{
    "b10732": [
        {
            "id": "2",
            "nass": "بِسم الله الرَّحْمَن الرَّحِيم ¶ وَصلى الله على سيدنَا مُحَمَّد وَآله وَصَحبه وَسلم تَسْلِيمًا ¶ يَقُول العَبْد الْفَقِير إِلَى مَوْلَاهُ الْغَنِيّ عَليّ بن خَليفَة الشريف المساكني أَمَاتَهُ الله على الْإِسْلَام وَأَسْكَنَهُ دَار السَّلَام جوَار النَّبِي عَلَيْهِ الصَّلَاة وَالسَّلَام الْحَمد لله الَّذِي رفع بفضله الَّذين أُوتُوا الْعلم دَرَجَات وَأَرَادَ خيرا بِمن فقهه فِي الدّين كَمَا ثَبت فِي صَحِيح الرِّوَايَات وَالصَّلَاة وَالسَّلَام على من بَعثه وأرسله لِلْخلقِ كَافَّة رَحْمَة ومنة الْقَائِل من سلك طَرِيقا يلْتَمس بِهِ علما سهل الله لَهُ طَرِيقا إِلَى الْجنَّة وعَلى آله وَأَصْحَابه وَالتَّابِعِينَ وتابعيهم الَّذين ورثوا عَنهُ وأورثهم الله مَعَاني الْكتاب وعلومه وَأَحْكَامه وَالسّنة وشرفهم بلقب الإصطفاء وَلم لَا وَقد خمد بوجودهم وعلمهم قبس الْجَهْل وانطفأ ورقاهم إِلَى الْمقَام السام وقسمهم إِلَى ثَلَاثَة أَقسَام وَجعل من تعلم الْعلم وَعلمه وَعمل بِهِ هُوَ السَّابِق بالخيرات والحائز لأشرف الصِّفَات وَذَلِكَ هُوَ الْفضل الْكَبِير كَمَا فسره فِي آيَة الوراثة بعض",
            "page": "17",
            "part": "1",
            "seal": "D26E26EC"
        },
        {
            "id": "3",
            "nass": "الراسخين فِي الْعلم من الْأَعْلَام الْمَشَاهِير وَإِن بلغت تفاسيرها على مَا ذكره ابْن الْعَرَبِيّ خَمْسَة وَأَرْبَعين وعَلى مَا ذكره غَيره إِلَى سِتِّينَ فَكلهَا مُتَقَارِبَة غير متباعدة وَلَا متجانبة نعم أجمعها التَّفْسِير الَّذِي اقتصرنا عَلَيْهِ وَلِهَذَا لم نضم شَيْئا من التفاسير إِلَيْهِ قلت ويقويه على مَا ظهر لي وَيدل لَهُ آيَة {وَمن يُؤْت الْحِكْمَة فقد أُوتِيَ خيرا كثيرا} إِذْ تَفْسِير الْحِكْمَة فِي الْآيَة إتقان الْعلم وإحكام الْعَمَل فالعلم أصل وَالْعَمَل فَرعه وَالْعلم كالشجرة وَالْعَمَل كالثمرة وَلَا فَائِدَة فِي شَجَرَة بِلَا ثَمَرَة ¶ وَبعد فَلَمَّا التمس مني غير وَاحِد مِمَّن سلك هَذَا الصِّرَاط الْمُسْتَقيم مِمَّن هُوَ ظاعن وَمِمَّنْ هُوَ مُقيم أَن أَصله بآبائه فِي الدّين الَّذين ورثوا الْعلم وأورثوه فرقة بعد أُخْرَى إِلَى أَن وصل إِلَيْنَا وَوَجَب شرعا بثه علينا عَسى أَن ينالنا وصلهم ويشملنا فَضلهمْ وَمَا أَفَاضَ رَبنَا من الْكَرَامَة عَلَيْهِم يَوْم لِقَائِه والسمو إِلَى أَعلَى الفراديس وارتقائه وَإِن لم نصل إِلَى رتبتهم فللأرض من كأس الْكِرَام نصيب وحبِيب الحبيب حبيب وَقَرِيب الْقَرِيب قريب ¶ ومقصود الملتمس انتظامه فِي عقد جوهرته الْيَتِيمَة سيد الْمُرْسلين وَمَعْرِفَة آبَائِهِ فِي الدّين الَّذين هم وصلَة بَينه وَبَين رب الْعَالمين الْقَائِلين نسب الإفادة أَنْفَع وأوصل من نسب الْولادَة ¶ من علم الْعلم كَانَ خير أَب ¶ فَذا أَبُو الرّوح لَا أَبُو النطف ¶ وَمِنْهُم",
            "page": "18",
            "part": "1",
            "seal": "BF488ED0"
        },
        {
            "id": "4",
            "nass": "يحيى بن معِين وَقد قَالَ الْإِسْنَاد العالي قربَة إِلَى الله عز وَجل وَإِلَى سيد الْمُرْسلين ليقتدي بهم فِي أَقْوَالهم ويتأسى بهم فِي أفعالهم ويسلك طريقتهم عَسى أَن يمنح بركتهم وينال من الْخيرَات والبركات مَا نالوه ويحبهم ويحبوه ويحشر مَعَهم حِين عنت الْوُجُوه وخشعت الْأَصْوَات وكل مَا هُوَ آتٍ آتٍ ويتمسك بهم فِي الشدائد وَالْكرب ويجعلهم قدوة فِي جَمِيع الْقرب فينفعونه ويبلغونه مَقْصُوده ومناه لَا سِيمَا مَعَ صِحَة الِاعْتِقَاد كَمَا شَاهَدْنَاهُ هم الْقَوْم لَا يشقى جليسهم فَقل واستغث عِنْد الشدائد إِن أَتَت لقد مسني ضرّ فَأَيْنَ أحبتي ¶ وَكَانَت إجازات مشايخي رَضِي الله عَنْهُم وَجَعَلنَا فِي الدَّاريْنِ مِنْهُم مُتَفَرِّقَة غير مَجْمُوعَة فِي مَجْمُوع وَاحِد أردْت أَن أذكر الْمَقْصُود مِنْهَا فِي هَذَا الطرس لينسخ مِنْهُ نُسْخَة من أَرَادَ أَن أجيزه لتَكون فِي يَده كالأس وأوقع لَهُ بِالْإِجَازَةِ على ظهرهَا كَمَا هُوَ عَادَة المجيزين فِي سَائِر الْأَمْصَار على اخْتِلَاف الْأَعْصَار فَقلت مستعينا بِاللَّه على سَبِيل الِاخْتِصَار اعْلَم وفقنا الله وَإِيَّاك إِلَى مَا يُوجب رِضَاهُ ولطف بِنَا وَبِك فِيمَا قدره وقضاه أَن لنا مَشَايِخ أجلة أَخذنَا عَنْهُم الْعلم قِرَاءَة وحضورا وإجازة فأولهم الشَّيْخ الْفَاضِل المربي الناصح الْجَامِع بَين الشَّرِيعَة والحقيقة سَيِّدي عَليّ النوري الصفاقسي ¶ اجْتمعت بِهِ سنة",
            "page": "19",
            "part": "1",
            "seal": "CF0FC5C3"
        },
        {
            "id": "5",
            "nass": "خمس وَتِسْعين وَألف فَامْتَلَأَ بحبه الْفُؤَاد وَلَو غبت عَنهُ تِلْكَ الْمدَّة لَحْظَة لَقطعت فِي الرُّجُوع إِلَيْهِ ألف وَاد ¶ (أَتَانِي هَواهَا قبل أَن أعرف الْهوى ... فصادف قلبا خَالِيا فتمكنا) // طَوِيل // ¶ وأقمت عِنْده خمس سِنِين وَأخذت عَنهُ جملَة عُلُوم فِي خلالها وأجازني ¶ وَلم أر مثله رَضِي الله عَنهُ وعنا بِهِ حدث عَن الْبَحْر وَلَا حرج ¶ (تركنَا الْبحار الزاخرات وَرَاءَنَا ... فَمن أَيْن يدْرِي النَّاس أَيْن توجهنا) // طَوِيل // ¶ لَهُ رَضِي الله عَنهُ الإجازات الْكَثِيرَة والإطلاعات الغزيرة اطلع على كثير من فهرسات الأكابر الجامعة لأسانيد الْمَشَايِخ الْقَرِيبَة والغريبة ¶ وَاجْتمعَ بمشايخ الْأَسْرَار وَأخذ",
            "page": "20",
            "part": "1",
            "seal": "1E7FBE09"
        },
        {
            "id": "6",
            "nass": "عَنْهُم مَا لَا يُؤْخَذ إِلَّا من الأفواه وَبَعضهَا بَقِي مخزونا فِي سره مَاتَ وَلَا باح وَلَا بِهِ فَاه وَبَعضهَا قَالَ أَخذ عَليّ الْعَهْد أَن لَا ألقنها حَتَّى يفوح لي سرها ¶ وَأَنا إِلَى الْآن لم أَشمّ لَهَا رَائِحَة كالأسماء الإدريسية والغوثية وَلَيْسَ هَذَا مقامنا وَلَا نَحن من أَهله وَلم نشرب من علله وَلَا نهله ¶ (إِذا لم تستطع أمرا فَدَعْهُ ... وجاوزه إِلَى مَا تَسْتَطِيع) // وافر // ¶ (من تحلى بحلية لَيْسَ فِيهِ ... فضحته شَوَاهِد الامتحان) // خَفِيف // ¶ (لَا تسلكن طَرِيقا لست تعرفها ... بِلَا دَلِيل فَتَهْوِي فِي مهاويها) // بسيط // ¶ وكل مقَام لَهُ مقَال وَلَك زمَان لَهُ رجال وَلكُل علم أبطال وَأَقُول مضمنا لبيتين من نظم السلوك لرفيق المحبين وتاج الْمُلُوك من حبه للفؤاد قارض الشَّيْخ شرف الدّين أبي",
            "page": "21",
            "part": "1",
            "seal": "CD58FB83"
        },
        {
            "id": "7",
            "nass": "حَفْص عمر بن الفارض ¶ (فنور بدا من جَانب النوري مونس ... قد اقتبست مِنْهُ كرام الْأَحِبَّة) ¶ (نعم بالصبا قلبِي صبا لأحبتي ... فيا حبذا ذَاك الشذا حِين هبت) ¶ (تذكرني الْعَهْد الْقَدِيم لِأَنَّهَا ... حَدِيثَة عهد من أهيل مودتي) // طَوِيل // ¶ فَالْحَاصِل أَن شَيخنَا النوري أَعلَى الله مقَامه لَهُ اعتناء بِالْأَخْذِ عَن مشايخه واتصال السَّنَد وقربه لِأَن قرب السَّنَد قربَة إِلَى الله وَإِلَى سيد الْمُرْسلين وَمن ثمَّ قَالَ رَضِي الله عَنهُ عَيْني خَامِس عشر عينا رَأَتْ رَسُول الله صلى الله عَلَيْهِ وَسلم لِأَن الْحَافِظ السُّيُوطِيّ أخرج العشاريات وبيني وَبَينه ثَلَاثَة وَهُوَ الرَّابِع ¶ وَكَذَا",
            "page": "22",
            "part": "1",
            "seal": "F98B0ACA"
        },
        {
            "id": "8",
            "nass": "الْحَافِظ ابْن حجر أخرج العشاريات وبيني وَبَينه ثَلَاثَة وَأخرج حَدِيثا مِنْهَا السُّيُوطِيّ وَسَاقه مُسْندًا مُبينًا فِي إِجَازَته لي مِنْهُ إِلَى أنس بن مَالك قَالَ قَالَ رَسُول الله صلى الله عَلَيْهِ وَسلم طُوبَى لمن رَآنِي وآمن بِي وَمن رأى من رَآنِي وَمن رآى من رآى من رَآنِي اه ¶ وَله أَيْضا رَضِي الله عَنهُ سَنَد المصافحة فقد قَالَ رَحمَه الله صافحت جمَاعَة من الشُّيُوخ من أَجلهم شَيخنَا شرف الدّين",
            "page": "23",
            "part": "1",
            "seal": "5D915761"
        },
        {
            "id": "9",
            "nass": "بِسَنَدِهِ إِلَى جده شيخ الْإِسْلَام إِلَى آخر السَّنَد حَسْبَمَا هُوَ مُبين فِي إِجَازَته لي ¶ قَالَ خلف بن تَمِيم دَخَلنَا على أنس بن مَالك خديم رَسُول الله صلى الله عَلَيْهِ وَسلم نعوده فصافحنا وَقَالَ صافحت بكفي هَذَا رَسُول الله صلى الله عَلَيْهِ وَسلم فَمَا مسست خَزًّا وَلَا حَرِيرًا أَلين من كَفه صلى الله عَلَيْهِ وَسلم وَمن اعتنائه بِالْأَخْذِ",
            "page": "24",
            "part": "1",
            "seal": "EB1A6CBC"
        },
        {
            "id": "10",
            "nass": "رَضِي الله عَنهُ أَن تلقى من الإِمَام الْجَلِيل المربي سيف السّنة سَيِّدي مُحَمَّد بن نَاصِر الدرعي ورد الذّكر وَهِي أَن تستغفر الله كل يَوْم مائَة مرّة وَتصلي على النَّبِي صلى الله عَلَيْهِ وَسلم مائَة مرّة وتهلل الله بِأَن تَقول لَا إِلَه إِلَّا الله ألف مرّة إِن أمكن بعد صَلَاة الصُّبْح فَهُوَ الأولى وَإِلَّا فَفِي بَقِيَّة الدورة إِلَى الْفجْر وَإِن طلع فجر الْيَوْم الثَّانِي فاقضه بعده وَلَا تتركه اه ¶ قلت وَزَاد شَيخنَا سَيِّدي حسن اليوسي تلميذ سَيِّدي مُحَمَّد بن نَاصِر الدرعي وَصَاحب الْحَاشِيَة على الْكُبْرَى فِي الْورْد الْمَذْكُور أَن تَقول أَن لَا إِلَه إِلَّا الله وَحده لَا شريك لَهُ لَهُ الْملك وَله الْحَمد وَهُوَ على كل شَيْء قدير مائَة مرّة قبل التلهليل الْمُطلق ¶ سمعته مِنْهُ حِين التقيت بِهِ بِمصْر عِنْد طلوعه لِلْحَجِّ سنة اثْنَتَيْنِ وَمِائَة وَألف نفعنا الله بِالْجَمِيعِ آمين ¶ رَجَعَ وَبِالْجُمْلَةِ فمناقب شَيخنَا الْمَذْكُور لَا تحصى ومآثره وأحواله لَا يُمكن أَن تستقصى ¶ وَالْمَقْصُود من هَذِه العجالة",
            "page": "25",
            "part": "1",
            "seal": "2682B29B"
        },
        {
            "id": "11",
            "nass": "الِاخْتِصَار فَفِيهِ كِفَايَة وَبِاللَّهِ تَعَالَى التَّوْفِيق وَهُوَ الْهَادِي إِلَى سَوَاء الطَّرِيق ¶ ذكر بعض مَا أَخَذته عَنهُ مُبَاشرَة وحضورا وَمَا أجازني بِهِ رَضِي الله عَنهُ ¶ أَقُول وَالله الْمُسْتَعَان قَرَأت عَلَيْهِ مُبَاشرَة جملَة من كتب النَّحْو كالأجرومية والقطر والألفية وَغير ذَلِك ¶ وقرأت عَلَيْهِ مُبَاشرَة من كتب التَّوْحِيد شرح القصيدة الجزائرية ¶ للعارف بِاللَّه الشَّيْخ السنوسي رَضِي الله عَنهُ ¶ وَمن كتب الحَدِيث ثُلثي الْمُوَطَّأ لإِمَام دَار الْهِجْرَة وَسَيَأْتِي قَرِيبا ذكر إِجَازَته لي إِيَّاه مَعَ جملَة مَا أجازني بِهِ ¶ وَأخذت عَنهُ حضورا وسماعا بعض كتب الشَّيْخ السنوسي وَجمع الْجَوَامِع لِابْنِ السُّبْكِيّ وَغير ذَلِك من الْكتب الَّتِي يطول تتبعها وَيخرج عَمَّا قصدناه من الِاخْتِصَار ¶ وأجازني رَضِي الله عَنهُ بِجَمِيعِ صَحِيح البُخَارِيّ بِسَنَدِهِ",
            "page": "26",
            "part": "1",
            "seal": "413E13BE"
        },
        {
            "id": "12",
            "nass": "إِلَى مُؤَلفه وبجميع صَحِيح مُسلم بِسَنَدِهِ أَيْضا إِلَى مُؤَلفه وَسَيَأْتِي ذكر سنديهما إِلَى مؤلفيهما فِي إجَازَة السَّيِّد إِبْرَاهِيم الشبراخيتي وَلذَلِك اسْتَغْنَيْت عَن ذكرهمَا هُنَا ¶ وأجازني أَيْضا بِصَحِيح الْمُوَطَّأ تأليف أَمَام دَار الْهِجْرَة النَّبَوِيَّة وقطب دَائِرَة أهل الِاجْتِهَاد بَين الْفرق الإسلامية الإِمَام الْأَعْظَم مَالك بن أنس بن مَالك بن أبي عَامر الأصبحي بِفَتْح الْبَاء نِسْبَة إِلَى ذِي أصبح بطن من حمير من رِوَايَة يحيى بن يحيى بن كثير اللَّيْثِيّ الأندلسي بِسَنَدِهِ إِلَى مُؤَلفه ¶ قَالَ شَيخنَا الْمَذْكُور رَضِي الله عَنهُ أَخَذته يَعْنِي الْمُوَطَّأ عَن جمَاعَة من الشُّيُوخ من أَجلهم شَيخنَا مُحَمَّد الخريشي عَن الشَّيْخ إِبْرَاهِيم اللَّقَّانِيّ عَن الشَّيْخ سَالم السنهوري عَن النَّجْم مُحَمَّد الغيطي",
            "page": "27",
            "part": "1",
            "seal": "9A99C491"
        },
        {
            "id": "13",
            "nass": "عَن عبد الْحق بن مُحَمَّد السنباطي عَن الْبَدْر الْحسن بن مُحَمَّد بن أَيُّوب الْحُسَيْنِي عَن أبي عبد الله مُحَمَّد بن جَابر الوادياشي عَن أبي مُحَمَّد بن هَارُون الْقُرْطُبِيّ عَن أبي عبد الله مُحَمَّد بن عبد الرحمان بن",
            "page": "28",
            "part": "1",
            "seal": "75796B2E"
        },
        {
            "id": "14",
            "nass": "عبد الْحق الخزرجي عَن أبي عبد الله مُحَمَّد بن فرج الْفَقِيه عَن القَاضِي أبي الْوَلِيد يُونُس بن عبد الله بن مغيث الصفار",
            "page": "29",
            "part": "1",
            "seal": "2E089A42"
        },
        {
            "id": "15",
            "nass": "عَن أبي عِيسَى يحيى بن عبد الله بن يحيى عَن عَم أَبِيه عبيد الله بن يحيى بن يحيى قَالَ أخبرنَا بِهِ أبي قَالَ أَنبأَنَا بِهِ الإِمَام الْأَعْظَم أَبُو عبد الله مَالك بن أنس الأصبحي ¶ وَبِه قَالَ مَالك عَن ابْن شهَاب عَن أنس بن مَالك أَن رَسُول الله صلى الله عَلَيْهِ وَسلم قَالَ لَا تباغضوا وَلَا تَحَاسَدُوا وَلَا تدابروا وَكُونُوا عباد الله إخْوَانًا ¶ وَلَا يحل لمُسلم أَن يهجر أَخَاهُ فَوق ثَلَاث لَيَال انْتهى ¶ وأجازني أَيْضا كتاب الشفا للْقَاضِي عِيَاض بِسَنَدِهِ إِلَى مُؤَلفه قَالَ يحِق أخذي لَهُ عَن جمَاعَة مِنْهُم الشَّيْخ إِبْرَاهِيم",
            "page": "30",
            "part": "1",
            "seal": "5945A94B"
        },
        {
            "id": "16",
            "nass": "الشبراخيتي عَن أبي عبد الله مُحَمَّد البابلي عَن سَالم السنهوري عَن الشَّيْخ الغيطي عَن القَاضِي زَكَرِيَّا عَن أبي عبد الله القاياتي باجازته من السراج عمر بن عَليّ الْأنْصَارِيّ عَن النَّجْم أبي الْفتُوح يُوسُف بن مُحَمَّد الدلاصي عَن التقي أبي الْحسن يحيى بن مُحَمَّد",
            "page": "31",
            "part": "1",
            "seal": "804B7988"
        },
        {
            "id": "17",
            "nass": "الْأنْصَارِيّ عَن مُؤَلفه القَاضِي عِيَاض ¶ وأجازني كتاب الشَّمَائِل لِلتِّرْمِذِي وَبِالسَّنَدِ إِلَى مُؤَلفه قَالَ بِحَق أخذي لَهُ عَن مَشَايِخ مِنْهُم الشهَاب أَحْمد العجمي عَن محيي الدّين الْأنْصَارِيّ عَن جمال الدّين الْأنْصَارِيّ عَن وَالِده زَكَرِيَّا عَن أبي الْفَتْح الْمَيْدُومِيُّ عَن أبي الْفضل الْعِرَاقِيّ",
            "page": "32",
            "part": "1",
            "seal": "CD89150B"
        },
        {
            "id": "18",
            "nass": "عَن أبي عبد الله بن الخباز عَن أَحْمد بن عبد الدَّائِم عَن أبي شُجَاع البسطامي عَن أبي الْقَاسِم الْبَلْخِي عَن أبي الْقَاسِم الْخُزَاعِيّ عَن أبي سعيد",
            "page": "33",
            "part": "1",
            "seal": "CBE4EE7A"
        },
        {
            "id": "19",
            "nass": "الْهَيْثَم بن كُلَيْب الشَّاشِي قَالَ أخبرنَا الْحَافِظ أَبُو عِيسَى مُحَمَّد بن عِيسَى بن سُورَة التِّرْمِذِيّ الْخُرَاسَانِي وَبِه قَالَ التِّرْمِذِيّ حَدثنَا إِسْمَاعِيل بن مُوسَى الْفَزارِيّ ابْن بنت السّديّ حَدثنَا عمر بن شَاكر عَن أنس بن مَالك رَضِي الله عَنهُ قَالَ قَالَ رَسُول الله صلى الله عَلَيْهِ وَسلم يَأْتِي على النَّاس زمَان الْقَابِض",
            "page": "34",
            "part": "1",
            "seal": "41C5C305"
        },
        {
            "id": "20",
            "nass": "فيهم على دينه كالقابض على الْجَمْر وَهُوَ حَدِيث ثلاثي لَيْسَ لَهُ غَيره ¶ وأجازني جَمِيع الْأَرْبَعين النووية بِسَنَدِهِ إِلَى مؤلفها قَالَ بِحَق أخذي لَهَا عَن الشَّيْخ سَيِّدي مُحَمَّد الخريشي قِرَاءَة مني لجميعها عَن الشَّيْخ إِبْرَاهِيم اللقياني عَن الشَّيْخ سَالم بن مُحَمَّد السنهوري عَن النَّجْم مُحَمَّد الغيطي عَن القَاضِي زَكَرِيَّا عَن أبي إِسْحَاق الشُّرُوطِي قَالَ أخبرنَا بهَا أَبُو عبد الله مُحَمَّد بن أَحْمد بن عَليّ أخبرنَا بهَا الْعلم سُلَيْمَان بن سَالم الْغَزِّي قَالَ أخبرنَا بهَا أَبُو الْحسن عَليّ بن إِبْرَاهِيم بن دَاوُد الْعَطَّار قَالَ",
            "page": "35",
            "part": "1",
            "seal": "DAB32241"
        },
        {
            "id": "21",
            "nass": "أخبرنَا مؤلفها الإِمَام محيي الدّين وأجازني بتفسير الْبَيْضَاوِيّ بالسند إِلَى مُؤَلفه قَالَ بِحَق أخذي لذَلِك عَن الشَّيْخ العناني عَن شهَاب الدّين الخفاجي عَن الشَّيْخ أَحْمد بن حجر عَن شيخ الْإِسْلَام زَكَرِيَّا عَن أبي الْفضل الْمرْجَانِي عَن عبد الرحمان ابْن الْحَافِظ مُحَمَّد بن أَحْمد بن عُثْمَان الذَّهَبِيّ",
            "page": "36",
            "part": "1",
            "seal": "1C978902"
        },
        {
            "id": "22",
            "nass": "عَن عمر بن الياس المراغي قَالَ أَنبأَنَا الإِمَام نَاصِر الدّين عبد الله بن عمر الْبَيْضَاوِيّ ¶ وأجازني أَيْضا تَفْسِير الجلالين الْمحلي والسيوطي بالسند إِلَى مؤلفيه قَالَ بِحَق أخذي لذَلِك عَن جمَاعَة بسندهم إِلَى الشَّيْخ أبي الْفضل السُّيُوطِيّ وَهُوَ أَخذ عَن الْمحلي رَحِمهم الله ¶ وأجازني أَيْضا معالم التَّنْزِيل لِلْبَغوِيِّ بالسند إِلَى مُؤَلفه قَالَ بِحَق أخذي لذَلِك عَن جمَاعَة مِنْهُم الشَّيْخ",
            "page": "37",
            "part": "1",
            "seal": "A8957747"
        },
        {
            "id": "23",
            "nass": "الشبراملسي عَن أَحْمد بن خَلِيل السُّبْكِيّ عَن النَّجْم الغيطي عَن القَاضِي زَكَرِيَّا عَن ابْن الْفُرَات الْحَنَفِيّ عَن الصّلاح بن أبي عمر عَن الْفَخر عَليّ بن أَحْمد البُخَارِيّ عَن فضل الله بن سعيد عَن مُؤَلفه ¶ وأجازني أَيْضا ألفية السِّيرَة العراقية بالسند إِلَى",
            "page": "38",
            "part": "1",
            "seal": "7BCB3236"
        },
        {
            "id": "24",
            "nass": "مؤلفها قَالَ شَيخنَا النوري بسندنا إِلَى الْحَافِظ ابْن حجر عَن مؤلفها ¶ وأجازني أَيْضا تذكرة الْقُرْطُبِيّ بالسند إِلَى مؤلفها قَالَ بِحَق أخذي لذَلِك عَن شَيخنَا البشبيشي عَن أبي عبد الله مُحَمَّد البابلي عَن يُوسُف الزّرْقَانِيّ عَن الشَّمْس الرَّمْلِيّ عَن القَاضِي زَكَرِيَّا عَن القَاضِي أبي مُحَمَّد عبد الرَّحِيم بن الْفُرَات عَن القَاضِي ابْن جمَاعَة عَن",
            "page": "39",
            "part": "1",
            "seal": "6749875D"
        },
        {
            "id": "25",
            "nass": "أبي جَعْفَر بن الزبير عَن مؤلفها أبي عبد الله مُحَمَّد بن أَحْمد بن أبي بكر بن فَرح بِسُكُون الرَّاء وَبِالْحَاءِ الْمُهْملَة الْقُرْطُبِيّ ¶ وأجازني أَيْضا بِجَمِيعِ كتب الشَّيْخ السنوسي فِي التَّوْحِيد وَبَعضهَا أَخَذته عَنهُ حضورا وسماعا كَمَا تقدم ¶ وتلقيت مِنْهُ رَضِي الله عَنهُ الحَدِيث المسلسل بالأولية وَهُوَ الراحمون يرحمهم الله وَغير ذَلِك من الْمُفْردَات الَّتِي اعتنى الْمَشَايِخ بأخذها عَن الْمَشَايِخ للتبرك وَالله تَعَالَى أعلم ¶ وَقد آن لنا أَن نختم تَرْجَمَة شَيخنَا النَّوَوِيّ رَضِي الله عَنهُ بِأَبْيَات قلتهَا فِيهِ مُنَاسبَة للمقام فَأَقُول // طَوِيل // ¶ (وَنور بدا من جَانب النوري سَاطِع ... فآنسه من خصصوا بالعناية) ¶ (فمقتبس شهب الْعُلُوم ليصطلي ... بهَا برد فِي الْجَهْل أصل العماية) ¶ (ولاح لَهُ طرق الْهدى وتبينت ... مسالكها يَا حسنها من طَريقَة)",
            "page": "40",
            "part": "1",
            "seal": "56CFBE97"
        },
        {
            "id": "26",
            "nass": "(فَقَالَ لَهُم أَهلا رويدا تدفؤا ... وخوضوا عُلُوم الشَّرْع من كل وجهة) ¶ (فَأنْتم بواد الشَّرْع وَاد مقدس ... فَكل المناهي ادرؤوا للطَّهَارَة) ¶ (وَإِن كُنْتُم فِي حَضْرَة الرب نزهوا ... قُلُوبكُمْ من كل غي وَشركَة) ¶ (خلعتم إِذن نعليكم وامتثلتم ... وَفِيه مقَال عِنْد أهل الْإِشَارَة) ¶ (فيا سعد من حَاز الْمَعَالِي منزها ... لنَفسِهِ عَن قرب لكل نقيصة) ¶ (فيا رب واجعلني بِجمع شَيخنَا ... ونسلي ونسل النَّسْل من كل وجهة) // الطَّوِيل // ¶ وَلَقَد رَأَيْت فِي كتاب اليواقيت والجواهر فِي بَيَان عقائد الأكابر للشَّيْخ سَيِّدي عبد الْوَهَّاب الشعراني أَن مربي العارفين محيى الدّين بن عَرَبِيّ شهد فِي ابْن قسي التّونسِيّ أَنه من أهل",
            "page": "41",
            "part": "1",
            "seal": "46964A27"
        },
        {
            "id": "27",
            "nass": "الْكَمَال فِي هَذَا الْمقَام ¶ قَالَ وَله كتاب جليل سَمَّاهُ خلع النَّعْلَيْنِ قَالَ وأجازني بِهِ وَلَده لما قدمت لتونس اهـ ¶ قلت وَالله أعلم إِن الْكتاب الْمَذْكُور فِي قَول الله لمُوسَى إخلع نعليك وَتكلم فِيهِ على طَرِيق أهل الْإِشَارَة من كل آيَة كَمَا فِي الحَدِيث لَهَا ظَاهر وباطن وحد ومطلع وَبِاللَّهِ تَعَالَى التَّوْفِيق ¶ ذكر رحلتي إِلَى مصر وَمن اجْتمعت بِهِ هُنَالك من الْمَشَايِخ وَمَا أَخَذته عَنْهُم وَمن أجازني مِنْهُم وَمَا أجازني بِهِ وَمَا يتبع ذَلِك ¶ أَقُول وَالله الْمُسْتَعَان ثمَّ بعد إقامتي بمقام الشَّيْخ النوري الْخمس سِنِين الْمُقدم ذكرهَا انْتَقَلت إِلَى بر الْمشرق على رَأس الْقرن الثَّانِي عشر فاجتمعت بمشايخ أكَابِر أجلة وَأخذت عَنْهُم",
            "page": "42",
            "part": "1",
            "seal": "B67BA723"
        },
        {
            "id": "28",
            "nass": "جملَة من الْعُلُوم حضورا وإجازة كَمَا سَيَأْتِي ¶ مِنْهُم الشَّيْخ الْفَاضِل الْكَامِل عُمْدَة الْمُسلمين فِي الدُّنْيَا وَالدّين سَيِّدي مُحَمَّد بن عبد الله بن عَليّ الْخَرشِيّ الْبُحَيْرِي تلميذ سَيِّدي عَليّ الأَجْهُورِيّ لَهُ شرحان على الْمُخْتَصر كَبِير وصغير وَكُنَّا نَقْرَأ عَلَيْهِ بالصغير مَعَ مُرَاجعَة جملَة من الشُّرَّاح ¶ وَكَانَت لَهُ حلاوة فِي التَّقْرِير ولياقة فِي التَّعْبِير لم أر مثله رَضِي الله عَنهُ ¶ ابْتَدَأَ يَوْمًا يُقرر لنا فِي درس من دروس الْمُخْتَصر مصري فاقرأه لنا من أَوله إِلَى آخِره من حفظه على التَّرْتِيب شَرحه بمناسبات وفذلكات مَسْأَلَة بعد أُخْرَى بِمَا قيل فِيهَا إِلَى تَمَامه ثمَّ ضممنا مَا بِأَيْدِينَا وقمنا ¶ مَا رَأَيْت بِمثلِهِ فِي مثل هَذَا التقرار إِلَّا شَيخنَا سَيِّدي مُحَمَّد ابْن الشَّيْخ سَيِّدي عبد الْبَاقِي الزّرْقَانِيّ كُنَّا نَقْرَأ عَلَيْهِ فِي رِسَالَة ابْن أبي زيد القيرواني وَكَانَت بيَدي حَاشِيَة الأَجْهُورِيّ عَلَيْهَا وَهُوَ يُقرر لنا بهَا من حفظه لفظا لَا معنى وَأَنا أقابل عَلَيْهِ بالنسخة الَّتِي بيَدي فيقرر الْمَسْأَلَة وَأكْثر من أَولهَا لآخرها لفظا بِلَفْظ وَهُوَ نَاظر لنا معاشر الطّلبَة الَّذين حوله فَإِذا توقف فِي كلمة أثْنَاء التقرار من حفظه يلْتَفت عَنَّا إِلَى مَا بِيَدِهِ لمحة من غير أَن يصمت وَيرجع لحاله كَمَا كَانَ",
            "page": "43",
            "part": "1",
            "seal": "D0609E79"
        },
        {
            "id": "29",
            "nass": "رَجَعَ ومناقب شَيخنَا الْخَرشِيّ كَثِيرَة من عبَادَة وتقشف وزهادة وَقبُول عِنْد الْحُكَّام وشفاعات شاهدته مَعَ من يطْلب مِنْهُ التَّوَجُّه للحكام من غير أَن يسْأَله عَن حَاجته وَيَأْتِي الْحَاكِم فيسأله الْحَاكِم عَن حَاجته فيشير إِلَى من جَاءَ بِهِ فتقضى الْحَاجة ¶ وَأَخْبرنِي شَيخنَا سَيِّدي إِبْرَاهِيم الفيومي رَحمَه الله يَوْمًا مشافهة عَنهُ وَأَنا وإياه جالسان فِي الْمحل الَّذِي يدرس بِهِ الشَّيْخ وَقَالَ إِن الشَّيْخ الْخَرشِيّ كَانَ لَهُ التَّصَرُّف الباطني بِمصْر وَأَن فَقِيرا من أَرْبَاب الْأَحْوَال كَانَ خديما نَائِبا بَين يَدي الشَّيْخ يدْخل وَيخرج دَائِما عَلَيْهِ وَهُوَ يستشيره فِي الْأُمُور سرا من غير أَن يتَكَلَّم ¶ وَحكى لي أَنه كَانَ بَين بعض طلبة الْعلم وَرجل جندي مخاصمة فاستغاث الطَّالِب بالشيخ فَذهب مَعَه إِلَى مَحل الْحُكُومَة فَلَقِيَهُ الجندي فَقَالَ لَهُ حَتَّى أَنْت جيت يَا مُحَمَّد يَا خرشي فَرجع الشَّيْخ مغضبا إِلَى مدرسته وَجلسَ صامتا مطئطئا رَأسه على عَادَته فَدخل عَلَيْهِ ذَلِك الْفَقِير وَقَالَ للشَّيْخ يَا سَيِّدي أَقتلهُ وَكرر ذَلِك مرَارًا وَالشَّيْخ صَامت لم يجبهُ لم أَخذ الْفَقِير نواة من الأَرْض وَحذف بهَا فأصابت رخامة فِي الْمدرسَة أَرَاهَا لي الشَّيْخ إِبْرَاهِيم عيَانًا فَمَاتَ الجندي من حِينه وَكَأَنَّهُ فهم عَن الشَّيْخ الْإِذْن ¶ وَهَذَا من بَاب الْقَتْل",
            "page": "44",
            "part": "1",
            "seal": "5210DC09"
        },
        {
            "id": "30",
            "nass": "بِالْحَال ¶ هَكَذَا أَخْبرنِي الشَّيْخ سَيِّدي إِبْرَاهِيم الفيومي مشافهة ¶ وَتُوفِّي شَيخنَا الْخَرشِيّ رَحمَه الله السَّابِع وَالْعِشْرين من ذِي الْحجَّة ختام سنة وَاحِدَة وَمِائَة وَألف وَقد كَانَ أذن الْمُبَاشر عَلَيْهِ بِالْقِرَاءَةِ أَن يكْتب لنا الْإِجَازَة فَلَمَّا مَاتَ بَغْتَة رَحمَه الله تركنَا ذَلِك واكتفينا بِلَفْظِهِ وحصلت الْبركَة إِن شَاءَ الله والاتصال ¶ وَمن مَشَايِخنَا الشَّيْخ الْعَلامَة سَيِّدي إِبْرَاهِيم الشبراخيتي صَاحب الشَّرْح على الْمُخْتَصر وَالشَّرْح على الْأَرْبَعين النووية ¶ وَحين قدومي للأزهر أخرجت من شَرحه على الْمُخْتَصر جملَة نسخ نسخت من نُسْخَة من مسودته وَلم تقَابل وأخرجت أَنا أَيْضا مِنْهَا نُسْخَة وصرنا نقابل عَلَيْهَا فَإِذا توقفنا فِي مَسْأَلَة نأتي الشَّيْخ فيصلحها لنا ثمَّ صَار يَأْمُرنَا بِالنّظرِ فِي مَادَّة شَرحه وَهِي حَاشِيَة شَيْخه الفيشي وَشرح شَيْخه الأَجْهُورِيّ ثمَّ صرنا نراجعه فَلَا يجيبنا غلب عَلَيْهِ الْمَرَض",
            "page": "45",
            "part": "1",
            "seal": "EE85E792"
        },
        {
            "id": "31",
            "nass": "الفالج فخذل نصفه وأخرس لِسَانه فبحثنا معشر الطّلبَة على المسودة فأتينا بهَا من رشيد وصرنا نقابل عَلَيْهَا فَوَجَدنَا فِيهَا زيادات زَادهَا الشَّيْخ بطرة المسودة بعد أَن أخرجت النُّسْخَة الأولى الَّتِي أخرجت مِنْهَا النّسخ كَمَا أَشَرنَا ¶ وأجازني رَحمَه الله بِخَطِّهِ لصحيحي البُخَارِيّ وَمُسلم والمختصر فَقَالَ رَحمَه الله تَعَالَى فِيمَا كتبه لي خَاصَّة أما صَحِيح البُخَارِيّ فَأَخَذته سَمَاعا لبعضه وإجازة لباقيه عَن كثير من الْعلمَاء من أَجلهم الشَّيْخ مُحَمَّد البابلي عَن شيخ الْعلمَاء فِي زَمَانه فريد عصره الشَّيْخ إِبْرَاهِيم اللَّقَّانِيّ عَن شيخ الْمُحدثين الشَّيْخ سَالم السنهوري عَن الشَّيْخ فريد عصره النَّجْم الغيطي عَن شيخ الْإِسْلَام زَكَرِيَّا الْأنْصَارِيّ عَن الْحَافِظ ابْن حجر عَن الْحَافِظ الْكَبِير عبد الرَّحِيم الْعِرَاقِيّ عَن الْجمال عبد الرَّحِيم عرف بِابْن شَاهد الْجَيْش عَن أبي الْعَبَّاس أَحْمد بن عَليّ الدِّمَشْقِي عَن أبي الْقَاسِم هبة الله بن عَليّ البوصيري عَن أبي عبد الله مُحَمَّد بن إِسْمَاعِيل البُخَارِيّ",
            "page": "46",
            "part": "1",
            "seal": "3784AF56"
        },
        {
            "id": "32",
            "nass": "وَأما صَحِيح مُسلم فَأَنا أرويه عَن شَيخنَا نور الدّين عَليّ الأَجْهُورِيّ عَن الْعَلامَة نور الدّين الْعِرَاقِيّ عَن الشَّيْخ مُحَمَّد بن عبد الرحمان العلقمي عَن الْجلَال السُّيُوطِيّ عَن شيخ الْإِسْلَام علم الدّين صَالح عَن شيخ الْإِسْلَام علم الدّين السراج البُلْقِينِيّ عَن أبي الْفضل سُلَيْمَان بن حَمْزَة الْمَقْدِسِي عَن أبي الْحسن عَليّ بن الْحُسَيْن بن المقير",
            "page": "47",
            "part": "1",
            "seal": "FC7943FE"
        },
        {
            "id": "33",
            "nass": "عَن الْحَافِظ أبي الْفضل السلَامِي عَن الْحَافِظ ابْن مندة عَن الْحَافِظ أبي بكر الْجُورِي عَن أبي الْحسن مكي النَّيْسَابُورِي عَن مُؤَلفه الإِمَام الْحجَّة مُسلم بن الْحجَّاج ¶ أما الْمُخْتَصر فَهُوَ عَن شُيُوخ عدَّة من أَجلهم شيخ مَشَايِخ الْإِسْلَام حَلَال المشكلات للخاص وَالْعَام من مَلَأت محاسنه الأسماع وانعقد على وفور حلمه وَعَمله الْإِجْمَاع الشَّيْخ عَليّ الأَجْهُورِيّ وَهُوَ عَن عدَّة شُيُوخ من أَجلهم الشَّيْخ مُحَمَّد البنوفري وَالشَّيْخ كريم الدّين البرموني وَشَيخ الْإِسْلَام",
            "page": "48",
            "part": "1",
            "seal": "B17B8AEE"
        },
        {
            "id": "34",
            "nass": "القَاضِي بدر الدّين الْقَرَافِيّ وَالشَّيْخ عُثْمَان الْعزي ¶ وَهَؤُلَاء كلهم أخذُوا عَن جده لِأَبِيهِ الشَّيْخ عبد الرحمان الأَجْهُورِيّ ¶ وَهُوَ عَن جمَاعَة أَجلهم الشَّيْخ أَحْمد الفيشي جد الشَّيْخ مُحَمَّد الفيشي شَارِح العزية وَغَيرهَا وَمِنْهُم الْعَلامَة شمس الدّين اللَّقَّانِيّ وَأَخُوهُ نَاصِر الدّين اللَّقَّانِيّ وَمِنْهُم",
            "page": "49",
            "part": "1",
            "seal": "93E652DC"
        },
        {
            "id": "35",
            "nass": "الشَّيْخ جلال الدّين عبد الرحمان بن قَاسم شَارِح الشَّامِل ¶ وَمِنْهُم الشَّيْخ سُلَيْمَان الْبُحَيْرِي شَارِح الْإِرْشَاد وَهَؤُلَاء كلهم أخذُوا عَن شيخ الْمَالِكِيَّة الشَّيْخ نور الدّين عَليّ السنهوري عَن الْعَلامَة التتائي وَهُوَ عَن الْعَلامَة الشَّيْخ نور الدّين",
            "page": "50",
            "part": "1",
            "seal": "8B851AC0"
        },
        {
            "id": "36",
            "nass": "الْبِسَاطِيّ وَهُوَ عَن الإِمَام تَاج الدّين بهْرَام بِفَتْح الْبَاء وَكسرهَا وَهُوَ عَن الشَّيْخ خَلِيل وَهُوَ عَن الشَّيْخ عبد الله المنوفي ¶ قَالَ الْحطاب وَهُوَ أَخذ الْفِقْه عَن جمَاعَة مِنْهُم شيخ الْمَالِكِيَّة فِي زَمَنه مُحَمَّد بن مُحَمَّد بن عبد الرَّحْمَن الشهير بالقوبع",
            "page": "51",
            "part": "1",
            "seal": "E154C832"
        },
        {
            "id": "37",
            "nass": "وَهُوَ عَن يحيى وَمُحَمّد قَاضِي تونس ¶ وَلم يُوصل الْحطاب سَنَد الْفِقْه إِلَى الْأَمَام مَالك ولنوصله إِلَيْهِ من غير طَرِيقه فَنَقُول قد أَخذ الشَّيْخ نور الدّين عَليّ السنهوري الْمُتَقَدّم ذكره عَن الشَّيْخ طَاهِر بن عَليّ بن مُحَمَّد النويري وَهُوَ عَن الشَّيْخ حُسَيْن بن عَليّ وَهُوَ عَن أَخِيه الشَّيْخ أَحْمد الربعِي وَهُوَ عَن قَاضِي الْجَمَاعَة فَخر الدّين بن المخلطة وَهُوَ عَن عمر الْكِنْدِيّ وَهُوَ عَن عبد الْكَرِيم بن",
            "page": "52",
            "part": "1",
            "seal": "421DFF03"
        },
        {
            "id": "38",
            "nass": "عَطاء الله الاسكندراي وَهُوَ عَن أبي بكر مُحَمَّد بن خلف",
            "page": "53",
            "part": "1",
            "seal": "93177C1C"
        },
        {
            "id": "39",
            "nass": "الطرطوشي وَهُوَ عَن الإِمَام سُلَيْمَان بن خلف الْبَاجِيّ وَهُوَ عَن الإِمَام أبي مُحَمَّد الأندلسي وَهُوَ عَن الإِمَام أبي مُحَمَّد عبد الله بن أبي زيد القيرواني صَاحب الرسَالَة الْمَشْهُورَة وَهُوَ عَن الإِمَام أبي بكر مُحَمَّد بن اللباد وَهُوَ عَن الإِمَام يحيى الإفْرِيقِي صَاحب اخْتِلَاف ابْن الْقَاسِم وَأَشْهَب وَهُوَ عَن",
            "page": "54",
            "part": "1",
            "seal": "5A4DCED4"
        },
        {
            "id": "40",
            "nass": "الإِمَام سَحْنُون وَعبد الْملك الأندلسي وهما عَن الْإِمَامَيْنِ عبد الرحمان بن الْقَاسِم العتقي الْمصْرِيّ وَأَشْهَب بن عبد الْعَزِيز العامري وهما عَن إِمَام دَار الْهِجْرَة النَّبَوِيَّة مَالك بن أنس وَهُوَ عَن ربيعَة وَنَافِع مولى ابْن عمر وتفقه ربيعَة عَن ابْن مَالك خَادِم النَّبِي صلى الله عَلَيْهِ وَسلم وتفقه نَافِع عَن مَوْلَاهُ عبد الله بن عمر رَضِي الله عَنْهُمَا وهما عَن سيد الْمُرْسلين صلى الله عَلَيْهِ وَسلم انْتهى سَنَد الْإِجَازَة الْمَذْكُورَة ¶ ونختمه بِخَط الشَّيْخ سَيِّدي إِبْرَاهِيم الشبراخيتي الْمَذْكُور إجَازَة لي مَا نَصه الْحَمد لله وَالصَّلَاة وَالسَّلَام على رَسُول الله صلى الله عَلَيْهِ وَسلم وَبعد فقد أجزنا الشَّيْخ الْمَذْكُور عليا بن خَليفَة الشريف المساكني بِهَذَا السَّنَد الْمَذْكُور أَعْلَاهُ وَالله أعلم كتبه الْفَقِير إِبْرَاهِيم الشبراخيتي الْمَالِكِي انْتهى ¶ قلت ومشايخنا كَثِيرُونَ وَفِيمَا ذكرته كِفَايَة وَالله أعلم",
            "page": "55",
            "part": "1",
            "seal": "A1C44AFF"
        },
        {
            "id": "42",
            "nass": "خَاتِمَة تَتَضَمَّن الِاعْتِذَار ¶ الْحَمد لله الَّذِي خصنا بالأنعام وَالصَّلَاة وَالسَّلَام على سيدنَا مُحَمَّد وَآله وَصَحبه وتابعيه وَمن أوصلنا فِي عقدهم بالانتظام ¶ وَبعد فقد رقم مَا رمته واشتهيته من لذيذ ذكر من خصصته وابتغيته إِذْ لَا أَعلَى وَلَا أحلى من محادثة إخْوَان الصَّفَا فِي حب الْمولى وَلَا أكمل من تَمام الْوَعْد على ثِقَة الوفا لطَالب الْعلَا ثمَّ اعتذر لِذَوي الأفهام من عدم إتقان السجع والإحكام وفضول الْكَلَام الخلي عَن الْفَوَائِد وَالْأَحْكَام إِذْ لَا يستغرب ذَلِك من أمثالي لقلَّة بضاعتي وَضعف تَحْصِيل زمن اشتغالي وسكنى الْقرى الَّتِي يعسر فِيهَا إِدْرَاك الْمَعَالِي وادخار اللآلي بل لَا يحصل فِيهَا إِلَّا كَثْرَة والقيل والقال المبعدة عَن دَرَجَات الْكَمَال وتضييع الآمال لَا سَائل عَن الضوال سِيمَا فِي ذَا الزَّمَان الَّذِي ضَاعَ فِيهِ الْعلم وَقل فِيهِ وجود الأخيار ذَوي الْحلم وَلَقَد صدق هَاتِف الْعِزّ الْقَائِل يَوْم مَوته يسمع صَوته وَلَا يرى شخصه ¶ (يَا دهر بِعْ رتب المعارف والعلا ... بيع الْخِيَار ربحت أم لم تربح) ¶ (قدم وَأخر من أردْت من الورى ... مَاتَ الَّذِي قد كنت مِنْهُ تَسْتَحي) // كَامِل //",
            "page": "57",
            "part": "1",
            "seal": "A56CC806"
        },
        {
            "id": "43",
            "nass": "ثمَّ المسؤول من ذَوي الْعُقُول التجاوز عَمَّا وَقع فِي هَذِه العجالة من الْخَطَأ والفضول وَالنِّسْيَان والذهول فَإِن الْإِنْسَان مَحل النسْيَان ¶ (وَمَا سمي الْإِنْسَان إِلَّا لنسيه ... وَلَا الْقلب إِلَّا أَنه يتقلب) // طَوِيل // ¶ وَالله أسأَل أَن يخْتم لنا وَلَك بِالْحُسْنَى إِذْ بلغت الرّوح التراقي وَأَن يجمعنا وَإِيَّاك ومشايخنا فِي أَعلَى المراقي بجاه أفضل من علم وَعلم صلى الله عَلَيْهِ وعَلى آله وَصَحبه وَسلم اهـ",
            "page": "58",
            "part": "1",
            "seal": "C86D3339"
        }
    ],
    "t10732": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "بسم الله الرحمن الرحيم"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": "1",
            "tit": "وصلى الله على سيدنا محمد وآله وصحبه وسلم تسليما"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "ذكر رحلتي إلى مصر ومن اجتمعت به هنالك من المشايخ وما أخذته عنهم ومن أجازني منهم وما أجازني به وما يتبع ذلك"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": null,
            "tit": "خاتمة تتضمن الاعتذار"
        }
    ]
}