{
    "b10734": [
        {
            "id": "2",
            "nass": "مُقَدّمَة الْمُؤلف ¶ قد ابْتَدَأَ الْفَقِير إِلَى الله الْغَنِيّ الْقَدِير بِجمع هَذَا السّفر الْكَبِير فِي أَوَائِل رَمَضَان سنة أَربع وَخمسين وَألف بعد سَبْعَة أشهر من انْتِقَال وَالِدي إِلَى جوَار رَحْمَة ربه الغفور اللَّهُمَّ أسْكنهُ وسط جنانك بجرمة مُحَمَّد صلى الله عَلَيْهِ وَسلم وعَلى آله البررة الأتقياء مَا خضع الأَرْض وَرفع السَّمَاء الضَّعِيف الْمُحْتَاج عبد اللَّطِيف بن مُحَمَّد الشهير بَين أَمْثَاله الْفُقَرَاء برياضي زَاده الْمدرس بمدرسة رستم باشا رَحْمَة الله عَلَيْهِ وعَلى أَوْلَاده الْبَقَاء ¶ الْحَمد لله الَّذِي أنزل الْكتاب على عَبده مُحَمَّد صلى الله عَلَيْهِ وَسلم ¶ آ ¶ الْآثَار الْبَاقِيَة عَن الْقُرُون الخالية ¶ لأبي ريحَان البيروني ¶ آخر النَّهَار ¶ لداود بن مُحَمَّد بن مُوسَى بن هَارُون وَهُوَ دَاوُد بن مُحَمَّد بن مُوسَى بن هَارُون الأودني تقدم ذكره فِي كتاب أَحْدَاث الزَّمَان وَهُوَ من الشَّافِعِيَّة ولد سنة سِتِّينَ وثلاثمئة وَتُوفِّي سنة ثَلَاثِينَ وأربعمئة وَفِيه نظر",
            "page": "15",
            "part": "1",
            "seal": "C73C2E4B"
        },
        {
            "id": "3",
            "nass": "الْآدَاب ¶ لِابْنِ المعتز وَهُوَ أَبُو الْعَبَّاس عبد الله بن المتَوَكل بن المعتصم بن هَارُون الرشيد وَمن تصانيفه كتاب الزهر والرياض وَكتاب البديع وَكتاب مكاتبات الإخوان وَكتاب الْجَوَارِح وَالصَّيْد وَكتاب السرقات وَكتاب أشعار الْمُلُوك وطبقات الشُّعَرَاء وَغير ذَلِك ¶ وَتُوفِّي بأجله مقتولا سنة سِتّ وَتِسْعين ومئتين ¶ آدَاب الْعَرَب وَالْفرس ¶ للشَّيْخ أبي عَليّ ¶ آدَاب الْفُضَلَاء ¶ للْمولى الْمَعْرُوف بقاضيخان وَهُوَ الإِمَام الدهلوي الْمَعْرُوف ¶ الْآلَة الرصدية ¶ لِابْنِ سينا فِي الإشارات ¶ آلَة الْكتاب ¶ لِابْنِ قنينة",
            "page": "16",
            "part": "1",
            "seal": "85EBF083"
        },
        {
            "id": "4",
            "nass": "أ ¶ الْإِبَانَة فِي الرَّد على المشنعين ¶ على الإِمَام أبي حنيفَة رَضِي الله عَنهُ لِأَحْمَد بن عبد الله بن أبي الْقَاسِم الْبَلْخِي أبي جَعْفَر القَاضِي ¶ الْإِبْدَال فِي الطِّبّ ¶ للرازي ¶ أبكار الأفكار ¶ للآمدي فِي الْكَلَام وَهُوَ عَليّ بن أبي عَليّ بن مُحَمَّد بن سَالم التغلبي الإِمَام أَبُو الْحسن السَّيْف الْآمِدِيّ صَاحب إحكام الْأَحْكَام فِي أصُول الْفِقْه ¶ ولد سنة خمسين وخمسمئة قَرَأَ على مَشَايِخ بَلَده الْفِقْه على مَذْهَب الشَّافِعِي وَتُوفِّي سنة إِحْدَى وَثَلَاثِينَ وستمئة ¶ أبنية الْأَسْمَاء ¶ لِابْنِ القطاع وَهُوَ عَليّ بن جَعْفَر بن عَليّ السَّعْدِيّ الْمَعْرُوف ¶ الإتقان ¶ للجلال السُّيُوطِيّ وَهُوَ مُحَمَّد بن أبي بكر بن عَليّ السُّيُوطِيّ الشَّافِعِي نقل عَن خطّ المرحوم وَالِد العَبْد الْفَقِير نور الله مرقده وبنومة الْعَرُوس أرقده",
            "page": "17",
            "part": "1",
            "seal": "390C529A"
        },
        {
            "id": "5",
            "nass": "إِثْبَات الْوَاجِب الْقَدِيم ¶ لمُحَمد بن أسعد الدواني ¶ إِثْبَات المحصل لأبيات الْمفصل ¶ لأبي البركات الإربلي ¶ الْأَثر ¶ للصاغاني وَيُقَال الصغاني بِفَتْح الصَّاد الْمُهْملَة وَتَخْفِيف الْغَيْن الْمُعْجَمَة وَهُوَ الْحسن بن مُحَمَّد بن الْحسن بن الحيدر بن عَليّ الْعَدوي الْعمريّ الصَّاغَانِي الْحَنَفِيّ ¶ ولد سنة سبع وَسبعين وخمسمئة وَتُوفِّي سنة خمسين وستمئة وَمن تصانيفه مجمع الْبَحْرين فِي اللُّغَة والتكملة على الصِّحَاح والعباب الزاخر وصل فِيهِ إِلَى حكم والشوارد وتوشيح الدريدية والنثر الْكَبِير وفعال وفعلان والأضداد وَأَسْمَاء السَّعَادَة وَكتاب الْأَثر وَكتاب أَسمَاء الدّين ومشارق الْأَنْوَار فِي الحَدِيث والمفصل وتفقه الصديان وَكتاب فِي التصريف ومناسك الْحَج وَغير ذَلِك ¶ أثر ¶ لأرسطو وَهُوَ الْمعلم الأول وَهُوَ من تلامذة افلاطون ¶ إِجَارَة الْأَوْقَاف ¶ لِابْنِ عبد الْحق وَله رِسَالَة فِي مَسْأَلَة قتل الْمُسلم بالكافر ¶ وَهُوَ إِبْرَاهِيم بن عَليّ بن أَحْمد بن عَليّ بن يُوسُف بن إِبْرَاهِيم الْمَعْرُوف بِابْن عبد الْحق توفّي سنة أَربع وَأَرْبَعين وسبعمئة ¶ قَالَ عبد الْقَادِر وَهُوَ وضع شرحا على الْهِدَايَة وَاخْتصرَ السّنَن الْكَبِير للبيهقي وَكتاب التَّحْقِيق لِابْنِ الْجَوْزِيّ وناسخ الحَدِيث ومنسوخه لأبي حَفْص بن شاهين وَله الْمُنْتَقى من فروع الْمسَائِل وَله نَوَازِل الوقائع وَله إِجَارَة الإقطاع وَله إِجَارَة الْأَوْقَاف زِيَادَة على الْمدَّة وَمَسْأَلَة قتل الْمُسلم بالكافر وَغير ذَلِك",
            "page": "18",
            "part": "1",
            "seal": "4877F41C"
        },
        {
            "id": "6",
            "nass": "الِاجْتِمَاع وَالِاخْتِلَاف ¶ للبلخي وَهُوَ مُحَمَّد بن أبي بكر بن عَطاء الْبَلْخِي ¶ توفّي سنة ثَمَان وَثَلَاثِينَ وخمسمئة ¶ الْأَجْنَاس ¶ للناطفي وَهُوَ أَحْمد بن مُحَمَّد بن عمر أَبُو الْعَبَّاس الناطفي ذكره صَاحب الْهِدَايَة فِي الطَّهَارَة وَفِي الْجَوَاهِر المضية ¶ وَمن تصانيفه الْأَجْنَاس والفروق والواقعات ¶ توفّي سنة سِتّ وَأَرْبَعين وأربعمئة والناطفي نِسْبَة إِلَى عمل الناطف وَبيعه ¶ الْأَجْنَاس ¶ لصاعد بن مَنْصُور بن عَليّ الْكرْمَانِي وَهُوَ صاعد بن مَنْصُور بن عَليّ الْكرْمَانِي الْمُحدث الجدلي ¶ الْأَجْوِبَة ¶ للمرحوم وَيس أَفَنْدِي ¶ الأحاجي ¶ للزمخشري وَهُوَ الأحاجي النحوية ¶ وَهُوَ أَبُو الْفَتْح جَار الله مَحْمُود بن عمر بن مُحَمَّد بن أَحْمد الزَّمَخْشَرِيّ الْخَوَارِزْمِيّ وَكَانَ أعرج معتزليا حَنَفِيّ الْمَذْهَب ¶ ولد سنة سبع وَسِتِّينَ وأربعمئة وَله من التصانيف الْكَشَّاف وَالْفَائِق فِي غَرِيب",
            "page": "19",
            "part": "1",
            "seal": "E46BCCCA"
        },
        {
            "id": "7",
            "nass": "الحَدِيث وأساس البلاغة فِي اللُّغَة وربيع الْأَبْرَار فِي المحاضرات والمفصل فِي النَّحْو والمقامات والمستقصى فِي الْأَمْثَال وأطواق الذَّهَب وصحيح الْعَرَبيَّة وَشرح أَبْيَات الْكتاب والأنموذج فِي النَّحْو والرائض فِي الْفَرَائِض وَشرح بعض مشكلات الْمفصل والكلم النوابغ والقسطاس فِي الْعرُوض ومقدمة الْأَدَب ومتشابه الْأَسْمَاء فِي علم الحَدِيث وفصوص الْأَخْبَار والزيادات على الفصوص والمختصر من مُوَافقَة الصَّحَابَة وَأَسْمَاء الأودية وَالْجِبَال والمفرد والمؤلف فِي النَّحْو ¶ توفّي سنة ثَمَان وَثَلَاثِينَ وخمسمئة ¶ أَحْدَاث الزَّمَان ¶ لِابْنِ هَارُون وَهُوَ دَاوُد بن مُحَمَّد بن مُوسَى بن الهارون الأودني الْفَقِيه الْحَنَفِيّ قَالَ ابْن خلكان فِي تَرْجَمَة ابي بكر مُحَمَّد بن عبد الله بن مُحَمَّد والأودني بِفَتْح الْهمزَة وَسُكُون الْوَاو وَفتح الدَّال الْمُهْملَة وَبعدهَا نون إِلَى آخِره ¶ وَله من التصانيف كتاب ذكر الصَّالِحين وَكتاب أَحْدَاث الزَّمَان وَكتاب آخر النَّهَار وَكتاب مضائل الْقُرْآن ¶ الأحساب والأنساب ¶ لصاعد بن احْمَد بن أبي بكر بن احْمَد الرَّازِيّ صَاحب جَوَامِع الْفِقْه ¶ أحسن الحَدِيث ¶ للفاضل المرحوم أوقجي زَاده ¶ الْأَحْقَاف ¶ لأبي الْقَاسِم بن يُوسُف يحيى الجديني الملقب بناصر الدّين",
            "page": "20",
            "part": "1",
            "seal": "23D9CE98"
        },
        {
            "id": "8",
            "nass": "قَالَ الْمولى الْفَقِير وَالِد العَبْد الْفَقِير وَهُوَ المُرَاد من قَوْله قَالَ أَبُو الْقَاسِم فِي فَتَاوَى قاضيخان ¶ الْأَحْقَاف ¶ للصفار هُوَ الصفار وَأما الصفاري فَهُوَ قوام الدّين الصفاري وَهُوَ إِبْرَاهِيم بن إِسْمَاعِيل بن أَحْمد بن إِسْحَاق بن شِيث مَاتَ سنة أَربع وَثَلَاثِينَ وخمسمئة ¶ الْأَحْكَام ¶ لأبي بكر بن الْعَرَبِيّ فِي التَّفْسِير وَهُوَ أَبُو بكر الْمَالِكِي ¶ إحكام الْأَحْكَام فِي الْأُصُول ¶ للآمدي فِي أبكار الأفكار ¶ الْأَحْكَام ¶ للأسروشني وَهُوَ مُحَمَّد بن مَحْمُود بن الْحُسَيْن الأسروشني الْمَشْهُور بِأَحْكَام الصفار ¶ فَأَما أَحْكَام الصفار فَهُوَ للصفار على مَا ذكر فِي هَذِه الرسَالَة آنِفا ¶ أَحْكَام الْأَشْعَار ¶ لِابْنِ الْحَنْبَلِيّ وَهُوَ مُحَمَّد بن ابراهيم بن الحنبل عَن نقل خطه الشريف الْوَاقِع فِي كِتَابه الْمَعْرُوف بدر الضروع ¶ إحكام الراي فِي أَحْكَام الْآي ¶ للشَّيْخ شمس الدّين ابْن الصَّائِغ الْحَنَفِيّ",
            "page": "21",
            "part": "1",
            "seal": "BD03B4C6"
        },
        {
            "id": "9",
            "nass": "أَحْكَام الصفار ¶ للصفار تقدم فِي الْأَحْقَاف ¶ أَحْكَام الْقرَان ¶ لِأَحْمَد بن عَليّ الرَّازِيّ الْحَنَفِيّ الْمَعْرُوف بالجصاص ولد سنة خمس وثلاثمئة ذكره صَاحب الْخُلَاصَة فِي الدِّيات والتركه وَصَاحب الْهِدَايَة فِي الْقِسْمَة وَذكر فِي الْقنية عَن بكر خُوَاهَر زَاده فِي مَسْأَلَة إِذا وَقع البيع بِغَبن فَاحش ¶ وَله من المصنفات شرح مُخْتَصر شَيْخه ابي الْحسن الْكَرْخِي وَشرح مُخْتَصر الطَّحَاوِيّ وَشرح الْجَامِع لمُحَمد بن الْحسن وَشرح الْأَسْمَاء الْحسنى وَله كتاب مُفِيد فِي أصُول الْفِقْه وَغير ذَلِك ¶ توفّي سنة سبعين وثلاثمئة ¶ احكام الْقُرْآن ¶ لأبي بكر الرَّازِيّ ¶ أَحْكَام الْقُرْآن ¶ لأبي جَعْفَر أَحْمد بن مُحَمَّد بن سَلام الطَّحَاوِيّ ¶ أَحْكَام الْوَقْف ¶ للخصاف هُوَ أَحْمد بن عمر الإِمَام أَبُو بكر الْخصاف ذكره صَاحب الْهِدَايَة فِي الْوَدِيعَة وَله من التصانيف كتاب الْحِيَل وَكتاب الْوَصَايَا وَكتاب الشُّرُوط وَكتاب الرَّضَاع وَكتاب المحاضر والسجلات وَكتاب ادب القَاضِي وَكتاب النَّفَقَات",
            "page": "22",
            "part": "1",
            "seal": "1E3057B4"
        },
        {
            "id": "10",
            "nass": "على الْأَقَارِب وَكتاب إِقْرَار الْوَرَثَة بَعضهم لبَعض وَكتاب الْعصير وَكتاب ذِرَاع الْكَعْبَة وَالْمَسْجِد الْحَرَام ¶ وَتُوفِّي سنة إِحْدَى وَسِتِّينَ ومئتين ¶ أَحْكَام الْوَقْف ¶ لهِلَال بن يحيى بن مُسلم ذكره صَاحب الْهِدَايَة فِي الْوَقْف لَهُ مُصَنف فِي الشُّرُوط توفّي سنة خمس وَأَرْبَعين ومئتين ¶ الأحوذي فِي شرح التِّرْمِذِيّ ¶ للْإِمَام أبي بكر بن الْعَرَبِيّ الْمَالِكِي ¶ إحْيَاء الْعُلُوم ¶ فِي الموعظة للْإِمَام الْغَزالِيّ هُوَ الْمَعْرُوف بِحجَّة الْإِسْلَام الْغَزالِيّ وَهُوَ مُحَمَّد بن مُحَمَّد بن مُحَمَّد أَحْمد الطوسي الشَّافِعِي ¶ ولد سنة خمسين وأربعمئة ¶ وَمن مصنفاته الْوَسِيط والبسيط وَالْوَجِيز وَالْخُلَاصَة وإحياء الْعُلُوم وَكتاب الْأَرْبَعين وَشرح الْأَسْمَاء الْحسنى والمستصفى فِي أصُول الْفِقْه والمنخول فِيهِ أَيْضا وبداية الْهِدَايَة والمآخذ فِي الخلافيات وتحصين المآخذ وكيمياء السَّعَادَة بِالْفَارِسِيَّةِ والمنقذ من الضلال والمنتحل والجدل وشفاء العليل فِي مسالك التَّعْلِيل والاقتصاد فِي الِاعْتِقَاد ومعيار النّظر ومحك النّظر وتهافت الفلاسفة والمقاصد فِي اعْتِقَاد الْأَوَائِل وإلجام الْعَوام فِي علم الْكَلَام والغاية القصوى وجواهر الْقُرْآن وكشف عُلُوم الأخرة والرسالة القدسية والفتاوي وميزان الْعَمَل وَحَقِيقَة الرّوح",
            "page": "23",
            "part": "1",
            "seal": "63502936"
        },
        {
            "id": "11",
            "nass": "وأسرار معاملات الدّين وعقيدة الْمِصْبَاح والنهج الْأَعْلَى وأخلاق الْأَبْرَار والمعراج وَحجَّة الْحق وتنبيه الغافلين والمكنون فِي الْأُصُول ورسالة الأقطاب وَسلم الشَّيَاطِين والقانون الْكُلِّي والقربة إِلَى الله ومعيار الْعلم ومفصل الْخلاف فِي أصُول الْقيَاس وأسرار أَتبَاع السّنة وتلبيس إِبْلِيس والمبادئ والغايات والأجوبة وَكتاب عجائب صنع الله وَغير ذَلِك ¶ وَتُوفِّي سنة خمس وخمسمئة ¶ أَخْبَار الدولتين ¶ لِابْنِ الْمقري ¶ أَخْبَار النجاب ¶ لِابْنِ درسْتوَيْه وَهُوَ بِضَم الدَّال وَالرَّاء الْمُهْمَلَتَيْنِ وَهُوَ عبد الله بن مُحَمَّد بن جَعْفَر بن درسْتوَيْه النَّحْوِيّ ¶ ولد سنة ثَمَان وَخمسين ومئتين ¶ وَمن مصنفاته الْإِرْشَاد فِي النَّحْو وَشرح الفصيح وَالرَّدّ على الْمفضل وَالرَّدّ على الْخَلِيل وغريب الحَدِيث والمقصور والممدود ومعاني الشّعْر وأخبار النجاب وَغير ذَلِك ¶ وَتُوفِّي سنة سبع وَأَرْبَعين وثلاثمئة ¶ الأختري فِي اللُّغَة ¶ للْمولى المرحوم مصطفى بن شمس الدّين القرة حصاري المتخلص بالأختري وَمن تصانيف الْمولى الْمَزْبُور كتاب الْمَشْهُور بِجَامِع الْمسَائِل فِي الْفِقْه ¶ وانتقل الْمولى المرحوم إِلَى رَحْمَة ربه فِي سنة ثَمَان وَسِتِّينَ وتسعمئة ¶ اخْتِلَاف أصُول الْمذَاهب ¶ لأبي خنيفة النُّعْمَان بن أبي عبيد الله مَحْمُود بن مَنْصُور بن أَحْمد حيون الْمَالِكِي",
            "page": "24",
            "part": "1",
            "seal": "12F05639"
        },
        {
            "id": "12",
            "nass": "وَمن تصانيفه كتاب ابْتِدَاء الدعْوَة وَكتاب الْأَخْبَار فِي الْفِقْه وَكتاب الِاقْتِصَار فِي الْفِقْه ايضا وَغير ذَلِك توفّي سنة إِحْدَى وَخمسين وثلاثمئة ¶ اخْتِلَاف العراقين ¶ للْإِمَام الْهمام الشَّافِعِي رَضِي الله عَنهُ وَعَن الْأَئِمَّة الْكِرَام رَحِمهم الله ¶ اخْتِلَاف الْعلمَاء ¶ لأبي جَعْفَر أَحْمد بن مُحَمَّد سَلام ¶ اخْتِلَاف الْفُقَهَاء ¶ لأبي بكر بن يَعْقُوب ¶ اخْتِلَاف النَّحْوِيين ¶ لثعلب وَهُوَ أَبُو الْعَبَّاس أَحْمد بن يحيى بن يزِيد بن سيار النَّحْوِيّ الْمَعْرُوف بثعلب ¶ ولد سنة مئتين على القَوْل الْأَرْجَح ¶ وَمن تصانيفه مَعَاني الْقُرْآن وَكتاب مَا تلحن فِيهِ الْعَامَّة وَكتاب الْقُرْآن وَكتاب مَعَاني الشّعْر وَكتاب التصغير وَكتاب مَا ينْصَرف وَمَا لَا ينْصَرف وَكتاب مَا يجْرِي وَمَا لَا يجْرِي وَكتاب الشواذ وَكتاب الأمالي وَكتاب الْإِيمَان وَكتاب الْوَقْف والابتداء وَكتاب الْأَلْفَاظ وَكتاب الهجاء وَكتاب الْمجَالِس وَكتاب الْأَوْسَط وَكتاب إِعْرَاب الْقُرْآن وَكتاب الْمسَائِل وَكتاب حد النَّحْو وَغير ذَلِك ¶ وَتُوفِّي سنة إِحْدَى وَتِسْعين ومئتين",
            "page": "25",
            "part": "1",
            "seal": "C7BA1E55"
        },
        {
            "id": "13",
            "nass": "الِاخْتِيَار لتعليل الْمُخْتَار ¶ لأبي الْفضل الْموصِلِي وَهُوَ عبد الله مَحْمُود بن مودود بن مَحْمُود الْموصِلِي أَبُو الْفضل الإِمَام الملقب مجد الدّين ¶ ولد سنة تسع وَتِسْعين وخمسمئة وَمن تصانيفه الْمُخْتَار للْفَتْوَى وَكتاب الْمُشْتَمل على مسَائِل الْمُخْتَصر ¶ وَتُوفِّي سنة ثَلَاث وَثَمَانِينَ وستمئة ¶ الاختيارات من الْأَشْعَار ¶ لأبي تَمام وَهُوَ حبيب بن أَوْس بن الْحَارِث بن قيس بن الأسجع بن يحيى بن مَرْوَان ¶ ولد سنة تسعين ومئة على أصح الرِّوَايَات ¶ وَمن مصنفاته كتاب الحماسة وفحول الشُّعَرَاء وديوان شعر جمعه ابو بكر الصولي ورتبه على الْحُرُوف ¶ وَتُوفِّي سنة إِحْدَى وَثَلَاثِينَ ومئتين على أصح الرِّوَايَات ¶ الْأَخْلَاق ¶ وَهُوَ الْكتاب الْمَعْرُوف بأخلاق جلالي لجلال الدّين الدواني ¶ الْأَخْلَاق ¶ للعلائي",
            "page": "26",
            "part": "1",
            "seal": "EC6118E3"
        },
        {
            "id": "14",
            "nass": "أَخْلَاق بخش ¶ لمولانا حُسَيْن الْوَاعِظ ¶ الْأَخْلَاق الناصرية ¶ فِي علم السياسة لخواجة نصير الدّين الطوسي وَهُوَ مُحَمَّد بن مُحَمَّد سُلْطَان الْحُكَمَاء المدققين ¶ ولد سنة سبع وَتِسْعين وخمسمئة وَتُوفِّي سنة اثْنَتَيْنِ وَسبعين وستمئة ¶ الْأَخْلَاق وَالسير ¶ لأبي بكر بن مُحَمَّد بن حزم قَالَ الْوَالِد نور الله مرقده هَذَا أَبُو بكر بن حزم صَاحب الْملَل والنحل الْكَبِير غير الْملَل والنحل للشهرستاني ¶ الْأَدَب ¶ لِابْنِ الْأَنْبَارِي ¶ أدب الْخَواص ¶ للوزيري ¶ أدب الدّين وَالدُّنْيَا ¶ للماوردي وَقد مر فِي الْأَحْكَام",
            "page": "27",
            "part": "1",
            "seal": "B5488856"
        },
        {
            "id": "15",
            "nass": "أدب القَاضِي ¶ للخصاف وَقد مر فِي الْأَحْكَام ¶ أدب القَاضِي ¶ للحازمي وَهُوَ عبد الحميد بن عبد الْعَزِيز القَاضِي أَبُو حَازِم ¶ أدب القَاضِي فِي الْأَحْكَام ¶ لأبي عبد الله مُحَمَّد بن سَمَّاعَة صَاحب النَّوَادِر وَهُوَ مُحَمَّد بن سَمَّاعَة بن عبد الله بن هِلَال ذكره صَاحب الْهِدَايَة فِي الينبوع ¶ توفّي سنة ثَلَاث وَثَلَاثِينَ ومئتين من عُلَمَاء دولة المعتصم ¶ أدب الْقَضَاء ¶ لأبي عَاصِم الْعِمَادِيّ صَاحب الْمَبْسُوط والتهادي وَله كتاب الطَّبَقَات ¶ توفّي سنة ثَمَان وَخمسين وأربعمئة ¶ أدب الْكَاتِب ¶ لِابْنِ قُتَيْبَة وَهُوَ أَبُو مُحَمَّد عبد الله بن مُسلم بن قُتَيْبَة الدينَوَرِي النَّحْوِيّ اللّغَوِيّ ولد سنة ثَلَاث عشرَة ومئتين ¶ وَمن تصانيفه كتاب المعارف وغريب الْقُرْآن وغريب الحَدِيث وعيون الْأَخْبَار ومشكل الْقُرْآن ومشكل الحَدِيث وطبقات الشُّعَرَاء وَإِصْلَاح الْغَلَط وَكتاب الْحِيَل وإعراب الْقُرْآن والمسائل والجوابات وَالْميسر والقداح وَغير ذَلِك ¶ توفّي سنة سبعين ومئتين",
            "page": "28",
            "part": "1",
            "seal": "29156350"
        },
        {
            "id": "16",
            "nass": "أدب الْكَاتِب ¶ للصولي الشطرنجي ذكره صَاحب نزهة الْأَنَام ¶ أدب الْكتاب ¶ لأبي جَعْفَر النّحاس وَهُوَ أَحْمد بن مُحَمَّد بن إِسْمَاعِيل بن يُوسُف الْمرَادِي النّحاس النَّحْوِيّ الْمصْرِيّ ¶ وَله تصانيف مفندة مثل تَفْسِير الْقُرْآن وَالْإِعْرَاب والناسخ والمنسوخ وَكتاب التفاحة فِي النَّحْو وَالْكَافِي فِيهِ ايضا وَتَفْسِير أَبْيَات سِيبَوَيْهٍ وَكتاب الْمعَانِي وَشرح المعلقات التسع وطبقات الشُّعَرَاء وَغير ذَلِك ¶ وَتُوفِّي سنة ثَمَان وَثَلَاثِينَ وثلاثمئة ¶ أدب النديم ¶ للكشاجم ¶ الأدوار ¶ لِابْنِ المعتز فِي النُّجُوم ¶ الْأَدْوِيَة ¶ لأمية بن أبي الصَّلْت ¶ الْأَذْكَار ¶ للْإِمَام النواوي وَهُوَ أَبُو زَكَرِيَّا يحيى بن شرف بن مري بن حُسَيْن بن حُسَيْن بن مُحَمَّد النواوي الدِّمَشْقِي الشَّافِعِي رَضِي الله عَنهُ وأرضاه إِمَام أهل زَمَانه فِي مَذْهَب الإِمَام الشَّافِعِي",
            "page": "29",
            "part": "1",
            "seal": "ABD2E9A8"
        },
        {
            "id": "17",
            "nass": "لَهُ مصنفات كَثِيرَة مثل الرَّوْضَة فِي الْفِقْه على مذْهبه ورياض الصَّالِحين والأذكار فِي دَعْوَى اللَّيْل وَالنَّهَار وَشرح ملح والمهذب ¶ وَتُوفِّي سنة سِتّ وَسبعين وستمئة ¶ أَربع مقالات ¶ فِي النُّجُوم لبطليموس ¶ الْأَرْبَعين ¶ للسمرقندي ¶ الْأَرْبَعين ¶ وَهُوَ كتاب الْأَرْبَعين فِي أصُول الدّين وصدره سُبْحَانَ المتفرد فِي ديموميته بِوُجُود الأزلية والبقاء إِلَى آخِره ¶ وَهُوَ مُحَمَّد بن عمر بن الْحسن بن الْحُسَيْن التَّمِيمِي الْبكْرِيّ الإِمَام فَخر الدّين الرَّازِيّ الشَّافِعِي ولد فِي سنة ثَلَاث وَأَرْبَعين وخمسمئة ¶ وَمن تصانيفه التَّفْسِير الْكَبِير والمطالب الْعَالِيَة وَنِهَايَة الْعُقُول فِي الْكَلَام والمحصل فِيهِ أَيْضا وَالْبَيَان فِي الْمعَانِي والبرهان فِي الرَّد على أهل الزيغ والطغيان والمباحث الْعمادِيَّة والمحصول وعيون الْمسَائِل وإرشاد النظار وأجوبة الْمسَائِل والمعالم وَتَحْصِيل الْحق والزبدة وَشرح الإشارات وَشرح عُيُون الْحِكْمَة وَشرح الْأَسْمَاء الْحسنى وَشرح مفصل الزَّمَخْشَرِيّ فِي النَّحْو وَشرح وجيز الْغَزالِيّ فِي الْفِقْه وَشرح سقط الزند للمعري وَغير ذَلِك ¶ الْأَرْبَعين ¶ وَهُوَ كتاب الْأَرْبَعين على مَذْهَب الْمُحَقِّقين من الصُّوفِيَّة لِلْحَافِظِ أبي مَسْعُود سلمَان بن إِبْرَاهِيم بن مُحَمَّد بن سلمَان الْأَصْبَهَانِيّ",
            "page": "30",
            "part": "1",
            "seal": "6AFD256A"
        },
        {
            "id": "18",
            "nass": "الارتشاف ¶ لأبي حَيَّان الأندلسي الْمُتَأَخر قَالَ السُّيُوطِيّ فِي البغية أَبُو حَيَّان اثْنَان مُتَقَدم وَهُوَ أَبُو حَيَّان التوحيدي عَليّ بن مُحَمَّد بن الْعَبَّاس ومتأخر وَهُوَ الإِمَام أثير الدّين مُحَمَّد بن يُوسُف الأندلسي ¶ الْإِرْشَاد ¶ فِي معرفَة عُلَمَاء الحَدِيث لأبي يعلى الْخَلِيل بن عبد الله بن أَحْمد بن إِبْرَاهِيم بن الْخَلِيل الخليلي الْحَافِظ عَن تَارِيخ القَاضِي فِي تَرْجَمَة يحيى بن معِين ¶ الْإِرْشَاد ¶ شرح الْهِدَايَة للأرتوجي ¶ الْإِرْشَاد ¶ لهبة الله بن أَحْمد وَهُوَ هبة الله بن أَحْمد بن مُعلى بن مَحْمُود شُجَاع الدّين التركستاني ولد سنة إِحْدَى وَسبعين وستمئة وَمن مؤلفاته تبصرة الْأَبْرَار فِي شرح الْمنَار وَالْغرر والمثال وَشرح عقيدة الطَّحَاوِيّ ¶ وَتُوفِّي سنة ثَلَاث وَثَلَاثِينَ وسبعمئة ¶ الْإِرْشَاد ¶ لِابْنِ العميد وَهُوَ أَبُو الْفضل مُحَمَّد بن ابي عبد الله الْحُسَيْن بن مُحَمَّد الْكَاتِب الْمَعْرُوف بِابْن العميد ¶ وَتُوفِّي سنة سِتِّينَ وثلاثمئة وَالله أعلم حَقِيقَة الْحَال ¶ الْإِرْشَاد ¶ للْإِمَام يافعي",
            "page": "31",
            "part": "1",
            "seal": "AF4F8136"
        },
        {
            "id": "19",
            "nass": "الْإِرْشَاد ¶ لِابْنِ جَمِيع ¶ الإشارد ¶ لعيسى بن دَاوُد الْمَعْرُوف بِأبي الْفرج الْبَغْدَادِيّ ¶ إرشاد الألبا إِلَى معرفَة الأدبا ¶ للياقوت الْحَمَوِيّ وَهُوَ شهَاب الدّين ياقوت بن عبد الله رومي الْجِنْس والمولد قَالَ صَاحب عُقُود الجمان ولد فِي سنة أَربع وَسبعين وخمسمئة بِبِلَاد الرّوم ¶ وَمن تصانيفه مُعْجم الْبلدَانِ ومعجم الشُّعَرَاء ومعجم الأدباء وَكتاب الْمُشْتَرك وضعا والمختلف صقعا والمبدأ وَالْمَال فِي التَّارِيخ وَكتاب الدول وَكتاب الأغاني والمقتضب فِي النّسَب وَكتاب أَخْبَار المتنبي وَغير ذَلِك ¶ وَتُوفِّي سنة سِتّ وَعشْرين وستمئة ¶ إرشاد السَّامع والقاري ¶ من صَحِيح أبي عبد الله البُخَارِيّ لعبد الرَّزَّاق بن حَمْزَة بن عَليّ الْحَنَفِيّ صَاحب مُخْتَصر درة الأسلاك ¶ إرشاد الْعقل السَّلِيم ¶ علم التَّفْسِير الْمَعْلُوم عِنْد الْعَرَب والعجم وفضلاء الرّوم للْقَاضِي الْمُنْتَشِر صيته بِالْفَضْلِ والجود هُوَ الْمولى أَبُو السُّعُود وَهُوَ مُحَمَّد بن مُحَمَّد بن مصطفى ابْن مَوْلَانَا عماد الدّين مصطفى الْعِمَادِيّ من عُلَمَاء السُّلْطَان سليم ابْن السُّلْطَان سُلَيْمَان خَان ¶ ولد سنة سِتَّة وَتِسْعين وثمانمئة",
            "page": "32",
            "part": "1",
            "seal": "3C4052DE"
        },
        {
            "id": "20",
            "nass": "وَمن تصانيفه بعض التعليقات على الْهِدَايَة والفتاوي الْمَشْهُورَة ورسائله بنثره ¶ توفّي سنة اثْنَيْنِ وَعشْرين وسبعمئة ¶ إرشاد المقيدي ¶ لعَلي بن سعد بن الْحسن الرستعفي صَاحب الزَّوَائِد والفوائد فِي أَنْوَاع الْعُلُوم ¶ إرشاد الْمُلُوك ¶ للبركلي مُحَمَّد أَفَنْدِي التركي ¶ إرشاد النَّظَائِر ¶ للرازي وَقد مر ذكره فِي الْأَرْبَعين ¶ الْإِرْشَاد فِي التَّعْبِير ¶ لجَابِر المغربي ¶ الْإِرْشَاد فِي الحَدِيث ¶ لأبي زَكَرِيَّا النواوي وَقد مر ذكره فِي الْأَذْكَار ¶ الْإِرْشَاد فِي النَّحْو ¶ لِابْنِ درسْتوَيْه وَقد ذكره فِي الْأَخْبَار ¶ الْإِرْشَاد فِي النَّحْو ¶ لأبي ريحَان البيروني ¶ الْأَزْمِنَة والأمكنة ¶ للمرزوقي",
            "page": "33",
            "part": "1",
            "seal": "29FFD474"
        },
        {
            "id": "21",
            "nass": "أساس الْقَوَاعِد ¶ لكَمَال الدّين حسن الْفَارِسِي ¶ أساس اللُّغَة ¶ للزمخشري وَهُوَ أَبُو الْقَاسِم جَار الله مَحْمُود بن عمر بن مُحَمَّد بن مُحَمَّد الزَّمَخْشَرِيّ ¶ ولد سنة سبع وَسِتِّينَ وأربعمئة ¶ وَمن تصانيفه الْفَائِق فِي غَرِيب الحَدِيث وربيع الْأَبْرَار فِي المحاضرات والمفصل فِي النَّحْو والمقامات والمستقصى فِي الْأَمْثَال وأطواق الذَّهَب وصحيح الْعَرَبيَّة وَشرح أَبْيَات الْكتاب والأنموذج فِي النَّحْو والرائض فِي الْفَرَائِض وَشرح بعض مشكلات الْمفصل والكلم النوابغ والقسطاس فِي الْعرُوض وَقد مر ذكره فِي الأحاجي وَله كتاب يُقَال لَهُ ديوَان الْأَدَب ¶ أَسبَاب النُّزُول ¶ لِلْوَاحِدِيِّ وَهُوَ أَبُو الْحسن عَليّ بن أَحْمد بن مُحَمَّد بن عَليّ بن متويه الواحدي الْمُتَوَلِي ¶ وَمن تصانيفه الْبَسِيط فِي التَّفْسِير وَكَذَلِكَ الْوَسِيط وَكَذَلِكَ الْوَجِيز والتحبير فِي شرح أَسمَاء الله الْحسنى وَشرح ديوَان المتنبي وَغير ذَلِك ¶ وَتُوفِّي سنة ثَمَان وَسِتِّينَ وأربعمئة ¶ الْأَسْبَاب والعلامات ¶ للسمرقندي وَهُوَ مُحَمَّد بن عَليّ بن عمر المتطبب السَّمرقَنْدِي",
            "page": "34",
            "part": "1",
            "seal": "BC78DCC0"
        },
        {
            "id": "22",
            "nass": "استقصاء الْبَيَان فِي مَسْأَلَة الشاذروان ¶ للمحب الطَّبَرِيّ ¶ الاستقضاب ¶ لإقليدس قَالَ الْعَلامَة أَبُو الْفضل مُحَمَّد بن الشّحْنَة فِي روض المناظر ومنهج إقليدس صَاحب كتاب الاستقضاب كَانَ بعد أرسطو فِي أَيَّام البطالسة وَلَيْسَ هُوَ مخترع الْكتاب بل جَامعه ومحرره ¶ الِاسْتِيعَاب ¶ للْإِمَام يُوسُف بن عبد الله بن مُحَمَّد بن عبد الْبر ¶ الْأَسْرَار فِي الْأُصُول ¶ يَعْنِي أصُول الْفِقْه للدبوسي وَهُوَ عبيد الله بن عمر بن عِيسَى أَبُو زيد الدبوسي فِي أَوله الْقَائِم بِأَمْر الله العباسي ¶ توفّي سنة ثَلَاثِينَ وأربعمئة ¶ أسرار التَّنْزِيل ¶ للْإِمَام فَخر الرَّازِيّ فِي الْأَرْبَعين ¶ أسرار الشَّمْس وَالْقَمَر ¶ فِي النيرجات لِابْنِ وحشية ¶ اسكندرنامة ¶ للْمولى الشهير باخدى من عُلَمَاء دولة السُّلْطَان إيلدرم بايزيد قيل وَمن نوادره أَن تيمور دخل مَعَه الْحمام فَقَالَ لَهُ قوم من كَانَ معي فِي الْحمام فَقَالَ نعم",
            "page": "35",
            "part": "1",
            "seal": "05676437"
        },
        {
            "id": "23",
            "nass": "قَالَ هَذَا يُسَاوِي ألفا وَهَذَا يُسَاوِي كَذَا وَكَذَا إِلَى آخر من دخل الْحمام ثمَّ قَالَ لَهُ تيمور قومني فَقَالَ أَنْت تَسَاوِي ثَمَانِينَ درهما وَقَالَ تيمور مَا حكمت بِالْعَدْلِ وإزاري وَحده يُسَاوِي ثَمَانِينَ درهما فَقَالَ الْمولي الْمَزْبُور إِنَّمَا قومت الْإِزَار وَأما أَنْت فَلَا تَسَاوِي درهما فَاسْتحْسن الْأَمِير تيمور كَلَامه حَتَّى وهب لَهُ مَا فِي الْحمام من آلَات الذَّهَب وَالْفِضَّة وَكَانَت شَيْئا كثيرا جدا ¶ الْأَسْمَاء ¶ للصاغاني وَهُوَ الْحسن بن مُحَمَّد بن الْحسن بن حيدر بن عَليّ بن الإِمَام الْعَدوي الْعمريّ لِأَنَّهُ من أَوْلَاد عمر بن الْخطاب رَضِي الله عَنهُ الإِمَام رَضِي الدّين أَبُو الْفَضَائِل الصَّاغَانِي ¶ ولد سنة سبع وَسبعين وخمسمئة وَمن تصانيفه مجمع الْبَحْرين فِي اللُّغَة والتكملة على الصِّحَاح والعباب الزاخر وصل فِيهِ إِلَى بَاب بكم والشوارد فِي اللُّغَات وَشرح القلادة السمطية فِي توشيح الدريدية أَظن يَعْنِي بِهِ الجمهرة والتراكيب وفعال وفعلان قَالَ وفعال وفعلان أَقُول يَعْنِي زنة حزَام وقطام وَسنَان والأضداد ومشارق الْأَنْوَار فِي الحَدِيث وَشرح البُخَارِيّ ودر السحابة فِي وفيات الصَّحَابَة وَالْعرُوض وَشرح أَبْيَات الْمفصل وَكتاب فِي التصريف وَكتاب فِي الْمَنَاسِك وَغير ذَلِك ¶ وَتُوفِّي سنة خمسين وستمئة ¶ الإشارات فِي معرفَة الزيارات ¶ للشَّيْخ عَليّ بن أبي بكر الْهَرَوِيّ",
            "page": "36",
            "part": "1",
            "seal": "EA9E5B9D"
        },
        {
            "id": "24",
            "nass": "الإشارات ¶ لِابْنِ سيناء وَهُوَ أَبُو عَليّ الْحُسَيْن بن عبد الله بن سينا الْحَكِيم ¶ ولد سنة سبعين وثلاثمئة وَمن تصانيفه الشِّفَاء وَكتاب النجَاة والقانون وَبَيَان الْحق فِي الْمنطق وَالْحكمَة ومطلع الْأَنْوَار والمناهج ¶ وَمَا قيل من أَنه توفّي سنة ثَلَاث وَعشْرين وثلاثمئة غلط وَالْحق أَنه توفّي فِي دولة خلَافَة الْقَائِم بِأَمْر الله سنة ثَمَان وَعشْرين وأربعمئة بهمذان وَمَا وَقع فِي بعض التواريخ من أَنه توفّي سنة إِحْدَى وَسبعين وأربعمئة خلط لَعَلَّه وَقع من النَّاسِخ كَمَا لَا يخفى وَالْمرَاد بِهِ تَارِيخ ابْن الْجَوْزِيّ ¶ الْإِشَارَة فِي أَخْبَار الشُّعَرَاء ¶ لعبد الله بن طَاهِر ¶ الْإِشَارَة فِي تَلْخِيص الْعبارَة ¶ لصَاحب الْمِنْهَاج وَهُوَ أَبُو عَليّ يحيى بن عِيسَى وَمن تصانيفه تَقْوِيم الْأَبدَان ومنهاج الْبَيَان وَغير ذَلِك ¶ وَتُوفِّي سنة ثَلَاث وَتِسْعين وأربعمئة ¶ الْإِشَارَة فِي غَرِيب الْقُرْآن ¶ لأبي بكر بن النقاش وَهُوَ أَبُو بكر مُحَمَّد بن الْحُسَيْن بن مُحَمَّد بن زِيَاد الْمَعْرُوف بالنقاش ولد سنة سِتّ وَسِتِّينَ ومئتين ¶ وَمن تصانيفه شِفَاء الصُّدُور فِي التَّفْسِير والموضح وضد الْعقل والمناسك وأخبار الْقصاص وذم الْجَسَد وَدَلَائِل النُّبُوَّة وإرم ذَات الْعِمَاد والمعجم وَأَسْمَاء الْقُرَّاء وقراءتهم وَكتاب السَّبْعَة وَغير ذَلِك ¶ وَتُوفِّي سنة إِحْدَى وَخمسين وثلاثمئة",
            "page": "37",
            "part": "1",
            "seal": "DC4D2C21"
        },
        {
            "id": "25",
            "nass": "الْأَشْبَاه والنظائر ¶ لِابْنِ النجيم فِي الْفِقْه ¶ الْأَشْبَاه والنظائر فِي الْفِقْه الْحَنَفِيَّة ¶ لِابْنِ شحنة غلط وَإِنَّمَا هُوَ لِابْنِ النجيم ¶ الْأَشْبَاه والنظائر فِي النَّحْو ¶ للسيوطي ¶ الِاشْتِقَاق ¶ لِابْنِ دُرَيْد وَهُوَ أَبُو بكر مُحَمَّد بن الْحسن بن دُرَيْد بن عتاهية ولد سنة ثَلَاث وَعشْرين ومئتين ¶ وَله من التصانيف الجمهرة فِي اللُّغَة والأمالي والمجتنى وَأَسْمَاء الْقَبَائِل والملاحن والمقتبس والمقصور والممدود والوشاح وَالْخَيْل الْكَبِير وَالْخَيْل الصَّغِير والأنواء وَالسِّلَاح وغريب الْقُرْآن وَفعلت وأفعلت وأدب الْكَاتِب والسرج واللجام وتقويم اللِّسَان وَغير ذَلِك ¶ وَتُوفِّي سنة إِحْدَى وَعشْرين وثلاثمئة ¶ الِاشْتِقَاق ¶ للقطرب وَهُوَ أَبُو عَليّ بن المستنير النَّحْوِيّ اللّغَوِيّ الْمَعْرُوف بالقطرب وَمن تصانيفه مَعَاني الْقُرْآن وَكتاب القوافي وَكتاب النَّوَادِر والأزمنة وَالْفرق والأصوات وَكتاب الصِّفَات والعلل فِي النَّحْو والأضداد وَخلق الْفرس وَخلق الْإِنْسَان وغريب الحَدِيث والهمزة وَفعل وأفعل وَكتاب الرَّد وَغير ذَلِك ¶ وَتُوفِّي سنة سِتّ ومئتين",
            "page": "38",
            "part": "1",
            "seal": "EC75563B"
        },
        {
            "id": "26",
            "nass": "الِاشْتِقَاق ¶ للزجاج وَهُوَ إِبْرَاهِيم بن السّري بن سهل أَبُو إِسْحَق الزّجاج ¶ وَمن تصانيفه مَعَاني الْقُرْآن وَخلق الْإِنْسَان وَفعلت وأفعلت ومختصر النَّحْو وَخلق الْفرس وَشرح أَبْيَات الْكتاب والقوافي وَكتاب الْفرق وَكتاب مَا ينْصَرف وَمَا لَا ينْصَرف وَكتاب النَّوَادِر وَكتاب الأنواء وَالْعرُوض وَغير ذَلِك ¶ وَتُوفِّي فِي دولة خلَافَة الْمُطِيع لله العباسي سنة إِحْدَى عشرَة وثلاثمئة ¶ أشعار الْمُلُوك ¶ لِابْنِ المعتز فِي الْآدَاب ¶ أشكال التأسيس ¶ فِي الهندسة للأبهري شَرحه الْمولى الْفَاضِل قَاضِي زَاده الرُّومِي وَمن عُلَمَاء دولة السُّلْطَان مُرَاد بن أورخان الْغَازِي ¶ وَتُوفِّي سنة اثْنَتَيْنِ وَخمسين وثمانمئة ¶ الْإِصَابَة فِي معرفَة الصَّحَابَة ¶ لِابْنِ حجر الْعَسْقَلَانِي الشَّافِعِي وَهُوَ الإِمَام حَافظ زَمَانه قَاضِي الْقُضَاة بدر الدّين أَبُو الْفضل أَحْمد بن عَليّ بن مُحَمَّد بن مُحَمَّد بن عَليّ الكتاني الْعَسْقَلَانِي ولد سنة ثَلَاث وَسبعين وسبعمئة ¶ وَمن تصانيفه شرح البُخَارِيّ وتهذيب التَّهْذِيب وتقريب التَّهْذِيب وَغير ذَلِك ¶ وَتُوفِّي سنة اثْنَتَيْنِ وَخمسين وثمانمئة ¶ الأَصْل الْأَصِيل ¶ للسخاوي",
            "page": "39",
            "part": "1",
            "seal": "6C420274"
        },
        {
            "id": "27",
            "nass": "الإصلاحات ¶ للْإِمَام الكاشي ¶ الْإِصْلَاح ¶ لأبي حنيفَة الدينَوَرِي وَهُوَ أَحْمد بن دَاوُد أَبُو حنيفَة الدينَوَرِي ¶ وَمن تصانيفه كتاب الْبَيَان وَكتاب الفصاحة وَكتاب الأنواء وَكتاب الْقبْلَة وَكتاب حِسَاب الدّور وَكتاب الْوَصَايَا وَكتاب الْجَبْر والمقابلة وَغير ذَلِك ¶ توفّي سنة اثْنَتَيْنِ وَثَمَانِينَ ومئتين ¶ إصْلَاح الْمنطق ¶ لِابْنِ السّكيت وَهُوَ يزِيد بن إِسْحَق أَبُو يُوسُف يَعْقُوب بن السّكيت قَالَ الْجلَال السُّيُوطِيّ وَله تصانيف كَثِيرَة فِي النَّحْو ومعاني الشّعْر وَتَفْسِير دواوين الْعَرَب كَانَ معلما لأَوْلَاد المتَوَكل فَبَيْنَمَا هُوَ مَعَ المتَوَكل فِي بعض الْأَيَّام إِذْ مر بهما ولداه المعتز والمؤيد فَقَالَ لَهُ من أحب إِلَيْك ابناي هَذَانِ أم الْحسن وَالْحُسَيْن فَقَالَ لَهُ وَالله إِن قنبر خَادِم عَليّ رَضِي الله عَنهُ خير مِنْك وَمن ابنيك فَأمر الأتراك فداسوا بَطْنه فَمَاتَ وَقيل سل لِسَانه من قَفاهُ فَمَاتَ سنة سِتِّينَ وسبعمئة ¶ الْإِصْلَاح والإيضاح ¶ لِابْنِ كَمَال باشا زَاده وَهُوَ شمس الدّين احْمَد بن سُلَيْمَان بن كَمَال ¶ وَمن تصانيفه التبصير والحواشي على الْكَشَّاف وَشرح بعض الْكتب من الْهِدَايَة وَله كتاب فِي الْفِقْه متن وَشرح سَمَّاهُ بالإصلاح والإيضاح وَله كتاب فِي الْأُصُول متن وَشرح أَيْضا سَمَّاهُ تَغْيِير التَّنْقِيح وَله كتاب فِي علم الْكَلَام متن وَشرح أَيْضا سَمَّاهُ التَّجْرِيد وَله كتاب فِي الْمعَانِي متن وَشرح أَيْضا وَله حواش على شرح الْمِفْتَاح",
            "page": "40",
            "part": "1",
            "seal": "939C50A4"
        },
        {
            "id": "28",
            "nass": "للسَّيِّد وَله دقائق الْحَقَائِق ويوسف وزليخا وَله كتاب فِي الْفَرَائِض متن وَشرح أَيْضا وَله حواش على التَّلْوِيح وحواش على التهافت مَشْهُور جدا للْمولى خواجه زَاده وَكتاب نكارستان وتاريخ آل عُثْمَان وتعريفات وَغير ذَلِك من الْعَرَبِيّ والفارسي والتركي ¶ وَتُوفِّي سنة أَرْبَعِينَ وتسعمئة ¶ الْأَصْنَاف ¶ لمُحَمد بن عتبَة الزنجاني ¶ الْأَصْوَات ¶ للقطرب فِي الِاشْتِقَاق ¶ الْأُصُول ¶ لشمس الْأَئِمَّة السَّرخسِيّ وَهُوَ مُحَمَّد بن أَحْمد بن أبي سهل أَبُو بكر السَّرخسِيّ ¶ وَمن تصانيفه الْمَبْسُوط وَشرح السّير الْكَبِير وَشرح مُخْتَصر الطَّحَاوِيّ وَغير ذَلِك ¶ وَتُوفِّي سنة تسع وَتِسْعين وأربعمئة ¶ أصُول الْفِقْه ¶ للبزدوي فِي الْجَوَاهِر بِفَتْح الْبَاء الْمُوَحدَة وَسُكُون الزَّاي وَفتح الدَّال الْمُهْملَة وَفِي آخِره وَاو نِسْبَة إِلَى بزده هُوَ عَليّ بن مُحَمَّد بن الْحُسَيْن بن عبد الْكَرِيم بن مُوسَى بن عِيسَى بن مُجَاهِد أَبُو الْحسن فَخر الْإِسْلَام الْبَزْدَوِيّ",
            "page": "41",
            "part": "1",
            "seal": "8CA84734"
        },
        {
            "id": "29",
            "nass": "ولد فِي حُدُود أربعمئة وَمن تصانيفه الْمَبْسُوط وَشرح الْجَامِع الصَّغِير وَالْجَامِع الْكَبِير ¶ توفّي سنة اثْنَتَيْنِ وَثَمَانِينَ وأربعمئة ¶ أصُول الفقة ¶ للأخسيكثي قَالَ الْفَاضِل الْمَعْرُوف بطاشكبري زَاده فِي مِفْتَاح السَّعَادَة وأخسيكث بِفَتْح السِّين بعد الْخَاء الْمُعْجَمَة وأخرها ثاء مُثَلّثَة وَهُوَ الإِمَام الْعَلامَة حسام الدّين مُحَمَّد بن مُحَمَّد بن عمر الأخسيكثي ¶ توفّي سنة أَربع وَأَرْبَعين وستمئة ¶ الْأُصُول فِي التَّعْبِير ¶ قيل لدانيال ¶ الْأُضْحِية ¶ لخمير الوبري ¶ الأضداد ¶ للصاغاني فِي الْأَسْمَاء ¶ الأضداد ¶ لِابْنِ الْأَنْبَارِي ¶ الأضداد ¶ لقطرب",
            "page": "42",
            "part": "1",
            "seal": "C95CA94A"
        },
        {
            "id": "30",
            "nass": "أضواء الْبَهْجَة على المنفرجة ¶ لقَاضِي الْقُضَاة زَكَرِيَّا الْأنْصَارِيّ ¶ أطواق الذَّهَب ¶ للزمخشري فِي الأساس ¶ أطول شرح ¶ تَلْخِيص الْمِفْتَاح للعصام قَالَ الْوَالِد نور الله مرقده وَأما العصام الَّذِي كتب على أَوَائِل الْهِدَايَة فَهُوَ من أحفاد صَاحب الْهِدَايَة هُوَ إِبْرَاهِيم بن مُحَمَّد بن عربشاه الاسفراييني ¶ أَعَاجِيب الأَرْض ¶ لِابْنِ الجزار ¶ الاعتقاب ¶ لِابْنِ تُرَاب ¶ الِاعْتِقَاد ¶ لصاعد بن مُحَمَّد الاستوائي هُوَ صاعد بن مُحَمَّد بن أَحْمد بن عبيد الله الْمَعْرُوف بالاستوائي ¶ ولد سنة ثَلَاث وَأَرْبَعين وثلاثمئة ¶ وَتُوفِّي سنة اثْنَتَيْنِ وَثَلَاثِينَ واربعمئة",
            "page": "43",
            "part": "1",
            "seal": "11CE2357"
        },
        {
            "id": "31",
            "nass": "اعْتِمَاد شرح الْعُمْدَة ¶ للنسفي وَهُوَ عمر بن مُحَمَّد بن أَحْمد بن إِسْمَاعِيل بن مُحَمَّد بن عَليّ بن لُقْمَان النَّسَفِيّ ¶ ولد سنة اثْنَتَيْنِ وَسِتِّينَ وأربعمئة وَمن تصانيفه طلبة الطّلبَة فِي اللُّغَة ونظم الْجَامِع الصَّغِير وعداد الشُّيُوخ وَغير ذَلِك ¶ وَتُوفِّي سنة سبع وَثَلَاثِينَ وخمسمئة ¶ إعجاز الْقُرْآن ¶ لمُحَمد بن زيد بن عَليّ بن الْحُسَيْن الوَاسِطِيّ صَاحب الْإِمَامَة ¶ الْأَعْذَار ¶ للظاهري ¶ الْإِعْرَاب ¶ لأبي الْبَقَاء العكبري ¶ الْإِعْرَاب ¶ للقطرب فِي الِاشْتِقَاق ¶ الْإِعْرَاب ¶ للسفاقسي وَهُوَ إِبْرَاهِيم بن مُحَمَّد بن إِبْرَاهِيم بن أبي الْقَاسِم الْقَيْسِي الْمَالِكِي الْعَلامَة",
            "page": "44",
            "part": "1",
            "seal": "3E737E50"
        },
        {
            "id": "32",
            "nass": "برهَان الدّين أَبُو إِسْحَاق السفاقسي النَّحْوِيّ ولد سنة سبع وَتِسْعين وستمئة وَتُوفِّي سنة اثْنَتَيْنِ واربعين وسبعمئة ¶ الْإِعْرَاب ¶ لأبي جَعْفَر النّحاس فِي أدب الْكتاب ¶ الْإِعْرَاب ¶ لِلْوَاحِدِيِّ وَهُوَ عَليّ بن أَحْمد بن مُحَمَّد بن عَليّ الإِمَام أَبُو الْحسن الواحدي ¶ وَمن مصنفاته الْبَسِيط والوسيط وَالْوَجِيز فِي التَّفْسِير وَأَسْبَاب النُّزُول وَشرح ديوَان المتنبي وَغير ذَلِك ¶ وَتُوفِّي سنة ثَمَان وَسِتِّينَ وأربعمئة ¶ إِعْرَاب الْقُرْآن ¶ للأخفش الْأَوْسَط تلميذ سِيبَوَيْهٍ وَهُوَ سعيد بن مسعده أَبُو الْحسن الْأَخْفَش الْأَوْسَط ¶ وَمن تصانيفه الأوساط فِي النَّحْو ومعاني الْقُرْآن والمقاييس فِي النَّحْو والاشتقاق والمسائل الْكَبِير وَالصَّغِير وَالْعرُوض والقوافي والأصوات وَغير ذَلِك ¶ وَتُوفِّي سنة إِحْدَى وَعشْرين ومئتين ¶ الْأَعْرَاض الطبية ¶ لإسماعيل بن الْحُسَيْن الْحُسَيْنِي الْجِرْجَانِيّ ¶ الْإِعْلَام ¶ للبياسي",
            "page": "45",
            "part": "1",
            "seal": "1DEFC4E7"
        },
        {
            "id": "33",
            "nass": "الْأَعْلَام ¶ للسهروردي وَهُوَ كتاب أَعْلَام الْهدى وعقيدة أَرْبَاب التقى وَهُوَ عمر بن مُحَمَّد الْبكْرِيّ لِأَنَّهُ من أَوْلَاد أبي بكر الصّديق رَضِي الله عَنهُ وَعَن إخوانه وَعَن أحبابه الْبَغْدَادِيّ ولد سنة سبع وَثَلَاثِينَ وخمسمئة ¶ وَمن تصانيفه عوارف المعارف وكشف الفضائح الربانية ردا على الفلاسفة ¶ توفّي سنة اثْنَتَيْنِ وَثَلَاثِينَ وستمئة ¶ الْأَعْلَام ¶ لِلسُّهَيْلِي ¶ أَعْلَام السّنَن ¶ للخطابي وَهُوَ أَبُو سُلَيْمَان أَحْمد بن مُحَمَّد الْخطابِيّ البستي صَاحب معالم السّنَن وغريب الحَدِيث وَغير ذَلِك ¶ أَعْلَام النُّبُوَّة ¶ للماوردي فِي الْأَحْكَام ¶ أَعْلَام الورى ¶ للواسطي ¶ الْإِعْلَام فِي أَعْلَام الْمَسْجِد الْحَرَام ¶ للقطب الْمَكِّيّ",
            "page": "46",
            "part": "1",
            "seal": "710DC151"
        },
        {
            "id": "34",
            "nass": "الْإِعْلَام بأعلام الْمَسْجِد الْحَرَام ¶ للْمولى المرحوم بَاقِي أَفَنْدِي ¶ الأغاني ¶ للأصفهاني وَهُوَ أَبُو الْفرج عَليّ بن حُسَيْن بن مُحَمَّد بن أَحْمد بن مَرْوَان بن الحكم بن أبي الْعَاصِ بن الْكَاتِب الْأَصْفَهَانِي ¶ ولد فِي سنة ارْبَعْ وَثَمَانِينَ ومئتين وَمن تصانيفة اداب الغرباء وَكتاب سني بني عبد شمس وَغير ذَلِك ¶ وَتُوفِّي سنة سِتّ وَخمسين وثلاثمئة ¶ إفَاضَة الْأَنْوَار فِي إضاءة أصُول الْمنَار ¶ للدهلوي وَهُوَ مَحْمُود الدهلوي الملقب سعد الدّين ¶ الِافْتِتَاح شرح الْمِصْبَاح ¶ لحسن باشا وَهُوَ الْعَالم الْفَاضِل حسن باشا ابْن الْمولى عَلَاء الدّين الْأسود وَهَذَا الْمولى الْفَاضِل من عُلَمَاء دولة السُّلْطَان ايلدرم بايزيد خَان رَحْمَة الله عَلَيْهِ رَحْمَة وَاسِعَة ¶ وَمن تصانيفه شرح الحراج فِي الصّرْف ¶ الِافْتِتَاح لأرباب الصّلاح ¶ لأبي مُحَمَّد مَحْمُود بن سعيد الْبَلْخِي",
            "page": "47",
            "part": "1",
            "seal": "36AA05AA"
        },
        {
            "id": "35",
            "nass": "الإفصاح عَن شرح مَعَاني الصِّحَاح ¶ لِابْنِ هُبَيْرَة وَهُوَ الْوَزير الْعَادِل الصَّالح عون الدّين أَبُو المظفر يحيى بن أَحْمد بن هُبَيْرَة الْحَنَفِيّ وَزِير المستنجد ¶ الْأَفْعَال ¶ لِابْنِ القطاع فِي الْأَبْنِيَة ¶ الْأَفْعَال ¶ لصَاحب الْكَشَّاف فِي الأساس ¶ الْأَفْعَال ¶ لِابْنِ الْقُوطِيَّة ¶ الْأَفْعَال ¶ لِلسَّرَقُسْطِيِّ بتَشْديد السِّين الأولى بِالْفَتْح وَفتح الرَّاء وَضم الْقَاف وَسُكُون السِّين بعْدهَا ¶ اقْتِضَاء الْقَلَم الْعجل ¶ للخطيب الْخَطِيب عدَّة رجال مِنْهُم الْخَطِيب التبريزي وَهُوَ أَبُو زَكَرِيَّا بن الْخَطِيب التبريزي شَارِح المتنبي وَمِنْهُم الْخَطِيب الْبَغْدَادِيّ صَاحب التَّارِيخ وَهُوَ أَبُو بكر أَحْمد بن عَليّ بن ثَابت الْبَغْدَادِيّ ¶ الاقتضاب ¶ للبطليوسي قَالَ السُّيُوطِيّ فِي طبقاته الْمُسَمّى بالبغية البطليوسي جمَاعَة أشهرهم",
            "page": "48",
            "part": "1",
            "seal": "BBD32D48"
        },
        {
            "id": "36",
            "nass": "عبد الله بن مُحَمَّد بن السَّيِّد صَاحب إصْلَاح الْخلَل وَهُوَ شرح أدب الْكتاب لِابْنِ قُتَيْبَة وَهُوَ عبد الله بن مُحَمَّد بن السَّيِّد البطليوسي ابْن السَّيِّد بتَشْديد السِّين بِالْكَسْرِ ¶ ولد سنة أَربع وَأَرْبَعين وأربعمئة وَمن تصانيفه المثلث وَشرح سقط الزند وَكتاب الْحلَل فِي أغاليط الْجمل وَكتاب الْحلَل فِي شرح أَبْيَات الْجمل والتنبيه وَشرح الْمُوَطَّأ وَقيل لَهُ شرح على ديوَان المتنبي وَغير ذَلِك ¶ وَتُوفِّي سنة إِحْدَى وَعشْرين وخمسمئة ¶ الاقتطاف فِي الصّرْف ¶ للغرناطي وَهُوَ الإِمَام الْعَلامَة شهَاب الدّين أَحْمد بن يُوسُف بن مَالك الرعيني الْمَالِكِي الأندلسي الغرناطي الرعيني بتَشْديد بالراء بِالضَّمِّ وَفتح الْعين ¶ الاقتناص ¶ للشَّيْخ تَقِيّ الدّين السُّبْكِيّ السُّبْكِيّ بتَشْديد السِّين بِالضَّمِّ وَسُكُون الْبَاء ¶ إِقْرَار الْوَرَثَة بَعضهم لبَعض ¶ للخصاف فِي الْأَحْكَام ¶ الأقليد فِي التَّفْسِير ¶ لأبي الْفضل الهمذاني ¶ الأقليد من شرح الْمفصل ¶ للجندي",
            "page": "49",
            "part": "1",
            "seal": "AD48614B"
        },
        {
            "id": "37",
            "nass": "الأقليدس فِي الهندسة ¶ مِمَّا اشْتهر باسم مُؤَلفه الأقليدس بِضَم الْهمزَة وَكسر الدَّال ¶ الْإِقْنَاع ¶ للماوردي فِي الْأَحْكَام ¶ الْإِقْنَاع فِي اللُّغَة ¶ للمطرزي الْحَنَفِيّ وَهُوَ نَاصِر بن عبد السَّيِّد بن عَليّ بن الْمُطَرز أَبُو الْفَتْح النَّحْوِيّ الأديب ¶ ولد سنة ثَمَان وَثَلَاثِينَ وخمسمئة وَمن تصانيفه شرح المقامات وَالْمغْرب فِي لُغَة الْفِقْه والمعرب فِي شرح الْمغرب والمصباح فِي النَّحْو ومختصر الْإِصْلَاح لِابْنِ السّكيت وَغير ذَلِك ¶ وَتُوفِّي سنة عشر وستمئة ¶ الْإِقْنَاع فِي النَّحْو ¶ للسيرافي وَهُوَ حسن بن عبد الله بن مرزبان القَاضِي ابو سعيد السيرافي النَّحْوِيّ وَمن تصانيفه شرح الْكتاب وَشرح الدريدية وألفاظ الْقطع والوصل وشواهد سِيبَوَيْهٍ والمدخل إِلَى كتاب سِيبَوَيْهٍ وَالْوَقْف والابتداء وصنعة الشُّعَرَاء والبلاغة وأخبار النُّحَاة الْبَصرِيين وَغير ذَلِك ¶ قَالَ الْمولى الْفَاضِل طاشكبري زَاده لم يتمه فأتمه وَلَده يُوسُف",
            "page": "50",
            "part": "1",
            "seal": "FF99E1C0"
        },
        {
            "id": "38",
            "nass": "وَكَانَ يَقُول وضع وَالِدي النَّحْو فِي الْمَزَابِل بالإقناع يَعْنِي انه سهله جدا فَلَا يحْتَاج إِلَى مُفَسّر ¶ ولد سنة سبعين ومئتين وَتُوفِّي سنة ثَمَان وَسِتِّينَ وثلاثمئة فِي خلَافَة الطائع ¶ أقنوم الْعَجم ¶ لحميد الدّين السيواسي وَلم أَقف على تَرْجَمَة هَذَا الْفَاضِل غير أَنِّي سَمِعت عَن الْوَالِد المرحوم هَكَذَا رَحْمَة الله عَلَيْهِ وعَلى جَمِيع الْمُسلمين ¶ الإكليل ¶ لِأَحْمَد بن يَعْقُوب الهمذاني ¶ الْإِكْمَال ¶ للْقَاضِي عِيَاض ¶ الْإِكْمَال ¶ للأمير أبي نصر الْحَافِظ ابْن مَاكُولَا فِي الْأَنْسَاب ¶ ألحان السواجع ¶ للْمولى الْمَعْرُوف بصلاح الصَّفَدِي",
            "page": "51",
            "part": "1",
            "seal": "F21E5617"
        },
        {
            "id": "39",
            "nass": "الْألف وَاللَّام ¶ للمازني وَهُوَ أَبُو عُثْمَان بكر بن حبيب الْمَازِني وَمن تصانيفه كتاب فِي الْقُرْآن وَعلل النَّحْو وَتَفْسِير كتاب سِيبَوَيْهٍ وَمَا يلحن فِيهِ الْعَامَّة والتصريف وَالْعرُوض والقوافي والديباج فِي جَامع كتاب سِيبَوَيْهٍ وَغير ذَلِك وَفِي مِفْتَاح السَّعَادَة وَاعْلَم أَن أول من دون علم الصّرْف أَبُو عُثْمَان الْمَازِني ¶ وَتُوفِّي سنة تسع وَأَرْبَعين ومئتين على الرِّوَايَة الصَّحِيحَة ¶ الْأَلْفَاظ ¶ لأبي بكر الْأَنْبَارِي ¶ الْأَلْفَاظ ¶ لِابْنِ السّكيت فِي الْإِصْلَاح ¶ الألفية ¶ لأبي الْحسن يحيى بن معطي النَّحْوِيّ وَهُوَ يحيى بن معطي بن عبد النُّور أَبُو الْحُسَيْن زين الدّين الزواوي المغربي الْحَنَفِيّ ¶ ولد سنة أَربع وَسِتِّينَ وخمسمئة ¶ وَتُوفِّي سنة ثَمَان وَعشْرين وستمئة ¶ الألفية والشلفية ¶ للحكيم الْأَزْرَقِيّ",
            "page": "52",
            "part": "1",
            "seal": "3B28B1EF"
        },
        {
            "id": "40",
            "nass": "الألفية فِي الحَدِيث ¶ للعراقي ¶ الألفية فِي النَّحْو ¶ لِابْنِ مَالك ¶ الألقاب ¶ لأبي الْفرج ابْن الْجَوْزِيّ ¶ إلهام الْقُرْآن ¶ للجصاص فِي أَحْكَام الْقُرْآن ¶ الْإِلْمَام ¶ وَهُوَ كتاب الْإِلْمَام ¶ الْأُم ¶ للْإِمَام الشَّافِعِي رَضِي الله عَنهُ وَهُوَ الإِمَام أَبُو عبد الله مُحَمَّد بن إِدْرِيس بن الْعَبَّاس بن عُثْمَان بن شَافِع بن السَّائِب ولد سنة خمسين ومئة قيل وَهِي السّنة الَّتِي توفّي فِيهَا الإِمَام الْأَعْظَم وَقيل بل ولد يَوْم وَفَاته وَحمل إِلَى مَكَّة وَهُوَ ابْن سنتَيْن ¶ وَتُوفِّي سنة أَربع ومئتين ¶ الأماثل ¶ لِابْنِ الصابي فِي تَرْجَمَة الْأَعْيَان",
            "page": "53",
            "part": "1",
            "seal": "123ED0D5"
        },
        {
            "id": "41",
            "nass": "الأمالي ¶ لأبي الْفَتْح الْآمِدِيّ ¶ الأمالي ¶ لأبي يُوسُف هُوَ الإِمَام أَبُو يُوسُف يَعْقُوب بن إِبْرَاهِيم بن حبيب بن سعد الانصاري ¶ ولد سنة ثَلَاث عشرَة ومئة ¶ وَمن تصانيفه الْإِمْلَاء والنوادر وَغير ذَلِك ¶ وَتُوفِّي سنة اثْنَتَيْنِ وَثَمَانِينَ ومئة ¶ الأمالي ¶ لِابْنِ بري ¶ الأمالي ¶ للزجاج فِي الِاشْتِقَاق ¶ الأمالي ¶ للشريف الشجري وَهُوَ أَبُو السعادات هبة الله بن عَليّ بن مُحَمَّد بن حَمْزَة بن الْعلوِي الحسني الْمَعْرُوف بِابْن الشجري ¶ ولد سنة خمسين وأربعمئة ¶ وَمن مصنفاته كتاب الِانْتِصَار وَكتاب الحماسة وَكتاب مَا اخْتلف لَفظه وَاتفقَ مَعْنَاهُ وَشرح لمع ابْن جني وَشرح تصريف الملوكي وَغير ذَلِك ¶ وَتُوفِّي سنة اثْنَتَيْنِ وَأَرْبَعين وخمسمئة",
            "page": "54",
            "part": "1",
            "seal": "AC592811"
        },
        {
            "id": "42",
            "nass": "الأمالي ¶ لقاضيخان وَهُوَ فَخر الدّين أَبُو المفاخر الْحسن بن مَنْصُور بن مَحْمُود بن عبد الْعَزِيز الأوزجندي الفرغاني وَمن تصانيفه الفتاوي الْمَشْهُورَة وَشرح الْجَامِع الصَّغِير وَشرح الزِّيَادَات الْمُسَمّى بالملتقط وَشرح أدب القَاضِي للخصاف وَغير ذَلِك ¶ وَتُوفِّي سنة اثْنَتَيْنِ وَتِسْعين وخمسمئة ¶ الأمالي ¶ لأبي عَليّ القالي الْبَغْدَادِيّ وَهُوَ إِسْمَاعِيل بن الْقَاسِم بن عبدون بن هَارُون بن سُلَيْمَان الْمُعَرّف بالقالي بِالْقَافِ وَأما القالي بِالْفَاءِ فَهُوَ مُحَمَّد بن سعيد بن مَحْمُود بن أبي الْفَتْح السيرافي الْمَعْرُوف بالفالي صَاحب شرح الْكتاب ولد سنة ثَمَان وَثَمَانِينَ ومئتين وَمن مصنفاته النَّوَادِر والمقصور والممدود وَشرح المعلقات وَكتاب الْخَيل وَالْإِبِل والبارع فِي اللُّغَة وفضائل الْعَرَب وحلي الْإِنْسَان وَفعلت وأفعلت وَغير ذَلِك ¶ وَتُوفِّي سنة سِتّ وَخمسين وثلاثمئة ¶ الأمالي فِي النَّحْو ¶ لِابْنِ الْحَاجِب وَهُوَ عُثْمَان بن عمر بن أبي بكر يُونُس الْعَلامَة جمال الدّين أَبُو عَمْرو بن الْحَاجِب الْمَالِكِي ولد سنة سبعين وخمسمئة على الرِّوَايَة الصَّحِيحَة ¶ وَمن مصنفاته الْمُخْتَصر الْوَاقِع فِي الْفِقْه والمختصر الْوَاقِع فِي الْأُصُول وَآخر أكبر مِنْهُ الْمُسَمّى بالمنتهى والكافية وَشَرحهَا ونظمها والوافية وَشَرحهَا والشافية فِي",
            "page": "55",
            "part": "1",
            "seal": "CEFB0C95"
        },
        {
            "id": "43",
            "nass": "الصّرْف وَشَرحهَا وَالْعرُوض وَشرح الْمفصل الْمُسَمّى بالإيضاح وَغير ذَلِك ¶ وَتُوفِّي سنة سِتّ وَأَرْبَعين وستمئة ¶ الْأَمَانَة ¶ للصاحب ابْن عباد وَهُوَ الْوَزير مؤيد الدولة الصاحب أَبُو الْقَاسِم إِسْمَاعِيل بن عباد وَمن تصانيفه الْمُحِيط فِي اللُّغَة وَالْكَافِي فِي الرسائل وَكتاب الوزارة وَله النّظم الْمَشْهُور ¶ (رق الزّجاج ورقت الْخمر ... فتشابها وتشاكل الْأَمر) ¶ (فَكَأَنَّمَا خمر وَلَا قدح ... وكأنما قدح وَلَا خمر) ¶ وَتُوفِّي سنة خمس وَثَلَاثِينَ وثلاثمئة ¶ الإمتاع والمؤانسة ¶ لأبي حَيَّان التوحيدي المعتزلي وَهُوَ عَليّ بن مُحَمَّد بن الْعَبَّاس أَبُو حَيَّان التوحيدي وَمن مصنفاته المناظرات والمحاضرات والحنين إِلَى الأوطان وتعريض الجاحظ والبصائر وَغير ذَلِك ¶ وَتُوفِّي سنة ثَمَانِينَ وثلاثمئة ¶ امتحان الأذكياء ¶ فِي النَّحْو للْمولى البير وَهُوَ مُحَمَّد بن عَليّ المؤيدي من عُلَمَاء دولة السُّلْطَان سليم ابْن السُّلْطَان سُلَيْمَان انْتقل إِلَى رَحمته فِي سنة اثْنَتَيْنِ وَثَمَانِينَ وتسعمئة وَمن تصانيفه شرح الْمَقْصُود فِي الصّرْف وَشرح فِي النَّحْو وَكتاب فِي الْفَرَائِض ثمَّ شرح وحاشية على الْهِدَايَة والأكمل وَالطَّرِيق المحمدية من علم الْحَال",
            "page": "56",
            "part": "1",
            "seal": "8391F433"
        },
        {
            "id": "44",
            "nass": "الْأَمْثَال ¶ لأبي عُبَيْدَة ¶ الْأَمْثَال ¶ وَهُوَ مجمع الْأَمْثَال وصدره إِن أحسن مَا يوشح بِهِ صدر الْكَلَام للميداني الميدان بِفَتْح الْمِيم وَسُكُون الْيَاء الْمُثَنَّاة من تَحت نِسْبَة إِلَى ميدان زِيَاد بن عبد الرَّحْمَن وَهِي محلّة فِي نيسابور وَهُوَ أَحْمد بن مُحَمَّد بن أَحْمد بن إِبْرَاهِيم الميداني النَّيْسَابُورِي ¶ وَمن مصنفاته السَّامِي فِي الْأَسَامِي والأنموذج فِي النَّحْو والمصادر ونزهة الطّرف فِي علم الصّرْف وَشرح المفضليات وَغير ذَلِك ¶ وَتُوفِّي سنة ثَمَان عشرَة وخمسمئة ¶ الأمد الاقصى ¶ للدبوسي فِي مِفْتَاح السَّعَادَة ودبوسية بِفَتْح الْمُهْملَة وَضم الْمُوَحدَة قَرْيَة بَين بُخَارى وسمرقند وَهُوَ عبيد الله بن عمر بن عِيسَى أَبُو زيد الدبوسي وَمن مصنفاته الْأَسْرَار وتقويم الْأَدِلَّة وَغير ذَلِك ¶ وَتُوفِّي سنة ثَلَاثِينَ وأربعمئة ¶ الْأَمر وَالنَّهْي ¶ لعمر بن عُثْمَان بن خطاب بن شُعَيْب التَّمِيمِي أَبُو حَفْص النَّحْوِيّ المعري وَقيل هُوَ كتاب معرف بِكِتَاب المكتفي ¶ الْإِمْلَاء ¶ اسْم كتاب للْإِمَام الشَّافِعِي رَضِي الله عَنهُ",
            "page": "57",
            "part": "1",
            "seal": "F3272CA8"
        },
        {
            "id": "45",
            "nass": "الْإِمْلَاء الْوَجِيز ¶ على الْكتاب الْعَزِيز لِابْنِ عقيل ¶ الأناجيل ¶ أَرْبَعَة إنجيل لوقا إنجيل مَتى إنجيل مرقس إنجيل يوحنا وَمن شُرُوح الْإِنْجِيل شرح أبي الْفرج ابْن الطَّبِيب النَّصْرَانِي كَاتب الجاثليق بِبَغْدَاد ¶ إنباء الْغمر بأبناء الْعُمر ¶ لِابْنِ حجر وَهُوَ الْحَافِظ ابْن حجر أَحْمد بن عَليّ بن مُحَمَّد بن مُحَمَّد بن عَليّ بن أَحْمد ¶ ولد سنة ثَلَاث وَسبعين وسبعمئة ¶ وَمن مصنفاته ¶ شرح البُخَارِيّ ولسان الْمِيزَان وتاريخ أَيْضا غير الأنباء والدرر الكامنة فِي أَعْيَان المئة الثَّامِنَة ¶ توفّي سنة اثْنَتَيْنِ وَتِسْعين وثمانمئة ¶ الانتخاب السُّلَيْمَانِي ¶ لِابْنِ مصلح الشِّيرَازِيّ وَهُوَ مَحْمُود بن مَسْعُود بن مصلح الشِّيرَازِيّ وَهُوَ منتخب الْأَحْيَاء ¶ الِانْتِصَار ¶ للظاهري ¶ الِانْتِصَار ¶ للْقَاضِي أبي بكر",
            "page": "58",
            "part": "1",
            "seal": "27B80628"
        },
        {
            "id": "46",
            "nass": "الِانْتِصَار وَالتَّرْجِيح ¶ للْمَذْهَب الصَّحِيح مَذْهَب الإِمَام أبي حنيفَة رَضِي الله عَنهُ لعمر بن مُحَمَّد بن سعيد الْموصِلِي ¶ الانتصاف ¶ شرح أدب الْكَاتِب للبطليوسي فِي الاقتضاب ¶ الانتصاف ¶ لِابْنِ مُنِير وَهُوَ أَحْمد بن مُحَمَّد بن مَنْصُور بن أبي الْفَتْح بن مُخْتَار ولد سنة عشْرين وستمئة وَمن مصنفاته التَّفْسِير الْمَشْهُور والمناسبات وتراجم البُخَارِيّ وَغير ذَلِك ¶ وَتُوفِّي سنة ثَلَاث وَثَمَانِينَ وستمئة ¶ الانتصاف إِلَى مسَائِل الْخلاف ¶ لأبي سعيد مُحَمَّد بن يحيى بن أبي مَنْصُور النَّيْسَابُورِي ¶ الْأنس الْجَلِيل ¶ فِي تَارِيخ الْقُدس والخليل ¶ الْأَنْسَاب ¶ لِابْنِ مَاكُولَا",
            "page": "59",
            "part": "1",
            "seal": "DAA987C4"
        },
        {
            "id": "47",
            "nass": "الْإِنْسَان الْكَامِل ¶ للشَّيْخ عبد الْكَرِيم الكيلاني ¶ الأنموذج ¶ لأبي بكر الرَّازِيّ ¶ الأنموذج ¶ لصَاحب الْكَشَّاف فِي الأساس ¶ الأنموذج ¶ لِابْنِ رَشِيق القيرواني ¶ أنموذج الْعُلُوم ¶ للْمولى الفناري وَهُوَ شمس الدّين مُحَمَّد بن حَمْزَة بن مُحَمَّد الفناري ¶ ولد سنة إِحْدَى وَخمسين وسبعمئة ¶ وَمن مصنفاته فُصُول الْبَدَائِع فِي عُلُوم الشَّرَائِع فِي الْأُصُول جمع فِيهِ الْمنَار والبزدوي ومحصول الإِمَام الرَّازِيّ ومختصر ابْن الْحَاجِب وَغير ذَلِك وَتَفْسِير الْفَاتِحَة وَشرح الرسَالَة وَشرح الرسَالَة الأثيرية فِي الْمِيزَان وَشرح الْفَرَائِض السِّرَاجِيَّة والحاشية على شرح المواقف للسَّيِّد الشريف وَغير ذَلِك ¶ وَتُوفِّي سنة أَربع وَثَلَاثِينَ وثمانمئة",
            "page": "60",
            "part": "1",
            "seal": "A1F82955"
        },
        {
            "id": "48",
            "nass": "أنموذج الْكَشَّاف ¶ للكرماني وَهُوَ مُحَمَّد بن يُوسُف بن عَليّ بن سعيد الْكرْمَانِي ولد سنة سبع عشرَة وسبعمئة وَمن مصنفاته شرح البُخَارِيّ وَشرح المواقف وَهُوَ الْكتاب الْمُسَمّى بالسبعة السيارة وَشرح مُخْتَصر ابْن الْحَاجِب وَشرح الْفَوَائِد الغياثية فِي الْمعَانِي وَالْبَيَان وَشرح الْجَوَاهِر وحاشية على القَاضِي الْبَيْضَاوِيّ وصل إِلَى سُورَة يُوسُف وَله رِسَالَة فِي مَسْأَلَة الْكحل فِي الكافية وَغير ذَلِك ¶ توفّي سنة سِتّ وَثَمَانِينَ وسبعمئة ¶ الأنموذج فِي النَّحْو ¶ للميداني فِي الْأَمْثَال ¶ أنوار الأحداق ¶ لمصنفك وَهُوَ عَليّ بن مجد الدّين مُحَمَّد بن مَسْعُود بن مَحْمُود بن مُحَمَّد بن مُحَمَّد الْمَعْرُوف بالمولى مصنفك قيل سمي بِهِ لاشتغاله بالتأليف فِي حَدَاثَة سنة وَالْكَاف للتصغير فِي لُغَة الْعَجم وَهُوَ من أَوْلَاد الإِمَام فَخر الدّين الرَّازِيّ كَذَا فِي الشقائق من عُلَمَاء دولة السُّلْطَان مُحَمَّد ابْن السُّلْطَان مرادخان ابْن السُّلْطَان بايزيدخان ¶ ولد فِي سنة ثَلَاث وثمانمئة وَمن مصنفاته شرح الْإِرْشَاد وَشرح الْمِصْبَاح فِي النَّحْو وَشرح آدَاب الْبَحْث وَشرح اللّبَاب وَشرح المطول وَشرح شرح الْمِفْتَاح للتفتازاني وحاشية التَّلْوِيح وَشرح الْبردَة وَشرح القصيدة الروحية لِابْنِ سينا وَشرح الْوِقَايَة وَشرح الْهِدَايَة وَحَدَائِق الْإِيمَان لأهل الْعرْفَان وَشرح المصابيح وَشرح حَاشِيَة شرح الْمطَالع وَشرح بَعْضًا من الْأُصُول فِي الْإِسْلَام للبزدوي وَشرح الْكَشَّاف وأنوار الحدائق وتحفة السلاطين والتحفة المحمودية لِأَنَّهُ صنف لأجل الْوَزير مَحْمُود",
            "page": "61",
            "part": "1",
            "seal": "0B0C7DE4"
        },
        {
            "id": "49",
            "nass": "باشا على اللِّسَان الْفَارِسِي يشْتَمل على النصائح للوزراء وَالتَّفْسِير الْفَارِسِي وَشرح السنمية وحاشية الْوِقَايَة وحاشية شرح العقائد وَغير ذَلِك ¶ توفّي سنة خمس وَسبعين وثمانمئة ¶ أنوار التَّنْزِيل وأسرار التَّأْوِيل ¶ للْقَاضِي الْبَيْضَاوِيّ فِي الطوالع ¶ أنوار العاشقين ¶ لِأَحْمَد تيجان وَهُوَ الشَّيْخ أَحْمد بن الْكَاتِب أَخُو الشَّيْخ مُحَمَّد صَاحب الْكتاب الْمَعْرُوف بالمحمدية ذكر فِيهِ من مبدأ الْعَالم إِلَى وَفَاة نَبينَا مُحَمَّد صلى الله عَلَيْهِ وَسلم وعَلى مَا ذكر فِي التفاسير وَالْأَحَادِيث والاثار الصحية والأحمد الْمَذْكُور مدفون فِي مَدِينَة كليبولي ¶ أنوار عُلُوم الأجرام فِي الْكَشْف عَن أسرار الأهرام ¶ للسَّيِّد أبي جَعْفَر مُحَمَّد بن عبد الْعَزِيز الإدريسي ¶ الْأَوَائِل ¶ للعسكري وَهُوَ الْحسن بن عبد الله بن سهل بن سعيد بن يحيى بن مهْرَان أَبُو هِلَال العسكري وَمن تصانيفه الصناعتين وَالتَّلْخِيص فِي اللُّغَة وجمهرة الْأَمْثَال وَشرح الحماسة ولحن الْخَاصَّة والأوائل ونوادر الْوَاحِد وَالْجمع وَتَفْسِير الْقُرْآن وَالدِّرْهَم وَالدِّينَار والاستئناس وَغير ذَلِك ¶ توفّي سنة خمس وَتِسْعين وثلاثمئة",
            "page": "62",
            "part": "1",
            "seal": "539C967C"
        },
        {
            "id": "50",
            "nass": "أوضح المسالك إِلَى ألفية ابْن مَالك ¶ لجمال الدّين عبد الله بن يُوسُف بن هِشَام الْأنْصَارِيّ وَهُوَ عبد الله بن يُوسُف بن أَحْمد بن عبد الله بن هِشَام الْأنْصَارِيّ الشَّيْخ جمال الدّين الْحَنْبَلِيّ النَّحْوِيّ ولد سنة ثَمَان وسبعمئة ¶ وَمن مصنفاته مُغنِي اللبيب وَشرح الشواهد قَالَ السُّيُوطِيّ فِي تَارِيخ النُّحَاة وَكتب عَلَيْهِ حَاشِيَة وَرفع الْخَصَاصَة عَن قِرَاءَة الْخُلَاصَة وعمدة الطَّالِب فِي تَحْقِيق تصريف ابْن الْحَاجِب والتحصيل وَالْعدة وَشرح التسهيل وشذور الذَّهَب وَشَرحه قَالَ السُّيُوطِيّ وَكتب على شرح الشذور حَاشِيَة وَشرح الشواهد الْكُبْرَى وَالْقَوَاعِد وَغير ذَلِك ¶ وَتُوفِّي سنة إِحْدَى وَسِتِّينَ وسبعمئة ¶ الإيجاز فِي أخطار الْحجاز ¶ للرافعي وَهُوَ عبد الْكَرِيم بن مُحَمَّد بن عبد الْكَرِيم بن الْفضل بن الْحسن الْقزْوِينِي الإِمَام الْجَلِيل أَبُو الْقَاسِم الرَّافِعِيّ من مَشَايِخ عُلَمَاء الشَّافِعِيَّة ¶ وَمن مصنفاته شرح السّير الْكَبِير الْمُسَمّى بالعزيز فِي شرح الْوَجِيز وَالشَّرْح الصَّغِير وَالْمُحَرر وَشرح مُسْند الشَّافِعِي والتذنيب والأمالي الشارحة على مُفْرَدَات الْفَاتِحَة وَكتاب الْمُحَرر فِي الْفِقْه قَالَ الْفَاضِل طشكبرى زَاده وصل فِيهِ إِلَى أثْنَاء الصَّلَاة فِي ثَمَان مجلدات ¶ توفّي سنة ثَلَاث وَعشْرين وستمئة ¶ إيساغوجي ¶ لفورفوريوس الْحَكِيم",
            "page": "63",
            "part": "1",
            "seal": "8C855FD0"
        },
        {
            "id": "51",
            "nass": "الْإِيضَاح ¶ شرح المقامات لأبي الْفَتْح المطرزي فِي الْإِقْنَاع ¶ الْإِيضَاح ¶ شرح سقط الزند لأبي زَكَرِيَّا يحيى بن عَليّ بن الْخَطِيب التبريزي ¶ الْإِيضَاح ¶ شرح الْمفصل لِابْنِ الْحَاجِب فِي الأمالي ¶ إِيضَاح الاتكال ¶ فِي أَسمَاء الرِّجَال للأزناجي ¶ الْإِيضَاح على الصِّحَاح ¶ لِابْنِ الْبري وَهُوَ عبد الله بن بري بن عبد الْجَبَّار أَبُو مُحَمَّد الْمَقْدِسِي الْمصْرِيّ النَّحْوِيّ اللّغَوِيّ ¶ وَمن مصنفاته كتاب اللّبَاب قَالَ السُّيُوطِيّ فِي تَارِيخه وحواش على الصِّحَاح قَالَ الصَّفَدِي وَلم يكملها بل وصل إِلَى وقش وَهُوَ ربع الْكتاب كملها الشَّيْخ عبد الله بن مُحَمَّد البسطي وَغير ذَلِك البسطي بِضَم الْبَاء ¶ وَتُوفِّي سنة ثِنْتَيْنِ وَثَمَانِينَ وخمسمئة ¶ الايضاح فِي التَّعْبِير ¶ للفخري",
            "page": "64",
            "part": "1",
            "seal": "47173DFE"
        },
        {
            "id": "52",
            "nass": "الْإِيضَاح فِي السحر ¶ للأندلسي ¶ الْإِيضَاح شرح الْمِصْبَاح ¶ الْإِيضَاح فِي الْفِقْه ¶ لأبي الْفضل الْكرْمَانِي وَهُوَ عبد الرَّحْمَن بن مُحَمَّد بن أميرويه بن مُحَمَّد بن إِبْرَاهِيم الْكرْمَانِي ولد سنة سبع وَخمسين وأربعمئة وَمن مصنفاته الْجَامِع الْكَبِير والتجريد فِي الْفِقْه وَشَرحه فِي ثَلَاث مجلدات وَسَماهُ الْإِيضَاح وَغير ذَلِك ¶ وَتُوفِّي سنة ثَلَاث وَأَرْبَعين وخمسمئة ¶ الْإِيضَاح فِي النَّحْو ¶ لِأَحْمَد بن بكر بن بَقِيَّة الْعَبْدي النَّحْوِيّ غلط بل إِن الْإِيضَاح لأبي عَليّ الْفَارِسِي وَشَرحه الْمولى الْمَزْبُور ¶ توفّي سنة سِتّ وأربعمئة ¶ إيقاظ الْوَسْنَان ¶ لنصر الله بن عبد الْمُنعم هُوَ نصر الله بن عبد الْمُنعم بن نصر الدّين بن أَحْمد بن جَعْفَر ولد سنة أَربع وستمئة ¶ وَتُوفِّي سنة ثَلَاث وَسبعين وستمئة",
            "page": "65",
            "part": "1",
            "seal": "39476080"
        },
        {
            "id": "53",
            "nass": "ب ¶ البارع فِي التَّارِيخ ¶ لأبي عبد الله هَارُون بن عَليّ المنجم الْبَغْدَادِيّ ¶ البارع فِي علم الْأَوَائِل ¶ للآمدي فِي الْأَبْكَار ¶ البارع فِي اللُّغَة ¶ لأبي عَليّ القالي فِي الأمالي ¶ الْبَحْر الرَّائِق فِي شرح كنز الدقائق ¶ لِابْنِ نجيم وَهُوَ الْمولى زين بن نجم بن إِبْرَاهِيم بن مُحَمَّد الْمصْرِيّ ولد فِي سنة سِتّ وَعشْرين وتسعمئة وَمن تصانيف الْفَاضِل المرحوم الْأَشْبَاه والنظائر وَشرح الْهِدَايَة وَشرح الزِّيَادَات ذكره فِي الْبَحْر فِي كتاب الدَّعْوَى وَشرح الْمنَار وَهُوَ الْكتاب الْمُسَمّى بِفَتْح الْغفار فِي شرح الْمنَار ومختصر التَّحْرِير لِابْنِ الْهمام وَهُوَ الْكتاب الْمُسَمّى بلب الْأُصُول والفوائد الزينية فِي فقه الْحَنَفِيَّة والفتاوى وَله حَاشِيَة على جمع الْفُصُولَيْنِ حررها ابْنه أَحْمد بن إِبْرَاهِيم وَغير ذَلِك ¶ وَتُوفِّي سنة سبعين وتسعمئة يَوْم الْأَرْبَعَاء ثامن رَجَب الْفَرد ¶ بَحر الْعُلُوم ¶ للشَّيْخ الْمَعْلُوم بازال زَاده من مَشَايِخ دولة السُّلْطَان سُلَيْمَان خَان",
            "page": "66",
            "part": "1",
            "seal": "6686B151"
        },
        {
            "id": "54",
            "nass": "بَحر الْعُلُوم ¶ للنسفي ¶ الْبَحْر العميق ¶ الْبَحْر المواج ¶ لِابْنِ الحنبل ¶ بَحر الغرائب فِي اللُّغَة الفارسية ¶ لأبي يُوسُف الْحَلِيمِيّ ¶ الْبَحْر الْمُحِيط ¶ لأبي حَيَّان الأندلسي فِي التَّفْسِير ¶ الْبَحْر فِي الْفِقْه الْحَنَفِيَّة ¶ لناصر الدّين مُحَمَّد بن مُحَمَّد بن مُحَمَّد وَأما الْبَحْر الَّذِي فِي الشَّافِعِيَّة للروياني فَهُوَ عبد الْوَاحِد بن إِسْمَاعِيل بن أَحْمد بن مُحَمَّد أَبُو المحاسن الرَّوْيَانِيّ ¶ ولد سنة خمس عشرَة وأربعمئة وَمن تصانيفه الفروق والحلية والتجربة ومناصيص الشَّافِعِي وَالْكَافِي وَغير ذَلِك قَالَ الْمولى الْفَاضِل طاشكبري زَاده ثمَّ انْتقل إِلَى آمل فَقتلته الْمَلَاحِدَة سنة اثْنَتَيْنِ وخمسمئة ¶ بَدَائِع الأفكار ¶ فِي صنايع الْأَسْفَار ¶ لحسين بن عَليّ الْوَاعِظ الشهير بالكاشفي",
            "page": "67",
            "part": "1",
            "seal": "3FD6828E"
        },
        {
            "id": "55",
            "nass": "بَدَائِع الصَّنَائِع فِي تَرْتِيب الشَّرَائِع ¶ للكاشاني أبي بكر بن مَسْعُود بن أَحْمد وَقع شَرحه على الْكتاب الْمَعْرُوف بالتحفة للعلامة عَلَاء الدّين أَحْمد بن أبي أَحْمد السَّمرقَنْدِي حُكيَ أَنه تزوج فَاطِمَة ابْنة أستاذه الْعَلامَة السَّمرقَنْدِي الْمَذْكُور صَاحب التُّحْفَة فَقَالَ عُلَمَاء عصره شرح تحفتة وَتزَوج ابْنَته ¶ الْبَدَائِع فِي الْفِقْه ¶ لِابْنِ الساعاتي وَهُوَ أَحْمد بن عَليّ بن ثَعْلَب بن أبي الضياء الْبَغْدَادِيّ البعلبكي الأَصْل وَمن مصنفاته مجمع الْبَحْرين فِي الْفِقْه وَشَرحه والبديع فِي أصُول الْفِقْه وَغير ذَلِك ¶ الْبِدَايَة فِي التَّارِيخ ¶ لِابْنِ كثير وَهُوَ ابو الْفِدَاء إِسْمَاعِيل بن عمر بن كثير الْقرشِي الْبَصْرِيّ الشَّافِعِي ولد سنة سبعمئة قَالَ صَاحب الْمِصْبَاح صنف التصانيف الْكَثِيرَة فِي التَّفْسِير والتاريخ وَالْأَحْكَام ¶ الْبِدَايَة ¶ لصَاحب الْهِدَايَة وَهُوَ الإِمَام ابو الْحسن عَليّ بن أبي بكر بن عبد الْجَلِيل برهَان الدّين المرغيناني الرشداني وَمن مصنفاته الْهِدَايَة والتجنيس والمزيد ومناسك الْحَج وَهُوَ الْكتاب الْمُسَمّى بالعدة ذكرهَا فِي فصل الْمَوَاقِيت مَعَ كتاب الْحَج وكفاية المنتهي وَالْمُخْتَار ومجموع النَّوَازِل والفرائض وَغير ذَلِك وَتُوفِّي فِي دولة خلَافَة النَّاصِر لدين الله العباسي أَحْمد بن المتقي بِاللَّه العباسي سنة ثَلَاث وَتِسْعين وخمسمئة",
            "page": "68",
            "part": "1",
            "seal": "3AFA402B"
        },
        {
            "id": "56",
            "nass": "الْبِدَايَة فِي اصول الْفِقْه ¶ لِأَحْمَد بن مَحْمُود بن ابي بكر الصَّابُونِي توفّي سنة ثَمَانِينَ وخمسمئة ¶ البديع ¶ للتيفاشي ¶ البديع فِي صنايع الشّعْر ¶ لعبد الله بن المعتز ¶ بذل الماعون ¶ لِابْنِ حجر ¶ برد الِاسْم ¶ لِابْنِ فِي الْأَخْلَاق فِي الإشارات ¶ الْبَرْق الشَّامي ¶ للعماد الْكَاتِب وَهُوَ ابو عبد الله مُحَمَّد بن صفي الدّين أَبُو الْفرج مُحَمَّد بن نَفِيس الدّين ابو الرَّجَاء حَامِد الملقب عماد الدّين الْكَاتِب الْأَصْفَهَانِي الشَّافِعِي قَالَ فِي الْمِفْتَاح وصنف كتاب الْبَرْق الشَّامي فِي سبع مجلدات وَهُوَ تَارِيخ ولد سنة عشر وخمسمئة وَمن مصنفاته الخريدة وَالْفَتْح القسي فِي الْفَتْح الْقُدسِي والسيل على الذيل وَغير ذَلِك ¶ وَتُوفِّي سنة سبع وَتِسْعين وخمسمئة",
            "page": "69",
            "part": "1",
            "seal": "8A087902"
        },
        {
            "id": "57",
            "nass": "الْبُرْهَان ¶ لِابْنِ كيسَان وَهُوَ مُحَمَّد بن احْمَد بن إِبْرَاهِيم بن كيسَان ابو الْحسن النَّحْوِيّ وَمن مصنفاته الْمُهَذّب وَغلط أدب الْكَاتِب واللامات والبرهان وغريب الحَدِيث ومعاني الْقُرْآن وَعلل النَّحْو ومفاتيح الْكتاب وَمَا اخْتلف فِيهِ البصريون والكوفيون وَغير ذَلِك ¶ وَتُوفِّي سنة عشْرين وثلاثمئة على الرِّوَايَة الصَّحِيحَة ¶ الْبُرْهَان ¶ لأبي جَعْفَر بن الزبير ¶ الْبُرْهَان فِي متشابه الْقُرْآن ¶ للكرماني فِي الأنموذج ¶ الْبَزَّازِيَّة ¶ وَهُوَ الْمَعْرُوف بالفتاوي الْبَزَّازِيَّة للْكَرْدَرِيّ هُوَ مُحَمَّد بن عبد الستار بن مُحَمَّد الْعِمَادِيّ الكردري ولد سنة تسع وَخمسين وخمسمئة من عُلَمَاء دولة السُّلْطَان إيلدرم خَان وَمن مصنفاته المناقب فِي مَنَاقِب الإِمَام رَضِي الله عَنهُ وَغير ذَلِك ¶ وَتُوفِّي سنة اثْنَتَيْنِ وَأَرْبَعين وستمئة ¶ الْبُسْتَان ¶ للشَّيْخ أبي حَيَّان أَحْمد بن ابي طَاهِر بن مُحَمَّد الأسفراييني الْفَقِيه الشَّافِعِي",
            "page": "70",
            "part": "1",
            "seal": "32720850"
        },
        {
            "id": "58",
            "nass": "الْبُسْتَان ¶ للشَّيْخ سعدي وَهُوَ الشَّيْخ مصلح الدّين الشِّيرَازِيّ السَّعْدِيّ وَمن مصنفاته الْكتاب الْمَعْرُوف بكلستان ¶ بُسْتَان العارفين ¶ لأبي اللَّيْث السَّمرقَنْدِي وَهُوَ نصر بن مُحَمَّد بن إِبْرَاهِيم السَّمرقَنْدِي وَمن مصنفاته تَفْسِير الْقُرْآن والنوازل فِي الْفِقْه وخزانة الْفِقْه وتنبيه الغافلين وَقيل لَهُ عُيُون الْمسَائِل وتأسيس النَّظَائِر وَغير ذَلِك ¶ وَتُوفِّي سنة ثَلَاث وَسبعين وثلاثمئة ¶ بُسْتَان العارفين فِي الطِّبّ ¶ الْبُسْتَان فِي فَضَائِل النُّعْمَان ¶ لعبد الْقَادِر الْقرشِي صَاحب الْجَوَاهِر المضية فِي طَبَقَات الْحَنَفِيَّة وَهُوَ أَبُو الْوَفَاء محب الدّين عبد الْقَادِر مُحَمَّد بن مُحَمَّد بن نصر الله بن سَالم الْقرشِي الْحَنَفِيّ ¶ ولد فِي سنة خمس وستمئة ¶ وَمن تصانيفه الْجَوَاهِر المضية وَشرح الْهِدَايَة الْمُسَمّى بالعناية وَشرح مَعَاني الْآثَار للطحاوي قَالَ صَاحب التَّعْلِيم وَعمل الوفيات من سنة مولده إِلَى سنة سِتِّينَ ¶ وَتُوفِّي سنة خمس وَسبعين وسبعمئة",
            "page": "71",
            "part": "1",
            "seal": "41F56305"
        },
        {
            "id": "59",
            "nass": "الْبَسِيط فِي التَّفْسِير ¶ لِلْوَاحِدِيِّ فِي الْإِعْرَاب ¶ بصائر ذَوي التَّمْيِيز فِي لطائف الْكتاب الْعَزِيز ¶ مجلدان للفيروز آبادي أَظن أَنه غير كَامِل كَذَا سَمِعت مِمَّن طالع عَلَيْهِ وَهُوَ مُحَمَّد بن يَعْقُوب بن مُحَمَّد بن إِبْرَاهِيم بن مُحَمَّد بن أبي بكر بن إِدْرِيس بن فضل الله الشِّيرَازِيّ الفيروز آبادي ¶ ولد سنة سبع وَعشْرين وسبعمئة وَمن مصنفاته اللامع الْمعلم العجاب الْجَامِع بَين الْمُحكم والعباب والقاموس ومنح الْبَارِي فِي شرح البُخَارِيّ وشوارق الْأَبْرَار فِي شرح مَشَارِق الْأَنْوَار وتسهيل الْوُصُول إِلَى أَحَادِيث الرَّسُول وَشرح عُمْدَة الْأَحْكَام وَكتاب الْمرقاة فِي طَبَقَات الشَّافِعِيَّة والمرقاة أَيْضا فِي طَبَقَات الْحَنَفِيَّة وَالْبُلغَة فِي التَّارِيخ وتحبير الموشين قَالَ صَاحب الْمِفْتَاح وَألف كتابا على الْمُجْمل لِابْنِ فَارس أَخذ عَلَيْهِ فِيهِ الف مَكَان وَمَعَ هَذَا يثني على صَاحبه وَالرَّوْض المسلوب وَشرح الْفَاتِحَة وكوزة الْخَلَاص وَتَفْسِير سُورَة الْإِخْلَاص والمتفق وَالْمَقْصُود فِي علم الْإِعْرَاب وَشرح خطْبَة الْكَشَّاف وَغير ذَلِك ¶ وَتُوفِّي سنة سبع عشرَة وثمانمئة على الرِّوَايَة الصَّحِيحَة ¶ بصائر القدماء وسرائر الْحُكَمَاء ¶ للتوحيدي",
            "page": "72",
            "part": "1",
            "seal": "73243026"
        },
        {
            "id": "60",
            "nass": "بغية الشَّمَائِل النَّبَوِيَّة ¶ لِلْحَافِظِ ابي عِيسَى مُحَمَّد بن عِيسَى بن سُورَة التِّرْمِذِيّ رَحمَه الله ¶ بغية الوعاة فِي طَبَقَات اللغويين والنحاة ¶ لعبد الرَّحْمَن الأسيوطي الشَّافِعِي ¶ الْبلْغَة ¶ للشَّيْخ محيي الدّين ¶ بهارستان ¶ لمولانا جامي ¶ بهجة التواريخ ¶ للشَّيْخ شكر الله ابْن الإِمَام على لِسَان الْعَجم من عُلَمَاء دولة السُّلْطَان مُرَاد بن السُّلْطَان مُحَمَّد بن السُّلْطَان إيلدرم بايزيد ¶ بهجة الْمجَالِس ¶ للْإِمَام يُوسُف بن عبد الله بن مُحَمَّد بن عبد الْبر قَالَ الْمولى الْفَاضِل فِي شقائقه وَله تصانيف تنيف على أَرْبَعِينَ مصنفا وأجله اللَّام ¶ الْبَيَان ¶ شرح مُخْتَصر الْقَدُورِيّ لمُحَمد بن رَسُول بن يُونُس بن مُحَمَّد الموقاني بِفَتْح الْمِيم وَسُكُون الْوَاو وَفتح الْقَاف وَسُكُون الْألف فِي آخرهَا نون نِسْبَة إِلَى موقان مَدِينَة بدربند",
            "page": "73",
            "part": "1",
            "seal": "D4707E50"
        },
        {
            "id": "61",
            "nass": "الْبَيَان ¶ فِي شرح الدِّيوَان للعكبري ¶ بَيَان الْحق فِي الْمنطق ¶ للأرموي وَهُوَ مَحْمُود بن ابي بكر بن أَحْمد الأرموي ولد سنة ارْبَعْ وَتِسْعين وخمسمئة وَمن مصنفاته مطالع الْأَنْوَار والمناهج والتحصيل وَالْكتاب وَالْبَيَان والمطالع فِي الْمنطق وَالْحكمَة قَالَ صَاحب الْمِفْتَاح وَقيل إِنَّه شرح الْوَجِيز للرافعي فِي الْفِقْه كَانَ شافعيا ¶ وَتُوفِّي سنة اثْنَتَيْنِ وَثَمَانِينَ وستمئة بِمَدِينَة قونية ¶ بَيَان مُشكل الْآثَار ¶ للطحاوي والطَّحَاوِي بِفَتْح الطَّاء والحاء الْمُهْمَلَتَيْنِ وَبعد الْألف وَاو نِسْبَة إِلَى طحا قَرْيَة بصعيد مصر كَذَا فِي الْجَوَاهِر وَهُوَ أَحْمد بن مُحَمَّد بن سَلامَة بن سَلمَة بن عبد الْملك بن سَلمَة بن سليم بن سُلَيْمَان بن حَيَّان الطَّحَاوِيّ ولد سنة تسع وَعشْرين ومئتين وَمن مصنفاته أَحْكَام الْقُرْآن ومعاني الْآثَار والمختصر فِي الْفِقْه وَشرح الْجَامِع الْكَبِير وَشرح الْجَامِع الصَّغِير والشروط الْكَبِير والشروط الصَّغِير والشروط الْأَوْسَط وَله المحاضر والسجلات والوصايا والفرائض والتاريخ والمختصر الْكَبِير والمختصر الصَّغِير ومناقب الإِمَام والنوادر والحكايات وَحكم اراضي مَكَّة وَقسم الْفَيْء والغنائم وَالرَّدّ على عِيسَى بن أبان وَالرَّدّ على ابي عبيد وَاخْتِلَاف الرِّوَايَات على مَذْهَب الْكُوفِيّين وَغير ذَلِك ¶ وَتُوفِّي سنة إِحْدَى وَعشْرين وثلاثمئة",
            "page": "74",
            "part": "1",
            "seal": "D6A9DB18"
        },
        {
            "id": "62",
            "nass": "الْبَيَان فِي التَّارِيخ ¶ لأبي عِيسَى احْمَد بن عَليّ المنجم وَهُوَ الْكتاب الْمُسَمّى بِالْبَيَانِ عَن تَارِيخ سني الزَّمَان ¶ الْبَيَان والتبيين ¶ لأبي عُثْمَان عَمْرو بن بَحر الجاحظ وَهُوَ عمر بن بَحر بن مَحْبُوب بن بَحر بن عُثْمَان الجاحظ من شُيُوخ الْمُعْتَزلَة وَمن مصنفاته كتاب الْحَيَوَان وَكتاب العرجان والبرهان والقرعان وَله كتاب يُسمى الْكتاب وَكَانَ الْمولى المرحوم وسي افندي ينْقل مِنْهُ شَيْئا كثيرا فِي تصانيفه ¶ وَتُوفِّي سنة خمس وَخمسين ومئتين ¶ بَيَان وهم الْمُعْتَزلَة ¶ لأبي مَنْصُور الماتريدي بِضَم التَّاء الْمُثَنَّاة الْفَوْقِيَّة",
            "page": "75",
            "part": "1",
            "seal": "45F40F3E"
        },
        {
            "id": "63",
            "nass": "ت ¶ التأسيس ¶ وَهُوَ اشكال التأسيس فِي الأشكال ذكر فِيهِ لشهرته بِهِ ¶ تأسيس التَّقْدِيس ¶ فِي الْأُصُول للْإِمَام فَخر الرَّازِيّ فِي الْأَرْبَعين ¶ تأسيس النَّظَائِر ¶ لنصر بن مُحَمَّد بن إِبْرَاهِيم السَّمرقَنْدِي فِي الْبُسْتَان ¶ تأويلات الْقُرْآن ¶ للْإِمَام أبي مَنْصُور مُحَمَّد بن مُحَمَّد مَحْمُود الماتريدي الْحَنَفِيّ رَضِي الله عَنهُ إِمَام أهل السّنة وَالْجَمَاعَة وَمن مصنفاته كتاب التَّوْحِيد وَكتاب المقالات وَله كتب فِي الرَّد على الْمُعْتَزلَة والقرامطة وَالرَّوَافِض وَله كتاب مآخذ الشَّرَائِع فِي أصُول الْفِقْه وَكتاب الجدل وأصول الْفِقْه ¶ وَتُوفِّي سنة ثَلَاث وَثَلَاثِينَ وثلاثمئة ¶ تَاج التراجم ¶ لقاسم بن قطلوبغا",
            "page": "76",
            "part": "1",
            "seal": "47412658"
        },
        {
            "id": "64",
            "nass": "تَاج اللُّغَة ¶ قَالَ الْوراق فِي كِتَابه الْمُسَمّى بمناهج الْفِكر قَالَ الْجَوْهَرِي فِي كتاب تَاج اللُّغَة ¶ تَاج اللُّغَة ¶ للجوهري تَفْصِيله فِي الصِّحَاح ¶ التاجي ¶ للصابيء هُوَ كتاب فِي أَخْبَار دولة الديلمية وَهُوَ ابو إِسْحَاق إِبْرَاهِيم بن هِلَال الصابيء ¶ التَّارِيخ ¶ للجزري فِي كتاب النشر ¶ التَّارِيخ لِابْنِ كَمَال باشا زَاده ¶ التَّارِيخ ¶ للمرحوم سعد الدّين بن حسن جَان ¶ تَارِيخ ابْن بور ¶ للْحَاكِم أبي عبد الله ¶ تَارِيخ إربل ¶ لأبي البركات ابْن المستوفي",
            "page": "77",
            "part": "1",
            "seal": "EBB46B0B"
        },
        {
            "id": "65",
            "nass": "تَارِيخ الْإِسْلَام ¶ لِلْحَافِظِ شمس الدّين الذَّهَبِيّ قَالَ صَاحب الأسلاك فِي عشْرين مجلدا ¶ تَارِيخ الْأَطِبَّاء ¶ لِابْنِ جلجل بِضَم الْجِيم ¶ تَارِيخ بَغْدَاد ¶ لمحيي الدّين بن النجار ¶ تَارِيخ جرجان ¶ لِلْحَافِظِ أبي الْقَاسِم حَمْزَة بن يُوسُف السَّهْمِي ¶ تَارِيخ الْحُكَمَاء ¶ لشمس الدّين الشهرزوري ¶ تَارِيخ دمشق ¶ لِابْنِ العساكر ¶ تَارِيخ الطَّبَرِيّ ¶ مُحَمَّد بن جرير من عُلَمَاء المقتدر ¶ تَارِيخ عُلَمَاء الأندلس ¶ لأبي الْوَلِيد عبد الله بن مُحَمَّد بن يُوسُف بن نصر الْأَزْدِيّ الأندلسي الفرضي الْمَعْرُوف",
            "page": "78",
            "part": "1",
            "seal": "8E5DBEA4"
        },
        {
            "id": "66",
            "nass": "بِابْن الفرضي وَمن مصنفاته كتاب المؤتلف والمختلف وَكتاب مشتبه السّنة وَكتاب أَخْبَار شعراء الأندلس وَغير ذَلِك ¶ توفّي سنة اثْنَتَيْنِ وأربعمئة ¶ تَارِيخ الغرباء ¶ لِابْنِ يُونُس ¶ تَارِيخ مصر ¶ لأبي سعيد عبد الرَّحْمَن بن أَحْمد ¶ تَارِيخ مَكَّة ¶ للأزرقي ¶ تَارِيخ الْيمن ¶ لأبي مُحَمَّد عمَارَة اليمني وَمن تصانيفه النكت العصرية فِي أَخْبَار الوزراء المصرية ¶ تبصرة الْأَبْصَار فِي شرح الْمنَار ¶ لهبة الله بن أَحْمد وَهُوَ هبة الله بن أَحْمد بن مُعلى بن مَحْمُود شُجَاع الدّين الرنكياني ولد سنة إِحْدَى وَسبعين وستمئة وَمن مصنفاته الْغرَر والمثال والإرشاد وَشرح عقيدة الطَّحَاوِيّ ¶ وَتُوفِّي سنة ثَلَاث وَثَلَاثِينَ وسبعمئة",
            "page": "79",
            "part": "1",
            "seal": "C0A91C93"
        },
        {
            "id": "67",
            "nass": "تبصرة الْأَدِلَّة ¶ لأبي الْمعِين النَّسَفِيّ فِي الْكَلَام ¶ تبصرة الْمُبْتَدِي وَتَذْكِرَة المنتهي ¶ للشَّيْخ صدر الدّين القونوي ¶ التَّبْصِرَة فِي الْقِرَاءَة ¶ للمكي ¶ التَّبْصِرَة فِي الْوَعْظ ¶ لِابْنِ الْجَوْزِيّ ¶ التَّبْصِرَة والتذكرة ¶ فِي بَيَان أَنْوَاع الحَدِيث للعراقي وَهُوَ أَبُو الْفضل عبد الرَّحْمَن زين الدّين بن الْحُسَيْن بن عبد الرَّحْمَن بن ابي بكر بن إِبْرَاهِيم الْعِرَاقِيّ ¶ التِّبْيَان فِي معرفَة أَحْكَام الْقُرْآن ¶ لِابْنِ الْقيم",
            "page": "80",
            "part": "1",
            "seal": "9DE50FFF"
        },
        {
            "id": "68",
            "nass": "التَّبْيِين لأبي الْبَقَاء ¶ التَّبْيِين فِي الْأُصُول ¶ للأتقاني وَهُوَ وَقع شرحا على الأخسيكثي فِي الْأُصُول يشار إِلَيْهِ فِي كثير من الْجَوَامِع فِي شرح الْهِدَايَة وَهُوَ امير كَاتب ابْن أَمِير عمر العميد بن العميد أَمِير غَازِي أَبُو حنيفَة الفارابي الْأَتْقَانِيّ وَقيل اسْمه لطف الله ¶ ولد سنة خمس وَثَمَانِينَ وستمئة ¶ وَمن تصانيفه شرح الْهِدَايَة وَسَماهُ الْغَايَة وَله رِسَالَة فِي رفع الْيَدَيْنِ ورسالة فِي عدم صِحَة الْجُمُعَة فِي موضِعين من الْبَلَد وَغير ذَلِك ¶ وَتُوفِّي سنة ثَمَان وَخمسين وسبعمئة قَالَ فِي الْمِفْتَاح وَسنة مَا بَين الْعشْرين وَالثَّلَاثِينَ كَمَا صرح بِهِ فِي خطْبَة التَّبْيِين وصنف التَّبْيِين فِي سنة سِتّ عشرَة وسبعمئة فَيكون عمره وقتئذ إِحْدَى وَثَلَاثِينَ وَلَعَلَّه فرغ من تصنيف شرح الْهِدَايَة سنة سِتّ وَثَلَاثِينَ وَالله أعلم وَفِي ربط كَلَامه نظر كَمَا لَا يخفى على المتأمل حَيْثُ قَالَ فرغت من الشَّرْح حِين جَاوَزت الثَّلَاثِينَ بِعقد البنصر مَعَ رفع الْوُسْطَى والخنصر وَهُوَ سِتّ وَثَلَاثُونَ على رسم الْعُقُود المصرية ¶ التَّتِمَّة ¶ تَتِمَّة الْإِبَانَة ¶ لأبي سعيد الْمُتَوَلِي",
            "page": "81",
            "part": "1",
            "seal": "328820F7"
        },
        {
            "id": "69",
            "nass": "تَتِمَّة الفتاوي ¶ لمُحَمد بن احْمَد بن عبد الْعَزِيز من الْحَنَفِيَّة ¶ تثقيف اللِّسَان ¶ لأبي حَفْص عمر بن مكي الصّقليّ النَّحْوِيّ وَهُوَ عمر بن خلف بن مكي الصّقليّ اللّغَوِيّ الْمُحدث ¶ التجارب فِي الرمل ¶ لِابْنِ محفوف ¶ التَّجْرِيد ¶ للكرماني وَقد سبق تَرْجَمَة المرحوم فِي الْإِيضَاح وَهُوَ عبد الرَّحْمَن بن مُحَمَّد بن مُحَمَّد بن إِبْرَاهِيم الْكرْمَانِي ولد سنة سبع وَخمسين وأربعمئة وَمن تصانيفه الْإِيضَاح وَغير ذَلِك ¶ وَتُوفِّي سنة ثَلَاث وَأَرْبَعين وخمسمئة ¶ التَّجْرِيد فِي الْكَلَام ¶ للنصر فِي الْأَخْلَاق ¶ التَّجْرِيد فِي الْمنطق ¶ للقزويني",
            "page": "82",
            "part": "1",
            "seal": "3B6F24AB"
        },
        {
            "id": "70",
            "nass": "التَّجْنِيس ¶ لصَاحب الْهِدَايَة فِي الْبِدَايَة ¶ التَّجْنِيس ¶ أَبُو الْفَتْح عَليّ بن مُحَمَّد البستي ¶ التحاويل ¶ للشجري وَهُوَ أَحْمد بن كَامِل بن خلف بن شَجَرَة بن مَنْصُور القَاضِي الشجري الْبَغْدَادِيّ والشجري بِفَتْح الشين الْمُعْجَمَة وَالْجِيم فِي آخرهَا رَاء نِسْبَة إِلَى شَجَرَة وَهِي نِسْبَة الْجد مَعْرُوف بذلك ¶ توفّي سنة خمسين وثلاثمئة ¶ تحبير الموشين ¶ للفيروز آبادي صَاحب الْقَامُوس فِي البصائر ¶ التَّحْرِير ¶ لِابْنِ الْأَفْلَح المغربي على المجسطي ¶ التَّحْرِير ¶ على كتاب إقليدس للنصر الطوسي فِي الْأَخْلَاق ¶ تَحْرِير التحبير ¶ فِي الْأُصُول لِابْنِ الْهمام هُوَ مُحَمَّد بن عبد الْوَاحِد بن عبد الحميد بن مَسْعُود السيواسي ولد سنة تسعين وسبعمئة وَمن تصانيفه شرح الْهِدَايَة الْمَبْنِيّ بِفَتْح الْقَدِير",
            "page": "83",
            "part": "1",
            "seal": "7AC86200"
        },
        {
            "id": "71",
            "nass": "والمسايرة فِي أصُول الدّين وَزَاد الْفَقِير قَالَ صَاحب الْمِفْتَاح وصل إِلَى أثْنَاء الْوكَالَة قَالَ جَامع الْحَاشِيَة نقلا عَن السُّيُوطِيّ وَله كراسة فِي إِعْرَاب سُبْحَانَ الله وَله نظم بليغ إِلَى أخر كَلَامه ¶ توفّي سنة إِحْدَى وَسِتِّينَ وثمانمئة قَالَ الْعَلامَة جلال السُّيُوطِيّ مَاتَ فِي يَوْم الْجُمُعَة سَابِع شهر رَمَضَان سنة رَحْمَة الله عَلَيْهِ ¶ التَّحْرِير شرح الْجَامِع الصَّغِير ¶ للحصيري على مَا قَالَه الزين وَالْحق أَن التَّحْرِير شرح الْجَامِع الْكَبِير للْمولى الْمَذْكُور وَهُوَ مَحْمُود بن أَحْمد بن عبد السَّيِّد بن عُثْمَان بن نصر بن عبد الْملك البُخَارِيّ جمال الدّين ابو المحامد الْمَعْرُوف بالحصيري ¶ ولد سنة سِتّ وَأَرْبَعين وخمسمئة ¶ وَمن تصانيفه شرحان للجامع الْكَبِير احدهما مُخْتَصر وَالْآخر مطول سَمَّاهُ التَّحْرِير وَخير الْمَطْلُوب فِي الْفِقْه وَشرح السّير وَغير ذَلِك ¶ وَتُوفِّي سنة سِتّ وَثَلَاثِينَ وستمئة ¶ التَّحْرِير شرح مُسلم ¶ للنووي ¶ التَّحْرِير فِي الْأُصُول ¶ للزركشي ¶ التَّحْرِير فِي البديع ¶ لِابْنِ ابي الإصبع",
            "page": "84",
            "part": "1",
            "seal": "22B406E5"
        },
        {
            "id": "72",
            "nass": "التَّحْصِيل فِي الْأُصُول ¶ للارموي ¶ تحفة الأحباب ¶ لحافظ الأوبهي ¶ تحفة الْأَحْرَار ¶ للْمولى السَّامِي عبد الرَّحْمَن الجامي ¶ تحفة الْأَلْبَاب فِي الْجَوَاهِر المضيئة ¶ لأبي حَامِد الأندلسي والأندلس بِفَتْح الْألف وَالدَّال وَضم اللَّام وَفِي آخرهَا سين مُهْملَة ¶ تحفة الحبيب ¶ لمُحَمد بن عَليّ بن عَطِيَّة سَيِّدي علوان الْحَمَوِيّ ¶ تحفة السلاطين ¶ لمصنفك وَهُوَ عَليّ بن مجد الدّين بن مُحَمَّد بن مَسْعُود بن مَحْمُود بن مُحَمَّد بن مُحَمَّد بن مُحَمَّد بن عمر الشاهرودي البسطامي الْهَرَوِيّ الرَّازِيّ الْعمريّ لِأَن الإِمَام الرَّازِيّ من أَوْلَاد عمر بن الْخطاب رَضِي الله عَنهُ على مَا صرح فِي مصنفاته الْبكْرِيّ ولد سنة ثَلَاث وثمانمئة ¶ وَمن تصانيفه شرح الْإِرْشَاد وَشرح الْمِصْبَاح فِي النَّحْو وَشرح آدَاب الْبَحْث وَشرح اللّبَاب وَشرح المطول وَشرح شرح الْمِفْتَاح للتفتازاني وحاشية التَّلْوِيح وَشرح الْبردَة وَشرح الروحية تَفْسِير القصيدة الروحية لِابْنِ سينا وَشرح الْوِقَايَة وَشرح",
            "page": "85",
            "part": "1",
            "seal": "64BF0654"
        },
        {
            "id": "73",
            "nass": "الْهِدَايَة وَحَدَائِق الْإِيمَان وَشرح المصابيح وَشرح الْمِفْتَاح الربعِي وحاشية شرح الْمطَالع وَشرح أصُول فَخر الْإِسْلَام غير أَنه لم يكمله وَشرح الْكَشَّاف وأنوار الأحداق وَحَدَائِق الْإِيمَان والتحفة المحمودية بعد البارع أَو قبلهَا وَقَالَ الْمولى المرحوم عَن عزمه على أَن لَا يضيف شَيْئا بعده إِلَّا أَن لَهُ تصانيف أُخْرَى على مَا ذكر وَلم ندر أَنه نقض عزيمته وصنفها بعد ذَلِك وَذَلِكَ كالتفسير الْفَارِسِي وَشرح الْيَتِيمَة وحاشية على شرح الْوِقَايَة لصدر الشَّرِيعَة وَغير ذَلِك ¶ وَتُوفِّي سنة خمس وَسبعين وثمانمئة ¶ تحفة الْغَرِيب على مُغنِي اللبيب ¶ للدماميني وَهُوَ مُحَمَّد بن عمر بن أبي بكر بن مُحَمَّد بن سُلَيْمَان بن جَعْفَر الْقرشِي المخرومي الإسْكَنْدراني الْمَعْرُوف بالدماميني الْمَالِكِي النَّحْوِيّ الأديب ولد سنة ثَلَاث وَسِتِّينَ وسبعمئة ¶ وَمن مصنفاته شرح البُخَارِيّ وَشرح التسهيل وَشرح الخزرجية وجواهر البحور فِي الْعرُوض والفواكة البدرية ونزول الْغَيْث وَعين الْحَيَاة وَغير ذَلِك ¶ وَتُوفِّي سنة سبع وَعشْرين وثمانمئة ¶ تحفة الْمُلُوك ¶ لمُحَمد بن أبي بكر بن عبد المحسن ¶ التُّحْفَة إِلَى نَص شرح البُخَارِيّ ¶ لعَلي بن جعد بن عبيد بن الْجَوْهَرِي صَاحب شرح تَلْخِيص الْكَبِير وَمن مصنفاته النَّوَادِر غير أَنه ابقي فِي المسودة ولد سنة سِتّ وَثَلَاثِينَ ومئة ¶ وَتُوفِّي سنة ثَلَاثِينَ ومئتين",
            "page": "86",
            "part": "1",
            "seal": "44F3F462"
        },
        {
            "id": "74",
            "nass": "التُّحْفَة فِي بَيَان المقامات والمراتب ¶ للشَّيْخ عبد اللَّطِيف بن عبد الله بن أَحْمد بن غَانِم الْمَقْدِسِي الْأنْصَارِيّ من عُلَمَاء دولة السُّلْطَان مُحَمَّد بن بايزيد إيلدرم ¶ التُّحْفَة فِي الْفِقْه ¶ للْإِمَام عَلَاء الدّين السَّمرقَنْدِي ¶ التُّحْفَة فِي الهندسة ¶ للقطب الْعَلامَة وَهُوَ مَحْمُود بن مَسْعُود بن مصلح الدّين الفارمي قطب الدّين الشِّيرَازِيّ الشَّافِعِي ¶ ولد سنة أَربع وَثَلَاثِينَ وستمئة ¶ وَمن تصانيفه شرح الْمُخْتَصر لِابْنِ الْحَاجِب وَشرح الْمِفْتَاح وَشرح كليات القانون لِابْنِ سينا وَشرح حِكْمَة الْإِشْرَاق وَكتاب درة التَّاج وَهُوَ كتاب على لِسَان الْفَارِسِي أدرج فِيهِ جَمِيع اقسام الْحِكْمَة النظرية والعملية وَنِهَايَة الْإِدْرَاك وَغير ذَلِك ¶ وَتُوفِّي سنة عشر وسبعمئة ¶ التَّحْقِيق ¶ لعبد الْعَزِيز البُخَارِيّ وَهُوَ عبد الْعَزِيز بن احْمَد بن مُحَمَّد البُخَارِيّ الإِمَام الْبَحْر فِي الْفِقْه وَالْأُصُول وَمن تصانيفه شرح اصول الْفِقْه للبزدوي وَشرح اصول أخسيكثي وضع كتابا على الْهِدَايَة بسؤال قوام الدّين الكاكي وصل فِيهِ إِلَى النِّكَاح واخترمته الْمنية وَله تَخْرِيج احاديث الْكَشَّاف",
            "page": "87",
            "part": "1",
            "seal": "DE60E0D6"
        },
        {
            "id": "75",
            "nass": "تَخْرِيج الْأَحَادِيث ¶ يَعْنِي أَحَادِيث الْهِدَايَة لجمال الدّين عبد الله بن يُوسُف بن مُحَمَّد الزَّيْلَعِيّ الْحَنَفِيّ ¶ توفّي فِي شهر الْمحرم من شهور سنة اثْنَتَيْنِ وَفِي رِوَايَة ثَلَاث وَسِتِّينَ وسبعمئة رَحْمَة الله عَلَيْهِ ¶ تَخْرِيج احاديث الرَّافِعِيّ ¶ للزركشي وَهُوَ مُحَمَّد بن بهادر بن عبد الله الزَّرْكَشِيّ وَمن تصانيفه شرح جمع الْجَوَامِع وَشرح الْمِنْهَاج وَغير ذَلِك ¶ وَتُوفِّي سنة ارْبَعْ وَتِسْعين وسبعمئة ¶ التذْكَار فِي أفضل الْأَذْكَار ¶ للسيوطي ¶ التَّذْكِرَة ¶ للْإِمَام الْقُرْطُبِيّ ¶ التَّذْكِرَة ¶ لأبي عَليّ الْفَارِسِي ¶ التَّذْكِرَة ¶ للمرحوم صَادِق بيك ¶ التَّذْكِرَة ¶ للنوامي وَهُوَ التَّذْكِرَة للدسوقي مجَالِس النفائس",
            "page": "88",
            "part": "1",
            "seal": "A9D3D32C"
        },
        {
            "id": "76",
            "nass": "التَّذْكِرَة ¶ لِابْنِ حمدون وَهُوَ ابو الْمَعَالِي مُحَمَّد بن ابي سعيد بن الْحسن بن مُحَمَّد بن عَليّ بن حمدون ولد فِي سنة خمس وَتِسْعين وأربعمئة ¶ وَتُوفِّي سنة اثْنَتَيْنِ وَسِتِّينَ وخمسمئة ¶ تذكرة الشُّعَرَاء للمرحوم وصفي القسطموني ¶ تذكرة الشُّعَرَاء ¶ للْمولى المرحوم حسن جلبي ¶ تذكرة الشُّعَرَاء ¶ للوالد المرحوم ولد سنة تسعين وسبعمئة وَمن مصنفات الْمولى المرحوم كشف الْحجاب عَن وَجه الصَّوَاب ودستور الْعَمَل وَله ديوَان شعر ¶ وَتُوفِّي فِي صفر سنة أَربع وَخمسين والف نور الله مرقده وبنومة الْعَرُوس أرقده ¶ التَّذْكِرَة فِي الطِّبّ ¶ للشَّيْخ دَاوُد الْمصْرِيّ ¶ التَّذْكِرَة فِي الطِّبّ ¶ لحاج باشا وَهُوَ الْحَاج باشا الآيديني وَمن مصنفات الْمولى الْمَزْبُور التسهيل فِي",
            "page": "89",
            "part": "1",
            "seal": "BD7CFD4F"
        },
        {
            "id": "77",
            "nass": "الطِّبّ والحاشية على شرح الْمطَالع للعلامة الرَّازِيّ على تصوراته وتصديقاته وَله شرح على الطوالع للبيضاوي من عُلَمَاء دولة السُّلْطَان الرُّومِي بايزيد ¶ التَّذْكِرَة فِي علم الْحساب ¶ للشَّيْخ غرس الدّين من مَشَايِخ دولة السُّلْطَان سُلَيْمَان خَان ¶ التَّذْكِرَة فِي الكيمياء ¶ لِابْنِ كمونة ¶ التَّذْكِرَة فِي الهندسة ¶ للنصر الطوسي فِي الْأَخْلَاق ¶ التراكيب ¶ للصاغاني فِي الْأَثر ¶ تراكيب الْأَنْوَار ¶ فِي الكيمياء لمؤيد الدّين الطغرائي الْحُسَيْن بن عَليّ بن عبد الصَّمد الملقب بمؤيد الدّين الْأَصْبَهَانِيّ المنشئ الْمَعْرُوف وَهُوَ حميد الْملك فَخر الْكتاب أَبُو إِسْمَاعِيل الطغرائي ¶ وَمن تصانيفه مَفَاتِيح الرَّحْمَة ومصابيح الْحِكْمَة وجامع الْأَسْرَار ورسالة ذَات الْفَوَائِد وحقائق الاستشهادات وَالرَّدّ على ابْن سينا وَغير ذَلِك قتل الْمولى الْمَزْبُور حِين نسب إِلَى الْإِلْحَاد ¶ وَتُوفِّي بأجله فِي سنة أَربع عشرَة وخمسمئة",
            "page": "90",
            "part": "1",
            "seal": "152AD67C"
        },
        {
            "id": "78",
            "nass": "التَّرَاوِيح ¶ لاحمد بن اسماعيل التُّمُرْتَاشِيّ ¶ الترجمان ¶ لمُحَمد بن يُوسُف القرماني ¶ ترجمان البلاغة ¶ فِي بَيَان صنايع شعر ملك الشُّعَرَاء فرخي رَحْمَة الله عَلَيْهِ ¶ ترجمان الزَّمَان ¶ لصَاحب نزهة الْأَنَام ابي الْبَقَاء أَبُو بكر بن عبد الله البدري الدِّمَشْقِي ¶ تَرْجَمَة تَارِيخ ابْن خلكان ¶ بالفارسي لظهير الدّين الأردبيلي الْمَعْرُوف بقاضي زَاده من عُلَمَاء دولة السُّلْطَان سُلَيْمَان خَان عَلَيْهِمَا الرَّحْمَة والغفران ¶ تَرْجَمَة كليلة ودمنة ¶ تَرْجَمَة المناقب ¶ لعَلي بن أبي حسن الرواري ¶ التَّرْجِيح ¶ حَاشِيَة على التَّلْوِيح للْمولى برهَان الدّين أَحْمد الْمَعْرُوف بقاضي أرزنجان",
            "page": "91",
            "part": "1",
            "seal": "0557B8EB"
        },
        {
            "id": "79",
            "nass": "التسديد فِي الشَّرْح على التَّمْهِيد ¶ للسغناقي قَالَ الْوَالِد المرحوم عَن طَبَقَات صَاحب الْقَامُوس السغناقي بِالسِّين والغين بلد من بِلَاد تركستان وَهِي بِكَسْر السِّين صَاحب النِّهَايَة وَهُوَ حُسَيْن بن عَليّ بن الْحجَّاج بن عَليّ الإِمَام الملقب حسام الدّين السغناقي وَمن مصنفاته شرح التَّمْهِيد للمكحولي وَالْكَافِي شرح أصُول فَخر الْإِسْلَام للبزدوي وَغير ذَلِك ¶ التسهيل ¶ لِابْنِ مَالك وَهُوَ مُحَمَّد بن عبد الله بن عبد الله بن مَالك الْعَلامَة جمال الدّين أَبُو عبد الله الطَّائِي الجياني الشَّافِعِي النَّحْوِيّ ولد سنة إِحْدَى وستمئة ¶ وَمن مصنفاته الألفية فِي النَّحْو تسمى الْخُلَاصَة والعمدة وإكمال الْعُمْدَة وَشَرحهَا وَشرح التسهيل وقصيدة فِي الْأَفْعَال والأرجوزة فِي المثلث وقصيدة فِي الْمَقْصُور والممدود وَشَرحهَا وإعراب بعض أَحَادِيث صَحِيح البُخَارِيّ وقصيدة فِي الضَّاد والظاء وقصيدة فِي المهموز وَغَيره والتعريف فِي الصّرْف وَشَرحه وَكتاب فِيمَا جَاءَ افْعَل وَفعل والمختصر فِي الْإِبْدَال وقصيدة فِي علم الْقِرَاءَة ونظم الْفَوَائِد والفوائد فِي النَّحْو وسبك المنظوم وَفك الْمَخْتُوم والمقدمة الأَسدِية وَضعهَا لوَلَده صفي الدّين الْأسد وَغير ذَلِك ¶ وَتُوفِّي سنة اثْنَتَيْنِ وَسَبْعُونَ وستمئة ¶ التسهيل شرح لطائف الإشارات ¶ لِابْنِ قَاضِي سماونة وَهُوَ الشَّيْخ بدر الدّين مَحْمُود بن إِسْرَائِيل بن عبد الْعَزِيز ولد سنة سبع عشرَة وسبعمئة",
            "page": "92",
            "part": "1",
            "seal": "1F4CF51C"
        },
        {
            "id": "80",
            "nass": "وَمن مصنفاته لطائف الإشارات فِي الْفِقْه وَشَرحه التسهيل وجامع الْفُصُولَيْنِ وعنقود الْجَوَاهِر وَشرح الْمَقْصُود فِي الصّرْف ومسرة الْقُلُوب فِي التصوف والواردات ¶ وَتُوفِّي بأجله الْمولى الْمَزْبُور بإفتاء مَوْلَانَا حيدر العجمي سنة ثَمَان عشرَة وثمانمئة ¶ تسهيل الْوُصُول إِلَى أَحَادِيث الرَّسُول ¶ لصَاحب الْقَامُوس فِي البصائر ¶ التسهيل فِي الطِّبّ ¶ على لحاجي باشا فِي التَّذْكِرَة صَاحب الشِّفَاء أَيْضا ¶ التشبيهات ¶ لأبي عون ¶ التشريح ¶ لِجَالِينُوسَ ¶ تشنيف المسمع ¶ لمُحَمد بن شعْبَان بجير شرح الْكثير ¶ التَّصْحِيف ¶ للعسكري",
            "page": "93",
            "part": "1",
            "seal": "26DE268E"
        },
        {
            "id": "81",
            "nass": "تَصْحِيح التَّصْحِيف ¶ للصفدي ¶ التَّصْرِيح شرح التَّوْضِيح ¶ لخَالِد الْأَزْهَرِي ¶ تصريف الْمُلُوك ¶ لِابْنِ جني وَهُوَ أَبُو الْفَتْح عُثْمَان بن جني قَالَ السُّيُوطِيّ مولده قبل الثَّلَاثِينَ وثلاثمئة ¶ وَمن مصنفاته الخصائص فِي النَّحْو وسر الصِّنَاعَة وَشرح تصريف الْمَازِني وَشرح مستغلق الحماسة وَشرح المتنبي قَالَ صَاحب الْمِفْتَاح وشرحان على ديوَان المتنبي واللمع فِي النَّحْو ومحاسن الْعَرَبيَّة والمحتسب فِي إِعْرَاب الشواذ وَشرح الفصيح وَغير ذَلِك ¶ وَتُوفِّي سنة اثْنَتَيْنِ وَتِسْعين وثلاثمئة ¶ تصفح الْأَدِلَّة فِي الْأُصُول ¶ لمُحَمد بن عَليّ الطَّبِيب الْبَصْرِيّ قَالَ صَاحب الْجَوَاهِر مُحَمَّد بن عَليّ الطَّبِيب الْبَصْرِيّ أَبُو الْحُسَيْن لَهُ فِي أصُول الدّين كتاب سَمَّاهُ التصفح يَعْنِي تصفح الْأَدِلَّة فِي مجلدين كَذَا رَأَيْته كَانَ فِي حُدُود الأربعمئة",
            "page": "94",
            "part": "1",
            "seal": "EE9CF7A3"
        },
        {
            "id": "82",
            "nass": "التطبيق شرح الْوِقَايَة ¶ للْمولى الْفَاضِل المرحوم من أفاضل الرّوم قَاسم بن سُلَيْمَان من عُلَمَاء دولة السُّلْطَان سُلَيْمَان ¶ انْتقل المرحوم إِلَى رَحْمَة الله فِي تَارِيخ سنة سبعين وتسعمئة ¶ تَعْبِير الرُّؤْيَا ¶ لِابْنِ إِسْحَاق ¶ تَعْبِير الرُّؤْيَا ¶ لقطب الدّين قَالَ الْفَاضِل طاشكبري زَاده فِي شقائقه وَمِنْهُم الْعَالم الرباني قطب الأزنيقي صنف كتابا فِي الصَّلَاة جَامعا لمسائلها رُوِيَ أَنه لما اجتاز تيمور بالبلاد الرومية اجْتمع مَعَ الشَّيْخ الْمَذْكُور فَقَالَ لَهُ الشَّيْخ عَلَيْك أَن تتْرك صنيعك هَذَا من قتل الْعباد وَسَفك الدِّمَاء الْمُحرمَة فَقَالَ يَا شيخ إِنِّي انْزِلْ الْموضع وَبَاب الْخَيْمَة وَبَاب الْخَيْمَة إِلَى الشرق فأجد بَابهَا فِي الْغَد إِلَى الغرب فَإِذا ركبت ركب أَمَامِي نَحْو خمسين رجلا لَا يرَوْنَ غَيْرِي وَإِنِّي أقفو أَثَرهم وأمتثل أَمرهم قَالَ الشَّيْخ كنت سَمِعتك رجلا عَاقِلا والآن علمت أَنَّك جَاهِل فَقَالَ من أَيْن قلت هَذَا قَالَ لِأَنَّك تفتتح بِوَصْف الشَّيْطَان وَهُوَ كَونه مظْهرا لقهر الله سُبْحَانَهُ وَتَعَالَى ثمَّ افْتَرقَا ¶ تَعْبِير الرُّؤْيَا ¶ لِابْنِ سِيرِين وَهُوَ أَبُو بكر مُحَمَّد بن سِيرِين الْبَصْرِيّ ولد سنة عشر ومئة فِي خلَافَة عمر رَضِي الله عَنهُ ¶ وَتُوفِّي سنة تسعين ومئة كَذَا فِي الْإِصَابَة وَفِيه كَلَام",
            "page": "95",
            "part": "1",
            "seal": "D644BE9D"
        },
        {
            "id": "83",
            "nass": "تَعْدِيل الْعُلُوم لصدر الشَّرِيعَة ¶ وَهُوَ عبيد الله بن مَسْعُود بن مَحْمُود بن عبيد الله بن مَحْمُود صدر الدّين المحبوبي ¶ وَمن تصانيفه التَّنْقِيح وَشَرحه التَّوْضِيح فِي اصول الْفِقْه وَشرح الْوِقَايَة ومختصر الْوِقَايَة فِي الْفِقْه والوشاح فِي المقامات وَغير ذَلِك ¶ التعريب فِي علم الْغَرِيب ¶ للخطيب ¶ التَّعْرِيض ¶ للقزاز ¶ التَّعْرِيف ¶ لِلسُّهَيْلِي وَهُوَ كتاب التَّعْرِيف والإعلام ¶ التعريفات ¶ قيل للسَّيِّد الشريف وَهُوَ عَليّ بن مُحَمَّد بن عَليّ الْحَنَفِيّ الشريف الْجِرْجَانِيّ ولد سنة أَرْبَعِينَ وسبعمئة وَمن تصانيفه شرح المواقف للعضد والحواشي على شرح الْأَصْفَهَانِي لتجريد النصير وَشرح الْقسم الثَّالِث من الْمِفْتَاح وحاشية المطول والمختصر وحاشية الْكَشَّاف ورسالة فِي تَحْقِيق معنى الْحَرْف وَغير ذَلِك ¶ وَتُوفِّي سنة سِتّ عشرَة وثمانمئة",
            "page": "96",
            "part": "1",
            "seal": "68294462"
        },
        {
            "id": "84",
            "nass": "التعريفات ¶ لِابْنِ كَمَال باشا زَاده فِي الْإِصْلَاح ¶ التَّعْلِيق ¶ لأبي حَامِد الأسفراييني ¶ التعليقات الوفية على الألفية ¶ للشريشي هُوَ أَحْمد بن عبد الْمُنعم بن عبد الْمُنعم الْقَيْسِي الشريشي أَبُو الْعَبَّاس النَّحْوِيّ ¶ وَمن مصنفاته شرح المقامات وَشرح الْإِيضَاح وَشرح عرُوض الشّعْر وَعلل القوافي وَشرح الْجمل وَغير ذَلِك ¶ وَتُوفِّي سنة سبع عشرَة وستمئة ¶ التعليقة الْكُبْرَى ¶ لأبي حَامِد الأسفراييني الشَّافِعِي صَاحب كتاب الْبُسْتَان ¶ التعليقة المصرية ¶ شرح الْمُغنِي للدماميني ألفها بعد التُّحْفَة فِي النجفة ¶ تَعْلِيم المتعلم ¶ لبرهان الْإِسْلَام الزرنوجي تلميذ صَاحب الْهِدَايَة قَالَ فِي الْجَوَاهِر وبرهان الْإِسْلَام من تلامذة صَاحب الْهِدَايَة مُصَنف كتاب تَعْلِيم المتعلم طَرِيق التَّعَلُّم وَهُوَ",
            "page": "97",
            "part": "1",
            "seal": "DC98EEAB"
        },
        {
            "id": "85",
            "nass": "نَفِيس مُفِيد مُشْتَمل على فُصُول نَحوا من ثَلَاثَة كراريس وَهُوَ تحرر فِي بِلَادنَا حصلته بِحَمْد الله ¶ تَغْيِير التَّنْقِيح فِي الْأُصُول ¶ لِابْنِ كَمَال باشازاده فِي الْإِصْلَاح صَاحب شرح الْهِدَايَة ¶ التفاحة فِي النَّحْو ¶ لأبي جَعْفَر النّحاس فِي أدب الْكتاب ¶ التَّفْسِير ¶ للنيسابوري وَهُوَ الْحسن بن مُحَمَّد القمي المشتهر بنظام النَّيْسَابُورِي ¶ التَّفْسِير ¶ للشَّيْخ أكمل الدّين صَاحب شرح الْهِدَايَة ¶ التَّفْسِير الْكَبِير ¶ للْإِمَام فَخر الرَّازِيّ ¶ التَّفْسِير لأَفْضَل الْمُتَأَخِّرين ¶ لِابْنِ كَمَال باشا زَاده قريب من التَّمام وَلم يكمله حَيْثُ اخترمته الْمنية",
            "page": "98",
            "part": "1",
            "seal": "916C7FCD"
        },
        {
            "id": "86",
            "nass": "تَفْسِير المنشي ¶ للْمولى المرحوم عبد الْمُغنِي زَاده ولد سنة سبعين وتسعمئة وَمن تصانيفه شاهنامه فِي ذكر غزوات المرحوم الشَّهِيد سُلْطَان بن السُّلْطَان عُثْمَان بن السُّلْطَان أَحْمد خَان بن السُّلْطَان مُحَمَّد خَان بن السُّلْطَان مُرَاد خَان بن السُّلْطَان سليم خَان بن السُّلْطَان سُلَيْمَان خَان رَحِمهم الله رَحمته الواسعة وَله ديوَان شعر فِي دولة المرحوم سُلْطَان مُرَاد فاتح بَغْدَاد ¶ وَتُوفِّي سنة سِتّ وَثَلَاثِينَ وَألف ¶ تفهم التَّحْرِير لنظم الْجَامِع الْكَبِير ¶ لِأَحْمَد بن الْمُؤَيد النَّسَفِيّ ¶ التفهم فِي النَّحْو ¶ للبيروني ¶ التقدمة ¶ لأبي يمن المعري فِي علم الْحساب ¶ التقدمة فِي الطِّبّ ¶ لأبقراط وَهُوَ أبقراط الْحَكِيم أول من دون علم الطِّبّ شَرحه ابْن البدوخ ¶ تَقْدِيم الْأَدِلَّة فِي الْأُصُول ¶ لأبي زيد الدبوسي فِي الأمد ¶ التَّقْرِيب ¶ للجزري فِي كتاب النشر",
            "page": "99",
            "part": "1",
            "seal": "D6C65C9A"
        },
        {
            "id": "87",
            "nass": "التَّقْرِيب ¶ للقطب الفامي ¶ التَّقْرِيب ¶ لأبي الْحُسَيْن الْقَدُورِيّ وَهُوَ أَحْمد بن مُحَمَّد بن أَحْمد بن جَعْفَر بن حمدَان الإِمَام الْمَشْهُور أَبُو الْحسن الْقَدُورِيّ ولد سنة اثْنَتَيْنِ وَسِتِّينَ وثلاثمئة ¶ وَمن تصانيفه الْمُخْتَصر الْمَشْهُور وَشرح مُخْتَصر الْكَرْخِي والتجريد ومسائل الْخلاف ومختصر جمعه لِابْنِهِ وَغير ذَلِك ¶ وَتُوفِّي سنة ثَمَان وَعشْرين وأربعمئة ¶ التَّقْرِيب فِي التَّفْسِير ¶ للأزهري اللّغَوِيّ وَهُوَ مُحَمَّد بن أَحْمد بن الْأَزْهَر بن طَلْحَة بن نوح الْأَزْهَرِي اللّغَوِيّ الأديب الْهَرَوِيّ الشَّافِعِي ¶ ولد سنة اثْنَتَيْنِ وَثَمَانِينَ ومئتين ¶ وَمن تصانيفه التَّهْذِيب فِي اللُّغَة وَتَفْسِير أَلْفَاظ مُخْتَصر الْمُزنِيّ وَغير ذَلِك ¶ وَتُوفِّي سنة سبعين وثلاثمئة ¶ التَّقْرِير ¶ شرح على أصُول فَخر الْإِسْلَام الْبَزْدَوِيّ للشَّيْخ أكمل شَارِح الْهِدَايَة وَهُوَ مُحَمَّد بن مُحَمَّد بن مَحْمُود بن أَحْمد الرُّومِي البابرتي ولد سنة عشرَة وسبعمئة ¶ وَمن تصانيفه شرح الْمَشَارِق وَشرح الْبَزْدَوِيّ وَشرح الْهِدَايَة وَتَفْسِير الْقُرْآن وَشرح مُخْتَصر ابْن الْحَاجِب وَشرح الْمنَار وَشرح التَّلْخِيص وَشرح تَحْرِير التَّعْبِير فِي الْكَلَام وَشرح ألفية ابْن الْمُعْطِي وَشرح مُقَدّمَة السِّرَاجِيَّة فِي الْفَرَائِض وَشرح تَلْخِيص",
            "page": "100",
            "part": "1",
            "seal": "1C2E19F5"
        },
        {
            "id": "88",
            "nass": "الخلاطي للجامع الْكَبِير وَلم يكمل والحاشية على الْكَشَّاف إِلَى تَمام الزهراوين وَغير ذَلِك ¶ وَتُوفِّي سنة سِتّ وَثَمَانِينَ وسبعمئة ¶ تقشير التَّفْسِير ¶ الغالي ¶ تَقْوِيم الْبلدَانِ ¶ لياقوت الْحَمَوِيّ فِي الْإِرْشَاد ¶ تقوم الْبلدَانِ ¶ للْملك الْمُؤَيد أبي الْفِدَاء إِسْمَاعِيل وَمن مصنفاته الْمُخْتَصر فِي التَّارِيخ وَالْكتاب المؤيدي فِي الطِّبّ ¶ توفّي سنة سِتّ وَأَرْبَعين وسبعمئة ¶ تَقْوِيم الدّين ¶ لأمية أبي الصَّلْت هُوَ أُميَّة بن أبي الصَّلْت بن عبد الْعَزِيز الأندلسي وَمن تصانيفه الحديقة على أسلوب الْيَتِيمَة ¶ وَتُوفِّي سنة سِتّ وَأَرْبَعين وخمسمئة ¶ تَقْوِيم اللِّسَان ¶ لِابْنِ الْجَوْزِيّ وَهُوَ عبد الرَّحْمَن كَمَال الدّين عَليّ الْجَوْزِيّ",
            "page": "101",
            "part": "1",
            "seal": "C928A571"
        },
        {
            "id": "89",
            "nass": "التَّقْوِيم فِي التَّعْبِير ¶ لجَعْفَر الصَّادِق وَهُوَ الإِمَام السَّادِس من الْأَئِمَّة الاثْنَي عشر وَهُوَ الإِمَام أَبُو عبد الله جَعْفَر الصَّادِق ولد بِالْمَدِينَةِ سنة ثَمَانِينَ من الْهِجْرَة ¶ وَمن تصانيفه الجفر الْمَشْهُور فِي الْمغرب ¶ وَتُوفِّي سنة ثَمَان وَأَرْبَعين ومئة ¶ التكملة ¶ لِلْمُنْذِرِيِّ ¶ التكملة فِي التصريف ¶ لأبي عَليّ الْفَارِسِي ¶ التكملة فِي الطِّبّ ¶ للصغاني فِي الْآثَار ¶ تَلْخِيص الْأَقْسَام لمذاهب الْأَنَام ¶ للشهرستاني وَهُوَ أَبُو الْفَتْح مُحَمَّد بن أبي الْفَتْح عبد الْكَرِيم بن ابي بكر أَحْمد الشهرستاني ولد سنة سبع وَسِتِّينَ وأربعمئة ¶ وَمن تصانيفه نِهَايَة الْأَقْدَام فِي علم الْكَلَام وَكتاب الْملَل والنحل والمناهج والبينات وَكتاب المصارعة وَغير ذَلِك ¶ وَتُوفِّي سنة ثَمَان واربعين وخمسمئة على الرِّوَايَة الصَّحِيحَة",
            "page": "102",
            "part": "1",
            "seal": "CECEB5B4"
        },
        {
            "id": "90",
            "nass": "تَلْخِيص الْجَامِع الْكَبِير ¶ للخلاطي وَهُوَ مُحَمَّد بن عباد بن ملك داد بن حسن بن دَاوُد الخلاطي وَهُوَ الَّذِي تفقه على الحصيري كَذَا فِي الْجَوَاهِر ¶ وَمن تصانيفه مقصد الْمسند وَله كتاب على صَحِيح مُسلم وَغير ذَلِك ¶ وَتُوفِّي سنة اثْنَتَيْنِ وَخمسين وستمئة ¶ تَلْخِيص الْمِفْتَاح ¶ فِي الْمعَانِي وَالْبَيَان وَهَذَا الْكتاب عندنَا بِخَط الْمولى الْفَاضِل الدماميني رَحْمَة الله عَلَيْهِ رَحْمَة وَاسِعَة لمُحَمد عبد الرَّحْمَن بن عمر بن أَحْمد بن مُحَمَّد بن عبد الْكَرِيم الْحسن وَمن شروحه شرح أكمل الدّين صَاحب الْغَايَة شرح الْهِدَايَة ولد سنة سِتِّينَ وستمئة وَمن تصانيفه الْإِيضَاح والسور الْجِرْجَانِيّ من شعر الأرجاني وَغير ذَلِك ¶ وَتُوفِّي سنة تسع وَثَلَاثِينَ وسبعمئة ¶ التَّلْخِيص فِي اللُّغَة ¶ لأبي هِلَال العسكري وَهُوَ الْحسن بن عبد الله بن سهل بن سعيد بن يحيى بن مهْرَان أَبُو هِلَال العسكري ¶ التَّلْخِيص فِي اللُّغَة ¶ لأبي بكر مُحَمَّد بن عمر الشيعي الْمُفَسّر ¶ التلقيح ¶ لأبي الْفرج ابْن الْجَوْزِيّ",
            "page": "103",
            "part": "1",
            "seal": "F762704C"
        },
        {
            "id": "91",
            "nass": "تلقيح الْعُقُول ¶ للْإِمَام المحبوبي ¶ التَّلْقِين ¶ لِلثَّعْلَبِي وَهُوَ عبد الْوَهَّاب بن عَليّ بن نصر بن أَحْمد التغلبي الْبَغْدَادِيّ الْفَقِيه الْمَالِكِي ¶ ولد فِي سنة اثْنَتَيْنِ وَسِتِّينَ وثلاثمئة وَمن تصانيفه كتاب المعونة وَشرح الرسَالَة ¶ وَتُوفِّي فِي سنة اثْنَتَيْنِ وَعشْرين وأربعمئة ¶ التَّلْقِين فِي الْعَرَبيَّة ¶ لأبي الْبَقَاء ¶ التَّلْوِيح شرح التَّوْضِيح فِي الْأُصُول ¶ للتفتازاني وَهُوَ مَسْعُود بن القَاضِي فَخر الدّين عمر بن الْمولى الْأَعْظَم برهَان الدّين عبد الله بن الإِمَام الرباني مهيمن الْحق وَالدّين التَّفْتَازَانِيّ ولد سنة اثْنَتَيْنِ وَعشْرين وسبعمئة وَمن تصانيفه شرح الْعَضُد وَشرح التَّلْخِيص وَشرح الْقسم الثَّالِث من الْمِفْتَاح وَشرح العقائد النسفية والمقاصد وَشرح الْمَقَاصِد وَشرح سميته الْمنطق وَشرح تصريف الزنجاني والإرشاد فِي النَّحْو وتهذيب الْمنطق وَالْكَلَام وحاشية الْكَشَّاف وَلم يكمل وحاشية شرح الْعَضُد على مُخْتَصر ابْن الْحَاجِب وَغير ذَلِك ¶ وَتُوفِّي بسمرقند سنة إِحْدَى وَتِسْعين وسبعمئة",
            "page": "104",
            "part": "1",
            "seal": "E0D88CA6"
        },
        {
            "id": "92",
            "nass": "التَّلْوِيح فِي الطِّبّ ¶ للجندي ¶ التلويحات فِي الْمنطق ¶ للسهروردي وَهُوَ أَبُو حَفْص عمر الملقب بشهاب الدّين السهروردي وَمن تصانيفه عوارف المعارف وَغير ذَلِك ¶ وَتُوفِّي سنة ثَلَاثِينَ وستمئة ¶ وَقَالَ المرحوم جنابي أَفَنْدِي فِي أنباء بَيَان خلَافَة الْمُسْتَنْصر بِاللَّه وَفِي سنة ثَلَاثِينَ وستمئة توفّي الشَّيْخ شهَاب الدّين عمر بن مُحَمَّد السهروردي شيخ الصُّوفِيَّة بِبَغْدَاد ¶ التَّمْثِيل والمحاضرة ¶ للثعالبي وَهُوَ أَبُو مَنْصُور عبد الْملك بن مُحَمَّد بن إِسْمَاعِيل الثعالبي النَّيْسَابُورِي ¶ ولد سنة خمسين وثلاثمئة وَمن تصانيفه يتيمة الدَّهْر فِي محَاسِن أهل الْعَصْر وَفقه اللُّغَة وسحر البلاغة وسر البراعة وَمن غَابَ عَنهُ المطرب ومؤنس الوحيد وَغير ذَلِك ¶ وَتُوفِّي سنة تسع وَعشْرين وأربعمئة ¶ التَّمْهِيد فِي قَوَاعِد التَّوْحِيد ¶ لميمون بن مُحَمَّد بن مُحَمَّد بن مُعْتَمد وَهُوَ مَيْمُون بن مُحَمَّد بن مُحَمَّد بن مُعْتَمد بن مُحَمَّد بن مُحَمَّد بن مَكْحُول بن أبي الْفضل أَبُو الْمعِين النَّسَفِيّ المكحولي قَالَ الْوَالِد المرحوم وللسغناقي شرح على التَّمْهِيد سَمَّاهُ بالتسديد وَقد رَأَيْته فِي أَيدي الدلالين",
            "page": "105",
            "part": "1",
            "seal": "3FB7C282"
        },
        {
            "id": "93",
            "nass": "التَّنْبِيه ¶ للأصفهاني وَهُوَ حَمْزَة الْأَصْفَهَانِي ¶ التَّنْبِيه ¶ لأبي إِسْحَاق الشِّيرَازِيّ وَهُوَ إِبْرَاهِيم بن عَليّ بن يُوسُف الفيروز آبادي أَبُو إِسْحَاق الشِّيرَازِيّ وَمن تصانيفه التَّهْذِيب فِي الْفِقْه شَرحه الْعِرَاقِيّ والنكت فِي الْخلاف واللمع وَشَرحه والتبصرة فِي أصُول الْفِقْه والملخص والمعونة فِي الجدل وطبقات الْفُقَهَاء ونصح أهل الْعلم وَغير ذَلِك ¶ وَتُوفِّي سنة سِتّ وَسبعين وأربعمئة ¶ التَّنْبِيه والإشراف ¶ للمسعودي ¶ تَنْبِيه الغافلين ¶ لنصر بن مُحَمَّد بن إِبْرَاهِيم السَّمرقَنْدِي فِي الْبُسْتَان ¶ التَّنْقِيح فِي الْأُصُول ¶ لصدر الشَّرِيعَة فِي التَّعْدِيل ¶ تَنْقِيح أَلْفَاظ الْجَامِع الصَّحِيح ¶ لِلْحَافِظِ بدر مُحَمَّد الزَّرْكَشِيّ",
            "page": "106",
            "part": "1",
            "seal": "41E5500D"
        },
        {
            "id": "94",
            "nass": "تَنْقِيح المناظرة ¶ للفارسي ¶ التنقيحات فِي الْأُصُول ¶ للسهروردي فِي التلويحات ¶ تنوير الغبش ¶ لأبي دلامة ¶ التهافت ¶ للْمولى الْمَعْرُوف عَلَاء الدّين الطوسي وَمن مصنفات الْمولى الْمَزْبُور الْحَاشِيَة على شرح المواقف للفاضل الشريف وحاشية على حَاشِيَة شرح الْفَاضِل للشريف الْمَزْبُور وحاشية على التَّلْوِيح للعلامة التَّفْتَازَانِيّ وحاشية على حَاشِيَة شرح الْكَشَّاف للشريف الْمَزْبُور وحاشية على حَاشِيَة شرح الْمطَالع للشريف الْمَذْكُور ¶ التهافت ¶ للْمولى الْفَاضِل خواجه زَاده هُوَ مَوْلَانَا مصلح الدّين مصطفى بن يُوسُف بن صَالح البرسوي من عُلَمَاء دولة الفاتح ¶ وَمن تصانيف الْمولى الْمَعْرُوف بخواجه زَاده حَوَاشِي شرح المواقف وحواشي هِدَايَة الْحِكْمَة لمولانا زَاده وَله شرح الطوالع قَالَ صَاحب الْمِفْتَاح عَن وَالِده وَلكنه بَقِي فِي المسودة وحواش على التَّلْوِيح بقيت أَيْضا فِي المسودة وَغير ذَلِك ¶ وَتُوفِّي سنة ثَلَاث وَسبعين وثمانمئة ¶ حُكيَ أَن وَالِده كَانَ من طَائِفَة التُّجَّار وَكَانَ صَاحب ثروة وَكَانَ أَوْلَاده مترفين فِي اللبَاس وَالْعَبِيد وَعين لوَلَده هَذَا كل يَوْم درهما وَكَانَ ذَلِك لاشتغاله فِي التَّحْصِيل وَترك طَريقَة وَالِده وَفِي يَوْم من الايام اجْتمع وَالِده مَعَ الشَّيْخ الْعَارِف بِاللَّه شمس الدّين",
            "page": "107",
            "part": "1",
            "seal": "EB4E4307"
        },
        {
            "id": "95",
            "nass": "من خلفاء شمس الدّين البُخَارِيّ قدس سره فَرَأى الشَّيْخ الْمَزْبُور حَاله فِي غَايَة الذل فَسَأَلَ وَالِده عَن السَّبَب قَالَ إِنِّي أسقطته من عَيْني لتَركه طريقتي ورغبته فِي الْعلم وَلما قَامُوا عَن الْمجْلس قَالَ الشَّيْخ للْمولى الْمَزْبُور إِن الطَّرِيقَة الَّتِي رغبت فِيهَا لَيست بِشَيْء فَإِن أشرف الطّرق الموصلة إِلَى الْحق والخلق طَريقَة الْعلم وَيكون لَك إِن شَاءَ الله تَعَالَى شَأْن عَظِيم وَيقوم إخوانك عنْدك فِي مقَام الخدم وَالْعَبِيد وَلما أرْسلهُ الْمولى جغري بيك إِلَى عتبَة السُّلْطَان مرادخان وَشهد لَهُ باستحقاقه التدريس فَقبله السُّلْطَان وَأَعْطَاهُ قَضَاء كستل ثمَّ أعطَاهُ تدريس الأَسدِية ¶ وَعين لَهُ كل يَوْم عشرَة دَرَاهِم مكث هُنَاكَ سِتّ سِنِين إِلَى أَن انْتَهَت السلطنة إِلَى السُّلْطَان مُحَمَّد خَان وَأَرَادَ الْمولى الْمَزْبُور الذّهاب إِلَيْهِ مَنعه الْفقر عَن السّفر وَكَانَ لَهُ خَادِم فأقرضه ثَمَانِيَة دَرَاهِم فَاشْترى بهَا فرسا لنَفسِهِ ولخادمه ثمَّ ذهب إِلَيْهِ ولقيه وَهُوَ ذَاهِب من قسطنطينية إِلَى أدرنة وَلما رَآهُ الْوَزير مَحْمُود باشا قَالَ لَهُ أصبت فِي مجيئك إِنِّي ذكرتك عِنْد السُّلْطَان اذْهَبْ إِلَيْهِ وَعِنْده الْبَحْث فَذهب إِلَيْهِ وَسلم على السُّلْطَان فَقَالَ السُّلْطَان لمحمود باشا من هَذَا فَقَالَ هُوَ خواجه زَاده فَرَحَّبَ بِهِ السُّلْطَان فَإِذا فِي أحد جانبيه الْمولى زيرك وَفِي جَانِبه الآخر الْمولى سَيِّدي عَليّ فَتوجه خواجه زَاده إِلَى جَانب سَيِّدي عَليّ وَاعْترض على الْمولى زيرك فَجرى كَلَام كثير بَينهمَا وَذهب الْمولى سَيِّدي عَليّ وَبَقِي هُوَ فِي جنب السُّلْطَان وَكثر المباحث والحجج على زيرك حَتَّى قَالَ لَهُ السُّلْطَان مُحَمَّد خَان كلامك لَيْسَ بِشَيْء فَذهب الْمولى زيرك وَبَقِي الْمولى خواجه زَاده عِنْد السُّلْطَان وتحدث مَعَه إِلَى الْمنزل ثمَّ إِن السُّلْطَان تفضل على الْمولى سَيِّدي عَليّ وعَلى الْمولى",
            "page": "108",
            "part": "1",
            "seal": "E840FD41"
        },
        {
            "id": "96",
            "nass": "زيرك وَبَقِي الْمولى خواجه زَاده حَزينًا مهموما حَتَّى إِن خادمه صَار لَا يَخْدمه وَيَقُول لَو كَانَ لَك علم لأكرموك كَمَا أكرموهم وَفِي بعض الْمنَازل نَام الْخَادِم ويخدم خواجه زَاده الْفرس بِنَفسِهِ وَكَانَ يَوْمًا أَن الْخَادِم نَائِم وَالْمولى المومأ إِلَيْهِ قَاعد فِي ظلّ شَجَرَة فَإِذا ثَلَاثَة من حجاب السُّلْطَان يسْأَلُون عَن خيمة خواجه زَاده ويظنون أَن لَهُ خيمة كَسَائِر الْعلمَاء فَأَشَارَ بعض النَّاس إِلَيْهِم أَن هَذَا الْجَالِس فِي ظلّ الشَّجَرَة هُوَ خواجه زَاده فأنكروا ذَلِك ثمَّ جاؤوا وسلموا عَلَيْهِ وَقَالُوا أَنْت خواجه زَاده قَالَ نعم ثمَّ قَالُوا أَنْت مدرس الأَسدِية قَالَ نعم ثمَّ قَالُوا أَنْت الَّذِي ألزمت على الْمولى زيرك قَالَ نعم فَلَمَّا كثر القيل والقال انتبه الْخَادِم من مرقده فدنوه وَقَالُوا هَذَا الَّذِي ألزم على الْمولى الْفَاضِل زيرك قَالَ نعم سَمِعت مِنْهُ يَقُول كَذَا فقدموا إِلَيْهِ وقبلوا يَدَيْهِ وَقَالُوا إِن السُّلْطَان جعلك معلما لنَفسِهِ قَالَ الْمولى خواجه زَاده فَظَنَنْت أَنهم يسخرون مني ¶ ثمَّ ضربوا هُنَاكَ خيمة وَقدمُوا إِلَيْهِ طَوِيلَة فرس مَعَ عبيد وألبسة وَعشرَة آلَاف دِرْهَم وَقَالُوا قُم إِلَى السُّلْطَان وَالْخَادِم نَائِم فَذهب إِلَيْهِ الْمولى خواجه زَاده ونبهه من النّوم فَقَالَ الْخَادِم خَلِّنِي أَنَام قَالَ قُم وَانْظُر حَالي قَالَ إِنِّي أعرف حالك دَعْنِي أَنَام فأبرم عَلَيْهِ فَقَامَ وَنظر حَاله فَقَالَ أَي حَال هَذَا قَالَ إِنِّي صرت معلم سُلْطَان فَقبل الْخَادِم يَده وتفرغ إِلَيْهِ وَاعْتذر عَن تَقْصِيره ¶ ثمَّ إِن الْمولى الْمَزْبُور قَامَ وَركب إِلَى السُّلْطَان وَقَرَأَ السُّلْطَان عَلَيْهِ متن عز الدّين الزنجاني فِي التصريف وَكتب هُوَ شرحا عَلَيْهِ وتقرب عِنْده غَايَة التَّقَرُّب حَتَّى حسده الْوَزير مَحْمُود باشا على ذَلِك وَقَالَ ذَات يَوْم للسُّلْطَان إِن خواجه زَاده يطْلب مِنْك الْقَضَاء العسكري فتعجب السُّلْطَان وَقَالَ لأي شَيْء يتْرك صحبتي قَالَ لَا أَدْرِي وَأَعْطَاهُ السُّلْطَان ثمَّ قَالَ الْوَزير لخواجه زَاده إِن السُّلْطَان أَمرك أَن تعين",
            "page": "109",
            "part": "1",
            "seal": "179B1DA8"
        },
        {
            "id": "97",
            "nass": "قَاضِي الْعَسْكَر فَقَالَ معَاذ الله لَا أُفَارِق خدمَة السُّلْطَان إِنَّه مولَايَ أكْرم مثواي قَالَ بِكَذَا جرى الْأَمر فاضطر إِلَى الْقبُول وَكَانَ وَالِده فِي الْحَيَاة فَسمع بِقصَّة وَلَده فقصده بأولاده من بروسه إِلَى أدرنة فَاسْتَقْبلهُ مَعَ وُجُوه النَّاس وَنزل لوالده عَن فرسه وعانقه وَقَالَ يَا أَبَت لَو اعطيتني مَالا لما بلغت إِلَى هَذَا الجاه ثمَّ إِن السُّلْطَان تغير عَلَيْهِ وعزله عَن منصبه وفوض إِلَيْهِ تدريس سلطانية بروسة وَعين لَهُ خمسين درهما ثمَّ إِن السُّلْطَان دَعَاهُ الى قسطنطينية لأجل المباحثة مَعَ الْمولى زيرك كَمَا ذكرنَا وَأَعْطَاهُ مدرسته بقسطنطينية ثمَّ إِنَّه استقضي بِمَدِينَة أدرنة ثمَّ بِمَدِينَة قسطنطينية ثمَّ إِن السُّلْطَان مُحَمَّد خَان استوزر مُحَمَّد باشا القرماني وَكَانَ الْوَزير مُحَمَّد باشا من تلامذة الْمولى عَلَاء الدّين الطوسي وَكَانَ متعصبا لذَلِك على خواجه زَاده فَقَالَ يَوْمًا للسُّلْطَان إِن خواجه زَاده يشكو من هَوَاء قسطنطينة ويمدح هَوَاء أزنيق فَقَالَ السُّلْطَان قلدته قَضَاء أزنيق مَعَ الْمدرسَة ثمَّ ترك الْقَضَاء وَاقْتصر على الْمدرسَة إِلَى أَن توفّي السُّلْطَان مُحَمَّد ¶ ويحكى أَن الْوَزير الْمَذْكُور قبل انْتِقَال السُّلْطَان دَعَا الْمولى الْمَزْبُور للمباحثة مَعَ الْمولى الْفَاضِل خطيب زَاده لَعَلَّ خطيب زَاده يغلب عَلَيْهِ فينكسر بذلك غَرَض الْمولى الْفَاضِل الْمَزْبُور فَلَمَّا قدم خواجه زَاده إِلَى الْقُسْطَنْطِينِيَّة توجه إِلَى الْوَزير رَاكِبًا على بغلة وتلامذته يَمْشُونَ قدامه مِنْهُم الْمولى سراج الدّين وَالْمولى بهاء الدّين وَالْمولى مصلح الدّين الْبَار حصاري فَلَمَّا رَآهُ بِهَذِهِ الأبهة والجلال تحير واستقبله إِلَى الْبَاب",
            "page": "110",
            "part": "1",
            "seal": "E1F79832"
        },
        {
            "id": "98",
            "nass": "وَأَجْلسهُ مَكَانَهُ وَجلسَ هُوَ قدامه والتلامذة قائمون على أَقْدَامهم فَتحدث مَعَه سَاعَة ثمَّ قَامَ وَأخذ هَؤُلَاءِ الأكابر بركابه وَمَشوا قدامه إِلَى بَيته ¶ وتأوه الْوَزير وَقَالَ مَا قَدرنَا على كسر غَرَضه وَمَا علمت أَن عزته بِالْعلمِ لَا بالمنصب ¶ تهافت الفلاسفة ¶ لحجة الْإِسْلَام مُحَمَّد بن مُحَمَّد الْغَزالِيّ وَهُوَ رد على الفلاسفة فِي الْإِحْيَاء ¶ التَّهْذِيب ¶ فِي الْفِقْه للنووي ¶ التَّهْذِيب ¶ للرازي فِي الْأَرْبَعين ¶ التَّهْذِيب ¶ لعبد الْقَادِر صَاحب طَبَقَات الْجَوَاهِر المضية فِي طَبَقَات الْحَنَفِيَّة ¶ التَّهْذِيب ¶ للأزهري فِي التَّقْرِيب قَالَ ابْن خلكان وَهُوَ أَكثر من عشر مجلدات وَهُوَ من الْكتب المختارة ¶ تَهْذِيب الْآثَار ¶ للطبري وَهُوَ أَبُو جَعْفَر مُحَمَّد بن جرير الطَّبَرِيّ ولد سنة ارْبَعْ وَعشْرين ومئتين",
            "page": "111",
            "part": "1",
            "seal": "5A698923"
        },
        {
            "id": "99",
            "nass": "وَمن مصنفاته التَّفْسِير الْكَبِير والتاريخ وَغير ذَلِك ¶ توفّي سنة عشر وثلاثمئة ¶ تَهْذِيب الْأَسْمَاء ¶ للنووي فِي الْأَذْكَار ¶ تَهْذِيب الْخَواص من درة الغواص ¶ لِابْنِ مكرم ¶ تَهْذِيب الشَّمَائِل ¶ فِي سيرة النَّبِي صلى الله عَلَيْهِ وَسلم للْمولى الْفَاضِل مُحَمَّد بن عمر بن حَمْزَة وَمن تصانيفه النِّهَايَة فِي الْفِقْه وَله كتاب فِي فَضَائِل الْجِهَاد ورسالة فِي الكيمياء ورسالة فِي التصوف ¶ توفّي سنة ثَمَان وَثَلَاثِينَ وتسعمئة فِي مَدِينَة بروسه من عُلَمَاء السُّلْطَان سليم خَان بن بايزيد بن السُّلْطَان مُحَمَّد الفاتح ¶ تَهْذِيب الكافية ¶ للْمولى الْفَاضِل مَحْمُود الوفائي من عُلَمَاء دولة السُّلْطَان سُلَيْمَان وَمن مصنفاته حَاشِيَة شرح هِدَايَة الْحِكْمَة وحاشية على حَاشِيَة شرح التَّحْرِير للسَّيِّد الشريف وَتَفْسِير سُورَة الضُّحَى الْمُسَمّى تنور الضُّحَى وَغير ذَلِك ¶ تَهْذِيب الْكَلَام ¶ للمزني وَهُوَ إِسْمَاعِيل بن يحيى بن إِسْمَاعِيل بن عَمْرو بن إِسْحَاق الإِمَام الْجَلِيل أَبُو إِبْرَاهِيم الْمُزنِيّ الشَّافِعِي ولد سنة خمس وَسبعين ومئة وَمن تصانيفه الْمُخْتَصر الْمَشْهُور عِنْد أَصْحَاب الشَّافِعِي وَالْجَامِع الْكَبِير وَالْجَامِع الصَّغِير والمنثور والمسائل الْمُعْتَبرَة وَالتَّرْغِيب وَكتاب الوثائق وَكتاب العقارب وَكتاب نِهَايَة الِاخْتِصَار وَغير",
            "page": "112",
            "part": "1",
            "seal": "BF05FA6C"
        },
        {
            "id": "100",
            "nass": "ذَلِك هَذَا الَّذِي قَالَ الإِمَام الشَّافِعِي فِي شَأْنه لَو ناظره الشَّيْطَان لغلبه ¶ وَتُوفِّي سنة أَربع وَسِتِّينَ ومئتين ¶ تَهْذِيب الْمنطق وَالْكَلَام ¶ لسعد الدّين التَّفْتَازَانِيّ فِي التَّارِيخ ¶ التَّهْذِيب فِي الحَدِيث ¶ لأبي الْفَتْح نصر بن إِبْرَاهِيم الْمَقْدِسِي ثمَّ الدِّمَشْقِي بِالْعلمِ لَا بالمنصب ¶ التوابع والزوابع ¶ للأشجعي وَهُوَ أَحْمد بن مَرْوَان عبد الْملك بن مَرْوَان الْأَشْجَعِيّ الأندلسي الْقُرْطُبِيّ ولد سنة اثْنَتَيْنِ وَثَمَانِينَ وثلاثمئة وَمن تصانيفه كشف الدك وحانوت عطار وَغير ذَلِك ¶ توفّي سنة سِتّ وَعشْرين وأربعمئة ¶ التَّوْحِيد ¶ للْإِمَام أبي مَنْصُور الماتريدي وَهُوَ مُحَمَّد بن مَحْمُود أَبُو مَنْصُور الماتريدي وَمن مصنفاته كتاب التَّوْحِيد وَكتاب المقالات وَكتاب تأويلات الْقُرْآن وَله رد على الْمُعْتَزلَة والقرامطة وَالرَّوَافِض وَله كتاب مآخذ الشَّرَائِع فِي أصُول الْفِقْه وَكتاب الجدل وأصول الْفِقْه ¶ وَتُوفِّي سنة ثَلَاث وَثَلَاثِينَ وثلاثمئة ¶ التوشيح ¶ للصاغاني فِي الْأَثر",
            "page": "113",
            "part": "1",
            "seal": "76538B13"
        },
        {
            "id": "101",
            "nass": "التَّوسعَة ¶ لِابْنِ السّكيت فِي الْإِصْلَاح ¶ توشيح شرح الْهِدَايَة ¶ للسراج الْهِنْدِيّ قَالَ الْفَقِير وَالِد الْعَاجِز هُوَ عمر بن إِسْحَاق بن أَحْمد القَاضِي سراج الدّين الْهِنْدِيّ ولد سنة أَربع عشرَة وسبعمئة وَمن تصانيفه شرح الْهِدَايَة وَلم يكمل وَشرح الْمُغنِي فِي الْأُصُول وَقَالَ المرحوم نور الله مرقده وبنومة الْعَرُوس أرقده وَهُوَ شرحان صَغِير وكبير وَشرح البديع لِابْنِ الساعاتي والشامل فِي الْفِقْه وَشرح الزِّيَادَات وَالْجَامِع الْكَبِير وعقيدة الطَّحَاوِيّ وَكتاب زبدة الْأَحْكَام فِي اخْتِلَاف الْأَئِمَّة الْأَعْلَام وَغير ذَلِك ¶ وَتُوفِّي سنة ثَلَاث وَسبعين وسبعمئة ¶ التوشيح فِي الْفِقْه ¶ للشَّيْخ القَاضِي تَاج الدّين السُّبْكِيّ الشَّافِعِي وَمن مصنفاته شرح منهاج النوادب والأشباه والنظائر وَشرح مُخْتَصر ابْن الْحَاجِب وَشرح منهاج الْبَيْضَاوِيّ وَتُوفِّي سنة إِحْدَى وَسبعين وسبعمئة ¶ توضيح شرح التَّنْقِيح ¶ للمص فِي التَّعْدِيل ¶ توضيح شرح المقامات ¶ للخوارزمي",
            "page": "114",
            "part": "1",
            "seal": "741BBA39"
        },
        {
            "id": "102",
            "nass": "التوطئة فِي النَّحْو ¶ لأبي عَليّ عمر الشلوبين وَله شرح على الْمُقدمَة الجزولية ولد سنة 562 وَتُوفِّي سنة 645 ¶ توفيق الْعِنَايَة ¶ شرح الْوِقَايَة للشَّيْخ جُنَيْد ابْن الشَّيْخ صندل الْحَنَفِيّ ¶ التيجان ¶ لِابْنِ هِشَام ¶ التَّيْسِير فِي التَّفْسِير ¶ لنجم الدّين عمر النَّسَفِيّ وَهُوَ عمر بن مُحَمَّد بن أَحْمد بن إِسْمَاعِيل بن مُحَمَّد بن عَليّ بن لُقْمَان النَّسَفِيّ ولد سنة إِحْدَى وَسِتِّينَ وأربعمئة على القَوْل الْمُخْتَار وَمن تصانيفه طلبة الطّلبَة فِي اللُّغَة على أَلْفَاظ كتب أَصْحَابنَا ونظم الْجَامِع الصَّغِير والمنظومة وعداد الشُّيُوخ وحصائل الْمسَائِل وَغير ذَلِك ¶ قَالَ الْفَاضِل قطلوبغا وَمن مشاهير كتبه الفتاوي وَالتَّفْسِير ¶ قَالَ السَّمْعَانِيّ صنف قَرِيبا من مئة مُصَنف ¶ التَّيْسِير ¶ لمولى الْعَلامَة محيي الدّين الكافيه جي سمي بِهِ لِكَثْرَة التَّعَالِيق عَلَيْهِ بِكِتَاب الكافية من عُلَمَاء دولة سُلْطَان مُحَمَّد",
            "page": "115",
            "part": "1",
            "seal": "3FBA3097"
        },
        {
            "id": "103",
            "nass": "التَّيْسِير ¶ لعُثْمَان بن سعيد ¶ تيسير الاستعداد ¶ لِابْنِ عقيل ¶ تيمور نامه ¶ لشرف اليزدي من عُلَمَاء دولة شاه رخ بن تيمور",
            "page": "116",
            "part": "1",
            "seal": "6033FED7"
        },
        {
            "id": "104",
            "nass": "ث ¶ ثمار الْقُلُوب ¶ للثعالبي فِي التَّمْثِيل ¶ ثَمَرَات الأوراق ¶ لِابْنِ الْحجَّة",
            "page": "117",
            "part": "1",
            "seal": "970BCD1F"
        },
        {
            "id": "105",
            "nass": "ج ¶ جالب السرُور فِي المحاضرة ¶ للْمولى الْفَاضِل محيي الدّين بن مُحَمَّد القراباغي من عُلَمَاء دولة السُّلْطَان سُلَيْمَان خَان ¶ جَامع الْأَسْرَار فِي الْمنَار ¶ قَالَ الْفَاضِل طاشكبرى زَاده هُوَ شرح نَفِيس إِلَّا أَنا لم نَعْرِف مُصَنفه غير أَنِّي رَأَيْت فِي ذيل بعض نسخ هَذَا الشَّرْح ان اسْمه مُحَمَّد بن مُحَمَّد الجيلي ¶ جَامع الْأُصُول فِي أَحَادِيث الرَّسُول ¶ لِابْنِ الْأَثِير وَهُوَ مبارك بن مُحَمَّد بن مُحَمَّد بن عبد الْكَرِيم بن عبد الْوَاحِد الشَّيْبَانِيّ ولد سنة ارْبَعْ وَأَرْبَعين وخمسمئة وَمن تصانيفه النِّهَايَة فِي غَرِيب الحَدِيث والبديع فِي النَّحْو والباهر فِي النَّحْو وتهذيب فُصُول ابْن الدهان والإنصاف بَين الثَّعْلَبِيّ وَصَاحب الْكَشَّاف وَشرح مُسْند الشَّافِعِي وَغير ذَلِك ¶ توفّي سنة سِتّ وستمئة ¶ جَامع الْأَسْرَار فِي الكيمياء ¶ لمؤيد الدّين الطغرائي فِي التراكيب ¶ جَامع الْأَدِلَّة ¶ للسَّيِّد الإِمَام الديلمي",
            "page": "118",
            "part": "1",
            "seal": "695C515C"
        },
        {
            "id": "106",
            "nass": "الْجَامِع الْأَصْفَر ¶ لمُحَمد بن الْوَلِيد الْمَعْرُوف بالزاهد ¶ جَامع الْأَنْوَار فِي التَّفْسِير ¶ للشَّيْخ تَاج الدّين من مَشَايِخ دولة السُّلْطَان سُلَيْمَان خَان ¶ جَامع الْبَيَان ¶ فِي الْقِرَاءَة لِابْنِ الصَّيْرَفِي ¶ جَامع التعريب ¶ لجمال الدّين عبد الْوَهَّاب ¶ جَامع التواريخ ¶ لمُحَمد بيك الزعيم فِي دولة السُّلْطَان مُرَاد بن السُّلْطَان سليم بن سُلَيْمَان تَارِيخ لطيف وتأليف شرِيف فِي الْعبارَة الْوَاضِحَة رَحْمَة الله عَلَيْهِ رَحْمَة وَاسِعَة ¶ الْجَامِع الحريز وَالْحَاوِي لكتاب الْعَزِيز ¶ لِأَحْمَد بن أبي بكر بن عبد الْوَهَّاب الْقزْوِينِي من الْحَنَفِيَّة ¶ جَامع الْجَلِيّ ¶ لأبي إِسْحَاق إِبْرَاهِيم بن مُحَمَّد بن إِبْرَاهِيم بامهران الإِسْفِرَايِينِيّ ¶ جَامع الدقائق ¶ فِي الْمنطق للكاتبي ¶ جَامع الصغار ¶ للأسروشني",
            "page": "119",
            "part": "1",
            "seal": "AB2841A9"
        },
        {
            "id": "107",
            "nass": "الْجَامِع الصَّغِير فِي الْأَحْكَام ¶ لمحي الدّين الْعَرَبِيّ ¶ الْجَامِع الصَّغِير ¶ للصدر الشَّهِيد وَهُوَ عمر بن عبد الْعَزِيز بن عمر بن مازه برهَان الْأَئِمَّة أَبُو مُحَمَّد الْمَعْرُوف بالحسام الشَّهِيد ¶ ولد فِي سنة ثَلَاث وَثَمَانِينَ وأربعمئة ¶ وَمن مصنفاته الفتاوي الصُّغْرَى والفتاوي الْكُبْرَى والمبسوط فِي الخلافتين وَاسْتشْهدَ فِي سنة سِتّ وَثَلَاثِينَ وخمسمئة ¶ الْجَامِع الصَّغِير ¶ لقاضيخان وَهِي مَدِينَة بنواحي إصبهان بِقرب فرغانة هَذَا هُوَ الْمَشْهُور بَين الْجُمْهُور وَالْحق أَنه شرح الْجَامِع الصَّغِير وَهُوَ أَبُو المحاسن الْحسن بن مَنْصُور بن مَحْمُود بن عبد الْعَزِيز الأوزجندي الفرغاني الْمَشْهُور بقاضيخان ¶ وَمن تصانيفه الفتاوي الْمَشْهُورَة وَشرح الزِّيَادَات وَشرح أدب القَاضِي للخصاف وَغير ذَلِك ¶ توفّي سنة اثْنَتَيْنِ وَتِسْعين وخمسمئة ¶ الْجَامِع الصَّغِير وَالْجَامِع الْكَبِير فِي فقه الشَّافِعِيَّة ¶ للمزني ¶ جَامع الفتاوي ¶ للبزازي",
            "page": "120",
            "part": "1",
            "seal": "43D730AD"
        },
        {
            "id": "108",
            "nass": "جَامع الْفُصُولَيْنِ ¶ لِابْنِ قَاضِي سماونة فِي التسهيل وَهُوَ الْكتاب الْجَامِع بَين فُصُول الْعِمَادِيّ والأسروشني ¶ جَامع الْفُنُون ¶ لأبي شبيب الْحَرَّانِي الْحَنْبَلِيّ من خطّ المرحوم ابْن كَمَال باشا زَاده فِي الْأَدَب ¶ الْجَامِع الْكَبِير ¶ لعبد الرَّحْمَن بن مُحَمَّد بن مُحَمَّد بن إِبْرَاهِيم الْكرْمَانِي ركن الدّين أَبُو الْفضل ¶ ولد سنة سبع وَخمسين وأربعمئة وَمن تصانيفه الْإِيضَاح والتجريد فِي الْفِقْه قَالَ صَاحب الْجَوَاهِر الْإِيضَاح شرح على تجريده وَغير ذَلِك ¶ توفّي سنة ثَلَاث وَأَرْبَعين وخمسمئة ¶ الْجَامِع الْكَبِير ¶ للخلاطي وَهُوَ مُحَمَّد بن عباد بن ملك دَار بن حسن دَاوُد الخلاطي وَمن تصانيفه معضد الْمسند وَله كتاب على صَحِيح مُسلم ¶ توفّي سنة اثْنَتَيْنِ وَخمسين وستمئة ¶ الْجَامِع الْكَبِير وَالْجَامِع الصَّغِير ¶ لأبي الْعلَا ابي مُوسَى الضَّرِير وَهُوَ مُحَمَّد بن عِيسَى وَمن تصانيفه فِي الْفِقْه كتاب الزِّيَادَات وَالْكَلَام فِي حكم الدَّار ومختصر كتاب أبي الْحسن الْكَرْخِي وَله اصول الْفِقْه ثَمَان مجلدات قَالَ صَاحب الْجَوَاهِر وجد مقتولا فِي دَاره فِي سنة نَيف وَثَلَاثِينَ وثلاثمئة",
            "page": "121",
            "part": "1",
            "seal": "CAB0EA25"
        },
        {
            "id": "109",
            "nass": "جَامع اللُّغَات ¶ لنيازي الْحِجَازِي ¶ جَامع اللُّغَة ¶ لسيدي عَليّ العجمي صَاحب الراموز وَله حَاشِيَة شرح الشمسية للفاضل الشريف وحواش على حَاشِيَة شرح الْمطَالع للسَّيِّد الشريف وحاشية على شرح المواقف للسَّيِّد الشريف ¶ جَامع اللُّغَة ¶ لمُحَمد بن جَعْفَر الْقَزاز التَّمِيمِي ¶ جَامع الْمسَائِل فِي الْفِقْه ¶ للْمولى الْمَعْرُوف بالأختري ¶ جَامع الْمُضْمرَات ¶ ليوسف بن عمر بن يُوسُف نقل عَن خطّ الْفَقِير وَالِد العَبْد الْفَقِير إِلَى الله الْقَدِير ¶ جَامع المبادي والغايات ¶ لأبي عَليّ المراكشي فِي علم الْمَوَاقِيت ¶ جَامع النفيس ¶ على مَذْهَب الإِمَام مُحَمَّد بن إِدْرِيس لِابْنِ عقيل ¶ الْجَامِع فِي الْبَيَان ¶ لِابْنِ الْأَثِير الْجَزرِي فِي جَامع الْأُصُول",
            "page": "122",
            "part": "1",
            "seal": "D8D13FC9"
        },
        {
            "id": "110",
            "nass": "الْجَامِع فِي الحَدِيث ¶ لقطب الدّين مُحَمَّد بن عَلَاء الدّين الْمَكِّيّ النهرواني القادري الخرفاني نزيل مَكَّة المكرمة وَمن عُلَمَاء دولة السُّلْطَان مُرَاد بن السُّلْطَان سليم بن سُلَيْمَان وَهُوَ الْكتاب الَّذِي جمع كتب السّنة بِأَحْسَن جمع وأجمل تَرْتِيب وَمن تصانيف الْمولى الْمَزْبُور ¶ طَبَقَات الْحَنَفِيَّة فِي ارْبَعْ مجلدات وتاريخ مَكَّة المكرمة الْمُسَمّى بالأعلام وَله رِسَالَة فِي المعمى واللغز قَالَ الْمولى الجنابي وَهُوَ شَيْء لم يسْبق إِلَيْهِ فِي الْبَيَان الْعَرَبِيّ لِأَن هَذَا الشَّيْء كَانَ مِمَّا ينْفَرد بِهِ الرّوم والعجم ¶ وَتُوفِّي الْمولى الْمَذْكُور فِي اوائل سنة تسعين وتسعمئة ¶ الْجَامِع فِي الطِّبّ ¶ لِابْنِ البيطار وَهُوَ الْكتاب الْمَشْهُور بمفردات ابْن البيطار ¶ وَهُوَ ضِيَاء الدّين عبد الله بن مُحَمَّد البيطار ¶ الْجَامِع فِي الطِّبّ ¶ لِابْنِ زَكَرِيَّا الرَّازِيّ صَاحب الْحَاوِي وَمن تصانيفه كتاب الاغتصاب وَكتاب المنصوري ¶ توفّي سنة 311 ¶ الْجَامِع فِي الْفِقْه ¶ لِلتِّرْمِذِي ¶ الْجَامِع فِي النَّحْو ¶ لعيسى بن عمر",
            "page": "123",
            "part": "1",
            "seal": "9F493B03"
        },
        {
            "id": "111",
            "nass": "الْجَامِع فِي النَّحْو ¶ لأبي مهر وَهُوَ مُحَمَّد بن احْمَد بن مران أَبُو مهر النَّحْوِيّ قَالَ ياقوت وَله الْمُخْتَصر فِي النَّحْو وأخبار أبي عيبنة ¶ جاودان ¶ فِي علم الْحُرُوف لفضل الله التبريزي قَالَ المرحوم طاشكبري زَاده فِي حَقه رَئِيس الطَّائِفَة الضَّالة الحروفية فِي تَرْجَمَة ابْن الْملك فِي شاه رخ ابْن الْملك ¶ الْجَبْر والمقابلة ¶ لِأَحْمَد بن دَاوُد الْمَعْرُوف بِأبي حنيفَة الدينَوَرِي هُوَ أَحْمد بن دَاوُد أَبُو حنيفَة الدينَوَرِي صَاحب كتاب الْبَيَان وَمن تصانيفه كتاب الفصاحة وَكتاب الأنواء وَكتاب الْقبْلَة وَكتاب حِسَاب الدّور وَكتاب الْوَصَايَا وَكتاب إصْلَاح الْمنطق وَتُوفِّي سنة اثْنَتَيْنِ وَثَمَانِينَ ومئتين ¶ الْجَدِيد ¶ للْإِمَام الشَّافِعِي رَضِي الله عَنهُ وَهُوَ الإِمَام أَبُو عبد الله مُحَمَّد بن إِدْرِيس بن العباسي بن العثمان بن الشافع ابْن السَّائِب ولد سنة خمسين ومئة قَالَ ابو عبد الله مُحَمَّد بن عمر بن الْحُسَيْن الرَّازِيّ قدس الله روحه وَنور ضريحه فِي مناقبه فَذكرُوا أَنه دخل الْعرَاق سنة سبع وَسبعين ومئة وَأقَام بهَا سنتَيْن وصنف كِتَابه الْقَدِيم وَسَماهُ كتاب الْحجَّة وَعَاد إِلَى بَغْدَاد سنة تسع وَتِسْعين وصنف كِتَابه الْقَدِيم وَأقَام بهَا أشهرا ثمَّ إِنَّه خرج إِلَى مصر وَأقَام بهَا إِلَى أَن مَاتَ وفيهَا صنف كتاب الْجَدِيد وَتُوفِّي سنة أَربع ومئتين ¶ الجرومية فِي النَّحْو ¶ لأبي عبد الله مُحَمَّد بن مُحَمَّد بن دَاوُد الصنهاجي الشهير بِابْن جروم",
            "page": "124",
            "part": "1",
            "seal": "B0E6C9D5"
        },
        {
            "id": "112",
            "nass": "الجغرافية ¶ اسْم كتاب فِي بَيَان تَقْوِيم الأَرْض لبطليموس صَاحب المجسطي وَله ارْبَعْ مقالات فِي النُّجُوم وَكتاب الثَّمَرَة ¶ جلاء الْأَبْصَار ¶ للْحَاكِم الْجُشَمِي وَهُوَ الْقَائِل للْإِمَام أَن يبلغ فِي التَّعْزِير مبلغ الْحُدُود ¶ الجلالين فِي التَّفْسِير ¶ للجلال الْمحلي والجلال السُّيُوطِيّ يَعْنِي عمل نصفه الْجلَال الْمحلي وَهُوَ مُحَمَّد بن أَحْمد الْمحلي الشَّافِعِي من أول الْبَقَرَة إِلَى آخر سُورَة الْإِسْرَاء وكمله الْجلَال السُّيُوطِيّ ¶ الجليس والأنيس ¶ لأبي الْفرج الهنداوني ¶ الجمان فِي تشبيهات الْقرَان ¶ لعبد الله بن مُحَمَّد بن الْحُسَيْن بن بَاقِيا بن دَاوُد من الْحَنَفِيَّة ولد سنة عشْرين وأربعمئة ¶ قَالَ صَاحب الْجَوَاهِر وَله مصنفات فِي كل فن ¶ توفّي سنة خمس وَثَمَانِينَ وأربعمئة ¶ جمع التفاريق ¶ للبقالي فِي الْجَوَاهِر بِفَتْح الْبَاء الْمُوَحدَة وَتَشْديد الْقَاف وَآخره لَام وَذكر السَّمْعَانِيّ البقالي وَقَالَ حِرْفَة لمن يَبِيع الْأَشْيَاء الْيَابِسَة فِي الْفَاكِهَة وَهُوَ أَبُو الْفضل مُحَمَّد بن أبي الْقَاسِم الْخَوَارِزْمِيّ النَّحْوِيّ وَمن تصانيفه شرح الْأَسْمَاء الْحسنى وَكتاب",
            "page": "125",
            "part": "1",
            "seal": "4FFFD7EC"
        },
        {
            "id": "113",
            "nass": "أسرار الْكتب وافتخار الْعَرَب ومفتاح التَّنْزِيل وَكتاب التَّرْغِيب فِي الْعلم وَكتاب التراجم وَكتاب الْأَسْنَى فِي شرح الْأَسْمَاء الْحسنى وَكتاب أذكار الصَّلَاة وَكتاب الْهِدَايَة فِي الْمعَانِي وَالْبَيَان وَكتاب التَّنْبِيه على إعجاز الْقرَان وَكتاب التَّفْسِير وَغير ذَلِك ¶ توفّي سنة سِتّ وَسبعين وخمسمئة ¶ جمع الْجَوَامِع فِي الْأُصُول ¶ للسبكي وَهُوَ عَليّ بن عبد الْكَافِي وَمن مصنفاته تَفْسِير الْقرَان وَشرح الْمِنْهَاج فِي الْفِقْه وَغير ذَلِك ¶ توفّي سنة خمس وَخمسين وسبعمئة ¶ الْجمع بَين الصَّحِيحَيْنِ ¶ للحميدي ¶ الْجمع بَين الصَّحِيحَيْنِ ¶ لعمر بن سعد بن بدر الْموصِلِي هَذِه النُّسْخَة عندنَا بِخَط الفاضلة الْمَشْهُورَة بِأم الْعَزِيز ¶ الْجمل ¶ للزجاج فِي الِاشْتِقَاق ¶ الْجمل ¶ لعبد القاهر وَهُوَ عبد القاهر بن عبد الرَّحْمَن النَّحْوِيّ وَمن مصنفاته الْمُغنِي فِي شرح الْإِيضَاح والمقتضب فِي شَرحه قَالَ الْوَالِد وَفِي بعض التواريخ وَله",
            "page": "126",
            "part": "1",
            "seal": "CE3FBB9A"
        },
        {
            "id": "114",
            "nass": "الاقتصاد فِي شرح الْإِيضَاح وإعجاز الْقرَان والجمل والعوامل والمئة والعمدة فِي التصريف وَدَلَائِل الإعجاز وأسرار البلاغة فِي علمي الْمعَانِي وَالْبَيَان وَغير ذَلِك ¶ وَتُوفِّي سنة إِحْدَى وَسبعين واربعمئة على القَوْل الْأَرْجَح وَله الشّعْر الْمَشْهُور ¶ (كبر على الْعَمَل يَا باخليلي ... ومل إِلَى الْجَهْل ميل هائم) ¶ (وعش حمارا تعش سعيدا ... فالسعد فِي طالع الْبَهَائِم) ¶ جمهرة الْإِسْلَام ¶ لأبي الْغَنَائِم ¶ جمهرة الْأَمْثَال ¶ للعسكري فِي الْأَوَائِل ¶ جمهرة النّسَب ¶ لِابْنِ الْكَلْبِيّ وَهُوَ هِشَام بن الْكَلْبِيّ ¶ جمهرة النّسَب ¶ للأصفهاني وَهُوَ أَبُو الْفرج عَليّ بن الْحُسَيْن بن مُحَمَّد بن أَحْمد بن الْهَيْثَم بن عبد الرَّحْمَن بن مَرْوَان بن عبد الله بن مَرْوَان بن مُحَمَّد بن مَرْوَان بن الحكم بن ابي الْعَاصِ بن أُميَّة بن عبد شمس بن عبد منَاف الْقرشِي الْأمَوِي الْكَاتِب ولد سنة ارْبَعْ وَثَمَانِينَ ومئتين ¶ وَمن مصنفاته كتاب الأغاني من المحاضرات كتاب القيان وَكتاب الْإِمَاء الشواعر وَكتاب الديارات وَكتاب دَعْوَة الْبحار وَكتاب مُجَرّد الأغاني وَكتاب جحظة الْبَرْمَكِي وَمُقَاتِل الطالبيين وَكتاب الحانات وأداب الغرباء وَكتاب نسب بني",
            "page": "127",
            "part": "1",
            "seal": "BE6EFFFC"
        },
        {
            "id": "115",
            "nass": "عبد شمس وَكتاب أَيَّام الْعَرَب وَكتاب التَّعْدِيل وَكتاب نسب بني شَيبَان وَكتاب نسب المهالبة وَكتاب نسب بني تغلب وَنسب بني كلاب وَكتاب الغلمان المغنين وَغير ذَلِك قَالَ القَاضِي شمس الدّين بن خلكان حُكيَ عَن الصاحب بن عباد انه كَانَ فِي اسفاره يستصحب حمل ثَلَاثِينَ جملا من كتب الْأَدَب فَلَمَّا وصل إِلَيْهِ هَذَا الْكتاب اسْتغنى عَن الْجَمِيع ¶ وَتُوفِّي سنة سِتّ وَخمسين وثلاثمئة ¶ الجمهرة فِي السحر ¶ للخوارزمي ¶ الجمهرة فِي اللُّغَة ¶ لِابْنِ دُرَيْد فِي الِاشْتِقَاق ¶ الْجنان ¶ لأبي حَفْص المطوعي ¶ الْجنان ¶ للْقَاضِي الرشيد بن الزبير ¶ جنى الجناس ¶ لجلال الدّين أبي الْفضل عبد الرَّحْمَن السُّيُوطِيّ ¶ الْجَوَارِح وَالصَّيْد ¶ لِابْنِ المعتز فِي الْآدَاب",
            "page": "128",
            "part": "1",
            "seal": "F7A12CD8"
        },
        {
            "id": "116",
            "nass": "جَوَامِع التِّبْيَان ¶ قَالَ الْمولى المرحوم عَرَبِيّ زَاده هُوَ لمُعين الدّين إِبْرَاهِيم المرسي بن الْحُسَيْن الْوَاعِظ الكاشفي ¶ جَوَامِع الْفِقْه ¶ لصاعد بن أَحْمد بن أبي بكر الرَّازِيّ وَله كتاب الأحساب والأنساب ¶ جَوَامِع الْفِقْه ¶ للعتابي وَهُوَ أَحْمد بن مُحَمَّد بن عمر أَبُو نصر العتابي البُخَارِيّ ¶ وَمن مصنفاته الزِّيَادَات وَشرح الْجَامِع الْكَبِير وَشرح الْجَامِع الصَّغِير وَتَفْسِير الْقُرْآن الْكَرِيم ¶ توفّي سنة سِتّ وَثَمَانِينَ وخمسمئة ¶ الْجَوَاهِر ¶ شرح الْمَقْصُود فِي الصّرْف للْقَاضِي بدر الدّين الْمَعْرُوف بِابْن قَاضِي سماونه فِي التسهيل هَذَا على مَا وجد فِي بعض الهوامش وَالْحق أَنه عنقود الْجَوَاهِر ¶ جَوَاهِر الْعقْدَيْنِ فِي فضل الشرفين ¶ للسَّيِّد عَليّ السمهودي ¶ جَوَاهِر الفتاوي ¶ للصدر الشهير فِي الْجَامِع الصَّغِير ¶ جَوَاهِر الْفُنُون ¶ لعبد الرَّحْمَن بن مُحَمَّد الْحَنَفِيّ",
            "page": "129",
            "part": "1",
            "seal": "BB74B9BB"
        },
        {
            "id": "117",
            "nass": "جَوَاهِر الْقُرْآن ¶ لمُحَمد الْغَزالِيّ صَاحب الْإِحْيَاء ¶ جَوَاهِر الْكَلَام فِي الْكَلَام ¶ للعضد وَهُوَ عبد الرَّحْمَن بن أَحْمد بن عبد الْغفار النَّسَفِيّ القَاضِي عضد الدّين الإيجي الشَّافِعِي ¶ ولد سنة سبعمئة وَمن مصنفاته شرح مُخْتَصر ابْن الْحَاجِب والمواقف فِي الْكَلَام والفوائد الغياثية فِي الْمعَانِي وَالْبَيَان وَله رِسَالَة فِي الْوَضع والعقائد وَغير ذَلِك ¶ وَتُوفِّي سنة سِتّ وَخمسين وسبعمئة ¶ الْجَوَاهِر المضية فِي طَبَقَات الْحَنَفِيَّة ¶ لعبد الْقَادِر وَهُوَ عبد الْقَادِر بن مُحَمَّد بن نصر الله بن سَالم محيي الدّين أَبُو مُحَمَّد بن أبي الْوَفَاء الْقرشِي ولد سنة سِتّ وَتِسْعين وستمئة وَمن مصنفاته ¶ كتاب الْعِنَايَة فِي تَخْرِيج أَحَادِيث الْهِدَايَة وَكتاب الْوَسَائِل فِي تَخْرِيج أَحَادِيث خُلَاصَة الدَّلَائِل وَشرح مَعَاني الْآثَار للطحاوي وَكتاب الدُّرَر المنيفة وَكتاب تَرْتِيب تَهْذِيب الْأَسْمَاء واللغات وَكتاب الْبُسْتَان فِي فَضَائِل النُّعْمَان ومختصر فِي عُلُوم الحَدِيث ومسائل مَجْمُوعَة فِي الْفِقْه وَقطعَة من شرح الْخُلَاصَة وَتَفْسِير آيَات وفوائد وَغير ذَلِك توفّي سنة خمس وَسبعين وسبعمئة ¶ الْجَوْهَر الثمين ¶ لِابْنِ الدقماق",
            "page": "130",
            "part": "1",
            "seal": "70794EFD"
        },
        {
            "id": "118",
            "nass": "الْجَوْهَر المصون ¶ للشَّيْخ ابي مزين ¶ الْجَوْهَرَة النيرة ¶ شرح مُخْتَصر الْقَدُورِيّ للحدادي قَالَ الْوَالِد وَهُوَ ابو بكر بن عَليّ بن مُحَمَّد الحدادي وَمن مصنفاته ¶ تَفْسِير الْقُرْآن الْمُسَمّى بكشف التَّنْزِيل وَكتاب سراج الْوَهَّاج وَشرح الْمَنْظُومَة وَشرح قيد الأوابد فِي الْفِقْه وَغير ذَلِك ¶ توفّي سنة ثمانمئة",
            "page": "131",
            "part": "1",
            "seal": "61C48D7F"
        },
        {
            "id": "119",
            "nass": "ح الْمُهْملَة ¶ الْحَاشِيَة على تَفْسِير الْبَيْضَاوِيّ ¶ لِحَمْزَة القرماني ¶ الْحَاشِيَة على تَفْسِير الْبَيْضَاوِيّ ¶ لِابْنِ التمجيد ¶ الْحَاشِيَة على حَاشِيَة شرح المواقف ¶ للمحسن حسن جلبي لعَلي بن أَمر الله الْحميدِي من عُلَمَاء دولة السُّلْطَان سليم بن سُلَيْمَان وَمن مصنفات ذَلِك الْفَاضِل حَاشِيَة على حَاشِيَة شرح التَّجْرِيد للفاضل الشريف وحاشية على الغياثية وحاشية على الدُّرَر وَالْغرر غير أَنه لم يكملها والأخلاق الْمَشْهُور بأخلاق علائي وَكتاب فِي الْإِنْشَاء وَكتاب فِي الْوَقْف ¶ الْحَاشِيَة على أَوَائِل الْهِدَايَة ¶ للمرحوم سروري وَهُوَ مصطفى بن شعْبَان وَمن تصانيف الْمولى الْمَزْبُور الْحَاشِيَة على القَاضِي كبرى وصغرى وَشرح البُخَارِيّ قَرِيبا إِلَى النّصْف وحاشية التَّلْوِيح وَشرح الْمِصْبَاح وَشرح المراح وَشرح إيساغوجي وَشرح المثنوي وَشرح البوستان وَشرح ديوَان حَافظ وَشرح شبستان خيالي وَشرح معميات مير حُسَيْن وَشرح معميات ملاجامي ورسالة فِي المعمى وروضة الرياحين وَشرح موجز فِي الطِّبّ وبحر المعارف فِي الصَّنَائِع الشعرية وَله شعر فِي الألسن الثَّلَاث ¶ وَتُوفِّي فِي سنة تسع وَسِتِّينَ وتسعمئة",
            "page": "132",
            "part": "1",
            "seal": "75287B7F"
        },
        {
            "id": "120",
            "nass": "الْحَاشِيَة على الدُّرَر ¶ من الأول إِلَى بعض مسَائِل الْمَسِيح للْمولى المرحوم حسن بن عَليّ الْمَعْرُوف بقبال زَاده ¶ الْحَاشِيَة على شرح الكافية ¶ للْمولى الجامي عِصَام أَظن أَنه من عُلَمَاء دولة اسكندرخان من مُلُوك وَرَاء النَّهر وخراسان توفّي إِلَى رَحْمَة الله فِي سنة خمسين وتسعمئة ¶ فَائِدَة هِيَ ان الْمولى الشهير بحاجي التبريزي وَالْمولى الْمَعْرُوف بالقهستاني من شُرَكَاء الْمولى الْمَزْبُور ¶ فَائِدَة قَالَ الْمولى الحياني وَله شرح لطيف على الْوِقَايَة أَلفه على رسم السُّلْطَان عبد الله جَاره السُّبْكِيّ وَالْمولى الْحَنَفِيّ ايضا من شُرَكَاء العصام ¶ الْحَاشِيَة على القَاضِي ¶ للْعَالم الْعَلامَة محيي الدّين مُحَمَّد بن الشَّيْخ مصلح الدّين القوجوي من عُلَمَاء دولة السُّلْطَان سليم خَان بن السُّلْطَان بايزيد ¶ الْحَاشِيَة على المطول ¶ للسَّيِّد وَهُوَ عَليّ بن مُحَمَّد بن عَليّ الْحَنَفِيّ الشريف الْجِرْجَانِيّ ولد سنة اربعين وسبعمئة وَمن مصنفاته ¶ شرح المواقف للعضد وحاشية شرح التَّجْرِيد للنسفي وَشرح الْقسم الثَّالِث من الْمِفْتَاح وحاشية الْمُخْتَصر وحاشية الْكَشَّاف غير انها نَاقِصَة ورسالة فِي تحقيقات الْحَرْف وحاشية على المرشح شرح الْحَاشِيَة",
            "page": "133",
            "part": "1",
            "seal": "C6FBAB87"
        },
        {
            "id": "121",
            "nass": "الْحَاشِيَة على الْهِدَايَة والأكمل ¶ للْمولى المرحوم سعدي افندي وَهُوَ سعد الله بن عِيسَى وَمن تصانيفه الْحَاشِيَة على الْبَيْضَاوِيّ ¶ الْحَاشِيَة على الْهِدَايَة والأكمل ¶ للْمولى الْمَعْرُوف بسنان افندي وَهُوَ سِنَان الدّين يُوسُف الإمامي من عُلَمَاء دولة السُّلْطَان مُرَاد بن السُّلْطَان سليم خَان بن السُّلْطَان سُلَيْمَان خَان وَمن تصانيفه الْحَاشِيَة على الْبَيْضَاوِيّ ¶ انْتقل إِلَى رَحْمَة الله فِي سنة سِتّ وَثَمَانِينَ وتسعمئة ¶ الْحَاشِيَة على الْهِدَايَة والأكمل ¶ للمرحوم مُحَمَّد أَفَنْدِي البركوي إِلَى بَاب خِيَار الشَّرْط ¶ الْحَاشِيَة على الْهِدَايَة والعناية ¶ للْمولى المرحوم قَاضِي زَاده وَهُوَ أَحْمد بن مَحْمُود الأدرنوي وَمن تصانيف الْمولى الْمَزْبُور تَكْمِلَة ابْن الْهمام من وحاشية الْمِفْتَاح للفاضل الشريف والمحاكمة بَين تبصير الشَّرِيعَة وَابْن كَمَال باشا زَاده ف شرح الْوِقَايَة وَغير ذَلِك من الرسائل والتعاليق من عُلَمَاء دولة السُّلْطَان الْمَزْبُور ¶ توفّي سنة ثَمَان وَثَمَانِينَ وتسعمئة ¶ الْحَاشِيَة على الْهِدَايَة والعناية ¶ من الأول إِلَى الآخر للمرحوم عرب زَاده العريف ¶ الْحَاوِي ¶ لأبي الْحسن الْمَاوَرْدِيّ فِي الإحكام",
            "page": "134",
            "part": "1",
            "seal": "621E2097"
        },
        {
            "id": "122",
            "nass": "الْحَاوِي فِي الطِّبّ ¶ للرازي وَهُوَ مُحَمَّد بن زَكَرِيَّا ابو بكر الرَّازِيّ الف كتبا كَثِيرَة أَكْثَرهَا فِي الطِّبّ ¶ وَتُوفِّي سنة عشْرين وثلاثمئة ¶ حبيب السّير ¶ للفاضل خواندني ¶ الْحجَّة ¶ لأبي عَليّ الْفَارِسِي وَهُوَ الْحسن بن أَحْمد بن عبد الْغفار الإِمَام أَبُو عَليّ الْفَارِسِي وَمن تصانيفه ¶ الْحجَّة والتذكرة وابيات الْإِعْرَاب وتعليقة عل كتاب سِيبَوَيْهٍ والمسائل الحلبية والبغدادية والقصرية والبصرية والشيرازية والعسكرية والكرمانية والمقصور والممدود والأغفال وَغير ذَلِك ¶ توفّي بِبَغْدَاد سنة سبع وثلاثمئة ¶ حدائق الْإِيمَان ¶ لمصنفك فِي الْأَنْوَار ¶ حدائق السحر فِي بَيَان ضائع الشّعْر ¶ لرشيد الدّين الوطواط ¶ توفّي سنة ثَمَان وَسبعين وخمسمئة",
            "page": "135",
            "part": "1",
            "seal": "8648214E"
        },
        {
            "id": "123",
            "nass": "حدق الْعُيُون شرح الْقَدُورِيّ ¶ للْمولى المرحوم عبد الله بن حُسَيْن بن حسن بن حَامِد من عُلَمَاء دولة السُّلْطَان بايزيد بن محد الفاتح ¶ الْحُدُود ¶ لأبي عَليّ فِي الإرشادات ¶ الحديقة ¶ للحكيم سنائي ¶ حديقة السُّعَدَاء ¶ للفضولي الْبَغْدَادِيّ ¶ حرز الْأَمَانِي ¶ نهج القصيدة المنسوبة إِلَى أبي مُحَمَّد الشاطبي فِي الْقرَاءَات ¶ حسن دلّ ¶ للْمولى الْمَعْرُوف باللامعي وَمن مصنفاته ثروة الْإِنْسَان وعبرت نما وترجمة النفحات وترجمة شَوَاهِد النُّبُوَّة وَشرح ديباجة كتاب كلستان وَشرح المعمى وَشرح الْأَسْمَاء الْحسنى وَغَيرهَا من الْكتب والمسائل ¶ حسن المحاضرة ¶ للسيوطي ¶ الْحصن الْحصين فِي الدَّعْوَات المأثورة ¶ للجزري وَهُوَ الشَّيْخ مُحَمَّد بن مُحَمَّد بن عَليّ بن يُوسُف الْجَزرِي",
            "page": "136",
            "part": "1",
            "seal": "03DA1B53"
        },
        {
            "id": "124",
            "nass": "ولد سنة إِحْدَى وَخمسين وسبعمئة ¶ وَمن مصنفاته كتاب النشر فِي الْقرَاءَات الْعشْر والتقريب وطبقات الْقُرَّاء وتاريخ الْقُرَّاء وتحبير التَّيْسِير فِي الْقرَاءَات وَشرح المصابيح وَغير ذَلِك ¶ وَتُوفِّي سنة ثَلَاث وَثَلَاثِينَ وثمانمئة ¶ الْحَقَائِق شرح الْمَنْظُومَة ¶ للدهلوي وَهُوَ مَحْمُود الدهلوي الملقب سعد الدّين شرح الْمنَار فِي أصُول الْفِقْه لحافظ الدّين بِكِتَاب سَمَّاهُ إفَاضَة الْأَنْوَار فِي إضاءة اصول الْمنَار ¶ حقائق فِي علم الْأَوَائِل ¶ للأموي فِي الْأَبْكَار ¶ الْحَقَائِق فِي الكيمياء ¶ للطغرائي فِي التراكيب ¶ الحكم ¶ لأبي الْفضل تَاج الدّين احْمَد بن مُحَمَّد بن عبد الْكَرِيم بن عَطاء الله الإسكندري شَرحه الْعَالم الْعَلامَة مُحَمَّد بن إِبْرَاهِيم بن عباد النفزي ¶ حِكْمَة الْإِشْرَاق ¶ للسهروردي فِي التَّلْوِيح",
            "page": "137",
            "part": "1",
            "seal": "7497960E"
        },
        {
            "id": "125",
            "nass": "حلبة الْكُمَيْت ¶ للنواجي ¶ حلية الْأَوْلِيَاء ¶ لأبي نعيم أَحْمد بن عبد الله الْحَافِظ الْأَصْفَهَانِي ولد سنة ارْبَعْ وَثَلَاثِينَ وثلاثمئة وَمن تصانيفه تَارِيخ أصفهان وَغير ذَلِك ¶ توفّي سنة ثَلَاثِينَ وأربعمئة ¶ حلية الْعلمَاء فِي الْمَزِيد ¶ لأبي بكر مُحَمَّد بن أَحْمد الشَّاشِي الْمَعْرُوف بالمستظهري ¶ الحماسة ¶ لأبي تَمام فِي الاختيارات ¶ حَيَاة الْحَيَوَان ¶ للدميري وَهُوَ كَمَال الدّين مُحَمَّد بن مُوسَى الدَّمِيرِيّ الشَّافِعِي الْمصْرِيّ ولد سنة اثْنَتَيْنِ وَأَرْبَعين وسبعمئة قَالَ صَاحب الْمِفْتَاح والدميري صَاحب التصانيف المفيدة ¶ توفّي سنة ثَمَان وثمانمئة ¶ حيرة الْفُقَهَاء ¶ قَالَ وَالِدي رَحْمَة الله عَلَيْهِ وَهُوَ مِنْهُم وَفِي الْحيرَة وحيرة الْفُقَهَاء بِكَسْر الْحَاء",
            "page": "138",
            "part": "1",
            "seal": "7C1E411A"
        },
        {
            "id": "126",
            "nass": "الْحِيَل ¶ لِابْنِ شَاكر ¶ الْحِيَل ¶ للخصاف فِي الْأَحْكَام",
            "page": "139",
            "part": "1",
            "seal": "7E711293"
        },
        {
            "id": "127",
            "nass": "خَ ¶ ختم الْولَايَة ¶ للحكيم التِّرْمِذِيّ وَهُوَ مُحَمَّد بن عَليّ بن الْحسن بن يس الْمُحدث الزَّاهِد وَمن تصانيفه تَحْلِيل الشَّرِيعَة وَكتاب الفروق وَكتاب غرس الْمُوَحِّدين وَكتاب غرر الْأُمُور وَكتاب المثاني وَكتاب شرح الصَّلَاة ¶ الْخراج ¶ لِأَحْمَد بن مُحَمَّد بن عبد الْكَرِيم بن ابي سهل الْكَاتِب توفّي سنة سبعين ومئتين ¶ الْخراج ¶ للْإِمَام الْهمام ابي يُوسُف وَهُوَ أَبُو يُوسُف يَعْقُوب بن إِبْرَاهِيم بن حبيب بن سعد بن خنمة الْأنْصَارِيّ البَجلِيّ ولد سنة ثَلَاث عشرَة ومئة وَمن مصنفاته الْإِمْلَاء والنوادر وَغير ذَلِك ¶ توفّي سنة اثْنَتَيْنِ وَثَمَانِينَ ومئة ¶ خريدة الْعَجَائِب ¶ لِابْنِ الوردي وَهُوَ عمر بن مظفر بن عمر بن مُحَمَّد أبي الفوارس الإِمَام زين الدّين ابْن الوردي الْمقري الْحلَبِي الشَّافِعِي وَكَانَ إِمَامًا بارعا فِي الْفِقْه والنحو وَالْأَدب متقنا فِي الْعلم ونظمه فِي الذرْوَة الْعليا",
            "page": "140",
            "part": "1",
            "seal": "0F469A2C"
        },
        {
            "id": "128",
            "nass": "خريدة الْقصر وجريدة الْعَصْر ¶ للعماد الْكَاتِب وَهُوَ ابو عبد الله مُحَمَّد بن صفي الدّين ابو الْفرج مُحَمَّد بن نَفِيس الدّين ابو الرَّجَاء حَامِد الملقب عماد الْكَاتِب ولد سنة عشر وخمسمئة وَمن تصانيفه الْبَرْق الشَّامي وَالْفَتْح القسي فِي الْفَتْح الْقُدسِي والسيل على الذيل جعله ذيلا على الخريدة وَله ديوَان شعر وديوان رسائل ¶ توفّي سنة سبع وَتِسْعين وخمسمئة ¶ خزانَة الْأَكْمَل ¶ للجرجاني وَهُوَ يُوسُف بن عَليّ بن مُحَمَّد الْجِرْجَانِيّ قَالَ صَاحب الْجَوَاهِر وَمن تصانيفه خزانَة الْأَكْمَل فِي سِتّ مجلدات ¶ خزانَة الْفُقَهَاء ¶ لأبي اللَّيْث وَهُوَ نصر بن مُحَمَّد بن إِبْرَاهِيم السَّمرقَنْدِي وَمن تصانيفه تَفْسِير الْقرَان الْكَرِيم والنوادر فِي الْفِقْه وتنبيه الغافلين وَكتاب الْبُسْتَان ¶ توفّي سنة ثَلَاث وَسبعين وثلاثمئة ¶ خزانَة الْمُفْتِينَ ¶ للْإِمَام أبي الْحُسَيْن الهمذاني ¶ الْخِصَال فِي الْفِقْه ¶ لأبي ذَر",
            "page": "141",
            "part": "1",
            "seal": "51BD8FE1"
        },
        {
            "id": "129",
            "nass": "الخصائص ¶ لِابْنِ جني فِي التصريف ¶ خَصَائِص الْمسَائِل ¶ لأبي معمر النَّسَفِيّ صَاحب الطّلبَة فِي التَّيْسِير ¶ الخطط ¶ للقضاعي وَهُوَ ابو عبد الله مُحَمَّد بن سَلامَة بن جَعْفَر الْقُضَاعِي قَالَ ابْن خلكان فِي الوفيات ¶ وَله عدَّة تصانيف مِنْهَا كتاب الشهَاب وَكتاب مَنَاقِب الإِمَام الشَّافِعِي رَضِي الله عَنهُ وَكتاب الإنباء عَن الْأَنْبِيَاء وتواريخ الْخُلَفَاء وَله كتاب خطط مصر إِلَى قَوْله إِلَى آخِره ¶ توفّي بِمصْر سنة أَربع وَخمسين وأربعمئة ¶ الخطط ¶ للمقريزي ¶ خُلَاصَة الْحَقَائِق ¶ للفارابي وَهُوَ أَبُو نصر مُحَمَّد بن مُحَمَّد بن طرخان الفارابي التركي الْحَكِيم الْمَشْهُور قَالَ صَاحب الْمِفْتَاح وَعدد مصنفاته من الْكتب والرسائل سَبْعُونَ كلهَا نافعة سِيمَا كِتَابَانِ فِي الْعلم الإلهي وَالْمَدَنِي لَا نَظِير لَهما أَحدهمَا الْمَعْرُوف بالسياسة المدنية وَالْآخر بالسيرة الفاضلة ¶ توفّي سنة تسع وَثَلَاثِينَ وثلاثمئة",
            "page": "142",
            "part": "1",
            "seal": "20E267EC"
        },
        {
            "id": "130",
            "nass": "خُلَاصَة الدَّلَائِل ¶ لِابْنِ مكي الرَّازِيّ وَهُوَ عَليّ بن أَحْمد بن مكي الرَّازِيّ قَالَ صَاحب الْجَوَاهِر وَهُوَ كتاب نَفِيس على مُخْتَصر الْقَدُورِيّ سَمَّاهُ خُلَاصَة الدَّلَائِل وتنقيح الْمسَائِل وَمن تصانيفه سلوة الهموم ¶ وَتُوفِّي سنة ثَمَان وَتِسْعين وخمسمئة ¶ خُلَاصَة العبر ¶ للمحب الطَّبَرِيّ ¶ الْخُلَاصَة الغزالية ¶ لعبد الْجَبَّار فِي الْإِحْيَاء ¶ خُلَاصَة الفتاوي ¶ للشَّيْخ الإِمَام عبد الرشيد النجاري وَهُوَ طَاهِر بن احْمَد بن عبد الرشيد الإِمَام النجاري صَاحب كتاب الْوَاقِعَات وَكتاب النّصاب ثمَّ اختصر بعد ذَلِك كتابا سَمَّاهُ الْخُلَاصَة يَعْنِي خُلَاصَة الفتاوي ¶ خُلَاصَة الْهَيْئَة ¶ لسيدي عَليّ بن الْحُسَيْن الْمَعْرُوف بكاتبي الرُّومِي ¶ الْخُلَاصَة فِي الْفَرَائِض ¶ لِأَحْمَد بن مُحَمَّد الْأَزْدِيّ وَهُوَ أَحْمد بن مُحَمَّد بن سَلامَة بن سَلمَة بن عبد الْملك بن سَلمَة بن سليم بن سُلَيْمَان بن خبان ولد سنة تسع وَعشْرين ومئتين وَمن مصنفاته أَحْكَام الْقرَان ومعاني الْآثَار قَالَ صَاحب الْجَوَاهِر وَهُوَ أول تصانيفه وَبَيَان مُشكل الْآثَار وَهُوَ اخر تصانيفه ومختصر فِي الْفِقْه وَشرح الْجَامِع الصَّغِير وَالْجَامِع الْكَبِير",
            "page": "143",
            "part": "1",
            "seal": "D4FEFA73"
        },
        {
            "id": "131",
            "nass": "وَله الشُّرُوط الْكَبِير والشروط الصَّغِير والشروط الْأَوْسَط وَله المحاضر والسجلات والوصايا والفرائض وَكتاب نقض كتاب المدلسين على الْكَرَابِيسِي والمختصر الْكَبِير والمختصر الصَّغِير وَله تَارِيخ كَبِير ومناقب أبي حنيفَة وَله النَّوَادِر الْفِقْهِيَّة وَله حكم أَرَاضِي مَكَّة وَقسم ألفيء والغنائم وَله الرَّد على عِيسَى بن أبان فِي كِتَابه الَّذِي سَمَّاهُ خطأ الكثب وَله الرَّد على أبي عُبَيْدَة فِيمَا أَخطَأ فِيهِ فِي كتاب النَّهْي وَله اخْتِلَاف الرِّوَايَات على مَذْهَب الْكُوفِيّين ¶ وَتُوفِّي سنة إِحْدَى وَعشْرين وثلاثمئة ¶ الْخُلَاصَة فِي الْفَرَائِض ¶ وَهُوَ عبد الْجَبَّار بن أَحْمد الملقب بزين الدّين من الْحَنَفِيَّة ¶ خلق الْإِنْسَان ¶ للزجاج فِي الِاشْتِقَاق ¶ خَواص الْحَيَوَان ¶ قَالَ الْفَاضِل طاشكبري زَاده وَرَأَيْت مُخْتَصرا يُسمى بخواص الْحَيَوَان إِلَّا أنني لم أعرف مُصَنفه ¶ الخواطر السوانح ¶ لِابْنِ ابي الإصبع فِي معرفَة فواتح السُّور",
            "page": "144",
            "part": "1",
            "seal": "144C59C0"
        },
        {
            "id": "132",
            "nass": "د ¶ دانش نامه ¶ لأبي عَليّ بن سينا فِي الإرشادات ¶ در الحبب فِي تَارِيخ حلب ¶ لِابْنِ الْحَنْبَلِيّ ¶ در السحابة فِي وفيات الصَّحَابَة ¶ للصاغاني فِي الْأَثر ¶ الدّرّ اللَّقِيط من الْبَحْر الْمُحِيط ¶ لِابْنِ مَكْتُوم وَهُوَ أَحْمد بن عبد الْقَادِر بن أَحْمد بن مَكْتُوم بن أَحْمد بن مُحَمَّد بن سليم بن مُحَمَّد الْقَيْسِي تَاج الدّين أَبُو مُحَمَّد الْحَنَفِيّ النَّحْوِيّ ولد سنة اثْنَتَيْنِ وَثَمَانِينَ وستمئة وَمن تصانيفه الْجمع بَين الْعباب والمحكم فِي اللُّغَة وَشرح الْهِدَايَة فِي الْفِقْه وَالْجمع الْمُثَنَّاة بَين أَخْبَار اللغويين والنحاة وَشرح كَافِيَة ابْن الْحَاجِب وَشرح شافيته وَشرح الفصيح والتذكرة سَمَّاهَا قيد الأوابد ¶ وَتُوفِّي سنة تسع وَأَرْبَعين وسبعمئة",
            "page": "145",
            "part": "1",
            "seal": "E1CEC850"
        },
        {
            "id": "133",
            "nass": "الدّرّ الْمُلْتَقط فِي تَبْيِين الْغَلَط ¶ لِابْنِ الْحَنْبَلِيّ ¶ الدّرّ المنثور ¶ للسيوطي ¶ درة الأسلاك فِي دولة الأتراك ¶ لِابْنِ حبيب اخْتَصَرَهُ عبد الرَّزَّاق بن حَمْزَة بن عَليّ الْحَنَفِيّ المعري الطرابلسي وَكَانَت هَذِه النُّسْخَة عندنَا بِخَط الْمُخْتَصر انْتَقَلت إِلَيّ من الْوَالِد المرحوم ¶ درة التَّاج الفاخرة فِي علم الْآخِرَة ¶ للقطب الْعَلامَة الإِمَام الْغَزالِيّ ¶ درة التَّنْزِيل ¶ للخطيب الْأَصْفَهَانِي ¶ درة التَّنْزِيل وغرة التَّأْوِيل ¶ لأبي عبد الله الرَّازِيّ ¶ درة الغواص ¶ للحريري هُوَ الْقَاسِم بن عَليّ بن مُحَمَّد بن عُثْمَان الْبَصْرِيّ الإِمَام أَبُو مُحَمَّد الحريري ولد سنة سِتّ وَأَرْبَعين وأربعمئة وَمن مصنفاته المقامات والملحة وَشَرحهَا وَغير ذَلِك ¶ وَتُوفِّي سنة سِتّ عشرَة وخمسمئة",
            "page": "146",
            "part": "1",
            "seal": "79AF35AC"
        },
        {
            "id": "134",
            "nass": "درة الغواص فِي معرفَة الْخَواص ¶ للديروطي ¶ دُرَر الْبحار فِي الْفِقْه ¶ لمُحَمد بن يُوسُف بن إلْيَاس الشَّيْخ شمس الدّين القونوي الرُّومِي وَمن مصنفاته شرح تَلْخِيص الْمِفْتَاح وَشرح مجمع الْبَحْرين وَشرح مُسلم وَشرح عُمْدَة النَّسَفِيّ فِي الْأُصُول وَغير ذَلِك ¶ توفّي سنة ثَمَان وَثَمَانِينَ وسبعمئة ¶ دُرَر الْبحار ¶ للرهاوي ¶ دُرَر البلاغة ¶ لعبد الْملك بن مُحَمَّد الثعالبي فِي التَّمْثِيل ¶ الدُّرَر الكامنة فِي أَعْيَان المئة الثَّامِنَة ¶ لِابْنِ الْحجر وَهُوَ ابو الْفضل أَحْمد بن الشَّيْخ الإِمَام عَلَاء الدّين عَليّ بن حجر الْعَسْقَلَانِي ولد سنة ثَلَاث وَسبعين وسبعمئة ¶ وَمن تصانيفه إنباء الْغمر فِي أنباء الْعُمر ¶ توفّي سنة ثَمَان وَخمسين وثمانمئة ¶ الدُّرَر وَالْغرر ¶ للشريف المرتضى وَهُوَ عَليّ بن الطَّاهِر أبي أَحْمد الْحُسَيْن بن مُوسَى بن مُحَمَّد بن",
            "page": "147",
            "part": "1",
            "seal": "E42803E4"
        },
        {
            "id": "135",
            "nass": "إِبْرَاهِيم بن مُوسَى الكاظم بن جَعْفَر الصَّادِق بن مُحَمَّد الباقر عَليّ بن زين العابدين بن الْحُسَيْن بن عَليّ بن ابي طَالب رَضِي الله عَنْهُم ولد سنة خمس وَخمسين وثلاثمئة وَمن تصانيفه نهج البلاغة وَقيل فِيهِ خلاف قَالَ ابْن خلكان وَقد اخْتلف النَّاس فِي كتاب نهج البلاغة من كَلَام عَليّ بن أبي طَالب هَل هُوَ جمع الشريف المرتضى أم جمع أَخِيه الشريف الرضي ¶ وَتُوفِّي سنة سِتّ وَثَلَاثِينَ وأربعمئة ¶ الدُّرَر وَالْغرر ¶ للْمولى الْمَعْرُوف بملاخسرو وَهُوَ مُحَمَّد بن فرامرز بن خواجة عَليّ الشهير بمولانا خسرو وَقد كَانَ قَاضِيا لعسكر السُّلْطَان مُحَمَّد بن مرادخان ثمَّ تقلد منصب الْفَتْوَى وَمن مصنفاته الْمرقاة فِي الْأُصُول والمراة شرح الْمرقاة وحواشي تَفْسِير القَاضِي وحواشي التَّلْوِيح شرح التَّنْقِيح وحواشي شرح الْعَضُد لمختصر ابْن الْحَاجِب وحواشي شرح المطول ورسالة الْوَلَاء وحواش على أَوَائِل تَفْسِير الْبَيْضَاوِيّ ورسالة مُتَعَلقَة بتفسير سُورَة الْأَنْعَام وَغير ذَلِك ¶ وَتُوفِّي سنة خمس وَثَمَانِينَ وثمانمئة ¶ الدُّرَر فِي الْمَغَازِي وَالسير ¶ لِابْنِ عبد الْبر ¶ الدَّعْوَات ¶ لأبي الْقَاسِم الطَّبَرَانِيّ",
            "page": "148",
            "part": "1",
            "seal": "C40EDF27"
        },
        {
            "id": "136",
            "nass": "دفع مضار الأغذية ¶ للرازي ¶ الدقائق ¶ لِابْنِ كَمَال باشا زَاده فِي التعريفات ¶ الدَّلَائِل ¶ للحميري ¶ دَلَائِل الإعجاز ¶ لعبد القاهر الْجِرْجَانِيّ هَذَا الْكتاب عِنْدِي بِخَط الْمولى الْفَاضِل شهَاب الدّين الْمصْرِيّ ايده الله تَعَالَى من نَصره وإحسانه وَهُوَ عبد القاهر بن عبد الرَّحْمَن الْجِرْجَانِيّ النَّحْوِيّ الشَّافِعِي وَمن مصنفات الْمولى الْمَزْبُور الْمُغنِي فِي شرح الْإِيضَاح وتعقيبه فِي الْجمل ¶ دَلَائِل الْقبْلَة ¶ لأبي الْعَبَّاس أَحْمد الطَّبَرِيّ ذكره الفيومي فِي مَادَّة حدب ¶ دَلَائِل النُّبُوَّة ¶ لأبي بكر النقاش فِي الْإِشَارَة ¶ دَلَائِل النُّبُوَّة ¶ لأبي نعيم الْأَصْفَهَانِي ¶ دَلَائِل النُّبُوَّة ¶ للبيهقي وَهُوَ أَحْمد بن الْحُسَيْن بن عَليّ بن مُوسَى بن عبد الله الْبَيْهَقِيّ الْفَقِيه الشَّافِعِي",
            "page": "149",
            "part": "1",
            "seal": "4CD9F945"
        },
        {
            "id": "137",
            "nass": "ولد سنة ارْبَعْ وَثَمَانِينَ وثلاثمئة ¶ وَمن تصانيفه السّنَن الْكَبِير وَالسّنَن الصَّغِير وَالسّنَن والْآثَار وَشعب الْإِيمَان ومناقب المطلبي ومناقب أَحْمد وَغير ذَلِك ¶ وَتُوفِّي سنة ثَمَان وَخمسين واربعمئة ¶ دَلَائِل النُّبُوَّة ¶ للْإِمَام المستغفري وَهُوَ الشَّيْخ الإِمَام أَبُو الْعَبَّاس جَعْفَر بن مُحَمَّد بن الْمُعْتَبر بن مُحَمَّد المستغفر بن الْفَتْح المستغفري النَّسَفِيّ ¶ ولد فِي سنة خمسين وثلاثمئة ¶ وَتُوفِّي سنة اثْنَتَيْنِ وَثَلَاثِينَ وأربعمئة ¶ الدّلَالَة على الله ¶ لِلشِّهَابِ المغربي ¶ دمية الْقصر ¶ للباخرزي وَهُوَ أَبُو الْحسن عَليّ بن الْحسن بن عَليّ بن ابي الطّيب الباخرزي الشَّاعِر الْمَشْهُور وَهُوَ ذيل لليتيمة للثعالبي ¶ توفّي سنة سبع وَسِتِّينَ وأربعمئة بأجله مقتولا فِي مجْلِس الْأنس كَذَا فِي الْمِفْتَاح ¶ ديباجة الْأَسْمَاء ¶ للْإِمَام مُوسَى الأديب الفاروغي ¶ الدِّيوَان ¶ للشَّيْخ فيض الْهِنْدِيّ صَاحب التَّفْسِير",
            "page": "150",
            "part": "1",
            "seal": "79B5165A"
        },
        {
            "id": "138",
            "nass": "ديوَان ابْن رَاجِح ¶ ديوَان ابْن نبيه ¶ وَهُوَ كَمَال الدّين ابْن نبيه وصدره باكر صبوحك أهنا الْعَيْش باكره ¶ ديوَان ابي بكر أَحْمد الصنوبري ¶ ديوَان أبي فراس ¶ ديوَان أبي نواس ¶ ديوَان الْأَدَب ¶ للفارابي هُوَ إِسْحَاق بن إِبْرَاهِيم الفارابي خَال أبي نصر الْجَوْهَرِي ¶ قَالَ السُّيُوطِيّ فِي طبقاته وترامى بِهِ الاغتراب إِلَى أَرض الْيمن وَسكن زبيد وَبهَا صنف كِتَابه الْمُجْمل وَمَات قبل ان يرْوى عَنهُ إِلَى آخِره ¶ وَمن مصنفاته شرح أدب الْكَاتِب وَبَيَان الْإِعْرَاب وَغير ذَلِك ¶ توفّي سنة خمسين وثلاثمئة ¶ ديوَان أرجاني ¶ ديوَان الْأَعْشَى ¶ ديوَان البحتري",
            "page": "151",
            "part": "1",
            "seal": "46BE2197"
        },
        {
            "id": "139",
            "nass": "ديوَان الْبَهَاء زُهَيْر ¶ ديوَان حسان بن ثَابت ¶ رَضِي الله عَنهُ ¶ ديوَان السّري الرفاء ¶ ديوَان الشريف الرضي ¶ ديوَان الشماخ ¶ ديوَان الصبابة ¶ لِابْنِ ابي حجلة وَهُوَ أَحْمد بن يحيى بن ابي بكر بن عبد الْوَاحِد التلمساني الْمَعْرُوف بِابْن أبي حجلة ¶ ولد سنة خمس وَعشْرين وسبعمئة ¶ وَمن تصانيفه منطق الطير والسجع الْجَلِيل والسكردان وَالْأَدب الغض وَأطيب الطّيب ومواصل الْقطع وَالنعْمَة الشاملة فِي الْعشْرَة الْكَامِلَة وحاطب اللَّيْل وعنوان السَّعَادَة وَدَلِيل الْمَوْت على الشَّهَادَة وقصيرات الحجال وقهوة الْإِنْشَاء وَغير ذَلِك ¶ توفّي سنة سِتّ وَسبعين وسبعمئة",
            "page": "152",
            "part": "1",
            "seal": "D42EDFA1"
        },
        {
            "id": "140",
            "nass": "ديوَان صفي الدّين ¶ ديوَان صَلَاح الدّين الصَّفَدِي ¶ ديوَان طَالب إنلي ¶ ديوَان الطغرائي ¶ ديوَان عرفي الشِّيرَازِيّ ¶ ديوَان عفيف التلمساني ¶ ديوَان المتنبي",
            "page": "153",
            "part": "1",
            "seal": "21D8C64A"
        },
        {
            "id": "141",
            "nass": "ذ ¶ ذَات الْفَوَائِد ¶ للطغرائي فِي التراكيب ¶ ذبقور على المراج ¶ لشمس الدّين أَحْمد الْمَعْرُوف بذبقور ¶ وَمن تصانيفه الْحَوَاشِي على شرح آدَاب الْبَحْث لمسعود الرُّومِي وَله شرح على الْمَقْصُود فِي الصّرْف من عُلَمَاء السُّلْطَان مُحَمَّد خَان بن السُّلْطَان مُرَاد خَان ¶ ذخائر العقبى ¶ لمحب الدّين الطَّبَرِيّ ¶ الذَّخَائِر والأعلاق فِي آدَاب النُّفُوس والأخلاق ¶ للإشبيلي وَهُوَ أَبُو عبد الله سَلام بن عبد الله الْبَاهِلِيّ الإشبيلي ¶ الذَّخِيرَة ¶ لشيخ الْإِسْلَام خُوَاهَر زَاده ¶ قَالَ صَاحب الْجَوَاهِر الْمَشْهُور بِهَذِهِ النِّسْبَة عِنْد الْإِطْلَاق اثْنَان ¶ أَحدهمَا ابو بكر مُحَمَّد بن الْحُسَيْن البُخَارِيّ ابْن أُخْت القَاضِي ابْن ثَابت مُحَمَّد بن أَحْمد البُخَارِيّ وَقد تكَرر ذكره بلقبه هَكَذَا فِي الْهِدَايَة وَهُوَ مُرَاد صَاحب الْهِدَايَة",
            "page": "154",
            "part": "1",
            "seal": "96EF85B5"
        },
        {
            "id": "142",
            "nass": "وَالْآخر بدر الدّين مُحَمَّد بن مَحْمُود الكردري ابْن أُخْت الشَّيْخ شمس الدّين الكردري ¶ وَهُوَ مُحَمَّد بن الْحُسَيْن البُخَارِيّ الْمَعْرُوف بِأبي بكر خُوَاهَر زَاده ¶ وَمن تصانيفه الْمَبْسُوط والإيضاح وَغير ذَلِك ¶ توفّي سنة ثَلَاث وَثَمَانِينَ واربعمئة ¶ ذخيرة الألباء فِي الْأَشْبَاه ¶ لِابْنِ بذوخ الطَّبِيب ¶ الذَّخِيرَة فِي التَّفْسِير ¶ لِابْنِ عقيل وَهُوَ عبد الله بن عبد الرَّحْمَن بن عبد الله بن أبي الْفَتْح مُحَمَّد بن عقيل الْعقيلِيّ الطَّالِبِيُّ الْهَاشِمِي الشَّافِعِي ولد سنة ثَمَان وَتِسْعين وستمئة ¶ وَمن تصانيفه الْجَامِع النفيس وتيسير الاستعداد وَهُوَ ملخص من الْجَامِع وإملاء الْوَجِيز ملخص الذَّخِيرَة وَكتاب فِي بَيَان مَسْأَلَة رفع الْيَدَيْنِ وَكتاب المساعد وَله إملاء على شرح ألفية ابْن مَالك وَله رِسَالَة على قَول أَنا مُؤمن إِن شَاءَ الله ¶ وَتُوفِّي سنة تسع وَسِتِّينَ وسبعمئة ¶ الذَّخِيرَة فِي محَاسِن أهل الجزيرة ¶ لِابْنِ البسام وَهُوَ أَبُو الْحسن عَليّ بن أَحْمد بن مَنْصُور بن بسام الْمَعْرُوف بالبسامي ¶ توفّي فِي سنة اثْنَتَيْنِ وثلاثمئة",
            "page": "155",
            "part": "1",
            "seal": "D7217026"
        },
        {
            "id": "143",
            "nass": "ذِرَاع الْكَعْبَة ¶ للخصاف فِي الْأَحْكَام ¶ ذكر الصَّالِحين ¶ لِابْنِ هَارُون الأودني فِي أَحْدَاث الزَّمَان ¶ ذكرى حبيب ¶ لأبي الْعَلَاء المعري شرح ديوَان أبي تَمام شَرحه بعد الِاخْتِصَار ¶ ذلة الْقَارِي ¶ للحدادي وَهُوَ ابو الْقَيْس أَبُو بكر عَليّ بن مُحَمَّد الْحداد الْفَقِيه ¶ وَمن مصنفاته السراج الْوَهَّاج شرح الْقَدُورِيّ وَتَفْسِير الْقرَان الْعَظِيم الْمُسَمّى بكشف التَّنْزِيل والجوهرة النيرة وَشرح الْمَنْظُومَة وَشرح قيد الأوابد وَغير ذَلِك ¶ توفّي سنة ثمانمئة ¶ ذهب الذَّهَب فِي معرفَة أَئِمَّة الْعَرَب أَو الْأَدَب",
            "page": "156",
            "part": "1",
            "seal": "CF68B80B"
        },
        {
            "id": "144",
            "nass": "ر ¶ رَاحَة الْأَرْوَاح شرح قصيدة الْبردَة ¶ للْمولى المرحوم شيخ زَاده الْمحشِي القَاضِي ¶ الراموز ¶ لسيدي عَليّ العجمي من عُلَمَاء دولة السُّلْطَان مُرَاد بن السُّلْطَان مُحَمَّد بن السُّلْطَان بايزيد إيلدرم ¶ وَمن تصانيفه حَاشِيَة شرح الشمسية للسَّيِّد الشريف وحاشية شرح الْمطَالع وحاشية شرح المواقف وَغير ذَلِك ¶ توفّي سنة سِتِّينَ وثمانمئة ¶ ربيع الْأَبْرَار فِي المحاضرات ¶ لمحمود الزَّمَخْشَرِيّ صَاحب الْكَشَّاف فِي الأساس ¶ رُتْبَة الْحَكِيم ¶ للمجريطي ¶ الرحلة ¶ لِابْنِ",
            "page": "157",
            "part": "1",
            "seal": "DA996BE3"
        },
        {
            "id": "145",
            "nass": "رد الانتقاد ¶ للْإِمَام الْبَيْهَقِيّ ¶ رد الْيَهُود ¶ لعيسى بن إِسْحَاق بن زرْعَة أبي عَليّ من نَصَارَى الْعرَاق ¶ الرَّد ¶ للمرحوم سِنَان الكينكجي جد الْمولى الْمَعْرُوف بعرب شاه زَاده ¶ الرسَالَة البهارية ¶ لأبي الْقَاسِم مُحَمَّد بن مَسْعُود البُخَارِيّ ¶ رِسَالَة التَّخْصِيص بعد التَّعْمِيم ¶ لمُحَمد بن حزم الصديقي من عُلَمَاء دولة السُّلْطَان سليم بن سُلَيْمَان خَان ¶ وَمن مصنفاته المحاكمة بَين صدر الشَّرِيعَة وَابْن كَمَال الْوَزير ¶ رِسَالَة الْجمع ¶ للفارابي ¶ رِسَالَة الْجِهَاد ¶ للْمولى المرحوم خطيب زَاده ¶ رِسَالَة الغفران ¶ لأبي الْعَلَاء المعري ¶ رِسَالَة معراجية ¶ لأبي عَليّ",
            "page": "158",
            "part": "1",
            "seal": "0C83326B"
        },
        {
            "id": "146",
            "nass": "رِسَالَة الوضيع ¶ للْمولى الْمَعْرُوف بالعضد شرحها الْمولى الْفَاضِل أَبُو الْقَاسِم اللَّيْثِيّ السَّمرقَنْدِي ¶ رِسَالَة فِي إِبَاحَة شرب الْخمْرَة ¶ المواعظ أبي المظفر بن أبي الْحُسَيْن الْمَعْرُوف بالأمير سامحه الله تَعَالَى وَعَفا عَنهُ ¶ رِسَالَة فِي بَيَان مَا عرفناك حق معرفتك ¶ لِابْنِ قطب الدّين الأزنيقي وصدره الْحَمد لله الَّذِي غرق فِي بحار مَعْرفَته عُيُون الْعُقَلَاء ¶ رِسَالَة فِي خلق الْقرَان ¶ لعبد الْعَزِيز الْكِنَانِي ¶ رشحات ¶ للجامي وَهُوَ عبد الرَّحْمَن الجامي وَمن تصانيفه النفحات ¶ رشحات ¶ لعَلي بن حُسَيْن الْوَاعِظ المتخلص بالكاشفي ¶ الرفيع شرح البديع ¶ لِابْنِ أَمِير الْحَاج وَهُوَ مُوسَى بن أَمِير حَاج بن مُحَمَّد السريري ¶ ولد سنة سبع وَسِتِّينَ وستمئة ¶ وَتُوفِّي سنة سِتّ وَثَلَاثِينَ وسبعمئة كَذَا فِي الْمِصْبَاح",
            "page": "159",
            "part": "1",
            "seal": "7C0B562D"
        },
        {
            "id": "147",
            "nass": "الرقم ¶ اسْم لشرح الْبردَة للشَّيْخ شمس الدّين بن الصَّائِغ الْحَنَفِيّ ¶ رموز الْكُنُوز ¶ لعبد الرَّزَّاق بن رزق الله بن أبي بكر خلف الرَّسْعَنِي الْحَنْبَلِيّ ¶ توفّي سنة إِحْدَى وَسِتِّينَ وستمئة ¶ روزنامه ¶ روض الْأَخْبَار مُخْتَصر ربيع الْأَبْرَار ¶ للعلامة الزَّمَخْشَرِيّ لِابْنِ الْخَطِيب قَاسم وَهُوَ محيي الدّين مُحَمَّد بن الْخَطِيب قَاسم من عُلَمَاء دولة السُّلْطَان سليم خَان فاتح الْولَايَة المصرية بأسرها ¶ وَمن مصنفاته الْحَوَاشِي على أَوَائِل شرح الْوِقَايَة للفاضل صدر الشَّرِيعَة وحواش على شرح الْفَرَائِض للسَّيِّد الشريف وَغير ذَلِك ¶ وَتُوفِّي سنة أَرْبَعِينَ وتسعمئة ¶ الرَّوْض الْأنف ¶ لِلسُّهَيْلِي فِي شرح سيرة رَسُول الله صلى الله عَلَيْهِ وَسلم وَهُوَ عبد الرَّحْمَن بن الْخَطِيب بِمَدِينَة مالقة ¶ ولد سنة ثَمَان وخمسمئة ¶ وَمن مصنفاته كتاب التَّعْرِيف والإعلام فِيمَا أبهم فِي الْقرَان من الْأَسْمَاء الْأَعْلَام ونتائج الْفِكر وَمَسْأَلَة رُؤْيَة الله فِي الْمَنَام ورؤية النَّبِي صلى الله عَلَيْهِ وَسلم وَمَسْأَلَة السِّرّ فِي عور",
            "page": "160",
            "part": "1",
            "seal": "AE8C9181"
        },
        {
            "id": "148",
            "nass": "الدَّجَّال وَغير ذَلِك فِي الصِّحَاح وروضة أنف أَي لم يرعها أحد ¶ توفّي بحاضرة مراكش سنة إِحْدَى وَثَمَانِينَ وخمسمئة روض الرياحين ¶ وَهُوَ كتاب لطيف فِي معرفَة حكايات الصَّالِحين للشَّافِعِيّ وَهُوَ عبد الله بن اِسْعَدْ عَليّ الْيَمَانِيّ الشَّافِعِي ¶ وَمن تصانيفه التَّارِيخ الْمَشْهُور ومصباح الظلام وَغير ذَلِك ¶ توفّي سنة سبع وَسِتِّينَ وسبعمئة ¶ الرَّوْض المسلوب لصَاحب الْقَامُوس ¶ فِي البصائر ¶ روض المناظر فِي التَّارِيخ ¶ وَهُوَ من التواريخ المفيدة عَامَّة فِي الإفادة وَجمع الْفَوَائِد لِابْنِ الشّحْنَة ¶ رَوْضَة الأحباب ¶ رَوْضَة أَخْلَاق الْعلمَاء ¶ لِابْنِ سعيد العزنوي وَهُوَ أَحْمد بن مُحَمَّد بن مَحْمُود بن سعيد الغزنوي ¶ وَمن تصانيفه الْمُقدمَة الْمَشْهُورَة وَكتاب فِي اصول الْفِقْه وَفِي اصول الدّين ايضا وَسَماهُ بروضة الْمُتَكَلِّمين ¶ توفّي سنة ثَلَاث وَتِسْعين وخمسمئة ¶ رَوْضَة الشُّهَدَاء ¶ لحسين الْوَاعِظ",
            "page": "161",
            "part": "1",
            "seal": "2D2BB2F1"
        },
        {
            "id": "149",
            "nass": "رَوْضَة الْعلمَاء ¶ لعَلي بن يحيى الزندويستي من الْحَنَفِيَّة رَضِي الله عَنهُ يتتبع زَكَرِيَّا الزندويستي فِي هَذِه الرَّوْضَة إِذا أذن الذِّمِّيّ فِي وَقت الصَّلَاة يصير مُسلما لِأَنَّهُ أقرّ بِدَلِيل الْإِسْلَام ¶ رَوْضَة المفتيين ¶ لِابْنِ ملك وَهُوَ مُحَمَّد بن عبد اللَّطِيف بن الْملك ¶ وَمن تصانيفه شرح الْوِقَايَة وَشرح المصابيح ¶ الرَّوْضَة فِي الْفِقْه ¶ للنواوي فِي الْأَذْكَار ¶ رياض الشُّعَرَاء ¶ للوالد المرحوم فِي التَّذْكِرَة ¶ الرياض النضرة فِي فَضَائِل الْعشْرَة ¶ تأليف الإِمَام محب الدّين أبي جَعْفَر الطَّبَرِيّ ¶ الرياض فِي الحَدِيث ¶ للنووي فِي الْأَذْكَار ¶ الرياضة ¶ لأبي سهل الزجاجي",
            "page": "162",
            "part": "1",
            "seal": "1253DF6E"
        },
        {
            "id": "150",
            "nass": "رَيْحَانَة العاشق ¶ للأديب أبي الْقَاسِم المنبوز ¶ رَيْحَانَة الْقُلُوب ¶ للكوراني وَهُوَ الْعَالم الْعَلامَة شمس الْملَّة وَالدّين أَحْمد بن إِسْمَاعِيل الكوراني ¶ وَمن تصانيفه تَفْسِير الْقرَان الْمُسَمّى بغاية الْأَمَانِي فِي تَفْسِير السَّبع المثاني وَشرح البُخَارِيّ الْمُسَمّى بالكوثر الْجَارِي على رياض البُخَارِيّ ¶ وَله حَاشِيَة على شرح الجعبري للقصيدة الشاطبية وَغير ذَلِك ¶ توفّي سنة ثَلَاث وَتِسْعين وثمانمئة",
            "page": "163",
            "part": "1",
            "seal": "0EB842B6"
        },
        {
            "id": "151",
            "nass": "ز ¶ زَاد الْفِقْه ¶ لِابْنِ الْهمام فِي التَّحْرِير ¶ زَاد الْمسير فِي التَّفْسِير ¶ لِابْنِ الْجَوْزِيّ وَهُوَ أَبُو الْفرج عبد الرَّحْمَن بن أبي الْحُسَيْن عَليّ بن مُحَمَّد الْقرشِي الْمَالِكِي ¶ ولد سنة عشر وخمسمئة على القَوْل الْأَرْجَح ¶ وَمن تصانيفه المنتظم فِي تواريخ الْعَجم والموضوعات أورد فِيهِ كل حَدِيث مَوْضُوع وَغير ذَلِك ¶ توفّي سنة سبع وَسِتِّينَ وخمسمئة ¶ الزَّاهِر ¶ لأبي عبد الله الْقُرْطُبِيّ ¶ الزَّاهِر ¶ لِابْنِ الْأَنْبَارِي وَهُوَ مُحَمَّد بن الْقَاسِم بن مُحَمَّد بن بشار بن الْحُسَيْن بن بَيَان بن سَمَّاعَة بن أبي بكر الْأَنْبَارِي",
            "page": "164",
            "part": "1",
            "seal": "1A60F656"
        },
        {
            "id": "152",
            "nass": "ولد سنة إِحْدَى وَسبعين ومئتين ¶ وَمن تصانيفه غَرِيب الحَدِيث والأضداد والمشكل والمؤنث وأدب الْكَاتِب والمقصور والممدود والواضح فِي النَّحْو والموضح فِيهِ أَيْضا وَشرح شعر الْأَعْشَى وَشرح شعر النَّابِغَة وَشرح شعر زُهَيْر وَغير ذَلِك ¶ توفّي سنة ثَمَان وَعشْرين وثلاثمئة ¶ الزَّاهِر فِي غرائب أَلْفَاظ الإِمَام الشَّافِعِي ¶ رَضِي الله عَنهُ للأزهري فِي التَّقْرِيب ¶ الزبدة ¶ للْمولى المرحوم شَامي ¶ الزبدة ¶ للمرحوم قاق زَاده ¶ زبدة الْحَقَائِق ¶ للْقَاضِي عين الْقُضَاة الْهَمدَانِي الميداني من المشائخ الْمَذْكُورَة فِي رشحات الْمولى السَّامِي عبد الرَّحْمَن الجامي ¶ زبدة الْمقَال فِي الموعظة ¶ جمعهَا مُحَمَّد شوقي بن أَحْمد الْمَعْرُوف بجومر احْمَد الْمدرس بمدرسة السُّلْطَانِيَّة فِي بروسة دونه سنة تسع وَتِسْعين والف وَله كتاب فِي التواريخ اسْمه شرح المخصوصات وَكتاب فِي الفتاوي اسْمه اهم الْمسَائِل ¶ وَكَانَ الْمولى الْمَزْبُور من زمرة المدرسين جعل الله سَعْيه مشكورا ¶ الزبُور ¶ أنزلهُ الله على دَاوُد عَلَيْهِ السَّلَام",
            "page": "165",
            "part": "1",
            "seal": "3127280A"
        },
        {
            "id": "153",
            "nass": "زخر العارفين ¶ للْمولى المرحوم الموسوم بمصلح الدّين مصطفى بن الْحَاج حسن بن الْحَاج رَمَضَان بن فتح الله الْمَشْهُور بالعارمي ¶ من عُلَمَاء دولة السُّلْطَان مُحَمَّد بن السُّلْطَان مُرَاد بن السُّلْطَان سليم رَحِمهم الله أَجْمَعِينَ ¶ زهر الْآدَاب ¶ للحصري بِضَم الْحَاء الْمُهْملَة وَسُكُون الصَّاد الْمُهْملَة وَبعدهَا الرَّاء الْمُهْملَة وَهُوَ إِبْرَاهِيم بن عَليّ بن تَمِيم الْمَعْرُوف بالحصري القيرواني ¶ وَمن تصانيفه كتاب المصون وَغير ذَلِك وَهُوَ من الشُّعَرَاء وَله ديوَان ¶ توفّي سنة ثَلَاث وَخمسين وأربعمئة ¶ زهر الرّبيع فِي البديع ¶ للمطرزي فِي الْإِقْنَاع ¶ زهر الكمام فِي بَيَان قصَّة يُوسُف عَلَيْهِ السَّلَام ¶ لِأَحْمَد بن مُحَمَّد بن أَحْمد البجامي الْمصْرِيّ بَلَدا الشَّافِعِي مذهبا ¶ الزهر والرياض ¶ لِابْنِ المعتز فِي الْآدَاب ¶ الزهرة ¶ لمُحَمد بن دَاوُد عَليّ بن خلف الْأَصْبَهَانِيّ الْمَعْرُوف بالظاهري ¶ وَهُوَ مَجْمُوعَة ادب أَتَى بِهِ بِكُل وَاقعَة غَرِيبَة ونادرة عَجِيبَة إِلَى آخِره",
            "page": "166",
            "part": "1",
            "seal": "D50BD9AD"
        },
        {
            "id": "154",
            "nass": "زَوَائِد الزّهْد ¶ لعبد الله بن أَحْمد ¶ الزَّوَائِد والفوائد ¶ للرستغفني وَهُوَ عَليّ بن سعيد أَبُو الْحسن الرستغفني ¶ وَمن تصانيفه إرشاد الْمُهْتَدي ¶ الزِّيَادَات ¶ للْإِمَام مُحَمَّد بن حسن الشَّيْبَانِيّ وَعِنْدِي نُسْخَة جليلة بِخَط الْمولى الْفَاضِل مُحَمَّد بن إِبْرَاهِيم الأوزعي ذكره صَاحب الْجَوَاهِر المضية ¶ الزِّيَادَات ¶ لأبي مُحَمَّد مُوسَى الضَّرِير وَهُوَ مُحَمَّد بن عِيسَى من الْحَنَفِيَّة ¶ الزِّيَادَات ¶ للعتابي وَهُوَ أَحْمد بن مُحَمَّد بن عمر ابو نصر العتابي البُخَارِيّ الْحَنَفِيّ ¶ وَمن تصانيفه جَوَامِع الْفِقْه وَشرح الْجَامِع الْكَبِير وَشرح الْجَامِع الصَّغِير وَغير ذَلِك ¶ توفّي سنة سِتّ وَثَمَانِينَ وخمسمئة ¶ الزيج ¶ لِابْنِ شاطر",
            "page": "167",
            "part": "1",
            "seal": "A07288E7"
        },
        {
            "id": "155",
            "nass": "الزيج ¶ لالغ بك بن شاهرخ بن الْأَمِير تيمور ¶ زيج الحاكمي ¶ لأبي الْحسن عَليّ بن أبي سعيد عبد الرَّحْمَن بن أَحْمد بن مُوسَى ¶ وَهُوَ زيج كَبِير فِي ارْبَعْ مجلدات ذكره صَاحب النزهة ¶ زِينَة الدَّهْر فِي التَّارِيخ ¶ وَهُوَ ابو الْمَعَالِي سعد بن عَليّ بن الْقَاسِم الْأنْصَارِيّ الخزرجي الْوراق الحظيري الْمَعْرُوف بدلال الْكتب ¶ وَمن تصانيفه لمح الْملح ¶ توفّي سنة ثَمَان وَسِتِّينَ وخمسمئة",
            "page": "168",
            "part": "1",
            "seal": "9FBB318B"
        },
        {
            "id": "156",
            "nass": "س ¶ ساقي نامه استاد يحيى أَفَنْدِي ¶ مطلعه كل أَي نشوه دَار شراب ¶ ساقي نامه أميدي ¶ مطلعه حريفي كه ايْنَ نيلكون جم ¶ ساقي نامه طهوري ¶ ساقي نامه بياني ¶ مطلعه زرشان سخن ¶ ساقي نامه جمعي ¶ مطلعه كل أَي ساقى نرم ميده ¶ ساقي نامه حَافظ ¶ مطلعه بيا ساقي ان مى كه حَال اورد ¶ ساقي نامه خواجه حيدر ¶ مطلعه مِنْهُ دلّ درين دير ديرين خراب ¶ ساقي نامه خوجو ¶ مطلعه كدامين جَام جم وجم كجاست",
            "page": "169",
            "part": "1",
            "seal": "5218095D"
        },
        {
            "id": "157",
            "nass": "ساقي نامه صبوحي ¶ المرحوم مطلعه حمدا كه اندي صنع ياك ¶ ساقي نامه طفلي جبلي ¶ مطلعه أَي ساقي طرفه كاري جيز ¶ ساقي نامه عَرَبِيّ زَاده ¶ مطلعه كل أَي نشوه دَار شراب ¶ ساقي نامه عزمي ¶ مطلعه بيا ساقي ايْنَ يشتكي رابيخ ¶ ساقي نامه نركس ¶ مطلعه خوش ان دمكه خوش بودم از روزكار ¶ ساقي نامه نَوْعي زَاده ¶ مطلعه بنام خداوند املاك خاك ¶ ساقي نامه وَالِد ¶ مطلعه حمد أول أحد قديم وباكه ¶ السَّامِي فِي الْأَسَامِي ¶ للميداني فِي الْأَمْثَال ¶ السَّبع السيارة ¶ للجنابي صَاحب التَّارِيخ وَهُوَ أَبُو بكر مُحَمَّد بن الْوَلِيد بن الْوَلِيد بن مُحَمَّد بن خلف بن سُلَيْمَان الطرطوشي الْفَقِيه الْمَالِكِي",
            "page": "170",
            "part": "1",
            "seal": "7284D760"
        },
        {
            "id": "158",
            "nass": "ولد سنة إِحْدَى وَخمسين وأربعمئة قَالَ ابْن خلكان وَله التصانيف ¶ توفّي سنة عشْرين وخمسمئة ¶ السَّبع الشداد ¶ للْمولى الْفَاضِل مَوْلَانَا لطفي وَهُوَ الْمولى لطف الله التوقاني الشَّهِيد ¶ وَمن تصانيفه الْحَاشِيَة على شرح الْمطَالع وعَلى شرح الْمِفْتَاح للسَّيِّد ¶ وَله رِسَالَة ذكر فِيهَا أَقسَام الْعُلُوم الشَّرْعِيَّة والعربية حَتَّى بلغ مِقْدَار مئة علم كَذَا فِي الشقائق ¶ توفّي سنة تسعمئة ¶ سبل الرشاد ¶ لعبد الباسط البُلْقِينِيّ ¶ سر الْأَدَب ¶ للثعالبي ¶ سر البلاغة ¶ للثعالبي وَهُوَ ابو مَنْصُور عبد الْملك بن مُحَمَّد بن إِسْمَاعِيل الثعالبي النَّيْسَابُورِي ولد سنة خمسين وثلاثمئة ¶ وَمن تصانيفه يتيمة الدَّهْر فقه اللُّغَة وَمن غَابَ عَنهُ المطرب ومؤنس الوحيد والمضاف والمنسوب وسحر البلاغة وسر البراعة وَغير ذَلِك ¶ توفّي فِي دولة الْقَائِم بِأَمْر الله العباسي سنة تسع وَعشْرين وأربعمئة",
            "page": "171",
            "part": "1",
            "seal": "587BFDD3"
        },
        {
            "id": "159",
            "nass": "سر الصِّنَاعَة ¶ لِابْنِ جني فِي التصريف ¶ سر المكتوم ¶ للعماد الْكَاتِب فِي الخريدة ¶ سر المكتوم فِي علم الكهانة ¶ للْإِمَام الرَّازِيّ فِي الْأَرْبَعين ¶ سراج الْعُقُول ¶ لأبي طَاهِر الْقزْوِينِي ¶ سراج المريدين ¶ لِابْنِ عَرَبِيّ وَهُوَ مُحَمَّد بن عَليّ مُحَمَّد الْعَرَبِيّ ¶ وَمن مصنفاته الفتوحات والفصوص وَغير ذَلِك ¶ من عُلَمَاء عصر الْمُسْتَنْصر بِاللَّه العباسي ¶ توفّي سنة ثَمَان وَثَلَاثِينَ وستمئة ¶ سراج الْمُلُوك ¶ للطرطوشي ¶ السراج الْوَهَّاج ¶ شرح مُخْتَصر الْقَدُورِيّ للحدادي فِي الْجَوْهَرَة",
            "page": "172",
            "part": "1",
            "seal": "114EFA5A"
        },
        {
            "id": "160",
            "nass": "سرح الْعُيُون فِي شرح رِسَالَة ابْن زيدون ¶ لِابْنِ نَبَاته وَهُوَ ابو النَّصْر عبد الْعَزِيز بن عمر بن مُحَمَّد بن أَحْمد بن نباتة ¶ ولد سنة سبع وثلاثمئة ¶ وَتُوفِّي سنة خمس وأربعمئة ¶ السرقات ¶ لِابْنِ المعتز فِي الْآدَاب ¶ سرُور النَّفس ¶ للتيفاشي ¶ سفر السَّعَادَة ¶ للسخاوي وَهُوَ عَليّ بن مُحَمَّد بن عبد الصَّمد الإِمَام علم الدّين أَبُو الْحسن السخاوي النَّحْوِيّ الْمصْرِيّ الشَّافِعِي ولد فِي سنة تسع وَخمسين وخمسمئة على القَوْل الْأَرْجَح ¶ وَمن تصانيفه سفر الإفادة أَظن أَنه شرح على الْمفصل كالكتاب الْمَذْكُور ¶ وَتُوفِّي سنة ثَلَاث واربعين وتسعمئة ¶ سقط الزند ¶ لأبي الْعَلَاء المعري وَهُوَ أَحْمد بن عبد الله بن سُلَيْمَان بن دَاوُد التنوخي ¶ وَمن مؤلفاته شرح ديوَان المتنبي الْمُسَمّى باللامع العزيزي وديوان البحتري الْمُسَمّى ب عَبث الْوَلِيد",
            "page": "173",
            "part": "1",
            "seal": "85542FD3"
        },
        {
            "id": "161",
            "nass": "سكردان السُّلْطَان ¶ لِابْنِ أبي حجلة فِي الدِّيوَان ¶ سلسلة الذَّهَب ¶ للْمولى السَّامِي الْمَعْرُوف بالجامي ¶ السُّلْطَان الْمُبين فِي أصُول الدّين ¶ لأبي بكر الكاشاني وَهُوَ عَلَاء الدّين ملك الْعلمَاء أَبُو بكر بن مَسْعُود بن أَحْمد الكاشاني وَمن تصانيفه الْبَدَائِع وَغير ذَلِك ¶ توفّي سنة سبع وَثَمَانِينَ وخمسمئة ¶ سلم السَّمَاء ¶ لغياث الدّين الكاشي ¶ سلوان المطاع ¶ لِابْنِ الظفر وَهُوَ أَبُو عبد الله مُحَمَّد بن أبي مُحَمَّد بن ظفر الصّقليّ ¶ وَمن تصانيفه خبر الْبشر بِخَير الْبشر وَتَفْسِير الْقرَان الْمُسَمّى بالينبوع ونجباء الأنباء وحاشية درة الغواص وَشرح المقامات للحريري ¶ قَالَ صَاحب الْمِفْتَاح وَهُوَ اثْنَان صَغِير وكبير وَغير ذَلِك ¶ توفّي سنة خمس وَسِتِّينَ وخمسمئة ¶ سلوة الهموم ¶ لِابْنِ مكي الرَّازِيّ وَهُوَ عَليّ بن أَحْمد بن مكي الرَّازِيّ وَمن تصانيفه خُلَاصَة الدَّلَائِل وَغير ذَلِك ¶ توفّي سنة ثَمَان وَتِسْعين وخمسمئة",
            "page": "174",
            "part": "1",
            "seal": "7A245DB3"
        },
        {
            "id": "162",
            "nass": "سليم نامه ¶ بالنظم الْفَارِسِي لأداني افندي كَانَ معاصرا لصَاحب التَّارِيخ إِدْرِيس البدليسي ¶ سليم نامه ¶ لإسحاق أَفَنْدِي من عُلَمَاء دولة السُّلْطَان بايزيد بن السُّلْطَان مُحَمَّد الفاتح ¶ السّنَن ¶ للبيهقي وَهُوَ ابو بكر أَحْمد بن الْحُسَيْن الْبَيْهَقِيّ ¶ ولد فِي سنة أَربع وَثَمَانِينَ وثلاثمئة ¶ وَتُوفِّي سنة ثَمَان وَخمسين وأربعمئة ¶ السّنَن ¶ لِلتِّرْمِذِي وَهُوَ أَبُو عِيسَى مُحَمَّد بن عِيسَى التِّرْمِذِيّ وَمن تصانيفه الصَّحِيح ¶ قَالَ صَاحب الْمِفْتَاح لَهُ تصانيف كَثِيرَة فِي علم الحَدِيث وَهَذَا كِتَابه الصَّحِيح أحسن الْكتب وأكثرها فَائِدَة ¶ توفّي سنة تسع وَسبعين ومئتين ¶ السّنَن ¶ للنسائي بِفَتْح النُّون الْمُشَدّدَة وَتَخْفِيف السِّين الْمُهْملَة وبالمد وَهُوَ أَبُو عبد الرَّحْمَن أَحْمد بن شُعَيْب النَّسَائِيّ الشَّافِعِي ¶ قَالَ صَاحب الْمِفْتَاح لَهُ كتب كَثِيرَة فِي الحَدِيث والعلل وَغير ذَلِك ¶ توفّي سنة ثَلَاث وثلاثمئة",
            "page": "175",
            "part": "1",
            "seal": "E93085BF"
        },
        {
            "id": "163",
            "nass": "السّنَن ¶ لِابْنِ ماجة وَهُوَ أَبُو بكر مُحَمَّد بن يزِيد بن ماجة أَبُو عبد الله القزوينى الْحَافِظ ¶ ولد فِي سنة تسع ومئتين ¶ وَتُوفِّي سنة ثَلَاث وَسبعين ومئتين ¶ السّنَن ¶ للدارقطني وَهُوَ ابو الْحسن عَليّ بن عمر الدَّارَقُطْنِيّ الْحَافِظ ¶ ولد سنة خمس وثلاثمئة ¶ وَتُوفِّي سنة خمس وَثَمَانِينَ وثلاثمئة ¶ السّنَن ¶ لأبي دَاوُد وَهُوَ أَبُو دَاوُد سُلَيْمَان بن الْأَشْعَث بن إِسْحَاق الْأَزْدِيّ السجسْتانِي ¶ ولد فِي سنة اثْنَتَيْنِ ومئتين ¶ وَتُوفِّي سنة خمس وَسبعين ومئتين ¶ السياسة ¶ للفارابي وَهُوَ أَبُو نصر مُحَمَّد بن مُحَمَّد بن طرخان الفارابي صَاحب التصانيف فِي الْمنطق وَالْحكمَة وَغَيرهَا من الْعُلُوم وَمن تصانيفه السِّيرَة الفاضلة وصنف كتابا شريفا فِي إحصاء الْعُلُوم وَغير ذَلِك ¶ توفّي سنة تسع وَثَلَاثِينَ وثلاثمئة",
            "page": "176",
            "part": "1",
            "seal": "51BF2A01"
        },
        {
            "id": "164",
            "nass": "السياسة الشَّرْعِيَّة ¶ لتقي الدّين أبي الْعَبَّاس احْمَد بن عبد الْحَلِيم بن عبد السَّلَام بن تَيْمِية ¶ سِيَاق تَارِيخ نيسابور ¶ لأبي الْحسن عبد الغافر بن إِسْمَاعِيل بن عبد الغافر الْفَارِسِي ولد سنة إِحْدَى وَخمسين وأربعمئة وَمن تصانيفه كتاب مجمع العندليب وَكتاب الْمُفْهم وَغير ذَلِك ¶ وَتُوفِّي سنة تسع وَعشْرين وخمسمئة ¶ السّير ¶ للزبير بن بكار وَهُوَ ابو عبد الله الزبير بن بكر بن بكار ¶ وَمن تصانيفه كتاب أَنْسَاب قُرَيْش ¶ قَالَ صَاحب الْمِفْتَاح وَله مصنفات دلّت على فَضله واطلاعه ¶ توفّي سنة سِتّ وَخمسين ومئتين ¶ السّير ¶ لمُحَمد بن الْحسن بن يسَار المطلبي ¶ السّير الصَّغِير ¶ للسليمان الْجَوْز جاني وَهُوَ أَبُو سُلَيْمَان مُوسَى بن سُلَيْمَان الْجَوْز جاني صَاحب الإِمَام مُحَمَّد بن الْحسن وَمن تصانيفه كتاب الصَّلَاة ¶ قَالَ صَاحب الْمِفْتَاح وَكتب أُخْرَى أطول من هَذَا",
            "page": "177",
            "part": "1",
            "seal": "34E758ED"
        },
        {
            "id": "165",
            "nass": "السّير الْكَبِير ¶ للْإِمَام مُحَمَّد بن الْحسن وَهُوَ أَبُو عبد الله مُحَمَّد بن الْحسن بن مرقد الشَّيْبَانِيّ ¶ ولد فِي سنة اثْنَتَيْنِ وَثَلَاثِينَ ومئة ¶ وَمن تصانيفه الْجَامِع الْكَبِير وَالْجَامِع الصَّغِير والمبسوط والزيادات والنوادر والأمالي والرقيات والكيسانيات والهارونيات والجرجانيات وَغير ذَلِك ¶ وَاعْلَم أَن السّير الْكَبِير أخر تصنيف الإِمَام الْمَزْبُور فِي الْفِقْه ¶ وَتُوفِّي سنة تسع وَثَمَانِينَ ومئة ¶ سير أَعْلَام النبلاء ¶ للذهبي فِي مُخْتَصر درة الأسلاك فِي عشْرين مجلدا ¶ السِّيرَة ¶ لِابْنِ هِشَام وَهُوَ عبد الْملك بن هِشَام ¶ قَالَ السُّيُوطِيّ فِي طَبَقَات النَّحْوِيين ابْن هِشَام جمَاعَة كَثِيرَة أشهرهم ثَمَانِيَة ¶ الأول عبد الْملك بن هِشَام صَاحب السِّيرَة ¶ وَالثَّانِي مُحَمَّد بن يحيى بن هِشَام الخضراوي ¶ وَالثَّالِث أَبُو عبد الله مُحَمَّد بن أَحْمد بن هِشَام اللَّخْمِيّ ¶ وَالرَّابِع أَحْمد بن عبد الله بن أَحْمد هِشَام الْفَارِسِي",
            "page": "178",
            "part": "1",
            "seal": "7EB73923"
        },
        {
            "id": "166",
            "nass": "وَالْخَامِس الشَّيْخ جمال الدّين عبد الله بن يُوسُف بن هِشَام الْحَنْبَلِيّ الْمُتَأَخر صَاحب الْمُغنِي وَغَيره ¶ وَالسَّادِس وَلَده محيي الدّين مُحَمَّد ¶ وَالسَّابِع حفيده أَحْمد بن عبد الرَّحْمَن ¶ وَالثَّامِن سبطه شمس الدّين مُحَمَّد بن عبد الْوَاحِد العجمي ¶ سيرة مغلطاي ¶ سيرة الْمُلُوك ¶ للوزير نظام الدّين الْمَعْرُوف بنظام الْملك وَهُوَ السياسة المدنية وَهُوَ أَبُو عَليّ الْحسن بن عَليّ بن الْحسن ¶ ولد سنة ثَمَان وأربعمئة ¶ وَتُوفِّي سنة خمس وَثَمَانِينَ وأربعمئة ¶ قَالَ فِي حَقه شبْل الدولة ¶ (كَانَ الْوَزير نظام الْملك لؤلؤة ... نفيسة صاغها الرَّحْمَن من شرف) ¶ (عرت فَلم تعرف الْأَيَّام قيمتهَا ... فَردهَا غيرَة مِنْهُ إِلَى الصدف)",
            "page": "179",
            "part": "1",
            "seal": "FDC69E6B"
        },
        {
            "id": "167",
            "nass": "ش ¶ الشافي فِي علم القوافي ¶ للْإِمَام أبي الْقَاسِم عَليّ بن جَعْفَر بن عَليّ السَّعْدِيّ الصّقليّ الْمَعْرُوف بِابْن القطاع ¶ الشافي شرح مُسْند الشَّافِعِي ¶ لِابْنِ الْأَثِير ¶ شافي العي ¶ لحسين الرَّازِيّ ¶ الشافية ¶ لِابْنِ الْحَاجِب وَهُوَ عُثْمَان بن عمر بن أبي بكر بن يُونُس الْعَلامَة جمال الدّين أَبُو عمر بن الْحَاجِب ¶ ولد سنة سبعين وخمسمئة على القَوْل الْأَرْجَح ¶ وَمن تصانيفه الْمُخْتَصر فِي الْفِقْه والمختصر فِي الْأُصُول وَآخر أكبر مِنْهُ سَمَّاهُ الْمُنْتَهى والكافية عَن التَّعْرِيف وَشَرحهَا ونظم الوافية فِي الْعرُوض وَشرح الْمفصل الْمُسَمّى بالإيضاح والأمالي فِي النَّحْو وَغير ذَلِك ¶ توفّي سنة سِتّ وَأَرْبَعين وستمئة ¶ الشَّامِل فِي الطِّبّ ¶ ابْن أبي الْحسن",
            "page": "180",
            "part": "1",
            "seal": "2BBF646F"
        },
        {
            "id": "168",
            "nass": "الشَّامِل فِي الطِّبّ ¶ لِابْنِ النفيس وَهُوَ عَليّ بن أبي الحزم عَلَاء الدّين بن النفيس الطَّبِيب الْمصْرِيّ الْفَقِيه الشَّافِعِي ¶ وَمن تصانيفه كتاب الموجز وَشرح كليات القانون وَشرح التَّنْبِيه فِي الْفِقْه وَكتاب الشَّامِل فِي الطِّبّ ¶ وَقَالَ صَاحب الْمِفْتَاح وصنف فِي أصُول الْفِقْه والمنطق وَغير ذَلِك ¶ توفّي سنة سبع وَثَمَانِينَ وستمئة ¶ الشَّامِل فِي الْفِقْه ¶ لأبي نصر عبد السَّيِّد بن الصّباغ ¶ الشَّامِل فِي الْفِقْه ¶ لأبي الْقَاسِم الْبَيْهَقِيّ وَهُوَ إِسْمَاعِيل بن الْحُسَيْن بن عبد الله ابو الْقَاسِم الْبَيْهَقِيّ ¶ وَمن تصانيفه الْكِفَايَة وَغير ذَلِك ¶ الشَّامِل فِي الْكَلَام ¶ لإِمَام الْحَرَمَيْنِ ¶ شذور الذَّهَب فِي معرفَة كَلَام الْعَرَب ¶ لِابْنِ هِشَام الْأنْصَارِيّ وَهُوَ عبد الله بن يُوسُف بن أَحْمد بن عبد الله بن هِشَام الْأنْصَارِيّ الْحَنْبَلِيّ ولد فِي سنة ثَمَان وسبعمئة وَمن تصانيفه التَّوْضِيح على الألفية وَرفع الْخَصَاصَة وعمدة الطَّالِب والتحصيل والتلميذ وَشرح الشواهد الْكُبْرَى وَالصُّغْرَى وَالْقَوَاعِد الْكُبْرَى وَالصُّغْرَى وَغير ذَلِك ¶ توفّي سنة إِحْدَى وَسِتِّينَ وسبعمئة",
            "page": "181",
            "part": "1",
            "seal": "0728EFA1"
        },
        {
            "id": "169",
            "nass": "الشذور فِي اللُّغَة ¶ لأبي عَليّ الْحسن بن رَشِيق القيرواني ¶ وَمن تصانيفه كتاب الْعُمْدَة فِي معرفَة الشّعْر والأنموذج وقراضة الذَّهَب وَغير ذَلِك ¶ وَتُوفِّي سنة ثَلَاث وَسِتِّينَ وأربعمئة رَحمَه الله ¶ شرح أَبْيَات الْجمل ¶ للبطليوسي وَهُوَ عبد الله بن مُحَمَّد بن السَّيِّد الْمُشَدّدَة بِكَسْر السِّين ¶ وَمن مصنفاته شرح أدب الْكَاتِب وَشرح الْمُوَطَّأ وَشرح ديوَان المتنبي ¶ شرح الْإِرْشَاد فِي النَّحْو ¶ لِابْنِ السَّيِّد الشريف الْجِرْجَانِيّ ¶ شرح الْإِنْجِيل ¶ لأبي فرج صَاحب التصانيف العديدة الْخَارِجَة عَن حد التعداد ¶ شرح البُخَارِيّ ¶ للصفاقسي ¶ شرح الْبردَة ¶ للْمولى الْمَعْرُوف بِحسن التالشي",
            "page": "182",
            "part": "1",
            "seal": "A1E79BF7"
        },
        {
            "id": "170",
            "nass": "شرح التأويلات ¶ شرح ديوَان المتنبي ¶ لِلْوَاحِدِيِّ ¶ شرح ديوَان المتنبي ¶ للإفليلي ¶ شرح ديوَان المتنبي ¶ للخطيب التبريزي ¶ شرح الرائية ¶ للفقيه عبد الله الإشبيلي ¶ شرح الْقَامُوس ¶ لعبد الرؤوف المناوئ ¶ شرح كتاب الْإِيضَاح ¶ لأبي الْحسن عَليّ بن عِيسَى بن الْفرج بن صَالح الربعِي الْبَغْدَادِيّ الْمنزل الشِّيرَازِيّ الأَصْل",
            "page": "183",
            "part": "1",
            "seal": "84923F83"
        },
        {
            "id": "171",
            "nass": "شرح اللمع ¶ لأبي الْقَاسِم عمر بن ثَابت الثمانيني الضَّرِير ¶ شرح مُخْتَصر الْوِقَايَة ¶ للْمولى الْقُهسْتَانِيّ بِضَم الْقَاف وَالْهَاء وَسُكُون السِّين ¶ شرح الْمَقْصُورَة ¶ لِابْنِ الصَّائِغ ¶ شرح الْمَقْصُورَة ¶ الْمُسَمّى بالدرر المضيئة لحسن بن عَليّ بن إِدْرِيس التّونسِيّ ¶ هَذَا الْكتاب عندنَا بِخَط الْمُؤلف رَحْمَة الله عَلَيْهِ ¶ شرح مَقْصُورَة ابْن دُرَيْد ¶ لأبي عبد الله مُحَمَّد بن الشَّيْخ أبي الْعَبَّاس احْمَد بن هِشَام اللَّخْمِيّ ¶ قَالَ الْوَالِد ذكره ابْن خلكان فِي تَارِيخه ¶ شرعة الْإِسْلَام ¶ للْإِمَام زَاده وَهُوَ مُحَمَّد بن أبي بكر بن الْمُفْتِي بن إِبْرَاهِيم الْوَاعِظ الْمَعْرُوف بِإِمَام زَاده شرحها الْعَالم الْعَلامَة مُحَمَّد بن محشي من عُلَمَاء دولة السُّلْطَان بايزيد بن السُّلْطَان مُحَمَّد الفاتح ¶ ولد سنة إِحْدَى وَتِسْعين وأربعمئة",
            "page": "184",
            "part": "1",
            "seal": "B8FA42DA"
        },
        {
            "id": "172",
            "nass": "شرف نامه ¶ لإِبْرَاهِيم قوام فاروقي ¶ الشرفية ¶ كتاب فِي الموسيقى للياقوت ألفها باسم الصاحب شرف الدّين هَارُون بن الْوَزير شمس الدّين الْجُوَيْنِيّ ¶ وَله الأدوار فِيهِ أَيْضا ¶ وَهُوَ شيخ ياقوت المستعصمي كَذَا فِي مُخْتَصر درة الأسلاك ¶ الشُّرُوط الْكَبِير ¶ ليحيى بن بكر من الْحَنَفِيَّة كَذَا فِي الْجَوَاهِر ¶ شُرُوط الْكَبِير وَالصَّغِير ¶ لأبي زيد الشُّرُوطِي وَهُوَ أَحْمد بن زيد الشُّرُوطِي ¶ وَمن تصانيفه كتاب الوثائق ¶ شُرُوط الْكَبِير وَالصَّغِير ¶ للخصاف فِي الْأَحْكَام ¶ شُرُوط الْكَبِير وَالصَّغِير ¶ للطحاوي وَهُوَ أَحْمد بن مُحَمَّد بن سَلامَة بن عبد الْملك بن سَلمَة بن سليم بن سُلَيْمَان بن جبان أَبُو جَعْفَر الطَّحَاوِيّ الْفَقِيه ¶ ولد سنة تسع وَعشْرين ومئتين ¶ وَمن تصانيفه شرح الْآثَار وَأَحْكَام الْقرَان ومعاني الْآثَار وَبَيَان مُشكل الْآثَار والمختصر فِي الْفِقْه وَشرح الْجَامِع الْكَبِير وَالْجَامِع الصَّغِير والمحاضر والسجلات والوصايا والفرائض وَكتاب النَّقْض والمختصر الْكَبِير وَالصَّغِير وتاريخ والنوادر",
            "page": "185",
            "part": "1",
            "seal": "E58947FF"
        },
        {
            "id": "173",
            "nass": "وَله حكم أَرَاضِي مَكَّة وَقِسْمَة الْفَيْء والغنائم وَكتاب الرَّد وَاخْتِلَاف الرِّوَايَات على مزِيد الْكُوفِي ¶ وَتُوفِّي سنة إِحْدَى وَعشْرين وثلاثمئة ¶ الشِّفَاء ¶ لِابْنِ سينا فِي الإشارات ¶ الشِّفَاء ¶ للْقَاضِي عِيَاض وَهُوَ القَاضِي أَبُو الْفضل عِيَاض بن مُوسَى بن عِيَاض بن عَمْرو بن مُوسَى بن عِيَاض بن مُحَمَّد بن مُوسَى ولد فِي سنة سِتّ وَسبعين وأربعمئة ¶ وَمن تصانيفه الْإِكْمَال فِي شرح كتاب سليم كمل بِهِ كتاب الْمعلم للمازني ¶ قَالَ صَلَاح الدّين الصَّفَدِي فِي الوافي وَله تَرْتِيب المدارك فِي ذكر فُقَهَاء مَذْهَب مَالك والعقيدة وَكتاب جَامع التَّارِيخ وَكتاب التَّنْبِيهَات ومشارق الْأَنْوَار فِي تَفْسِير غَرِيب الحَدِيث وَشرح أم زرع ¶ وَله عدَّة تواليف صغَار وَغير ذَلِك ¶ توفّي فِي مراكش سنة أَربع وَأَرْبَعين وخمسمئة ¶ شِفَاء الصُّدُور ¶ لِابْنِ السَّبع ¶ شِفَاء الصُّدُور ¶ لأبي بكر النقاش فِي الْإِشَارَة",
            "page": "186",
            "part": "1",
            "seal": "830B3BF0"
        },
        {
            "id": "174",
            "nass": "شِفَاء الغرام ¶ للسخاوي فِي السّفر ¶ شِفَاء الغليل فِيمَا فِي كَلَام الْعَرَب من الدخيل ¶ للفاضل شهَاب الْمصْرِيّ الْمفضل عَن قَضَاء الْمصر ¶ الشِّفَاء فِي الطِّبّ ¶ للطرطوشي وَهُوَ مُحَمَّد بن أَحْمد بن عَامر أَبُو عَامر البلوي الطرطوشي السالمي ¶ قَالَ الصَّفَدِي كَانَ عَالما أديبا مؤرخا لغويا ¶ لَهُ فِي اللُّغَة كتاب مُفِيد وَكتاب التشبيهات ¶ مَاتَ سنة تسع وَخمسين وخمسمئة ¶ الشِّفَاء فِي الطِّبّ ¶ لحاجي باشا فِي التَّذْكِرَة ¶ الشقائق فِي مَنَاقِب الْأَعْلَام الْحَنَفِيَّة ¶ للمرحوم طاشكبري زَاده وَهُوَ أَحْمد بن مصطفى بن خَلِيل ¶ ولد فِي سنة إِحْدَى وتسعمئة وَمن تصانيفه الْحَاشِيَة على حَوَاشِي الْكَشَّاف للسَّيِّد والحاشية على حَاشِيَة التَّجْرِيد للشريف والمعالم فِي الْكَلَام وَمتْن فِي الْمنطق وَمتْن وَشرح فِي الْفَرَائِض وَشرح الْفَوَائِد الغياثية فِي الْمعَانِي وَشرح الْقسم الثَّالِث من",
            "page": "187",
            "part": "1",
            "seal": "9EB32120"
        },
        {
            "id": "175",
            "nass": "الْمِفْتَاح والحاشية على شرح الْمِفْتَاح للسَّيِّد ورسالة الشِّفَاء وَشرح الجزرية فِي الْقِرَاءَة وموضوعات الْعُلُوم وَغير ذَلِك ¶ توفّي سنة ثَمَان وتسعمئة ¶ الشقائق فِي مَنَاقِب الإِمَام ¶ للزمخشري فِي الأحاجي ¶ الشَّمَائِل ¶ لأبي عِيسَى التِّرْمِذِيّ ¶ شمس الْأَوْقَاف فِي علم الأوفاق ¶ للبسطامي وَهُوَ عبد الرَّحْمَن بن عَليّ بن احْمَد البسطامي الْحَنَفِيّ ¶ وَمن مصنفاته كتاب الفواتح المسكية من عُلَمَاء دولة السُّلْطَان إيلدرم بايزيد ¶ شمس الْعُلُوم ¶ لنشوان بن سعيد الْحِمْيَرِي وَهُوَ نشوان بن سعيد بن نشوان اليمني الْحِمْيَرِي أَبُو سعيد الْفَقِيه الْعَلامَة المعشرلي النَّحْوِيّ اللّغَوِيّ ¶ قَالَ صَاحب الطَّبَقَات صنف شمس الْعُلُوم فِي اللُّغَة ثَمَانِيَة أَجزَاء ¶ توفّي سنة ثَلَاث وَسبعين وخمسمئة",
            "page": "188",
            "part": "1",
            "seal": "B73E5EA3"
        },
        {
            "id": "176",
            "nass": "شمس المعارف ¶ للبوني بِضَم الْبَاء الْمُوَحدَة التَّحْتِيَّة ¶ الشمسية فِي الْمنطق ¶ للكاتبي ¶ الشمسية فِي الْحساب ¶ لنظام الدّين النَّيْسَابُورِي ¶ شه نامه ¶ باسم الْملك بُد معاش إِسْمَاعِيل الأردبيلي لمؤلفها شاهنامه كونابادي ¶ شوارد اللالي فِي معرفَة الموَالِي ¶ لعبد الْحق بن الطلاع نقل عَن جَامع التَّعْرِيف ¶ الشوارد فِي اللُّغَة ¶ للصاغاني فِي الْآثَار ¶ شوارق الْأَسْرَار فِي شرح مَشَارِق الْأَنْوَار ¶ لصَاحب الْقَامُوس فِي البصائر ¶ شَوَاهِد التَّوْضِيح فِي شرح جَامع الصَّحِيح ¶ لِابْنِ الملقن ¶ شَوَاهِد النُّبُوَّة ¶ فَارسي للْمولى الجامي",
            "page": "189",
            "part": "1",
            "seal": "EA9FB8CC"
        },
        {
            "id": "177",
            "nass": "ص ¶ صبح الْأَعْشَى فِي صناعَة الإنشا ¶ للقلقشندي لأبي الْعَبَّاس أَحْمد بن عَليّ القلقشندي الشَّافِعِي ¶ قَالَ صَاحب الْمِفْتَاح لَكِن لم أَقف على تَرْجَمَة مُصَنفه إِلَّا أَنه مصري الدَّار ¶ مَاتَ سنة إِحْدَى وَعشْرين وثمانمئة ¶ الصِّحَاح ¶ للجوهري وَهُوَ إِسْمَاعِيل بن حَمَّاد الإِمَام ابو نصر الْجَوْهَرِي الفارابي ابْن أُخْت الفارابي صَاحب ديوَان الْأَدَب ¶ وَمن تصانيفه كتاب الْعرُوض وَهُوَ الْمُسَمّى بعروض الْوَرق ومقدمة فِي النَّحْو وَغير ذَلِك ¶ توفّي سنة ثَلَاث وَتِسْعين وثلاثمئة ¶ صِحَاح الْعَجم ¶ لشارح الشرعة يحيى وَهُوَ الْعَالم الْكَامِل الْعلم الْفَاضِل الشَّيْخ يحيى بن بخش قدس الله سره الْعَزِيز ¶ وَمن تصانيفه مُشْتَمل الْأَحْكَام فِي الْفِقْه وَشرح الشرعة والحاشية على شرح الْوِقَايَة لصدر الشَّرِيعَة وَغير ذَلِك",
            "page": "190",
            "part": "1",
            "seal": "9AFBB880"
        },
        {
            "id": "178",
            "nass": "قَالَ الْفَاضِل طشكبري زَاده مَاتَ أَوَائِل المئة الْعَاشِرَة نور الله مرقده وَفِي غرف الْجنان أرقده ¶ صِحَاح الْفرس ¶ لهندوشاه نخجواني ¶ الصحائف فِي الْكَلَام ¶ للسمرقندي قَالَ المرحوم طاشكبري زَاده وَلم أَقف على تَرْجَمته ¶ الصَّحِيح ¶ للْإِمَام أبي عبد الله مُحَمَّد بن إِسْمَاعِيل البُخَارِيّ الْجعْفِيّ الْجَعْدِي ¶ ولد فِي سنة أَربع وَتِسْعين ومئة ¶ شَرحه الْمولى أَحْمد بن أبي العون الْمُفْتِي غير أَنه لم يكمل من عُلَمَاء السُّلْطَان سُلَيْمَان ¶ قَالَ الْمولى الجنابي كَانَ شَابًّا لم يبلغ الثَّلَاثِينَ ¶ وَتُوفِّي سنة سِتّ وَخمسين ومئتين ¶ قَالَ فِي الْمِفْتَاح وَالله أعلم أَن رَئِيس هَذِه الطَّائِفَة بعد مَالك الإِمَام أَبُو عبد الله مُحَمَّد بن إِسْمَاعِيل بن أبي الْمُغيرَة الْجعْفِيّ البُخَارِيّ ¶ وَمن شُرُوح الْكتاب الْمَذْكُور شرح عبد الرَّحِيم العباسي وَشرح الزَّرْكَشِيّ",
            "page": "191",
            "part": "1",
            "seal": "DEE4C5DF"
        },
        {
            "id": "179",
            "nass": "الصَّحِيح ¶ للْإِمَام مُسلم بن الْحجَّاج وَهُوَ أَبُو الْحُسَيْن مُسلم بن ورد بن كوشاد الْقشيرِي النَّيْسَابُورِي ¶ ولد فِي سنة أَربع ومئتين ¶ قَالَ صَاحب الْمِفْتَاح وَالصَّحِيح أَنه ولد فِي سنة سِتّ ومئتين ¶ وَتُوفِّي سنة إِحْدَى وَسِتِّينَ ومئتين ¶ صراح اللُّغَة ¶ لجمال الْقرشِي وَهُوَ مُحَمَّد بن عمر بن خَالِد الْمَدْعُو بِجَمَال الْقرشِي ¶ الصفوة فِي معرفَة حكايات الصَّالِحين ¶ لِابْنِ الْجَوْزِيّ وَهُوَ أَبُو الْفرج عبد الرَّحْمَن بن أبي الْحسن عَليّ بن مُحَمَّد الْقرشِي التَّمِيمِي الصديقي الْبَغْدَادِيّ الْفَقِيه الْحَنْبَلِيّ الْوَاعِظ فِي الزَّاد ¶ صفوة التصوف ¶ لِلْحَافِظِ أبي الْفضل مُحَمَّد بن طَاهِر الْمَقْدِسِي ¶ الصكوك ¶ للمرحوم درويش مُحَمَّد بن أفلاطون ¶ الصكوك الْمَجْمُوعَة ¶ لبالدر زَاده أَفَنْدِي سلمه الله والمتفضل الْآن عَن قَضَاء الْمَدِينَة المنورة من عُلَمَاء عصرنا خُصُوصا فِي الْفِقْه",
            "page": "192",
            "part": "1",
            "seal": "7A6CE2C2"
        },
        {
            "id": "180",
            "nass": "الصِّلَة ¶ لِابْنِ بشكوال ¶ الصِّلَة ¶ لِابْنِ عبد الْملك ¶ صلَة الصِّلَة ¶ لأبي جَعْفَر بن الزبير ¶ صناعَة الْكَاتِب ¶ لأبي جَعْفَر النّحاس",
            "page": "193",
            "part": "1",
            "seal": "C39F6848"
        },
        {
            "id": "181",
            "nass": "ض ¶ الضَّاد والظاء ¶ للاصمعي وَهُوَ أَبُو سعيد عبد الْملك بن قريب بن عبد الْملك بن عَليّ بن أجمع بن مطهر ¶ ولد فِي سنة اثْنَتَيْنِ وَعشْرين ومئة على القَوْل الْأَرْجَح ¶ وَمن تصانيفه خلق الْإِنْسَان وَكتاب الْأَجْنَاس وَكتاب الأنواء وَكتاب الْهمزَة وَكتاب الْمَقْصُور والممدود وَكتاب الْعرف وَكتاب الصِّفَات وَكتاب الْأَبْوَاب وَكتاب الميسر والقداح وَكتاب خلق الْفرس وَكتاب الْخَيل وَكتاب الْإِبِل وَكتاب المَاء وَكتاب الأخبية وَكتاب الوحوش وَكتاب فعل وأفعل وَكتاب الْأَمْثَال وَكتاب الأضداد وَكتاب الالفاظ وَكتاب السِّلَاح وَكتاب اللُّغَات وَكتاب مَنَاة الْعَرَب وَكتاب النَّوَادِر وَكتاب أصُول الْكَلَام وَكتاب الْقلب والإبدال وَكتاب جَزِيرَة الْعَرَب وَكتاب الِاشْتِقَاق وَكتاب مَعَاني الشّعْر وَكتاب المصادر وَكتاب الأراجيز وَكتاب النَّخْلَة وَكتاب النَّبَات وَكتاب مَا اخْتلف مبناه وَاتفقَ مَعْنَاهُ وَكتاب غَرِيب الحَدِيث وَكتاب نَوَادِر الْأَعْرَاض وَغير ذَلِك ¶ توفّي سنة سبع عشرَة ومئتين على القَوْل الْأَرْجَح ¶ الضَّوْء ¶ شرح على متن السجاوندي للحبر البُخَارِيّ",
            "page": "194",
            "part": "1",
            "seal": "E52E8BA8"
        },
        {
            "id": "182",
            "nass": "وَمن شُرُوح هَذَا المجلد شرح الْمولى الْمَعْرُوف بالبهشتي الشهير بفخر خُرَاسَان وَمِنْهَا شرح الْمولى الفناري وَمِنْهَا شرح التَّفْتَازَانِيّ ¶ ضوء الذبالة ¶ لِابْنِ الرُّكْن ¶ ضوء السقط ¶ لأبي الْعَلَاء المعري ¶ ضوء الْمِصْبَاح ¶ للإسفراييني وَهُوَ مُحَمَّد بن مُحَمَّد بن أَحْمد تَاج الدّين الإِسْفِرَايِينِيّ ¶ وَمن تصانيفه اللّبَاب وَهُوَ الْمُسَمّى بِكِتَاب الْإِعْرَاب",
            "page": "195",
            "part": "1",
            "seal": "8ED69396"
        },
        {
            "id": "183",
            "nass": "ط ¶ الطالع السعيد ¶ للشَّيْخ كَمَال الدّين الأدفوي ¶ الطِّبّ النَّبَوِيّ ¶ لداود بن ابي الْفرج ¶ طبائع الْبلدَانِ ¶ لأبي الريحان مُحَمَّد بن أَحْمد البيروني ¶ الطَّبَقَات ¶ لعُثْمَان بن سعد بن عنان الْمَعْرُوف بِابْن الصَّيْرَفِي ¶ وَمن تصانيفه جَامع الْبَيَان فِي الْقِرَاءَة الِاقْتِضَاء وَالْمقنع فِي رسم الْمُصحف والمحكم فِي النقط والمحتوى فِي الْقِرَاءَة وَكتاب الْفِتَن والملاحم وَشرح قصيدة الخاقاني فِي التجويد ¶ طَبَقَات الْأَطِبَّاء ¶ لِابْنِ صاعد الْقُرْطُبِيّ",
            "page": "196",
            "part": "1",
            "seal": "8AD65749"
        },
        {
            "id": "184",
            "nass": "طَبَقَات الْأُمَم ¶ للصاعدي ¶ طَبَقَات الْأُمَم ¶ للصاغاني فِي الْآثَار ¶ طَبَقَات الْأَوْلِيَاء الأدباء ¶ لِابْنِ الْأَنْبَارِي ¶ طَبَقَات الْحُكَمَاء ¶ للشَّيْخ دَاوُد الْمصْرِيّ صَاحب التَّذْكِرَة الْمَعْرُوفَة بتذكرة أولي الْمعرفَة بتذكرة أولي الْأَلْبَاب ¶ طَبَقَات الْحَنَفِيَّة ¶ للعيني شَارِح الْهِدَايَة وَهُوَ مَحْمُود بن أَحْمد بن مُوسَى بن حنين بن يُوسُف بن مَحْمُود العنتابي الْحَنَفِيّ ¶ ولد سنة ثِنْتَيْنِ وَسِتِّينَ وسبعمئة ¶ وَمن تصانيفه شرح البُخَارِيّ وَشرح الشواهد الْكَبِير وَالصَّغِير وَشرح مَعَاني الْآثَار وَشرح الْكَبِير وَشرح الْمجمع وَشرح الْعرُوض وطبقات الشُّعَرَاء ومختصر تَارِيخ ابْن عَسَاكِر وَشرح الْهِدَايَة فِي الْفِقْه وَشرح دُرَر الْبحار وَغير ذَلِك ¶ طَبَقَات الْحَنَفِيَّة ¶ لصَاحب الْقَامُوس فِي البصائر",
            "page": "197",
            "part": "1",
            "seal": "D71B98C4"
        },
        {
            "id": "185",
            "nass": "طَبَقَات الْحَنَفِيَّة ¶ لمسعود بن شيبَة بن الْحُسَيْن السندي صَاحب كتاب التَّعْلِيم ¶ طَبَقَات الشَّافِعِيَّة ¶ للسبكي ¶ طَبَقَات الشّعْر ¶ لأبي جَعْفَر النّحاس فِي الْأَدَب ¶ طَبَقَات الشُّعَرَاء ¶ لِابْنِ المعتز فِي الْآدَاب ¶ طَبَقَات الصُّوفِيَّة ¶ لأبي عبد الرَّحْمَن السّلمِيّ وَهُوَ الشَّيْخ الْعَارِف بِاللَّه والفاني إِلَى الله أَبُو عبد الرَّحْمَن مُحَمَّد بن حُسَيْن السّلمِيّ النَّيْسَابُورِي قدس الله سره الْعَزِيز من الْمَشَايِخ النقشبندية رَحِمهم الله ¶ طَبَقَات الْقُرَّاء ¶ للجزري فِي كتاب النشر ¶ طَبَقَات الْمُعْتَزلَة ¶ للْقَاضِي الْهَمدَانِي",
            "page": "198",
            "part": "1",
            "seal": "1A413D08"
        },
        {
            "id": "186",
            "nass": "طَبَقَات الْمُفَسّرين ¶ للسيوطي نقل عَن خطّ الْوَالِد رَحْمَة الله عَلَيْهِ ¶ طَبَقَات النُّحَاة ¶ لأبي سعيد السيرافي وَهُوَ الْحسن بن عبد الله الْمَرْزُبَان القَاضِي أَبُو سعيد السيرافي ¶ طَبَقَات النَّحْوِيين ¶ لأبي بكر الزبيدِيّ وَهُوَ مُحَمَّد بن الْحسن بن عبد الله بن مُحَمَّد بن مُحَمَّد بن عبد الله بن بشر أَبُو بكر الزبيدِيّ الإشبيلي صَاحب مُخْتَصر الْعين والأبنية لسيبويه والموضح وَمَا تلحن فِيهِ عوام الأندلس ¶ انْتقل فِي رحب سنة سبع وَسبعين وثلاثمئة على أصح الرِّوَايَات ¶ طَبِيب الحبيب ¶ شرح الْبردَة للْإِمَام المرزوقي ¶ طلبة الطّلبَة ¶ للنسفي وَهُوَ أَبُو حَفْص عمر بن مُحَمَّد بن أَحْمد بن إِسْمَاعِيل بن مُحَمَّد بن عَليّ بن لُقْمَان ¶ ولد فِي سنة إِحْدَى وَسِتِّينَ وأربعمئة ¶ وَمن تصانيفه نظم الْجَامِع الصَّغِير والمنظومة فِي الخلافيات وَكتاب القند فِي عُلَمَاء سَمَرْقَنْد وَغير ذَلِك ¶ توفّي سنة ثَمَان وَثَلَاثِينَ وخمسمئة",
            "page": "199",
            "part": "1",
            "seal": "671CA22F"
        },
        {
            "id": "187",
            "nass": "الطوالع ¶ للبيضاوي فِي الْكَلَام وَهُوَ الإِمَام القَاضِي نَاصِر الدّين أَبُو الْخَيْر عبد الله بن عمر بن مُحَمَّد بن عَليّ الشِّيرَازِيّ الْبَيْضَاوِيّ الشَّافِعِي ¶ وَمن تصانيفه التَّفْسِير الْمَعْرُوف ومختصر الْكَشَّاف والمنهاج فِي أصُول الْفِقْه ومختصر الْوَسِيط فِي الْفِقْه والمصباح فِي أصُول الدّين وَشرح الْمِصْبَاح فِي الحَدِيث وَشرح الْمِنْهَاج وَشرح مُخْتَصر ابْن الْحَاجِب فِي الْأُصُول وَشرح الكافية فِي النَّحْو لِابْنِ الْحَاجِب وَشرح الْمُنْتَخب فِي الْأُصُول للْإِمَام فَخر الدّين وَشرح الْمطَالع فِي الْمنطق وَغير ذَلِك ¶ وَتُوفِّي سنة إِحْدَى وَأَرْبَعين وستمئة وَدفن فِي تبريز ¶ الطير ¶ لمفضل بن سَلمَة ¶ طيف الخيال ¶ لِابْنِ دانيال وَهُوَ شمس الدّين أَبُو عبد الله مُحَمَّد بن دانيال الْموصِلِي ¶ توفّي فِي سنة عشر وسبعمئة ¶ طيماووس ¶ فِي السحر لأرسطاطاليس",
            "page": "200",
            "part": "1",
            "seal": "468A8BF9"
        },
        {
            "id": "188",
            "nass": "ع الْمُهْملَة ¶ الْعَالم والمتعلم ¶ للْإِمَام الْأَعْظَم وَهُوَ اول الْأَئِمَّة وأولاهم وأفضلهم وَأَعْلَاهُمْ إِمَام الْمُسلمين وَسيد التَّابِعين وسراج الْأمة وفخر الْأَئِمَّة أَبُو حنيفَة نعْمَان بن ثَابت رَضِي الله عَنهُ ¶ ولد فِي سنة ثَمَانِينَ من الْهِجْرَة النَّبَوِيَّة الشَّرِيفَة عَلَيْهِ أفضل التَّحِيَّة وَالتَّسْلِيم على القَوْل الْأَرْجَح والأثبت ¶ وَمن تصانيفه لم يذكر شَيْء ¶ وَتُوفِّي فِي سنة خمسين ومئة رَحمَه الله مقتولا ¶ قَالَ القَاضِي شمس فِي وفياته الْمَشْهُورَة الْمَعْرُوفَة قَالَ الإِمَام وَالله مَا وَقع علينا رق قطّ ولد جدي سنة ثَمَانِينَ وَذهب ثَابت إِلَى عَليّ بن أبي طَالب رَضِي الله عَنهُ وَهُوَ صَغِير فَدَعَا لَهُ بِالْبركَةِ فِيهِ وَفِي ذُريَّته إِلَى آخر الْكَلَام ¶ الْعباب فِي اللُّغَة ¶ للصاغاني فِي الْأَثر",
            "page": "201",
            "part": "1",
            "seal": "69FAB053"
        },
        {
            "id": "189",
            "nass": "العبر فِي التواريخ ¶ للذهبي ¶ عبرتنما ¶ للْمولى الْمَعْرُوف بمحمود أَفَنْدِي بن الْمولى الْمَعْرُوف عُثْمَان أَفَنْدِي الدفتري من عُلَمَاء دولة السُّلْطَان سُلَيْمَان ¶ عجائب الْبَحْر ¶ عجائب الغرائب ¶ لِابْنِ ميناس ¶ عجائب الغرائب ¶ لِابْنِ أبي حجلة فِي الدِّيوَان ¶ عجائب الغرائب ¶ هُوَ مَحْمُود بن حَمْزَة بن نصر الْكرْمَانِي النَّحْوِيّ ¶ وَمن تصانيفه الإيجاز فِي النَّحْو والإفادة فِي النَّحْو أَيْضا والعنوان وَغير ذَلِك ¶ توفّي فِي حُدُود خمسمئة كَذَا فِي الطَّبَقَات للسيوطي ¶ الْعَجَائِب الْكَبِير ¶ لإِبْرَاهِيم بن وصيف شاه",
            "page": "202",
            "part": "1",
            "seal": "C5C23832"
        },
        {
            "id": "190",
            "nass": "عجائب الْمَخْلُوقَات ¶ لِابْنِ الْأَثِير ¶ عجائب الْمَخْلُوقَات ¶ للقزويني وَهُوَ الْعَلامَة مُحَمَّد شاه بن زَكَرِيَّا بن مُحَمَّد بن مَحْمُود بن مُحَمَّد شاه الْقزْوِينِي ¶ وَمن تصانيفه تَفْسِير الْقرَان الْعَظِيم وَكتاب ربط السُّور والآيات ¶ وَله حواش على تهافت الْمولى خواجه زَاده وعَلى شرح العقائد العضدية للعلامة الدواني ¶ وَله شرح لإيساغوجي وَشرح للكافية وَشرح الموجز فِي الطِّبّ ¶ وَله تَرْجَمَة حَيَاة الْحَيَوَان بِالْفَارِسِيَّةِ وعجائب الْبلدَانِ وَغير ذَلِك ¶ عدَّة الناسك فِي عدَّة الْمَنَاسِك ¶ لصَاحب الْهِدَايَة ذكرهَا فِي أَوَاخِر فصل المواقف من كتاب الْحَج ¶ العرائس ¶ فِي قصَص الْأَنْبِيَاء لأبي إِسْحَاق أَحْمد بن مُحَمَّد بن إِبْرَاهِيم النَّيْسَابُورِي ¶ العرائس ¶ لأبي الْفرج بن الْجَوْزِيّ فِي الزَّاد ¶ العرائس ¶ للثعالبي فِي التَّمْثِيل",
            "page": "203",
            "part": "1",
            "seal": "45352FA2"
        },
        {
            "id": "191",
            "nass": "الْعَرُوس ¶ للعارف بِاللَّه السَّيِّد مُحَمَّد وَفَاء ¶ الْعرُوض ¶ للصاغاني فِي الْأَثر ¶ العروة ¶ للشَّيْخ عَلَاء الدّين سمناني ¶ الْعَزِيز فِي شرح الْوَجِيز ¶ للْإِمَام الرَّافِعِيّ وَهُوَ عبد الْكَرِيم بن مُحَمَّد بن عبد السَّلَام صَاحب التَّفْسِير الْكَبِير الْمُسَمّى بالعزيز وَالشَّرْح الصَّغِير وَالْمُحَرر وَشرح مُسْند الشَّافِعِي ¶ العسكريات ¶ لأبي عَليّ الْفَارِسِي هُوَ الْعَلامَة حسن بن أَحْمد بن عبد الْغفار الإِمَام أَبُو عَليّ الْفَارِسِي النَّحْوِيّ صَاحب الْإِيضَاح فِي النَّحْو والتكملة فِي الصّرْف قَالَ مِفْتَاح السَّعَادَة وَمن تصانيفه الْحجَّة التَّذْكِرَة أَبْيَات الْإِعْرَاب تعليقة على كتاب سِيبَوَيْهٍ الْمسَائِل الْحكمِيَّة البغدادية القصرية البصرية الشيرازية العسكرية الكرمانية الْمَقْصُور والممدود الأغفال ¶ توفّي سنة سبع وَسبعين وثلاثمئة فِي طرابلس ¶ العقائد ¶ للنسفي وَهُوَ عمر بن مُحَمَّد بن أَحْمد بن إِسْمَاعِيل بن مُحَمَّد بن عَليّ بن لُقْمَان النَّسَفِيّ ولد فِي سنة إِحْدَى وَسِتِّينَ وأربعمئة وَمن تصانيفه الطّلبَة مر فِي حرفه",
            "page": "204",
            "part": "1",
            "seal": "66C7F0E1"
        },
        {
            "id": "192",
            "nass": "عقد الْحَيَاة ¶ للعلامة الْغَيْث ¶ كنت طالعت على هَذَا الْكتاب حِين تدريسه فِي سليمية أدرنة فِي تَارِيخ سنة سبع وَخمسين وَألف فَوَجَدته فِي غَايَة من التطوير والتعقيد رَحْمَة الله عَلَيْهِ وعَلى أهل الْإِسْلَام جَمِيعًا ¶ العقد الفريد ¶ لأبي عبد الله مُحَمَّد بن طليحة ¶ العقد الفريد ¶ لعبد ربه وَهُوَ أَبُو عمر أَحْمد بن مُحَمَّد بن عبد ربه بن حبيب ¶ ولد فِي سنة سِتّ وَأَرْبَعين ومئتين ¶ وَمن تصانيفه ديوَان شعر ¶ وَتُوفِّي فِي سنة ثَمَان وَعشْرين وثلاثمئة ¶ العقد الْمُثمن فِيمَن سمي بِعَبْد الْمُؤمن ¶ لعبد الْمُؤمن بن مُحَمَّد بن عبد الْمُؤمن أبي أصيبعة التَّمِيمِي القَاضِي شرف الدّين بن نور الدّين ¶ العقد المنظوم فِي ذكر أفاضل الرّوم ¶ للْمولى المرحوم عَليّ أَفَنْدِي الْمَشْهُور بمانق عَليّ",
            "page": "205",
            "part": "1",
            "seal": "ACA5B05A"
        },
        {
            "id": "193",
            "nass": "الْعقل ¶ لداود بن المجير وَهُوَ دَاوُد بن المجير بن فحدم ابو سُلَيْمَان الْبَصْرِيّ ¶ توفّي سنة سِتّ ومئتين ¶ عُقُود الْجَوَاهِر ¶ شرح الْمَقْصُود فِي الصّرْف لِابْنِ قَاضِي سماونه فِي التسهيل ¶ العقيدة ¶ لِابْنِ قدامَة وَهُوَ اثْنَان ¶ أَحدهمَا أَحْمد بن عَليّ بن قدامَة ¶ وَالْآخر عبد الله بن إِبْرَاهِيم بن يُوسُف بن مَيْمُون بن قدامَة ¶ وَنحن لَا نَعْرِف صَاحب هَذَا الْمُؤلف لَكِن ذكره السرُوجِي فِي شرح الْهِدَايَة ¶ العقيلة ¶ للْإِمَام الْغَزالِيّ فِي الْإِحْيَاء ¶ العقيلة ¶ اسْم القصيدة الْمُتَعَلّقَة بِالْقِرَاءَةِ للشاطبي ¶ الْعِلَل ¶ لِابْنِ إِسْحَق النديم ¶ الْعِلَل المتناهية فِي الْأَحَادِيث الْوَاهِيَة ¶ لأبي الْفرج ¶ الْعلم فِي علم الْخط والقلم",
            "page": "206",
            "part": "1",
            "seal": "DFD21A10"
        },
        {
            "id": "194",
            "nass": "الْعلم وَالْعَمَل ¶ لصَاحب مَا لَا يسع الطَّبِيب جَهله ¶ علم الْحَقِيقَة ¶ اسْم كتاب لسيدي علوان الْحَمَوِيّ فِي أَحْوَال الربوبية وَهُوَ مُحَمَّد بن عَليّ بن عَطِيَّة الهنيء الْأَصِيل الْحَمَوِيّ المولد الشَّافِعِي الْمَذْهَب الصُّوفِي الطَّرِيقَة فِي الشاذلية ¶ عماد البلاغة ¶ لعبد الرؤوف الْمَنَاوِيّ أفضل الْمُتَأَخِّرين وَهُوَ مُخْتَصر ثَمَرَات الْقُلُوب فِي الْأَمْثَال ¶ الْعُمْدَة ¶ لِلشِّهَابِ الْمَعْرُوف بِابْن سمين وَهُوَ أَحْمد بن يُوسُف بن عبد الدَّائِم بن مُحَمَّد الْحلَبِي ¶ وَمن تصانيفه تَفْسِير الْقرَان وَالْإِعْرَاب وَشرح التسهيل وَشرح الشاطبية وَغير ذَلِك ¶ توفّي سنة سِتّ وَخمسين وسبعمئة ¶ الْعُمْدَة فِي الْأُصُول ¶ يَعْنِي أصُول الدّين ¶ يبْدَأ بِالْحَمْد وَالصَّلَاة وَهِي لأبي الشريف عبد الله بن أَحْمد بن مَحْمُود النَّسَفِيّ ¶ الْعُمْدَة فِي الطِّبّ ¶ لأبي الْفرج بن يَعْقُوب بن إِسْحَاق الْمَعْرُوف بِابْن القف المسيحي الملكي ¶ الْعُمْدَة فِي معرفَة صناعَة الشّعْر ¶ لِابْنِ رَشِيق وَهُوَ ابْن رَشِيق أَبُو الْحسن عَليّ بن رَشِيق الْمَعْرُوف بالقيرواني",
            "page": "207",
            "part": "1",
            "seal": "FFAB1795"
        },
        {
            "id": "195",
            "nass": "ولد فِي سنة سِتّ وأربعمئة ¶ وَمن تصانيفه الأنموذج والرسائل الفائقة وقراضة الذَّهَب وَكتاب الشذوذ فِي اللُّغَة ¶ عُمْدَة الْأَحْكَام ¶ للفيروز آبادي صَاحب الْقَامُوس فِي البصائر ¶ عُمْدَة الطَّالِب فِي تَحْقِيق تصريف ابْن الْحَاجِب ¶ لِابْنِ هِشَام الْأنْصَارِيّ وَهُوَ عبد الله بن يُوسُف بن أَحْمد بن عبد الله هِشَام الْأنْصَارِيّ الْحَنْبَلِيّ ¶ ولد فِي سنة ثَمَان وسبعمئة ¶ وَمن تصانيفه التَّوْضِيح على الألفية وَرفع الْخَصَاصَة عَن قِرَاءَة الْخُلَاصَة والتحصيل وَالتَّفْصِيل وَشرح التسهيل وَشرح الشواهد الْكُبْرَى وَالصُّغْرَى وَالْقَوَاعِد الْكُبْرَى وَالصَّغِير وشذور الذَّهَب وَشَرحه ¶ قَالَ السُّيُوطِيّ فِي طَبَقَات النَّحْوِيين وَقد كتبت على حَاشِيَته وَشرح الْجَامِع الْكَبِير وَالْجَامِع الصَّغِير وَشرح الملحة لأبي حَيَّان وَشرح بَانَتْ سعاد وَشرح الْبردَة والتذكرة والمسائل السفرية فِي النَّحْو وَغير ذَلِك ¶ توفّي فِي سنة إِحْدَى وَسبعين وسبعمئة ¶ عُمْدَة الفتاوي ¶ للصدر الشَّهِيد ¶ قَالَ الْمولى الْوَالِد رَحْمَة الله عَلَيْهِ ولأوحد النَّسَفِيّ كتاب سَمَّاهُ بعمدة الفتاوي ايضا ذكره صَاحب الفتاوي الظَّهِيرِيَّة فِي كتاب الإيجازات",
            "page": "208",
            "part": "1",
            "seal": "E624FF80"
        },
        {
            "id": "196",
            "nass": "وَصَاحب عُمْدَة الفتاوي هَذَا عمر بن عبد الْعَزِيز بن عمر بن مازة برهَان الْأَئِمَّة أَبُو مُحَمَّد الْمَعْرُوف بالحسام الشَّهِيد ¶ ولد فِي سنة ثَلَاث وَثَمَانِينَ وأربعمئة ¶ وَمن تصانيفه الفتاوي الصُّغْرَى والفتاوي الْكُبْرَى وَالْجَامِع الصَّغِير المطول والمبسوط فِي الخلافيات وَغير ذَلِك ¶ وَتُوفِّي فِي سنة سِتّ وَثَلَاثِينَ وخمسمئة ¶ الْعِنَايَة ¶ لصَاحب الْجَوَاهِر المضيئة وَهُوَ كتاب فِي تَخْرِيج أَحَادِيث الْهِدَايَة وَمَا قَالَه الْمولى الجنابي وصنف شرح الْهِدَايَة وَسَماهُ الْعِنَايَة غلط ظَاهر ¶ وَهُوَ عبد الْقَادِر بن مُحَمَّد بن مُحَمَّد بن نصر الله بن سَالم محيي الدّين ¶ ولد فِي سنة سِتّ وَتِسْعين وستمئة ¶ وَمن تصانيفه كتاب الْوَسَائِل وَشرح مَعَاني الْآثَار وَكتاب الْوَسَائِل وَكتاب الْجَوَاهِر المضية والدرر المنيفة وَكتاب التَّرْتِيب وَكتاب الْبُسْتَان فِي فَضَائِل النُّعْمَان ومختصر فِي الحَدِيث وَغير ذَلِك ¶ توفّي فِي سنة خمس وَسبعين وسبعمئة ¶ الْعِنَايَة مُخْتَصر الْوَسِيط فِي الْفِقْه ¶ للْقَاضِي الْبَيْضَاوِيّ فِي الطوالع ¶ الْعِنَايَة شرح الْوِقَايَة ¶ لسَيِّد عَليّ القومناتي ¶ مصنفاته شرح زيج الشَّامِل",
            "page": "209",
            "part": "1",
            "seal": "8CF14A68"
        },
        {
            "id": "197",
            "nass": "الْعِنَايَة شرح الْهِدَايَة ¶ لمُحَمد بن مُحَمَّد مَحْمُود أَحْمد الرُّومِي البابرتي الْحَنَفِيّ ¶ وَمن تصانيفه شرح الْمَشَارِق وَشرح الْبَزْدَوِيّ وَشرح الْمنَار وَشرح ألفية ابْن الْمُعْطِي وَشرح التَّلْخِيص فِي الْمعَانِي وَالْبَيَان وَشرح مُخْتَصر ابْن الْحَاجِب وَشرح السِّرَاجِيَّة ومقدمة فِي الْفَرَائِض وَشرح تَلْخِيص الخلاطي للجامع الْكَبِير قطعتين قَالَ محب الدّين بن الشّحْنَة فِي شرح الْهِدَايَة وَلم يكمل وحاشية على الْكَشَّاف إِلَى تَمام الزهراوين وَله شرح على وَصِيَّة الإِمَام ¶ توفّي سنة سِتّ وَثَمَانِينَ وسبعمئة ¶ عنقاي مغرب ¶ لِابْنِ عَرَبِيّ فِي السراج ¶ عنقود الْجَوَاهِر فِي الصّرْف ¶ لعَلي قوشجي وَهُوَ الْعَالم الْعَلامَة عَلَاء الدّين عَليّ بن مُحَمَّد القوشجي ¶ وَمن تصانيفه شرح التَّجْرِيد والرسالتان المشهورتان بالمحمدية والفتحية والحاشية على أَوَائِل شرح الْكَشَّاف للعلامة التَّفْتَازَانِيّ ومحبوب الحمائل ¶ قَالَ الْمولى الجنابي فِي تَارِيخه وصنف فِي أثْنَاء السّفر رِسَالَة لَطِيفَة فِي علم الْهَيْئَة باسم السُّلْطَان مُحَمَّد خَان وسماها الرسَالَة الفتحية لمصادفتها فتح عراق الْعَجم ¶ وَتُوفِّي بِمَدِينَة قسطنطينية وَدفن إِلَى جوَار أبي أَيُّوب الْأنْصَارِيّ",
            "page": "210",
            "part": "1",
            "seal": "FEFA7EBB"
        },
        {
            "id": "198",
            "nass": "عنقود الْجَوَاهِر ¶ شرح لِابْنِ قَاضِي سماونة ¶ عنوان الزَّمَان بتراجم الشُّيُوخ والأقران ¶ لأبي بكر البقاعي وَهُوَ إِبْرَاهِيم بن عمر بن حسن الرِّبَاط بن عَليّ بن عَليّ أبي بكر البقاعي الشَّافِعِي ولد فِي سنة تسع وثمانمئة ¶ وَمن تصانيفه مُشْتَرك الملاحة فِي علمي الْحساب والمساحة وَكتاب وشي الْحَرِير ونكت الوفية على الألفية وَهُوَ الفية الْعِرَاقِيّ وَكتاب الأشواق وَكتاب الْفَرح والمناسبات والتسهيل وَغير ذَلِك ¶ توفّي فِي سنة سبع وَثَلَاثِينَ وثمانمئة ¶ عنوان السَّعَادَة ¶ لِابْنِ أبي حجلة فِي الدِّيوَان ¶ عنوان العبر ¶ عوارف المعارف ¶ للسهروردي فِي الْأَعْلَام ¶ العوامل المئة ¶ لأبي عَليّ الْفَارِسِي النَّحْوِيّ وَهُوَ أَبُو عَليّ الْحسن بن أَحْمد بن عبد الْغفار بن مُحَمَّد بن أبان الْفَارِسِي النَّحْوِيّ",
            "page": "211",
            "part": "1",
            "seal": "78E5EA6F"
        },
        {
            "id": "199",
            "nass": "وَمن تصانيفه التَّذْكِرَة والمقصور والممدود وَكتاب الْحجَّة فِي الْقرَاءَات وَكتاب الأغفال وَكتاب الْمسَائِل البغداديات وَالْآخر شيرازيات وَالْآخر المقربات وَالْآخر العسكرية وَالْآخر البصرية وَالْآخر المجلسيات ¶ ولد فِي سنة ثَمَان وَثَمَانِينَ ومئتين ¶ وَتُوفِّي فِي سنة سبع وَسبعين وثلاثمئة ¶ العيلم فِي التَّارِيخ ¶ للْمولى المرحوم جنابي أَفَنْدِي وَهُوَ مصطفى بن حسن الْمَعْرُوف بأمير حسن وَكَانَ المرحوم من عُلَمَاء دولة السُّلْطَان مُرَاد بن السُّلْطَان سليم بن السُّلْطَان سُلَيْمَان ¶ الْعين ¶ لعيسى بن مُوسَى ¶ الْعين ¶ فِي اللُّغَة للخليل الْعَرُوضِي وَهُوَ الْمُسَمّى بِكِتَاب الْعين ¶ وَهُوَ الْخَلِيل بن أَحْمد بن عَمْرو بن تَمِيم الْأَزْدِيّ الفراهيدي الْبَصْرِيّ ¶ وَمن تصانيفه كتاب النغم وَكتاب الْجمل وَالْعرُوض والشواهد والنقط والشكل وَكتاب فَائت الْعين وَكتاب الْإِيقَاع وَغير ذَلِك ¶ توفّي سنة خمس وَسبعين ومئة ¶ عين الْجمع ¶ حلاج منصوري تصوفده بركتا بيدر ملاجامي نفحاتنده بونده روايدايل أحد كتب تصوف الحلاج هَذَا رِوَايَة من نفحات الشَّيْخ جامي",
            "page": "212",
            "part": "1",
            "seal": "F484AF6D"
        },
        {
            "id": "200",
            "nass": "عُيُون الْأَخْبَار ¶ للدينوري وَهُوَ عبد الله بن مُسلم بن قُتَيْبَة الدينَوَرِي اللّغَوِيّ الْكَاتِب ¶ ولد فِي سنة ثَلَاث عشرَة ومئتين ¶ وَمن تصانيفه إِعْرَاب الْقرَان ومعاني الْقرَان وغريب الْقرَان ومختلف الحَدِيث وجامع النَّحْو وَكتاب الْخَيل وديوان الْكتاب وَخلق الْإِنْسَان وَدَلَائِل النُّبُوَّة وَكتاب الأنواء ومشكل الْقرَان وغريب الحَدِيث وَإِصْلَاح غلط أبي عُبَيْدَة وجامع النَّحْو الصَّغِير والمسائل والأجوبة وَغير ذَلِك ¶ توفّي فِي سنة سبع وَسِتِّينَ ومئتين ¶ عُيُون التفاسير ¶ للشَّيْخ الشهَاب السيواسي وَهُوَ الْعَالم الْفَاضِل شهَاب الدّين السيواسي سَمِعت من الْمولى الْوَالِد رَحمَه الله عَلَيْهِ رَحْمَة وَاسِعَة طيب الله مرقده وبنومة الْعَرُوس أرقده وَهُوَ الْمَشْهُور بَين النَّاس بتفسير الشَّيْخ نقلا عَن الْمولى المرحوم طشكبري زَاده ¶ وَمن تصانيفه رِسَالَة فِي طَرِيق الصُّوفِيَّة سَمَّاهَا النجَاة من شَرّ الصِّفَات ¶ قَالَ الْمولى الْفَاضِل طشكبري زَاده وَرَأَيْت لَهُ رِسَالَة أُخْرَى فِي التصوف وَلَكِن لم يحضرني اسْمهَا الْآن وَمن تصانيف الْمولى الْمَزْبُور شرح لباب الْأَلْبَاب فِي النَّحْو ¶ من عُلَمَاء دولة السُّلْطَان إيلدرم بايزيد طيب الله مرقده وَفِي اعلى غرف الْجنان أرقده ¶ عُيُون التواريخ ¶ لِابْنِ شَاكر نقل عَن خطّ المرحوم سعدي افندي عَلامَة الرّوم",
            "page": "213",
            "part": "1",
            "seal": "8B425DB6"
        },
        {
            "id": "201",
            "nass": "عُيُون السّير ¶ لِابْنِ الْهَمدَانِي ¶ عُيُون الْمسَائِل ¶ للسمرقندي وَهُوَ نصر بن مُحَمَّد بن إِبْرَاهِيم السَّمرقَنْدِي ¶ وَمن تصانيفه الْوَاقِعَات والنوازل وخزانة الْأَكْمَل وَتَفْسِير الْقرَان الْكَرِيم وتنبيه الغافلين وبستان العارفين وتأسيس النَّظَائِر ومقدمة الصَّلَاة الْمَشْهُورَة ¶ توفّي فِي سنة ثَلَاث وَتِسْعين وثلاثمئة ¶ قَالَ الصاحب تفقه السَّمرقَنْدِي على أبي جَعْفَر الْهِنْدِيّ",
            "page": "214",
            "part": "1",
            "seal": "209D9FAB"
        },
        {
            "id": "202",
            "nass": "غ ¶ من غَابَ عَنهُ المطرب ¶ للثعالبي فِي سر البلاغة ¶ الْغَايَة القصوى ¶ فِي شرح أَسمَاء الله الْحسنى لمُحَمد الْغَزالِيّ فِي الْإِحْيَاء ¶ غَايَة الْأَمَانِي فِي التَّفْسِير ¶ للْمولى الكوراني وَهُوَ أَحْمد بن إِسْمَاعِيل الكوراني من عُلَمَاء دولة السُّلْطَان مُرَاد بن السُّلْطَان مُحَمَّد بن السُّلْطَان بايزيد بن السُّلْطَان مُحَمَّد الفاتح ¶ وَمن تصانيفه تَفْسِير الْقرَان الْمُسَمّى بغاية الْأَمَانِي وَشرح البُخَارِيّ الْمُسَمّى بالكوثر الْجَارِي والحاشية على شرح الجعبري للقصيدة الشاطبية وَغير ذَلِك ¶ توفّي فِي سنة ثَلَاث وَتِسْعين وثمانمئة ¶ الْغَايَة لأهل النِّهَايَة ¶ لسهل بن عبد الله التسترِي وَهُوَ سهل التسترِي أَبُو مُحَمَّد سهل بن عبد الله بن يُونُس بن عِيسَى بن عبد الله بن رفيع التسترِي الصَّالح الْمَشْهُور ¶ ولد فِي سنة مئتين على القَوْل الْأَرْجَح ¶ وَتُوفِّي سنة ثَلَاث وَسبعين ومئتين",
            "page": "215",
            "part": "1",
            "seal": "D4405551"
        },
        {
            "id": "203",
            "nass": "غَايَة الْبَيَان ¶ للأنفاني فِي التَّبْيِين ¶ غَايَة الْحَكِيم ¶ للمجريطي فِي السحر ¶ الْغَايَة شرح الْهِدَايَة ¶ للسروجي وصل فِيهِ إِلَى آخر الْقَاف على قَول ابْن الشّحْنَة شَارِح الْهِدَايَة ¶ وَقَالَ الْفَاضِل طشكبري زَاده انْتهى فِيهِ إِلَى كتاب الْإِيمَان ¶ وَهُوَ أَحْمد بن إِبْرَاهِيم بن عبد الْغَنِيّ السرُوجِي ¶ ولد فِي سنة سبع وَثَلَاثِينَ وستمئة ¶ وَتُوفِّي سنة عشر وسبعمئة ¶ غَايَة المرام ¶ من رجال البُخَارِيّ لِابْنِ البازلي ¶ غَايَة الْمطلب فِي الْمنطق ¶ لشمس الدّين الْأَصْفَهَانِي وَله شرح الْمَحْصُول فِي الْأُصُول ¶ توفّي فِي سنة ثَمَان وَثَمَانِينَ وستمئة",
            "page": "216",
            "part": "1",
            "seal": "5388C990"
        },
        {
            "id": "204",
            "nass": "الغرائب والعجائب ¶ فِي علم الطلسمات والنيرنجات لمُحَمد بن قَاضِي ميناس ¶ الغرائب والغوامض ¶ لسديد بن عبد الله بن ابي الْقَاسِم الغزنوي أَبُو نصر الإِمَام ¶ وَمن تصانيفه الملتقطات ¶ الْغرَر ¶ لهبة الله بن أَحْمد وَهُوَ هبة الله بن أَحْمد بن مُعلى بن مَحْمُود شُجَاع الدّين التركستاني من الْحَنَفِيَّة ¶ ولد فِي سنة إِحْدَى وَسبعين وستمئة ¶ وَمن تصانيفه تبصرة الْأَبْرَار فِي شرح الْمنَار والمثال والإرشاد وَشرح عقيدة الطَّحَاوِيّ وَغير ذَلِك ¶ توفّي سنة ثَلَاث وَثَلَاثِينَ وسبعمئة ¶ غرر الحكم ¶ لأبي الْفَتْح عبد الْوَاحِد بن مُحَمَّد بن عبد الْوَاحِد ¶ غَرِيب الحَدِيث ¶ لِابْنِ الْأَنْبَارِي وَهُوَ مُحَمَّد بن الْقَاسِم ¶ وَمن تصانيفه خلق الْإِنْسَان وَخلق الْفرس وَكتاب الْأَمْثَال والمقصور والممدود والمذكر والمؤنث وَالْكَافِي وَكتاب الهاءات والأضداد والجاهليات ورسالة الْمُشكل ¶ توفّي سنة ثَمَان وَعشْرين وثلاثمئة",
            "page": "217",
            "part": "1",
            "seal": "2E8AD61C"
        },
        {
            "id": "205",
            "nass": "غَرِيب الحَدِيث ¶ لِابْنِ قُتَيْبَة فِي الْعُيُون ¶ غَرِيب الرِّوَايَة ¶ لأبي شُجَاع من التَّجْنِيس ¶ غَرِيب الْقرَان الْكَرِيم ¶ للسجستاني وَهُوَ مُحَمَّد بن عَزِيز أَبُو بكر السجسْتانِي ¶ توفّي فِي سنة ثَلَاث وثلاثمئة ¶ غَرِيب اللُّغَة ¶ لأبي عبيد وَهُوَ احْمَد بن مُحَمَّد بن عبد الرَّحْمَن القاشاني أَبُو عبيد الْهَرَوِيّ ¶ وَمن تصانيفه كتاب وُلَاة هرات ¶ توفّي سنة إِحْدَى وأربعمئة ¶ الْغَرِيب المُصَنّف ¶ لأبي عُبَيْدَة قَاسم بن سَلام بِاللَّامِ المشدودة ¶ وَمن تصانيفه الْأَمْثَال ومعاني الشّعْر وَغير ذَلِك ¶ توفّي سنة ثَلَاث وَعشْرين ومئتين",
            "page": "218",
            "part": "1",
            "seal": "E0522216"
        },
        {
            "id": "206",
            "nass": "الغريبين ¶ لأبي الْفَتْح البستي وَهُوَ أَحْمد بن إِبْرَاهِيم بن خطاب الْخطابِيّ البستي ¶ وَمن تصانيفه أَعْلَام السّنَن وَكتاب الشجاج وَكتاب شَأْن الدُّعَاء وَإِصْلَاح غلط الْمُحدثين وَغير ذَلِك ¶ توفّي سنة ثَمَان وَثَمَانِينَ وثلاثمئة ¶ غنية المتملي فِي شرح منية الْمُصَلِّي ¶ لإِبْرَاهِيم الْحلَبِي صَاحب الْمُلْتَقى من عُلَمَاء دولة السُّلْطَان سُلَيْمَان عَلَيْهِ الْمَغْفِرَة والغفران ¶ غيث الْأَدَب ¶ للصفدي وَهُوَ خَلِيل بن أيبك الشَّيْخ صَلَاح الصَّفَدِي الشَّافِعِي ¶ ولد فِي سنة تسع وَسِتِّينَ وستمئة ¶ وَمن تصانيفه التَّارِيخ الْمَشْهُور وَغير ذَلِك ¶ توفّي فِي سنة أَربع وَتِسْعين وسبعمئة ¶ الْغَيْث المسجم فِي شرح لامية الْعَجم",
            "page": "219",
            "part": "1",
            "seal": "8F71DA7A"
        },
        {
            "id": "207",
            "nass": "ف ¶ الفاخر ¶ الْمفضل بن سَلمَة وَهُوَ ابو الطّيب مُحَمَّد بن الْمفضل بن سَلمَة بن عَاصِم الرضي الْبَغْدَادِيّ الْفَقِيه الشَّافِعِي ¶ توفّي فِي سنة ثَمَان وثلاثمئة ¶ الفاخر فِي الطِّبّ ¶ لمُحَمد بن زَكَرِيَّا ¶ الْفَائِق فِي تَفْسِير الْأَحَادِيث ¶ للزمخشري فِي الأساس ¶ فَتَاوَى أبي الْفضل الْكرْمَانِي ¶ وَهُوَ عبد الرَّحْمَن بن مُحَمَّد الْكرْمَانِي ¶ وَمن تصانيف الْمولى الْمَزْبُور الْجَامِع الْكَبِير فِي التَّجْرِيد فِي الْفِقْه وَالشَّرْح الْمُسَمّى بالإيضاح ¶ توفّي سنة ثَلَاث وَأَرْبَعين وخمسمئة بمرو ¶ قَالَ صَاحب الْجَوَاهِر وَكَانَت وِلَادَته فِي كرمان فِي شَوَّال سنة سبع وَخمسين وأربعمئة رَحْمَة الله عَلَيْهِ",
            "page": "220",
            "part": "1",
            "seal": "E96396C7"
        },
        {
            "id": "208",
            "nass": "الْفَتَاوَى الظَّهِيرِيَّة ¶ وَهُوَ مُحَمَّد بن أَحْمد بن عمر القَاضِي البُخَارِيّ ظهير الدّين ¶ لَهُ فَوَائِد على الْجَامِع الصَّغِير للحسام ¶ توفّي سنة تسع عشرَة وستمئة ¶ الْفَتَاوَى العدلية ¶ للْمولى المرحوم الْمَعْرُوف بالحاج رَسُول بن صَالح الأيديني من عُلَمَاء دولة السُّلْطَان سُلَيْمَان وَألف الْكتاب الْمَزْبُور بِأَمْر السُّلْطَان الْمَزْبُور قد طالع عَلَيْهِ الْفقر حِين ابتلائي بِقَضَاء قلبه قليه فِي سنة ثَمَان وَخمسين وَألف من الله الْعِزّ والشرف ¶ فَتَاوَى ولوالجية ¶ لعبد الرشيد بن أبي حنيفَة بن عبد الرَّزَّاق بن عبد الله الْوَلْوَالجيّ أَبُو الْفَتْح من أهل ولوالج بَلْدَة من طخارستان بَلخ ¶ فتح الْبَارِي ¶ للفيروزي آبادي فِي البصائر ¶ فتح الْبَارِي على صَحِيح البُخَارِيّ ¶ لِابْنِ حجر فِي الدُّرَر ¶ فتح الْبَاقِي شرح ألفية الْعِرَاقِيّ ¶ لأبي زَكَرِيَّا الْأنْصَارِيّ وَهُوَ زين الْحلم وَالدّين أَبُو يحيى زَكَرِيَّا الْأنْصَارِيّ تغمده الله برحمته",
            "page": "221",
            "part": "1",
            "seal": "3FE5795E"
        },
        {
            "id": "209",
            "nass": "قَالَ الْوَالِد رَحْمَة الله عَلَيْهِ وَله حَاشِيَة على تَفْسِير الْبَيْضَاوِيّ وَهِي فِي غَايَة من الإفادة ¶ فتح الْقَدِير شرح الْهِدَايَة ¶ لِابْنِ الْهمام فِي التَّحْرِير ¶ الْفَتْح الْقَرِيب على مُغنِي اللبيب ¶ لعبد الرَّحْمَن الأسيوطي الشَّافِعِي صَاحب طَبَقَات النُّحَاة ¶ فتح الْمَجْنِي فِي شرح الْمُغنِي للخبازي ¶ للمنصور القاءاني وَهُوَ ابو مُحَمَّد مَنْصُور بن أَحْمد بن يزِيد الْخَوَارِزْمِيّ ¶ وَمن مصنفاته مَنَاسِك الْحَج ¶ توفّي فِي سنة إِحْدَى وَتِسْعين وسبعمئة ¶ فتح الوصيد شرح الشاطبية ¶ للسخاوي فِي السّفر ¶ الفتحية فِي الْهَيْئَة ¶ لعَلي القوشجي فِي العنقود ¶ الْفِتَن والملاحم ¶ للْحَاكِم ¶ الْفتُوح ¶ لسيف يُقَال لَهُ كتاب الْفتُوح",
            "page": "222",
            "part": "1",
            "seal": "97339D07"
        },
        {
            "id": "210",
            "nass": "فتوح الْمُجَاهدين ¶ علم بِفَتْح الْعين لترجمة المرحوم لامعي للنفحات ¶ الفتحوحات المكية ¶ لمحيي الدّين الْعَرَبِيّ فِي السراج ¶ الفرائد ¶ لأبي الْحسن الْأَهْوَازِي ¶ فرائد النَّحْوِيين ¶ لأبي الطّيب اللّغَوِيّ ¶ الْفرج بعد الشدَّة ¶ للْقَاضِي التنوخي وَهُوَ أَبُو عَليّ مُحَمَّد التنوخي ¶ ولد فِي سنة ثَمَان وَسبعين ومئتين وَمن مصنفاته نشوار المحاضرة وَكتاب المستجاد من فعلات الأجواد وَله ديوَان شعر وَغير ذَلِك ¶ توفّي سنة اثْنَتَيْنِ وَأَرْبَعين وثلاثمئة ¶ الفردوس ¶ لِابْنِ شيرويه الديلمي ¶ فردوس الْأَخْبَار ¶ مَذْكُور فِي الْمُؤَن فِي مَادَّة حبس",
            "page": "223",
            "part": "1",
            "seal": "2A98AD72"
        },
        {
            "id": "211",
            "nass": "فردوس الْحِكْمَة ¶ للطبري قيل هُوَ أَبُو الْحسن عَليّ بن ربن الطَّبَرِيّ ¶ الْفرق ¶ وَهُوَ كتاب الْفرق بِفَتْح الْفَاء وَسُكُون الرَّاء الْمُهْملَة وَكَانَ الْجَوْهَرِي يذكر مِنْهُ شَيْئا كثيرا ¶ للأصمعي وَهُوَ عبد الْملك بن قريب بن عبد الْملك فِي الضَّاد والظاء ¶ الْفرق والتمييز ¶ لصبيح الْجوزجَاني من الْحَنَفِيَّة وَهُوَ أَحْمد بن إِسْحَاق بن صبيح الْجوزجَاني ¶ قَالَ الْمولى المؤرخ صَاحب الْمِصْبَاح وَله كتاب التَّوْبَة ¶ الفروق ¶ لِابْنِ المظفر الْكَرَابِيسِي وَهُوَ أسعد بن مُحَمَّد بن الْحُسَيْن الْكَرَابِيسِي ¶ وَمن تصانيفه الموجز فِي الْفِقْه وَهُوَ حَنَفِيّ الْمَذْهَب ¶ والكرابيسي أَيْضا من الشَّافِعِيَّة وَهُوَ الْحُسَيْن بن عَليّ بن يزِيد بن ابي عَليّ الْكَرَابِيسِي ¶ فرهاد وشيرين ¶ للوحشي هُوَ الْكتاب الْبَهِي ¶ الفصاحة ¶ لأبي حنيفَة الدينَوَرِي وَهُوَ أَحْمد بن دَاوُد أَبُو حنيفَة الدينَوَرِي ¶ وَمن تصانيفه كتاب النَّبَات وَكتاب الأنواء وَكتاب الْقبْلَة وَكتاب حِسَاب",
            "page": "224",
            "part": "1",
            "seal": "8958668B"
        },
        {
            "id": "212",
            "nass": "الدّور وَكتاب الْوَصَايَا وَكتاب الْجَبْر والمقابلة وَكتاب إصْلَاح الْمنطق وَغير ذَلِك ¶ توفّي سنة اثْنَتَيْنِ وَثَمَانِينَ ومئتين ¶ فصل الْخطاب ¶ للتيفاشي ¶ فصل الْخطاب ¶ لمُحَمد بن مُحَمَّد الحافظي البُخَارِيّ من عُلَمَاء دولة شاه رخ بن تيمور ¶ الفصوص ¶ لصاعد وَهُوَ صاعد بن الْحسن بن عِيسَى الربعِي الْبَغْدَادِيّ ¶ حُكيَ أَنه كَانَ يتهم بِالْكَذِبِ وَلِهَذَا رمى الْمَنْصُور كِتَابه الفصوص فِي النَّهر حَتَّى قَالَ بعض الظرفاء ¶ (قد غاص فِي الْبَحْر كتاب الفصوص ... وَهَكَذَا كل ثقيل يغوص) ¶ فَلَمَّا بلغ إِلَيْهِ قَالَ ¶ (عَاد إِلَى عنصره إِنَّمَا ... يخرج من قَعْر البحور الفصوص) ¶ مَاتَ سنة سبع عشرَة واربعمئة ¶ فصوص الْأَخْبَار ¶ للزمخشري فِي الأساس ¶ فصوص الحكم ¶ لِابْنِ عَرَبِيّ فِي السراج شَرحه الْمولى الْفَاضِل السَّامِي الْمَعْرُوف بالجامي",
            "page": "225",
            "part": "1",
            "seal": "F6A2C011"
        },
        {
            "id": "213",
            "nass": "وَمن جملَة شُرُوح الْكتاب الْمَزْبُور شرح الْمولى الْفَاضِل الْمَعْرُوف بِدَاوُد القيصري ¶ وَمِنْهَا شرح مَوْلَانَا حسام الدّين البدليسي كنت طالعت على هَذَا الشَّرْح النفيس بِخَط الْمولى الْمَعْرُوف بمصالحي الشَّامي من عُلَمَاء دولة السُّلْطَان أورخان وَهُوَ أول مدرس بِالْمَدْرَسَةِ الَّتِي بناها السُّلْطَان الْمَزْبُور بِمَدِينَة أزنيق ¶ وَمن شروحه شرح قطب الدّين الأزنيقي ¶ وَمن شروحه شرح مُرِيد اليدن الجندي ¶ الْفُصُول فِي الْأُصُول ¶ لأبي الْعَبَّاس الْجعْفِيّ وَهُوَ طَاهِر بن مُحَمَّد بن الْجعْفِيّ كَذَا فِي الْجَوَاهِر ¶ فُصُول الْبَدَائِع فِي أصُول الشَّرَائِع ¶ للفناري وَهُوَ شمس الدّين مُحَمَّد الفناري ¶ قيل إِن وَالِده الْفَاضِل مُحَمَّد شاه شَرحه شرحا نفيسا فِي غَايَة الْجَوْدَة ¶ ولد فِي سنة إِحْدَى وَخمسين وسبعمئة ¶ وَمن تصانيفه تَفْسِير الْفَاتِحَة وأنموذج الْعُلُوم وَغير ذَلِك ¶ قَالَ الْمولى طشكبري زَاده جمع فِيهِ الْمنَار والبزدوي ومحصول الإِمَام الرَّازِيّ ومختصر ابْن الْحَاجِب من عُلَمَاء دولة السُّلْطَان إيلدرم بايزيد ¶ توفّي سنة أَربع وَثَلَاثِينَ وثمانمئة ¶ فُصُول الْعمادِيَّة ¶ لمُحَمد بن عَليّ أبي بكر الملقب عماد الدّين ابْن صَاحب الْهِدَايَة ¶ الْفُصُول المهمة ¶ للفاضل شهَاب الدّين الْمَكِّيّ",
            "page": "226",
            "part": "1",
            "seal": "BEA4FF44"
        },
        {
            "id": "214",
            "nass": "الْفُصُول فِي الطِّبّ ¶ لابقراط قَالَ الْمولى الْفَاضِل فِي مِفْتَاح السَّعَادَة: وَله كتب نافعة مفسرة بِالْعَرَبِيَّةِ اول من دون الطِّبّ أبقراط الْحَكِيم شَرحه الْفَاضِل بن البدوخ ¶ الفصيح ¶ لثعلب وَهُوَ احْمَد بن يحيى بن سيار الشَّيْبَانِيّ ولد فِي سنة مئتين ¶ وَمن تصانيفه المصون فِي النَّحْو وَاخْتِلَاف النَّحْوِيين ومعاني الْقرَان ومعاني الشّعْر والقراءات والتصغير وَالْوَقْف والابتداء والهجاء والامالي وَغير ذَلِك ¶ توفّي سنة احدى وَتِسْعين ومئتين ¶ الْفَضَائِل الباهرة فِي مجْلِس مصر والقاهرة ¶ لِابْنِ ظهير ¶ فَضَائِل الْقرَان الْعَظِيم ¶ لِابْنِ هَارُون الاودني فِي الاحداث ¶ فَضَائِل الْمَدِينَة ¶ للجندي ¶ فضل الْكلاب على كثير مِمَّن لبس الثِّيَاب ¶ لمُحَمد بن خلف المرزباني",
            "page": "227",
            "part": "1",
            "seal": "399868C6"
        },
        {
            "id": "215",
            "nass": "فعلت وأفعلت ¶ للزجاج فِي الِاشْتِقَاق ¶ الْفِقْه الْأَكْبَر ¶ للْإِمَام ابي حنيفَة بلغه الله تَعَالَى الى الدَّرَجَات المنيفة ¶ وَمن شُرُوح الْكتاب الْمَزْبُور شُرُوح فقه الشَّيْبَانِيّ وَللشَّافِعِيّ ايضا ¶ وَمن شُرُوح فقه الامام شرح الْعَامِل اسحق الطَّبِيب الْمُنْتَقل الى الاسلام من الْيَهُودِيَّة وَقيل من النَّصْرَانِيَّة وَالثَّانِي هُوَ الاصح من عُلَمَاء دولة السُّلْطَان سُلَيْمَان خَان عَلَيْهِم الْمَغْفِرَة والغفران ¶ فقه اللُّغَة ¶ للثعالبي فِي السحر ¶ الْفِقْه النافع ¶ الْفَلاح ¶ للشَّيْخ عَلَاء الدولة ¶ الفلاحة ¶ لِابْنِ الوحشية",
            "page": "228",
            "part": "1",
            "seal": "FBA2BDC2"
        },
        {
            "id": "216",
            "nass": "فهرست الْعلمَاء ¶ لِابْنِ إِسْحَاق النديم، وَهُوَ مُحَمَّد بن اسحاق الْوراق الْمَعْرُوف بالنديم ¶ فواتح الْجمال ¶ لنجم الدّين الكثيري ¶ الفوائح المسكية ¶ لعبد الرَّحْمَن البسطامي فِي الشَّمْس ¶ الْفَوَائِد الضيائية شرح الكافية ¶ لعبد الرَّحْمَن الجامي وَهُوَ الشَّيْخ الْعَارِف بِاللَّه عبد الرَّحْمَن بن احْمَد الجامي ¶ وَمن تصانيفه التَّفْسِير غير انه لم يكمل وشواهد النُّبُوَّة ونفحات الْأنس ويوسف وزليخا وسلسلة الذَّهَب وَغير ذَلِك ¶ والمولي الْمَزْبُور من عُلَمَاء دولة حُسَيْن بيفرا من اولاد تيمور ¶ توفّي سنة ثَمَان وَتِسْعين وثمانمئة بِمَدِينَة هراة ¶ الْفَوَائِد الغياثية ¶ للفاضل عضد الدّين فِي علم البلاغة من شروحه شرح الْمولى الْمولي الْفَاضِل ميرعليم البُخَارِيّ من عُلَمَاء دولة السُّلْطَان سُلَيْمَان خَان عَلَيْهِم الرَّحْمَة والغفران",
            "page": "229",
            "part": "1",
            "seal": "38C813EB"
        },
        {
            "id": "217",
            "nass": "فَوَائِد الْقرَان ¶ للْقَاضِي عبد الْجَبَّار ¶ الْفَوْز ¶ فِي الْأَخْلَاق لِابْنِ مسكويه ¶ الْفَيْض ¶ لابراهيم الكركي ¶ الْفَيْض ¶ لِابْنِ سينا فِي الإشارات",
            "page": "230",
            "part": "1",
            "seal": "E9EA498A"
        },
        {
            "id": "218",
            "nass": "ق ¶ الْقَامُوس ¶ للفيروز ابادي فِي البصائر ¶ الْقَامُوس فِي الْفِقْه ¶ للشَّيْخ شمس الدّين الديروطي ¶ القانون ¶ لابي الْمَوَاهِب الشاذلي ¶ القانون ¶ لِابْنِ سينا فِي الاشارات ¶ من شروحه القانون شرح السامري وَعَلِيهِ حَاشِيَة لعمر بن البدوخ ابي جَعْفَر القلعي المغربي الطَّبِيب شَارِح الْفُصُول لابقراط وَصَاحب الذَّخِيرَة فِي الباه ¶ قانون المَسْعُودِيّ ¶ لابي ريحَان البيروني فِي الْهَيْئَة ¶ قانون الوزرا ¶ للماوردي فِي الاحكام",
            "page": "231",
            "part": "1",
            "seal": "79A9706A"
        },
        {
            "id": "219",
            "nass": "قبر ¶ اسْم رِسَالَة لابقراط ¶ الْقَدُورِيّ ¶ لابي الْحُسَيْن وَهُوَ احْمَد بن مُحَمَّد بن احْمَد بن جَعْفَر بن حمدَان الْفَقِيه الْمَعْرُوف بالقدوري ¶ ولد فِي سنة اثْنَتَيْنِ وَسِتِّينَ وثلاثمئة ¶ شَرحه الزَّاهِد صَاحب الْقنية ¶ وَمن تصانيفه شرح مُخْتَصر الْكَرْخِي والتجريد والتعريف ومختصر جمعه لِابْنِهِ وَغير ذَلِك ¶ وَتُوفِّي فِي خلَافَة الْقَائِم بِأَمْر الله ابي جَعْفَر عبد الله بن عبد الْقَادِر احْمَد الْهَاشِمِي العباسي سنة ثَمَان وَعشْرين وأربعمئة ¶ الْقَدِيم ¶ للامام الشَّافِعِي فِي الْجَدِيد ¶ قراضة الذَّهَب ¶ لِابْنِ رَشِيق فِي الْعُمْدَة وَهُوَ الْحسن بن رَشِيق ¶ ولد فِي سنة تسعين وثلاثمئة ¶ وَمن تصانيفه الْعُمْدَة فِي صناعَة الشّعْر والانموذج والشذوذ فِي اللُّغَة وَغير ذَلِك ¶ توفّي سنة سِتّ وَخمسين وأربعمئة",
            "page": "232",
            "part": "1",
            "seal": "A49E4AE6"
        },
        {
            "id": "220",
            "nass": "القسطاس ¶ اسْم كتاب فِي الْعرُوض لصَاحب الْكَشَّاف ¶ قصَص الانبياء ¶ لِابْنِ الْجَوْزِيّ فِي الزَّاد ¶ قطب السرُور ¶ للقيرواني ¶ قلائد العقيان ¶ لِابْنِ خاقَان قَالَ ابْن خلكان وَقد جمع فِيهِ من شعر الْمغرب طَائِفَة كَثِيرَة تكلم على تَرْجَمَة كل وَاحِد مِنْهُم بِأحب عبارَة والطف اشارة ¶ وَهُوَ ابو نصر الْفَتْح بن مُحَمَّد بن عبد الله بن خاقَان الْقَيْسِي الاشبيلي ¶ وَمن تصانيفه مطمح الانفس وَغير ذَلِك ¶ توفّي سنة خمس وَثَلَاثِينَ وخمسمئة ¶ القند فِي تَارِيخ سَمَرْقَنْد ¶ لعمر بن مُحَمَّد بن احْمَد بن اسماعيل بن مُحَمَّد بن عَليّ بن لُقْمَان ابي جَعْفَر النَّسَفِيّ الْحَنَفِيّ فِي العقائد وَهُوَ ناظم الْجَامِع الصَّغِير للامام مُحَمَّد بن الْحسن صَاحب كتاب تَطْوِيل الاشعار لتَحْصِيل الاخبار ¶ توفّي سنة سبع وَثَلَاثِينَ وخمسمئة",
            "page": "233",
            "part": "1",
            "seal": "6E0EB07C"
        },
        {
            "id": "221",
            "nass": "الْقنية ¶ للزاهدي وَهُوَ مُخْتَار بن مَحْمُود بن مُحَمَّد الزَّاهدِيّ ¶ وَهُوَ من عُلَمَاء دولة بركَة خَان هَذَا اول من اسْلَمْ من اولاد جنكيز خَان ¶ وَمن تصانيفه شرح الْقَدُورِيّ والرسالة الْمَشْهُورَة بالناصرية الفها لبركة خَان فِي ذكر بعض المعجزة النَّبَوِيَّة عَلَيْهِ افضل التَّحِيَّة وَالتَّسْلِيم وَزَاد الائمة والمجتبى فِي الاصول وَقيل ادب الائمة وَالْجَامِع فِي الْفَرَائِض قَالَ الْفَاضِل طاشكبرى زَاده فِي مِفْتَاح السَّعَادَة وَكَانَ على مَذْهَب الاعتزال وَلِهَذَا لَا يعْتَمد على فتواه ¶ توفّي سنة ثَمَان وَخمسين وستمئة ¶ قهوة الانشا ¶ لِابْنِ ابي حجَّة صَاحب السكردان ¶ الْقَوَاعِد ¶ لِابْنِ الساعاتي فِي البديع ¶ الْقَوَاعِد ¶ لِابْنِ هِشَام فِي الْعُمْدَة ¶ الْقَوَاعِد ¶ للزركشي ¶ قَوَاعِد الاعراب ¶ لِابْنِ هِشَام فِي شذور الذَّهَب",
            "page": "234",
            "part": "1",
            "seal": "697DEC9F"
        },
        {
            "id": "222",
            "nass": "الْقَوَاعِد السبكية ¶ ذيل كتاب سمي بالاشباه والنظائر ¶ القواطع ¶ قَوَاعِد العقائد ¶ لنصير الطوسي ¶ الْقُوت ¶ لأبي طَالب الْمَكِّيّ ¶ وَهُوَ الْكتاب الْمَعْرُوف بقوت الْقُلُوب لأبي طَالب مُحَمَّد بن عَليّ بن عَطِيَّة الْحَارِثِيّ ¶ قَالَ ابْن خلكان وَله مصنفات فِي التَّوْحِيد توفّي سنة 336 هـ ¶ قوت الارواح ¶ لِلْحسنِ بن عَليّ بن حَمَّاد ¶ قوت الْقُلُوب ¶ للنسفي ¶ القَوْل السديد فِي الشَّيْخ والمريد ¶ لِابْنِ الْعَرَبِيّ فِي السراج ¶ القَوْل المأنوس ¶ للبدر الْقَرَافِيّ",
            "page": "235",
            "part": "1",
            "seal": "09EBE832"
        },
        {
            "id": "223",
            "nass": "القوهستاني ¶ شرح الْوِقَايَة للْمولى الْفَاضِل شمس الدّين مُحَمَّد القوهستاني الْمُفْتِي فِي بُخَارى فِي دولة اسكندرخان من مُلُوك البشيكية ¶ وَذَلِكَ الْفَاضِل من شُرَكَاء العصام العربشاهي",
            "page": "236",
            "part": "1",
            "seal": "E4ACFC14"
        },
        {
            "id": "224",
            "nass": "ك ¶ الْكَافِي فِي شرح الوافي ¶ وَهُوَ عبد الله بن احْمَد بن مَحْمُود حَافظ الدّين ابو البركات النَّسَفِيّ ¶ وَمن تصانيفه الْمُصَفّى فِي شرح الْمَنْظُومَة وَالْمَنَافِع شرح النافع وكنز الدقائق والمنار فِي الاصول وَالْخيَار ايضا فِي اصول الدّين والعمدة فِي الاصول وَشرح الْهِدَايَة وَشرح الْمنَار وَسَماهُ الْكَشْف وَشرح الْعُمْدَة وَسَماهُ الِاعْتِمَاد ¶ قَالَ بعض الْفُضَلَاء وَلَا يعرف لَهُ شرح الْهِدَايَة ¶ الكافية ¶ لِابْنِ الْحَاجِب تَفْصِيله فِي الشافية ¶ الكافية فِي الْمنطق ¶ للامام الْعَلامَة نَاصِر الدّين عبد الله بن عمر الشِّيرَازِيّ ¶ وَمن تصانيفه تَفْسِير الْقُرْآن والمفتاح فِي الْفِقْه والغاية القصوى فِي دراية الْفَتْوَى وَشرح النبيه وَشرح الْمُنْتَخب وَله الطوالع وَشرح المحصل وَغير ذَلِك ¶ الْكَامِل ¶ للمبرد وَهُوَ مُحَمَّد بن يزِيد بن عبد الاله الازدي الْبَصْرِيّ ابو الْعَبَّاس الْمبرد ¶ قَالَ الْعَلامَة جلال الدّين وَلما صنف الْمَازِني كتاب الالف وَاللَّام سُئِلَ الْمبرد عَن",
            "page": "237",
            "part": "1",
            "seal": "85EB3C26"
        },
        {
            "id": "225",
            "nass": "رَفِيقه فَأَجَابَهُ بِأَحْسَن جَوَاب فَقَالَ قُم فَأَنت الْمبرد بِكَسْر الرَّاء الْمُثبت للحق فَغَيره الْكُوفِيُّونَ وفتحوا الرَّاء ولد فِي سنة عشر ومئتين ¶ وَمن تصانيفه مَعَاني الْقرَان والمقتضب وَالرَّوْضَة والمقصور والممدود والاشتقاق والقوافي وَالْإِعْرَاب فِي إِعْرَاب الْقرَان الْكَرِيم وَنسب عدنان وقحطان وَالرَّدّ على سِيبَوَيْهٍ وَشرح شَوَاهِد الْكتاب وضرورة الشّعْر وَالْعرُوض وَمَا اتّفق لَفظه وَاخْتلف مَعْنَاهُ وطبقات النُّحَاة الْبَصرِيين وَغير ذَلِك ¶ توفّي فِي سنة خمس وَثَمَانِينَ ومئتين ¶ الْكَامِل ¶ لِابْنِ الْجَزرِي فِي التَّارِيخ وَهُوَ ابو الْحسن عَليّ بن أبي المكارم وَقيل أبي الْكَرم مُحَمَّد بن مُحَمَّد بن عبد الْكَرِيم الْمَعْرُوف بِابْن الْأَثِير الْجَزرِي ¶ ولد فِي سنة خمس وَخمسين وخمسمئة ¶ وَمن تصانيفه كتاب الْأَنْسَاب واخبار الصَّحَابَة ¶ وَتُوفِّي فِي سنة سِتِّينَ وستمئة ¶ الْكَامِل ¶ لبركة بن عَليّ وَهُوَ بركَة بن عَليّ بن بركَة بن الْحُسَيْن بن أَحْمد بن بركَة بن عَليّ الْفَقِيه قَالَ صَاحب الْجَوَاهِر لَهُ من التصانيف كتاب كَامِل الْآلَة فِي صناعَة الْوكَالَة يشْتَمل على الشُّرُوط وَهُوَ حسن فِي فنه ¶ مَاتَ فِي ربيع الأول سنة خمس وستمئة",
            "page": "238",
            "part": "1",
            "seal": "40528C4B"
        },
        {
            "id": "226",
            "nass": "كَامِل التَّعْبِير ¶ لحسن بن إِبْرَاهِيم التفليسي ¶ كَامِل الصِّنَاعَة فِي الطِّبّ ¶ لإسماعيل الْمَجُوسِيّ ¶ الْكَامِل فِي التَّارِيخ ¶ لِابْنِ عدي ¶ الْكَامِل فِي الطِّبّ ¶ للمكي ¶ الْكَامِل فِي النَّحْو ¶ لعيسى بن عمر وَهَذَا غلط بل إِنَّه الْإِكْمَال وَهُوَ عِيسَى بن عمر بن عِيسَى النَّحْوِيّ الْبَغْدَادِيّ الشَّافِعِي صَاحب الْقِصَّة الْمَشْهُورَة ¶ وَمن تصانيفه الْجَامِع ¶ وَتُوفِّي سنة أَربع وَأَرْبَعين وخمسمئة على القَوْل الْأَرْجَح ¶ الْكتاب ¶ لِابْنِ أبي الدُّنْيَا ¶ كتاب الْأَرْبَعين ¶ لِلْحَافِظِ عبد الْقَادِر الرهاوي",
            "page": "239",
            "part": "1",
            "seal": "F6ED591C"
        },
        {
            "id": "227",
            "nass": "كتاب الِاسْتِغْنَاء فِي أَحْكَام الِاسْتِثْنَاء ¶ للْإِمَام شهَاب الدّين الْقَرَافِيّ ¶ كتاب الْأُصُول ¶ للْإِمَام أبي بكر بن السراج ¶ كتاب الْأَمر وَالنَّهْي ¶ لعمر بن عُثْمَان بن شبْل التَّمِيمِي أبي حَفْص النَّحْوِيّ الجنزي ¶ وَهَذَا الْكتاب يعرف بِكِتَاب الْمُنْتَقى من وافي الوفيات ¶ كتاب النشر فِي الْقرَاءَات الْعشْر ¶ للجزري وَهُوَ الشَّيْخ مُحَمَّد بن مُحَمَّد بن مُحَمَّد بن عَليّ بن يُوسُف الْجَزرِي ¶ ولد فِي سنة إِحْدَى وَخمسين وسبعمئة وَمن تصانيفه الْمُخْتَصر المعنون بالتقريب وتحبير التَّيْسِير فِي الْقِرَاءَة وطبقات الْقُرَّاء وتاريخ الْقُرَّاء وَغير ذَلِك ¶ وَتُوفِّي سنة ثَلَاث وَثَلَاثِينَ وثمانمئة ¶ كتاب الْبَينَات ¶ لأبي حنيفَة الدينَوَرِي فِي الفصاحة ¶ كتاب الْجنان ¶ للرشيد الزبير احْمَد بن القَاضِي الرشيد وَله ديوَان شعر ¶ توفّي فِي محرم سنة ثَلَاث وَسِتِّينَ وخمسمئة",
            "page": "240",
            "part": "1",
            "seal": "C0673E00"
        },
        {
            "id": "228",
            "nass": "كتاب الْحيض ¶ لأبي عَليّ الدقاق ¶ كتاب الْحَيَوَان ¶ للجاحظ فِي الْبَيَان ¶ كتاب الْحَيَوَان ¶ للكندي ¶ كتاب الرَّد على الْجَهْمِية ¶ لعبد الرَّحْمَن بن أبي حَاتِم ¶ كتاب السجلات ¶ لعَلي بن مُقَابل الرَّازِيّ ¶ قَالَ صَاحب الْجَوَاهِر لَهُ ذكر فِي الْمُحِيط وَغَيره ¶ كتاب سِيبَوَيْهٍ ¶ وَهُوَ عَمْرو بن عُثْمَان بن قنبر الملقب سِيبَوَيْهٍ ¶ وَمن تصانيفه الْكتاب وَكتاب الْخَيل ¶ توفّي سنة ثَمَانِينَ ومئة ¶ قَالَ الزَّمَخْشَرِيّ ¶ (أَلا صلى الْإِلَه صَلَاة صدق ... على عَمْرو بن عُثْمَان بن قنبر)",
            "page": "241",
            "part": "1",
            "seal": "58117B34"
        },
        {
            "id": "229",
            "nass": "(فَإِن كِتَابه لم يغن عَنهُ ... بَنو قلم وَلَا أَبنَاء مِنْبَر) ¶ وَمن جملَة شُرُوح الْكتاب شرح ابْن خروف وَهُوَ غير ابْن خروف الشَّاعِر ¶ وَمن شُرُوح الْكتاب كتاب شهَاب الدّين العبامي ¶ كتاب المثالب ¶ لأبي عُبَيْدَة ¶ كتاب منَازِل الْعَرَب ¶ لعمر بن مطرف ابي الْوَزير الْكَاتِب ¶ كتاب الوزراء ¶ لمُحَمد بن يحيى بن عبد الله بن العباسي الصولي ¶ الْكَتَائِب ¶ للْقَاضِي مَحْمُود الكفوي وَهُوَ الْمولى الْفَاضِل أَبُو الْفضل مَحْمُود بن الحاجي سُلَيْمَان بن عبد الله الكفوي من عُلَمَاء دولة السُّلْطَان بالنُّون بن السُّلْطَان سليم بن سُلَيْمَان وَله حِكَايَة عَظِيمَة ذكرهَا صَاحب كتاب ¶ الْكَشَّاف ¶ للزمخشري فِي الأساس ¶ قيل كَانَ الْمولى المرحوم كتب فِي خطْبَة كِتَابه الْحَمد لله الَّذِي خلق الْقرَان",
            "page": "242",
            "part": "1",
            "seal": "3B02A7FA"
        },
        {
            "id": "230",
            "nass": "من حَوَاشِي الْكتاب الْمَذْكُور حَاشِيَة الْمولى جمال الدّين الأقسرايي من عُلَمَاء دولة السُّلْطَان مُرَاد بن أورخان ¶ وَمن الْحَوَاشِي حَاشِيَة القطب التحتاني ¶ الْكَشْف ¶ شرح الْمنَار للنسفي فِي الْكَافِي ¶ الْكَشْف ¶ لعمر بن عبد الرَّحْمَن الْفَارِسِي ¶ كشف الْآثَار فِي مَنَاقِب الإِمَام الْأَعْظَم ¶ للسَّيِّد الْمولى وَهُوَ عبد الله بن مُحَمَّد بن يَعْقُوب بن الْمَازِني بن الْخَلِيل الْجَارِي السبذموني ¶ ولد فِي سنة ثَمَان وَخمسين ومئتين ¶ وَمن تصانيفه الْمسند وَغير ذَلِك ¶ توفّي سنة أَرْبَعِينَ وثلاثمئة ¶ كشف الْأَسْرَار ¶ للأفقهسي",
            "page": "243",
            "part": "1",
            "seal": "CC7DADFB"
        },
        {
            "id": "231",
            "nass": "كشف الاسرار ¶ للمقدسي ¶ كشف الْحجاب ¶ للوالد المرحوم فِي التَّذْكِرَة ¶ كشف الْحجاب والران عَن أسئلة الجان ¶ لعبد الْوَهَّاب الشعراني ¶ الْكَشْف الْكَبِير ¶ كشف المحجوب فِي التصوف ¶ للشَّيْخ أبي الْحسن عَليّ بن عُثْمَان بن أبي عَليّ الغزنوي ¶ كشف المحجوب ¶ لأبي الْفضل مُحَمَّد بن الْحُسَيْن السَّرخسِيّ ¶ كشف الْمعَانِي فِي متشابه المثاني ¶ للْقَاضِي بدر الدّين بن جمَاعَة وَهُوَ مُحَمَّد بن أبي بكر بن عبد الْعَزِيز بن مُحَمَّد بن إِبْرَاهِيم بن سعد الله بن جمَاعَة ¶ ولد فِي سنة تسع وَخمسين وسبعمئة ¶ وَمن تصانيفه شرح جمع الْجَوَامِع وحاشية على شرح الْبَيْضَاوِيّ للإسنوي وحاشية على توضيح ابْن هِشَام وَشرح الْقَوَاعِد الْكُبْرَى وحاشية على شرح الشافية للجاربردي ومختصر التَّلْخِيص فِي الْمعَانِي وَالْبَيَان",
            "page": "244",
            "part": "1",
            "seal": "5C951925"
        },
        {
            "id": "232",
            "nass": "وَله المثلث فِي اللُّغَة وَغير ذَلِك ¶ توفّي سنة تسع عشرَة وثمانمئة ¶ كشف المغطى عَن الصَّلَاة الْوُسْطَى ¶ لِلْحَافِظِ الدمياطي ¶ كشف النصائح الربانية فِي كشف الفضائح اليونانية ¶ للشَّيْخ شهَاب الدّين السهروردي فِي الْأَعْلَام ¶ كشف الهموم ¶ للشَّيْخ دَاوُد الْمصْرِيّ ¶ الْكِفَايَة ¶ لِلشَّعْبِيِّ وَهُوَ عَامر بن شرَاحِيل بِالْحَاء الْمُهْملَة ¶ كِفَايَة الفحول فِي علم الْأُصُول ¶ للْقَاضِي النَّسَفِيّ وَهُوَ عبد الْعَزِيز بن عُثْمَان بن إِبْرَاهِيم بن مُحَمَّد بن أَحْمد بن أبي بكر بن فضل ¶ وَمن تصانيفه المنقذ من الذلل فِي مسَائِل الجدل وَتَعْلِيق الْخلاف وَغير ذَلِك ¶ توفّي سنة ثَلَاث وَثَلَاثِينَ وخمسمئة ¶ الْكِفَايَة مُخْتَصر الْهِدَايَة ¶ للماردي وَهُوَ عَليّ بن عُثْمَان بن الإِمَام قَاضِي الْقُضَاة الماردي ¶ وَمن تصانيفه شرح الْهِدَايَة غير أَنه لم يكمل قَالَ صَاحب الْجَوَاهِر وَشرح قَاضِي الْقُضَاة وَلَده من حَيْثُ انْتهى إِلَيْهِ وَالِده ومختصر ابْن الصّلاح فِي علم الحَدِيث",
            "page": "245",
            "part": "1",
            "seal": "496C21BF"
        },
        {
            "id": "233",
            "nass": "وَشرح الْكتاب للبيهقي قَالَ ابْن الشّحْنَة وَسَماهُ الْجَوْهَر النقي فِي الرَّد على الْبَيْهَقِيّ ¶ وَتُوفِّي فِي سنة خمسين وسبعمئة ¶ كِفَايَة المتحفظ وَنِهَايَة المتلفظ ¶ لِابْنِ الأجدابي ¶ الْكِفَايَة على الْهِدَايَة ¶ لتاج الشَّرِيعَة وَهُوَ مَحْمُود بن عبيدس بن مَحْمُود المحبوبي ¶ وَمن تصانيفه الْوِقَايَة مُخْتَصر الْهِدَايَة ¶ الْكِفَايَة على الْهِدَايَة ¶ للشَّيْخ جلال الدّين كرلاني ¶ قَالَ صَاحب الْمِفْتَاح وَلم أَقف على تَرْجَمته ¶ الْكِفَايَة فِي مسَائِل الْخلاف ¶ لأبي الْحسن يعلى بن سعد بن عبد الرَّحْمَن الْعَبدَرِي ¶ كليلة ودمنة ¶ فِي الأَصْل لبيدبا الفيلسوف وَضعه لديلم ملك الْهِنْد ثمَّ نَقله برزويه بِفَتْح الزَّاي الَّتِي بعْدهَا وَاو من الْهِنْدِيَّة إِلَى الفارسية ثمَّ نَقله عبد الله بن هِلَال الْأَهْوَازِي من",
            "page": "246",
            "part": "1",
            "seal": "DEAFF78D"
        },
        {
            "id": "234",
            "nass": "الفارسية إِلَى الْعَرَبيَّة تَرْجمهُ الْمولى الْمَعْرُوف بواسع عليين من عُلَمَاء دولة السُّلْطَان سُلَيْمَان خَان وَهُوَ الْكتاب الْمَعْرُوف بهمايون نامه بِضَم الْهَاء الَّتِي بعْدهَا مِيم وَمَا قيل إِنَّه لِابْنِ المقفع غلط بل إِنَّه عَرَبِيّ من الفارسية ¶ كلم النوابغ ¶ للزمخشري فِي الأساس ¶ الْكَمَال شرح مُخْتَصر الْوِقَايَة ¶ للشمني وَهُوَ أَحْمد بن مُحَمَّد بن مُحَمَّد بن حسن بن عَليّ بن يحيى بن مُحَمَّد بن خلف الله بن خَليفَة الشمني ¶ ولد فِي سنة إِحْدَى وثمانمئة ¶ وَمن تصانيفه شرح الْمُغنِي وحاشية نظم التَّحِيَّة لوالده وَغير ذَلِك ¶ توفّي رَحمَه الله سنة اثْنَتَيْنِ وَسِتِّينَ وثمانمئة ¶ الْكَمَال فِي أَسمَاء الرِّجَال ¶ لِابْنِ سرُور الْمَقْدِسِي ¶ لكناش ¶ لعمران بن أبي عَمْرو وَهُوَ الَّذِي ألف حب الأنبوه",
            "page": "247",
            "part": "1",
            "seal": "44005514"
        },
        {
            "id": "235",
            "nass": "الكناش الْكَبِير ¶ لعيسى بن حكم الدِّمَشْقِي الطَّبِيب من عُلَمَاء هَارُون الرشيد ¶ كنز الدقائق ¶ للنسفي فِي الْكَافِي ¶ كنز الراغبين ¶ للعلامة برهَان الدّين التاجي ¶ كنز الْمعَانِي ¶ للجعبري وَهُوَ إِبْرَاهِيم بن عمر بن إِبْرَاهِيم بن خَلِيل أَبُو الْعَبَّاس الخليلي الْمَعْرُوف بالجعبري ¶ وَمن تصانيفه شرح الرائية وَشرح التَّعْجِيز وَغير ذَلِك ¶ توفّي سنة ثَلَاث وَثَلَاثِينَ وسبعمئة ¶ الكواشي ¶ للعلامة الكواشي بِالْوَاو الْمُشَدّدَة بِالْفَتْح وَهُوَ أَحْمد بن يُوسُف أبي حسن الكواشي الْموصِلِي الشَّافِعِي ¶ ولد فِي سنة تسعين وخمسمئة ¶ توفّي سنة ثَمَانِينَ وستمئة فِي الْموصل ¶ وَمن تصانيفه التَّفْسِير الْكَبِير وَالتَّفْسِير الصَّغِير",
            "page": "248",
            "part": "1",
            "seal": "D6CA8F60"
        },
        {
            "id": "236",
            "nass": "الْكَوْثَر الْجَارِي على البُخَارِيّ ¶ للْمولى الكوراني فِي الْغَايَة ¶ كوزة الْخَلَاص على الْإِخْلَاص ¶ للفيروز آبادي فِي البصائر",
            "page": "249",
            "part": "1",
            "seal": "B776AD95"
        },
        {
            "id": "237",
            "nass": "ك الفارسية ¶ كل بِي خار ¶ للشفائي ¶ كلستان ¶ للشَّيْخ سعدي ¶ وَمن شُرُوح الْكتاب الْمَذْكُور شرح الْمولى الْمَعْرُوف سَيِّدي عَليّ زَاده ¶ من عُلَمَاء دولة السُّلْطَان بايزيد بن الفاتح ¶ وَمن شرح الْكتاب شرح ¶ كلش تَوْحِيد ¶ للشَّيْخ الْعَارِف بِاللَّه بَقَاء وَالْمَعْرُوف بَين أجلة الْعلمَاء دَاوُد المدورني من مشائخ دولة سُلْطَان بايزيد بن مُحَمَّد الفاتح ¶ كلشن زار ¶ للشَّيْخ مَحْمُود سبستري",
            "page": "250",
            "part": "1",
            "seal": "FE8A5457"
        },
        {
            "id": "238",
            "nass": "ل ¶ اللامع ¶ لصَاحب الْقَامُوس ¶ لامية الْعَرَب ¶ للشنفري ¶ لب الْأَلْبَاب فِي بَحر الْأَنْسَاب ¶ للعلامة الْحَافِظ جلال الدّين عبد الرَّحْمَن السُّيُوطِيّ صَاحب طَبَقَات النُّحَاة ¶ اللّبَاب ¶ شرح الْقَدُورِيّ للبزدوي ¶ اللّبَاب فِي الْأُصُول ¶ لمُحَمد بن أَحْمد بن مُحَمَّد السَّمرقَنْدِي كَذَا فِي الْمِصْبَاح ¶ اللّبَاب فِي الْأُصُول ¶ للأرموي وَهُوَ كتاب الْأَرْبَعين فِي الْكَلَام ¶ اللّبَاب فِي التَّفْسِير ¶ لِابْنِ عَادل",
            "page": "251",
            "part": "1",
            "seal": "78106CB5"
        },
        {
            "id": "239",
            "nass": "لباب الْإِعْرَاب ¶ للإسفراييني وَهُوَ مُحَمَّد بن مُحَمَّد بن أَحْمد تَاج الدّين الإِسْفِرَايِينِيّ قَالَ صَاحب لم أَقف على تَرْجَمته ¶ لباب النقول فِي أَسبَاب النُّزُول ¶ للسيوطي ¶ اللجة ¶ لعبد الحميد السيواسي ¶ لحن الْعَامَّة ¶ لأبي حَاتِم ¶ لِسَان الْحُكَّام ¶ لِابْنِ الشّحْنَة ¶ قَالَ فِي الْمِفْتَاح جمع فِيهِ بَين التَّهْذِيب والمحكم والصحاح وحواشيه وَالنِّهَايَة ¶ لِسَان الْعَرَب ¶ فِي اللُّغَة لِابْنِ مكرم وَهُوَ مُحَمَّد بن مكرم بن عَليّ ¶ ولد فِي سنة ثَلَاثِينَ وستمئة ¶ قَالَ الْفَاضِل طشكبري زَاده وَاخْتصرَ كثيرا من كتب الْأَدَب المطولة كالأغاني",
            "page": "252",
            "part": "1",
            "seal": "DB7E8FBE"
        },
        {
            "id": "240",
            "nass": "وَالْعقد والذخيرة ومفردات ابْن البيطار وَاخْتصرَ تَارِيخ دمشق ¶ توفّي فِي سنة إِحْدَى عشرَة وسبعمئة ¶ لِسَان الْعَرَب ¶ لِابْنِ سينا فِي الإشارات ¶ لِسَان الْمِيزَان ¶ لِابْنِ حجر وَهُوَ شهَاب الدّين أَحْمد الْعَسْقَلَانِي الشهير بِابْن حجر الشَّافِعِي ¶ لطائف الإشارات فِي الْفِقْه ¶ لِابْنِ القَاضِي سماونة فِي التسهيل ¶ لطائف الإشارات ¶ للبوني صَاحب شمس الْعُلُوم وهما كِتَابَانِ فِي الْحُرُوف وكل مِنْهُمَا تَارِيخ فِي عدم الإفادة مَعَ التَّفْضِيل وَالزِّيَادَة ¶ لطائف المعارف ¶ لأبي مَنْصُور الثعالبي فِي الشّعْر ¶ لطائف المنن فِي بَيَان مَنَاقِب أبي الْعَبَّاس أَحْمد بن عمر الْأنْصَارِيّ المرسي ¶ لأبي الْفضل أَحْمد بن الشَّيْخ أبي بكر مُحَمَّد بن الشَّيْخ رشيد الدّين أبي مُحَمَّد عبد الْكَرِيم بن عَطاء الله ¶ لغت ¶ نعْمَة الله",
            "page": "253",
            "part": "1",
            "seal": "EA76D351"
        },
        {
            "id": "241",
            "nass": "اللب ¶ اللمع ¶ لِابْنِ جني فِي النَّحْو وَهُوَ كتاب مُفِيد شَرحه الثمانيني الضَّرِير النَّحْوِيّ ¶ اللمْعَة النورانية ¶ للبوني ¶ اللمْعَة فِي الْفِقْه ¶ اللوافح ¶ لعبد الرَّحْمَن الشعراني ¶ اللوامع الالهية فِي الْكَلَام ¶ لمقداد بن عبد الله بن السبوري الْأَسدي ¶ لَيْسَ ¶ لِابْنِ خالوية وَهُوَ أَبُو عبد الله الْحُسَيْن بن أَحْمد بن خالوية ¶ وَمن تصانيفه الْآل ¶ ليلى وَالْمَجْنُون ¶ لمحمدي أَفَنْدِي وَهُوَ حمد الله بن الشَّيْخ شمس الدّين ¶ وَمن تصانيف الْمولى الْمَزْبُور يُوسُف وزليخا والمولد النَّبَوِيّ",
            "page": "254",
            "part": "1",
            "seal": "CAF14D56"
        },
        {
            "id": "242",
            "nass": "من عُلَمَاء دولة السُّلْطَان مُحَمَّد خَان بن السُّلْطَان مُرَاد خَان بن السُّلْطَان مُحَمَّد خَان بن السُّلْطَان مُرَاد خَان بن السُّلْطَان بايزيد الأول ¶ ليلى وَمَجْنُون ¶ للْمولى الْمَعْرُوف وحشى اليزدي وَصدر الْكتاب الْمَذْكُور إلهي سنيه ده اسر افروز",
            "page": "255",
            "part": "1",
            "seal": "F3711B4C"
        },
        {
            "id": "243",
            "nass": "م ¶ المآخذ فِي الخلافيات ¶ للْإِمَام الْغَزالِيّ فِي الْإِحْيَاء شرحها حسام التوقاني من عُلَمَاء دولة السُّلْطَان مُرَاد بن السُّلْطَان مُحَمَّد بن السُّلْطَان إيلدرم بايزيد خَان ¶ المئة ¶ لعبد القاهر فِي الْجمل ¶ المئة ¶ وَهُوَ العوامل المئة لأبي عَليّ الْفَارِسِي ¶ المئة فِي أصُول الموسيقى ¶ المئة فِي الطِّبّ ¶ للمسيحي ¶ المباحث المشرقة ¶ للْإِمَام فَخر الرَّازِيّ فِي الْأَرْبَعين ¶ الْمَبْسُوط ¶ لشمس الْأَئِمَّة السَّرخسِيّ وَهُوَ مُحَمَّد بن أَحْمد بن أبي سهل السَّرخسِيّ",
            "page": "256",
            "part": "1",
            "seal": "A7A1F379"
        },
        {
            "id": "244",
            "nass": "وَمن تصانيفه شرح الْكَبِير وَكتاب فِي الاصول وَشرح مُخْتَصر الطَّحَاوِيّ وَشرح كتاب الْكسْب لمُحَمد بن الْحسن وَغير ذَلِك ¶ حُكيَ أَن أَمِير الْمُؤمنِينَ زوج امهات أَوْلَاده من خُدَّامه الْأَحْرَار فَسَأَلَ الْعلمَاء الْحَاضِرين عَن ذَلِك قَالُوا نعم مَا فعلت فَقَالَ شمس الْأَئِمَّة أَخْطَأت لِأَن تَحت كل خَادِم امْرَأَة حرَّة وَكَانَ تَزْوِيج الْأمة على الْحرَّة ¶ فَقَالَ الْأَمِير اعتقت هَؤُلَاءِ وجددوا العقد فَسَأَلَ الْحَاضِرين عَن ذَلِك فَقَالُوا نعم مَا فعلت فَقَالَ شمس الْأَئِمَّة أَخْطَأت لِأَن الْعدة تجب على أُمَّهَات الْأَوْلَاد بعد الْإِعْتَاق قَالَ فِي الْجَوَاهِر المضيئة تكَرر ذكره فِي الْهِدَايَة ¶ توفّي سنة أربعمئة ¶ الْمَبْسُوط ¶ لخواهر زَاده فِي الذَّخِيرَة ¶ الْمَبْسُوط ¶ للْإِمَام فِي السّير ¶ الْمَبْسُوط ¶ لعَلي بن مُحَمَّد الْحُسَيْن الْمَعْرُوف بفخر الْإِسْلَام الْبَزْدَوِيّ ¶ وَمن تصانيفه شرح الْجَامِع الْكَبِير وَالْجَامِع الصَّغِير وَله فِي أصُول الْفِقْه كتاب شَرحه الشَّيْخ قوام الدّين الكاكي وَعِنْدِي بِخَطِّهِ انْتقل من الْوَالِد المرحوم الْمُنْتَقل إِلَى جوَار رَحْمَة ربه الغفور نور الله مرقده وبنومة الْعَرُوس أرقده ¶ توفّي سنة اثْنَتَيْنِ وَثَمَانِينَ وأربعمئة ¶ قَالَ القَاضِي طاشكبري زَاده وَمِمَّا تطابقت عَلَيْهِ كَلِمَات الْفُقَهَاء التَّعْبِير من الْمَبْسُوط فِي الأَصْل",
            "page": "257",
            "part": "1",
            "seal": "D1A2AE29"
        },
        {
            "id": "245",
            "nass": "الْمَبْسُوط فِي الخلافيات ¶ للخصاف ¶ الْمَبْسُوط فِي الهندسة ¶ للبديع المحيزي ¶ متخير الْأَلْفَاظ ¶ لِابْنِ فَارس فِي الْجمل ¶ الْمُتَّفق والمختلف ¶ لمُحَمد بن عبد الله الجوزقي النَّيْسَابُورِي ¶ الْمُتَوَسّط ¶ للسَّيِّد ركن وَهُوَ الْحسن بن مُحَمَّد بن شرفشاه الْعلوِي الاسترابادي أَبُو الْفَضَائِل السَّيِّد ركن الدّين الشَّافِعِي ¶ وَمن تصانيفه حَاشِيَة التَّجْرِيد وَشرح الْقَوَاعِد وقواعد العقائد للنصير الطوسي وَشرح الكافية وَشرح الْحَاوِي وَشرح مُخْتَصر ابْن الْحَاجِب وَشرح الشافية ¶ وَتُوفِّي سنة خمس عشرَة وسبعمئة على القَوْل الْمُخْتَار ¶ المثالب ¶ لأبي عُبَيْدَة ¶ المثالث والمثاني فِي الْمقَال والمعاني ¶ لصفي الدّين الْحلِيّ",
            "page": "258",
            "part": "1",
            "seal": "0297F890"
        },
        {
            "id": "246",
            "nass": "الْمثل السائر ¶ لِابْنِ الْأَثِير وَهُوَ أَبُو الْفَتْح نصر الله بن أبي الْكَرم مُحَمَّد بن مُحَمَّد بن عبد الْكَرِيم بن عبد الْوَاحِد الشَّيْبَانِيّ الْمَعْرُوف بِابْن الاثير الْجَزرِي ¶ ولد فِي سنة ثَمَان وَخمسين وخمسمئة ¶ وَمن تصانيفه الوشي المرقوم فِي حل المنظوم والمعاني المخترعة فِي صناعَة الْإِنْشَاء ومجموعة اخْتَار مِنْهَا شعر أبي تَمام والبحتري وديك الْجِنّ والمتنبي وديوان ترسل فِي عدَّة مجلدات ¶ وَتُوفِّي سنة سبع وَثَلَاثِينَ وستمئة ¶ المثلث ¶ لجمال الدّين بن مَالك البطليوسي فِي الاقتضاب ¶ المثنوي ¶ لجلال الدّين الرُّومِي وَهُوَ الْعَارِف بِاللَّه مُحَمَّد بن مُحَمَّد بن مُحَمَّد بن حُسَيْن بن أَحْمد بن قَاسم بن سيد بن عبد الله بن عبد الرَّحْمَن بن أبي بكر الصّديق رَضِي الله عَنهُ وعنهم ¶ وَتُوفِّي فِي سنة ثِنْتَيْنِ وَسبعين وستمئة ¶ الْمجَاز فِي غَرِيب الْقرَان ¶ لأبي عُبَيْدَة معمر بن الْمثنى فِي الْغَرِيب",
            "page": "259",
            "part": "1",
            "seal": "89384B0E"
        },
        {
            "id": "247",
            "nass": "مجَالِس العشاق ¶ لحسين بيفرا أَوله بِسم الله وَمَا توفيقي إِلَّا بِاللَّه ¶ المجالسة ¶ لِأَحْمَد بن مَرْوَان الْمَالِكِي الدينَوَرِي ¶ الْمُجَرّد ¶ للْقَاضِي أبي الطّيب ¶ المجسطي ¶ لبطليموس وَهُوَ البطليموس الْخَامِس واسْمه فيقوس وَهُوَ صَاحب علم النُّجُوم وأحوال الْفلك ¶ الْمجمع ¶ للبزار ¶ مجمع الْبَحْرين ¶ لِابْنِ الساعاتي وَهُوَ أَحْمد بن عَليّ بن ثَعْلَب بن أبي الضياء الْبَغْدَادِيّ البعلبكي الأَصْل المنعوت بمظفر الدّين الْمَعْرُوف بِابْن الساعاتي ¶ وَمن تصانيفه البديع فِي أصُول الْفِقْه جمع فِيهِ بَين أصُول فَخر الْإِسْلَام على الْبَزْدَوِيّ وإحكام الْأَحْكَام للآمدي وَغير ذَلِك ¶ وَمن شُرُوح مجمع الْبَحْرين شرح الْفَاضِل عز الدّين عبد اللَّطِيف بن ملك وَهُوَ من عُلَمَاء إيلدرم بايزيد وَمن شروحه أَيْضا شرح الْفَاضِل مُحَمَّد بن قَاضِي أيا ثلوغ من عُلَمَاء",
            "page": "260",
            "part": "1",
            "seal": "6AF91DD0"
        },
        {
            "id": "248",
            "nass": "دولة السُّلْطَان مُرَاد بن السُّلْطَان مُحَمَّد بن السُّلْطَان إيلدرم ¶ توفّي سنة ثَلَاث وَثَمَانِينَ وستمئة ¶ مجمع الْبَحْرين فِي اللُّغَة ¶ للصاغاني فِي الْأَثر ¶ مجمع الغرائب ¶ للفارسي ¶ مجمع الْفرس ¶ من الْكتب الفارسية الْمُتَعَلّقَة بلغاتهم لمُحَمد قَاسم بن مُحَمَّد كاشاني المتخلص بسروري ¶ الْمُجْمل فِي اللُّغَة ¶ للفارابي صَاحب ديوَان الْأَدَب وَهُوَ إِسْحَاق بن إِبْرَاهِيم الفارابي ¶ الْمُجْمل فِي اللُّغَة ¶ لِابْنِ فَارس وَهُوَ أَحْمد بن فَارس بن زَكَرِيَّا أَبُو الْحُسَيْن اللّغَوِيّ الْقزْوِينِي ¶ وَمن تصانيفه فقه اللُّغَة ومتخير الْأَلْفَاظ ومقدمة فِي النَّحْو وذم الْخَطَأ فِي الشّعْر والفتاوي وفقيه الْعَرَب والاتباع والمزاوجة وَاخْتِلَاف النَّحْوِيين والانتصار لثعلب النَّحْوِيّ وَاللَّيْل وَالنَّهَار وَخلق الْإِنْسَان وَتَفْسِير أَسمَاء النَّبِي صلى الله عَلَيْهِ وَسلم وَغير ذَلِك ¶ توفّي سنة خمس وَتِسْعين وثلاثمئة",
            "page": "261",
            "part": "1",
            "seal": "A7CA201A"
        },
        {
            "id": "249",
            "nass": "مجمع الضمانات ¶ لِابْنِ الْعلم الْبَغْدَادِيّ ¶ وَمن تصانيفه تَرْجِيح الْفلك وَغير ذَلِك ¶ اسْتشْهد وَمَعَهُ قَضِيَّة بَغْدَاد فِي سنة ثَلَاث وَثَلَاثِينَ وَألف ¶ الْمَجْمُوع فِي الْمَذْهَب ¶ لِابْنِ أبان الضَّبِّيّ الْمحَامِلِي الشَّافِعِي ¶ وَمن تصانيفه الْمقنع فِي الحَدِيث أَيْضا واللباب فِي الحَدِيث والأوسط فِي الحَدِيث وَله تصنيف فِي الْخلاف ¶ المحاسن والأضداد ¶ للجاحظ ¶ المحاضر والسجلات ¶ لِابْنِ سَمَّاعَة ¶ المحاضر والسجلات ¶ للخصاف فِي الْأَحْكَام ¶ المحاضر والسجلات ¶ للطحاوي وَهُوَ أَحْمد بن مُحَمَّد بن سَلامَة بن سَلمَة فِي الشُّرُوط ¶ المحاضرات والمحاورات ¶ لجلال السُّيُوطِيّ الشَّافِعِي",
            "page": "262",
            "part": "1",
            "seal": "330B0D9F"
        },
        {
            "id": "250",
            "nass": "المحاضرات والمناظرات ¶ التوحيدي لأبي حَيَّان التوحيدي وَهُوَ عَليّ بن مُحَمَّد بن الْعَبَّاس ابو حَيَّان التوحيدي قَالَ الْفَاضِل طشكبرى زَاده التوحيدي نِسْبَة إِلَى نوع من التَّمْر يُسمى التَّوْحِيد ¶ وَمن تصانيفه الإمتاع والمؤانسة وَكتاب الحنين إِلَى الاوطان وتعريض الجاحظ والبصائر وَغير ذَلِك ¶ توفّي سنة ثَمَانِينَ وثلاثمئة ¶ المحاضرة ¶ للراغب وَهُوَ الْمفضل بن مُحَمَّد الْأَصْفَهَانِي ¶ وَمن تصانيفه مفرادات الْقرَان وأفانين البلاغة وَتَفْسِير الْقرَان الْعَظِيم وتفصيل النشأتين وَكتاب الذريعة فِي أَحْكَام الشَّرِيعَة وَقيل تأسيس التَّقْدِيس غلط وَهُوَ للْإِمَام فَخر ¶ توفّي سنة سبع وخمسمئة ¶ المحاكمات التجريدية ¶ وَهُوَ شرح على التَّجْرِيد للْمولى الْفَاضِل الشهير بحافظ عجم من عُلَمَاء دولة السُّلْطَان سُلَيْمَان ¶ وَمن مصنفاته الْكتاب الْمُسَمّى بِمَدِينَة الْعلم وَله رِسَالَة موسومة بِنُقْطَة الْعلم ورسالة موسومة بمعارك الْكتاب ورسالة موسومة بالسبعة السيارة ¶ المحاكمة ¶ متن شارحي الْوِقَايَة صدر الشَّرِيعَة وَابْن كَمَال الخيري للْمولى قَاضِي زَاده الأدرنوي",
            "page": "263",
            "part": "1",
            "seal": "C35A361C"
        },
        {
            "id": "251",
            "nass": "وَهُوَ الَّذِي سنّ غسل الْيَد فِي الدِّيوَان بعد الطَّعَام وَكَانَ قبل ذَلِك يقتصرون للوزراء وَسن أَيْضا تَقْدِيم الْقُضَاة على كل وَلِيمَة رُومِية من عُلَمَاء دولة السُّلْطَان مُرَاد بن السُّلْطَان سليم ¶ الْمُحَرر ¶ للْإِمَام الرَّافِعِيّ من الْكتب الشَّافِعِيَّة ¶ الْمَحْصُول فِي الْأُصُول ¶ للْإِمَام فَخر الرَّازِيّ فِي الْأَرْبَعين ¶ الْمُحكم فِي اللُّغَة ¶ لِابْنِ سَيّده وَهُوَ عَليّ بن أَحْمد بن سَيّده ¶ وَمن تصانيفه الْمُحِيط الْأَعْظَم فِي اللُّغَة وَشرح إصْلَاح الْمنطق وَشرح الحماسة وَشرح كتاب الْأَخْفَش وَغير ذَلِك ¶ توفّي سنة ثَمَان وَخمسين وأربعمئة ¶ مُحَمَّد ¶ للشَّيْخ الْعَارِف يازجي زَاده مُحَمَّد أَفَنْدِي ¶ وَمن تصانيفه شرح الفصوص وَهُوَ من خلفاء الشَّيْخ الْحَاج سرابي وَهُوَ من عُلَمَاء دولة السُّلْطَان مُرَاد بن مُحَمَّد بن إيلدرم بايزيد ¶ المحمدية ¶ رِسَالَة فِي الْحساب لعَلي قوشجي فِي العنقود",
            "page": "264",
            "part": "1",
            "seal": "ED1FDAE6"
        },
        {
            "id": "252",
            "nass": "مَحْمُود وإياز ¶ للأنيس هَذَا الْكتاب بِحَمْد الله فِي هَذَا الدُّنْيَا الصَّغِيرَة سرى ¶ المحن ¶ اسْم كتاب للسلمي ¶ الْمُحِيط ¶ للشَّيْخ رَضِي الدّين السَّرخسِيّ فِي الْمَبْسُوط وَالْمرَاد من قَول صَاحب الدُّرَر كَذَا فِي الْمُحِيط وَهُوَ الْمُحِيط هَذَا دون البرهاني ¶ الْمُحِيط ¶ لبرهان الدّين مَحْمُود وَهُوَ مَحْمُود بن الصَّدْر الْكَبِير تَاج الدّين احْمَد بن الصَّدْر الشهير برهَان الْأَئِمَّة عبد الْعَزِيز بن عمر البُخَارِيّ ¶ قَالَ الْفَاضِل طشكبري زَاده وَهُوَ من بني تَارَة وَأَبوهُ تَاج الدّين أَخُو الصَّدْر الشَّهِيد والذخيرة من مصنفاته ¶ الْمُحِيط شرح الْوَسِيط ¶ لأبي سعيد مُحَمَّد بن يحيى بن أبي مَنْصُور النَّيْسَابُورِي ¶ الْمُحِيط فِي اللُّغَة ¶ للصاحب بن عباد وَهُوَ أَبُو الْقَاسِم إِسْمَاعِيل بن أبي الْحسن عباد بن الْعَبَّاس بن عباد بن أَحْمد بن إِدْرِيس الطَّالقَانِي ¶ ولد فِي سنة سِتّ وَعشْرين وثلاثمئة",
            "page": "265",
            "part": "1",
            "seal": "8C4E4395"
        },
        {
            "id": "253",
            "nass": "من عُلَمَاء آل بويه من خلفاء ثلاثمئة ¶ وَمن تصانيفه الْكَافِي وَكتاب الأعياد وفضائل النوروز وَكتاب الْإِمَامَة وَكتاب الوزراء وَكتاب الْكَشْف عَن مساوئ شعر المتنبي وَكتاب أَسمَاء الله تَعَالَى وَصِفَاته وَغير ذَلِك ¶ توفّي سنة خمس وَثَمَانِينَ وثلاثمئة ¶ الْمُخْتَار ¶ لأبي الْفضل الْموصِلِي وَهُوَ عبد الله بن مَحْمُود بن مودود بن مَحْمُود حجَّة الدّين أَبُو الْفضل الْموصِلِي ¶ ولد فِي سنة تسع وَتِسْعين وخمسمئة ¶ وَمن تصانيفه الِاخْتِيَار لتعليل الْمُخْتَار وَغير ذَلِك ¶ وَتُوفِّي فِي سنة ثَلَاث وَثَمَانِينَ وستمئة ¶ مُخْتَار الصِّحَاح ¶ لأبي بكر الرَّازِيّ ¶ الْمُخْتَار فِي الطِّبّ ¶ لِابْنِ هُبل ¶ الْمُخْتَار فِي كشف الْأَسْرَار وهتك الأستار ¶ لأبي بكر الدِّمَشْقِي الْمَعْرُوف بالجوبري",
            "page": "266",
            "part": "1",
            "seal": "FBF52DC7"
        },
        {
            "id": "254",
            "nass": "المختارات ¶ لعَلي جمالي وَهُوَ الْعَالم الْفَاضِل المدقق محيي الدّين مُحَمَّد بن الْمولى عَلَاء الدّين عَليّ الجمالي ¶ توفّي سنة سبع وَخمسين وتسعمئة ¶ من عُلَمَاء دولة السُّلْطَان الْملك فاتح العراقين سُلْطَان الشرق والغرب السُّلْطَان بن السُّلْطَان سليم خَان بن السُّلْطَان بايزيد بن السُّلْطَان مُحَمَّد خَان فاتح الرومية الْكُبْرَى ¶ الْمُخْتَصر ¶ لأبي حسن الْكَرْخِي بِفَتْح الْكَاف وَسُكُون الرَّاء وَكسر الْحَاء الْمُعْجَمَة وَهُوَ عبيد الله بن الْحُسَيْن بن دلال بن ديهم أَبُو الْحسن الْكَرْخِي ¶ توفّي سنة أَرْبَعِينَ وثلاثمئة ¶ مُخْتَصر إصْلَاح الْمنطق ¶ مُخْتَصر تَارِيخ ابْن خلكان ¶ لعبد الرَّزَّاق بن حَمْزَة عَليّ الْحَنَفِيّ الْمقري وَاخْتَصَرَهُ فِي سنة إِحْدَى وَخمسين وثمانمئة بِالْقَاهِرَةِ ¶ مُخْتَصر الْعين ¶ للزبيدي بالزاي الْمُعْجَمَة وَهُوَ مُحَمَّد بن حسن بن عبد الله بن مذْحج بن مُحَمَّد بن عبد الله بن بشر أَبُو بكر الزبيدِيّ الإشبيلي",
            "page": "267",
            "part": "1",
            "seal": "68BA4037"
        },
        {
            "id": "255",
            "nass": "وَمن تصانيفه طَبَقَات النَّحْوِيين وأبنية سِيبَوَيْهٍ والموضح وَمَا يلحن فِيهِ عوام الأندلس وهتك ستور الْمُلْحِدِينَ وَغير ذَلِك ¶ توفّي سنة تسع وَسبعين وثلاثمئة ¶ وَمن شعره قِطْعَة ¶ (وَلَيْسَ ثِيَاب الْمَرْء يُغني قلامة ... إِذا كَانَ مَقْصُورا على قصر النَّفس) ¶ (وَلَيْسَ يُفِيد الْعلم والحلم والحجى ... أَبَا مُسلم طول الْقعُود على الْكُرْسِيّ) ¶ مُخْتَصر الْوِقَايَة ¶ لصدر الشَّرِيعَة فِي التَّعْدِيل ¶ الْمُخْتَصر فِي الْأُصُول ¶ لِابْنِ الْحَاجِب فِي الشَّافِعِيَّة ¶ الْمُخْتَصر فِي الْمعَانِي ¶ لسعد الدّين التَّفْتَازَانِيّ فِي التَّلْوِيح ¶ الْمُخْتَلف والمؤتلف ¶ لأبي بكر بن دُرَيْد فِي الِاشْتِقَاق ¶ مخزن الْفِقْه ¶ لمصلح الدّين الآماسي وَهُوَ مصطفى بن مُوسَى الآماسي الْمَعْرُوف بحافظ الْكتب لِأَنَّهُ كَانَ حَافِظًا للكتب فِي جَامع السُّلْطَان بايزيد خَان ببلدة أماسية وَقَالَ الْفَاضِل طشكبري زَاده فِي شقائقه وَكتب لعبادات المخزن شرحا بلغ ثَلَاثِينَ كراسا بِخَطِّهِ الدَّقِيق روح الله تَعَالَى روحه وَنور ضريحه من عُلَمَاء دولة السُّلْطَان سليم السَّابِق ذكره",
            "page": "268",
            "part": "1",
            "seal": "AC62C1AA"
        },
        {
            "id": "256",
            "nass": "الْمدْخل ¶ لأبي معشر جَعْفَر بن مُحَمَّد بن عمر الْبَلْخِي ¶ وَمن تصانيفه الزيج والألوف وَغير ذَلِك ¶ وَكَانَت وَفَاته سنة اثْنَتَيْنِ وَسبعين ومئتين ¶ الْمُذكر والمؤنث ¶ لِابْنِ السّكيت فِي الْإِصْلَاح ¶ الْمُذكر والمؤنث ¶ لأبي حَاتِم السجسْتانِي ¶ مرْآة الزَّمَان ¶ لِابْنِ الْجَوْزِيّ قَالَ فِي الْمِفْتَاح لسبط بن الْجَوْزِيّ وَهُوَ شمس الدّين أَبُو المظفر يُوسُف بن قراوغلي الْوَاعِظ الْمَشْهُور الْحَنَفِيّ ¶ ولد فِي سنة إِحْدَى وَثَمَانِينَ وخمسمئة على القَوْل الْأَصَح ¶ وَمن تصانيفه إِيثَار الْإِنْصَاف ومنتهى السول فِي سيرة الرَّسُول واللوامع فِي أَحَادِيث الْمُخْتَصر وَالْجَامِع وَتَفْسِير الْقرَان الْكَرِيم ¶ وَتُوفِّي سنة أَربع وَخمسين وستمئة ¶ مراح الْأَرْوَاح ¶ لِأَحْمَد بن عَليّ بن مَسْعُود قَالَ المرحوم طشكبرى زَاده فِي الشقائق لم اقف على تَرْجَمته وَمن شُرُوح هَذَا الْكتاب شرح حسن باشا صَاحب الِافْتِتَاح شرح الْمِصْبَاح فِي النَّحْو",
            "page": "269",
            "part": "1",
            "seal": "16F37A0B"
        },
        {
            "id": "257",
            "nass": "مراصد الِاطِّلَاع على أَسمَاء الْأَمْكِنَة وَالْبِقَاع ¶ لِابْنِ عبد الْحق ¶ المرتجل فِي شرح الْجمل ¶ لِابْنِ الخشاب وَهُوَ عبد الله بن احْمَد بن أَحْمد بن احْمَد بن عبد الله بن نضر بن الخشاب أَبُو مُحَمَّد النَّحْوِيّ ¶ وَمن تصانيفه شرح اللمع وَشرح مُقَدّمَة الْوَزير ابْن هُبَيْرَة فِي النَّحْو وَكتب الرَّد على الحريري فِي مقاماته وَغير ذَلِك ¶ توفّي سنة سبع وَسِتِّينَ وخمسمئة ¶ المرشد ¶ لمُحَمد بن زَكَرِيَّا الرَّازِيّ فِي الطِّبّ ¶ المرشد ¶ للشَّيْخ ابي شامة ¶ مرصاد الْعباد ¶ الْمرقاة الأرفعية فِي طَبَقَات الْحَنَفِيَّة ¶ لصَاحب الْقَامُوس فِي البصائر",
            "page": "270",
            "part": "1",
            "seal": "BAD6378C"
        },
        {
            "id": "258",
            "nass": "مرقاة الْوُصُول فِي الْأُصُول ¶ للْمولى خسرو فِي الدُّرَر ¶ الْمرقاة الوفية فِي طَبَقَات الْحَنَفِيَّة ¶ لَهُ أَيْضا ¶ المرقص والمطرب ¶ لِابْنِ سعيد وَهُوَ نور الدّين عَليّ بن سعيد الأندلسي ¶ مروج الذَّهَب فِي التَّارِيخ ¶ للمسعودي وَهُوَ أَبُو الْحسن عَليّ بن عبد الله المَسْعُودِيّ ¶ المزهر ¶ للسيوطي ¶ مسالك الْأَبْصَار فِي ممالك الْأَمْصَار ¶ للْقَاضِي شهَاب الدّين بن فضل الله ¶ المسامرة ¶ وَهُوَ محاضرة الْأَبْرَار ومسامرة الأخيار لِابْنِ الْعَرَبِيّ فِي السراج ¶ مسَائِل الْخلاف ¶ لأبي يعلى مُحَمَّد بن الْحُسَيْن بن مُحَمَّد بن خلف بن أَحْمد بن الْفراء",
            "page": "271",
            "part": "1",
            "seal": "32E3DCB7"
        },
        {
            "id": "259",
            "nass": "المسايرة فِي أصُول الدّين ¶ لِابْنِ الْهمام فِي التَّحْرِير ¶ الْمسَائِل السفرية ¶ للْإِمَام أبي نزار الْحسن بن الْحسن النَّحْوِيّ ¶ المستجاد ¶ للتنوخي صَاحب الْفرج بعد الشدَّة فِي الْفرج ¶ الْمُسْتَصْفى ¶ للغزالي فِي أصُول الْفِقْه فِي الْإِحْيَاء ¶ الْمُسْتَصْفى ¶ للْمولى الْمَزْبُور ¶ الْمُسْتَصْفى شرح النافع ¶ لِابْنِ احْمَد النَّسَفِيّ وَهُوَ عبد الله بن أَحْمد بن مَحْمُود حَافظ الدّين أَبُو البركات النَّسَفِيّ ¶ وَمن تصانيفه الْمُسْتَصْفى فِي شرح الْمَنْظُومَة وَالْمَنَافِع شرح النافع وَالْكَافِي شرح على كِتَابه الْمُسَمّى بالوافي وكنز الدقائق والمنار فِي الْأُصُول والمنار أَيْضا فِي أصُول الدّين والعمدة فِي الْأُصُول",
            "page": "272",
            "part": "1",
            "seal": "BBC73F97"
        },
        {
            "id": "260",
            "nass": "قَالَ ابْن الشّحْنَة فِي شرح الْهِدَايَة وَشرح الْمنَار وَسَماهُ الْكَشْف ¶ وَشرح الْعُمْدَة وَسَماهُ الِاعْتِمَاد وَلَا يعرف لَهُ شرح الْهِدَايَة وَلم أَقف على علم تَارِيخ انْتِقَاله رَحمَه الله ¶ المستطرف فِي كل فن مستظرف ¶ مَسَرَّة الْقُلُوب ¶ لِابْنِ قَاضِي سماونة فِي التسهيل ¶ المستقصى ¶ وَهُوَ مستقصى الْأَمْثَال للزمخشري فِي الأساس وَهُوَ الْكتاب الْمُسَمّى بالمستقصى فِي أَمْثَال الْعَرَب ¶ المستقصى فِي شرح الْمَسْجِد الْأَقْصَى ¶ لِابْنِ عَسَاكِر الدِّمَشْقِي ¶ مُسْند الفردوس ¶ للديلمي ¶ الْمسند فِي الحَدِيث ¶ لِابْنِ حَنْبَل وَهُوَ أَحْمد بن مُحَمَّد بن حَنْبَل",
            "page": "273",
            "part": "1",
            "seal": "E58291E7"
        },
        {
            "id": "261",
            "nass": "الْمَشَارِق ¶ للصاغاني فِي الْأَثر من شُرُوح الْمَشَارِق شرح ابْن الْملك وَهُوَ عبد اللَّطِيف بن ملك ¶ وَمن شروحه شرح الْجَزرِي فِي ثلثه أشعاره ¶ الْمَشَارِق ¶ للْقَاضِي عِيَاض ¶ الْمُشْتَرك ¶ لياقوت الْحَمَوِيّ ¶ مُشْتَمل الْأَحْكَام فِي الْفِقْه ¶ ليحيى خَليفَة شَارِح شرعة الْإِسْلَام وَهُوَ يحيى بن يخْشَى وَله حَاشِيَة على شرح الْوِقَايَة لصدر الشَّرِيعَة ¶ مَاتَ فِي أَوَائِل المئة الْعَاشِرَة ¶ مشكاة الْأَنْوَار ¶ للْإِمَام الْغَزالِيّ ¶ مشكاة الْأَنْوَار فِي المواعظ والنصائح ¶ للْمولى الْمَعْرُوف بِابْن القصاعي وَهُوَ مصطفى بن مُحَمَّد بن إِسْمَاعِيل التروي",
            "page": "274",
            "part": "1",
            "seal": "34CF0D37"
        },
        {
            "id": "262",
            "nass": "مُشكل الغرائب ¶ لأبي جَعْفَر الطَّحَاوِيّ ¶ مُشكل الْقرَان الْكَرِيم ¶ لِابْنِ قُتَيْبَة فِي الْأَدَب ¶ المصابيح ¶ لِابْنِ الاشعث وَهُوَ أَبُو دَاوُد سُلَيْمَان الْأَشْعَث بن إِسْحَاق السجسْتانِي ¶ ولد سنة 202 وَتُوفِّي سنة 275 ¶ المصابيح ¶ للْإِمَام الْبَغَوِيّ وَهُوَ ابو مُحَمَّد الْحُسَيْن بن مَسْعُود الْبَغَوِيّ الْفَقِيه الشَّافِعِي ¶ من شروحه شرح الْمولى الْمَعْرُوف قُرَّة يَعْقُوب من عُلَمَاء السُّلْطَان مُحَمَّد بن بايزيد إيلدرم ¶ وَمن شروحه شرح الخلخالي وَشرح التَّلْخِيص ¶ وَمن تصانيفه معالم التَّنْزِيل فِي التَّفْسِير وَشرح السّنة وَكتاب التَّهْذِيب فِي الْفِقْه وَغير ذَلِك ¶ توفّي سنة عشر وخمسمئة ¶ مصابيح الجبان شرح الْمنية ¶ لعرب إِمَام",
            "page": "275",
            "part": "1",
            "seal": "269CF0B8"
        },
        {
            "id": "263",
            "nass": "الْمَصَاحِف ¶ لِابْنِ أبي دَاوُد ¶ مصَارِع العشاق ¶ لِابْنِ السراج وَهُوَ جَعْفَر بن أَحْمد بن الْحُسَيْن بن أَحْمد الْمَعْرُوف بالسراج ¶ ولد فِي سنة سبع عشرَة وأربعمئة ¶ السراج هَذَا بتَشْديد الرَّاء وَهُوَ الْمَعْرُوف بالقارئ الْبَغْدَادِيّ كَانَ حَافظ عصره وعلامة دهره ¶ وَمن تصانيفه نظم التَّنْبِيه فِي الْفِقْه ونظم الْمَنَاسِك وَغير ذَلِك ¶ توفّي سنة إِحْدَى وخمسمئة ¶ المصائد والمطارد ¶ لكشاجم ¶ الْمِصْبَاح المضيء ¶ الْمِصْبَاح الْمُنِير فِي غَرِيب الشَّرْح الْكَبِير ¶ لِأَحْمَد بن مُحَمَّد الفيومي توفّي سنة سبعين وسبعمئة",
            "page": "276",
            "part": "1",
            "seal": "0D839BA7"
        },
        {
            "id": "264",
            "nass": "الْمِصْبَاح فِي الاصول ¶ للْقَاضِي الْبَيْضَاوِيّ فِي الطوالع ¶ الْمِصْبَاح فِي النَّحْو ¶ للمطرزي فِي الْإِقْنَاع ¶ المُصَنّف ¶ لِابْنِ أبي شيبَة فِي الحَدِيث ¶ المُصَنّف فِي اللُّغَة ¶ لأبي عُبَيْدَة وَهُوَ معمر بن الْمثنى اللّغَوِيّ الْبَصْرِيّ ¶ ولد فِي سنة ثِنْتَيْ عشرَة ومئة وَمن تصانيفه غَرِيب الحَدِيث وَالْمجَاز فِي غَرِيب الْقُرْآن والأمثال فِي غَرِيب الحَدِيث والمثالب فِي ايام الْعَرَب ومعاني الْقرَان وطبقات الفرسان ونقائض جرير والفرزدق وَكتاب الْخَيل وَكتاب الْإِبِل وَكتاب السَّيْف وَكتاب اللُّغَات وَكتاب المصادر وَكتاب خلق الْإِنْسَان وَكتاب فعل وأفعل وَكتاب مَا يلحن فِيهِ الْعَامَّة وَغير ذَلِك ¶ توفّي سنة إِحْدَى عشرَة ومئتين على القَوْل الْأَرْجَح ¶ مصيبت نامة ¶ للشَّيْخ عطار من عُلَمَاء دولة ألغ بيك بن شاهرخ بن تيمور ¶ الْمُضَاربَة ¶ اسْم للامام مُحَمَّد",
            "page": "277",
            "part": "1",
            "seal": "6296710A"
        },
        {
            "id": "265",
            "nass": "المضارعة ¶ للشهرستاني ¶ الْمُضَاف والمنسوب ¶ للثعالبي فِي السحر ¶ المضاهاة والمضافات ¶ للأنبردواني الْبَصْرِيّ قَالَ صَاحب الْجَوَاهِر بِفَتْح الْألف وَسُكُون النُّون وَفتح الْبَاء الْمُوَحدَة وَسُكُون الرَّاء وَضم الدَّال الْمُهْملَة وَفِي آخرهَا النُّون نِسْبَة إِلَى أنبردوان قَرْيَة من قرى بُخَارى ¶ الْمِضْمَار فِي التَّارِيخ ¶ الْملك الْمَنْصُور نَاصِر الدّين من مُلُوك حماة ¶ وَمن مصنفاته طَبَقَات ¶ توفّي سنة سبع عشرَة وتسعمئة ¶ المطالب الْعَالِيَة ¶ للْإِمَام فَخر الرَّازِيّ فِي الْأَرْبَعين ¶ مطالع الأنظار شرح الطوالع ¶ للأصفهاني وَهُوَ مَحْمُود بن أبي الْقَاسِم بن مُحَمَّد الْأَصْفَهَانِي ¶ ولد فِي سنة أَربع وَسبعين وستمئة",
            "page": "278",
            "part": "1",
            "seal": "4B347CD9"
        },
        {
            "id": "266",
            "nass": "وَمن تصانيفه شرح مُخْتَصر ابْن الْحَاجِب وَشرح الطوالع وناظر الْعين قَالَ صَاحب الْمِفْتَاح وَله تفسيرغير انه لم يكمل قَالَ ابْن السُّبْكِيّ فِي طبقاته الْكُبْرَى أوقفني على بعضه وَله شرح البديع للساعاتي فِي أصُول الْفِقْه ¶ توفّي سنة سبع وَأَرْبَعين وسبعمئة ¶ مطالع الْأَنْوَار ¶ لِابْنِ قرقول قَالَ ابْن خلكان وَضعه على مثيل مَشَارِق الْأَنْوَار للْقَاضِي عِيَاض ¶ الْمطَالع فِي الْمنطق وَالْحكمَة ¶ للأرموي وَهُوَ مَحْمُود بن أبي بكر بن أَحْمد الأرموي الشَّافِعِي ¶ ولد فِي سنة أَربع وَتِسْعين وخمسمئة ¶ وَمن شروحه شرح القطب التحتاني ¶ وَمن تصانيفه بَيَان الْحق ومطلع الْأَنْوَار والمناهج والتحصيل فِي أصُول الْفِقْه واللباب فِي أصُول الدّين وَالْبَيَان وَغير ذَلِك ¶ توفّي سنة اثْنَتَيْنِ وَثَمَانِينَ وستمئة ¶ المطرب فِي محَاسِن اشعار اهل الْمغرب ¶ لِلْحَافِظِ ابي الْخطاب بن دحْيَة ¶ المطول ¶ لسعد التَّفْتَازَانِيّ فِي التَّلْوِيح",
            "page": "279",
            "part": "1",
            "seal": "413CC4B2"
        },
        {
            "id": "267",
            "nass": "من الْحَوَاشِي عَلَيْهِ حَاشِيَة الْمولى حسن حَلَبِيّ الفناري ¶ توفّي رَحمَه الله فِي مَدِينَة بروسه رَحْمَة الله عَلَيْهِ رَحْمَة وَاسِعَة ¶ الْمظهر شرح المصابيح ¶ لمظهر الدّين ¶ المعارف لبها ولد ¶ المعارف ¶ لِابْنِ قُتَيْبَة فِي الْأَدَب ¶ المعارف فِي شرح الصحائف ¶ معاش السالكين ¶ معالم التَّنْزِيل ¶ لِلْبَغوِيِّ فِي المصابيح ¶ معالم السّنَن ¶ للخطابي فِي الْأَعْلَام",
            "page": "280",
            "part": "1",
            "seal": "C867383C"
        },
        {
            "id": "268",
            "nass": "المعالم فِي الجدل ¶ للْإِمَام فَخر فِي الْأَرْبَعين ¶ الْمُعَامَلَات ¶ لأبي مَنْصُور الماتريدي فِي التَّوْحِيد ¶ مَعَاني الْآثَار ¶ للطحاوي وَهُوَ أَحْمد بن مُحَمَّد بن سَلامَة بن سَلمَة ¶ ولد فِي سنة سبع وَعشْرين ومئتين وَمن تصانيفه أَحْكَام الْقرَان وَبَيَان مُشكل الْآثَار والمختصر فِي الْفِقْه وَشرح الجامعين وَكتاب الشُّرُوط وَكتاب المحاضر والسجلات وَكتاب الْوَصَايَا والفرائض والتاريخ الْكَبِير ومناقب الإِمَام وَتَفْسِير الْقرَان الْكَرِيم والنوادر الْفِقْهِيَّة والنوادر والحكايات وَغير ذَلِك ¶ توفّي سنة إِحْدَى وَعشْرين وثلاثمئة ¶ مَعَاني أهل الْبَيَان من وفيات الْأَعْيَان ¶ لصَاحب مُخْتَصر درة الأسلاك وَهُوَ الْعَلامَة بدر الدّين أَبُو مُحَمَّد الْحسن بن عمر بن الْحُسَيْن ¶ الْمعَانِي ¶ للمبرد فِي الْكَامِل ¶ مَعَاني الْقُرْآن ¶ للزجاج فِي الِاشْتِقَاق ¶ مَعَاني الْقُرْآن الْكَرِيم ¶ للأخفش فِي الْإِعْرَاب",
            "page": "281",
            "part": "1",
            "seal": "18C2204C"
        },
        {
            "id": "269",
            "nass": "مُعْجم الْبلدَانِ ¶ لياقوت فِي الْإِرْشَاد وَهُوَ الْيَاقُوت الْحَمَوِيّ وَاعْلَم أَن ياقوت جمَاعَة أشهرهم ياقوت الْكَاتِب وَهُوَ ياقوت بن عبد الله الْموصِلِي الْكَاتِب وَالثَّانِي ياقوت بن عبد الله الرُّومِي وَالثَّالِث ياقوت الْحَمَوِيّ ¶ مُعْجم الشُّعَرَاء ¶ لحافظ السلَفِي ¶ المعجم فِي أَسمَاء الْقُرَّاء ¶ لأبي بكر النقاش فِي الْإِشَارَة ¶ المعجم فِي معايير أشعار الْعَجم ¶ للْمولى الْمَعْرُوف بشمس الدّين قيس الرَّازِيّ ¶ مِعْرَاج الْهدى شرح الْهِدَايَة ¶ للكاكي وَهُوَ مُحَمَّد بن مُحَمَّد بن مُحَمَّد النجاري الْمَدْعُو بقوام الدّين الكاكي قَالَ صَاحب الْمِفْتَاح وكاك قيل إِنَّه بلغتهم بَائِع الكعك ¶ توفّي سنة تسع وَأَرْبَعين وسبعمئة ¶ معربات ¶ لِابْنِ الْأَشْعَث بن مُحَمَّد بن عُثْمَان الْبَصْرِيّ الإِمَام ابو مُحَمَّد الحريري ¶ ولد فِي سنة سِتّ وَأَرْبَعين واربعمئة ¶ وَمن تصانيفه درة الغواص والملحة وَشَرحهَا وديوان شعر وَغير ذَلِك ¶ توفّي سنة سِتّ عشرَة وخمسمئة",
            "page": "282",
            "part": "1",
            "seal": "727DB29D"
        },
        {
            "id": "270",
            "nass": "المعربات ¶ للجواليقي وَهُوَ موهوب بن احْمَد بن مُحَمَّد بن الْحسن ابو مَنْصُور الجواليقي النَّحْوِيّ اللّغَوِيّ ¶ وَمن تصانيفه ادب الْكَاتِب وَكتاب مَا تلحن فِيهِ الْعَامَّة والمعربات والتتمة وَهُوَ تَتِمَّة درة الغواص وَغير ذَلِك ¶ توفّي سنة خمس وَسِتِّينَ وأربعمئة ¶ مُعرب اللُّغَة ¶ للمطرزي فِي الْإِقْنَاع ¶ الْمَعْنَوِيّ ¶ للْمولى الْمَعْرُوف بإبراهيم الكلشني ¶ معيار جمالي ¶ لأفصح الْمُتَكَلِّمين شمس فخري الْأَصْفَهَانِي مطلع الْكتاب بعد تمهيد وثناء وشكر وتمجيد الله ¶ معِين الْحُكَّام فِيمَا يتَرَدَّد بَين الْخَصْمَيْنِ من الْأَحْكَام ¶ الْمُغنِي شرح الْإِيضَاح ¶ لعبد القاهر فِي الْجمل",
            "page": "283",
            "part": "1",
            "seal": "9ACC44C2"
        },
        {
            "id": "271",
            "nass": "الْمُغنِي شرح الموجز فِي الطِّبّ ¶ للكازروني ¶ مُغنِي اللبيب ¶ لِابْنِ هِشَام فِي الشذور شَرحه الْمولى الدماميني باسم السُّلْطَان احْمَد بن السُّلْطَان مُحَمَّد بن السُّلْطَان مظفر شاه من مُلُوك الْهِنْد ¶ الْمُغنِي فِي الْأُصُول ¶ للخبازي وَهُوَ عمر بن مُحَمَّد بن عمر الشَّيْخ جلال الدّين الْخَبَّازِي شَرحه الْمولى عَلَاء الْأسود من عُلَمَاء دولة السُّلْطَان عُثْمَان الْغَازِي جد العثمانية ¶ وَمن شروحه شرح القَاضِي شهَاب الدّين العينتابي ¶ وَمن تصانيفه شرح الْهِدَايَة الْمَعْرُوف بالحواشي ¶ توفّي سنة إِحْدَى وَتِسْعين وستمئة ¶ مغيث الْخلق فِي اخْتِيَار الأحق ¶ لإِمَام الْحَرَمَيْنِ ¶ مَفَاتِيح الرَّحْمَة ومصابيح الْحِكْمَة ¶ فِي علم الكيمياء للطغرائي فِي التراكيب ¶ مَفَاتِيح الْعُلُوم ¶ للْإِمَام الرَّازِيّ وَهُوَ الْكتاب الْمَشْهُور بالتفسير الْكَبِير",
            "page": "284",
            "part": "1",
            "seal": "24518F53"
        },
        {
            "id": "272",
            "nass": "مِفْتَاح الْأَدَب ¶ للْمولى الْمَعْرُوف بلاذقي يَعْنِي مطهر اللاذقي ¶ مِفْتَاح الْجنان ¶ لمُحَمد بن عمر ¶ مِفْتَاح دَار السَّعَادَة ¶ لمُحَمد بن أبي بكر بن أَيُّوب بن قيم الجوزية ولد سنة إِحْدَى وَتِسْعين وستمئة ¶ مِفْتَاح السَّعَادَة ¶ للفاضل طشكبري زَاده وَهُوَ الْعَالم الْعَلامَة أَحْمد بن مصلح الدّين مصطفى خَلِيل القسطموني ¶ ولد فِي سنة إِحْدَى وتسعمئة ¶ وَمن تصانيفه الْمَتْن فِي علم الْفَرَائِض وَشَرحه حَاشِيَة على حَاشِيَة الْكَشَّاف للسَّيِّد الشريف والمعالم فِي علم الْكَلَام متن جَامع فِي الْمنطق وَشرح الْفَوَائِد السغناقية فِي علم الْمعَانِي وحاشية على حَاشِيَة التَّحْرِير وَشرح الْقسم الثَّالِث من الْمِفْتَاح وحاشية على شرح الْمِفْتَاح للسَّيِّد وَشرح الخزرجية فِي الْقِرَاءَة والشقائق النعمانية لَهُ تَارِيخ الصَّحَابَة وَشرح العوامل وَشرح ديباجة الْهِدَايَة وَشرح ديباجة الطوالع ومختصر فِي علم النَّحْو وَغير ذَلِك ¶ قَالَ الْمولى الجنابي وَله عدَّة تواليف فائقة نافعة مِنْهَا مَوْضُوعَات الْعُلُوم فِي نَحْو ثَمَانِينَ كراسا ¶ مِفْتَاح السَّعَادَة فِي الْفِقْه ¶ وَهُوَ الْكتاب الْمَشْهُور بنية مُصَنفه وَهُوَ الْمولى السديدي",
            "page": "285",
            "part": "1",
            "seal": "557BCF85"
        },
        {
            "id": "273",
            "nass": "مِفْتَاح الْعُلُوم ¶ للسكاكي وَهُوَ كتاب يشْتَمل على اثْنَي عشر علما وَهُوَ ابو يَعْقُوب يُوسُف بن ابي بكر بن مُحَمَّد بن عَليّ السكاكي ¶ ولد رَحمَه الله لَيْلَة الثُّلَاثَاء من شهر جُمَادَى الأولى سنة خمس وَخمسين وخمسمئة ¶ توفّي فِي اوائل شهر رَجَب سنة سِتّ وَعشْرين وستمئة ¶ مِفْتَاح الْغَيْب ¶ لصدر الدّين القونوي وَهُوَ مُحَمَّد بن إِسْحَاق الشَّيْخ الزَّاهِر صدر الدّين القونوي قَالَ الْمولى الجنابي فِي تَارِيخه وَكَانَ من ابناء الْمُلُوك رباه الشَّيْخ محيي الدّين الْعَرَبِيّ شَرحه الْفَاضِل قطب الدّين الأزنيقي ¶ وَمن تصانيفه تَفْسِير سُورَة الْفَاتِحَة وَشرح الحَدِيث الْأَرْبَعين قَالَ صَاحب الْمِفْتَاح وَله المراسلات فِي الْمسَائِل الغوامض الْمُتَعَلّقَة بالالهيات مَعَ خواجه نصير الدّين الطوسي الْحَكِيم وَغير ذَلِك ¶ توفّي سنة ثَلَاث وَسبعين وستمئة ¶ الْمُفْردَات ¶ للراغب فِي المحاضرة ¶ الْمفصل ¶ للزمخشري فِي الأساس وَشرح الْمفصل السخاوي وَابْن الْحَاجِب وَعلم الدّين اللورقي وَابْن يعِيش والزملكاني صَاحب الإقليد وَصَاحب المكمل وَابْن عمرون مُحَمَّد بن مُحَمَّد فَخر الإسفندري الْخَوَارِزْمِيّ السغناقي",
            "page": "286",
            "part": "1",
            "seal": "600FBADF"
        },
        {
            "id": "274",
            "nass": "الْمُفِيد شرح التَّجْرِيد ¶ لأبي المفاخر الكردري وَهُوَ عبد الغفور بن لُقْمَان بن مُحَمَّد أَبُو المفاخر الكردري ¶ وَمن تصانيفه كتاب فِي اصول الْفِقْه شَرحه شرحا فِي غَايَة الْإِيضَاح وَشرح الْجَامِع الصَّغِير وَقيل وعَلى الْجَامِع الْكَبِير وَغير ذَلِك ¶ توفّي سنة ثَلَاث وَسِتِّينَ وخمسمئة ¶ الْمَقَاصِد ¶ لسعد الدّين التَّفْتَازَانِيّ فِي التَّلْوِيح ¶ المقالات ¶ لدسقوز يدوس اليوناني ¶ المقامات ¶ للزمخشري فِي الأساس ¶ المقامات ¶ لبديع الهمذاني وَهُوَ الْمَشْهُور ببديع الزَّمَان الهمذاني وَهُوَ أَحْمد بن الْحُسَيْن الهمذاني صَاحب الرسائل الرائقة والمقامات الفائقة ¶ وَكَانَت وَفَاته سنة ثَمَان وَتِسْعين وثلاثمئة بِمَدِينَة هراة رَحمَه الله ¶ المقامات ¶ للحريري وَهُوَ الْقَاسِم بن عَليّ بن مُحَمَّد بن عُثْمَان الْبَصْرِيّ الإِمَام أَبُو مُحَمَّد الحريري ¶ وَمن شروحها شرح الشريشي وَهُوَ الْأُسْتَاذ اللّغَوِيّ أَبُو الْعَبَّاس احْمَد بن",
            "page": "287",
            "part": "1",
            "seal": "4562A111"
        },
        {
            "id": "275",
            "nass": "عبد الْمُؤمن بن عِيسَى بن عِيسَى بن مُوسَى عبد الْمُؤمن الْقَيْسِي الشريشي رَحْمَة الله عَلَيْهِ ¶ وَمن شُرُوح المقامات وَهُوَ نَاظر بن أبي المكارمي ¶ وَمن شروحها شرح المقامات لصدر الأفاضل وَهُوَ قَاسم بن الْحسن بن مُحَمَّد الْخَوَارِزْمِيّ النَّحْوِيّ ¶ ولد فِي سنة سِتّ وَأَرْبَعين وأربعمئة ¶ وَمن تصانيفه درة الغواص والملحة وَشَرحهَا وديوان شعر وَغير ذَلِك ¶ توفّي سنة سِتّ عشرَة وخمسمئة ¶ المقاييس ¶ اسْم كتاب لِابْنِ فَارس وَله كتاب الْمُجْمل ¶ المقترح فِي المصطلح ¶ لأبي مَنْصُور مُحَمَّد بن مُحَمَّد بن مُحَمَّد البروي ¶ الْمُقدمَة الغزنوية ¶ وَهُوَ أَحْمد بن مُحَمَّد بن مَحْمُود بن سعيد الغزنوي ¶ وَمن تصانيفه رَوْضَة أَخْلَاق الْعلمَاء وَكتاب فِي اصول الْفِقْه وَكتاب فِي أصُول الدّين وَغير ذَلِك ¶ توفّي سنة ثَلَاث وَتِسْعين وخمسمئة ¶ الْمُقدمَة فِي الْأَدَب ¶ لأبي مَنْصُور",
            "page": "288",
            "part": "1",
            "seal": "1A2F43BE"
        },
        {
            "id": "276",
            "nass": "الْمُقدمَة فِي الْقِرَاءَة ¶ للجزري فِي الْحصن ¶ المقرب فِي النَّحْو ¶ لِابْنِ عُصْفُور وَهُوَ عَليّ بن مُؤمن بن مُحَمَّد بن عَليّ أَبُو الْحسن بن عُصْفُور النَّحْوِيّ الْحَضْرَمِيّ الإشبيلي ¶ ولد سنة سبع وَتِسْعين وخمسمئة ¶ وَمن تصانيفه الممتع فِي التصريف والمقرب أَظن أَن المقرب غير كَامِل كَذَا سَمِعت من المرحوم الْفَقِير وَالِد العَبْد الْفَقِير رَحْمَة الله عَلَيْهِ وعَلى سَائِر المنتقلين إِلَى جوَار رَحْمَة الرب الْقَدِير هَذَا شرح عَلَيْهِ وَشرح الجزولية ومختصر المحبي وَقيل لَهُ ثَلَاثَة شُرُوح على الْجمل وَشرح الْأَشْعَار السِّتَّة وَغير ذَلِك ¶ توفّي سنة ثَلَاث وَسِتِّينَ وستمئة ¶ مقصد الْمسند ¶ للخلاطي وَهُوَ مُحَمَّد بن عباد بن ملك بن حسن بن دَاوُد الخلاطي ¶ وَمن تصانيفه الْجَامِع الْكَبِير وَشرح صَحِيح مُسلم وَغير ذَلِك ¶ توفّي سنة اثْنَتَيْنِ وَخمسين وستمئة ¶ الْمَقْصُود ¶ للشَّيْخ أكمل صَاحب الْعِنَايَة ¶ الْمَقْصُود فِي الصّرْف ¶ لم أَقف على مُؤَلفه شَرحه الْمولى البركوي وَمن شروحه شرح ابْن قَاضِي سماونه",
            "page": "289",
            "part": "1",
            "seal": "029656B8"
        },
        {
            "id": "277",
            "nass": "الْمَقْصُور والممدود ¶ للزجاج فِي الِاشْتِقَاق ¶ الْمَقْصُور والممدود ¶ لِابْنِ الْأَنْبَارِي وَهُوَ الْقَاسِم مُحَمَّد أَبُو بشار أَبُو مُحَمَّد الْأَنْبَارِي النَّحْوِيّ ¶ وَمن تصانيفه خلق الْإِنْسَان وَخلق الْفرس والأمثال والمؤنث وغريب الحَدِيث ونثر السَّبع الطوَال وَغير ذَلِك ¶ توفّي سنة أَربع وثلاثمئة ¶ الْمقنع فِي التَّفْسِير ¶ مكاتبات الإخوان ¶ لِابْنِ المعتز فِي الْآدَاب ¶ مَكَارِم الْأَخْلَاق ¶ لِابْنِ أبي حجلة فِي الدِّيوَان ¶ الْمُلْتَقط للْإِمَام أبي الْقَاسِم السَّمرقَنْدِي ¶ الْمُلْتَقط ¶ لأبي حسن الْمَدِينِيّ",
            "page": "290",
            "part": "1",
            "seal": "21FC2B96"
        },
        {
            "id": "278",
            "nass": "ملتقى الأبحر ¶ للْمولى الْمَعْرُوف بعربي إِمَام وَهُوَ إِبْرَاهِيم الْحلَبِي من عُلَمَاء دولة السُّلْطَان سُلَيْمَان خَان شَرحه الشَّيْخ عَليّ عَرَبِيّ تلميذ الْمولى الْمَعْرُوف بابراهيم الْحلَبِي ¶ وَمن تصانيفه شرح الْمنية الْمُسَمّى بالقنية ¶ انْتقل إِلَى رَحْمَة الله سنة سِتّ وَخمسين وتسعمئة ¶ ملتقى الْبحار ¶ فِي شرح الْمَنْظُومَة للسديدي وَهُوَ مُحَمَّد بن مَحْمُود بن مُحَمَّد ابوالمفاخر السديدي الزوزني ¶ ملتمس الإخوان ¶ شرح القدورى للغزنوي وَهُوَ عبد الرب بن مَنْصُور بن إِسْمَاعِيل بن إِبْرَاهِيم أَبُو الْمَعَالِي الغزنوي من الْحَنَفِيَّة ¶ توفّي فِي سنة خمسمئة ¶ ملْجأ الْقُضَاة عِنْد تعَارض الْبَينَات ¶ لِابْنِ غَانِم الْبَغْدَادِيّ ¶ ملح الممالحة ¶ لعبد الله بن ناقيا وَمن مصنفات الْمولى الْمَزْبُور كتاب الجمان فِي تشبيهات الْقرَان وَشرح كتاب الفصيح لثعلب وَغير ذَلِك ¶ توفّي سنة عشر وأربعمئة",
            "page": "291",
            "part": "1",
            "seal": "1A389781"
        },
        {
            "id": "279",
            "nass": "ملخص إِعْرَاب الْقرَان ¶ للخطيب التبريزي وَهُوَ يحيى بن عَليّ بن مُحَمَّد بن الْحسن بن مُحَمَّد بن مُوسَى بن بسطامي الشَّيْبَانِيّ أَبُو زَكَرِيَّا بن الْخَطِيب التبريزي ¶ ولد فِي سنة إِحْدَى وَعشْرين وأربعمئة ¶ وَمن تصانيفه تَفْسِير الْقرَان الْكَرِيم وَشرح القصائد الْعشْر وَشرح اللمع وَالْكَافِي فِي الْعرُوض وَشرح الحماسة قَالَ السُّيُوطِيّ فِي طَبَقَات النُّحَاة لَهُ ثَلَاثَة شُرُوح على الحماسة وَشرح ديوَان المتنبي وَشرح ديوَان أبي تَمام وَشرح الدريدية وَشرح سقط الزند وَشرح المفضليات وتهذيب الْإِصْلَاح لِابْنِ السّكيت وَغير ذَلِك ¶ توفّي سنة ثِنْتَيْنِ وخمسمئة ¶ قَالَ السُّيُوطِيّ مَاتَ فَجْأَة قيل كَانَ يدمن الْخمر ويلبس الْحَرِير والعمائم المذهبة وَكَانَ النَّاس يقرؤون عَلَيْهِ تصانيفه وَهُوَ سَكرَان تجَاوز عَنهُ ربه ¶ الملخص فِي الحَدِيث ¶ لأبي الْحسن عَليّ بن مُحَمَّد بن خلف الْمعَافِرِي الْمَعْرُوف بِابْن القابس ¶ توفّي سنة اثْنَتَيْنِ وأربعمئة ¶ الملخص فِي الكيمياء ¶ للْإِمَام فَخر الرَّازِيّ فِي الْأَرْبَعين ¶ الملخص فِي الْهَيْئَة ¶ لقَاضِي زَاده الْمَشْهُور بقاضي زَاده الرُّومِي وَهُوَ مُوسَى بن مُحَمَّد بن مَحْمُود ¶ ولد فِي سنة سِتّ وَعشْرين وسبعمئة",
            "page": "292",
            "part": "1",
            "seal": "EC9772C1"
        },
        {
            "id": "280",
            "nass": "وَمن تصانيفه أشكال التأسيس وَشرح كتاب الجغميني قَالَ صَاحب طَبَقَات الْعُيُون وَله حَاشِيَة على شرح الْمُوَافق أَقُول نعم بتعرض غير أَنه لم يكْتب بل أَشَارَ فِي حَاشِيَة الْكتاب إِلَى تِلْكَ المواضيع بِحَلقَة رسمها بالقلم وَحَتَّى الْعلمَاء فِي بِلَاد الْعَجم يمْتَحنُونَ الطلاب بِالْوُقُوفِ على مَا قَصده من الرَّد ¶ الْملَل والنحل ¶ لِابْنِ حزم ¶ الْملَل والنحل ¶ للْقَاضِي أبي بكر الباقلاني ¶ الْملَل والنحل ¶ للشهرستاني فِي التَّلْخِيص على زنة قدم قَالَ الملا الجامي فِي شرح قَول الفصوص وَهُوَ قَوْله وَإِن اخْتلفت الْملَل والنحل أَي الْأَدْيَان المتعددة بِتَعَدُّد أَصْحَاب الشَّرَائِع والمذاهب المتشعبة بَين كل دين بِتَعَدُّد المهتدين ¶ الْمنَار فِي أصُول الْفِقْه ¶ لحافظ الدّين فِي الْمُسْتَصْفى من شُرُوح الْمنَار شرح ابْن الْملك قَالَ الْمولى الجنابي فِي تَرْجَمَة شرف الدّين بن كَمَال العزيمي رُوِيَ أَن لَهُ شرحا على الْمنَار وَكَانَ عِنْدِي نُسْخَة جليلة من الْمنَار وَفِي حَاشِيَته شَيْء كثير من الْفَوَائِد يكْتب عِنْد تَمام كل قَول شرف كنت سَأَلت يَوْمًا عَنهُ الْوَالِد المرحوم لمن هَذِه الْأَقْوَال قَالَ لَا أَدْرِي ثمَّ لما طالعت على تَارِيخ هَذَا الْفَاضِل وَقع فِي قلبِي أَن هَذَا اعتزالي لم يوف حَقِيقَة الْحَال ¶ وَمن شُرُوح الْمنَار شرح ابْن النَّجْم صَاحب الْأَشْبَاه وَكَانَ ينْقل من شَرحه فِي هَذَا الْكتاب وَمن شروحه شرح ابْن الربوة",
            "page": "293",
            "part": "1",
            "seal": "731D4A3A"
        },
        {
            "id": "281",
            "nass": "مَنَاسِك الْحَج ¶ للكرماني وَهُوَ مُحَمَّد بن مكرم بن شعْبَان ابو مَنْصُور الملقب زين الدّين الْكرْمَانِي كَذَا فِي الْجَوَاهِر المضية ¶ مَنَاسِك الْحَج ¶ للسندي ¶ مَنَافِع الْحَيَوَان ¶ لعيسى بن حَلِيم صَاحب الكناش الْكَبِير ¶ الْمَنَافِع شرح النافع ¶ لأبي البركات النَّسَفِيّ فِي الْمُسْتَصْفى ¶ مَنَاقِب الإِمَام الْأَعْظَم ¶ الكردري وَهُوَ حَافظ الدّين مُحَمَّد بن مُحَمَّد الكردري من عُلَمَاء دولة السُّلْطَان إيلدرم بايزيد خَان ¶ وَمن تصانيفه الفتاوي الْمَشْهُور بالبزازية ¶ توفّي فِي رَمَضَان سنة سبع وَعشْرين وسبعمئة ¶ مَنَاقِب الإِمَام الشَّافِعِي ¶ لأبي عبد الله مُحَمَّد بن نصر الْقُضَاعِي ¶ وَمن تصانيفه كتاب الشهَاب وَكتاب الأنباء عَن الْأَنْبِيَاء وتواريخ الْخُلَفَاء وَكتاب الخطط ¶ توفّي سنة 454 هـ",
            "page": "294",
            "part": "1",
            "seal": "85BB092A"
        },
        {
            "id": "282",
            "nass": "مَنَاقِب الشَّافِعِي ¶ للأزدي ¶ مَنَاقِب العارفين ¶ فِي ذكر منقبة الْمولى الْمَعْرُوف بمولانا الدروسي الْمَعْرُوف عِنْد الْفُقَرَاء بدروس افلاكي المولوي حكى انه كَانَ فِي السماع والدوران وَوَقع فِي قلبه إِنْكَار هَذِه الفعلة غير المستحبة وَهُوَ فِي الدّور فَلَمَّا نظر تَحت قدمه شَاهد نَفسه فِي ذرْوَة الأفلاك وَكَانَ يَدُور مَعهَا فَعلم أَن هَذَا لَيْسَ بِالِاخْتِيَارِ وَإِنَّمَا هُوَ فعل الْفَاعِل الْمُخْتَار ¶ المناهج ¶ وَهُوَ المناهج الكافية فِي شرح الشافية للْمولى الْمُحَقق ابي يحيى ¶ الْمُنْتَخب الْمُجَرّد فِي اللُّغَة ¶ لعَلي بن حسن الْهنائِي الْمَعْرُوف بكراع النَّمْل ¶ منتخب الْفرس ¶ لأبي الْفَتْح بنْدَار بن ابي نصر الخاطري ¶ الْمُنْتَخب فِي اصول الْفِقْه ¶ لأخسيكثي وَهُوَ ابو عبد الله مُحَمَّد بن مُحَمَّد بن عمر حسام الدّين الأخسيكثي قَالَ الْفَاضِل صَاحب الطَّبَقَات ¶ مَاتَ سنة ارْبَعْ وَأَرْبَعين وستمئة ¶ المنتظم فِي تَارِيخ الْأُمَم ¶ لِابْنِ الْجَوْزِيّ فِي الزَّاد",
            "page": "295",
            "part": "1",
            "seal": "D110B410"
        },
        {
            "id": "283",
            "nass": "الْمُنْتَقى ¶ لإِبْرَاهِيم بن عَليّ بن احْمَد الْمَعْرُوف بِابْن عبد الْحق ¶ وَمن تصانيفه شرح الْهِدَايَة قَالَ صَاحب الْجَوَاهِر ضمن الْآثَار ومذاهب السّلف رَأَيْت مِنْهُ قِطْعَة وَمَا أَظُنهُ كمله وَاخْتصرَ السّنَن للبيهقي فِي خمس مجلدات وَله نَوَازِل الوقائع فِي مُجَلد وَله إِجَارَة الإقطاع وَله إيجارة الْأَوْقَاف زِيَادَة على الْمدَّة وَمَسْأَلَة قتل الْمُسلم بالكافر وَغير ذَلِك ¶ مَاتَ سنة ارْبَعْ وَأَرْبَعين وسبعمئة بِدِمَشْق ¶ فَائِدَة ذكرهَا الْمولى الْعَالم مصطفى بن بير عَليّ الترابي الأقشهري مَا صورتهَا الْمُنْتَقى اسْم كتاب صنفه الْحَاكِم الْجَلِيل الشَّهِيد ابو الْفضل مُحَمَّد بن احْمَد السّلمِيّ الْمروزِي وَهُوَ صَاحب الْكَافِي الَّذِي سموا شَرحه مَبْسُوطا كَذَا فِي غَايَة الْبَيَان عِنْد كَلَام صَاحب الْهِدَايَة على الْخلْوَة الصَّحِيحَة والفاسدة ¶ فَائِدَة للحنفية الْحَاكِم الشَّهِيد للمالكية الْمُنْتَقى وللتاجي الْجَوَاهِر المضيئة ¶ الْمُنْتَقى ¶ للعلامة مجد الدّين ابي البركات عبد السَّلَام بن عبد الله بن ابي الْقَاسِم بن مُحَمَّد بن تَيْمِية الْحَرَّانِي رَضِي الله عَنهُ وَعَن الْأَئِمَّة الْمُجْتَهدين ¶ المنثور ¶ اسْم كتاب للمزني ¶ المنجد المغيث فِي علم الحَدِيث ¶ لِابْنِ الشّحْنَة شَارِح الْهِدَايَة ¶ منطق الطير ¶ لِابْنِ الْعَطَّار",
            "page": "296",
            "part": "1",
            "seal": "FF967FD0"
        },
        {
            "id": "284",
            "nass": "منظومة فِي الخلافيات ¶ لعمر النَّسَفِيّ شَرحه الْفَاضِل الْمَعْرُوف بقرًا حصاري من عُلَمَاء دولة السُّلْطَان عُثْمَان الْغَازِي جد الْمُلُوك العثمانية ¶ المنقذ من الضلال ¶ للغزالي ¶ المنقذ من الزلل فِي مسَائِل الجدل ¶ لِابْنِ زرْعَة الفضلي وَهُوَ عبد الْعَزِيز بن عُثْمَان بن إِبْرَاهِيم بن مُحَمَّد بن احْمَد بن ابي بكر مُحَمَّد بن فضل بن جَعْفَر بن رجا بن زرْعَة الفضلي ¶ وَمن تصانيفه كِفَايَة الفحول فِي علم الْأُصُول وَتَعْلِيق الْخلاف ¶ توفّي سنة ثَلَاث وَثَلَاثِينَ وخمسمئة ¶ الْمِنْهَاج ¶ للشَّيْخ محيي الدّين النَّوَوِيّ ¶ الْمِنْهَاج ¶ قَالَ صَاحب الطَّبَقَات الْمِنْهَاج للأسنوي أَقُول هَذَا بل إِنَّه شرح الْمِنْهَاج وَهُوَ عبد الرَّحِيم بن الْحسن بن عَليّ بن عمر بن عَليّ بن إِبْرَاهِيم الْأمَوِي الشَّيْخ جمال الدّين أَبُو مُحَمَّد الأسنوي الْفَقِيه الشَّافِعِي ¶ ولد فِي سنة أَربع وسبعمئة كَذَا فِي الدُّرَر الكامنة ¶ وَمن تصانيفه الْمُهِمَّات وَالْهِدَايَة والجواهر وَشرح منهاج الْفِقْه وَأَحْكَام الخناثي والفروق والجوامع والأشباه والنظائر والألغاز وَغير ذَلِك",
            "page": "297",
            "part": "1",
            "seal": "F95989A1"
        },
        {
            "id": "285",
            "nass": "توفّي سنة اثْنَتَيْنِ وَسبعين وسبعمئة ¶ منهاج أهل السّنة ¶ للسمعاني وَهُوَ تَاج الْإِسْلَام ابو سعد عبد الْكَرِيم بن أبي بكر بن مُحَمَّد بن تولي المظفر الْمَنْصُور مُحَمَّد بن عبد الْجَبَّار بن أَحْمد بن مُحَمَّد بن جَعْفَر بن احْمَد عبد الْجَبَّار بن الْفضل بن الرّبيع بن سليم بن عبد الله الْمروزِي السَّمْعَانِيّ التَّمِيمِي ¶ ولد فِي سنة سِتّ وَسِتِّينَ وأربعمئة ¶ وَمن تصانيفه الِاقْتِصَار وَالرَّدّ على الْقَدَرِيَّة والقواطع والبرهان فِي الْخلاف والأوسط والاصطدام وَتَفْسِير الْقرَان الْعَظِيم ¶ وَتُوفِّي سنة تسع وَثَمَانِينَ وأربعمئة ¶ الْمِنْهَاج فِي اصول الْفِقْه ¶ للبيضاوي فِي الطوالع ¶ منهاج الدّكان ¶ للإسرائيلي ¶ منهاج الطالبين ¶ اسْم تَارِيخ لهارون بن مَأْمُون ¶ الْمِنْهَاج فِي الطِّبّ ¶ ليحيى بن عِيسَى بن جزلة ¶ الْمنْهَج فِي أصُول الدّين ¶ لشيخ الْإِسْلَام البُلْقِينِيّ",
            "page": "298",
            "part": "1",
            "seal": "443314C1"
        },
        {
            "id": "286",
            "nass": "منية الْمُصَلِّي ¶ للْمولى الْمَعْرُوف بعرب إِمَام ¶ منية الْمُفْتِي ¶ للسجستاني وَهُوَ يُوسُف بن ابي سعد بن أَحْمد السجسْتانِي قيل إِنَّه اختصرها فِي فَتَاوَى نجم الدّين الحاجي وسراج الدّين الأوشي أَقُول قَالَ الْمولى الْمُؤلف فِي أول كِتَابه تَفْصِيل هَذَا إِن أردْت رَاجع ¶ الْمُهَذّب ¶ للنووي فِي الْأَذْكَار ¶ الْمُهَذّب فِي الْفِقْه ¶ لأبي إِسْحَاق إِبْرَاهِيم بن عَليّ بن يُوسُف الشِّيرَازِيّ الفيروز آبادي فِي التَّنْبِيه شَرحه الْخَطِيب أَبُو إِسْحَاق الوافي ¶ الْمُهِمَّات ¶ للأسنوي ¶ الموازنة بَين الطائيين ¶ للآمدي وَهُوَ الْحسن بن بشر بن بَحر الْآمِدِيّ النَّحْوِيّ ¶ وَمن تصانيفه الْمُخْتَلف والمؤتلف فِي اسماء الشُّعَرَاء وَكتاب فعلت وأفعلت والموازنة بَين أبي تَمام والبحتري وَغير ذَلِك ¶ توفّي سنة إِحْدَى وَسبعين وثلاثمئة",
            "page": "299",
            "part": "1",
            "seal": "4ACDEBA7"
        },
        {
            "id": "287",
            "nass": "المواقف فِي الْكَلَام ¶ للْقَاضِي عضد وَهُوَ عبد الرَّحْمَن بن احْمَد بن عبد الْغفار القَاضِي عضد الدّين الإيجي الشَّافِعِي ¶ ولد فِي سنة إِحْدَى وسبعمئة ¶ وَمن تصانيف الْمولى الْمَزْبُور شرح مُخْتَصر ابْن الْحَاجِب والفوائد الغياثية فِي الْمعَانِي وَالْبَيَان وَله رِسَالَة لَطِيفَة فِي الْوَضع وَغير ذَلِك ¶ توفّي سنة سِتّ وَخمسين وسبعمئة ¶ مواهب الخلاق ¶ لمصطفى بن جلال ¶ الْمَوَاهِب اللدنية ¶ لِأَحْمَد بن الْخَطِيب الْقُسْطَلَانِيّ ¶ المؤتلف فِي اسماء الْأَمَاكِن ¶ للحازمي ¶ الموجز ¶ للخزرجي من الوافي للصفدي ¶ الموجز فِي الطِّبّ ¶ لِابْنِ النفيس وَهُوَ عَليّ بن ابي الحزم عَلَاء الدّين بن نَفِيس الطَّبِيب الْمقري الشَّافِعِي الْفَقِيه",
            "page": "300",
            "part": "1",
            "seal": "64B7C0E8"
        },
        {
            "id": "288",
            "nass": "وَمن تصانيفه شرح التَّنْبِيه والشامل فِي الطِّبّ غير أَنه لم يكمل ¶ قَالَ صَاحب الْمِفْتَاح وصنف فِي اصول الْفِقْه والمنطق وَفِي بعض كتب التَّارِيخ وَغير ذَلِك ¶ وَتُوفِّي سنة سبع وَثَمَانِينَ وستمئة وَقد قَارب الثَّمَانِينَ ¶ الموجز فِي الْفِقْه ¶ للكرابيسي وَهُوَ اِسْعَدْ بن مُحَمَّد بن الْحُسَيْن الْكَرَابِيسِي النَّيْسَابُورِي وَهُوَ الْمَعْرُوف بِإِمَام الْحَرَمَيْنِ ¶ وَمن تصانيفه الفروق ¶ قَالَ صَاحب الْجَوَاهِر وَله الموجز فِي الْفِقْه وَهُوَ شرح لمختصر أبي جَعْفَر عمر مدرس المستنصرية بِبَغْدَاد ¶ الموجز فِي الْفِقْه ¶ لحبيب بن عمر الفرغاني ¶ الموجز فِي الْقِرَاءَة ¶ للمكي ¶ الْموصل شرح الْمفصل ¶ قَالَ الْفَاضِل طشكبري زَاده لم أَقف على تَرْجَمته ¶ الموضح شرح المقامات ¶ للزرنوجي وَهُوَ نعْمَان بن ابراهيم بن الْخَلِيل الزرنوجي قَالَ الْمولى الْفَاضِل صَاحب الطَّبَقَات ¶ مَاتَ ببخارى سنة أَرْبَعِينَ وستمئة",
            "page": "301",
            "part": "1",
            "seal": "82DDA2A9"
        },
        {
            "id": "289",
            "nass": "الموضح فِي الْقِرَاءَة ¶ لأبي بكر النقاش فِي الْإِشَارَة ¶ الْمَوْضُوع فِي مَعَاني الشّعْر ¶ لِابْنِ قُتَيْبَة فِي ادب الْكَاتِب ¶ الموضوعات فِي الحَدِيث ¶ لِابْنِ الْجَوْزِيّ صَاحب التَّارِيخ ¶ الْمُوَطَّأ ¶ للْإِمَام مَالك رَضِي الله عَنهُ وَهُوَ الإِمَام مَالك بن انس بن مَالك بن عَامر الأصبحي يكنى أَبَا عبد الله ¶ ولد فِي سنة ثَلَاث وَتِسْعين من الْهِجْرَة النَّبَوِيَّة المصطفية وَهُوَ اول كتاب فِي الْفِقْه يصنف فِي دولة الاسلام ابقاها الله عز شَأْنه إِلَى آخر الْأَيَّام رَضِي الله عَن الْأَئِمَّة الْكِرَام ¶ وَتُوفِّي سنة تسع وَسبعين على القَوْل الْأَرْجَح من خلَافَة الرشيد أبي جَعْفَر بن الْمهْدي ¶ مؤنس الْوحدَة",
            "page": "302",
            "part": "1",
            "seal": "F162DFE6"
        },
        {
            "id": "290",
            "nass": "مؤنس الوحيد ¶ للثعالبي فِي التَّمْثِيل من كتب المحاضرة ¶ مؤيد الْفُضَلَاء ¶ لمُحَمد لاد ¶ الْمِيزَان ¶ للذهبي وَهُوَ ميزَان الِاعْتِدَال فِي نقد الرِّجَال وَهُوَ الْحَافِظ شمس الدّين مُحَمَّد بن احْمَد بن عُثْمَان ¶ ميزَان التصريف ¶ الْحَاج حسن وَهُوَ الْمولى الْعَالم الْعَلامَة مُحَمَّد بن مصطفى بن الْحَاج حسن ¶ وَمن تصانيفه حَاشِيَة تَفْسِير سُورَة الْأَنْعَام للعلامة الْبَيْضَاوِيّ وحاشية الْمُقدمَات الْأَرْبَع فِي التَّوْضِيح قَالَ صَاحب الشقائق وَكتب حَاشِيَة للمحاكمة بَين الْعَلامَة الدواني والفاضل ميرصدر الدّين ¶ ميزَان الْفُصُول فِي الْأُصُول ¶ لأبي بكر الأصولي وَهُوَ مُحَمَّد بن أَحْمد الإِمَام أَبُو بكر الأصولي كَذَا فِي الْجَوَاهِر ¶ ميزَان النّظر ¶ لِابْنِ سينا",
            "page": "303",
            "part": "1",
            "seal": "FBF58AD3"
        },
        {
            "id": "291",
            "nass": "ن ¶ النَّاسِخ والمنسوخ ¶ لأبي جَعْفَر النّحاس فِي أدب الْكتاب ¶ نَاظر الْعين ¶ للأصفهاني شَارِح الطوالع ¶ النافع فِي الْفِقْه ¶ لِابْنِ الْمَدِينِيّ وَهُوَ الْقَاسِم بن يُوسُف بن الْمَدِينِيّ الحسني ¶ وَمن تصانيفه مصابيح السبل فِي الْفِقْه ايضا كَذَا فِي الْجَوَاهِر ¶ قَالَ صَاحب الْمِفْتَاح لَهُ كتاب فِي الْوَعْظ وَكتاب اصول الْفِقْه كتبت هَذَا الْكتاب فِي بَاب النُّون على شهرته لانه فِي الأَصْل هُوَ الْفِقْه النافع كَمَا صرح فِي ديباجة الْكتاب ¶ النبراس ¶ لِلْحَافِظِ ابْن دحْيَة ¶ نتائج الْعُلُوم ¶ للخوارزمي وَهُوَ مُحَمَّد بن أَحْمد",
            "page": "304",
            "part": "1",
            "seal": "DAA1408C"
        },
        {
            "id": "292",
            "nass": "النتف ¶ للسغدي طالع فِيهِ الْفَقِير زمن تدريسه فِي الْمدرسَة السلمِيَّة الْوَاقِعَة فِي بَلْدَة أدرنة من الْكتب الْمَوْقُوفَة وَهُوَ عَليّ بن الْحُسَيْن بن مُحَمَّد السغدي ¶ ولد فِي سنة ثَمَان وَتِسْعين وثلاثمئة ¶ وَمن تصانيفه شرح السّير الْكَبِير ¶ وَتُوفِّي سنة إِحْدَى وَسِتِّينَ وأربعمئة ¶ نتف من النَّوَادِر ¶ لقاسم بن الْحُسَيْن ابو عبيد كَذَا فِي الْجَوَاهِر المضية وَهُوَ فِي الْفِقْه ¶ نثار للأزها فِي اللَّيْل وَالنَّهَار ¶ لِابْنِ مكرم فِي اللِّسَان ¶ النجاح فِي الصّرْف ¶ للسغناقي وَهُوَ الْحُسَيْن بن عَليّ بن الْحجَّاج بن عَليّ بن مَحْمُود ¶ وَمن تصانيفه الْكَافِي شرح الْبَزْدَوِيّ وَشرح الْمُنْتَخب للأخسيكثي وَشرح التَّنْبِيه فِي الْأُصُول لأبي معِين النَّسَفِيّ يَعْنِي فِي أصُول الدّين وَغير ذَلِك ¶ فَائِدَة ذكرهَا صَاحب الْمِفْتَاح وَهِي وانتخب كتاب النِّهَايَة للسغناقي فِي شرح الْهِدَايَة للشَّيْخ احْمَد بن الْحسن شهَاب الدّين الْمَعْرُوف بِابْن الزَّرْكَشِيّ ¶ توفّي سنة إِحْدَى عشرَة وسبعمئة ¶ النجَاة ¶ لِابْنِ سينا فِي الإشارات",
            "page": "305",
            "part": "1",
            "seal": "CD5E00AC"
        },
        {
            "id": "293",
            "nass": "نجباء الْأَبْنَاء ¶ لِابْنِ ظفر فِي السلوان ¶ النجديات ¶ لأبيوردي ¶ النُّجُوم الزاهرة ¶ لِابْنِ تغري بردي ¶ النَّخْلَة ¶ للسجستاني وَهُوَ سهل بن مُحَمَّد بن عُثْمَان بن الْقَاسِم أَبُو حَاتِم السجسْتانِي ¶ وَمن تصانيفه إِعْرَاب الْقرَان الْعَظِيم ولحن الْعَامَّة والمقصور والممدود والقراءات والوحوش وَالطير والنحلة والفصاحة والهجاء وَخلق الْإِنْسَان والإدغام وَغير ذَلِك ¶ توفّي سنة خمس وَخمسين ومئتين على القَوْل الْأَرْجَح ¶ نزهة الْأَرْوَاح ¶ لمير حُسَيْن الْمَعْرُوف بمير حُسَيْن سَادَات من الْكتب الفارسية ¶ نزهة الْأَنَام فِي تَارِيخ الْإِسْلَام ¶ لِابْنِ دقماق",
            "page": "306",
            "part": "1",
            "seal": "E87FFFDF"
        },
        {
            "id": "294",
            "nass": "نزهة الْأَنَام فِي مَنَاقِب الشَّام ¶ لأبي الْبَقَاء أبي بكر بن عبد الله البدري الدِّمَشْقِي ¶ نزهة الطّرف فِي علم الصّرْف ¶ للميداني فِي الاساس ¶ نزهة الْعُيُون ¶ للْملك الْأَفْضَل عَبَّاس بن الْمُجَاهِد عَليّ ¶ توفّي سنة ثَمَانِينَ وسبعمئة ¶ وَقَالَ الْمولى الْمَعْرُوف بتحتاني فِي تَارِيخه وَله غير ذَلِك وَكَانَ وَألف كتابا سَمَّاهُ نزهة الْعُيُون إِلَى آخِره ¶ النزهة المبهجة فِي تشحيذ الأذهان وتعديل الأمزجة ¶ للشَّيْخ دَاوُد الْمصْرِيّ صَاحب التَّذْكِرَة فِي الطِّبّ ¶ نزهة المشتاق ¶ للإدريسي نُسْخَة لحسين الوفائي ¶ نزهة المقلتين ¶ لعبد السَّلَام بن الطّور ¶ النُّسْخَة ¶ لحسين الوفائي",
            "page": "307",
            "part": "1",
            "seal": "6D8F0E59"
        },
        {
            "id": "295",
            "nass": "نسيم الصِّبَا ¶ لِابْنِ الحبيب صَاحب مُخْتَصر درة الأسلاك ¶ نشر البلاغة ¶ للثعالبي فِي التَّمْثِيل ¶ النشر فِي الْقرَاءَات الْعشْر ¶ للجزري فِي الْحصن الْحصين ¶ نشق الأزهار فِي عجائب الأقطار ¶ لِابْنِ إِيَاس الْحَنَفِيّ ¶ نِصَاب الصّبيان ¶ النصائح ¶ لِابْنِ ظفر ¶ نصيحة الْمُلُوك ¶ للغزالي فِي الْإِحْيَاء ¶ نصيحت نامهء شاهي ¶ لحسين بن حسن الْمَشْهُور بِحُسَيْن",
            "page": "308",
            "part": "1",
            "seal": "45EBF954"
        },
        {
            "id": "296",
            "nass": "نظام التواريخ ¶ لأبي سعيد عبد الله بن مُحَمَّد بن عَليّ الْبَيْضَاوِيّ القَاضِي الْحَنَفِيّ الْمَعْرُوف بناصر الدّين الشِّيرَازِيّ ¶ نظام الْغَرِيب ¶ للربعي هُوَ عِيسَى بن إِبْرَاهِيم الربعِي الوحاظي وَله كِفَايَة المتحفظ قَالَ الصَّفَدِي فِي الوافي وأجاده وَأهل الْيمن مستعلون بِهِ ¶ النفحات ¶ للْمولى الجامي فِي الْفَوَائِد ¶ النَّفَقَات ¶ للخصاف فِي الْأَحْكَام ¶ النَّفَقَة ¶ للصاغاني فِي الْأَثر ¶ نفي الارتياب ¶ النقاية ¶ لتاج الشَّرِيعَة يَعْنِي عبد الله بن مَسْعُود بن تَاج الشَّرِيعَة فِي التَّعْدِيل شَرحه الْفَاضِل عبد الْوَاحِد بن مُحَمَّد العجمي من عُلَمَاء إيلدرم بايزيد ¶ نقد الفتاوي",
            "page": "309",
            "part": "1",
            "seal": "571FB7F3"
        },
        {
            "id": "297",
            "nass": "النكبة الضافية فِي شرح الكافية ¶ لعَلي بن بالي السَّرخسِيّ ¶ النكت ¶ للسيوطي ¶ نكارستان ¶ لِابْنِ كَمَال باشا زَاده فِي الاصلاح ¶ نل ودمن ¶ للفيضي ¶ النِّهَايَة ¶ للْإِمَام فَخر الرَّازِيّ فِي الْأَرْبَعين ¶ النِّهَايَة ¶ لِابْنِ الشّحْنَة وَهُوَ نِهَايَة النِّهَايَة فِي تَقْرِير الْهِدَايَة ¶ نِهَايَة الْإِدْرَاك ¶ للقطب الشِّيرَازِيّ وَهُوَ مَحْمُود بن مَسْعُود بن مصلح الْفَارِسِي قطب الدّين الشِّيرَازِيّ الشَّافِعِي ولد فِي سنة أَربع وَثَلَاثِينَ وستمئة ¶ وَمن تصانيفه شرح مُخْتَصر ابْن الْحَاجِب وَشرح الْمِفْتَاح وَشرح كليات القانون لِابْنِ سينا وَشرح حِكْمَة الْإِشْرَاق ودرة التَّاج والتحفة فِي الْهَيْئَة وَغير ذَلِك ¶ توفّي سنة سِتّ عشرَة وسبعمئة",
            "page": "310",
            "part": "1",
            "seal": "C387B3DF"
        },
        {
            "id": "298",
            "nass": "نِهَايَة الأرب فِي فنون الْأَدَب ¶ للنويري ¶ نِهَايَة الْإِقْدَام فِي علم الْكَلَام ¶ للشهرستاني وَهُوَ ابو الْفَتْح مُحَمَّد بن ابي الْفَتْح عبد الْكَرِيم بن ابي بكر احْمَد الشهرستاني الْمُتَكَلّم على مَذْهَب الْأَشْعَرِيّ ¶ وَمن تصانيفه الْملَل والنحل والمناهج والبينات وَكتاب المصارعة وتلخيص الْأَقْسَام لمذاهب الْأَيَّام ¶ ولد فِي سنة سبع وَسِتِّينَ واربعمئة ¶ وَتُوفِّي سنة ثَمَان وَأَرْبَعين وخمسمئة ¶ النِّهَايَة فِي شرح الْهِدَايَة ¶ لتاج الشَّرِيعَة فِي التَّعْدِيل ¶ النِّهَايَة فِي اللُّغَة ¶ لِابْنِ الْأَثِير الْجَزرِي وَهُوَ الْمُبَارك بن مُحَمَّد بن مُحَمَّد عبد الْكَرِيم بن عبد الْوَاحِد الشَّيْبَانِيّ الْعَلامَة الْحَافِظ مجد الدّين أَبُو السعادات بن الْأَثِير الْجَزرِي ¶ ولد فِي سنة أَربع وَأَرْبَعين وخمسمئة ¶ وَمن تصانيفه جَامع الْأُصُول وَشرح مُسْند الإِمَام الشَّافِعِي والإنصاف وَشرح فُصُول ابْن الدهان فِي النَّحْو وَهُوَ الْمُسَمّى بالبديع وَله ديوَان رسائل وَكتاب فِي صناعَة الْكِتَابَة وَكتاب الْمُصْطَفى الْمُخْتَار فِي الْأَدْعِيَة والأذكار وَكتاب الْمُخْتَار فِي مَنَاقِب الأخيار ¶ توفّي فِي سنة سِتّ وستمئة رَحْمَة الله عَلَيْهِ",
            "page": "311",
            "part": "1",
            "seal": "49BDE731"
        },
        {
            "id": "299",
            "nass": "نِهَايَة الْغَرِيب ¶ لأبي السعادات ابْن الْأَثِير ¶ نهج البلاغة من الْكَلِمَات العلوية ¶ لرضي الدّين مُحَمَّد بن الْحُسَيْن الموسوي وَمن شُرُوح الْمنْهَج الْمَزْبُور شرح مَوْلَانَا متيم بن عَليّ بن متيم البحراني وَهُوَ شرح نظيف كَبِير طالعت فِيهِ فِي شهر ذِي الْحجَّة الشَّرِيفَة من شهور سنة سِتّ وَخمسين والف من الْهِجْرَة النَّبَوِيَّة عَلَيْهِ أفضل التَّحِيَّة ¶ النَّهر فِي التَّفْسِير ¶ لأبي حَيَّان وَهُوَ مُحَمَّد بن يُوسُف بن عَليّ بن يُوسُف بن حَيَّان الأندلسي الغرناطي النغزي ¶ ولد فِي سنة أَربع وَخمسين وستمئة ¶ وَمن تصانيفه الْبَحْر الْمُحِيط فِي التَّفْسِير والحاضر الأريب بِمَا فِي الْقرَان من الْغَرِيب والتذبيل والتكميل فِي التسهيل ومطول الإرشاب والتخييل الملخص والتجريد والتذكرة والتقريب غَايَة الْإِحْسَان واللمحة والشذرة والارتضاء فِي الضَّاد والظاء وَعقد اللالي وَالْحلَل ونحاة الأندلس والوافية فِي علم القافية ومنطق الخرس فِي لِسَان الْفرس والإدراك فِي لِسَان الأتراك وزهو الْملك",
            "page": "312",
            "part": "1",
            "seal": "75E41E8E"
        },
        {
            "id": "300",
            "nass": "فِي نَحْو التّرْك والوهاج فِي اخْتِصَار الْمِنْهَاج للنووي وَغير ذَلِك وَالنّهر هَذَا مُخْتَصر من كِتَابه الْمُسَمّى بالبحر الْمُحِيط كَذَا فِي الطَّبَقَات للسيوطي ¶ توفّي سنة خمس وَأَرْبَعين وسبعمئة ¶ النَّهر الْفَائِق فِي شرح كنز الدقائق ¶ لعَلي الْمَقْدِسِي ¶ النَّوَادِر ¶ لمعلى بن مَنْصُور الرَّازِيّ قَالَ صَاحب الْجَوَاهِر ذكره صَاحب الْهِدَايَة روى عَن أبي يُوسُف وَمُحَمّد الْكتب والأمالي وشاركه فِي ذَلِك أَبُو سُلَيْمَان الْجوزجَاني وهما من الْوَرع وَالدّين وَحفظ الْفِقْه والْحَدِيث بالمنزلة الرفيعة ¶ مَاتَ سنة إِحْدَى عشرَة ومئتين ¶ النَّوَادِر ¶ لأبي عَليّ الْبَغْدَادِيّ ¶ النَّوَادِر ¶ لِابْنِ سَمَّاعَة وَهُوَ مُحَمَّد بن سَمَّاعَة بن عبيد الله بن هِلَال بن وَكِيع بن بشر التَّمِيمِي أَبُو عبد الله ولد فِي سنة ثَلَاثِينَ ومئة ¶ وَمن تصانيفه أدب القَاضِي وَكتاب المحاضر والسجلات قَالَ صَاحب الْجَوَاهِر وَله كتب مصنفة فِي أصُول الْفِقْه ¶ توفّي سنة ثَلَاث وَثَلَاثِينَ ومئتين ¶ النَّوَادِر ¶ لأبي زيد",
            "page": "313",
            "part": "1",
            "seal": "CE8ABB4B"
        },
        {
            "id": "301",
            "nass": "النَّوَادِر ¶ لأبي عَليّ الهجري ¶ نَوَادِر الْأُصُول ¶ لِلتِّرْمِذِي وَهُوَ مُحَمَّد بن عَليّ التِّرْمِذِيّ ¶ النَّوَادِر الْفِقْهِيَّة ¶ لأبي جَعْفَر الطَّحَاوِيّ فِي الشُّرُوط ¶ النَّوَازِل ¶ لأبي اللَّيْث السَّمرقَنْدِي وَهُوَ نصر بن مُحَمَّد بن إِبْرَاهِيم السَّمرقَنْدِي ¶ وَمن تصانيفه تَفْسِير الْقرَان الْعَظِيم وخزانة الْفِقْه وتنبيه الغافلين وَكتاب الْبُسْتَان قَالَ ابْن الشّحْنَة وَله عُيُون الْمسَائِل وَكتاب تأسيس النَّظَائِر وَغَيره ¶ توفّي سنة ثَلَاث وَسبعين وثلاثمئة ¶ نور الْعين فِي إصْلَاح جَامع الْفُصُولَيْنِ ¶ للْمولى مُحَمَّد الْمَعْرُوف بنيشاني زَاده ¶ نور الْعين فِي ذكر مشْهد الْحُسَيْن ¶ لعبد الفتاح الرسام ¶ النُّور المجتنى من رياض الندما ¶ للْحَاكِم الْفَاضِل مُحَمَّد بن الْمحلى الشهير بِابْن الْعَنْبَري",
            "page": "314",
            "part": "1",
            "seal": "48846948"
        },
        {
            "id": "302",
            "nass": "هـ ¶ الهارونية ¶ اسْم كتاب فِي الصّرْف وَلم أظفر على تَرْجَمَة الْمُؤلف ¶ الْهِدَايَة ¶ للمرغيناني فِي الْبِدَايَة ¶ الْهِدَايَة ¶ لزبير بن احْمَد الْمَعْرُوف بالزبيدي ¶ هِدَايَة الْحِكْمَة ¶ للأبهري ¶ الْهِدَايَة فِي الْقِرَاءَة ¶ لأبي الْعَبَّاس الْمَهْدَوِيّ وَهُوَ أَحْمد بن عمار بن أبي الْعَبَّاس ¶ وَمن تصانيفه التَّفْسِير وَغير ذَلِك ¶ قَالَ الذَّهَبِيّ توفّي بعد الثَّلَاثِينَ وأربعمئة ¶ الْهِدَايَة فِي اللُّغَة ¶ أَحْمد بن إِبْرَاهِيم بن أَحْمد الْبَيْهَقِيّ وَمن تصانيفه الغنية",
            "page": "315",
            "part": "1",
            "seal": "75FB197E"
        },
        {
            "id": "303",
            "nass": "الْهِدَايَة فِي الْمعَانِي وَالْبَيَان ¶ للبقالي وَهُوَ أَبُو الْفضل مُحَمَّد بن أبي الْقَاسِم البقالي ¶ وَمن تصانيف الْمولى الْمَزْبُور شرح الْأَسْمَاء الْحسنى واسرار الْكتب وافتخار الْعَرَب ومفتاح التَّنْزِيل وَكتاب التَّرْغِيب فِي الْعَالم وَكتاب التراجم بِلِسَان الْأَعَاجِم وَكتاب الْأَثر فِي شرح الْأَسْمَاء الْحسنى وَكتاب أذكار الصَّلَاة وَكتاب التَّنْبِيه على إعجاز الْقُرْآن وَكتاب التَّفْسِير ¶ هَدِيَّة الإخوان ¶ لحسام بن حسن القونوي ¶ هشت بهشت ¶ من كتب التواريخ تشْتَمل على بَيَان الوقائع العثمانية حفظ الله أَعْقَابهم إِلَى انْقِرَاض الدَّهْر لمولانا إِدْرِيس البتليسي ¶ همايون نامه ¶ للْمولى الْمَعْرُوف بواسع عليمي وَهُوَ عَلَاء الدّين عَليّ بن صَالح ¶ توفّي سنة خمسين وسبعمئة ¶ الهمزية ¶ للشَّيْخ شرف الدّين أبي عبد الله مُحَمَّد بن سعيد بن حَمَّاد بن محسن بن عبد الله بن صنهاج بن هِلَال الصنهاجي وَكَانَ أحد أَبَوَيْهِ من بوصير الصَّعِيد وَالْآخر من دلاص فركبت النِّسْبَة فَقيل الدلاصيري ثمَّ اشْتهر بالبوصيرية نقل عَن خطّ الْوَالِد المرحوم ¶ هنر نامه ¶ لخسرو",
            "page": "316",
            "part": "1",
            "seal": "322D3BC5"
        },
        {
            "id": "304",
            "nass": "هواتف الْجِنّ ¶ لِلْحَافِظِ أبي بكر بن أبي الدُّنْيَا ¶ الهياكل ¶ للسهروردي فِي التلويحات",
            "page": "317",
            "part": "1",
            "seal": "4A51775B"
        },
        {
            "id": "305",
            "nass": "والواردات فِي التصوف ¶ لِابْنِ قَاضِي سماونة فِي التسهيل ¶ الوافي ¶ شرح الْكَافِي ¶ الوافي بالوافيات ¶ للعلامة صَلَاح الدّين خَلِيل بن ايبك الصَّفَدِي هَذَا الْمُتَأَخر عَن ابْن خلكان ¶ الوافية شرح الكافية ¶ للسَّيِّد ركن الدّين فِي الْمُتَوَسّط ¶ الْوَاقِعَات ¶ للامام عبد الرشيد البُخَارِيّ وَهُوَ طَاهِر بن احْمَد بن عبد الرشيد الامام البُخَارِيّ ¶ وَمن تصانيفه كتاب النّصاب وَالْخُلَاصَة ¶ الْوَاقِعَات ¶ للناطفي وَهُوَ ابو الْعَبَّاس الناطفي فِي الاجناس",
            "page": "318",
            "part": "1",
            "seal": "253A6D6A"
        },
        {
            "id": "306",
            "nass": "الوثائق ¶ لابي زيد الشُّرُوطِي وَهُوَ احْمَد بن زيد الشُّرُوطِي قَالَ صَاحب الْجَوَاهِر وَله كتاب الشُّرُوط الْكَبِير وَكتاب الشُّرُوط الصَّغِير ¶ الْوَجِيز فِي اصول الْفِقْه ¶ لِابْنِ برهَان الشَّافِعِي وَهُوَ احْمَد بن عَليّ بن مُحَمَّد الْوَكِيل الْمَعْرُوف بأبن برهَان الشَّافِعِي ¶ مَاتَ سنة عشْرين وخمسمئة بِبَغْدَاد ¶ الْوَجِيز فِي اصول الْفِقْه ¶ للْمولى الْمَعْرُوف بالكرماستي زَاده وَهُوَ الامام المقتدى فِي عصره يُوسُف بن حُسَيْن الكرماستي ¶ وَمن تصانيفه حَاشِيَة شرح المطول للتلخيص وَشرح الْوِقَايَة فِي الْفِقْه وَله كتاب فِي الْمعَانِي وَهُوَ من عُلَمَاء دولة السُّلْطَان بايزيد بن السُّلْطَان مُحَمَّد خَان فاتح الرومية الْكُبْرَى ¶ توفّي سنة سبعمئة ¶ الْوَجِيز فِي التَّفْسِير ¶ لِلْوَاحِدِيِّ وَهُوَ عَليّ بن احْمَد بن مُحَمَّد بن عَليّ الامام ابو الْحسن الواحدي ¶ وَمن تصانيفه الْبَسِيط والوسيط فِي التَّفْسِير واسباب النُّزُول وَشرح ديوَان المتنبي والاعراب فِي علم الاعراب وَغير ذَلِك وَفِيه قيل ¶ (قد جمع الْعلم فِي وَاحِد ... عالمنا الْمَعْرُوف بالواحدي) ¶ توفّي سنة ثَمَان وَسِتِّينَ واربعمئة",
            "page": "319",
            "part": "1",
            "seal": "ED8F8119"
        },
        {
            "id": "307",
            "nass": "الْوَجِيز فِي الْحَنَابِلَة ¶ ايضا غير اني لم اعرف مُؤَلفه ان ظَفرت بِهِ اكْتُبْ ان شَاءَ رَبِّي ¶ الْوَجِيز فِي الْفِقْه الْحَنَفِيَّة ¶ لرضي الدّين مُحَمَّد بن مُحَمَّد بن مُحَمَّد ¶ الْوَجِيز فِي الْفِقْه الشَّافِعِيَّة ¶ للامام الْغَزالِيّ فِي الاحياء ¶ الْوَجِيز فِي الهندسة ¶ لامية بن ابي الصَّلْت ¶ وحدت نامه ¶ لِابْنِ الْمصْرِيّ وَهُوَ الشَّيْخ الْعَارِف بِاللَّه تَعَالَى عبد الرَّحِيم الشهير بِابْن الْمصْرِيّ قَالَ الْفَاضِل طاشكبري زَاده واتصل بِخِدْمَة الْعَارِف بِاللَّه ابي شمس الدّين وَحصل عِنْده المعارف ونال من الاذواق حظا جزيلا شهد بذلك كِتَابه الموسوم بوحدت نامه وَهُوَ من عُلَمَاء دولة السُّلْطَان مُحَمَّد خَان بن السُّلْطَان مُرَاد خَان ¶ الوحوش ¶ لابي حَاتِم السجسْتانِي فِي النحلة ¶ الودائع ¶ لابي الْعَبَّاس بن سُرَيج ¶ الورقات ¶ لامام الْحَرَمَيْنِ الْجُوَيْنِيّ",
            "page": "320",
            "part": "1",
            "seal": "321DEEB7"
        },
        {
            "id": "308",
            "nass": "الوساطة ¶ للْقَاضِي ابي الْحسن عَليّ بن عبد الْعَزِيز الْجِرْجَانِيّ الْفَقِيه الشَّافِعِي ¶ ولد فِي سنة ¶ الوشي شرح الْبردَة ¶ لصَاحب مُخْتَصر درة الاسلاك عبد الرَّزَّاق بن حَمْزَة بن عَليّ الْحَنَفِيّ وَله تخميس الْبردَة ذكره فِي حَاشِيَة الْمُخْتَصر الَّذِي بِخَطِّهِ عندنَا ¶ الْوَصَايَا ¶ للطحاوي فِي الْمعَانِي ¶ الْوَصَايَا ¶ لابي حنيفَة الدينَوَرِي فِي الفصاحة ¶ الْوَصَايَا القدسية ¶ للشَّيْخ زين الدّين الخوافي من عُلَمَاء دولة السُّلْطَان مُحَمَّد بن بايزيد بن مُحَمَّد الفاتح ¶ الْوُصُول الى معرفَة الاصول ¶ لابي بكر مُحَمَّد بن دَاوُد الظَّاهِرِيّ ¶ من تصانيفه كتاب الانذار وَكتاب الانحدار وَكتاب الِانْتِصَار ¶ توفّي سنة سبع وَتِسْعين ومئتين ¶ الوفيات ¶ لِابْنِ خلكان وَهُوَ احْمَد بن مُحَمَّد بن ابراهيم بن ابي بكر بن خلكان",
            "page": "321",
            "part": "1",
            "seal": "4FDA05C7"
        },
        {
            "id": "309",
            "nass": "تَارِيخ تأليف الْكتاب فِي سنة ارْبَعْ وَخمسين وستمئة بِالْقَاهِرَةِ المحروسة ¶ ولد سنة ثَمَان وستمئة ¶ وَتُوفِّي سنة احدى وَثَمَانِينَ وستمئة ¶ تَرْجَمَة الْمولى الْمَعْرُوف بقاضي زَاده الازدبيلي بِالْفَارِسِيَّةِ من عُلَمَاء دولة السُّلْطَان سُلَيْمَان ¶ الْوِقَايَة ¶ لتاج الشَّرِيعَة فِي التَّعْدِيل شرحها الْمولي الْفَاضِل صدر الشَّرِيعَة وَمن شروحه شرح الْمولي الْفَاضِل القَاضِي عبد الْعَلِيم بن قَاضِي برجند قَالَ الْمولي الجنابي كَانَ شرحا غَايَة فِي الافادة ¶ وَمن جملَة شروحها شرح عَلَاء الدّين الاسود من عُلَمَاء دولة السُّلْطَان اورخان ¶ وَمن شُرُوح الْوِقَايَة شرح عبد اللَّطِيف بن ملك وَشرح مُحَمَّد بن عبد اللَّطِيف بن ملك ¶ الْوَقْف ¶ لابي بكر بن هِلَال وَهُوَ هِلَال بن يحيى بن مُسلم الرَّائِي الْبَصْرِيّ ¶ وَمن مصنفاته الشُّرُوط وَله شرح للمبتدي وَهُوَ حُسَيْن بن عمر الْمُبْتَدِي ¶ توفّي سنة خمس واربعين ومئتين ¶ الْوَقْف ¶ للخصاف فِي الاحكام",
            "page": "322",
            "part": "1",
            "seal": "A6E346E6"
        },
        {
            "id": "310",
            "nass": "ي ¶ يادكار ¶ لِابْنِ الشريف فِي الطِّبّ ¶ الْيَتِيمَة ¶ لامام الْحَرَمَيْنِ وَهُوَ ابو الْمَعَالِي عبد الْملك ¶ وَمن تصانيفه الشَّامِل فِي اصول الدّين والبرهان فِي اصول الْفِقْه وتلخيص التَّقْرِيب والارشاد والعقيدة النظامية ومدار الْفُصُول لم يتمه وَكتاب تَلْخِيص نِهَايَة الْخَطِيب وَلم يتمه وغياث الامم فِي الامامة ومغيث الْخلق فِي اخْتِيَار الاحق وغنية المرشدين فِي الْخلاف وَلم يتمه وَغير ذَلِك ¶ ومولده فِي سنة تسع عشر واربعمئة ¶ توفّي فِي سنة ثَمَان وَسبعين واربعمئة ¶ يتيمة الدَّهْر ¶ للثعالبي ¶ الْيَنَابِيع ¶ لشمس الائمة الْبَيْهَقِيّ وَهُوَ اسماعيل بن الْحُسَيْن بن عبد الله ابو الْقَاسِم الْبَيْهَقِيّ كَانَ اماما جَلِيلًا",
            "page": "323",
            "part": "1",
            "seal": "E007C8C9"
        },
        {
            "id": "311",
            "nass": "وَمن تصانيفه الشَّامِل فِي الْمَذْهَب والكفاية ¶ قَالَ ابْن الشّحْنَة عَن سراج الدّين قارىء الْهِدَايَة مَا نَصه ورايت كتابا فِي اصول الْفِقْه مُسَمّى بالينابيع وَهُوَ كثير الْفَوَائِد مَنْسُوب الى شمس الائمة الْبَيْهَقِيّ ¶ الْيَنَابِيع ¶ قَالَ صَاحب الْجَوَاهِر مُحَمَّد بن رَمَضَان الامام ابو عبد الرُّومِي مؤلف الْيَنَابِيع ¶ الْيَنَابِيع ¶ لأبي عبد الله مُحَمَّد بن مَحْمُود بن رَمَضَان ¶ الينبوع ¶ تَفْسِير كَبِير لِابْنِ ظفر الصّقليّ فِي السلوان ¶ اليواقيت ¶ للشعراني وَهُوَ اليواقيت والجواهر فِي بَيَان عقائد الأكابر للعلامة عبد الْوَهَّاب الشعراني ¶ يَوَاقِيت الْبَيَان ¶ لِابْنِ اسحق التغلبي ¶ يَوَاقِيت الْمَوَاقِيت ¶ للثعالبي فِي ذمّ الشَّيْء ومدحه ¶ يُوسُف ¶ لحمدي افندي وَهُوَ الشَّيْخ الْعَارِف بِاللَّه حمد الله بن الشَّيْخ ابي شمس الدّين من",
            "page": "324",
            "part": "1",
            "seal": "BD2BDED5"
        },
        {
            "id": "312",
            "nass": "عُلَمَاء دولة السُّلْطَان مُحَمَّد خَان بن السُّلْطَان مُرَاد خَان ¶ وَمن تصانيفه ليلى وَمَجْنُون وَله مولد النَّبِي صلى الله عَلَيْهِ وَسلم ¶ يُوسُف وزليخا ¶ للْمولى المرحوم كامي افندي كَانَ قَاضِيا فِي محمية ادرنة ¶ وَتُوفِّي الْمولي سنة تسع وَثَمَانِينَ وتسعمئة ¶ يُوسُف وزليخا ¶ للفردوسي ¶ يُوسُف وزليخا ¶ للْمولى عبد الرَّحْمَن الجامي فِي الْفَوَائِد ¶ يُوسُف وزليخا ¶ لِابْنِ كَمَال باشا زَاده فِي الاصلاح والايضاح",
            "page": "325",
            "part": "1",
            "seal": "4EA2FCD7"
        }
    ],
    "t10734": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة المؤلف"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": "1",
            "tit": "آ"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "أ"
        },
        {
            "id": "53",
            "lvl": "1",
            "sub": null,
            "tit": "ب"
        },
        {
            "id": "63",
            "lvl": "1",
            "sub": null,
            "tit": "ت"
        },
        {
            "id": "104",
            "lvl": "1",
            "sub": null,
            "tit": "ث"
        },
        {
            "id": "105",
            "lvl": "1",
            "sub": null,
            "tit": "ج"
        },
        {
            "id": "119",
            "lvl": "1",
            "sub": null,
            "tit": "ح المهملة"
        },
        {
            "id": "127",
            "lvl": "1",
            "sub": null,
            "tit": "خ"
        },
        {
            "id": "132",
            "lvl": "1",
            "sub": null,
            "tit": "د"
        },
        {
            "id": "141",
            "lvl": "1",
            "sub": null,
            "tit": "ذ"
        },
        {
            "id": "144",
            "lvl": "1",
            "sub": null,
            "tit": "ر"
        },
        {
            "id": "151",
            "lvl": "1",
            "sub": null,
            "tit": "ز"
        },
        {
            "id": "156",
            "lvl": "1",
            "sub": null,
            "tit": "س"
        },
        {
            "id": "167",
            "lvl": "1",
            "sub": null,
            "tit": "ش"
        },
        {
            "id": "177",
            "lvl": "1",
            "sub": null,
            "tit": "ص"
        },
        {
            "id": "181",
            "lvl": "1",
            "sub": null,
            "tit": "ض"
        },
        {
            "id": "183",
            "lvl": "1",
            "sub": null,
            "tit": "ط"
        },
        {
            "id": "188",
            "lvl": "1",
            "sub": null,
            "tit": "ع المهملة"
        },
        {
            "id": "202",
            "lvl": "1",
            "sub": null,
            "tit": "غ"
        },
        {
            "id": "207",
            "lvl": "1",
            "sub": null,
            "tit": "ف"
        },
        {
            "id": "218",
            "lvl": "1",
            "sub": null,
            "tit": "ق"
        },
        {
            "id": "224",
            "lvl": "1",
            "sub": null,
            "tit": "ك"
        },
        {
            "id": "237",
            "lvl": "1",
            "sub": null,
            "tit": "ك الفارسية"
        },
        {
            "id": "238",
            "lvl": "1",
            "sub": null,
            "tit": "ل"
        },
        {
            "id": "243",
            "lvl": "1",
            "sub": null,
            "tit": "م"
        },
        {
            "id": "291",
            "lvl": "1",
            "sub": null,
            "tit": "ن"
        },
        {
            "id": "302",
            "lvl": "1",
            "sub": null,
            "tit": "هـ"
        },
        {
            "id": "305",
            "lvl": "1",
            "sub": null,
            "tit": "و"
        },
        {
            "id": "310",
            "lvl": "1",
            "sub": null,
            "tit": "ي"
        }
    ]
}