{
    "b10778": [
        {
            "id": "2",
            "nass": "الْحَدِيثُ الأَوَّلُ: الْمُسَلْسَلُ بِالأَوَّلِيَّةِ ¶ أَخْبَرَنِي الْعَدْلُ نَاصِرُ الدِّينِ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ يُوسَفَ بْنِ مُحَمَّدٍ",
            "page": "33",
            "part": "1",
            "seal": "032C8BE9"
        },
        {
            "id": "3",
            "nass": "الدِّمَشْقِيُّ، بِقِرَاءَتِي عَلَيْهِ بِهَا، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ، قَالَ لَنَا الْعَلامَةُ أَبُو عَمْرٍو عُثْمَانُ بْنُ عَبْدِ الرَّحْمَنِ الشَّافِعِيُّ ابْنُ الصَّلاحِ، وَأَنَا حَاضِرٌ عَلَيْهِ فِي الْخَامِسَةِ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ فِي شَعْبَانَ سَنَةَ إِحْدَى وَأَرْبَعِينَ وَسَتِّ مِائَةٍ. ¶ ح وَأَخْبَرَنِي الصَّدْرُ أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ إِدْرِيسَ بْنِ مَزِيزٍ الْحَمَوِيُّ، وَهُوَ",
            "page": "34",
            "part": "1",
            "seal": "4C19988F"
        },
        {
            "id": "4",
            "nass": "أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ بِحَلَبَ، قَالَ: أنا الإِمَامُ أَبُو عَلِيٍّ الْحَسَنُ بْنُ مُحَمَّدِ بْنِ الْبَكْرِيِّ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ، قَالا: أنا أَبُو الْفَضْلِ عَبْدُ الرَّحْمَنِ بْنُ عَبْدِ الْوَهَّابِ الْهَمْدَانِيُّ بِهَا، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْنَاهُ مِنْهُ، قَالَ: أنا أَبُو مَنْصُورٍ عَبْدُ الْكَرِيمِ بْنُ مُحَمَّدِ بْنِ الْخَيَّامِ، وَهُوَ أَوَّلُ",
            "page": "35",
            "part": "1",
            "seal": "D6DCCEC0"
        },
        {
            "id": "5",
            "nass": "حَدِيثٍ سَمِعْتُهُ مِنْهُ، أنا أَبُو عُبَيْدِ اللَّهِ مُحَمَّدُ بْنُ الْفَضْلِ السَّاعِدِيُّ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ. ¶ ح قَالَ الْبَكْرِيُّ أَيْضًا أنا أَبُو الْفُتُوحِ مُحَمَّدُ بْنُ الْجُنَيْدِ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ، أنا زَاهِرُ بْنُ طَاهِرٍ الشَّحَّامِيُّ، وَهُوَ أَوَّلُ",
            "page": "36",
            "part": "1",
            "seal": "CCC40C04"
        },
        {
            "id": "6",
            "nass": "حَدِيثٍ سَمِعْتُهُ مِنْهُ، قَالُوا ثَلاثَتُهُمْ أنا أَبُو صَالِحٍ أَحْمَدُ بْنُ عَبْدِ الْمَلِكِ الْمُؤَذِّنُ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعَهُ كُلُّ وَاحِدٍ مِنْهُ. ¶ ح وَأَخْبَرَنِي أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ تَمَّامٍ سَمَاعًا عَلَيْهِ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ، أنا عَبْدُ الْعَزِيزِ بْنُ عَبْدِ الْوَهَّابِ الكَّفَرْطَابِيُّ،",
            "page": "37",
            "part": "1",
            "seal": "4F2B46EB"
        },
        {
            "id": "7",
            "nass": "وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ، أنا وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ مُحَمَّدُ بْنُ مَحْمُودٍ الثَّقَفِيُّ. ¶ ح وَأَخْبَرَنِي الإِمَامُ أَبُو الثَّنَاءِ مَحْمُودُ بْنُ أَبِي بَكْرٍ اللُّغَوِيُّ وَأَبُو الْفُتُوحِ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ إِبْرَاهِيمَ الْخَطِيبُ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْ كُلٍّ",
            "page": "38",
            "part": "1",
            "seal": "A39D26DE"
        },
        {
            "id": "8",
            "nass": "مِنْهُمَا، قَالا: أنا عَبْدُ اللَّطِيفِ بْنُ عَبْدِ الْمُنْعِمِ وَهُوَ أَوَّلُ حَدِيثٍ سَمِعَهُ كُلٌّ مِنْهُمَا مِنْهُ، أنا الإِمَامُ أَبُو الْفَرَجِ عَبْدُ الرَّحْمَنِ بْنُ عَلِيِّ بْنِ الْجَوْزِيِّ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ قَالا جَمِيعًا أنا أَبُو سَعْدٍ إِسْمَاعِيلُ بْنُ أَحْمَدَ بْنِ",
            "page": "39",
            "part": "1",
            "seal": "B602EC14"
        },
        {
            "id": "9",
            "nass": "عَبْدِ الْمَلِكِ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْنَاهُ مِنْهُ، أنا أَبِي أَبُو صَالِحٍ الْمُؤَذِّنُ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ، قَالَ فِي جَمِيعِ الطُّرُقِ الْمُتَقَدِّمَةِ أنا أَبُو طَاهِرٍ مُحَمَّدُ بْنُ مُحَمَّدٍ مَحْمَشٌ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ، أنا أَبُو حَامِدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ بِلالٍ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ، ثنا عَبْدُ الرَّحْمَنِ بْنُ بِشْرِ",
            "page": "40",
            "part": "1",
            "seal": "34320C65"
        },
        {
            "id": "10",
            "nass": "بْنِ الْحَكَمِ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ، ثنا سُفْيَانُ بْنُ عُيَيْنَةَ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ، عَنْ عَمْرِو بْنِ دِينَارٍ، عَنْ أَبِي قَابُوسَ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو رَضِيَ اللَّهُ عَنْهُ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: «الرَّاحِمُونَ",
            "page": "41",
            "part": "1",
            "seal": "8F412CD6"
        },
        {
            "id": "11",
            "nass": "يَرْحَمُهُمُ الرَّحْمَنُ، ارْحَمُوا مَنْ فِي الأَرْضِ، يَرْحَمْكُمْ مَنْ فِي السَّمَاءِ» ، وَقَالَ زَاهِرُ: ارْحَمُوا أَهْلَ الأَرْضِ ¶ وَأَخْبَرَنَاهُ أَعْلَى مِنْ هَذِهِ الطُّرُقِ بِدَرَجَةٍ شَيْخُنَا قَاضِي الْقُضَاةِ أَبُو الْفَضْلِ سُلَيْمَانُ بْنُ حَمْزَةَ الْمَقْدِسِيُّ سَمَاعًا عَلَيْهِ، عَنْ أَبِي عَبْدِ اللَّهِ مُحَمَّدِ بْنِ عِمَادٍ الْحَرَّانِيِّ، أنا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ رِفَاعَةَ، أنا عَلِيُّ بْنُ الْحَسَنِ الْخِلَعِيُّ، أنا عَبْدُ",
            "page": "42",
            "part": "1",
            "seal": "CD2F91A0"
        },
        {
            "id": "12",
            "nass": "الرَّحْمَنِ بْنُ عُمَرَ بْنِ النَّحَّاسِ، ثنا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الأَعْرَابِيِّ، ثنا الْحَسَنُ بْنُ مُحَمَّدِ بْنِ الصَّبَّاحِ، ثنا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنْ عَمْرٍو، عَنْ أَبِي قَابُوسَ، عَنِ ابْنٍ",
            "page": "43",
            "part": "1",
            "seal": "BE0C1C17"
        },
        {
            "id": "13",
            "nass": "لِعَبْدِ اللَّهِ بْنِ عَمْرٍو، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو رَضِيَ اللَّهُ عَنْهُ، بَلَغَ بِهِ النَّبِيَّ صَلَّى",
            "page": "44",
            "part": "1",
            "seal": "61C7280B"
        },
        {
            "id": "14",
            "nass": "اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: ¶ «الرَّاحِمُونَ يَرْحَمُهُمُ الرَّحْمَنُ، ارْحَمُوا أَهْلَ الأَرْضِ يَرْحَمْكُمْ أَهْلُ السَّمَاءِ» ، كَذَا جَاءَ فِي هَذَا الطَّرِيقِ عَنِ ابْنٍ لِعَبْدِ اللَّهِ، وَهُوَ وَهْمٌ، وَصَوَابُهُ عَنْ أَبِي قَابُوسَ مَوْلَى عَبْدِ اللَّهِ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو كَمَا رُوِّينَاهُ فِي الطُّرُقِ الأُخْرَى، وَكَذَا رَوَاهُ أَحْمَدُ وَالْحُمَيْدِيُّ فِي مُسْنَدَيْهِمَا عَنِ ابْنِ عُيَيْنَةَ، وَأَبِي دَاوُدَ، عَنْ مُسَدَّدِ بْنِ مُسَرْهَدٍ، وَأَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ، وَالتِّرْمِذِيِّ، عَنِ ابْنِ أَبِي عُمَرَ، ثَلاثَتُهُمْ عَنْ سُفْيَانَ بْنِ عُيَيْنَةَ بِهِ فَوَقَعَ بَدَلا لَهُمَا عَالِيًا",
            "page": "45",
            "part": "1",
            "seal": "9D41BDE2"
        },
        {
            "id": "15",
            "nass": "الْحَدِيثُ الثَّانِي: مُسَلْسَلٌ بِسُورَةِ الصَّفِّ ¶ أَخْبَرَنَا أَبُو الْفَضْلِ سُلَيْمَانُ بْنُ حَمْزَةَ الْحَاكِمُ، وَأَبُو الْفِدَاءِ إِسْمَاعِيلُ بْنُ",
            "page": "46",
            "part": "1",
            "seal": "713D6559"
        },
        {
            "id": "16",
            "nass": "يُوسَفَ بْنِ مَكْتُومٍ، وَأَبُو الْبَرَكَاتِ عَبْدُ الأَحَدِ بْنُ أَبِي الْقَاسِمِ الْحَرَّانِيُّ سَمَاعًا عَلَى كُلٍّ مِنْهُمَا، قَالُوا: أنا أَبُو الْمُنَجَّا عَبْدُ اللَّهِ بْنُ عُمَرَ بْنِ اللَّتِّيِّ سَمَاعًا عَلَيْهِ، أنا أَبُو الْوَقْتِ عَبْدُ الأَوَّلِ بْنُ عِيسَى السِّجْزِيُّ، أنا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ",
            "page": "47",
            "part": "1",
            "seal": "81464E31"
        },
        {
            "id": "17",
            "nass": "عَبْدِ الرَّحْمَنِ بْنِ مُحَمَّدٍ الْبُوشَنْجِيُّ، أنا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَمُّوَيْهِ، أنا أَبُو عِمْرَانَ عِيسَى بْنُ عُمَرَ، أنا الإِمَامُ أَبُو مُحَمَّدِ بْنُ عَبْدِ اللَّهِ الدَّارِمِيُّ، أنا مُحَمَّدُ بْنُ كَثِيرٍ، عَنِ الأَوْزَاعِيِّ، عَنْ يَحْيَى بْنِ أَبِي",
            "page": "48",
            "part": "1",
            "seal": "E88DAC8E"
        },
        {
            "id": "18",
            "nass": "كَثِيرٍ، عَنْ أَبِي سَلَمَةَ، عَنْ عَبْدِ اللَّهِ بْنِ سَلامٍ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَعَدَ نَفَرٌ مِنْ أَصْحَابِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالُوا: ¶ لَوْ نَعْلَمُ أَيُّ",
            "page": "49",
            "part": "1",
            "seal": "F45490B9"
        },
        {
            "id": "19",
            "nass": "الأَعْمَالِ أَحَبُّ إِلَى اللَّهِ لَعَمِلْنَاهُ، فَأَنْزَلَ اللَّهُ عَزَّ وَجَلَّ: \" {سَبَّحَ لِلَّهِ مَا فِي السَّمَوَاتِ وَالأَرْضِ وَهُوَ الْعَزِيزُ الْحَكِيمُ} [الحديد: 1] ، {يَأَيُّهَا الَّذِينَ آمَنُوا لِمَ تَقُولُونَ مَا لا تَفْعَلُونَ} [الصف: 2] ، حَتَّى خَتَمَهَا \"، قَالَ عَبْدُ اللَّهِ: «فَقَرَأَهَا عَلَيْنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حَتَّى خَتَمَهَا» ، قَالَ أَبُو سَلَمَةَ: فَقَرَأَهَا عَلَيْنَا ابْنُ سَلامٍ حَتَّى خَتَمَهَا، قَالَ يَحْيَى: فَقَرَأَهَا عَلَيْنَا أَبُو سَلَمَةَ، قَالَ الأَوْزَاعِيُّ: فَقَرَأَهَا عَلَيْنَا يَحْيَى، قَالَ مُحَمَّدُ بْنُ كَثِيرٍ: فَقَرَأَهَا عَلَيْنَا أَبُو سَلَمَةَ، قَالَ الأَوْزَاعِيُّ: فَقَرَأَهَا عَلَيْنَا يَحْيَى، قَالَ مُحَمَّدُ بْنُ كَثِيرٍ: فَقَرَأَهَا عَلَيْنَا الأَوْزَاعِيُّ، قَالَ الدَّارِمِيُّ: فَقَرَأَهَا عَلَيْنَا ابْنُ كَثِيرٍ، قَالَ السَّمَرْقَنْدِيُّ: فَقَرَأَهَا عَلَيْنَا الدَّارِمِيُّ، قَالَ الْحَمَوِيُّ: فَقَرَأَهَا عَلَيْنَا السَّمَرْقَنْدِيُّ، قَالَ الْبُوشَنْجِيُّ: فَقَرَأَهَا عَلَيْنَا الْحَمَوِيُّ، قَالَ أَبُو الْوَقْتِ فَقَرَأَهَا عَلَيْنَا الدَّاوُدِيُّ، قَالَ ابْنُ اللَّتِّيِّ: فَقَرَأَهَا عَلَيْنَا أَبُو الْوَقْتِ حَتَّى خَتَمَهَا، قَالَ شُيُوخُنَا: فَقَرَأَهَا ابْنُ اللَّتِّيِّ حَتَّى خَتَمَهَا،",
            "page": "50",
            "part": "1",
            "seal": "D14B08E8"
        },
        {
            "id": "20",
            "nass": "وَنَحْنُ نَسْمَعُ، قُلْتُ: فَقَرَأَهَا عَلَيْنَا وَاحِدٌ مِنْ شُيُوخِنَا الثَّلاثَةِ حَتَّى خَتَمَهَا. ¶ هَذَا أَصَحُّ حَدِيثٍ مُسَلْسَلٍ وَقَعَ لِي مُتَّصِلا، وَقَدْ أَخْرَجَهُ التِّرْمِذِيُّ عَنِ الإِمَامِ الدَّارِمِيِّ بِهِ فَوَقَعَ مُوَافَقَةً لَهُ عَالِيَةً بِحَمْدِ اللَّهِ وَمَنِّهِ ¶ الْحَدِيثُ الثَّالِثُ: الْمُسَلْسَلُ بأنا أُحِبُّكَ فَقُلْ ¶ أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ حَامِدٍ الأُرْمَوِيُّ بِقِرَاءَتِي، أنا أَبُو",
            "page": "51",
            "part": "1",
            "seal": "FFFC4F12"
        },
        {
            "id": "21",
            "nass": "الْقَاسِمِ عَبْدُ الرَّحْمَنِ بْنُ مَكِّيٍّ الإِسْكَنْدَرِيّ ُ، سَمَاعًا، أنا أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدِ الْحَافِظُ السِّلَفِيُّ، أنا مُحَمَّدُ بْنُ عَبْدِ السَّلامِ الأَنْصَارِيُّ، وَمُحَمَّدُ بْنُ عَبْدِ الْكَرِيمِ بْنِ خُشَيْشٍ، قَالَ الأَوَّلُ أنا عَبْدُ الرَّحْمَنِ بْنُ عُبَيْدِ اللَّهِ",
            "page": "52",
            "part": "1",
            "seal": "C9CF8A94"
        },
        {
            "id": "22",
            "nass": "الْجُرْفِيُّ، وَالثَّانِي أنا أَبُو عَلِيٍّ الْحَسَنُ بْنُ أَحْمَدَ بْنِ شَاذَانَ، قَالا: أنا أَحْمَدُ بْنُ سَلْمَانَ الْفَقِيهُ النَّجَّادُ، ثنا أَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ أَبِي الدُّنْيَا، ثنا الْحَسَنُ بْنُ عَبْدِ الْعَزِيزِ الْجَرَوِيُّ، ثنا عُمَرُ بْنُ أَبِي سَلَمَةَ",
            "page": "53",
            "part": "1",
            "seal": "9989CC1F"
        },
        {
            "id": "23",
            "nass": "التِّنِّيسِيُّ، ثنا الْحَكَمُ بْنُ عَبْدَةَ، أَخْبَرَنِي حَيْوَةُ بْنُ شُرَيْحٍ، أَخْبَرَنِي عُقْبَةُ بْنُ مُسْلِمٍ، عَنْ أَبِي عَبْدِ الرَّحْمَنِ الْحُبُلِيِّ، عَنِ",
            "page": "54",
            "part": "1",
            "seal": "A2F3A805"
        },
        {
            "id": "24",
            "nass": "الصُّنَابِحِيِّ، عَنْ مُعَاذِ بْنِ جَبَلٍ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ لِي رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ¶ \" إِنِّي أُحِبُّكَ، فَقُلْ: اللَّهُمَّ أَعِنِّي عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ \"، قَالَ الصُّنَابِحِيُّ: قَالَ لِي مُعَاذٌ: إِنِّي أُحِبُّكَ، فَقُلْ هَذَا الدُّعَاءَ، قَالَ أَبُو عَبْدِ الرَّحْمَنِ: قَالَ لِي الصُّنَابِحِيُّ: أَنَا أُحِبُّكَ: فَقُلْ، قَالَ عُقْبَةُ بْنُ مُسْلِمٍ، قَالَ لِي أَبُو عَبْدِ الرَّحْمَنِ: وَأَنَا أُحِبُّكَ، فَقُلْ، قَالَ حَيْوَةُ: قَالَ لِي عُقْبَةُ: أَنَا أُحِبُّكَ، فَقُلْ، قَالَ الْحَكَمُ بْنُ عَبْدَةَ: قَالَ لِي حَيْوَةُ بْنُ شُرَيْحٍ: وَأَنَا أُحِبُّكَ، فَقُلْ. ¶ قَالَ أَبُو نَصْرٍ التِّنِّيسِيُّ: قَالَ لِي الْحَكَمُ بْنُ عَبْدَةَ: وَأَنَا أُحِبُّكَ، فَقُلْ. ¶ قَالَ أَبُو عَلِيٍّ الْجَرَوِيُّ: قَالَ لِي التِّنِّيسِيُّ: إِنِّي أُحِبُّكَ، فَقُلْ. ¶ قَالَ ابْنُ أَبِي الدُّنْيَا: قَالَ لِي الْجَرَوِيُّ: وَأَنَا أُحِبُّكَ، فَقُلْ. ¶ قَالَ النَّجَّادُ: قَالَ لِي ابْنُ أَبِي الدُّنْيَا: وَأَنَا أُحِبُّكَ، فَقُلْ. ¶ قَالَ الْجُرْفِيُّ وَابْنُ شَاذَانَ: قَالَ لَنَا النَّجَّادُ: وَأَنَا أُحِبُّكُمْ، فَقُولُوا، قَالَ الأَنْصَارِيُّ: قَالَ لَنَا الْجُرْفِيُّ: وَأَنَا أُحِبُّكُمْ، فَقُولُوا، وَقَالَ ابْنُ خُشَيْشٍ: قَالَ لَنَا ابْنُ شَاذَانَ: وَأَنَا أُحِبُّكُمْ، فَقُولُوا. ¶ قَالَ السِّلَفِيُّ: قَالَ لِي كُلُّ وَاحِدٍ مِنَ الأَنْصَارِيِّ وَابْنُ خُشَيْشٍ: وَأَنَا أُحِبُّكَ، فَقُلْ. ¶ قَالَ أَبُو الْقَاسِمِ قَالَ لَنَا جَدِّي السِّلَفِيُّ: وَأَنَا أُحِبُّكُمْ، فَقُولُوا.",
            "page": "55",
            "part": "1",
            "seal": "D37C09A8"
        },
        {
            "id": "25",
            "nass": "قَالَ شَيْخُنَا: وَقَالَ لَنَا أَبُو الْقَاسِمِ بْنُ مَكِّيٍّ: وَأَنَا أُحِبُّكُمْ فَقُولُوا. ¶ وَقَالَ لَنَا شَيْخُنَا الأُمَوِيُّ بَعْدَ قِرَاءَةِ هَذَا كُلِّهِ عَلَيْهِ: وَأَنَا أُحِبُّكُمْ فَقُولُوا. ¶ وَهَذَا أَيْضًا صَحِيحُ الإِسْنَادِ وَالتَّسَلْسُلِ، وَقَدْ صَحَّحَهُ الْحَاكِمُ فِي الْمُسْتَدْرَكِ ¶ وَقَدْ أَخْبَرَنَاهُ أَعْلَى مِنْ هَذَا الطَّرِيقِ إِسْمَاعِيلُ بْنُ يُوسَفَ السُّوَيْدِيُّ، وَعِيسَى بْنُ عَبْدِ الرَّحْمَنِ، وَأَحْمَدُ بْنُ أَبِي طَالِبٍ الصَّالِحِيَّانِ، قَالُوا: أنا عَبْدُ اللَّهِ بْنُ عُمَرَ، أنا عَبْدُ الأَوَّلِ بْنُ عِيسَى، أنا عَبْدُ الرَّحْمَنِ بْنُ",
            "page": "56",
            "part": "1",
            "seal": "67B424AC"
        },
        {
            "id": "26",
            "nass": "الْمُظَفَّرِ، أنا عَبْدُ اللَّهِ بْنُ أَحْمَدَ، أنا أَبُو إِبْرَاهِيمَ بْنُ خُزَيْمٍ، ثنا عَبْدُ بْنُ حُمَيْدٍ، ثنا عَبْدُ اللَّهِ بْنُ يَزِيدَ الْمُقْرِي، ثنا حَيْوَةُ بْنُ شُرَيْحٍ، عَنْ",
            "page": "57",
            "part": "1",
            "seal": "B49E362E"
        },
        {
            "id": "27",
            "nass": "عُقْبَةَ بْنِ مُسْلِمٍ، عَنْ أَبِي عَبْدِ الرَّحْمَنِ الْحُبُلِيِّ، عَنِ الصُّنَابِحِيِّ، عَنْ مُعَاذِ بْنِ جَبَلٍ رَضِيَ اللَّهُ عَنْهُ، قَالَ: أَخَذَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِيَدِي يَوْمًا، فَقَالَ: «يَا مُعَاذُ، إِنِّي أُحِبُّكَ لِلَّهِ» ، قَالَ مُعَاذُ: بِأَبِي أَنْتَ وَأُمِّي، وَاللَّهِ إِنِّي لأُحِبُّكَ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" يَا مُعَاذُ، ¶ لا تَدَعْ أَنْ تَقُولَ دُبُرَ كُلِّ صَلاةٍ: اللَّهُمَّ أَعِنِّي عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ \"، فَأَوْصَى",
            "page": "58",
            "part": "1",
            "seal": "E03A10A2"
        },
        {
            "id": "28",
            "nass": "بِذَلِكَ مُعَاذًا الصُّنَابِحِيَّ، وَأَوْصَى بِهِ الصُّنَابِحِيُّ أَبَا عَبْدِ الرَّحْمَنِ، وَأَوْصَى بِهِ أَبُو عَبْدِ الرَّحْمَنِ عُقْبَةُ بْنُ مُسْلِمٍ. ¶ رَوَاهُ أَبُو دَاوُدَ، عَنْ عُبَيْدِ اللَّهِ الْقَوَارِيرِيِّ، وَالنَّسَائِيُّ عَنْ مُحَمَّدِ بْنِ الْمَعَرِّيُّ كِلاهُمَا عَنْ أَبِيهِ أَبِي عَبْدِ الرَّحْمَنِ بِهِ، فَوَقَعَ بَدَلا لَهُمَا عَالِيًا، وَوَقَعَ أَيْضًا مُسَلْسَلا مِنْ غَيْرِ وَجْهٍ ¶ الْحَدِيثُ الرَّابِعُ: الْمُسَلْسَلُ بِيَرْحَمُ اللَّهُ فُلانًا ¶ أَخْبَرَنَا أَبُو الْفَضْلِ سُلَيْمَانُ بْنُ حَمْزَةَ الْحَاكِمُ بِقِرَاءَتِي، قَالَ: أنا أَبُو الْفَضْلِ جَعْفَرُ بْنُ عَلِيٍّ الْهَمْدَانِيُّ سَمَاعًا عَلَيْهِ، أنا الْحَافِظُ أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدٍ السِّلَفِيُّ، أنا أَحْمَدُ بْنُ عَلِيِّ بْنِ بَدْرَانَ، أنا أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ أَحْمَدَ",
            "page": "59",
            "part": "1",
            "seal": "279AD76E"
        },
        {
            "id": "29",
            "nass": "الآبَنُوسِيُّ، أنا مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ يَعْنِي: ابْنَ حُسَامِ الدِّينِ الدَّيْنَوَرِيَّ، ثنا أَبُو بِشْرٍ إِسْمَاعِيلُ بْنُ إِبْرَاهِيمَ الْحُلْوَانِيُّ، ثنا عَلِيُّ بْنُ عَبْدِ الْمُؤْمِنِ، ثنا وَكِيعٌ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا، قَالَتْ: قَالَ",
            "page": "60",
            "part": "1",
            "seal": "4C65D79A"
        },
        {
            "id": "30",
            "nass": "رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ¶ «إِنَّ فِي الشِّعْرِ حِكْمَةً» ، قَالَ: وَقَالَتْ عَائِشَةُ رَضِيَ اللَّهُ عَنْهَا: يَرْحَمُ اللَّهُ لَبِيدًا، فَهُوَ الَّذِي يَقُولُ: ¶ ذَهَبَ الَّذِينَ يُعَاشُ فِي أَكْنَافِهِمْ ... وَبَقِيتُ فِي خَلَفٍ كَجِلْدِ الأَجْرَبِ ¶ يَتَأَكَّلُونَ خِيَانَةً وَمَذَمَّةً ... وَيُعَابُ قَائِلُهُمْ وَإِنْ لَمْ يَشْغَبِ ¶ قَالَ عُرْوَةُ: قَالَتْ عَائِشَةُ: يَرْحَمُ اللَّهُ لَبِيدًا، كَيْفَ لَوْ أَدْرَكَ زَمَانَنَا هَذَا. ¶ وَقَالَ عُرْوَةُ: يَرْحَمُ اللَّهُ عَائِشَةَ، كَيْفَ لَوْ أَدْرَكَتْ زَمَانَنَا هَذَا، قَالَ هِشَامٌ: يَرْحَمُ اللَّهُ أَبِي، كَيْفَ لَوْ أَدْرَكَ زَمَانَنَا هَذَا، قَالَ عَلِيُّ بْنُ عَبْدِ الْمُؤْمِنِ: يَرْحَمُ اللَّهُ وَكِيعًا، كَيْفَ لَوْ أَدْرَكَ زَمَانَنَا هَذَا، قَالَ أَبُو بِشْرٍ: يَرْحَمُ اللَّهُ عَلِيًّا، كَيْفَ لَوْ أَدْرَكَ زَمَانَنَا هَذَا، قَالَ ابْنُ حُسَامٍ: يَرْحَمُ اللَّهُ أَبَا بِشْرٍ، كَيْفَ لَوْ أَدْرَكَ زَمَانَنَا هَذَا، قَالَ الآبَنُوسِيُّ: يَرْحَمُ اللَّهُ ابْنَ حُسَامٍ، كَيْفَ لَوْ أَدْرَكَ زَمَانَنَا هَذَا، قَالَ ابْنُ بَدْرَانَ: يَرْحَمُ اللَّهُ ابْنَ الآبَنُوسِيِّ، كَيْفَ لَوْ",
            "page": "61",
            "part": "1",
            "seal": "B7FA6E80"
        },
        {
            "id": "31",
            "nass": "أَدْرَكَ زَمَانَنَا هَذَا، قَالَ السِّلَفِيُّ: يَرْحَمُ اللَّهُ ابْنَ بَدْرَانَ، كَيْفَ لَوْ أَدْرَكَ زَمَانَنَا هَذَا، قَالَ جَعْفَرٌ: يَرْحَمُ اللَّهُ شَيْخَنَا السَّلَفِيَّ، كَيْفَ لَوْ أَدْرَكَ زَمَانَنَا هَذَا، قَالَ شَيْخُنَا سُلَيْمَانُ: يَرْحَمُ اللَّهُ جَعْفَرًا، كَيْفَ لَوْ أَدْرَكَ زَمَانَنَا هَذَا، قُلْتُ: يَرْحَمُ اللَّهُ شَيْخَنَا أَبَا الْفَضْلِ سُلَيْمَانَ، كَيْفَ لَوْ أَدْرَكَ زَمَانَنَا هَذَا. ¶ وَهَذَا أَيْضًا صَحِيحُ التَّسَلْسُلِ، فَقَدْ وَقَعَ كَذَلِكَ أَيْضًا مِنْ غَيْرِ مَا وَجْهٍ ¶ وَوَقَعَ غَيْرُ مُسَلْسَلٍ، أَعْلَى مِنْ هَذَا الطَّرِيقِ، أَخْبَرَنَاهُ الْبُرْهَانُ أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ مُحَمَّدِ بْنِ إِبْرَاهِيمَ الطَّبَرِيُّ بِقِرَاءَتِي عَلَيْهِ بِمَكَّةَ شَرَّفَهَا اللَّهُ تَعَالَى، أنا أَبُو الْحَسَنِ عَلِيُّ بْنُ هِبَةِ اللَّهِ الْخَطِيبُ، أَخْبَرَتْنَا الْكَاتَبةُ شُهْدَةُ بِنْتُ الأَيُّوبِيِّ، أنا الْحُسَيْنُ بْنُ عَلِيِّ بْنِ الْبستوِيِّ، أنا عَبْدُ اللَّهِ بْنُ يَحْيَى",
            "page": "62",
            "part": "1",
            "seal": "C81DD067"
        },
        {
            "id": "32",
            "nass": "السُّكَّرِيُّ، أنا إِسْمَاعِيلُ بْنُ مُحَمَّدٍ الصَّفَّارُ، ثنا سَعْدَانُ بْنُ نَصْرٍ،",
            "page": "63",
            "part": "1",
            "seal": "C8EFC767"
        },
        {
            "id": "33",
            "nass": "أنا أَبُو مَعُونَةَ، عَنْ هِشَامُ بْنُ عُرْوَةَ، عَنْ أَبِيهِ، قَالَ: كَانَتْ عَائِشَةُ رَضِيَ اللَّهُ عَنْهَا، ¶ تُكْثِرُ مِنْ تَمَثُّلِ هَذَيْنِ الْبَيْتَيْنِ: « ¶ ذَهَبَ الَّذِينَ يُعَاشُ فِي أَكْنَافِهِمْ ... وَبَقِيتُ فِي نَسْلٍ كَجِلْدٍ الأَجْرَبِ ¶ يَتَأَكَّلُونَ مَلامَةً وَمَجَانَةً ... وَيُعَابُ قَائِلُهُمْ وَإِنْ لَمْ يَشْغَبِ» ¶ ثُمَّ قَالَتْ: «وَيْحَ لَبِيدِ بْنِ رَبِيعَةَ، كَيْفَ لَوْ بَقِيَ إِلَى هَذَا الزَّمَانِ» ، قَالَ هِشَامٌ: وَقَالَ أَبِي: كَيْفَ لَوْ بَقِيَتْ عَائِشَةُ رَضِيَ اللَّهُ عَنْهَا إِلَى هَذَا الزَّمَانِ",
            "page": "64",
            "part": "1",
            "seal": "BE136362"
        },
        {
            "id": "34",
            "nass": "الْحَدِيثُ الْخَامِسُ: الْمُسَلْسَلُ بِالْحُفَّاظِ ¶ أَخْبَرَنَا الْحَافِظُ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عُثْمَانَ الذَّهَبِيُّ، بِقِرَاءَتِي، قَالَ: أنا الْحَافِظُ أَبُو الْحَجَّاجِ يُوسَفُ بْنُ عَبْدِ الرَّحْمَنِ الْمِزِّيُّ، أنا مُحَمَّدُ بْنُ",
            "page": "65",
            "part": "1",
            "seal": "187260CE"
        },
        {
            "id": "35",
            "nass": "عَبْدِ الْخَالِقِ بْنِ طَرْخَانَ، أنا الْحَافِظُ أَبُو الْحَسَنِ عَلِيُّ بْنُ الْفَضْلِ، أنا الْحَافِظُ أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدٍ السِّلَفِيُّ، أنا الْحَافِظُ أَبُو الْغَنَائِمِ مُحَمَّدُ بْنُ عَلِيٍّ النَّرْسِيُّ، أنا الْحَافِظُ أَبُو نَصْرٍ عَلِيُّ بْنُ هِبَةِ اللَّهِ بْنِ مَاكُولا، حَدَّثَنِي",
            "page": "66",
            "part": "1",
            "seal": "46F760B5"
        },
        {
            "id": "36",
            "nass": "أَبُو بَكْرٍ أَحْمَدُ بْنُ مَهْدِيٍّ، يَعْنِي: الْحَافِظَ أَبَا بَكْرٍ الْخَطِيبَ، ثنا الْحَافِظُ أَبُو حَاتِمٍ الْعَبْدُويُّ، ثنا أَبُو عَمْرِو بْنُ مَطَرٍ الْحَافِظُ، ثنا إِبْرَاهِيمُ بْنُ يُوسَفَ الْهِسِنْجَانِيُّ، ثنا أَبُو الْفَضْلِ بْنُ زِيَادٍ صَاحِبُ أَحْمَدَ بْنِ",
            "page": "67",
            "part": "1",
            "seal": "8EDBC9A9"
        },
        {
            "id": "37",
            "nass": "حَنْبَلٍ، ثنا أَحْمَدُ بْنُ حَنْبَلٍ، ثنا زُهَيْرُ بْنُ حَرْبٍ، ثنا يَحْيَى بْنُ مَعِينٍ، ثنا عَلِيُّ بْنُ الْمَدِينِيِّ، ثنا عُبَيْدُ اللَّهِ بْنُ",
            "page": "68",
            "part": "1",
            "seal": "1DF50DA2"
        },
        {
            "id": "38",
            "nass": "مُعَاذٍ، ثنا أَبِي، ثنا شُعْبَةُ، عَنْ أَبِي بَكْرِ بْنِ حَفْصٍ، عَنْ أَبِي",
            "page": "69",
            "part": "1",
            "seal": "8AAC777F"
        },
        {
            "id": "39",
            "nass": "سَلَمَةَ، عَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا، قَالَتْ: ¶ «كُنَّ أَزْوَاجُ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَأْخُذْنَ مِنْ رُءُوسِهِنَّ حَتَّى يَكُونَ كَالْوَفْرَةِ» ، هَذَا إِسْنَادٌ عَجِيبٌ جِدًّا فِي تَسَلْسُلِهِ بِالْحُفَّاظِ مِنْ رِوَايَةِ الأَقْرَانِ بَعْضِهِمْ عَنْ بَعْضٍ، وَقَدْ سَقَطَ فِي هَذِهِ ذِكْرُ أَحْمَدَ بْنِ حَنْبَلٍ، وَلا بُدَّ مِنْهُ كَذَلِكَ، رَوَاهُ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ صَالِحِ بْنِ أَحْمَدَ بْنِ حَنْبَلٍ، عَنْ إِبْرَاهِيمَ الْهِسِنْجَانِيِّ، عَنِ الْفَضْلِ بْنِ زِيَادٍ، ثنا أَحْمَدُ بْنُ حَنْبَلٍ، ثنا زُهَيْرٌ، فَذَكَرَهُ، وَهَذَا هُوَ الصَّوَابُ. ¶ وَقَوْلُهُ فِي رِوَايَتِنَا أَبُو الْفَضْلِ بْنُ زِيَادٍ وَهْمٌ، وَالْحَدِيثُ قِطْعَةٌ مِنْ حَدِيثٍ أَخْبَرَنَاهُ أَعْلَى مِنْ هَذِهِ الطَّرِيقِ بِثَمَانِيَةِ رِجَالٍ: الْعَلامَةُ أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ إِبْرَاهِيمَ الْفِزَارِيُّ سَمَاعًا عَلَيْهِ سَنَةَ 753، قَالَ: أنا الْعَلامَةُ أَبُو عَمْرٍو عُثْمَانُ بْنُ الصَّلاحِ، وَمُحَمَّدُ بْنُ",
            "page": "70",
            "part": "1",
            "seal": "4BCBBFD1"
        },
        {
            "id": "40",
            "nass": "أَحْمَدَ الْقُرْطُبِيُّ، وَمُحَمَّدُ بْنُ عَلِيٍّ الْعَسْقَلانِيُّ فِي آخَرِينَ سَمَاعًا عَلَى كُلٍّ مِنْهُمْ، قَالَ الأَوَّلُ أنا الْمُؤَيَّدُ بْنُ مُحَمَّدٍ الطُّوسِيُّ، وَالثَّانِي أنا مُحَمَّدُ بْنُ عَلِيٍّ الْحَرَّانِيُّ، وَالثَّالِثُ أنا مَنْصُورُ بْنُ عَبْدِ الْمُنْعِمِ، قَالُوا: أنا مُحَمَّدُ بْنُ",
            "page": "71",
            "part": "1",
            "seal": "3233AC93"
        },
        {
            "id": "41",
            "nass": "الْفَضْلِ الْفَقِيهُ، أنا عَبْدُ الْغَافِرِ بْنُ مُحَمَّدٍ الْفَارِسِيُّ، أنا مُحَمَّدُ بْنُ عِيسَى، أنا إِبْرَاهِيمُ بْنُ سُفْيَانَ الْفَقِيهُ، ثنا مُسْلِمُ بْنُ الْحَجَّاجِ الإِمَامُ، ثنا عُبَيْدُ اللَّهِ بْنُ مُعَاذٍ، فَذَكَرَهُ أَتَمَّ مِمَّا هُنَا",
            "page": "72",
            "part": "1",
            "seal": "E9A0D980"
        },
        {
            "id": "42",
            "nass": "الْحَدِيثُ السَّادِسُ: الْمُسَلْسَلُ بِالْفُقَهَاءِ ¶ أَخْبَرَنَا الْفَقِيهُ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ يُوسَفَ بْنِ مُحَمَّدٍ الشَّافِعِيُّ، بِقِرَاءَتِي، قَالَ: أنا الْفَقِيهُ الْعَلامَةُ أَبُو عَمْرٍو عُثْمَانُ بْنُ الصَّلاحِ، وَأَنَا حَاضِرٌ فِي الْخَامِسَةِ، قَالَ: أنا الْفَقِيهُ بْنُ الْفَقِيهِ بْنِ الْفَقِيهِ، أَبُو بَكْرٍ الْقَاسِمُ بْنُ عَبْدِ اللَّهِ بْنِ عُمَرَ النَّيْسَابُورِيُّ، بِهَا بِقِرَاءَتِي، قَالَ: أَنْبَأَنَا أَبُو الْبَرَكَاتِ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ",
            "page": "73",
            "part": "1",
            "seal": "FA2DE1F5"
        },
        {
            "id": "43",
            "nass": "الْفَضْلِ الْفَقِيهُ بْنُ الْفَقِيهِ بْنِ الْفَقِيهِ، قَالَ: ثنا جَدِّي لِلأُمِّ أَبُو عَبْدِ الرَّحْمَنِ الشَّحَّامِيُّ وَأَبُو عَلِيٍّ الْجَاجَرْمِيُّ الْفَقِيهَانِ فِي وَقْتِهِمَا، قَالا: ثنا الإِمَامُ أَبُو مَنْصُورٍ الْبَغْدَادِيُّ، يَعْنِي: عَبْدَ الْقَاهِرِ التَّمِيمِيَّ الْفَقِيهَ الْمُفَنِّنَ، قَالَ: ثنا أَبُو زَكَرِيَّا",
            "page": "74",
            "part": "1",
            "seal": "529C39D3"
        },
        {
            "id": "44",
            "nass": "يَحْيَى بْنُ أَحْمَدَ السُّكَّرِيُّ الْفَقِيهُ، وَالْقَاضِي أَبُو زَيْدِ عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدٍ الْجُنَيْنِيُّ الْفَقِيهُ، وَالإِمَامُ أَبُو طَاهِرٍ مُحَمَّدُ بْنُ مُحَمَّدٍ الزِّيَادِيُّ الْفَقِيهُ، قَالُوا: ثنا الإِمَامُ أَبُو الْوَلِيدِ حَسَّانُ بْنُ مُحَمَّدٍ الْقُرَشِيُّ الْفَقِيهُ، ثنا الْقَاضِي أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ عُمَرَ بْنِ سُرَيْجٍ الْفَقِيهُ، ثنا أَبُو دَاوُدَ السِّجِسْتَانِيُّ الْفَقِيهُ",
            "page": "75",
            "part": "1",
            "seal": "307E3464"
        },
        {
            "id": "45",
            "nass": "الْحَافِظُ، ثنا مُحَمَّدُ بْنُ سُلَيْمَانَ الأَبْنَاوِيُّ الْفَقِيهُ، ثنا زَيْدُ بْنُ الْحُبَابِ الْبَارِعُ فِي الْفِقْهِ وَالْحَدِيثِ، عَنْ مُحَمَّدِ بْنِ مُسْلِمٍ الطَّائِفِيِّ أَفْقَهِ أَقْرَانِهِ، عَنْ عَمْرِو بْنِ دِينَارٍ فَقِيهِ آلِ الزُّبَيْرِ، عَنْ عِكْرِمَةَ فَقِيهِ مَكَّةَ، عَنِ ابْنِ",
            "page": "76",
            "part": "1",
            "seal": "B6388FE4"
        },
        {
            "id": "46",
            "nass": "عَبَّاسٍ الَّذِي دَعَا لَهُ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: «اللَّهُمَّ فَقِّهْهُ فِي الدِّينِ، وَعَلِّمْهُ التَّأْوِيلَ» رَضِيَ اللَّهُ عَنْهُ قَالَ: ¶ قُتِلَ رَجُلٌ مِنْ بَنِي عَدِيٍّ، «فَجَعَلَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ دِيَتَهُ اثْنَيْ عَشَرَ أَلْفًا» ، وَبِهِ قَالَ الشَّيْخُ أَبُو عَمْرِو بْنُ الصَّلاحِ رَحِمَهُ اللَّهُ: هَذَا حَدِيثٌ غَرِيبُ الإِسْنَادِ، عَجِيبُ السِّلْسِلَةِ، وَقَعَ كَذَلِكَ فِي كِتَابِ أَبِي الْمَحَاسِنِ الْمَالِكِيِّ فِي الْمُسَلْسَلاتِ، وَأَرَاهُ كَذَلِكَ هُوَ فِي مُسَلْسَلاتِ الإِمَامِ الْكَبِيرِ أَبِي مَنْصُورٍ الْبَغْدَادِيِّ رَحِمَهُ اللَّهُ. ¶ قُلْتُ: وَوَقَعَ لِي مِثْلَهُ، بَلْ أَحْسَنَ تَسَلْسُلا حَدِيثٌ آخَرُ كَتَبْتُهُ فِي غَيْرِ هَذَا الْمَوْضِعِ. ¶ وَقَدْ أَخْبَرَنِي بِهَذَا الْحَدِيثِ أَعْلَى مِنْ هَذَا الطَّرِيقِ الْعَزِيزِ بِثَلاثِ دَرَجَاتٍ الْقَاسِمُ بْنُ مُظَفَّرٍ بِقِرَاءَتِي عَنْ عَبْدِ اللَّطِيفِ بْنِ مُحَمَّدٍ",
            "page": "77",
            "part": "1",
            "seal": "756420D7"
        },
        {
            "id": "47",
            "nass": "الْحَرَّانِيِّ، أنا عَبْدُ الْحَقِّ بْنُ عَبْدِ الْخَالِقِ، أنا عَمِّي عَبْدُ الرَّحْمَنِ بْنُ أَحْمَدَ بْنِ يُوسَفَ، أنا مُحَمَّدُ بْنُ عَبْدِ الْمَلِكِ بْنِ بِشْرَانَ، ثنا عَلِيُّ بْنُ عُمَرَ",
            "page": "78",
            "part": "1",
            "seal": "CFB9BE29"
        },
        {
            "id": "48",
            "nass": "الدَّارَقُطْنِيُّ الْحَافِظُ، ثنا الْحُسَيْنُ بْنُ إِسْمَاعِيلَ، ثنا أَبُو مُوسَى مُحَمَّدُ بْنُ الْمُثَنَّى، ثنا مُعَاذُ بْنُ هَانِي، ثنا مُحَمَّدُ بْنُ مُسْلِمٍ الطَّائِفِيُّ، فَذَكَرَهُ، وَلَمْ يَقُلْ مِنْ بَنِي عَدِيٍّ. ¶ وَأَخْبَرَنَاهُ أَعْلَى دَرَجَةً أُخْرَى أَحْمَدُ بْنُ أَبِي طَالِبٍ، عَنْ زَهْرَةَ",
            "page": "79",
            "part": "1",
            "seal": "AF462099"
        },
        {
            "id": "49",
            "nass": "بِنْتِ حَاضِرٍ، أنا مُحَمَّدُ بْنُ عَبْدِ الْبَاقِرِ، أنا رِزْقُ اللَّهِ التَّمِيمِيُّ، أنا عَلِيُّ بْنُ مُحَمَّدِ بْنِ بِشْرَانَ، أنا مُحَمَّدُ بْنُ عَمْرِو بْنِ الْبَخْتَرِيِّ، ثنا أَحْمَدُ بْنُ",
            "page": "80",
            "part": "1",
            "seal": "61E6750C"
        },
        {
            "id": "50",
            "nass": "إِسْحَاقَ، ثنا مُحَمَّدُ بْنُ سِنَانٍ الْعَوْفِيُّ، ثنا مُحَمَّدُ بْنُ مُسْلِمٍ الطَّائِفِيُّ بِنَحْوِهِ، وَلَفْظُهُ: أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ «جَعَلَ الدِّيَةَ اثْنَيْ عَشَرَ أَلْفًا» ، وَذَلِكَ قَوْلُهُ تَعَالَى: {وَمَا نَقَمُوا إِلا أَنْ أَغْنَاهُمُ اللَّهُ وَرَسُولُهُ مِنْ فَضْلِهِ} [التوبة: 74] ، قَالَ أَحَدُهُمْ: الدِّيَةُ",
            "page": "81",
            "part": "1",
            "seal": "A2234E08"
        },
        {
            "id": "51",
            "nass": "الْحَدِيثُ السَّابِعُ: الْمُسَلْسَلُ بِالصُّوفِيَّةِ ¶ أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أَبِي بَكْرٍ الأَسَدِيُّ الْحَلَبِيُّ، بِقِرَاءَتِي، قَالَ: أنا أَبُو يَعْقُوبَ يُوسَفُ بْنُ مُحَمَّدٍ السَّاوِيُّ الصُّوفِيُّ، أنا الْحَافِظُ أَبُو طَاهِرٍ",
            "page": "82",
            "part": "1",
            "seal": "D5011902"
        },
        {
            "id": "52",
            "nass": "أَحْمَدُ بْنُ مُحَمَّدٍ السِّلَفِيُّ الصُّوفِيُّ، أنا أَحْمَدُ بْنُ عَلِيٍّ الأَسْوَارِيُّ الصُّوفِيُّ بِأَصْبَهَانَ، أَنْبَأَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ شُجَاعٍ الصَّقَلِّيُّ الصُّوفِيُّ أنا أَبُو بَكْرٍ أَحْمَدُ بْنُ مَنْصُورٍ الْمُدَّكِرُ، ثنا أَبُو عَلِيٍّ أَحْمَدُ بْنُ عُثْمَانَ الزَّرَنْدِيُّ الصُّوفِيُّ، قَالَ: حَضَرْتُ مَجْلِسَ الْجُنَيْدِ بِبَغْدَادَ، فَسَمِعْتُهُ قَالَ: ثنا السَّرِيُّ بْنُ مُغَلِّسٍ السَقَطِيُّ، ثنا",
            "page": "83",
            "part": "1",
            "seal": "0A19B152"
        },
        {
            "id": "53",
            "nass": "مَعْرُوفٌ الْكَرْخِيُّ، ثنا سَعِيدُ بْنُ عَبْدِ الْعَزِيزِ الْعَابِدُ، عَنِ الْحَسَنِ الْبَصْرِيِّ، عَنْ أَنَسِ بْنِ مَالِكٍ رَضِيَ اللَّهُ عَنْهُ، عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ:",
            "page": "84",
            "part": "1",
            "seal": "E9166D60"
        },
        {
            "id": "54",
            "nass": "«طَلَبُ الْحَقِّ فَرِيضَةٌ» ، وَفِيهِ قَالَ الْحَافِظُ السِّلَفِيُّ: هَذَا حَدِيثٌ غَرِيبُ الْمَتْنِ، عَزِيزُ الإِسْنَادِ، حَسَنٌ مِنْ رِوَايَةِ الصُّوفِيَّةِ الزُّهَّادِ، خَلَفًا عَنْ سَلَفٍ هَلُمَّ جَرَّا إِلَى شَيْخِنَا أَحْمَدَ بْنِ عَلِيٍّ الصُّوفِيِّ، وَمَا كَتَبْتُهُ هَكَذَا إِلا عَنْهُ ¶ الْحَدِيثُ الثَّامِنُ: الْمُسَلْسَلُ بِوَضْعِ الْيَدِ عَلَى الرَّأْسِ ¶ أَخْبَرَنَا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ مُحَمَّدٍ الطَّبَرِيُّ بِمَكَّةَ شَرَّفَهَا اللَّهُ تَعَالَى،",
            "page": "85",
            "part": "1",
            "seal": "8A584077"
        },
        {
            "id": "55",
            "nass": "أنا عَلِيُّ بْنُ هِبَةِ اللَّهِ الجميزي، أنا أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدٍ السِّلَفِيُّ، أنا الْمُبَارَكُ بْنُ عَبْدِ الْجَبَّارِ الصَّيْرَفِيُّ، أنا عَبْدُ الْكَرِيمِ بْنُ مُحَمَّدٍ الْمَحَامِلِيُّ، أنا أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ شَاذَانَ، ثنا مُحَمَّدُ بْنُ عِيسَى بْنِ قُرَّةَ الزُّهْرِيُّ، ثنا أَبُو",
            "page": "86",
            "part": "1",
            "seal": "B2F43088"
        },
        {
            "id": "56",
            "nass": "غَسَّانَ مَالِكُ بْنُ يَحْيَى، ثنا عَلِيُّ بْنُ عَاصِمٍ، عَنْ سُهَيْلِ بْنِ أَبِي صَالِحٍ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ",
            "page": "87",
            "part": "1",
            "seal": "56208FD2"
        },
        {
            "id": "57",
            "nass": "وَسَلَّمَ: ¶ «مَا مِنْكُمْ مِنْ أَحَدٍ يُنْجِيهِ عَمَلُهُ مِنَ النَّارِ، وَلا يُدْخِلُهُ الْجَنَّةَ إِلا بِرَحْمَةٍ مِنَ اللَّهِ عَزَّ وَجَلَّ» ، قَالُوا: وَلا أَنْتَ يَا رَسُولَ اللَّهِ، قَالَ: «وَلا أَنَا، إِلا أَنْ يَتَغَمَّدَنِي اللَّهُ بِرَحْمَةٍ وَفَضْلٍ، وَوَضَعَ يَدَهُ عَلَى رَأْسِهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ» ، وَوَضَعَ أَبُو غَسَّانَ مَالِكُ بْنُ يَحْيَى يَدَهُ عَلَى رَأْسِهِ، وَوَضَعَ مُحَمَّدُ بْنُ عِيسَى يَدَهُ عَلَى رَأْسِهِ، وَوَضَعَ ابْنُ شَاذَانَ يَدَهُ عَلَى رَأْسِهِ، وَوَضَعَ عَبْدُ الْكَرِيمِ يَدَهُ عَلَى رَأْسِهِ، وَوَضَعَ الْمُبَارَكُ بْنُ عَبْدِ الْجَبَّارِ يَدَهُ عَلَى رَأْسِهِ، وَوَضَعَ الْحَافِظُ السِّلَفِيُّ يَدَهُ عَلَى رَأْسِهِ، وَوَضَعَ ابْنُ الْجُمَّيْزِيِّ يَدَهُ عَلَى رَأْسِهِ، وَوَضَعَ شَيْخُنَا الطَّبَرِيُّ يَدَهُ عَلَى رَأْسِهِ رَحِمَهُ اللَّهُ، كَذَا وَقَعَ لَنَا غَيْرَ مُتَّصِلِ التَّسَلْسُلِ مِنْ أَعْلاهُ. ¶ وَقَدْ وَقَعَ لِي الْحَدِيثُ مِنْ وَجْهٍ آخَرَ أَعْلَى مِنْ هَذَا، أَخْبَرَنَاهُ شَيْخُنَا سُلَيْمَانُ بْنُ حَمْزَةَ، وَأَبُو نَصْرٍ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ الشَّيْرَازِيِّ، وَأَبُو مُحَمَّدٍ الْقَاسِمُ بْنُ مُظَفَّرِ بْنِ عَسَاكِرَ بِقِرَاءَتِي وَسَمَاعًا، قَالَ الأَوَّلُ: أَنْبَأَنَا جَامِعُ بْنُ إِسْمَاعِيلَ الْمُقْرِي، أَخْبَرَنَا مُحَمَّدُ بْنُ أَبِي الْقَاسِمِ",
            "page": "88",
            "part": "1",
            "seal": "2F69723D"
        },
        {
            "id": "58",
            "nass": "الصَّالْحَانِيُّ. ¶ ح وَقَالَ شَيْخُنَا: أنا الآخَرَانِ، أَنْبَأَنَا مَحْمُودُ بْنُ إِبْرَاهِيمَ بْنِ مَنْدَهْ، أنا الْحَسَنُ بْنُ الْعَبَّاسِ الرُّسْتُمِيُّ، قَالا: أنا عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدِ بْنِ زِيَادٍ، وَقَالَ الأَوَّلُ أَيْضًا: أنا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مَاجَهْ، قَالا: أنا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ",
            "page": "89",
            "part": "1",
            "seal": "746FC7D1"
        },
        {
            "id": "59",
            "nass": "الْمَرْزُبَانِيِّ، ثنا مُحَمَّدُ بْنُ الْجَزُورِيِّ، ثنا مُحَمَّدُ بْنُ سُلَيْمَانَ لُوَيْنٌ، ثنا إِبْرَاهِيمُ بْنُ سَعْدٍ، عَنِ ابْنِ شِهَابٍ، عَنْ أَبِي عُبَيْدٍ مَوْلَى عَبْدِ",
            "page": "90",
            "part": "1",
            "seal": "D72FDCD3"
        },
        {
            "id": "60",
            "nass": "الرَّحْمَنِ، عَنْ أَبِي هُرَيْرَةَ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" لَنْ يُدْخِلَ أَحَدًا مِنْكُمُ الْجَنَّةَ عَمَلُهُ، قَالُوا: وَلا أَنْتَ يَا رَسُولَ اللَّهِ، قَالَ: وَلا أَنَا إِلا أَنْ يَتَغَمَّدَنِي اللَّهُ عَزَّ وَجَلَّ بِرَحْمَةٍ مِنْهُ وَفَضْلٍ \". ¶ رَوَاهُ مُسْلِمٌ عَنْ مُحَمَّدِ بْنِ حَاتِمٍ، عَنْ يَحْيَى بْنِ عَبَّادٍ، عَنْ إِبْرَاهِيمَ بْنِ سَعْدٍ، بِهِ فَوَقَعَ عَالِيًا عَنْهُ بِثَلاثِ دَرَجَاتٍ",
            "page": "91",
            "part": "1",
            "seal": "9BD6D307"
        },
        {
            "id": "61",
            "nass": "الْحَدِيثُ التَّاسِعُ: الْمُسَلْسَلُ بِأَشْهَدُ بِاللَّهِ ¶ أَشْهَدُ بِاللَّهِ لَسَمِعْتُ أَبَا الْفَضْلِ سُلَيْمَانَ بْنَ حَمْزَةَ فِيمَا قُرِئَ عَلَيْهِ وَأَنَا أَسْمَعُ، قَالَ: أَشْهَدُ بِاللَّهِ لَسَمِعْتُ جَعْفَرَ بْنَ عَلِيٍّ الْمَالِكِيَّ كَذَلِكَ، قَالَ: أَشْهَدُ بِاللَّهِ لَسَمِعْتُ الْحَافِظَ أَبَا طَاهِرٍ السَّلَفِيَّ، يَقُولُ: أَشْهَدُ بِاللَّهِ لَسَمِعْتُ أَبَا عَلِيٍّ الْحَسَنَ بْنَ أَحْمَدَ الْحَدَّادَ يَقُولُ: أَشْهَدُ بِاللَّهِ لَسَمِعْتُ أَبَا سَعِيدٍ إِسْمَاعِيلَ بْنَ",
            "page": "92",
            "part": "1",
            "seal": "3EE9A7A6"
        },
        {
            "id": "62",
            "nass": "عَلِيٍّ السَّمَّانَ، يَقُولُ: أَشْهَدُ بِاللَّهِ لَسَمِعْتُ عَبْدَ الْوَهَّابِ بْنَ جَعْفَرٍ الْمَيْدَانِيَّ، يَقُولُ: أَشْهَدُ بِاللَّهِ لَسَمِعْتُ الْحَسَنَ بْنَ مُنِيرِ بْنِ مُحَمَّدٍ، يَقُولُ: أَشْهَدُ بِاللَّهِ لَسَمِعْتُ جَعْفَرَ بْنَ أَحْمَدَ بْنِ عَاصِمٍ يَقُولُ: أَشْهَدُ بِاللَّهِ لَسَمِعْتُ مُحَمَّدَ بْنَ الْمُصَفَّى",
            "page": "93",
            "part": "1",
            "seal": "B738D95B"
        },
        {
            "id": "63",
            "nass": "الْحِمْصِيَّ، يَقُولُ: أَشْهَدُ بِاللَّهِ لَسَمِعْتُ الأَصْبَغَ بْنَ سَلامٍ، يَقُولُ: أَشْهَدُ بِاللَّهِ لَسَمِعْتُ عُفَيْرَ بْنَ مَعْدَانٍ، يَقُولُ: أَشْهَدُ بِاللَّهِ لَسَمِعْتُ سُلَيْمَ بْنَ عَامِرٍ، يَقُولُ: أَشْهَدُ بِاللَّهِ لَسَمِعْتُ أَبَا أُمَامَةَ رَضِيَ اللَّهُ عَنْهُ يَقُولُ: أَشْهَدُ بِاللَّهِ لَسَمِعْتُ",
            "page": "94",
            "part": "1",
            "seal": "A1BCB3E8"
        },
        {
            "id": "64",
            "nass": "رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: ¶ \" إِنَّ هَذَا الآيَةَ نَزَلَتْ فِي الْقَدَرِيَّةِ: {إِنَّ الْمُجْرِمِينَ فِي ضَلالٍ وَسُعُرٍ} [القمر: 47] \"، هَذَا غَرِيبٌ مِنْ هَذَا الْوَجْهِ، وَفِي إِسْنَادِهِ لِينٌ، وَلَيْسَ بِالْوَاهِي، وَقَدْ رُوِيَ مِنْ طَرِيقٍ مِنْهُ مَوْقُوفًا عَلَى ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُ كَتَبْتُهُ فِي جُزْءٍ مِنَ الْمُسَلْسَلاتِ ¶ الْحَدِيثُ الْعَاشِرُ: الْمُسَلْسَلُ بِالآبَاءِ ¶ أَخْبَرَنَا الْقَاسِمُ بْنُ مُظَفَّرٍ الْعَسَاكِرِيُّ",
            "page": "95",
            "part": "1",
            "seal": "F73DEF17"
        },
        {
            "id": "65",
            "nass": "بِقِرَاءَتِي عَلَيْهِ، قَالُوا: أنا رِزْقُ اللَّهِ بْنُ عَبْدِ الْوَهَّابِ التَّمِيمِيُّ الإِمَامُ، قَالَ: سَمِعْتُ أَبِي أَبَا الْفَرَجِ عَبْدَ الْوَهَّابِ، يَقُولُ: سَمِعْتُ أَبِي أَبَا الْحَسَنِ",
            "page": "96",
            "part": "1",
            "seal": "65E92494"
        },
        {
            "id": "66",
            "nass": "عَبْدَ الْعَزِيزِ، يَقُولُ: سَمِعْتُ أَبِي أَبَا بَكْرٍ الْحَارِثَ، يَقُولُ: سَمِعْتُ أَبِي أَسَدًا، يَقُولُ: سَمِعْتُ أَبِي اللَّيْثَ، يَقُولُ: سَمِعْتُ أَبِي الأَسْوَدِ، يَقُولُ: سَمِعْتُ أَبِي سُفْيَانَ، يَقُولُ: سَمِعْتُ أَبِي يَزِيدَ , يَقُولُ:",
            "page": "97",
            "part": "1",
            "seal": "88FE76C3"
        },
        {
            "id": "67",
            "nass": "سَمِعْتُ أَبِي أُكَيْنَةَ , يَقُولُ: سَمِعْتُ أَبِي عَبْدِ اللَّهِ , يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: ¶ «مَا اجْتَمَعَ قَوْمٌ عَلَى ذِكْرِ اللَّهِ إِلا حَفَّتْهُمُ الْمَلائِكَةُ وَغَشِيَتْهُمُ الرَّحْمَةُ» ، غَرِيبُ السِّلْسِلَةِ بِهَؤُلاءِ الآبَاءِ، فِيهِمْ جَمَاعَةٌ لا يُعْرَفُونَ، إِلا بِهَذِهِ الطَّرِيقِ، وَقَدْ رَوَى الْحَافِظُ أَبُو بَكْرٍ الْخَطِيبُ، عَنْ عَبْدِ الْوَهَّابِ وَالِدِ رِزْقِ اللَّهِ هَذَا مُسَلْسَلا آخَرَ مِثْلَهُ كَتَبْتُهُ فِي غَيْرِ هَذَا الْمَوْضِعِ",
            "page": "98",
            "part": "1",
            "seal": "DC17D7F5"
        },
        {
            "id": "68",
            "nass": "الْحَدِيثُ الْحَادِي عَشَرَ: الْمُسَلْسَلُ بِذَاكَ ¶ أَخْبَرَنَا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ مُحَمَّدٍ ذَاكَ الطَّبَرِيُّ، قَالَ: أنا أَبُو الْحَسَنِ عَلِيُّ بْنُ هِبَةِ اللَّهِ ذَاكَ اللَّخْمِيُّ ابْنُ الْجُمَّيْزِيِّ، قَالَ: أنا الْحَافِظُ أَبُو طَاهِرٍ ذَاكَ السِّلَفِيُّ، أنا أَبُو الْحَسَنِ الْمُبَارَكُ ذَاكَ الصَّيْرَفِيُّ، أنا أَبُو الْفَتْحِ عَبْدُ الْكَرِيمِ",
            "page": "99",
            "part": "1",
            "seal": "0BB7356E"
        },
        {
            "id": "69",
            "nass": "ذَاكَ الْمَحَامِلِيُّ، ثنا أَبُو بَكْرٍ أَحْمَدُ ذَاكَ ابْنُ شَاذَانَ، ثنا أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ زَنْجِيٍّ ذَاكَ الدَّبَّاغُ، وَأَبُو الْحُسَيْنِ عَبْدُ اللَّهِ بْنُ ثَابِتٍ ذَاكَ الْكُوفِيُّ، قَالا: ثنا الْحُسَيْنُ بْنُ أَبِي رنْدٍ ذَاكَ الدَّبَّاغُ، ثنا وَكِيعُ بْنُ الْجَرَّاحِ ذَاكَ الرَّوَّاسِيّ، ثنا سُفْيَانُ",
            "page": "100",
            "part": "1",
            "seal": "080BCBCC"
        },
        {
            "id": "70",
            "nass": "ذَاكَ الثَّوْرِيُّ، عَنْ حُصَيْنُ بْنُ عَبْدِ الرَّحْمَنِ ذَاكَ الأَسْلَمِيُّ، عَنْ سَالِمِ بْنِ أَبِي الْجَعْدِ ذَاكَ الْغَطَفَانِيِّ، عَنْ جَابِرٍ ذَاكَ الأَنْصَارِيِّ رَضِيَ اللَّهُ عَنْهُ، قَالَ: ¶ «كُنَّا إِذَا صَعَدْنَا كَبَّرْنَا، وَإِذَا هَبَطْنَا سَبَّحْنَا» ، وَأَخْبَرَنَاهُ أَعْلَى مِنْ هَذِهِ الرِّوَايَةِ أَبُو مُحَمَّدٍ عِيسَى بْنُ عَبْدِ الرَّحْمَنِ بْنِ",
            "page": "101",
            "part": "1",
            "seal": "F009C10D"
        },
        {
            "id": "71",
            "nass": "مَعَالِي بِقِرَاءَتِي وَآخَرُونَ، قَالُوا: أنا عَبْدُ اللَّهِ بْنُ اللَّتِّيِّ، أنا أَبُو الْوَقْتِ الصُّوفِيُّ، أنا أَبُو الْحَسَنِ بْنُ الْمُظَفَّرِ، أنا عَبْدُ اللَّهِ بْنُ أَعْيَنَ، ثنا عِيسَى بْنُ عُمَرَ، ثنا عَبْدُ اللَّهِ الْحَافِظُ، أنا أَحْمَدُ بْنُ عَبْدِ اللَّهِ، ثنا أَبُو زُبَيْدٍ، عَنْ",
            "page": "102",
            "part": "1",
            "seal": "E9F4BAA6"
        },
        {
            "id": "72",
            "nass": "حُصَيْنٍ، عَنْ سَالِمٍ، عَنْ جَابِرٍ رَضِيَ اللَّهُ عَنْهُ بِهِ. ¶ وَأَبُو زُبَيْدٍ هَذَا هُوَ عَبْثَرُ بْنُ الْقَاسِمِ مَشْهُورٌ",
            "page": "103",
            "part": "1",
            "seal": "945914E0"
        },
        {
            "id": "73",
            "nass": "الْحَدِيثُ الثَّانِي عَشَرَ: الْمُسَلْسَلُ بِأَشْهَدُ ¶ أَشْهَدُ عَلَى أَبِي الْفَضْلِ سُلَيْمَانَ بْنِ حَمْزَةَ، قَالَ: أَشْهَدُ عَلَى جَعْفَرٍ الْهَمْدَانِيِّ، قَالَ: أَشْهَدُ عَلَى أَبِي طَاهِرٍ السِّلَفِيِّ، قَالَ: أَشْهَدُ عَلَى الْحَسَنِ بْنِ أَحْمَدَ الْمُقْرِي، قَالَ: أَشْهَدُ عَلَى إِسْمَاعِيلَ بْنِ عَلِيٍّ الرَّازِيِّ، قَالَ: أَشْهَدُ عَلَى أَبِي حَاتِمٍ، يَعْنِي: اللَّبَّانَ، قَالَ: أَشْهَدُ عَلَى عَتَّابِ بْنِ مُحَمَّدٍ الْحَافِظِ، قَالَ: أَشْهَدُ",
            "page": "104",
            "part": "1",
            "seal": "F67B1885"
        },
        {
            "id": "74",
            "nass": "عَلَى مُحَمَّدِ بْنِ سَلْمٍ الضَّرَّابِ قَالَ: أَشْهَدُ عَلَى مُحَمَّدِ بْنِ يَحْيَى الزَّمَانِيِّ، قَالَ: أَشْهَدُ عَلَى أَبِي قُتَيْبَةَ مُسْلِمِ بْنِ قُتَيْبَةَ، قَالَ: أَشْهَدُ عَلَى أَبِي خَيْثَمَةَ زُهَيْرِ بْنِ مُعَاوِيَةَ، قَالَ: أَشْهَدُ عَلَى عَبْدِ الْمَلِكِ بْنِ أَبِي بِشْرٍ، قَالَ: أَشْهَدُ عَلَى",
            "page": "105",
            "part": "1",
            "seal": "8BB97FAC"
        },
        {
            "id": "75",
            "nass": "عِكْرِمَةَ، قَالَ: أَشْهَدُ عَلَى ابْنِ عَبَّاسٍ، قَالَ: أَشْهَدُ عَلَى أَبِي بَكْرٍ الصِّدِّيقِ رَضِيَ اللَّهُ عَنْهُ أَنَّهُ قَالَ: ¶ «كُلُوا السَّمَكَةَ الطَّافِيَةَ» ،",
            "page": "106",
            "part": "1",
            "seal": "3B6DC897"
        },
        {
            "id": "76",
            "nass": "أَنْشَدَنَا أَبُو مُحَمَّدٍ الْقَاسِمُ بْنُ مُظَفَّرِ بْنِ عَسَاكِرَ غَيْرَ مَرَّةٍ، قَالَ: أَنْشَدَنَا عَمُّ أَبِي، أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أَحْمَدَ النَّسَّابَةُ، قَالَ: أَنْشَدَنَا عَمُّ أَبِي، الْحَافِظُ أَبُو الْقَاسِمِ عَلِيُّ بْنُ الْحَسَنِ الدِّمَشْقِيُّ لِنَفْسِهِ: ¶ وَاظِبْ عَلَى جَمْعِ الْحَدِيثِ وَكَتْبِهِ ... وَاجْهَدْ عَلَى تَصْحِيحِهِ فِي كُتْبِهِ ¶ وَاسْمَعْهُ مِنْ أَرْبَابِهِ نَقْلا كَمَا ... سَمِعُوهُ مِنْ أَشْيَاخِهِمْ تَسْعَدْ بِهِ ¶ وَاعْرِفْ ثِقَاتِ رُوَاتِهِ مِنْ غَيْرِهِمْ ... كَيْمَا تُمَيِّزُ صِدْقَهُ مِنْ كِذْبِهِ ¶ فَهُوَ الْمُفَسِّرُ لِلْكِتَابِ وَإِنَّمَا ... نَطَقَ النَّبِيُّ لَنَا بِهِ عَنْ رَبِّهِ ¶ فَتَفَهَّمِ الأَخْبَارَ تَعْرِفْ حِلَّهُ ... مِنْ حُرْمِهِ مَعْ فَرْضِهِ مِنْ نَدْبِهِ ¶ وَهُوَ الْمُبَيِّنُ لِلْعَبَادِ بِشَرْحِهِ ... سِيَرَ النَّبِيِّ الْمُصْطَفَى مَعْ صَحْبِهِ ¶ وَتَتَبَّعِ الْعَالِي الصَّحِيحَ فَإِنَّهُ ... قُرْبٌ إِلَى الرَّحْمَنِ تَحْظَ بِقُرْبِهِ ¶ وَتَجَنَّبِ التَّصْحِيفَ فِيهِ فَرُبَّمَا ... أَدَّى إِلَى تَحْرِيفِهِ بَلْ قَلْبِهِ ¶ وَاتْرُكْ مَقَالَةَ مَنْ لَحَاكَ لِجَهْلِهِ ... عَنْ كَتْبِهِ أَوْ بِدْعَةٍ فِي قَلْبِهِ ¶ فَكَفَى الْمُحَدِّثَ رِفْعَةً أَنْ يُرْتَضَى ... وَيُعَدَّ مِنْ أَهْلِ الْحَدِيثِ وَحِزْبِهِ",
            "page": "107",
            "part": "1",
            "seal": "7D329051"
        }
    ],
    "t10778": [
        {
            "id": "14",
            "lvl": "2",
            "sub": null,
            "tit": "«الراحمون يرحمهم الرحمن، ارحموا أهل الأرض يرحمكم أهل السماء» ، كذا جاء في هذا الطريق عن ابن"
        },
        {
            "id": "24",
            "lvl": "2",
            "sub": null,
            "tit": "\" إني أحبك، فقل: اللهم أعني على ذكرك وشكرك وحسن عبادتك \"، قال الصنابحي: قال لي معاذ: إني"
        },
        {
            "id": "30",
            "lvl": "2",
            "sub": null,
            "tit": "«إن في الشعر حكمة» ، قال: وقالت عائشة رضي الله عنها: يرحم الله لبيدا، فهو الذي يقول: ذهب"
        },
        {
            "id": "33",
            "lvl": "2",
            "sub": null,
            "tit": "تكثر من تمثل هذين البيتين: «ذهب الذين يعاش في أكنافهم ... وبقيت في نسل كجلد الأجرب يتأكلون"
        },
        {
            "id": "39",
            "lvl": "2",
            "sub": null,
            "tit": "«كن أزواج رسول الله صلى الله عليه وسلم يأخذن من رءوسهن حتى يكون كالوفرة» ، هذا إسناد عجيب"
        },
        {
            "id": "46",
            "lvl": "2",
            "sub": null,
            "tit": "قتل رجل من بني عدي، «فجعل النبي صلى الله عليه وسلم ديته اثني عشر ألفا» ، وبه قال الشيخ أبو"
        },
        {
            "id": "54",
            "lvl": "2",
            "sub": null,
            "tit": "«طلب الحق فريضة» ، وفيه قال الحافظ السلفي: هذا حديث غريب المتن، عزيز الإسناد، حسن من رواية"
        },
        {
            "id": "57",
            "lvl": "2",
            "sub": null,
            "tit": "«ما منكم من أحد ينجيه عمله من النار، ولا يدخله الجنة إلا برحمة من الله عز وجل» ، قالوا: ولا"
        },
        {
            "id": "64",
            "lvl": "2",
            "sub": null,
            "tit": "\" إن هذا الآية نزلت في القدرية: {إن المجرمين في ضلال وسعر} [القمر: 47] \"، هذا غريب من هذا"
        },
        {
            "id": "67",
            "lvl": "2",
            "sub": null,
            "tit": "«ما اجتمع قوم على ذكر الله إلا حفتهم الملائكة وغشيتهم الرحمة» ، غريب السلسلة بهؤلاء الآباء،"
        },
        {
            "id": "70",
            "lvl": "2",
            "sub": null,
            "tit": "«كنا إذا صعدنا كبرنا، وإذا هبطنا سبحنا» ، وأخبرناه أعلى من هذه الرواية أبو محمد عيسى بن عبد"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الأول: المسلسل بالأولية"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثاني: مسلسل بسورة الصف"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثالث: المسلسل بأنا أحبك فقل"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الرابع: المسلسل بيرحم الله فلانا"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الخامس: المسلسل بالحفاظ"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث السادس: المسلسل بالفقهاء"
        },
        {
            "id": "51",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث السابع: المسلسل بالصوفية"
        },
        {
            "id": "54",
            "lvl": "1",
            "sub": "1",
            "tit": "الحديث الثامن: المسلسل بوضع اليد على الرأس"
        },
        {
            "id": "61",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث التاسع: المسلسل بأشهد بالله"
        },
        {
            "id": "64",
            "lvl": "1",
            "sub": "1",
            "tit": "الحديث العاشر: المسلسل بالآباء"
        },
        {
            "id": "68",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الحادي عشر: المسلسل بذاك"
        },
        {
            "id": "73",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثاني عشر: المسلسل بأشهد"
        }
    ]
}