{
    "b10814": [
        {
            "id": "50",
            "nass": "وما معها، ويركب هو شيئا آخر غير ذلك)) (¬1) ، قلتُ: وإذا ورد الاحتمال بطل الاستدلال. ¶ 2-على أنّ الإرداف أحياناً لا يستلزم المماسة قَالَ العظيم آبادي - تعليقاً على حَدِيثِ امْرَأَةٍ مِنْ بَنِي غِفَارٍ قَالَتْ: جئتُ رسولَ الله - صلى الله عليه وسلم - في نسوةْ من بني غفار وفيه \" وكنت جارية حديثا سني فأردفني رَسُولُ اللَّهِ - صلى الله عليه وسلم - عَلَى حَقِيبَةِ رَحْلِهِ فنزل إِلَى الصُّبْحِ فَأَنَاخَ، وإذا أنا بالحقيبة عليها أثر دَمٌ مِنِّي فَكَانَتْ أَوَّلُ حَيْضَةٍ حِضْتُهَا \" (¬2) -: ((قَالَ ابن الأثير: الحقيبةُ هي الزيادة التي تجعل في مؤخر القتب انتهى، فالإرداف على حقيبة الرّحل لا يستلزم المماسة فلا إشكال في إردافه - صلى الله عليه وسلم - إياها)) (¬3) . ¶ قالَ النَّوَوِيّ: ((وَفِيهِ جَوَاز إِرْدَاف الْمَرْأَة الَّتِي لَيْسَتْ مَحْرَمًا إِذَا وُجِدَتْ فِي طَرِيق قَدْ أَعْيَتْ , لا سِيَّمَا مَعَ جَمَاعَة رِجَال صَالِحِينَ , وَلا شَكّ فِي جَوَاز مِثْل هَذَا. ¶ وَقَالَ الْقَاضِي عِيَاض: هَذَا خَاصّ لِلنَّبِيِّ صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ بِخِلافِ غَيْره , فَقَدْ أَمَرَنَا بِالْمُبَاعَدَةِ مِنْ أَنْفَاس الرِّجَال وَالنِّسَاء , وَكَانَتْ عَادَته صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ مُبَاعَدَتهنَّ لِتَقْتَدِي بِهِ أُمَّته, قَالَ: وَإِنَّمَا كَانَتْ هَذِهِ خُصُوصِيَّة لَه لِكَوْنِهَا بِنْت أَبِي بَكْر , وَأُخْت عَائِشَة , وَامْرَأَة ¶ ¬__________ ¶ (¬1) فتح الباري (9/323) . ¶ (¬2) أخرجه: أبو داود في سننه، كتاب الطهارة، باب الاغتسال من الحيض (1/84رقم313) ، وأحمد بن حنبل في مسنده (6/380) ،وابن منده في معرفة أسامي أرداف النَّبِيّ (ص81) ، والبيهقي الكبرى، جماع أبواب الصلاة بالنجاسة وموضع الصلاة من مسجد وغيره، باب ما يستحب من استعمال ما يزيل الأثر مع الماء في غسل الدم (2/407) جميعهم من طريق مُحَمَّد بن إسحاق عن سليمان بن سحيم عن أمية بنت أبي الصلت عن امرأة من بني غفار-به- وفيه قصة. ¶ وإسناده ضعيف فأمية لا تعرف، ووقع في إسناده اختلاف ليس هذا موضع بيانه، وإنما ذكرته لأبين أنّ الإردافَ -عموماً- لا يستلزم المماسة أحياناً. ¶ قلتُ: وتوجيه العظيم آبادي لهذا الحديث بناءً على ثبوته ولكن تقدم أنه ضعيف. ¶ (¬3) عون المعبود (1/347) .",
            "page": "54",
            "part": "1",
            "seal": "2807E2B0"
        },
        {
            "id": "51",
            "nass": "الزُّبَيْر , فَكَانَتْ كَإِحْدَى أَهْله وَنِسَائِهِ , مَعَ مَا خُصَّ بِهِ صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ أَنَّهُ أَمْلَك لِإِرْبِهِ. وَأَمَّا إِرْدَاف الْمَحَارِم فَجَائِز بِلا خِلَاف بِكُلِّ حَال)) (¬1) . ¶ قلتُ: دعوى الخُصُوصِيَّة فيها نظرٌ فالحَدِيثُ ليس فيه خلوة، ولا نظر، ودلالة المماسة محتملة كما تقدم، فلا يصح الاستدلال به على الخُصُوصِيَّة، واللهُ أعلم. ¶ ¬__________ ¶ (¬1) شرح صحيح مسلم (14/166) .",
            "page": "55",
            "part": "1",
            "seal": "50856A7F"
        },
        {
            "id": "52",
            "nass": "المطلب الثالث: أجوبةُ أهلِ العلم والإيمان عن هذين الإشكالين. ¶ أمَّا الإشكالُ الأوَّل: وهو أنّ ظاهر الحَدِيث يوهم الخلوة، فالإجابة عنه أنّ الحَدِيثَ ليسَ فيه التصريح بالخلوة أو عدم الخلوة فإذا كان كذلك رجع إلى الأصل وهو تحريمه - صلى الله عليه وسلم - القطعيّ للخلوة بالمرأة الأجنبية، وقد أشار إلى هذا المعنى اِبْن عَبْد الْبَرِّ فَقَالَ بعد أن ذكر المحرمية: ((والدليل على ذلك - ثم ساق حَدِيث جابر، وعمر بن الخطاب، وابن عباس، وعبد الله بن عمرو بن العاصي، وعقبة بن عامر في النهي عن الخلوة- وهذه آثار ثابتة بالنهي عن ذلك، ومحال أنْ يأتي رسولُ الله - صلى الله عليه وسلم - ما ينهى عنه)) (¬1) . ¶ وَقَالَ الدِّمْيَاطِيّ: ((لَيْسَ فِي الْحَدِيث مَا يَدُلّ عَلَى الْخَلْوَة بها فلعل ذاك كَانَ مَعَ وَلَد أَوْ خَادِم أَوْ زَوْج أَوْ تَابِع، والعادةُ تقتضي المخالطة بين الْمَخْدُوم وَأَهْل خَادِم، سيّما إذا كنَّ مسنَّات مع ما ثبت له عليه - صلى الله عليه وسلم - من العصمة)) (¬2) ، قَالَ ابنُ حَجَر: ((قُلْتُ: وَهُوَ اِحْتِمَال قَوِيّ)) (¬3) . ¶ قُلتُ: وكثيراً ما يقع في الكتابِ والسنةِ ترك بيان بعض الأمور في موضع لائق به اعتمادا على وضوحها وظهورها، أو اعتمادا على بيانها في موضع آخر، وليس هذا ¶ ¬__________ ¶ (¬1) \" التمهيد\" (1/226) . ¶ (¬2) عمدة القاري (14/86) . ¶ (¬3) فتح الباري (11/78) . ¶ تنبيهٌ: جميع النقول عن ابنِ حَجَر - التي لم أوثقها في هذا المطلب - من هذا الموضع في الفتح فلا حاجة للتكرار.",
            "page": "56",
            "part": "1",
            "seal": "025BE21C"
        },
        {
            "id": "53",
            "nass": "بأكثر من مجيء عموم أو إطلاق في القرآن ومجيء تخصيصه أو تقييده في السنة. ¶ ولو ثبتت الخلوة صراحة في الحَدِيث لم تضر لأنّ أُمّ حَرَام خالة للنبي - صلى الله عليه وسلم - من الرَّضَاعَ أو أنَّ ذلك من خصائصه كما سيأتي قريباً. ¶ أمَّا الإشكال الثاني وهو فلي أُمّ حَرَام لرأس النَّبِيّ - صلى الله عليه وسلم -، فقد تعددت آراء العلماء في ذلك على أقوال: ¶ القولُ الأَّولُ: ¶ أنّ من خصائص النَّبِيّ - صلى الله عليه وسلم - إباحة النَّظَرِ لِلأَجْنَبِيَّاتِ وَالْخَلْوَةِ بِهِنَّ وَإِرْدَافِهِنّ، ويدخل في ذلك تفلية الرأس وغيره. ¶ وقد أشار إلى هذا اِبْن عَبْد الْبَرِّ فَقَالَ: ((على أنه - صلى الله عليه وسلم - معصوم ليس كغيره ولا يقاس به سواه)) (¬1) . ¶ وَقَالَ أبو العباس القرطبيُّ: ((يمكن أن يقالَ إنه - صلى الله عليه وسلم - كان لا يستتر منه النساء لأنه كان معصوما بخلاف غيره)) (¬2) . ¶ قَالَ ابن حَجَر: ((وَحَكَى اِبْن الْعَرَبِيّ مَا قَالَ اِبْن وَهَب ثُمَّ قَالَ: وَقَالَ غَيْره بَلْ كَانَ النَّبِيّ صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ مَعْصُومًا يَمْلِك أَرَبَهُ عَنْ زَوْجَته فَكَيْف عَنْ غَيْرهَا مِمَّا هُوَ الْمُنَزَّهُ عَنْهُ , وَهُوَ الْمُبَرَّأ عَنْ كُلّ فِعْلٍ قَبِيحٍ وَقَوْلٍ رَفَثٍ , فَيَكُون ذَلِكَ مِنْ خَصَائِصه)) . ¶ وَقَالَ ابن حَجَر أيضاً: ((وَأَحْسَن الأَجْوِبَة دَعْوَى الْخُصُوصِيَّة وَلا يَرُدّهَا كَوْنُهَا لا تَثْبُت إِلا بِدَلِيل; لأَنَّ الدَّلِيل عَلَى ذَلِكَ وَاضِح , وَاَللَّه أَعْلَم)) (¬3) . ¶ ¬__________ ¶ (¬1) الاستذكار (5/125) ¶ (¬2) المفهم (3/753) . ¶ (¬3) فتح الباري (11/79)",
            "page": "57",
            "part": "1",
            "seal": "B0902E16"
        },
        {
            "id": "54",
            "nass": "وَقَالَ: ((وَالَّذِي وَضَحَ لَنَا بِالأَدِلَّةِ الْقَوِيَّة أَنَّ مِنْ خَصَائِص النَّبِيّ صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ جَوَاز الْخَلْوَة بِالأَجْنَبِيَّةِ وَالنَّظَر إِلَيْهَا , وَهُوَ الْجَوَاب الصَّحِيح عَنْ قِصَّة أُمّ حَرَام بِنْت مِلْحَان فِي دُخُوله عَلَيْهَا وَنَوْمه عِنْدهَا وَتَفْلِيَتهَا رَأْسه وَلَمْ يَكُنْ بَيْنهمَا مَحْرَمِيّة وَلا زَوْجِيَّة)) (¬1) . ¶ قَالَ العينيُّ: ((والجوابُ الصحيحُ أنّ من خصائص النَّبِيّ - صلى الله عليه وسلم - جواز الخلوة بالأجنبية والنظر إليها كما ذكرنا في قصة أُمّ حَرَام بِنْت مِلْحَان في دخوله عليها ونومه عندها وتفليها رأسه ولم يكن بينهما محرمية ولا زوجية)) (¬2) . ¶ وَقَالَ السيوطي: ((باب اختصاصه - صلى الله عليه وسلم - بإباحة النظر إلى الأجنبيات والخلوة بهن، أخرج البخاريُّ عَنْ خَالِد بْنِ ذَكْوَانَ قَالَ: قَالَتْ الرُّبَيِّع بِنْتُ مُعَوِّذٍ بن عَفْراء جَاءَ النَّبِيّ - صلى الله عليه وسلم - فدخل عَلَيَّ حين بُنِيَ عَلَيَّ فَجَلَسَ عَلَى فِرَاشِي كَمَجْلِسِكَ مِنِّي، قَالَ الكرمانيّ- في هذا الحَدِيث -: هو محمول على أنّ ذلك كان قبل نزول آية الحجاب أو جاز النظر للحاجة أو للأمن من الفتنة، وَقَالَ ابن حَجَر: والذي وضح ... )) (¬3) ، وذكر كلام ابن حَجَر المتقدم. ¶ وتقدم في المقدمة الأولى من المطلب الثاني أنَّ النبي - صلى الله عليه وسلم - خُصَّ بخصائص لم يشركه فيها أحد فلا يبعد أنَّ هذه منها. ¶ * المناقشة: ¶ قَالَ ابن حَجَر: ((وَرَدَّ عِيَاضٌ الأَوَّل بِأَنَّ الْخَصَائِص لا تَثْبُت بِالِاحْتِمَالِ , وَثُبُوتُ الْعِصْمَةِ مُسَلَّمٌ لَكِنَّ الْأَصْل عَدَم الْخُصُوصِيَّة , وَجَوَاز الاقْتِدَاء بِهِ فِي أَفْعَاله ¶ ¬__________ ¶ (¬1) فتح الباري (9/203) . ¶ (¬2) عمدة القاري (20/136) . ¶ (¬3) الخصائص الكبرى (2/247) .",
            "page": "58",
            "part": "1",
            "seal": "7885C62E"
        },
        {
            "id": "55",
            "nass": "حَتَّى يَقُوم عَلَى الْخُصُوصِيَّة دَلِيل)) . ¶ قَالَ المباركفوريّ: ((قُلْت: لَوْ ثَبَتَ بِالأَدِلَّةِ الْقَوِيَّةِ أَنَّ مِنْ خَصَائِصِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ جَوَازُ الْخَلْوَةِ بِالأَجْنَبِيَّةِ وَالنَّظَرِ إِلَيْهَا لَحَصَلَ الْجَوَابُ بِلا تَكَلُّفٍ , وَلَكَانَ شَافِيًا وَكَافِيًا. وَلَكِنْ لَمْ يَذْكُرْ الْحَافِظُ تِلْكَ الأَدِلَّةَ هَاهُنَا)) (¬1) . ¶ ومما يضعف هذا الوجه امتناع النَّبِيّ - صلى الله عليه وسلم - عن مصافحة النساء في البيعة والاكتفاء بالكلام- كما تقدم -، فهذا الامتناع في هذا الوقت الذي يقتضيه -وهو وقتُ المبايعة- دليلٌ على عدم الخصوصية، وإلاَّ فبماذا يُفسر هذا الامتناع في هذا المقام الذي يقتضي عدم الامتناع؟!. ¶ وكذلك حَدِيث عَلِيّ بْن الْحُسَيْنِ رَضِيَ اللَّهُ عَنْهُمَا أَنَّ صَفِيَّةَ زَوْجَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَخْبَرَتْهُ أَنَّهَا جَاءَتْ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ تَزُورُهُ فِي اعْتِكَافِهِ فِي الْمَسْجِدِ فِي الْعَشْرِ الأَوَاخِرِ مِنْ رَمَضَانَ، فَتَحَدَّثَتْ عِنْدَهُ سَاعَةً، ثُمَّ قَامَتْ تَنْقَلِبُ فَقَامَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مَعَهَا يَقْلِبُهَا، حَتَّى إِذَا بَلَغَتْ بَابَ الْمَسْجِدِ عِنْدَ بَابِ أُمِّ سَلَمَةَ مَرَّ رَجُلانِ مِنْ الأَنْصَارِ فَسَلَّمَا عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقَالَ لَهُمَا النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ((عَلَى رِسْلِكُمَا إِنَّمَا هِيَ صَفِيَّةُ بِنْتُ حُيَيٍّ)) فَقَالا: سُبْحَانَ اللَّهِ يَا رَسُولَ اللَّهِ، وَكَبُرَ عَلَيْهِمَا فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ((إِنَّ الشَّيْطَانَ يَبْلُغُ مِنْ الْإِنْسَانِ مَبْلَغَ الدَّمِ وَإِنِّي خَشِيتُ أَنْ يَقْذِفَ فِي قُلُوبِكُمَا شَيْئًا)) (¬2) . ¶ فلو كان مستقراً عند الصحابة هذا المعنى لما احتاج النَّبِيّ - صلى الله عليه وسلم - أن يقول للصحابيين ما قَالَ (¬3) . ¶ ¬__________ ¶ (¬1) تحفة الأحوذي (5/229) . ¶ (¬2) أخرجه: البخاري في صحيحه، كتاب الاعتكاف، باب هل يخرج المعتكف لحوائجه إلى باب المسجد (2/715رقم1930) ، ومسلم في صحيحه، كتاب السلام (4/1712رقم2175) . ¶ (¬3) وللشافعيّ -رحمه الله- توجيهٌ لطيف لهذا الحديث فعن إبراهيم بن محمد الشافعي قال: ¶ كنّا في مجلسِ ابنِ عيينة - والشافعيّ حاضر - فحدّث ابنُ عيينة عن الزهري عن علي بن الحسين أن النبي صلى الله عليه وسلم مرّ بهِ رجلٌ في بعض الليل وهو مع امرأته صفيه فقال: تعال فهذه امرأتي صفيه، فقال: سبحان الله يا رسول الله!، قال: إنّ الشيطانَ يجري من الإنسان مجرى الدم ¶ فَقَالَ ابنُ عيينة للشافعي: ما فقه هذا الحديث يا أبا عبد الله؟ قال: إن كان القوم اتهموا النبي الله صلى الله عليه وسلم كانوا بتهمتهم إياه كفاراً، لكن النبي - صلى الله عليه وسلم - أدّب من بعده، فقال: إذا كنتم هكذا، فافعلوا هكذا حتى لا يظن بكم أحدٌ ظن السوء، لا أن النبي صلى الله عليه وسلم يتهم، وهو أمين الله في أرضه. ¶ فقال ابن عيينة: جزاك الله خيراً يا أبا عبد الله، ما يجيئنا منك إلا كل ما نحبه. ¶ \"مناقب الإمام الشافعي\" لابن أبي حاتم (ص 143) ، \"تاريخ مدينة دمشق\" (51/305) .",
            "page": "59",
            "part": "1",
            "seal": "5E4A3F9B"
        },
        {
            "id": "56",
            "nass": "القولُ الثاني: ¶ أنّ هذا خاصٌ بأُمّ حَرَام وأختها أُمّ سُلَيْم. ¶ قَالَ ابن الملقن: ((ومن أحاط علماً بنسب النَّبِيّ - صلى الله عليه وسلم - ونسب أُمّ حَرَام علم أن لا محرمية بينهما، وقد بين ذلك الحافظ شرفُ الدين الدِّمْيَاطِيّ في جزء مفرد (¬1) ، وَقَالَ: وهذا خاص بأُمّ حَرَام وأختها أُمّ سُلَيْم، وقد ذكرتُ ذلكَ عنه في كتابي المسمى \"العُدّة في معرفة رجالِ العمدة\")) (¬2) . ¶ ويرد على هذا القول الاعتراضات السابقة نفسها، ويزاد: لماذا خُصت أُمّ سُلَيْم وأختها بهذه الخصوصية. ¶ فإن قيل: لقوله - صلى الله عليه وسلم - \" إني أَرْحَمهَا قُتِلَ أَخُوهَا مَعِي \" (¬3) ، قَالَ الدِّمْيَاطِيّ: ¶ ¬__________ ¶ (¬1) لم أقف على هذا الجزء المفرد. ¶ (¬2) \"خصائص النَّبِيّ - صلى الله عليه وسلم - \" لابن الملقن (ص137) ، ولم أقف على كتاب ابن الملقن \" العُدّة في معرفة رجالِ العمدة\" هذا، وفي كتاب \"الفهرس الشامل للتراث العربي الإسلامي المخطوط-الحديث النبوي الشريف وعلومه ورجاله-\" ما نصهُ: ((العُدّة على العمدة-مجهول لعله: العُدّة في معرفة رجالِ العمدة لابن الملقن: دار الكتب اليمنية/صنعاء (م. م.خ25/1/ (1979م) 14) (5) -2ج (476ص) -1176هـ)) انتهى. ¶ (¬3) يأتي تخريجه ص من هذا المطلب. ¶ قَالَ العينيُّ في عمدة القاري (14/138) : ((قوله\"قتل أخوها معي\" أخوها هو حرام بن ملحان قتل يوم بئر معونة، والمراد بقوله معي أي مع عسكري أو معي نصرة للدين لأن رسول الله صلى الله عليه وسلم لم يكن في غزوة بئر معونة)) .",
            "page": "60",
            "part": "1",
            "seal": "069FCC3E"
        },
        {
            "id": "57",
            "nass": "((وفي الصحيح أنه - صلى الله عليه وسلم - كان لا يدخل على أحد من النساء إلاَّ على أزواجه إلاَّ على أُمّ سُلَيْم فقيل له في ذلك قَالَ: أرحمها قُتِلَ أخوها حرام معي، فبين تخصيصها بذلك فلو كان ثمة علة أخرى لذكرها، لأنَّ تأخير البيان عن وقت الحاجة لا يجوز، وهذه العلة مشتركة بينها وبين أختها أُمّ حَرَام)) (¬1) . ¶ قيل: إنّ الذين قتلوا مع حرام بن ملحان في تلك الغزوة سبعون صحابيا من قراء الصحابة، غير من قتل في غزوت أخرى، فلم ينقل أنه - صلى الله عليه وسلم - كان يزور أهليهم كما كان يزو أُمّ سُلَيْم وأختها. ¶ القولُ الثالث: ¶ أنّ النَّبِيّ - صلى الله عليه وسلم - مَحْرَم لأُمّ حَرَام فبينهما إمَّا قرابة نسب أورضاع -. ¶ أقوال العلماء في ذلك: ¶ -قَالَ اِبْن عَبْد الْبَرِّ: ((لا يشك مسلم أنّ أُمّ حَرَام كانت من رسول الله - صلى الله عليه وسلم - لمحرم، فلذلك كان منها ما ذكر في هذا الحَدِيث، والله أعلم. ¶ وقد أخبرنا غيرُ واحدٍ مِنْ شيوخنا عن أبي مُحَمَّد الباجيّ عبد الله بن مُحَمَّد بن علي أنَّ مُحَمَّد بن فُطَيس أخبره عن يَحْيَى بْن إِبْرَاهِيم بْن مُزَيِّن قَالَ: إِنَّمَا اِسْتَجَازَ رَسُول اللَّه صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ أَنْ تَفْلِي أُمّ حَرَام رَأْسه لِأَنَّهَا كَانَتْ مِنْهُ ذَات مَحْرَم مِنْ قِبَل خَالَاته ; لِأَنَّ أُمّ عَبْد الْمُطَّلِب بن هاشم كَانَتْ مِنْ بَنِي النَّجَّار، وَقَالَ: وَقَالَ يُونُس بْن عَبْد الْأَعْلَى قَالَ: قَالَ لَنَا اِبْن وَهْب (¬2) :أُمّ حَرَام إِحْدَى خَالات النَّبِيّ - صلى الله عليه وسلم - مِنْ ¶ ¬__________ ¶ (¬1) \"عمدة القاري\" (11/98-99) . ¶ (¬2) هو: عبد الله بن وَهَب بن مسلم القرشي، الفِهْريّ، أبو مُحَمَّد المصري، مولى يزيد بن زمانة الفهري، متفقٌ على توثيقه وفقهه وفضله، قَالَ ابن حبان: ((جمع ابنُ وَهَب وصَنّفَ، وهو حَفِظَ على أهل الحجاز ومصر حديثَهم، وعُني بجميع ما رَوَوا من المسانيد والمقاطيع وكان من العُبّاد)) ، روى له الجماعة، مات سنة سبع وتسعين ومائة. انظر: \"الثقات\" 8/346) ، \"تهذيب الكمال\" (16/277-287) .",
            "page": "61",
            "part": "1",
            "seal": "59122A53"
        },
        {
            "id": "58",
            "nass": "الرَّضَاعَة فَلِذَلِكَ كَانَ يُقِيل عِنْدهَا وَيَنَام فِي حِجْرِهَا وَتَفْلِي رَأْسه)) (¬1) . ¶ وقَالَ اِبْن عَبْد الْبَرِّ أيضاً: ((أيّ ذلك كانَ فأُمّ حَرَام مَحْرَم من رسول الله - صلى الله عليه وسلم -، والدليل على ذلك - ثم ساق حَدِيث جابر، وعمر بن الخطاب، وابن عباس، وعبد الله بن عمرو بن العاصي، وعقبة بن عامر في النهي عن الخلوة- وهذه آثار ثابتة بالنهي عن ذلك، ومحال أن يأتي رسول الله - صلى الله عليه وسلم - ما ينهى عنه)) . ¶ قَالَ النَّوَوِيّ: ((اِتَّفَقَ الْعُلَمَاء عَلَى أَنَّهَا كَانَتْ مَحْرَمًا لَهُ صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ , وَاخْتَلَفُوا فِي كَيْفِيَّة ذَلِكَ فَقَالَ اِبْن عَبْد الْبَرّ وَغَيْره: كَانَتْ إِحْدَى خَالَاته مِنْ الرَّضَاعَة , وَقَالَ آخَرُونَ: بَلْ كَانَتْ خَالَة لِأَبِيهِ أَوْ لِجَدِّهِ ; لِأَنَّ عَبْد الْمُطَّلِب كَانَتْ أُمّه مِنْ بَنِي النَّجَّار)) (¬2) . ¶ وَقَالَ أيضاً: ((وكانت أُمّ سُلَيْم هذه هي وأختها خالتين لرسولِ الله - صلى الله عليه وسلم - مِنْ جِهةِ الرَّضَاعَ)) (¬3) . ¶ قَالَ ابنُ حَجَر: ((وَجَزَمَ أَبُو الْقَاسِم بْن الْجَوْهَرِيّ والدَاوُدِيُّ وَالْمُهَلَّب فِيمَا حَكَاهُ اِبْن بَطَّال عَنْهُ بِمَا قَالَ اِبْن وَهْب قَالَ: وَقَالَ غَيْره إِنَّمَا كَانَتْ خَالَة لأَبِيهِ أَوْ جَدّه عَبْد الْمُطَّلِبِ , وَقَالَ اِبْن الْجَوْزِيّ سَمِعْت بَعْض الْحُفَّاظ يَقُول: كَانَتْ أُمّ سُلَيْمٍ أُخْت آمِنَة بِنْت وَهْب أُمّ رَسُول اللَّه صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ مِنْ الرَّضَاعَة)) (¬4) . ¶ ¬__________ ¶ (¬1) \"التمهيد\" (1/226) ، \"الاستذكار\" (5/125) . ¶ (¬2) \"شرح النَّوَوِيّ على صحيح مسلم\" (13/57) ¶ (¬3) \"تهذيب الأسماء\" (2/626) . ¶ (¬4) \"فتح الباري\" (11/78) .",
            "page": "62",
            "part": "1",
            "seal": "5D7DA749"
        },
        {
            "id": "59",
            "nass": "* المناقشة: ¶ قَالَ ابن الملقن-متعقبا النَّوَوِيّ-: ((وما ذكره من الاتفاق على أنها كانت محرماً له فيه نظر، ومن أحاط علماً بنسب النَّبِيّ - صلى الله عليه وسلم - ونسب أُمّ حَرَام علم أن لا محرمية بينهما، وقد بين ذلك الحافظ شرفُ الدين الدِّمْيَاطِيّ في جزء مفرد)) (¬1) . ¶ قلت: القول بالمحرمية بالنسب فيه نظر، لأنّ خفاء قرابة النسب يبعد بخلاف الرَّضَاعَ فإنّ الرَّضَاعَة من الأجنبية كانت منتشرة في ذلك الوقت، وربما خفي أمرها على أقرب الناس لذا ذهبَ جمعٌ من العلماء إلى أنَّ شهادة المرأة الواحدة مقبولة في الرضاع إذا كانت مرضية وإليه ذهب ابنُ عباس وطاوس والزهريّ والأوزاعيّ وغيرُهُم (¬2) . ¶ قال المرداويُّ: ((مَا لا يطلعُ عليه الرجالُ كعيوبِ النساءِ تحتَ الثياب، والرضاع، والاستهلال، والبكارة والثيوبة، والحيض، ونحوه فيقبل فيه شهادة امرأةٍ واحدةٍ، وهذا المذهبُ مطلقاً بلا ريب)) (¬3) . ¶ ومما وَرَدَ في خفاء الرضاع من الحَدِيث: ¶ - عَنْ مَسْرُوقٍ قَالَ: قَالَتْ عَائِشَةُ: دَخَلَ عَلَيَّ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَعِنْدِي رَجُلٌ قَاعِدٌ، فَاشْتَدَّ ذَلِكَ عَلَيْهِ، وَرَأَيْتُ الْغَضَبَ فِي وَجْهِهِ قَالَتْ: فَقُلْتُ: يَا رَسُولَ اللَّهِ إِنَّهُ أَخِي مِنْ الرَّضَاعَةِ، قَالَتْ: فَقَالَ: ((انْظُرْنَ إِخْوَتَكُنَّ مِنْ الرَّضَاعَةِ فَإِنَّمَا الرَّضَاعَةُ مِنْ ¶ ¬__________ ¶ (¬1) \"خصائص النبي - صلى الله عليه وسلم - \" لابن الملقن (ص137) . ¶ (¬2) المغني (8/152) . ¶ وانظر: مصنف عبد الرزاق (7/481) ، سنن سعيد بن منصور (1/282) ، مختصر اختلاف العلماء للطحاوي (3/348) ، المبسوط للسرخسي (30/302) ، الطرق الحكمية لابن القيم (ص115) . ¶ (¬3) الإنصاف (12/85) .",
            "page": "63",
            "part": "1",
            "seal": "BD8B5B79"
        },
        {
            "id": "60",
            "nass": "الْمَجَاعَةِ)) (¬1) . ¶ قلتُ: فانظرْ كيفَ خفي أمر رضاعة من هي من أقرب الناس إليه - صلى الله عليه وسلم - وهي زوجته. ¶ -وعن عَبْدُ اللَّهِ بنُ أبي مُلَيْكَة عنْ عُقْبَةَ بنِ الحارِث ِ أنَّهُ تَزَوَّجَ ابنَةً لأبي إِهابِ بنِ عَزِيزِ فَأتَتْهُ امْرَأةٌ فَقالَتْ: إِنِّي قَدْ أَرضَعْتُ عُقْبَةَ والَّتِي تَزَوَّجَ فَقَالَ لَهَا عُقْبَةُ: ما أعْلَمُ أنَّكِ أرْضَعْتِنِي وَلا أخْبَرْتِنِي فَرَكِبَ إِلى رسول الله - صلى الله عليه وسلم - بالمَدِينَة فَسَأَلَهُ فَقَالَ رسولُ الله - صلى الله عليه وسلم -: ((كَيْفَ وقَدْ قِيلَ!)) فَفارَقَها عُقْبَةُ ونَكَحَتْ زَوْجاً غَيَرَهُ (¬2) . ¶ -وَعَنْ جَابِرِ بْنِ زَيْدٍ عَنْ ابْنِ عَبَّاسٍ أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أُرِيدَ عَلَى ابْنَةِ حَمْزَةَ فَقَالَ: ((إِنَّهَا لا تَحِلُّ لِي إِنَّهَا ابْنَةُ أَخِي مِنْ الرَّضَاعَةِ وَيَحْرُمُ مِنْ الرَّضَاعَةِ مَا يَحْرُمُ مِنْ الرَّحِمِ)) (¬3) . ¶ -وعَنْ زَيْنَبَ بِنْتَ أَبِي سَلَمَةَ أَنَّ أُمَّ حَبِيبَةَ قَالَتْ لِرَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: إِنَّا قَدْ تَحَدَّثْنَا أَنَّكَ نَاكِحٌ دُرَّةَ بِنْتَ أَبِي سَلَمَةَ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ((أَعَلَى أُمِّ سَلَمَةَ لَوْ لَمْ أَنْكِحْ أُمَّ ¶ ¬__________ ¶ (¬1) أخرجه: البخاري في صحيحه: ¶ كتاب الشهادات، باب الشهادة على الأنساب والرضاع المستفيض والموت القديم وقال النبي - صلى الله عليه وسلم -: ((أرضعتني وأبا سلمة ثويبة)) والتثبيت فيه (2/936رقم2504) . ¶ كتاب النكاح، باب من قال: لا رضاع بعد حولين لقوله تعالى {حَوْلَيْنِ كَامِلَيْنِ لِمَنْ أَرَادَ أَنْ يُتِمَّ الرَّضَاعَةَ} وما يحرم من قليل الرضاع وكثيرة (5/1961رقم4814) . ¶ ومسلم في صحيحه، كتاب الرضاع (2/ 1078رقم1455) ، وهذا لفظ مسلم. ¶ (¬2) أخرجه: البخاريُّ في صحيحه، كتاب العلم، باب الرحلة في المسألة النازلة وتعليم أهله (1/45رقم88) وغيرهُ. ¶ (¬3) أخرجه: البخاري في صحيحه، كتاب الشهادات، باب الشهادة على الأنساب والرضاع المستفيض والموت القديم وقال النبي - صلى الله عليه وسلم -: ((أرضعتني وأبا سلمة ثويبة)) والتثبيت فيه (2/935رقم2502) ، ومسلم في صحيح، كتاب الرضاع (2/1071رقم1447) ، وهذا لفظ مسلم.",
            "page": "64",
            "part": "1",
            "seal": "AB28DA87"
        },
        {
            "id": "61",
            "nass": "سَلَمَةَ مَا حَلَّتْ لِي إِنَّ أَبَاهَا أَخِي مِنْ الرَّضَاعَةِ)) (¬1) . ¶ وممن بَالَغَ في ردّ المحرمية الدِّمْيَاطِيّ، وقد ألّفَ في ذلك جزءاً كما تقدم في كلام ابنِ الملقن. ¶ قَالَ ابنُ حَجَر: ((وَبَالَغَ الدِّمْيَاطِيّ فِي الرَّدّ عَلَى مَنْ اِدَّعَى الْمَحْرَمِيَّةَ فَقَالَ: ذَهِلَ كُلّ مَنْ زَعَمَ أَنَّ أُمّ حَرَام إِحْدَى خَالات النَّبِيّ صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ مِنْ الرَّضَاعَة أَوْ مِنْ النَّسَب وَكُلّ مَنْ أَثْبَتَ لَهَا خُؤُولَةً تَقْتَضِي مَحْرَمِيَّةً ; لأنَّ أُمَّهَاته مِنْ النَّسَب وَاَللاتِي أَرْضَعْنَهُ مَعْلُومَات لَيْسَ فِيهِنَّ أَحَد مِنْ الأَنْصَار الْبَتَّة سِوَى أُمّ عَبْد الْمُطَّلِب وَهِيَ سَلْمَى بِنْت عَمْرو بْن زَيْد بْن لَبِيدِ بْن خِرَاش بْن عَامِر بْن غَنْم بْن عَدِيِّ بْن النَّجَّار , وَأُمّ حَرَام هِيَ بِنْت مِلْحَان بْن خَالِد بْن زَيْد بْن حَرَام بْن جُنْدُب بْن عَامِر الْمَذْكُور فَلا تَجْتَمِع أُمّ حَرَام وَسَلْمَى إِلا فِي عَامِر بْن غَنْمٍ جَدّهمَا الأَعْلَى , وَهَذِهِ خُؤُولَةٌ لا تَثْبُت بِهَا مَحْرَمِيَّةٌ لأَنَّهَا خُؤُولُةٌ مَجَازِيَّة , وَهِيَ كَقَوْلِهِ صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ لِسَعْدِ بْن أَبِي وَقَّاص \" هَذَا خَالِي\" لِكَوْنِهِ مِنْ بَنِي زُهْرَة وَهُمْ أَقَارِب أُمّه آمِنَة , وَلَيْسَ سَعْد أَخًا لآمِنَةَ لا مِنْ النَّسَب وَلا مِنْ الرَّضَاعَة)) . ¶ قَالَ العينيُّ: ((وَقَالَ ابن التين: كان - صلى الله عليه وسلم - يزور أُمّ سُلَيْم لأنها خالته من الرَّضَاعَة وَقَالَ أبو عمر: إحدى خالاته من النسب لأن أم عبد المطلب سَلْمَى بِنْت عَمْرو بْن زَيْد بْن لَبِيدِ بْن خِرَاش بْن عَامِر بْن غَنْم بْن عَدِيِّ بْن النَّجَّار وأخت أُمّ سُلَيْم أُمّ حَرَام بِنْت مِلْحَان بْن خَالِد بْن زَيْد بْن حَرَام بْن جُنْدُب بْن عَامِر بْن غَنْمٍ، وأنكر الحافظ الدِّمْيَاطِيّ هذا القول، وذكر أن هذه خؤلة بعيدة لا تثبت حرمة ولا تمنع ¶ ¬__________ ¶ (¬1) أخرجه: البخاري في صحيحه، كتاب النكاح، باب عرض الإنسان ابنته أو أخته على أهل الخير (5/1968رقم4831) -وفي عدة مواضع أخرى-، ومسلم في صحيحه، كتاب الرضاع (2/1072رقم1449) .",
            "page": "65",
            "part": "1",
            "seal": "7D338C08"
        },
        {
            "id": "62",
            "nass": "نكاحا قَالَ: وفي الصحيح أنه - صلى الله عليه وسلم - كان لا يدخل على أحد من النساء إلاَّ على أزواجه إلاَّ على أُمّ سُلَيْم فقيل له في ذلك قَالَ:\" أرحمها قُتِلَ أخوها حرام معي\"، فبين تخصيصها بذلك فلو كان ثمة علة أخرى لذكرها لأن تأخير البيان عن وقت الحاجة لا يجوز وهذه العلة مشتركة بينها وبين أختها أُمّ حَرَام)) (¬1) . ¶ قلتُ: سيأتي من الدلائل ما يبين أنّ بين النَّبِيّ - صلى الله عليه وسلم - وأُمّ حَرَام خؤولة من الرَّضَاعَ. ¶ * الراجح في الإجابة عن مس أُمّ حَرَام للنبي - صلى الله عليه وسلم -: ¶ إنّ مَنْ استقرأ النصوص الواردة في تعامل النبي - صلى الله عليه وسلم - مع أُمّ سُلَيْم وأختها أُمّ حَرَام رأى أنّ لأُمّ سُلَيْم وأختها أُمّ حَرَام دون بقية النساء -غير أزوجه- خصوصية لا يمكن أن تقع إلا للمحرم مع محرمه، فمن ذلك: ¶ 1- عَنْ إِسْحَاقَ بْنِ عَبْدِ اللَّهِ بْنِ أَبِي طَلْحَةَ عَنْ أَنَسِ بْنِ مَالِكٍ قَالَ: كَانَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَدْخُلُ بَيْتَ أُمِّ سُلَيْمٍ فَيَنَامُ عَلَى فِرَاشِهَا، وَلَيْسَتْ فِيهِ، قَالَ: فَجَاءَ ذَاتَ يَوْمٍ فَنَامَ عَلَى فِرَاشِهَا فَأُتِيَتْ فَقِيلَ لَهَا هَذَا النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ نَامَ فِي بَيْتِكِ عَلَى فِرَاشِكِ قَالَ: فَجَاءَتْ وَقَدْ عَرِقَ وَاسْتَنْقَعَ عَرَقُهُ عَلَى قِطْعَةِ أَدِيمٍ عَلَى الْفِرَاشِ فَفَتَحَتْ عَتِيدَتَهَا فَجَعَلَتْ تُنَشِّفُ ذَلِكَ الْعَرَقَ فَتَعْصِرُهُ فِي قَوَارِيرِهَا فَفَزِعَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: مَا تَصْنَعِينَ يَا أُمَّ سُلَيْمٍ؟ فَقَالَتْ: يَا رَسُولَ اللَّهِ نَرْجُو بَرَكَتَهُ لِصِبْيَانِنَا، قَالَ: أَصَبْتِ (¬2) . ¶ ¬__________ ¶ (¬1) عمدة القاري (11/98-99) . ¶ (¬2) أخرجه: البخاري في صحيحه كتاب الاستئذان، باب من زار قوما فقال عندهم (5/2316رقم5925) ، ومسلم في صحيحه، كتاب الفضائل (4/1815رقم2331) وهذا لفظ مسلم.",
            "page": "66",
            "part": "1",
            "seal": "467492FB"
        },
        {
            "id": "63",
            "nass": "قَالَ الْمُهَلَّب: ((فِي هَذَا الْحَدِيث مَشْرُوعِيَّة الْقَائِلَة لِلْكَبِيرِ فِي بُيُوت مَعَارِفه لِمَا فِي ذَلِكَ مِنْ ثُبُوت الْمَوَدَّة وَتَأَكُّد الْمَحَبَّة)) (¬1) . ¶ قلتُ: وتأمل قولَ أَنَسِ: كَانَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَدْخُلُ بَيْتَ أُمِّ سُلَيْمٍ فَيَنَامُ عَلَى فِرَاشِهَا، وَلَيْسَتْ فِيهِ. ¶ \"فهل يعقل أن يترك أهل الكفر والنفاق-زمن النبوة-مثل هذا الموقف دون استغلاله في الطعن في النَّبِيّ - صلى الله عليه وسلم - وفي نبوته؟ \" (¬2) ، وهم الذين طعنوا في أم المؤمنين عائشة - رضي الله عنه - ابمجرد شبهة باطلة!!، وما فتأووا يحيكون الدسائس والمؤامرات والشائعات!!. ¶ وكذلك لِمَ لمْ يتكلموا في أُمّ سُلَيْم وأختها أُمّ حَرَام كما تكلموا في عائشة - رضي الله عنه - ا!!. ¶ 2- حَدِيثُ أَنَسٍ رَضِيَ اللَّهُ عَنْهُ أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لَمْ يَكُنْ يَدْخُلُ بَيْتًا بِالْمَدِينَةِ غَيْرَ بَيْتِ أُمِّ سُلَيْمٍ إِلا عَلَى أَزْوَاجِهِ فَقِيلَ لَهُ فَقَالَ: ((إِنِّي أَرْحَمُهَا قُتِلَ أَخُوهَا مَعِي)) (¬3) . ¶ قَالَ ابن حَجَر: ((قَوْله: (لَمْ يَكُنْ يَدْخُلُ بِالْمَدِينَةِ بَيْتًا غَيْر بَيْتٍ أَمْ سَلِيم) قَالَ اَلْحُمَيْدِيّ: لَعَلَّهُ أَرَادَ عَلَى اَلدَّوَامِ وَإِلَّا فَقَدَ تَقَدَّمَ أَنَّهُ كَانَ يَدْخُلُ عَلَى أُمّ حَرَام. وَقَالَ اِبْن اَلتِّينِ: يُرِيدُ أَنَّهُ كَانَ يُكْثِرُ اَلدُّخُولُ عَلَى أُمِّ سَلِيم وَإِلَّا فَقَدَ دَخَلَ عَلَى أُخْتِهَا أُمِّ حَرَام وَلَعَلَّهَا أَيْ أَمُّ سَلِيم كَانْت شَقِيقَة اَلْمَقْتُولِ أَوْ وَجَدَتْ عَلَيْهِ أَكْثَر مِنْ أُمّ حَرَام. ¶ ¬__________ ¶ (¬1) فتح الباري (11/72) . ¶ (¬2) هذا مقتبس من كلام جميل لدكتور. طه الحبيشي من كتابه\" السنة في مواجهة أعدائها\"، وسأنقل كلامه كاملاً في نهاية المبحث. ¶ (¬3) أخرجه: البخاري في صحيحه، كتاب الجهاد والسير، باب فضل من جهز غازيا أو خلفه بخير (3/1046رقم2689) ، ومسلم في صحيحه، كتاب فضائل الصحابة رضي الله عنهم (4/1908رقم2455) .",
            "page": "67",
            "part": "1",
            "seal": "96B19837"
        },
        {
            "id": "64",
            "nass": "قُلْت: لَا حَاجَةَ إِلَى هَذَا اَلتَّأْوِيلِ فَإِنَّ بَيْت أُمّ حَرَام وَأُمّ سَلِيم وَاحِد وَلَا مَانِع أَنْ تَكُونَ اَلْأُخْتَانِ فِي بَيْتٍ وَاحِدٍ كَبِيرٍ لِكُلٍّ مِنْهُمَا فِيهِ مَعْزِل فَنُسِبَ تَارَةً إِلَى هَذِهِ وَتَارَةً إِلَى هَذِهِ)) (¬1) . ¶ قلتُ: ما أجاب به اَلْحُمَيْدِيّ واِبْن اَلتِّينِ يتضمن تفسيراً لقوله (فَقِيلَ لَهُ فِي ذَلِكَ) فإنَّه سؤالٌ عن سبب دخوله عليها، ولا يجوز أنْ يكون سؤالاً عن سبب دخوله عليها لكونها أجنبيةً منه، فإنَّ ذلك لا يناسبه ما أجاب به - صلى الله عليه وسلم - من قوله (إِنِّي أَرْحَمُهَا قُتِلَ أَخُوهَا مَعِي) فتعين أن يكون السؤال عن غير هذا. ¶ ومن أحسن ما قيل في ذلك ما استظهره اَلْحُمَيْدِيّ واِبْن اَلتِّينِ من أنَّ السؤال عن كثرة الدخول عليها. ¶ قَالَ النَّوَوِيّ: ((قَوْله: (كَانَ رَسُول اللَّه صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ لَا يَدْخُلُ عَلَى أَحَدٍ مِنْ النِّسَاء إِلَّا عَلَى أَزْوَاجه إِلَّا أُمّ سُلَيْمٍ , فَإِنَّهُ كَانَ يَدْخُلُ عَلَيْهَا , فَقِيلَ لَهُ فِي ذَلِكَ , فَقَالَ: إِنِّي أَرْحَمُهَا قُتِلَ أَخُوهَا مَعِي) قَدْ قَدَّمْنَا فِي كِتَاب الْجِهَاد عِنْد ذِكْر أُمّ حَرَام أُخْت أُمّ سُلَيْمٍ أَنَّهُمَا كَانَتَا خَالَتَيْنِ لِرَسُولِ اللَّه صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ مَحْرَمَيْنِ إِمَّا مِنْ الرَّضَاع , وَإِمَّا مِنْ النَّسَب , فَتَحِلُّ لَهُ الْخَلْوَة بِهِمَا , وَكَانَ يَدْخُلُ عَلَيْهِمَا خَاصَّةً , لَا يَدْخُلُ عَلَى غَيْرهمَا مِنْ النِّسَاء إِلَّا أَزْوَاجه. قَالَ الْعُلَمَاء: فَفِيهِ جَوَاز دُخُول الْمَحْرَم عَلَى مَحْرَمه , وَفِيهِ إِشَارَة إِلَى مَنْع دُخُول الرَّجُل إِلَى الْأَجْنَبِيَّة. وَإِنْ كَانَ صَالِحًا , وَقَدْ تَقَدَّمَتْ الْأَحَادِيث الصَّحِيحَة الْمَشْهُورَة فِي تَحْرِيم الْخَلْوَة بِالْأَجْنَبِيَّةِ. قَالَ الْعُلَمَاء: أَرَادَ اِمْتِنَاع الْأُمَّة مِنْ الدُّخُول عَلَى الْأَجْنَبِيَّات)) (¬2) . ¶ قَالَ العينيُّ: ((قَالَ الكرمانيّ: كيف صار قتل الأخ سبباً للدخول على ¶ ¬__________ ¶ (¬1) فتح الباري (6/51) . ¶ (¬2) شرح النووي على صحيح مسلم (16/10) .",
            "page": "68",
            "part": "1",
            "seal": "066ABA32"
        },
        {
            "id": "65",
            "nass": "الأجنبية؟ قلتُ: لم تكن أجنبية كانت خالة لرسول الله - صلى الله عليه وسلم - من الرَّضَاعَ، وقيل: من النسب فالمحرمية كانت سبباً لجواز الدخول)) (¬1) . ¶ 3- وعَنْ ثَابِتٍ عَنْ أَنَسٍ قَالَ: دَخَلَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَلَيْنَا وَمَا هُوَ إِلا أَنَا وَأُمِّي وَأُمُّ حَرَامٍ خَالَتِي فَقَالَ: قُومُوا فَلِأُصَلِّيَ بِكُمْ فِي غَيْرِ وَقْتِ صَلَاةٍ فَصَلَّى بِنَا فَقَالَ رَجُلٌ لِثَابِتٍ: أَيْنَ جَعَلَ أَنَسًا مِنْهُ؟ قَالَ: جَعَلَهُ عَلَى يَمِينِهِ، ثُمَّ دَعَا لَنَا أَهْلَ الْبَيْتِ بِكُلِّ خَيْرٍ مِنْ خَيْرِ الدُّنْيَا وَالْآخِرَةِ فَقَالَتْ أُمِّي: يَا رَسُولَ اللَّهِ خُوَيْدِمُكَ ادْعُ اللَّهَ لَهُ، قَالَ: فَدَعَا لِي بِكُلِّ خَيْرٍ، وَكَانَ فِي آخِرِ مَا دَعَا لِي بِهِ أَنْ قَالَ: اللَّهُمَّ أَكْثِرْ مَالَهُ وَوَلَدَهُ وَبَارِكْ لَهُ فِيهِ (¬2) . ¶ 4- وعَنْ أَنَسٍ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ دَخَلَ عَلَى أُمِّ حَرَامٍ فَأَتَوْهُ بِسَمْنٍ وَتَمْرٍ فَقَالَ: رُدُّوا هَذَا فِي وِعَائِهِ وَهَذَا فِي سِقَائِهِ فَإِنِّي صَائِمٌ ثُمَّ قَامَ فَصَلَّى بِنَا رَكْعَتَيْنِ تَطَوُّعًا فَقَامَتْ أُمُّ سُلَيْمٍ وَأُمُّ حَرَامٍ خَلْفَنَا قَالَ ثَابِتٌ وَلا أَعْلَمُهُ إِلَّا قَالَ: أَقَامَنِي عَنْ يَمِينِهِ عَلَى بِسَاطٍ (¬3) . ¶ 5- وعَنْ حُمَيْد عَنْ أَنَسٍ رَضِيَ اللَّهُ عَنْهُ دَخَلَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَلَى أُمِّ سُلَيْمٍ فَأَتَتْهُ بِتَمْرٍ وَسَمْنٍ قَالَ: أَعِيدُوا سَمْنَكُمْ فِي سِقَائِهِ وَتَمْرَكُمْ فِي وِعَائِهِ فَإِنِّي صَائِمٌ ثُمَّ قَامَ إِلَى نَاحِيَةٍ مِنْ الْبَيْتِ فَصَلَّى غَيْرَ الْمَكْتُوبَةِ فَدَعَا لِأُمِّ سُلَيْمٍ وَأَهْلِ بَيْتِهَا فَقَالَتْ أُمُّ سُلَيْمٍ: يَا رَسُولَ اللَّهِ إِنَّ لِي خُوَيْصَّةً قَالَ مَا هِيَ؟ قَالَتْ: خَادِمُكَ أَنَسٌ فَمَا تَرَكَ خَيْرَ آخِرَةٍ وَلَا دُنْيَا إِلَّا دَعَا لِي بِهِ قَالَ: اللَّهُمَّ ارْزُقْهُ مَالًا وَوَلَدًا وَبَارِكْ لَهُ فِيهِ فَإِنِّي لَمِنْ أَكْثَرِ الْأَنْصَارِ مَالًا، وَحَدَّثَتْنِي ابْنَتِي أُمَيْنَةُ أَنَّهُ دُفِنَ ¶ ¬__________ ¶ (¬1) عمدة القاري (14/138) . ¶ (¬2) أخرجه: مسلم في صحيحه، كتاب الصلاة (1/457رقم660) . ¶ (¬3) أخرجه: أبو داود في سننه، كتاب الصوم، باب الرجلين يؤم أحدهما صاحبه كيف يقومان (1/165رقم608) ، وإسنادهُ صحيحٌ.",
            "page": "69",
            "part": "1",
            "seal": "FAA52F6C"
        },
        {
            "id": "66",
            "nass": "لِصُلْبِي مَقْدَمَ حَجَّاجٍ الْبَصْرَةَ بِضْعٌ وَعِشْرُونَ وَمِائَةٌ (¬1) . ¶ 6- وفي روايةٍ عن أَنَسِ بْنِ مَالِكٍ أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ يَزُورُ أُمَّ سُلَيْمٍ فَتُدْرِكُهُ الصَّلَاةُ أَحْيَانًا فَيُصَلِّي عَلَى بِسَاطٍ لَنَا وَهُوَ حَصِيرٌ نَنْضَحُهُ بِالْمَاءِ (¬2) . ¶ 7- عَنْ أَنَسِ بْنِ مَالِكٍ رَضِيَ اللَّهُ عَنْهُ قَالَ صَلَّى النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي بَيْتِ أُمِّ سُلَيْمٍ فَقُمْتُ وَيَتِيمٌ خَلْفَهُ وَأُمُّ سُلَيْمٍ خَلْفَنَا (¬3) . ¶ 8- وعَنْ أَنَسِ بْنِ مَالِكٍ قَالَ: كَانَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِذَا مَرَّ بِجَنَبَاتِ (¬4) أُمِّ سُلَيْمٍ دَخَلَ عَلَيْهَا فَسَلَّمَ عَلَيْهَا (¬5) . ¶ 9- وعن أنس قَالَ: ((كان رسول الله - صلى الله عليه وسلم - إذا ذهب إلى قُباء يَدْخُلُ عَلَى أُمّ حَرَام بِنْت مِلْحَان)) (¬6) . ¶ 10- وأُمّ سُلَيْم هي التي جهزت صفية بنت حيي للنبي - صلى الله عليه وسلم - ففي حَدِيث عبد العزيز ¶ ¬__________ ¶ (¬1) أخرجه: البخاري في صحيحه، كتاب الصوم، باب من زار قوما فلم يفطر عندهم (2/699 رقم1881) . ¶ (¬2) أخرجه: أبو داود في سننه، كتاب الصلاة، باب الصلاة على الحصير (1/177رقم658) ، وإسنادهُ صحيحٌ. ¶ (¬3) أخرجه: البخاري في صحيحه، كتاب الجماعة والإمامة، باب المرأة وحدها تكون صفا (1/255رقم 694) ، كتاب صفة الصلاة، باب صلاة النساء خلف الرجال (1/296رقم833) . ¶ (¬4) الجَنَبَات - بفتح الجيم والنون ثم موحدة - جمع جَنَبة وهي الناحية قاله ابنُ حَجَر في فتح الباري (9/227) ، وقال العينيُّ: ((ويقال: يحتمل أن يكون مأخوذا من الجناب وهو الفناء، فكأنه يقول: إذا مر بفنائها)) . عمدة القاري (20/151) . وانظر: مشارق الأنوار (ص155) . ¶ (¬5) أخرجه: البخاري في صحيحه، كتاب النكاح، باب الهدية للعروس (5/1981رقم4868) معلقاً، والنسائيُّ في سننه الكبرى، كتاب المناقب، الغميصاء بنت ملحان أم سليم ومن قال الرميصاء رضي الله عنها (5/103رقم8386) . ¶ (¬6) هذا جزء من حديث أُمّ حَرَام المراد الكلام عليه، وتقدم تخريجه.",
            "page": "70",
            "part": "1",
            "seal": "EBADBA2A"
        },
        {
            "id": "67",
            "nass": "بن صهيب، عن أنس \" حتى إذا كان بالطريق جهزتها له أُمّ سُلَيْم فأهدتها له من الليل فأصبح النَّبِيّ - صلى الله عليه وسلم - عروسا\" (¬1) ، وفي روايةٍ \" ثم دفعها إلى أُمّ سُلَيْم تصنعها له وتهيئها قَالَ: وأحسبه قَالَ: وتعتد في بيتها وهي صفية بنت حيي\" (¬2) . ¶ 11- وعَنْ ثَابِتٍ عَنْ أَنَسِ بْنِ مَالِكٍ قَالَ: كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَغْزُو بِأُمِّ سُلَيْمٍ وَنِسْوَةٍ مِنْ الْأَنْصَارِ مَعَهُ إِذَا غَزَا فَيَسْقِينَ الْمَاءَ وَيُدَاوِينَ الْجَرْحَى (¬3) . ¶ 12- عَنْ أَنَسَ بْنَ مَالِكٍ قَالَ أَبُو طَلْحَةَ لأُمِّ سُلَيْمٍ: قَدْ سَمِعْتُ صَوْتَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ضَعِيفًا أَعْرِفُ فِيهِ الْجُوعَ فَهَلْ عِنْدَكِ مِنْ شَيْء؟ ٍ فَقَالَتْ: نَعَمْ، فَأَخْرَجَتْ أَقْرَاصًا مِنْ شَعِيرٍ ثُمَّ أَخَذَتْ خِمَارًا لَهَا فَلَفَّتْ الْخُبْزَ بِبَعْضِهِ ثُمَّ دَسَّتْهُ تَحْتَ ثَوْبِي وَرَدَّتْنِي بِبَعْضِهِ ثُمَّ أَرْسَلَتْنِي إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: فَذَهَبْتُ بِهِ فَوَجَدْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ جَالِسًا فِي الْمَسْجِدِ، وَمَعَهُ النَّاسُ فَقُمْتُ عَلَيْهِمْ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: أَرْسَلَكَ أَبُو طَلْحَةَ؟ قَالَ: فَقُلْتُ: نَعَمْ، فَقَالَ: أَلِطَعَامٍ؟ فَقُلْتُ: نَعَمْ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لِمَنْ مَعَهُ: قُومُوا، قَالَ: فَانْطَلَقَ، وَانْطَلَقْتُ بَيْنَ أَيْدِيهِمْ حَتَّى جِئْتُ أَبَا طَلْحَةَ فَأَخْبَرْتُهُ فَقَالَ أَبُو طَلْحَةَ: يَا أُمَّ سُلَيْمٍ قَدْ جَاءَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِالنَّاسِ، وَلَيْسَ عِنْدَنَا مَا نُطْعِمُهُمْ، فَقَالَتْ: اللَّهُ وَرَسُولُهُ أَعْلَمُ، قَالَ: فَانْطَلَقَ أَبُو طَلْحَةَ حَتَّى لَقِيَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَأَقْبَلَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مَعَهُ حَتَّى دَخَلا فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: هَلُمِّي مَا عِنْدَكِ يَا أُمَّ سُلَيْمٍ، فَأَتَتْ بِذَلِكَ الْخُبْزِ، فَأَمَرَ بِهِ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَفُتَّ، وَعَصَرَتْ عَلَيْهِ أُمُّ سُلَيْمٍ ¶ ¬__________ ¶ (¬1) أخرجه: البخاري في صحيحه، كتاب الصلاة، باب ما يذكر في الفخذ (1/145رقم364) -وفي عدة مواضع أخرى-، ومسلم في صحيحه، كتاب النكاح (2/1043رقم1365) . ¶ (¬2) أخرجها: مسلم في صحيحه، كتاب النكاح (2/1045) . ¶ (¬3) أخرجه: مسلم في صحيحه، كتاب الجهاد والسير (3/1443رقم 1810) .",
            "page": "71",
            "part": "1",
            "seal": "CB54358A"
        },
        {
            "id": "68",
            "nass": "عُكَّةً لَهَا فَأَدَمَتْهُ، ثُمَّ قَالَ فِيهِ رَسُولُ ¶ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مَا شَاءَ اللَّهُ أَنْ يَقُولَ ثُمَّ قَالَ: ائْذَنْ لِعَشَرَةٍ، فَأَذِنَ لَهُمْ فَأَكَلُوا حَتَّى شَبِعُوا ثُمَّ خَرَجُوا ثُمَّ قَالَ: ائْذَنْ لِعَشَرَةٍ، فَأَذِنَ لَهُمْ فَأَكَلُوا حَتَّى شَبِعُوا ثُمَّ خَرَجُوا ثُمَّ قَالَ: ائْذَنْ لِعَشَرَةٍ حَتَّى أَكَلَ الْقَوْمُ كُلُّهُمْ وَشَبِعُوا وَالْقَوْمُ سَبْعُونَ رَجُلا أَوْ ثَمَانُونَ (¬1) . ¶ وفي رواية: ((ثُمَّ أَخَذَ مَا بَقِيَ فَجَمَعَهُ ثُمَّ دَعَا فِيهِ بِالْبَرَكَةِ قَالَ: فَعَادَ كَمَا كَانَ فَقَالَ: دُونَكُمْ هَذَا)) . ¶ وفي رواية: ((ثُمَّ أَكَلَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَأَكَلَ أَهْلُ الْبَيْتِ وَأَفْضَلُوا مَا أَبْلَغُوا جِيرَانَهُمْ)) . ¶ 13- وعَنْ ثَابِتٍ عَنْ أَنَسٍ أَنَّ أُمَّ سُلَيْمٍ اتَّخَذَتْ يَوْمَ حُنَيْنٍ خِنْجَرًا فَكَانَ مَعَهَا فَرَآهَا أَبُو طَلْحَةَ فَقَالَ: يَا رَسُولَ اللَّهِ هَذِهِ أُمُّ سُلَيْمٍ مَعَهَا خِنْجَرٌ! فَقَالَ لَهَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: مَا هَذَا الْخِنْجَرُ؟ قَالَتْ: اتَّخَذْتُهُ إِنْ دَنَا مِنِّي أَحَدٌ مِنْ الْمُشْرِكِينَ بَقَرْتُ بِهِ بَطْنَهُ فَجَعَلَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَضْحَكُ قَالَتْ: يَا رَسُولَ اللَّهِ اقْتُلْ مَنْ بَعْدَنَا مِنْ الطُّلَقَاءِ انْهَزَمُوا بِكَ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: يَا أُمَّ سُلَيْمٍ إِنَّ اللَّهَ قَدْ كَفَى وَأَحْسَنَ (¬2) . ¶ ومما يضاف إلى ذلك أنّ أنس بن مالك -وهو ابن أُمّ سُلَيْم- خدم النَّبِيّ - صلى الله عليه وسلم - إلى وفاته ففي الحَدِيث: ¶ - عَنْ إِسْحَاق بن أبي طلحة قَالَ: حَدَّثَنَا أَنَسٌ قَالَ: جَاءَتْ بِي أُمِّي أُمُّ أَنَسٍ إِلَى ¶ ¬__________ ¶ (¬1) أخرجه: البخاري في صحيحه، كتاب المناقب، باب علامات النبوة في الإسلام (3/1311رقم3385) -وفي عدة مواضع أخرى-، ومسلم في صحيحه، كتاب الأشربة (3/1612رقم2040) وهذا لفظ مسلم، وكذلك الروايات بعده في صحيح مسلم. ¶ (¬2) أخرجه: مسلم في صحيحه، كتاب الجهاد والسير (3/1442رقم1809) .",
            "page": "72",
            "part": "1",
            "seal": "65CDCCED"
        },
        {
            "id": "69",
            "nass": "رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَقَدْ أَزَّرَتْنِي بِنِصْفِ خِمَارِهَا وَرَدَّتْنِي بِنِصْفِهِ فَقَالَتْ: يَا رَسُولَ اللَّهِ هَذَا أُنَيْسٌ ابْنِي أَتَيْتُكَ بِهِ يَخْدُمُكَ فَادْعُ اللَّهَ لَهُ، فَقَالَ: اللَّهُمَّ أَكْثِرْ مَالَهُ وَوَلَدَهُ، قَالَ أَنَسٌ: فَوَاللَّهِ إِنَّ مَالِي لَكَثِيرٌ وَإِنَّ وَلَدِي وَوَلَدَ وَلَدِي لَيَتَعَادُّونَ عَلَى نَحْوِ الْمِائَةِ الْيَوْمَ (¬1) . ¶ - وعن ثَابِت البناني قَالَ: حَدَّثَنَا أَنَسٌ رَضِيَ اللَّهُ عَنْهُ قَالَ: ((خَدَمْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَشْرَ سِنِينَ فَمَا قَالَ لِي: أُفٍّ وَلا لِمَ صَنَعْتَ وَلا أَلا صَنَعْتَ)) (¬2) . ¶ وتقدم قول الدِّمْيَاطِيّ: ((والعادةُ تقتضي المخالطة بين الْمَخْدُوم وَأَهْل خَادِم، سيّما إذا كنَّ مسنَّات)) . ¶ فإذا تأمل الباحث المُنصف هذه الأحاديث رأى أنّ تعامل النَّبِيّ - صلى الله عليه وسلم - مع أُمّ سُلَيْم وأختها أُمّ حَرَام تعامل المحارم بعضهم مع بعض، فإذا انضم إلى ذلك: ¶ * عدم وجود نص واحد-قولي أو فعلي- يدل على خصوصية النَّبِيّ - صلى الله عليه وسلم - بالخلوة أو النظر أو المس كما تقدم. ¶ * امتناع النَّبِيّ - صلى الله عليه وسلم - عن مصافحة النساء في البيعة والاكتفاء بالكلام كما تقدم، قَالَ الشنقيطيُّ: ((ووكونه - صلى الله عليه وسلم - لا يصافح النساء وقت البيعة دليلٌ واضحٌ عَلى أنَّ الرجلَ لا يصافح المرأة، ولا يمس شيء من بدنه شيئاً من بدنها، لأنَّ أخفَ أنواع اللمس المصافحة فإذا امتنع منها - صلى الله عليه وسلم - في الوقت الذي يقتضيها وهو وقت المبايعة دلّ ذلكَ على أنها لا تجوز، وليس لأحد مخالفته - صلى الله عليه وسلم - لأنه هو المشرع لأمته بأقواله وأفعاله ¶ ¬__________ ¶ (¬1) أخرجه: مسلم في صحيحه، كتاب الفضائل (4/1929رقم 2481) . ¶ (¬2) أخرجه: البخاري في صحيحه كتاب الأدب، باب حسن الخلق والسخاء وما يكره من البخل (5/2245رقم5691) ، مسلم في صحيحه، كتاب الفضائل (4/1804رقم2309) .",
            "page": "73",
            "part": "1",
            "seal": "A4A25983"
        },
        {
            "id": "70",
            "nass": "وتقريره)) . ¶ * وكذلك قوله للصحابيين: ((عَلَى رِسْلِكُمَا إِنَّمَا هِيَ صَفِيَّةُ بِنْتُ حُيَيٍّ)) . ¶ علم أنّ هناك خصوصية ما لأُمّ سُلَيْم وأختها أُمّ حَرَام، وأقدم من بين هذه الخصوصية من السلف -حسب علمي- هو عبد الله بن وَهَب حيث يقول: ((أُمّ حَرَام إِحْدَى خَالَات النَّبِيّ صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ مِنْ الرَّضَاعَة فَلِذَلِكَ كَانَ يُقِيل عِنْدهَا وَيَنَام فِي حِجْرِهَا وَتَفْلِي رَأْسه)) . ¶ وقد أحسن الشاطبيُّ حيث قَالَ: ((فلهذا كله يجب على كل ناظر في الدليل الشرعي مراعاة ما فهم منه الأولون، وما كانوا عليه في العمل به فهو أحرى بالصواب وأقوم في العلم والعمل)) . ¶ وَقَالَ اِبْن عَبْد الْبَرِّ -كما تقدم-: ((ولا يشك مسلم أن أُمّ حَرَام كانت من رسول الله لمحرم فلذلك كان منها ما ذكر في هذا الحَدِيث، والدليل على ذلك - ثم ساق حَدِيث جابر، وعمر بن الخطاب، وابن عباس، وعبد الله بن عمرو بن العاصي، وعقبة بن عامر في النهي عن الخلوة- وهذه آثار ثابتة بالنهي عن ذلك ومحال أن يأتي رسول الله - صلى الله عليه وسلم - ما ينهى عنه)) . ¶ فالقول بالمحرمية له مستند من أقوال سلفنا الصالح؛ بخلاف القول بأنّ من خصائص النَّبِيّ - صلى الله عليه وسلم - جواز الخلوة بالأجنبية والنظر إليها ونحو ذلك فلم أقف على نص عن السلف-من أهل القرون المفضلة- يفيد ذلك، والله أعلم. ¶ فإن قَالَ قائل إنّ دعوى محرمية الرَّضَاعَ هذه تحتاج إلى نصٍ صريح، ولا يوجد؟. ¶ قلت: الأمور المتقدمة:",
            "page": "74",
            "part": "1",
            "seal": "9616522E"
        },
        {
            "id": "71",
            "nass": "- -تعامل النَّبِيّ - صلى الله عليه وسلم - مع أُمّ سُلَيْم وأختها أُمّ حَرَام تعامل المحارم بعضهم مع بعض. ¶ - عدم وجود نص واحد-قولي أو فعلي- يدل على خصوصية النَّبِيّ - صلى الله عليه وسلم - بالخلوة أو النظر أو المس كما تقدم. ¶ - -امتناع النَّبِيّ - صلى الله عليه وسلم - عن مصافحة النساء في البيعة والاكتفاء بالكلام كما تقدم. ¶ - -وكذلك قوله للصحابيين: ((عَلَى رِسْلِكُمَا إِنَّمَا هِيَ صَفِيَّةُ بِنْتُ حُيَيٍّ)) . ¶ - -مع تنصيص السلف على ذلك. ¶ - -ثم إنّ الرَّضَاعَ من النساء الأجنبيات من الأمور المنتشرة في ذلك الوقت، وربما خفي أمره على أقرب الناس وتقدم ذكر عدد من الأحاديث الصحيحة الدالة على ذلك. ¶ فهذه الأمور مجتمعة تُعدّ من قبيل تظافر الدلائل التي لا تخطىء، والدلالات التي تورث اليقين بأنَّ هناك محرمية بين النبي - صلى الله عليه وسلم - وأمّ حرام، وبأقل من هذه القرائن يستدل على مثل هذه القضايا، فكيف بهذه القرائن مجتمعة والله أعلم.",
            "page": "75",
            "part": "1",
            "seal": "2E5776C9"
        },
        {
            "id": "72",
            "nass": "المطلب الرابع: وقفاتٌ حول هذه الشبهة في الحَدِيث ¶ الوقفة الأولى: وفيها نقل كلام جميل للدكتور طه حبيشي ردّ فيه على تهويشات أحمد صبحي منصور -ومن قَالَ بقوله- حول حَدِيث أُمّ حَرَام هذا، قَالَ فيه: ((أمّا قصة أُمّ حَرَام فقد وردت في صحيح البخاريّ نفسه ثلاث عشرة مرة، تأتي مختصرة، ومطولة أخرى، والذي يذكره الكاتب ولا يعرف معناه أنّ هناك بيت آخر هو بيت أم سليم، كان النبي - صلى الله عليه وسلم - يدخل فيه ويأكل ويشرب وينام أحيانا إلى وقت الظهيرة، ويسيل عرقه على قطعة من جلد فتجمعه أم سليم من فوق الجلد وتجعله في طيبها، والنبي - صلى الله عليه وسلم - يعلم ذلك ولا ينكره. ¶ إلى هنا والكاتب قد يعلم بعض ما ذكرناه ولا يتورع أن يتخذ منه تكأة للتشويش على شخصية النَّبِيّ - صلى الله عليه وسلم -، وهو يوهم البسطاء أنه من المحبين له المدافعين عنه، وهو لا يعلم أن التفصيل في نفي النقص عن الكاملين نقص، خصوصاً إذا دخل في شئ من التفصيل الممل، أو لعل صاحبنا يعلم هذه الجزئية، ويستغلها في تشويه صورة النَّبِيّ - صلى الله عليه وسلم -، والتقليل من هيبته في نفوس أتباعه، وهذا مطمع قد طمع فيه من هم أكثر من صاحبنا بصراً بالمناهج، ومن هم أكثر منه حيطة بأساليب البحث والدرس، ومن هم أشد منه قوة وأعز نفرا، فما استطاعوا أن يظهروا به وما استطاعوا أن ينالوا من جدار العز للنبي - صلى الله عليه وسلم - نقباً. ¶ والشئ الذي لم يعرفه هؤلاء، أن الروايات مجمعة تقريباً على أن النَّبِيّ كان",
            "page": "76",
            "part": "1",
            "seal": "00047A03"
        },
        {
            "id": "73",
            "nass": "يكثر من التردد، والأكل والشرب، عند أُمّ سُلَيْم، وأُمّ حَرَام. ¶ والباحث الحصيف يسأل هل هناك شئ من العلاقة بين هاتين المرأتين الجليلتين؟ ¶ والروايات تجيب أن أُمّ سُلَيْم، وأُمّ حَرَام أختان، يقال لأحدهما الرميصاء، وللأخرى الغميصاء، لابعينها، فمنهم من يقول: إن الرميصاء بالراء هي أُمّ حَرَام، والغميصاء بالغين هي أُمّ سُلَيْم، ومنهم من يعكس. ¶ والرميصاء والغميصاء: لفظان يدلان على حالتين في العين متشابهتين، وهما حالتان خلقيتان ليس بالعين معهما من بأس. ¶ وأُمّ سُلَيْم هي أم أنس بن مالك رضي الله عنه، وأُمّ حَرَام خالته، وأنس بن مالك كان في صباه يخدم النَّبِيّ عشر سنين وكان النَّبِيّ يعامله معاملة تناسب أخلاق النبوة يقول أنس: خدمت النَّبِيّ عشر سنين، فما قَالَ لي لشيء فعلته لم فعلته، ولا لشيء تركته لما تركته. ¶ هؤلاء ثلاثة ليسوا من المجاهيل في الصحابة والصحابيات، وما الذي جعل علاقة النَّبِيّ بهم على هذا المستوى من الاهتمام، وكثرة السؤال عنهم. ¶ إن هذا لا يكون إلا في حالة واحدة، وهي أن تكون هناك درجة من القرابة تجعل المرأتين من محارم النَّبِيّ - صلى الله عليه وسلم -، سواء أكان ذلك من جهة النسب كما قَالَ بعض المؤرخين، أو كان من جهة الرَّضَاعَة كما قَالَ البعض الآخر. ¶ وإلا فهل يمكن عقلاً للنبي - صلى الله عليه وسلم -، أن يخالف الناس إلى ما ينهاهم عنه؟ ¶ وهل يمكن عقلاً أو اتفاقا أن تقوم علاقة غير مشروعة وحاشاه بينه وبين أختين في وقت واحد؟",
            "page": "77",
            "part": "1",
            "seal": "1750E769"
        },
        {
            "id": "74",
            "nass": "وهل يجيز المنطق أو العادة أن يسمح النَّبِيّ - صلى الله عليه وسلم - لغير قريبه من الصبيان إن يخدمه في بيته عشر سنوات كاملات؟. ¶ وهل يعقل أن يترك أهل الكفر والنفاق-زمن النبوة-مثل هذا الموقف دون استغلاله في الطعن في النَّبِيّ - صلى الله عليه وسلم - وفي نبوته؟ ¶ أمور كلها تعد من قبيل الشواهد التي لا تخطيء والدلالات التي تورث اليقين بأن النَّبِيّ - صلى الله عليه وسلم - كان قريبا قرابة محرمة لأُمّ سُلَيْم وأختها أُمّ حَرَام. ¶ وخصوصاً وأنّ بعض الروايات تقول كان النَّبِيّ - صلى الله عليه وسلم - يدخل بيت أُمّ سُلَيْم فينام على فراشها وليست فيه، وراية تقول\"نام النَّبِيّ - صلى الله عليه وسلم - فاستيقظ وكانت تغسل رأسها، فاستيقظ وهو يضحك فقالت: يا رسول الله - صلى الله عليه وسلم - أتضحك من رأسي قَالَ: لا\". ¶ قد يقول قائل قريبات النَّبِيّ - صلى الله عليه وسلم - معروفات، وليس منهن أُمّ سُلَيْم ولا أُمّ حَرَام. ¶ والجواب: أننا نتحدث عن مجتمع لم يكن يمسك سجلات للقرابات وخاصة إذا كانت القرابة في النساء، فهناك قريبات كثيرات أغفلهن التاريخ في هذا المجتمع وأهملهن الرواة. ¶ وَقَالَ: ((إنّ المرء ليسمع الحَدِيث المستقيم فيدركه على وجهه إن كان سليم النفس، حسن الطوية، وهو ينحرف به إذا كان إنسانا مريض النفس معوجا، وهل ينضح البئر إلاّ بما فيه، وهل يمكن أن نتطلب من الماء جذوة نار؟ أو نغترف من النار ماء؟ وقديما قالوا: إنّ كل إناء بما فيه ينضح، أشهد أنّ الله قد قَالَ في نبيه - صلى الله عليه وسلم - {وَإِنَّكَ لَعَلى خُلُقٍ عَظِيمٍ (4) } )) (¬1) . ¶ ¬__________ ¶ (¬1) \"السنة في مواجهة أعدائها\" (ص20202-206) .",
            "page": "78",
            "part": "1",
            "seal": "99565AFC"
        },
        {
            "id": "75",
            "nass": "الوقفة الثانية: من طعن في البخاري وصحيحه بسبب إخراجه للحديث يلزمه أنْ يطعن في جميع من أخرج الحَدِيث من كان منهم قبل البخاري أو بعده، لأنَّ في الحَدِيث -حسب كلامهم-طعناً في النَّبِيّ - صلى الله عليه وسلم - ومنافاة لعصمته ونبوته فمجرد ذكر حَدِيث في كتابٍ ما فيه طعن في النَّبِيّ - صلى الله عليه وسلم - حتى ولو لم يشترط مؤلفه الصحة- يعد جناية وزللاً يسقط به صاحبه. ¶ بل يلزمهم على هذا الطعن في جميع رواة الحَدِيث سواء كانوا من الصحابة أومن التابعين أو تابعيهم، إذ الحمل على راوٍ معين دون حجة تحكم ينافيه المنهج العلمي السليم. ¶ ولعلي أذكر جميع من أخرج الحَدِيث من المصنفين -حسب ما وقفت عليه- ليتبين شدة غفلة أو هوى من جعل البخاريّ محلاً للجرح والطعن: ¶ * من أخرج الحَدِيث في كتابه ممن مات قبل البخاري: ¶ مالك بن أنس (مات سنة 179) في الموطأ. ¶ وعبد الله بنُ المبارك (مات سنة 181) في الجهاد. ¶ وأبو إسحاق الفزاري (مات سنة 184) في السير. ¶ وعبد الرزاق بن همام (مات سنة 211) في المصنف. ¶ والحميدي (مات سنة 219) في مسنده. ¶ ومحمد بن سعد (مات سنة 230) في الطبقات الكبرى. ¶ وابن معين (مات سنة 235) في تاريخه -رواية الدوريّ-.",
            "page": "79",
            "part": "1",
            "seal": "2CBF9ED3"
        },
        {
            "id": "76",
            "nass": "وابن أبي شيبة (مات سنة 235) في المصنف. ¶ وإسحاق بن راهويه (مات سنة 239) في مسنده. ¶ وأحمد بن حنبل (مات سنة 241) في مسنده. ¶ والدارمي (مات سنة 255) في مسنده (¬1) . ¶ * من أخرج الحَدِيث في كتابه ممن مات بعد البخاري: ¶ مسلم في صحيحه. وأبو عوانة في صحيحه. وابن حبان في صحيحه. والحاكم في المستدرك على الصحيحين. وأبو داود في سننه. والترمذي في جامعه. وابن ماجه في سننه. والنسائيُّ في سننه (المجتبى) .وابن أبي عاصم في الآحاد والمثاني وفي الجهاد. ¶ أبو يعلى في مسنده. والدولابي في الكنى. والطبراني في المعجم الكبير، وفي في الأوسط، وفي مسند الشاميين. والدارقطني في العلل. وأبو نعيم في حلية الأولياء، ومعرفة الصحابة، والبيهقي في السنن الكبرى، وفي دلائل النبوة، واِبْن عَبْد الْبَرِّ في التمهيد. وإسماعيل الأصبهاني في دلائل النبوة. واللإلكائي في اعتقاد أهل السنة، وابن عساكر في تاريخ مدينة دمشق. ¶ الوقفة الثالثة: ومما ينبغي أن يذكر هنا أنّ هذا البحث -وأمثاله- إنّما ينتفع به طالب الحق المنصف الذي يطلب الحق بدليله، وأمّا غيره فكما قَالَ تعالى {ولَئِنْ أَتَيْتَ الَّذِينَ أُوتُوا الكِتَابَ بِكُلِّ آيَةٍ مَا تَبِعُوا قِبْلَتَكَ} . ¶ ¬__________ ¶ (¬1) ومسند الدارميّ مرتبٌ على الأبواب، ولكن كذا سماه مؤلفه باعتبار أنَّ الأحاديث والآثار فيه مسندة، وهذه التسمية مألوفة عند المحدثين كما لا يخفى، وانظر مقدمة حسين سليم أسد لكتاب \"مسند الدارمي\" (1/49) ط1، 1421، دار المغني -السعودية، الرياض-.",
            "page": "80",
            "part": "1",
            "seal": "C94A7EB1"
        },
        {
            "id": "77",
            "nass": "وَقَالَ سبحانه {سَأَصْرِفُ عَنْ آيَاتِي الَّذِينَ يَتَكَبَّرُونَ فِي الأَرْضِ بِغَيْرِ الْحَقِّ وَإِنْ يَرَوْا كُلَّ آيَةٍ لا يُؤْمِنُوا بِهَا وَإِنْ يَرَوْا سَبِيلَ الرُّشْدِ لا يَتَّخِذُوهُ سَبِيلاً وَإِنْ يَرَوْا سَبِيلَ الغَيِّ يَتَّخِذُوهُ سَبِيلاً ذَلِكَ بِأَنَّهُمْ كَذَّبُوا بِآيَاتِنَا وَكَانُوا عَنْهَا غَافِلِينَ} . ¶ وَقَالَ سبحانه {إِنَّ الَّذِينَ حَقَّتْ عَلَيْهِمْ كَلِمَةُ رَبِّكَ لا يُؤْمِنُونَ (96) وَلَوْ جَاءَتْهُمْ كُلُّ آيَةٍ حَتَّى يَرَوْا الْعَذَابَ الأَلِيمَ (97) } . ¶ الوقفة الرابعة: جميلٌ أنْ يقرأ المسلمُ في \"السنة النبوية\" ويعيش مع أخباره - صلى الله عليه وسلم - وسننه وأيامه ويطبقها عملياً، ولكن قبيحٌ أن يتصدر للفتيا والاستنباط والتصنيف من غير مقدمات علمية متخصصة، إذْ لا بدَّ من احترام التخصص، وإتيان البيوت من أبوابها، وكل من تكلم بغير فنه أتى بالعجائب، قال الشيخ عبد الرحمن السعدي رحمه الله: ((فائدةٌ: قوله تعالى {وَأْتُوا الْبُيُوتَ مِنْ أَبْوَابِهَا} يؤخذ من عمومها اللفظي والمعنوي أن كل مطلوب من المطالب المهمة ينبغي أن يؤتى من بابه وهو أقرب طريق ووسيلة يتوصل بها إليه، وذلك يقتضي معرفة الأسباب والوسائل معرفة تامة ليسلك الأحسن منها، والأقرب والأسهل، والأقرب نجاحا، لا فرق بين الأمور العلمية والعملية، ولا بين الأمور الدينية والدنيوية، ولا بين الأمور المتعدية والقاصرة وهذا من الحكمة)) (¬1) . ¶ الوقفة الخامسة: سبب إطالة الكلام في هذا المسألة أمور: ¶ ¬__________ ¶ (¬1) تيسير اللطيف المنان (449) .",
            "page": "81",
            "part": "1",
            "seal": "81E935A1"
        },
        {
            "id": "78",
            "nass": "الأول: أني رأيتُ تجارة إتباع المتشابه رائجة في هذا الزمان من لدن أصحاب الشبهات والشهوات. ¶ الثاني: ولأنّ كثيراً ممن تكلم في هذه المسائل التي عمت بها البلوى في هذه الأزمنة تكلم بمقررات سابقة، أو تأثر بالمجتمع حوله، ولم يدرس هذه المسائل بنَصفة وتجرد، وجمع شامل للنصوص، مع الموازنة بينها، والاستفادة من فهوم العلماء المحققين. ¶ الثالث: ولبيان أنّ كثيراً من هذه الإشكالات التي تورد على الأحاديث الصحيحة إنّما هي إشكالات تعرض نتيجةً لضعفِ التسليم لله ولرسوله - صلى الله عليه وسلم -، أولقلة العلم، أولضعف الديانة، أو لنصرة مذهب وقول، وكلما بعد الزمان أثيرت شبهات وإشكالات متوهمة لم تكن عند السلف الصالح وهذا مصداق لقوله - صلى الله عليه وسلم -: ((لا يَأْتِي زَمَانٌ إِلا الَّذِي بَعْدَهُ شَرٌّ مِنْهُ حَتَّى تَلْقَوْا رَبَّكُمْ)) (¬1) ، ولقوله - صلى الله عليه وسلم -: ((إِنَّ اللَّهَ لا يَقْبِضُ الْعِلْمَ انْتِزَاعًا يَنْتَزِعُهُ مِنْ الْعِبَادِ، وَلَكِنْ يَقْبِضُ الْعِلْمَ بِقَبْضِ الْعُلَمَاءِ، حَتَّى إِذَا لَمْ يُبْقِ عَالِمًا اتَّخَذَ النَّاسُ رُءُوسًا جُهَّالًا فَسُئِلُوا فَأَفْتَوْا بِغَيْرِ عِلْمٍ فَضَلُّوا وَأَضَلُّوا)) (¬2) ، وقد كان العلماء السابقون يقرأون هذه الأحاديث الصحيحة ولا يقفون عندها لقوة التسليم لله ولرسوله - صلى الله عليه وسلم -، ومتانة العلم والبصيرة، وقوة الديانة وصلابتها، وسلامة الفطر، قَالَ تعالى {وَمَنْ لَمْ يَجْعَلْ اللَّهُ لَهُ نُوراً فَمَا لَهُ مِنْ نُورٍ} نسأل الله أن يرزقنا نورا يملأ قلوبنا يقينا وتسليماً. ¶ ¬__________ ¶ (¬1) أخرجه: البخاري في صحيحه، كتاب الفتن، باب لا يأتي زمان إلا الذي بعده شر منه (6/2591رقم6657) من حَدِيث أنس بن مالك - رضي الله عنه -. ¶ (¬2) أخرجه: البخاري في صحيحه، كتاب العلم، باب كيف يقبض العلم (1/50رقم100) ، ومسلم في صحيحه، كتاب العلم، باب كيف يقبض العلم (4/2058رقم2673) من حَدِيث عبد الله بن عمرو بن العاص - رضي الله عنه -.",
            "page": "82",
            "part": "1",
            "seal": "8F527024"
        },
        {
            "id": "79",
            "nass": "ولله در الشاطبيُّ حيث قَالَ: ((ولذلك لا تجد فرقةً من الفرقِ الضالة ولا أحد من المختلفين في الأحكام لا الفروعية ولا الأصولية يعجز عن الاستدلال على مذهبه بظواهر من الأدلة، وقد مرّ من ذلك أمثلة، بل قد شاهدنا ورأينا من الفساق من يستدل على مسائل الفسق بأدلة ينسبها إلى الشريعة المنزهة، وفى كتب التواريخ والأخبار من ذلك أطراف ما أشنعها في الافتئات على الشريعة، وانظر في مسألة التداوي من الخمار في درة الغواص للحريري وأشباهها بل قد استدل بعض النصارى على صحة ما هم عليه الآن بالقرآن ثم تحيل فاستدل على أنهم مع ذلك كالمسلمين في التوحيد سبحانه وتعالى عما يقولون علوا كبيرا)) .",
            "page": "83",
            "part": "1",
            "seal": "6A47A58B"
        },
        {
            "id": "80",
            "nass": "فهرس الموضوعات ¶ المقدمة: ¶ المبحث الأوَّل: تخريج موجزٌ للحديث ... 7 ¶ المبحث الثاني: الإشْكَالُ وَجَوَابُهُ، وفيه مطالب: ... 13 ¶ المطلب الأول: مقدمات عامة نافعة في مثل هذه الإشكالات التي ربما تَعرضُ في بعضِ الأحاديث..... ... 23 ¶ المطلب الثاني: مقدمات خاصة في الإجابة عن حَدِيث أُمّ حَرَام....... ¶ المطلب الثالث: أجوبة أهل العلم والإيمان عن هذين الإشكالين....... ... 39 ¶ المطلب الرابع: وقفات حول هذه الشبهة في الحَدِيث........ ... 55",
            "page": "84",
            "part": "1",
            "seal": "02B28506"
        },
        {
            "id": "1",
            "nass": "ـ[إشكال وجوابه في حديث أم حرام بنت ملحان]ـ ¶ (دراسة تأصيلية تطبيقية تبين المنهج العلمي في الإجابة عن الإشكالات التي ربما تعرض في بعض الأحاديث) ¶ المؤلف: أبو عمر علي بن عبد الله بن شديد الصياح المطيري ¶ تقديم: فضيلة الشيخ المحدث: عبد الله بن عبد الرحمن السعد ¶ الناشر: دار المحدث للنشر والتوزيع ¶ الطبعة: الأولى، ذو القعدة 1425 هـ ¶ [ترقيم الكتاب موافق للمطبوع]",
            "page": null,
            "part": null,
            "seal": "E28850B7"
        },
        {
            "id": "2",
            "nass": "تقديم فضيلة الشيخ المحدث ¶ عبد الله بن عبد الرحمن السعد ¶ الحمد لله وحده، والصلاة والسلام على من لا نبي بعده. ¶ وبعد: ¶ فقد اطلعت على بحث بعنوان \"إشكال وجوابه في حديث أم حرام بنت ملحان\"، للشيخ: علي بن عبد الله الصياح - وفقه الله تعالى - فوجدته بحثا نفيسا كثير الفوائد، وقد أجاب عن ما يستشكله بعض الناس في هذا الحديث، ويفهمه على غير وجهه الصحيح، وقد أبان - وفقه الله تعالى - في بحثه هذا عن الطريقة الصحيحة والمسلك المستقيم في مثل هذه القضايا، فجزاه الله خيرا. ¶ وكتب ¶ عبد الله بن عبد الرحمن آل سعد ¶ 19 / 9 / 1424",
            "page": "5",
            "part": "1",
            "seal": "400F88DF"
        },
        {
            "id": "3",
            "nass": "مقدمة ¶ إنَّ الحمدَ لله، نحمدُهُ ونستعينهُ، ونستغفرهُ، ونعوذُ باللهِ من شرور أنفسنا، وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله - صلى الله عليه وسلم -. ¶ أمَّا بعد: ¶ فإنَّ مِنْ طرائقِ المحدثين في التصنيف إفرادُ بعضِ الأحاديث بجزءٍ ومصنفٍ، والكلام عليه عََقدياً أوحَدِيثياً أو فقهياً أو غير ذلك (¬1) . ¶ وفي الغالب أنّ الأحاديثَ المفردةَ بالتصنيفِ تكونُ إمّا: ¶ - مِنْ جَوامعِ كَلِمهِ - صلى الله عليه وسلم - كحَدِيثِ \"إنما الأعمالُ بالنيات\"، وَحَدِيث\" بُني الإسلامُ عَلى خمسٍ\". ¶ ¬__________ ¶ (¬1) وقد جَمَعَ الباحثُ يوسفُ العتيق الأحاديثَ التي أفردت بالتصنيف في كتابٍ سماه\"التعريف بما أفرد من الأحاديث بالتصنيف\"، الطبعة الأولى، 1418، دار الصميعي-الرياض-. ¶ وممن عُني بجمع \"الكتب المؤلفة في شروح أحاديث معينة\" الباحث محمد التليدي في كتابه \"تراث المغاربة في الحديث النبويّ وعلومه\" (ص:176) . الطبعة الأولى، 1416، دار البشائر الإسلامية-بيروت-. ¶ وكذلكَ جَمَعَ مُحَمَّد خير رمضان \"الكتب المؤلفة في شروح أحاديث معينة\" ضمنَ كتابهِ القيّم \"المعجم المصنف لمؤلفات الحديث الشريف\" (2/1123-1159) . الطبعة الأولى، 1423، مكتبة الرشد-الرياض-.",
            "page": "7",
            "part": "1",
            "seal": "4B662D26"
        },
        {
            "id": "4",
            "nass": "- أو مِنْ الأحَادِيثِ المشتملة عَلى \"فوائد خطيرة، وفرائد غزيرة، ومباحث كثيرة\" (¬1) كحَدِيثِ \"ذي اليدين\"، وَحَدِيثِ \"المسيء صلاته\". ¶ - أو مِنْ الأحَادِيثِ المُشْكِلة التي تحتاجُ إلى جَلاء وبيان كحَدِيثِ \"أُمِّ زَرْع (¬2) \"، وَحَدِيثِ \"لا تردُ يد لامسٍ\". ¶ - أو مِنْ الأحَادِيثِ المتعارضة التي تحتاجُ إلى جمعٍ أو ترجيحٍ كحَدِيث \"لا عَدوى ولا طِيَرة\"، وَحَدِيث \"بئر بُضَاعة\". ¶ - أو مِنْ الأحَادِيثِ المُخْتَلفِ فيها صحةً وضعفاً كحَدِيث \"القلتين\". ¶ ولا شك أنّ الحَدِيث إذا أُفْرِدَ بالتصنيفِ كَانَ ذَلكَ أدْعَى للشموليةِ والاستقصاءِ مما يترتبُ عليه عُمْق البحث، ودِقة النتائج. ¶ ومن الأحاديث العظيمة الجديرة بالإفراد والتصنيف حَدِيث \" أُمّ حَرَام بِنْت مِلْحَان ورؤيا النَّبِيّ - صلى الله عليه وسلم - \" وذلك لأسباب عديدة: ¶ 1- أنّ الحَدِيث تضمن دلائل عظيمة من دلائل النبوة، وهذه الدلائل جديرة بالتأمل والبيان والإظهار. ¶ 2- أنّ في الحَدِيث إشكالاً يحتاجُ إلى بيانٍ وتجليةٍ وهو ما يوهمه ظاهر الحَدِيث من خلوة النَّبِيّ - صلى الله عليه وسلم - بأُمّ حَرَام، وكذلك فلي أُمّ حَرَام رأس النَّبِيّ - صلى الله عليه وسلم -، وهذا الإشكال انحرفت في فهمه عقول: ¶ أفطائفة أنكرت الحَدِيث وحكمت ببطلانه، وطعنت في الصحيحين ¶ ¬__________ ¶ (¬1) مقتبس من مقدمة العلائيّ لكتابه \"نظم الفرائد لما تضمنه حَدِيث ذي اليدين من الفوائد\" (ص36) . ¶ (¬2) انظر: كلام القاضي عياض في مقدمة كتابه \"بغية الرائد لما تضمنه حَدِيث أمِّ زَرْع من الفوائد\" (ص1) .",
            "page": "8",
            "part": "1",
            "seal": "27101AA6"
        },
        {
            "id": "5",
            "nass": "حماية لجناب الرسول - صلى الله عليه وسلم - حسب زعمهم!!. ¶ ب وطائفة وسعت دلالة الحَدِيث وجوزت مس المرأة الأجنبية والخلوة بها، بل وجوزت دخول المرأة العسكرية دون قيد ولا شرط، وأغفلت النصوص الأخرى. ¶ وهاتان الطائفتان على طرفي نقيض!، و: كِلاَ طَرَفَيْ قَصْدِ الأُمورِ ذَمِيمُ، وكلٌ منهما يلوي النّص حسب توجهه!. ¶ و\"إنّ المرءَ المستقيمَ ليسمع الحديثَ الصحيحَ فيدركه على وجههِ إنْ كان سليم النفس، حَسَن الطوية، وهو ينحرفُ به إذا كان إنساناً مريض النفس معوجا، وهل ينضح البئر إلاّ بما فيه، وهل يمكن أن نتطلب من الماء جذوة نار؟ أو نغترف من النار ماء؟ وقديما قالوا: إنّ كل إناء بما فيه ينضح، أشهد أنّ الله قد قَالَ في نبيه - صلى الله عليه وسلم - {وَإِنَّكَ لَعَلى خُلُقٍ عَظِيمٍ} (القلم:4) \" (¬1) . ¶ ووفق اللهُ أهلَ العلم والإيمان للفهم السليم الذي به تأتلف نصوص الكتاب والسنة وتتسق، على منهجٍ علمي منضبط، مبني على التسليمِ لله ولرسوله - صلى الله عليه وسلم -، مستفيدين من فهوم العلماء الربانيين من سلفنا الصالح. ¶ 3- اشتماله على صورةٍ مشرقةٍٍ من جَهاد المرأة في سبيل الله، وبذلها الغالي والنفيس في خدمة هذا الدين، ففي الحَدِيث ردٌّ على تلك الصرخات المعاصرة الجائرة التي تدعي أنَّ الدينَ الإسلامي هَضَمَ المرأةَ حقوقَها، ولم يقم لها وزناً!. ¶ 4- اشتمال الحَدِيث على فوائد كثيرة شرعية، وتربوية. ¶ ¬__________ ¶ (¬1) مقتبس من كلام الدكتور: طه الدسوقي في كتابه السنة في مواجهة أعدائها (ص205) .",
            "page": "9",
            "part": "1",
            "seal": "1F3BC83F"
        },
        {
            "id": "6",
            "nass": "وقد كتبت جزءاً في الكلام على الحَدِيث رواية ودراية، عالجت فيه جميع المسائل المتقدمة حسب القدرة، والله -سبحانه وتعالي- يقول {وَمَنْ قُدِرَ عَلَيْهِ رِزْقُهُ فَلْيُنفِقْ مِمَّا آتَاهُ اللَّهُ} (الطلاق: 7) ، -وإليه سبحانه وتعالى السؤال أن يجعل ذلك خالصاً لوجهه الكريم، مقتضيا لرضاه، وأن لا يجعل العلم حجة على كاتبه في دنياه وأخراه، وعلى الله قصد السبيل، وهو حسبنا ونعم الوكيل-. ¶ ولا زال الكتاب في طور الإعداد والتنقيح غير أنّي لمَّا رأيت كثرة الكلام حول الإشكال الوارد في الحَدِيث مِنْ خَلوةِ النَّبِيّ - صلى الله عليه وسلم - بأُمّ حَرَام، وكذلك فلي أُمّ حَرَام رأس النَّبِيّ - صلى الله عليه وسلم -، رأيتُ أنْ أخرج المبحث المتعلق بهذا الإشكال والإجابة عنه سائلاً المولى أنْ ينفعَ بهِ المسلمين. ¶ ومما ينبغي التنبه له والتنبيه عليه: أنه ليس من طريقة أهل العلم ولإيمان تتبع المتشابهات والإشكالات المخالفة للمحكمات وإثارتها - خاصةً عند العوام -، وهذه الطريقة طريقة أهل البدع والضلال ورثوها عن المنافقين. ¶ وكذلك ليس من منهج أهل العلم والإيمان السكوت عن الشبهات والإشكالات التي تثار وتنشر على رؤؤس الملاء، فعندهم من الحق والعلم والهدى والضياء ما يقذفون به الباطل فيدحره، قَالَ تعالى: {بَلْ نَقْذِفُ بِالْحَقِّ عَلَى الْبَاطِلِ فَيَدْمَغُهُ فَإِذَا هُوَ زَاهِقٌ} (الأنبياء:18) ، وَقَالَ سبحانه: {فأَمَّا الزَّبَدُ فَيَذْهَبُ جُفَاءً وَأَمَّا مَا يَنفَعُ النَّاسَ فَيَمْكُثُ فِي الأَرْضِ كَذَلِكَ يَضْرِبُ اللَّهُ الأَمْثَالَ} (الرعد:17) . ¶ فما ذكرته في هذا البحث هو من الشبهات التي يتكأ عليها أهل الشهوات، وأهل الشبهات في هذا الزمان، ويثيرونها في وسائل الأعلام المختلفة التي تشاهدُ وتقرأُ وتسمعُ مِنْ قِبلِ ملايين الناس، فنسألُ اللهَ أنْ يحفظنا وجميعَ المسلمين من الفتن ما ظَهَرَ مِنْها وَما بَطَنَ.",
            "page": "10",
            "part": "1",
            "seal": "BE67B77B"
        },
        {
            "id": "7",
            "nass": "خطة البحث: ¶ وسرتُ في هذا الجزء على الخطة التالية: ¶ - المُقَدّمة -وهي هذه-. ¶ المبحث الأوَّل: تخريج موجزٌ للحديث. ¶ المبحث الثاني: الإشْكَالُ وَجَوَابُهُ، وفيه مطالب: ¶ المطلب الأول: مقدمات عامة نافعة في مثل هذه الإشكالات التي ربما تَعرضُ في بعضِ الأحاديث. ¶ المطلب الثاني: مقدمات خاصة في الإجابة عن حَدِيث أُمّ حَرَام. ¶ المطلب الثالث: أجوبة أهل العلم والإيمان عن هذين الإشكالين. ¶ المطلب الرابع: وقفات حول هذه الشبهة في الحَدِيث. ¶ ومما أنبه عليه أنَّي لم أطبعْ هذا الكتاب حتى عرضته عَلى عَدَدٍ من مشايخي الفضلاء وَعَلَى رأسهم: ¶ 1- شيخنا عبد الرحمن بن ناصر البراك. ¶ 2- وشيخنا عبد الله بن عبد الرحمن آل سعد. ¶ 3- وشيخنا سعد بن عبد الله آل حميد. ¶ وقد استفدتُ من ملحوظاتهم وتوجيهاتهم فجزاهم الله خيراً، ونفع بهم",
            "page": "11",
            "part": "1",
            "seal": "1D60CBF4"
        },
        {
            "id": "8",
            "nass": "الإسلام والمسلمين. ¶ قال محمد بن عبد الملك الفارقي المتوفي سنة سنة أربع وستين وخمسمائة (¬1) : ¶ إذَا أَفَادَكَ إنْسانٌ بفائدةٍ مِنْ العلومِ فأكثِرْ شُكرَهُ أبدَا ¶ وقُلْ فُلانٌ جزاهُ اللهُ صالحةً أفادَنِيها وألقِ الكبر والحَسَدَا ¶ ¬__________ ¶ (¬1) طبقات الشافعية الكبرى (6/176) .",
            "page": "12",
            "part": "1",
            "seal": "10F1DA97"
        },
        {
            "id": "9",
            "nass": "المبحثُ الأوَّلُ: تخريجٌ موجزٌ للحَدِيث (¬1) : ¶ رَوَى الحديثَ عَنْ أُمّ حَرَام أربعة: ¶ -الأوَّل: الصحابيّ الجليل أنس بن مالك. ¶ -الثاني: عمير بن الأسود. ¶ -الثالث: يعلى بن ثابت -وفي ثبوت هذا الطريق نظر، بينته في الأصل-. ¶ -الرابع: عطاء بن يسار-على خلافٍ في إسناد هذا الحَدِيث، بينته في الأصل -. ¶ وأنسُ بنُ مالك أشهر من روى الحَدِيث عَنْ أُمّ حَرَام وأجلهم وأتقنهم، ومما يُمَيّز روايته أيضاً أنّ أُمّ حَرَام إحدى خالاته. ¶ - وَرَوَى الحديثَ عَنْ أنس أربعةٌ: ¶ الأوَّل: إسحاقُ بنُ عبد الله بن أبي طلحة. ¶ الثاني: مُحَمَّد بنُ يحيى بن حَبّان. ¶ الثالث: أبو طُوَالة عبد الله بن عبد الرحمن الأنصاريّ. ¶ ¬__________ ¶ (¬1) وقد توسعتُ في الكلام على تخريج الحديث في الأصل وبينت جميع طرقه وأسانيده، والمسائل والنكت الحديثية المتعلقة بالحديث، والمقصود هنا الكلام على الإشكال فقط.",
            "page": "13",
            "part": "1",
            "seal": "2728FFA0"
        },
        {
            "id": "10",
            "nass": "الرابع: المختار بن فُلْفُل. ¶ وجميعُ رواياتهم متقاربة بالجملة غيرَ أنَّ روايةَ إسحاق بنِ عبد الله بن أبي طلحة أجمع الروايات لألفاظ المتن، وهي الرواية الوحيدة التي ورد فيها ذكر \"فلي أُمّ حَرَام رأس النَّبِيّ - صلى الله عليه وسلم - \"، لذا سأكتفي بتخريجها. ¶ * أخرجها: ¶ -مالك في الموطأ، كتاب الجهاد، باب الترغيب في الجهاد (2/464رقم39) ، ومن طريقه: ¶ - البُخَاريّ في صحيحه في مواضع: ¶ - كتاب الجهاد والسير، باب الدعاء بالجهاد والشهادة للرجال والنساء، (3/1027 رقم2636) . وكتاب التعبير، باب رؤيا النهار (6/2570رقم6600) عَنْ عبد الله بن يوسف (¬1) . ¶ - كتاب الاستئذان، باب من زار قوما فَقَالَ عندهم (5/2316رقم5926) عَنْ إسماعيل بن أبي أويس (¬2) . ¶ -ومُسلِم في صحيحه، كتاب الإمارة، (3/1518رقم1912) عَنْ يحيى بن يحيى. ¶ ¬__________ ¶ (¬1) وقد أخرج البخاريُّ الحديثَ في كتابه \"الأدب المفرد\" (ص328) بابٌ هل يفلي أحدٌ رأسَ غيرهِ، عَنْ عبد الله بن يوسف. ¶ (¬2) تكلم جمهورُ النقاد في رواية إسماعيل بن أبي أويس -وليس هذا موضع التوسع في مناقشة ما قيل فيه جرحاً وتعديلاً، خاصةً وأنه قد توبع على هذه الرواية المذكورة هنا كما هو بيّن- غير أنَّه مما ينبغي التفطن له أنّ من منهج الإمامِ البخاريّ في الرواية عن شيوخه المتكلم فيهم أنْ ينتقي من أصولهم ما صحَّ من حديثهم، ومما يدل على ذلك: ¶ - قول البخاريّ: ((كَانَ إسماعيلُ بنُ أبي أُويس إذا انتَخَبتُ مِنْ كِتابهِ، نَسَخَ تلك الأحاديثَ لنفسِهِ، وَقَالَ: هذه الأحاديثُ انتخبها مُحَمَّد بنُ إسماعيل مِنْ حَدِيثي)) . انظر:\"تاريخ بغداد\" (2/19) ، \"تاريخ مدينة دمشق\" (52/77) . ¶ - وقول البخاريّ أيضاً: قَالَ لي مُحَمَّد بنُ سَلاَم: انظرُ في كتبي فما وجدتَ فيها من خطأ فاضرب عليه كي لا أرويه، فَفَعلتُ ذلكَ. \"تاريخ مدينة دمشق\" (52/77) ، \"مقدمة فتح الباري\" (ص483) . ¶ - قول الحافظ ابن حجر في \"مقدمة الفتح\" (ص391) : ((روينا في \"مناقبِ البخاريِّ\" بسندٍ صحيحٍ أنّ إسماعيلَ أخرج له أصوله، وأذن له أن ينتقي منها، وأنْ يعلمَ لهُ على ما يحدث به ليحدث به، ويعرض عما سواه، وهو مشعرٌ بأنَّ ما أخرجه البخاريُّ عنه هُو مِنْ صحيحِ حديثه لأنه كتب من أصوله، وعلى هذا لا يحتج بشيء من حديثه غير ما في الصحيح من أجل ما قدح فيه النسائي وغيره إلا أن شاركه فيه غيره فيعتبر فيه)) . ¶ -وقال أيضاً في \"النكت على كتاب ابن الصلاح\" (1/288) : ((الذينَ انفردَ بهم البخاريُّ ممنْ تُكُلمُ فيهِ أكثرهُمْ مِنْ شيوخهِ الذينَ لَقِيهم، وَعَرَفَ أحوالَهُم، وَاطلع عَلَى أحاديثهم فميّز جيدها مِنْ رديها بخلافِ مُسلم، فإنَّ أكثرَ مَنْ تفردّ بتخريجِ حَدِيثه ممن تُكُلمُ فيه مِنْ المتقدمين، وقد أخرج أكثر نسخهم كما قدمنا ذكره. ولا شكَ أنَّ المرءَ أشدّ معرفة بحديثِ شيوخهِ، وبصحيحِ حَدِيثهم مِنْ ضعيفه ممن تقدم عَنْ عصرهم)) . ¶ وقال نحوه في \"مقدمة الفتح\" (ص12) . وانظر: \"مقدمة الفتح\" (ص387، 388، 413) ، \"فتح المغيث\" (1/29) . ¶ قلتُ: وَمَنهجُ انتقاء ما صحَّ من مرويات المجروحين مما في أصولهم منهجٌ لكبار نقاد الحديث؛ ومما يدل على ذلك: قولُ البرذعيّ رأيتُ أبا زُرْعةَ يسيىءُ القولَ فيه-أي في سُوَيد بنِ سَعِيد- فقلتُ له: فأيش حَاله؟ قَالَ: أمَّا كُتُبهُ فَصِحَاحٌ، وكنتُ أتتبعُ أصولَهُ وَأكتبُ مِنْها، فَأمَّا إذا حدّثَ مِنْ حفظهِ. سؤالات البرذعي (ص409) . ¶ وانظر: \"العلل الكبير\" للترمذي (ص 394 تحقيق: السامرائي) \"الجرح والتعديل\" (5/147) ، \"زاد المعاد\" (1/364) ، \"شرح علل الترمذي\" (1/420) ، \"التنكيل\" للمعلمي (1/123) . ¶ فينبغي التفطن لمناهج النقاد وأئمة الحديث، وتلمس طرائقهم في كتبهم والاستفادة من أقوال المتخصصين في ذلك، والتجرد في طلب الحق، وسؤال الله - دائماً - أنْ يرزقك العلمَ والفهمَ، والله الموفق.",
            "page": "14",
            "part": "1",
            "seal": "A9F10C2F"
        },
        {
            "id": "11",
            "nass": "-وأبو داود في سننه، كتاب الجهاد، باب فضل الغزو في البحر (3/",
            "page": "15",
            "part": "1",
            "seal": "83706592"
        },
        {
            "id": "12",
            "nass": "6رقم2491) عَنْ عبد الله بن مسلمة القعنبي. ¶ -والترمذي في جامعه، كتاب فضائل الجهاد، باب ما جاء في غزو البحر (4/178رقم1645) عَنْ معن بن عيسى. ¶ -والنسائيُّ في سننه (المجتبى) ، كتاب الجهاد، فضل الجهاد في البحر (6/40) من طريق عبد الرحمن بن القاسم. ¶ - وعبد الله بنُ المبارك في الجهاد (ص157رقم201) . ¶ -ومحمد بن سعد في الطبقات الكبرى (8/435) عَنْ معن بن عيسى. ¶ -وأحمد بن حنبل في مسنده (3/240) عَنْ أبي سلمة منصور بن سلمة (¬1) . ¶ -وأبو عَوَانة في مستخرجه، كتاب الجهاد، بيان فضل الغزو في البحر (4/494رقم7459) من طريق عبد الله بن وَهَب. ¶ -وابن حبان في صحيحه -كما في الإحسان (15/51 رقم6667) - من طريق أبي مصعب أحمد بن أبي بكر. ¶ -واللإلكائي في شرح أصول اعتقاد أهل السنة (8/1438) من طريق مصعب الزبيري والوليد بن مُسلِم. ¶ -وأبو نُعَيم في حلية الأولياء (2/61) ومعرفة الصحابة (6/3481رقم7894) ، وفي دلائل النبوة (2/555) من طريق القعنبي ويحيى بن بكير. ¶ ¬__________ ¶ (¬1) وقع خلاف بين النسخ هل هو \"أبو سلمة\"، أو \"أبو أسامة\" والصواب الأول، انظر: المسند (21/162رقم13520) -تحقيق شعيب-، وإتحاف المهرة (1/414) ، وأطراف المسند (1/ 273) وكلاهما لابن حَجَر.",
            "page": "16",
            "part": "1",
            "seal": "1973C7C4"
        },
        {
            "id": "13",
            "nass": "-والبيهقي في السنن الكبرى، كتاب السير، باب فضل من مات في سبيل الله (9/165) من طريق يحيى بن يحيى. ¶ -وابن عساكر في تاريخ مدينة دمشق (70/211) من طريق أبي مصعب أحمد بن أبي بكر، وأحمد بن إسماعيل، ومصعب الزبيري. ¶ جميعهم عَنْ مَالِكِ بْنِ أَنَس عَنْ إِسْحَاقَ بْنِ عَبْدِ اللَّهِ بْنِ أَبِي طَلْحَةَ (¬1) ¶ عَنْ أَنَسِ بْنِ مَالِكٍ أَنَّ رَسُولَ اللَّهِ - صلى الله عليه وسلم - كَانَ يَدْخُلُ عَلَى أُمّ حَرَام بِنْت مِلْحَان فَتُطْعِمُه، ُ وَكَانَتْ أُمّ حَرَام تَحْتَ عُبَادَةَ بْنِ الصَّامِت، ِ فَدَخَلَ عَلَيْهَا رَسُولُ اللَّهِ - صلى الله عليه وسلم - يَوْمًا فَأَطْعَمَتْه، ُ ثُمَّ جَلَسَتْ تَفْلِي رَأْسَهُ، فَنَامَ رَسُولُ اللَّهِ - صلى الله عليه وسلم - ثُمَّ اسْتَيْقَظَ وَهُوَ يَضْحَكُ، قَالَتْ: فَقُلْتُ: مَا يُضْحِكُكَ يَا رَسُولَ اللَّهِ؟ قَالَ: نَاسٌ مِنْ أُمَّتِي عُرِضُوا عَلَيَّ غُزَاةً فِي سَبِيلِ اللَّهِ يَرْكَبُونَ ثَبَجَ هَذَا الْبَحْرِ مُلُوكًا عَلَى الْأَسِرَّةِ أَوْ مِثْلَ الْمُلُوكِ عَلَى الْأَسِرَّةِ -يَشُكُّ أَيَّهُمَا- قَالَ: َ قَالَتْ: فَقُلْتُ: يَا رَسُولَ اللَّهِ ادْعُ اللَّهَ أَنْ يَجْعَلَنِي مِنْهُمْ فَدَعَا لَهَا، ثُمَّ وَضَعَ رَأْسَهُ فَنَامَ، ثُمَّ اسْتَيْقَظَ وَهُوَ يَضْحَكُ قَالَتْ: فَقُلْتُ: مَا يُضْحِكُكَ يَا رَسُولَ اللَّهِ؟ قَالَ: ¶ ¬__________ ¶ (¬1) هو: إسحاق بن عبد اللَّه بن أبي طلحة زيد الأنصاري النجاري، ابن أخي أنس لأمه، وربما يقال: إسحاق بن أبي طلحة - بنسبته إلى جده -، كان يسكن دار جده بالمدينة، وهو تابعي، سمع أباه وعمه لأمه أنس بن مالك وغيرهما. ¶ واتفقوا على توثيقه، وهو أشهر أخوته وأكثرهم حديثا وهم: عبد اللَّه ويعقوب وإسماعيل وعمر بنو عبد اللَّه، وكان مالك لا يقدم على إسحاق في الحديث أحداً، توفي سنة اثنتين وثلاثين ومائة، روى له الجماعة. ¶ ولمالك عنه في الموطأ من حَدِيث النَّبِيّ - صلى الله عليه وسلم - خمسة عشر حديثا منها: عَنْ أنس عشرة، وعن رافع بن إسحاق حديثان، وعن زفر بن صعصعة حَدِيث واحد، وعن أبي مرة حَدِيث واحد، وعن حميدة امرأته حَدِيث واحد. ¶ انظر: التاريخ الكبير (1/393رقم1255) ، الجرح والتعديل (2/226رقم786) ، التمهيد (1/198) تهذيب الكمال (2/444) ، تهذيب التهذيب (1/210) ، تقريب التهذيب (ص101رقم367) ، عمدة القاري (2/32) .",
            "page": "17",
            "part": "1",
            "seal": "211EA6B4"
        },
        {
            "id": "14",
            "nass": "نَاسٌ مِنْ أُمَّتِي عُرِضُوا عَلَيَّ غُزَاةً فِي سَبِيلِ اللَّهِ كَمَا قَالَ فِي الْأُولَى قَالَتْ: فَقُلْتُ: يَا رَسُولَ اللَّهِ ادْعُ اللَّهَ أَنْ يَجْعَلَنِي مِنْهُمْ؟ قَالَ: أَنْتِ مِنْ الْأَوَّلِينَ، فَرَكِبَتْ أُمّ حَرَام بِنْت مِلْحَان الْبَحْرَ فِي زَمَنِ مُعَاوِيَةَ فَصُرِعَتْ عَنْ دَابَّتِهَا حِينَ خَرَجَتْ مِنْ الْبَحْرِ فَهَلَكَتْ. ¶ هذا لفظُ مالك في الموطأ -رواية يحيى بن يحيى- ومُسلِم في صحيحه. ¶ وَقَالَ الترمذي: ((حَدِيثٌ حَسَنٌ صَحيحٌ، وأُمُّ حَرَام بِنْتُ مِلْحَان هي أختُ أُمّ سُلَيْم وهي خَالةُ أنس بنِ مالك)) .",
            "page": "18",
            "part": "1",
            "seal": "8F9716B8"
        },
        {
            "id": "15",
            "nass": "المبحث الثاني: الإشْكَالُ وَجَوَابُهُ: ¶ استشكل حَدِيث أُمّ حَرَام هذا مِنْ وجهين: ¶ الأوَّل: أنّ ظاهر الحَدِيث يوهم خلوة الرسول - صلى الله عليه وسلم - بأُمّ حَرَام، ومعلوم أنّ خلوة الرجل بالمرأة الأجنبية لا تجوز باتفاق العلماء كما سيأتي. ¶ والثاني: أنّ في الحَدِيث-\" ثُمَّ جَلَسَتْ تَفْلِي رَأْسَهُ فَنَامَ\" فهل يجوز للمرأة مس جسد الرجل الأجنبي؟ (¬1) . ¶ وهذا الإشكال فرح به صنفان من أهل الأهواء: ¶ فالصنف الأوَّل: اتخاذ هذا الحَدِيث حجة للطعن في أصح كتابين بعد كتاب الله \"صحيح البخاري، وصحيح مسلم\"، لفهمه السقيم أنّ في ذلك طعناً في جناب المصطفى - صلى الله عليه وسلم -. ¶ والصنف الثاني: وهم أهل الشهوات الذين قَالَ الله فيهم {وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَنْ تَمِيلُوا مَيْلاً عَظِيماً} (النساء:27) ، فأخذوا ما يوافق شهواتهم وأعرضوا عن ما يخالفها من صريح الكتاب والسنة. ¶ ¬__________ ¶ (¬1) وأنبه أن لفظة\" النوم في الحجر\" لم أجدها في أي رواية من روايات الحديث، وإنما وقفتُ عليها من قول ابن وهب، قَالَ ابن عبد البر: ((وَقَالَ يونس بن عبد الأعلى قَالَ لنا ابن وهب: أمّ حَرَام إحدى خالات النبي - صلى الله عليه وسلم - من الرضاعة فلهذا كان يقيل عندها وينام في حجرها وتفلي رأسه)) التمهيد (1/226) .وانظر: فتح الباري (11/79) .",
            "page": "19",
            "part": "1",
            "seal": "C0F503E9"
        },
        {
            "id": "16",
            "nass": "وهذان الصنفان ليس نظرهم في الدليل نظر المستبصر حتى يكونَ هواه تحت حكمه، بل نظر مَنْ حَكَمَ بالهوى ثم أتى بالدليلِ كالشاهدٍ له، وهذا شأنُ كلّ مبطل ممن يترك المحكم للمتشابه. ¶ وعند التحقيق وتطبيق المنهج العلمي السليم في دراسة المسألة جمعاً ودراسةً يتبين أنه لا حجة للصنفين في الحَدِيث-كما سيأتي-. ¶ وقد اشتمل الجواب عن هذين الإشكالين على مطالب: ¶ * المطلب الأول: مقدمات عامة نافعة في مثل هذه الإشكالات التي ربما تَعرضُ في بعضِ الأحاديث. ¶ * المطلب الثاني: مقدمات خاصة في الإجابة عن حَدِيث أُمّ حَرَام. ¶ * المطلب الثالث: أجوبة أهل العلم والإيمان عن هذين الإشكالين. ¶ * المطلب الرابع: وقفات حول هذه الشبهة في الحَدِيث.",
            "page": "20",
            "part": "1",
            "seal": "7E2D1CB2"
        },
        {
            "id": "17",
            "nass": "المطلبُ الأوَّل: مقدماتٌ عامةٌ نافعةٌ في مثلِ هذه الإشكالات التي رُبما تَعرضُ في بعضِ الأحاديث ¶ 1- المقدمة الأولى في ذكر أربع قواعد، من قواعد الدين تدور الأحكام عليها. ¶ قَالَ الشيخُ مُحَمَّدُ بنُ عَبْد الوهاب-رحمه الله-: ((هذه أربعُ قواعد، من قواعد الدين، التي تدور الأحكام عليها، وهي: من أعظم ما أنعم الله به على مُحَمَّد - صلى الله عليه وسلم - وأمته، حيث جعل دينهم دينا كاملا وافيا، أكمل وأكثر علما من جميع الأديان، ومع ذلك جمعه لهم في لفظ قليل، وهذا مما ينبغي التفطن له، قبل معرفة القواعد الأربع، وهو: أن تعلم قول النَّبِيّ - صلى الله عليه وسلم - لما ذكر ما خصه الله به على الرسل، يريد منا أن نعرف منة الله علينا، ونشكرها، قَالَ لما ذكر الخصائص: (وأعطيت جوامع الكلم) (¬1) قَالَ إمامُ الحجاز: مُحَمَّدُ بن شهاب الزهري، معناه: أن يجمع الله له المسائل الكثيرة، في الألفاظ القليلة (¬2) . ¶ ¬__________ ¶ (¬1) أخرجه: البخاريُّ في صحيحه، كتاب التعبير، بابٌ المفاتيح في اليد (6/2573رقم6611) ، ومسلم في صحيحه، كتاب المساجد ومواضع الصلاة، (1/371رقم523) من حديث أبي هريرة رضي الله عنه. ¶ (¬2) أخرجه البيهقيُّ في شعب الإيمان (1/161) ولفظُهُ قَالَ ابنُ شِهاب: وَبَلَغَني أنَّ جوامعَ الكلم أنَّ الله تعالى جَمَعَ له الأمورَ الكثيرةَ التي كانتْ تكتب في الكتب قبله في الأمر الواحد والأمرين. وإسنادُهُ صحيحٌ. ¶ وانظر للفائدة: فتح الباري (12/401) ، عمدة القاري (24/151) .",
            "page": "21",
            "part": "1",
            "seal": "0D27A0C1"
        },
        {
            "id": "18",
            "nass": "القاعدة الأولى: ¶ تحريم القول على الله بلا علم لقوله تعالى: قُلْ إِنَّمَا حَرَّمَ رَبِّيَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ إلى قوله: وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لا تَعْلَمُونَ (الأعراف:33) . ¶ القاعدة الثانية: ¶ أن كل شيء سكت عنه الشارع، فهو عفو، لا يحل لأحد أن يحرمه، أو يوجبه، أو يستحبه، أو يكرهه، لقوله تعالى: يَا أَيُّهَا الَّذِينَ آمَنُوا لا تَسْأَلُوا عَنْ أَشْيَاءَ إِنْ تُبْدَ لَكُمْ تَسُؤْكُمْ وَإِنْ تَسْأَلُوا عَنْهَا حِينَ يُنَزَّلُ الْقُرْآنُ تُبْدَ لَكُمْ عَفَا اللَّهُ عَنْهَا (المائدة:101) . وَقَالَ النَّبِيّ - صلى الله عليه وسلم -: ((وسكت عن أشياء رحمة لكم غير نسيان فلا تبحثوا عنها)) (¬1) . ¶ القاعدة الثالثة: ¶ أن ترك الدليل الواضح، والاستدلال بلفظ متشابه، هو طريق أهل الزيغ، ¶ ¬__________ ¶ (¬1) أخرجه: الدارقطني في سننه، كتاب الرضاع (4/184) ، والحاكم في المستدرك، كتاب الأطعمة (4/129) ، والبيهقي في السنن الكبرى، كتاب الضحايا، باب ما لم يذكر تحريمه ولا كان في معنى ما ذكر تحريمه مما يؤكل أو يشرب (10/12) من طريق مكحول عن أبي ثعلبة الخشني رضي الله عنه قال: قال رسول الله - صلى الله عليه وسلم -: ((إنَّ اللهَ حدَّ حدوداً فلا تعتدوها، وفَرَضَ لكم فرائض فلا تضيعوها، وحرم أشياء فلا تنتهكوها، وترك أشياء من غير نسيان من ربكم ولكن رحمة منه لكم فاقبلوها ولا تبحثوا فيها)) . ¶ قال ابنُ رَجَب: ((هذا الحديثُ مِنْ رواية مكحول عن أبي ثعلبة الخشني، وله علتان إحداهما: أنَّ مكحولا لم يصح له السماع عن أبي ثعلبة كذلك قال أبومسهر الدمشقي، وأبو نعيم الحافظ وغيرهما، والثانية: أنه اختلف في رفعه ووقفه على أبي ثعلبة، ورواه بعضهم عن مكحول عن قوله)) جامع العلوم والحكم (2/276) . ¶ وقد توسع في الكلامِ عَلَى الحديثِ وشواهدهِ فلتراجع.",
            "page": "22",
            "part": "1",
            "seal": "8FB4D8AE"
        },
        {
            "id": "19",
            "nass": "كالرافضة، والخوارج، قَالَ الله تعالى: فَأَمَّا الَّذِينَ فِي قُلُوبِهِمْ زَيْغٌ فَيَتَّبِعُونَ مَا تَشَابَهَ مِنْهُ (آل عمران:7) . والواجبُ عَلَى المسلم: اتباع المحكم، فإنْ عَرَفَ معنى المتشابه، وجده لا يخالف المحكم بل يوافقه، وإلا فالواجب عليه اتباع الراسخين في العلم في قولهم: آمَنَّا بِهِ كُلٌّ مِنْ عِنْدِ رَبِّنَا (آل عمران:7) . ¶ القاعدةُ الرابعة: ¶ أنَّ النَّبِيّ - صلى الله عليه وسلم - ذَكَرَ: ((أنّ الحلالَ بَيّنٌ وَالحرامَ بَيّنٌ، وبينهما مشتبهات)) (¬1) ، فمن لم يفطنْ لهذه القاعدة، وأراد أنْ يتكلمَ عَلَى كلّ مسألةٍ بكلامٍ فاصلٍ، فَقد ضلّ وأضل. ¶ فهذه أربعُ قواعد: ثلاثٌ ذَكَرَهَا اللهُ في كتابهِ، والرابعةُ ذكرها رسولُ الله - صلى الله عليه وسلم -. ¶ واعلمْ رَحِمَكَ الله: أنَّ أربعَ هذه الكلمات، مَعَ اختصارها، يدورُ عليها الدين، سواءً كان المتكلم يتكلمُ في علم التفسير، أو في علمِ الأصول، أو في علم أعمالِ القلوب، الذي يسمى علم السلوك، أو في علمِ الحَدِيث، أو في علمِ الحلال والحرام، والأحكام، الذي يسمى: علم الفقه; أو في علمِ الوعد والوعيد; أو في غير ذلك من أنواعِ علوم الدين)) (¬2) . ¶ 2- المقدمة الثانية: ضرورةُ جمعِ الأحاديث الواردة في المسألة المستنبطة، ومراعاة قواعد وأصول الاستدلال التي وضعها الأئمة. ¶ والفقهاءُ المحققون إذا أرادوا بحث مسألة ما، جمعوا كل ما جاء في شأنها من ¶ ¬__________ ¶ (¬1) أخرجه: البخاريُّ في صحيحه، كتاب الإيمان، باب فضل من استبرأ لدينه (1/28رقم52) ، ومسلم في صحيحه، كتاب البيوع (3/1219رقم1599) من حديث النعمان بن بشير رضي الله عنه. ¶ (¬2) مجموعة مؤلفات الشيخ مُحَمَّد بن عبد الوهاب (3/6) .",
            "page": "23",
            "part": "1",
            "seal": "709AA1DF"
        },
        {
            "id": "20",
            "nass": "الكتاب والسنة،، وأحسنوا التنسيق بين شتى الأدلة، قَالَ الشاطبي: ((من يأخذ الأدلة من أطراف العبارة الشرعية ولا ينظر بعضها ببعض، فيوشك أن يزل، وليس هذا من شأن الراسخين وإنما هو من شأن من استعجل طلبا للمخرج في دعواه)) (¬1) . ¶ وَقَالَ أيضاً: ((ومدار الغلط في هذا الفصل إنما هو على حرف واحد: وهو الجهل بمقاصد الشرع، وعدم ضم أطرافه بعضها لبعض، فإن مأخذ الأدلة عند الأئمة الراسخين إنما هو على أن تؤخذ الشريعة كالصورة الواحدة بحسب ما ثبت من كلياتها وجزئياتها المرتبة عليها، وعامّها المرتب على خاصّها، ومطلقها المحمول على مقيدها، ومجملها المفسر بِبَيّنها، إلى ما سوى ذلك من مناحيها، -إلى أن قَالَ - فشأن الراسخين: تصور الشريعة صورة واحدة، يخدم بعضها بعضاً كأعضاء الإنسان إذا صورت صورة مثمرة، وشأنُ متبعي المتشابهات أخذ دليلٍ مَا أيّ دليل كان عفواً وأخذاً أولياً وإنْ كان ثم ما يعارضه من كلى أو جزئي، فكأن العضو الواحد لا يعطى في مفهوم أحكام الشريعة حكما حقيقيا، فمتبعه متبع متشابه، ولا يتبعه إلا من في قلبه زيغ ما شهد الله به ومن أصدق من الله قيلا)) (¬2) . ¶ وقال شيخُ الإسلام ابنُ تيمية: ((إذا ميّز العالم بين ما قاله الرسول - صلى الله عليه وسلم - وما لم يقله، فإنه يحتاج أن يفهم مراده ويفقه ما قاله، ويجمع بين الأحاديث ويضم كل شكل إلى شكله، فيجمع بين ما جمع الله بينه ورسوله، ويُفرق بين ما فرق الله بينه ورسوله؛ فهذا هو العلم الذي ينتفع به المسلمون، ويجب تلقيه وقبوله، وبه ساد أئمة المسلمين كالأربعة وغيرهم)) (¬3) . ¶ أما اختطاف الحكم مِنْ حَدِيثٍ عَابر، وقراءةٍ عَجلى مِنْ غير مراعاة لما وَرَدَ في ¶ ¬__________ ¶ (¬1) الأعتصام (1/223) . ¶ (¬2) الأعتصام (1/245) . ¶ (¬3) مجموع الفتاوى (27/316) .",
            "page": "24",
            "part": "1",
            "seal": "1BA47114"
        },
        {
            "id": "21",
            "nass": "الموضوع مِنْ آثار أخرى، ومن دون تصفية وتنقية فليسَ من عمل العلماء الصادقين. ¶ وهذه المقدمة الثانية ينبغي العناية بها جيداً؛ فكثيرٌ ممن يتكلم على هذه المسائل لا يراعي هذه المقدمة مما يوقعهُ في أخطاء علمية، وعيوب منهجية، من ذلك: ¶ 1- إهمال الأدلة المضادة: ¶ وهذه \"من أسوأ العيوب المنهجية، وأشدها خطورة على نتائج أي بحث علمي، هي أن يتجاهل الباحث الأدلة المضادة - يعني المخالفة - لرأيه سواءً أكان ذلك بسبب إهماله أم تحيزه أم لأي سبب آخر، ويصف أحد المفكرين الغربيين العالم أو الباحث الذي يخفي الأدلة التي لا تؤيد نظريته بأنه يعد في عالم العلم ((مثل المالي الغشاش، أو المحاسب الذي يزيف في دفاتره في عالم المال)) . ¶ ويذكر أحد أساتذة المنهجية أن من أهم العوائق التي تحول بين الباحث، والوصول إلى الحقيقة: تجاهل الأدلة المضادة، وعليه فإن الدليل المضادَّ يجب أن يُعطى وزن الدليل المؤيد نفسه، حتى لو كان في ذلك تغيير لمنطلقات البحث الأساسية؛ لأن هدف الباحث الأول هو الوصول إلى الحقيقة. ويؤكد آخر بأنه ينبغي للعالم أن يكون كالقاضي النزيه الذي يسعى وراء الأدلة التي تنفي آراءه أكثر من تلك التي تؤيدها\" (¬1) . ¶ وهذا العيب يلاحظُ في كتابات عدد ممن تطرق لبحث المسائل المتعلقة بالمرأة، فتجد أنَّ هناك حجباً أو تجاهلاً للنصوص التي تخالف توجه الكاتب كالنصوص التي تحرم الخلوة، أو تحرم مس المرأة الأجنبية، أو تحرم الاختلاط وتأمر المرأة بالمباعدة ¶ ¬__________ ¶ (¬1) انظر: \"العيوب المنهجية في كتابات المستشرق شاخت المتعلقة بالسنة النبوية\" (ص:40) ، تأليف د. خالد بن منصور الدريس، وهذا البحثُ - على صغره - من أنفس ما كُتب في نقد المستشرق شاخت بأسلوب علمي رصين.",
            "page": "25",
            "part": "1",
            "seal": "65BAD566"
        },
        {
            "id": "22",
            "nass": "عن الرجال والقرار في البيوت- إلاّ ما لا بدَّ منه-، أو النصوص التي بلزوم الحجاب وغير ذلك. ¶ ومن العيوب كذلك: ¶ 2- التحيز ومحاولة إثبات النتيجة المسبقة: ¶ ولا يخفى أنَّ التجرد المسبق أكبر معين على الوصول للحق فلا يعتقد ثم يبحث؛ ولكن يبحث أولاً ثم يعتقد-بالضوابط العلمية-، ويتحلى بالنصفة والعدل وما يسمى \"بالموضوعية\"، والباحث المتحيز لا يمكن أن تكون نتائج بحثه علمية بأي حال من الأحوال، وقد قال الإمام الشافعي: ((ما كلمتُ أحداً قط إلا أحببت أن يوفق ويسدد ويعان، وما كلمت أحداً قط إلا ولم أبال بَيّنَ الله الحق على لساني أولسانه)) (¬1) . ¶ ¬__________ ¶ (¬1) آداب الشافعي ومناقبه لابن أبي حاتم (ص 326) والفقيه والمتفقه (2/26) . ¶ قلتُ: وربما يقول قائل: أليس في بحثك هذا تحيزٌ؟ ¶ فالجواب: أنه لم يدر بخلدي عند البدء في هذا البحث جوابٌ محدد مسبق عن حديث أم حرام وتفليتها النبي - صلى الله عليه وسلم -، غير أنّ الجواب لا يخرج عن أحد ثلاثة: ¶ 1- الخصوصية للنبي - صلى الله عليه وسلم -. 2- أو الخصوصية لأم حرام وأختها أم سليم. 3- أو أنّ هناك علاقة محرمية بين الرسول - صلى الله عليه وسلم - وأم حرام وأختها أم سليم. ¶ ولم أذكر جواباً رابعاً -وهو ما يدور حوله أهل الشهوات- وهو أنه يجوز للأجنبي الخلوة بالأجنبية ومسها لأمرين: ¶ 1- أنَّ النصوص من القرآن والسنة دالة دلالة قطعية على تحريم الخلوة بالأجنبية ومسها. ¶ 2- أنّ أحداً من أهل العلم ممن تقدم أو تأخر لم يذكر هذا الجواب للسبب المتقدم. ¶ فلمّا بحثت الحديث بحثاً موسعاً شاملاً للرواية والدراية ظهرت لي أمور مجتمعة-يأتي ذكرها- تُعدّ من قبيل تظافر الدلائل التي لا تخطىء، والدلالات التي تورث اليقين بأنَّ هناك محرمية بين النبي - صلى الله عليه وسلم - وأمّ حرام، وبينت أنه بأقل من القرائن المذكورة يستدل على مثل هذه القضايا، فكيف بهذه القرائن مجتمعة والله أعلم. ...",
            "page": "26",
            "part": "1",
            "seal": "79922E23"
        },
        {
            "id": "23",
            "nass": "2- المقدمة الثالثة: عند النظر في هذه الأحاديث الصحيحة المُشْكلة لا بدَّ من ملاحظة أمرين: ¶ الأوَّل: التصور السليم للحياة في عهد النَّبِيّ - صلى الله عليه وسلم - كما هي من الطهر والعفاف والصدق والمحبة والإيثار والتضحية، والمبادرة إلى طاعة الله ورسوله - صلى الله عليه وسلم - فما إنْ يرد الأمر والنهي إلاّ ويبادروا إليه دون تلكأ وتأخير رجالاً ونساء، ومن ثمّ يعوّدون صبيانهم على هذه الكمالات والفضائل، فلم تمرّ على الأمة الإسلامية أيام وسنين كتلك التي مرت في عهد النَّبِيّ - صلى الله عليه وسلم -، وهذه بعض الأدلة من القرآن والسنة على ما تقدم: ¶ ذو القعدة قَالَ تعالى {لِلْفُقَرَاءِ الْمُهَاجِرِينَ الَّذِينَ أُخْرِجُوا مِنْ دِيارِهِمْ وَأَمْوَالِهِمْ يَبْتَغُونَ فَضْلاً مِنْ اللَّهِ وَرِضْوَاناً وَيَنْصُرُونَ اللَّهَ وَرَسُولَهُ أُوْلَئِكَ هُمْ الصَّادِقُونَ (8) وَالَّذِينَ تَبَوَّءُوا الدَّارَ وَالإِيمَانَ مِنْ قَبْلِهِمْ يُحِبُّونَ مَنْ هَاجَرَ إِلَيْهِمْ وَلا يَجِدُونَ فِي صُدُورِهِمْ حَاجَةً مِمَّا أُوتُوا وَيُؤْثِرُونَ عَلَى أَنْفُسِهِمْ وَلَوْ كَانَ بِهِمْ خَصَاصَةٌ وَمَنْ يُوقَ شُحَّ نَفْسِهِ فَأُوْلَئِكَ هُمْ الْمُفْلِحُونَ (9) وَالَّذِينَ جَاءُوا مِنْ بَعْدِهِمْ يَقُولُونَ رَبَّنَا اغْفِرْ لَنَا وَلإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالإِيمَانِ وَلا تَجْعَلْ فِي قُلُوبِنَا غِلاًّ لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ (10) } (سورة الحشر) . ¶ ذو القعدة وَقَالَ سبحانه وتعالى {مُحَمَّد رَسُولُ اللَّهِ وَالَّذِينَ مَعَهُ أَشِدَّاءُ عَلَى الْكُفَّارِ رُحَمَاءُ بَيْنَهُمْ تَرَاهُمْ رُكَّعاً سُجَّداً يَبْتَغُونَ فَضْلاً مِنْ اللَّهِ وَرِضْوَاناً سِيمَاهُمْ فِي وُجُوهِهِمْ مِنْ أَثَرِ السُّجُودِ ذَلِكَ مَثَلُهُمْ فِي التَّوْرَاةِ وَمَثَلُهُمْ فِي الإِنْجِيلِ كَزَرْعٍ أَخْرَجَ شَطْأَهُ فَآزَرَهُ فَاسْتَغْلَظَ فَاسْتَوَى عَلَى سُوقِهِ يُعْجِبُ الزُّرَّاعَ لِيَغِيظَ بِهِمْ الْكُفَّارَ وَعَدَ اللَّهُ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ مِنْهُمْ مَغْفِرَةً وَأَجْراً عَظِيماً} (الفتح:29) . ¶ إلى غير ذلك من الآيات.",
            "page": "27",
            "part": "1",
            "seal": "67B6D1A2"
        },
        {
            "id": "24",
            "nass": "ومن السنة: ¶ - حَدِيثُ أنس - رضي الله عنه - قَالَ: كُنْتُ سَاقِيَ الْقَوْمِ فِي مَنْزِلِ أَبِي طَلْحَةَ، فَنَزَلَ تَحْرِيمُ الْخَمْرِ، فَأَمَرَ مُنَادِيًا فَنَادَى، فَقَالَ أَبُو طَلْحَةَ: اخْرُجْ فَانْظُرْ مَا هَذَا الصَّوْتُ؟ قَالَ: فَخَرَجْتُ، فَقُلْتُ: هَذَا مُنَادٍ يُنَادِي أَلا إِنَّ الْخَمْرَ قَدْ حُرِّمَتْ، فَقَالَ لِي: اذْهَبْ فَأَهْرِقْهَا، قَالَ: فَجَرَتْ فِي سِكَكِ الْمَدِينَةِ (¬1) . ¶ - وفي رواية: ((فَإِنِّي لَقَائِمٌ أَسْقِي أَبَا طَلْحَةَ وَفُلانًا وَفُلانًا إِذْ جَاءَ رَجُلٌ فَقَالَ: وَهَلْ بَلَغَكُمْ الْخَبَرُ؟ فَقَالُوا: وَمَا ذَاكَ؟ قَالَ: حُرِّمَتْ الْخَمْرُ، قَالُوا: أَهْرِقْ هَذِهِ الْقِلالَ يَا أَنَسُ، قَالَ: فَمَا سَأَلُوا عَنْهَا وَلا رَاجَعُوهَا بَعْدَ خَبَرِ الرَّجُلِ)) (¬2) . ¶ - وعَنْ عُرْوَةَ عَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا قَالَتْ: يَرْحَمُ اللَّهُ نِسَاءَ الْمُهَاجِرَاتِ الأُوَلَ لَمَّا أَنْزَلَ {وَلْيَضْرِبْنَ بِخُمُرِهِنَّ عَلَى جُيُوبِهِنَّ} شَقَّقْنَ مُرُوطَهُنَّ فَاخْتَمَرْنَ بِهَا (¬3) . ¶ -وعَنْ الرُّبَيِّعِ بِنْتِ مُعَوِّذٍ قَالَتْ: أَرْسَلَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ غَدَاةَ عَاشُورَاءَ إِلَى قُرَى الأَنْصَارِ: مَنْ أَصْبَحَ مُفْطِرًا فَلْيُتِمَّ بَقِيَّةَ يَوْمِهِ وَمَنْ أَصْبَحَ صَائِمًا فَليَصُمْ، قَالَتْ: فَكُنَّا نَصُومُهُ بَعْدُ، وَنُصَوِّمُ صِبْيَانَنَا، وَنَجْعَلُ لَهُمْ اللُّعْبَةَ مِنْ الْعِهْنِ، ¶ ¬__________ ¶ (¬1) أخرجه: البخاري في صحيحه كتاب التفسير، بابٌ {لَيْسَ عَلَى الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحاتِ جُناحٌ فِيما طَعِمُوا} الآية، (4/1688رقم4344) ، مسلم في صحيحه، كتاب الأشربة (3/1571رقم1980) . ¶ (¬2) أخرجه: البخاري في صحيحه، كتاب التفسير، باب إِنَّمَا الْخَمْرُ وَالْمَيْسِرُ وَالأَنصَابُ وَالأَزْلامُ رِجْسٌ مِنْ عَمَلِ الشَّيْطَانِ (4/1688رقم4341) ومسلم في صحيحه-الموضع السابق-. ¶ (¬3) أخرجه: البخاري في صحيحه، كتاب التفسير، بابٌ قَوْلُهُ ولْيَضْرِبْنَ بخُمُرِهِنَّ عَلَى جُيُوبِهِنَّ (4/1782رقم4480) معلقاً، وأبو داود في سننه، كتاب اللباس، باب في قوله {ولْيَضْرِبْنَ بخُمُرِهِنَّ عَلَى جُيُوبِهِنَّ} (4/61رقم4102) .",
            "page": "28",
            "part": "1",
            "seal": "CA7CC6E0"
        },
        {
            "id": "25",
            "nass": "فَإِذَا بَكَى أَحَدُهُمْ عَلَى الطَّعَامِ أَعْطَيْنَاهُ ذَاكَ حَتَّى يَكُونَ عِنْدَ الإِفْطَارِ (¬1) . ¶ والأحاديثُ في هذا المعنى كثيرةٌ. ¶ وإنما نبهتُ عَلَى هذا الأمر -مَعَ وضوحهِ وَكثرةِ دلائلهِ - لأني رأيتُ بعضَ مَنْ انتقد الأحاديثَ الصحيحةَ صوّرها بأسلوبٍٍ يُعطي انطباعاً أنّ المجتمعَ في عهد النَّبِيّ - صلى الله عليه وسلم - كمجتمعاتنا في هذه الأزمان مِنْ كثرةِ المعاصي، وقلة حياء النساء، وتبرجهنّ وسفورهنّ، وفحش غنائهن، وتنوع الشهوات، وتفنن الملذات. ¶ وتأملْ قولَ أحدهم -تعليقاً على حَدِيث الرُّبَيِّعُ بِنْتُ مُعَوِّذِ بْنِ عَفْرَاءَ قَالَتْ: جَاءَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَدَخَلَ حِينَ بُنِيَ عَلَيَّ فَجَلَسَ عَلَى فِرَاشِي ... فَجَعَلَتْ جُوَيْرِيَاتٌ لَنَا يَضْرِبْنَ بِالدُّفِّ وَيَنْدُبْنَ مَنْ قُتِلَ مِنْ آبَائِي يَوْمَ بَدْرٍ إِذْ قَالَتْ إِحْدَاهُنَّ: وَفِينَا نَبِيٌّ يَعْلَمُ مَا فِي غَدٍ فَقَالَ: دَعِي هَذِهِ وَقُولِي بِالَّذِي كُنْتِ تَقُولِينَ، وسيأتي الكلام عليه (¬2) -: ¶ ((ولما شوهد الحَدِيث محفوف بالتفاهة والركاكة وتباينه لمقام النبوة والنبي (صلى الله عليه وآله) ما لا يقبله العقل بدا القوم في تبرير هذه الحكايات التافهة، وذلك لأنه لا يعقل أن يشترك مؤمن ملتزم أو عالم ديني حتى لو كان في، أدنى درجة من العلم والدين في الأعراس، ويجالس النساء اللاتي تزين بوسائل التجميل من الملابس وغيرها - الماكياج - (¬3) ، وهن يعزفن ويرقصن أمامه وهو يراهن ويستمع إلى ما يغنين ويبدي رأيه في ما عزفن. نعم، إنَّ الإنسانَ العادي الذي لم يملك تلك المعنوية العالية والغيرة الدينية الشديدة يمتنع من هذا المشهد فكيف بنبي ورسول؟ ¶ ¬__________ ¶ (¬1) أخرجه: البخاري في صحيحه، كتاب الصوم، بابٌ صوم الصبيان (2/692رقم1859) ، ومسلم في صحيحه، كتاب الصيام (2/798رقم1136) . ¶ (¬2) انظر (ص: 43) من هذا البحث. ¶ (¬3) قلتُ: ولم يبق إلاّ أن يقول وقد وضعن العطور الباريسية ... !!.",
            "page": "29",
            "part": "1",
            "seal": "89C7D8FF"
        },
        {
            "id": "26",
            "nass": "ولذا ترى ابن حَجَر يخيط أعذارا هي أقبحُ من الذنب نقلها عن الكرمانيّ)) (¬1) . ¶ كذا قَالَ!! وقد أحسنَ من وَصَفَ هذا الصنفَ بقوله \"إنّ المرءَ ليسمع الحَدِيث المستقيم فيدركه عَلَى وجههِ إنْ كَانَ سَليمَ النفس، حَسَن الطوية، وهو ينحرف به إذا كان إنسانا مريض النفس معوجا، وهل ينضح البئر إلاّ بما فيه، وهل يمكن أن نتطلب من الماء جذوة نار؟ أو نغترف من النار ماء؟ وقديما قالوا: إنّ كل إناء بما فيه ينضح، أشهد أنّ الله قد قَالَ في نبيه - صلى الله عليه وسلم - {وَإِنَّكَ لَعَلى خُلُقٍ عَظِيمٍ} )) (¬2) . ¶ 2- التنبه لمدلول الألفاظ وما وقع فيها من تغاير بين زمان النَّبِيّ - صلى الله عليه وسلم - والأزمنة المتأخرة فربما يقع اشتراك في لفظ معين بين هذا الزمان وزمان النَّبِيّ - صلى الله عليه وسلم - ولكن الكيفية والصفة والطريقة تختلف اختلافاً كبيراً، يؤدي بالتالي إلى اختلاف الحكم، قَالَ ابنُ القيم: ((فإن الفتوى تتغير بتغير الزمان والمكان، والعوائد والاحوال، وذلك كلُّه مِنْ دينِ الله)) (¬3) ، ¶ مِنْ ذلكَ مثلاً (الغناء، والدّف) فقد تغيرتْ الكيفية والصفة في هذه الأزمنة وقبلها عن الغناء والدّف الذي كان على عهد رسولِ الله - صلى الله عليه وسلم - وقد بين ذلك ابنُ رَجَب بكلامٍ نفيسٍ قَالَ فيه -تعليقاً على حديث عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا قَالَتْ: دَخَلَ أَبُو بَكْرٍ وَعِنْدِي جَارِيَتَانِ مِنْ جَوَارِي الأَنْصَارِ تُغَنِّيَانِ بِمَا تَقَاوَلَتْ الْأَنْصَارُ يَوْمَ بُعَاثَ قَالَتْ: وَلَيْسَتَا بِمُغَنِّيَتَيْنِ، فَقَالَ أَبُو بَكْرٍ: أَمَزَامِيرُ الشَّيْطَانِ فِي بَيْتِ رَسُولِ اللَّهِ - صلى الله عليه وسلم -، وَذَلِكَ فِي يَوْمِ عِيدٍ، فَقَالَ رَسُولُ اللَّهِ - صلى الله عليه وسلم -: يَا أَبَا بَكْرٍ إِنَّ لِكُلِّ قَوْمٍ عِيدًا وَهَذَا عِيدُنَا-: ((ولا ريب أنّ العرب كانَ لهم غناء يتغنون به، وكان لهم دفوف يضربون بها، وكان غناؤهم بأشعار أهل الجاهلية من ذكر الحروب وندب من ¶ ¬__________ ¶ (¬1) أضواء على الصحيحين، لمحمد صادق النجمي (ص 281) . ¶ (¬2) السنة في مواجهة أعدائها (ص204) . ¶ (¬3) إعلام الموقعين (4 / 205) .",
            "page": "30",
            "part": "1",
            "seal": "6745E31D"
        },
        {
            "id": "27",
            "nass": "قتل فيها، وكانت دفوفهم مثل الغرابيل، ليس فيها جلاجل، ... ¶ فلما فتحت بلاد فارس والروم ظهر للصحابة ما كان أهل فارس والروم قد أعتادوه من الغناء الملحن بالإيقاعات الموزونة، على طريقة الموسيقى بالأشعار التي توصف فيها المحرمات من الخمور والصور الجميلة المثيرة للهوى الكامن في النفوس، المجبول محبته فيها، بآلات اللهو المطربة، المخرج سماعها عن الاعتدال، فحينئذ أنكر الصحابة الغناء واستماعه، ونهوا عنه وغلظوا فيه. ¶ حتى قَالَ ابنُ مسعود: الغناء ينبت النفاق في القلب، كما ينبت الماء البقل. وروي عنه - مرفوعا. ¶ وهذا يدل على أنهم فهموا أنَّ الغناءَ الذي رَخص فيه النَّبِيّ - صلى الله عليه وسلم - لأصحابه لم يكن هذا الغناء، ولا آلاته هي هذه الآلات، وأنه إنما رخص فيما كان في عهده، مما يتعارفه العرب بآلاتهم. ¶ فأما غناء الأعاجم بآلاتهم فلم تتناوله الرخصة، وإن سمي غناءً، وسميت آلاته دفوفا، لكن بينهما من التباين ما لا يخفى على عاقل، فإن غناء الأعاجم بآلاتها يثير الهوى، ويغير الطباع، ويدعو إلى المعاصي، فهو رقية الزنا. وغناء الأعراب المرخص به، ليس فيه شيء من هذه المفاسد بالكلية البتة، فلا يدخل غناء الأعاجم في الرخصة لفظا ولا معنى، فإنه ليس هنالك نص عن الشارع بإباحة ما يسمى غناء ولا دفا، وإنما هي قضايا أعيان، وقع الإقرار عليها، وليس لها من عموم. ¶ وليس الغناء والدف المرخص فيهما في معنى ما في غناء الأعاجم ودفوفها المصلصلة، لأنَّ غنائهم ودفوفهم تحرك الطباع وتهيجها إلى المحرمات، بخلاف غناء الأعراب، فمن قاس أحدهما على الآخر فقد أخطأ أقبح الخطأ، وقاس مع ظهور",
            "page": "31",
            "part": "1",
            "seal": "2955F447"
        },
        {
            "id": "28",
            "nass": "الفرق بين الفرع والأصل، فقياسه من أفسد القياس وأبعده عن الصواب)) (¬1) . ¶ وَقَالَ ابن القيم: ((وفي الصحيحين عَنْ عَائِشَةَ - رضي الله عنه - ا - قَالَتْ: دَخَلَ عَلَيَّ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَعِنْدِي جَارِيَتَانِ تُغَنِّيَانِ بِغِنَاءِ بُعَاثَ فَاضْطَجَعَ عَلَى الْفِرَاشِ، وَحَوَّلَ وَجْهَهُ، وَدَخَلَ أَبُو بَكْرٍ فَانْتَهَرَنِي وَقَالَ: مِزْمَارَةُ الشَّيْطَانِ عِنْدَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَأَقْبَلَ عَلَيْهِ رَسُولُ اللَّهِ عَلَيْهِ السَّلَام فَقَالَ: دَعْهُمَا فَلَمَّا غَفَلَ غَمَزْتُهُمَا فَخَرَجَتَا، فلم ينكر رسول الله - صلى الله عليه وسلم - على أبي بكر تسمية الغناء مزمار الشيطان، وأقرهما لأنهما جاريتان غير مكلفتين تغنيان بغناء الأعراب الذي قيل في يوم حرب بعاث من الشجاعة والحرب، وكان اليوم يوم عيد، فتوسع حزب الشيطان في ذلك إلى صوتِ امرأةٍ جميلة أجنبيةٍ، أو صبي أمرد صوته فتنة، وصورته فتنة، يغني بما يدعو إلى الزنى والفجور وشرب الخمور مع آلات اللهو التي حرمها رسول الله - صلى الله عليه وسلم - في عدة أحاديث كما سيأتي، مع التصفيق والرقص وتلك الهيئة المنكرة التي لا يستحلها أحد من أهل الأديان فضلا عن أهل العلم والإيمان (¬2) ، ¶ ويحتجون بغناء جويريتين غير مكلفتين بنشيد الأعراب ونحوه في الشجاعة ونحوها في يوم عيد بغير شبابة ولا دف ولا رقص ولا تصفيق ويدعون المحكم الصريح لهذا المتشابه، وهذا شأن كل مبطل، نعم نحن لا نحرم ولا نكره مثل ما كان في بيت رسول الله - صلى الله عليه وسلم - على ذلك الوجه، وإنما نحرم نحن وسائر أهل العلم والإيمان السماع المخالف لذلك وبالله التوفيق)) (¬3) . ¶ ¬__________ ¶ (¬1) فتح الباري (8/425-437) . ¶ (¬2) رَحِمَ الله ابنَ القيّم كيفَ لو رأى ما حَدَثَ في هذه الأزمان المتأخرة من التجارة في أجساد النساء!!، والتفنن في ذلك، بأساليب عجيبة وطرائق مختلفة‍‍‍‍‍، عن طريق وسائل الأعلام المتنوعة التي يشاهدها ملايين البشر، والمفاسد العظيمة العامة التي ترتبت عليها، فالمسألة الآن أكبر من حكم الغناء والدف، فليتفطن لذلك من يتكلم على هذه المسائل، والله المستعان.. ¶ (¬3) إغاثة اللهفان (1/257) .",
            "page": "32",
            "part": "1",
            "seal": "9F50F2B9"
        },
        {
            "id": "29",
            "nass": "المطلب الثاني: مقدمات خاصة في الإجابة عن حَدِيث أُمّ حَرَام ¶ 1- المقدمة الأولى: اتفق العلماء على أنَّ النَّبِيّ - صلى الله عليه وسلم - قد خُص في أحكام الشريعة بمعان لم يشاركه فيها أحد في باب الفرض والتحريم والتحليل مزيةً على الأمة، وهيبة له، ومرتبة خص بها ففرضت عليه أشياء لم تفرض على غيره، وحرمت عليه أشياء وأفعال لم تحرم عليهم، وحللت له أشياء لم تحلل لهم، منها متفق عليه، ومنها مختلف فيه، وهذه الخصائص منها ما ثبت بالقرآن، ومنها ما ثبت بالسنة، ومنها ما يفهم من منطوق النصوص، ومنها ما يفهم من خلال الجمع والموازنة بين النصوص. ¶ قَالَ الْإِمَامُ أَحْمَدُ: ((خُصَّ النَّبِيّ - صلى الله عليه وسلم - بِمُوجَبَاتٍ وَمَحْظُورَاتٍ وَمُبَاحَاتٍ وَكَرَامَات)) (¬1) . ¶ وَقَدْ أَلَّفَ النَّاسُ فِي الْخَصَائِصِ كُتُبًا مُتَعَدِّدَةً (¬2) ، وغالب الفقهاء يذكرون الخصائص في كِتَابَ النِّكَاحِ وَذَلِكَ لأَنَّهُ - صلى الله عليه وسلم - خُصَّ فِي بَابِ النِّكَاحِ بِخَصَائِصَ مُتَعَدِّدَةٍ لَمْ يُجْمَعْ مِثْلُهَا فِي بَابٍ مِنْ أَبْوَابِ الْفِقْه، قَالَ ابن كثير: ((كتاب النكاح، وفيه عامة أحكام التخصيصات النبوية)) (¬3) ، وَفَائِدَةُ ذِكْرِ الْخَصَائِصِ لِئَلا يُعْتَقَدَ فِيمَا يُخَصُّ بِه ¶ ¬__________ ¶ (¬1) الفروع (5/121) ، الإنصاف (20/88) . ¶ (¬2) وممن ألف في الخصائص القاضي عياض، وابن الملقن، والسيوطي وغيرهم، وانظر: الفصول لابن كثير (ص278) ، أحكام القرآن لابن العربي (3/1561) ، الإنصاف (20/88) . ¶ (¬3) الفصول لابن كثير (ص325) .",
            "page": "33",
            "part": "1",
            "seal": "B9355DBB"
        },
        {
            "id": "30",
            "nass": "ِ - صلى الله عليه وسلم - أَنَّهُ مَشْرُوعٌ لَنَا. ¶ فمن المجمع عليه: جواز نكاحه - صلى الله عليه وسلم - أكثر من أربع نسوة. ¶ والتَّزَوُّجُ بِلا مَهْرٍ لقوله تعالى: {وَامْرَأَةً مُؤْمِنَةً إِنْ وَهَبَتْ نَفْسَهَا لِلنَّبِيِّ إِنْ أَرَادَ النَّبِيّ أَنْ يَسْتَنكِحَهَا خَالِصَةً لَكَ مِنْ دُونِ الْمُؤْمِنِينَ} (الأحزاب:50) . ¶ وتحريم نكاح أزوجه من بعده لقوله تعالى {وَمَا كَانَ لَكُمْ أَنْ تُؤْذُوا رَسُولَ اللَّهِ وَلا أَنْ تَنْكِحُوا أَزْوَاجَهُ مِنْ بَعْدِهِ أَبَداً إِنَّ ذَلِكُمْ كَانَ عِنْدَ اللَّهِ عَظِيماً} (الأحزاب:53) . ¶ وغير ذلك مما يطول ذكره مما ليس هذا محل بيانه وبسطه. ¶ تنبيهٌ: ¶ - الأصل في أفعال الرسول - صلى الله عليه وسلم - وأقواله وأحكامه عدم الخصوصية حتى تثبت بدليل لأنّ الله يقول: {لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الآخِرَ وَذَكَرَ اللَّهَ كَثِيراً} (الأحزاب:21) فدل على أنه - صلى الله عليه وسلم - قدوة الأمة في كل شيء، ولأنّ الصحابة كانوا يرجعون فيما أشكل عليهم إلى أفعاله فيقتدون به فيها. ¶ - قال ابنُ القيّم: ((إذا رأينا أصحابَ رسولِ الله - صلى الله عليه وسلم - قد اختلفوا في أمرٍ قد صحَّ عن رسول الله - صلى الله عليه وسلم - أنه فعله وأمر به فقال بعضُهم: إنَّه منسوخٌ أو خاصٌ، وقال بعضهم: هو باقٍ إلى الأبد، فقول من ادَّعى نسخه، أو اختصاصَه مخالفٌ للأصلِ فلا يقبل إلا ببرهان)) (¬1) . ¶ - إنّما ذكرتُ هذه المقدمة ليتبين أنَّ من قال بأنَّ ما وقع للنبي - صلى الله عليه وسلم - مع أُمّ حَرَام ¶ ¬__________ ¶ (¬1) زاد المعاد (2/192) .",
            "page": "34",
            "part": "1",
            "seal": "D4C4C991"
        },
        {
            "id": "31",
            "nass": "كَانَ من خصائصه - صلى الله عليه وسلم - له حظٌ من النظر، وإنْ كان الأرجح -كما سيأتي- أنَّ أُمّ حَرَام خالة للنبي - صلى الله عليه وسلم - من الرَّضَاعَ. ¶ 2-المقدمة الثانية: ذكر الأدلة الدالة على تحريم الخلوة بالمرأة الأجنبية، وبيان اتفاق العلماء على ذلك: ¶ 1- حَدِيثُ أَبِي مَعْبَدٍ عَنْ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا أَنَّهُ سَمِعَ النَّبِيَّ - صلى الله عليه وسلم - يَقُولُ: ((لا يَخْلُوَنَّ رَجُلٌ بِامْرَأَةٍ وَلا تُسَافِرَنَّ امْرَأَةٌ إِلا وَمَعَهَا مَحْرَمٌ)) فَقَامَ رَجُلٌ فَقَالَ: يَا رَسُولَ اللَّهِ اكْتُتِبْتُ فِي غَزْوَةِ كَذَا وَكَذَا وَخَرَجَتْ امْرَأَتِي حَاجَّةً قَالَ: ((اذْهَبْ فَحُجَّ مَعَ امْرَأَتِكَ)) (¬1) . ¶ 2- حَدِيثُ أَبِي الْخَيْرِ عَنْ عُقْبَةَ بْنِ عَامِرٍ أَنَّ رَسُولَ اللَّهِ - صلى الله عليه وسلم - قَالَ: ((إِيَّاكُمْ وَالدُّخُولَ عَلَى النِّسَاءِ)) فَقَالَ رَجُلٌ مِنْ الأَنْصَارِ يَا رَسُولَ اللَّهِ أَفَرَأَيْتَ الْحَمْوَ قَالَ: ((الْحَمْوُ الْمَوْتُ)) (¬2) . ¶ 3- حَدِيثُ جَابِرٍ قَالَ: قَالَ رَسُولُ اللَّهِ - صلى الله عليه وسلم -: ((أَلا لا يَبِيتَنَّ رَجُلٌ عِنْدَ امْرَأَةٍ ثَيِّبٍ إِلا أَنْ يَكُونَ نَاكِحًا أَوْ ذَا مَحْرَمٍ)) (¬3) . ¶ ¬__________ ¶ (¬1) أخرجه: البخاري في صحيحه، كتاب الجهاد والسير، باب من اكتتب في جيش فخرجت امرأته حاجة وكان له عذر هل يؤذن له (3/1094رقم2844) ، ومسلم في صحيحه، كتاب الحج (2/978رقم1341) وغيرهما. ¶ (¬2) أخرجه: البخاري في صحيحه، كتاب النكاح، باب لا يخلون رجل بامرأة إلا ذو محرم والدخول على المغيبة (5/2005رقم4934) ، ومسلم في صحيحه، كتاب السلام (4/1711رقم2172) وغيرهما. ¶ (¬3) أخرجه: مسلم في صحيحه، كتاب السلام (4/1710رقم2171) وغيرهُ. ¶ قال القرطبيُّ في المفهم (5/500) : ((هذا الحديثُ لا دليلَ خطاب له بوجهٍ، لأنَّ الخلوةَ بالأجنبية-بكراً كانت أو ثيباً، ليلاً أو نهاراً- محرمةٌ بدليل قوله - صلى الله عليه وسلم - ... )) . ثم ذكر عدداً من الأحاديث التي المذكورة في المتن. ¶ وقال النووي في شرح صحيح مسلم (14/153) : ((إنما خصَّ الثيبَ لكونها التي يدخل إليها غالباً، وأمَّا البكر فمصونةٌ متصونةٌ فى العادة، مجانبةٌ للرجالِ أشدّ مجانبة، فلم يحتج إلى ذكرها، ولأنه من باب التنبية لأنه إذا نهى عن الثيب التي يتساهل الناس في الدخول عليها في العادة فالبكر أولى)) .",
            "page": "35",
            "part": "1",
            "seal": "A6857FC1"
        },
        {
            "id": "32",
            "nass": "4- حَدِيثُ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ أَنَّ نَفَرًا مِنْ بَنِي هَاشِمٍ دَخَلُوا عَلَى أَسْمَاءَ بِنْتِ عُمَيْسٍ فَدَخَلَ أَبُو بَكْرٍ الصِّدِّيقُ - وَهِيَ تَحْتَهُ يَوْمَئِذٍ - فَرَآهُمْ فَكَرِهَ ذَلِكَ فَذَكَرَ ذَلِكَ لِرَسُولِ اللَّهِ - صلى الله عليه وسلم - وَقَالَ: لَمْ أَرَ إِلا خَيْرًا فَقَالَ رَسُولُ اللَّهِ - صلى الله عليه وسلم -: ((إِنَّ اللَّهَ قَدْ بَرَّأَهَا مِنْ ذَلِكَ)) ثُمَّ قَامَ رَسُولُ اللَّهِ - صلى الله عليه وسلم - عَلَى الْمِنْبَرِ فَقَالَ: ((لا يَدْخُلَنَّ رَجُلٌ بَعْدَ يَوْمِي هَذَا عَلَى مُغِيبَةٍ (¬1) إِلا وَمَعَهُ رَجُلٌ أَوْ اثْنَانِ)) (¬2) . ¶ ¬__________ ¶ (¬1) المُغِيبَة -بضم الميم، وكسر الغين المعجمة، وإسكان الياء- هي: التي غاب عنها زوجها، والمراد غاب زوجها عن منزلها سواء غاب عن البلد بأن سافر أو غاب عن المنزل وإن كان في البلد. قاله النوويُّ في شرح صحيح مسلم (14/155) . ¶ (¬2) أخرجه: مسلم في صحيحه، كتاب السلام (4/1711رقم2173) وهذا لفظه، وفي روايةٍ للنسائي في السنن الكبرى (5/104) ، والطبرني في المعجم الأوسط (8/339) ، والبيهقي في شعب الإيمان (4/370) ((أنَّ أبا بكر الصديق تزوج أسماء بنت عميس بعدَ جعفر بنِ أبي طالب..)) . ¶ قال القرطبيُّ في المفهم (5/502) : ((كان هذا الدخول في غيبة أبي بكر - رضي الله عنه - لكنه كان في الحضر لا في السفر، وكان على وجه ما يعرف من أهل الخير والصلاح، مع ما كانوا عليه قبل الإسلام مما تقتضيه مكارم الأخلاق من نفي التهمة والرّيب، غير أنَّ أبا بكر - رضي الله عنه - أنكر ذلك بمقتضى الغَيْرة الجِبِلّيّة، والدّينية.. ولمّا ذكر ذلك للنبي - صلى الله عليه وسلم - قال ما يعلمه من حال الداخلين والمدخول لها - قال: لم أر إلاّ خيراً، يعني: على الفريقين، فإنه علم أعيان الجميع؛ لأنهم كانوا من مسلمي بني هاشم، ثمّ خصّ أسماء بالشهادة لها فقال:\" إِنَّ اللَّهَ قَدْ بَرَّأَهَا مِنْ ذَلِكَ\" أي: مما وقع في نفس أبي بكر، فكان ذلك فضيلةً عظيمةً من أعظم فضائلها..ومع ذلك فلم يكتف بذلك رسول الله - صلى الله عليه وسلم - حتى جمع الناسَ، وصعد المنبر، فنهاهم عن ذلك، وعلمهم ما يجوز منه فقال:\"لا يَدْخُلَنَّ رَجُلٌ عَلَى مُغِيبَةٍ إِلا وَمَعَهُ رَجُلٌ أَوْ اثْنَانِ\"، سداً لذريعة الخلوة، ودفعاً لما يؤدي إلى التهمة، وإنما اقتصر على ذكر الرجل والرجلين لصلاحية أولئك القوم؛ لأنَّ التهمة كانت ترتفع بذلك القدر، فأمّا اليوم فلا يكتفى بذلك القدر، بل بالجماعة الكثيرة لعموم المفاسد، وخبث المقاصد، ورحم الله مالكاً لقد بالغ في هذا الباب ... )) . إلى آخر ما قاله من كلام نفيسٍ، وبحقٍ فإنّ شرحه وتعليقه على \"صحيح مسلم\" يفوق شرح النووي في مواضع كثيرة، والله أعلم. ¶ وقوله: ((فأمّا اليوم فلا يكتفى بذلك القدر، بل بالجماعة الكثيرة لعموم المفاسد ... )) . أقول: الإمامُ القرطبيُّ-أبو العباس أحمد بن عمر بن إبراهيم المولود سنة 578- مات سنة 656 ويقول هذا عن زمانه!، فماذا تُرانا نقول ونحن نعيش في القرن الخامس عشر!، والذي أصبح للعريّ فيه ثقافة!، وأصبحت أجساد النساء سلعا لتجار الشهوات يتفنون في تسويقها عن طريق وسائل الأعلام المتنوعة التي يشاهدها ملايين البشر، رُحماكَ ربِّ. ¶ قال شيخنا المُحدّث عبد الله السعد-وفقه الله-: ((لعل السبب في دخولهم عليها-والعلم عند الله عز وجل- أنها كانت زوجاً لجعفر بن أبي طالب حتى استشهد، فلعل هؤلاء النفر من بني هاشم أقارب لجعفر أرادوا صلة أولاد جعفر من أجل قرابتهم لجعفر، وعلاقة أسماء بنت عميس ببني هاشم وثيقة فقد كانت أخت ميمونة بنت الحارث - زوج النبي - صلى الله عليه وسلم - لأمها، وأخت لبابة أم الفضل زوج العباس بن عبد المطلب لأمها أيضاً، وقد جاء في خبر مرسل أنَّ النبي - صلى الله عليه وسلم - زوّج أبا بكر - رضي الله عنه - أسماء بنت عميس يوم حنين، وقد تزوجها علي - رضي الله عنه - بعد أبي بكر، وهذا كله يدل على علاقة أسماء بنت عميس ببني هاشم، ومع هذه العلاقة الوثيقة أنكر أبو بكر - رضي الله عنه - دخولهم وأخبر الرسول - صلى الله عليه وسلم - فخطب الناس)) .",
            "page": "36",
            "part": "1",
            "seal": "3E98A69F"
        },
        {
            "id": "33",
            "nass": "5- حَدِيثُ ابْنِ عُمَرَ قَالَ: خَطَبَنَا عُمَرُ بِالْجَابِيَةِ فَقَالَ: يَا أَيُّهَا النَّاسُ إِنِّي قُمْتُ فِيكُمْ كَمَقَامِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِينَا فَقَالَ: ((أُوصِيكُمْ بِأَصْحَابِي ... أَلا لا يَخْلُوَنَّ رَجُلٌ بِامْرَأَةٍ إِلا كَانَ ثَالِثَهُمَا الشَّيْطَانُ)) (¬1) . ¶ قَالَ النَّوَوِيّ: ((وفى هذا الحَدِيث والأحاديث بعده تحريم الخلوة بالأجنبية ¶ ¬__________ ¶ (¬1) أخرجه: الترمذيُّ في جامعه، كتاب الفتن، باب ما جاء في لزوم الجماعة (4/465رقم2165) ، وأحمدُ في مسندهِ (1/18) ، والنسائيُّ في السنن الكبرى، كتاب عشرة النساء (5/388رقم9225) ، وابنُ حبان في صحيحه (12/399رقم5586) ، والحاكم في المستدرك على الصحيحين، كتاب العلم (1/160) وغيرهم، وَقَالَ الترمذيُّ: حسنٌ صحيحٌ غريبٌ من هذا الوجه. ¶ وقال الذهبيُّ: ((هذا حديثٌ صحيحٌ)) . سير أعلام النبلاء (7/103) . ¶ وانظر: الضعفاء للعقيلي (3/302) ، العلل للدراقطني (2/122) الأحاديث المختارة (1/193) ، نصب الراية (4/249) ، الدراية في تخريج أحاديث الهداية (2/229) .",
            "page": "37",
            "part": "1",
            "seal": "6340A9AC"
        },
        {
            "id": "34",
            "nass": "وإباحة الخلوة بمحارمها وهذان الأمران مجمع عليهما)) (¬1) ، وحكى الإجماعَ أيضاً ابنُ حَجَر وغيره (¬2) . ¶ 3- المقدمة الثالثة: ذكر الأدلة على تحريم مس المرأة الأجنبية: ¶ 1- حَدِيثُ عُرْوَة بْن الزُّبَيْرِ أَنَّ عَائِشَةَ زَوْجَ النَّبِيِّ - صلى الله عليه وسلم - قَالَتْ: كَانَتْ الْمُؤْمِنَاتُ إِذَا هَاجَرْنَ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُمْتَحَنَّ بِقَوْلِ اللَّهِ عَزَّ وَجَلَّ {يَا أَيُّهَا النَّبِيُّ إِذَا جَاءَكَ الْمُؤْمِنَاتُ يُبَايِعْنَكَ عَلَى أَنْ لا يُشْرِكْنَ بِاللَّهِ شَيْئًا وَلَا يَسْرِقْنَ وَلا يَزْنِينَ} إِلَى آخِرِ الآيَةِ قَالَتْ عَائِشَةُ: فَمَنْ أَقَرَّ بِهَذَا مِنْ الْمُؤْمِنَاتِ فَقَدْ أَقَرَّ بِالْمِحْنَةِ وَكَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِذَا أَقْرَرْنَ بِذَلِكَ مِنْ قَوْلِهِنَّ قَالَ لَهُنَّ رَسُولُ اللَّهِ - صلى الله عليه وسلم -:انْطَلِقْنَ فَقَدْ بَايَعْتُكُنَّ، وَلا وَاللَّهِ مَا مَسَّتْ يَدُ رَسُولِ اللَّهِ - صلى الله عليه وسلم - يَدَ امْرَأَةٍ قَطُّ غَيْرَ أَنَّهُ يُبَايِعُهُنَّ بِالْكَلامِ قَالَتْ عَائِشَةُ: وَاللَّهِ مَا أَخَذَ رَسُولُ اللَّهِ - صلى الله عليه وسلم - عَلَى النِّسَاءِ قَطُّ إِلا بِمَا أَمَرَهُ اللَّهُ تَعَالَى، وَمَا مَسَّتْ كَفُّ رَسُولِ اللَّهِ - صلى الله عليه وسلم - كَفَّ امْرَأَةٍ قَطُّ، وَكَانَ يَقُولُ لَهُنَّ إِذَا أَخَذَ عَلَيْهِنَّ: قَدْ بَايَعْتُكُنَّ كَلامًا (¬3) . ¶ 2- حَدِيثُ مُحَمَّد بنِ المُنكدر عنْ أُمَيْمَةَ بِنْتِ رُقَيْقَةَ قَالَتْ: أَتَيْتُ النَّبِيَّ - صلى الله عليه وسلم - فِي نِسَاءٍ نُبَايِعُهُ فَأَخَذَ عَلَيْنَا مَا فِي الْقُرْآنِ أَنْ لَا نُشْرِكَ بِاللَّهِ شَيْئًا الْآيَةَ قَالَ: فِيمَا اسْتَطَعْتُنَّ وَأَطَعْتُنَّ قُلْنَا: اللَّهُ وَرَسُولُهُ أَرْحَمُ بِنَا مِنْ أَنْفُسِنَا، قُلْنَا: يَا رَسُولَ اللَّهِ أَلا ¶ ¬__________ ¶ (¬1) شرح النَّوَوِيّ على صحيح مسلم (14/153) . ¶ (¬2) فتح الباري (4/77) . ¶ (¬3) أخرجه: البخاري في صحيحه، كتاب التفسير، بابٌ إذَا جَاءَكُمُ المُؤْمِنَاتُ مُهاجِرَاتٍ (4/1856رقم4609) ، كتاب الأحكام، باب بيعة النساء (6/2637رقم6788) ، ومسلم في صحيحه، كتاب المغازيّ (3/1489رقم1866) ، وهذا لفظ مسلم. ¶ وللتوسع في تخريج أحاديث عائشة في البيعة يراجع: تخريج الأحاديث والآثار للزيلعيّ (3/461) .",
            "page": "38",
            "part": "1",
            "seal": "6B59133D"
        },
        {
            "id": "35",
            "nass": "تُصَافِحُنَا؟ قَالَ: إِنِّي لا أُصَافِحُ النِّسَاءَ إِنَّمَا قَوْلِي لامْرَأَةٍ وَاحِدَةٍ كَقَوْلِي لِمِائَةِ امْرَأَةٍ (¬1) . ¶ 3-حَدِيثُ عَمْرُو بْن شُعَيْبٍ عَنْ أَبِيهِ عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو أَنَّ رَسُولَ اللَّهِ - صلى الله عليه وسلم - كَانَ لا يُصَافِحُ النِّسَاءَ فِي الْبَيْعَةِ (¬2) . ¶ 4- حَدِيثُ الأعرج عن أَبِي هُرَيْرَةَ أَنَّ رَسُولَ اللَّهِ - صلى الله عليه وسلم - قَالَ: ((كُلُّ ابْنِ آدَمَ أَصَابَ مِنْ الزِّنَا لا مَحَالَةَ، فَالْعَيْنُ زِنَاهَا النَّظَرُ، وَالْيَدُ زِنَاهَا اللَّمْسُ، وَالنَّفْسُ تَهْوَى وَتُحَدِّثُ، وَيُصَدِّقُ ذَلِكَ وَيُكَذِّبُهُ الْفَرْجُ)) (¬3) . ¶ ¬__________ ¶ (¬1) أخرجه: مالك في الموطأ، كتاب البيعة، باب ما جاء في البيعة (2/982) ، والترمذي في جامعه، كتاب السير، باب ما جاء في بيعة النساء (4/151) ، والنسائي في سننه (المجتبى) ، كتاب البيعة، بيعة النساء (7/149) ، وابن ماجه في سننه، كتاب الجهاد، باب بيعة النساء (2/959رقم2874) ، وأحمد في مسنده (6/401) ، وابن حبان في صحيحه-كما في الإحسان (10/417رقم4553) -، والطبرانيُّ في المعجم الكبير (24/186) وغيرهم كثير. ¶ قَالَ الترمذيُّ: ((وفي البابِ عن عائشة، وعبد الله بن عمر، وأسماء بنت يزيد قال أبو عيسى: هذا حديثٌ حسنٌ صحيحٌ، لا نعرفه إلا مِنْ حَدِيثِ محمد بنِ المنكدر، وَرَوَى سفيانُ الثوريُّ ومالكُ بنُ أنس وغيرُ واحدٍ هذا الحديثَ عن محمد بن المنكدر بنحوه، قال وسألت محمدا عن هذا الحديث فقال لا أعرف لأميمة بنت رقيقة غير هذا الحديث وأميمة امرأة أخرى لها حديث عن رسول الله - صلى الله عليه وسلم -)) . ¶ وَقَالَ ابنُ كثير في تفسيرهِ (4/450) : ((هذا إسنادٌ صحيحٌ)) . ¶ وانظر للفائدة: التمهيد (12/235) . ¶ (¬2) أخرجه: أحمد في مسنده ((2/213) ، وإسناده جيّد، من أجل سلسلة عَمرو بن شعيب عن أبيه. ¶ (¬3) أخرجه: أحمد بن حنبل في مسنده (2/349) ، وابن خزيمة في صحيحه، كتاب الوضوء، باب ذكر الدليل على أن اللمس قد يكون باليد ضد قول من زعم أن اللمس لا يكون إلا بجماع بالفرج (1/20رقم30) ، وابن حبان في صحيحه - كما في الإحسان (10/269رقم4422) -. ¶ قَالَ ابن كثير في تفسيره: ((وفي الحديث الصحيح: واليد زناها اللمس)) . ¶ وروي الحديث من طريق آخر عن أبي هريرة بلفظ \" واليد زناها البطش\" أخرجه مسلم في صحيحه (4/2047 رقم2657) من طريق سهيل بن أبي صالح عن أبيه عن أبي هريرة عن النَّبِيّ صلى الله عليه وسلم قَالَ: ((كتب على بن آدم نصيبه من الزنا مدرك ذلك لا محالة، فالعينان زناهما النظر، والأذنان زناهما الاستماع، واللسان زناه الكلام، واليد زناها البطش، والرجل زناها الخطأ، والقلب يهوى ويتمنى، ويصدق ذلك الفرج ويكذبه)) . ¶ وأخرج: البخاري في صحيحه، كتاب الاستئذان، باب زنا الجوارح دون الفرج (5/2304رقم5889) ، ومسلم في- الموضع السابق - من حَدِيث ابن طاوس عن أبيه عن بن عباس قَالَ: ما رأيت شيئا أشبه باللمم مما قَالَ أبو هريرة عن النَّبِيّ صلى الله عليه وسلم: ((إن الله كتب على ابن آدم حظه من الزنا أدرك ذلك لا محالة، فزنا العين النظر، وزنا اللسان المنطق، والنفس تتمنى وتشتهي، والفرج يصدق ذلك كله أو يكذبه)) .",
            "page": "39",
            "part": "1",
            "seal": "9D18106A"
        },
        {
            "id": "36",
            "nass": "قَالَ النَّوَوِيّ: ((معنى الحَدِيث أنَّ ابنَ آدم قدر عليه نصيب من الزنى فمنهم من يكون زناه حقيقياً بإدخال الفرج في الفرج الحرام، ومنهم من يكون زناه مجازاً بالنظر الحرام والاستماع إلى الزنى وما يتعلق بتحصيله، أو بالمس باليد بأنْ يمس أجنبية بيده، أو يقبلها أو بالمشي بالرجل إلى الزنى أو النظر أو اللمس أو الحَدِيث الحرام مع أجنبية ونحو ذلك)) (¬1) . ¶ وَقَالَ ابنُ مُفْلح: ((وَسُئل أبو عبد الله - أي الإمام أحمد - عن الرجل يصافح المرأة قَالَ: لا وشدّد فيه جداً، قلت: فيصافحها بثوبه؟ قَالَ: لا، والتحريمُ اختيار الشيخ تقيّ الدين (¬2) ، وعلل بأنَّ الملامسة أبلغُ من النظر)) (¬3) . ¶ وَقَالَ وليُّ الدين العراقيّ: ((وفيه: أنّه عليه الصلاةُ والسلامُ لم تمس يدهُ قطّ يد امرأة غير زوجاته وما ملكت يمينه، لا في مبايعة، ولا في غيرها، وإذا لم يفعل هو ذلكَ مَعَ عصمته وانتفاء الريبة في حقه: فغيره أولى بذلك، والظاهرُ أنه كان يمتنع من ذلك لتحريمهِ عليهِ؛ فإنه لم يُعدَّ جوازه من خصائصه، وقد قَالَ الفقهاء من أصحابنا وغيرهم: إنه يحرم مس الأجنبية ولو في غير عورتها كالوجه، وإن اختلفوا في جواز النظر حيثُ لا شهوة ولا خوف فتنة، فتحريم المس آكد من تحريم النظر، ¶ ¬__________ ¶ (¬1) شرح صحيح مسلم (16/206) . ¶ (¬2) يقصد ابن تيمية. ¶ (¬3) الآداب الشرعية (2/257) .",
            "page": "40",
            "part": "1",
            "seal": "177B53C4"
        },
        {
            "id": "37",
            "nass": "ومحل التحريم ما إذا لم تدع لذلك ضرورة فإن كان ضرورة كتطبيب، وفَصْد، وحجامة، وقلع ضرس، وكحل عين ونحوها مما لا يوجد امرأة تفعله جاز للرجل الأجنبي فعله للضرورة)) (¬1) . ¶ وللشنقيطي كلامٌ نفيسٌ في تقرير عدمِ جواز مسّ الرجلِ المرأة الأجنبية قَالَ فيه: ((اعلمْ أنَّه لا يجوزُ للرجلِ الأجنبي أنْ يصافحَ امرأةً أجنبيةً منهُ، ولا يجوزُ له أنْ يمسّ شيءٌ مِنْ بدنهِ شيئاً مِنْ بدنها، والدليلُ على ذلكَ أمورٌ: ¶ الأوَّلُ: أنّ النَّبِيّ - صلى الله عليه وسلم - ثبت عنه أنه قَالَ: إِنِّي لا أُصَافِحُ النِّسَاءَ الحَدِيث، والله يقولُ: {لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ} (الأحزاب:21) فيلزمنا ألا نصافح النساء اقتداءً به - صلى الله عليه وسلم - ... ، وكونه - صلى الله عليه وسلم - لا يصافح النساء وقت البيعة دليلٌ واضحٌ عَلى أنَّ الرجلَ لا يصافح المرأة، ولا يمس شيء من بدنه شيئاً من بدنها، لأنَّ أخفَ أنواع اللمس المصافحة فإذا امتنع منها - صلى الله عليه وسلم - في الوقت الذي يقتضيها وهو وقت المبايعة دلّ ذلكَ على أنها لا تجوز، وليس لأحد مخالفته - صلى الله عليه وسلم - لأنه هو المشرع لأمته بأقواله وأفعاله وتقريره. ¶ الأمر الثاني: هو ما قدمنا من أنَّ المرأةَ كلها عورةٌ يجب عليها أن تحتجب، وإنما أمر بغض البصر خوف الوقوع في الفتنة، ولا شك أنَّ مسّ البدن للبدن أقوى في إثارة الغريزة، وأقوى داعيا إلى الفتنة من النظر بالعين، وكلُّ منصفٍ يعلمُ صحة ذلك. ¶ الأمر الثالث: أنَّ ذلكَ ذريعة إلى التلذذ بالأجنبية لقلة تقوى الله في هذا الزمان، وضياع الأمانة، وعدم التورع عن الريبة، وقد أخبرنا مراراً أنَّ بعضَ الأزواج من العوام يقبل أخت امرأته بوضع الفم على الفم، ويسمون ذلك التقبيل- ¶ ¬__________ ¶ (¬1) طرح التثريب (7 /44- 45)",
            "page": "41",
            "part": "1",
            "seal": "1B8F1D5B"
        },
        {
            "id": "38",
            "nass": "الحرام بالإجماع -: سلاماً؛ فيقولون: سلم عليها، يعنون قبلها. ¶ فالحق الذي لا شك فيه التباعد عن جميع الفتن والريب وأسبابها، ومن أكبرها لمس الرجل شيئا من بدن الأجنبية والذريعة إلى الحرام يجب سدها كما أوضحناه في غير هذا الموضع وإليه الإشارة بقول صاحب مراقي السعود: سدُّ الذرائع إلى المحرم حتم كفتحها إلى المنحتم)) (¬1) . ¶ تنبيهٌ: ¶ حَدِيثُ مَعْقل بنِ يسار قَالَ: قَالَ رسولُ الله - صلى الله عليه وسلم -: ((لأنْ يُطْعَن في رأسِ أحدكم بمخيط (¬2) من حديدٍ خيرٍ لهُ مِنْ أنْ يمسّ امرأةً لا تحل له)) . ¶ أخرجه الرُّوياني في مسنده (2/323رقم1283) . ¶ والطبرانيّ في المعجم الكبير (20/212رقم487) قال: حدثنا عبدان بن أحمد. ¶ كلاهما عن نصر بن علي قال: أخبرنا أبي. ¶ وأخرجه: الطبرانيّ أيضاً في المعجم الكبير (20/211 رقم486) قال: حدثنا موسى بن هارون ثنا إسحاق بن راهويه أنا النضر بن شميل. ¶ كلاهما (النضر بن شميل، وعلي بن نصر) عن شداد بن سعيد، قَالَ: سمعت يزيد بن عبد الله بن الشخير يقول: سمعت معقل بن يسار ... الحَدِيث. ¶ ¬__________ ¶ (¬1) أضواء البيان (6/602-603) . ¶ (¬2) المخيط -بكسر الميم وفتح الياء- هو ما يخاط به كالإبرة والمسلة ونحوهما، -الترغيب والترهيب (3/26) -.",
            "page": "42",
            "part": "1",
            "seal": "0AB849C2"
        },
        {
            "id": "39",
            "nass": "قَالَ المنذري: ((رواه الطبراني والبيهقي، ورجال الطبراني ثقات رجال الصحيح)) (¬1) . ¶ وَقَالَ الهيثمي: ((رواه الطبراني ورجاله رجال الصحيح)) (¬2) . ¶ وشدادُ بنُ سعيد - هو: أبو طلحةَ الراسبي البصريّ - الأظهرُ أنّه صدوقٌ (¬3) . ¶ ¬__________ ¶ (¬1) الترغيب والترهيب (3/26) ، وقد بحثتُ عن الحديث في مظانه من كتب البيهقي فلم أقف عليه، والله أعلم. ¶ (¬2) مجمع الزوائد (4/326) . ¶ (¬3) شداد وثقه:أحمدُ، والنسائيّ، والبزار، وقال إبراهيمُ بنُ عبد الله بنٍ الجُنيد سألتُ يحيى بن معين عن شداد بن سعيد ويكنى أبا طلحة؟ فقال: ثقةٌ، قلتُ ليحيى: إنَّ ابنَ عرعرة يزعم أنه ضعيفٌ، فَغَضَبَ، وقال: هو ثقة، وتكلم يحيى بكلام - وأبو خيثمة يسمع -، فقال أبو خيثمة: شداد بن سعيد ثقة. ¶ وذكره ابن حبان في الثقات وقال: ((ربما أخطأ)) ، وله في مسلم حديثٌ واحدٌ في الشواهد حديثُ أبي بردة عن أبيه في \"وضع ذنوب المسلمين على اليهود والنصارى\". ¶ وقال البخاريُّ: ((ضعفه عبد الصمد)) . يعني: عبد الصمد بن عبد الوارث. وقد نقل العقيليّ في كتابه الضعفاء كلام البخاريّ هكذا: ((قال البخاري ضعفه عبد الصمد، ولكنه صدوق في حفظه بعض الشيء)) . ويظهر لي أنّ جملة \" ولكنه صدوق في حفظه بعض الشيء\" من كلام البخاريّ ففيها نَفَسُه ودقته في العبارات، وهذه الجملة ليست موجودة في المطبوع من التاريخ الكبير- والمطبوع من رواية محمد بن سهل- فربما تكون من إضافاته على التاريخ التي سمعه بعض تلاميذه دون بعض، ومما يؤيد أنها من كلام البخاريّ قول مُغْلطاي: ((ولمَّا ذكره ابنُ خَلَفون في الثقات ذكر عن البخاريّ أنه قال: هو صدوق في الأصل)) ،-كذا وقع: ولعلها: صدوق في حفظه..كما في العبارة التي نقلها العقيلي - والله أعلم. ¶ قال ابنُ عديّ: ((وشداد ليس له كثير حديث، ولم أر له حديثا منكراً، وأرجو أنه لا بأس به)) . وقال الدارقطني: ((يعتبر به)) . ¶ قال الذهبيُّ: ((صدوقٌ وغيره أقوى منه)) . وقال أيضاً -في الميزان-: ((صالح الحديث)) . قال ابن حجر: ((صدوق يخطىء)) . ¶ ولعل في قول الذهبيّ جمعاً بين أقوال النقاد، وتوسطاً في حاله والله أعلم. ¶ انظر: التاريخ الكبير (4/227رقم2607) ، سؤالات ابن الجنيد (ص441رقم695،ص443رقم 706) ، سؤالات أبي داود (ص332رقم478) ، الجرح والتعديل (4/330رقم1446) ، الثقات (8/310) ، الكامل في ضعفاء الرجال (4/44) ، سؤالات البرقاني (ص36رقم220) ، تهذيب الكمال (12/395) ، إكمال تهذيب الكمال (6/223) ، الكاشف (1/481رقم2249) ، ميزان الاعتدال (3/366) المغني في الضعفاء (1/296رقم2747) ، ذكر من تكلم فيه وهو موثق (ص98رقم157) ، تهذيب التهذيب (4/278) ، تقريب التهذيب (ص264رقم2755) .",
            "page": "43",
            "part": "1",
            "seal": "DA30BB38"
        },
        {
            "id": "40",
            "nass": "ويزيد بن عبد الله بن الشخير متفقٌ على توثيقه (¬1) . ¶ ولكن خَالفَ شدادَ بنَ سعيد بشيرُ بنُ عقبة -وهو ثقةٌ أخرجَ لهُ الشيخان (¬2) -،فرواه عن يزيد عن معقل موقوفاً، أخرجه: ابنُ أبي شيبة في المصنف، كتاب النكاح، ما قالوا في المرأة تقبل رأس الرجل وليست منه بمحرم (¬3) قَالَ: حدثنا أبو أسامة حمّاد بنُ أسامة عن بشير بن عقبة، قَالَ: حدثني يزيد بن عبد الله بن الشخير، عن معقل قَالَ: ((لأنْ يعمد أحدكم إلى مخيط فيغرز به في رأسي، أحبّ إلي من أنْ تغسل رأسي امرأة ليست مني ذات محرم)) . ¶ ويظهر لي أنّ رواية بشير تعل رواية شداد، ولكن يغني عنه الأحاديث المتقدمة الدالة على المنع، والله أعلم. ¶ وقد قوّى الشيخ الألبانيُّ-رحمه الله- الحَدِيثَ (¬4) ولكن لم يذكر رواية بشير بن عقبة، والتي تدل على علة رواية شداد فيبدو أنه لم يقف عليها. ¶ 4- المقدّمةُ الرابعةُ: لم أقفْ إلى الآن عَلَى حَدِيثٍ صحيحٍ صريحٍ في خلوة النَّبِيّ - صلى الله عليه وسلم - وحدَه بامرأةٍ ¶ ¬__________ ¶ (¬1) تهذيب التهذيب (11/298) . ¶ (¬2) يكاد يجمع النقاد على توثيقه، فلا حاجة للتوسع في نقل أقوالهم. انظر: تهذيب الكمال (4/170) ، تهذيب التهذيب (1/408) ، تقريب التهذيب (ص125) ¶ (¬3) 4/15ح 17310) . ¶ (¬4) السلسة الصحيحة (2/395رقم226) .",
            "page": "44",
            "part": "1",
            "seal": "60740995"
        },
        {
            "id": "41",
            "nass": "أجنبيةٍ-عدا ما وَرَدَ في حق أُمّ سُلَيْم، وأُمّ حَرَام، وسيأتي الكلام على ما وَرَدَ في شأنهما-. ¶ والأحاديثُ التي ذَكَرَ بعضُ العلماء أنّ فيها خلوةً، أو استدل بها عَلَى أنّ مِنْ خصائص الرسول - صلى الله عليه وسلم - الخلوة بالمرأة الأجنبية والنظر إليها ليست صريحة، ولعلي أذكرها وأذكر الجواب عنها فأولها: ¶ 1- حَدِيثُ خَالِد بْنِ ذَكْوَانَ (¬1) ¶ عَنْ الرُّبَيِّعِ بِنْتِ مُعَوِّذٍ قَالَتْ: دَخَلَ عَلَيَّ النَّبِيُّ - صلى الله عليه وسلم - غَدَاةَ بُنِيَ عَلَيَّ فَجَلَسَ عَلَى فِرَاشِي كَمَجْلِسِكَ مِنِّي، وَجُوَيْرِيَاتٌ يَضْرِبْنَ بِالدُّفِّ، يَنْدُبْنَ مَنْ قُتِلَ مِنْ آبَائِهِنَّ يَوْمَ بَدْرٍ، حَتَّى قَالَتْ جَارِيَةٌ: وَفِينَا نَبِيٌّ يَعْلَمُ مَا فِي غَدٍ، فَقَالَ النَّبِيُّ - صلى الله عليه وسلم -: لا تَقُولِي هَكَذَا وَقُولِي مَا كُنْتِ تَقُولِينَ (¬2) . ¶ قَالَ ابن حَجَر: ((قَوْله (كَمَجْلِسِك) - بِكَسْرِ اللام - أَيْ مَكَانك , قَالَ الْكَرْمَانِيُّ: هُوَ مَحْمُول عَلَى أَنَّ ذَلِكَ كَانَ مِنْ وَرَاء حِجَاب , أَوْ كَانَ قَبْل نُزُول آيَة الْحِجَاب , أَوْ جَازَ النَّظَر لِلْحَاجَةِ أَوْ عِنْد الْأَمْن مِنْ الْفِتْنَة اهـ. وَالْأَخِير هُوَ الْمُعْتَمَد , وَالَّذِي وَضَحَ لَنَا بِالأَدِلَّةِ الْقَوِيَّة أَنَّ مِنْ خَصَائِص النَّبِيّ صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ جَوَاز الْخَلْوَة بِالأَجْنَبِيَّةِ وَالنَّظَر إِلَيْهَا , وَهُوَ الْجَوَاب الصَّحِيح عَنْ قِصَّة أُمّ حَرَام بِنْت مِلْحَان فِي دُخُوله عَلَيْهَا وَنَوْمه عِنْدهَا وَتَفْلِيَتهَا رَأْسه وَلَمْ يَكُنْ بَيْنهمَا مَحْرَمِيّة وَلا زَوْجِيَّة)) (¬3) . ¶ ¬__________ ¶ (¬1) خالد بن ذكوان أبو الحسين المديني، مولده بالمدينة وسكن البصرة وعمر إلى أن مات بها، وهو ثقة، وثقه ابنُ معين وغيره. ¶ انظر: التاريخ الكبير (3/147رقم504) ، الجرح والتعديل (3/329رقم1475) ، مشاهير علماء الأمصار (ص98) ، الكامل في ضعفاء الرجال (3/7) ، تهذيب الكمال (8/60) ، الكاشف (1/364رقم1317) ، تقريب التهذيب (ص187رقم1629) . ¶ (¬2) أخرجه: البخاري في صحيحه، كتاب المغازي، باب شهود الملائكة بدرا (4/1469رقم3779) ،كتاب النكاح، باب ضرب الدف في النكاح والوليمة (5/1976رقم4852) . ¶ (¬3) فتح الباري (9/203) .",
            "page": "45",
            "part": "1",
            "seal": "593745C8"
        },
        {
            "id": "42",
            "nass": "واعترض القارىء في المرقاة على كلام الحافظ هذا فَقَالَ: ((هذا غريبٌ فإنَّ الحَدِيثَ لا دلالة فيه على كشف وجهها، ولا على الخلوة بها، بل ينافيها مقام الزفاف، وكذا قولها: فجعلت جُوَيْرِيَاتٌ لَنَا يَضْرِبْنَ بِالدُّفِّ)) (¬1) . ¶ قلتُ: وَما قاله القاريء بينٌ واضحٌ، فأين التنصيص على الخلوة؟ وكذلك أين كشف الوجه؟. ¶ وقولها (فَجَلَسَ عَلَى فِرَاشِي كَمَجْلِسِكَ مِنِّي) لا يلزم منه أنّه جلس على فراشها معها، وليس فيه بيان لمجلسها من حيث القرب والبعد، بل قولها لخالد (كَمَجْلِسِكَ مِنِّي) يُشعر بالبعد لأنَّ خَالِد بْن ذَكْوَانَ ليس محرماً لها، فلا بدَّ أنْ يكون مجلسه منها بعيداً، والله أعلم. ¶ نعم الحَدِيثُ يدل على جواز إعلان النكاح بالدف وبالغناء المباح، وفيه إقبال الإمام إلى العرس وإنْ كانَ فيه لهو ما لم يخرج عن حد المباح (¬2) ، قَالَ العيني عند ذكره فوائد الحَدِيث: ((وفي الحَدِيث فوائد..ومنها الضرب بالدف في العرس بحضرة شارع الملة ومبين الحل من الحرمة، وإعلان النكاح بالدف والغناء المباح فرقا بينه وبين ما يستتر به من السفاح)) (¬3) . ¶ 2- حَدِيثُ هِشَامِ بْنِ زَيْدٍ سَمِعْتُ أَنَسَ بْنَ مَالِكٍ يَقُولُ: جَاءَتْ امْرَأَةٌ مِنْ الأَنْصَارِ إِلَى رَسُولِ اللَّهِ - صلى الله عليه وسلم - قَالَ: فَخَلا بِهَا رَسُولُ اللَّهِ - صلى الله عليه وسلم - وَقَالَ: ((وَالَّذِي نَفْسِي بِيَدِهِ إِنَّكُمْ لأَحَبُّ النَّاسِ إِلَيَّ)) ثَلاثَ مَرَّاتٍ، وفي لفظ للبخاري: ((مَعَهَا أَوْلادٌ لَهَا)) ، وفي ¶ ¬__________ ¶ (¬1) مرقاة المفاتيح (3/419) . ¶ (¬2) فتح الباري (9/203) . ¶ (¬3) عمدة القاري (20/136) .",
            "page": "46",
            "part": "1",
            "seal": "C8584A77"
        },
        {
            "id": "43",
            "nass": "لفظ للبخاري أيضاً: ((وَمَعَهَا صَبِيٌّ لَهَا فَكَلَّمَهَا رَسُولُ اللَّهِ - صلى الله عليه وسلم -)) (¬1) . ¶ والجواب عن الحَدِيث في تبويب البخاريّ على الحَدِيث فقد ترجم له بقوله: ((باب ما يجوز أن يخلو الرجل بالمرأة عند الناس)) . ¶ قَالَ المهلبُ: ((لم يرد أنسٌ أنه خَلا بها بحيثُ غَابَ عَنْ أبصار من كان معه، وإنما خلا بها بحيث لا يسمع من حضر شكواها، ولا ما دار بينهما من الكلام، ولهذا سمع أنس آخر الكلام فنقله ولم ينقل ما دار بينهما لأنه لم يسمعه)) (¬2) . ¶ قَالَ النَّوَوِيّ: ((جاءتْ امرأةٌ إلى رسول الله - صلى الله عليه وسلم - فخلا بها هذه المرأةُ إمَّا محرمٌ له كأُمّ سُلَيْم وأختها، وإما المراد بالخلوة أنها سألته سؤالا خفيا بحضرة ناس ولم تكن خلوة مطلقة وهي الخلوة المنهي عنها)) (¬3) ، والجوابُ الثاني هو المتعينُ كما يدلُ على ذلكَ سياق الحديث. ¶ ونحو هذا الحَدِيث حَدِيث ثَابِتٍ عَنْ أَنَسٍ أَنَّ امْرَأَةً كَانَ فِي عَقْلِهَا شَيْءٌ فَقَالَتْ: يَا رَسُولَ اللَّهِ إِنَّ لِي إِلَيْكَ حَاجَةً، فَقَالَ: يَا أُمَّ فُلانٍ انْظُرِي أَيَّ السِّكَكِ شِئْتِ حَتَّى أَقْضِيَ لَكِ حَاجَتَكِ فَخَلا مَعَهَا فِي بَعْضِ الطُّرُقِ حَتَّى فَرَغَتْ مِنْ حَاجَتِهَا (¬4) . ¶ ¬__________ ¶ (¬1) أخرجه: البخاري في صحيحه في: ¶ -كتاب فضائل الصحابة، باب قول النبي صلى الله عليه وسلم للأنصار أنتم أحب الناس إلي (3/1379رقم 3575) ¶ -كتاب النكاح، باب ما يجوز أن يخلو الرجل بالمرأة عند الناس (5/2006رقم 4936) ¶ -كتاب الأيمان والنذور، باب كيف كانت يمين النبي صلى الله عليه وسلم (6/2449رقم6269) ، ¶ ومسلم في صحيحه، كتاب فضائل الصحابة رضي الله عنهم (4/1948رقم2509) . ¶ (¬2) فتح الباري (9/333) . ¶ (¬3) شرح النَّوَوِيّ على صحيح مسلم (16/68) . ¶ (¬4) أخرجه: مسلم في صحيحه، كتاب الفضائل (4/1812رقم2326) .",
            "page": "47",
            "part": "1",
            "seal": "B03E3E44"
        },
        {
            "id": "44",
            "nass": "قَالَ النَّوَوِيّ: ((خَلا معها في بعضِ الطرق: أي وَقَفَ مَعَها في طريق مسلوك ليقضي حاجتها ويفتيها في الخلوة ولم يكن ذلك من الخلوة بالأجنبية فإنَّ هذا كان في ممر الناس ومشاهدتهم إياه وإياها، لكن لا يسمعون كلامها لأنَّ مسألتها مما لا يظهره، والله أعلم)) (¬1) . ¶ 3- حَدِيثُ (¬2) سَالِمِ بْنِ سَرْجٍ أبي النُّعْمَانِ قَالَ: سَمِعْتُ أُمَّ صُبَيَّةَ الْجُهَنِيَّةِ تَقُولُ: رُبَّمَا اخْتَلَفَتْ يَدِي وَيَدُ رَسُولِ اللَّهِ - صلى الله عليه وسلم - فِي الْوُضُوءِ مِنْ إِنَاءٍ وَاحِدٍ (¬3) . ¶ قَالَ ابنُ مَاجَةَ بعد روايته الحَدِيث: ((سَمِعْتُ مُحَمَّدًا يَقُولُ: أُمُّ صُبَيَّةَ هِيَ خَوْلَةُ بِنْتُ قَيْسٍ، فَذَكَرْتُ لأَبِي زُرْعَةَ فَقَالَ: صَدَقَ)) . ¶ ¬__________ ¶ (¬1) شرح النَّوَوِيّ على صحيح مسلم (16/68) . ¶ (¬2) ذكره الصالحي في سبل الهدي والرشاد (10/444) ضمن أدلة من يقول بالخصوصية، وسترى أنه لا حجة فيه. ¶ (¬3) أخرجه: أبو داود في سننه، كتاب الطهارة، باب الوضوء بفضل وضوء المرأة (1/20رقم78) ، وابن ماجه في سننه، كتاب الطهارة، باب الرجل والمرأة يتوضأن من إناء واحد (1/135رقم382) ، وابن سعد في الطبقات الكبرى (8/295) ، وإسحاق بن راهويه في المسند (5/236رقم2383) ، وابن أبي شيبة في المصنف (1/40) ، وأحمد بن حنبل في المسند (6/366) ، والبخاري في الأدب المفرد (ص363) ، وابن أبي عاصم في الآحاد والمثاني (6/182رقم3409) ، والطبراني في المعجم الكبير (24/235رقم595، 25/168رقم409) وغيرهم، وإسناده جيّد. ¶ مداره على سالم بن سَرْج -بفتح المهملة وسكون الراء بعدها جيم- أبو النعمان المدنيّ يقال له:ابن خربوذ بفتح المعجمة ثم راء ثقيلة ثم موحدة مضمومة- وثقه ابنُ معين وابنُ حبان، ولم يتكلم فيه أحدٌ، وهو مقل جداً فلم يذكر له إلاّ هذا الحديث الواحد-وذكر ابن سعد حديثا آخر لكن في إسناده الواقدي-، لذا اكتفيت بتجويد الإسناد دون تصحيحه. ¶ وقد تابع سالماً أخوه نافع بن سرج عند ابن سعد ولكن في الإسناد إليه ضعفٌ. ¶ وانظر: علل الترمذي (ص39) ، الجرح والتعديل (4/187رقم812) ، تهذيب الكمال (10/143) ، الكاشف (1/422رقم1771) ، تهذيب التهذيب (3/377) ، تقريب التهذيب (ص226رقم2174) ، تعليقة على علل ابن أبي حاتم لابن عبد الهادي (ص234) .",
            "page": "48",
            "part": "1",
            "seal": "BED52FDE"
        },
        {
            "id": "45",
            "nass": "قلتُ: ليسَ في الحَدِيثِ دلالة على الخلوة أو النظر أو المس، فربما يوضع إناء خاص للوضوء في مكان عام فتتوضأ منه المرأة والرجل من دون خلوة أو مسيس، وهذا بين لمن عرف طبيعة حياتهم، وحال عيشهم في ذلك الزمان، وتأمل المقدمة الثالثة من المقدمات العامة المذكورة سابقاً. ¶ قَالَ مُغْلطاي: ((وأعترض بعضهم على صحة هذا الحَدِيث بكونه عليه السلام لم يمس امرأة لا تحل له، قَالَ: وخولة هذه لم يأت في خبر صحيح ولا غيره أنها كانت بهذه الصفة. وفي الذي قاله نظرٌ؛ وذلك من قولها \"تختلف\" لأنّ الاختلاف لا يوجب مساً، الثاني: لا يرفع صحة الحَدِيث لتخيل معارضة إذا عُدلتْ رواته، وسَلِمَ من شائبة الانقطاع)) (¬1) . ¶ وَقَالَ ابن حَجَر: ((ومعنى تختلف أنه كان يغترف تارة قبلها، وتغترف هي تارة قبله)) (¬2) . ¶ على أنّ هناك جوابا آخر ذكره ابنُ حَجَر عند كلامه على حَدِيث ابن عمر قَالَ: كَانَ الرِّجَال وَالنِّسَاء يَتَوَضَّئُونَ فِي زَمَان رَسُول اللَّه - صلى الله عليه وسلم - جميعا (¬3) قَالَ: ((قَوْله: (جَمِيعًا) ظَاهِره أَنَّهُمْ كَانُوا يَتَنَاوَلُونَ الْمَاء فِي حَالَة وَاحِدَة , وَحَكَى اِبْن التِّين عَنْ قَوْم أَنَّ مَعْنَاهُ ¶ ¬__________ ¶ (¬1) شرح سنن ابن ماجه (1/217) لمغلطاي تحقيق: كامل عويضة، الناشر: مكتبة نزار الباز. ¶ وهذا الكتاب \"شرح سنن ابن ماجه\" من أنفس كتب شروح الأحاديث -التي أطلعتُ عليها- غير أنَّ هذه الطبعة من أسوأ الطبعات التي مرّتْ علىّ!، فلا تكاد تخلو صفحة من تصحيف، وتحريف، وسقط، مما جعل الاستفادة من الكتاب قليلة أو متعذرة، وزاد الطين بلة عدم وجود الفهارس التي هي مفاتيح الكتب، وعندي أنّ هذا الكتاب بهذه الصورة في حكم العدم فلا بدَّ من إعادة تحقيقه تحقيقاً علمياً، والله المستعان. ¶ (¬2) فتح الباري (1/373) . ¶ (¬3) أخرجه: البخاري في صحيحه، كتاب الوضوء، باب وضوء الرجل مع امرأته وفضل وضوء المرأة (1/82رقم190) وغيره.",
            "page": "49",
            "part": "1",
            "seal": "DEC45A5E"
        },
        {
            "id": "46",
            "nass": "أَنَّ الرِّجَال وَالنِّسَاء كَانُوا يَتَوَضَّئُونَ جَمِيعًا فِي مَوْضِع وَاحِد , هَؤُلاءِ عَلَى حِدَة وَهَؤُلاءِ عَلَى حِدَة , وَالزِّيَادَة الْمُتَقَدِّمَة فِي قَوْله \" مِنْ إِنَاء وَاحِد \" تَرِد عَلَيْهِ , وَكَأَنَّ هَذَا الْقَائِل اِسْتَبْعَدَ اِجْتِمَاع الرِّجَال وَالنِّسَاء الأَجَانِب , وَقَدْ أَجَابَ اِبْن التِّين عَنْهُ بِمَا حَكَاهُ عَنْ سَحْنُون أَنَّ مَعْنَاهُ كَانَ الرِّجَال يَتَوَضَّئُونَ وَيَذْهَبُونَ ثُمَّ تَأْتِي النِّسَاء فَيَتَوَضَّأْنَ , وَهُوَ خِلَاف الظَّاهِر مِنْ قَوْله \" جَمِيعًا \" , قَالَ أَهْل اللُّغَة: الْجَمِيع ضِدّ الْمُفْتَرِق , وَقَدْ وَقَعَ مُصَرَّحًا بِوَحْدَةِ الْإِنَاء فِي صَحِيح اِبْن خُزَيْمَة فِي هَذَا الْحَدِيث مِنْ طَرِيق مُعْتَمِر عَنْ عُبَيْد اللَّه عَنْ نَافِع عَنْ اِبْن عُمَر أَنَّهُ أَبْصَرَ النَّبِيّ صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ وَأَصْحَابه يَتَطَهَّرُونَ وَالنِّسَاء مَعَهُمْ مِنْ إِنَاء وَاحِد كُلّهمْ يَتَطَهَّر مِنْهُ , وَالْأَوْلَى فِي الْجَوَاب أَنْ يُقَال: لَا مَانِع مِنْ الِاجْتِمَاع قَبْل نُزُول الْحِجَاب , وَأَمَّا بَعْده فَيَخْتَصّ بِالزَّوْجَاتِ وَالْمَحَارِم)) (¬1) . ¶ 5- المقدمة الخامسة: لم أقف إلى الآن على حَدِيث صحيحٍ صريحٍ في مس النَّبِيّ - صلى الله عليه وسلم - امرأةً أجنبية (¬2) ، أو مس امرأة أجنبية النَّبِيّ - صلى الله عليه وسلم - عدا ما ورد في حَدِيث أُمّ حَرَام وسيأتي الكلام على ذلك- بل قالت عائشة: ((وما مست كف رسول الله - صلى الله عليه وسلم - كف امرأة قط)) (¬3) . ¶ وقد يشكل على هذا حَدِيث هُشَيْم بن بَشير قَالَ: أخبرنا حُمَيْدٌ الطوِيل قَالَ: حدثنا أنسُ بنُ مَالِك قَالَ: كانَتِ الأمَةُ مِنْ إماءِ أهْلِ المَدِينَةِ لِتَأْخُذُ بِيَدِ رسول الله - صلى الله عليه وسلم - ¶ ¬__________ ¶ (¬1) فتح الباري (1/299) . ¶ (¬2) وردت أحاديث ضعيفة ومنكرة فيها الأخذ بيد الرسول من لدن النساء الأجنبيات وقد أضربتُ عن ذكرها لنكارتها وشدة ضعفها وليس المقام مقام استيعاب وحصر، وإنما ذكرتُ ما صح مما قد يفهم منه المس. ¶ (¬3) تقدم تخريجه.",
            "page": "50",
            "part": "1",
            "seal": "D496AD55"
        },
        {
            "id": "47",
            "nass": "فَتَنْطَلِقُ بِهِ حَيْثُ شاءَتْ (¬1) . ¶ والجوابُ: مِنْ وجهين: ¶ الأوّل: أن دلالة \" لتأخذ بيد رسول الله\" على المس غير بينة إذ ربما يراد بذلك الإشارة إلى غاية التصرف واللين، قَالَ ابن حَجَر: ((والمقصود من الأخذ باليد لازمه وهو الرفق والانقياد، وقد اشتمل على أنواع من المبالغة في التواضع لذكره المرأة دون الرجل والأمة دون الحرة وحيث عمم بلفظ الإماء أي أمة كانت وبقوله حيث شاءت أي من الأمكنة والتعبير بالأخذ باليد إشارة إلى غاية التصرف حتى لو كانت حاجتها خارج المدينة)) (¬2) ، وعلى كل حال هذه الدلالة معارضة بما هو أقوى وأصرح مما تقدم ذكره في المقدمة الثالثة. ¶ الثاني: أنّ الحَدِيث نصّ على الإماء، ولا يخفى أنّ الإماء يفارقن الحرائر بأحكام كثيرة -فلا يخلو باب من أبواب الفقه - في الغالب - من ذكر الفروق بين الحرائر والإماء-، فملامسة الأمة أخف من ملامسة الحرائر، وكذلك النظر إليها وغير ذلك من الأحكام، وتبقى الحرائر على الأصل في تحريم المس. ¶ قَالَ ابن أبي شيبة في مصنفه، كتاب الصلوات، في الأمة تصلي بغير خمار (2/41) حدثنا وكيعُ بنُ الجراح، قَالَ: حدثنا شعبةُ، عن قتادةَ، عن أنس قَالَ: رأى عُمرُ أمةً لنا متقنعة فضربها وَقَالَ: لا تشبهي بالحرائر، وهذا إسنادٌ صحيح (¬3) . ¶ ¬__________ ¶ (¬1) أخرجه: البخاريُّ في صحيحهِ، كتاب الأدب، باب الكبر (5/2255رقم5724) معلقاً، قَالَ: وَقَالَ مُحَمَّد بن عيسى حدثنا هشيم-به-. ¶ وأحمد بن حنبل في مسند (3/98) قَالَ: حدثنا هشيم-به-. ¶ (¬2) فتح الباري (10/490) . ¶ (¬3) وانظر للفائدة: نصب الراية (1/300) .",
            "page": "51",
            "part": "1",
            "seal": "F3AE92AC"
        },
        {
            "id": "48",
            "nass": "قَالَ شيخُ الإسلامِ: ((غناءُ الإماءِ الذي يسمعه الرجلُ قد كَانَ الصحابة يسمعونه في العرسات كما كانوا ينظرونَ إلى الإماء لعدم الفتنة في رؤيتهن وسماع أصواتهن)) (¬1) . ¶ تنبيه: ¶ أخرج: ¶ -ابن ماجه في سننه، كتاب الزهد، باب البراءة من الكبر والتواضع (2/1398رقم4177) . ¶ -وأحمد بن حنبل في مسنده (3/174) . ¶ -وابن أبي الدنيا في التواضع والخمول (ص158 رقم 122) . ¶ -وأبو يعلى في مسنده (7/61رقم3982) . ¶ -وأبو الشيخ في أخلاق النَّبِيّ - صلى الله عليه وسلم -، ما ذُكِرَ مِنْ حُسن خُلُق رسولِ الله - صلى الله عليه وسلم - (1/138، 140رقم26،27) . ¶ -وأبو نُعَيم في الحلية (7/202) . ¶ جميعهم من طرق عن شعبة بن الحجاج عن علي بن زيد عن أنس بنِ مَالِك قَالَ: إنْ كانت الأمة من أهل المدينة لتأخذ بيد رسول الله - صلى الله عليه وسلم - فما ينزع يده من يدها حتى تذهب به حيث شاءت من المدينة في حاجتها. ¶ قَالَ البوصيريُّ: ((هذا إسناد ضعيف لضعف علي بن زيد بن جدعان)) (¬2) ، ¶ ¬__________ ¶ (¬1) مجموع الفتاوى (29/552) . ¶ (¬2) مصباح الزجاجة (4/230) .",
            "page": "52",
            "part": "1",
            "seal": "2DD3243B"
        },
        {
            "id": "49",
            "nass": "قلتُ: لو قيل إنّ لفظة \" فما ينزع يده من يدها\" ضعيفة جداً، لضعف علي، ومخالفته حميداً الطويل لكان أدق في الحكم. ¶ ومما قد يفهم منه المسيس حَدِيث أسماء بنت أبي بكر رضي الله عنهما قالَتْ: تَزَوَّجَنِي الزُّبَيْرُ ومالُه في الأرْضِ مِنْ مالٍ ولاَ مَمْلُوكٍ ولا شيْءٍ غَيْرَ ناضِجٍ وغيْرَ فَرَسِهِ فَكنْت أعْلِفُ فَرَسَهُ وأسْتَقِي المَاءَ وأخْرِزُ غَرْبَهُ وأعْجِنُ ولَمْ أكُنْ أُحْسِنُ أخْبِزُ وكانَ يخْبِزُ جارَاتٌ لِي مِنَ الأنْصَارِ وكُنَّ نِسْوَةَ صِدْقٍ وكُنْتُ أنْقُلُ النَّوى مِنْ أرْضِ الزُّبَيْرِ الّتي أقْطَعَهُ رسولُ الله - صلى الله عليه وسلم - على رأسِي وهْيَ مِنِّي علَى ثُلُثَيْ فَرْسَخٍ فَجِئْتُ يَوْما والنَّوَى علَى رَأسِي فَلَقِيتُ رسولَ الله - صلى الله عليه وسلم - ومَعَهُ نَفَرٌ مِنَ الأنْصَارِ فَدَعانِي ثُمَّ قَالَ: إخْ إخْ لِيَحْمِلَنِي خَلْفَهُ، فاسْتَحْيَيْتُ أنْ أسِيرَ مَعَ الرِّجالِ، وذَكَرْتُ الزُّبَيْر وغَيْرَتَهُ - وكانَ أغْيَرَ النَّاسِ - فَعَرَفَ رسولُ الله - صلى الله عليه وسلم - أنِّي قَدِ اسْتَحْيَيْتُ فَمَضَى فَجِئْتُ الزبَيْرَ فَقْلُتُ: لَقِيَنِي رسول الله - صلى الله عليه وسلم - وعلَى رأسِي النَّوَى ومَعَهُ نَفَرٌ مِنْ أصْحابِهِ فأناحَ لأرْكَبَ فاسْتَحْيَيْتُ مِنْهُ وعَرَفْتُ غَيْرَتَكَ، فَقَالَ: والله لَحَمْلُكِ النَّوَى كانَ أشَدَّ عَليَّ مِنْ ركُوبِكِ مَعَهُ قالَتْ: حتَّى أرسَلَ إلَيَّ أبُو بَكْرٍ بَعْدَ ذالِكَ بِخادِمٍ يَكْفِيني سِياسَةَ الفَرَسِ فكأنما أعْتَقَنِي (¬1) . ¶ والشاهد من الحَدِيث قوله: ((فَدَعانِي ثُمَّ قَالَ: إخْ إخْ لِيَحْمِلَنِي خَلْفَهُ)) ربما يقول قائل: كيف يحملها خلفه، هي ليست محرماً له، وربما يحصل نوع مسيس؟. ¶ والجواب: ¶ 1- أنّ في دلالة مفهوم الحَدِيث احتمالا؛ قَالَ ابن حَجَر: ((قوله:\" ليحملني خلفه\" كأنها فهمت ذلك من قرينة الحال، وإلا فيحتمل أنْ يكونَ - صلى الله عليه وسلم - أراد أنْ يركبها ¶ ¬__________ ¶ (¬1) أخرجه: البخاري في صحيحه، كتاب النكاح، باب الغيرة (5/2002رقم 4926) ، ومسلم في صحيحه، كتاب السلام (4/1716رقم2182) .",
            "page": "53",
            "part": "1",
            "seal": "0782E60B"
        }
    ],
    "t10814": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "تقديم فضيلة الشيخ المحدث عبد الله بن عبد الرحمن السعد"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة المؤلف"
        },
        {
            "id": "3",
            "lvl": "2",
            "sub": "1",
            "tit": "أسباب إفراد الأحاديث بالتصنيف"
        },
        {
            "id": "4",
            "lvl": "2",
            "sub": null,
            "tit": "أسباب إفراد حديث أم حرام بالتصنيف"
        },
        {
            "id": "6",
            "lvl": "2",
            "sub": null,
            "tit": "ليس من طريقة أهل العلم تتبع المتشابهات"
        },
        {
            "id": "7",
            "lvl": "2",
            "sub": null,
            "tit": "خطة البحث"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الأول: تخريج موجز للحديث"
        },
        {
            "id": "9",
            "lvl": "2",
            "sub": "1",
            "tit": "رواة الحديث عن أم حرام"
        },
        {
            "id": "10",
            "lvl": "2",
            "sub": null,
            "tit": "رواة الحديث عن أنس"
        },
        {
            "id": "12",
            "lvl": "2",
            "sub": null,
            "tit": "تخريج طريق إسحاق بن عبد الله بن أبي طلحة عن أنس"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الثاني: الإشكال وجوابه"
        },
        {
            "id": "17",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الأول مقدمات عامة نافعة في مثل هذه الإشكالات التي ربما تعرض في بعض الأحاديث"
        },
        {
            "id": "29",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الثاني مقدمات خاصة في الإجابة عن حديث أم حرام"
        },
        {
            "id": "52",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الثالث أجوبة أهل العلم والإيمان عن هذين الإشكالين."
        },
        {
            "id": "72",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الرابع وقفات حول هذه الشبهة في الحديث"
        },
        {
            "id": "17",
            "lvl": "3",
            "sub": "1",
            "tit": "1- المقدمة الأولى في ذكر أربع قواعد، من قواعد الدين تدور الأحكام عليها."
        },
        {
            "id": "19",
            "lvl": "3",
            "sub": null,
            "tit": "2- المقدمة الثانية: ضرورة جمع الأحاديث الواردة في المسألة المستنبطة، ومراعاة قواعد وأصول الاستدلال التي وضعها الأئمة."
        },
        {
            "id": "23",
            "lvl": "3",
            "sub": null,
            "tit": "2- المقدمة الثالثة: عند النظر في هذه الأحاديث الصحيحة المشكلة لا بد من ملاحظة أمرين:"
        },
        {
            "id": "26",
            "lvl": "4",
            "sub": null,
            "tit": "التنبه لمدلول الألفاظ وما وقع فيها من تغاير بين زمان النبي - صلى الله عليه وسلم - والأزمنة المتأخرة"
        },
        {
            "id": "23",
            "lvl": "4",
            "sub": "1",
            "tit": "التصور السليم للحياة في عهد النبي - صلى الله عليه وسلم - كما هي من الطهر والعفاف"
        },
        {
            "id": "29",
            "lvl": "3",
            "sub": "1",
            "tit": "1- المقدمة الأولى: اتفق العلماء على أن النبي - صلى الله عليه وسلم - قد خص في أحكام الشريعة بمعان لم يشاركه فيها أحد"
        },
        {
            "id": "31",
            "lvl": "3",
            "sub": null,
            "tit": "2-المقدمة الثانية: ذكر الأدلة الدالة على تحريم الخلوة بالمرأة الأجنبية، وبيان اتفاق العلماء على ذلك"
        },
        {
            "id": "34",
            "lvl": "3",
            "sub": null,
            "tit": "3- المقدمة الثالثة: ذكر الأدلة على تحريم مس المرأة الأجنبية"
        },
        {
            "id": "46",
            "lvl": "3",
            "sub": null,
            "tit": "5- المقدمة الخامسة: لم أقف إلى الآن على حديث صحيح صريح في مس النبي - صلى الله عليه وسلم - امرأة أجنبية، أو مس امرأة أجنبية النبي - صلى الله عليه وسلم - عدا ما ورد في حديث أم حرام"
        },
        {
            "id": "40",
            "lvl": "3",
            "sub": null,
            "tit": "4- المقدمة الرابعة: لم أقف إلى الآن على حديث صحيح صريح في خلوة ..."
        },
        {
            "id": "52",
            "lvl": "3",
            "sub": "1",
            "tit": "الإشكال الأول: وهو أن ظاهر الحديث يوهم الخلوة"
        },
        {
            "id": "53",
            "lvl": "3",
            "sub": null,
            "tit": "الإشكال الثاني وهو فلي أم حرام لرأس النبي - صلى الله عليه وسلم -"
        },
        {
            "id": "72",
            "lvl": "3",
            "sub": "1",
            "tit": "الوقفة الأولى: وفيها نقل كلام جميل للدكتور طه حبيشي"
        },
        {
            "id": "75",
            "lvl": "3",
            "sub": null,
            "tit": "الوقفة الثانية: من طعن في البخاري وصحيحه بسبب إخراجه للحديث يلزمه أن يطعن في جميع من أخرج الحديث"
        },
        {
            "id": "76",
            "lvl": "3",
            "sub": null,
            "tit": "الوقفة الثالثة: ومما ينبغي أن يذكر هنا أن هذا البحث -وأمثاله- إنما ينتفع به طالب الحق المنصف الذي يطلب الحق بدليله"
        },
        {
            "id": "77",
            "lvl": "3",
            "sub": null,
            "tit": "الوقفة الرابعة: جميل أن يقرأ المسلم في \"السنة النبوية\" ويعيش مع أخباره - صلى الله عليه وسلم - وسننه وأيامه ويطبقها عمليا، ولكن قبيح أن يتصدر للفتيا والاستنباط والتصنيف من غير مقدمات علمية متخصصة"
        },
        {
            "id": "77",
            "lvl": "3",
            "sub": "1",
            "tit": "الوقفة الخامسة: سبب إطالة الكلام في هذا المسألة"
        },
        {
            "id": "13",
            "lvl": "2",
            "sub": null,
            "tit": "متن الحديث"
        }
    ]
}