{
    "b10845": [
        {
            "id": "1",
            "nass": "بسم الله الرحمن الرحيم ¶ المقدمة ¶ إن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد ألا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله. ¶ {يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ} 1. ¶ {يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللهَ كَانَ عَلَيْكُمْ رَقِيباً} 2. ¶ {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً, يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً} 3. ¶ __________ ¶ 1 سورة آل عمران آية 102. ¶ 2 سورة النساء آية 1. ¶ 3 سورة الأحزاب آية 70 - 71.",
            "page": "5",
            "part": "1",
            "seal": "0438DFDB"
        },
        {
            "id": "2",
            "nass": "أما بعد: ¶ فإن أصدق الحديث كتاب الله وخير الهدي هدي محمد صلى الله عليه وسلم، وشر الأمور محدثاتها، وكل محدثة بدعة وكل بدعة ضلالة، وكل ضلالة في النار، ثم أما بعد. ¶ فإن تفسير الجلالين لجلال الدين المحلى وجلال الدين السيوطي من التفاسير المختصرة السهلة الشائعة بين الناس، وكثير قراؤه، وهو تفسير جيد نافع، غير أن فيه بعض زلات رأيت من واجبي التنبيه عليها، وتحذير الناس منها ليكونوا على بينة من أمر دينهم، حتى لا يقعوا في مزالق تؤثر على سلامة عقيدتهم. ¶ والمفسران لهما جلالتهما وقدرهما، وأنا أقل من أن أحكم على هذين الإمامين الجليلين بشيء ولكن هي أمور وجب علي شرعاً التنبيه عليها والتحذير منها، ولا أحاكم شخصهما، إنما أناقش أموراً قرراها في كتابهما. ¶ ولا أدعي أنني أوفيت الأمر والموضوع وحقه، ولكن",
            "page": "6",
            "part": "1",
            "seal": "3080281D"
        },
        {
            "id": "3",
            "nass": "هذه أمثله لهنات وزلات وقعت في الكتاب {وَلَوْ كَانَ مِنْ عِندِ غَيْرِ اللهِ لَوَجَدُواْ فِيهِ اخْتِلاَفاً كَثِيراً} . ¶ والله من وراء القصد وهو حسبنا ونعم الوكيل وصلى الله وسلم وبارك على نبينا محمد وعلى آله وصحبه أجمعين.",
            "page": "7",
            "part": "1",
            "seal": "13B9AABB"
        },
        {
            "id": "4",
            "nass": "المبحث الأول ¶ التأويلات في بعض آيات الصفات ¶ جاء في تفسير الجلالين تأويل بعض آيات الصفات على خلاف الظاهر وعلى خلاف منهج السلف في ذلك، ومن الأمثلة على ذلك: ¶ المثال الأول: صفحة \"2\" من سورة الفاتحة آية رقم \"3\" قوله تعالى: {الرَّحْمنِ الرَّحِيمِ} . ¶ قال المؤلف: \"أي ذي الرحمة وهي إرادة الخير لأهله\". ¶ قلت: الرحمن الرحيم اسمان دالان على صفة الرحمة فالله تعالى ذو الرحمة الواسعة العظيمة التي",
            "page": "9",
            "part": "1",
            "seal": "61639941"
        },
        {
            "id": "5",
            "nass": "وسعت كل شيء وعمت كل حي، والمؤلف رحمه الله اقتصر على لازم الرحمة ولم يثبت صفة الرحمة والقواعد المتفق عليها بين سلف الأمة وأئمتها الإيمان بأسماء الله وصفاته وأحكام الصفات وإمرار آيات الصفات على ظاهرها دون تأويلها بما يخرجها عن حقيقة معناها، فإن التأويل بما ينافي حقيقة معنى الصفة هو تعطيل لها، بل ونوع من الإلحاد فيها. ¶ المثال الثاني: الآية \"158\" من سورة الأنعام في قوله: {هَلْ يَنظُرُونَ إِلاَّ أَن تَأْتِيهُمُ الْمَلآئِكَةُ أَوْ يَأْتِيَ رَبُّكَ} . ¶ قال المؤلف: \"أو يأتي ربك: أي علاماته الدالة على الساعة\". ¶ قلت: هذا صرف اللفظ عن ظاهره وتعطيل لصفة الإتيان. قال ابن جرير في تفسير هذه الآية:",
            "page": "10",
            "part": "1",
            "seal": "56C31F6B"
        },
        {
            "id": "6",
            "nass": "\"يقول جل ثناؤه: هل ينتظر هؤلاء العادلون بربهم الأوثان والأصنام إلا أن تأتيهم الملائكة بالموت فتقبض أرواحهم أو أن يأتيهم ربك يا محمد بين خلقه في موقف القيامة\"1. ¶ المثال الثالث: الآية \"32 و 76 و 134 و 146\" من سورة آل عمران والآية \"94\" من سورة المائدة والآية \"109\" من سورة التوبة عطل صفة المحبة وصرفها عن ظاهرها إلى الثواب فقال: \"يحببكم الله: بمعنى يثبكم الله\". والصواب أن يقال: إن الله يحبكم وإذا أحبكم يثبكم لأن المثوبة من آثار المحبة لا عين المحبة. ¶ __________ ¶ 1 تفسير ابن جرير \"5/404\".",
            "page": "11",
            "part": "1",
            "seal": "32595270"
        },
        {
            "id": "7",
            "nass": "المثال الرابع: الآية \"32 و 58 و 140\" من سورة آل عمران عطل صفة الغضب وصرفها عن ظاهرها إلى العقاب فقال في قوله تعالى: \" {لا يُحِبُّ الْكَافِرِينَ} : بمعنى أنه يعاقبهم\".والصواب: أن من نتائج عدم محبة الله لهم أن يعاقبهم. ¶ المثال الخامس: الآية \"54\" من سورة الأعراف قوله تعالى: {مُسَخَّرَاتٍ بِأَمْرِهِ} . ¶ قال المؤلف: \"بقدرته\". ¶ قلت: هذا صرف للفظ عن ظاهره وتعطيل لصفة الأمر. قال ابن جرير في تفسير هذه الآية: \"يقول تعالى ذكره: إن ربكم الله الذي خلق السموات والأرض والشمس والقمر والنجوم كل ذلك بأمره أمرهن فأطعن أمره، فلله الخلق كله والأمر الذي لا يخالف ولا يرد أمره دون ما سواه من",
            "page": "12",
            "part": "1",
            "seal": "030886D9"
        },
        {
            "id": "8",
            "nass": "الأشياء كلها ودون ما عبده المشركون من الآلهة والأوثان التي لا تضر ولا تنفع ولا تأمر \"1. فالصواب أن يقال: إن المراد من الأمر كلام الله وحكمه وهو غير القدرة. ¶ المثال السادس: صفحة \"186\" من سورة الأعراف الآية رقم \"54\" وطه الآية \"5\" ص \"374\" والسجدة الآية رقم \"4\" ص \"501\" في قوله تعالى: {اسْتَوَى عَلَى الْعَرْشِ} . ¶ قال المؤلف: \"استواء يليق به\". ¶ قلت: إن كان المؤلف يريد به تفويض كيفية الاستواء فهذا حق لأن الكيفية على الوجه اللائق به سبحانه ولا يعلم ذلك إلا الله كما قال مالك: \".. والكيف مجهول\". ¶ وأما إن كان يريد بذلك أن معنى الاستواء نفسه ¶ __________ ¶ 1 تفسير ابن جرير \"5/514\".",
            "page": "13",
            "part": "1",
            "seal": "99088D00"
        },
        {
            "id": "9",
            "nass": "مجهول فهذا فرار من إثبات صفة العلو والاستواء على العرش لأن السلف ذكروا أن الاستواء معناه العلو والارتفاع والاستقرار1. ¶ وعبارة المؤلف تحتمل كلا المعنيين، ولكن السلف لم يجهلوا معنى الاستواء كما قال الإمام مالك وغيره: \"الاستواء معلوم\". ¶ المثال السابع: ص138 من سورة المائدة الآية رقم \"64\" في قوله تعالى: {بَلْ يَدَاهُ مَبْسُوطَتَانِ} . ¶ قال المؤلف: \"مبالغة في الوصف بالجود وثنى اليد لإفادة الكثرة إذ الغاية ما يبذله السخي من ماله أن يعطي بيديه\". ¶ قلت: لا شك أن الله سبحانه بسط فضله وجوده وإحسانه الديني والدنيوي على عباده لكن المصنف أغفل إثبات صفة اليدين بل صرفها عن ¶ __________ ¶ 1 انظر صحيح البخاري \"4/387\".",
            "page": "14",
            "part": "1",
            "seal": "86D1E971"
        },
        {
            "id": "10",
            "nass": "حقيقتها وقد أجمع أهل السنة على القول بما تظافرت على إثباته النصوص من الكتاب والسنة من أن لله يدين حقيقية على الكيفية اللائقة بجلاله والتثنية هنا إثبات لأنهما يدان وليس يدا ً واحدة وفي الحديث: \"وكلتا يدي ربنا يمين\" 1 فيجب المصير إلى هذا القول وتفسير الآية على هذا المعنى، نعم الجود من لوازم إثبات صفة اليد لكن لا يجوز تفسير الآية باللازم وترك الملزوم فيجب إثبات صفة اليدين ولوازمها ومن القواعد المقررة عند أهل السنة الإيمان بأسماء الله وصفاته وأحكام الصفات. ¶ المثال الثامن: صفحة \"248\" من سورة يونس الآية رقم \"21\" في قوله تعالى: {قُلِ اللهُ أَسْرَعُ مَكْراً} . ¶ قال المؤلف: \"مجازاة\". ¶ قلت: حقيقة المكر تدبير محكم في إنزال ¶ __________ ¶ 1 رواه مسلم 3/1458\" عن عبد الله بن عمرو.",
            "page": "15",
            "part": "1",
            "seal": "1F9841E2"
        },
        {
            "id": "11",
            "nass": "العقوبة بالمجرم من حيث لا يشعر فهو أخص من مطلق الجزاء، لأنه عقوبة على وجه مخصوص، فالمكر من الله تعالى تدبير لرد كيد الكائد في نحره، وإنزال العقوبة به من حيث لا يشعر، ومجازاته بجنس عمله ونيته. هذا ومما يجب أن يعلم أنه لا يطلق على الله تعالى اسم ماكر استنباطاً من الآية، حاشا لله، بل يقال إن الله تعالى هو خير الماكرين، والله يمكر بالكافرين والمنافقين، فيقف القائل عند حدود ما ورد في النصوص مقيداً، حتى لا يكون موهماً بنسبة شيء إلى الله تعالى مما لم يرد. ¶ المثال التاسع: صفحة \"297\" من سورة الرعد الآية رقم \"9\" في قوله تعالى: {الْكَبِيرُ الْمُتَعَالِ} . ¶ قال المصنف: \"المتعال على خلقه بالقهر\".",
            "page": "16",
            "part": "1",
            "seal": "94647301"
        },
        {
            "id": "12",
            "nass": "قلت: هذا أحد معاني العلو الثابتة له سبحانه، فهو المتعالي على كل شيء بقهره، والمتعالي عن كل سوء ونقص بكماله والمتعالي بذاته فوق خلقه. فالله تعالى هو المتعال بأنواع ثلاثة، فلا يجوز قصر \"المتعال\" على نوع واحد. ¶ المثال العاشر: صفحة \"479\" من سورة القصص الآية رقم \"88\" في قوله تعالى: {إِلا وَجْهَهُ} . ¶ قال المؤلف: \"إلا إياه\". ¶ قلت: غفر الله للمؤلف فقد حرف معنى صفة الوجه إلى معنى الذات وهذا تعطيل واضح فالوجه من صفات الله الحقيقية التي تليق به سبحانه ولا شك أن الوجه يستلزم الذات فقوله تعالى: {كُلُّ شَيْءٍ هَالِكٌ إِلا وَجْهَهُ} معناه كل شيء فانٍ إلا",
            "page": "17",
            "part": "1",
            "seal": "D64B356E"
        },
        {
            "id": "13",
            "nass": "تعالى أي يبقى وجهه تبارك وتعالى لا يهلك فيلزم من بقاء وجهه بقاء ذاته فلا يجوز إرادة اللازم ونفي الملزوم. بل يجب إثبات الملزوم مع إثبات اللازم. ¶ المثال الحادي عشر: صفحة \"257\" من سورة فاطر الآية رقم \"10\" في قوله تعالى: {إِلَيْهِ يَصْعَدُ الْكَلِمُ الطَّيِّبُ وَالْعَمَلُ الصَّالِحُ يَرْفَعُهُ} . ¶ قال المؤلف: \"إليه يصعد الكلم الطيب قال يعلمه وهو لا إله إلا الله والعمل الصالح يرفعه يقبله\". ¶ قلت: غفر الله للمؤلف فليس معنى إليه يصعد الكلم الطيب العلم، فهذا صرف للنص عن ظاهر معناه إلى معنى غير ظاهر وتعطيل لصفة علو الله، بل معناه: أن الكلم الطيب من قراءة وتسبيح وتحميد وتهليل وكل كلام حسن طيب يرفع إلى الله",
            "page": "18",
            "part": "1",
            "seal": "E166A077"
        },
        {
            "id": "14",
            "nass": "ويعرض عليه ويثني الله على صاحبه بين الملأ الأعلى و\"العمل الصالح\" من أعمال القلوب وأعمال الجوارح \"يرفعه\" الله تعالى إليه أيضاً كالكلم الطيب. ¶ وقيل: العمل الصالح يرفع الكلم الطيب وذلك لأن العمل الصالح برهان على صحة وصدق الكلم الطيب الصادر من العبد على لسانه فيكون رفع الكلم الطيب بحسب أعمال العبد الصالحة فهي التي ترفع كلمه الطيب فإذا لم يكن له عمل صالح لم يرفع له قول إلى الله تعالى1, وهذه الآية من أعظم حجج أهل السنة على أهل البدع في باب إثبات صفة العلو لله تعالى. ¶ __________ ¶ 1 انظر تفسير كلام المنان \"6/303-304\".",
            "page": "19",
            "part": "1",
            "seal": "74E9827E"
        },
        {
            "id": "15",
            "nass": "المثال الثاني عشر: صفحة \"500\" من سورة لقمان الآية رقم \"27\" في قوله تعالى: {مَّا نَفِدَتْ كَلِمَاتُ اللَّهِ} . ¶ قال المؤلف: \"المعبر بها عن معلوماته\". ¶ قلت: تفسير كلمات الله بمعلوماته خلاف ما فهمه السلف منها، وهو بالتالي عدول عن ظاهر اللفظ، بل كلماته سبحانه هي كلامه وقوله الذي لا نفاد له، لأنه سبحانه أول بلا ابتداء، آخر بلا انتهاء، لم يزل ولا يزال يتكلم بما شاء إذا شاء فلا حد لكلامه سبحانه فيما مضى ولا فيما يُستقبل، وما يقدر من الأشجار والبحور لتكتب به كلمات الله لا نفاد له، وتفسير كلمات الله وبمقدوراته، أو معلوماته تفسير لها بأمور وجوديه وعدمية، وكلمات الله تعالى الموصوفة بأنها لا تنفد هي أمور وجودية، وكأن هذا التفسير الذي ذكره المؤلف يرجع إلى مذهب الأشاعرة",
            "page": "20",
            "part": "1",
            "seal": "38C0C023"
        },
        {
            "id": "16",
            "nass": "والماتريدية الحنفية في كلام الله، وهو أن كلام الله معنى واحد نفسي قديم فلا يوصف بالتعدد، وهو خلاف مذهب أهل السنة والجماعة، فإنهم يقولون: لم يزل الله ولا يزال يتكلم بما شاء إذا شاء وكيف شاء وكلماته لا نهاية لها، فيوصف تعالى بأنه قال ويقول ونادى وينادي كما أخبر بذلك تعالى عن نفسه وهو أعلم بنفسه وبغيره، وأصدق قيلا وأحسن حديثاً من خلقه1. ¶ المثال الثالث عشر: صفحة \"502\" من سورة السجدة الآية رقم \"5\" في قوله تعالى: {يَعْرُجُ إِلَيْهِ} . ¶ قال المؤلف: \"يرجع الأمر والتدبير\". ¶ __________ ¶ 1 انظر تفسير ابن جرير \"21/80-82\" والبغوي \"6/292\" والسعدي \"6/166\".",
            "page": "21",
            "part": "1",
            "seal": "0793DEC4"
        },
        {
            "id": "17",
            "nass": "قلت: يستفاد من مجموع أقوال السلف في تفسير هذه الآية أن العروج بمعنى الصعود فالملائكة تنزل بأمر الله تعالى إلى الأرض ثم ترجع صاعدة بأمر ربها، وهذا إثبات لعلو الله تعالى على خلقه، قال ابن جرير الطبري: \"وأولى الأقوال في ذلك عندي بالصواب قول من قال: معناه يدبر الأمر من السماء إلى الأرض ثم يعرج إليه في يوم كان مقدار ذلك اليوم في عروج ذلك الأمر إليه ونزوله إلى الأرض ألف سنة مما تعبدون من أيامكم خمس مئة في النزول وخمس مئة في الصعود، لأن ذلك أظهر معانيه وأشبهها بظاهر التنزيل\"1. ¶ المثال الرابع عشر: صفحة \"556\" من سورة ص ¶ __________ ¶ 1 تفسير ابن جرير \"10/232\".",
            "page": "22",
            "part": "1",
            "seal": "9BC50846"
        },
        {
            "id": "18",
            "nass": "الآية رقم \"75\" في قوله تعالى: {قَالَ يَا إِبْلِيسُ مَا مَنَعَكَ أَن تَسْجُدَ لِمَا خَلَقْتُ بِيَدَيَّ} . ¶ قال المؤلف: \"أي توليت خلقه وهذا تشريف لآدم فإن كل مخلوق لم يتول الله خلقه\". ¶ قلت: غفر الله للمؤلف فليس تولي خلق آدم معنى اليدين بل هو تعطيل لصفة اليدين وعدول عن ظاهر اللفظ وخلاف لما فهمه السلف، قال ابن جرير الطبري: \"أي شيء منعك من السجود {لِمَا خَلَقْتُ بِيَدَيَّ} يقول: لخلق يدي يخبر تعالى ذكره بذلك أنه خلق آدم بيديه كما حدثنا ابن المثنى قال: ثنا محمد بن جعفر قال: ثنا شعبة قال: أخبرني عبيد المكتب، قال: سمعت مجاهداً يحدث عن ابن عمر قال: خلق الله أربعة بيده: العرش، وعدن، والقلم، وآدم ثم قال:",
            "page": "23",
            "part": "1",
            "seal": "123CBF63"
        },
        {
            "id": "19",
            "nass": "لكل شيء كن فكان\".1 ¶ ولولا أن المقصود بذلك خلقه آدم باليدين حقيقة، ما كان هناك مزية لآدم ولا تشريف له، فإن كل المخلوقات تولى الله خلقها، وخلقها بقدرته فمن هنا يبطل تأويل من فسر اليدين بالقدرة أو بتولي الخلق أو غير ذلك. ¶ المثال الخامس عشر: سورة الزخرف الآية رقم \"3\" في قوله تعالى: {إِنَّا جَعَلْنَاهُ قُرْآناً عَرَبِيّاً} . ¶ قال المؤلف: \"أوجدنا الكتاب بلغة العرب\". ¶ قلت: هذا كلام باطل؛ لأن المؤلف تأثر بالزمخشري وهو جهمي معتزلي، فقد قال: \".... أي خلقناه\"2. ¶ __________ ¶ 1 تفسير ابن جرير \"10/606\" ط. دار الكتب العلمية. ¶ 2 الكشاف 3/477.",
            "page": "24",
            "part": "1",
            "seal": "E0ED173A"
        },
        {
            "id": "20",
            "nass": "والصواب ما قاله ابن جرير وابن كثير: \"أي أنزلناه....\"1. ¶ المثال السادس عشر: صفحة \"566\" من سورة الزمر الآية رقم \"67\" في قوله تعالى: {وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ وَالأَرْضُ جَمِيعاً قَبْضَتُهُ يَوْمَ الْقِيَامَةِ وَالسَّماوَاتُ مَطْوِيَّاتٌ بِيَمِينِهِ سُبْحَانَهُ وَتَعَالَى عَمَّا يُشْرِكُونَ} . ¶ قال المؤلف: \"ما عرفوه حق معرفته، أو ما عظموه حق عظمته حين أشركوا به غيره {وَالأَرْضُ جَمِيعاً} حال: أي السبع \"قبضته\" أي مقبوضه له: أي في ملكه وتصرفه {يَوْمَ الْقِيَامَةِ وَالسَّماوَاتُ مَطْوِيَّاتٌ} مجموعات \"بيمينه\" بقدرته..\". ¶ __________ ¶ 1 جامع البيان 25/47 وتفسير ابن كثير 4/122.",
            "page": "25",
            "part": "1",
            "seal": "C0371A36"
        },
        {
            "id": "21",
            "nass": "قلت: غفر الله للمؤلف فليست القدرة هي معنى اليمين فهذا عدول عن ظاهر اللفظ وخلاف لما فهمه السلف، قال ابن جرير: \"يقول تعالى ذكره: وما عظم الله حق عظمته، هؤلاء المشركون بالله الذين يدعونك إلى عبادة الأوثان ... وقوله: {وَالأَرْضُ جَمِيعاً قَبْضَتُهُ يَوْمَ الْقِيَامَةِ} يقول تعالى ذكره: والأرض كلها قبضته في يوم القيامة {وَالسَّماوَات} كلها {مَطْوِيَّاتٌ بِيَمِينِهِ} فالخبر عن الأرض متناه عند قوله: يوم القيامة، والأرض مرفوعة بقوله: {قَبْضَتُه} ثم استأنف الخبر عن السموات فقال: {وَالسَّماوَاتُ مَطْوِيَّاتٌ بِيَمِينِهِ} وهي مرفوعة بمطويات ورُوي عن ابن عباس وجماعة غيره أنهم كانوا يقولون: الأرض والسماوات جميعاً في يمينه يوم القيامة ... وقال: آخرون بل السماوات في يمينه",
            "page": "26",
            "part": "1",
            "seal": "CE280285"
        },
        {
            "id": "22",
            "nass": "والأرضون في شماله\"1. ¶ وقد أخرج البخاري في صحيحه \"13/393\" ح 7412 في الإيمان، باب: قول الله تعالى لما خلقت بيدي من حديث نافع عن ابن عمر مرفوعاً: \"إن الله يقبض يوم القيامة الأرض وتكون السماوات بيمينه، ثم يقول أنا الملك\" فهذا الحديث حجة في تفسير الآية بأن السماوات يطويها ربنا بيمينه ويقبض الأرض ويهزهن ويقول أنا الملك، وإذ قد ثبت النص فلا مجال لتأويل. ¶ المثال السابع عشر: صفحة \"660\" من سورة الحديد الآية رقم \"3\" في قوله تعالى: {وَالظَّاهِرُ وَالْبَاطِنُ} . ¶ __________ ¶ 1 انظر تفسير ابن جرير \"11/23-25\".",
            "page": "27",
            "part": "1",
            "seal": "06D75EEA"
        },
        {
            "id": "23",
            "nass": "قال المؤلف: \"الظاهر: بالأدلة عليه، والباطن عن إدراك الحواس\". ¶ قلت: الأولى تفسير هذين الاسمين \"الظاهر والباطن\" بما فسرهما النبي صلى الله عليه وسلم في قوله: \"وأنت الظاهر فليس فوقك شيء، وأنت الباطن فليس دونك شيء\" 1 فيكون اسمه الظاهر دالاً على علوه على خلقه واسمه الباطن دالاً على إحاطة علمه وأنه لا يحجبه شيء فسمعه واسع لجميع الأصوات، وبصره نافذ إلى جميع المخلوقات. ¶ المثال الثامن عشر: سورة الواقعة الآية رقم \"74\" في قوله تعالى: {فَسَبِّحْ بِاسْمِ رَبِّكَ الْعَظِيمِ} . ¶ قال المؤلف: \"وقيل: \"باسم\" زائد\". ¶ __________ ¶ 1 رواه مسلم 4/2084.",
            "page": "28",
            "part": "1",
            "seal": "96DDD46B"
        },
        {
            "id": "24",
            "nass": "قلت: الصواب أن \"اسم\" غير زائد؛ قال ابن جرير: يقول تعالى ذكره: \"فسبح بتسمية ربك العظيم بأسمائه الحسنى\"1. ¶ المثال التاسع عشر: صفحة \"678\" من سورة الصف الآية رقم \"4\" في قوله تعالى: {إِنَّ اللَّهَ يُحِبُّ الَّذِينَ يُقَاتِلُونَ فِي سَبِيلِهِ} . ¶ قال المؤلف: \"إن الله يحب ينصر ويكرم\". ¶ قلت: إن كان المؤلف يقصد أن هذا تفسير المحبة فهذا تعطيل لها، وإن كان يقصد أن هذا من آثار المحبة ومن لوازمها مع إثبات المحبة لله فهذا حق إن الله إذا أحب عبداً يكرمه وينصره ويجزيه. ¶ __________ ¶ 1 جامع البيان 27/214.",
            "page": "29",
            "part": "1",
            "seal": "5CED2C18"
        },
        {
            "id": "25",
            "nass": "المثال العشرون: صفحة \"692\" من سورة الملك الآية رقم \"1\" في قوله تعالى: {تَبَارَكَ الَّذِي بِيَدِهِ الْمُلْكُ} . ¶ قال المؤلف: \"بيده: في تصرفه\". ¶ قلت: هذا تعطيل لصفة اليد وعدول عن ظاهر اللفظ وخلاف لما فهمه السلف، قال ابن جرير: \"الذي بيده الملك: بيده مُلك الدنيا والآخرة وسلطانهما نافذ فيهما أمره وفضاؤه\"1. ¶ فلا ينبغي تفسير صفة بأخرى لأن التصرف غير اليد وإن كان لازماً لها ومن القواعد المقررة والمتفق عليها بين سلف الأمة وأئمتها الإيمان بأسماء الله وصفاته وأحكام الصفات. ¶ __________ ¶ 1 تفسير ابن جرير \"12/169\".",
            "page": "30",
            "part": "1",
            "seal": "EF126725"
        },
        {
            "id": "26",
            "nass": "المثال الحادي والعشرون: صفة \"693\" من سورة الملك الآية رقم \"16\" في قوله تعالى: {أَأَمِنتُم مَّن فِي السَّمَاء أَن يَخْسِفَ بِكُمُ الأَرْضَ فَإِذَا هِيَ تَمُورُ} . ¶ قال المؤلف: \"من في السماء: سلطانه وقدرته\". ¶ قلت: هذا تعطيل لصفة العلو وعدول عن ظاهر اللفظ وخلاف لما جاءت به رسل الله وأنزلت به الكتب وصرح به رسول الله صلى الله عليه وسلم وأطبقت عليه العاقلة المؤمنة بشهادة رسول الله صلى الله عليه وسلم وأطبقت عليه الأمم ولاسيما هذه الأمة قبل ظهور الجهمية من أن الله تعالى في السماء على عرشه فوق عباده، قال ابن جرير في تفسير هذه الآية: \"من في السماء: وهو الله\"1. ¶ __________ ¶ 1 تفسير ابن جرير \"12/169\".",
            "page": "31",
            "part": "1",
            "seal": "C02BF801"
        },
        {
            "id": "27",
            "nass": "وقال الإمام مالك: \"إن الله في السماء وعلمه في كل مكان\". ¶ وقال أبو حنيفة: \"من أنكر أن الله في السماء فقد كفر\". ¶ المثال الثاني والعشرون: صفحة \"697\" من سورة القلم الآية رقم \"42\" في قوله تعالى: {يَوْمَ يُكْشَفُ عَن سَاقٍ} . ¶ قال المؤلف: \"هو عبارة عن شدة الأمر يوم القيامة للحساب والجزاء\". ¶ قلت: هذا أحد القولين في تفسير الآية أن المراد بها شدة الهول يوم القيامة، وعليه فليست من آيات الصفات. ¶ والقول الثاني: أن المراد في الآية هنا أن الله يكشف",
            "page": "32",
            "part": "1",
            "seal": "B0B55487"
        },
        {
            "id": "28",
            "nass": "عن ساقه، ويدل على هذا الحديث الثابت في الصحيح أن النبي صلى الله عليه وسلم قال: \"يكشف ربنا عن ساقه فيسجد له كل مؤمن ومؤمنة، ويبقى من كان يسجد في الدنيا رئاء وسمعة، فيذهب ليسجد، فيعود ظهره طبقاً واحدا\" 1. ¶ وهذا ومما يجب أن يعلم أن الذين فسروا الآية بالتفسير الأول لم ينفوا عن الله تعالى صفة الساق التي ثبتت بها السنة، لكنهم لم يروا أن الآية دالة عليها ولم يعدوها من آيات الصفات، إنما أثبتوا الصفة – صفة الساق – بالسنة ولا منافاة بين القولين، فالله يكشف عن ساقه يوم شدة الهول، وذلك بخلاف المعطلة ¶ __________ ¶ 1 أخرجه البخاري \"8/663\" ح 4919 في التفسير باب \"يوم يكشف عن ساق\" من حديث عطاء عن أبي سعيد مرفوعاً.",
            "page": "33",
            "part": "1",
            "seal": "8937EAE1"
        },
        {
            "id": "29",
            "nass": "الذين ينفون صفة الساق، ولا يثبتونها لا بالقرآن ولا بالسنة، بل حملوا الآية والحديث على شدة الأمر. ¶ وهذا وإن كان محتملاً في الآية لكنها لا يحتمل في تفسير الحديث، لورود الساق مضافة إلى الضمير العائد على الله تعالى1. ¶ المثال الثالث والعشرون: صفحة \"701\" من سورة المعارج الآية رقم \"4\" في قوله تعالى: {تَعْرُجُ الْمَلائِكَةُ وَالرُّوحُ إِلَيْهِ} . ¶ قال المؤلف: \"إلى مهبط أمره من السماء\". ¶ قلت: الصواب في معنى الآية أن الملائكة الروح – وهو جبريل عليه السلام – تصعد إلى الله تعالى، والهاء ضمير عائد على الله عز وجل، {فِي يَوْمٍ ¶ __________ ¶ 1 انظر تفسير ابن جرير \"12/197\" وتفسير ابن كثير \"7/-90-91\".",
            "page": "34",
            "part": "1",
            "seal": "C2FD36E7"
        },
        {
            "id": "30",
            "nass": "كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ} قيل إن مدة صعودهم يوم مقداره بالنسبة للخلق يساوي خمسين ألف سنة، ولكن المهم أن قوله تعالى: {إِلَيْهِ} إي: إلى الله تعالى. ¶ المثال الرابع والعشرون: صفحة \"734\" من سورة البروج الآية رقم \"14\" في قوله تعالى: {وَهُوَ الْغَفُورُ الْوَدُودُ} . ¶ قال المؤلف: \"المتودد إلى أوليائه بالكرامة\". ¶ قلت: فيه نظر، لأن فيه رائحة صفة المحبة بالإكرام، والصواب أن يقال: الودود، صيغة مبالغة بمعنى فاعل، أي: المحب لمن تاب إليه وأناب.",
            "page": "35",
            "part": "1",
            "seal": "86A180DC"
        },
        {
            "id": "31",
            "nass": "قال ابن جرير رحمه الله: \"هو ذو المغفرة لمن تاب إليه من ذنوبه وذو المحبة له\"1. ¶ المثال الخامس والعشرون: صفحة \"734\" من سورة البروج الآية رقم \"16\" في قوله تعالى: {فَعَّالٌ لِّمَا يُرِيدُ} . ¶ قال المؤلف: \"لا يعجزه شيء\". ¶ قلت: هو في نفيه للعجز لم يثبت كمال القدرة على فعل ما أراد، ومن أثبت القدرة فقد نفى العجز ضمناً، بخلاف العكس ولكن الآية فيها إثبات لصفة الإرادة، وفيه إثبات لقدرة الله تعالى التي ليس لها منتهى، ولا يعجزه شيء، فما أراده – سبحانه – فعله، لا معقب لحكمه، ولا راد لقضائه. ¶ __________ ¶ 1 تفسير ابن جرير \"12/529\".",
            "page": "36",
            "part": "1",
            "seal": "436FD467"
        },
        {
            "id": "32",
            "nass": "المثال السادس والعشرون: صفحة \"736\" من سورة الأعلى الآية رقم \"1\" في قوله تعالى: {سَبِّحِ اسْمَ رَبِّكَ الأَعْلَى} . ¶ قال المؤلف: \"الأعلى: صفة لربك\". ¶ قلت: الأعلى: اسم من أسماء الله يشتمل على إثبات صفة العلو لله تعالى ومعناه الأعلى من كل شيء، فهو أفعل تفضيل دال على علوه تعالى بكل معاني العلو فهو الأعلى قدراً ومنزلة، وهو الأعلى بالقهر والغلبة، وهو الأعلى بذاته فوق كل شيء وفي ذكر اسمه الأعلى في هذا الموقع بيان لموجب استحقاقه للتسبيح وهو التنزيه عن النقائض. ¶ المثال السابع والعشرون: صفحة \"739\" من سورة الفجر الآية رقم \"22\" في قوله تعالى: {وَجَاء رَبُّكَ وَالْمَلَكُ صَفّاً صَفّاً} .",
            "page": "37",
            "part": "1",
            "seal": "83E55842"
        },
        {
            "id": "33",
            "nass": "قال المؤلف: \"وجاء ربك، أي: أمره\". ¶ قلت: تأويل المجيء بأمر الله هذا باطل وخلاف لظاهر النص وعدول عنه إلى معنى آخر وخلاف لما فهمه السلف من الآية. ¶ قال ابن جرير: \"يقول تعالى ذكره: وإذا جاء ربك يا محمد وأملاكه صفوفاً صفاً بعد صف\"1. ¶ فالمجيء صفة من صفات الله على الحقيقة على ما هو لائق بالله بلا معرفة الكيف ومن الدلائل على بطلان تأويل المجيء بالأمر أن الملائكة من أمر الله فلا معنى لمجيء الأمر مع تصريح مجيء الملائكة لأنه يكون ذكراً للملائكة بلا فائدة. ¶ __________ ¶ 1 تفسير ابن جرير \"12/576\".",
            "page": "38",
            "part": "1",
            "seal": "3AD6DAB1"
        },
        {
            "id": "34",
            "nass": "المثال الثامن والعشرون: صفحة \"746\" من سورة العلق الآية رقم \"15\" في قوله تعالى: {أَلَمْ يَعْلَمْ بِأَنَّ اللَّهَ يَرَى} . ¶ قال المؤلف: \"ما صدر منه أي يعلمه فيجازيه عليه\". ¶ قلت: العلم من لوازم الرؤية لكن الرؤية غير العلم. ¶ قال ابن جرير في تفسير الآية: \"يقول تعالى ذكره: ألم يعلم أبو جهل إذ ينهى محمداً عن عبادة ربه والصلاة بأن الله يراه فيخاف سطوته وعقابه\"1. ¶ __________ ¶ 1 تفسير ابن جرير \"12/648\".",
            "page": "39",
            "part": "1",
            "seal": "CADC89D4"
        },
        {
            "id": "35",
            "nass": "المبحث الثاني ¶ قصر العام على بعض أفراده ¶ وذلك أن اللفظ أحياناً قد يصدق على عدة معان ويطلق عليها ويحتملها كلها أو يقصد به مجموعها، فلو قيل بأحدها فقط وطرح الباقي، ولم يلتفت إليه لكان اطراحاً لمعان حقه هي جزء من مدلولات اللفظ. ¶ وإليك الأمثلة لذلك: ¶ المثال الأول: صفحة \"50\" من سورة البقرة الآية رقم \"255\" في قوله تعالى: {وَهُوَ الْعَلِيُّ} . ¶ قال المؤلف: \" وهو العلي: فوق خلقه بالقهر \". ¶ وفي سورة النحل الآية رقم \"50\" في قوله تعالى:",
            "page": "41",
            "part": "1",
            "seal": "57934C73"
        },
        {
            "id": "36",
            "nass": "{يَخَافُونَ رَبَّهُم مِّن فَوْقِ} . ¶ قال المؤلف: \"أي عالياً عليهم بالقهر\". ¶ قلت: هذا قصر لمعنى \"العلي\" على أحد مدلولاته وإغفال لباقي ما يدل عليه هذا الاسم من المعاني فإنه سبحانه العلي بذاته العلي على جميع مخلوقاته وهو العلي بعظمة صفاته وهو العلي الذي قهر المخلوقات ودانت له الموجودات وخضعت له الكائنات فلابد من إثبات كل هذه المعاني لله. ¶ المثال الثاني: سورة النحل الآية رقم \"36\" في قوله تعالى: {وَاجْتَنِبُواْ الطَّاغُوتَ} . ¶ قال المؤلف: \"الطاغوت: الأوثان\". ¶ قلت: الطاغوت كل ما عبد من دون الله وهو راضٍ بالعبادة.",
            "page": "42",
            "part": "1",
            "seal": "521BD5E8"
        },
        {
            "id": "37",
            "nass": "المثال الثالث: صفحة \"674\" من سورة الأعراف الآية رقم \"180\" في قوله تعالى: {وَلِلّهِ الأَسْمَاء الْحُسْنَى} . والآية \"24\" من سورة الحشر في قوله تعالى: {لَهُ الأَسْمَاء الْحُسْنَى} . ¶ قال المؤلف: \"التسعة والتسعون الوارد بها الحديث\". ¶ قلت: التسعة والتسعون من أسماء الله الحسنى لأن أسماء الله غير محصورة بعدد لقوله صلى الله عليه وسلم: \"أسألك بكل اسم هو لك سميت به نفسك أو أنزلته في كتابك أو علمته أحداً من خلقك أو استأثرت به في علم الغيب عندك\" 1. ¶ __________ ¶ 1 أخرجه أحمد \"1/391\" والطبراني في الكبير \"10/209-210\" وابن حبان كما في موارد الظمأن ص\"589\" كلهم من طريق عبد الرحمن بن عبد الله، عن عبد الله بن مسعود وأورده الهيثمي في المجمع \"10/136\" قال: \"رجاله أحمد وأبي يعلي رجال الصحيح غير أبي سلمة الجهني وقد وثقه ابن حبان\".",
            "page": "43",
            "part": "1",
            "seal": "C7E27657"
        },
        {
            "id": "38",
            "nass": "المثال الرابع: صفحة \"747\" من سورة البينة الآية رقم \"1\" في قوله تعالى: {مِنْ أَهْلِ الْكِتَابِ وَالْمُشْرِكِينَ} . ¶ قال المؤلف: \" أي عبدة الأصنام\". ¶ قلت: فيه نظر فالمشركون عباد الصالحين والقبور والجن والأشجار والأحجار فإن غالب المشركين كانوا عبدة للصالحين، وهذا كان مبدأ الشرك في الأرض، الغلو في الصالحين ثم اتخاذ أصنام بأشكالهم ثم عبادتهم من دون الله. ¶ المثال الخامس: صفحة \"753\" من سورة الكافرين الآية رقم \"2\" في قوله تعالى: {أَعْبُدُ مَا تَعْبُدُونَ} .",
            "page": "44",
            "part": "1",
            "seal": "CEFA2E2B"
        },
        {
            "id": "39",
            "nass": "قال المؤلف: \"ما تعبدون: من الأصنام\". ¶ قلت: قوله ما تعبدون أي الأصنام فيه نظر؛ لأنه قصر للعام على بعض أفراده، والصواب المعبودات سواء كان من الصالحين أو القبور أو الأشجار أو الأصنام، يقول: قل لهم: لا أعبد ما تعبدن من دون الله من هذه المعبودات الباطلة التي اتخذتموها من دونه، ولا أصرف لها شيئاً من العبادة، بل إنما أتوجه بعبادتي وأصرفها لله تعالى الذي يستحقها وأبيتم أن تعبدوه.",
            "page": "45",
            "part": "1",
            "seal": "3996C848"
        },
        {
            "id": "40",
            "nass": "المبحث الثالث ¶ في الإسرائيليات ¶ يقصد بالإسرائيليات هنا ما ورد من حكايات نقلاً عن أهل الكتاب من بني إسرائيل، ومعلوم لنا جميعاً أنه فيما يتعلق بالإسرائيليات فهي ثلاثة أنواع: ¶ 1 - ما ورد شرعنا بتصديقه، فهذا نصدقه ونحكيه. ¶ 2 - ما ورد شرعنا بتكذيبه، فهذا لا نشتغل به ولا نحكيه إلا على سبيل بيان بطلانه. ¶ 3 - ما لم يرد شرعنا بتصديق له ولا تكذيب، فهذا وإن حكي فإنه لا يصدق ولا يكذب لأنه يحتمل الأمرين. ¶ وإليك أمثلة النوع الثاني:",
            "page": "47",
            "part": "1",
            "seal": "79D9DEF0"
        },
        {
            "id": "41",
            "nass": "المثال الأول: صفحة \"18\" من سورة البقرة الآية رقم \"102\" في قوله تعالى: {وَاتَّبَعُواْ مَا تَتْلُواْ الشَّيَاطِينُ عَلَى مُلْكِ سُلَيْمَانَ} . ¶ قال المؤلف: \"من الحسر وكانت دفنته تحت كرسيه لما نزع ملكه\". ¶ قلت: حادثة نزع ملك سليمان لا يمكن التصديق بصحتها إذ هي من حكايات بني إسرائيل التي لا تتناسب مع مناصب الأنبياء وحفظ الله لهم. ¶ المثال الثاني: صفحة \"287\" من سورة يوسف الآية رقم \"52\" في قوله تعالى: {ذَلِكَ لِيَعْلَمَ أَنِّي لَمْ أَخُنْهُ بِالْغَيْبِ} . ¶ قال المؤلف: \" ذلك: أي طلب البراءة \"يعلم\" العزيز أني لم أخنه في أهله\".",
            "page": "48",
            "part": "1",
            "seal": "F59D4789"
        },
        {
            "id": "42",
            "nass": "قلت: ظاهر كلام المؤلف أن يوسف هو القائل ذلك والأولى حمل الآية على أن امرأة العزيز هي التي قالت ذلك فيكون معنى الآية: أي ليعلم زوجي أني لم أركب الفاحشة، وإنما راودت يوسف مراودة فامتنع مني وما أبرئ نفسي فإن نفوس البشر ضعيفة تغلب عليها الشهوات إلا ما رحم ربي وهذا ما رجحه ابن تيميه وابن القيم وابن كثير وقاله الماوردي في تفسيره وهو أليق بسياق الآية1. ¶ المثال الثالث: صفحة \"362\" من سورة الكهف الآية رقم \"83\" في قوله تعالى: {وَيَسْأَلُونَكَ عَن ذِي الْقَرْنَيْنِ} . ¶ قال المؤلف: \"اسمه الاسكندر\". ¶ قلت: ليس هناك دليل صحيح حتى يقطع ¶ __________ ¶ 1 انظر تفسير القيم لابن القيم ص316 وتفسير ابن كثير 2/481.",
            "page": "49",
            "part": "1",
            "seal": "FCF7DB13"
        },
        {
            "id": "43",
            "nass": "المؤلف أن اسم ذي القرنين الاسكندر فلقد قال تعالى بعد ذلك: {سَأَتْلُو عَلَيْكُم مِّنْهُ ذِكْراً} أي: سأتلو عليكم من أحواله، ما يتذكر فيه، ويكون عبرة وأما ما سوى ذلك من أحواله فلم يتله عليهم1 ثم الظاهر أن الاسكندر هو المقدوني وهو كان من المشركين، فلم يكن من المسلمين فضلاً عن أن يكون من أولياء الله. ¶ المثال الرابع: صفحة \"363\" من سورة الكهف الآية رقم \"93\" في قوله تعالى: {حَتَّى إِذَا بَلَغَ بَيْنَ السَّدَّيْنِ ... } . ¶ قال المؤلف: \"بفتح السين وضمها هنا وبعدهما، جبلان بمنقطع بلاد الترك ... \". ¶ __________ ¶ 1 انظر تفسير السعدي 5/73.",
            "page": "50",
            "part": "1",
            "seal": "ED8AC343"
        },
        {
            "id": "44",
            "nass": "قلت: قطعه بأن السد من بلاد الترك لا دليل عليه. ¶ المثال الخامس: صفحة \"553\" من سورة ص الآية رقم \"34\" في قوله تعالى: {وَلَقَدْ فَتَنَّا سُلَيْمَانَ وَأَلْقَيْنَا عَلَى كُرْسِيِّهِ جَسَداً ثُمَّ أَنَابَ} . ¶ قال المؤلف: \"ثم أناب: رجع سليمان إلى ملكه بعد أيام بأن وصل إلى الخاتم فلبسه وجلس على كرسيه\". ¶ قلت: فيه نظر لأن هذا تنقيص لهذا النبي واستيلاء على أزواجه المطهرات، وهذا مما يعلم بطلانه إذ أن أعراض الأنبياء محفوظة من الله تعالى.",
            "page": "51",
            "part": "1",
            "seal": "D02FAA14"
        },
        {
            "id": "45",
            "nass": "تنبيه: مما يلتحق بالإسرائيليات قول المؤلف في سورة الأحزاب الآية \"37\" في تفسير قوله تعالى: {وَتُخْفِي فِي نَفْسِكَ مَا اللَّهُ مُبْدِيهِ} . ¶ قال: \"مظهره من محبتها وأن لو فارقها زيد تزوجتها\". ¶ قلت: هذا كلام فيه نظر من وجهين: ¶ الأول: أنه غير ثابت رواية. ¶ والثاني: أنه غير صحيح دراية لأنه مخالف لمنصب النبوة، والصواب ما قاله ابن كثير عن الحسن بن علي رضي الله عنهما: \" أن الله تعالى أعلم نبيه أنها ستكون من أزواجه قبل أن يتزوج فلما أتاه زيد رضي الله عنه ليشكوها إليه قال: اتق الله وأمسك عليك زوجك. ¶ فقال الله تعالى: قد أخبرتك أني مزوجكها وتخفي في نفسك ما الله مبديه\". ¶ قال ابن كثير: وهكذا روي عن السدي أنه قال نحو ذلك\".",
            "page": "52",
            "part": "1",
            "seal": "239735DB"
        },
        {
            "id": "46",
            "nass": "الحاصل: أن أسطورة عشق النبي صلى الله عليه وسلم ومحبته إياها وكتمان ذلك كلها باطلة لا أصل لها. ¶ وإنما الصواب: أن الله تعالى قد أخبر نبيه أنه سيزوجه إياها فكتم النبي صلى الله عليه وسلم ذلك مخافة أن يقول الناس كيف يتزوج محمد زوجة ابنه \"المتبنى\".",
            "page": "53",
            "part": "1",
            "seal": "67918603"
        },
        {
            "id": "47",
            "nass": "الخاتمة ¶ الحمد لله الذي بنعمته تتم الصالحات، أما بعد: ¶ فهذه أمثله على هنات وزلات وقعت في تفسير الجلالين، ولم أقصد الاستيعاب وإنما أردت التنبيه على أمثله، أرجو أن يستفيد منها القارئ، وقد نبهت أن هذه التنبيهات ليس معناها انتقاص الكتاب أو هضمه حقه، وإنما هو واجب شرعي يمليه علي الدين، ولعل هذا يكون فاتحة خير، لعمل تنبيهات على تفاسير أخرى مما هو شائع بين أيدي الناس، وذلك على حسب الوسع واتساع الوقت إن شاء الله تعالى، والله أسأل القبول، وأن يجعل هذا العمل في ميزان حسناتنا. ¶ وصلى الله وسلم وبارك على نبينا محمد وعلى آله وصحبه أجمعين. ¶ وآخر دعوانا أن الحمد لله رب العالمين. ¶ كتبه أبو عبد الرحمن: محمد بن عبد الرحمن الخميس ¶ 1/4/1414هـ",
            "page": "54",
            "part": "1",
            "seal": "51E35AEB"
        }
    ],
    "t10845": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الأول"
        },
        {
            "id": "35",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الثاني"
        },
        {
            "id": "40",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الثالث"
        },
        {
            "id": "47",
            "lvl": "1",
            "sub": null,
            "tit": "الخاتمة"
        }
    ]
}