{
    "b10896": [
        {
            "id": "48",
            "nass": "{يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلَا يُحِيطُونَ بِهِ عِلْمًا} 110 سورة طه. ¶ موصوف بما وصف به نفسه في كتابه العظيم وعلى لسان نبيه الكريم، وكل ما جاء في القرآن أو صح عن المصطفى عليه السلام من صفات الرحمن، وجب الإيمان به وتلقيه بالتسليم والقبول، وترك التعرض له بالرد والتأويل، والتشبيه، وما أشكل من ذلك وجب إثباته لفظًا وترك التعرض لمعناه ونرد علمه إلى قائله، ونجعل عهدته على ناقله، اتباعًا لطريق الراسخين في العلم الذين أثنى اللَّه عليهم في كتابه المبين بقوله سبحانه وتعالى: {وَالرَّاسِخُونَ فِي الْعِلْمِ يَقُولُونَ آمَنَّا بِهِ كُلٌّ مِنْ عِنْدِ رَبِّنَا وَمَا يَذَّكَّرُ إِلَّا أُولُو الْأَلْبَابِ} آية (7) - آل عمران، وقال في ذم مبتغي التأويل لمتشابه تنزيله: {فَأَمَّا الَّذِينَ فِي قُلُوبِهِمْ زَيْغٌ فَيَتَّبِعُونَ مَا تَشَابَهَ مِنْهُ ابْتِغَاءَ الْفِتْنَةِ وَابْتِغَاءَ تَأْوِيلِهِ وَمَا يَعْلَمُ تَأْوِيلَهُ إِلَّا اللَّهُ} آية 6 آل عمران فجعل ابتغاء التأويل علامة على الزيغ وقرنه بابتغاء الفتنة في الذم، حجبهم عما أملوه وقطع أطماعهم عما قصدوه، بقوله سبحانه: {وَمَا يَعْلَمُ تَأْوِيلَهُ إِلَّا اللَّهُ} . ¶ آية 6 آل عمران. ¶ قال الإمام أبو عبد اللَّه أحمد بن محمد بن حنبل رضي اللَّه عنه في قول النبي صلى اللَّه عليه",
            "page": "53",
            "part": "1",
            "seal": "34601337"
        },
        {
            "id": "49",
            "nass": "وسلم: «إن اللَّه ينزل إلى السماء الدنيا» «وإن اللَّه يرى في القيامة» وما أشبهه: هذه الأحاديث نؤمن بها ونصدق بها، لا كيف ولا معنى ولا نرد شيئا منها، ونعلم أن ما جاء به الرسول حق، ولا نرد على رسول اللَّه صلى اللَّه عليه وسلم ولا نصف اللَّه بأكثر مما وصف به نفسه بلا حد ولا غاية {لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ} ونقول كما قال ونصفه بما وصف به نفسه، لا نتعدى ذلك ولا يبلغه وصف الواصفين، نؤمن بالقرآن كله محكمه ومتشابهه، ولا نزيل عنه صفة من صفاته لشناعة شنعت، ولا نتعدى القرآن والحديث، ولا نعلم كيف كنه ذلك إلا بتصديق الرسول صلى اللَّه عليه وسلم وتثبيت القرآن. ¶ قال الإمام محمد بن إدريس الشافعي رضي اللَّه عنه: آمنت باللَّه وبما جاء عن اللَّه على مراد الله، وآمنت برسول اللَّه وبما جاء عن رسول اللَّه على مراد رسول الله، وعلى هذا درج السلف وأئمة الخلف رضي اللَّه عنهم كلهم متفقون على الإقرار والإمرار والإثبات لما ورد من الصفات في كتاب اللَّه وسنة رسوله من غير تعرض لتأويله، وقد أمرنا بالاقتفاء لآثارهم والاهتداء بمنارهم",
            "page": "54",
            "part": "1",
            "seal": "5632E410"
        },
        {
            "id": "50",
            "nass": "وحذرنا المحدثات، وأخبرنا أنها من الضلالات فقال النبي صلى اللَّه عليه وسلم: «عليكم بسنتي وسنة الخلفاء الراشدين المهديين من بعدي عضوا عليها بالنواجذ، وإياكم ومحدثات الأمور فإن كل محدثة بدعة، وكل بدعة ضلالة» ، وقال عبد اللَّه بن مسعود رضي اللَّه عنه: اتبعوا ولا تبتدعوا فقد كفيتم. ¶ (ا. هـ من لمعة الاعتقاد الهادي إلى سبيل الرشاد لشيخ الإسلام موفق الدين عبد اللَّه بن أحمد بن محمد بن قدامة المقدسي) . ¶ فهذه عقيدة شيخ الإسلام والشيخين الجليلين وهكذا سائر الحنابلة، أنهم كسائر السلف الكرام في صفات اللَّه جل وعلا ومنها كلامه، فهل فيها حرف واحد مما يزعمه أولئك الذين نسبوه إلى التشبيه والتجسيم، وأولئك الذين نسبوا إلى الحنابلة هذا الزعم الباطل، وأنهم يقولون أن الجلد والغلاف للقرآن قديمان. ¶ يا لها من فرية عظيمة لا تليق بمن لم يكن من أهل",
            "page": "55",
            "part": "1",
            "seal": "01985737"
        },
        {
            "id": "51",
            "nass": "العلم، فكيف بمن يزعم أنه من العلماء ينتصب للتدريس والوعظ والإرشاد والتأليف، ويدعي أنه يقود الناس إلى الصراط المستقيم، إلى صراط أهل السنة والجماعة. ¶ فأين في عقيدة أهل السنة والصحابة والتابعين والأئمة المهتدين كالإمام الشافعي ومالك وأحمد بن حنبل والإمام أبي حنيفة وابن المبارك وإسحاق بن راهويه والأوزاعي والنخعي والليث بن سعد والبخاري ومسلم وسائر أهل الصحاح والمسانيد، تأويل الاستواء بالاستيلاء، ونزول اللَّه بنزول الرحمة واليد بالقدرة وكلام اللَّه أنه مخلوق، أو أنه عبارة عن كلام اللَّه النفسي القائم بذاته، وأما هذا القرآن الذي يتلوه الناس فهو حادث كما يقول الأشاعرة: {سُبْحَانَكَ هَذَا بُهْتَانٌ عَظِيمٌ يَعِظُكُمُ اللَّهُ أَنْ تَعُودُوا لِمِثْلِهِ أَبَدًا إِنْ كُنْتُمْ مُؤْمِنِينَ} آية 15 من سورة النور.",
            "page": "56",
            "part": "1",
            "seal": "ED4C22EA"
        },
        {
            "id": "52",
            "nass": "الافتراء على الشيخ محمد بن عبد الوهاب وأتباعه من الحنابلة النجديين ورد تلك المفتريات ¶ فكما افترى بعض المتكلمين على الحنابلة السابقين، بأن رموا بعضهم بالتمثيل والتشبيه والتجسيم، وبعضهم بهذه الفرية، فقد افترى كثير من معاصري الشيخ المجدد المصلح الشهير محمد بن عبد الوهاب بن سليمان التميمي عليه وعلى أتباعه، وتناقلها كثير من الناس ممن نسب نفسه إلى العلم ومن العوام، ونسبوا إليه -رحمه الله- وإلى أتباعه أنهم لا يجعلون للرسول حرمة، بل يقول أحدهم: عصاي خير من الرسول، ولا يرون للعلماء والصالحين مقامًا، وينكرون شفاعة الرسول، ويحرمون زيارة قبره وقبور سائر المؤمنين، ولا يرون الصلاة على الرسول -صلى اللَّه عليه وسلم- ولا يعتنون بكتب الأئمة، بل يحرقونها ويتلفونها، ولا يرون تقليدهم جائزًا، ويكفرون المسلمين من قرون عديدة، سوى من كان على معتقدهم، ويحرمون قراءة المولد النبوي.. إلى غير ذلك من المزاعم.",
            "page": "57",
            "part": "1",
            "seal": "8320D016"
        },
        {
            "id": "53",
            "nass": "والجواب: أن هذه الأشياء المنسوبة إليهم كلها كذب لا نصيب لها من الصحة أبدًا، وهذه كتبهم مطبوعة تباع وتوزع، فمن أراد أن يعرف كذب هذه المزاعم فليقرأ كتبهم. ¶ وكل ما في الأمر أن الشيخ محمد عبد الوهاب -رحمه الله- رأى أكثر أهل نجد وأهل الحجاز وأهل البصرة والعراق، كما سمع بالنقل المتواتر عن سائر الأقطار الأخرى أنهم يؤلهون قبور الأنبياء والأولياء والصالحين، بل وكثيرًا من الكهوف والغيران والأشجار، يعتقدون فيها الضر والنفع، ويطوفون حول قبورهم، وينذرون لتلك القبور وتلك الأشجار، ويقدمون لها القرابين، ويحلفون بالأنبياء والصالحين، ويستغيثون بهم في الشدائد والملمات لدفع الكربات، وكشف البليات وقضاء الحاجات. ورأى تهاون أهل نجد بالصلاة ودفع الزكاة والأمر بالمعروف والنهي عن المنكر، زيادة على بدعهم وضلالهم، كما رأى علماء الأقطار وسكوتهم على تلك الترهات والمنكرات إلا من قل وندر، فقويت عزيمته وإرادته بتوفيق من الله أن يدعو الناس إلى الطريق المستقيم، فدعاهم إلى توحيد الله، وإفراده بالعبادة، وبين لهم أن اعتقادهم بأن الله، وإفراده بالعبادة، وبين لهم اعتقادهم بأن اللَّه هو الخالق الرازق المحيي المميت المدبر، لا",
            "page": "58",
            "part": "1",
            "seal": "8BFE8EA1"
        },
        {
            "id": "54",
            "nass": "ينجيكم من عذاب اللَّه ما دمتم لا تخلصون لله، ولا تفردونه بالقصد والإرادة في عباداتكم بل تشركون معه نبيا أو صالحا أو شجرًا. ¶ وبين لهم أقسام التوحيد: توحيد الألوهية وتوحيد الربوبية، وتوحيد الأسماء والصفات، ووضح لهم أن اعتقاد توحيد الربوبية لا يكفي لدخول الإنسان في الإسلام، لأن المشركين السابقين يعتقدون هذا الاعتقاد، ولم يدخلهم في الإسلام، قال الله: {وَلَئِنْ سَأَلْتَهُمْ مَنْ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ لَيَقُولُنَّ خَلَقَهُنَّ الْعَزِيزُ الْعَلِيمُ} . ¶ بل لا بد من توحيد العبودية، والعبادة اسم جامع لكل ما يحبه اللَّه ويرضاه من الأقوال والأعمال، فالصلاة والصوم والزكاة والحج والطواف والنذر والخشية والرغبة والتوكل والذبح والاستغاثة كلها من أفراد العبادة. فمن نذر لغير اللَّه أو استغاث بغيره أو طاف بالقبور أو اعتقد بواسطتها ينال خيرا ونفعًا، أو أنها تقربهم إلى الله، فإنه بذلك الاعتقاد يكون مشركًا. ¶ واستدل الشيخ على دعوته بالآيات القرآنية والأحاديث النبوية، كقوله تعالى: {يَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ} الآية، وقوله: {وَمَنْ يَدْعُ مَعَ اللَّهِ إِلَهًا آخَرَ لَا بُرْهَانَ لَهُ بِهِ فَإِنَّمَا حِسَابُهُ عِنْدَ رَبِّهِ إِنَّهُ لَا يُفْلِحُ الْكَافِرُونَ} ،",
            "page": "59",
            "part": "1",
            "seal": "4660869C"
        },
        {
            "id": "55",
            "nass": "{وَلَا تَدْعُ مِنْ دُونِ اللَّهِ مَا لَا يَنْفَعُكَ وَلَا يَضُرُّكَ فَإِنْ فَعَلْتَ فَإِنَّكَ إِذًا مِنَ الظَّالِمِينَ} ، وكقوله تعالى: {يَا أَيُّهَا النَّاسُ ضُرِبَ مَثَلٌ فَاسْتَمِعُوا لَهُ إِنَّ الَّذِينَ تَدْعُونَ مِنْ دُونِ اللَّهِ لَنْ يَخْلُقُوا ذُبَابًا وَلَوِ اجْتَمَعُوا لَهُ وَإِنْ يَسْلُبْهُمُ الذُّبَابُ شَيْئًا لَا يَسْتَنْقِذُوهُ مِنْهُ ضَعُفَ الطَّالِبُ وَالْمَطْلُوبُ} . ¶ فكلمة من دون اللَّه تشمل كل معبود غيره من نبي أو ملك أو ولي أو غيرهم، واستدل الشيخ في نهيه عن عبادة الصالحين والأولياء بقوله تعالى: {وَلَا يَأْمُرَكُمْ أَنْ تَتَّخِذُوا الْمَلَائِكَةَ وَالنَّبِيِّينَ أَرْبَابًا أَيَأْمُرُكُمْ بِالْكُفْرِ بَعْدَ إِذْ أَنْتُمْ مُسْلِمُونَ} وسيسأل اللَّه المسيح عليه الصلاة والسلام يوم القيامة ليبكت المسيحيين الذين عبدوه وجعلوه إلها من دون الله، قال تعالى: {وَإِذْ قَالَ اللَّهُ يَاعِيسَى ابْنَ مَرْيَمَ أَأَنْتَ قُلْتَ لِلنَّاسِ اتَّخِذُونِي وَأُمِّيَ إِلَهَيْنِ مِنْ دُونِ اللَّهِ} وهنا يتبرأ المسيح ويجيب: {قَالَ سُبْحَانَكَ مَا يَكُونُ لِي أَنْ أَقُولَ مَا لَيْسَ لِي بِحَقٍّ إِنْ كُنْتُ قُلْتُهُ فَقَدْ عَلِمْتَهُ تَعْلَمُ مَا فِي نَفْسِي وَلَا أَعْلَمُ مَا فِي نَفْسِكَ إِنَّكَ أَنْتَ عَلَّامُ الْغُيُوبِ} ،",
            "page": "60",
            "part": "1",
            "seal": "1419F524"
        },
        {
            "id": "56",
            "nass": "فإذا كان اللَّه ينكر على عُباد المسيح وهو من النبيين المرسلين فكيف بمن يعبد غيره. ¶ وبالجملة - حثهم على التمسك بالكتاب والسنة، وترك الشرك والبدع، فقامت عند ذلك قيامة الجهال، وأهل البدع والضلال، وعلماء السوء، وشنعوا على الشيخ ورموه بهذه الافتراءات، وجرى ما جرى مما سجله التاريخ. ¶ وإلى القارئ تفنيد تلك المزاعم: ¶ فنقول: بل يعتقدون أن رسول اللَّه -صلى اللَّه عليه وسلم- أفضل الأنبياء والمرسلين -فضلا عن سائر المخلوقين - ويؤمنون بشفاعته العظمى وغيرها من سائر الشفاعات. ¶ قال الشيخ محمد بن عبد الوهاب -رحمه الله- في رسالته التي كتبها لأهل القصيم: وأومن بشفاعته -صلى اللَّه عليه وسلم- وأنه أول شافع وأول مشفع، ولا ينكر شفاعة النبي إلا أهل البدع والضلال، ولكنها لا تكون إلا من",
            "page": "61",
            "part": "1",
            "seal": "511B8454"
        },
        {
            "id": "57",
            "nass": "بعد الإذن والرضا، كما قال اللَّه تعالى: {مَنْ ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلَّا بِإِذْنِهِ} . ا. هـ. ¶ ويرون أن الصلاة على النبي -صلى اللَّه عليه وسلم- من أجل القربات وأفضل الطاعات، بل يرون أن الصلاة على الرسول -صلى اللَّه عليه وسلم- ركن من أركان الصلاة، لا تصح الصلاة إلا بالصلاة على الرسول، بينما سائر المذاهب يرون أنه سنة في الصلاة فقط. ¶ فمن منهم أكثر محبة وتعظيما للرسول صلى اللَّه عليه وسلم؟ ¶ ولم يكفروا مرتكب الكبائر -كما عليه أهل السنة- ولم يقولوا بكفر جميع الناس، كما زعم الكذابون، بل قالوا: من عبد غير الله كأن يتقرب إلى قبر نبي أو صالح أو شجرة أو كهف، بصلاة أو صدقة أو نذر أو ذبح، أو يعتقد في مخلوق ضرا أو نفعا، فهذا يكون مشركا لقوله تعالى: {وَمَنْ يَدْعُ مَعَ اللَّهِ إِلَهًا آخَرَ لَا بُرْهَانَ لَهُ بِهِ فَإِنَّمَا حِسَابُهُ عِنْدَ رَبِّهِ إِنَّهُ لَا يُفْلِحُ الْكَافِرُونَ} ، وقوله تعالى: {إِنَّهُ مَنْ يُشْرِكْ بِاللَّهِ فَقَدْ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ وَمَا لِلظَّالِمِينَ مِنْ أَنْصَارٍ} ،",
            "page": "62",
            "part": "1",
            "seal": "55074D89"
        },
        {
            "id": "58",
            "nass": "وقوله تعالى: {فَمَنْ كَانَ يَرْجُوا لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا} . ¶ ولا يشك عاقل مسلم أن الطواف عبادة، والنذر عبادة والصلاة عبادة والذبح عبادة والدعاء عبادة، فإذا صرف منها شيئا لغير اللَّه يكون قد أشرك مع اللَّه إلهًا آخر، ولكن لا يبادرون أحدا بالتكفير، حتى يقيموا عليه الحجة من الكتاب والسنة، ولم يقل أحد منهم أن عصاي خير من الرسول، بل لم يقولوا أن إبراهيم الخليل خير من الرسول، فضلا عن العصا، ولا يحرمون زيارة قبر الرسول، ولا زيارة سائر القبور، بل يقولون مسنونة، إلا النساء فإنهم يمنعونهن من الزيارة، لحديث: «لعن اللَّه زائرات القبور، والمتخذين عليها المساجد» ، ولكن يحرمون شد الرحال إلى قبور الأنبياء وغيرهم، للحديث الوارد: «لا تشد الرحال إلا إلى ثلاثة مساجد: مسجدي هذا والمسجد الحرام والمسجد»",
            "page": "63",
            "part": "1",
            "seal": "A3D05A8B"
        },
        {
            "id": "59",
            "nass": "«الأقصى» ، وينبغي أن يقصد زيارة المسجد لنص الحديث، فإذا ورد هناك فليسلم على الرسول -صلى اللَّه عليه وسلم- وصاحبيه، ويزور البقيع. ¶ فإذا كانت زيارة سائر قبور المؤمنين سنة للحديث الوارد: «كنت نهيتكم عن زيارة القبور فزوروها» فكيف بزيارة قبر الرسول -صلى اللَّه عليه وسلم-؟ ¶ ويرون للعلماء والصالحين مقاما عظيمًا، وينتفعون بكتبهم، ويشترونها بأغلى الأثمان، من سائر المذاهب. لكنهم يقولون: \"إن العلماء والصالحين وحتى الأنبياء والمرسلين لا يستحقون",
            "page": "64",
            "part": "1",
            "seal": "A1858338"
        },
        {
            "id": "60",
            "nass": "العبادة، لأن العبادة مختصة باللَّه رب العالمين ولأننا إذا عبدناهم جعلناهم آلهة وهم لا يرضون بذلك، ولكن علينا أن نعظمهم ونتبعهم في هديهم الموافق لهدي الرسول -صلى اللَّه عليه وسلم- وننتفع بعلمهم وكتبهم. ¶ وكيف لا يحبون العلماء وهم ورثة الأنبياء ونجوم أهل الغبراء؟ ¶ ولم يحرموا تقليد الأئمة المعتبرين، مع العلم ما في التقليد من الخلاف، فمن العلماء من حرمه مطلقا، ومنهم من أجازه مطلقا من غير تفصيل، ومنهم من قال: يحرم على المجتهد، أو من يكون قادرًا على الاجتهاد، ويجب على غير القادر. ¶ والشيخ محمد عبد الوهاب كان حنبليا وأتباعه حنابلة، فلو كانوا يحرمون التقليد لما كانوا حنابلة، وأكثر كتبهم التي يقرؤونها ويدرسونها وينتفعون بها هي كتب الحنابلة الأقدمين والسابقين خصوصًا، وكتب أتباع المذاهب عمومًا. ¶ نعم كان الشيخ -رحمه الله- وأتباعه من بعده، على أنه يجب الأخذ بالدليل الذي لا معارض له، ولا مخصص ولا ناسخ، ولو خالف المذهب، وبالفعل يأخذ علماؤهم بالدليل في بعض المسائل، خلاف المذهب، على أنه قل أن",
            "page": "65",
            "part": "1",
            "seal": "44705AE3"
        },
        {
            "id": "61",
            "nass": "يوجد قول مؤيد بالدليل والحال مخالف للمذهب المعتمد، وليس فيه رواية عن الإمام أحمد، على أننا لو سلمنا تسليمًا جدليًا، أنهم منعوا التقليد فليسوا بالمنفردين لذلك، بل الخلاف موجود وهذه كتب الأصول موجودة في إمكان كل واحد فاهم، أن يقرأ باب الاجتهاد والتقليد، ليعرف ما في التقليد من الخلاف، فأي ذنب إذا للحنابلة النجديين؟ ¶ وأما زعمهم أنهم حرموا قراءة المولد الشريف فهذا يدل على جهل عميق من القائلين، كسائر جهالاتهم السابقة، وتعصبهم الفاسد، إذ كل من شم رائحة العلم يعلم أن الاحتفال بالمولد حدث في القرن السابع، والذي أحدثه هو الملك المظفر صاحب إربل، وأقام الولائم الضخمة حتى قيل: كان يذبح في ليلة المولد عشرة آلاف رأس من الأغنام، وسبقه الفاطميون في مصر في القرن الرابع الهجري كما أسسوا المآتم وبنوا ضريحًا سموه قبر الحسين وهو كذب لا أثر له من الصحة.",
            "page": "66",
            "part": "1",
            "seal": "7CE083AF"
        },
        {
            "id": "62",
            "nass": "ومن حين ما حدث اختلف العلماء، فمنهم من قال: إن الاحتفال بالمولد بدعة حسنة، ومن العلماء من قال: إنها بدعة، وكل بدعة ضلالة كما في نص الحديث، والرسول قد وردت عنه عدة أحاديث تحذر عن البدع والمحدثات كقوله: «عليكم بسنتي وسنة الخلفاء الراشدين المهديين من بعدي، عضوا عليها بالنواجز، وإياكم ومحدثات الأمور، فإن كل بدعة ضلالة، وكل ضلالة في النار» رواه الترمذي وحسنه، ولم يأت ما يخصص هذا العموم حتى يزعموا أنها بدعة حسنة. ¶ وقراءة المولد، باب من أبواب السيرة النبوية، وقراءة الإنسان سيرة الرسول -صلى اللَّه عليه وسلم- وشمائله ومعجزاته، وهجرته وغزواته، لا شك أنها تزيد الإيمان وتقويه، وينبغي للمسلم أن يكون ملمًا بسيرته ومناقبه -صلى اللَّه عليه وسلم- حتى يعرف حقيقة هذا الرسول العظيم، الذي أرسله اللَّه رحمة للعالمين. ¶ والشيخ محمد -رحمه الله- ألف مختصر السيرة، وقد طبع عدة مرات، وانتشر في سائر الأقطار، فلو لم يكن محبًا للرسول، لما ألف سيرة له، ومن لا يحب الرسول، لا يكون مسلمًا، بل يكون يهوديًا أو مسيحيًا.",
            "page": "67",
            "part": "1",
            "seal": "178A3B14"
        },
        {
            "id": "63",
            "nass": "والشيخ وأتباعه يحثون الناس على التمسك بسنة الرسول الصحيحة، ويشددون النكير على من يخالف سنة الرسول، ويعدونه مبتدعًا. ¶ أما هذا دليل على كمال حبهم وتعظيمهم لرسول اللَّه صلى اللَّه عليه وسلم؟؟ ولكن المنحرفين يرون حب الرسول -صلى اللَّه عليه وسلم- في قراءة الأناشيد والأشعار والاستغاثات بالرسول وقراءة البرزنجي وأمثاله. فمن عمل بهذا فهو محب للرسول - وإن ارتكب الموبقات، وتلطخ بقاذورات المبتدعات ومن لا فلا. ¶ والنقطة الحساسة في هذا المقام: أنه لا خلاف في قراءة سيرة الرسول -صلى اللَّه عليه وسلم- من ولادته وشمائله، ولكن الاحتفال في ليلة الثاني عشر من شهر ربيع الأول، وقراءة كتاب مخصوص، ودق الدفوف، وما يحصل من الاختلاط والأمور المحرمة، فهذا هو المنكر المبتدع. ¶ وإلا فمن أراد أن يقرأ سيرة الرسول -صلى اللَّه عليه وسلم- ويفهم الناس أخلاقه العظيمة وشمائله الكريمة، فلا مانع هنالك، بل يستحب ذلك في أي وقت أراد.",
            "page": "68",
            "part": "1",
            "seal": "C1751640"
        },
        {
            "id": "64",
            "nass": "لكن هذه الأكاذيب والافتراءات، افترتها الأشراف والأتراك، وبعض علماء السوء، تنفيرًا عن دعوة الشيخ لما رأوا أن الدولة السعودية في ذلك الوقت قد قويت، ودخلت نجد كلها في طاعتها، وامتد سلطانها إلى عسير والحجاز وعمان، وغزت العراق، فحاربوها بمثل هذه الإشاعات والتهم، كما حاربوها بالسيف والسنان. والتاريخ شاهد بذلك، ولكن أبى اللَّه إلا أن يتم نوره ولو كره الكافرون. ¶ وللشيخ مؤلفات عديدة أشهرها كتاب التوحيد وشرحه حفيده الشيخ عبد الرحمن بن حسن وسماه فتح المجيد بشرح كتاب التوحيد، وللشيخ محمد كتاب الكبائر ونصيحة المسلمين، ورسالة كشف الشبهات ومسائل الجاهلية، كما أن له رسائل عديدة مختصرة كثلاثة الأصول. ¶ وها أنا أنقل للقارئ رسالة من رسائله ليعلم أن ما روجه أعداؤه من أنه كان مخالفا للسلف الصالح أو مذاهب الأئمة الأربعة، أو أنه كان يكفر الناس ولا يحب الرسول ولا الأنبياء ولا الأولياء إلى غير ذلك من الافتراءات التي أملاها",
            "page": "69",
            "part": "1",
            "seal": "72DEC61F"
        },
        {
            "id": "65",
            "nass": "الشيطان على ألسنتهم، وسولت لهم أنفسهم بغية الصد عن دين الله، وتنفير الناس عن اتباع الشيخ وخدمة للدولة العثمانية وحكومة الأشراف بالحجاز، لأنهما رأيا أن في دعوة الشيخ خطرًا على حكومتهم وهاك نص الرسالة: ¶ قال شيخ الإسلام العالم الرباني، مجدد الدعوة الإسلامية، والملة الحنيفية أوحد العلماء وأروع الزهاد، الشيخ محمد عبد الوهاب أجزل اللَّه له الأجر والثواب، وأسكنه الجنة بغير حساب لما سأله أهل القصيم عن عقيدته: ¶ بسم اللَّه الرحمن الرحيم ¶ أشهد اللَّه ومن حضرني من الملائكة، وأشهدكم أني أعتقد ما اعتقدته الفرقة الناجية أهل السنة والجماعة من الإيمان باللَّه وملائكته وكتبه ورسله والبعث بعد الموت والإيمان بالقدر خيره وشره، ومن الإيمان باللَّه الإيمان بما وصف به نفسه في كتابه على لسان رسوله -صلى اللَّه عليه وسلم- من غير تحريف ولا تعطيل، بل أعتقد أن اللَّه سبحانه وتعالى {لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ} ، فلا أنفي عنه ما وصف به نفسه، ولا أحرف الكلم عن مواضعه، ولا ألحد في أسمائه وآياته، ولا أكيف ولا أمثل صفاته تعالى بصفات خلقه؛ لأنه تعالى لا سمي له ولا كفء له ولا ند له",
            "page": "70",
            "part": "1",
            "seal": "F733A410"
        },
        {
            "id": "66",
            "nass": "ولا يقاس بخلقه فإنه سبحانه أعلم بنفسه وبغيره وأصدق قيلًا وأحسن حديثًا فنزه نفسه عما وصفه به المخالفون من أهل التكييف والتمثيل، وعما نفاه عنه النافون من أهل التحريف والتعطيل فقال: {سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ وَسَلَامٌ عَلَى الْمُرْسَلِينَ وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ} . ¶ والفرقة الناجية وسط في باب أفعاله تعالى بين القدرية والجبرية، وهم وسط في باب وعيد اللَّه بين المرجئة والوعيدية، وهم وسط في باب الإيمان والدين بين الحرورية والمعتزلة، وبين المرجئة والجهمية، وهم وسط في باب أصحاب رسول اللَّه صلى اللَّه عليه وسلم بين الروافض والخوارج. ¶ وأعتقد أن القرآن كلام اللَّه منزل غير مخلوق منه بدأ وإليه يعود، وأنه تكلم به حقيقة، وأنزله على عبده ورسوله وأمينه على وحيه وسفيره بينه وبين عباده نبينا محمد صلى اللَّه عليه وسلم، وأؤمن بأن اللَّه فعال لما يريد، ولا يكون شيء إلا بإرادته، ولا يخرج شيء عن مشيئته، وليس شيء في العالم يخرج عن تقديره، ولا يصدر إلا عن تدبيره، ولا محيد لأحد عن القدر المحدود، ولا يتجاوز ما خط له في اللوح المسطور.",
            "page": "71",
            "part": "1",
            "seal": "27463944"
        },
        {
            "id": "67",
            "nass": "وأعتقد الإيمان بكل ما أخبر به النبي صلى اللَّه عليه وسلم مما يكون بعد الموت، فأومن بفتنة القبر ونعيمه، وبإعادة الأرواح إلى الأجساد، فيقوم الناس لرب العالمين حفاة عراة غرلا تدنو منهم الشمس وتنصب الموازين وتوزن بها أعمال العباد {فَمَنْ ثَقُلَتْ مَوَازِينُهُ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ وَمَنْ خَفَّتْ مَوَازِينُهُ فَأُولَئِكَ الَّذِينَ خَسِرُوا أَنْفُسَهُمْ فِي جَهَنَّمَ خَالِدُونَ} وتنشر الدواوين فآخذ كتابه بيمينه، وآخذ كتابه بشماله. ¶ وأومن بحوض نبينا محمد صلى اللَّه عليه وسلم بعرصة القيامة، ماؤه أشد بياضا من اللبن، وأحلى من العسل آنيته عدد نجوم السماء، من شرب منه شربة لم يظمأ بعدها أبدًا، وأومن بأن الصراط منصوب على شفير جهنم يمر به الناس على قدر أعمالهم. ¶ وأومن بشفاعة النبي صلى اللَّه عليه وسلم وأنه أول شافع وأول مشفع، ولا ينكر شفاعة النبي صلى اللَّه عليه وسلم إلا أهل البدع والضلال، ولكنها لا تكون إلا من بعد الإذن والرضى كما قال تعالى: {وَلَا يَشْفَعُونَ إِلَّا لِمَنِ ارْتَضَى} ، وقال تعالى: {مَنْ ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلَّا بِإِذْنِهِ} ، وقال تعالى: {وَكَمْ مِنْ مَلَكٍ فِي السَّمَاوَاتِ لَا تُغْنِي شَفَاعَتُهُمْ شَيْئًا إِلَّا مِنْ بَعْدِ أَنْ يَأْذَنَ اللَّهُ لِمَنْ يَشَاءُ وَيَرْضَى} ،",
            "page": "72",
            "part": "1",
            "seal": "88939696"
        },
        {
            "id": "68",
            "nass": "وهو لا يرضى إلا التوحيد، ولا يأذن إلا لأهله، وأما المشركون فليس لهم من الشفاعة نصيب كما قال تعالى: {فَمَا تَنْفَعُهُمْ شَفَاعَةُ الشَّافِعِينَ} . ¶ وأومن بأن الجنة والنار مخلوقتان، وأنهما اليوم موجودتان، وأنهما لا يفنيان، وأن المؤمنين يرون ربهم بأبصارهم يوم القيامة كما يرون القمر ليلة البدر لا يضامون في رؤيته. ¶ وأومن بأن نبينا محمدا صلى اللَّه عليه وسلم خاتم النبيين والمرسلين، ولا يصح إيمان عبد حتى يؤمن برسالته ويشهد بنبوته، وأن أفضل أمته أبو بكر الصديق، ثم عمر الفاروق، ثم عثمان ذو النورين، ثم علي المرتضى، ثم بقية العشرة، ثم أهل بدر، ثم أهل الشجرة أهل بيعة الرضوان، ثم سائر الصحابة رضي اللَّه عنهم. ¶ وأتولى أصحاب رسول اللَّه صلى اللَّه عليه وسلم، وأذكر محاسنهم، وأترضى عنهم، وأستغفر لهم، وأكف عن مساويهم، وأسكت عما شجر بينهم، وأعتقد فضلهم عملًا بقوله تعالى: {وَالَّذِينَ جَاءُوا مِنْ بَعْدِهِمْ يَقُولُونَ رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ} ،",
            "page": "73",
            "part": "1",
            "seal": "AF7BD880"
        },
        {
            "id": "69",
            "nass": "وأترضى عن أمهات المؤمنين المطهرات عن كل سوء، وأقر بكرامات الأولياء وما لهم من المكاشفات إلا",
            "page": "74",
            "part": "1",
            "seal": "1DDCC0E1"
        },
        {
            "id": "70",
            "nass": "أنهم لا يستحقون من حق اللَّه تعالى شيئا، ولا يطلب منهم ما لا يقدر عليه إلا اللَّه، ولا أشهد لأحد من المسلمين بجنة ولا نار إلا من شهد له رسول اللَّه صلى اللَّه عليه وسلم، ولكني أرجو للمحسن وأخاف على المسيء، ولا أكفر أحدا من المسلمين بذنب، ولا أخرجه من دائرة الإسلام، وأرى الجهاد ماضيًا مع كل إمام برا كان أو فاجرًا، وصلاة الجماعة خلفهم جائزة، والجهاد ماض منذ بعث اللَّه محمدًا صلى اللَّه عليه وسلم إلى أن يقاتل آخر هذه الأمة الدجال، لا يبطله جور جائر ولا عدل عادل، وأرى وجوب السمع والطاعة لأئمة المسلمين برهم وفاجرهم ما لم يأمروا بمعصية الله، ومن ولي الخلافة واجتمع عليه الناس ورضوا به وغلبهم بسيفه حتى صار خليفة وجبت طاعته، وحرم الخروج عليه، وأرى هجر أهل البدع ومباينتهم حتى يتوبوا، وأحكم عليهم",
            "page": "75",
            "part": "1",
            "seal": "0EA6F0FB"
        },
        {
            "id": "71",
            "nass": "بالظاهر وأكل سرائرهم إلى الله، وأعتقد أن كل محدثة في الدين بدعة. ¶ وأعتقد أن الإيمان قول باللسان وعمل بالأركان واعتقاد بالجنان، يزيد بالطاعة وينقص بالمعصية، وهو بضع وسبعون شعبة أعلاها: شهادة أن لا إله إلا اللَّه، وأدناها: إماطة الأذى عن الطريق، وأرى وجوب الأمر بالمعروف والنهي عن المنكر على ما توجبه الشريعة المحمدية الطاهرة. ¶ فهذه عقيدة وجيزة حررتها وأنا مشتغل البال؛ لتطلعوا على ما عندي، والله على ما نقول وكيل. ¶ ثم لا يخفى عليكم أنه بلغني أن رسالة سليمان بن سحيم قد وصلت إليكم وأنه قبلها وصدقها بعض المنتمين للعلم في جهتكم، والله يعلم أن الرجل افترى علي أمورًا لم أقلها ولم يأت أكثرها على بالي (فمنها) قوله: أني مبطل كتب المذاهب الأربعة، وأني أقول أن الناس من ستمائة سنة ليسوا على شيء أني أدعي الاجتهاد، وأني خارج على التقليد، وأني أقول أن اختلاف العلماء نقمة، وأني أكفر من توسل بالصالحين، وأني أكفر البوصيري لقوله: يا أكرم الخلق، وأني أقول: لو أقدر على هدم قبة رسول اللَّه صلى اللَّه عليه وسلم لهدمتها، ولو أقدر على الكعبة لأخذت",
            "page": "76",
            "part": "1",
            "seal": "AB5D491C"
        },
        {
            "id": "72",
            "nass": "ميزابها وجعلت لها ميزابا من خشب، وأني أحرم زيارة قبر النبي -صلى اللَّه عليه وسلم- وأني أنكر زيارة قبر الوالدين وغيرهما، وأني أكفر من حلف بغير الله، وأني أكفر ابن الفارض وابن عربي، وأني أحرق دلائل الخيرات وروض الرياحين وأسميه روض الشياطين. ¶ جوابي عن هذه المسائل أن أقول: {سُبْحَانَكَ هَذَا بُهْتَانٌ عَظِيمٌ} ، وقبله من بهت محمدًا صلى اللَّه عليه وسلم أنه يسب عيسى ابن مريم ويسب الصالحين فتشابهت قلوبهم بافتراء الكذب وقول الزور، قال تعالى: {إِنَّمَا يَفْتَرِي الْكَذِبَ الَّذِينَ لَا يُؤْمِنُونَ} بهتوه صلى اللَّه عليه وسلم بأنه يقول: إن الملائكة وعيسى وعزيرًا في النار. ¶ فأنزل اللَّه ذلك: {إِنَّ الَّذِينَ سَبَقَتْ لَهُمْ مِنَّا الْحُسْنَى أُولَئِكَ عَنْهَا مُبْعَدُونَ} الآية. ¶ وأما المسائل الأخر وهي أني أقول: لا يتم إسلام الإنسان حتى يعرف معنى لا إله إلا اللَّه، وأني أعرف من يأتيني بمعناها، وأني أكفر الناذر إذا أراد بنذره التقرب لغير اللَّه وأخذ النذر لأجل ذلك، وأن الذبح لغير اللَّه كفر، والذبيحة حرام، فهذه المسائل حق وأنا قائل بها، ولي عليها دلائل من كلام اللَّه وكلام رسوله ومن أقوال",
            "page": "77",
            "part": "1",
            "seal": "1322F27E"
        },
        {
            "id": "73",
            "nass": "العلماء المتبعين كالأئمة الأربعة، وإذا سهل اللَّه تعالى بسطت الجواب عليها في رسالة مستقلة إن شاء اللَّه تعالى. ¶ ثم اعلموا وتدبروا قوله تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَإٍ فَتَبَيَّنُوا أَنْ تُصِيبُوا قَوْمًا بِجَهَالَةٍ} . الآية اهـ (مجموعة رسائل التوحيد- جمع عبد الرحمن بن محمد بن قاسم) . ¶ فهل في هذه الرسالة وفي كتاب التوحيد الذي انتشر في الشرق وفي الغرب يستطيع عالم فضلًا عن جاهل أن يأتي بكلمة يدين بها الشيخ رحمه اللَّه مما زعمه أولئك المغرضون، ومثل هذه الرسالة عدة رسائل كتبها الشيخ رحمه اللَّه إلى كثيرين منها: إلى عبد اللَّه بن محمد عبد اللطيف الإحسائي، وكتب إلى علماء مكة وعالم من علماء المدينة، وكتب إلى من يصل إليه من المسلمين رسالة، وإلى السويدي عالم أهل العراق في زمانه، وإلى أهل المغرب وإلى رئيس بادية الشام، وإلى البكيلي اليماني، وإلى الشيخ إسماعيل الجراعي وإلى غير هؤلاء، وفي كثير منها ينفي ما نسب إليه من عدم محبة الأولياء والصالحين وتكفير الناس أجمعين إلا",
            "page": "78",
            "part": "1",
            "seal": "EA4FF404"
        },
        {
            "id": "74",
            "nass": "من كان على مذهبه ومنع زيارة القبور، ومنها زيارة قبر الرسول -صلى اللَّه عليه وسلم- سوى منع شد الرحال إلا إلى المساجد الثلاثة، فإنه قد اتبع الحديث، وعدم احترام الأئمة الأربعة وغيرهم وإتلاف كتبهم إلى غير ذلك مما صنعه المفترون، وكل هذا كان جوابه رحمه الله، {سُبْحَانَكَ هَذَا بُهْتَانٌ عَظِيمٌ} . ¶ ومن يشك فيما أقول، فليقرأ كتبهم ليعلم حقيقة الحال، ولا يروج عليه ما يفتريه الجهال، أو فليقرأ التواريخ التي ألفت لنجد كعنوان المجد لابن بشر، وتاريخ ابن غنام الإحسائي، وتاريخ نجد للألوسي وجزيرة العرب في القرن العشرين لحافظ وهبة، وتاريخ نجد القديم والحديث للريحاني المسيحي. ¶ ويقرأ الكتب التي ألفت في تراجم الشيخ، مثل كتاب الشيخ محمد بن عبد الوهاب لأحمد بن عبد الغفور الحجازي، ورسالة مختصرة في ترجمة الشيخ لعلي الطنطاوي، كما أني كتبت في ترجمته كتابًا أسميته (الشيخ محمد بن عبد الوهاب، عقيدته السلفية، ودعوته الإصلاحية وثناء العلماء عليه) . ¶ وأما ما ذكره الكتاب والمؤرخون في حقيقة دعوته والثناء عليه، فأكثر من أن يحصر مثل:",
            "page": "79",
            "part": "1",
            "seal": "EB2F6E17"
        },
        {
            "id": "75",
            "nass": "حاضر العالم الإسلامي وتعليقات شكيب أرسلان، ومثل ما كتبه الزركلي في الأعلام، كما ترجم له -رحمه الله- عبد الكريم الخطيب، حتى أن كثيرًا من المستشرقين كتبوا عن دعوة الشيخ وأثنوا عليها، هدانا اللَّه وإخواننا المسلمين إلى سلوك الطريق المستقيم. ¶ وخلاصة ما في الأمر أن الشيخ محمد بن عبد الوهاب -أجزل اللَّه له الأجر والثواب- قال للناس: لا تعبدوا إلا اللَّه، ولا تتبعوا إلا الرسول محمد بن عبد اللَّه وأصحابه. صلى اللَّه على سيدنا محمد وعلى آله وأصحابه. ¶ وذروا عبادة ما سوى المنفرد ولا تتنطعوا بزيارة وتردد بعثت به الرسل الكرام لمن هدى عهد النبي الهاشمي محمد هل قال إلا وحدوا رب السما وتمسكوا بالسنة البيضا هذا الذي جعلوه غشا وهو قد من عهد نوح هكذا تترى إلى وهي دعوة جميع الأنبياء والرسل، فإن كانت",
            "page": "80",
            "part": "1",
            "seal": "42DF1097"
        },
        {
            "id": "76",
            "nass": "الرسل قد قالوا لأممهم: اعبدوا اللَّه ولا تعبدوا الأوثان والأصنام؛ فقد قال الشيخ: اعبدوا اللَّه وحده وذروا عبادة القبور والأشجار والغيران والكهوف وكل شيء سوى اللَّه؛ لأن عبادة هذه الأشياء هي الوثنية بعينها، وكونهم كانوا يعتقدون بأن اللَّه خالق ورازق ومحيي ومميت، وأن محمدًا رسول، لا يفيدهم شيئا بعد أن أشركوا به غيره، ولكن مع ذلك كله ما كان الشيخ يحكم بتكفير أحد إلا بعد إقامة الحجة عليه. ¶ وأحب أن يفهم القارئ أو السامع الأسباب والبواعث لانتشار تلك المفاهيم المغلوطة عن الشيخ محمد وأتباعه، وتلك الافتراءات المنسوبة إليهم، فتفضل اقرأ باختصار: ¶ لما فشلت علماء الضلال من القبوريين والمتصوفة وأمثالهم في ميدان الحجج، كتب كثير منهم إلى الدولة العثمانية يحرضونها على الشيخ وأتباعه بأنه خارج عن دائرة المذاهب الأربعة، وأنه مبتدع ويكفر الناس، إلى غير ذلك من تلك الأكاذيب الملفقة التي أوحاها إليهم الشيطان وحب الرئاسة والأصفر الرنان، وما زالوا بالعثمانيين يتوسلون إليهم وإلى قواد جيشهم حتى انخدعت الدولة بأولئك المفترين وزاد",
            "page": "81",
            "part": "1",
            "seal": "C59FECE0"
        },
        {
            "id": "77",
            "nass": "الطين بلة ما رأت الدولة من قوة انتشار دعوة الشيخ وتأسيس دولة آل سعود، ورأت أن الدولة السعودية قد بسطت نفوذها على نجد، وامتد إلى عمان، وأخذت تغزو العراق وأطراف الشام، وخافت أن يزول استعمارها من البلدان العربية لاسيما بعدما فتح آل سعود مكة المكرمة سنة 1218 هـ، قام العثمانيون عندئذ بدورهم السياسي، واستعملوا القلم والسنان ضد الشيخ وأتباعه النجديين. ¶ أما القلم فأخذوا يوزعون إلى بعض العلماء ممن قل نصيبه من الدين والعقل والحياء بأن يؤلفوا ضد الشيخ وأتباعه، وينشروا بين الناس تلك الأكاذيب. ¶ وأما السنان فقد أمرت الدولة محمد علي باشا واليها بمصر، أن يجهز الجيوش الجرارة لحرب النجديين وإبادتهم.. وجرى ما جرى. ¶ وقامت أشراف الحجاز بدورهم السياسي قبل الترك، وحاربوا السعوديين والدعوة السلفية، ولكنهم باءوا بالفشل الذريع واندحروا، وتم للسعوديين فتح مكة. ¶ كما حاربوا السعوديين قبل استيلائهم على مكة المكرمة وبعد خروجهم منها بنشر الدعايات",
            "page": "82",
            "part": "1",
            "seal": "40574BC4"
        },
        {
            "id": "78",
            "nass": "الكاذبة والافتراءات الصريحة، وإيعاذهم إلى بعض علمائهم، بتأليف كتب ضد دعوة الشيخ وأتباعه. ¶ فألف مأجورو الترك والأشراف كتبا شحنوها بالأكاذيب والترهات، وحشوها بالأحاديث الموضوعة والضعيفة والحكايات السمجة ضد الدعوة السلفية، وزعموا أن الشيخ مبتدع خارجي. ¶ حتى أن (زيني دحلان) نزل الأحاديث الواردة في الخوارج على الشيخ وأتباعه، في كتابه (الدرر السنية) وفي (الفتوحات الإسلامية) . ¶ فعلوا كل ذلك تنفيرًا للناس، كيلا يتبعوا الشيخ الجليل، ويعتنقوا مبدأه الصحيح. ¶ ومن دعايات الأتراك والأشراف المنفردة للناس، نبزهم لأتباع الشيخ بالوهابية، وجعلهم هذا اللقب على هذه الفرقة السلفية كعنوان لخروج هذه الفرقة عن المذاهب، وعدم محبة النبي والصالحين، وكذبوا والله في ذلك. ¶ والقصد الوحيد من تلك الدعايات والإشاعات الباطلة صد الناس عن اعتناق الدعوة. ¶ وأمر آخر وهو أن لا تقوى شوكة السعوديين ويتسع نفوذهم، كي تبقى سيطرة الأتراك،",
            "page": "83",
            "part": "1",
            "seal": "95A15746"
        },
        {
            "id": "79",
            "nass": "وإمارة الأشراف، ولكن اللَّه رد كيدهم في نحرهم، وعاملهم بنقيض قصدهم، فانتشرت دعوة الشيخ في سائر الأقطار، وعرف كثير من الناس صحتها وحقيقتها، وأنها لا تخرج عن نطاق الكتاب والسنة، فاعتنقها كثيرون، وألف جمع من المعتنقين لها كتبًا في تأييدها والدفاع عنها. ¶ وهاك زيادة على ما قدمناه من رسالة الشيخ الإمام محمد بن عبد الوهاب، ما قاله الشيخ سعد بن حمد بن عتيق أحد علماء نجد المتأخرين. ¶ لما ذهب الشيخ إلى الهند وسئل هناك عما يعتقده ويعتقده مشايخه من علماء الدعوة في ثلاث مسائل: ¶ الأولى: في حكم الاستغاثة بالنبي -صلى اللَّه عليه وسلم- كقول القائل: \"أغثني يا رسول الله، اشفع لي، فرج كربي\" ونحو ذلك. ¶ والثانية: في شد الرحال إلى قبر النبي -صلى اللَّه عليه وسلم- وأقول ومثله سائر الأنبياء. ¶ والثالثة: في التوسل به عليه الصلاة والسلام. ¶ فأجاب في المسائل الثلاث بجواب مفيد، مستدلًا بالآيات القرآنية والأحاديث النبوية.",
            "page": "84",
            "part": "1",
            "seal": "90E3F00E"
        },
        {
            "id": "80",
            "nass": "قال في جوابه عن المسألة الأولى: \"الذي نعتقده وندين للَّه تعالى به في هذه المسائل وغيرها، هو ما دل عليه كتاب اللَّه تعالى وسنة رسوله صلى اللَّه عليه وسلم، فإن اللَّه تعالى أنزل كتابه وأرسل رسوله ليبين للناس ما يهتدون به، ويخلصهم من ظلمات الجهل والضلال، ويوصلهم إلى ربهم سبحانه وتعالى، كما قال: {وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ} ، وقال تعالى: {قَدْ جَاءَكُمْ مِنَ اللَّهِ نُورٌ وَكِتَابٌ مُبِينٌ يَهْدِي بِهِ اللَّهُ مَنِ اتَّبَعَ رِضْوَانَهُ سُبُلَ السَّلَامِ وَيُخْرِجُهُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِهِ وَيَهْدِيهِمْ إِلَى صِرَاطٍ مُسْتَقِيمٍ} ، وقال تعالى: {الر كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ لِتُخْرِجَ النَّاسَ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِ رَبِّهِمْ إِلَى صِرَاطِ الْعَزِيزِ الْحَمِيدِ} ، وقال تعالى: {فَمَنِ اتَّبَعَ هُدَايَ فَلَا يَضِلُّ وَلَا يَشْقَى} . ¶ قال ابن عباس -رضي اللَّه عنهما-: \"تكفل اللَّه لمن قرأ القرآن وعمل بما فيه أن لا يضل في الدنيا ولا يشقى في الآخرة، ثم قال: {وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى قَالَ رَبِّ لِمَ حَشَرْتَنِي أَعْمَى وَقَدْ كُنْتُ بَصِيرًا قَالَ كَذَلِكَ أَتَتْكَ آيَاتُنَا فَنَسِيتَهَا وَكَذَلِكَ الْيَوْمَ تُنْسَى} .",
            "page": "85",
            "part": "1",
            "seal": "90B565AD"
        },
        {
            "id": "81",
            "nass": "أما ما يفعله أكثر الناس عند قبر النبي -صلى اللَّه عليه وسلم- من دعائه والتضرع إليه وسؤاله بأنواع السؤال، وكذلك ما يفعله عباد القبور من دعاء الأموات والاستغاثة بهم في الشدائد والمهمات والاستنجاد بهم في تفريج الكربات وإغاثة اللهفات كل ذلك من أعظم المحدثات وأكبر المنكرات؛ لأنه من الدعاء الذي هو مخ العبادة التي هي حق اللَّه تعالى، كما قال تعالى: {يَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ} ، وقال تعالى: {وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ} ، وقال تعالى: {إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ} أي: لا نعبد إلا إياك، ولا نستعين إلا بك كما يفيده تقدم المعمول، وهذا معنى قوله: {وَقَضَى رَبُّكَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ} ، وقوله: {وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولًا أَنِ اُعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ} ، وقوله: {وَاعْبُدُوا اللَّهَ وَلَا تُشْرِكُوا بِهِ شَيْئًا} ؛ فدلت هذه الآيات أوضح دلالة على أن العبادة بجميع أنواعها حق اللَّه تعالى، مختصة به لا يصلح منها شيء لملك مقرب ولا نبي مرسل فضلًا عن غيرهما من الأولياء والصالحين وغيرهم من الأشجار",
            "page": "86",
            "part": "1",
            "seal": "0C835C66"
        },
        {
            "id": "82",
            "nass": "والأحجار. ¶ ولما كانت العبادة مختصة به تعالى أمرنا بإخلاصها له كما قال تعالى: {وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ حُنَفَاءَ وَيُقِيمُوا الصَّلَاةَ وَيُؤْتُوا الزَّكَاةَ وَذَلِكَ دِينُ الْقَيِّمَةِ} ، وغير ذلك من الآيات الدالة على اختصاصه تعالى بالعبادة بجميع أنواعها. ¶ ومن أعظم أنواعها الدعاء كما قال النبي صلى اللَّه عليه وسلم: «الدعاء مخ العبادة» ، فمن دعا أحدًا غير اللَّه فقد عبده، فإن اللَّه تعالى قد سمى الدعاء عبادة في غير موضع من كتابه، كما قال تعالى: {وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ إِنَّ الَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِي سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ} ؛ فسماه دعاء، ثم سماه عبادة، وقال تعالى: {وَمَنْ أَضَلُّ مِمَّنْ يَدْعُو مِنْ دُونِ اللَّهِ مَنْ لَا يَسْتَجِيبُ لَهُ إِلَى يَوْمِ الْقِيَامَةِ وَهُمْ عَنْ دُعَائِهِمْ غَافِلُونَ وَإِذَا حُشِرَ النَّاسُ كَانُوا لَهُمْ أَعْدَاءً وَكَانُوا بِعِبَادَتِهِمْ كَافِرِينَ} فسماه في أول الآية دعاء، وسماه في آخرها عبادة، وقد أفصح القرآن في مواضع بالنهي عن دعاء غير اللَّه كما قال تعالى: {وَلَا تَدْعُ مِنْ دُونِ اللَّهِ مَا لَا يَنْفَعُكَ وَلَا يَضُرُّكَ فَإِنْ فَعَلْتَ فَإِنَّكَ إِذًا مِنَ الظَّالِمِينَ} أي",
            "page": "87",
            "part": "1",
            "seal": "5F3F23FD"
        },
        {
            "id": "83",
            "nass": "المشركين، كما قال تعالى في الآية الأخرى: {إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ} ، وقال تعالى: {وَأَنَّ الْمَسَاجِدَ لِلَّهِ فَلَا تَدْعُوا مَعَ اللَّهِ أَحَدًا} ، وصرح سبحانه بكفر من دعا غيره، فقال تعالى: {وَمَنْ يَدْعُ مَعَ اللَّهِ إِلَهًا آخَرَ لَا بُرْهَانَ لَهُ بِهِ فَإِنَّمَا حِسَابُهُ عِنْدَ رَبِّهِ إِنَّهُ لَا يُفْلِحُ الْكَافِرُونَ} فدلت هذه الآيات على أنه سبحانه هو الإله الحق المتفرد بالعبادة كما قال تعالى: {ذَلِكَ بِأَنَّ اللَّهَ هُوَ الْحَقُّ وَأَنَّ مَا يَدْعُونَ مِنْ دُونِهِ الْبَاطِلُ} . ¶ فمن دعا غير اللَّه من نبي أو ملك أو صالح أو غيرهم فقد أتى بالشرك الذي قال اللَّه فيه: {إِنَّ اللَّهَ لَا يَغْفِرُ أَنْ يُشْرَكَ بِهِ} وشرع دينا لم يأذن به اللَّه كما قال تعالى: {أَمْ لَهُمْ شُرَكَاءُ شَرَعُوا لَهُمْ مِنَ الدِّينِ مَا لَمْ يَأْذَنْ بِهِ اللَّهُ} ، والله تعالى إنما شرع لعباده توحيده وإخلاص العبادة له كما قال تعالى: {شَرَعَ لَكُمْ مِنَ الدِّينِ مَا وَصَّى بِهِ نُوحًا وَالَّذِي أَوْحَيْنَا إِلَيْكَ وَمَا وَصَّيْنَا بِهِ إِبْرَاهِيمَ وَمُوسَى وَعِيسَى أَنْ أَقِيمُوا الدِّينَ وَلَا تَتَفَرَّقُوا فِيهِ كَبُرَ عَلَى الْمُشْرِكِينَ مَا تَدْعُوهُمْ إِلَيْهِ} .",
            "page": "88",
            "part": "1",
            "seal": "C54065A1"
        },
        {
            "id": "84",
            "nass": "والعبادة اسم جامع لكل ما يحبه اللَّه ويرضاه من الأقوال والأعمال الظاهرة والباطنة مثل الدعاء والخوف والرجاء والتوكل والذبح. ¶ فمن أخلص هذه العبادة بجميع أنواعها للَّه تعالى فهو المسلم وإن فعل الكبائر، ومن أشرك في شيء من أنواعها مخلوقًا نبيًا أو ملكًا أو صالحًا أو شيطانًا أو شجرًا أو حجرًا فقد بدل الدين، وأشرك برب العالمين، وسلك ضد سبيل المؤمنين، وقد قال تعالى: {وَمَنْ يَبْتَغِ غَيْرَ الْإِسْلَامِ دِينًا فَلَنْ يُقْبَلَ مِنْهُ وَهُوَ فِي الْآخِرَةِ مِنَ الْخَاسِرِينَ} ؛ ومما ذكرنا يعرف مراد النبي صلى اللَّه عليه وسلم من النهي عن الصلاة عند القبور والبناء عليها واتخاذها مساجد ولعن فاعل ذلك كما قال النبي صلى اللَّه عليه وسلم: «لعنة اللَّه على اليهود والنصارى اتخذوا قبور أنبيائهم مساجد» وإنما نهى عن ذلك واشتد نكيره على فاعله؛ لأنه ذريعة إلى الشرك في العبادة التي هي حق اللَّه تعالى، وفي الصحيح عن عائشة أن أم سلمة رضي اللَّه عنها ذكرت لرسول اللَّه -صلى اللَّه عليه وسلم- كنيسة رأتها بأرض الحبشة وما فيها من الصور فقال: «أولئك إذا مات فيهم الرجل الصالح أو العبد الصالح بنو على قبره مسجدًا وصوروا فيه»",
            "page": "89",
            "part": "1",
            "seal": "CE6FCEDA"
        },
        {
            "id": "85",
            "nass": "«تلك الصور أولئك شرار الخلق عند الله» ، وفي حديث جندب بن عبد اللَّه مرفوعًا: «ألا وإن من كان قبلكم كانوا يتخذون قبور أنبيائهم مساجد ألا فلا تتخذوا القبور مساجد؛ فإني أنهاكم عن ذلك» . ¶ ونهى النبي صلى اللَّه عليه وسلم عن الغلو والإطراء وهو مجاوزة الحد كما قال صلى اللَّه عليه وسلم: «لا تطروني كما أطرت النصارى ابن مريم إنما أنا عبد؛ فقولوا: عبد اللَّه ورسوله» ، وقال صلى اللَّه عليه وسلم: «إياكم والغلو فإنما أهلك من كان قبلكم الغلو» ، وقال -صلى اللَّه عليه وسلم- للذي قال قوموا بنا نستغيث برسول اللَّه صلى اللَّه عليه وسلم: «من هذا المنافق إنه لا يستغاث بي وإنما يستغاث بالله» . ¶ وقد وقع ما حذر منه صلى اللَّه عليه وسلم أمته من الغلو والإطراء، وفشى ذلك في البلاد والعباد حتى عظمت الفتنة، واستحكم الشر، وتفاقم الأمر، واشتدت الفتنة بالقبور وأهلها حتى وقعوا في الغاية التي لأجلها نهى صلى اللَّه عليه وسلم عن الغلو وعن البناء على القبور واتخاذها مساجد، وصار المعروف منكرًا والمنكر معروفًا، والبدعة سنة والسنة بدعة، وباشر أكثر الخلق جهارًا ما جاءهم فيه النهي الصريح من ربهم ونبيهم",
            "page": "90",
            "part": "1",
            "seal": "B0DD0F9C"
        },
        {
            "id": "86",
            "nass": "صلى اللَّه عليه وسلم، وهذا مصداق قوله صلى اللَّه عليه وسلم: «بدأ الإسلام غريبًا وسيعود غريبًا كما بدأ» فإنا للَّه وإنا إليه راجعون. ¶ وبما حررنا تعرف أن ما يفعله القبوريون اليوم في مصر والشام والعراق والهند وغيرها من البلاد من عبادة القبور والاستمداد بأهلها وسؤالهم قضاء الحاجات وتفريج الكربات كقول بعضهم: يا فلان أغثني، أو يا فلان اشف مريضي ورد غائبي، وأنا في حسبك، ونحو هذه الألفاظ، أن هذا هو الشرك المبين والضلال البعيد كما قال تعالى: {يَدْعُو مِنْ دُونِ اللَّهِ مَا لَا يَضُرُّهُ وَمَا لَا يَنْفَعُهُ ذَلِكَ هُوَ الضَّلَالُ الْبَعِيدُ} وفي الآيتين بالكاف التي هي للبعد وتوسط اللام بينهما وبين اسم الإشارة وإقحام ضمير الفصل بين المبتدأ والخبر مع تعريفه ووصفه بالبعد ما يقتضي أن هؤلاء قد بلغوا من الضلال والغواية والبعد عن الصراط المستقيم إلى ما لا نهاية له، كما قال تعالى: {وَمَنْ أَضَلُّ مِمَّنْ يَدْعُو مِنْ دُونِ اللَّهِ مَنْ لَا يَسْتَجِيبُ لَهُ إِلَى يَوْمِ الْقِيَامَةِ وَهُمْ عَنْ دُعَائِهِمْ غَافِلُونَ} قال المفسرون: معنى قوله من أضل أي لا أحد أضل منه، ولهذا كان هذا الذنب أعظم الذنوب عند اللَّه وأكبر الكبائر، ورتب عليه الخلود في النار",
            "page": "91",
            "part": "1",
            "seal": "D38FFCCF"
        },
        {
            "id": "87",
            "nass": "وحرم أهله جنته كما قال تعالى: {إِنَّهُ مَنْ يُشْرِكْ بِاللَّهِ فَقَدْ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ وَمَا لِلظَّالِمِينَ مِنْ أَنْصَارٍ} ، وقال: {وَلَقَدْ أُوحِيَ إِلَيْكَ وَإِلَى الَّذِينَ مِنْ قَبْلِكَ لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ الْخَاسِرِينَ بَلِ اللَّهَ فَاعْبُدْ وَكُنْ مِنَ الشَّاكِرِينَ} ، وقال تعالى: {وَلَوْ أَشْرَكُوا لَحَبِطَ عَنْهُمْ مَا كَانُوا يَعْمَلُونَ} . ¶ وفي الصحيح عن ابن مسعود مرفوعًا «أي الذنب أعظم؟ قال: أن تجعل للَّه ندا وهو خلقك. قال: ثم أي؟ قال: أن تقتل ولدك خشية أن يطعم معك. قال: ثم أي؟ قال: أن تزاني حليلة جارك» فأنزل اللَّه تصديق ذلك: {وَالَّذِينَ لَا يَدْعُونَ مَعَ اللَّهِ إِلَهًا آخَرَ وَلَا يَقْتُلُونَ النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقِّ وَلَا يَزْنُونَ} .",
            "page": "92",
            "part": "1",
            "seal": "190527E5"
        },
        {
            "id": "88",
            "nass": "المسألة الثانية ¶ وأما المسألة الثانية وهي مسألة شد الرحل لزيارة قبر النبي -صلى اللَّه عليه وسلم- فقد جوز طائفة من متأخري العلماء شد الرحل إلى قبر النبي صلى اللَّه عليه وسلم وكذلك قبور الصالحين، وخالفهم طوائف من المحققين. والذي نعتقده هو ما دل عليه الحديث الصحيح عن النبي صلى اللَّه عليه وسلم أنه قال: «لا تشد الرحال إلا إلى ثلاثة مساجد: المسجد الحرام، ومسجدي هذا، والمسجد الأقصى» ، وبهذا الحديث الصحيح تعرف بطلان قول المجوزين، فإن كل قول يخالف قول سيد المرسلين مردود على قائله، مضروب به في وجهه لا يلتفت إليه ولا يعول عليه. ¶ وكل أحد من أفراد الأمة وإن بلغ في العلم ما عسى أن يبلغ فهو أنقص من أن يرد لقوله قول محمد بن عبد اللَّه -صلى اللَّه عليه وسلم- لا سيما إن كان ذلك القائل في القرون المتأخرة المفضولة كما في مسألتنا. ¶ وعن ابن عباس رضي اللَّه عنهما قال: \"يوشك أن تنزل عليكم حجارة من السماء أقول قال رسول اللَّه -صلى اللَّه عليه وسلم- وتقولون قال أبو بكر وعمر فإذا كان هذا فيمن اختار قول أبي بكر وعمر على قول رسول اللَّه صلى اللَّه عليه وسلم، فكيف تكون حال من رد",
            "page": "93",
            "part": "1",
            "seal": "A8F53EFD"
        },
        {
            "id": "89",
            "nass": "قوله صلى اللَّه عليه وسلم لقول عالم من العلماء؟. ¶ فمن شد الرحل لزيارة القبر الشريف، أو غيره من قبور الصالحين فهذا ممنوع؛ لما في هذا الحديث من حصر جواز ذلك في المساجد الثلاثة. ¶ والذي يشد الرحل لزيارة القبور أي قبر كان، داخل في هذا النهي، لكن ينبغي لمن يشد الرحل إلى أحد المساجد الثلاثة أن يزور من هناك من الصالحين؛ فإن زيارة القبور من غير شد رحل سنة مرغب فيها كما في صحيح مسلم من حديث أبي هريرة رضي اللَّه عنه مرفوعًا: «زوروا القبور فإنها تذكركم الموت» ، وفيه عن بريدة أن رسول اللَّه صلى اللَّه عليه وسلم قال: «نهيتكم عن زيارة القبور فزوروها» ، وقد كان صلى اللَّه عليه وسلم يخرج إلى أهل البقيع فيدعو لهم، كما جاء ذلك في الصحيح، فهذه هي الزيارة الشرعية وهي أن يكون مقصود الزائر تذكر الآخرة والدعاء للميت والاستغفار له.",
            "page": "94",
            "part": "1",
            "seal": "23B50593"
        },
        {
            "id": "90",
            "nass": "وأما ما يتوهمه بعض الناس من أن الزيارة إنما شرعت لأجل التبرك بالصالحين، وتحري الإجابة عند قبورهم فهو وهم فاسد مخالف لما شرعه اللَّه ورسوله، قال ابن تيمية رحمه اللَّه تعالى: ولم يكن أحد من الصحابة يقصد الدعاء عند قبور الأنبياء ولا قبور غير الأنبياء ولا صلى عندها.",
            "page": "95",
            "part": "1",
            "seal": "0A7F33EE"
        },
        {
            "id": "91",
            "nass": "وقد كره العلماء كمالك وغيره أن يقوم الرجل عند قبر النبي -صلى اللَّه عليه وسلم- يدعو لنفسه، وذكروا أن هذا من البدع التي لم يفعلها السلف، وأما ما يروى عن بعضهم أنه قال: قبر معروف الترياق المجرب، وقول بعضهم فلان يدعى عند قبره، وقول بعض الشيوخ إن كان لك حاجة فاستغث به، أو قال استغث عند قبري ونحو ذلك، فإن هذا قد وقع فيه كثير من المتأخرين وأتباعهم، ولكن هذه الأمور كلها بدع محدثة في الإسلام بعد القرون المفضلة، وكذلك المساجد المبنية على القبور التي تسمى المشاهد محدثة في الإسلام، والسفر إليها محدث في الإسلام لم يكن شيء من ذلك في القرون الثلاثة المفضلة، بل ثبت في الصحيح عن النبي صلى اللَّه عليه وسلم - أنه قال: «لعن اللَّه اليهود والنصارى اتخذوا قبور أنبيائهم مساجد يحذر ما فعلوا» ، قالت عائشة -رضي اللَّه عنها-: ولولا ذلك لأبرز قبره؛ ولكن كره أن يتخذ مسجدًا، وثبت في الصحيح عنه أنه قال قبل أن يموت بخمس: «إن من كان قبلكم كانوا يتخذون قبور أنبيائهم مساجد ألا فلا تتخذوا القبور مساجد، فإني أنهاكم عن ذلك» ، وقد علم أن عمر لما أجدبوا استسقى بالعباس وقال: اللهم إنا كنا إذا أجدبنا نتوسل إليك بنبيك فتسقينا، وإنا نتوسل إليك بعم نبيك فاسقنا فيسقون فلم يذهبوا",
            "page": "96",
            "part": "1",
            "seal": "B0C66976"
        },
        {
            "id": "92",
            "nass": "إلى القبور، ولا توسلوا بميت ولا غائب، بل توسلوا بالعباس، وكان توسلهم به توسلًا بدعائه كالإمام مع المأموم وهذا تعذر بموته. انتهى. قلت: وليت أهل زماننا اقتصروا على البدعة، ودعوا اللَّه عند قبور الصالحين، ولا أشركوهم في خالص حق اللَّه وأنت تراهم يسافرون إلى القبور من مسيرة أشهر، وبعضهم يرى ذلك السفر أفضل من الحج إلى بيت اللَّه، ويفعلون عند تلك القبور وفي تلك المشاهد من الشرك والكفر ما تطير منه أفئدة أهل الإيمان. ¶ اللهم إنا نعوذ بك من الشرك ووسائله، والله أعلم.",
            "page": "97",
            "part": "1",
            "seal": "3FC2921B"
        },
        {
            "id": "93",
            "nass": "المسألة الثالثة ¶ وأما المسألة الثالثة وهي مسألة التوسل بالنبي صلى اللَّه عليه وسلم وهو أن يقول القائل: اللهم إني أتوسل إليك بنبيك محمد صلى اللَّه عليه وسلم، فهي مسألة مشهورة، والكلام فيها معروف عند أهل العلم. فطائفة من العلماء منعوا من ذلك سواء توسل بالنبي صلى اللَّه عليه وسلم أو بغيره، وطائفة جوزوا ذلك بالنبي صلى اللَّه عليه وسلم لا بغيره، واستدل هؤلاء بما روى الترمذي والنسائي أن النبي صلى اللَّه عليه وسلم علم بعض أصحابه أن يدعو فيقول: «اللهم إني أسألك وأتوجه إليك بنبيك محمد نبي الرحمة، يا رسول إني أتوسل بك إلى ربي في حاجتي ليقضيها؛ اللهم فشفعه في» ، فاستدلوا بهذا الحديث على جواز التوسل به صلى اللَّه عليه وسلم في حياته وبعد مماته، وقالوا: ليس في التوسل به صلى اللَّه عليه وسلم دعاء للمخلوق والاستغاثة به، وإنما هو دعاء ولكن فيه بجاهه صلى اللَّه عليه وسلم. قالوا: وهذا مثل قوله فيما رواه ابن ماجه في دعاء الخارج إلى الصلاة: اللهم إني أسألك بحق السائلين عليك وبحق ممشاي هذا فإني لم أخرج أشرًا ولا",
            "page": "98",
            "part": "1",
            "seal": "A158D216"
        },
        {
            "id": "94",
            "nass": "بطرًا خرجت اتقاء سخطك وابتغاء مرضاتك، أسألك أن تنقذني من النار، وأن تغفر لي ذنوبي جميعًا إنه لا يغفر الذنوب إلا أنت، هذا حاصل ما استدل به المجوزون للتوسل به صلى اللَّه عليه وسلم.",
            "page": "99",
            "part": "1",
            "seal": "0CDDB872"
        },
        {
            "id": "1",
            "nass": "بسم اللَّه الرحمن الرحيم ¶ الحمد للَّه وحده، والصلاة والسلام على من لا نبي بعده وعلى آله وصحبه ... أما بعد: ¶ فيقول الفقير إلى اللَّه أحمد بن حجر: \"أنه قد ورد إلي سؤال من أخ عماني فاضل يقول فيه: كنت بالأمس أطالع فصلًا من كتاب (ضحى الإسلام للأستاذ أحمد أمين) عن المعتزلة وفلسفتهم الكلامية ومسائلهم الاعتقادية، ومنها مسألة خلق القرآن، وفي هذه المسألة استوقفت نظري العبارة التالية -نقلها عن الحنابلة في (ج3 ص39) وهي (وفريق آخر من بعض الحنابلة زعم أن القرآن بحروفه وأصواته قديم وقد بالغوا فيه حتى قال بعضهم جهلًا: الجلد والغلاف قديمان فضلًا عن المصحف) . ¶ وأشار إلى أنه نقلها من كتاب المواقف (ج3 ص76) . ¶ كما أن الرأي نفسه نقل عنهم من كتاب (نهاية الإقدام) للشهرستاني (ص313) في عبارة مماثلة فما هو نصيب هذا النقل من الصحة؟ وما هو موقف الفحول الكبار كشيخ الإسلام ابن تيمية وتلميذه ابن القيم من هذا القول؟ ¶ أرجو من فضيلتكم توضيح هذه المسألة من جميع جوانبها وإعطائها حقها من البحث والتحليل والتحقيق، والله يرشدكم إلى الصواب ...",
            "page": "3",
            "part": "1",
            "seal": "A67B5D4D"
        },
        {
            "id": "2",
            "nass": "بسم اللَّه الرحمن الرحيم ¶ الحمد للَّه رب العالمين، والصلاة والسلام على أفضل الأنبياء والمرسلين، وعلى آله وأصحابه والتابعين لهم بإحسان إلى يوم الدين، وعلى الأئمة المهتدين أجمعين: ¶ أما بعد: فقد كنت أجبت عن هذا السؤال الذي أرسله أخونا الفاضل العماني في عام 1391هـ - والآن بدا لي أن أراجع السؤال والجواب وأعيد النظر فيهما، وبالفعل قمت بالنظر في السؤال والجواب، وزدت في بعض مواضع الجواب زيادة في الفائدة للقراء والواقفين على هذا السؤال والجواب- أسأل اللَّه أن ينفع بهذا الجواب الشافي، وأن يثيبني في يوم لا ينفع فيه مال ولا بنون إلا من أتى اللَّه بقلب سليم. ¶ فأقول وبالله التوفيق: ¶ قد وقفت على ما ذكره أحمد أمين في كتابه (ضحى الإسلام - الجزء الثالث) فإذا هو كما ذكره السائل عنه فقد نقل عن (المواقف) (ونهاية الإقدام) للشهرستاني ما نسباه إلى بعض الحنابلة مما هو مذكور في السؤال بالنص الذي ذكره أحمد أمين، ولكن بالرجوع إلى كتاب المواقف لعضد الملة والدين عبد الرحمن بن أحمد الإيجي، وجدت عبارته في المقصد السابع في أن اللَّه متكلم، قال \"بعد عبارات ساقها، ثم قال الحنابلة\" كلامه حرف وصوت، يقومان بذاته وأنه قديم، وقد بالغوا فيه حتى قال بعضهم جهلًا: الجلد والغلاف قديمان فضلًا عن المصحف. ¶ فإذا قارنا بين ما نقله أحمد أمين عن المواقف وبين عبارة المواقف وجدنا في العبارة فرقًا؛ لأن عبارة أحمد أمين تقول \"وفريق آخر من",
            "page": "7",
            "part": "1",
            "seal": "75DA5837"
        },
        {
            "id": "3",
            "nass": "بعض الحنابلة زعم، وعبارة المواقف، وقال الحنابلة\" ولم تقل للعبارة، وفريق آخر من بعض الحنابلة، ولم تقل زعم بل قالت \"قال الحنابلة\" وقال: إن القرآن بحروفه وأصواته قديم، والحال أن عبارة المواقف كلامه حرف وصوت يقومان بذاته، وأنه قديم، ولم تقل العبارة: القرآن بحروفه وأصواته قديم، ولا شك أن بين العبارتين فرقا، وبيانه أن قوله: بحروفه إن كان الضمير راجعا للقرآن فهو معقول، لكن وأصواته، فإن كان الضمير للقرآن فهو فاسد، لأن القرآن لا صوت له، وإن كان يقصد صوت القارئ فلم تقل الحنابلة بقدمه كما سيأتي، وعبارة المواقف ليس فيها إضافة إلى الضمير حتى يرد عليها ما يرد على ما نقله أحمد أمين، وإنما قصد صاحب المواقف أن يقول: إن الحنابلة تقول: \"كلام اللَّه قديم مع كونه بصوت وحرف خلافًا للأشاعرة\" ولا تعطي عبارته صوت القارئ وأنه قديم، وإن بعضهم نسب إليهم هذا. ¶ فعبارة أحمد أمين توحي أن كلام المواقف حول القرآن، وليس الأمر كذلك، بل عبارة المواقف عن كلام اللَّه من حيث هو بقطع النظر عن القرآن وغيره، ومن المقارنة بين العبارتين يتبين بكل وضوح أن أحمد أمين لم يتحر الدقة في النقل، ولعله نقل بالمعنى وتصرف فيه، أما قوله: نقلا عن المواقف وقد بالغوا فيه حتى قال بعضهم جهلا: الجلد والغلاف قديمان، فهذه العبارة نقلها صحيح من المواقف (أما كلمة فضلا عن المصحف) فهذه الكلمة من الشراح وليست من متن المواقف. ¶ وها أنا أشرع في الجواب بعون الملك الوهاب، فأقول إن هذا السؤال يشتمل على مسألتين: ¶ (الأولى) : قوله (وفريق آخر من بعض الحنابلة زعم أن القرآن بحروفه وأصواته قديم) .",
            "page": "8",
            "part": "1",
            "seal": "514D867C"
        },
        {
            "id": "4",
            "nass": "فيقال في الجواب: قوله (بحروفه) إن كان الضمير راجعا للقرآن فهو معقول، لكن (وأصواته) فإن كان الضمير للقرآن فهو فاسد كما سبق، لأن القرآن لا صوت له، فماذا يقصد الكتاب أو الناقل، من هذه العبارة. ¶ فإن كان يقصد صوت القارئ، فما هنا مرجع إليه، والمرجع هنا هو القرآن، وإن كان يقصد صوت القارئ: ¶ فجوابه: ¶ لم يقل أحد من الحنابلة أن صوت القارئ قديم -كما سيأتي- بل إطلاق القديم على كلام اللَّه لم يرد عن السلف، ولا عن الإمام أحمد، ولا محققي الصحابة.. نعم قد يطلق بعضهم لفظ قديم على كلام اللَّه تجاوزًا ويقصد بذلك أنه غير مخلوق كما سيأتي في كلام ابن قدامة والسفاريني. ¶ وإنما يقولون: القرآن كلام اللَّه غير مخلوق، منه بدأ وإليه يعود. ¶ (ثانيًا) لا مرجع للضمير هنا إلا القرآن -كما سبق- نعم هناك قول لطائفة من أهل الكلام والحديث: أن كلام اللَّه بقطع النظر عن القرآن حروف وأصوات أزلية مجتمعة في الأزل. ¶ وهذا كما ترى ليس من قول الحنابلة، وعلى الفرض أن بعض الحنابلة قال به، فليس خاصا بالحنابلة ولا بالقرآن، على أنه غير معقول ولا مؤيد بالدليل. ¶ أما المسألة الثانية وهي: (وقد بالغوا فيه حتى قال بعضهم جهلًا: الجلد والغلاف قديمان فضلًا عن المصحف) . ¶ وأشار أحمد أمين إلى أنه نقلها من كتاب المواقف ج3، ومن نهاية الإقدام للشهرستاني.",
            "page": "9",
            "part": "1",
            "seal": "7AD3A7E5"
        },
        {
            "id": "5",
            "nass": "افتراء بعض المتكلمين على الحنابلة ¶ فالجواب: ¶ ليست هذه أول فرية افتراها بعض المتكلمين الذين خالفوا مذهب السلف القويم، وتأثروا بآراء الفلاسفة فزعم بعضهم أن الحنابلة يمثلون الرب بخلقه، أو يجسمونه، تعالى اللَّه عن قولهم علوا كبيرا {كَبُرَتْ كَلِمَةً تَخْرُجُ مِنْ أَفْوَاهِهِمْ إِنْ يَقُولُونَ إِلَّا كَذِبًا} ، فقد افترى عليهم سالفًا الراضي العباسي وبعض وزرائه وإلى القارئ البيان: ¶ قال ابن الأثير في حوادث سنة 323هـ.",
            "page": "10",
            "part": "1",
            "seal": "0DC14580"
        },
        {
            "id": "6",
            "nass": "ذكر فتنة الحنابلة ببغداد ¶ وفيها عظم أمر الحنابلة وقويت شوكتهم وصاروا يكبسون من دور القواد العامة، وإن وجدوا نبيذًا أراقوه، وإن وجدوا مغنية ضربوها وكسروا آلة الغناء واعترضوا في البيع والشراء ومشي الرجال مع النساء والصبيان، فإذا رأوا ذلك سألوا عن الذي معه من هو؟ فإن أخبرهم وإلا ضربوه وحملوه إلى صاحب الشرطة، إلى أن قال: فخرج توقيع الراضي بما يقرأ على الحنابلة ينكر عليهم فعلهم ويوبخهم باعتقاد التشبيه وغيره - ا. هـ. ¶ وهنا نسب إليهم أنهم يشبهون اللَّه بخلقه، وأن هيئتهم على هيئة رب العالمين، وأنهم يطعنون على خيار الأئمة، وينسبون آل محمد إلى الكفر، وينكرون زيارة قبور الأئمة ويقولون بنزول اللَّه في كل ليلة إلى السماء الدنيا.",
            "page": "11",
            "part": "1",
            "seal": "89A5F831"
        },
        {
            "id": "7",
            "nass": "ويظهر أن صاحب الشرطة أو الوزير نقل إلى الخليفة الراضي العباسي عن الحنابلة ما ليس صحيحا في نفس الأمر، ومن أجل ذلك نسب الراضي إليهم ما نسب، ومن جراء ما شحنوه بالأكاذيب والافتراءات عليهم قال في توقيعه (يعني منشوره) الذي نشره تحذيرًا لهم: وأمير المؤمنين يقسم باللَّه قسمًا جهدًا إليه يلزم الوفاء به لئن لم تنتهوا عن مذموم مذهبكم ومعوج طريقتكم ليوسعنكم ضربًا وتشريدًا أو قتلًا وتبديدًا",
            "page": "12",
            "part": "1",
            "seal": "CCF2B80D"
        },
        {
            "id": "8",
            "nass": "وليستعملن السيف في رقابكم، والنار في منازلكم (من الكامل الجزء السادس) . ¶ وزعم بعضهم أن شيخ الإسلام ابن تيمية كان يعظ على منبر جامع دمشق، وقرأ حديث النزول وقال: \"ينزل كنزولي هذا\" -يقصد أنه مشبه- وسيأتي رد هذا الزعم. ¶ إن خصوم السلف وهم المعطلة من الجهمية والمعتزلة، يرمون السلف الذين يثبتون للَّه الصفات الواردة في الكتاب وفي صحيح السنة بالتجسيم والتمثيل، لأن هذه الصفات -بزعمهم- من صفات المخلوقين حتى زعم الشهرستاني أن مثبتة الصفات من السلف، قد آل ببعضهم الإثبات إلى التشبيه. ¶ وخصصت ذكر الحنابلة، لأنهم هم أكثر الذين يمثلون مذهب السلف ويناضلون عنه سائر الفرق الضالة؛ إذ الممثل يعبد صنما، والمعطل يعبد عدما، والموحد يعبد إله الأرض والسماء. ¶ وبرأ اللَّه أهل السنة والجماعة والسلف من أنهم يمثلون اللَّه بخلقه أو يشبهونه.",
            "page": "13",
            "part": "1",
            "seal": "876CF5EB"
        },
        {
            "id": "9",
            "nass": "والشهرستاني على جلالة قدره في علم الكلام لم يحقق مذهب السلف، ولو حقق لعرف أنهم أبرياء مما نسب إليهم؛ إذ المعطلة والمشبهة والمجسمة هم من أهل البدع والضلال، بل قد تؤول عقيدة بعضهم إلى الكفر. ¶ وهذه النسب الكاذبة إلى الحنابلة من دعوى التشبيه والتجسيم حصلت أيام الفتن والنزاع بين الحنابلة والشافعية وبين الحنابلة والحنفية وإليك تأييدًا لما قلت ما ذكره ابن الأثير في حوادث 475.",
            "page": "14",
            "part": "1",
            "seal": "6DB2B5F9"
        },
        {
            "id": "10",
            "nass": "ذكر الفتنة ببغداد بين الشافعية والحنابلة ¶ ورد إلى بغداد هذه السنة الشريف أبو القاسم البكري المغربي الواعظ وكان أشعري المذهب، وكان قد قصد نظام الملك فأحبه ومال إليه وسيره إلى بغداد وأجرى عليه الجراية الوافرة فوعظ بالمدرسة النظامية، وكان يذكر الحنابلة ويعيبهم ويقول: {وَمَا كَفَرَ سُلَيْمَانُ وَلَكِنَّ الشَّيَاطِينَ كَفَرُوا} والله ما كفر أحمد ولكن أصحابه كفروا، ثم إنه قصد يوما دار قاضي القضاة أبي عبد اللَّه الدامغاني بنهر القلائين فجرى بين بعض أصحابه وبين قوم من الحنابلة مشاجرة أدت إلى الفتنة وكثر جمعه فكبس دور بني الفراء وأخذ كتبهم وأخذ منها كتاب الصفات لأبي يعلى فكان يقرأ بين يديه وهو جالس على الكرسي للوعظ فيشنع به عليهم، وجرى له معهم خصومات وفتن ولقب البكري من الديوان بعلم السنة ومات ببغداد ودفن عند قبر أبي الحسن الأشعري (انتهى من الكامل لابن الأثير الجزء الثاني) .",
            "page": "15",
            "part": "1",
            "seal": "573F7F9D"
        },
        {
            "id": "11",
            "nass": "أقول: لقد ابتلي المسلمون بمثل هؤلاء العلماء كأبي القاسم البكري السالف الذكر الذين جمدوا على التقليد ونبذوا الأخذ بالدليل، وفرقوا من جراء ذلك شمل المسلمين بتعصبهم الممقوت لمذهبهم وعقيدتهم، وإن كان في نفس الأمر فيها وفي المذهب ما يخالف الكتاب والسنة الصحيحة كاعتقادهم تأويل آيات الصفات جريا وراء مذهب المعتزلة والجهمية، والتقليد في الفروع ولو خالف نص الكتاب والسنة في بعض المسائل وإلا فلو لم يكن فيهم هذا الداء الوبيل، داء التأويل والتعطيل والتقليد ما عاب أبو القاسم الحنابلة ولا ذمهم، فأي عيب فيهم ومذهبهم في الأصول والفروع معروف، مذهبهم في العقيدة هو المذهب الصحيح من الإيمان باللَّه وبأسمائه وصفاته كما جاء في الكتاب والسنة إيمانا لا يشوبه تعطيل ولا تمثيل وحاشاهم عن التشبيه والتمثيل، وكذب أبو القاسم فيما عابه به عليهم وعفا اللَّه عنه. ¶ وقال بعضهم، ناسبا إلى الحنابلة: إن القرآن قديم: وأصوات القراء قديمة، بل والمداد الذي يكتبون به قديم، بل زعم بعضهم بقدم الجلد والغلاف، حتى تهكم بعضهم وقال: ما بالهم لا يقولون بقدم الكاتب والمجلد، إلى غير ذلك من",
            "page": "16",
            "part": "1",
            "seal": "0B8F5D5D"
        },
        {
            "id": "12",
            "nass": "الافتراءات الباطلة، والاختلاقات الكاذبة التي ما أنزل اللَّه بها من سلطان. ¶ وما أدري كيف يوثق بعلم هؤلاء وبكتبهم وهم يفترون هذه الأكاذيب على جمهور من المسلمين، وصفوة أمة محمد سيد المرسلين. ¶ وكيف ينقل زيد بن عمرو، وعمرو عن خالد من غير أن يرجع إلى كتب من نقل عنهم هذا القول ونسب إليهم؟ ... وكيف يكون المرء عالما محققا، إذا لم يمحص البحث ويحققه من جميع نواحيه، وينسب الأقوال إلى مصادرها الموثوقة؟. ¶ أما مجرد أن يرى عبارة في كتاب لعالم يقول فيها قال العالم الفلاني، أو في المذهب الفلاني كذا، بدون ذكر المصدر فينقلها ناسبًا إياها إلى ذلك العالم أو المذهب، جازمًا بصحتها، فلا يكون محققا، ولا ينبغي أن يوثق بكلامه أو نقله، لأنه لم يبنه على دليل صحيح من نقل صحيح أو عقل رجيح. ¶ فهؤلاء الذين نسبوا إلى الحنابلة هذه الأقوال السخيفة، التي لا تصدر إلا عن ملحد أو مبتدع ضال أرعن يعوزهم إثبات ذلك بنقل صحيح من",
            "page": "17",
            "part": "1",
            "seal": "E3ACFCEB"
        },
        {
            "id": "13",
            "nass": "مصدر موثوق به، وها أنا بعون اللَّه وتوفيقه أبين بطلان هذه النسب الكاذبة التي لم يخش اللَّه ناسبوها ولم يتصفوا بالحياء ولا بالعقل الرجيح، فأقول وبالله التوفيق: ¶ لا يخفى أن الحنابلة إمامهم أحمد بن حنبل، والإمام أحمد لم تخف مكانته العلمية، واتباعه للسنة المطهرة في عقائده وأقواله وأفعاله ومذهبه، وله مؤلفات عديدة، ولابنه عبد اللَّه مؤلفات، وقد بنى مذهبه في الأصول أعني العقائد - على الكتاب والسنة الصحيحة. ¶ وإليك الآن بيان مذهب أحمد وعقيدته وأتباعه في الأصول والفروع، وأن عقيدتهم تمثل مذهب السلف الصالح، كما أن مذهبهم في الفروع مؤيد بالكتاب والسنة وبالإجماع والقياس الصحيح.",
            "page": "18",
            "part": "1",
            "seal": "F026B76B"
        },
        {
            "id": "14",
            "nass": "(مذهب الإمام أحمد وأتباعه في الأصول والفروع) ¶ الإمام أحمد بن حنبل رحمه اللَّه تعالى هو الذي أظهر مذهب السلف وناضل عنه، -وإن كانت الأئمة كلهم رحمهم اللَّه على ذلك- فالإمام أحمد وأتباعه تابعون للسلف الصالح من الصحابة والتابعين وتابعيهم بإحسان إلى يوم الدين، لا يؤولون في صفات اللَّه ولا يشبهون اللَّه بخلقه، ولا يكيفون بل يقولون نؤمن بما ورد، فالكلام في الصفات فرع عن الكلام في الذات، فكما أن ذاته المقدسة لا تشبه ذوات المخلوقين فكذلك صفاته لا تشبه صفات المخلوقين، فيقولون للَّه علم يليق به، وللمخلوقين علم يليق بهم، وليس علم اللَّه كعلم المخلوق، ولله سمع يليق به، وللمخلوقين سمع يليق بهم، وليس سمع اللَّه كسمع المخلوق وهكذا سائر الصفات.",
            "page": "19",
            "part": "1",
            "seal": "FDAF3597"
        },
        {
            "id": "15",
            "nass": "ومن صفاته الكلام، فيقولون: كلام اللَّه لا يشبه كلام المخلوق وكلام اللَّه غير مخلوق، منه بدأ وإليه يعود. ¶ ومن المستحسن أن أذكر مذهب الإمام أحمد وأتباعه في الأصول، أعني العقائد باختصار: وذلك أنهم يؤمنون باللَّه وملائكته وكتبه ورسله واليوم الآخر والقدر خيره وشره، فيشهدون أن",
            "page": "20",
            "part": "1",
            "seal": "B1858EA6"
        },
        {
            "id": "16",
            "nass": "الله هو الرب الإله المعبود، المنفرد بكل كمال فيعبدونه وحده مخلصين له الدين. ¶ فيقولون أن اللَّه هو الخالق البارئ المصور الرزاق المعطي المانع المدبر لجميع الأمور. ¶ وأنه المألوه المعبود الموحد المقصود، وأنه الأول الذي ليس قبله شيء، والآخر الذي ليس بعده شيء، الظاهر الذي ليس فوقه شيء، الباطن الذي ليس دونه شيء. ¶ وأنه العلي الأعلى بكل معنى واعتبار، علو الذات وعلو القدر، وعلو القهر. ¶ وأنه على العرش استوى استواء يليق بعظمته وجلاله، ومع علوه المطلق وفوقيته، فعلمه محيط بالظواهر والبواطن والعالم العلوي والسفلي، وهو مع العباد بعلمه، يعلم جميع أحوالهم، وهو القريب المجيب. ¶ وأنه الغني بذاته عن جميع مخلوقاته، والكل إليه مفتقرون في إيجادهم وإيجاد ما يحتاجون إليه في جميع الأوقات، ولا غنى لأحد عنه طرفة عين وهو الرؤوف الرحيم، الذي ما بالعباد من نعمة دينية ولا دنيوية ولا دفع نقمة إلا من الله، فهو الجالب للنعم الدافع للنقم.",
            "page": "21",
            "part": "1",
            "seal": "A915B2EB"
        },
        {
            "id": "17",
            "nass": "ويصفونه بما وصف به نفسه ووصفه به -رسول اللَّه صلى اللَّه عليه وسلم - من الصفات الذاتية، كالحياة الكاملة والسمع والبصر، وكمال القدرة والعظمة والكبرياء والمجد والجلال والجمال، والحمد المطلق، ومن صفات الأفعال المتعلقة بمشيئته وقدرته كالرحمة والرضا، والسخط، وأنه يتكلم بما يشاء وكيف يشاء، وكلماته لا تنفد ولا تبيد. ¶ وأن القرآن كلام اللَّه غير مخلوق، منه بدأ وإليه يعود. ¶ وأنه لم يزل ولا يزال موصوفًا بأنه يفعل ما يريد، ويتكلم بما شاء، ويحكم على عباده بأحكامه القدرية، وأحكامه الشرعية وأحكامه الجزائية، فهو الحاكم المالك، ومن سواه مملوك محكوم عليه، فلا خروج للعباد عن ملكه ولا عن حكمه. ¶ ويؤمنون بما جاء به الكتاب وتواترت به السنة، أن المؤمنين يرون ربهم تعالى عيانًا جهرة، وأن نعيم رؤيته والفوز برضوانه أكبر النعيم واللذة.",
            "page": "22",
            "part": "1",
            "seal": "6609B466"
        },
        {
            "id": "18",
            "nass": "وأن من مات على غير الإيمان والتوحيد فهو مخلد في نار جهنم أبدا، وأن أرباب الكبائر إذا ماتوا على غير توبة ولا حصل لهم مكفر لذنوبهم ولا شفاعة، فإنهم وإن دخلوا النار لا يخلدون فيها، ولا يبقى في النار أحد في قلبه مثقال حبة خردل من إيمان إلا خرج منها. ¶ وأن الإيمان يشمل عقائد القلوب وأعمالها، وأعمال الجوارح وأقوال اللسان، فمن قام بها على الوجه الأكمل فهو المؤمن حقا، الذي استحق الثواب وسلم من العقاب، ومن انتقص منها شيئا نقص من إيمانه بقدر ذلك، ولذلك كان الإيمان يزيد بالطاعة وفعل الخير، وينقص بالمعصية والشر. ¶ ويشهدون أن محمدًا عبده ورسوله، أرسله اللَّه بالهدى ودين الحق ليظهره على الدين كله، وأنه أولى بالمؤمنين من أنفسهم، وهو خاتم النبيين، أرسل إلى الإنس والجن بشيرًا ونذيرًا وداعيًا إلى اللَّه بإذنه وسراجًا منيرًا، أرسله بصلاح الدين وصلاح الدنيا، وليقوم الخلق بعبادة اللَّه ويستعينوا برزقه على ذلك. ¶ ويعلمون أنه أعلم الخلق وأصدقهم وأنصحهم وأعظمهم بيانا، فيعظمونه، ويقدمون محبته",
            "page": "23",
            "part": "1",
            "seal": "61D3C62E"
        },
        {
            "id": "19",
            "nass": "على محبة الخلق كلهم، ويتبعونه في أصول دينهم وفروعه. ¶ ويقدمون قوله وهديه على قول كل أحد وهديه. ¶ ويعتقدون أن اللَّه جمع له من الفضائل والخصائص والكمالات ما لم يجمعه لأحد، فهو أعلى الخلق مقاما وأعظمهم جاهًا، وأكملهم في كل فضيلة، لم يبق خير إلا دل أمته عليه، ولا شر إلا حذرهم عنه. ¶ وكذلك يؤمنون بكل كتاب أنزله الله، وكل رسول أرسله الله، لا يفرقون بين أحد من رسله ويؤمنون بالملائكة وأنهم عباد اللَّه المكرمون {لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ} . ¶ ويؤمنون بالقدر كله، وأن جميع أعمال العباد خيرها وشرها، قد أحاط بها علم الله، وجرى بها قلمه، ونفذت فيهما مشيئته، وتعلقت بها حكمته، حيث خلق للعباد قدرة وإرادة تقع بها أقوالهم وأفعالهم حسب مشيئتهم لم يجبرهم على شيء منها بل جعلهم مختارين لها، وخص المؤمنين بأن حبب إليهم الإيمان وزينه في قلوبهم وكره إليهم الكفر والفسوق والعصيان بعدله وحكمته.",
            "page": "24",
            "part": "1",
            "seal": "7B999FF4"
        },
        {
            "id": "20",
            "nass": "ويؤمنون بيوم البعث وإحياء اللَّه الموتى للحساب والجزاء، ويؤمنون بالشفاعة العظمى للرسول صلى اللَّه عليه وسلم، وسائر الشفاعات الثابتة، وبالصراط والميزان والجنة والنار، كما جاء في القرآن وصحت الأحاديث عن النبي المختار. ¶ ويؤمنون بأن أفضل الأمم أمة محمد صلى اللَّه عليه وسلم، وأفضلهم أصحاب رسول اللَّه صلى اللَّه عليه وسلم خصوصا الخلفاء الراشدين، والعشرة المشهود لهم بالجنة، وأهل بدر، وبيعة الرضوان، والسابقون الأولون من المهاجرين والأنصار. ¶ ويحبون الصحابة ويدينون اللَّه به وينشرون محاسنهم ويسكتون عما شجر بينهم، ويدينون اللَّه باحترام العلماء الهداة وأئمة العدل، ومن لهم المقامات العالية في الدين والفضل المتنوع على المسلمين، ويسألون اللَّه أن يعيذهم من الشك والشرك والشقاق والنفاق وسوء الأخلاق، وأن يثبتهم على دين نبيهم إلى الممات. ¶ هذه الأصول الكلية بها يؤمنون ولها يعتقدون وإليها يدعون. (من القول السديد لعلامة القصيم عبد الرحمن بن ناصر السعدي من",
            "page": "25",
            "part": "1",
            "seal": "C2A3DAAF"
        },
        {
            "id": "21",
            "nass": "أكابر علماء نجد -رحمه اللَّه تعالى- بحذف في بعض المواضيع وزيادة في بعضها) . ¶ الأصول التي بنيت عليها فتاوى الإمام أحمد ¶ وإذ بينت عقيدة الإمام أحمد وأتباعه، فمن المستحسن جدًا أن أذكر أصول مذهبه في الفروع وفتاويه وهاك أيها القارئ تلك الأصول نقلا عن العلامة ابن القيم رحمه اللَّه تعالى: بنيت على خمس أصول وهي كما يلي: ¶ الأصل الأول:- (النصوص) ¶ النصوص، فإذا وجد النص أفتى بموجبه ولم يلتفت إلى ما خالفه ولا من خالفه كائنًا من كان، كما لم يلتفت إلى قول علي وعثمان وطلحة وأبي بن كعب من ترك الغسل من الإكسال لصحة حديث عائشة أنها فعلته هي ورسول اللَّه -صلى اللَّه عليه وسلم- فاغتسلا، ولم يلتفت إلى قول ابن عباس وإحدى الروايتين عن علي أن عدة المتوفى عنها الحامل أقصى الأجلين، لصحة حديث سبيعة الأسلمية. ¶ وهذا كثير جدا، ولم يكن يقدم على الحديث عملًا ولا رأيًا ولا قياسًا ولا قول صاحب ولا عدم",
            "page": "26",
            "part": "1",
            "seal": "64583A3E"
        },
        {
            "id": "22",
            "nass": "علمه بالمخالف، الذي يسميه كثير من الناس إجماعا ويقدمونه على الحديث الصحيح، وقد كذب أحمد من ادعى هذا الإجماع. ¶ ونصوص رسول اللَّه صلى اللَّه عليه وسلم أجل عند الإمام أحمد وسائر أئمة الحديث من أن يقدموا عليها توهم إجماع مضمونه عدم العلم بالمخالف، ولو ساغ لتعطلت النصوص، وساغ لكل من لم يعلم مخالفا في حكم مسألة أن يقدم جهله بالمخالف على النصوص، فهذا هو الذي أنكره الإمام أحمد والشافعي من دعوى الإجماع لا ما يظنه بعض الناس أنه استبعاد لوجوده. ¶ الأصل الثاني: - (فتاوى الصحابة) ¶ الأصل الثاني من أصول فتاوى الإمام أحمد ما أفتى به الصحابة، فإنه إذا وجد لبعضهم فتوى لا يعرف له مخالف منهم فيها لم يعدها إلى غيرها، ولم يقل أن ذلك إجماع، بل من ورعه في العبارة، يقول \"لا أعلم شيئا يدفعه\" أو نحو هذا، كما قال في رواية أبي طالب لا أعلم شيئا يدفع قول ابن عباس وابن عمر وأحد عشر من التابعين منهم عطاء ومجاهد وأهل المدينة على تسري العبد، وهكذا قال أنس بن مالك لا أعلم أحدًا رد شهادة العبد، حكاه عن",
            "page": "27",
            "part": "1",
            "seal": "E387D373"
        },
        {
            "id": "23",
            "nass": "الإمام أحمد، وإذا وجد الإمام أحمد هذا النوع عن الصحابة، لم يقدم عليه عملًا، ولا رأيًا ولا قياسًا. ¶ الأصل الثالث:- (الاختيار من أقوال الصحابة إذا اختلفوا) ¶ الأصل الثالث من أصوله: إذا اختلف الصحابة تخير من أقوالهم ما كان أقربها إلى الكتاب والسنة، ولم يخرج عن أقوالهم، فإن لم يتبين له موافقة أحد الأقوال حكى الخلاف فيها ولم يجزم بقول. ¶ قال إسحاق بن هانئ في مسائله قيل لأبي عبد الله: يكون الرجل في قومه فيسأل عن الشيء فيه اختلاف، قال يفتي بما وافق الكتاب والسنة، وما لم يوافق الكتاب والسنة أمسك عنه، قيل له: أفيجيب عليه؟ قال: لا. ¶ الأصل الرابع: (الحديث المرسل) ¶ الأصل الرابع: الأخذ بالمرسل والحديث الضعيف، إذا لم يكن في الباب شيء يدفعه وهو الذي رجحه القياس، وليس المراد بالضعيف عنده الباطل ولا المنكر ولا ما في روايته متهم بحيث لا يسوغ الذهاب إليه، فالعمل به، بل الحديث الضعيف عنده قسيم الصحيح",
            "page": "28",
            "part": "1",
            "seal": "AB78946F"
        },
        {
            "id": "24",
            "nass": "وقسم من أقسام الحسن، ولم يكن يقسم الحديث إلى صحيح وحسن وضعيف، بل إلى صحيح وضعيف، وللضعيف عنده مراتب، فإذا لم يجد في الباب أثرًا يدفعه ولا قول صاحب، ولا إجماعا على خلافه، كان العمل به عنده أولى من القياس. ¶ الأصل الخامس: - (القياس للضرورة) ¶ فإذا لم يكن عند الإمام أحمد في المسألة نص ولا قول للصحابة أو واحد منهم ولا أثر مرسل أو ضعيف عدل إلى الأصل الخامس -وهو القياس- فاستعمله للضرورة، وقد قال في كتاب الخلال: سألت الشافعي عن القياس، فقال: إنما يصار إليه عند الضرورة، أو ما هذا معناه. ¶ فهذه الأصول الخمسة من أصول فتاويه، وعليه مدارها، وقد يتوقف في الفتوى لتعارض الأدلة عنده، أو اختلاف الصحابة فيها، أو لعدم اطلاعه فيها على أثر أو قول أحد من الصحابة والتابعين. ¶ وكان شديد الكراهية والمنع للإفتاء بمسألة ليس فيها عن السلف، كما قال لبعض أصحابه: إياك أن تتكلم في مسألة ليس لك فيها إمام. ا. هـ",
            "page": "29",
            "part": "1",
            "seal": "62ED48C5"
        },
        {
            "id": "25",
            "nass": "(من إعلام الموقعين - الجزء الأول باختصار من الأصل الأول) . ¶ فهل في هذه الأصول الخمسة لمن تحلى بالإنصاف قول لقائل أو نقد لناقد، ولا شك أن الحنابلة هم أتباع هذا الإمام الجليل الذي قال فيه بعض أهل العلم: تأيد الدين برجلين بأبي بكر يوم الردة، وأحمد بن حنبل يوم المحنة، يقصد",
            "page": "30",
            "part": "1",
            "seal": "15C571B4"
        },
        {
            "id": "26",
            "nass": "بذلك يوم أن امتحنه بذلك المأمون والمعتصم والواثق بالسجن والضرب حتى يقول أن القرآن مخلوق فامتنع وصبر على الأذى واحتسب الأجر عند الله. ¶ فهل وقف القارئ على عقيدة الإمام أو أحد من أتباعه وخصوصا فيما يوهم التشبيه والتجسيم كما يقول المفترون، وفي كلام اللَّه ما زعمه الزاعمون من أن الجلد والمداد قديمان، كل ما قالوا أن القرآن كلام اللَّه غير مخلوق، منه بدأ وإليه يعود، وسيأتي فيما بعد رد هذه الفرية من كلام شيخ الإسلام والحافظ ابن القيم رحمهما اللَّه وغيرهما. ¶ وها أنا أتحدى هؤلاء الزاعمين المفترين -أن الحنابلة يمثلون اللَّه بخلقه أو يجسمونه أو",
            "page": "31",
            "part": "1",
            "seal": "8794E0E9"
        },
        {
            "id": "27",
            "nass": "يشبهونه أو يقولون في القرآن ما زعموا- أن يأتوا بكلمة واحدة من كتب الإمام أحمد أو كتب أصحابه المحققين يثبت ذلك، وإلا فلينادوا على أنفسهم بالجهل والافتراء. ¶ ويعلم الواقفون على كلامهم أن لا نصيب لكلامهم من الصحة، وأن علومهم هباء في هباء، وقولهم كذب وافتراء، إذ لم يسندوها إلى المصادر المعتبرة من كتب أولئك العلماء فوالله لو استعانوا بالجن والإنس، وصعدوا إلى المريخ ونزلوا إلى أعماق الأرضين، لما أتوا بحرف واحد يدل على زعمهم وافترائهم. ¶ وها أنا ذا أوضح هذا المرام فيما يلي:",
            "page": "32",
            "part": "1",
            "seal": "F7DFA09E"
        },
        {
            "id": "28",
            "nass": "(تقسيم المتكلمين إلى ثلاثة أقسام بالنسبة للصفات ونفيها) ¶ (أولًا) المتكلمون في العقائد، وسموا بالمتكلمين، لكثرة كلامهم حول كلام الله، وحول صفات الله، قد انقسموا إلى فرق: ¶ (1) منهم من لم يثبت للَّه صفة ولا اسما كالجهمية. ¶ (2) ومنهم من أثبت له الأسماء دون الصفات وهم المعتزلة، وقالوا عليم بلا علم، سميع بلا سمع، بصير بلا بصر، ونفوا الكلام لله، وقالوا بل يخلق اللَّه الكلام منفصلًا عنه، كما سيأتي بيانه. ¶ (3) ومنهم من أثبت للَّه الأسماء وصفات المعاني فقط، وهي سبعة: الحياة والعلم والسمع والبصر والقدرة والإرادة والكلام، ومشتقاتها وهي الأسماء -أعني- كونه حيا عليمًا سميعًا بصيرًا متكلمًا ... إلخ. ¶ ونفوا بعد ذلك الصفات الخبرية الواردة في الكتاب والسنة كالاستواء واليد ونحو ذلك، وهؤلاء هم أكثر الأشاعرة والماتريدية.",
            "page": "33",
            "part": "1",
            "seal": "8DE19A95"
        },
        {
            "id": "29",
            "nass": "والسلف الصالح والذي أظهر مذهبهم وناضل عنه الإمام أحمد، يثبتون للَّه ما جاء في القرآن وصح في الحديث، من غير تكييف ولا تمثيل ولا تأويل ولا تشبيه، فيقولون: ¶ الكلام في الصفات فرع عن الكلام في الذات فكما أن ذاته المقدسة لا تشبه ذوات المخلوقين، فكذلك صفاته لا تشبه صفات المخلوقين. فقالوا للَّه علم يليق به، وللمخلوق علم يليق به، وليس علم اللَّه كعلم المخلوق، واشتراك شيئين في لفظ لا يوجب اتحادهما في الحقيقة. ¶ فالعرش موجود، والبعوض موجود، فهل وجود العرش كوجود البعوض؟. وإذا كان الجواب بالسلب، فالله موجود، والمخلوق موجود فهل وجود اللَّه كوجود المخلوق؟ لا يقول هذا من يفهم ما يقول، لأنه يقول لهم إن كان وجود اللَّه كوجود المخلوق، فهذا هو التشبيه بعينه، وإن كان له وجود خاص أبدي يليق به لم يزل ولا يزال، وللمخلوق وجود يليق به، فكذلك يقال: للَّه صفات تليق به، وللمخلوق صفات تليق به. ¶ فإذا أثبتنا للَّه صفة تليق به، كصفة العلم والإرادة أو الاستواء فليس معنى هذا أن إرادة الله",
            "page": "34",
            "part": "1",
            "seal": "709749ED"
        },
        {
            "id": "30",
            "nass": "كإرادة المخلوق، أو أن علمه تعالى كعلم المخلوق، أو أن استواءه -سبحانه- كاستواء المخلوق، وذلك أن علم اللَّه شامل للجزئيات وللكليات، ولما كان ولما يكون، لا يخفى عليه شيء في الأرض ولا في السماء، فهل للمخلوقين مثل هذا العلم؟ ¶ وإرادة اللَّه تخصص ما يريد من الممكنات من العدم إلى الوجود، ومن الوجود إلى العدم، وما يريده بإرادته الكونية لا راد لها، وقدرته شاملة لكل ما يريد، ليست محدودة وكذلك إرادته، فهل للمخلوق مثل تلك الإرادة أو القدرة؟ وهكذا القول في سائر الصفات. ¶ لكن تنسب مقالة تشبيه اللَّه بخلقه إلى هشام بن الحكم، وداود الجواربي، وهما من غلاة الروافض، وإلى محمد بن كرام كما حكاه",
            "page": "35",
            "part": "1",
            "seal": "BF3F7F8C"
        },
        {
            "id": "31",
            "nass": "الشهرستاني وغيره بأنهم شبهوا اللَّه بخلقه، حتى قال شيخنا الشيخ أحمد نور في منظومته: ¶ فأثبتوا لذاته الجوارحا ... مما عدا الفروج والقبائحا ¶ لكن في نفس الوقت قال بعضهم: جسم لا كالأجسام، ولم نقف على كتبهم، ونقل أهل الكلام يحتمل الصدق وضده، ولا أظن للمجسمة أو للمشبهة وجودا في هذا العصر، ولعلهم قد انقرضوا من قرون. ¶ وقال بعض الكلاميين: إن أولئك الذين عبروا بقولهم (جسمًا لا كالأجسام) . ¶ معنى قولهم جسمًا، أي قائم بنفسه لا بغيره، لأن الموجودات إما جسم، وهو الجوهر عند المناطقة وهو القائم بنفسه - أو عرض قائم بغيره، والله ليس بعرض، فزعموا أنه جسم قائم بنفسه، وأخطئوا وضلوا؛ حيث أطلقوا على اللَّه الجسمية، وتعالى اللَّه عن ذلك؛ لأنه لم يرد في القرآن ولا في السنة إطلاق الجسم على الله. ¶ ومن المسلم به والمعروف بالبداهة والعقل السليم أن الخالق لا يكون مماثلًا للمخلوق، فالمشبه يعبد صنمًا والمعطل يعبد عدما، والموحد يعبد إله الأرض والسماء.",
            "page": "36",
            "part": "1",
            "seal": "963F70E6"
        },
        {
            "id": "32",
            "nass": "ويرحم اللَّه ابن القيم حيث قال: ¶ إن لمشبه عابد الأوثان إن المعطل عابد البهتان فهو النسيب لمشرك نصراني فهو الكفور وليس ذا إيمان لسنا نشبه وصفه بصفاتنا كلا ولا نخليه عن أوصافه من شبه اللَّه العظيم بخلقه أو عطل الرحمن عن أوصافه",
            "page": "37",
            "part": "1",
            "seal": "D2FEED97"
        },
        {
            "id": "33",
            "nass": "(إلزام المتكلمين لأهل السنة في قولهم بأن اللَّه على عرشه استوى يلزم منه التجسيم والتشبيه ورد الحنابلة عليهم وإلزامهم بما لا مفر منه) ¶ فقالت الحنابلة، (أولًا) معاذ اللَّه أن نقول بالجسمية، أو أن نشبهه بخلقه، أو أن نقول يحويه عرش أو مكان. ¶ ولكن نقول: استوى على عرشه كما يليق بجلاله، وأنتم إذا نفيتم أن يكون اللَّه عاليًا على خلقه، بل إنكم صرحتم بأنه لا داخل العالم ولا خارجه، ولا فوق ولا تحت، ولا يمين ولا شمال يلزمكم أن يكون معدوما؛ لأن هذه صفات المعدوم وبهذا خالفتم صريح الكتاب والسنة، وعقائد الصحابة والتابعين وجميع المسلمين بل والكتابيين. ¶ (ثانيًا) : هذا الإلزام ليس بلازم لنا، لأن لازم المذهب ليس بلازم، فإن كان إلزامكم لازمًا لنا، فكذلك إلزامنا لكم ولا محيص لكم. ¶ (ثالثًا) : هذا الإلزام، أو نقول هذه الشبهة لا ترد على اللَّه من حيث هو مستو على العرش، ومن حيث هو في السماء، بل هي واردة عليه،",
            "page": "38",
            "part": "1",
            "seal": "999C175B"
        },
        {
            "id": "34",
            "nass": "من حيث هو موجود ولا شك. كأن يقال: اللَّه موجود، والموجود إما أن يكون جسمًا قائمًا بنفسه، أو عرضًا قائمًا بغيره، ولا ثالث لهذين الأمرين؛ إذ الموجودات كلها كذلك. ¶ والله موجود، فإما أن يكون جسمًا، وإما أن يكون عرضًا، وباطل أن يكون عرضًا، فلم يبق إلا أن يكون جسمًا فهو جسم إذن، سواء أقيل أنه في السماء أم لا في السماء ولا في غيرها. ¶ فلا ضرر إذا من القول بأنه في السماء، أو بأنه مستو على العرش، لأنه لا يلزم هذا معنى فاسد من حيث الصفة. ¶ وحينئذ يقال: إن أمكن أن يكون ثم موجود ليس جسمًا، أمكن أن يكون ثم موجود في السماء. ¶ أو نقول فوق العرش وليس جسمًا بالضرورة وتعالى اللَّه عن الجسمية والتشبيه {لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ} .",
            "page": "39",
            "part": "1",
            "seal": "9806333A"
        },
        {
            "id": "35",
            "nass": "(تفرق المسلمين ورمي بعضهم بعضًا بالتفسق أو التكفير لتركهم الاستدلال بالكتاب والسنة ورجوعهم إلى القواعد الفلسفية والمنطقية) ¶ من المحن التي ابتلي بها المسلمون النزاع والجدل، التفرق والاختلاف، ورمي بعضهم بعضًا بالتفسيق تارة، وبالتكفير أخرى؛ وذلك لأن أكثرهم ترك الاستدلال بالكتاب والسنة، ورجعوا إلى القواعد المنطقية والفلسفية، فآل بهم الأمر إلى ما آل. ¶ وإلا لو رجعوا إلى كتاب اللَّه وسنة نبيه وقالوا كلنا متفقون على أن اللَّه ربنا وخالقنا ومعبودنا، لا شبيه له، ولا نظير له ولا مثيل له: {قُلْ هُوَ اللَّهُ أَحَدٌ اللَّهُ الصَّمَدُ لَمْ يَلِدْ وَلَمْ يُولَدْ وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ} . ¶ وعلينا أن نتبع القرآن والسنة الصحيحة، فما ورد في القرآن وفي السنة الصحيحة من صفات اللَّه نؤمن به، ولا نكيف ولا نشبه ولا نمثل، وما لم يرد لا نخوض فيه.",
            "page": "40",
            "part": "1",
            "seal": "0B47775C"
        },
        {
            "id": "36",
            "nass": "مثلًا: ورد أن اللَّه له علم وسمع وبصر وقدرة وإرادة، فنقول: هذه صفات نؤمن بها، أما كونها هي عين الذات، أو غير عين الذات -كما يقول المتكلمون- ويطيلون الأبحاث والنقاش والجدل حولها، فهذا من فضول الكلام، ولسنا بمكلفين عن ذلك. ¶ لو مشوا على هذا الصراط المستقيم، لما حصل ما حصل من التفرق والانقسام، وما نتج عنهما من هذه النسب الكاذبة، والإلزامات الباطلة. ¶ (رابعًا) : هذه كتب الحنابلة طبعت في هذا العصر أكثر من قبل، وسارت بها الركبان شرقًا وغربًا فهل في إمكان أحد أن يأتي بحرف مما يؤيد تلك المزاعم الضالة؟ ¶ وعلى سبيل المثال والتوضيح والبيان أورد للقارئ ما يلي:",
            "page": "41",
            "part": "1",
            "seal": "7A7E1B9A"
        },
        {
            "id": "37",
            "nass": "(افتراء الكثيرين على شيخ الإسلام ابن تيمية اعتمادا على رحلة ابن بطوطة في تشبيه نزول اللَّه بنزول خلقه، ودحض ذلك الافتراء من كتاب شرح النزول ومن الوجهة التاريخية ومن المعقول) ¶ هذا شيخ الإسلام أحمد بن تيمية الحراني، قد نسب إليه كثير من أتباع المذاهب غير الحنابلة، فضلًا عن أهل الأهواء والضلال، أنه يقول بالتجسيم والتشبيه، ويؤيدون زعمهم بما وجدوه في رحلة ابن بطوطة من أنه قرأ حديث النزول ونزل من على المنبر وقال: ينزل كنزولي هذا. ¶ فاسمع الجواب مما كتبته في كتابي (العقائد السلفية بأدلتها العقلية والنقلية) ص: (74) . ¶ من الجهل الفاضح أو التجاهل والعصبية العمياء، ما نسبه كثير ممن ادعى العلم أن شيخ الإسلام ابن تيمية كان يقرر حديث النزول في المسجد الأموي، وأنه قال: (ينزل ربنا كنزولي هذا) ونزل من على منبر الجامع درجة، يريدون بذلك أنه مشبه مجسم، وأخذ يروي المتأخر عن السلف هذه الأكذوبة التي منشؤها ابن بطوطة في رحلته.",
            "page": "42",
            "part": "1",
            "seal": "E6997C26"
        },
        {
            "id": "38",
            "nass": "فيا سبحان الله، ما أعظم جهل هؤلاء؟ هلا قرءوا مؤلفات شيخ الإسلام ليروا كيف يرد على هؤلاء المشبهة والمجسمة، كما يرد على الجهمية والمعتزلة وغيرهم. ¶ بل ألف شيخ الإسلام شرحًا لحديث النزول ليس فيه أدنى رائحة من التشبيه والتجسيم، بل يقرر في شرحه في عدة مواضع تنزيه اللَّه عن التمثيل، والشرح مطبوع عدة مرات متداول",
            "page": "43",
            "part": "1",
            "seal": "84E0B1E2"
        },
        {
            "id": "39",
            "nass": "بين الناس، فمن يشك فيما أقول فليقرأه ولو مرة واحدة، بل ليقرأ صفحات منه ليعلم كذب أولئك القوم ومبلغ تعصبهم. ¶ فما أدري ما قيمة العالم إذا كان كذابًا مفتريًا قال تعالى: {إِنَّمَا يَفْتَرِي الْكَذِبَ الَّذِينَ لَا يُؤْمِنُونَ} .",
            "page": "44",
            "part": "1",
            "seal": "FB11AF8C"
        },
        {
            "id": "40",
            "nass": "وأما تمسكهم بما قاله ابن بطوطة، فالجواب: يحتمل أن الشيخ ابن تيمية قال: (ينزل ربنا لا كنزولي هذا) فلم يسمع ابن بطوطة كلمة (لا) أو سمعها وكتبها، ولكن حرفها النساخ. ¶ هذا إذا أسلمنا أن ابن بطوطة رأى شيخ الإسلام، ولكن قال المحقق بهجت البيطار في كتابه حياة شيخ الإسلام: إن ابن بطوطة لم يسمع من ابن تيمية، ولم يجتمع به، إذ كان وصوله إلى دمشق يوم الخميس التاسع من رمضان عام ست وعشرين وسبعمائة هجرية. ¶ وكان سجن شيخ الإسلام في قلعة دمشق أوائل شعبان من ذلك العام، إلى أن توفاه اللَّه ليلة الاثنين لعشرين خلون من ذي القعدة عام ثمان وعشرين وسبعمائة هجرية، فكيف رآه ابن بطوطة يعظ على منبر الجامع، وسمعه؟ ولم يكن يعظ الناس على منبر الجامع -كما زعم ابن بطوطة - وإنما كان يجلس على كرسي يعظ الناس. ¶ على أن ابن بطوطة لم يكتب رحلته بقلمه، وإنما أملاه على ابن جزي الكلبي، فيجوز أن يكون ذلك من تحريف النساخ، أو وسوسة بعض الخصوم.ا. هـ.",
            "page": "45",
            "part": "1",
            "seal": "16D3A88B"
        },
        {
            "id": "41",
            "nass": "وزيادة على ما أسلفناه نتحف القارئ بعقيدة موجزة لشيخ الإسلام في لاميته الشهيرة: ¶ ومودة القربى بها أتوسل لكنما الصديق منهم أفضل آياته فهو الكريم المنزل المصطفى الهادي ولا أتأول حقًا كما نقل الطراز الأول وأصونها عن كل ما يتخيل وإذا استدل يقول قال الأخطل وإلى السماء بغير كيف ينزل أرجو بأني منه ريا أنهل فمسلم ناج وآخر مهمل وكذا التقي إلى الجنان سيدخل عمل يقارنه هناك ويسأل وأبي حنيفة ثم أحمد ينقل وإن ابتدعت فما عليك معول حب الصحابة كلهم لي مذهب ولكلهم قدر علا وفضائل وأقول في القرآن ما جاءت به وأقول قال اللَّه جل جلاله",
            "page": "46",
            "part": "1",
            "seal": "38679E3B"
        },
        {
            "id": "42",
            "nass": "وجميع آيات الصفات أمرها وأرد عهدتها إلى نقالها قبحًا لمن نبذ القرآن وراءه والمؤمنون يرون حقًا ربهم وأقر بالميزان والحوض الذي وكذا الصراط يمد فوق جهنم والنار يصلاها الشقي بحكمة ولكل حي عاقل في قبره هذا اعتقاد الشافعي ومالك فإن اتبعت سبيلهم فموفق",
            "page": "47",
            "part": "1",
            "seal": "2DC11F2D"
        },
        {
            "id": "43",
            "nass": "وقال الشيخ في خصوص كلام اللَّه في رسالته الواسطية: ¶ فصل ¶ ومن الإيمان باللَّه وكتبه: الإيمان بأن القرآن كلام اللَّه منزل غير مخلوق، منه بدأ، وإليه يعود، وأن اللَّه تكلم به حقيقة، وأن هذا القرآن الذي أنزل على محمد -صلى اللَّه عليه وسلم- وهو كلام اللَّه حقيقة لا كلام غيره ولا يجوز إطلاق القول بأنه حكاية عن كلام اللَّه أو عبارة، بل إذا قرأه الناس أو كتبوه بذلك في المصاحف لم يخرج عن أن يكون كلام اللَّه تعالى حقيقة، فإن الكلام إنما قاله مبلغًا مؤديًا، وهو كلام الله، حروفه ومعانيه، ليس كلام اللَّه الحروف دون المعاني، ولا المعاني دون الحروف. ¶ وها أنا أذكر زيادة على كلام شيخ الإسلام عقيدة شيخين جليلين من قدماء الحنابلة وأكابر علمائهم. ¶ (الأول) - الشيخ الحافظ العلامة عبد الغني المقدسي. ¶ (الثاني) - الشيخ العلامة موفق الدين",
            "page": "48",
            "part": "1",
            "seal": "A3EF5450"
        },
        {
            "id": "44",
            "nass": "عبد اللَّه أحمد بن محمد بن قدامة المقدسي مؤلف كتاب المغني. ¶ وإلى القارئ ما قاله الشيخ عبد الغني المقدسي الحنبلي في عقيدته: ¶ اعلم وفقنا اللَّه وإياك لما يرضيه من القول والعمل والنية، وأعاذنا وإياك من الزيغ والزلل أن صالح السلف وخيار الخلف وسادات الأئمة وعلماء الملة اتفقت أقوالهم وتطابقت آراؤهم على الإيمان باللَّه عز وجل، وأنه واحد أحد، فرد صمد، حي قيوم، سميع بصير لا شريك له ولا وزير ولا شبيه ولا نظير ولا عدل ولا مثيل، وأنه عز وجل موصوف بصفاته القديمة التي نطق بها كتابه العزيز الذي {لَا يَأْتِيهِ الْبَاطِلُ مِنْ بَيْنِ يَدَيْهِ وَلَا مِنْ خَلْفِهِ تَنْزِيلٌ مِنْ حَكِيمٍ حَمِيدٍ} وصح به النقل عن نبيه وخيرته من خلقه محمد سيد البشر الذي بلغ رسالة ربه لأمته، وجاهد في اللَّه حق جهاده، وأقام الملة، وأوضح الحجة، وأكمل الدين، وقمع الكافرين ولم يدع لملحد مجالًا ولا لمجادل مقالًا. ¶ وروى طارق بن شهاب رضي اللَّه عنه قال: جاء يهودي إلى عمر بن الخطاب رضي اللَّه عنه فقال يا أمير المؤمنين: آية في كتابكم تقرءونها لو علينا معشر اليهود نزلت لاتخذنا ذلك عيدًا. قال:",
            "page": "49",
            "part": "1",
            "seal": "FF87BA36"
        },
        {
            "id": "45",
            "nass": "أي آية قال: {الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا} . ¶ فقال عمر إني لأعلم ذلك اليوم الذي نزلت فيه نزلت على رسول اللَّه صلى اللَّه عليه وسلم ونحن بعرفة عشية جمعة. ¶ فآمنوا بما قال اللَّه سبحانه في كتابه وصح عن نبيه، وأمروه كما ورد من غير تعرض لكيفيته واعتقاد شبيه أو مثيل أو تأويل يؤدي إلى التعطيل، ووسعتهم السنة المحمدية والطريقة المرضية ولم يتعدوا بها إلى البدعة الردية فحازوا بذلك الرتبة السنية والمنزلة العلية. ¶ كما قال في بحث الكلام: ¶ ومن مذهب أهل الحق أن اللَّه عز وجل لم يزل متكلمًا بكلام مسموع مفهوم مكتوب، قال اللَّه عز وجل: {وَكَلَّمَ اللَّهُ مُوسَى تَكْلِيمًا} وروى عدي بن حاتم رضي اللَّه عنه قال: قال رسول اللَّه صلى اللَّه عليه وسلم: «وما منكم من أحد إلا سيكلمه اللَّه يوم القيامة ليس بينه وبينه ترجمان ثم ينظر أيمن منه فلا يرى إلا شيئا قدمه، ثم ينظر أشأم منه فلا يرى إلا شيئا قدمه، ثم ينظر تلقاء وجهه فتستقبله النار فمن استطاع منكم أن يقي وجهه النار ولو»",
            "page": "50",
            "part": "1",
            "seal": "7DFF4839"
        },
        {
            "id": "46",
            "nass": "«بشق تمرة فليفعل» . ¶ وروى جابر بن عبد اللَّه رضي اللَّه عنهما قال: «لما قتل عبد اللَّه بن حرام قال رسول اللَّه -صلى اللَّه عليه وسلم-: يا جابر ألا أخبرك ما قال اللَّه لأبيك؟ قال: بلى. قال: وما كلم اللَّه أحدًا إلا من وراء حجاب وكلم أباك كفاحا قال يا عبد اللَّه: تمن علي أعطك. قال: يا رب تحيني فأقتل فيك ثانية. قال: إنه سبق مني أنهم لا يرجعون. قال: فأبلغ من ورائي فأنزل اللَّه عز وجل: {وَلَا تَحْسَبَنَّ الَّذِينَ قُتِلُوا فِي سَبِيلِ اللَّهِ أَمْوَاتًا بَلْ أَحْيَاءٌ عِنْدَ رَبِّهِمْ يُرْزَقُونَ} » رواه ابن ماجه. ¶ والقرآن كلام اللَّه عز وجل ووحيه وتنزيله والمسموع من القارئ كلام اللَّه عز وجل قال اللَّه تبارك وتعالى: {فَأَجِرْهُ حَتَّى يَسْمَعَ كَلَامَ اللَّهِ} وإنما سمعه من التالي، وقال عز وجل: {يُرِيدُونَ أَنْ يُبَدِّلُوا كَلَامَ اللَّهِ} ، وقال عز وجل: {إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ} ، وقال عز وجل: {وَإِنَّهُ لَتَنْزِيلُ رَبِّ الْعَالَمِينَ نَزَلَ بِهِ الرُّوحُ الْأَمِينُ} ، وهو محفوظ في الصدور كما قال عز وجل: {بَلْ هُوَ آيَاتٌ بَيِّنَاتٌ فِي صُدُورِ الَّذِينَ أُوتُوا الْعِلْمَ} (ا. هـ من",
            "page": "51",
            "part": "1",
            "seal": "58461045"
        },
        {
            "id": "47",
            "nass": "المجموعة العلمية السعودية من درر علماء السلف الصالح) تحقيق الشيخ عبد اللَّه بن محمد بن حميد. ¶ وقال الشيخ العلامة موفق الدين عبد اللَّه بن أحمد بن محمد بن قدامة المقدسي: الحمد للَّه المحمود بكل لسان، المعبود في كل زمان، الذي لا يخلو عن علمه مكان، ولا يشغله شأن عن شأن، جل عن الأشباه والأنداد، وتنزه عن الصاحبة والأولاد، ونفذ حكمه في جميع العباد، ولا تمثله العقول بالتفكير، ولا تتوهمه القلوب بالتصوير، {لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ} . ¶ له الأسماء الحسنى، والصفات العلى {الرَّحْمَنُ عَلَى الْعَرْشِ اسْتَوَى لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَمَا بَيْنَهُمَا وَمَا تَحْتَ الثَّرَى وَإِنْ تَجْهَرْ بِالْقَوْلِ فَإِنَّهُ يَعْلَمُ السِّرَّ وَأَخْفَى} 5، 6، 7، سورة طه. ¶ أحاط بكل شيء علمًا، وقهر كل مخلوق عزة وحكما، ووسع كل شيء رحمة وعلمًا",
            "page": "52",
            "part": "1",
            "seal": "A1B6145D"
        },
        {
            "id": "95",
            "nass": "وأما المانعون من ذلك فيقولون: إن صح الحديث فليس فيه دليل على جواز التوسل به صلى اللَّه عليه وسلم بعد مماته، وإنما فيه جواز ذلك في حياته بحضوره، قالوا: والدليل على صحة ما قلناه أن عمر بن الخطاب استسقى بالعباس رضي اللَّه عنهما فقال: اللهم إنا كنا إذا أجدبنا نتوسل إليك بنبيك فتسقينا، وإنا نتوسل بعم نبيك فاسقنا فيسقون. ¶ ولو كان التوسل به صلى اللَّه عليه وسلم بعد مماته مشروعًا لما عدل عمر عن النبي صلى اللَّه عليه وسلم إلى العباس هذا ما ذكره العلماء في هذه المسألة. ¶ ونحن وإن قلنا بالمنع من التوسل به صلى اللَّه عليه وسلم بهذا اللفظ أو نحوه لما نعتقده من أصحية المنع فنحن مع ذلك لا نشدد في ذلك على",
            "page": "100",
            "part": "1",
            "seal": "11687CC9"
        },
        {
            "id": "96",
            "nass": "من فعله مستدلًا بالحديث فضلًا عن أن نكفره كما ينسبه إلينا من لم يعرف حقيقة ما نحن عليه، وكذلك قول بعضهم أنا نكفر الناس بالعموم، ونستبيح دماء الناس وأموالهم من غير حجة، وكقول بعضهم: أنا نمنع من زيارة القبور، ونكفر من فعله ونحو هذه الأقاويل التي برأنا اللَّه منها، وله الحمد. ¶ ونحن لا نكفر إلا من كفره اللَّه ورسوله، ونعوذ باللَّه من أن نقول على اللَّه بلا علم في أسمائه وصفاته وشرعه وأحكامه، فإن ذلك من أعظم الذنوب كما قال تعالى: {قُلْ إِنَّمَا حَرَّمَ رَبِّيَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَالْإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ وَأَنْ تُشْرِكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لَا تَعْلَمُونَ} .",
            "page": "101",
            "part": "1",
            "seal": "3E6EE2C3"
        },
        {
            "id": "97",
            "nass": "بيان المذاهب في كلام الله ¶ وإذ ذكرنا مقدمة تطلع القارئ على معلومات جمة عن السلف الصالح، وعلى معتقدهم ومنهم الحنابلة، ونفي ما نسب إلى الحنابلة النجديين من الأمور السابقة وإلى السابقين ومن القول بقدم الجلد والغلاف. ¶ كما تكشف له الافتراءات المنسوبة إليهم، وتبين حقيقة قولهم في الصفات، والكلام صفة من صفاته جل جلاله فلنشرع الآن في بيان المذاهب في كلام البارئ سبحانه وتعالى فنقول وبالله التوفيق: ¶ هذه المسألة قد ضل فيها طوائف عديدة، وحبس الإمام أحمد وغيره من أجل أنه امتنع أن يقول: أن القرآن مخلوق، كما أوذي غيره بسببها من المأمون والمعتصم والواثق أبناء هارون الرشيد الذين تمذهبوا بمذهب المعتزلة، وهذا بيان المذاهب: ¶ الأول -الذي عليه الحنابلة- هو ما عليه السلف الصالح من الصحابة والتابعين وتابعيهم بإحسان إلى يوم الدين- أن كلام اللَّه غير مخلوق",
            "page": "102",
            "part": "1",
            "seal": "85097630"
        },
        {
            "id": "98",
            "nass": "وأنه تعالى لم يزل متكلمًا إذا شاء وكيف شاء ومتى شاء، وأن الكلام صفة له قائمة له بذاته، وهو يتكلم بمشيئته وقدرته بحرف وصوت يسمع، وأن نوع الكلام قديم، وإن لم يكن الصوت المعين قديمًا. ¶ قال العلامة ابن قدامة -رحمه الله- وهو من كبار علماء الحنابلة، قال: ¶ (فصل) ومن صفات اللَّه تعالى أنه متكلم بكلام قديم يسمعه منه من شاء من خلقه سمعه موسى عليه السلام منه من غير واسطة، وسمعه جبريل عليه السلام، ومن أذن له من ملائكته ورسله، وأنه سبحانه يكلم المؤمنين في الآخرة ويكلمونه ويأذن لهم فيزورونه، قال اللَّه تعالى: {وَكَلَّمَ اللَّهُ مُوسَى تَكْلِيمًا} ، وقال سبحانه: {يَامُوسَى إِنِّي اصْطَفَيْتُكَ عَلَى النَّاسِ بِرِسَالَاتِي وَبِكَلَامِي} ، وقال سبحانه: {مِنْهُمْ مَنْ كَلَّمَ اللَّهُ} ، وقال سبحانه: {وَمَا كَانَ لِبَشَرٍ أَنْ يُكَلِّمَهُ اللَّهُ إِلَّا وَحْيًا أَوْ مِنْ وَرَاءِ حِجَابٍ} ، وقال سبحانه: {فَلَمَّا أَتَاهَا نُودِيَ يَامُوسَى إِنِّي أَنَا رَبُّكَ}",
            "page": "103",
            "part": "1",
            "seal": "96F69274"
        },
        {
            "id": "99",
            "nass": "وقال: {إِنَّنِي أَنَا اللَّهُ لَا إِلَهَ إِلَّا أَنَا فَاعْبُدْنِي} وغير جائز أن يقول هذا أحد غير الله. ¶ وقال عبد اللَّه بن مسعود -رضي اللَّه عنه- إذا تكلم اللَّه بالوحي سمع صوته أهل السماء. روى ذلك عن النبي صلى اللَّه عليه وسلم، وروى عبد اللَّه بن أنس عن النبي صلى اللَّه عليه وسلم أنه قال: «يحشر اللَّه الخلائق يوم القيامة عراة حفاة غرلا بهما فيناديهم بصوت يسمعه من بعد كما يسمعه من قرب أنا الملك أنا الديان» رواه الأئمة، واستشهد به البخاري. ¶ وقال بعد كلام: ¶ (فصل) ومن كلام اللَّه سبحانه القرآن العظيم، وهو كتاب اللَّه المبين، وحبله المتين، وصراطه المستقيم، وتنزيل رب العالمين، نزل به الروح الأمين، على قلب سيد المرسلين، بلسان عربي مبين، منزل غير مخلوق منه بدأ وإليه يعود، وهو سور محكمات وآيات بينات، وحروف وكلمات، ومن قرأه فأعربه فله بكل حرف عشر حسنات، له أول وآخر وأجزاء وأبعاض متلو بالألسنة، محفوظ",
            "page": "104",
            "part": "1",
            "seal": "156823AB"
        },
        {
            "id": "100",
            "nass": "في الصدور، مسموع بالآذان، مكتوب في المصاحف، فيه محكم ومتشابه وناسخ ومنسوخ وخاص وعام وأمر ونهي {لَا يَأْتِيهِ الْبَاطِلُ مِنْ بَيْنِ يَدَيْهِ وَلَا مِنْ خَلْفِهِ تَنْزِيلٌ مِنْ حَكِيمٍ حَمِيدٍ} ، {قُلْ لَئِنِ اجْتَمَعَتِ الْإِنْسُ وَالْجِنُّ عَلَى أَنْ يَأْتُوا بِمِثْلِ هَذَا الْقُرْآنِ لَا يَأْتُونَ بِمِثْلِهِ وَلَوْ كَانَ بَعْضُهُمْ لِبَعْضٍ ظَهِيرًا} . ¶ وسبق كلام شيخ الإسلام في منظومته اللامية وكلامه في رسالته الواسطية عن كلام الله. ¶ فهذه عقائد الحنابلة، فمن أين جاء في أقوالهم أن الجلد والغلاف قديمان، وأن أصوات القراء قديمة، ومن هنا يتبين أن ما نسبه المفترون إلى الحنابلة كذب لا أصل له وبهتان عظيم، وسيأتي زيادة بيان من كلام ابن القيم -رحمه الله- في نونيته. ¶ قال العلامة السفاريني -رحمه الله- وهو من متأخري الحنابلة في عقيدته: ¶ والعلم والكلام قد تعلقا ... بكل شيء يا خليلي مطلقا",
            "page": "105",
            "part": "1",
            "seal": "6DFBC670"
        },
        {
            "id": "101",
            "nass": "وأن ما جاء مع جبريل ... من محكم القرآن والتنزيل ¶ كلامه سبحانه قديم ... أعيا الورى بالنص يا عليم ¶ وليس في طوق الورى من أصله ... أن يستطيعوا سورة من مثله",
            "page": "106",
            "part": "1",
            "seal": "CB9D2AEA"
        },
        {
            "id": "102",
            "nass": "قال الناظم في شرحه ناقلا عن شيخ الإسلام أحمد ابن تيمية في شرح رسالة الأصفهاني ما نصه: ¶ قد اتفق سلف الأمة وأئمتها على أن اللَّه تعالى متكلم بكلام قائم بذاته، وأن كلامه تعالى غير مخلوق، وأنكروا على الجهمية ومن وافقهم من المعتزلة وغيرهم في قولهم أن كلامه تعالى مخلوق خلقه في غيره، وأنه كلم موسى بكلام خلقه في الشجرة، وكلم جبريل بكلام خلقه في الهواء، واتفق أئمة السلف على أن كلام اللَّه منزل غير مخلوق، منه بدأ وإليه يعود. ¶ قال: ومعنى قولهم منه بدأ أي هو المتكلم به لم يخلقه في غيره كما قالت الجهمية ومن وافقهم من المعتزلة وغيرهم بأنه بدأ من بعض المخلوقات، وأنه سبحانه لم يقم به كلام. ¶ قال: ولم يرد السلف أنه كلام فارق ذاته فإن الكلام وغيره من الصفات لا يفارق الموصوف، بل صفة المخلوق لا تفارقه وتنتقل إلى غيره فكيف صفة الخالق تفارقه وتنتقل إلى غيره، ولهذا قال سيدنا الإمام أحمد: كلام اللَّه ليس ببائن من خلقه في بعض الأجسام. قال شيخ الإسلام: ومعنى قول السلف \"وإليه يعود\" ما جاء في",
            "page": "107",
            "part": "1",
            "seal": "28189F65"
        },
        {
            "id": "103",
            "nass": "الآثار \"أن القرآن يسرى به حتى لا يبقى في المصاحف منه حرف ولا في القلوب منه آية\" وما جاءت به الآثار عن النبي المختار صلى اللَّه عليه وسلم والصحابة والتابعين لهم بإحسان وغيرهم من أئمة المسلمين كالحديث الذي رواه الإمام أحمد في المسند، وكتبه إلى المتوكل في رسالته التي أرسل بها إليه عن النبي صلى اللَّه عليه وسلم أنه قال: \"ما تقرب العباد إلى اللَّه بمثل ما خرج منه\" يعني القرآن، وفي لفظ: \"بأحب إليه مما خرج منه\". ¶ وقال بعد كلام طويل بعنوان \"مذهب السلف في الكلام\". ¶ وتحرير مذهب السلف أن اللَّه تعالى متكلم كما مر، وأن كلامه قديم، وأن القرآن كلام اللَّه، وأنه قديم ومعانيه، وقد توعد اللَّه جل شأنه من جعله قول البشر بقوله: {إِنَّهُ فَكَّرَ وَقَدَّرَ فَقُتِلَ كَيْفَ قَدَّرَ ثُمَّ قُتِلَ كَيْفَ قَدَّرَ ثُمَّ نَظَرَ ثُمَّ عَبَسَ وَبَسَرَ ثُمَّ أَدْبَرَ وَاسْتَكْبَرَ فَقَالَ إِنْ هَذَا إِلَّا سِحْرٌ يُؤْثَرُ إِنْ هَذَا إِلَّا قَوْلُ الْبَشَرِ سَأُصْلِيهِ سَقَرَ}",
            "page": "108",
            "part": "1",
            "seal": "E1F6C118"
        },
        {
            "id": "104",
            "nass": "ومحمد صلى اللَّه عليه وسلم بشر فمن قال إنه قول محمد فقد كفر، ولا فرق بين أن يقول بشر أو جني أو ملك فمن جعله قولا لأحد من هؤلاء فقد كفر. ¶ وأما قوله تعالى: {إِنَّهُ لَقَوْلُ رَسُولٍ كَرِيمٍ وَمَا هُوَ بِقَوْلِ شَاعِرٍ} فالمراد أن الرسول بلغه عن مرسله لا أنه قوله من تلقاء نفسه، وهو كلام اللَّه الذي أرسله كما قال: {وَإِنْ أَحَدٌ مِنَ الْمُشْرِكِينَ اسْتَجَارَكَ فَأَجِرْهُ حَتَّى يَسْمَعَ كَلَامَ اللَّهِ} فالذي بلغه الرسول هو كلام اللَّه لا كلامه، ولهذا كان النبي صلى اللَّه عليه وسلم يعرض نفسه على الناس في المواسم ويقول: «ألا رجل يحملني إلى قومه لأبلغ كلام ربي؛ فإن قريشًا قد منعوني أن أبلغ كلام ربي» رواه أبو داود وغيره. ¶ والكلام كلام من قاله مبتدئًا به لا كلام من قاله مبلغًا مؤديًا وموسى عليه السلام سمع كلام اللَّه من اللَّه بلا واسطة، والمؤمنون يسمعه بعضهم من بعض، فسماع موسى مطلق بلا واسطة، وسماع الناس مقيد بواسطة كما قال تعالى: {وَمَا كَانَ لِبَشَرٍ أَنْ يُكَلِّمَهُ اللَّهُ إِلَّا وَحْيًا أَوْ مِنْ وَرَاءِ حِجَابٍ أَوْ يُرْسِلَ رَسُولًا فَيُوحِيَ بِإِذْنِهِ مَا يَشَاءُ}",
            "page": "109",
            "part": "1",
            "seal": "7350600E"
        },
        {
            "id": "105",
            "nass": "ففرق بين التكليم من وراء حجاب كما كلم موسى وكلم نبينا صلى اللَّه عليه وسلم ليلة الإسراء، وبين التكليم بواسطة الرسول كما كلم سائر الأنبياء بإرسال رسول إليهم ... إلى أن قال: \"فمن قال عن القرآن الذي يقرؤه المسلمون ليس هو كلام الله أو هو كلام غيره؛ فهو ملحد مبتدع ضال، ومن قال أن أصوات العباد أو المداد الذي يكتب به القرآن قديم أزلي فهو ملحد مبتدع ضال، بل هذا القرآن هو كلام اللَّه، وهو مثبت في المصاحف، وهو كلام اللَّه مبلغًا عنه مسموعًا من القراء ليس هو مسموعًا منه تعالى، فكلام اللَّه قديم وصوت العبد مخلوق. ا. هـ.",
            "page": "110",
            "part": "1",
            "seal": "EA2C6D4A"
        },
        {
            "id": "106",
            "nass": "كلام الحافظ ابن القيم في النونية في رد هذه الفرية مع كلام شارحها ¶ وقال الحافظ ابن القيم بعد أبيات عديدة من النونية، لزيادة الإيضاح والبيان والتأكيد ورفع الالتباس والشبهة، ولعله كان يقصد الرد على من زعم أن الحنابلة يقولون بقدم صوت القارئ ومداده وكتابته، فقال - رحمه الله-: ¶ وتلاوة القرآن أفعال لنا ... وكذا الكتابة فهي خط بنان ¶ لكنما المتلو والمكتوب والمحفوظ ... قول الواحد الرحمن ¶ والعبد يقرؤه بصوت طيب ... وبضده, فهما له صوتان ¶ وكذاك يكتبه بخط جيد ... وبضده فهما له خطان ¶ أصواتنا, ومدادنا وأداؤنا ... والرق, ثم كتابة القرآن ¶ ولقد أتى في نظمه من قال قول ... الحق والإنصاف غير جبان",
            "page": "111",
            "part": "1",
            "seal": "2402F848"
        },
        {
            "id": "107",
            "nass": "إن الذي هو في المصاحف مثبت ... بأنامل الأشباح والشبان ¶ هو قول ربي آيه وحروفه ... ومدادنا والرق مخلوقان ¶ فشفى وفرق بين متلو ومصنوع ... وذاك حقيقة العرفان ¶ الكل مخلوق وليس كلامه ... المتلو مخلوقًا, هنا شيئان ¶ فعليك بالتفصيل والتمييز ... فالإطلاق والإجمال دون بيان ¶ قد أفسدا هذا الوجود وخبطا ... الأذهان والآراء كل زمان ¶ وتلاوة القرآن في تعريفها ... باللام قد يعنى بها شيئان ¶ يعنى بها المتلو فهو كلامه ... هو غير مخلوق كذي الأكوان ¶ ويراد أفعال العباد كصوتهم ... وأدائهم, وكلاهما خلقان ¶ فانظر إلى كلامه -رحمه الله- حيث أكد غير مرة أن المداد والأداة والرق والكتابة كلها",
            "page": "112",
            "part": "1",
            "seal": "E5ED97D4"
        },
        {
            "id": "108",
            "nass": "مخلوقة، وأفاد فائدة جديدة حاثا عليها وهي- أنه يجب أن نفرق بين التلاوة والمتلو، وبين الكتابة والمكتوب، وأن لا نحكم حكمًا إجماليًا مطلقًا بغير تفصيل فإنه ما أفسد هذا الوجود، وأوقع هذا الشجار والنزاع بين الطوائف، وأضل العقول والأفكار، إلا عدم التفصيل والبيان، والتحديد لمعاني الألفاظ المجملة التي يقع في معانيها احتمال واشتباه، وبعض هذه المعاني يكون صحيحًا مرادًا، وبعضها يكون فاسدًا غير مراد، فتشبهث طوائف المبتدعة بتلك المعاني الفاسدة، وتفسر الألفاظ بها، فتقع في الضلال؛ ولهذا أوصى بما أوصى شيخه به من قبل، مبينًا أن الفساد كله إنما ينشأ عن الإطلاق والإجمال. ¶ ففي المسألة التي معنا لا يجوز -مثلًا- إطلاق القول بأن القرآن مخلوق أو غير مخلوق، بل يجب التفصيل: ¶ فإذا كان المراد بالقرآن نفس ألفاظ القارئ وصوته وأداؤه فذلك ولا شك مخلوق، وأما إن كان المراد به المتلو المؤدى، فهذا كلام اللَّه غير",
            "page": "113",
            "part": "1",
            "seal": "8C67EDED"
        },
        {
            "id": "109",
            "nass": "مخلوق، وكذلك لفظ التلاوة، إذا عرف باللام كان محتملًا لمعنيين، أن يراد به المتلو، فيكون غير مخلوق كهذه الأكوان المخلوقة، وقد يراد به أفعال العباد من أدائهم وأصواتهم فهذا مخلوق، وقد اشتبه على كثير من الناس، ولم يهتدوا للفرق بين الأمرين، ومن أجل ذلك لما سئل الإمام أحمد هل لفظي بالقرآن مخلوق أو غير مخلوق؟ فقال: \"لا أقول مخلوق ولا غير مخلوق.. فأنكر عليه من لم يفهم معنى كلامه نفي الضدين، واهتدى أولو المعرفة إلى سر ذاك النفي وحكمته، وذلك أن كلمة اللفظ من الكلمات المجملة التي لا يجوز الحكم عليها بنفي أو إثبات قبل التفصيل ومعرفة المراد منها، فإنها تصلح أن تكون مصدرًا بمعنى التلفظ وهي بهذا المعنى فعل العبد، وهو مخلوق، وتصلح أن يراد بها نفس الملفوظ به وهو القرآن، وهو بهذا المعنى غير مخلوق. ¶ ولأجل احتمال المعنيين، أنكر الإطلاق في الإثبات والنفي قبل التفصيل والبيان الذي",
            "page": "114",
            "part": "1",
            "seal": "B31F1F16"
        },
        {
            "id": "110",
            "nass": "يحصل به التمييز بين المعنيين ومعرفة المراد منهما انتهى. ¶ الثاني: أنه مخلوق، خلقه اللَّه منفصلًا عنه، وهذا قول المعتزلة. ¶ الثالث: أنه معنى واحد قائم بذات الله، هو الأمر والنهي والخبر والاستخبار، إن عبر عنه بالعربية كان قرآنًا، وإن عبر عنه بالعبرانية كان توراة، وهذا قول ابن كلاب ومن وافقه كالأشعري وغيره. ¶ الرابع: أنه حروف وأصوات أزلية مجتمعة في الأزل، وهذا قول طائفة من أهل الكلام ومن أهل الحديث. ¶ الخامس: أنه حروف وأصوات، لكن تكلم الله بها بعد أن لم يكن متكلما، وهذا قول الكرامية وغيرها. ¶ السادس: أن كلامه يرجع إلى ما يحدثه من علمه وإرادته القائم بذاته.. وهذا يقول صاحب المعتبر ويميل إليه الرازي في المطالب العالية.",
            "page": "115",
            "part": "1",
            "seal": "C738F95C"
        },
        {
            "id": "111",
            "nass": "السابع: أن كلامه يتضمن معنى قائمًا بذاته هو ما خلقه في غيره، وهذا قول أبي منصور الماتريدي. ¶ الثامن: أنه مشترك بين المعنى القديم القائم بالذات، وبين ما يخلقه في غيره من الأصوات، وهذا قول أبي المعالي ومن تبعه. ¶ وبما أن أشهر هذه الأقوال، هو قول السلف وعليه الحنابلة، وقول المعتزلة والجهمية وقول الأشاعرة وهذه الأقوال هي التي شحنت بها الكتب ولها حتى الآن نصراء، ويحصل فيها الجدل والنقاش، نذكر حجج كل فريق، وبيان ما هو الصواب منها بطريق الاختصار؛ إذ بحث الكلام قد دونه العلماء الأعلام، وأطال فيه بعضهم إطالة مسهبة، فلا يمكن استقصاؤه فلذلك نكتفي بما يلي:-",
            "page": "116",
            "part": "1",
            "seal": "35F7EC61"
        },
        {
            "id": "112",
            "nass": "حجة السلف على اتصاف اللَّه بالكلام ¶ حجة السلف ومنهم الحنابلة، على اتصاف اللَّه بالكلام. القرآن، والسنة وإجماع الصحابة والتابعين والعقل. ¶ أما القرآن: فآيات كثيرة يعسر استقصاؤها؛ ولذا نذكر بعضها:- ¶ (1) - قال تعالى: {وَلَمَّا جَاءَ مُوسَى لِمِيقَاتِنَا وَكَلَّمَهُ رَبُّهُ} الآية. ¶ (2) - قال تعالى: {وَإِنْ أَحَدٌ مِنَ الْمُشْرِكِينَ اسْتَجَارَكَ فَأَجِرْهُ حَتَّى يَسْمَعَ كَلَامَ اللَّهِ} . ¶ (3) - قوله تعالى: {أَفَتَطْمَعُونَ أَنْ يُؤْمِنُوا لَكُمْ وَقَدْ كَانَ فَرِيقٌ مِنْهُمْ يَسْمَعُونَ كَلَامَ اللَّهِ} . ¶ (4) - قال تعالى: {تِلْكَ الرُّسُلُ فَضَّلْنَا بَعْضَهُمْ عَلَى بَعْضٍ مِنْهُمْ مَنْ كَلَّمَ اللَّهُ} .",
            "page": "117",
            "part": "1",
            "seal": "A82D0F9E"
        },
        {
            "id": "113",
            "nass": "(5) - قال الله: {وَرُسُلًا قَدْ قَصَصْنَاهُمْ عَلَيْكَ مِنْ قَبْلُ وَرُسُلًا لَمْ نَقْصُصْهُمْ عَلَيْكَ وَكَلَّمَ اللَّهُ مُوسَى تَكْلِيمًا} . ¶ وانظر كيف أكده بالمصدر بقوله: {تَكْلِيمًا} رفعا لتوهم عدم الحقيقة. ¶ (6) - قوله تعالى: {حم تَنْزِيلٌ مِنَ الرَّحْمَنِ الرَّحِيمِ} . ¶ (7) - قوله تعالى {يس وَالْقُرْآنِ الْحَكِيمِ إِنَّكَ لَمِنَ الْمُرْسَلِينَ عَلَى صِرَاطٍ مُسْتَقِيمٍ تَنْزِيلَ الْعَزِيزِ الرَّحِيمِ} . ¶ ومن السنة:- ¶ قوله صلى اللَّه عليه وسلم: «ما من عبد إلا سيكلمه اللَّه يوم القيامة، ليس بينه وبينه ترجمان» . ¶ روى البيهقي في الأسماء والصفات، عن عبد اللَّه بن مسعود قال: قال رسول اللَّه صلى اللَّه عليه وسلم: «إن اللَّه عز وجل إذا تكلم بالوحي»",
            "page": "118",
            "part": "1",
            "seal": "1BD2C260"
        },
        {
            "id": "114",
            "nass": "«سمع أهل السماء صلصلة كجر السلسلة على الصفا فيصعقون، فلا يزالون كذلك حتى يأتيهم جبريل عليه السلام، فإذا جاءهم جبريل فزع عن قلوبهم، قال: فيقولون: يا جبريل ماذا قال ربك؟ قال: فيقول الحق. ¶ قال فينا دون الحق الحق» رواه أبو داود مرفوعًا. ¶ وأما الإجماع:- ¶ فقد أجمعت الصحابة والتابعون وتابعوهم بإحسان -قبل حدوث أهل الضلال- على أن اللَّه لم يزل متكلمًا متى يشاء وكيف شاء. ¶ وأما البرهان العقلي:- ¶ فإن العقل يحكم أن التكلم من أوصاف الكمال، وضده من أوصاف النقص، وكل كمال لا يستلزم نقصًا بوجه من الوجوه، فالله أولى أن يوصف به، فإذا ثبت أن الكلام صفة كمال في المخلوق، فالخالق أولى به، ومعطي الكمال أحق بالكمال. ¶ فلو نفينا عنه الكلام لكان غيره أكمل، وكفى بذلك قبحا.",
            "page": "119",
            "part": "1",
            "seal": "C72F54CD"
        },
        {
            "id": "115",
            "nass": "والدليل على أنه من أوصاف الكمال: أن اللَّه وبخ عباد العجل، وأبان قلة أفهامهم، كما بين بطلان ألوهية العجل من حيث إنه لا يتكلم، ولا يملك لهم ضرًا ولا نفعًا، فقال اللَّه: {أَلَمْ يَرَوْا أَنَّهُ لَا يُكَلِّمُهُمْ وَلَا يَهْدِيهِمْ سَبِيلًا} وفي آية أخرى: {أَفَلَا يَرَوْنَ أَلَّا يَرْجِعُ إِلَيْهِمْ قَوْلًا وَلَا يَمْلِكُ لَهُمْ ضَرًّا وَلَا نَفْعًا} . ¶ وقال في وصف المنافقين: {صُمٌّ بُكْمٌ عُمْيٌ فَهُمْ لَا يَرْجِعُونَ} .",
            "page": "120",
            "part": "1",
            "seal": "3F9BD039"
        },
        {
            "id": "116",
            "nass": "شبهات المعتزلة النقلية ¶ للمعتزلة شبهات على قولهم: (أن كلام اللَّه مخلوق، خلقه منفصلًا عنه في بعض الأجسام) . ¶ الأولى- قالوا: قال اللَّه: {اللَّهُ خَالِقُ كُلِّ شَيْءٍ} فالقرآن شيء، فيكون داخلًا في عموم (كل) فيكون مخلوقًا. ¶ والجواب من وجوه: ¶ الأول: أن هذا الاستدلال عجيب جدًا من هؤلاء، وبيان ذلك أنهم لا يعترفون ولا يعتقدون أن أفعال العباد مخلوقة لله، فإذا كان العموم مرادًا من قوله: {اللَّهُ خَالِقُ كُلِّ شَيْءٍ} فلماذا أخرجوا أفعال العباد. ¶ مع العلم أننا نقول: كلام اللَّه صفة من صفاته به تكون الأشياء المخلوقة، إذ بأمره تكون المخلوقات، قال اللَّه تعالى: {وَالشَّمْسَ وَالْقَمَرَ وَالنُّجُومَ مُسَخَّرَاتٍ بِأَمْرِهِ أَلَا لَهُ الْخَلْقُ وَالْأَمْرُ} .",
            "page": "121",
            "part": "1",
            "seal": "D566561B"
        },
        {
            "id": "117",
            "nass": "ففرق بين الخلق والأمر، فلو كان الأمر مخلوقًا، لكان بأمر آخر، وللآخر بآخر إلى ما لا نهاية له، ويلزم منه التسلسل وهو باطل كما لا يخفى. ¶ الثاني: عموم (كل) في كل موضع بحسبه، ألا ترى قوله تعالى إخبارا عن بلقيس: {وَأُوتِيَتْ مِنْ كُلِّ شَيْءٍ وَلَهَا عَرْشٌ عَظِيمٌ} . ¶ فإن المراد من كل شيء يحتاج إليه الملوك، وهذا القيد يفهم من قرائن الكلام، وهو من أنواع التخصيص عند أهل الأصول. ¶ وإذ عرفت ما ذكرنا لك، فاعلم أن المراد من قوله: {اللَّهُ خَالِقُ كُلِّ شَيْءٍ} أنه خالق كل موجود",
            "page": "122",
            "part": "1",
            "seal": "6171029B"
        },
        {
            "id": "118",
            "nass": "سوى اللَّه فدخل في هذا العموم أفعال العباد، ولم يدخل فيه الخالق وصفاته، والكلام صفة من صفاته. ¶ وقول المعتزلة (أن اللَّه خلق الكلام منفصلًا عنه في بعض الأجسام) . ¶ فيقال في جوابهم: أن الصفة إذا قامت بمحل عاد حكمها على ذلك المحل، فإذا قام الكلام بمحل كان هو المتكلم به. ¶ كما أن العلم والقدرة إذا قاما بمحل كان العالم القادر. ¶ ولو كان كما تقول المعتزلة، لكان الكلام كلام ذلك الجسم الذي خلقه فيه، فكانت الشجرة هي القائلة: {إِنِّي أَنَا اللَّهُ رَبُّ الْعَالَمِينَ} وتصور هذا كاف في بطلانه. ¶ الشبهة الثانية:- ¶ {مَا يَأْتِيهِمْ مِنْ ذِكْرٍ مِنْ رَبِّهِمْ مُحْدَثٍ إِلَّا اسْتَمَعُوهُ وَهُمْ يَلْعَبُونَ}",
            "page": "123",
            "part": "1",
            "seal": "8DB9C402"
        },
        {
            "id": "119",
            "nass": "الآية. ¶ والجواب: أن المعنى محدث في النزول. ¶ الشبهة الثالثة: ¶ قوله تعالى: {إِنَّا جَعَلْنَاهُ قُرْآنًا عَرَبِيًّا} ومعنى جعل: خلق. ¶ والجواب: ما أفسد هذا الاستدلال؛ لأن جعل إذا كان متعديا إلى مفعول واحد يكون بمعنى خلق كقوله: {وَجَعَلَ الظُّلُمَاتِ وَالنُّورَ} ، وقوله تعالى: {وَجَعَلْنَا مِنَ الْمَاءِ كُلَّ شَيْءٍ حَيٍّ} . ¶ وأما إذا تعدى إلى مفعولين فلا يكون بمعنى خلق كقوله تعالى: {وَلَا تَجْعَلُوا اللَّهَ عُرْضَةً لِأَيْمَانِكُمْ} . فهل يقول عاقل: ولا تخلقوا اللَّه عرضة لأيمانكم) ، وقوله: {وَلَا تَنْقُضُوا الْأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمُ اللَّهَ عَلَيْكُمْ كَفِيلًا} وكالآية التي استدلوا بها. ¶ فهل يقول عاقل بمعنى جعلتم اللَّه في هذه الآية، خلقتم الله؟ بل جعل هنا بمعنى صير كما هو غير خاف.",
            "page": "124",
            "part": "1",
            "seal": "8D161095"
        },
        {
            "id": "120",
            "nass": "اعتراض المعتزلة على احتجاج أهل السنة وجوابهم لهم ¶ اعترضت المعتزلة على احتجاج أهل السنة بقوله تعالى: {تَنْزِيلُ الْكِتَابِ مِنَ اللَّهِ الْعَزِيزِ الْعَلِيمِ} وسائر الآيات التي فيها لفظ التنزيل مثل قوله: {تَنْزِيلٌ مِنْ حَكِيمٍ حَمِيدٍ} أن هذا نظير إنزال المطر، أو إنزال الحديد فليس بمثل هذه الآيات حجة على أن القرآن غير مخلوق. ¶ وأجاب أهل السنة: أن إنزال المطر مقيد بأنه منزل من السماء، كما قال اللَّه: {وَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً طَهُورًا} وفي آية أخرى: {مِنَ الْمُعْصِرَاتِ} وهي السحاب. ¶ وأما إنزال القرآن فمذكور بأنه إنزال من اللَّه كقوله تعالى: {تَنْزِيلٌ مِنَ الرَّحْمَنِ الرَّحِيمِ} ، وقال تعالى: {إِنَّا أَنْزَلْنَاهُ فِي لَيْلَةٍ مُبَارَكَةٍ إِنَّا كُنَّا مُنْذِرِينَ} . ¶ وإنزال الحديد والأنعام مطلق، فكيف يشبه هذا الإنزال بهذا الإنزال، فالحديد إنما يكون",
            "page": "125",
            "part": "1",
            "seal": "79EA5A39"
        },
        {
            "id": "121",
            "nass": "من المعادن التي في الجبال، وهي عالية على الأرض، وقد قيل: إنه كلما كان معدنه أعلى كان حديده أجود. ¶ والأنعام تخلق بالتوالد المستلزم إنزال الذكور الماء من أصلابها إلى أرحام الإناث، ولهذا قال أنزل ولم يقل نزل، ومن المعلوم أن الأنعام تعلو فحولها إناثها عند الوطء، وينزل ماء الفحل من علو إلى رحم الأنثى، وتلقي ولدها عند الولادة من علو إلى سفل، وعلى هذا فيحتمل قوله: {وَأَنْزَلَ لَكُمْ مِنَ الْأَنْعَامِ} وجهين: ¶ أحدهما: أن تكون (من) لبيان الجنس. ¶ الثاني: أن تكون (من) لابتداء الغاية. ¶ وهذان الوجهان يحتملان في قوله تعالى: {جَعَلَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا وَمِنَ الْأَنْعَامِ أَزْوَاجًا} . ¶ واعترضوا ثانيا على قول أهل السنة في احتجاجهم أن الكلام صفة للَّه؛ لأن اللَّه أضافه إلى نفسه؛ حيث قال: {وَكَلَّمَ اللَّهُ مُوسَى تَكْلِيمًا} ، وقال: {وَإِنْ أَحَدٌ مِنَ الْمُشْرِكِينَ اسْتَجَارَكَ فَأَجِرْهُ حَتَّى يَسْمَعَ كَلَامَ اللَّهِ} .",
            "page": "126",
            "part": "1",
            "seal": "34D894CE"
        },
        {
            "id": "122",
            "nass": "قالوا في اعتراضهم: أن الإضافة للتشريف كبيت الله، وناقة الله، فلا تقتضي أن تكون صفة ... وأجاب أهل السنة: أن الإضافة نوعان: ¶ (1) إضافة أعيان: كالبيت والناقة، فهذه للتشريف والتنويه لما فيه من الصفات العظيمة. ¶ (2) إضافة المعاني: كعلم اللَّه وقدرته وكلامه فهي من إضافة الصفة للموصوف.",
            "page": "127",
            "part": "1",
            "seal": "811672EF"
        },
        {
            "id": "123",
            "nass": "للمعتزلة شبهات عقلية على اتصاف الله بالصفات عمومًا، والكلام خصوصًا ¶ (1) قالوا ما معناه: من المعلوم الثابت عقلًا ونقلًا وفطرة أن اللَّه واحد فرد، قديم أزلي، وعلى ذلك جميع المسلمين فإذا وصفناه بصفات عديدة، كصفة العلم والسمع والبصر والكلام، وقلنا كلها قديمة أزلية، لزم تعدد القدماء، وقد كفرت النصارى بالتثليث، فكيف بهذه الصفات العديدة؟ ¶ والجواب: ¶ أولًا: لا ينبغي لمن كان مسلمًا مؤمنًا أن ينكر ما ثبت للَّه في القرآن وفي السنة الصحيحة بمثل هذه التشكيكات القبيحة، بل عليه الإيمان والتسليم، ويجزم أن عقله قاصر مهما بلغ وعلا وارتقى أن يدرك كنه ذاته تعالى أو صفاته. ¶ فإذا كان لا يدرك كنه كثير من المخلوقات كالروح والعقل، فكيف يمكنه أن يدرك كنه اللَّه أو صفاته؟ ¶ وإذا كان لا يدرك، فهل ينكر؟ لا بل يجب أن",
            "page": "128",
            "part": "1",
            "seal": "CD6C79E6"
        },
        {
            "id": "124",
            "nass": "يؤمن ويسلم؛ لأن الشرائع لا تأتي بما يحيله العقل، بل بما يدركه أو يحير فيه. ¶ وأي عاقل يقول: إذا كنا لا ندرك حقيقة الروح والعقل والكهرباء، يجب علينا أن ننكرها. وثانيًا: يلزم تعدد القدماء لو قلنا بتعدد الذوات، أما تعدد الصفات لذات واحدة فلا يلزم ذلك، وليس فيه محذور. ¶ (2) قالوا ما معناه: لو وصفنا اللَّه بالصفات المذكورة، وبالصفات التي تثبتها السلف، كصفة الرحمة والغضب والاستواء، لزم تمثيل اللَّه بخلقه وتشبيهه بهم، لأن هذه من صفات المخلوقين. ¶ فالجواب: ¶ أولًا: يفهم من الجواب السابق. ¶ ثانيًا: معاذ اللَّه أن نقول بالمثلية والتشبيه، كيف وقد قال اللَّه: {لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ} فالكلام في الصفات فرع عن الكلام في الذات -كما سبق- فكما أن ذاته لا تشبه ذوات المخلوقين، فكذلك صفاته. ¶ ويلزم من قولهم أن القرآن مخلوق من تمثيل اللَّه وتشبيهه بخلقه؛ لأن القرآن طافح بصفات عديدة",
            "page": "129",
            "part": "1",
            "seal": "41A182F3"
        },
        {
            "id": "125",
            "nass": "لله يعز استقصاؤها، ولو كان لقولهم أصل لثبت عن رسول اللَّه وأصحابه والتابعين بأن يؤولوها كما تزعم المعتزلة وسائر المؤولة، ولا يسع المسلم الصحيح إلا ما وسعهم، والبحث في هذا يطول، وقد تكلفت كتب أئمة السنة برد هذه الشبه الواهية، وقد مر بعض ذلك في أوائل البحث. ¶ (3) في خصوص الكلام قالت المعتزلة: إذا كانت ذات البارئ بالاتفاق وصفاته- على حد تعبيركم أهل السنة، واحدة لا تتجزأ فمحال أن يكون القرآن كلام الله، على معنى أنه صفة من صفاته؛ لأنه لو كان كذلك لكان هو وذاته وبقية صفاته شيئا واحدًا، ونحن نرى أن في القرآن أمرًا ونهيًا وخبرًا واستخبارًا، ووعدًا ووعيدًا، فهذه حقائق مختلفة، وخصائص متباينة. ¶ ومن المحال أن يكون الواحد متنوعًا إلى خصائص مختلفة اهـ. ¶ والجواب: أن نقول الحمد للَّه على نعمة العقل والهداية للإسلام والعقيدة الصحيحة، والحمد للَّه الذي عافانا مما ابتلاهم.",
            "page": "130",
            "part": "1",
            "seal": "58991257"
        },
        {
            "id": "126",
            "nass": "يزعم هؤلاء أنهم لا يثقون بالنقل، ويلجئون إلى العقل، أو يرجحونه على النقل، ويقولون: نبني عقائدنا على القواعد العقلية، لأنه يسلم بها كل عاقل ولو كان كافرًا.",
            "page": "131",
            "part": "1",
            "seal": "583C91F4"
        },
        {
            "id": "127",
            "nass": "هكذا زعموا. ¶ ونحن نقول: أي عقل هذا يحكم أن الكلام إذا كان أمرًا ونهيًا ووعدًا ووعيدًا فإنه ينافي الوحدة؛ لأنه يحصل تغيير في ذات المتكلم كما يفهم من كلامهم. ¶ ونقول ثانيًا -أن الله -جل جلاله- واحد في ذاته وفي صفاته، والكلام صفة من صفاته، والأمر والنهي والوعد والوعيد من أنواع الكلام، والتنوع في الكلام لا في ذاته، فأي استحالة في هذا؟ وأين المحذور الذي زعموه؟. ¶ والمتكلم البشري إذا نوع كلامه من خبر إلى أمر إلى نهي فهل يقال إنها خصائص مختلفة؟ وأنها تؤثر على ذات الإنسان؟ والله أعلى من أن تضرب له الأمثال، ولكن له المثل الأعلى في صفاته العلى. ¶ (4) قالوا- إذا كان الكلام أزليا وهو صفة من صفاته، ترتبت على ذلك أمور مستحيلة، منها: أن الأمر لا قيمة له ما لم يصادف مأمورًا إلا إذا كان هناك مأمورون بالصلاة، ولا كتب عليكم الصيام إلا إذا كان هناك مأمورون بالصيام. ¶ ومن المسلم به، أن في الأزل لم يكن هناك",
            "page": "132",
            "part": "1",
            "seal": "8E8E4E4C"
        },
        {
            "id": "128",
            "nass": "مأمور بالصلاة والصيام، ومحال أن يكون المأمور معدومًا. ¶ ثانيًا: يلزم من ذلك أن يكون الكلام من غير مكلم، وهذا من المستحيلات. ¶ ثالثًا: الخطاب مع موسى غير الخطاب مع محمد، ومناهج الكلامين مع الرسولين مختلفة. ¶ ويستحيل أن يكون معنى واحدًا هو في نفسه كلام مع شخص على معان ومناهج، وكلام مع شخص آخر على معان ومناهج أخرى، ثم يكون الكلامان شيئا واحدًا ومعنى واحدًا. ¶ الجواب: ¶ أن هذه الأمور التي ذكرتها المعتزلة من أنها تترتب على الكلام الأزلي، وهو صفة من صفاته أو نقول- هذه الشبهات التي ذكروها ترد على الأشاعرة القائلين بالكلام النفسي كما سيأتي مذهبهم- لا علينا معشر السفليين. ¶ لأننا نقول: \"كلام اللَّه من حيث هو صفة له، وهو من صفات الذات والفعل\". ¶ وأما خطابه لموسى بقوله: {إِنِّي اصْطَفَيْتُكَ عَلَى النَّاسِ بِرِسَالَاتِي وَبِكَلَامِي} ، ولنبينا محمد",
            "page": "133",
            "part": "1",
            "seal": "056DEABF"
        },
        {
            "id": "129",
            "nass": "صلى اللَّه عليه وسلم بقوله: {يَا أَيُّهَا الرَّسُولُ بَلِّغْ مَا أُنْزِلَ إِلَيْكَ مِنْ رَبِّكَ} فقد حصل كل واحد من الخطابين في وقته لا في الأزل. ¶ وكذلك الأوامر والنواهي القرآنية حصلت بعد ما أرسل اللَّه الرسول، وآمن بعض الناس لا في الأزل، إلا أمر تبليغه الرسالة فقد حصل قبل أن يؤمن أحد. ¶ (5) قالوا \"قال اللَّه: {وَإِنْ أَحَدٌ مِنَ الْمُشْرِكِينَ اسْتَجَارَكَ فَأَجِرْهُ حَتَّى يَسْمَعَ كَلَامَ اللَّهِ} والمسموع حادث؛ لأنه لا يكون إلا حرفًا وصوتًا. ¶ والجواب: ¶ نحن قائلون اللَّه يتكلم بحرف وصوت خلافًا للأشاعرة وغيرهم. ¶ ودليلنا على الحرف ما ورد في الحديث الصحيح، عن عبد اللَّه بن مسعود عن النبي صلى اللَّه عليه وسلم: «من قرأ حرفًا من كتاب الله فله عشر حسنات» . ¶ وأما الصوت- فقد ورد في الحديث الصحيح: «أن اللَّه ينادي بصوت يسمعه من بعد كما يسمعه من قرب أنا الملك أنا الديان» .",
            "page": "134",
            "part": "1",
            "seal": "DD313A31"
        },
        {
            "id": "130",
            "nass": "والنداء لا يكون إلا بصوت، ولكن لا يماثل صوت المخلوقين. ¶ في شرح البخاري - ومن نفى الصوت، يلزمه أن اللَّه تعالى لم يسمع أحدًا من ملائكته ولا رسله كلامه، بل ألهمهم إياه إلهامًا، قال: \"وحاصل الاحتجاج للنفي الرجوع إلى القياس على أصوات المخلوقين، لأنها التي عهدت ذات مخارج، كما أن الرؤية قد تكون من غير اتصال أشعة، ولئن سلم فيمنع القياس المذكور؛ لأن صفة الخالق لا تقاس على صفة المخلوقين. ¶ وحيث ثبت ذكر الصوت بهذه الأحاديث الصحيحة وجب الإيمان به. ¶ وقال ابن حجر أيضًا في موضع آخر من شرح البخاري \"قوله صلى اللَّه عليه وسلم: «ثم يناديهم بصوت يسمعه من قرب، كما يسمعه من بعد» حمله بعض الأئمة على مجاز يأمر من ينادي فاستتبعه بعض من أثبت الصوت، لأن في قوله: «يسمعه من بعد» إشارة إلى أنه ليس من المخلوقات، لأنه لم يعهد مثل هذا عنهم، وبأن الملائكة إذا سمعوا صعقوا، وإذا سمع بعضها بعضًا لم يصعقوا.",
            "page": "135",
            "part": "1",
            "seal": "DC5FB546"
        },
        {
            "id": "131",
            "nass": "قال: \"فعلى هذا صوته صفة من صفات ذاته ليس يشبه صوت غيره، إذ ليس يوجد شيء من صفات المخلوقين. ¶ قال: \"وهكذا قرره المصنف يعني الإمام البخاري في كتاب خلق أفعال العباد، اهـ. ¶ فإن قيل: إن هذه أحاديث آحاد لا تفيد إلا الظن والعقائد ينبغي أن تبنى على العلم والقطع. ¶ الجواب: ¶ أن هذا القول اخترعه المتكلمون من المعتزلة، واغتر به بعض السنة، وهو قول باطل فيه هدم لكثير من العقائد والشرائع، ومن المستحسن أن نذكر بعض الأدلة على قبول ذلك.",
            "page": "136",
            "part": "1",
            "seal": "02013A33"
        },
        {
            "id": "132",
            "nass": "بعض الأدلة على قبول خبر الآحاد ¶ الأول: أن الرسول -صلى اللَّه عليه وسلم- أرسل الرسل إلى ملوك العرب وغيرهم، يدعوهم إلى الإسلام، ومعلوم أن المرسل من الرسول كان رجلًا واحدًا أو اثنين ومعه كتاب، ولم تكن تلك الرسالة بدرجة التواتر، ومع ذلك أسلم من أسلم ورأى أن الحجة قد قامت على من أبى بواسطة إرسال ذلك الرسول، ولو لم تقم الحجة على المرسل إليهم بإرسال الرسول أو المرسولين، ويجب عليهم أن يقبلوا خبر رسول الرسول ويسلموا. لما أرسل رسول الله -صلى اللَّه عليه وسلم- رسله إلى كسرى وقيصر، وملك اليمامة وابني الجلندي ملك عمان وغيرهم. ¶ كما أنه أرسل معاذا إلى اليمن وقال: «إنك تأتي قومًا أهل كتاب، فليكن أول ما تدعوهم إليه شهادة أن لا إله إلا الله، -وفي رواية-: إلى أن يوحدوا الله، فإن هم أطاعوك لذلك، فأعلمهم أن اللَّه افترض عليهم خمس صلوات في كل يوم وليلة» الحديث أخرجه البخاري ومسلم. ¶ الثاني: أن المسلمين لما أخبرهم العدل الواحد وهم بقباء في صلاة الصبح، أن القبلة قد",
            "page": "137",
            "part": "1",
            "seal": "FC1FBAC3"
        },
        {
            "id": "133",
            "nass": "حولت إلى الكعبة قبلوا خبره، وتركوا الجهة التي كانوا عليها، واستداروا إلى القبلة، ولم ينكر عليهم رسول اللَّه صلى اللَّه عليه وسلم؛ بل شكروا على ذلك، وكانوا على أمر مقطوع به من القبلة الأولى. ¶ فلولا حصول العلم لهم بخبر الواحد لم يتركوا المقطوع به، المعلوم لخبر لا يفيد العلم، وغاية ما يقال فيه أنه خبر اقترن به قرينة، وكثير منهم يقول: \"لا يفيد العلم بقرينة ولا غيرها، وهذا في غاية المكابرة\". ¶ ومعلوم أن قرينة تلقي الأمة له بالقبول وروايته قرنا بعد قرن من غير نكير من أقوى القرائن وأظهرها, فبأي قرينة فرضتها، كانت أقوى منها. ¶ والثالث: قوله: {وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ} الإسراء- 36- أي لا تتبعه ولا تعمل به، ولم يزل المسلمون من عهد الصحابة يقفون أخبار الآحاد ويعملون بها، ويثبتون للَّه تعالى بها الصفات، فلو كانت لا تفيد علمًا لكان الصحابة والتابعون وتابعوهم وأئمة الإسلام كلهم قد قفوا ما ليس لهم به علم. ¶ الرابع: قوله تعالى: {يَا أَيُّهَا الرَّسُولُ بَلِّغْ مَا أُنْزِلَ إِلَيْكَ مِنْ رَبِّكَ وَإِنْ لَمْ تَفْعَلْ فَمَا بَلَّغْتَ رِسَالَتَهُ}",
            "page": "138",
            "part": "1",
            "seal": "A06D5D74"
        },
        {
            "id": "134",
            "nass": "وقال تعالى: {وَمَا عَلَى الرَّسُولِ إِلَّا الْبَلَاغُ الْمُبِينُ} ، وقال النبي صلى اللَّه عليه وسلم: «بلغوا عني ولو آية» وقال لأصحابه في الجمع الأعظم يوم عرفة: «أنتم مسئولون عني فماذا أنتم قائلون؟ قالوا: نشهد أنك بلغت وأديت ونصحت» . ¶ ومعلوم أن البلاغ هو الذي تقوم به الحجة على المبلغ، ويحصل به العلم، ولو كان خبر الواحد لا يحصل به العلم لم يقع به التبليغ الذي تقوم به حجة اللَّه على العباد، فإن الحجة إنما تقوم بما يحصل به العلم. ¶ وقد كان رسول اللَّه صلى اللَّه عليه وسلم يرسل الواحد من أصحابه يبلغ عنه، فتقوم الحجة على من بلغه. ¶ وكذلك قامت حجته علينا بما بلغنا العدول الثقات من أقواله وأفعاله وسنته، ولو لم يفد العلم لم تقم علينا بذلك حجة، ولا على من بلغه واحد أو اثنان أو ثلاثة أو أربعة، أو دون عدد التواتر، وهذا من أبطل الباطل.",
            "page": "139",
            "part": "1",
            "seal": "5750AFC5"
        },
        {
            "id": "135",
            "nass": "فيلزم من قال أن أخبار رسول اللَّه صلى اللَّه عليه وسلم- لا تفيد العلم أحد أمرين: ¶ إما أن يقول أن الرسول صلى اللَّه عليه وسلم لم يبلغ غير القرآن، وما رواه عنه عدد التواتر وما سوى ذلك لم تقم به حجة ولا تبليغ. ¶ وإما أن يقول: \"أن الحجة والبلاغ حاصلان بما لا يوجب علمًا، ولا يقتضي عملًا، وإذا بطل هذان الأمران بطل القول بأن أخباره صلى اللَّه عليه وسلم- التي رواها الثقات العدول الحفاظ وتلقتها الأمة بالقبول لا تفيد علمًا، وهذا أمر ظاهر لا خفاء به. ¶ الخامس: قوله تعالى: {فَاسْأَلُوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لَا تَعْلَمُونَ} فأمر من لم يعلم أن يسأل أهل الذكر وهم أولو الكتاب والعلم، ولولا أن أخبارهم تفيد العلم لم يأمر بسؤال من لا يفيد خبره علمًا، وهو سبحانه لم يقل سلوا عدد التواتر، بل أمر بسؤال أهل الذكر مطلقًا، فلو كان واحدًا لكان سؤاله وجوابه كافيًا. ¶ السادس: أن هؤلاء المنكرين لإفادة أخبار النبي -صلى اللَّه عليه وسلم- العلم، يشهدون شهادة جازمة قاطعة على أئمتهم بمذاهبهم",
            "page": "140",
            "part": "1",
            "seal": "AE4E7B61"
        },
        {
            "id": "136",
            "nass": "وأقوالهم أنهم قالوا، ولو قيل لهم أنها لم تصح عنهم لأنكروا ذلك غاية الإنكار وتعجبوا من جهل قائله، ومعلوم أن تلك المذاهب لم يروها عنهم إلا الواحد أو الاثنان والثلاثة ونحوهم لم يروها عنهم عدد التواتر، وهذا معلوم يقينًا. ¶ فكيف حصل لهم العلم الضروري أو المقارب للضروري بأن أئمتهم ومن قلدوهم دينهم أفتوا بكذا وذهبوا إلى كذا، ولم يحصل لهم العلم بما أخبر به أبو بكر الصديق وعمر بن الخطاب وسائر الصحابة عن رسول اللَّه صلى اللَّه عليه وسلم، ولا بما رواه عنهم التابعون وشاع في الأمة وذاع، وتعددت طرقه وتنوعت، وكان حرصه عليه أعظم بكثير من حرص أولئك على متبوعيهم. إن هذا لهو العجب العجاب. ¶ وهذا وإن لم يكن نفسه دليلًا لكنه يلزمهم أحد أمرين: ¶ إما أن يقولوا أخبار رسول اللَّه صلى اللَّه عليه وسلم وفتاواه وأقضيته تفيد العلم. ¶ وإما أن يقولوا أنهم لا علم لهم بصحة شيء مما نقل عن أئمتهم، وأن النقول عنهم لا تفيد علما. ¶ وإما أن يكون ذلك مفيدًا للعلم بصحته عن أئمتهم دون المنقول عن رسول اللَّه صلى اللَّه عليه وسلم فهو من أبين الباطل. ¶ السابع: قوله تعالى: {فَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَنْ تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ}",
            "page": "141",
            "part": "1",
            "seal": "4A519A78"
        },
        {
            "id": "137",
            "nass": "وهذا يعم كل مخالف بلغه أمره صلى اللَّه عليه وسلم إلى يوم القيامة بمخالفة ما لا يفيد علمًا للفتنة والعذاب الأليم، فإن هذا إنما يكون بعد قيام الحجة القاطعة التي لا يبقى معها لمخالف أمره عذر. ¶ الثامن: أن التفريق بين العقيدة والأحكام العملية وإيجاب الأخذ بحديث الآحاد في هذه دون تلك، إنما بني على أساس أن العقيدة لا يقترن معها عمل، والأحكام العملية لا يقترن معها عقيدة، وكلا الأمرين باطل. ¶ قال بعض المحققين: المطلوب في المسائل العملية أمران: العلم والعمل، والمطلوب في العمليات العلم والعمل أيضًا، وهو حب القلب وبغضه، وحبه للحق الذي دلت عليه وتضمنته، وبغضه للباطل الذي يخالفها فليس العمل مقصورًا على عمل الجوارح، بل أعمال القلوب أصل لعمل الجوارح، وأعمال الجوارح تبع، فكل مسألة علمية فإنه يتبعها إيمان القلب وتصديقه وحبه، وذلك عمل بل هو أصل العمل،",
            "page": "142",
            "part": "1",
            "seal": "23C55689"
        },
        {
            "id": "138",
            "nass": "وهذا مما غفل عنه كثير من المتكلمين في مسائل الإيمان؛ حيث ظنوا أنه مجرد التصديق دون الأعمال، وهذا من أقبح الغلط وأعظمه. فإن كثيرًا من الكفار كانوا جازمين بصدق النبي صلى اللَّه عليه وسلم غير شاكين فيه، غير أنه لم يقترن بذلك التصديق، عمل القلب من حب ما جاء به والرضا به وإرادته، والموالاة له والمعاداة عليه. ¶ فلا تهمل هذا الموضوع فإنه مهم جدًا، به تعرف حقيقة الإيمان، فالمسائل العلمية عملية، والمسائل العملية علمية، فإن الشارع لم يكتف من المكلفين في العمليات بمجرد العمل دون العلم، ولا في العمليات بمجرد العلم دون العمل. ¶ ومما يوضح لك أنه لا بد من اقتران العقيدة في العمليات أيضًا أو الأحكام أنه لو افترض أن رجلًا يغتسل أو يتوضأ للنظافة أو يصلي تريضًا أو يصوم تطبيبًا، أو يحج سياحة، لا يفعل ذلك معتقدًا أن اللَّه تبارك وتعالى أوجبه عليه وتعبده به لما أفاده ذلك شيئا، كما لا يفيده معرفة القلب إذا لم تقترن بعمل القلب الذي هو التصديق كما تقدم. ¶ فإذن كل حكم شرعي عملي يقترن به عقيدة لا بد وأن يرجع إلى الإيمان بأمر غيبي لا يعلمه",
            "page": "143",
            "part": "1",
            "seal": "A9D9A0E4"
        },
        {
            "id": "139",
            "nass": "إلا اللَّه تعالى، ولولا أنه أخبرنا في سنة نبيه صلى اللَّه عليه وسلم لما وجب التصديق به والعمل به؛ ولذلك لم يجز لأحد أن يحرم أو يحلل بدون حجة من كتاب أو سنة، قال اللَّه تعالى: {وَلَا تَقُولُوا لِمَا تَصِفُ أَلْسِنَتُكُمُ الْكَذِبَ هَذَا حَلَالٌ وَهَذَا حَرَامٌ لِتَفْتَرُوا عَلَى اللَّهِ الْكَذِبَ إِنَّ الَّذِينَ يَفْتَرُونَ عَلَى اللَّهِ الْكَذِبَ لَا يُفْلِحُونَ} فأفادت هذه الآية الكريمة أن التحريم والتحليل بدون إذن منه كذب على اللَّه تعالى وافتراء عليه، فإذا كنا متفقين على جواز التحليل والتحريم بحديث الآحاد، وأننا به ننجوا من التقول على الله، فكذلك يجوز إيجاب العقيدة بحديث الآحاد، ولا فرق، ومن ادعى الفرق فعليه البرهان من كتاب اللَّه وسنة رسوله، ودون ذلك خرط القتاد. ¶ التاسع: أن القائلين بهذه العقيدة الباطلة لو قيل لهم أن العكس هو الصواب، لما استطاعوا رده، فإنه من الممكن أن يقال: لما كان كل من العقيدة والعمل يتضمن أحدهما الآخر، فالعقيدة يقترن معها عمل، والعمل يقترن معه عقيدة على ما سبق بيانه آنفًا، ولكن بينهما فرقًا واضحًا من حيث إن الأول إنما هو متعلق بشخص المؤمن ولا ارتباط له بالمجتمع، بخلاف العمل فإنه",
            "page": "144",
            "part": "1",
            "seal": "71F63A22"
        },
        {
            "id": "140",
            "nass": "مرتبط بالمجتمع الذي يحيا فيه المؤمن ارتباطًا وثيقًا، فيه تستحل الفروج المحرمة في الأصل، وتستباح الأموال والنفوس، فالأمور العملية من هذه الوجهة أخطر من الأمور الاعتقادية، ولنضرب على ذلك مثلًا موضحًا: ¶ رجل يعتقد بأن سؤال الملكين في القبر أو ضغطة القبر حق بناء على حديث آحاد، ومات على ذلك، وآخر يعتقد استباحة شرب قليل من النبيذ المسكر كثيره، أو يستحل التحليل، ويقول بإباحته بعض المذاهب لدليل بدا لهم طبعًا، ولكنه ظني طبعًا ومات على هذا، والواقع أن كلًا من الرجلين كان مخطئا بشهادة السنة الصحيحة، فأيهما كان حاله أخطر على المجتمع؟ الذي كان واهمًا في اعتقاده أم الآخر الذي كان واهمًا في استباحة الفروج والشرب المحرمين؟. ولذلك فلو قال قائل: إن الحرام والحلال لا يثبتان بخبر الآحاد، بل لا بد فيهما من آية قطعية الدلالة، أو حديث متواتر قطعي الدلالة أيضًا، لم يجد المتكلمون وأتباعهم عن ذلك جوابًا. ¶ أما نحن فلو كان لنا أن نحكم عقولنا في مثل هذا الأمر ونشرع لها ما لم يأذن به الله، كما فعل المتكلمون حين قالوا بهذا القول الباطل- لقلنا بنقيضه تمامًا، لأنه أقرب إلى المنطق السليم من",
            "page": "145",
            "part": "1",
            "seal": "0E01229D"
        },
        {
            "id": "141",
            "nass": "قولهم، ولكن حاشا أن نقول به أو بنقيضه، إذا لكل شرع، فلا نفرق بين ما سوى اللَّه تبارك وتعالى، ولا نسوي بين ما فرق، بل نؤمن بكل ما جاء به رسول اللَّه صلى اللَّه عليه وسلم وصح الخبر عنه آحادًا أو تواترًا، اعتقادًا أو عملًا، والحمد للَّه الذي هدانا لهذا وما كنا لنهتدي لولا أن هدانا الله. ¶ العاشر: أن خبر العدل الواحد المتلقى بالقبول لو لم يفد العلم لم يجز الشهادة على اللَّه ورسوله بمضمونه، ومن المعلوم المتيقن أن الأمة من عهد الصحابة إلى الآن لم تزل تشهد على اللَّه وعلى رسوله بمضمون هذه الأخبار جازمين بالشهادة في تصانيفهم وخطابهم، فيقولون شرع اللَّه كذا وكذا على لسان رسوله صلى اللَّه عليه وسلم، فلو لم يكونوا عالمين بصدق تلك الأخبار جازمين بها لكانوا قد شهدوا بغير علم، وكانت شهادة زور، وقولًا على اللَّه ورسوله بغير علم، ولعمر اللَّه هذا حقيقة قولهم، وهم أولى بشهادة الزور من سادات الأمة وعلمائها.",
            "page": "146",
            "part": "1",
            "seal": "05E205D2"
        },
        {
            "id": "142",
            "nass": "والحمد للَّه على ما من علينا من إكمال هذا الجواب المتضمن لإجابة السائل، وزيادة مسائل مفيدة تهم القارئين والباحثين، وأحسب أنه أروى الغليل وأشفى العليل. ¶ وقد تم تحريره وتسطيره في اليوم الثامن من شهر جمادى الآخرة عام أربعمائة وألف من الهجرة. ¶ المؤلف ¶ أحمد بن حجر آل بوطامي آل بن علي ¶ قاضي المحكمة الشرعية الأولى ¶ بدولة قطر ¶ شوال 1400هـ الموافق أغسطس 1980م",
            "page": "147",
            "part": "1",
            "seal": "AEC1492B"
        }
    ],
    "t10896": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "افتراء بعض المتكلمين على الحنابلة"
        },
        {
            "id": "5",
            "lvl": "2",
            "sub": "1",
            "tit": "ذكر فتنة الحنابلة ببغداد"
        },
        {
            "id": "10",
            "lvl": "2",
            "sub": null,
            "tit": "ذكر الفتنة ببغداد بين الشافعية والحنابلة"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "مذهب الإمام أحمد وأتباعه في الأصول والفروع"
        },
        {
            "id": "14",
            "lvl": "2",
            "sub": "1",
            "tit": "عقيدة السلف في صفات الله"
        },
        {
            "id": "22",
            "lvl": "2",
            "sub": null,
            "tit": "الأصول التي يثبت عليها فتاوى الإمام أحمد"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "تقسيم المتكلمين إلى ثلاثة أقسام بالنسبة للصفات ونفيها"
        },
        {
            "id": "33",
            "lvl": "1",
            "sub": null,
            "tit": "إلزام المتكلمين لأهل السنة في قولهم بأن الله على عرشه استوى ورد الحنابلة عليهم"
        },
        {
            "id": "35",
            "lvl": "1",
            "sub": null,
            "tit": "تفرق المسلمين ورمي بعضهم لبعض بالتفسق والتكفير"
        },
        {
            "id": "37",
            "lvl": "1",
            "sub": null,
            "tit": "افتراء الكثيرين على شيخ الإسلام ابن تيمية اعتمادا على رحلة ابن بطوطة"
        },
        {
            "id": "41",
            "lvl": "1",
            "sub": null,
            "tit": "عقيدة موجزة لشيخ الإسلام في لاميته الشهيرة"
        },
        {
            "id": "43",
            "lvl": "1",
            "sub": null,
            "tit": "النقل عن شيخ الإسلام من رسالة الواسطية في خصوص كلام الله"
        },
        {
            "id": "44",
            "lvl": "1",
            "sub": null,
            "tit": "كلام الشيخ عبد الغني المقدسي الحنبلي في عقيدته"
        },
        {
            "id": "48",
            "lvl": "1",
            "sub": null,
            "tit": "كلام الشيخ العلامة موفق الدين ابن قدامة المقدسي"
        },
        {
            "id": "52",
            "lvl": "1",
            "sub": null,
            "tit": "الافتراء على الشيخ محمد بن عبد الوهاب وأتباعه من الحنابلة النجديين ورد تلك المفتريات"
        },
        {
            "id": "57",
            "lvl": "1",
            "sub": null,
            "tit": "تفنيد المزاعم المنسوبة للشيخ وأتباعه وبيان معتقدهم"
        },
        {
            "id": "61",
            "lvl": "1",
            "sub": null,
            "tit": "موقف الشيخ من التقليد والاحتفال بالمولد النبوي"
        },
        {
            "id": "65",
            "lvl": "1",
            "sub": null,
            "tit": "رسالة موجزة للشيخ"
        },
        {
            "id": "80",
            "lvl": "1",
            "sub": null,
            "tit": "بيان ثلاث مسائل مهمة مما يعتقده الشيخ وأتباعه نقلا عن رسالة الشيخ سعد عتيق"
        },
        {
            "id": "80",
            "lvl": "2",
            "sub": "1",
            "tit": "الأولى حكم الاستغاثة بالنبي صلى الله عليه وسلم"
        },
        {
            "id": "88",
            "lvl": "2",
            "sub": null,
            "tit": "الثانية مسألة شد الرحل لزيارة قبر النبي صلى الله عليه وسلم"
        },
        {
            "id": "93",
            "lvl": "2",
            "sub": null,
            "tit": "الثالثة مسألة التوسل بالنبي صلى الله عليه وسلم"
        },
        {
            "id": "97",
            "lvl": "1",
            "sub": null,
            "tit": "بيان المذاهب في كلام الله"
        },
        {
            "id": "97",
            "lvl": "2",
            "sub": "1",
            "tit": "السلف الصالح ومعتقدهم"
        },
        {
            "id": "100",
            "lvl": "2",
            "sub": null,
            "tit": "فصل من كلام الله سبحانه القرآن العظيم"
        },
        {
            "id": "106",
            "lvl": "2",
            "sub": null,
            "tit": "رد ابن القيم في نونيته على من زعم أن الحنابلة يقولون بقدم صوت القارئ ومداده"
        },
        {
            "id": "112",
            "lvl": "2",
            "sub": null,
            "tit": "حجة السلف على اتصاف الله بالكلام"
        },
        {
            "id": "116",
            "lvl": "2",
            "sub": null,
            "tit": "شبهات المعتزلة النقلية"
        },
        {
            "id": "120",
            "lvl": "2",
            "sub": null,
            "tit": "اعتراض المعتزلة على احتجاج أهل السنة وجوابهم لهم"
        },
        {
            "id": "123",
            "lvl": "2",
            "sub": null,
            "tit": "للمعتزلة شبهات عقلية على اتصاف الله بالصفات عموما، والكلام خصوصا"
        },
        {
            "id": "132",
            "lvl": "2",
            "sub": null,
            "tit": "بعض الأدلة على قبول خبر الآحاد"
        }
    ]
}