{
    "b10903": [
        {
            "id": "1",
            "nass": "مقدمة ¶ ... ¶ تقديم: ¶ إن الحمد لله نحمده ونستعينه ونستهديه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، وصلى الله وسلم وبارك على سيدنا محمد النبي الأمي وعلى آله وصحبه وسلم أجمعين. ¶ هذا هو العدد السادس من سلسلة تصحيح المفاهيم أردت فيه أن أوضح طبيعة العلاقة بين الوحي والإنسان، بين الوحي والكون، بين الوحي والعلم خلال قراءة معرفية نستوضح خلالها منهج القرآن الكريم في بناء الموقف المعرفي المؤسس على عالم الشهادة بعناصره الحسية يستنبط منه ويستنبط به مبدأ الضرورة العقلية؛ لينطلق منه لتأسيس ما يسمى بقوانين المعرفة. ¶ وفي هذا الموقف يؤكد الوحي على مسئولية الإنسان عن وحدة المعرفة وتحصيل أهدافها ومقاصدها حيث يكون الإنسان هو الذات العارفة، وهو المالك لوسائل المعرفة وهو باعتباره جزءا من عالم الشهادة موضوع لهذه المعرفة, وحين تتوحد عناصر الموقف المعرفي في الإنسان تتحدد مسئوليته عن تحقيق أهداف هذه المعرفة ومسئوليته عن حسن توظيف موضوعها وأدواتها ليحسن في النهاية تحقيق الأهداف وتحصيل المقاصد، حيث يقوده اليقين بعالم الشهادة إلى الإيمان بعالم الغيب، ويقوده اليقين المعرفي بأن من يخلق من العدم هو أقدر على أن يعيد الخلق مرة ثانية, وحين يقرأ معنى العناية",
            "page": "7",
            "part": "1",
            "seal": "E8049010"
        },
        {
            "id": "2",
            "nass": "الإلهية الشائعة في كل أفراد عالم الشهادة يؤمن أن لهذا الوجود معنى وللخالق فيه حكمة وغاية, فينفي القول بالعبثية أو المصادفة. ¶ قال تعالى: {وَمَا خَلَقْنَا السَّمَاءَ وَالْأَرْضَ وَمَا بَيْنَهُمَا لاعِبِينَ} . ¶ وقال سبحانه: {لَوْ أَرَدْنَا أَنْ نَتَّخِذَ لَهْوًا لاتَّخَذْنَاهُ مِنْ لَدُنَّا إِنْ كُنَّا فَاعِلِينَ} . ¶ هي قراءة معرفية لعلاقة الوحي بالإنسان وموقف الإنسان من الوحي وقضاياه، وهي قراءة لعلاقة الوحي بالعلم وهي قراءة لمطلب الوحي من الإنسان في التعرف على الكون وما فيه. ¶ حاولت فيها أن أبتعد عن التأنق في الأسلوب واختيار الألفاظ؛ لأنها كانت قراءة لحظية آنية بنت ظروفها العارضة، لفت انتباهي إلى أهمية هذه القراءة الحوار الذي كان يدور في لقاءات الجمعية الفلسفية المصرية وما يثار فيها من مشكلات كانت تصل أحيانا إلى حد اعتبار أن الإيمان بالغيب أمر وهمي، وأن \"الله\" أو كما يسمونه \"بالمطلق\" أمر لا يقبل العقل الحديث عنه، إنما هي خرافات تعوق حرية العقل والإبداع، وقد نشر ذلك في بعض الدوريات الثقافية، مما يدل على أن هذا الموقف المعرفي يحتاج إلى تجلية بعض المسائل وتوضيح مفهوم هذه العلاقة التي قد ينكرها البعض كلية وهذا حاصل في واقعنا الثقافي, وقد لا يدرك طبيعتها البعض الآخر. وهذا أيضا حاصل في واقعنا الثقافي. وقد يختلف البعض معنا في هذه القراءة",
            "page": "8",
            "part": "1",
            "seal": "E617AD0A"
        },
        {
            "id": "3",
            "nass": "وفي مضمونها وهذا أمر نتوقعه، وقد يوافقنا البعض الآخر فيما قرأناه وقصدنا إليه. وما أردت من هذا كله إلا الإصلاح، ما استطعت وما توفيقي إلا بالله عليه توكلت, وهو حسبي ونعم الوكيل. ¶ المؤلف ¶ الجيزة في: ¶ 28 صفر سنة 1422هـ ¶ 22 مايو سنة 2001م",
            "page": "9",
            "part": "1",
            "seal": "B8927353"
        },
        {
            "id": "4",
            "nass": "الوحي والإنسان: قراءة تاريخية: ¶ إن قضية العقل والدين وتصور العلاقة بينهما ليست وليدة هذا العصر، ولا هي من خصوصياته، كما أنها ليست وليدة عصر معين ولا من خصوصيات أمة بعينها. إنها تضرب بجذورها في أعماق التاريخ من يوم أن دبّ الإنسان على ظهر الأرض. ¶ نعم، إنها ليست من خصوصيات أمة دون أمة، ولا من خصوصيات حضارة دون حضارة، إنها إرث مشترك بين بني الإنسان منذ وعى الإنسان وجوده، وقد تأخذ العلاقة بين الدين والعقل شكل حوار هادئ أحيانا, وقد تأخذ شكل صراع عنيف أحيانا أخرى, وبالتالي فلا بد أن تختلف لغة التعبير عن هذه العلاقة من أمة إلى أخرى، ومن مستوى ثقافي إلى مستوى ثقافي آخر في داخل الحضارة المعينة حسب قرب هذه اللغة من منطق الفطرة السليمة أو بعدها عنها، فإن من مقاصد خطاب الوحي الديني التوجه إلى الفطرة السليمة التي تتجلى أنوارها في مظهر العقل وتجلياته المعرفية، فإن العقل في أسمى تجلياته نور من نور الفطرة ومظهر من مظاهرها، كاشفا عنها وعن سلامتها واستعدادها لتقبل ما هو صحيح من",
            "page": "10",
            "part": "1",
            "seal": "3847234B"
        },
        {
            "id": "5",
            "nass": "المعارف والعلوم ورفض كل ما هو زائف منها، كما ينبئ العقل في الكثير من أحواله عن العلل والأمراض التي تعتري هذه الفطرة فتحجبها عن تقبل الحق ومعاندته ورفضه بل محاربته، وهذا أمر معروف في تاريخ العلاقة بين الوحي والإنسان على طول التاريخ. ¶ إن جذور هذه العلاقة تمتد في أعماق التاريخ لترتبط بأبي البشرية آدم -عليه السلام- حيث يسجل لنا القرآن الكريم بداية هذه العلاقة في حوار هادئ بين الوحي والإنسان، فحين أمر الله تعالى الملائكة بالسجود لآدم فسجدوا إلا إبليس امتنع, وقال: {أَنَا خَيْرٌ مِنْهُ خَلَقْتَنِي مِنْ نَارٍ وَخَلَقْتَهُ مِنْ طِينٍ} فكيف أسجد له وأنا أشرف منه؟ مدعيا شرفه على آدم؛ لأن النار عنده أشرف من الطين، وبالقياس العقلي عند إبليس لا يجوز أن يسجد الأشرف للأدنى. والقصة معروفة بتكرار ذكرها في القرآن الكريم، ثم أمر الله آدم وزوجته أن يسكنا الجنة, وحذرهما من إغواء الشيطان لهما وقال لهما: {إِنَّ الشَّيْطَانَ لَكُمَا عَدُوٌّ مُبِينٌ} . ¶ وقال لهما: إن حال مقامكما في الجنة لا يعتريكما جوع ولا عراء ولا ظمأ {إِنَّ لَكَ أَلَّا تَجُوعَ فِيهَا وَلا تَعْرَى، وَأَنَّكَ لا تَظْمَأُ فِيهَا وَلا تَضْحَى} ثم أباح لهما الأكل من الجنة حيث شاء إلا شجرة واحدة نهاهما عن الأكل منها وقال لهما: {وَلَا تَقْرَبَا هَذِهِ الشَّجَرَةَ فَتَكُونَا مِنَ الظَّالِمِين} . وكرر القرآن الكريم تحذيره لآدم من متابعة الشيطان",
            "page": "11",
            "part": "1",
            "seal": "3F287D4B"
        },
        {
            "id": "6",
            "nass": "وأعوانه فقال تعالى: {إِنَّ هَذَا عَدُوٌّ لَكَ وَلِزَوْجِكَ فَلا يُخْرِجَنَّكُمَا مِنَ الْجَنَّةِ} [طه: 117] . ¶ ويسجل القرآن الكريم حالة من حالات الضعف البشري أمام إغواء الشيطان لآدم وزوجه، فزين لهما الشيطان الأكل من الشجرة وقال لهما: {وَقَالَ مَا نَهَاكُمَا رَبُّكُمَا عَنْ هَذِهِ الشَّجَرَةِ إِلَّا أَنْ تَكُونَا مَلَكَيْنِ أَوْ تَكُونَا مِنَ الْخَالِدِينَ، وَقَاسَمَهُمَا إِنِّي لَكُمَا لَمِنَ النَّاصِحِينَ، فَدَلَّاهُمَا بِغُرُورٍ فَلَمَّا ذَاقَا الشَّجَرَةَ بَدَتْ لَهُمَا سَوْآتُهُمَا وَطَفِقَا يَخْصِفَانِ عَلَيْهِمَا مِنْ وَرَقِ الْجَنَّةِ} فأكل آدم من الشجرة، وعصى بذلك الأمر الإلهي كما قال تعالى: {وَعَصَى آدَمُ رَبَّهُ فَغَوَى} ثم تاب آدم من ذنبه, فتاب الله عليه: {قَالا رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ} [الأعراف: 23] . وكما سجل القرآن الكريم معصية آدم وذنبه سجل أيضا توبته من ذنبه وندمه على ما اقترف, وأن الله تقبل منه توبته واصطفاه, قال تعالى: {ثُمَّ اجْتَبَاهُ رَبُّهُ فَتَابَ عَلَيْهِ وَهَدَى} [طه: 122] . ¶ والقرآن الكريم يقصّ علينا هذه القصة في أسلوب تربوي تعليمي ليبين لنا حالة النفس البشرية وما يعتريها من حالات الضعف في كثير من الأحيان أمام المغريات وأمام إغواء الشيطان ووسوسته, وأن ذلك لا يجوز أن يكون مدخلا إلى حالة من اليأس أو القنوط من رحمة الله, وأن باب التوبة مفتوح أمام المذنبين.",
            "page": "12",
            "part": "1",
            "seal": "B24364D7"
        },
        {
            "id": "7",
            "nass": "كما بين لنا من جانب آخر سنة من سنن الله في كونه تتحكم هذه السنة في مسار علاقة الإنسان بوحي السماء، وتتمثل هذه السنة في أصل طبيعة النفس البشرية ومن لوازمها \"الضعف\" أمام المغريات، الضعف أمام المثيرات، وأن أكبر عامل نعالج به هذه الحالة هو الاستعانة عليها بالله، ومتابعة هداه، والقرآن الكريم حين سجل لنا قصة آدم قد ختمها بهذه النهاية التي تتضمن هذا القانون العام الذي يحكم علاقة الإنسان بالله, قال تعالى: {قَالَ اهْبِطَا مِنْهَا جَمِيعًا بَعْضُكُمْ لِبَعْضٍ عَدُوٌّ فَإِمَّا يَأْتِيَنَّكُمْ مِنِّي هُدًى فَمَنِ اتَّبَعَ هُدَايَ فَلا يَضِلُّ وَلا يَشْقَى، وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى، قَالَ رَبِّ لِمَ حَشَرْتَنِي أَعْمَى وَقَدْ كُنْتُ بَصِيرًا، قَالَ كَذَلِكَ أَتَتْكَ آيَاتُنَا فَنَسِيتَهَا وَكَذَلِكَ الْيَوْمَ تُنْسَى، وَكَذَلِكَ نَجْزِي مَنْ أَسْرَفَ وَلَمْ يُؤْمِنْ بِآياتِ رَبِّهِ وَلَعَذَابُ الْآخِرَةِ أَشَدُّ وَأَبْقَى} [طه: 123-127] . ¶ وقال تعالى في موضع آخر: {قُلْنَا اهْبِطُوا مِنْهَا جَمِيعًا فَإِمَّا يَأْتِيَنَّكُمْ مِنِّي هُدًى فَمَنْ تَبِعَ هُدَايَ فَلا خَوْفٌ عَلَيْهِمْ وَلا هُمْ يَحْزَنُونَ} [البقرة: 38] . وتكرر ذلك في القرآن في مواضع أخرى. ¶ ولا نريد الخوض في تفاصيل هذه القضية أو التعرض لإرادة الله في ذلك, وما الحكمة من الأمر بالسجود لآدم وامتناع إبليس عن السجود, أو الأكل من الشجرة والخروج من الجنة؛ فإن ذلك له",
            "page": "13",
            "part": "1",
            "seal": "A8F511C6"
        },
        {
            "id": "8",
            "nass": "مواضع أخرى، ولكن نود أن نسجل هنا بعض الملاحظات التي تعتبر دروسا لا بد أن نعيها من سرد هذه القصة وغيرها في القرآن الكريم, ومن أهمها: ¶ 1- أن الذنب أو المعصية لا ينبغي أن تكون مدعاة لليأس من رحمة الله حتى وإن تكررت المعصية؛ فإن باب التوبة مفتوح أمام المذنبين, ولا ييأس مؤمن من رحمة الله أبدًا. ¶ 2- أن من لوازم النفس البشرية وخصائصها الضعف أمام المغريات وأمام عوامل الإثارة للغضب, وأن عاصمها من ذلك هو اللجوء إلى الله والالتزام بهديه. ¶ 3- أن موقف آدم من أوامر الوحي هنا لم يكن معارضة له ولا تنكرا, وإنما كان مخالفة للأمر باتباع هوى النفس واستجابة لإغواء الشيطان له. فالمعصية هنا ليست رفضا للأمر الإلهي بدعوى أن الأمر الإلهي يعارض برهانا عقليا أو قياسا منطقيا, وإنما كانت ذنبا اعترف به آدم وتاب منه وتاب الله عليه, فاصطفاه واجتباه وعلمه هذا القانون العام: {فَمَنِ اتَّبَعَ هُدَايَ فَلا يَضِلُّ وَلا يَشْقَى، وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى} [طه: 123, 124] . ¶ ولا بد من التأكيد هنا على هذا المعنى الذي من أجله عصى آدم الأمر الإلهي, إنه متابعة هوى النفس وليس معارضة للوحي ولا تنكرا له ولا رفضا ولا معاندة له.",
            "page": "14",
            "part": "1",
            "seal": "1D9B35F1"
        },
        {
            "id": "9",
            "nass": "ونحن نعلم أن في هذه القصة بُعدا كونيا تتعلق به إرادة الحق سبحانه، فإن الأكل من الشجرة والهبوط إلى الأرض والخروج من الجنة كلها أمور ترتبت على أمر كوني إرادة الحق سبحانه من وقوع هذه المعصية لكي يهبط آدم إلى الأرض, ويعمرها كما قال سبحانه: {قَالَ اهْبِطُوا بَعْضُكُمْ لِبَعْضٍ عَدُوٌّ وَلَكُمْ فِي الْأَرْضِ مُسْتَقَرٌّ وَمَتَاعٌ إِلَى حِينٍ، قَالَ فِيهَا تَحْيَوْنَ وَفِيهَا تَمُوتُونَ وَمِنْهَا تُخْرَجُونَ} [الأعراف: 24, 25] وهذه القضية الكونية ليست مجال حديثًنا الآن, ولكن الذي ننبه إليه أن هذه المعصية كانت تسجيلا لحالات الضعف البشري أمام إغواء الشيطان, ولم تتضمن تنكرا ولا رفضا لأوامر الوحي. ¶ وإذا تتبعنا مسيرة الوحي خلال تتابعه على الأنبياء والمُرسلين, وحاولنا التعرف على أسباب معاندة الأمم لأنبيائهم فلا نجد لديهم حجة مقبولة في منطق العقل, وإنما نشأت معاندتهم للوحي إما لأن الوحي يطالبهم بالتخلي عما ألفوه وورثوه عن الآباء من عادات وتقاليد موروثة وعقائد مألوفة، وإما متابعة للهوى وتحصيلا لرغائب النفوس وتحصيلا لشهواتها. ¶ ومن المعلوم أن نفوس بني آدم متباينة وأهواءها متعارضة ومتنوعة ولكل عصر أهواؤه ورغباته، ولكل بيئة اجتماعية أهواؤها ورغباتها التي تنعكس في سلوكها وعاداتها وتقاليدها وفي علاقات الأفراد والجماعات بعضهم مع بعض, وهذا ما أكده القرآن الكريم في",
            "page": "15",
            "part": "1",
            "seal": "37688F8A"
        },
        {
            "id": "10",
            "nass": "قوله تعالى: {وَلَوْ شَاءَ رَبُّكَ لَجَعَلَ النَّاسَ أُمَّةً وَاحِدَةً وَلا يَزَالُونَ مُخْتَلِفِينَ} [هود: 118] . وهذا أيضا قد أكده الواقع الاجتماعي للأمم والشعوب. ¶ فهناك أصحاب النفوس الفرعونية الذين لا يرضون من الغير إلا الخضوع المُطلق, والاستسلام التام, فلا يرى أتباعه إلا ما يرى هو ولا يحسنون إلا ما جعله لهم حسنا ولا يقبحون إلا ما يراه هو قبيحا, رافعا شعار السياسة الفرعونية {مَا أُرِيكُمْ إِلَّا مَا أَرَى} [غافر: 29] . ¶ وهناك أنماط من البشر يحبون المال حبا جما بحيث يكون جمع المال, واكتنازه من أي طريق كان هدفا مقصودا لهم وغاية منشودة، بحيث يصير المال هو إلههم ومعبودهم. ¶ وهناك نمط من البشر وصفه القرآن الكريم بأنه: {أَخْلَدَ إِلَى الْأَرْضِ وَاتَّبَعَ هَوَاهُ فَمَثَلُهُ كَمَثَلِ الْكَلْبِ إِنْ تَحْمِلْ عَلَيْهِ يَلْهَثْ أَوْ تَتْرُكْهُ يَلْهَثْ} . ¶ وهناك من يطغى أن رآه استغنى, وهناك ... وهناك. وكل هذه النماذج البشرية إذا جاءها الوحي بما يعارض أهواءها رفعت شعار الرفض والمعارضة، فإذا أضفت إلى هذه النماذج ما تجده في نفوس بني آدم من حب التعصب للجنس أو اللون أو المذهب والقبيلة أدركت الصعوبات التي واجهها الأنبياء من أصحاب هذه الأهواء. فإن شأن أهل الأهواء في كل عصر معارضة أصحاب المبادئ",
            "page": "16",
            "part": "1",
            "seal": "15265291"
        },
        {
            "id": "11",
            "nass": "ومعاندتهم, فضلا عن معارضتهم لأوامر الوحي ونواهيه مع الأنبياء والمُرسلين، ومن المفيد أن نسجل هنا في هذه العجالة بعض المُلاحظات التي تستوقف الباحث في تاريخ العلاقة بين الوحي والإنسان: ¶ 1- المُلاحظة الأولى: ¶ إن الأنماط البشرية التي عارضت الأنبياء والمُرسلين فيما مضى هي نفس النماذج البشرية التي عارضت مبادئ الإصلاح ورفضت الدعوات الإصلاحية في العصور التالية على يد ورثة الأنبياء من الدعاة والمصلحين. وهؤلاء المعارضون للوحي صنفان من الناس: ¶ أ- أهل الأهواء وأصحاب العصبيات المختلفة. ¶ ب- أصحاب الملك والسلطان في كل عصر. ¶ أ- ولقد ساق القرآن الكريم أمثلة ونماذج من الصنف الأول الذين آثروا اتباع الهوى والتعصب له، على دعوة الحق والانصياع لما جاء به الوحي، وحين تستقرئ ما قصه القرآن عن هذه النماذج وعن الأسباب التي عارضوا الرسل من أجلها تجد بينهم شبه اتفاق على هذه الأسباب التي جسدها القرآن في متابعة الآباء وتقليدهم. ¶ قال تعالى حاكيا عن قوم هود: {وَإِلَى عَادٍ أَخَاهُمْ هُودًا قَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ أَفَلا تَتَّقُونَ، قَالَ الْمَلَأُ الَّذِينَ",
            "page": "17",
            "part": "1",
            "seal": "217342C9"
        },
        {
            "id": "12",
            "nass": "كَفَرُوا مِنْ قَوْمِهِ إِنَّا لَنَرَاكَ فِي سَفَاهَةٍ وَإِنَّا لَنَظُنُّكَ مِنَ الْكَاذِبِينَ، قَالَ يَا قَوْمِ لَيْسَ بِي سَفَاهَةٌ وَلَكِنِّي رَسُولٌ مِنْ رَبِّ الْعَالَمِينَ، أُبَلِّغُكُمْ رِسَالاتِ رَبِّي وَأَنَا لَكُمْ نَاصِحٌ أَمِينٌ، أَوَعَجِبْتُمْ أَنْ جَاءَكُمْ ذِكْرٌ مِنْ رَبِّكُمْ عَلَى رَجُلٍ مِنْكُمْ لِيُنْذِرَكُمْ وَاذْكُرُوا إِذْ جَعَلَكُمْ خُلَفَاءَ مِنْ بَعْدِ قَوْمِ نُوحٍ وَزَادَكُمْ فِي الْخَلْقِ بَسْطَةً فَاذْكُرُوا آلاءَ اللَّهِ لَعَلَّكُمْ تُفْلِحُونَ} [الأعراف: 65-69] . ¶ فرفعوا لواء المُعارضة في وجه هذه الدعوة الصادقة, وقالوا لنبي الله هود: {أَجِئْتَنَا لِنَعْبُدَ اللَّهَ وَحْدَهُ وَنَذَرَ مَا كَانَ يَعْبُدُ آبَاؤُنَا فَأْتِنَا بِمَا تَعِدُنَا إِنْ كُنْتَ مِنَ الصَّادِقِينَ} [الأعراف: 70] . ¶ وكذلك كان موقف أهل مدين من نبي الله شعيب, قال تعالى: {يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ وَلا تَنْقُصُوا الْمِكْيَالَ وَالْمِيزَانَ إِنِّي أَرَاكُمْ بِخَيْرٍ وَإِنِّي أَخَافُ عَلَيْكُمْ عَذَابَ يَوْمٍ مُحِيطٍ، وَيَا قَوْمِ أَوْفُوا الْمِكْيَالَ وَالْمِيزَانَ بِالْقِسْطِ وَلا تَبْخَسُوا النَّاسَ أَشْيَاءَهُمْ وَلا تَعْثَوْا فِي الْأَرْضِ مُفْسِدِينَ، بَقِيَّتُ اللَّهِ خَيْرٌ لَكُمْ إِنْ كُنْتُمْ مُؤْمِنِينَ وَمَا أَنَا عَلَيْكُمْ بِحَفِيظٍ} [هود: 84-86] . فماذا كان موقفهم من هذه الدعوة الإصلاحية؟ لقد رفعوا لواء المُعاندة والمُعارضة: {قَالُوا يَا شُعَيْبُ أَصَلاتُكَ تَأْمُرُكَ أَنْ نَتْرُكَ مَا يَعْبُدُ آبَاؤُنَا أَوْ أَنْ نَفْعَلَ فِي أَمْوَالِنَا مَا نَشَاءُ إِنَّكَ لَأَنْتَ الْحَلِيمُ الرَّشِيدُ} [هود: 87] . ¶ {قَالُوا يَا شُعَيْبُ مَا نَفْقَهُ كَثِيرًا مِمَّا تَقُولُ وَإِنَّا لَنَرَاكَ فِينَا ضَعِيفًا وَلَوْلا رَهْطُكَ لَرَجَمْنَاكَ وَمَا أَنْتَ عَلَيْنَا بِعَزِيزٍ} [هود: 91] .",
            "page": "18",
            "part": "1",
            "seal": "6DE7A27D"
        },
        {
            "id": "13",
            "nass": "وكذلك فعل أهل ثمود مع نبي الله صالح, قال تعالى: {وَإِلَى ثَمُودَ أَخَاهُمْ صَالِحًا قَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ هُوَ أَنْشَأَكُمْ مِنَ الْأَرْضِ وَاسْتَعْمَرَكُمْ فِيهَا فَاسْتَغْفِرُوهُ ثُمَّ تُوبُوا إِلَيْهِ إِنَّ رَبِّي قَرِيبٌ مُجِيبٌ، قَالُوا يَا صَالِحُ قَدْ كُنْتَ فِينَا مَرْجُوًّا قَبْلَ هَذَا أَتَنْهَانَا أَنْ نَعْبُدَ مَا يَعْبُدُ آبَاؤُنَا وَإِنَّنَا لَفِي شَكٍّ مِمَّا تَدْعُونَا إِلَيْهِ مُرِيبٍ} [هود: 61, 62] . ¶ وكذلك فعل بنو إسرائيل مع نبي الله موسى, قال تعالى: {ثُمَّ بَعَثْنَا مِنْ بَعْدِهِمْ مُوسَى وَهَارُونَ إِلَى فِرْعَوْنَ وَمَلَأِهِ بِآياتِنَا فَاسْتَكْبَرُوا وَكَانُوا قَوْمًا مُجْرِمِينَ، فَلَمَّا جَاءَهُمُ الْحَقُّ مِنْ عِنْدِنَا قَالُوا إِنَّ هَذَا لَسِحْرٌ مُبِينٌ، قَالَ مُوسَى أَتَقُولُونَ لِلْحَقِّ لَمَّا جَاءَكُمْ أَسِحْرٌ هَذَا وَلا يُفْلِحُ السَّاحِرُونَ، قَالُوا أَجِئْتَنَا لِتَلْفِتَنَا عَمَّا وَجَدْنَا عَلَيْهِ آبَاءَنَا وَتَكُونَ لَكُمَا الْكِبْرِيَاءُ فِي الْأَرْضِ وَمَا نَحْنُ لَكُمَا بِمُؤْمِنِينَ} [يونس: 75-78] . ¶ وهكذا تكررت هذه المواقف من نبي إلى نبي، ومن أمة إلى أمة، ونجد السبب واحدا، إنه الإلف والتعود والتعصب لما ورثوه عن جيل الآباء والأجداد، من عادات وعقائد وقعوا أسرى لها دون أن يتساءلوا حولها ليعرفوا موقعها من الصواب والخطأ، والحق والباطل. ¶ وإنما كفاهم أنها مواريث الآباء ومُقدسات الأجداد، وكان موقفهم من دعوة الرسل هو الرفض والمُعاندة. وقالوا لرسلهم:",
            "page": "19",
            "part": "1",
            "seal": "3F3E6B27"
        },
        {
            "id": "14",
            "nass": "{إِنْ أَنْتُمْ إِلَّا بَشَرٌ مِثْلُنَا تُرِيدُونَ أَنْ تَصُدُّونَا عَمَّا كَانَ يَعْبُدُ آبَاؤُنَا} [إبراهيم: 10] . ¶ وقالوا لنبي الله شعيب: {لَنُخْرِجَنَّكَ يَا شُعَيْبُ وَالَّذِينَ آمَنُوا مَعَكَ مِنْ قَرْيَتِنَا أَوْ لَتَعُودُنَّ فِي مِلَّتِنَا قَالَ أَوَلَوْ كُنَّا كَارِهِينَ} . ¶ وقالوا: {لَئِنِ اتَّبَعْتُمْ شُعَيْبًا إِنَّكُمْ إِذًا لَخَاسِرُونَ} [الأعراف: 88-90] . ¶ وقالوا لرسلهم: {لَنُخْرِجَنَّكُمْ مِنْ أَرْضِنَا أَوْ لَتَعُودُنَّ فِي مِلَّتِنَا} [إبراهيم: 13] . إنها نفس القضية تتكرر مع جميع الأنبياء؛ التشبث بالمواريث والتقاليد والتعصب لها، ومحاربة كل دعوة إصلاحية جديدة تحمل معها رياح التغيير والإقلاع عن هذه المواريث. ¶ ب- أما النمط الثاني من المُعارضين للوحي فهم أصحاب الملك والسلطان والرياسات الموجودون في فئات كثيرة من أبناء المُجتمعات البشرية، خاصة أصحاب النزعة الفرعونية منهم، الذين يسوسون رعاياهم تحت شعار: {مَا أُرِيكُمْ إِلَّا مَا أَرَى} وهؤلاء تجدهم في كل عصر، وفي كل طبقة اجتماعية مُعينة, وتجدهم بين أصحاب الحرف كما تجدهم في طبقة المُشتغلين بالعلم، ولكن أشدهم وطأة وأكثرهم بطشا أصحاب السلطان السياسي من الحُكام المستبدين بشعوبهم, والذين لا يرضيهم من الشعوب إلا أن يكونوا قطيعا من الغنم حتى وإن أوردهم ساستهم",
            "page": "20",
            "part": "1",
            "seal": "8C051D2E"
        },
        {
            "id": "15",
            "nass": "موارد الهلاك والدمار، فلا يرضى السلطان إلا بالخضوع المُطلق، فلا يسمع بين الناس إلا صوته ولا يقبل أن يسأل عما يفعل وهم يسألون. إنه المنطق الفرعوني الذي يتكرر على مدار التاريخ, وغالبًا ما يدور في فلك أصحاب النفوذ في كل مجتمع طبقة من الذيول والأتباع أو المريدين المحبين، يجعلون همهم الأكبر تلمس مواطن رضى رئيسهم، فيكونون حيث يريد وحيث يحب ويهوى، ويتنافسون في أن يزينوا له سوء عمله ليراه حسنًا ويراه الأتباع مقبولًا، وهؤلاء موجودون في كل فئة من فئات المجتمع, ووجودهم حول السلطان الأكبر أكثر وخطرهم على الرعية أشد قسوة من خطر السلطان نفسه؛ لأنهم ينطلقون في البلاد يعيثون فيها فسادا باسم السلطان وفي حمايته، وكم قاست الشعوب وذاقت مرارة الظلم والقهر من بطش هؤلاء الأتباع، ومع كثرة هؤلاء واشتداد قسوتهم يزداد إحساس الشعوب بالقهر والظلم, ومن المعلوم أن نفوس بني آدم متنوعة ومواقفهم متباينة, فإذا وجدت شخصًا في أمة يعارض هذا اللون من السياسة الفرعونية، فإنك تجد بجانبه الجمهور الأعظم من الناس يؤثرون الصمت، ويفضلون الفوز بإحدى الحسنيين, وهي السلامة من بطش السلطان، وربما ينضم إلى قافلة \"المريدين\" والمسبحين باسمه.",
            "page": "21",
            "part": "1",
            "seal": "9DE82865"
        },
        {
            "id": "16",
            "nass": "ولقد وجدنا القرآن الكريم يقص علينا سلوك هذا النمط من الناس مجسدا في سيرة فرعون مع نبي الله موسى، وكيف زين له أتباعه سوء عمله فرآه حسنا، فادعى الألوهية، وقال لقومه: ما علمت لكم من إله غيري, وقال لهم: أنا ربكم الأعلى. ¶ وحين يقص القرآن علينا هذه المواقف المتعددة, فإنه يختمها ببيان العواقب الوخيمة التي آلت إليها مصائر هذه الأمم الماضية؛ لنأخذ منها العبرة ونعي دروس التاريخ, فقال سبحانه في حق قوم نوح: ¶ {فَكَذَّبُوهُ فَنَجَّيْنَاهُ وَمَنْ مَعَهُ فِي الْفُلْكِ وَجَعَلْنَاهُمْ خَلائِفَ وَأَغْرَقْنَا الَّذِينَ كَذَّبُوا بِآياتِنَا فَانْظُرْ كَيْفَ كَانَ عَاقِبَةُ الْمُنْذَرِينَ} [يونس: 73] . ¶ وقال في سورة الشعراء: {فَأَنْجَيْنَاهُ وَمَنْ مَعَهُ فِي الْفُلْكِ الْمَشْحُونِ، ثُمَّ أَغْرَقْنَا بَعْدُ الْبَاقِينَ، إِنَّ فِي ذَلِكَ لَآيَةً وَمَا كَانَ أَكْثَرُهُمْ مُؤْمِنِينَ} [الشعراء: 119-121] . ¶ وقال في حق قوم عاد: {قَالَ قَدْ وَقَعَ عَلَيْكُمْ مِنْ رَبِّكُمْ رِجْسٌ وَغَضَبٌ أَتُجَادِلُونَنِي فِي أَسْمَاءٍ سَمَّيْتُمُوهَا أَنْتُمْ وَآبَاؤُكُمْ مَا نَزَّلَ اللَّهُ بِهَا مِنْ سُلْطَانٍ فَانْتَظِرُوا إِنِّي مَعَكُمْ مِنَ الْمُنْتَظِرِينَ، فَأَنْجَيْنَاهُ وَالَّذِينَ مَعَهُ بِرَحْمَةٍ مِنَّا وَقَطَعْنَا دَابِرَ الَّذِينَ كَذَّبُوا بِآياتِنَا وَمَا كَانُوا مُؤْمِنِينَ} [الأعراف: 71, 72] .",
            "page": "22",
            "part": "1",
            "seal": "EE172F79"
        },
        {
            "id": "17",
            "nass": "وقال في سورة الحاقة: {وَأَمَّا عَادٌ فَأُهْلِكُوا بِرِيحٍ صَرْصَرٍ عَاتِيَةٍ، سَخَّرَهَا عَلَيْهِمْ سَبْعَ لَيَالٍ وَثَمَانِيَةَ أَيَّامٍ حُسُومًا فَتَرَى الْقَوْمَ فِيهَا صَرْعَى كَأَنَّهُمْ أَعْجَازُ نَخْلٍ خَاوِيَةٍ، َهَلْ تَرَى لَهُمْ مِنْ بَاقِيَةٍ} [الحاقة: 6-8] . ¶ وقال في الشعراء: {فَكَذَّبُوهُ فَأَهْلَكْنَاهُمْ إِنَّ فِي ذَلِكَ لَآيَةً وَمَا كَانَ أَكْثَرُهُمْ مُؤْمِنِينَ} [الشعراء: 139] . ¶ وقال في حق قوم ثمود: {قَالَ الْمَلَأُ الَّذِينَ اسْتَكْبَرُوا مِنْ قَوْمِهِ لِلَّذِينَ اسْتُضْعِفُوا لِمَنْ آمَنَ مِنْهُمْ أَتَعْلَمُونَ أَنَّ صَالِحًا مُرْسَلٌ مِنْ رَبِّهِ قَالُوا إِنَّا بِمَا أُرْسِلَ بِهِ مُؤْمِنُونَ، قَالَ الَّذِينَ اسْتَكْبَرُوا إِنَّا بِالَّذِي آمَنْتُمْ بِهِ كَافِرُونَ، فَعَقَرُوا النَّاقَةَ وَعَتَوْا عَنْ أَمْرِ رَبِّهِمْ وَقَالُوا يَا صَالِحُ ائْتِنَا بِمَا تَعِدُنَا إِنْ كُنْتَ مِنَ الْمُرْسَلِينَ، فَأَخَذَتْهُمُ الرَّجْفَةُ فَأَصْبَحُوا فِي دَارِهِمْ جَاثِمِينَ} [الأعراف: 75-78] . وقال في سورة الحاقة: {فَأَمَّا ثَمُودُ فَأُهْلِكُوا بِالطَّاغِيَةِ} [الحاقة: 5] . ¶ وقال في حق قوم لوط: {وَمَا كَانَ جَوَابَ قَوْمِهِ إِلَّا أَنْ قَالُوا أَخْرِجُوهُمْ مِنْ قَرْيَتِكُمْ إِنَّهُمْ أُنَاسٌ يَتَطَهَّرُونَ، فَأَنْجَيْنَاهُ وَأَهْلَهُ إِلَّا امْرَأَتَهُ كَانَتْ مِنَ الْغَابِرِينَ، وَأَمْطَرْنَا عَلَيْهِمْ مَطَرًا فَانْظُرْ كَيْفَ كَانَ عَاقِبَةُ الْمُجْرِمِينَ} [الأعراف: 82-84] . ¶ وقال في سورة العنكبوت: {وَلَمَّا أَنْ جَاءَتْ رُسُلُنَا لُوطًا سِيءَ بِهِمْ وَضَاقَ بِهِمْ ذَرْعًا وَقَالُوا لا تَخَفْ وَلا تَحْزَنْ إِنَّا مُنَجُّوكَ وَأَهْلَكَ إِلَّا امْرَأَتَكَ كَانَتْ مِنَ الْغَابِرِينَ، إِنَّا مُنْزِلُونَ عَلَى أَهْلِ هَذِهِ",
            "page": "23",
            "part": "1",
            "seal": "6C7733A6"
        },
        {
            "id": "18",
            "nass": "الْقَرْيَةِ رِجْزًا مِنَ السَّمَاءِ بِمَا كَانُوا يَفْسُقُونَ، وَلَقَدْ تَرَكْنَا مِنْهَا آيَةً بَيِّنَةً لِقَوْمٍ يَعْقِلُونَ} [العنكبوت: 33-35] . ¶ وقال في سورة الشعراء: {فَنَجَّيْنَاهُ وَأَهْلَهُ أَجْمَعِينَ، إِلَّا عَجُوزًا فِي الْغَابِرِينَ، ثُمَّ دَمَّرْنَا الْآخَرِينَ، وَأَمْطَرْنَا عَلَيْهِمْ مَطَرًا فَسَاءَ مَطَرُ الْمُنْذَرِينَ، إِنَّ فِي ذَلِكَ لَآيَةً وَمَا كَانَ أَكْثَرُهُمْ مُؤْمِنِينَ} [الشعراء: 170-174] . ¶ وقال سبحانه وتعالى عن مصير هؤلاء جميعًا: {فَكُلًّا أَخَذْنَا بِذَنْبِهِ فَمِنْهُمْ مَنْ أَرْسَلْنَا عَلَيْهِ حَاصِبًا وَمِنْهُمْ مَنْ أَخَذَتْهُ الصَّيْحَةُ وَمِنْهُمْ مَنْ خَسَفْنَا بِهِ الْأَرْضَ وَمِنْهُمْ مَنْ أَغْرَقْنَا وَمَا كَانَ اللَّهُ لِيَظْلِمَهُمْ وَلَكِنْ كَانُوا أَنْفُسَهُمْ يَظْلِمُونَ} [العنكبوت: 40] . وتأمل معي هذه الخاتمة في كل موقف: {إِنَّ فِي ذَلِكَ لَآَيَةً} ، أو قوله: {فَانْظُرْ كَيْفَ كَانَ عَاقِبَةُ الظَّالِمِينَ} أو {عَاقِبَةُ الْمُجْرِمِينَ} أو {عَاقِبَةُ الْمُفْسِدِينَ} وهذه كلها تنبيهات وإشارات لكي تعي الأمة الإسلامية الدروس, وتأخذ العبرة من التاريخ. ¶ ومن الأمور اللافتة للنظر حقا أن هذين النمطين؛ أهل الأهواء، وأصحاب السلطان تكررت مواقفهم مع الأنبياء قديما وتنكرت مواقفهم مع ورثة الأنبياء في العصور التالية، وكما أشرنا سابقا فإن كل نفس فيها ما في نفس فرعون من حب العلو في الأرض وحب الرياسة والاستكبار، فإذا وجدت من يزين لها ما تهوى، وإذا وجدت",
            "page": "24",
            "part": "1",
            "seal": "A7C400CA"
        },
        {
            "id": "19",
            "nass": "من يعينها على تحصيل ما تحب وترغب, فإنها تسارع في ذلك وتوالي وتعادي على ذلك، خاصة إذا وجدت بين بني قومها من هو مؤهل للقيام بهذا الدور -وما أكثرهم في كل فئة- وعرفت كيف تستعين بهم على تحصيل رغائبها وتحقيق أحلامها، وكلما ازداد هؤلاء الأتباع تزلفا وتزيينا لها ازداد إحساسها بالفرعونية, وصدق الله العظيم: {إِنَّ الْإِنْسَانَ لَيَطْغَى، أَنْ رَآهُ اسْتَغْنَى} وعند ذلك تتحول هذه الجوقة من الأتباع إلى بؤرة لصناعة الفراعين الذين يسوسون الرعية حسب هواهم، وهذا أمر موجود في كل العصور يحسه كل من {أَلْقَى السَّمْعَ وَهُوَ شَهِيدٌ} قد يختلف الأسلوب، قد تتغير المناهج حسب طبيعة العصر وظروف المجتمع والبيئة، وقد تغلف هذه الأساليب في مصطلحات وعبارات اجتماعية رنانة. لكن تظل الأهداف والمقاصد واحدة وهي سياسة الأتباع بمبدأ فرعون {مَا أُرِيكُمْ إِلَّا مَا أَرَى} . ¶ 2- الملاحظة الثانية: ¶ إذا تتبعنا أحوال الأنبياء والمرسلين مع أقوامهم, سوف نجد اتفاقا بين المعارضين للوحي في كل أمة على وصف الرسل بصفات معينة. ¶ فقد وصفوا الرسل بالسحر تارة، وبالجنون تارة أخرى، أو بالسفاهة والبحث عن الزعامة. ¶ كما اتفقوا على وصف أتباع الأنبياء واتهامهم بأنهم سفهاء القوم، وأراذل الناس، تكرر ذلك كثيرا مع أنبياء الله وأتباعهم. قال",
            "page": "25",
            "part": "1",
            "seal": "C14CA2AF"
        },
        {
            "id": "20",
            "nass": "تعالى حاكيا قوم نوح: {فَقَالَ الْمَلَأُ الَّذِينَ كَفَرُوا مِنْ قَوْمِهِ مَا نَرَاكَ إِلَّا بَشَرًا مِثْلَنَا وَمَا نَرَاكَ اتَّبَعَكَ إِلَّا الَّذِينَ هُمْ أَرَاذِلُنَا بَادِيَ الرَّأْيِ وَمَا نَرَى لَكُمْ عَلَيْنَا مِنْ فَضْلٍ بَلْ نَظُنُّكُمْ كَاذِبِينَ} [هود: 27] . ¶ وقالوا لنبي الله صالح: {إِنَّمَا أَنْتَ مِنَ الْمُسَحَّرِينَ، مَا أَنْتَ إِلَّا بَشَرٌ مِثْلُنَا فَأْتِ بِآيَةٍ إِنْ كُنْتَ مِنَ الصَّادِقِينَ، قَالَ هَذِهِ نَاقَةٌ لَهَا شِرْبٌ وَلَكُمْ شِرْبُ يَوْمٍ مَعْلُومٍ، وَلا تَمَسُّوهَا بِسُوءٍ فَيَأْخُذَكُمْ عَذَابُ يَوْمٍ عَظِيمٍ، فَعَقَرُوهَا فَأَصْبَحُوا نَادِمِينَ، فَأَخَذَهُمُ الْعَذَابُ إِنَّ فِي ذَلِكَ لَآيَةً وَمَا كَانَ أَكْثَرُهُمْ مُؤْمِنِينَ} [الشعراء: 153-158] . ¶ وقالوا لنبي الله شعيب: {إِنَّمَا أَنْتَ مِنَ الْمُسَحَّرِينَ، وَمَا أَنْتَ إِلَّا بَشَرٌ مِثْلُنَا وَإِنْ نَظُنُّكَ لَمِنَ الْكَاذِبِينَ، فَأَسْقِطْ عَلَيْنَا كِسَفًا مِنَ السَّمَاءِ إِنْ كُنْتَ مِنَ الصَّادِقِينَ، قَالَ رَبِّي أَعْلَمُ بِمَا تَعْمَلُونَ، فَكَذَّبُوهُ فَأَخَذَهُمْ عَذَابُ يَوْمِ الظُّلَّةِ إِنَّهُ كَانَ عَذَابَ يَوْمٍ عَظِيمٍ، إِنَّ فِي ذَلِكَ لَآيَةً وَمَا كَانَ أَكْثَرُهُمْ مُؤْمِنِينَ} [الشعراء: 185-190] . ¶ وقالوا لنبي الله هود: {قَالُوا يَا هُودُ مَا جِئْتَنَا بِبَيِّنَةٍ وَمَا نَحْنُ بِتَارِكِي آلِهَتِنَا عَنْ قَوْلِكَ وَمَا نَحْنُ لَكَ بِمُؤْمِنِينَ، إِنْ نَقُولُ إِلَّا اعْتَرَاكَ بَعْضُ آلِهَتِنَا بِسُوءٍ قَالَ إِنِّي أُشْهِدُ اللَّهَ وَاشْهَدُوا أَنِّي بَرِيءٌ مِمَّا تُشْرِكُونَ} [هود: 53, 54] . ¶ وكذلك كان موقف فرعون, وقومه من نبي الله موسى عليه السلام: {قَالَ لِلْمَلأِ حَوْلَهُ إِنَّ هَذَا لَسَاحِرٌ عَلِيمٌ، يُرِيدُ أَنْ يُخْرِجَكُمْ",
            "page": "26",
            "part": "1",
            "seal": "5FE1D40F"
        },
        {
            "id": "21",
            "nass": "مِنْ أَرْضِكُمْ بِسِحْرِهِ فَمَاذَا تَأْمُرُونَ} [الشعراء: 34, 35] . ¶ وقال فرعون للملأ حوله: {قَالَ إِنَّ رَسُولَكُمُ الَّذِي أُرْسِلَ إِلَيْكُمْ لَمَجْنُونٌ} وقال لموسى: {قَالَ لَئِنِ اتَّخَذْتَ إِلَهًا غَيْرِي لَأَجْعَلَنَّكَ مِنَ الْمَسْجُونِينَ} والقصة تكرر ذكرها في القرآن كثيرا؛ ليستفيد منها فراعين التاريخ في كل العصور, ويعوا الدرس والعبرة، ويقفوا على سنن الله في كونه فقد يمهل الله الظالم، وقد يملي له, ولكنه أبدا لا يهمله. ¶ وإذا أتينا إلى موقف مشركي مكة من خاتم الأنبياء محمد -صلى الله عليه وسلم- نجد نفس الاتهام ونفس الصفات السابقة تتكرر على ألسنة المشركين, فهو صلى الله عليه وسلم عندهم: ساحر والقرآن سحر يؤثر, وإما شاعر, أو مجنون، أو طالب زعامة ورياسة. ¶ فلقد اجتمعت قريش؛ كبراؤها ووجهاؤها وحاولوا أن يثنوا الرسول عن أداء وظيفته الرسالية وقالوا ما توهموه في رسول الله -صلى الله عليه وسلم: إن كنت تريد ملكا ملكناك علينا، وإن كنت تريد مالا جمعنا لك من أموالنا حتى تكون أكثرنا مالا، وإن كان هذا الذي يأتيك رئيا تراه \"مسا من الجنون\" بحثنا لك عمن يبرئك منه, إنها نفس الاتهامات الموجهة إلى الرسل من قبل. والذي يقرأ ما نزل في مكة من آيات القرآن الكريم يعرف تماما ما واجه الرسول -صلى الله عليه وسلم- من هذه",
            "page": "27",
            "part": "1",
            "seal": "B4962FB8"
        },
        {
            "id": "22",
            "nass": "الافتراءات والأكاذيب، ولقد لفت القرآن نظرنا إلى هذه الاتهامات، وكيف أنها تتكرر من رسول إلى رسول، ومن أمة إلى أمة, وكأنها ميراث مشترك بين معارضي الأنبياء. قال تعالى: {كَذَلِكَ مَا أَتَى الَّذِينَ مِنْ قَبْلِهِمْ مِنْ رَسُولٍ إِلَّا قَالُوا سَاحِرٌ أَوْ مَجْنُونٌ، أَتَوَاصَوْا بِهِ بَلْ هُمْ قَوْمٌ طَاغُونَ، فَتَوَلَّ عَنْهُمْ فَمَا أَنْتَ بِمَلُومٍ، وَذَكِّرْ فَإِنَّ الذِّكْرَى تَنْفَعُ الْمُؤْمِنِينَ} [الذاريات: 52-55] . ¶ ومن الأمور اللافتة للانتباه أن هذه الدعاوى تتكرر -هي هي- مع ورثة الأنبياء فيما بعد. فالمصلحون في كل عصر متهمون إما بالجنون، أو بحب الزعامة والبحث عنها، أو بالتطرف والخروج عن المألوف للأمة، وفي العصر الحاضر ظهرت أوصاف مثل عصرية، حداثية. فهم بين ظلامي متخلف، أو أصولي رجعي. ¶ ومما لا يحتاج إلى تكرار هنا أن الذين يحملون إثم المعارضة للوحي في عصرنا هم نفس النماذج التاريخية فيما مضى، هم أهل الأهواء، وأصحاب السلطان في كل فئة. وعليك أن تدور بناظريك وتتأمل ما يجري حولك من حوار, وإن شئت فقل: صراع ثقافي بين فئات المجتمع في كل عصر وبين حملة الوحي؛ لتعرف أن هذه النماذج ليس معها إلا أتباع الهوى تحت أي اسم كان, وتحت أي شعار رفعوه {وَلَوِ اتَّبَعَ الْحَقُّ أَهْوَاءَهُمْ لَفَسَدَتِ السَّمَوَاتُ وَالْأَرْضُ} ، {وَلَكِنَّ اللَّهَ ذُو فَضْلٍ عَلَى الْعَالَمِينَ} .",
            "page": "28",
            "part": "1",
            "seal": "B6F89E39"
        },
        {
            "id": "23",
            "nass": "إن قصة الصراع بين الحق والباطل قديمة جديدة معا، إنها تتجدد في كل عصر؛ لأنها سنة من سنن الله في كونه، إنها سنة التدافع بين الحق والباطل، وهذه القضية ترتبط بالوجود الإنساني نفسه، ومن طلب نهاية لها فقد طلب المستحيل ما دام الإنسان حيا متحركا على ظهر الأرض. ولقد لفت القرآن نظرنا إلى هذه الحقيقة الكونية في قوله تعالى: {الَّذِينَ أُخْرِجُوا مِنْ دِيَارِهِمْ بِغَيْرِ حَقٍّ إِلَّا أَنْ يَقُولُوا رَبُّنَا اللَّهُ وَلَوْلا دَفْعُ اللَّهِ النَّاسَ بَعْضَهُمْ بِبَعْضٍ لَهُدِّمَتْ صَوَامِعُ وَبِيَعٌ وَصَلَوَاتٌ وَمَسَاجِدُ يُذْكَرُ فِيهَا اسْمُ اللَّهِ كَثِيرًا وَلَيَنْصُرَنَّ اللَّهُ مَنْ يَنْصُرُهُ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ، الَّذِينَ إِنْ مَكَّنَّاهُمْ فِي الْأَرْضِ أَقَامُوا الصَّلاةَ وَآتَوُا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنِ الْمُنْكَرِ وَلِلَّهِ عَاقِبَةُ الْأُمُورِ} [الحج: 40, 41] . ¶ وهذا شأن كل تجمع بشري، أن يظهر فيه من الخلافات والصراعات ما يعبر بالضرورة عن اختلاف أهواء الناس وتعارض مقاصدهم وغاياتهم، وفي بوتقة هذا الصراع يبتلي الله أهل الحق بأهل الباطل؛ ليتم تمحيص الناس وابتلاؤهم بعضهم ببعض، ليميز الله بين أهل العزائم والإرادات الصادقة، وأهل الأهواء والإرادات الفاسدة. قال تعالى: {لَتُبْلَوُنَّ فِي أَمْوَالِكُمْ وَأَنْفُسِكُمْ وَلَتَسْمَعُنَّ مِنَ الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَمِنَ الَّذِينَ أَشْرَكُوا أَذًى كَثِيرًا وَإِنْ تَصْبِرُوا وَتَتَّقُوا فَإِنَّ ذَلِكَ مِنْ عَزْمِ الْأُمُورِ} [آل عمران: 186] .",
            "page": "29",
            "part": "1",
            "seal": "ADAEBF29"
        },
        {
            "id": "24",
            "nass": "وقال سبحانه: {أَحَسِبَ النَّاسُ أَنْ يُتْرَكُوا أَنْ يَقُولُوا آمَنَّا وَهُمْ لا يُفْتَنُونَ، وَلَقَدْ فَتَنَّا الَّذِينَ مِنْ قَبْلِهِمْ فَلَيَعْلَمَنَّ اللَّهُ الَّذِينَ صَدَقُوا وَلَيَعْلَمَنَّ الْكَاذِبِينَ} [العنكبوت: 2, 3] وكما قال سبحانه: {وَلَيَعْلَمَنَّ اللَّهُ الَّذِينَ آمَنُوا وَلَيَعْلَمَنَّ الْمُنَافِقِينَ} [العنكبوت: 11] . ¶ ويرشدنا القرآن الكريم إلى أمر مهم له أثره في تثبيت قلب المؤمن ما دام مستمسكا بحبل الله المتين، ذلك أن الكثرة في أهل الباطل ليست دليلا ولا برهانا على أنهم طلاب حق، حتى وإن كان صوتهم عاليا أو أصحاب قوة وسلطان، وأن القلة في أصحاب الحق ليست دليلا على أنهم طلاب باطل. فالقرآن الكريم يضع أمامنا حقيقة على جانب كبير من الأهمية في بعث الاطمئنان والسكينة لدى أهل الحق وإن كانوا قلة. قال تعالى: {وَمَا أَكْثَرُ النَّاسِ وَلَوْ حَرَصْتَ بِمُؤْمِنِينَ} [يوسف: 103] وقال سبحانه: {وَلَا تَجِدُ أَكْثَرَهُمْ شَاكِرِينَ} [الأعراف: 17] . من هنا نعلم أن طلاب الحق في كل عصر قلة إذا قيسوا بأهل الأهواء؛ لأن طلب الحق فضلا من الاستمساك به يحتاج إلى مجاهدة النفس وترويضها على ذلك، فقد يكون الحق خلاف هواها، وقد يكون الحق معارضا لرغباتها ومضادا لمصالح الإنسان الدنيوية. عند ذلك تحتاج النفوس إلى ترويض ومجاهدة لا يقدر عليها إلا أصحاب العزيمة القوية, والإرادة الصادقة, ولا بد في ذلك من الاستعانة بالله كما قال تعالى: {وَالَّذِينَ",
            "page": "30",
            "part": "1",
            "seal": "649E8B8B"
        },
        {
            "id": "25",
            "nass": "جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا} [العنكبوت: 69] وكما قال سبحانه وتعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تَنْصُرُوا اللَّهَ يَنْصُرْكُمْ وَيُثَبِّتْ أَقْدَامَكُمْ} [محمد: 7] ، وكان من دعائه -صلى الله عليه وسلم: \"اللهم إنا نعوذ بك من شرور أنفسنا, ومن سيئات أعمالنا\"، وقوله: \"اللهم لا تكلني إلى نفسي طرفة عين, ولا أقل من ذلك\". ¶ 3- الملاحظة الثالثة: ¶ يلاحظ المرء المتابع لسيرة الأنبياء وجدال المشركين لهم أن القضايا التي كانت مثار الشبهات والشكوك واحدة، بحيث لا نجد نبيا إلا قد ابتلي بمن عارضه في هذه القضايا, وهي: ¶ 1- قضية الألولهية, ووجود الله ووحدانيته. ¶ 2- قضية النبوة. ¶ 3- قضية البعث. ¶ 1- أما قضية الألوهية, فإننا نجد أنماطا متنوعة من البشر تنوعت مواقفهم من الإيمان بوجود الله ووحدانيته. ¶ فمن هؤلاء من أنكر وجود الله كلية وقالوا: ليس هناك إله معبود ولا رب خالق, كالدهريين الذين قالوا: {وَقَالُوا مَا هِيَ إِلَّا حَيَاتُنَا الدُّنْيَا نَمُوتُ وَنَحْيَا وَمَا يُهْلِكُنَا إِلَّا الدَّهْرُ} وكالطبيعيين القائلين بأن الطبيعة هي الخالق أو أن الأشياء وجدت هكذا بطبعها، وهم أقرب الطوائف إلى الدهريين.",
            "page": "31",
            "part": "1",
            "seal": "0A56AB1C"
        },
        {
            "id": "26",
            "nass": "ومن هؤلاء من قال: إن العالم وجد بالصدفة المحضة، وليست له غاية مقصودة منه ولا حكمة من وجوده، وهؤلاء أصحاب المذهب العبثي الخالص الذي عبر عنه الشاعر الجاهلي قديما بقوله: ¶ أرى المنايا خبط عشواء من تصب تمته ... ومن تخطئ بعمر فيهرم ¶ فما هي إلا أرحام تدفع, وقبور تبلع. ¶ أو كما قال الشاعر: ¶ حياة ثم موت ثم بعث ... حديث خرافة يا أم عمر ¶ وأصحاب هذه الآراء يتفقون على نفي الحكمة والقصد ونفي الخالق، وهي آراء قديمة تتجدد في كل عصر، وفي كل الأمم، والقائلون بها قلة في كل مجتمع من شذاذ العقول، ومنهم من ينتمي إلى أهل الأديان وضعية كانت هذه الأديان أو سماوية، وهم الصوت الشاذ في الحضارة الإنسانية على امتداد تاريخها؛ لندرتهم وقلة عددهم؛ ولذلك فإن تاريخ الحضارات في كل أمة يحتفظ بأسماء هؤلاء لقلة عددهم، فيذكر اسمه ويصفه بأنه دهري، أو طبيعي، أو ثنوي ... إلخ. ¶ أما المتألهون من المفكرين, فلا يدخلون تحت الحصر؛ لأنهم الجمهور الأعظم في كل أمة.",
            "page": "32",
            "part": "1",
            "seal": "B6FD1809"
        },
        {
            "id": "27",
            "nass": "ومن الناس من يؤمن بوجود الخالق, لكنه لا يعبده بل يخص غيره بالعبادة، وقد يعبده مع غيره من الشركاء, كالأصنام، أو الكواكب، أو بعض المخلوقات، فهؤلاء يثبتون وجود الرب الخالق لكنهم أشركوا معه غيره في عبادته، ولم تستوعب عقولهم إخلاص العبادة للخالق وحده, وقالوا لرسله متعجبين: {أَجَعَلَ الْآلِهَةَ إِلَهًا وَاحِدًا إِنَّ هَذَا لَشَيْءٌ عُجَابٌ، وَانْطَلَقَ الْمَلَأُ مِنْهُمْ أَنِ امْشُوا وَاصْبِرُوا عَلَى آلِهَتِكُمْ إِنَّ هَذَا لَشَيْءٌ يُرَادُ، مَا سَمِعْنَا بِهَذَا فِي الْمِلَّةِ الْآخِرَةِ إِنْ هَذَا إِلَّا اخْتِلاقٌ} [ص: 5-7] وكانت هذه الحجة تتكرر على ألسنة الأمم المختلفة مع رسل الله في كل عصر، وكما كانت دعوة كل الرسل: {يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ} [الأعراف: 59] كانت حجة المشركين في كل أمة: {أَجِئْتَنَا لِنَعْبُدَ اللَّهَ وَحْدَهُ وَنَذَرَ مَا كَانَ يَعْبُدُ آبَاؤُنَا} [الأعراف: 70] . ¶ ومن اللافت للنظر أيضا أننا لم نجد في تاريخ الرسل من دعا قومه إلى الإيمان بوجود الخالق، وإنما كانت دعوة جميع الرسل هي إخلاص العبادة لله وحده، ذلك أن منكري وجود الخالق كانوا قلة كما سبق أن أشرنا إلى ذلك، ومن هنا لم يعبأ بهم التاريخ وإنما كانت قضية الرسل الأولى: رفع الشرك في العبودية بحيث لا يعبد إلا الله وحده, واكتفى القرآن الكريم في رده على منكري الخالق بعبارات موجزة لكنها جامعة, فقال لهم: {فَأَرُونِي مَاذَا خَلَقَ الَّذِينَ",
            "page": "33",
            "part": "1",
            "seal": "DE0632C3"
        },
        {
            "id": "28",
            "nass": "مِنْ دُونِهِ} [لقمان: 11] , وقوله: {أَمْ خُلِقُوا مِنْ غَيْرِ شَيْءٍ أَمْ هُمُ الْخَالِقُونَ، أَمْ خَلَقُوا السَّمَاوَاتِ وَالْأَرْضَ بَلْ لا يُوقِنُونَ} [الطور: 35, 36] . ¶ 2- قضية النبوة: ¶ أما الشبهة الثانية فكانت قضية النبوة، فمن الناس من أنكرها أصلا كالبراهمة وغيرهم، وقالوا: ما أنزل الله على بشر من شيء، وأدهشهم أن ينزل الوحي على بشر من الناس، وقالوا: أبشر يهدوننا؟ ¶ ومنهم من قال بنبوة بعض الأنبياء وأنكر نبوة البعض الآخر، كأهل الكتاب من يهود ونصارى، حيث آمن أهل كل دين بنبيهم وأنكروا نبوة غيره من الرسل، ومن المشركين من فضل أن يكون النبي ملكا رسولا ولا يكون بشرا يأكل الطعام ويمشي في الأسواق, وقالوا: {لَوْلا أُنْزِلَ إِلَيْهِ مَلَكٌ فَيَكُونَ مَعَهُ نَذِيرًا} وقالوا: {وَلَوْ شَاءَ اللَّهُ لَأَنْزَلَ مَلائِكَةً} فرد عليهم القرآن الكريم بقوله: {وَلَوْ جَعَلْنَاهُ مَلَكًا لَجَعَلْنَاهُ رَجُلًا وَلَلَبَسْنَا عَلَيْهِمْ مَا يَلْبِسُونَ} [الأنعام: 9] . ¶ وبجانب هؤلاء وأولئك كان هناك من أنكر على محمد -صلى الله عليه وسلم- وإخوانه من الرسل أن يختصهم الله بالرسالة دون غيرهم من وجهاء القوم وسادات الأمة، وقالوا: {أَأُنْزِلَ عَلَيْهِ الذِّكْرُ مِنْ بَيْنِنَا} ؟ ¶ {وَقَالُوا لَوْلا نُزِّلَ هَذَا الْقُرْآنُ عَلَى رَجُلٍ مِنَ الْقَرْيَتَيْنِ عَظِيمٍ} ؟",
            "page": "34",
            "part": "1",
            "seal": "D2AF831E"
        },
        {
            "id": "29",
            "nass": "{فَقَالُوا أَبَشَرًا مِنَّا وَاحِدًا نَتَّبِعُهُ} ؟ ¶ فلماذا تتخطى الرسالة وجهاء مكة, وسادتها إلى محمد؟ ¶ ولماذا لا يكون الرسول المصطفى من أثرياء القوم ومن كبرائهم، إنها إذن قضية نفسية تحركها عوامل الحقد والحسد على هذا الرسول. ¶ ولذلك بدأت الحملات المسعورة ضد الرسل، فهم إما ساحر أو مجنون، أو طالب مال أو باحث عن زعامة ... إلخ, وقالوا لرسلهم: {إِنَّا لَنَرَاكَ فِي سَفَاهَةٍ} ، {إِنَّا لَنَرَاكَ فِي ضَلَالٍ} ، وقالوا: إن هو إلا رجل منكم يريد أن يتفضل عليكم، وقالوا: {مَا نَرَاكَ إِلَّا بَشَرًا مِثْلَنَا وَمَا نَرَاكَ اتَّبَعَكَ إِلَّا الَّذِينَ هُمْ أَرَاذِلُنَا بَادِيَ الرَّأْيِ وَمَا نَرَى لَكُمْ عَلَيْنَا مِنْ فَضْلٍ بَلْ نَظُنُّكُمْ كَاذِبِينَ} . ¶ لقد غاب عن هؤلاء أن مقياس التفاضل بين الناس في حياتهم الدنيا بين الفقر والغنى ليس دليلا على أفضلية الغني على الفقير، ولا القوي على الضعيف، ولا صاحب السلطان على من لا سلطان له، إن هذا المقياس الأعمى لا علاقة له بقضية الاصطفاء للرسالة. فالله تعالى أعلم حيث يجعل رسالته، ولقد لفت القرآن نظرنا إلى هذه القضية في قوله تعالى: {وَلَمَّا جَاءَهُمُ الْحَقُّ قَالُوا هَذَا سِحْرٌ وَإِنَّا بِهِ كَافِرُونَ، وَقَالُوا لَوْلا نُزِّلَ هَذَا الْقُرْآنُ عَلَى رَجُلٍ مِنَ الْقَرْيَتَيْنِ عَظِيمٍ، أَهُمْ يَقْسِمُونَ رَحْمَتَ رَبِّكَ نَحْنُ قَسَمْنَا بَيْنَهُمْ مَعِيشَتَهُمْ فِي الْحَيَاةِ الدُّنْيَا وَرَفَعْنَا بَعْضَهُمْ فَوْقَ بَعْضٍ دَرَجَاتٍ لِيَتَّخِذَ بَعْضُهُمْ بَعْضًا سُخْرِيًّا وَرَحْمَتُ",
            "page": "35",
            "part": "1",
            "seal": "C04C8585"
        },
        {
            "id": "30",
            "nass": "رَبِّكَ خَيْرٌ مِمَّا يَجْمَعُونَ} [الزخرف: 30-32] . وإذا كان شأن الناس في أمور دنياهم يتفاوت بين الفقر والغنى، فإن شأن الاصطفاء للرسالة له مقاييس أخرى، وهذه الشبهة قديمة تتجدد مع كل رسول, كما تتجدد مع أتباع الرسل والمصلحين والدعاة في كل العصور. ¶ 3- القضية الثالثة: ¶ أما الشبهة الثالثة فتتعلق بالبعث واليوم الآخر، فقد أنكر المعاندون للوحي هذه القضية جملة وتفصيلا، وكان الحوار حولها مع أنبيائه ورسله إحدى محارات العقول، كما كان أحد مثارات الشبه والشكوك، ولقد لخص القرآن موقف المنكرين للبعث في آيات كثيرة جاءت في صيغ متنوعة وبأسلوب استفهامي متعدد, تتفاوت دلالته بين الإنكار والرفض أحيانا, وبين التعجب والدهشة أحيانا أخرى. ¶ فقالوا: {يَقُولُونَ أَإِذَا مِتْنَا وَكُنَّا تُرَابًا وَعِظَامًا أَإِنَّا لَمَبْعُوثُونَ، أَوَآبَاؤُنَا الْأَوَّلُونَ} . ¶ وقالوا: {أَإِذَا كُنَّا تُرَابًا أَإِنَّا لَفِي خَلْقٍ جَدِيدٍ} . ¶ وقالوا: {هَلْ نَدُلُّكُمْ عَلَى رَجُلٍ يُنَبِّئُكُمْ إِذَا مُزِّقْتُمْ كُلَّ مُمَزَّقٍ إِنَّكُمْ لَفِي خَلْقٍ جَدِيدٍ، أَفْتَرَى عَلَى اللَّهِ كَذِبًا أَمْ بِهِ جِنَّةٌ} [سبأ: 8] . ¶ وليس من قصدنا أن نأتي بتفصيلات حول هذه القضايا الثلاث, وكيف حكاها القرآن على لسان أصحابها أو كيف فندها",
            "page": "36",
            "part": "1",
            "seal": "8442008F"
        },
        {
            "id": "31",
            "nass": "وأبطلها وإنما كان المقصد والغاية أن تتعرف على أن مثارات الشبه ومعارضة الأنبياء كانت واحدة وإن اختلف أسلوب التعبير من عصر إلى عصر, ومن رسول إلى رسول. وأرى أن القارئ الكريم قد ثار في نفسه سؤال ضروري قد يطرح هنا: لماذا تقدم لنا هذه الملاحظات وتأتي على ذكر هذه القضايا في مقدمة هذه الدراسة؟ ¶ ولكي نوضح للقارئ الكريم غرضنا من ذكر هذه الملاحظات, فإننا نطرح عليه سؤالا آخر: هل اختلفت هذه المشكلات التي أثارها المعاندون للوحي قديما عن المشكلات التي يثيرها المعاندون للوحي في عصرنا الحاضر؟ ¶ وهل هناك مشكلات جديدة فيما نقرؤه اليوم تختلف عما قرأناه بالأمس عنها في تاريخ الأنبياء؟ وهل نقرأ جديدا فيما يكتبه المعاندون للوحي في عصرنا الحاضر, أم هي مشكلات قديمة تتجدد مع الإنسان كما قلنا, لاكتها الألسنة قديما وعبثت بها الأقلام والعقول حديثا؟ ¶ لعل الإجابة على هذا السؤال توضح الغرض الذي من أجله عانينا المشقة في هذه المقدمة وأتينا على هذه الملاحظات لنضعها أمام القارئ المعاصر؛ ليعرف أن هذه المشكلات التي يثيرها المعارضون للوحي اليوم ليست جديدة على الفكر الإنساني، وأنها قد أثيرت في مواجهة الأنبياء قديما وليس غريبا أن تثار في مواجهة",
            "page": "37",
            "part": "1",
            "seal": "145ADD15"
        },
        {
            "id": "32",
            "nass": "ورثة الأنبياء في العصور التالية. إنها نفس المشكلات, ونفس القضايا، ونفس الاتهامات التي وجهها المعاندون للأنبياء قديما, هي بعينها التي يوصف بها ورثة الأنبياء فيما بعد. ¶ لقد ظهر في تاريخ الأنبياء من أنكر وجود الله وقال بالدهر أو بالطبيعة أو بالمصادفة. وظهر في عصرنا الحاضر من أنكر وجود الله أو كما سماه بعضهم \"بالمطلق\" أو المفارق, وقال: إنه غيب والغيب عنده خرافة ينكرها العقل ويأباها الواقع. بل زاد بعضهم على ذلك وجعل إيمان المسلمين بالغيب سببا في تخلفهم عن الحضارة وعدم مواكبتهم لعصر النهضة, وجعل الإيمان بالغيب رمزا للجمود والرجعية, وقال: إن الدعوة إلى الإيمان بالغيب هي دعوة للتخلف ومحاربة العقل والعقلانية, وأصحاب هذه الدعوة ظلاميون رجعيون. ¶ كما سمعنا من بعضهم من قال: إن الله فكرة وهمية ينبغي أن يتخلص منها العقلاء. ¶ ولقد ظهر في تاريخ الأنبياء من أنكر النبوة والوحي، وقال: ما أنزل الله على بشر من شيء. وظهر في عصرنا من تنكّر لقضية النبوة والوحي, وقال ويقول بتاريخية الأديان, أي: إنها ظاهرة تاريخية أفرزتها طبيعة المجتمعات الإنسانية لظروف اجتماعية معينة, وينبغي أن تختفي هذه الأديان بمجرد أن تختفي أسبابها التاريخية وليس هناك كتاب مقدس ولا وحي متبع، وينبغي أن يجعل العقل إلهنا بدلا من",
            "page": "38",
            "part": "1",
            "seal": "4AE8477C"
        },
        {
            "id": "33",
            "nass": "اتباع النقل، ولا بد من التخلص من هذه الظواهر التاريخية التي تعود بنا إلى الماضي بدلا من أن تقودنا إلى الأمام، وبدلا من أن تتوجه إلى السماء نعبد فيها إلها مفقودا ينبغي أن نتوجه إلى الأرض فنهتم بالإنسان الموجود. وينادي بعضهم بتأنيس الإله أو تأليه الإنسان، إنها ثورة على العقائد الموروثة التي تكبل حركة العقل وتعوق مسيرة التقدم! فما الفرق إذن بين الموقفين, ما الفرق بين المعاندين للوحي قديما والمعاندين للوحي في عصرنا الحاضر؟! ¶ ولقد ظهر في تاريخ الأنبياء من أنكر البعث واليوم الآخر, وقالوا: {إِنْ هِيَ إِلَّا حَيَاتُنَا الدُّنْيَا وَمَا نَحْنُ بِمَبْعُوثِينَ} . ¶ ويوجد الآن بين أظهرنا من لا يؤمن باليوم الآخر كلية, ويدعو إلى التخلص من هذه الخرافات التي لا يقبلها العقل, إذ لا يعرف العقل المعاصر معنى لما يسمى بالضرورة الدينية، أو الغيب فالإنسان مادة تفنى بفناء الجسم ولا بعث ولا حساب ولا جنة ولا نار. وليس وراء الحياة الدنيا شيء ينبغي أن نعمل لأجله أو نخشاه, وما هي إلا هرطقة يأباها العقل والعلم معا, وصرح بعضهم بأن هذه القضية كانت ولا زالت أحد عوامل التخلف للمسلمين. ¶ ولقد ظهر في تاريخ الأنبياء من وصف رسل الله بالسفاهة والضلالة، والجنون، والسحر وحب الزعامة والرياسة, ويوجد بين أظهرنا الآن من يصف ورثة الأنبياء بما وصف به رسل الله سابقا من السفاهة, والضلالة، والجنون.",
            "page": "39",
            "part": "1",
            "seal": "28D92160"
        },
        {
            "id": "34",
            "nass": "ولقد ظهر لنا من قراءة تاريخ الأنبياء أن الذين عاندوا الوحي وحاربوا الأنبياء كانوا أحد نمطين كما سبق؛ إما أصحاب هوى جاء الوحي بما يعارض أهواءهم, وإما أصحاب ملك وسلطان رأوا في تعاليم الوحي ما يزلزل أركان سلطانهم. وعليك أن تتأمل معي أطراف الصراع القائم الآن بين أتباع الوحي ومعانديه لتعرف أنهم إما صاحب هوى يتبع هواه وإما صاحب سلطان, ويندرج تحت كل نمط منهما أطراف وأتباع. وهذا ما يدعونا إلى القول مطمئنين أنه لا جديد في تاريخ الحواريين بين الوحي ومعانديه؛ لأنه ليس صراعا بين أشخاص بعينهم، وإنما هو صراع بين المبادئ والأهواء، بين أصحاب المبادئ وأهل الأهواء في العصور المتتابعة, وهذه قضية بدأت بظهور الإنسان في هذا الكون ولن تختفي ما دام الإنسان على ظهر الأرض, وصدق الله العظيم: {وَلَوْ شَاءَ رَبُّكَ لَجَعَلَ النَّاسَ أُمَّةً وَاحِدَةً وَلا يَزَالُونَ مُخْتَلِفِينَ، إِلَّا مَنْ رَحِمَ رَبُّكَ وَلِذَلِكَ خَلَقَهُمْ وَتَمَّتْ} [هود: 118, 119] ولقد صاغ القرآن الكريم قانون الإيمان والكفر في قوله تعالى: {وَمَا أَكْثَرُ النَّاسِ وَلَوْ حَرَصْتَ بِمُؤْمِنِينَ} [يوسف: 103] كما صاغ قانون الوفاء والجحود في قوله سبحانه: {وَلَا تَجِدُ أَكْثَرَهُمْ شَاكِرِينَ} [الأعراف: 17] . ¶ {وَلَقَدْ كُذِّبَتْ رُسُلٌ مِنْ قَبْلِكَ فَصَبَرُوا عَلَى مَا كُذِّبُوا وَأُوذُوا حَتَّى أَتَاهُمْ نَصْرُنَا وَلا مُبَدِّلَ لِكَلِمَاتِ اللَّهِ وَلَقَدْ جَاءَكَ مِنْ نَبَأِ الْمُرْسَلِينَ} [الأنعام: 34] .",
            "page": "40",
            "part": "1",
            "seal": "67142A93"
        },
        {
            "id": "35",
            "nass": "وهذا هو الدرس المستفاد مما قصّه القرآن علينا من تاريخ الأنبياء: {لَقَدْ كَانَ فِي قَصَصِهِمْ عِبْرَةٌ لِأُولِي الْأَلْبَابِ مَا كَانَ حَدِيثًا يُفْتَرَى وَلَكِنْ تَصْدِيقَ الَّذِي بَيْنَ يَدَيْهِ وَتَفْصِيلَ كُلِّ شَيْءٍ وَهُدًى وَرَحْمَةً لِقَوْمٍ يُؤْمِنُونَ} [يوسف: 111] . إنها أحد ملامح الوعي بالتاريخ، تاريخ الصراع بين الحق والباطل، تاريخ العلاقة بين أصحاب المبادئ وأهل الأهواء. ولقد علمنا القرآن الكريم أنه ليس هناك أحد {أَضَلُّ مِمَّنِ اتَّبَعَ هَوَاهُ بِغَيْرِ هُدًى مِنَ اللَّهِ} [القصص: 50] . ¶ وإذا كان تاريخ العلاقة بين الوحي والإنسان فيما مضى، قد بين لنا أن أهم أسباب المعاندة للوحي تركزت في اتباع الأهواء ومحبة العلو والاستكبار التي تفرز لنا عبادة السلطة, فقد انضم إلى هذه الأسباب في عصرنا الحاضر أسباب أخرى أفرزتها طبيعة الاحتكاك بين الحضارات المختلفة، وساعد في بروزها عوامل التأثير والتأثر، عوامل تأثير الحضارات المنتصرة في الحضارات المنهارة, فزكاها محبة تقليد الشعوب المهزومة عسكريا ونفسيا للشعوب المنتصرة، وهذه ظاهرة تاريخية تركت بصماتها على الحضارة الإنسانية في تاريخها الطويل. ¶ ففي العصر العباسي -خاصة بعد حركة الترجمة- ظهر في تاريخ الفكر الإسلامي قضية التوفيق بين الفلسفة اليونانية الوافدة والدين، أو بين العقل والدين، أو بين الوحي والعقل، وكان أبرز رواد",
            "page": "41",
            "part": "1",
            "seal": "22E4AA1E"
        },
        {
            "id": "36",
            "nass": "هذه الحركة الفلاسفة المشاءون أمثال الفارابي وابن سينا والغزالي وابن رشد، كما عالجها علماء الكلام -خاصة المعتزلة- وبعض أئمة الأشاعرة كالرازي والجويني، وكذلك عالجها من علماء السلف شيخ الإسلام ابن تيمية. ولقد اختلفت المنطلقات الفكرية لكل مفكر في تناوله لهذه القصة، فهناك من جعل العقل أصلا وتأول الوحي لصالح العقل، وهناك من جعل الوحي أصلا وتأول مفاهيم العقل لصالح الوحي، وهناك من فصل القول وناقش المسألة على وجوهها المختلفة فجعل للعقل ميدانه الذي لا يخطئ فيه, وجعل للوحي ميدانه الذي هو أصل ومرجع أساس فيه، ومن هنا اختلفت أساليب المعالجة وتنوعت مناهج المفكرين حول هذه القضية. ¶ أما في عصرنا الحاضر فقد تشابهت فيه المسائل إلى حد كبير مع عصر الترجمة في العصر العباسي، وظهرت فيه مقولات تشبه إلى حد كبير تلك المقولات التي ظهرت في عصر الترجمة، ويعيش العالم الإسلامي الآن حالة نفسية من الانهزامية التي جعلته مستعدا لتقبل كل ما يقال ويتردد في الحضارات المختلفة خاصة الحضارة الأوروبية المعاصرة، والتي تمثل في عصرنا دور المنتصر والحضارة الغالبة، والتي يطالب البعض بأن تكون هي النموذج والمثال الذي يجب تقليده واتباعه. فبعد حركة الترجمة في العصرالعباسي ظهرت مقولة أن العقل يعارض النقل، وكان المراد بالعقل",
            "page": "42",
            "part": "1",
            "seal": "2823D23C"
        },
        {
            "id": "37",
            "nass": "في هذه المقولة العقل اليوناني المترجم والذي تمثل في آراء أرسطو وأستاذه أفلاطون في الإلهيات بصفة خاصة، وفي عصرنا الحاضر ظهرت مقولة أن العلم يناقض الوحي، أو أن الدين يعارض العلم، وهذه المقولة استعارتها الأقلام العربية من حضارة الغرب بعد أن أفرزتها قصة الصراع بين الكنيسة والعلم في العصور الوسطى، وطبعا كان الدين الذي يعارض العلم في أوروبا ليس هو الإسلام بالقطع, ومن الإنصاف أن نقول: إنه أيضا ليس دين المسيح ابن مريم، وإنما كان دينا اخترعته الكنيسة ونادى به رجالها. ¶ وكما قبل الفلاسفة المشاءون قديما مقولة أن العقل يعارض الدين, فقد انخدع كثير ممن يحملون الأقلام في عصرنا وقالوا: إن الدين -وهم هنا يقصدون الإسلام- يعارض العلم. ¶ وكما صدق الفلاسفة قديما هذه المقولة, وحاولوا تأويل النقل لصالح العقل اليوناني، فإن كثيرين في عصرنا الحاضر قبلوا مقولة أن الدين يعارض العلم, وحاولوا تبعا لذلك رفض الدين دون أن يفرقوا بين الإسلام وغيره من الأديان الأخرى. ¶ ثم أخذ بعض المفكرين من علماء النفس والاجتماع يستعيرون تفسيرات مفكري الغرب للدين أو ما أسموه ظاهرة الدين بعد أن فقدوا الثقة في دينهم الذي ورثوه عن الكنيسة في العصور الوسطى، وتعددت التفسيرات واختلفت الاجتهادات، فعلماء النفس جعلوا قضية",
            "page": "43",
            "part": "1",
            "seal": "BF49EA2F"
        },
        {
            "id": "38",
            "nass": "الدين والتدين حالة نفسية تصاب بها الشعوب في حالة الهزائم النفسية, والسياسية. ¶ أما علماء الاجتماع, فجعلوا الدين ظاهرة تاريخية أفرزتها الظروف الاقتصادية والاجتماعية وينبغي أن تختفي هذه الظاهرة باختفاء أسبابها، وتبنت بعض المدارس الاجتماعية في العالم العربي هذه الآراء التي استعارتها من الغرب, وحاولت أن تفسر في ضوئها ظهور الإسلام، وما دامت أسباب ظهوره قد انتهت فينبغي أن يختفي الإسلام تبعا لها. هكذا يقول العلمانيون في مؤتمراتهم وندواتهم ومؤلفاتهم، فالإسلام عندهم ظاهرة تاريخية، والقرآن الكريم منتج ثقافي لا يعلو على نقد العقل، وينبغي أن يطور العالم الإسلامي نفسه من مرحلة الاعتقاد إلى مرحلة الثورة على العقيدة, كما فعل الغرب. ¶ لقد ارتفعت أصوات كثيرة في عالمنا العربي تنادي بهذا، وكلما ساءت أحوال العالم الإسلامي اجتماعيا واقتصاديا وسياسيا علا صوت هؤلاء المستغربين بوجوب تقليد الغرب المتقدم اقتصاديا واجتماعيا وسياسيا؛ ليجعل منه القدوة والمثل، ومع كثرة الهزائم التي تحلّ بالمسلمين شرقا وغربا يزداد ضجيج المعاندين للوحي وترتفع أصواتهم مطالبين بأن يكون الغرب قبلتنا ثقافيا واجتماعيا ودينيا كما هو قبلتنا اقتصاديا. أما أن نسمع صوتا واحدًا ينادي بأن يكون الغرب",
            "page": "44",
            "part": "1",
            "seal": "0494CAA5"
        },
        {
            "id": "39",
            "nass": "قبلتنا سياسيا فتتمتع شعوب العالم العربي بالحرية كما يتمتع بها الغرب، أو ينعم بالديمقراطية كما ينعم بها الغرب، فهذا ما لم نسمعه من أحد بعد. ¶ وهذه الدراسة الموجزة محاولة متواضعة أتينا خلالها بتوضيح العلاقة التاريخية بين العقل والنقل ومهمة كل منهما، وما هي وظيفة العقل وعلاقته بعالم الشهادة وعالم الغيب، وحاولت فيها أن أوضح فلسفة الإسلام في موضوع المعرفة وغايتها وموضوعها. ¶ وعلاقة الوحي والعقل بهذه القضية وعناصرها المختلفة, وأن لهذا العالم عالم الشهادة باعتباره موضوعا للمعرفة, وظائف متعددة: منها وظائف كونية، ومنها وظائف اجتماعية، وأخرى عرفانية، وأن حاجة النفس إلى الاعتقاد حاجة فطرية ضرورية، وأن الموقف المعرفي كله تختلف فلسفته في الحضارة الإسلامية عنها في الحضارة الغربية من ناحية الأهداف والمقاصد، وكذلك من ناحية الوسائل والمناهج. وليغفر لنا القارئ الكريم ما يجده في هذه العجالة من تقصير, وليكن عذرنا بين يديه نبل المقصد، وسمو الهدف، والله من وراء القصد وما أريد إلا الإصلاح ما استطعت, وما توفيقي إلا بالله عليه توكلت وإليه أنيب.",
            "page": "45",
            "part": "1",
            "seal": "A04D3267"
        },
        {
            "id": "40",
            "nass": "المعرفة بين العقل والوحي: ¶ من المهم في هذا السياق أن نبين أن المعرفة الإنسانية تتنوع مصادرها وأدوات تحصيلها، فأحيانا نقول: هذه معرفة حسية خالصة، إذا كان موضوعها المحسوسات وأدواتها الحواس، كرؤيتنا للنار وللشمس والهرم. وأحيانا نقول: هذه معرفة عقلية خالصة, إذا كان موضوعها هو المعاني والمعقولات المجردة كعلمنا بالعدل وأنه خير، والظلم وأنه شر، وكعلمنا بأن النقيضين لا يجتمعان أبدا ولا يرتفعان أبدا، وأحيانا نقول: هذه معرفة حسية عقلية معا, كعلمنا بالمعارف التجريبية مثل أن النار محرقة, وأن الثلج بارد, والشمس تبعث الحرارة ... إلخ. ¶ ومن الملاحظ أن كل هذه المعارف الحسية المتنوعة ترتبط بالواقع الحسي وتبدأ منه وتعود إليه بسبب ما، أما المعارف العقلية الخالصة فلا علاقة لها بالمحسوسات أصلا لا بدءا ونهاية, وإنما هي إدراك عقلي مجرد عن الحسيات ولواحقها. ¶ ولكن هناك لون آخر من المعرفة يتعلق بما وراء المحسوسات، يتعلق بعالم الغيب، وليس التعرف على هذا العالم",
            "page": "46",
            "part": "1",
            "seal": "DCB8E9A4"
        },
        {
            "id": "41",
            "nass": "معزولًا عن العقل ولا منقطع الأسباب بالعالم الحسي كما يخيل للبعض أن يزعم ذلك، ولكن منهجه في التعرف عليه وعلى مسائله يختلف عن منهج التعرف على عالم المحسوسات أو عالم الشهادة بلغة أهل الاصطلاح. إن الخلاف فقط خلاف في المنهج والوسائل، وإذا أحسن الباحث توظيف المنهج العلمي في التعرف على عالم الشهادة, والتعرف على وظيفة هذا العالم وأهداف وجوده ومقاصده والغاية الإلهية من وجوده، فإن ذلك يقوده بالضرورة إلى التعرف على عالم الغيب وقضاياه. ¶ ولما كان هذا العلم عزيز المنال على كثير من العقول، صعب التحصيل لكثرة ارتباط العقل بالمحسوسات, كان دور الوحي في التعرف عليه مهما وضروريا؛ ليقود العقل إلى ما غاب عنه، ليقرب إليه ما بعد عنه وليكشف له عما وراء حجب المحسوسات، وليست حاجة العقل إلى الوحي هنا تعني الطعن في العقل أو التقليل من شأنه كما يحاول البعض أن يصور القضية, وكأنها صراع بين العقل والوحي. لا, إن القضية ليست طعنا في العقل ولا تهوينا من شأنه, إنها فقط توزيع وظائف، إنها أشبه بوضع كل أداة من أدوات المعرفة في مكانها المناسب لها ومحاولة الإفادة منها في مكانها وبوضعها الطبيعي المخلوقة من أجله، وكما قلنا: إن هناك معرفة حسية خالصة أدواتها الحواس، وهناك معرفة عقلية خالصة أدواتها العقل ومعرفة",
            "page": "47",
            "part": "1",
            "seal": "BE805EE1"
        },
        {
            "id": "42",
            "nass": "حسية عقلية يشترك في تحصيلها العقل والحواس معا, فكذلك هناك معرفة غيبية لا ينالها العقل بمفرده بل لا بد له من الاستعانة بالوحي؛ لكي يتعرف عليها بواسطته ويؤمن بوجودها. هذا إذا كنا نتعامل مع عقل مؤمن بالوحي والرسالة, أما إذا كان الخطاب مع عقل غير مؤمن, فإن ذلك له مستوى آخر من الخطاب ليس هذا موضعه.",
            "page": "48",
            "part": "1",
            "seal": "893AE685"
        },
        {
            "id": "43",
            "nass": "مفهوم الوحي: ¶ الوحي وسيلة للمعرفة: ¶ ليس هدفنا التعرض تفصيلا للوحي وما يتعلق به من مسائل كلامية، فقد تكلفت بذلك كتب علم الكلام والعقيدة، ولكن الذي أقصده هنا بيان أن الوحي إحدى وسائل المعرفة الخاصة بالغيبيات, فإذا كان عالم الشهادة له وسائله المعرفية من الحواس الخمس والعقل والتجربة, فإن العالم الغيبي له وسيلته أيضا وهي الوحي: ¶ والوحي في اللغة هو الإعلام الخفي, وقد يضيف البعض قيدا إلى ذلك فيقول: هو الإعلام الخفي السريع. ¶ وعند الأصوليين إعلام الله تعالى أنبياءه ورسله بشرع ليعملوا به ويبلغوه للناس، فنزلت شريعة التوراة على موسى، ونزل الإنجيل على عيسى, ونزل القرآن على محمد -صلى الله عليه وسلم. ¶ وقد يطلق لفظ الوحي ويراد به جبريل ملك الوحي الذي نزل بهذه الكتب السابقة، كما في قوله -صلى الله عليه وسلم: \"يأتيني أحيانا مثل صلصلة الجرس، وأحيانا يتمثل لي الملك رجلا\" وكما في قول عائشة -رضي الله عنها: ولقد رأيته -صلى الله عليه وسلم- ينزل عليه الوحي في اليوم الشديد البرد فينفصم عنه, وإن جبينه ليتفصد عرقا.",
            "page": "49",
            "part": "1",
            "seal": "195A9EBF"
        },
        {
            "id": "44",
            "nass": "وقد يطلق الوحي ويراد به القرآن الكريم كما في قوله تعالى: {إِنْ هُوَ إِلَّا وَحْيٌ يُوحَى، عَلَّمَهُ شَدِيدُ الْقُوَى} [سورة النجم: 4، 5] . ¶ والوحي كوسيلة للعلم ليس قاصرا على نزول الملك جبريل على قلب الرسول, وإنما تتنوع طرقه: ¶ 1- فقد يكون بواسطة الملك جبريل, وهو خاص بالوحي الرسالي التشريعي. ¶ 2- وقد يكون الوحي رؤيا منامية، كما في قصة إبراهيم -عليه السلام- فقد رأى في المنام أنه يذبح ولده إسماعيل. قال تعالى: {فَلَمَّا بَلَغَ مَعَهُ السَّعْيَ قَالَ يَا بُنَيَّ إِنِّي أَرَى فِي الْمَنَامِ أَنِّي أَذْبَحُكَ فَانْظُرْ مَاذَا تَرَى قَالَ يَا أَبَتِ افْعَلْ مَا تُؤْمَرُ سَتَجِدُنِي إِنْ شَاءَ اللَّهُ مِنَ الصَّابِرِينَ} [الصافات: 102] . ¶ وكما رأى صلى الله عليه وسلم أنه يفتح مكة، قال تعالى: {لَقَدْ صَدَقَ اللَّهُ رَسُولَهُ الرُّؤْيا بِالْحَقِّ لَتَدْخُلُنَّ الْمَسْجِدَ الْحَرَامَ إِنْ شَاءَ اللَّهُ آمِنِينَ مُحَلِّقِينَ رُؤُوسَكُمْ وَمُقَصِّرِينَ لا تَخَافُونَ فَعَلِمَ مَا لَمْ تَعْلَمُوا فَجَعَلَ مِنْ دُونِ ذَلِكَ فَتْحًا قَرِيبًا} [الفتح: 27] . ¶ وكما أوحى إلى أم موسى أن أرضعيه، قال تعالى: {وَأَوْحَيْنَا إِلَى أُمِّ مُوسَى أَنْ أَرْضِعِيهِ فَإِذَا خِفْتِ عَلَيْهِ فَأَلْقِيهِ فِي الْيَمِّ وَلا تَخَافِي وَلا تَحْزَنِي إِنَّا رَادُّوهُ إِلَيْكِ وَجَاعِلُوهُ مِنَ الْمُرْسَلِينَ} [القصص: 7] .",
            "page": "50",
            "part": "1",
            "seal": "674C4106"
        },
        {
            "id": "45",
            "nass": "3- وقد يكون الوحي بالكلام من وراء حجاب, كما أوحى الله إلى نبيه موسى عليه السلام. قال تعالى: {وَكَلَّمَ اللَّهُ مُوسَى تَكْلِيمًا} ، {إِذْ نَادَاهُ رَبُّهُ بِالْوَادِ الْمُقَدَّسِ طُوًى} ، {اذْهَبْ إِلَى فِرْعَوْنَ إِنَّهُ طَغَى} ، {فَقُولا لَهُ قَوْلًا لَيِّنًا لَعَلَّهُ يَتَذَكَّرُ أَوْ يَخْشَى} ، {فَلَمَّا أَتَاهَا نُودِيَ يَا مُوسَى} ، {إِنِّي أَنَا رَبُّكَ فَاخْلَعْ نَعْلَيْكَ إِنَّكَ بِالْوَادِ الْمُقَدَّسِ طُوًى، وَأَنَا اخْتَرْتُكَ فَاسْتَمِعْ لِمَا يُوحَى، إِنَّنِي أَنَا اللَّهُ لا إِلَهَ إِلَّا أَنَا فَاعْبُدْنِي وَأَقِمِ الصَّلاةَ لِذِكْرِي} [طه: 11-14] . ¶ ومن المفيد هنا أن ننبه إلى أن وحي الرسالات التشريعية قاصر على النوع الأول فقط، فلم تفرض الفرائض والتكاليف الشرعية إلا بواسطة ملك الوحي جبريل1، أما بقية أنواع الوحي الأخرى فهي وسائل إعلام من الله لمن شاء من عباده بأمر معين؛ ليعملوا به فقط وليبلغوه لأقوامهم على سبيل التكاليف الشرعية التي هي الأوامر والنواهي, ومما يدل على أن الوحي وسيلة إعلام وتعليم أن الله تعالى قد يوحي إلى بعض مخلوقاته تعليما لهم وإلهاما بما يريده الحق منهم، كما أوحى سبحانه إلى النحل. قال تعالى: {وَأَوْحَى رَبُّكَ إِلَى النَّحْلِ أَنِ اتَّخِذِي مِنَ الْجِبَالِ بُيُوتًا وَمِنَ الشَّجَرِ وَمِمَّا يَعْرِشُونَ، ثُمَّ كُلِي مِنْ كُلِّ الثَّمَرَاتِ فَاسْلُكِي سُبُلَ رَبِّكِ ذُلُلًا يَخْرُجُ مِنْ بُطُونِهَا شَرَابٌ مُخْتَلِفٌ أَلْوَانُهُ فِيهِ شِفَاءٌ لِلنَّاسِ إِنَّ فِي ذَلِكَ لَآيَةً لِقَوْمٍ يَتَفَكَّرُونَ} [النحل: 68، 69] . ¶ __________ ¶ 1 باستثناء فريضة الصلاة التي فرضت ليلة المعراج برسول الله -صلى الله عليه وسلم.",
            "page": "51",
            "part": "1",
            "seal": "755BB79A"
        },
        {
            "id": "46",
            "nass": "فهذا إلهام وتعليم للنحل لكي يؤدي وظيفته المطلوبة منه, حيث ألهمه الحق كيف يبني بيته بطريقته الهندسية، كيف يسلك سبله إلى جني الثمار والأزهار من أماكنها, كيف تتحول فيه وبه إلى عسل مصفى فيه شفاء للناس. هذا كله إلهام وتعليم من الله سبحانه. ¶ وكما يكون الوحي من الله لبعض مخلوقاته، يكون الوحي أيضا من الشياطين لأوليائهم كما قال تعالى: {وَإِنَّ الشَّيَاطِينَ لَيُوحُونَ إِلَى أَوْلِيَائِهِمْ لِيُجَادِلُوكُمْ} [الأنعام: 121] . ¶ والذي أنبه إليه هنا أن الوحي في كل هذه المواقف، وعلى كل هذه المستويات هو إعلام وإخبار, وهو تعليم وإلهام, وهو وسيلة من وسائل العلم خاص بمن هم أهل له, والعلم بالغيبيات ومسائلها التي أخبر بها الأنبياء ليس لنا وسيلة للعلم بها إلا الوحي الرسالي. ¶ ولا ينكر العقل نوع الإلهام الذي يتعامل به النحل ومن على شاكلته من الحشرات، كما لا ينكر العقل أيضا نوع الرؤى المنامية وإن اختلف العقلاء في تفسيرها؛ لأن هذين النوعين من النوحي يشهد الواقع بهما، وقد شاهد كل منا خلايا النحل وهي تعمل بشكلها المنظم العجيب، وأيضا فإن كل إنسان قد جرب بنفسه نوع الرؤى المنامية سواء سماها رؤيا أو حلما، وسواء فسرها في ضوء تعاليم الأنبياء أو جعلها حلما شيطانيا، فإن اختلاف التعبيرات أو التأويلات حول ظاهرة ما يؤكد وجود الظاهرة ولا يلغيها.",
            "page": "52",
            "part": "1",
            "seal": "F7B19039"
        },
        {
            "id": "47",
            "nass": "ولكن قد يتوقف بعض أصحاب العقول أمام الوحي الرسالي, وقد يتحفظ في قبوله وقد ينكره بالكلية. وإذا طالبنا المنكرين للوحي بالدليل وإقامة البرهان على صحة دعواهم في إنكار الوحي لا نجد لديهم دليلا واحدا على إنكارهم للوحي إلا قولهم: إن الوحي لا تثبته التجربة، أو لا تستطيع الاستدلال عليه ببرهان العقل، وهذا الذي يستدلون به ليس دليلا موجبا وإنما هو دليل نفي العلم. بمعنى أنه دليل على عدم وجدانهم لدليل الإثبات، فهم لا يعرفون دليلا موجبا للقول بالوحي وإنما الذي يعرفونه أنهم افتقدوا دليل الإثبات, إلى غير ذلك مما يدّعيه هؤلاء. ¶ والسؤال الذي أطرحه عليهم هو: هل عدم علمكم بدليل الإثبات للوحي يعتبر دليلا على نفي الوحي في ذاته؟ ¶ وهل افتقادكم الدليل يعتبر دليلا قائما بذاته تحتجون به على نفي الوحي؟! ¶ إن عدم معرفتكم بالدليل يعد دليلا على جهلكم بالدليل الذي يعلمه غيركم, والذي يشهد به الواقع والبرهان. ومن المعروف في لغة الأصوليين أن عدم العلم ليس علما بالعدم, بمعنى أن عدم العلم بالدليل ليس علما بعدم وجود المدلول في ذاته، فقد يكون الشيء موجودًا ولا تعلم دليل وجوده، وقد يكون له أكثر من دليل وحجة وعدم العلم بدليل الإثبات ليس دليلا على نفي الوجود, بل هو دليل على جهلكم بدليل الإثبات، وما تجهلونه أنتم فقد علمه غيركم بدلائله",
            "page": "53",
            "part": "1",
            "seal": "C49F96D8"
        },
        {
            "id": "48",
            "nass": "وبراهينه، فلا حجة لأحد في رفض الوحي أو التنكر له إلا الاستعلاء والمكابرة, كما أخبر الله رسوله الكريم بقوله: {فَإِنَّهُمْ لا يُكَذِّبُونَكَ وَلَكِنَّ الظَّالِمِينَ بِآيَاتِ اللَّهِ يَجْحَدُونَ} [الأنعام: 33] . وسوف نوضح فيما يأتي أن الوحي ضرورة عقلية ومعرفية كما هو ضرورة اجتماعية ونفسية. والذين ينكرون الوحي الإلهي إلى رسل الله وأنبيائه عليهم أن يراجعوا القرآن الكريم باعتباره آخر وحي نزل من السماء, ويتأملوا ما جاء فيه وما أخبر عنه وما تنبأ به، وما أشار إليه من آيات كونية في الأنفس وفي الآفاق، ويسألوا أنفسهم: من أين لرجل أمي ولد ونشأ في جزيرة العرب بمعزل عن جميع الروافد الثقافية أن يعلم ذلك؟ وهي أمور لم يكن لأهل جزيرة العرب علم بها من قبل، ومنها أمور لم يكن للبشرية كلها علم بها قبل نزول الوحي بها، من أين له -صلى الله عليه وسلم- العلم بما قصه القرآن عليه من أحوال الأمم الماضية ومن أحوال الأنبياء السابقين عليه مع أقوامهم؟ إن القرآن الكريم نفسه يخبرنا بأن الرسول لم يعاصر هذه الأحداث ولم يشاهد قصص القرآن ولم يحضرها, فما مصدر علمه بها كما قال تعالى: {وَمَا كُنْتَ بِجَانِبِ الطُّورِ إِذْ نَادَيْنَا} \"أي: موسى -عليه السلام\" حين ناداه ربه بالوادي المقدس طوى، {وَمَا كُنْتَ بِجَانِبِ الْغَرْبِيِّ إِذْ قَضَيْنَا إِلَى مُوسَى الْأَمْرَ وَمَا كُنْتَ مِنَ الشَّاهِدِينَ} وقال تعالى: {وَمَا كُنْتَ لَدَيْهِمْ إِذْ يُلْقُونَ أَقْلامَهُمْ أَيُّهُمْ يَكْفُلُ مَرْيَمَ وَمَا كُنْتَ لَدَيْهِمْ إِذْ يَخْتَصِمُونَ} [آل عمران: 44] .",
            "page": "54",
            "part": "1",
            "seal": "5A875F5C"
        },
        {
            "id": "49",
            "nass": "وليس هناك مصدر آخر لهذه المعلومات إلا الوحي بها, كما قال تعالى: {ذَلِكَ مِنْ أَنْبَاءِ الْقُرَى نَقُصُّهُ عَلَيْكَ} . ¶ {ذَلِكَ مِنْ أَنْبَاءِ الْغَيْبِ نُوحِيهِ إِلَيْكَ} أي: ما أخبر به القرآن عما مضى من أحوال الأمم الماضية. ¶ والذين عرفوا أحوال الرسول -صلى الله عليه وسلم- ودرسوا سيرته بين قومه قبل البعثة وبعدها يعلمون أنه -صلى الله عليه وسلم- لم يكن كاهنا ولا عرافا ولا اشتغل بالسحر حتى يقولوا: إن الرسول قد عرف ذلك عن طريق الكهانة والعرافة. ولقد كانت سيرته -صلى الله عليه وسلم- بين قومه وأحواله التي عرف بها سببا في أن كثيرا من أهل مكة آمنوا به قبل أن يقدم لهم برهانا, ولا دليلا على صحة قوله، بل كفاهم عن هذا معرفتهم بأحواله وصدقه، والقرآن الكريم بين أيدي المسلمين الآن وإلى الأبد، وهو دليل قائم بذاته على صدق رسالته، وكل آية فيها دليل على صدقه بما فيها من وجوه الإعجاز الذي يبهر العقول، فهلا آمن المنكرون للوحي بأن عدم علمهم بدليل الوحي ليس دليلا على نفيه, وإنما هو دليل على جهلهم بما علمه غيرهم؟",
            "page": "55",
            "part": "1",
            "seal": "0DFF282B"
        },
        {
            "id": "50",
            "nass": "مفهوم العقل: ¶ من المعلوم أن دلالة الألفاظ تنقسم إلى دلالات لغوية عامة, ودلالات اصطلاحية خاصة بأهل كل فن وصناعة، فالدلالة العامة للألفاظ نبحث عنها في معاجم اللغة حيث نجد المعنى اللغوي العام لكل كلمة مستعملة, وشائعة. ¶ أما المعاني الاصطلاحية فنبحث عنها في المؤلفات الخاصة بكل فن من فنون القول، مثل الفاعل في علم النحو يختلف عنه الفاعل في القانون وعلم الجريمة، وليس من قصدنا في هذا البحث أن نتعرض للمعنى اللغوي العام لكلمة \"العقل\" أو لبيان أصولها الاشتقاقية، وليس من قصدنا أيضا البحث عن العلاقة بين المعنى اللغوي للكلمة والمعنى الاصطلاحي لها؛ لأن ذلك قد تعرضت له دراسات عديدة في مجالات مختلفة. والذي نقصده بالدرجة الأولى هنا بيان مفهوم العقل الوظيفي المعرفي. ¶ لقد عرّف الفلاسفة العقل بأنه جوهر قائم بنفسه وقالوا: إن هذا التعريف مبين لماهية العقل وحقيقته، وهذا التعريف يقوم عندهم على أساس مذهب الفلاسفة في التفرقة بين الماهية والوجود. وهذه التفرقة قد ثبت بطلانها في العديد من الدراسات التي نهض بها علماء",
            "page": "56",
            "part": "1",
            "seal": "27EB8C81"
        },
        {
            "id": "51",
            "nass": "كثيرون وبيّنوا أن هذه التفرقة لا أساس لها إلا في التصور العقلي فقط، وبيّنوا أن ماهية الشيء عين وجوده وليس في الخارج الحسي شيء يسمى ماهية الشيء وآخر يسمى عين الشيء، وأن هذه التفرقة إذا صحت ذهنا وعقلا فلن تصح واقعا ووجودا، وأن تعريف الفلاسفة للعقل بأنه جوهر قائم بنفسه غير صحيح؛ ذلك أن من خصائص الجوهر القائم بنفسه أنه يفعل دائما ولا ينفعل، فهو فعل محض، وذلك لا يتوفر في العقل حسب تصويرهم له. ¶ ومن الأخطاء التي تأسست على مفهوم الفلاسفة للعقل بهذا المعنى السابق أنهم قالوا بنظرية العقول العشرة ليفسروا بها خلق العالم وصدوره عن الأول، وجعلوا العقل العاشر في هذ السلسلة هو المشرف على ما تحت فلك القمر. ومن المعلوم أن هذه النظرية تتعارض مع الدين وأصوله نصا وروحا؛ ولذلك كان موقف السلف منها هو الرفض المطلق، وحذروا جمهور المسلمين منها ومن القائلين بها. ¶ ولعل من المفيد للقارئ الكريم أن يراجع في أخطاء هذه النظرية الكتاب العظيم الموسوم \"بالصفدية\" لابن تيمية أو كتاب بغية المرتاد في الرد على القرامطة أهل الإلحاد، حيث فصل فيهما ابن تيمية القول في بطلان مذهب الفلاسفة في العقل والعقول العشرة, وبين أنها لا تصح عقلا ولا شرعا، وأنها مؤسسة على مفهوم فاسد في العقل لمعنى المعقل.",
            "page": "57",
            "part": "1",
            "seal": "7CDFC779"
        },
        {
            "id": "52",
            "nass": "وأن مفهوم الفلاسفة لمعنى العقل مأخوذ من اصطلاح اليونان للكلمة، ولا ينبغي أن يتحكم به قائله في أهل الصناعات الأخرى ولا في لغات أهل الأرض، ولا يجوز أن يجعله بديلا عن المعنى اللغوي العام لمفهوم العقل في لغتنا العربية, أو المعنى العام لها عند الإطلاق، وهذا المعنى اليوناني قد يوافق مذاهب اليونان ولغتهم؛ لأنهم ليسوا أهل دين ولا كتاب منزل، فمن أخذه عنهم وجعله مذهبا له لا يجوز أن يلزم الغير به، ولا أن يجعل المخالف له مخطئا؛ لأن هذه المعاني اصطلاحية خاصة بأهلها, فلا نحكم بالخطأ على مخالفهم ولا نلزم الغير بالأخذ به. ¶ والعقل غريزة فطرية في الإنسان يستطيع بها أن يميز بين الحق والباطل في المعتقدات، والصواب والخطأ في الأقوال والأفعال، وأخذ بهذا المعنى الإمام أحمد بن حنبل والحارس المحاسبي وابن تيمية وابن القيم وجمهور السلف على ذلك، ورفضوا تماما الأخذ بمفهوم الفلاسفة للعقل وعارضوه وبينوا ما فيه من قصور, وما يترتب على الأخذ به من فساد في الدين والعقل معا. ولقد ظن البعض خطأ أن السلف حين رفضوا المفهوم اليوناني للعقل قد رفضوا العقل وأحكامه, ولعل السبب في ذلك أن نبرة التقديس للفلسفة اليونانية كانت قوية وعالية في عصورهم، واعتبرها البعض منزهة عن الخطأ وأن كل ما خالفها من النصوص الشرعية ينبغي أن يؤول",
            "page": "58",
            "part": "1",
            "seal": "283442E0"
        },
        {
            "id": "53",
            "nass": "لصالحها ليكون موافقا لها، وتلك مشكلة كبرى عاشها السلف دفاعا عن قداسة النص القرآني في مواجهة تقديس البعض للفلسفة اليونانية، وتنزيهها عن الخطأ. ¶ ولقد استغل العلمانيون المعاصرون هذه القضية, وأشاعوا أن السلف أعداء للعقل ورافضون لأحكامه ويحاربون من يأخذ به, وانطلقوا من هذا القول إلى ما هو أخطر حيث قالوا بأن القرآن يناقض العقل, ولم يستطع هؤلاء المخالفون أن يكلفوا أنفسهم عناء البحث, ويفرقوا بين الموقفين: ¶ الموقف الأول: أن السلف يرفضون مذهب الفلاسفة في العقل, وأن معنى العقل عند الفلاسفة معنى اصطلاحي خاص بهم وحدهم، وليس هو بديلا عن المعنى اللغوي العام, ولا هو ملزم لغير الفلاسفة أن يأخذوا به، ولا هو بديل عن معنى الكلمة في لغة العرب التي نزل بها القرآن. ¶ الموقف الثاني: أن رفض السلف لمفهوم العقل عند الفلاسفة لا يعني أبدًا أن السلف يرفضون العقل أو يردون أحكامه. ¶ وتحري الحق في مثل هذه المسائل الدقيقة ليس في طباع الكثيرين من الناس خاصة إذا كانوا أصحاب هوى, كأن ينتصروا لمذهب معين أو يشنعوا على آخرين بما ليس فيهم؛ لإظهارهم أمام الناس في مظهر سيئ. وهذا كثير وواقع في كل عصر، خاصة وأن",
            "page": "59",
            "part": "1",
            "seal": "913FE32C"
        },
        {
            "id": "54",
            "nass": "أهل الحق في كل عصر قلة، وأدوات التشنيع ووسائلها متوفرة مع الخصوم مما أظهر المنهج السلفي بمظهر المضاد للعقل الرافض له, وهذا افتراء عليهم. ¶ ولقد كان السلف في حقيقة موقفهم من العقل وأحكامه أكثر فطنة وذكاء, وأكثر احتراما للعقل حين رفضوا مذهب الفلاسفة في ذلك. ¶ فالسلف يرون أن العقل ليس أداة ولا حالا في أداة، فهو ليس كحاسة السمع الحالة بالإذن, أو حاسة البصر الحالة في العين؛ وبالتالي هو ليس جوهرا قائما بنفسه كما يقول الفلاسفة. ¶ والإمام أحمد حين عرف العقل بأنه غريزة ندرك بها الأشياء, ونستنبط بها العلم بالأحكام فإن هذا التعريف من وجهة نظرنا يحتاج إلى توضيح، ذلك أن كلمة غريزة كلمة مجملة، وربما اشتبهت بالغرائز الدنيا في الإنسان وإن كان هذا المعنى ليس مقصودا للإمام أحمد. ¶ والذي يستقرئ تراث السلف في هذه المسألة يجد أن معنى العقل عندهم أقرب إلى أن يكون \"وظيفة إدراكية يتعاون في أدائها جميع ملكات الإنسان المعرفية\" ما عرفناه منها وما لم نعرفه1. ¶ __________ ¶ 1 راجع: كتابنا تأملات حول منهج القرآن في تأسيس اليقين، القاهرة، 1985م.",
            "page": "60",
            "part": "1",
            "seal": "A4AD4BAA"
        },
        {
            "id": "55",
            "nass": "هو وظيفة يرتبط وجودها في الإنسان بوجود أدواتها الظاهرة والباطنة، وبمقدار ما تكتسبه هذه الأدوات من الخبرة الزمنية, ويحصل لها من النضج يكون مقدار العقل للأشياء أتم وأكمل, وتعقله للأمور أكثر نضجا وأقرب إلى الصواب. ¶ ومفهوم العقل هنا يساوي تماما في الاشتقاق اللغوي المعنى المصدري لقولنا: فهمت المسألة فهما، وضربت الولد ضربا، فتقول: عقلت المسألة عقلا وتعقلت الأمر تعقلا، وعملية العقل للمسألة والتعقل للأمر ليس لها مكان في الجسم فتحل به، وليس لها أداة معينة في الجسم. فتقوم بها كما يقوم البصر بحاسة العين ويقوم السمع بحاسة الأذن، وإنما هي وظيفة جامعة لكل وظائف الحواس وهي التي تجرد هذه الحواس عن لواحقها الحسية، فالعين تدرك الأسود والأبيض, والعقل هو الذي يدرك معنى البياض والسواد, والذوق يدرك الحلو والمر, والعقل هو الذي يدرك معنى المرارة والحلاوة. ¶ والقرآن الكريم حين ذكر الحواس المعرفية قرن كل حاسة بوظيفتها، قال تعالى: {أَلَهُمْ أَرْجُلٌ يَمْشُونَ بِهَا أَمْ لَهُمْ أَيْدٍ يَبْطِشُونَ بِهَا أَمْ لَهُمْ أَعْيُنٌ يُبْصِرُونَ بِهَا أَمْ لَهُمْ آذَانٌ يَسْمَعُونَ بِهَا} [الأعراف: 195] . وأحيانا يذكر الحاسة مقرونة بوظيفتها على سبيل النفي كما في قوله: {وَلَهُمْ أَعْيُنٌ لا يُبْصِرُونَ بِهَا وَلَهُمْ آذَانٌ لا يَسْمَعُونَ بهَا}",
            "page": "61",
            "part": "1",
            "seal": "DD7D1525"
        },
        {
            "id": "56",
            "nass": "[الأعراف: 179] ، وأحيانا يذكر حاستي السمع والبصر ويردفهما بكلمة الفؤاد، قال تعالى: {وَلا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْؤُولًا} [الإسراء: 36] . {وَجَعَلَ لَكُمُ السَّمْعَ وَالْأَبْصَارَ وَالْأَفْئِدَةَ} . ¶ والتعقيب بكلمة الفؤاد بعد حاستي السمع والبصر يتضمن التنبيه إلى ما غاب عنا من وسائل الإدراك الباطنة، ومن أهمها وظيفة القلب، فالقرآن الكريم يصف القلب في العديد من الآيات بالفقه أو التعقل نفيا أو إثباتا. ¶ وأحيانا يجعل وظيفة القلب أهم وأسمى من وظيفة الحواس الظاهرة. قال تعالى: {فَإِنَّهَا لا تَعْمَى الْأَبْصَارُ وَلَكِنْ تَعْمَى الْقُلُوبُ الَّتِي فِي الصُّدُورِ} [الحج: 46] . ¶ وأحيانا يلفت القرآن نظرنا إلى أن وظيفة الحواس وسيلة مقصودة إلى تحقيق غاية أسمى من مجرد الإدراك الحسي للأشياء، وإذا لم تتحقق هذه الغاية كانت الوظيفة الحسية للأداة في حكم العدم. قال تعالى: {ولَقَدْ ذَرَأْنَا لِجَهَنَّمَ كَثِيرًا مِنَ الْجِنِّ وَالْإِنْسِ لَهُمْ قُلُوبٌ لا يَفْقَهُونَ بِهَا وَلَهُمْ أَعْيُنٌ لَا يُبْصِرُونَ بِهَا وَلَهُمْ آذَانٌ لا يَسْمَعُونَ بِهَا أُولَئِكَ كَالْأَنْعَامِ بَلْ هُمْ أَضَلُّ} [الأعراف: 179] . وقال سبحانه: {وَتَرَاهُمْ يَنْظُرُونَ إِلَيْكَ وَهُمْ لا يُبْصِرُونَ} [الأعراف: 198] .",
            "page": "62",
            "part": "1",
            "seal": "6FF2F63D"
        },
        {
            "id": "57",
            "nass": "فالوظيفة الحسية لهذه الأدوات قد تكون موجودة ومتحققة، لكن الغاية والهدف من الوظيفة الحسية مفقودة، وهي عملية التعقل لما يرى وما يسمع. فصارت الحاسة في حكم المفقودة تماما لغياب الهدف وفوات الغاية، فهذا كله وغيره كثير ينبهنا إلى أن منطق السلف في مفهوم العقل يختلف تماما عن مفهوم الفلاسفة. يقول ابن تيمية: والعقل في كتاب الله وسنة رسوله وكلام الصحابة والتابعين وسائر أئمة المسلمين هو أمر يقوم بالعاقل سواء سميناه عرضا أو صفة, فليس هو عينا قائمة بنفسها سواء سمي جوهرا أو جسما, وإنما يوجد التعبير بالعقل عن الذات العاقلة. فهو صفة تقوم بالعاقل، وإذا قيل: فلان العاقل أو صاحب عقل فإنما يراد به امتلاكه العلوم أو الخبرة التي يميز بها بين الصواب والخطأ في الأقوال والحق والباطل في الاعتقاد, وهذا ما قصد إليه الإمام أحمد في تعبيره عن العقل بالغريزة الثابتة في الإنسان، فكما أن في العين قوة بها يبصر الإنسان فكذلك الإنسان يمتلك هذه الغريزة التي يتحقق بها العقل والفهم والتدبر، وهي ليست جوهرا ولا حالة بعضو معين في الجسم ولكن يتعاون في أدائها جميع الملكات المعرفية في الإنسان الظاهر منها والباطن. ¶ وقد يطلق العقل ويراد به العلوم التي حصلناها بهذه الغريزة. وبهذا المعنى فإنه يكون معناه صفة العلم المتحصلة والقائمة بالذات العالمة، ويميل شيخ الإسلام ابن تيمية إلى أن العقل كوظيفة يتعلق",
            "page": "63",
            "part": "1",
            "seal": "3E7AAF6E"
        },
        {
            "id": "58",
            "nass": "بالقلب، كما قال تعالى: {أَفَلَمْ يَسِيرُوا فِي الْأَرْضِ فَتَكُونَ لَهُمْ قُلُوبٌ يَعْقِلُونَ بِهَا} [الحج: 46] . وقيل لابن عباس: بماذا نلت العلم؟ قال: \"بلسان سئول, وقلب عقول\". ¶ وليس المقصود بالقلب هنا العضو المادي في الإنسان, ولكن المراد منه الوظيفة الإدراكية لهذا العضو, كما قال: {فَإِنَّهَا لا تَعْمَى الْأَبْصَارُ وَلَكِنْ تَعْمَى الْقُلُوبُ الَّتِي فِي الصُّدُورِ} [الحج: 46] . ¶ ومن المهم أن ننبه هنا إلى أن العمل يدخل في مفهوم العقل عند السلف. ذلك أن كل عمل تسبقه إرادة، وأصل الإرادة ومحلها في القلب، والإنسان لا يكون مريدا إلا بعد تصور المراد وتعقله وتحديد مقصوده منه. فلا بد أن يكون القلب متصورا للشيء المراد قبل تحققه واقعا، يقول ابن تيمية: وإذ قد خلق الله القلب لأن يعلم به, فتوجهه نحو الأشياء ابتغاء العلم بها هو الفكر والنظر، كما أن إقبال الإذن على الكلام ابتغاء سماعه هو الإصغاء وانصراف الطرف إلى الأشياء ابتغاء رؤيتها هو النظر. فالفكر للقلب كالإصغاء للأذن، والبصر للعين. وإذا علم ما نظر فيه فذاك مطلوبه ... وكم من ناظر مفكر لم يحصل العلم ولم ينله، وعكسه كم من أوتي علما بشيء لم ينظر فيه ولم تسبق إليه منه سابقة تفكير فيه ... وذلك كله ليس لأن القلب بنفسه يعقل العلم وإنما الأمر موقوف على شرائط واستعدادات قد تكون فعلا للإنسان ومطلوبا له، وقد تكون فضلا من الله فيكون",
            "page": "64",
            "part": "1",
            "seal": "57F8318B"
        },
        {
            "id": "59",
            "nass": "موهوبا منه. فصلاح القلب وحقه الذي خلق من أجله هو أن يقبل الأشياء, لا أقول يعلمها فقط، فقد يعلم الشيء من لا يكون عاقلا له بل غافلا عنه، والذي يعقل الشيء هو الذي يقيده ويضبطه ويعيه ويثبته في قلبه, فيكون في وقت الحاجة إليه غنيا به, فيطابق عمله قوله وباطنه ظاهره، وذلك هو الذي أوتي الحكمة. وهذا هو مجال تفاوت الناس علما وعملا، فمن رأى الأشياء أو استمع إلى الأقوال بغير قلب واعٍ لما يرى, أو سمع لم يستفد شيئا مما رأى أو سمع، فصار مدار الأمر كله على القلب. ¶ وقد أكد القرآن هذه القضية في قوله: {إِنَّ فِي ذَلِكَ لَذِكْرَى لِمَنْ كَانَ لَهُ قَلْبٌ} [ق: 37] والقلب لا يقبل من الأمور إلا ما كان صوابا، ولا يقبل من الاعتقاد إلا ما كان حقا. وهذه سنة الله في خلقه للقلب، فإذا لم يوضع فيه الاعتقاد الحق فإنه لا يقبل غيره ولا يطمئن إليه، ولا يزال القلب يتقلب في أودية الأفكار بين الحق منها والباطل؛ لأنه لا يترك خاليا فارغا أبدا, بل لا بد له من الاشتغال بالفكر والنظر، ولا تنكشف للإنسان هذه الأحوال إلا بعد رجوعه إلى الحق والصواب في القول والاعتقاد، فيتبين له حينئذ أن القلب كان هائما في أودية الفكر بلا حاصل، ولو ترك القلب وحاله التي فطر عليها لم يقبل من الاعتقاد إلا ما هو حق، ولا من الأقوال إلا ما هو صواب وتلك فطرة الله في خلقه للقلب.",
            "page": "65",
            "part": "1",
            "seal": "20F6C0E7"
        },
        {
            "id": "60",
            "nass": "هذا هو مفهوم العقل، هو عملية وظيفية يقوم بها الإنسان, وتتعاون في أدائها كل الملكات المعرفية في الإنسان الظاهر منها والباطن, ما علمناه منها وما لم نعلمه. ¶ وهذا المعنى مال إليه سلف الأمة وقالوا به, فهم لا يرفضون العقل إذن كما حاول البعض أن يشنع عليهم بهذه الأكذوبة, ولكنهم يرفضون مذهب الفلاسفة في العقل. ¶ وهم لا يرفضون أحكام العقل, ولا يقللون من شأنه في تحصيل العلوم واكتساب المعارف. ¶ إذ كيف يرفضون العقل وأحكامه والإسلام في مبادئه وأصوله وشريعته مؤسس على خطاب العقل. فالقرآن نزل ليخاطب العقلاء، وليتدبره العقلاء، وليستنبط أحكامه العقلاء, ومن فَقَدَ العقل فَقَدْ فَقَدَ أهلية الخطاب القرآني، وليس له في خطاب الشرع ما يذم عليه ولا ما يمدح من أجله, بل ليس للمرء من عباداته في الإسلام إلا ما عقل منها. وشرائع الإسلام كلها لم يكلف بها إلا العقلاء، فكيف يشنع على منهج السلف بهذه الفرية الظالمة التي تدل على جهل صاحبها بمذهب السلف, وبمنهجهم العقلاني المنضبط؟! ¶ ولعل السبب في ذلك أنه كلما تقادم العهد بزمن النبوة وجيل الصحابة والتابعين، وقل العلم بالآثار النبوية وانطمست معالم المنهج، وقل الملتزمون به وكثر المخالفون له والمشنعون عليه ممن لهم",
            "page": "66",
            "part": "1",
            "seal": "CB480388"
        },
        {
            "id": "61",
            "nass": "زلفى عند أهل الرياسات وأصحاب النفوذ من الملتفّين حولهم من الذين يجيدون الالتفاف حول جميع الموائد في كل عصر, فتكثر الأحاديث وتتسلط أجهزة الإعلام بالدعاية الموجهة ضد الخصوم من السلف، وقد يجعلون منهم دعاة الرجعية والتخلف، وما أكثر ما قيل عن المنهج السلفي في هذا الصدد. ¶ وينبغي ألا نعفي أتباع المنهج السلفي من مسئوليتهم عن ذلك؛ لأسباب كثيرة لا داعي للتفصيل فيها الآن، ولكن هذه حقيقة ينبغي أن تعرف. فلقد أساء أدعياء المذهب إلى السلفية أكثر مما أحسنوا، أحيانا عن جهل بالمنهج وأصوله وقضاياه، وأحيانا بسلوكهم الشخصي الذي يدعو إلى التنفير والترهيب أكثر مما يدعو إلى التقريب والترغيب، وعلى رأس هذه الأسباب استفراغ وقتهم وجهدهم في الخلاف حول شكليات وفروع وإهمالهم لأساسيات وأصول، وهذا مما يدمي القلوب ويحزن النفوس معا أن يجد المخالفون عن اتباعه الأسباب والمبررات للتشنيع على سلف الأمة, والافتراء عليهم بما لم يقولوه ولم يدر بخلدهم يوما ما.",
            "page": "67",
            "part": "1",
            "seal": "972ABE2A"
        },
        {
            "id": "62",
            "nass": "مدارك العقول: عالم الغيب, وعالم الشهادة ¶ يتصل الحديث عن هذه القضية بنظرية المعرفة من جهات مختلفة: ¶ 1- فهو يتصل بها من حيث وسائلها. ¶ 2- ومن حيث موضوعها، ومن حيث غايتها، وليس من قصدنا الحديث هنا عن نظرية المعرفة. ¶ 3- من حيث هي كهدف مقصود لذاته في هذه الدراسة, فإن ذلك له مجالات أخرى، ولكن الذي نقصده بالدرجة الأولى هو تحديد علاقة العقل بموضوع المعرفة وغايتها من جانب، وعلاقته بوسائلها من جانب آخر. ¶ ولقد آثرنا استعمال هذا المصطلح \"مدارك العقول\" لما فيه من دلالة على تمكن العقل من موضوع المعرفة وسيطرته عليه, واحتوائه لها، مما لا نجده في غيره من المصطلحات المعرفية الأخرى، وهذا المصطلح يطرح علينا مباشرة الحديث عن موضوع المعرفة التي هي \"مدارك العقول\".",
            "page": "68",
            "part": "1",
            "seal": "AFA1D1A9"
        },
        {
            "id": "63",
            "nass": "فقد يكون موضوع المعرفة هو عالم الشهادة, وما يشتمل عليه من ظواهر ومظاهر. ¶ وقد يكون موضوع المعرفة لا ينتمي إلى هذا العالم الحسي، ولا يمتّ إليه بسبب كعالم الغيب، ونريد هنا أن نتعرف على مدارك العقل لهذين العالمين؛ عالم الشهادة، وعالم الغيب, ودور العقل في التعرف على كل منهما.",
            "page": "69",
            "part": "1",
            "seal": "CCAA50F5"
        },
        {
            "id": "64",
            "nass": "وظيفة العقل في عالم الشهادة: ¶ عالم الشهادة وهو المقابل الشرعي للعالم الحسي والمحسوسات لدى علماء المناهج أو المعرفة الحسية، وينطلق موقفنا هنا في تحديد علاقة العقل بعالم الشهادة من توجيهات القرآن الكريم التي تجعل النظر العقلي والتأمل في آيات الله أفقية كانت أو نفسية, مطلبا شرعيا وواجبا دينيا على سبيل الفرض الكفائي أحيانا، وقد يرقى في بعض الأحيان إلى مستوى الفرض العيني على شخص بذاته، أو على جماعة معينين بذواتهم، حيث يلزمهم ولي الأمر ويجبرهم على أداء هذه الوظيفة التي تعينت عليهم والتي لا ينهض بها سواهم، حتى تستقيم أحوال الأمة بها، ومن حق ولي الأمر أن يعاقبهم -أفرادًا كانوا أو جماعة- إذا لم ينهضوا بهذه المسئولية التي أصبحت بمثابة الدين الواجب الأداء، كما إذا تعين على جماعة ممارسة مهنة الطب أو صناعة الأسلحة للجيوش، أو فن الهندسة أو القيام بخدمات أخرى لا ينهض بها سواهم. ¶ والقرآن الكريم يحث العقل ويدفعه دفعا إلى التعرف على هذا الكون واكتشاف قوانينه، ومعرفة خصائصه والتعرف على العلاقات المتبادلة بين أنواعه وأجزائه للوقوف على خصائص العلاقات",
            "page": "70",
            "part": "1",
            "seal": "15BCB338"
        },
        {
            "id": "65",
            "nass": "السببية الكامنة فيه؛ لأن ذلك كله يرتبط برسالة الإنسان في هذا الكون والهدف من وجوده، واستخلافه في الأرض وتنفيذه للأمر القرآني باستعمارها. ¶ وهذه المهام لا تتم للمسلم إلا باكتشاف قوانين الأشياء ومعرفة العلاقات السببية فيها؛ ليستطيع أن يحقق فيها المعنى الإلهي المقصود من تسخير هذا العالم من سمائه إلى أرضه لصالح الإنسان. ¶ ولقد شاع العلم بهذه الآيات القرآنية التي تأمر العقل بالنظر والتأمل، وأصبحت معروفة للعامة والخاصة؛ ولذلك سوف أعفي نفسي من سردها في هذا المختصر، ولكن الذي يلفت النظر وأنبه إليه أن منهج القرآن في سوق هذه الآيات كان يأخذ بمبدأ التدرج والترقي من مستوى معرفي إلى مستوى آخر أرقى وأدق، ويفتح أمام العقل مجالات للنظر وآفاقا أرحب للتأمل كان يجهلها العقل من قبل؛ لتكون مسرحا لنظره العقلي وعمله الفكري، فالكون كله قد أعده الخالق سبحانه وجعله مهيأ للنظر العقلي ليجعل منه حبلا ممدودا وسببا موصلا بين الإنسان العارف وموضوع المعرفة من جهة وغاية هذه المعرفة وهدفها من جهة أخرى؛ ولذلك كانت آيات القرآن المتصلة بهذا الموضوع تختم غالبا بقوله تعالى: {إِنَّ فِي ذَلِكَ لَآياتٍ لِقَوْمٍ يَتَفَكَّرُونَ} , أو {لِقَوْمٍ يَعْقِلُونَ} . ¶ 1- ونجد آيات القرآن في هذا الصدد تأمر الإنسان بالنظر إلى البيئة التي يعيش فيها الإنسان, وما فيها من أصناف الموجودات من",
            "page": "71",
            "part": "1",
            "seal": "AF300054"
        },
        {
            "id": "66",
            "nass": "حيث كيفية الصنعة، دقة وإتقانا، فنقول له: {أَفَلا يَنْظُرُونَ إِلَى الْإِبِلِ كَيْفَ خُلِقَتْ، وَإِلَى السَّمَاءِ كَيْفَ رُفِعَتْ، وَإِلَى الْجِبَالِ كَيْفَ نُصِبَتْ، وَإِلَى الْأَرْضِ كَيْفَ سُطِحَتْ} [الغاشية: 17-20] . ¶ والسؤال في هذه الآيات يدور حول كيفية الصنعة وليس عن وجودها. والفارق كبير بين مضمون السؤالين، فالسؤال عن كيفية الصنعة لا يملك الإجابة عنها إلا صانعها أو من كان في مستواه من العلم بكيفيتها والغاية والقصد منها؛ ولذلك فإن النظر العقلي هنا يدرك من مضمون السؤال حسب استطاعته فقط. فهو يدرك منها ولا يدركها؛ لتبقى القضية كلها في نطاق الإعجاز من جانب ومطلبا شرعيا للعقل من جانب آخر. ¶ 2- وأحيانا يطلب القرآن من العقل ألا يكتفي بمجرد النظر إلى هذا الكون, بل لا بد أن يخترق ظواهره ليكتشف ماذا في داخله. قال تعالى: {قُلِ انْظُرُوا مَاذَا فِي السَّمَاوَاتِ وَالْأَرْضِ} [يونس: 101] ومعلوم أن الأمر بالنظر في الشيء أعلى درجة من مجرد النظر إلى الشيء، فليصعد الإنسان إلى القمر -إن شاء- أو إلى ما شاء من الكواكب، وليهبط -إن شاء- في باطن الأرض مكتشفا وباحثا, فإن ذلك كله مطلب شرعي في منهج القرآن؛ لأن رسالة الإنسان في الكون واستعمار الأرض لا تتم إلا بذلك، وحين يخاطبنا القرآن بقوله تعالى: {هُوَ أَنْشَأَكُمْ مِنَ",
            "page": "72",
            "part": "1",
            "seal": "A90E989C"
        },
        {
            "id": "67",
            "nass": "الْأَرْضِ وَاسْتَعْمَرَكُمْ فِيهَا} [هود: 61] فإنه يطلب منا بصيغة الأمر أن نعمل على عمارة الأرض بكل ما نستطيع، والتقصير في تنفيذ هذا الأمر معصية جماعية تجني الأمة ثمرتها فقرا ومرضا ومذلة وهوانا وتخلفا وتبعية لأمم الأرض. ¶ وحين يذكرنا القرآن بأحوال الأمم السابقة وكيف جرت عليهم السنن الإلهية في الكون من ازدهار للحضارات أو انهيار لها، فإن ذلك كان على سبيل التعليم والإفادة من الدرس والعبرة من التاريخ؛ ليكون تاريخ الإنسان نفسه مجالا رحبا لعمل العقل ليتعرف منه على أساس ازدهار الحضارات وانهيارها، ليعي العبرة من قص القرآن لهذه السنن وعلاقتها بالأفراد والجماعات. فالكون كله مسرح للعقل وميدان لعمله، وتاريخ الإنسان كله مسرح لنظر العقل، والعقل مهيأ للسيطرة الكلية على الكون واحتواء تاريخه، فكرا وتأملا، مقدمات ونتائج، علاقات بين الأشياء، أسبابا ومسببات، تسخيرا وتوظيفا، وتلك مهمة العقل ووظيفته في عالم الشهادة، وذلك واجبه الشرعي الذي ندبه القرآن له وحثه عليه وأمره به. ¶ وليس من قبيل المصادفة أن يلفت القرآن نظر المسلم إلى بعض آيات بعينها من آيات الله في كونه جعلها اسما وعلما على بعض سور القرآن، وكأنه يقول للعقل في هذه اللفتة: تلك قضية تحتاج إلى نظر وتدبر، وقد يقرأ المسلم هذه الآيات دون أن يعيرها",
            "page": "73",
            "part": "1",
            "seal": "BB627FC4"
        },
        {
            "id": "68",
            "nass": "حقها من النظر والتدبر مع أنها تحتاج من القارئ أن يقف أمامها طويلا وطويلا؛ لأنها جاءت بصورة شاملة لكل أنواع الموجودات غالبا: ¶ 1- فهناك آيات تنتمي إلى عالم الحشرات جاءت علما على بعض السور للقرآن، مثل سورة النحل، سورة النمل، سورة العنكبوت. ¶ 2- وهناك آيات تنتمي إلى عالم الأفلاك والطبيعة كانت علما على بعض سور القرآن، مثل سورة الشمس، سورة القمر، سورة الرعد. ¶ 3- وهناك آيات تنتمي إلى عالم النبات، مثل سورة التين. ¶ 4- وآيات تنتمي إلى عالم الحيوان، مثل سورة البقرة، سورة الأنعام. ¶ 5- آيات تنتمي إلى عالم الزمان وبعض أوقاته، مثل سورة الليل، سورة الضحى، سورة العصر, سورة الفجر. ¶ 6- آيات تعبر عن الكون كله، سورة الملك. ¶ 7- آيات تعبر عن أصل الإنسان في بعض مراحله, سورة الإنسان. ¶ ويقسم القرآن ببعض الآيات تنبيها للعقل إلى أهميتها في حياة الإنسان, وإلى ضرورة الاهتمام بها فكرا وتأملا وتوظيفا: ¶ {فَلا أُقْسِمُ بِمَوَاقِعِ النُّجُومِ، وَإِنَّهُ لَقَسَمٌ لَوْ تَعْلَمُونَ عَظِيمٌ} [الواقعة: 75، 76] .",
            "page": "74",
            "part": "1",
            "seal": "86DE772A"
        },
        {
            "id": "69",
            "nass": "{فَلا أُقْسِمُ بِمَا تُبْصِرُونَ، وَمَا لا تُبْصِرُونَ} [الحاقة: 38] . ¶ {وَاللَّيْلِ إِذَا عَسْعَسَ، وَالصُّبْحِ إِذَا تَنَفَّسَ} [التكوير: 17، 18] . ¶ {فَلا أُقْسِمُ بِالشَّفَقِ، وَاللَّيْلِ وَمَا وَسَقَ، وَالْقَمَرِ إِذَا اتَّسَقَ} [الانشقاق: 16-18] . ¶ هذه بعض آيات الله في كونه التي يستحث العقل ويدفعه دفعا للنظر والتأمل فيها، وهذا الكون هو عالم العقل ومسرحه الحسي الذي يملك العقل أدوات التعامل معه، ويستطيع السيطرة عليه إن شاء على قدر استطاعته، يجعل القرآن عمل العقل فيه وتعامله معه مطلبا شرعيا وواجبا دينيا وعبادة يتقرب بها إلى الله, يعاقب المجتمع كله على التفريط فيه أو الإعراض عنه. ¶ ومن الأمور اللافتة للانتباه أن الآيات السابقة تتسع دائرتها لتشمل الكون كله من عالم الأفلاك إلى عالم النبات وعالم الجماد، فليس في الكون ما هو غريب على العقل، وليس فيه ما هو فوق مستوى الإدراك العقلي، أو يعزّ على العقل مناله، فالكون كله موضوع بحثه وموضوع كده وكبده, وحين يعمل العقل ويستفرغ وسعه بحثا وفكرا وتأملا يكون حينذاك في عبادة شرعية لله، وكلما ازداد عمله وعلمه ازداد لله خشية ومن الله قربا: {إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ} .",
            "page": "75",
            "part": "1",
            "seal": "620C6C49"
        },
        {
            "id": "70",
            "nass": "وينبغي أن يبدأ توظيف العقل في عالم الشهادة من هذا المنطلق القرآني، ومن خلال تحديد القرآن لوظيفته في هذا الكون: لقد ندبه للنهوض بها وأتمنه عليها، وطلب منه إعمار الكون تبعا لهذا المنهج باكتشاف القوانين، والتعرف على العلاقات السببية الكامنة في الأشياء؛ ليسخر الكون كله لخدمة الإنسان وتحقيق مصالحه، وليحقق في ذلك معنى الاستخلاف عن الله في الأرض. ¶ ومن جانب آخر, فإن النكوص عن أداء هذه الوظيفة إهدار لطاقة العقل وضياع لرسالة الإنسان، وجريمة في حق الدين والدنيا معا، وعلاقة العقل بعالم الشهادة على هذا النحو السابق تقوم على أسس معينة يعتبرها القرآن أركانا لتكليف العقل بهذه الوظيفة، بحيث إذا تخلف ركن منها سقط عن الإنسان ما يقابله من التكاليف الشرعية. ¶ 1- إن العقل يملك القدرة المؤهلة له للتعرف على هذا العالم واكتشاف قوانينه وتحديد العلاقات السببية بين أنواعه؛ ليجعل منه مملكته التي استخلفه الله عليها. ¶ 2- إن الله تعالى قد زوّد الإنسان بالحواس الخمس، وجعلها جنودا للعقل يتعرف بها على كل محسوس، وفي نفس الوقت هي مناط مسئولية الإنسان أمام الله يوم القيامة، إذا أساء استعمالها أو أهمل توظيفها: {إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ",
            "page": "76",
            "part": "1",
            "seal": "BB693C5C"
        },
        {
            "id": "71",
            "nass": "مَسْؤُولًا} [الإسراء: 36] . والتكاليف الشرعية منوطة بهذه الأدوات المعرفية وجودا وعدما، فإذا تخلف واحد منها سقط عن الإنسان ما يقابلها من التكاليف الشريعة؛ ولذلك كان من القواعد الأصولية: إذا أخذ ما وهب سقط ما وجب. وقال تعالى: {لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا مَا آتَاهَا} [الطلاق: 7] . ¶ 3- هذه الحواس هي روافد المعرفة العقلية عن عالم الشهادة، هي جواسيس العقل وعيونه حسب تعبير الغزالي وبدون هذه الجواسيس لا يستطيع العقل أن يعلم شيئا يقينيا عن عالم الشهادة، فمن فقد حاسة البصر فاته العلم بعالم المرئيات، ومن فقد حاسة السمع فاته العلم بعالم المسموعات وهكذا شأن بقية الحواس. ¶ فكل حاسة مسلطة على عالم معين تتعرف عليه, وتنقل إلى العقل إحساسها بهذا العالم المعين. ¶ حاول -أيها القارئ- أن تتخيل معي إنسانا خلقه الله بدون هذه الحواس الخمس, ماذا يمكن أن يتكون لديه من معلومات يقينية عن هذا العالم الحسي؟ ولذلك كان من الأصول المعرفية أن من فقد حسا فقد علما، فمن العبث أن تسأل الأعمى عن الفرق بين الأسود والأبيض، أو تسأل الأصم عن الفرق بين صوت الإنسان وصوت الحمار، وهذا المعنى يصدق على من يملك الحواس لكنها تعطلت عن العمل لوجود الآفة بها, أو وجود مانع قوي كالمريض بالصفراء مثلا, فإنه قد يحس طعم العسل مرا والذي",
            "page": "77",
            "part": "1",
            "seal": "5FAB0C66"
        },
        {
            "id": "72",
            "nass": "على بصره غشاوة قد يرى الأشياء على غير ما هي عليه، فيرى الصغير كبيرا والكبير صغيرا. ¶ 4- إن ما غاب عن حواس الإنسان وتجربته الشخصية في هذا العالم, فقد غاب عن العقل العلم اليقيني به عن هذا الطريق، طريق التجربة الحسية، لكن قد يعلمه عن طريق آخر غير تجربته هو، كأن يعلمه عن طريق خبر المعصوم مثلا أو عن طريق ما تواتر العلم به عن الأمم السابقة ... إلى غير ذلك من طرق العلم الأخرى. فكل ما ثبت صدقه عن طريق تجريب الغير له, وتم العلم به لزم الأخذ به والعمل بمقتضاه ممن لم يجرب بنفسه، وهذا في عالم الشهادة معلوم بالاضطرار من كل أحد. ¶ فالمريض لا يسوغ له أن يمتنع عن تناول الدواء الذي وصفه الطبيب بدعوى أنه لم يجربه قبل ذلك بنفسه، والأعمى لا يسوغ له أن ينكر ضوء الشمس بحجة أنه لم يره بنفسه. وهكذا يتواتر العلم لدى العامة والخاصة بكل ما ثبت صدقه مما جربه غيرنا ولم تدركه حواسنا، وأصبح العلم به والعمل بمقتضاه لازما لنا لزوم ما جربناه بأنفسنا وأدركناه بحواسنا، ولا فرق في ذلك بين ما جربه الشخص بحواسه وما جربه غيره، فالأخذ بكل منهما ضرورة عقلية كمصدر من مصادر المعرفة.",
            "page": "78",
            "part": "1",
            "seal": "14879BB5"
        },
        {
            "id": "73",
            "nass": "ويدخل تحت ما جربه غيرنا العلم بأخبار الأمم الماضية، والأخبار المتعلقة بالعصر الذي نعيشه مما لم يقع منه تحت حواسنا، وما جربه غيرنا منها، كالعلم بسور الصين العظيم، وأن الكعبة في مكة وأن الهرم الأكبر بالجيزة في مصر, وكالعلم بنبوة الأنبياء السابقين. ¶ ومما ينبغي أن يعلم أن هناك أمورًا كثيرة يقتصر العلم بها على مجرد الإخبار عنها فقط؛ لأن الحواس لا تنالها بسبب غيابها عن الحواس، وليس لنا طريق إلى العلم بها إلا الخبر المتواتر، وهذا يشمل علمنا بتاريخ الإنسانية كله, فإنه لم ينقل إلينا إلا عن هذا الطريق، ومن العبث إنكار تاريخ الأمم الماضية بدعوى عدم التجريب, أو عدم السماع له.",
            "page": "79",
            "part": "1",
            "seal": "8907559E"
        },
        {
            "id": "74",
            "nass": "علاقة العقل بعالم الغيب: ¶ سبق أن أشرنا إلى علاقة العقل بعالم الشهادة, وأنها مؤسسة على إدراك كامل بطاقة العقل وإمكاناته والعلم بوظيفته، وسبق أن بينا أن الإنسان لو فقد حاسة من حواسه الخمس فاته العلم بالعالم الحسي المقابل لها. ولو تخيلنا إنسانا خلق بدون هذه الحواس, فإنه لا يعلم شيئا عن هذا العالم على سبيل اليقين. ¶ واليقين هنا مطلب أساسي لهذا اللون من المعرفة بعالم الغيب؛ لأن العقل قد يتخيل أمورًا وعوالم كثيرة لا نصيب لها من الواقع والخيال العلمي له دوره المعرفي في عالم الشهادة، ولا سبيل إلى إنكاره، لكن ينبغي أن نعرف هنا أنه لما غابت الحواس عن العقل تخلف عنه العلم اليقيني بعالم المحسوسات؛ لأن روافد المعرفة الحسية أصبحت مفقودة بالنسبة له فانتقل المستوى المعرفي للشخص من اليقين إلى التخيل, هذا في عالم الشهادة. أما في عالم الغيب, فإن الأمر يختلف تماما عن ذلك؛ لأن الحواس لا تناله أصلا ولا سبيل لها إليه، وبالتالي فإن روافد العقل التي تزوده بالمعرفة بعالم الغيب مفقودة، والتخيل العقلي هنا ليس مطلوبا؛ لأن مطلوب المعرفة هنا هو اليقين الجازم الذي لا مجال فيه للتخيل, وينبغي أن نفرق هنا بين مستويين لمعنى الغيب.",
            "page": "80",
            "part": "1",
            "seal": "70004B00"
        },
        {
            "id": "75",
            "nass": "مستويات الغيب: ¶ أ- غيب نسبي: ¶ هناك ما يسمى بالغيب النسبي وهو ما غاب عن الحواس في عالم الشهادة, ويدخل في ذلك الماضي والمستقبل, فكلاهما غيب بالنسبة للحواس، وكذلك الأمر بالنسبة للحاضر، فهو غيب بالنسبة لمن لم يشاهده، لكنه ليس غيبا لمن عاصره وعاشه. فهناك أمور معاصرة للشخص المعين لكنه لم يشاهدها لغيابه عنها, فتكون غيبا بالنسبة له وليست غيبا لمن شاهدها، والشخص الواحد قد يكون الأمر المعين غيبا بالنسبة له في وقت دون آخر، وهكذا شأن الإنسان في عالم الشهادة، فالغيب بالنسبة له أمر نسبي إضافي، قد يكون الأمر غيبا بالنسبة لشخص دون شخص، وقد يكون الأمر غيبا للشخص الواحد في وقت دون وقت، وعلاقة العقل بهذا النوع من الغيب النسبي متفرع عن علاقته بعالم الشهادة، فما غاب عنا وجربه غيرنا لزمنا العمل بمقتضاه عند العلم به. ¶ وما تواتر العلم به عن الأمم الماضية من أخبار الأنبياء عنهم هو مما يلزم العلم به، وما يتنبأ به العلماء بناء على المشاهدات العلمية المتكررة هو من هذا القبيل بناء على اطراد السنن الإلهية في الكون سواء تعلقت هذه السنن بالظواهر الطبيعية أو بالمجتمعات البشرية؛ لأن سنة الله في كونه لا تتخلف إذا وجد المقتضي وارتفع المانع، وهذا هو محل اعتبار الإنسان الذي ندبه القرآن إليه في نهاية",
            "page": "81",
            "part": "1",
            "seal": "653B9C52"
        },
        {
            "id": "76",
            "nass": "كل قصة يقصها عن الأمم الماضية, حيث يقول سبحانه وتعالى: {فَاعْتَبِرُوا يَا أُولِي الْأَبْصَار} [الحشر: 2] {لَقَدْ كَانَ فِي قَصَصِهِمْ عِبْرَةٌ لِأُولِي الْأَلْبَابِ} [يوسف: 111] ، {إِنَّ فِي ذَلِكَ لَآَيَةً} تكررت كثيرا في سورة الشعراء. هذه التعقيبات القرآنية على قصص الأمم الماضية تلفت نظرنا إلى الغرض من سوق هذه القصة, أو تلك ليقوم العقل بوظيفته فيها فكرا وتأملا واعتبارا, وذلك ما ندبه الشرع له وحثه عليه. ¶ ب- الغيب المطلق: ¶ وهو ما لا سبيل للعقل إلى العلم به عن طريق الحواس بحال ما، أو هو ما استأثر الله بعلمه وحجبه عن جميع خلقه، قال تعالى: {وَعِنْدَهُ مَفَاتِحُ الْغَيْبِ لَا يَعْلَمُهَا إِلَّا هُوَ} [الأنعام: 59] , {قُلْ لَا يَعْلَمُ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ الْغَيْبَ إِلَّا اللَّهُ} [النمل: 65] . ¶ أ- والغيب قد يطلق في القرآن الكريم ويراد به مكنون العلم الإلهي الذي استأثر الله به عن سائر خلقه، يستوي في ذلك الرسول والنبي والولي, إلا من شاء ربك منهم فيعلمه الله ما شاء من علمه كيف شاء, كما قال تعالى: {وَلا يُحِيطُونَ بِشَيْءٍ مِنْ عِلْمِهِ إِلَّا بِمَا شَاءَ} [البقرة: 255] {وَعَلَّمَكَ مَا لَمْ تَكُنْ تَعْلَمُ} [النساء: 113] . فهذا العلم الإلهي غيب عن الإنسان لا ينال بحس ولا عقل، ولا سبيل إليه إلا بالتعليم الإلهي لمن شاء من عباده عن طريق الوحي أو الرؤيا أو الإلهام، فهو ليس اكتسابا ولكنه وهب",
            "page": "82",
            "part": "1",
            "seal": "10E69399"
        },
        {
            "id": "77",
            "nass": "وعطاء، لا مدخل لروافد العقل المعرفية إليه، ولكن هناك أبواب أخرى لتحصيل هذه المعرفة يدخل منها أهلها ويسعى إليها عشاقها، كما في قوله تعالى: {وَاتَّقُوا اللَّهَ وَيُعَلِّمُكُمُ اللَّهُ} [البقرة: 282] ، {وَيُعَلِّمُكُمْ مَا لَمْ تَكُونُوا تَعْلَمُونَ} [البقرة: 151] فهذا العلم لا ينال بكسب عقلي ولا يتخيله عقل ولا يناله وهم، وإنما يتعلم من الله بطريقه المعروف ووسائله المشروعة. ¶ ب- وقد يطلق الغيب في القرآن الكريم ويراد به الذات الإلهية وصفاتها, وعلى ذلك كثير من المفسرين في قوله تعالى: {ذَلِكَ الْكِتَابُ لا رَيْبَ فِيهِ هُدًى لِلْمُتَّقِينَ، الَّذِينَ يُؤْمِنُونَ بِالْغَيْبِ} [البقرة: 2، 3] فقالوا: إن الغيب هنا هو الله، نقل ذلك ابن تيمية عن جماعة من الحنابلة منهم القاضي أبو يعلى وابن عقيل وابن الزاغوني1، وخالفهم في ذلك جماعة آخرون رفضوا إطلاق لفظ الغيب على الله. ¶ ويبدو أن الخلاف في هذه المسألة خلاف لفظي. ذلك أن الذين أجازوا إطلاق لفظ الغيب على الله، رأوا أن الخلق يغيبون عن الله في معظم أحوالهم، فلم يذكروه ولم يعبدوه ولم يشهدوه في أفعالهم، فهو سبحانه ليس بنفسه غائبا عنهم حفظا ورزقا ولطفا وعونا، وإن كانوا هم غائبين عنه إنابة وتوكلا، وذكرا وعبادة. ¶ __________ ¶ 1 راجع دقائق التفسير 1/ 202، ومنهج القرآن في تأسيس اليقين ص41.",
            "page": "83",
            "part": "1",
            "seal": "404E6F22"
        },
        {
            "id": "78",
            "nass": "فالمعنى المقصود في استعمال لفظ الغيب على الله هو انتفاء شهود الخلق له في معظم الأحوال، وهذا صحيح وواقع. ¶ أما الذين رفضوا إطلاق لفظ الغيب على الله, فكان قصدهم أنه حاضر مع كل كائن في كونه {مَا يَكُونُ مِنْ نَجْوَى ثَلاثَةٍ إِلَّا هُوَ رَابِعُهُمْ وَلا خَمْسَةٍ إِلَّا هُوَ سَادِسُهُمْ وَلا أَدْنَى مِنْ ذَلِكَ وَلا أَكْثَرَ إِلَّا هُوَ مَعَهُمْ أَيْنَ مَا كَانُوا ثُمَّ يُنَبِّئُهُمْ بِمَا عَمِلُوا يَوْمَ الْقِيَامَةِ إِنَّ اللَّهَ بِكُلِّ شَيْءٍ عَلِيمٌ} [المجادلة: 7] . فهو سبحانه مع خلقه علما ورزقا ولطفا وإحياء وإماتة، وهو سبحانه لا يعزب عنه مثقال ذرة في السموات ولا في الأرض، ولا أصغر من ذلك ولا أكبر، فهو سبحانه شهيد على العباد رقيب عليهم، ومع كل كائن في كونه بهذا المعنى، فهم الغائبون عنه وليس هو الغائب عنهم، ولذلك لا يجوز إطلاق لفظ الغيب على الله, وهذا المعنى صحيح أيضا. ¶ وعند التحقيق لا نجد خلافا بين أصحاب الرأيين. فأصحاب الرأي الأول يجيزون استعمال لفظ الغيب على الله لغياب الخلق عنه، وأصحاب الرأي الثاني يرفضون ذلك؛ لأنه سبحانه ليس غائبا عن الخلق وإن كان الخلق غائبين عنه. وكلا الرأيين صحيح على هذا التفسير, فصارت المسألة خلافا لفظيا فقط.",
            "page": "84",
            "part": "1",
            "seal": "157C61C0"
        },
        {
            "id": "79",
            "nass": "معرفة الغيب بين منهجين: ¶ والسؤال الذي ينبغي أن نطرحه الآن هو: ما موقف العقل من التعرف على عالم الغيبيات وقضاياه؟ إن العقل مطالب هنا بالإيمان بالغيب، سواء استعملنا لفظ الغيب مرادا به معلومات الله التي لا تتناهى, والتي حمل إلينا منها أنبياء الله ورسله أو أردنا به الذات الإلهية وصفاتها، واليوم الآخر والبعث وقضايا السمعيات عموما. ¶ لقد سبق القول بأن الذي فقد حواسه يستطيع أن يتخيل في عالم الشهادة ما يشاء لأن عالم الشهادة محسوس، والعالم الذي يريد التعرف عليه هو أيضا محسوس، فالتخيل بالنسبة له ممكن، ولكن تظل معرفته بهذا العالم معرفة تخيلية لا ترقى إلى اليقين، ولا ضير أن يحدث ذلك في عالم الشهادة، بل قد يكون ذلك مطلوبا في بعض الأحيان أن يتخيل الإنسان مستقبله على نحو ما، ولكن الإيمان بالغيب لا يكفي فيه التخيل ولا الظن, بل لا بد فيه من اليقين الجازم الذي لا يخالطه شك, ولا يرقى إليه ريب. ¶ والإجابة على السؤال السابق تحمل معالم المنهج المطلوب في علاقة العقل بعالم الغيب، وفي نفس الوقت تضع أمامنا حقيقة",
            "page": "85",
            "part": "1",
            "seal": "C768BD9B"
        },
        {
            "id": "80",
            "nass": "الخلاف بيننا وبين منهج المخالفين في الإيمان بقضايا الغيب فلاسفة كانوا أو متكلمين قدامى أو معاصرين. وهذا يفسر لنا بالتالي سبب الحملة التي شنع بها المخالفون على منهج السلف واتهموهم خلالها برفض العقل وأحكامه. ¶ إن قضية الإيمان بالغيب هي محك الخلاف بين المنهجين: منهج عرف أصحابه للعقل إمكاناته وطاقاته من جانب، وعرفوا أيضا مطلب الشرع والوحي من العقل والوظيفة التي ناطه بها من جانب آخر. ¶ أما المنهج الثاني فأطلق أصحابه العنان لعقولهم, فلم يعترفوا بإمكاناته ولا طاقاته، بل قالوا: إن العقل قادر على أن يخضع كل شيء لسلطانه ما غاب عنه وما حضر، ما أدركته الحواس وما غاب عنها، حتى ما أخبرت به الأنبياء عن عالم الغيب وقضاياه يجب أن يخضع العلم به وبكيفيته لسلطان العقل. ¶ ولا مانع عندهم أن يتخيل العقل, ويخلق لنفسه عالمه الغيبي الخاص به. ¶ ولا مانع أيضا عندهم من رفض هذا العالم الغيبي وإنكاره. ولم يفرقوا في ذلك بين مطلب الشرع من العقل في عالم الشهادة, ومطلبه من العقل في عالم الغيب، والخلاف بين الموقفين يكمن في المنهج أولا.",
            "page": "86",
            "part": "1",
            "seal": "D7B2E442"
        },
        {
            "id": "81",
            "nass": "إن أصحاب المنهج الأول وظفوا العقل فيما خلق له في التعرف على عالم الشهادة، وعرفوا له قدره وحدوده في مجال التعرف على عالم الغيب، عرفوا أن العقل في عالم الشهادة مسلط لاكتشاف الكون وقوانينه، وهو في عالم الغيب متعلم يأخذ العلم من مصادره التي غاب عنها أو غابت عنه والتي جاء الخبر عنها، معصوما عن معصوم عن الله سبحانه. عرفوا أن العقل يملك البحث والتعرف على عالم الشهادة, لكنه يفقد جميع الأدوات التي يتعرف بها عالم الغيب إلا مصدرا واحدا هو الوحي الذي هو إخبار الله عن ذاته بذاته على لسان رسوله، هذا إذا كان للعقل أن يدعي الإيمان بما جاء به الرسول. أما إذا كان العقل رافضا الأخذ عن الرسول ابتداء فهذا له شأن آخر, وليس لنا معه هنا من حديث. ¶ أما أصحاب المنهج الثاني فلم يفرقوا في ذلك بين عالم الشهادة وعالم الغيب في علاقة العقل بكل منهما, ونسوا في ذلك أن روافد المعرفة العقلية إلى عالم الشهادة يمتلك العقل أدواتها وهي الحواس الخمس. أما بالنسبة لعالم الغيب فلا يملك من أدوات التعرف عليه إلا الجهل المطبق، أو التخيل، أو التوهم، أو الظن, وكل هذه المستويات المعرفية لا تغني في مجال الإيمان شيئا. ¶ والسؤال الآن: أي المنهجين أكثر احتراما للعقل, وأيهما أكثر عقلانية: أن نأخذ الحديث عن الغيب وعن الله مأخذ التصديق به كما",
            "page": "87",
            "part": "1",
            "seal": "880C1352"
        },
        {
            "id": "82",
            "nass": "جاء به الوحي, أم نتخيل له كيفيات عقلية لسنا مطالبين بها أولا، ولا سبيل لنا إلى العلم بها بالحواس ثانيا؟ ¶ إن القضية هنا تتعلق بتصديق الرسول في كل ما أخبر به عن عالم الغيب, أو عدم تصديقه. ¶ فإذا كان المخاطب بذلك مؤمنا بمحمد -صلى الله عليه وسلم- وبرسالته وأنه صادق في الحديث عن الله وبما أنزل الله، فلا شك أن كل ما أخبر به الرسول عن قضايا الغيب يكون عنده حق لا مرية فيه. ولا يجيز للعقل أن يتدخل في ذلك بالتخيل أو التوهم لكي يتأول النص الإلهي على ما تخيله بعقله أو توهمه بظنه. ¶ أما إذا لم يكن له من الإيمان بنبوة الرسول نصيب، فيكون الحديث معه أولا في تثبيت النبوة وعن دلائل صدق النبي فيما أخبر به عن الله. فإذا ما ثبت عنده صدق النبي في كل ما أخبر به، يكون ذلك وحده مدخلا صحيحا لتسليم العقل بما أخبر به الرسول عن الغيبيات, خاصة إذا عرفنا أن قضايا الغيب لم يطلب الشرع منا أن نبحث فيها لا كما ولا كيفا، ولكن طلب منا الإيمان بها على ما أخبر به الرسول فقط. ولذلك فإن السلف قد دونوا معالم المنهج وأصوله, خاصة فيما يتصل بالغيبيات، وكانوا لا ينقلون من الأحاديث إلا ما صح عندهم عن الرسول، ولا من الآثار إلا ما له نسب إلى الرسول أو إلى أحد صحابته -رضوان الله عليهم- وإذا أرادوا شرح آية أو بيانا",
            "page": "88",
            "part": "1",
            "seal": "484347F0"
        },
        {
            "id": "83",
            "nass": "لحديث يتعلق بالغيبيات شرحوا ذلك بالآثار المروية عن الرسول, وليس بما يمكن أن يفهمه العقل منها. ¶ يقول الإمام أحمد: نؤمن بها ونصدق بها, ولا نرد منها شيئا إذا كانت بأسانيد صحاح1. ¶ وقال في موضع آخر: أحاديث صحاح نؤمن بها ونقر, وكل ما روي عن النبي بأسانيد جيدة نؤمن به ونقره2. ¶ وقال ابن عيينة: هي حق نرويها على ما سمعناها ممن نثق به ونرضى به. وقال أبو عبيد: إن هذه الأحاديث يرويها الثقات بعضهم عن بعض3 وحين يروي السلف هذه الآثار النبوية ليؤكدوا بها قضية من القضايا الإيمانية لم يغلقوا الباب أمام العقل أن يعمل وينظر ويتدبر الأثر النبوي أو الآية القرآنية لكن بشرط ألا يقدم نظره على الآية أو الحديث ويجعل ذلك أصلا له يتأول عليه الآية القرآنية لتوافق أصوله من المعقولات؛ لأن في ذلك أمانا من الزلل والضلال خاصة أننا لم نكلف من الشرع في قضايا الغيب سوى الإيمان بما ورد عنه فقط. ¶ يقول اللالكائي: فمن أخذ في هذه المحجة وداوم بهذه الحجج على مناهج الشريعة أمن في دينه التبعة في العاجلة, والمساءلة في ¶ __________ ¶ 1 شرح أصول أهل السنة، اللالكائي 1/ 54. ¶ 2 نفسه. ¶ 3 نفسه.",
            "page": "89",
            "part": "1",
            "seal": "57BC74BC"
        },
        {
            "id": "84",
            "nass": "الآجلة. ومن ابتغى في غيرها مما يهواه أو يروم سواها مما تعداه أخطأ في اختيار بغيته وأغواه، وسلكه سبل الضلالة وأرداه، فيما يعترض على كتاب الله وسنة رسول الله بضرب الأمثال ودفعهما بأنواع المحال، والحيدة عنهما بالقيل والقال, مما لم يعرفه أهل التأويل واللسان, ولا خطر على قلب عاقل بما يقتضيه من برهان ولا انشرح له صدر موحد عن فكر أو عيان1. ¶ إن الاعتصام بالنص الصحيح في قضايا الغيب كان منهجا أقوم في منطق العقل نفسه، ذلك أن العقل مطالب بالإيمان به وفي نفس الوقت ليس مؤهلا للبحث فيه كما هو شأنه في عالم الشهادة. ولم يطلب منه الشرع البحث فيه؛ لأن الله لا يكلف نفسا إلا وسعها ولا يكلفها إلا ما آتاها، وسبيله الوحيد إلى التعرف على الغيب هو خبر المعصوم عن الله، الذي قال لصحابته: \"تركتكم على المحجة البيضاء ليلها كنهارها, لا يزيغ عنها بعدي إلا هالك\" 2، وفي القرآن الكريم: {وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ} [الحشر: 7] ، وعن ابن مسعود: اتبعوا, ولا تبتدعوا. ¶ وكان أهل الحديث هم أحرص الناس على ذلك؛ لاختصاصهم برسول الله -صلى الله عليه وسلم- وطول ملازمتهم له، وحفظهم العلم النبوي عنه, ¶ __________ ¶ 1 السنة، ص10. ¶ 2 حديث العرباض بن سارية مشهور, رواه ابن ماجه في المقدمة ص43، ورواه أحمد 4/ 126، والحاكم وابن أبي عاصم في السنة 48، 49.",
            "page": "90",
            "part": "1",
            "seal": "1999A7C1"
        },
        {
            "id": "85",
            "nass": "وشدة تمسكهم بما سمعوه ونقلوه عنه إلى الناس من بعدهم، وذلك بدون واسطة بينهم وبينه، فحفظوا عنه ووعوا, واعتقدوا جميع ما سمعوا. ¶ يقول الإمام اللالكائي في كتابه السنة عن هذا المنهج: فهذا دين أخذ أوله عن رسول الله -صلى الله عليه وسلم- مشافهة لم يشبه لسان ولا شبهة، ثم نقله العدول عن العدول من غير تحامل ولا ميل، ثم الكافة عن الكافة والصافة عن الصافة والجماعة عن الجماعة. أخذ كف بكف، وتمسك خلف بسلف، الحروف يتلو بعضها بعضا، ويتسق أخراها على أولاها وصفا ونظما، فهؤلاء الذين تمهدت بنقلهم الشريعة، وانحفظت بهم أصول السنة, فوجبت لهم بذلك المنة على جميع الأمة. فهم حملة علمه، ونقلة دينه، وسفرته بينه وبين أمته، وأمناؤه في تبليغ الوحي عنه1. ¶ ومن أهم ما عني به أصحاب هذا المنهج حرصهم على صفائه ونقائه، فلم يتأثروا فيه بمسلك الخصوم معهم، ولا بتشنيع المخالفين عليهم. فكانوا يكرهون مناظرة أهل البدع، ويتناهون عن نقل شبهاتهم أو عرضها على المسلمين مخافة الفتنة بها. يقول سفيان الثوري: من سمع بدعة فلا يحكها لجلسائه, ولا يلقها في قلوبهم2. ¶ __________ ¶ 1 شرح السنة، اللالكائي: 23. ¶ 2 شرح السنة للبغوي 1/ 227 نقلا عن السنة للالكائي 560.",
            "page": "91",
            "part": "1",
            "seal": "AF2535C2"
        },
        {
            "id": "86",
            "nass": "وقال الإمام ابن بطة: لست ترد عليهم بشيء أشد من السكوت عنهم1. ¶ وكان الإمام أحمد بن حنبل يعلم تلامذته ذلك المنهج، فلقد كتب إليه تلامذته يستأذنونه في أن يضع كتابا يرد فيه على أهل البدع, وأن يحضر مع أهل الكلام فيناظرهم ويحتج عليهم. فكتب إليهم الإمام أحمد يقول: الذي كنا نسمع أدركنا عليه من أدركنا من أهل العلم، أنهم كانوا يكرهون الكلام والجلوس مع أهل الزيغ, وإنما الأمر في التسليم والانتهاء إلى ما كان في كتاب الله وسنة رسول الله -صلى الله عليه وسلم- إلا في الجلوس مع أهل البدع والزيغ لترد عليهم؛ فإنهم يلبسون عليك وهم لا يرجعون، فالسلامة أن تترك مجالستهم والخوض معهم في بدعتهم2. ¶ ولقد شغب أصحاب المنهج المخالف من المعتزلة وغيرهم على أهل الحديث في منهجهم وشنعوا عليهم، وكانوا ينتصرون عليهم بالسياسة أحيانا كما حدث في زمن محنة الإمام أحمد، ونالوا منهم كثيرا، فنسبوهم أحيانا إلى الحشو وأحيانا إلى الجهل ومحاربة العقل، ولا يخفى الأمر على ذي فطنة إذا انتصرت السياسة لمذهب أو رأي, فالويل للمخالفين ولو كانوا على الحق المبين. ¶ __________ ¶ 1 الإبانة 2/ 365, 366 نقلا عن السنة ص56. ¶ 2 نفسه ص57.",
            "page": "92",
            "part": "1",
            "seal": "07FFECF7"
        },
        {
            "id": "87",
            "nass": "ولقد صور كثير من علماء المذهب الموقف الفكري للمخالفين لهم، وأنه لا سند له من علم ديني ولا برهان عقلي، وأن المنهج الذي سلكوه في الغيبيات منهج أخرق، فساده أكثر من صلاحه. فقال: فهو راكض ليله ونهاره في الرد على كتاب الله وسنة رسوله -صلى الله عليه وسلم- والطعن عليهما، أو مخاصما بالتأويلات البعيدة فيهما, أو مسلطا رأيه على ما لا يوافق مذهبه بالشبهات المخترعة الركيكة حتى يتفق الكتاب والسنة على مذهبه, وهيهات أن يتفق ... فهذه حاله إذا نشط للمحاورة في الكتاب والسنة. ¶ فأما إذا رجع إلى أصله وما بنى بدعته عليه اعترض عليها بالجحود والإنكار، وضرب بعضها ببعض من غير استبصار واستقبل أصلهما ببهت الجدل والنظر من غير افتكار ... فما اغبرت أقدامهم في طلب سنة، أو عرفوا من شرائع الإسلام مسألة، فيعد رأي أصحابه حكمة وعلما وحججا وبراهين، ويعد كتاب الله وسنة رسوله حشوا وتقليدا، ويعد حملتها جهالا وبلهاء يرمون أهل الحق بالألقاب القبيحة ... ومقالتهم هذه لا تظهر إلا بسلطان قاهر أو بشيطان معاند فاجر يصل الناس خفيا ببدعته، أو يقهر ذاك بسيفه وسطوته، أو يستميل قلبه بماله ليضله عن سبيل الله حمية لبدعته وذبا عن ضلالته ... لقد زعموا أنهم أكبر من السابقين في المحصول وفي حقائق المعقول وأهدى إلى التحقيق، وأحسن نظرا منهم في التدقيق، وأن المتقدمين تفادوا من النظر لعجزهم، ورغبوا عن مكالمتهم لقلة",
            "page": "93",
            "part": "1",
            "seal": "ACEE498C"
        },
        {
            "id": "88",
            "nass": "فهمهم.. لقد ابتدعوا من الأدلة ما هو خلاف الكتاب والسنة رغبة للغلبة وقهر المخالفين، ثم اتخذوها دينا واعتقادا بعد ما كانت دلائل الخصومات والمعارضات، وضللوا من لا يعتقد ذلك من المسلمين ... ومن خالفهم وسموه بالجهل والغباوة1. هكذا يصور إمام السنة موقف المخالفين منهم وتشنيعهم عليهم. ¶ ولقد تناهى السلف فيما بينهم عن منازلة خصومهم في محاورة أو مناظرة أو ما شابه ذلك؛ خوفا من استعمال الألفاظ المجملة التي يطلقونها في النفي والإثبات, والتي يلبسون بها الحق بالباطل؛ ليخدعوا بها جهال الناس. ¶ ولقد أشار الإمام أحمد إلى ذلك الخطأ المنهجي عندهم في أول كتابه \"الرد على الجهمية\" فقال: الحمد لله الذي جعل في كل زمان فترة من الرسل بقايا من أهل العلم، يدعون من ضل إلى الهدى ويصبرون منهم على الأذى، يحيون بكتاب الله الموتى ... إلى أن قال: ينفون عن كتاب الله تحريف الغالين، وانتحال المبطلين، وتأويل الجاهلين، الذين عقدوا ألوية البدعة، وأطلقوا عنان الفتنة، فهم مختلفون في الكتاب، مخالفون للكتاب، متفقون على مخالفة الكتاب، يقولون على الله وفي الله وفي كتاب الله بغير علم، يتكلمون بالمتشابه من الكلام، يخدعون جهال الناس بما يشبهون، فنعوذ بالله من فتن ¶ __________ ¶ 1 من كتاب السنة بتصرف، ص18 المقدمة.",
            "page": "94",
            "part": "1",
            "seal": "F345B21F"
        },
        {
            "id": "89",
            "nass": "المضلين1. وعند تأمل هذين النصين نجد أن كلا منهما قد أشار إلى الأخطاء المنهجية التي يسلكها الخصم في موقفه من السلف، وأن القضية عندهم ليست انتصارا للعقل وأحكامه بقدر ما هي رفض لمنهج القرآن والاعتصام به. ¶ ومن أبرز هذه الأخطاء المنهجية عندهم: ¶ 1- استعمال الألفاظ المجملة التي قد يلتبس فيها الحق بالباطل. فإن في نفيها نفيا لبعض الحق, وفي إثباتها إثباتا لبعض الباطل. ¶ 2- يتركون المحكم ويتكلمون بالمتشابه من الكلام؛ ليخدعوا جهال الناس بأنهم أصحاب النظر العقلي بما يشبهون عليهم من الكلام. ¶ 3- لجوءهم إلى التأويل لم يكن طلبا للحق في ذاته، وإنما كان انتصارا للمذهب وإبطالا لرأي الخصم. ¶ 4- التنفير من رأي المخالف باستعمال الألقاب المذمومة والتشنيع عليهم بالأكاذيب، كالحشوية والعجز والجهل ومحاربة العقل ورفض أحكامه. ¶ 5- الاستعانة على المخالف بالسلطان وسيفه، بدلا من الرجوع إلى الحق وأهله. ¶ __________ ¶ 1 درة تعارض العقل والنقل: 152.",
            "page": "95",
            "part": "1",
            "seal": "DE5A6E1A"
        },
        {
            "id": "90",
            "nass": "وهذه الأخطاء السابقة التي أشرنا إليها ليست من باب الرد على الباطل بباطل مثله، وإنما هي تبيان لما في الموقف الآخر من أخطاء في المنهج الذي ينسبه أصحابه إلى العقل, وينسبون إلى منهج غيرهم محاربة العقل. ¶ ويتبين من هذه الأخطاء التي أشرنا إليها مدى الخلاف بين المنهجين في قضايا الغيب: منهج التعامل مع عالم الشهادة ودور العقل في ذلك المنهج، وكيفية التعامل مع عالم الغيب ودور العقل في ذلك. موقف العقل الذي اعتصم بالنص من منطق العقل نفسه، ورأى أنه أكثر أمانا وإيمانا فيما لا سبيل للعقل إليه بذاته, وموقف العقل المخالف الذي رأى أن التخيل العقلي، أو التوهم أو الظنون التي يصلون إليها بالتأويلات العقلية كافية في تحقيق معنى الإيمان بالغيب. وسوف تتضح القضية أكثر في حديثنا عن علاقة العقل بالوحي والشرع.",
            "page": "96",
            "part": "1",
            "seal": "0CDA86BA"
        },
        {
            "id": "91",
            "nass": "بين العقل والوحي: ¶ لعل ما سبق يقودنا إلى الحديث عن علاقة الوحي بالعقل باعتبار أن كلا منهما وسيلة أو أداة من أدوات المعرفة، لكل منهما مجاله وميدانه الذي نجح في الكشف عنه والتعرف عليه، وعلينا أن ندرك أنهما معا وسيلتان للمعرفة، وكما أن العقل مسلط على عالم الشهادة فكذلك الوحي خاص بالتعرف على عالم الغيب، وليس من هدفنا الدخول في تفصيلات هذه العلاقة, فقد كفانا القدماء الحديث عنها ولكن نود أن ننبه هنا إلى أهم معالم المنهج في هذه القضية. إذ يرتبط المنهج هنا بفهم طبيعة علاقة العقل بعالم الشهادة من جانب وعلاقة العقل بعالم الغيب من جانب آخر، وإذا عرفنا أبعاد علاقة العقل بعالم الغيب والفارق الكبير بينها وبين علاقته بعالم الشهادة, فإنه يكون من اليسير فهم علاقة العقل بالوحي. ¶ 1- مما ينبغي أن نؤمن به إيمانا جازما أن الله أنزل كتابه ليفهم ويتدبر، كما قال تعالى: {كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ} [ص: 29] , وقال: {أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ أَمْ عَلَى قُلُوبٍ أَقْفَالُهَا} [محمد: 24] . ولهذا فإن إقبال السلف على حفظ القرآن",
            "page": "97",
            "part": "1",
            "seal": "44DE9C00"
        },
        {
            "id": "92",
            "nass": "وفهمه وحسن تدبره كان مجالا للتنافس فيما بينهم، وحكي عن السلمي قوله: كنا نقرأ العشر الآيات من القرآن ولا نتجاوزها حتى نعلم ما فيها من علم وعمل. وكان بين أصحاب الرسول من هو حبر الأمة وترجمان القرآن, وكان أقرأهم زيد، وأعلمهم بالفرائض. وإذا اختلفوا في شيء ردوه إلى فلان. ¶ كل هذا دليل على عناية جيل الصحابة -ومن بعدهم جيل التابعين- بالقرآن حفظا وفهما وتدبرا، فكلهم لم يقصروا في فهم ما حفظ من القرآن ولم يمتنع عن إعمال عقله في فهم القرآن، بدليل أننا لم نقرأ آية من كتاب الله إلا وجدنا عنها نقولا للصحابة عن الرسول -صلى الله عليه وسلم. ¶ 2- لم نقرأ عن الصحابة والتابعين الذين نقلوا إلينا أقوال الرسول وأفعاله أنهم توقفوا أمام آية أو حديث، وقالوا: إن العقل يعارضها أو يرفضها، أو ينبغي تأويلها بصرفها عن ظاهرها، وإنما عملوا بالمحكم وآمنوا بالمتشابه, وقالوا: {كُلٌّ مِنْ عِنْدِ رَبِّنَا} خاصة فيما يتصل بقضايا الغيب من هذه الآيات, وفي مقدمتها آيات الصفات الإلهية التي هي محك الخلاف بين السلف ومخالفيهم, وكذلك آيات البعث والحساب. كذلك لم يتساءلوا عن كيفية أي صفة من الصفات المذكورة في الآية المعينة أو الحديث المعين, وإنما تلقوها بالقبول كما سمعوها عن الرسول -صلى الله عليه وسلم.",
            "page": "98",
            "part": "1",
            "seal": "D5C8E2A2"
        },
        {
            "id": "93",
            "nass": "3- من الأصول المرعية هنا أن النص إذا صح سندا ومتنا وفهما لا يتعارض أبدا مع الدلائل العقلية الصريحة عن الشبهات, والخالية من الشكوك. ¶ ذلك أن العقل والنقل وسيلتان لتحقيق غاية واحدة هي الوصول إلى الحق، والتعرف عليه في الأقوال والأفعال والاعتقادات، والوسائل التي تؤدي إلى غاية واحدة لا يعارض بعضها بعضا وإنما يؤيد ويعاضد بعضها بعضا؛ فكلاهما حق والحق لا يعارض الحق أبدا. ¶ أما الذين يقولون بإمكان التعارض بينهما فتجد أحدهم يدعي أن ما معه من النقل صحيح، وقد يكون الأمر خلاف ذلك, وقد يكون النقل صحيحا ولكن ما فهمه منه ليس فهما صحيحا. وكذلك تجد الآخر يدعي أن معه من الدلائل العقلية المعارضة للسمع ما يرد به نصا صحيحا وعند التأمل تجد أن ما معه ليس له من النظر العقلي الصحيح نصيب، وإنما هو شبهات فاسدة أو شكوك طارئة، سرعان ما تزول بالبرهان القطعي الصريح, أما أن يكون النقل صحيحا والدليل العقلي صريحا فهذان لا يمكن أن يتعارضا أبدا. ¶ 4- يتفرع عن الأصل السابق أن الدليل النقلي الصحيح قطعي الدلالة, والدليل العقلي الصريح هو أيضا قطعي الدلالة. والدلائل القطعية",
            "page": "99",
            "part": "1",
            "seal": "7B389848"
        },
        {
            "id": "94",
            "nass": "لا تتعارض, وإنما يتعارض منها ما هو ظني الدلالة أو ظني الثبوت، وإذا قال البعض: إن معه دليلين -عقليا ونقليا- وظنهما متعارضين ينظر فيهما, أيهما كان قطعيا قدم وأخذ به، ويتأخر الظني ويرفض، ليس لكونه عقليا ولا شرعيا ولكن لكونه ظنيا في دلالته، والظني لا يعارض القطعي، وينبغي أن ننبه هنا إلى أن كثيرا مما يسميه الناس دلائل عقلية أو سمعية يعارض بعضها بعضا ليس كثير منها يرقى إلى مستوى البرهان، وهذا متفق عليه؛ لأنه قد لا يكون دليلا في نفس الأمر وإنما هو بحسب من يظنه كذلك. ¶ 5- إن دلالة ما جاء به الشرع في باب الإيمان بالله تعالى وأسمائه وصفاته واليوم الآخر والبعث والحساب والجنة والنار ... إلخ, وهي مسائل الخلاف الجوهرية بين المؤمنين بالوحي ومعارضيهم قديما لم يتنازعوا في دلالته على ما دل عليه من ذلك, والمتنازعون في ذلك لم يتنازعوا في أن السمع دل على ذلك أيضا، وإنما تنازعوا هل عارضه من الدلائل العقلية ما يدفع موجبه أم لا؟ ¶ وإذا ظهر معارض له, فأي الدلالتين تكون قطعية والأخرى تكون ظنية؟",
            "page": "100",
            "part": "1",
            "seal": "DD58704A"
        },
        {
            "id": "95",
            "nass": "وهذا هو مثار الخلاف في أمثال هذه المسائل. وقد عالج هذه القضية أئمة كبار مثل ابن رشد في كتابه فصل المقال فيما بين الحكمة والشريعة من الاتصال كما وضع الإمام ابن تيمية كتابه العظيم: \"درء تعارض العقل والنقل\" لحسم هذه المشكلة بالأصول العقلية, والنقلية معا. ¶ ولا يستطيع أحد أن يطعن في جنس الأدلة العقلية، ولا فيما علم العقل صحته، وإنما تتجسد المشكلة فيما يدعيه البعض عقليات -ويردون من أجلها ما صح من نصوص الوحي القطعية- وهي في حقيقتها ليست دليلا في نفس الأمر، وكل ما عارضوا به الشرع من هذه الأدلة قد تبين فساده في العقل, فضلا عن معارضة الشرع له. ¶ 7- والدليل لا يمدح ولا يذم لكونه عقليا أو سمعيا، وإنما يمدح الدليل لكونه قطعيا في الدلالة على مطلوبه، والدليل الشرعي لا يقابل بالدليل العقلي وإنما يقابل بالدليل البدعي المحرم؛ لأن الدليل العقلي الصحيح هو في الأصل دليل شرعي دل عليه الشرع نصا أو تنبيها, وأشار إليه وأمر به الشرع, وأوجب الأخذ به. ¶ مفهوم الدليل الشرعي: ¶ وكون الدليل شرعيا يراد به ما أثبته الشرع, ودل عليه بنصوصه الصحيحة.",
            "page": "101",
            "part": "1",
            "seal": "8E28DB03"
        },
        {
            "id": "96",
            "nass": "ويراد به ما أباحه الشرع وأذن فيه. وهذا شامل للأدلة التي نبه إليها القرآن بالأمثال المضروبة في أبواب التوحيد والعدل وإثبات الصفات، فتلك أدلة شرعية وعقلية يعلم المرء صحتها بعقله، فهي براهين وأقيسة عقلية, وهي مع ذلك شرعية نبّه إليها الكتاب العزيز وأمر بها. ¶ وإذا كان الدليل الشرعي لا يعلم إلا بخبر المعصوم كما في إخبار الوحي عن الله وصفاته والبعث والحساب, كان ذلك الدليل شرعيا سمعيا؛ لأنه لا يعلم بطريق العقل وحده بل علم بطريق النص، ويتميز بأنه شرعي وعقلي معا؛ لأنه لا يوجد في العقل الصريح ما يعارضه، والشرع لم يحرم الدليل إلا لأمور خارجة عن مطلب الحق وقصده الذي هو غاية الاستدلال, وهدفه. ¶ 1- فقد يحرم الشرع الدليل لكونه كذبا في نفسه، كأن تكون إحدى المقدمات باطلة، فإنه يكون كذبا، والله يحرم الكذب لا سيما عليه. قال تعالى: {أَلَمْ يُؤْخَذْ عَلَيْهِمْ مِيثَاقُ الْكِتَابِ أَنْ لا يَقُولُوا عَلَى اللَّهِ إِلَّا الْحَقَّ وَدَرَسُوا مَا فِيهِ} [الأعراف: 169] . ¶ 2- وقد يحرم الدليل لأن صاحبه يتكلم فيه بدون علم به، كما قال تعالى: {وَلا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ} [الإسراء: 36] , {وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لا تَعْلَمُونَ} [الأعراف: 33] .",
            "page": "102",
            "part": "1",
            "seal": "1BCD4750"
        },
        {
            "id": "97",
            "nass": "3- وقد يحرم الدليل لكونه جدالا بالباطل، أو جدالا في الحق بعدما تبين كقوله تعالى: {وَيُجَادِلُ الَّذِينَ كَفَرُوا بِالْبَاطِلِ لِيُدْحِضُوا بِهِ الْحَقَّ} [الكهف: 56] , وقوله سبحانه: {يُجَادِلُونَكَ فِي الْحَقِّ بَعْدَمَا تَبَيَّنَ} [الأنفال: 6] . ¶ ويتضح من هذا أن كل دليل كان قطعي الدلالة على مطلوبه هو في حقيقة أمره دليل شرعي نبه إليه الكتاب العزيز، عرف ذلك من عرفه، وجهله من جهله، ولم يحظر الشرع جنس الأدلة العقلية أبدًا ولا قال أحد من السلف بذلك. والنبي -صلى الله عليه وسلم- أمر بالبرهان، وأمر بتعلمه حيث يجب ذلك، ودل على مجامع البراهين التي يرجع إليها غاية نظر النظار، وأهل العلم بالآثار النبوية يعلمون من ذلك ما يجهله غيرهم، شأنهم في ذلك شأن أهل كل اختصاص كأهل الطب والهندسة في تخصصاتهم المختلفة, فإنهم يعلمون منها ما يجهله غيرهم. ¶ 8- وينبغي أن نعلم أن العقل ليس أصلا في إثبات الشيء في نفسه, فلا يعطيه وجودًا ولا ينفي عنه عدما، كما يدعي ذلك بعض المتكلمين والفلاسفة، وإنما هو أصل في علمنا بالشرع، ذلك أن الأشياء ثابتة في نفسها سواء علمناها بعقولنا أو لم نعلمها، والشرع من هذا الباب مستقل بوجوده عن إدراك العقل له شأن كل الموجودات، فنبوة النبي ورسالته إلى الخلق ثابتة في نفسها",
            "page": "103",
            "part": "1",
            "seal": "6380A8F6"
        },
        {
            "id": "98",
            "nass": "سواء أدركتها عقول البعض أو لم تدركها، وعدم علم البعض بذلك, أو عدم ثبوت ذلك عند البعض، أو رفض البعض لما جاء به الرسول، كل ذلك لا يلغي أن النبوة ثابتة في نفسها، ولا يلغي أن ما جاء به الرسول حق في نفسه. ¶ فالعقل لم يعط الشرع صفة مدح لم تكن ثابتة له، ولم ينف عنه صفة ذم كانت ثابتة له كذلك, ولم يضف إليه من صفات المدح ما ليس فيه، ولم ينف عنه من الصفات ما ليس كذلك. وإنما علم العقل بالشرع على ما هو عليه, على ما نزل به الوحي، وعلى ما أخبر به الرسول، علم العقل من ذلك ما علم وجهل منه ما جهل. ¶ والدعاوى العريضة التي يقول بها المخالفون من أن العقل أصل في إثبات الشرع، أو أن العقل أساس الشرع أو غير ذلك من الأقوال فكلها تحتاج إلى تمحيص؛ لأن علاقة العقل بها هو موجود ليست علاقة إثبات للوجود أو منع له ونفي عنه، وإنما هي علاقة علم بالموجود على ما هو عليه في الوجود الخارجي، فالعقل لا يمنح وجودا للمعدوم، ولا يمنع عدما عن الموجود، حتى يقال: إن العقل أصل في إثبات الشرع، أو إن العقل أساس الشرع، ذلك أن العقل يعلم وجود الأشياء الموجودة بالفعل على ما هي عليه في الوجود، ولا يعلم وجود المعدوم إلا على سبيل التخيل، فكيف يقال: العقل أصل أو أساس للشرع؟",
            "page": "104",
            "part": "1",
            "seal": "CF465AAE"
        },
        {
            "id": "99",
            "nass": "وهنا أمور تحتاج إلى مزيد من الإيضاح: ¶ أولا: إذا كان العقل أصلا في علمنا بالشرع, فإن قضايا الغيب كالإيمان بالله والنبوة واليوم الآخر والصفات الإلهية، هي من الثوابت التي لا مدخل للعقل فيها إلا العلم بها فقط، على ما أخبر به الرسول عنها. أما ما يتصل بحياة الناس اليومية من الشرعيات في مسائل السياسة والاجتماع وما يتفرع عنهما، فهي محل اجتهاد العقول لتستنبط من الأحكام الشرعية ما يسدّ حاجات الناس اليومية المتجددة، وهذه التفرقة بين الثوابت والمتغيرات في علاقة العقل بالشرع أمر على جانب كبير من الأهمية؛ حتى لا تختلط الأوراق عند البعض، فيظن أن ما هو ثابت قابل للاجتهاد العقلي، أو أن ما هو من قبيل المتغيرات يثبت عند حدود وعصر معين, أو اجتهاد فقيه معين. ¶ ثانيا: إذا كان العقل أصلا في علمنا بالشرع، وظهر في الشرعيات ما يعز على العقل فهمه، فلا ينبغي للعقل أن يتهم الشرع أو يرده، ولا ينبغي للعقلاء أن يقولوا: نحن نأخذ بدليل العقل ونرد دليل الشرع، بدعوى أننا لو رفضنا الأخذ بدليل العقل لكان ذلك قدحا في الشرع؛ لأننا عرفنا الشرع بالعقل ولو رددنا أحكام العقل الذي به عرفنا الشرع لكان ذلك رفضا للشرع أيضا. أو غير ذلك من المقولات التي نجدها في بعض",
            "page": "105",
            "part": "1",
            "seal": "88EC7A31"
        },
        {
            "id": "100",
            "nass": "الكتابات قديما وحديثا؛ لأن هذه الأقوال فيها من التمويه والمغالطات الشيء الكثير، ذلك أن علاقة العقل بالشرع هي علاقة تعلم وتلقٍّ خاصة ما يتعلق منه بالغيبيات، ومن المعلوم أن العقل دلنا على صدق الرسول في كل ما أخبر به، وأصبحت طاعة الرسول واجبة في ذلك. ¶ وكثيرا ما نجد في كتابات السلف ضرب الأمثلة التي يوضحون بها نوع العلاقة بين العقل والوحي ليقربوا بها المسألة إلى الأفهام، فهي تشبه إلى حد كبير موقف الرجل العامي الذي يعلم أن فلانا من الناس هو المفتي وجاء إليه من يسأله عن هذا المفتي فدله عليه، وبين له أنه العالم المفتي الذي يستفتيه الناس عند الحاجة، ثم اختلف هذا الرجل العامي مع العالم المفتي وقال لسائله: يجب أن تسمع قولي ولا تسمع قول المفتي، وحينئذ يجب على السائل المستفتي أن يقدم قول المفتي لا قول الرجل العامي. ¶ فإذا قال له الرجل العامي: أنا الأصل في علمك بأنه مفت, فإذا قدمت قوله على قولي عند الاختلاف كان ذلك قدحا في الأصل الذي علمت به أنه مفت. ¶ قال له السائل: أنت شهدت بأنه عالم مفت, وزكيته ودللت عليه فشهدت بوجوب إتيانه, والأخذ عنه دون تقليدك، وموافقتي لك في العلم بأنه مفت لا يستلزم بالضرورة أنني أوافقك في العلم بأعيان",
            "page": "106",
            "part": "1",
            "seal": "F5DE388B"
        },
        {
            "id": "101",
            "nass": "المسائل التي هي محل الخلاف بينكما، وخطؤك في أعيان المسائل التي خالفت فيها المفتي، لا يلزم عنه خطؤك في أنك دللت عليه وشهدت له وزكيته وفي علمك بأنه مفت، هذا مع الفارق الكبير، فإن المفتي قد يجوز عليه الخطأ أما الرسول فإنه معصوم؛ ولذلك وجب تقليده على كل من آمن به سواء وافقه عقله, أو خالفه. ¶ وكذلك الأمر بالنسبة لمن شهد له الناس بالطب ومهارته فيه، ثم جاء المريض وسأل العامي عن عنوان الطبيب الماهر فدل المريض على عنوان الطبيب الحاذق فذهب إليه المريض، ووصف له الطبيب العلاج المناسب لعلاج ما يشكو منه، ولما خرج المريض سأله الرجل العامي قائلا: ماذا وصف لك الطبيب، فأخبره المريض بنوع العلاج. ¶ فقال له العامي: إن هذا العلاج غير صحيح، وينبغي أن تتركه ولا تأخذ به. ¶ فقال له المريض: أنت لا تعرف شيئا في مهنة الطب, أما الطبيب فهو أهل اختصاص. ¶ فقال العامي: لا بل يجب أن تسمع قولي لأني قد دللتك على الطبيب، وأنا الذي زكيته لك، فيجب أن تأخذ بقولي في محل الخلاف؛ لأن عدم الأخذ بقولي يقدح في الأصل الذي عرفت به الطبيب، وهنا يقال للعامي: علمك بأنه طبيب ماهر لا يعني أبدا علمك بمهنة الطب.",
            "page": "107",
            "part": "1",
            "seal": "D5B5A913"
        },
        {
            "id": "102",
            "nass": "وكذلك العقل لما دلنا على أن نبوة محمد -صلى الله عليه وسلم- صحيحة وأنه صادق فيما أخبر به عن ربه، كان ذلك صحيحا منه لوضوح دلائل النبوة لكل ذي عقل، ومعرفة العقل بأن محمدًا نبي بدلائله الواضحة لا يعني أبدا أن العقل متخصص في علم النبوة، وأنه يعلم ما علمه النبي، لا ... بل هنا يقال للعقل: \"ليس هذا بعشك فادرجي\" فنحن في حياتنا العادية نعلم أن غيرنا أعلم منا بصناعات كيماوية أو معدنية مختلفة، فإذا سألنا سائل عن صانع حاذق بالمعادن وأنواعها، فدللناه عليه، فهل يعني هذا أننا أكثر علما بهذه الصنعة من الصانع نفسه؟ وهل إذا اختلف معنا السائل في سر من أسرار هذه الصناعة نقول له: إن قولنا مقدم على قول الصانع الماهر فيها؟ ¶ إن في ذلك من التمويه والمغالطة ما لا يخفى على العقلاء، وهذا هو شأن من يقدم بين يدي الله ورسوله في مسائل الغيب. ¶ 9- ومن المعلوم أن أفضلية الرسول ومباينته لذوي العقول ليس لها نظير فتقاس به في باب النبوة، فإن من الناس من يمكنه أن يصير عالما بالطب والصناعات المختلفة، ولكن لا يمكن لأحد أن يصير نبيا بعقله, ولا يمكن لمن لم يجعله الله نبيا رسولا أن يصير بمنزلة النبي الرسول؛ فإن النبوة لا تنال بالاجتهاد. فإذا علم المؤمن ذلك وعلم بالعقل أن محمدًا رسول الله وأنه أخبر بشيء ووجد في عقله ما ينازعه في خبره ويعارضه في قبوله",
            "page": "108",
            "part": "1",
            "seal": "85FE1BF1"
        },
        {
            "id": "103",
            "nass": "كان عقله يوجب عليه أن يسلم في موارد النزاع إلى من هو أعلم به منه، وإلى من هو متخصص في الأخذ عمن بيده مفاتح الغيب, وأن لا يقدم رأيه على قول الله ورسوله، وإن كان على يقين بأن الله ورسوله أعلم بما أنزل منه، وإن كان في شك من ذلك، فليس له معنا حينئذ حديث؛ لأن كل من تعود معارضة الشرع برأيه لا يستقر في قلبه الإيمان وهو أشبه بمن يعلق إيمانه بالرسول على شرط عدم المعارض العقلي لأقوال الرسول وأخباره، فإيمانه مشروط بعدم المعارضة، ومن المعلوم أن ذلك الموقف هو مدخل الإلحاد، وقد سبق أن بينا أن في أخبار الأنبياء عن الغيب ما لا ينال بالعقل، ولا يدرك بالحس، ويمتنع أن يصل أحد إلى هذه الأخبار الإيمانية إلا بواسطة الوحي والأنبياء عنها فقط.",
            "page": "109",
            "part": "1",
            "seal": "7DFD8296"
        },
        {
            "id": "104",
            "nass": "الوحي والعلم: تحديد المفهوم ¶ سبق أن تحدثنا عن علاقة العقل بالوحي وحددنا مفهوم العقل والمراد منه، ويتردد الآن الحديث عن علاقة الوحي بالعلم، وأن العلم يعارض الوحي، فما المراد بالعلم هنا؟ ¶ لقد عرف العلماء والمفكرون العلم بتعريفات كثيرة، وكلها تدور حول انكشاف المعلوم انكشافا تاما، واليقين به بحيث لا يرقى إليك شك، أو هو العلم بالموجود على ما هو عليه في الوجود، والعلم علاقة بين الذات العالمة وموضوع العلم، وهو صفة للذات العالمة، فهل المراد من قولنا: علاقة الوحي بالعلم هو هذا المعنى؟ ¶ وقد يطلق لفظ العلم على ألسنة المعاصرين ويراد به الحقائق العلمية والاكتشافات العلمية الحديثة، فيكون المعنى المراد هو عطاء العلماء وحقائق العلم التي توصل إليها العلماء خلال بحوثهم واكتشافاتهم، مثل: اكتشافهم كروية الأرض، وأن الشمس هي مركز الكون، قانون الجاذبية، قانون الطفو، قانون الطاقة ... إلخ وغير ذلك",
            "page": "110",
            "part": "1",
            "seal": "6A055CEF"
        },
        {
            "id": "105",
            "nass": "مما يطلق عليه مصطلح \"العلم الحديث\" الذي توصل إليه العلماء في مجالات الطب والفلك والكيمياء والفيزياء وغيرها, فأي المعنيين هو المقصود حين نقرأ عبارة الدين والعلم، أو الوحي والعلم؟ ¶ لعل في قراءتنا لقصة الصراع بين الكنيسة والعلم في العصور الوسطى بأوروبا ما يوضح لنا أن المقصود بالعلم هنا هو المعنى الثاني، هو حقائق العلم واكتشافاته، أما المعنى الأول لهذه الكلمة \"العلم\" فليس واردا هنا سواء أردنا به صفة العالم أو أردنا به انكشاف المعلوم واليقين الجازم به, وسوف يزداد الأمر وضوحا فيما يلي: ¶ متى نشأت المشكلة تاريخيا؟ ¶ إن الحديث عن علاقة الدين بالعلم لم يأخذ مكانه في البحث الفلسفي إلا في عصر النهضة بأوروبا، كما أن العلاقة بينهما لم تكن محل تساؤل أو جدال قبل ذلك، وإنما شغل المفكرون أنفسهم ببحث العلاقة بين الدين والعقل باعتبارهما وسيلتين للمعرفة وأي هاتين الوسيلتين ينبغي أن تكون له الأولوية عند التعارض. وقد سبق الحديث عن هذه القضية، كما درسها القدماء, وأفاض فيها المفكرون أمثال ابن رشد والغزالي وابن تيمية وغيرهم. ¶ ولقد نشأ الصراع بين الكنيسة والعلماء في العصور الوسطى, حيث فرضت الكنيسة على أتباعها الإيمان بمعتقدات خرافية ادعوا",
            "page": "111",
            "part": "1",
            "seal": "126BEF55"
        },
        {
            "id": "106",
            "nass": "أنها وحي ودين، وأن الخروج عليها كفر وإلحاد يكون جزاؤه الطرد من رحمة الكنيسة والقتل والإحراق والطرد من البلاد، وكانت تستعين الكنيسة في تنفيذ أوامرها بالإمبراطور وسلطانه؛ لأن تعيين الإمبراطور وعزله خاضع لسطان رجال الكنيسة وأوامرهم. ¶ وكان مما فرضته الكنيسة على أتباعها أن يؤمنوا بأن الأرض ليست كروية وأنها مركز الكون، والغريب أنهم جعلوا هذه الآراء عقيدة ودينا لأتباعهم، ولما جرب العلماء هذه الآراء وأخضعوها للبحث العلمي وجدوها خرافة لا أساس لها من الصحة، وجهلا لا حظ لها من العلم. فأعلن العلماء رفضهم لها وللكنيسة معا، وحين رفضها العلماء لم يرفضوها على أنها آراء شخصية قال بها رجال الكنيسة وإنما رفضوها على أنها الدين الذي بشرت به الكنيسة، رفضوها على أنها الوحي الذي ادعت الكنيسة أنه ينزل عليهم، وأعلن العلماء حربهم على الكنيسة وعلى الدين الذي بشرت، فما كان من الكنيسة إلا أن استعانت بالسلطة وقررت حرمان هؤلاء العلماء من رحمة الكنيسة، وكان جزاء العلماء هو الإحراق أو القتل والطرد من البلاد باسم الدين، ولا يخفى على قارئ التاريخ ما جرى لكوبرنيق وجاليليو ونيوتن وتلامذتهم من تعذيب واضطهاد على يد الكنيسة. ¶ ورغم ما أصاب العلماء على يد الكنيسة من تعذيب واضطهاد إلا أنهم استطاعوا أن يثبتوا للأجيال التالية أن ما تدعيه الكنيسة دينا",
            "page": "112",
            "part": "1",
            "seal": "CE3B98F4"
        },
        {
            "id": "107",
            "nass": "وعقيدة ليس إلا خرافة ومظهرا من مظاهر الجهل، وبدأت من هذا التاريخ قصة الصراع الطويل بين الكنيسة والعلم، وبدأت ثقة العلماء في الكنيسة ورجالها تختفي رويدا رويدا، وأصبح رجل الدين في نظر العلماء رمزا للجهل، وأصبحت آراؤه الدينية مظهرا من مظاهر الخرافة والتخلف، واختفت من هذه المعركة كلمة الكنيسة ليحل محلها لفظ الدين والوحي، كما اختفى لفظ رجل الكنيسة ليحل محله رجل الدين, وأخذت هذه الازدواجية الدين والعلم تأخذ العلاقة بينهما شكل التناقض، فهما لا يلتقيان أبدا, إما العلم وإما الدين، الدين عندهم رمز التخلف والجهل والخرافة, والعلم رمز التنوير والتقدم وعنوان النهضة المنشودة. ¶ وأخذت هذه العلاقة التناقضية في الظهور والشيوع إلى أن عمت أنحاء أوروبا كلها، وترتب على ذلك أن أفرزت هذه المعركة مجموعة من المصطلحات التي حملت في طياتها معنى الرفض لكل ما هو ديني، مثل: الحداثة, التنوير، العلمانية، وأخذت الفجوة تتسع شيئا فشيئا إلى أن سيطرت النزعة العلمية على الحياة في أوروبا وبدأت الكنيسة يتراجع سلطانها ويتحدد نشاطها داخل جدرانها فقط، وأخذت النزعة العلمانية تمد سلطانها لتحل محل الكنيسة في إدارة شئون المجتمع ونظام الحكم، وتبدلت النظرة إلى الكون وعلاقة الإنسان به، كما أخذت قضية اللاهوت وما يتبعه من قضايا إيمانية تتلاشى ويتلاشى أثرها من مظاهر الحياة.",
            "page": "113",
            "part": "1",
            "seal": "D019E817"
        },
        {
            "id": "108",
            "nass": "وأخذت العلمانية تنشر على المجتمع مبادئها لتحل محل تعاليم الكنيسة، وأخذت مظاهر التقديس التي كانت تحظى بها التعاليم الكنسية تختفي أو تتلاشى من قلوب أتباعها، وأخذ العقل يحتل مكان الوحي، وتحولت نظرة العلماء وتقديسهم للمطلق \"الله\" إلى الكون والإنسان فكانت الطبيعة هي قبلتهم والإنسان محل تقديسهم، والاهتمام بما هو دنيوي حل محل الاهتمام بكل ما هو أخروي، كذلك كانت علاقة الإنسان بالطبيعة قائمة على أساس قطع الصلة بينها وبين ما هو غيبي \"الله\" ومصدر قوة الإنسان عندهم ليست مستمدة من قوى غيبية بل من قوة سيطرته على الطبيعة وقامت النزعة العلمانية على هذا الأساس؛ بتر الصلة بين كل ما هو دنيوي وما هو أخروي، وصار الواقع الفعلي الذي يعيشه المرء أولى بالاهتمام من كل ما هو غائب عن هذا العالم. وخلال هذا التحول الخطر من الإيمان باللاهوت إلى تقديس الطبيعة تبدلت مفاهيم كثيرة وظهرت قيم جديدة، احتلت مكان الصدارة في حياة الإنسان الأولى. ¶ فتحولت النظرة إلى الكون من النظرة اللاهوتية المطلقة لتجعل الإنسان والكون محور الوجود كله ومركزه، وليست هذه النظرة مستمدة من الوحي وإنما أساسها العقل الرافض لكل ما هو لاهوتي، وليس الكون والإنسان علامات يستدل بها على موجود خالق لها \"الله\" بل هما مستقلان تماما في وجودهما عن أي موجود حقيقي",
            "page": "114",
            "part": "1",
            "seal": "75ED92CC"
        },
        {
            "id": "109",
            "nass": "سواهما. بل هما الحقيقة الحقة الجديرة بهذا الاسم في هذا الوجود؛ لأنهما واقع لا مجال للشك فيه أما ما يدعيه علماء اللاهوت في ربطهما بوجود غيبي \"الله\" فإن ذلك أسطورة وخيال زائف لا يمكن التحقق من وجوده، والحقيقة المطلقة التي يمكن التحقق من ثبوتها ووجودها هي هذا الكون والإنسان، وما وراءهما فمحض خيال وأسطورة. ¶ وسادت نزعة نقدية لكل ما هو مقدس في أوروبا تبنتها ظاهرة الحداثة والعلمانية التي تنفي كل ما هو ديني ليحل مكانه الواقع، وحاول النقد العلماني للدين أن يجهز على تعاليم الكنيسة لتفسح مكانها للعقل والعلم، وليحل النور العلمي والتنوير العقلي محل هذا الكلام الذي سيطر على عقول أوروبا في العصور الوسطى. ¶ وعلى سبيل الإجمال, تولدت نزعة نقدية ذات طابع علمي قوامها تحويل اهتمام الإنسان من اللاهوت إلى الواقع، وبدلا من أن يكون اللاهوت منظما لحركة المجتمع تحت سطوة الكنيسة ينبغي أن يحتل مكانه التنظيم العقلاني الذي يتم في ضوئه فصل المجتمع عن الدين سياسيا واجتماعيا واقتصاديا, وأن تتخلى الكنيسة ورجالها عن دورهم ليحتل مكانهم العلماء ويحتل العلم مكانة الدين. ¶ ولقد تم ذلك فعلا وتحول رجال الكنيسة إلى مجرد موظفين يتقاضون رواتبهم من الدولة، ويتم تعيينهم في الوظائف وعزلهم منها بأمر الإمبراطور, شأنهم في ذلك شأن أي موظف في الدولة.",
            "page": "115",
            "part": "1",
            "seal": "6F181FAA"
        },
        {
            "id": "110",
            "nass": "ولم تنته هذه المعركة بين العلماء والكنيسة إلا بعد أن سيطرت ظاهرة الحداثة والعلمانية وتبلورت معالمها في أمور محددة أصبحت شعارا لعصر النهضة في أوروبا, ومن أهم هذه المعالم: ¶ 1- العلمية، ويقصدون بذلك أن يكون الواقع موضوعا للعلم والعقل مقياسا للحقيقة، والواقع هنا هو الكون, هو الطبيعة فقط وكل أمور ليس لها رصيد في الطبيعة ولا يعبر عنها في الواقع الحسي بألفاظها مقابل موضوعي فهي خرافة وأسطورة، وبالتالي فإن أي حديث عن أمر غيبي ليس مقبولا. ¶ 2- قانون العلية، أن تقوم هذه النزعة العلمية على مبدأ العلية أو قانون السببية، وأن ارتباط كل ظاهرة بعلتها وسببها يكفي في الإجابة عن السؤال كيف حدثت الظاهرة, وهذا هو هدف العلم وغايته. أما الإجابة عن السؤال: لماذا حدثت الظاهرة فإن ذلك ليس داخلا في مهمة العلم, ولا يعنينا البحث عنه أو الانشغال به. ¶ 3- أن يتم ذلك كله خلال التجربة والمنهج التجريبي, وكل ما لم يخضع للتجربة يكون الحديث عنه خرافة وأسطورة. ¶ 4- أن تؤسس المعرفة العقلية على النقد, واستبعاد كل ما هو أسطوري \"ديني\" لا تسنده التجربة ولا يستمد صدقه من الواقع الموضوعي. ويكون الموقف هو جوهر العقلانية الحديثة كما يكون جوهر العلمانية والحداثة هو رفض الدين واللاهوت.",
            "page": "116",
            "part": "1",
            "seal": "A595D91F"
        },
        {
            "id": "111",
            "nass": "ولقد حرص أصحاب هذا الاتجاه أن يبرزوا ما تتميز به نظرتهم العملية في مواجهة الكنيسة والنظرة اللاهوتية؛ ليجعلوا رجل الدين رمزا للجهل والخرافة, فقالوا: ¶ 1- إن التفسيرات اللاهوتية التي يدعونا إليها رجل الدين ليست بذي موضوع, لا سند لها من الواقع، لا تخضع للتجربة، مستمدة من النظرة الغيبية. أما الموقف العلمي فإنه يكشف زيف هذه التفسيرات، ويوضح ما وراءها من جهل وأسطورة. إنه موقف يعمل على إزالة الأسطورة لتحل محلها الحقائق العلمية، يعمل على إزالة الظلام ليحل محله التنوير، إنه موقف يبدأ من الواقع ويعيد كل شيء إلى الواقع ولا علاقة له بما وراء الواقع المادي. ¶ 2- إن التفسيرات اللاهوتية تستمدّ قداستها من المطلق \"الله\" ليتحكم به في الواقع عن طريق العلاقة الأسطورية بين الواقع والمطلق, أما النزعة النقدية فإنها تستمدّ قداستها من الواقع الذي هو مستقل في وجوده عن المطلق ولا علاقة بينهما, فالكون هو الحقيقة فقط ولا شيء وراءه يستحق أن يسمى بالحقيقة المطلقة. أما السلوك الإنساني والظواهر الاجتماعية, فهي ترجع في تفسيرها إلى عوامل نفسية ومؤثرات اجتماعية وبيولوجية وكل شيء يخضع في تفسيره للمادة والعلاقات المتبادلة بين ظواهرها، فالدين والأخلاق ليسا إلا إفرازا لحالات نفسية وبيولوجية, وآثارا لظروف اجتماعية وثقافية يعيشها الأفراد في مجتمعاتهم.",
            "page": "117",
            "part": "1",
            "seal": "191B0673"
        },
        {
            "id": "112",
            "nass": "3- في هذه النزعة العلمية ينبغي أن تتحول القداسة من المطلق \"الله\" إلى الطبيعة وإلى الإنسان، فيحتل الإنسان مكانة المطلق \"الله\" وهو في علاقة تلازمية مع الطبيعة ليجعل منها موضوعا للمعرفة، فالطبيعة وحدها هي موضوع المعرفة ولا شيء وراءها قابل لأن يعرف أو يكون موضوعا للمعرفة التجريبية، وبالتالي فإن أي حديث عما وراء الطبيعة فهو حديث خرافة. ¶ 4- يترتب على ما سبق أن تكون \"العقلانية النقدية\" قائمة على نفي الدين والارتباط بالواقع، فالشعائر والطقوس الدينية عندهم خداع، والأخلاق والقيم أوهام اجتماعية، وينبغي أن يحتل العمل مكانة الشعائر والطقوس الدينية، وأن يتم تغيير الواقع من خلال الثورة على العقائد اللاهوتية؛ ليحتل الواقع مكانة اللاهوت حتى يتخلص المجتمع من زيف الأساطير. ¶ هذا كله قد حدث في الغرب خلال القرون الثلاثة الأخيرة، ولا شك أن ما حدث هناك كانت له مبرراته وأسبابه. ¶ فالعلم ينبغي أن يحتل مكانة الجهل. ¶ والنور يحتل مكانة الظلام. ¶ والحقائق تحتل مكانة الأساطير والخرافات. فهذا أمر ضروري لنهضة الأمم وتقدم الشعوب.",
            "page": "118",
            "part": "1",
            "seal": "C6567B29"
        },
        {
            "id": "113",
            "nass": "لكن السؤال الذي يطرح نفسه الآن: إذا كانت هذه المعركة قامت في الغرب لتقضي على خرافات الكنيسة وجهلها وليحل فيها العلم والنور محل الجهل والظلام, فما علاقة هذه المعركة بالإسلام؟ وما شأن الإسلام بقصة الصراع التي نشأت في بلاد غير بلاد المسلمين، وفي ظل ثقافة الجهل والخرافة التي جاء الإسلام ليقضي عليها ويحاربها؟ إن الإسلام يبارك الثورة على الجهل والخرافة والأسطورة؛ ليفسح المجال للعلم والنور والحقائق العلمية. ¶ فما هو السبب في نقل هذه المعركة إلى أرضنا وبلادنا؟ لقد أفرزت قصة الصراع بين الكنيسة والعلماء ثلاثة مواقف متباينة, تختلف فيما بينها في تفسيرها للدين الكنسي حسب الحقول الدراسية التي تنتمي إليها هذه المواقف، لكنها كلها رافضة للوحي معارضة له: ¶ الموقف الأول: ويمثله علماء الطبيعة ابتداء من نيوتن، ويذهب أصحاب هذا الموقف إلى القول بأن الكون الذي نعيشه ليس في حاجة إلى قوى غيبية يستمد منها حركته، إنه مكتفٍ بنفسه عن غيره، إن قوانيه كامنة فيه، وهي التي تتولى حركته وتنظيم مسيرته، وكل فرد من أفراده، إنسانا كان أو حيوانا، نباتا كان أو جمادا، يشتمل على قانونه الطبيعي الذي ينظم حركة وجوده ويسوقه سوقا إلى أداء مهمته، ولا حاجة به إلى التعلق بقوى",
            "page": "119",
            "part": "1",
            "seal": "C3096BB9"
        },
        {
            "id": "114",
            "nass": "أخرى وراءه يستمد منها نظامه أو حركته، فطبيعة كل كائن هي نظامه, هي قوامه وحياته والعلم قد كشف لنا عن قوانين هذه الكائنات ووضعنا أيدينا عليها وجربناها وعرفنا حقيقتها، فأصبح الكون عندنا هو الحقيقة, بل هو حقيقة الحقائق. وكل ما وراء هذا الكون هو محض خيال وهم تتشبث به الكنيسة لتستمد منه سلطانها, وتفرض به جبروتها على الناس. ¶ إن التفسير اللاهوتي للظواهر الكونية كان يمثل مرحلة متقدمة من عمر البشرية اضطر الإنسان خلال هذه الفترة أن يفسر كل شيء يراه باسم الإله لعجزه عن مواجهة الطبيعة الخارجية وجهله بقوانينها. أما بعد اكتشاف قوانين الطبيعة والتثبت من صدقها بالتجربة المباشرة فلم يعد هناك مجال للقول بالقوى الغيبية التي لا يمكن إخضاعها للتجربة أو التأكد من صدقها بالمشاهدة الحسية، والحقيقة التي ينبغي الاعتراف بها عقليا ليست إلا ما يخضع للتجارب ويمكن فحصه علميا، والوحي والدين قائم على مسلمات لا يمكن التحقق من صدقها بالتجربة ولا سبيل إلى مشاهدتها وفحصها علميا، وكل ما لا يمكن إثباته بالتجربة فهو وهم باطل لا حقيقة له، ومن هنا قالوا: إن الدين تفسير زائف للظواهر الكونية، ولا بد من إزاحته ليحل العقل والعلم مكانه. ¶ الموقف الثاني: ويمثله تفسير علماء النفس للدين, لقد رأوا أن الدين ظاهرة تنعكس خلالها كوامن اللاشعور المخزون في النفس",
            "page": "120",
            "part": "1",
            "seal": "72DCA185"
        },
        {
            "id": "115",
            "nass": "الإنسانية من عمر الطفولة، فالجنة والنار وما يحيط بهما من ترغيب وترهيب صورة مثالية لآمال الإنسان، والوحي والإلهام صور لأساطير عاشها الإنسان في سن طفولته، والإله صورة مثالية لإنسان الأرض تتجسد فيه صفات العدل والحق وقيم الخير المفقودة في عالم الواقع، وما الدار الآخرة إلا صورة يتحقق فيها للإنسان ما كان يحلم به في حياته الدنيا, ولكنه فشل في تحقيقها فخلق لنفسه عالما آخر تتحقق فيه أحلامه وآماله. وصار الإنسان عندهم هو الذي يخلق إلهه ويصنعه لنفسه من واقع تاريخه النفسي, ومخزونه اللاشعوري. ¶ أما الموقف الثالث: ويرجع إلى علماء الاجتماع الذين فسروا الدين على أنه ظاهرة تاريخية أحسن اختراعها الإنسان ليلوذ إليها ويحتمي بها من نوازل التاريخ, سواء كانت هذه النوازل كوارث طبيعية كالزلازل والبراكين والأمراض، أم كانت نوازل إنسانية كظلم الحكام وطغيان الملوك. لقد أحس الفقراء والضعفاء بحاجتهم إلى قوى عظمى يلتفون حولها ويهرعون إليها عند النوازل واخترعوا اسم الإله، واشتقوا له مجموعة من الصفات التي وصفوا بها الإنسان، فإذا كان في بني البشر ملك يظلم فهناك ملك أكبر منه يقتص منه للمظلوم، وإذا كان هنا قاضٍ غير عادل فهناك قاضٍ أكبر منه عادل يجازي على الخير",
            "page": "121",
            "part": "1",
            "seal": "5AB821F0"
        },
        {
            "id": "116",
            "nass": "والشر، وعلى ذلك يقولون: إن الدين ظاهرة اجتماعية خلقها العقل الإنساني وأتم خلقها في حالة عجز الإنسان عن مواجهة القوى الخارجية, لقد اخترع الإنسان قوة ما وراء الطبيعة طلبا لحمايتها. وجاء بالسحر ثم بالعمليات الروحية، ثم بالعقيدة الإلهية حتى اخترع فكرة الإله الواحد ... وهذه العقائد قد فات أوانها وفقدت ضرورتها؛ لأنها ظهرت في فترة تاريخية معينة استجابة لعجز الإنسان وعنوانا لجهله, أما بعد سيادة العلم والعقلانية فلم يعد الإنسان بحاجة إلى هذا الاعتقاد. ¶ إن هذه المواقف الثلاثة قد نشأت كنتيجة طبيعية لرفض العلماء للكنيسة واللاهوت المسيحي إبان المعركة التي نشبت بين الكنيسة والعلماء، ولم يشهد تاريخ الفكر الديني ثورة أشد ولا أقسى من ثورة العلماء على الدين خلال هذه المعركة. لقد كان موقف الرافضين للوحي قبل هذه المعركة قاصرا على الدهريين والطبيعيين، فالدهريون أسندوا الفعل إلى الدهر قالوا: إن هي إلا حياتنا الدنيا نموت ونحيا وما يهلكنا إلا الدهر، وكان رد القرآن عليهم مكتفيا بقوله تعالى: {وَمَا لَهُمْ بِذَلِكَ مِنْ عِلْمٍ إِنْ هُمْ إِلَّا يَظُنُّونَ} [الجاثية: 24] . ¶ وكان الموقف الطبيعي يشبه إلى حد كبير الموقف الدهري، لكن لم نقرأ في تاريخ الفكر الديني هذا الهجوم الشرس على الوحي إلا بعد هذا الصراع الذي شهدته أوروبا بين الكنيسة والعلم.",
            "page": "122",
            "part": "1",
            "seal": "BF2FECB4"
        },
        {
            "id": "117",
            "nass": "فالفلسفة اليونانية وهي الأم الشرعية للفلسفة الأوروبية في العصور الوسطى والحديثة لم ترفض فكرة الإله ولم تنفِ وجوده, وكلام أرسطو عن المحرك الأول وكلام أفلاطون عن الأول والعلة الأولى قد أشبع نهمهم العقلي بالبحث في هذه القضية، فهم لم ينكروا وجود الإله وإن كان تصويرهم له يختلف عما أتى به الوحي, لكنهم لم يقولوا باكتفاء الكون بذاته واستغنائه عنه؛ لأنه عندهم المحرك الأول لهذا الكون، وأن هذا الكون بما فيه يتحرك حسب قوانينه شوقا وتشبها بالإله. ¶ كما لم نقرأ في تاريخ الفكر الديني أن الدين ظاهرة تاريخية مضى وقتها وفات أوانها, ولم يعد لنا حاجة إليها إلا على يد أوجست كونت ومدارس علم الاجتماع التي سارت على منهجه. ¶ كما لم نقرأ أن التدين حالة نفسية يخلقها الإنسان لنفسه يحقق فيها آماله وطموحاته ويهرب إليها من واقعه المؤلم. إن هذه التفسيرات كلها نشأت في ظل النهضة الأوروبية المعاصرة التي ثبتت أركانها على أنقاض الكنيسة وتراثها. ¶ وظهر الدين بمعناه العام في هذه المعركة معارضا للعلم، رافضا له، رمزا للجهل والتخلف، ورجال الدين دعاة إلى الخرافة محاربين للعلم ومعاندين للعقل، وظهرت العلمنة عنوانا لرفض الدين",
            "page": "123",
            "part": "1",
            "seal": "18986FBF"
        },
        {
            "id": "118",
            "nass": "وإقصائه عن شئون الحياة تربويا وثقافيا واجتماعيا واقتصاديا وسياسيا، وظهرت الحداثة عنوانا لرفض القداسة ومحاربتها، فليس هناك ما يستحق القداسة إلا الإنسان والطبيعة، وفكرة الإله والتراث والقداسة كلها أفكار بالية خدعتنا بها الكنيسة لتستذل بها عقولنا وتملك بها رقابنا، والعقل وحده هو الذي ينبغي أن يحتل مكانة الإله والعمل والإنتاج يأخذ مكانة الشعائر الدينية وقداستها. وبذلك قضت هذه النزعة الإلحادية على كل ما هو ديني, وعكفت على الكون تستنطقه أسراره، وتقف على قوانينه، وتكشف عن نظامه، وكان العلم والعقل هما سلاح هذه المعركة. ¶ في العالم الإسلامي: ¶ لقد انتقلت هذه المعركة بكامل حيثياتها وملابساتها إلى العالم الإسلامي, واختفت منها كلمة الكنيسة وحل مكانها لفظ الدين, الدين بالمعنى العام. وبدلا من أن يصوروا قصة هذا الصراع على أنه صراع بين آراء رجال الكنيسة والعلماء, صوروها على أنه صراع بين الدين بمعناه العام والعلم. وصار الدين نقيضا للعلم وأصبح الإيمان بأحدهما يعني نفي الآخر ورفضه، وارتبط لفظ الدين بالتخلف والرجعية والخرافة والأسطورة, كما صار رجاله رموزا لهذه المعاني السيئة.",
            "page": "124",
            "part": "1",
            "seal": "EDC89C2D"
        },
        {
            "id": "119",
            "nass": "لقد صدّر الغرب هذه المعركة إلى بلاد المسلمين ضمن الصادرات الثقافية خلال القرنين الأخيرين, وحمل لواءها نيابة عن الغرب مجموعة من تلاميذ المستشرقين في العالم الإسلامي, ومن أبناء العربية ممن يعرفون شعار العلمانية والتنوير والحداثة. ¶ ومن الإنصاف أن نقرر هنا أن المسيحية الصحيحة التي بشر بها نبي الله عيسى -عليه السلام- بريئة تماما من كل الخرافات والأساطير التي فرضتها الكنيسة على أتباعها في العصور الوسطى، فليست المسيحية طرفا في هذه المعركة؛ لأن نصوصها لم تتعرض لتفسير الظواهر الكونية لا من قريب ولا من بعيد، وهذه التفسيرات الخرافية التي قال بها رجال الكنيسة لا علاقة لها بالوحي الذي نزل على نبي الله عيسى، ولكنها كانت أحد الأساليب التي استذل بها رجال الكنيسة عقول السذج من الناس بدعوى أن الوحي نزل بها, وأنها دين وعقيدة. ¶ لقد تبنى رواد العلمانية والتنوير الدعوة إلى رفض الدين وإقصائه عن حركة المجتمع كما فعلت أوروبا، دون أن يفرقوا بين الإسلام والكنيسة, ولم يكلفوا أنفسهم عناء البحث عن علاقة الإسلام بالعلم وموقفه من الخرافة والأسطورة ومحاربته للجهل. ¶ وكما صورت أوروبا الكنيسة على أنها سبب تخلف أوروبا وانحطاطها قال بذلك رواد التنوير والعلمانية في بلاد المسلمين، فجعلوا الإسلام سببا لتخلف المسلمين وانحطاطهم.",
            "page": "125",
            "part": "1",
            "seal": "9D4A6884"
        },
        {
            "id": "120",
            "nass": "وكما جعلت أوروبا رجال الكنيسة رموزا للتخلف والجهل, نادى التنويريون والعلمانيون في بلادنا بأن رجال الدين هم رموز التخلف والجهل. ¶ وكما أن أوروبا لم تتقدم ولم تنهض إلا بعد أن نفضت يدها من سلطان الكنيسة وأبعدتها عن شئون الحياة, نادى رواد التنوير بأن المسلمين لن يتقدموا وينهضوا إلا إذا تخلوا عن الإسلام ونفضوا أيديهم منه, وأبعدوه تماما عن حركة الحياة. ¶ وكما نادى علماء الغرب بأنه ليس هناك شيء \"مقدس\" يعلو على نقد العقل، كذلك نادى رواد التنوير في بلادنا بأنه ليس هناك شيء \"مقدس\" يعلو على النقد، وأخضعوا القرآن الكريم لمنطق النقد العقلي, وحاولوا أن يجعلوه محلا للشك وموضعا للتشكيك, بل إن بعضهم حاول أن يطبق على القرآن الكريم بعض نظريات النقد الحديثة ليقول: إن القرآن قد اشتمل على بعض الأساطير التي عرفها العرب قبل الإسلام. ¶ هذا هو جوهر حركة التنوير التي يروج لها العلمانيون في العالم العربي، ولقد شجعهم على ذلك بعض المؤسسات التبشيرية التي انتشرت في أنحاء شتى من بلاد المسلمين، كما أسهم في الترويج لها كثير من النصارى أمثال فرح أنطون وشبل شميل",
            "page": "126",
            "part": "1",
            "seal": "7C980727"
        },
        {
            "id": "121",
            "nass": "وسلامة موسى وغيرهم من الذين يسبح الإعلام بأسمائهم, باسم التنوير وأعلامه. ¶ وفي الحقيقة لقد ظلم هؤلاء وأولئك العلم والدين معا. ¶ لقد ظلموا الدين حين نقلوا إلينا صراع الكنيسة والعلم على أنه صراع بين الدين والعلم؛ ذلك أن الدين الذي بشر به عيسى -عليه السلام- بريء مما فرضته الكنيسة على أتباعها وجعلته دينا لها. ¶ ولو كان عيسى ابن مريم بينهم لأعلن براءته منهم ومن دينهم الذي نسبوه إليه, ولقد توعد القرآن الكريم أمثال هؤلاء في قوله تعالى: {فَوَيْلٌ لِلَّذِينَ يَكْتُبُونَ الْكِتَابَ بِأَيْدِيهِمْ ثُمَّ يَقُولُونَ هَذَا مِنْ عِنْدِ اللَّهِ لِيَشْتَرُوا بِهِ ثَمَنًا قَلِيلًا فَوَيْلٌ لَهُمْ مِمَّا كَتَبَتْ أَيْدِيهِمْ وَوَيْلٌ لَهُمْ مِمَّا يَكْسِبُونَ} [البقرة: 79] . ¶ وظلموا العلم ثانيا حين قالوا: إن العلم ينفي الدين ويناقضه؛ ذلك أن الأديان السماوية الصحيحة كلها حق, والعلم الصحيح في ذاته حق, ومحال أن ينفي حق حقا آخر أو يعارضه. ¶ كما ظلموا الإسلام ثالثا حين أقحموه في هذه المعركة وجعلوه مثل الكنيسة دون أن يفرقوا بين الإسلام واحتضانه للعلماء ودعوته للعلم, والكنيسة وموقفها الرافض للعلم المحارب للعلماء.",
            "page": "127",
            "part": "1",
            "seal": "5444B3A8"
        },
        {
            "id": "122",
            "nass": "وهنا أمران ينبغي أن ننبه إليهما: ¶ الأمر الأول: لا ينبغي أن نجعل واقع المسلمين المعاصرين مقياسا نحكم به على الإسلام؛ لأن واقع المسلمين لا شك أنه واقع متخلف علميا, فلا ينبغي أن نجعل تخلف المسلمين دليلا على تخلف الإسلام. ¶ كما أن واقع المسلمين متردٍّ اجتماعيا وسياسيا واقتصاديا, فليس من الحكمة أن نجعل هذا الواقع المؤلم مقياسا نحكم به على سلامة المبدأ وصحته الذاتية, فكم من المبادئ الصحيحة تحولت على يد أبنائها إلى فساد وانحلال عند التطبيق, وهذا أمر لم يخلُ منه مجتمع ولا خلت منه حضارة. ¶ فعلى سبيل المثال نجد الإسلام في نصوصه من الكتاب والسنة يجعل العدل أساسا لاستقرار الحكم ودوام الملك، وقديما كنا نحفظ في مقررات الدراسة أن العدل أساس الملك، وأن الله يقيم الدولة العادلة وإن كانت كافرة، ولا يقيم الدولة الظالمة وإن كانت مؤمنة، وكم من النصوص النبوية والآيات القرآنية تؤكد على هذ المبدأ. ولكن الواقع الذي يعيشه العالم الإسلامي تلاشى من قاموسه مبدأ العدل وأصبح الظلم عنوانا لقوة الحكم, وشعارا لهيبة الدولة، ورمزا لاستتباب الأمن في البلاد. وكم من ألفاظ اخترعوها ليلبسوها ثوبا اجتماعيا مقبولا عند الناس ليمارسوا تحتها ألوانا من الظلم لم يعرفه التاريخ. فهل",
            "page": "128",
            "part": "1",
            "seal": "CBF5D072"
        },
        {
            "id": "123",
            "nass": "نجعل واقع الحكم في العالم الإسلامي -وهو بهذه الصورة المزرية- دليلا على أن الإسلام لا يجعل العدل أساسا للحكم فيه؟ ¶ والإسلام يجعل الشورى مبدأ الحكم في الإسلام، نزل به الوحي الإلهي آمرا الرسول وهو مصدر التشريع أن يجعل الشورى أصلا من أصول العلاقة بينه وبين أصحابه مع أنه المعصوم والمؤيد بالوحي المعصوم، لكن لكي يستقر هذا المبدأ على يديه وهو بين أصحابه نزل به قوله تعالى: {وَشَاوِرْهُمْ فِي الْأَمْرِ فَإِذَا عَزَمْتَ فَتَوَكَّلْ عَلَى اللَّهِ} [آل عمران: 159] . كما جعل مبدأ الشورى عنوانا لجماعة المؤمنين وصفة لازمة لهم؛ لأنها من لوازم الإيمان, فقال تعالى عن جماعة المؤمنين: {وَأَمْرُهُمْ شُورَى بَيْنَهُمْ} [الشورى: 38] . ¶ فإذا تحولت الشورى على يد حكام المسلمين إلى استبداد سياسي لا يعرفه تاريخ البشرية، وأصبح مصير بعض شعوبه مرهونا بأسر وعائلات يتوارثون حكم الشعوب وكأن الحكم تركة عقارية تنتقل تلقائيا من جيل الآباء إلى الأبناء ثم الأحفاد, فما دخل الإسلام في ذلك؟ وما علاقة هذه الأنظمة الاستبدادية بالإسلام ونظامه السياسي القائم على مبدأ الشورى؟ وهل من الإنصاف أن نجعل استبداد الحكام في بلادهم دليلا على أن الإسلام لم يجعل الشورى أصلا من أصول الحكم؟",
            "page": "129",
            "part": "1",
            "seal": "026F0039"
        },
        {
            "id": "124",
            "nass": "نعم, لقد أصبح معروفا بل من المقرر في تاريخ الحكم ونظامه العالمي، أن سياسة الاستبداد والطغيان صناعة شرقية، وأن شعوب الشرق هي التي تعرف تماما كيف تصنع الحاكم الظالم المستبد الطاغية, بل ترعاه وتعبده أحيانا, لكن ما علاقة ذلك بالإسلام؟ ¶ وإذا كان الإسلام يجعل طلب العلم فريضة على كل مسلم ومسلمة، ويجعل مداد العلماء عند الله كدم الشهداء, ويجعل العلوم الكونية \"الفيزياء, الكيمياء, الرياضيات, الهندسة, الفلك, الطب ... إلخ\" هي المدخل الطبيعي للعلم بالله ومرآة لتجلي صفاته من الحكمة والعلم والقدرة، وربط خشية الله بهذا العلم الكوني، قال تعالى: {وَمِنَ الْجِبَالِ جُدَدٌ بِيضٌ وَحُمْرٌ مُخْتَلِفٌ أَلْوَانُهَا وَغَرَابِيبُ سُودٌ، وَمِنَ النَّاسِ وَالدَّوَابِّ وَالْأَنْعَامِ مُخْتَلِفٌ أَلْوَانُهُ كَذَلِكَ إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ} [فاطر: 27، 28] . فليس المقصود بالعلم هنا ولا بالعالم: عالم التفسير أو الحديث أو الفقه، إنما هو العالم بالكون ودقائقه, هذا هو العلم الكوني في التصور القرآني. ¶ فإذا انصرف المسلمون عن هذا العلم وأداروا له ظهورهم, وفضلوا الجهل بالكون على العلم به وبدقائقه, وآثروا الكسل والدعة على التعلم والبحث حتى صاروا أضحوكة العصر وذيل الركب والقافلة، فما دخل الإسلام في هذا التخلف الذي يعيشه المسلمون؟",
            "page": "130",
            "part": "1",
            "seal": "056CF3FD"
        },
        {
            "id": "125",
            "nass": "وإذا كان هذا هو واقع المسلمين: التخلف, الجهل، الأمية, الفقر، فهل من الإنصاف أن نجعل هذا الواقع المتردي دليلا نحكم به على الإسلام بأنه سبب تخلف المسلمين؟ ¶ أليس من الأجدى والأقرب إلى روح المنهج العلمي أن يقرأ هؤلاء الإسلام في نصوصه من الكتاب والسنة ليتعرفوا على موقفه من العلم كمفتاح للنهضة، وعلى العدل والشورى كأساس للحكم، ويعرفوا أن الإسلام يجعل هذه الأسس أصولا لقيام الممالك واستقرارها, وازدهار الحضارات ونهضتها؟ ¶ إن الحكم على الإسلام من واقع المسلمين أمر مقصود في ذاته يلجأ إليه البعض ويروجون له؛ لأنهم لم يجدوا في نصوص الإسلام دليلا على موقفهم المعادي للإسلام إلا واقع المسلمين المتخلف, فجعلوه سندا لهم ودليلا على ترويج أفكارهم ضد الإسلام، فخلعوا على الإسلام أوصاف الكنيسة، كما خلعوا على علماء الإسلام أوصاف رجال الكنيسة, فصاروا رموزا للتخلف والجهل والخرافات. وسار في نفس الطريق جمهور كبير من العلمانيين ودعاة التنوير في بلادنا ممن لا تربطهم بالإسلام إلا صلة الاسم وشهادة الميلاد, فقرءوا الإسلام في كتابات المستشرقين بدلا من أن يقرءوه في نصوصه الأصلية, وصادف رأي المستشرقين عندهم قلبا خاليا فتمكن, فأصبحوا دعاة لهذه الافتراءات مدافعين عنها، وتولا نيابة عن",
            "page": "131",
            "part": "1",
            "seal": "C9DE0470"
        },
        {
            "id": "126",
            "nass": "المستشرقين الدفاع عن موقفهم من الإسلام. ولعل الذي يتابع الحركة الثقافية المعاصرة في عالمنا العربي بالذات يجد آراء المستشرقين في الإسلام وفي القرآن والسنة جعلها البعض عناوين لبعض المؤلفات العربية، ولا شك أن خطر هؤلاء على الإسلام أشد وأقسى من خطر المستشرقين أنفسهم؛ لأنهم من أبناء جلدتنا، يعيشون بين ظهورنا بل قد تسنم معظمهم ذرا المؤسسات الثقافية والإعلامية؛ ليجعل منها منبرا لبث أفكاره بين الجمهور، ويجعلها منطلقا للتأثير في سير الحركة الثقافية في البلاد، ويرصد الجوائز المالية لتكريم من يسير في ركبه وينهج نهجه, ويجعل فكره ورأيه مبدأ ومقياسا للولاء والبراء بين المثقفين. ¶ وهكذا أصبح الإسلام مظلوما بين أهله كما هو مظلوم من أعدائه وخصومه، فلا العلماء به قد مكن لهم الدفاع عنه، ولا أنظمة الحكم في العالم الإسلامي منعوا -بحكم موقعهم- الأقلام المتربصة من النيل منه. ¶ وقد يحتجّ هؤلاء على ما يذهبون إليه بأقوال بعض المشتغلين بالعلم ممن يملكون عاطفة التدين وحماسة المتدينين، ولكن ينقصهم الزاد النافع من العلم بمقاصد الشريعة الكلية فيقعون في أخطاء ويفتون بأقوال قد لا تتفق مع روح الشرع، ولكنها من وجهة نظرهم تسد الذرائع وتمنع الفتن من باب أن الوقاية خير من العلاج، فيجد",
            "page": "132",
            "part": "1",
            "seal": "F22E741D"
        },
        {
            "id": "127",
            "nass": "فيها هؤلاء المتربصون فرصة للتشنيع على الإسلام بأنه يعارض التقدم ويحارب التطور، مع أن هذه آراء واجتهادات لا تمثل إلا رأي أصحابها, وربما لو تأملها هؤلاء المتربصون بعين الإنصاف لوجدوها صوابا من حيث عللها الغائية ومقاصدها العامة، ولكن أنَّى لهم ذلك وهم لا يفرقون بين آراء الرجال والنصوص الأصلية للإسلام. ¶ أما الأمر الثاني الذي أودّ أن أنبه إليه هنا، فهو موقف الإسلام من توظيف العلم وتسخيره، فإن نتائج العلم والمعرفة أمر محايد صالح لأن يستعمله الإنسان في الخير الذي يسعد البشرية ويحقق لها الرفاهية وطيب العيش، كما أنه صالح في الوقت نفسه لأن يستعمله الإنسان في دمار البشرية وخراب العالم, فهو صالح لأن يستعمل في الخير أو الشر على سواء، صالح لفعل الضدين، وتوجيهه إلى فعل الخير أو الشر خاضع لإرادة الإنسان ومقاصده منه وغايته فيه. وهنا لا بد أن تختلف الغايات وتتعارض المقاصد حسب ثقافة العالم وحضارته، والقيم التي يدين بها، والمجتمع الذي يستظل بسياسته، وحسب الدين الذي يؤمن به. والإسلام يؤكد هنا على أمر مهم جدا وهو أن العلم نعمة كبرى من الله وهبه للإنسان, وأن موضوع العلم هو هذا الكون وما فيه من آيات كبرى وظواهر طبيعية فهو أيضا مخلوق لله، لتحقيق مصالح الإنسان ودفع الضار عنه، ووسائل المعرفة التي يتعامل بها الإنسان مع الكون في الموقف المعرفي هي أيضا مخلوقة لله وخلقت على هيئة مخصوصة لتحصيل هذه المعرفة",
            "page": "133",
            "part": "1",
            "seal": "9AA1579D"
        },
        {
            "id": "128",
            "nass": "والإفادة منها، ثم إن القوانين التي يكتشفها الإنسان في هذا الكون هي أيضا من صنع الخالق سبحانه, فهو الذي خلق السبب وجعله مؤثرا، وخلق المسبب وجعله قابلا للأثر. ¶ وإذا كانت هذه الأمور التي يتشكل منها الموقف المعرفي كله مخلوقة لله بما فيها الإنسان نفسه، فإن فلسفة الإسلام في هذا الموقف تفرض على الإنسان أن يحسن توظيف العلم لصالح الإنسان ودفع الضار عنه وليعمر به الكون؛ لأن العناصر المكونة للموقف المعرفي كله مخلوقة لله كما سبق، وينبغي أن يوظف العلم الناتج عن هذا الموقف المعرفي لتحقيق إرادة الله في كونه. ¶ وننبه هنا إلى أمور قصدها الشارع من توظيف العلم وعلاقة العلم بالوحي: ¶ الأمر الأول: تحقيق الوظيفة الكونية وهي أن نجعل هذا الكون آية دالة على خالقه, كما أشار القرآن في قوله تعالى: {هَذَا خَلْقُ اللَّهِ فَأَرُونِي مَاذَا خَلَقَ الَّذِينَ مِنْ دُونِهِ} [لقمان: 11] , وأن نجعله مفتاحا يلج منه الإنسان إلى الإيمان بعالم الغيب: {أَمْ خُلِقُوا مِنْ غَيْرِ شَيْءٍ أَمْ هُمُ الْخَالِقُونَ} {أَمْ خَلَقُوا السَّمَاوَاتِ وَالْأَرْضَ بَلْ لا يُوقِنُونَ} وما لم يجعل الإنسان هذا الكون آية دالة على خالقه فإنه بذلك يكون قد فاته المعنى الإلهي من معرفته بالكون؛ لأن الخلق في ذاته آية دالة على وجود الخالق.",
            "page": "134",
            "part": "1",
            "seal": "F6D5A600"
        },
        {
            "id": "129",
            "nass": "ويتعلق بهذه الوظيفة الكونية معنى آخر حرص الشرع على تحقيقه وتحصيله واستحضاره في عقل الإنسان، وهو أن هذا الكون بما فيه من دقائق الصنعة وما يشتمل عليه من حكمة الصانع يعتبر مرآة تتجلى فيها الصفات الإلهية, ويقرأ العقل فيها حكمة الصانع وحسن تدبيره، ومطلق قدرته وعموم إرادته، وكلما ازداد العقل البشري علما بدقائق الصنعة ازداد قلب العالم إيمانا ويقينا بصفات الصانع وما يجب له من صفات الجلال والجمال والكمال {إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ} هذه المعاني الكونية حرص الشرع على تحقيقها وتحصيلها من معرفة الإنسان بالكون, وما فيه. ¶ أما الأمر الثاني: وهي تحقيق الوظيفة الاجتماعية للكون, بمعنى أن يحسن المرء تسخير هذا الكون وتوظيفه لتحقيق منافع الإنسان ودفع الضار عنه، والكون هنا كلمة جامعة، تطلق على ما سوى الله تعالى، فالعالم من سمائه إلى أرضه سخر لخدمة الإنسان وتحقيق منافعه كما سبق، فكل ما يمكن أن يوظفه العلم لتحقيق خير الإنسانية من هذا الكون يصير مطلبا شرعيا، فاستخراج المعادن من باطن الأرض وتسخير الأفلاك والإفادة من السببية الكامنة فيها، وما في البحر من عوالم وتسخير الرياح.. كل هذا مطلب شرعي ووظيفة إنسانية في الكون، فإذا ما قصر المسلمون في تحصيل هذه الوظائف لا بد أن يجنوا الثمرة المرة القاسية تخلفا وتأخرا عن ركب التاريخ الذي لا",
            "page": "135",
            "part": "1",
            "seal": "53094BF8"
        },
        {
            "id": "130",
            "nass": "مكان فيه إلا لمن ملك مفاتيح العلم بأسرار هذا الكون، ولا يحسب هذا الموقف على الإسلام في مصادره بل يحسب على المسلمين الذين أخلدوا إلى الأرض واتبعوا أهواءهم، كما تحسب على ولاة أمور المسلمين الذين آثروا أن يكونوا قادة لقطيع من الجهلاء بدلا من أن يحملوا راية العلم أمام موكب العلماء. ¶ إن القضية هنا ليست علاقة بين الوحي والعلم وإنما هي علاقة أصحاب الوحي وأتباعه بالعلم ومعرفة قوانينه، سواء على مستوى العلم الكوني أم على مستوى العلم الاجتماعي، وكما سبق أن قلنا: إن هذه سنة الله في كونه من أخذ بها وأحسن توظيفها لا بد أن يجني ثمرتها ولو كان من الكافرين، ومن أدار لها ظهره وأعرض عنها جنى ثمرتها مرارة وتخلفا، ولو كان من المؤمنين {ذَلِكَ بِأَنَّ اللَّهَ لَمْ يَكُ مُغَيِّرًا نِعْمَةً أَنْعَمَهَا عَلَى قَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنْفُسِهِمْ} . ¶ الأمر الثالث: إن الدين والعلم يكملان منظومة الموقف المعرفي للإنسان ومعرفته بالوجود وغايته، بدءا ونهاية, بهيئته وهويته، بما شاهده العقل وبما غاب عنه، فالعلم يقف العقل على عالم الشهادة وخصائصه وماهيته, والوحي يقدم للعقل تفسيرا لما عجز عنه العلم من التعرف على عالم الغيب وما فيه ومسائله، كما يعرفه على علل الوجود وغاياته، ومقاصد الخالق سبحانه منه, فيكتمل للعقل عناصر المنظومة المعرفية كلها، فيقف العقل",
            "page": "136",
            "part": "1",
            "seal": "F167286C"
        },
        {
            "id": "131",
            "nass": "منها على ما استطاع فهمه وإدراكه، وما عجز عنه البعض فإن البعض الآخر قد يعلمه، ويأتي الوحي كمعلم للعقل يأخذ بيده ليعرفه ما غاب عنه, ويعطيه الإجابة المطمئنة للنفس والقلب معا عن علة الوجود، ومقاصد الخالق منه، وغايته فيه؛ لأن الإجابة عن السؤال المتعلق بالعلل الغائية للوجود ليست من أهداف العلم ولا من مقاصده؛ لأنه يكتفي بالبحث في الظواهر وأسبابها وتوظيفها. أما الإجابة عن علة الوجود وغايته فلا علاقة للعلم بها؛ لأنها من خصائص الوحي ومقاصده, وهي التي تنفي القول بالعبثية عن هذا العالم، ولا مفر للعقل البشري عنها إذا هو لم يتلق إجابة الوحي عن هذا السؤال: لماذا؟ ¶ وكم ضلت عقول في هذا المقام وذلت أفهام, وتواردت شبهات ولم تجد العقول أمانا ولا النفوس اطمئنانا إلا في تعاليم الوحي, قال تعالى: {لَوْ أَرَدْنَا أَنْ نَتَّخِذَ لَهْوًا لاتَّخَذْنَاهُ مِنْ لَدُنَّا إِنْ كُنَّا فَاعِلِينَ} [الأنبياء: 17] . ¶ {أَفَحَسِبْتُمْ أَنَّمَا خَلَقْنَاكُمْ عَبَثًا وَأَنَّكُمْ إِلَيْنَا لا تُرْجَعُونَ} [المؤمنون: 115] . ¶ {وَمَا خَلَقْنَا السَّمَاوَاتِ وَالْأَرْضَ وَمَا بَيْنَهُمَا لاعِبِينَ، مَا خَلَقْنَاهُمَا إِلَّا بِالْحَقِّ وَلَكِنَّ أَكْثَرَهُمْ لَا يَعْلَمُونَ} [الدخان: 38، 39] .",
            "page": "137",
            "part": "1",
            "seal": "6EADCC4F"
        },
        {
            "id": "132",
            "nass": "الوحي والكون: قراءة معرفية ¶ لقد انتقلت المعركة بين الكنيسة والعلم من الغرب إلى العالم الإسلامي على أيدي المستشرقين وتلامذتهم، انتقلت المعركة على أنها صراع بين الدين والعلم، واستعملت كلمة الدين هنا بالمعنى المطلق واختفت كلمة الكنيسة تماما واستعمل مكانها لفظ الدين بالمعنى العام، ثم استعملت كلمة الإسلام بدلا من الدين في مرحلة تالية لتصبح المعركة بين الإسلام والعلم بدلا من أن تكون بين الكنيسة والعلم كما هو معروف تاريخيا، وتوالت الكتابات لتؤسس هذه العلاقة التناقضية بين الإسلام والعلم وتولى إثم هذه الفرية مجموعة من العلمانيين العرب في مصر ولبنان والمغرب وتونس وكلهم ممن تأثر بالمستشرقين, فتغذى منهم بهذه الأفكار المسمومة ولم يحاولوا أن يفرقوا في موقفهم العلماني بين الإسلام والكنيسة من جانب ولا بين علماء الإسلام ورجال الكنيسة من جانب آخر، وإنما ثبتوا هذه الفرية الظالمة وعملوا على إذاعتها في أجهزة الإعلام والندوات والمؤتمرات ليخرج جيل جديد من المشتغلين بالثقافة في",
            "page": "138",
            "part": "1",
            "seal": "5962E69D"
        },
        {
            "id": "133",
            "nass": "العالم العربي فيتبنى هذه القضية وكأنها إحدى مسلمات العصر التي لا تقبل نقاشا ولا حوارا، فإما العلم وإما الدين، وحمّلوا الإسلام أوزار المسلمين فجعلوه سببا للتخلف والركود الذي أصاب المسلمين. ¶ ومن هنا وجب علينا أن نوضح موقف الإسلام من العلم والمعرفة؛ ليعرف الخاصة والعامة ما في دعاوى هؤلاء من تضليل وأكاذيب ساعد على الترويج لها المناصب التي ائتمنتهم عليها الدولة, فخانوا الأمانة واستغلوا مناصبهم فجعلوها منابر لهم ولمن يسير في فلكهم, فيردد أكاذيبهم ويعتقد صحة أفكارهم. وسوف نعالج علاقة الوحي بالكون في هذه العجالة من جانبها المعرفي لتتعرف على منهج القرآن في تأسس المعرفة بالكون وتوظيفه لأداء مهام معينة ترتبط بمقاصد الشارع من جانب, وتدور كلها حول تحقيق مصالح الإنسان ودفع المضار عنه من جانب آخر. وسوف تجد أن منهج القرآن في قضية المعرفة يختلف عن المدارس الفلسفية في كثير من جوانب هذه القضية وغاياتها ومقاصدها. ¶ إذ من المعلوم أن المعرفة لها أركانها الأساسية التي تتم خلالها عملية المعرفة ويكتمل بها الموقف المعرفي، وكثيرا ما تقرأ في الحديث عن نظرية المعرفة أن أهم عناصر الموقف المعرفي هي: ¶ 1- وسائل المعرفة. ¶ 2- موضوع المعرفة \"الكون\".",
            "page": "139",
            "part": "1",
            "seal": "AA679E0E"
        },
        {
            "id": "134",
            "nass": "3- الذات العارفة. ¶ 4- غاية المعرفة ومقاصدها. ¶ وتختلف وجهات النظر بين المفكرين حول هذه العناصر الأربعة حسب ثقافة المفكر انتمائه المذهبي، فهذا مادي حسي وذاك عقلي مثالي وثالث حدسي فطري ... إلخ. ¶ والتصور الإسلامي للموقف المعرفي قد يلتقي مع بعض هذه المدارس في تفسيرهم للموقف المعرفي وقد يختلف مع البعض الآخر، وهذا أمر طبيعي؛ فإن حديث الإنسان عن الموقف المعرفي مهما علا شأنه لا بد أنه يحمل معه طابع هذا الإنسان ولون ثقافته ومذهبه الفكري، كما يعبر عن وجهة نظره التي تأثر بها وانحاز إليها، وهذا الخلاف يفسر لنا تعدد وجهات النظر الفلسفية حول الموقف المعرفي بكامله، بالتالي يفسر لنا الفوارق الأساسية بين الحضارات الإنسانية من عصر إلى عصر, ومن بيئة ثقافية إلى أخرى. ¶ فالحضارات الإنسانية تستمد أصولها وأهدافها ومقاصدها في الموقف المعرفي، من وجهة نظر الإنسان التي تحمل معها طابعه ولون ثقافته وعوامل بيئته الزمانية والمكانية. أما في الحضارة الإسلامية فإنها تستمد أصولها وغايتها ومقاصدها المعرفية من الوحي المنزه عن التأثر بوجهات النظر الإنسانية المتعالي على عوامل الزمان والمكان.",
            "page": "140",
            "part": "1",
            "seal": "02B5CD1A"
        },
        {
            "id": "135",
            "nass": "وبالتالي فإن وظيفة الإنسان في الموقف المعرفي ليست مرتبطة بتحقيق غايته وأهدافه الشخصية بقدر ما هي مرتبطة بتحقيق أهداف الوحي, ومقاصده من الموقف المعرفي. ¶ إن أهداف الإنسان ومقاصده من المعرفة قاصرة على تحقيق مطالبه هو, ومقاصده هو, وأهوائه هو، حتى ولو كان ذلك على رقاب الآخرين ومقاصدهم. أما أهداف الوحي ومقاصده فهي تحقيق الخير لكل بني الإنسان, وتوظيف المعرفة لصالح كل بني الإنسان. فأهداف الوحي ومقاصده عامة للإنسان من حيث هو إنسان, مؤمنا كان أو كافرا, بخلاف المذاهب الفلسفية الأخرى فإن مقاصدها خاصة وغاياتها قاصرة على أتباعها فقط. ¶ ففي تصور الإسلام لقضية المعرفة ومقاصدها نجد الإنسان مؤتمنا على هذا الكون، مكلفا بعمارته، مطالبا باكتشاف قوانينه كما هو مكلف بتوظيف العلم والمعرفة حسب أوامر الوحي وليس حسب أهواء العلماء ومقاصدهم, يوظف الكون لتحقيق خير الإنسان عامة وليس لتحقيق جموحالمهووسين. نعم إن هناك فارقا كبيرا بين تصور الإسلام لأهداف المعرفة ومقاصدها وأهداف العلماء ومقاصدهم من المعرفة، ولعل الفارق يبدو واضحا بين عالم يوظف علمه ومعرفته لصالح الإنسان وعمارة الكون، وعالم آخر يوظف علمه لتدمير الإنسان وخراب هذا الكون, فالعالم الثاني يحقق بعلمه",
            "page": "141",
            "part": "1",
            "seal": "74AA6FF6"
        },
        {
            "id": "136",
            "nass": "أهدافه الشخصية ومقاصده من المعرفة وتوظيفها, أما العالم الأول فيحقق أهداف الوحي ومقاصده ليعم النفع لكل بني الإنسان. ¶ والقرآن الكريم يربط في تناسق عجيب بين أركان المعرفة السابقة ووظيفة الإنسان من جانب وبينه وبين الكون كموضوع للمعرفة من جانب آخر، كما يربط بين هذين الركنين وأهداف المعرفة وغايتها من جانب ثالث؛ ليكتمل بذلك وحدة الموقف المعرفي في موضوعه، وفي غايته، وفي وسائله، ويكون الإنسان نفسه باعتباره سميعا بصيرا عاقلا ذاتا عارفة، وتتوحد به ومعه وسائل المعرفة وأدواتها، وباعتباره جزءا من هذا العالم يكون هو نفسه موضوعا للمعرفة، وفيه يتوحد الموقف المعرفي كله وبه تتحقق أهدافه ومقاصده، فيكون هو الذات العارفة وهو وسيلة المعرفة, وهو موضوع المعرفة، وبه تتحقق غاية المعرفة، فالموقف المعرفي كله يتوحد في الإنسان. ¶ الإنسان ومسئوليته عن الكون: ¶ أ- الكون الطبيعي: ¶ لقد خلق الله الإنسان على نحو جعله قابلا ومستعدا للمعرفة، وهبه أدوات تحصيل المعرفة من الحواس والعقل، قال تعالى: {وَاللَّهُ أَخْرَجَكُمْ مِنْ بُطُونِ أُمَّهَاتِكُمْ لا تَعْلَمُونَ شَيْئًا وَجَعَلَ لَكُمُ السَّمْعَ وَالْأَبْصَارَ وَالْأَفْئِدَةَ لَعَلَّكُمْ تَشْكُرُونَ} [النحل: 78] .",
            "page": "142",
            "part": "1",
            "seal": "35D195FC"
        },
        {
            "id": "137",
            "nass": "وكما خلق الله الإنسان على هذا النحو, فقد وضعه أمام مسئوليته المباشرة عن حسن توظيف أدوات المعرفة وتحصيل المطلوب منها, فقال سبحانه وتعالى: {وَلا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْؤُولًا} [الإسراء: 36] . ¶ ومن المفيد هنا أن نلاحظ عند قراءة الآيتين السابقتين من سورة النحل وسورة الإسراء نجد أن أدوات المعرفة التي ذكرت فيهما جاءت بنفس الترتيب: \"السمع. البصر. الفؤاد\" وتكرر ذكر هذه الأدوات بنفس الترتيب في القرآن الكريم كثيرا. ¶ وحين نلاحظ وظائف هذه الأدوات ودورها في تحصيل المعرفة نجد أن حاستي السمع والبصر تتعلق وظائفهما بعالم الشهادة فقط، فأنت تسمع وتبصر ما هو موجود متعين في عالم الشهادة. أما الفؤاد فيتعدى هذا العالم الحسي إلى تحصيل المعارف المجردة عن الحواس، إلى معرفة القوانين والعلاقات الكامنة بين الأشياء المحسوسة، إلى تحصيل المعارف الكلية، إلى معرفة الخصائص والطبائع. أما حاستا السمع والبصر فيقتصر دورهما على تحصيل المعارف الجزئية الحسية الآنية اللحظية فقط، أما الفؤاد فيتجاوز في وظيفته كل المعارف الجزئية إلى المعارف الكلية كما يتجاوز المعارف الآنية اللحظية إلى الماضي والمستقبل, ويتعرف على الماضي كما يتصور المستقبل ويتخيله. وبذلك يستطيع الإنسان أن",
            "page": "143",
            "part": "1",
            "seal": "1088E876"
        },
        {
            "id": "138",
            "nass": "يجمع في أطراف الموقف المعرفي الزمن بعناصره الثلاثة: الماضي والحاضر والمستقبل، ومن هنا يستطيع أيضا أن يستخلص من الموقف المعرفي الدرس المستفاد من الماضي ليضيء به الحاضر, ويرسم به المستقبل لتتحقق غاية المعرفة, وأهدافها المطلوبة. ¶ ولقد وضع القرآن الكريم أمام الإنسان مجموعة من التساؤلات التي يتعلق بعضها بالكون الطبيعي، ويتعلق بعضها الآخر بالكون الاجتماعي، والتي ينبغي أن يشغل نفسه بالتأمل فيها ويحاول البحث عن الإجابة عنها خلال توظيفه لأدوات المعرفة التي منحها الله له. ¶ وخلال تأملنا لهذه التساؤلات القرآنية نجدها تتعلق بمواقف متنوعة يعيشها الإنسان في صباحه ومسائه، قد يتنبه المرء إلى بعضها فيقف أمامها متسائلا متعجبا، وقد يغيب عن بعضها الآخر فلا ينشغل بها ولا يفطن إليها، فيسوقها القرآن إليه في شكل سؤال يحتاج إلى إجابة لا بد أن يشغل المرء بها نفسه؛ لأن طرح هذه التساؤلات والانشغال بها تسهم إلى حد كبير في اكتمال الموقف المعرفي، وتقود الإنسان إلى تحقيق المقاصد والغايات الإلهية من الموقف المعرفي؛ لأنها تنبه الإنسان إلى النظر فيما يشاهد من ظواهر كونية يتأملها بعقله, ويتساءل حولها: كيف خلقت؟ لماذا خلقت؟ ومن خلق؟ ولماذا جاءت على هذا النحو من الوجود دون",
            "page": "144",
            "part": "1",
            "seal": "60B4DC84"
        },
        {
            "id": "139",
            "nass": "غيره؟ وما سر ارتباطها بما سبقها وما لحق بها من الظواهر ... إلخ هذه التساؤلات, والقرآن الكريم يسوق لنا هذه التساؤلات في صيغة الأمر الإلهي المباشر. ¶ فكما أمر بالصلاة والزكاة والحج أمر كذلك بالنظر والتساؤل حول هذه الظواهر الكونية، ولا فرق عندي بين صيغة الأمر في الحالتين من حيث ضرورة وجود ما أمر به الوحي وتحصيله إلا من حيث إن الأمر بالصلاة والزكاة يتعين على كل مسلم القيام به, والأمر بالتساؤل هنا حول مظاهر الكون وظواهره يكفي في القيام به بعض من أهل الاختصاص والعلماء والباحثين. فالأمر بالعبادات فرض عيني والأمر بالتساؤل فرض كفائي, لكن ذلك لا يعني عدم وجوده, ولا يعني خلو المجتمع ممن ينهض بهذه المسئولية. ¶ وإذا كان الفرض العيني يتعين على كل فرد القيام به ويتعين مسئوليته عنه أمام الله، فإن الفرض الكفائي يتعين على مجموع الأمة القيام به، وتتعين مسئولية الأمة عنه أمام الله. وإذا كانت مسئولية الفرض العيني مسئولية شخصية فردية، فإن مسئولية فرض الكفاية مسئولية جماعية يتعين على شخص الحاكم والراعي أن يكلف من ينهض بها نيابة عن مجموع الأمة إذا لم يتقدم أحد للنهوض بها. وتلك قضية على جانب كبير من الأهمية في النهوض بالأمة والترقي",
            "page": "145",
            "part": "1",
            "seal": "1A06C5A5"
        },
        {
            "id": "140",
            "nass": "بها من مستوى الجهل إلى مستوى العلم؛ ذلك أن الأمر الإلهي بالنظر والتفكر قد تكرر وروده في القرآن بصيغ متعددة وأساليب مختلفة وحول قضايا متنوعة, تناول عالم الشهادة بأنواعه المختلفة, بدءا من الأمر بالنظر في بدء الخلق وبدء خلق الإنسان وكيفية الخلق: ¶ قال تعالى: {قُلْ سِيرُوا فِي الْأَرْضِ فَانْظُرُوا كَيْفَ بَدَأَ الْخَلْقَ ثُمَّ اللَّهُ يُنْشِئُ النَّشْأَةَ الْآخِرَةَ} [العنكبوت: 20] . ¶ {فَلْيَنْظُرِ الْإِنْسَانُ إِلَى طَعَامِهِ، أَنَّا صَبَبْنَا الْمَاءَ صَبًّا، ثُمَّ شَقَقْنَا الْأَرْضَ شَقًّا، فَأَنْبَتْنَا فِيهَا حَبًّا، وَعِنَبًا وَقَضْبًا} [عبس: 24-28] . ¶ {فَلْيَنْظُرِ الْإِنْسَانُ مِمَّ خُلِقَ، خُلِقَ مِنْ مَاءٍ دَافِقٍ، يَخْرُجُ مِنْ بَيْنِ الصُّلْبِ وَالتَّرَائِبِ، إِنَّهُ عَلَى رَجْعِهِ لَقَادِرٌ} [الطارق: 5-8] . ¶ {قُلِ انْظُرُوا مَاذَا فِي السَّمَاوَاتِ وَالْأَرْضِ وَمَا تُغْنِي الْآياتُ وَالنُّذُرُ عَنْ قَوْمٍ لا يُؤْمِنُونَ} [يونس: 101] . ¶ {أَفَلَا يَنْظُرُونَ إِلَى الْإِبِلِ كَيْفَ خُلِقَتْ، وَإِلَى السَّمَاءِ كَيْفَ رُفِعَتْ، وَإِلَى الْجِبَالِ كَيْفَ نُصِبَتْ، وَإِلَى الْأَرْضِ كَيْفَ سُطِحَتْ} [الغاشية: 17-20] . ¶ {أَفَلَمْ يَنْظُرُوا إِلَى السَّمَاءِ فَوْقَهُمْ كَيْفَ بَنَيْنَاهَا وَزَيَّنَّاهَا وَمَا لَهَا مِنْ فُرُوجٍ، وَالْأَرْضَ مَدَدْنَاهَا وَأَلْقَيْنَا فِيهَا رَوَاسِيَ وَأَنْبَتْنَا فِيهَا مِنْ كُلِّ",
            "page": "146",
            "part": "1",
            "seal": "74002605"
        },
        {
            "id": "141",
            "nass": "زَوْجٍ بَهِيجٍ، تَبْصِرَةً وَذِكْرَى لِكُلِّ عَبْدٍ مُنِيبٍ، وَنَزَّلْنَا مِنَ السَّمَاءِ مَاءً مُبَارَكًا فَأَنْبَتْنَا بِهِ جَنَّاتٍ وَحَبَّ الْحَصِيدِ، وَالنَّخْلَ بَاسِقَاتٍ لَهَا طَلْعٌ نَضِيدٌ، رِزْقًا لِلْعِبَادِ وَأَحْيَيْنَا بِهِ بَلْدَةً مَيْتًا كَذَلِكَ الْخُرُوجُ} [ق: 6-11] . ¶ ومن اللافت للنظر في هذه الأوامر الإلهية, وفي هذه التساؤلات أنها جاءت أحيانا في صيغة الأمر المباشر {قُلِ انْظُرُوا} وأحيانا في صيغة الاستفهام الإنكاري الذي يفيد التعجب من عدم الانشغال بهذه التساؤلات {أَفَلَمْ يَنْظُرُوا} مما يتضمن اللوم والعتاب, وأحيانا يجيء في صيغة الأمر المؤكد باللام ليفيد الإلزام والإيجاب {فَلْيَنْظُرِ ... } . ¶ ولا شك أن تعدد الصيغ وتنوعها حول هذه التساؤلات يشير إلى ضرورة الانشغال بها والاهتمام بها كجزء أساسي في تنوير الوعي بالكون, وتثقيف العقل الجماعي للأمة, وبناء الجسور التي يعبر خلالها الإنسان من رؤيته الحسية لعالم الشهادة إلى بناء رؤيته العقلية لما وراء عالم الشهادة. وهذا ركن أساسي في بناء الموقف المعرفي، أن يجعل عالم الشهادة منطلقا له إلى عالم الغيب، أن يتخذ عالم الشهادة دليلا له لإثبات ما وراءه, ومنهجه في ذلك هو طرح هذه التساؤلات القرآنية على العقل لينتقل من المحسوس إلى اللامحسوس, ومن الشهادة إلى الغيب في شكل تتوحد فيه الرؤيتان معا: الحسية والعقلية بحيث لا تنفصل إحداهما عن الأخرى، رؤية الحواس لعالم الشهادة وظواهره ومظاهره, ورؤية العقل والفؤاد لما وراء عالم",
            "page": "147",
            "part": "1",
            "seal": "F7878583"
        },
        {
            "id": "142",
            "nass": "الشهادة، فلا يقتصر الموقف المعرفي على مجرد الرؤية الحسية للأشياء مجزأة منفصلا بعضها عن بعض، بل لا بد من الرؤية العقلية أيضا لتجمع شتات المحسوسات في شكل كلي منظم دقيق ينبئ عن حكمة صانعه، ويدل على العناية الإلهية بالكون والقصد الغائي منه, وهذا لا يتأتى إلا بالمزاوجة بين رؤية الحواس ورؤية العقل معا. ولعل هذا يفسر لنا السر وراء جمع القرآن بين الإدراك الحسي, والإدراك العقلي معا ولم يفصل بينهما أبدا, فجاء بذكر الفؤاد أو الأفئدة بعد السمع والبصر في كل موارد هذه الحواس في آيات الذكر الحكيم. ¶ ب- الاجتماع البشري: ¶ وكما أمر القرآن بالنظر في الكون الطبيعي والتساؤل حول بدء الخلق وأصله وكيفيته, فقد أمر أيضا بالنظر والتساؤل حول سنن الله الكونية وعن قوانين الاجتماع البشري وآثارها في تاريخ الأمم الماضية، وكيف قامت الممالك واستقرت، وكيف بادت وانحدرت, وكيف ازدهرت الحضارات, ولماذا انهارت وانكسرت. ¶ وما سبب قيام الممالك واستقرارها، وما سبب انهيارها وزوالها ليأخذ المسلم من تاريخ الممالك درسا وعبرة يستضيء بهما في استقرار حاضره وبناء مستقبله. ولقد نبه القرآن في آيات كثيرة إلى هذه القضية خلال ما قصّه علينا من تاريخ الأمم الماضية.",
            "page": "148",
            "part": "1",
            "seal": "D12AF80A"
        },
        {
            "id": "143",
            "nass": "قال تعالى: {أَوَلَمْ يَسِيرُوا فِي الْأَرْضِ فَيَنْظُرُوا كَيْفَ كَانَ عَاقِبَةُ الَّذِينَ مِنْ قَبْلِهِمْ} [الروم: 9، فاطر: 44] . ¶ {فَانْظُرْ كَيْفَ كَانَ عَاقِبَةُ الظَّالِمِينَ} [يونس: 39] . ¶ وتكرر الأمر بالنظر في عاقبة المكذبين، والمفسدين، والمجرمين؛ ليبين لنا القرآن الكريم أن الظلم والفساد والبغي في الأرض بغير الحق وتكذيب الرسل, كل ذلك وما يترتب من سلوك اجتماعي يتناقض مع أوامر الوحي كان سببا في انهيار الممالك واندثار الحضارات، والعلاقة الثابتة بين استقرار الممالك وسيادة العدل والإنصاف مطردة لا تتخلف أبدا فهي أشبه بالعلاقات السببية الكامنة في الكون الطبيعي, فإذا ما وجد السبب حصلت النتائج سواء كان ذلك على مستوى الكون الطبيعي, أم على مستوى الكون الاجتماعي. ¶ قال تعالى: {وَتِلْكَ الْقُرَى أَهْلَكْنَاهُمْ لَمَّا ظَلَمُوا} [الكهف: 59] فربط سبحانه بين هلاك الأمم وانهيار الممالك والظلم, وكان ضياع العدل وسيادة الظلم سببا طبيعيا في انهيار الملك، ولك أن تتأمل معي أسباب انهيار الملك في تاريخ الأمم الماضية والحاضرة أيضا, وكيف نبه القرآن الكريم إليها وأشار إلى خطورة إهمالها أو غضّ الطرف عنها من قبل المسئولين. ومن أهم هذه الأسباب سيادة الظلم وضياع العدل؛ مما يترتب على ذلك ضياع الحقوق والأمانات",
            "page": "149",
            "part": "1",
            "seal": "1EAA71A0"
        },
        {
            "id": "144",
            "nass": "ويأس الضعفاء وطمع الأقوياء وتفشي المحسوبية والوساطات, وهذا أخطر ما تصاب به المجتمعات؛ ولذلك فقد ربط القرآن الكريم بين الظلم والإهلاك في أكثر من آية. قال تعالى: ¶ {فَأَوْحَى إِلَيْهِمْ رَبُّهُمْ لَنُهْلِكَنَّ الظَّالِمِينَ} [إبراهيم: 13] . ¶ {وَتِلْكَ الْقُرَى أَهْلَكْنَاهُمْ لَمَّا ظَلَمُوا} [الكهف: 56] . ¶ {فَانْظُرْ كَيْفَ كَانَ عَاقِبَةُ الظَّالِمِينَ} [يونس: 39] . ¶ وهذه إحدى السنن الكونية في الاجتماع البشري، وهي لا تتخلف أبدا, سنة الله ولن تجد لسنة الله تبديلا. ولا يغيب عن الذهن أن السنن الكونية لا علاقة لها بالدين أو الثقافة, فمتى وجدت أسبابها وقعت النتائج، سواء كانت الأسباب في أمة كافرة أو أمة مسلمة؛ لأن أسباب استقرار الملك أو انهياره لا علاقة له بدين ولا ثقافة. ولذلك كان من مواريث أمتنا أن الله يقيم الدولة العادلة وإن كانت كافرة ولا يقيم الدولة الظالمة وإن كانت مؤمنة، وهذا أمر ينبغي أن يستقر في أذهان الجميع حتى إذا نظر المسلم المعاصر حوله في شرق البلاد وغربها, فوجد بلاد أوروبا وأمريكا قد استقرت فيها الممالك وازدهرت فيها مظاهر العمران, وسادت لغة العلم فلا يعتبر ذلك خروجا عن السنن الإلهية في الكون، فهذا أمر طبيعي, حيث ساد العدل واختفى الظلم، وأصبح العالم آمنا في بيته، وآمنا على عرضه، وآمنا على ماله، وكان للإنسان هناك قيمة، ولكلمة العلم وصوت العالم أثر، وتلك مؤشرات الاستقرار والأمان.",
            "page": "150",
            "part": "1",
            "seal": "E6B3EAE0"
        },
        {
            "id": "145",
            "nass": "وعلى العكس من ذلك لا ينبغي أن يعجب المرء إذا رأى التخلف والهلع النفسي والاضطراب الاجتماعي سائدا في بلاد كثيرة من أوطان المسلمين، فليس ذلك شيئا غريبا عن مسار السنن الكونية ولا هو شذوذ عن منطقها، حيث يسود الظلم, والخسف، والتنكيل، والتغريب، والتصفية الجسدية أحيانا لمن يرفع صوته في وجه الظالم ليقول له: قف وارحم الرعية من ظلمك. ¶ وعليك أن تدور ببصرك, وإن استطعت فببصيرتك لترى أين مكانة العلم ومكانة العالم في بلاد المسلمين وأين نظيرها في بلاد غير المسلمين، وكم ينفق على البحث العلمي والعلماء في بلاد المسلمين وفي غير بلاد المسلمين, وسوف تجد نفسك بعد هذه المقارنة البسيطة موقنا تماما أن سنة الله لا تتخلف في كونه أبدا، وسوف تؤمن معي أن الله يقيم الدولة العادلة وإن كانت كافرة ولا يقيم الدولة الظالمة وإن كانت مؤمنة، وهذا قانون عام له أثره الفعال في طبائع العمران البشري ازدهارا أو انهيارا، يستوي في ذلك المجتمع المؤمن والمجتمع الكافر على حد سواء؛ لأن سنن الله محايدة لا تجامل أحدا. ¶ ولم يكتفِ القرآن الكريم بالإشارة إلى هذا المبدأ فقط، وإنما أشار إلى كثير من المبادئ التي هي بمثابة القوانين الاجتماعية العامة, وإن شئت فقل: هي أسباب تتعاون فيما بينها لتشكل مجموعة",
            "page": "151",
            "part": "1",
            "seal": "9F41C2F6"
        },
        {
            "id": "146",
            "nass": "السنن الاجتماعية التي يترتب عليها استقرار الممالك أو انهيارها، وإذا كان مبدأ العدل يأتي في مقدمتها فهناك أيضا مجموعة من الضوابط السلوكية التي تتعلق بالأفراد وعلاقاتهم الاجتماعية بعضهم ببعض، مثل ظهور الفساد، وتفشي المنكر، واللامبالاة، وضياع رابطة الأخوة الدينية، وسيادة عيشة الترف والرفاهية التي تتحول على يد المترفين من مستوى الوسائل إلى مستوى الغايات والمقاصد؛ مما يترتب على ذلك من خلل في ترتيب الأولويات في المجتمع، حيث تتحول الوسائل إلى غايات ومقاصد؛ وبالتالي تتنافس الأفراد والمجتمعات في أمور لا يجوز التنافس فيها وتتناسى أمورا هي أولى بالتنافس والاهتمام, وذلك كله بسبب الخلل الواقع في ترتيب الأولويات في المجتمع. ومن هنا سادت مظاهر الانحلال والفساد كما قال تعالى: {وَإِذَا أَرَدْنَا أَنْ نُهْلِكَ قَرْيَةً أَمَرْنَا مُتْرَفِيهَا فَفَسَقُوا فِيهَا فَحَقَّ عَلَيْهَا الْقَوْلُ فَدَمَّرْنَاهَا تَدْمِيرًا} [الإسراء: 16] . ¶ هذه القوانين الاجتماعية وضعها القرآن الكريم أمام المسلم ليتأملها بعين البصيرة كما يتأمل القوانين الطبيعية تماما بعين البصر, فكلاهما خاضع لقانون السببية. وكما أن الأسباب لا تتخلف عنها مسبباتها في الكون الطبيعي إلا عند حدوث المعجزة, فكذلك الأمر في الكون الاجتماعي, إذا وجدت أسباب انهيار الممالك كالظلم، والفساد، واللامبالاة، وتفشي المنكرات, وضياع العلم وإهمال دور العلماء ... إلخ، فلا بد أن تتبع المسببات أسبابها وهذا ما حذر منه",
            "page": "152",
            "part": "1",
            "seal": "B7EE2B76"
        },
        {
            "id": "147",
            "nass": "القرآن الكريم في أكثر من آية، وتكررت إليه الإشارة في أكثر من صيغة؛ لتفيد كلها معنى التحذير من الغفلة عنها، قال تعالى: {أَفَلَمْ يَسِيرُوا فِي الْأَرْضِ فَتَكُونَ لَهُمْ قُلُوبٌ يَعْقِلُونَ بِهَا أَوْ آذَانٌ يَسْمَعُونَ بِهَا فَإِنَّهَا لا تَعْمَى الْأَبْصَارُ وَلَكِنْ تَعْمَى الْقُلُوبُ الَّتِي فِي الصُّدُورِ} [الحج: 46] , وقال سبحانه وتعالى: {قَدْ خَلَتْ مِنْ قَبْلِكُمْ سُنَنٌ فَسِيرُوا فِي الْأَرْضِ فَانْظُرُوا كَيْفَ كَانَ عَاقِبَةُ الْمُكَذِّبِينَ} [آل عمران: 127] . وتكرر ذلك في القرآن كثيرا، ومن له خبرة باللغة ودلالة هذه الصيغ {أَفَلَمْ يَسِيرُوا ... } {أَوَلَمْ يَسِيرُوا ... } يعلم تماما أهمية الإشارات القرآنية إلى اكتشاف السنن الكونية التي نبه إليها القرآن وأثرها في العمران البشري. ولكن للأسف الشديد لقد غفل المسلمون عن النظر في هذين النوعين من القوانين: قوانين الكون الطبيعي، وقوانين الكون الاجتماعي, أو تغافلوا عنهما أو أريد لهم وبهم أن ينصرفوا عن ذلك؛ فكان واقعهم المتردي علميا واجتماعيا هو النتيجة الطبيعية لهذه الغفلة. ¶ ولا ينبغي لأحد أن يتشدق بلغو الحديث فيربط بين هذا الواقع المؤلم الذي يعيشه المسلمون والإسلام ليجعل الإسلام سببا في هذا الواقع؛ فإن الإسلام بريء مما فيه ومما عليه المسلمون من هذا التخلف والانهيار، ولو كان للإسلام الكلمة العليا لما وقع المسلمون في هذا القيد الحديدي من التخلف والانهيار الذي يعيشون فيه.",
            "page": "153",
            "part": "1",
            "seal": "6B1731B5"
        },
        {
            "id": "148",
            "nass": "الكون موضوع المعرفة: ¶ والمقصود هنا هو هذا الكون بطرفيه؛ الكون الطبيعي والكون الاجتماعي، وكلاهما صفحة مفتوحة أمام العقل البشري يقرأ فيها ويقرأ منها على قدر استطاعته، يقرأ في العالم الأرضي كما يقرأ في العالم العلوي وما يحتويه هذا وذاك من مظاهر, وظواهر فالكون كله خاضع لسلطان العقل قابل لأن يعرف، بل إنه يجود في كثير من الأحيان بإظهار أسراره والكشف عن قوانينه, وعلى الإنسان أن يلاحظ ويتأمل, وأن يربط بين الظواهر وأسبابها ليتعرف على العلاقات الكامنة بين ظواهر الكون. ¶ وفي التصور الإسلامي نجد أن هذا الكون موضوع المعرفة لم يخلق عبثا ولا مصادفة، وإنما خلق لتحقيق غاية مقصودة ووظائف منشودة. قال تعالى: {وَمَا خَلَقْنَا السَّمَاءَ وَالْأَرْضَ وَمَا بَيْنَهُمَا لاعِبِينَ} , {مَا خَلَقْنَاهُمَا إِلَّا بِالْحَقِّ} . ¶ {لَوْ أَرَدْنَا أَنْ نَتَّخِذَ لَهْوًا لَاتَّخَذْنَاهُ مِنْ لَدُنَّا إِنْ كُنَّا فَاعِلِينَ} . ¶ {أَفَحَسِبْتُمْ أَنَّمَا خَلَقْنَاكُمْ عَبَثًا وَأَنَّكُمْ إِلَيْنَا لَا تُرْجَعُونَ} , فقال تعالى: {فَتَعَالَى اللَّهُ الْمَلِكُ الْحَقُّ لا إِلَهَ إِلَّا هُوَ رَبُّ الْعَرْشِ الْكَرِيمِ} .",
            "page": "154",
            "part": "1",
            "seal": "E0F4EF5C"
        },
        {
            "id": "149",
            "nass": "وهذه قضية حاسمة في الفرق بين التصور الإسلامي للمعرفة وغاياتها وأهدافها والتصور الفلسفي عند الماديين، فلا مجال هنا للقول بالعبثية أو المصادفة، والكون كله من سمائه إلى أرضه ما علمناه منه وما لم نعلمه مظهر من مظاهر الحكمة والإتقان والعلم, علم ذلك من علمه وجهله من جهله، إنه صنع الله الذي أتقن كل شيء. ¶ {مَا تَرَى فِي خَلْقِ الرَّحْمَنِ مِنْ تَفَاوُتٍ فَارْجِعِ الْبَصَرَ هَلْ تَرَى مِنْ فُطُورٍ، ثُمَّ ارْجِعِ الْبَصَرَ كَرَّتَيْنِ يَنْقَلِبْ إِلَيْكَ الْبَصَرُ خَاسِئًا وَهُوَ حَسِيرٌ} [الملك: 3، 4] . ¶ وهذا عكس ما تجده لدى المدارس الفلسفية المادية. ¶ فالكون عندهم ليس له غاية ولا وظيفة؛ ولذلك كان القول بالعبثية أو المصادفة هو الجواب عن علة الخلق وسبب الوجود، وبالتالي فقد قطعوا العلاقة بين الكون وخالقه من جانب وبينه وبين غايته وأهدافه من جانب آخر، وأصبحت الحياة كلها مظهرا من مظاهر العبث واللهو, فلا غاية عندهم من خلق الكون ولا هدف مقصودا, وإنما هي أرحام تدفع وقبور تبلع كما قال الدهريون. ¶ وفي التصور الإسلامي تتجسد الغاية والمقاصد وتنتفي المصادفة والعبثية، وفي القرآن الكريم نجد الإشارات المتكررة التي تلفت نظرنا إلى وظائف هذا الكون, وغاياته التي أمرنا الوحي",
            "page": "155",
            "part": "1",
            "seal": "A6AAE84A"
        },
        {
            "id": "150",
            "nass": "بالكشف عنها والإيمان بها، والعمل في ضوئها وبمقتضاها، والسير نحو تحقيق هذه الوظائف وتلك الغايات وعدم التعارض معها أو العمل على عكس مقتضاها. ومن أهم هذه الوظائف ما يلي: ¶ الوظيفة الأولى: ¶ 1- إن هذا الكون بطرفيه: الطبيعي والاجتماعي آية دالة على خالقه، وكل جزئية منه تحمل في طياتها هذا المعنى. إنها آية دالة على أن لها خالقا، فهي لم توجد من العدم، وهي لم تخلق نفسها كما قال سبحانه وتعالى: {أَمْ خَلَقُوا السَّمَاوَاتِ وَالْأَرْضَ بَلْ لا يُوقِنُونَ} [الطور: 36] . ¶ ويؤكد القرآن الكريم في الكثير من الآيات على هذه الوظيفة, وعلى أهميتها في التعامل مع الكون موضوع المعرفة باعتبار أن الكون كله آية وبرهان عملي واقعي على أن له خالقا. ¶ وعليك أن تقف معي أمام هذه الآيات متأملا لتعرف أهمية هذه الوظيفة في دلالة الكون على خالقه, قال تعالى: {وَفِي الْأَرْضِ آيَاتٌ لِلْمُوقِنِينَ، وَفِي أَنْفُسِكُمْ أَفَلا تُبْصِرُونَ} [الذاريات: 20، 21] . ¶ {وَآيَةٌ لَهُمُ الْأَرْضُ الْمَيْتَةُ أَحْيَيْنَاهَا وَأَخْرَجْنَا مِنْهَا حَبًّا فَمِنْهُ يَأْكُلُونَ، وَجَعَلْنَا فِيهَا جَنَّاتٍ مِنْ نَخِيلٍ وَأَعْنَابٍ وَفَجَّرْنَا فِيهَا مِنَ الْعُيُونِ، لِيَأْكُلُوا مِنْ ثَمَرِهِ وَمَا عَمِلَتْهُ أَيْدِيهِمْ أَفَلا يَشْكُرُونَ} [يس: 33، 34] .",
            "page": "156",
            "part": "1",
            "seal": "EC3FEA0D"
        },
        {
            "id": "151",
            "nass": "{وَكَأَيِّنْ مِنْ آيَةٍ فِي السَّمَاوَاتِ وَالْأَرْضِ يَمُرُّونَ عَلَيْهَا وَهُمْ عَنْهَا مُعْرِضُونَ} [يوسف: 105] . ¶ {وَمَا نُرِيهِمْ مِنْ آيَةٍ إِلَّا هِيَ أَكْبَرُ مِنْ أُخْتِهَا} [الزخرف: 48] . ¶ {إِنَّ اللَّهَ فَالِقُ الْحَبِّ وَالنَّوَى يُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَمُخْرِجُ الْمَيِّتِ مِنَ الْحَيِّ ذَلِكُمُ اللَّهُ فَأَنَّى تُؤْفَكُونَ، فَالِقُ الْإِصْبَاحِ وَجَعَلَ اللَّيْلَ سَكَنًا وَالشَّمْسَ وَالْقَمَرَ حُسْبَانًا ذَلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ، وَهُوَ الَّذِي جَعَلَ لَكُمُ النُّجُومَ لِتَهْتَدُوا بِهَا فِي ظُلُمَاتِ الْبَرِّ وَالْبَحْرِ قَدْ فَصَّلْنَا الْآياتِ لِقَوْمٍ يَعْلَمُونَ، وَهُوَ الَّذِي أَنْشَأَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ فَمُسْتَقَرٌّ وَمُسْتَوْدَعٌ قَدْ فَصَّلْنَا الْآياتِ لِقَوْمٍ يَفْقَهُونَ، وَهُوَ الَّذِي أَنْزَلَ مِنَ السَّمَاءِ مَاءً فَأَخْرَجْنَا بِهِ نَبَاتَ كُلِّ شَيْءٍ فَأَخْرَجْنَا مِنْهُ خَضِرًا نُخْرِجُ مِنْهُ حَبًّا مُتَرَاكِبًا وَمِنَ النَّخْلِ مِنْ طَلْعِهَا قِنْوَانٌ دَانِيَةٌ وَجَنَّاتٍ مِنْ أَعْنَابٍ وَالزَّيْتُونَ وَالرُّمَّانَ مُشْتَبِهًا وَغَيْرَ مُتَشَابِهٍ انْظُرُوا إِلَى ثَمَرِهِ إِذَا أَثْمَرَ وَيَنْعِهِ إِنَّ فِي ذَلِكُمْ لَآياتٍ لِقَوْمٍ يُؤْمِنُونَ} [الأنعام: 95-99] . ¶ وقال سبحانه وتعالى: {هُوَ الَّذِي جَعَلَ الشَّمْسَ ضِيَاءً وَالْقَمَرَ نُورًا وَقَدَّرَهُ مَنَازِلَ لِتَعْلَمُوا عَدَدَ السِّنِينَ وَالْحِسَابَ مَا خَلَقَ اللَّهُ ذَلِكَ إِلَّا بِالْحَقِّ يُفَصِّلُ الْآياتِ لِقَوْمٍ يَعْلَمُونَ، إِنَّ فِي اخْتِلافِ اللَّيْلِ وَالنَّهَارِ وَمَا خَلَقَ اللَّهُ فِي السَّمَاوَاتِ وَالْأَرْضِ لَآياتٍ لِقَوْمٍ يَتَّقُونَ} [يونس: 5, 6] .",
            "page": "157",
            "part": "1",
            "seal": "1319028B"
        },
        {
            "id": "152",
            "nass": "{وَهُوَ الَّذِي مَدَّ الْأَرْضَ وَجَعَلَ فِيهَا رَوَاسِيَ وَأَنْهَارًا وَمِنْ كُلِّ الثَّمَرَاتِ جَعَلَ فِيهَا زَوْجَيْنِ اثْنَيْنِ يُغْشِي اللَّيْلَ النَّهَارَ إِنَّ فِي ذَلِكَ لَآياتٍ لِقَوْمٍ يَتَفَكَّرُونَ، وَفِي الْأَرْضِ قِطَعٌ مُتَجَاوِرَاتٌ وَجَنَّاتٌ مِنْ أَعْنَابٍ وَزَرْعٌ وَنَخِيلٌ صِنْوَانٌ وَغَيْرُ صِنْوَانٍ يُسْقَى بِمَاءٍ وَاحِدٍ وَنُفَضِّلُ بَعْضَهَا عَلَى بَعْضٍ فِي الْأُكُلِ إِنَّ فِي ذَلِكَ لَآياتٍ لِقَوْمٍ يَعْقِلُونَ} [الرعد: 3، 4] . ¶ {وَإِنَّ لَكُمْ فِي الْأَنْعَامِ لَعِبْرَةً نُسْقِيكُمْ مِمَّا فِي بُطُونِهِ مِنْ بَيْنِ فَرْثٍ وَدَمٍ لَبَنًا خَالِصًا سَائِغًا لِلشَّارِبِينَ، وَمِنْ ثَمَرَاتِ النَّخِيلِ وَالْأَعْنَابِ تَتَّخِذُونَ مِنْهُ سَكَرًا وَرِزْقًا حَسَنًا إِنَّ فِي ذَلِكَ لَآيَةً لِقَوْمٍ يَعْقِلُونَ، وَأَوْحَى رَبُّكَ إِلَى النَّحْلِ أَنِ اتَّخِذِي مِنَ الْجِبَالِ بُيُوتًا وَمِنَ الشَّجَرِ وَمِمَّا يَعْرِشُونَ، ثُمَّ كُلِي مِنْ كُلِّ الثَّمَرَاتِ فَاسْلُكِي سُبُلَ رَبِّكِ ذُلُلًا يَخْرُجُ مِنْ بُطُونِهَا شَرَابٌ مُخْتَلِفٌ أَلْوَانُهُ فِيهِ شِفَاءٌ لِلنَّاسِ إِنَّ فِي ذَلِكَ لَآيَةً لِقَوْمٍ يَتَفَكَّرُونَ} [النحل: 66-69] . ¶ ولقد تكرر التذكير بهذه الآيات البينات في القرآن الكريم أحيانا في صيغة الإخبار عنها نصا صريحا كما في سورة الروم: ¶ {وَمِنْ آيَاتِهِ أَنْ خَلَقَكُمْ مِنْ تُرَابٍ ثُمَّ إِذَا أَنْتُمْ بَشَرٌ تَنْتَشِرُونَ، وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا لِتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً إِنَّ فِي ذَلِكَ لَآياتٍ لِقَوْمٍ يَتَفَكَّرُونَ، وَمِنْ آيَاتِهِ خَلْقُ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلافُ أَلْسِنَتِكُمْ وَأَلْوَانِكُمْ} .",
            "page": "158",
            "part": "1",
            "seal": "1B2CCD81"
        },
        {
            "id": "153",
            "nass": "{وَمِنْ آيَاتِهِ مَنَامُكُمْ بِاللَّيْلِ وَالنَّهَارِ وَابْتِغَاؤُكُمْ مِنْ فَضْلِهِ} . ¶ {وَمِنْ آيَاتِهِ يُرِيكُمُ الْبَرْقَ خَوْفًا وَطَمَعًا وَيُنَزِّلُ مِنَ السَّمَاءِ مَاءً فَيُحْيِي بِهِ الْأَرْضَ بَعْدَ مَوْتِهَا} . ¶ {وَمِنْ آيَاتِهِ أَنْ تَقُومَ السَّمَاءُ وَالْأَرْضُ بِأَمْرِهِ} [الروم: 20-25] . ¶ وأحيانا يسوق هذه الآيات في صيغة الاستفهام التقريري: ¶ {أَلَمْ نَجْعَلِ الْأَرْضَ مِهَادًا، وَالْجِبَالَ أَوْتَادًا، وَخَلَقْنَاكُمْ أَزْوَاجًا، وَجَعَلْنَا نَوْمَكُمْ سُبَاتًا، وَجَعَلْنَا اللَّيْلَ لِبَاسًا، وَجَعَلْنَا النَّهَارَ مَعَاشًا، وَبَنَيْنَا فَوْقَكُمْ سَبْعًا شِدَادًا، وَجَعَلْنَا سِرَاجًا وَهَّاجًا، وَأَنْزَلْنَا مِنَ الْمُعْصِرَاتِ مَاءً ثَجَّاجًا، لِنُخْرِجَ بِهِ حَبًّا وَنَبَاتًا، وَجَنَّاتٍ أَلْفَافًا} [النبأ: 6-16] . ¶ وأحيانا يأتي الاستفهام متضمنا معنى السخرية والاستهزاء ممن أشرك أو أنكر هذه الآيات أو نسب الخلق إلى غير الخالق سبحانه فيسألهم عمن خلق هذه الآيات، قال تعالى: {أَمَّنْ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ وَأَنْزَلَ لَكُمْ مِنَ السَّمَاءِ مَاءً فَأَنْبَتْنَا بِهِ حَدَائِقَ ذَاتَ بَهْجَةٍ مَا كَانَ لَكُمْ أَنْ تُنْبِتُوا شَجَرَهَا أَإِلَهٌ مَعَ اللَّهِ بَلْ هُمْ قَوْمٌ يَعْدِلُونَ، أَمَّنْ جَعَلَ الْأَرْضَ قَرَارًا وَجَعَلَ خِلالَهَا أَنْهَارًا وَجَعَلَ لَهَا رَوَاسِيَ وَجَعَلَ بَيْنَ الْبَحْرَيْنِ حَاجِزًا أَإِلَهٌ مَعَ اللَّهِ بَلْ أَكْثَرُهُمْ لا يَعْلَمُونَ، أَمَّنْ يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ وَيَكْشِفُ السُّوءَ وَيَجْعَلُكُمْ خُلَفَاءَ الْأَرْضِ أَإِلَهٌ مَعَ",
            "page": "159",
            "part": "1",
            "seal": "578767BA"
        },
        {
            "id": "154",
            "nass": "اللَّهِ قَلِيلًا مَا تَذَكَّرُونَ، أَمَّنْ يَهْدِيكُمْ فِي ظُلُمَاتِ الْبَرِّ وَالْبَحْرِ وَمَنْ يُرْسِلُ الرِّيَاحَ بُشْرًا بَيْنَ يَدَيْ رَحْمَتِهِ أَإِلَهٌ مَعَ اللَّهِ تَعَالَى اللَّهُ عَمَّا يُشْرِكُونَ، أَمَّنْ يَبْدأُ الْخَلْقَ ثُمَّ يُعِيدُهُ وَمَنْ يَرْزُقُكُمْ مِنَ السَّمَاءِ وَالْأَرْضِ أَإِلَهٌ مَعَ اللَّهِ قُلْ هَاتُوا بُرْهَانَكُمْ إِنْ كُنْتُمْ صَادِقِينَ} [النمل: 60-64] . ¶ وعليك أن تراجع آيات القرآن المكي الذي عُني بتأسيس اليقين وبناء العقيدة وما ذكره من آيات بينات دالة كلها على خالقها سواء كانت هذه الآيات تتعلق بالآفاق أو بالأنفس, وسواء كانت تتعلق بالكون الطبيعي وقانونه، أو بالكون الاجتماعي وسنن الله في قيامه أو انهياره. وكلها تؤكد أن هذا الكون آية، وكل جزئية منه آية. وصدق الشاعر لبيد حين قال: ¶ وفي كل شيء له آية ... تدل على أنه الخالق ¶ وكما أرشدنا القرآن إلى التأمل في الكون الطبيعي وآيات الله فيه, نبهنا كذلك إلى تأمل آيات الله في الكون الاجتماعي وسنن الله في استقرار الملك فيه، فكان يذكر القصة وما يحيط بها من ملابسات وعوامل الاستقرار أو الانهيار, ثم يختمها بقوله: {إِنَّ فِي ذَلِكَ لَآَيَةً ... } . ولقد تكرر ذلك في القرآن كثيرا؛ ليفيد منه المسلمون ويعوا الدرس ويأخذوا العبرة كما قال سبحانه: {لَقَدْ كَانَ فِي قَصَصِهِمْ عِبْرَةٌ لِأُولِي الْأَلْبَابِ مَا كَانَ حَدِيثًا يُفْتَرَى} [يوسف: 111] وقال سبحانه: {وَكُلًّا نَقُصُّ عَلَيْكَ مِنْ أَنْبَاءِ الرُّسُلِ مَا نُثَبِّتُ بِهِ فُؤَادَكَ وَجَاءَكَ فِي",
            "page": "160",
            "part": "1",
            "seal": "A3F9B732"
        },
        {
            "id": "155",
            "nass": "هَذِهِ الْحَقُّ وَمَوْعِظَةٌ وَذِكْرَى لِلْمُؤْمِنِينَ} [هود: 120] . فبالإضافة إلى تثبيت فؤاده -صلى الله عليه وسلم- كان على المسلمين أن يفقهوا الموعظة ويتذكروا سنة الله في الأمم الخالية, ويجب على المسلم أن يراجع ما قصه القرآن الكريم من أحوال الأمم الماضية؛ ليعلم يقينا أن السنن ماضية في الكون الاجتماعي بنفس الدرجة التي تعمل بها في الكون الطبيعي، وكما أن النار سبب في الإحراق فكذلك الظلم والفساد سبب في انهيار الملك, ولا فرق بين تحقق القانون هنا أو هناك إذا وجد المقتضى التام وارتفعت الموانع, وتلك سنة الله ولن تجد لسنة الله تبديلا. ¶ الوظيفة الثانية: ¶ 2- الكون مرآة تتجلى فيه صفات الخالق: ¶ يرتبط بالوظيفة السابقة ارتباطا مباشرا أن هذا الكون وما يحتويه من آيات بينات دالة على خالقها, أنه في نفس الوقت مرآة تنعكس على صفحتها صفات الصانع، وتتجلى فيه آثار صفاته الإلهية. فما أشبه الكون بطرفيه الطبيعي والاجتماعي بمعرض صناعي تظهر في أرجائه أنواع الصنعة الإلهية وتتجلى في أقطاره الأرضية وعوالمه العلوية صفات الحق سبحانه من العلم الذي تنكشف به دقائق هذا الكون وتتجلى غوامضه، ومن الإرادة الشاملة العامة، والقدرة المطلقة، والحكمة التي تنبئ عنها كل جزئيات هذا الكون صغيرة أو كبيرة, ظاهرة وباطنة، علوية وسفلية.",
            "page": "161",
            "part": "1",
            "seal": "80B04EAB"
        },
        {
            "id": "156",
            "nass": "نعم, إنه معرض للصنعة الإلهية بفتح أبوابه أمام العقل من خلال آياته، وللعقل أن يجول في أنحاء هذا المعرض يقرأ فيه ويقرأ منه على قدر استطاعته، وما يراه العقل في هذه الصنعة من مظاهر المعرفة والإحكام والقدرة، فعليه أن يعلم أن هذه المظاهر مستمدة من صفات صانعها, وكلما ازداد العقل قراءة في هذه الصنعة ازداد فقها بها، فقها لها وقربا من صانعها, فيمتلئ قلبه شوقا وحبا ومعرفة به، ويتولد في القلب خشية منه، وطلبا للمزيد من العلم به والعلم منه كما قال سبحانه: {إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ} ، {وَقُلْ رَبِّ زِدْنِي عِلْمًا} ، {وَاتَّقُوا اللَّهَ وَيُعَلِّمُكُمُ اللَّه} . ¶ وحين تقرأ آيات القرآن الكريم تجد الحق سبحانه ينبّهنا في كثير من الآيات إلى مظاهر صفات الخالق سبحانه التي تنعكس آثارها في مفردات هذا الكون، وخاصة تلك الآيات التي أقسم بها القرآن الكريم والتي تتجلى في كل واحدة منها آثار صفات الله الحق سبحانه من دقة، وإتقان، وإرادة، وقدرة، وعلم، وحكمة. ¶ وعليك أن تراجع ما أقسم به القرآن الكريم من آيات الله في الآفاق أو آيات الأنفس، وتتأمل ما فيها من دلائل حكمته، وطلاقة قدرته، وشمول إرادته. قال تعالى: ¶ {فَلا أُقْسِمُ بِالشَّفَقِ، وَاللَّيْلِ وَمَا وَسَقَ، وَالْقَمَرِ إِذَا اتَّسَقَ} [الانشقاق: 16-18] .",
            "page": "162",
            "part": "1",
            "seal": "31698BC9"
        },
        {
            "id": "157",
            "nass": "{فَلا أُقْسِمُ بِالْخُنَّسِ، الْجَوَارِ الْكُنَّسِ، وَاللَّيْلِ إِذَا عَسْعَسَ، وَالصُّبْحِ إِذَا تَنَفَّسَ} [التكوير: 15-18] . ¶ {فَلا أُقْسِمُ بِمَوَاقِعِ النُّجُومِ، وَإِنَّهُ لَقَسَمٌ لَوْ تَعْلَمُونَ عَظِيمٌ} [الواقعة: 75، 76] . ¶ {فَلا أُقْسِمُ بِمَا تُبْصِرُونَ، وَمَا لا تُبْصِرُونَ} [الحاقة: 38، 39] . ¶ وإذا كانت هذه الآيات قد صرح القرآن فيها بلفظ القسم, فهناك آيات أخرى أقسم بها القرآن بدون تصريح بلفظ القسم وليست أقل دلالة على صفات الخالق من سابقتها، قال تعالى: ¶ {وَالشَّمْسِ وَضُحَاهَا، وَالْقَمَرِ إِذَا تَلاهَا، وَالنَّهَارِ إِذَا جَلَّاهَا، وَاللَّيْلِ إِذَا يَغْشَاهَا، وَالسَّمَاءِ وَمَا بَنَاهَا، وَالْأَرْضِ وَمَا طَحَاهَا، وَنَفْسٍ وَمَا سَوَّاهَا، فَأَلْهَمَهَا فُجُورَهَا وَتَقْوَاهَا} [الشمس: 1-8] . ¶ {وَاللَّيْلِ إِذَا يَغْشَى، وَالنَّهَارِ إِذَا تَجَلَّى، وَمَا خَلَقَ الذَّكَرَ وَالْأُنْثَى} [الليل: 1، 2] . ¶ {وَالسَّمَاءِ وَالطَّارِقِ، وَمَا أَدْرَاكَ مَا الطَّارِقُ، النَّجْمُ الثَّاقِبُ} [الطارق: 1-3] . ¶ {وَالسَّمَاءِ ذَاتِ الْبُرُوج} [البروج: 1] . ¶ وهناك آيات آخرى نبهنا إليها القرآن الكريم على سبيل الإخبار عنها لنقرأ فيها حكمة الصانع وقدرته, قال تعالى:",
            "page": "163",
            "part": "1",
            "seal": "67F3E702"
        },
        {
            "id": "158",
            "nass": "{وَالشَّمْسُ تَجْرِي لِمُسْتَقَرٍّ لَهَا ذَلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ، وَالْقَمَرَ قَدَّرْنَاهُ مَنَازِلَ حَتَّى عَادَ كَالْعُرْجُونِ الْقَدِيمِ، لَا الشَّمْسُ يَنْبَغِي لَهَا أَنْ تُدْرِكَ الْقَمَرَ وَلَا اللَّيْلُ سَابِقُ النَّهَارِ وَكُلٌّ فِي فَلَكٍ يَسْبَحُونَ} [يس: 38-40] . ¶ {إِنَّ اللَّهَ فَالِقُ الْحَبِّ وَالنَّوَى يُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَمُخْرِجُ الْمَيِّتِ مِنَ الْحَيِّ ذَلِكُمُ اللَّهُ فَأَنَّى تُؤْفَكُونَ، فَالِقُ الْإِصْبَاحِ وَجَعَلَ اللَّيْلَ سَكَنًا وَالشَّمْسَ وَالْقَمَرَ حُسْبَانًا ذَلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ، وَهُوَ الَّذِي جَعَلَ لَكُمُ النُّجُومَ لِتَهْتَدُوا بِهَا فِي ظُلُمَاتِ الْبَرِّ وَالْبَحْرِ قَدْ فَصَّلْنَا الْآياتِ لِقَوْمٍ يَعْلَمُونَ} [الأنعام: 95-97] . ¶ {هُوَ الَّذِي جَعَلَ الشَّمْسَ ضِيَاءً وَالْقَمَرَ نُورًا وَقَدَّرَهُ مَنَازِلَ لِتَعْلَمُوا عَدَدَ السِّنِينَ وَالْحِسَابَ مَا خَلَقَ اللَّهُ ذَلِكَ إِلَّا بِالْحَقِّ يُفَصِّلُ الْآياتِ لِقَوْمٍ يَعْلَمُونَ} [يونس: 5] . ¶ والتذكير بهذه الآلاء الدالة على صفات الخالق سبحانه كثير الورود في القرآن الكريم, ولم نقصد من ذكر هذه الآيات إلا أن نلفت الانتباه إلى هذه الوظيفة الكونية الغائبة عن العقول. إن كل جزئية في هذا العالم تحمل في دلالتها أثرا من آثار صفات الخالق لها, واستجلاء هذه الآثار إحدى مهام العقل ووظيفته ولا سبيل للعقل إليها إلا إذا وقف أمامها متأملا متعجبا متسائلا كما قال سبحانه: {إِنَّ فِي ذَلِكَ لَذِكْرَى لِمَنْ كَانَ لَهُ قَلْبٌ أَوْ أَلْقَى السَّمْعَ وَهُوَ شَهِيدٌ} [ق: 37] , {إِنَّمَا يَتَذَكَّرُ أُولُو الْأَلْبَابِ} [الرعد: 19] .",
            "page": "164",
            "part": "1",
            "seal": "84D255ED"
        },
        {
            "id": "159",
            "nass": "فأنت إذا ألقيت سمعك أو قلبت ناظريك في العالم الذي تعيشه ترى فيه من العجائب ما يبهر العقول، فانظر مليا في هذه الأرض التي جعلها الله مهادا للإنسان، وجعلها كفاتا لحاجاته من الطعام والشراب, يلقي فيها البذرة والحبة فتتغذى بماء واحد, وتربتها واحدة, وتتنفس هواء واحدا كما قال سبحانه: {صِنْوَانٌ وَغَيْرُ صِنْوَانٍ يُسْقَى بِمَاءٍ وَاحِدٍ وَنُفَضِّلُ بَعْضَهَا عَلَى بَعْضٍ فِي الْأُكُلِ} [الرعد: 4] ، ومع وحدة الأصول والمصادر تختلف الألوان, وتتنوع المذاقات. ¶ فهذا ثمره حلو وذاك مر وهذا حامض وذاك حارّ، فانظر كيف تتحد الأصول وتتنوع الثمار، وتختلف ألوانها فهذا لونه أبيض وذاك أحمر أو أخضر كما قال سبحانه: {أَلَمْ تَرَ أَنَّ اللَّهَ أَنْزَلَ مِنَ السَّمَاءِ مَاءً فَأَخْرَجْنَا بِهِ ثَمَرَاتٍ مُخْتَلِفًا أَلْوَانُهَا} [فاطر: 27] ليقرأ فيها العقل طلاقة قدرة الخالق وكمال إرادته، كيف يتحول الماء العذب في جذوع هذه الثمار إلى مرارة في بعضها وحلاوة في بعضها الآخر، كيف يتم ذلك داخل هذا المصنع النباتي إلا إذا كان الصانع مطلق الإرادة والقدرة يفعل ما يشاء وكيف يشاء، ولا يقولن أحد: إن ذلك محكوم بطبيعة البذرة وخصائصها؛ لأن ذلك من لغو الحديث, فإن الذي طبع الثمار وخلقها على هذا النحو العجيب هو هو الذي جعلها مصنعا لهذه الثمار المتنوعة طعما ولونا وشكلا.",
            "page": "165",
            "part": "1",
            "seal": "B4434F79"
        },
        {
            "id": "160",
            "nass": "وإذا تأملت جسم الإنسان فإنك تقرأ فيه من آثار الحكمة والعلم ومن صفات الخالق ما يسعه وعاء عقلك, وما غاب عنك أكثر وأكثر فالجسم غذاؤه واحد، وشرابه واحد، وهواؤه واحد، ولكن هذه المواد تتحول في جسم الإنسان إلى طاقات متنوعة الوظائف. ¶ فكيف تتحول هذه المواد إلى طاقة باصرة في العين. ¶ وكيف تتحول إلى طاقة سامعة في الأذن. ¶ وكيف تتحول إلى طاقة هاضمة في المعدة. ¶ وكيف تتم عملية تصنيع الدم بمكوناته المختلفة. وكيف وكيف ... ألا يقرأ العقل في هذا كله آثار الصفات الإلهية من الحكمة والعلم والقدرة. ¶ ولقد أشار القدماء إلى بعض هذه المعاني كالإمام الأشعري في رسالة أهل الثغر وابن القيم في إغاثة اللهفان وابن رشد في مناهج الأدلة ما بين إيجاز وإطناب, ثم جاءت الكشوف العلمية فكشفت الستار عن كثير من هذه الغوامض، وأظهرت الكثير من معالم الحكمة والتقدير الإلهي في مفردات هذا العالم، والتي نبه القرآن الكريم إلى كلياتها أحيانا، وإلى مفرداتها أحيانا أخرى، ولقد وقف العلماء المعاصرون أمام حشرة النحلة في حيرة كيف يتم تصنيعها للعسل, وكيف يتحول غذاء النحل إلى هذا الشراب, متسائلين عن أسرار",
            "page": "166",
            "part": "1",
            "seal": "5C4AA192"
        },
        {
            "id": "161",
            "nass": "صنعه وهو الشافي لكثير من الأمراض، ووضعوا الكثير من المؤلفات التي حملت معها عجبهم وإيمانهم بحكمة الصانع وإتقان الصنعة في هذه الحشرة الضئيلة، وكذلك الحيوان, كيف يتم تصنيع اللبن واستخراجه من بين فرث ودم سائغا للشاربين. ¶ ألم تشاهد يوما ما حيوانا يداعب طفله الصغير وكيف يحنو عليه، كيف يحمله بين فكيه لينقله من مكان إلى آخر أكثر آمنا ومجلبة للاطمئنان. ¶ ألم تشاهد طيرا وهو يطعم صغيره ويضع حبات الطعام في فيه بطريقة هندسية تلفت النظر؟ إن هذه المظاهر وغيرها كثير لا بد أن تنبه الإنسان ليتساءل حولها: من أودع الرحمة في قلب هذا الحيوان المفترس حتى صار رحيما بطفله؟ من علم الطير كيف يلتقط الغذاء ويختزنه ويحمله من مكان قصي ليضعه في فم طفله؟ من علم طفل الحيوان كيف يلتقط ثدي أمه بطريقة تدل على أنه قد تدرب عليها منذ زمن بعيد؟ ¶ إن هذه المشاهدات كلها تحمل معها آثار صانعها وصفاته من الرحمة، والعلم، والحكمة، والقدرة، والإرادة، مما يدل على أن الكون كله مظهر من مظاهر صفات الحق سبحانه. يقول أبو الحسن الأشعري مشيرا إلى هذا المعاني الدقيقة: ويدل ترتيب ذلك على محدث قادر حكيم، من قبل أن ذلك لا يجوز أن يقع باتفاق، فيتم من",
            "page": "167",
            "part": "1",
            "seal": "480CB603"
        },
        {
            "id": "162",
            "nass": "غير مرتب له، ولا قاصد إلى ما وجد منه فيها دون ما كان يجوز وقوعه عليها من الهيئات المخالفة لها، وجواز تقدمها في الزمان وتأخرها، وحاجتها بذلك إلى محدثها ومرتبها، ثم يضرب مثالا شارحا لمعنى القصد والإرادة الإلهية والغاية المطلوبة وتحققها دون غيرها فيقول: \"لأن سلالة الطين والماء المهين يحتمل من الهيئات ضروبا كثيرة لا يقتضي واحد منها سلالة الطين ولا الماء المهين بنفسه، ولا يجوز أن يقع شيء من ذلك فيها بالاتفاق لاحتمالها لغيره، فإذا وجدنا ما صار إليه الإنسان في هيئته المخصوصة به دون غيره من الأجسام، وما فيه من الآلات المعدة لمصالحه كسمعه وبصره وشمه وحسه وآلات ذوقه، وما أعد له من آلات الغذاء التي لا قوام له إلا بها على ترتيب ما قد أحوج إليه من ذلك، حتى يوجد في حال حاجته إلى الرضاع بلا أسنان تمنعه من غذائه، وتحول بينه وبين مرضعته، فإذا نقل من ذلك وأحوج إلى غذاء ولا ينتفع به ولا يصل منه إلى غرضه إلا بطحنها له، جعل له منها بقدر ما به الحاجة في ذلك إليه، والمعدة المعدَّة لطبخ ما يصل إليها من ذلك وتلطيفه حتى وصل إلى الشعر والظفر وغير ذلك من سائر الأعضاء، في مجار لطاف قد هيئت لذلك بمقدار ما يقيمها، والكبد المعدَّة لتسخينها بما يصل إليها من حرارة القلب، والرئة المهيأة لإخراج بخار الحرارة التي في القلب، وإدخال ما يعتدل به من الهواء البارد وباجتذاب المناخر له وما فيها من الآلات المعدة لخروج ما يفضل من الغذاء عن مقدار الحاجة في مجار ينفذ منها ذلك ... وغير ذلك مما يطول",
            "page": "168",
            "part": "1",
            "seal": "42C17AC5"
        },
        {
            "id": "163",
            "nass": "شرحه مما لا يصح وقوعه بالاتفاق، ولا يستغني فيما هو عليه من مقدر له يرتبه ... ولا مدبر ... كما لا يصح أن تترتب الدار على ما يحتاج إليه فيها من البناء بغير مدبر يقسم ذلك فيها, ويقصد إلى ترتيبها\"1. ¶ إن المعاني التي نبه إليها الأشعري في بنية الإنسان توجد كذلك في كل كائن حي، كما توجد في النبات، وهي معانٍ جامعة لصفات القصد والغاية التي ينتفي معها القول بالمصادفة والقول بالعبثية، وجامعة لصفات العلم والحكمة التي ينتفي معها الجهل واللهو والعبث، وجامعة لصفات الإرادة والقدرة التي ينتفي معها العجز. ¶ وكلها في النهاية تؤدي إلى العناية بالمخلوق ورعايته، وينبغي استجلاء هذه المعاني من القرآن الكريم والتنبيه إليها والاهتمام بها وتربية النشء عليها وامتلاء قلوبهم بالإيمان بها، والاعتقاد فيها لأنها قطب الرحى في تثبيت قضية الإيمان في القلوب. إن مناهج الدراسة في المؤسسات التعليمية ينبغي أن تجعل من هذه القضية محورا أساسيا تربي عليها الشباب حتى ينشأ المرء عارفا بربه من خلال تعرفه على دقائق صنعته في كل جزئيات هذا الكون، فيتعرف الطبيب والمهندس وعالم النبات والفلكي وعالم الحشرات، كل فيما يخصه على دقائق الصنعة التي هو بصددها ويستخرج ما فيها من ¶ __________ ¶ 1 راجع أصول أهل السنة والجماعة ص35-38، الطبعة الأولى سنة 1987.",
            "page": "169",
            "part": "1",
            "seal": "001BA9B8"
        },
        {
            "id": "164",
            "nass": "دلائل القدرة والعلم والحكمة والقصد والغاية ليزداد إيمانا على إيمانه إن كان مؤمنا، وليعلم أن هذه المعاني لا يمكن أن تقع مصادفة وبلا قصد ولا غاية من الفاعل الخالق, فيؤمن أن وراءها خالقا قادرا وليعلم أنها {صُنْعَ اللَّهِ الَّذِي أَتْقَنَ كُلَّ شَيْءٍ} [النمل: 88] . ¶ إن محاربة الإلحاد لا يكفي فيها الوعظ والإرشاد واستعمال العبارات المسيلة للدموع، وإنما ينبغي أن يعيش المسلم لغة عصره وثقافته، فيتخذ من العلم سلاحا يتزود به في مواجهة الإلحاد المتفشي في بؤر كثيرة ومستنقعات عفنة لا سبيل إلى تطهيرها من هذا المرض إلا بسلاح العلم ولغته، والسبيل إلى هذا هو أن تشتمل مناهج الدراسة في مؤسساتنا على هذا الزاد العلمي, وأن يدرس الطلاب هذه العلوم بروح قرآنية تربط بين موضوعات هذه العلوم والغاية منها وأنها لم تخلق عبثا, وأن تربط بينها وبين خالقها من جانب آخر، حتى لا يقع الشباب في أودية الضلال. ¶ وكذلك فمن الضروري أن يقف الشباب على أن هذه المفردات الكونية تحمل معها آثار صفات خالقها فيتحول الكون كله أمام العالم والمتعلم إلى مرآة يقرءون على صفحتها دلائل قدرة الخالق وعلمه وحكمته وإرادته, بالإضافة إلى كون ذلك كله آية دالة على الخالق سبحانه، وليس من الحكمة ولا من الصواب منهجيا أن يدرس الطلاب هذه العلوم بروح إلحادية تقطع صلة الكون بخالقه, وتقف بالطلاب عند مجرد اكتشاف الأسباب المادية دون أن يصلوا هذه",
            "page": "170",
            "part": "1",
            "seal": "7A83C8C3"
        },
        {
            "id": "165",
            "nass": "الأسباب بالمسبب الأول وهو الله، ودون أن يشرحوا للطلاب أن هذه الأسباب ليست فاعلة ولا مؤثرة بذاتها وإنما هي فاعلة بفعل الله فيها، فهو الذي أودع فيها خاصية التأثير فكانت مؤثرة، وهو الذي جعل المسببات قابلة للأثر فكانت منفعلة بأسبابها، أما أن تدرس هذه العلوم الكونية بمعزل عن روح القرآن فإن ذلك عين العبث بعقول الأمة وضياع للناشئة في متاهات الحيرة وأودية الشكوك والشبهات. إن المنهج الذي تدرس به هذه العلوم الكونية في مؤسساتنا منهج غربي نشأ وتأسس على مبدأ قطع الصلة بين الكون وخالقه، وأن هذا الكون المادي ليس وراءه خالق نبحث عنه أو نؤمن به، وأن محاولة البحث عن الخالق أو مجرد الحديث عنه لون من ألوان الخرافة والجهل، وليس وراء المادة والعلم ما ينبغي أن نتعلق به أو نشغل أنفسنا به. على هذا النحو من بتر الصلة بين الكون والخالق، تأسس المنهج الغربي في دراسة الكون وعلومه، فلماذا الحرص على الأخذ بهذا المنهج في بلادنا؟ ¶ ولماذا الحرص على أن نربي عليه أبناءنا؟ ولماذا الإصرار على الالتزام بهذا المنهج الذي يزرع الشكوك ويثير الشبهات أمام الناشئة؟ ¶ أليس من الحكمة أن نربي أبناءنا بمنهج نربط به بين الكون, وخالقه لنحقق خلاله هذه الوظائف التي نبهنا إليها القرآن الكريم.",
            "page": "171",
            "part": "1",
            "seal": "0EBDFE21"
        },
        {
            "id": "166",
            "nass": "الوظيفة الثالثة: ¶ 3- دلالته على عالم الغيب: ¶ إن وجود هذا الكون شاهد على عالم الغيب ودليل عليه، هو دليل على النشأة الآخرة، ذلك أن هذا العالم الحسي قد ثبت وجوده بحكم الواقع والمشاهدة، ولا شك في أن الواقع دليل عملي أكثر يقينا من الدليل النظري بحكم التجربة والمشاهدة، ولا شك أن هذا العالم لم يخلق نفسه، ولم يوجد من غير خالق، والذي أوجده أول مرة يكون قادرا على إعادة خلقه مرة ثانية، وإذا أخبرنا القرآن أن الله سوف يعيد الخلق مرة ثانية، فإنه بذلك يكون صادقا، وليس في منطق العقل دليل على امتناع ذلك بل إن العقل يقبل ذلك ويؤيده من خلال مشاهدته لهذا العالم الحسي، ومن خلال المشاهدات اليومية لأفعال البشر -ولله المثل الأعلى- فإنك إذا رأيت إنسانا يحمل أثقالا، مائة كيلو جرام مثلا, ثم جاء من يحدثك أنه رأى نفس الشخص يحمل 50 كيلو جراما فإن العقل يكون أكثر أمانا لقبول هذا الخبر وتصديقه؛ لأن مشاهدتك له وهو يحمل مائة كيلو خير دليل على صدق من حدثك بأنه يحمل 50 كيلو أقل مما رأيته أنت بنفسك، وهذا يعني أن عوامل صدق الخبر أكثر. ¶ ولو جاء من حدثك أنه رأى الشخص يحمل مائتين أو ثلاثمائة، ربما توقفت في قبول الخبر وتصديقه، وربما خالجك نوع من الريب في ذلك، ولكن لما رأيته يحمل مائة كيلو وجاء من حدثك بأنه يحمل أقل مما رأيته كان الخبر أولى بالقبول والصدق من باب أولى.",
            "page": "172",
            "part": "1",
            "seal": "1FAFB2F1"
        },
        {
            "id": "167",
            "nass": "والله تعالى قد خلق هذا العالم أول مرة من العدم، وأخبرنا في كتابه الكريم أن هذه الحياة الدنيا ليست غاية في ذاتها، وإنما هي مزرعة الآخرة, حيث تجزى فيها كل نفس بما كسبت، يقتص فيها من الظالم للمظلوم تحقيقا لمعنى العدل الإلهي كما قال سبحانه: {أَفَحَسِبْتُمْ أَنَّمَا خَلَقْنَاكُمْ عَبَثًا وَأَنَّكُمْ إِلَيْنَا لا تُرْجَعُونَ} [المؤمنون: 115] ، والعقل يجد قبولا لأخبار القرآن عن اليوم الآخر وتصديقا له وذلك من خلال مشاهدته لهذا العالم، وإيمانه بأن الذي خلق أول مرة يكون قادرا على إعادة الخلق مرة ثانية. ¶ ومعلوم أن الخلق الأول كان من العدم، والخلق الثاني لا يكون من العدم وإنما يكون من وجود، ذلك أن الإنسان إذا مات تحلل جسده وعاد إلى أصله الترابي، فالجسد الإنساني ليس غريبا على التراب وإنما هو منه وإليه كما قال سبحانه: {مِنْهَا خَلَقْنَاكُمْ وَفِيهَا نُعِيدُكُمْ وَمِنْهَا نُخْرِجُكُمْ تَارَةً أُخْرَى} [طه: 55] ، ولما كان الخلق أول مرة من العدم كان أكثر صعوبة في منطق العقل من الخلق الثاني، وبالتالي يكون الخلق الثاني أهون وأيسر من باب أولى. فالذي يخلق من عدم أولى به أن يكون قادرا على الخلق من الوجود، والأمر في ذلك يشبه تماما المثال الذي سقناه لتوضيح الموقف من عالم الشهادة. ¶ وهذا ما نبه إليه القرآن الكريم في أكثر من آية حيث نبهنا إلى أن الخلق الثاني أهون على الله من الخلق الأول؛ لأن بدء الخلق كان",
            "page": "173",
            "part": "1",
            "seal": "8EDA974F"
        },
        {
            "id": "168",
            "nass": "من العدم وإعادة خلقه يكون من وجود، قال تعالى: {وَهُوَ الَّذِي يَبْدأُ الْخَلْقَ ثُمَّ يُعِيدُهُ وَهُوَ أَهْوَنُ عَلَيْهِ وَلَهُ الْمَثَلُ الْأَعْلَى فِي السَّمَاوَاتِ وَالْأَرْضِ وَهُوَ الْعَزِيزُ الْحَكِيمُ} [الروم: 27] . ¶ وهذا ما يسمى بلغة المنطق بقياس الأولى وقد أشرنا إليه تفصيلا في دراسات لنا سابقة، وهو يعني ثبوت الحكم لشيء بناء على ثبوته لما هو أولى بالثبوت منه، وقد أشرنا إلى المثال التوضيحي له من قبل، وهو قياس برهاني عقلا ونقلا أشار إليه القرآن في كثير من آياته، قال تعالى مستدلا على البعث: {وَضَرَبَ لَنَا مَثَلًا وَنَسِيَ خَلْقَهُ قَالَ مَنْ يُحْيِي الْعِظَامَ وَهِيَ رَمِيمٌ، قُلْ يُحْيِيهَا الَّذِي أَنْشَأَهَا أَوَّلَ مَرَّةٍ وَهُوَ بِكُلِّ خَلْقٍ عَلِيمٌ، الَّذِي جَعَلَ لَكُمْ مِنَ الشَّجَرِ الْأَخْضَرِ نَارًا فَإِذَا أَنْتُمْ مِنْهُ تُوقِدُونَ، أَوَلَيْسَ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ بِقَادِرٍ عَلَى أَنْ يَخْلُقَ مِثْلَهُمْ بَلَى وَهُوَ الْخَلَّاقُ الْعَلِيمُ} [يس: 78-81] . ¶ تأمل معي هذه الآية الكريمة تجدها تنطلق من عالم الشهادة باعتباره واقعا محسوسا لا يمكن إنكاره، وتستدل به على الخلق الثاني. وقد تضمنت الآية عددا من الأدلة تعتمد كلها على عالم الشهادة كركيزة أساسية للاستدلال على البعث: ¶ الدليل الأول: {ضَرَبَ لَنَا مَثَلًا وَنَسِيَ خَلْقَهُ} وسبب نزول الآية أن أحد المشركين قد أنكر البعث وقال للرسول وقد أمسك قطعة",
            "page": "174",
            "part": "1",
            "seal": "CA84D237"
        },
        {
            "id": "169",
            "nass": "عظم \"رميما\" بيديه: يا محمد, أترى أن الله يبعث هذه العظم بعدما أصبحت رميما؟ فقال له الرسول: \"نعم, يبعثها ويبعثك ويدخلك النار\". ونزلت الآية لتقول له: كيف تضرب لله الأمثال بهذه القطعة وتنسى أنك كنت عدما فأصبحت موجودا؟ أليس الذي أوجدك من العدم أول مرة قادرا على إعادتك مرة ثانية؟ ألا تكون الإعادة أهون من الخلق الأول؟ ¶ الدليل الثاني: ثم جاءت الآية الثانية بدليل أكثر عموما, فقال للرسول: {قُلْ يُحْيِيهَا الَّذِي أَنْشَأَهَا أَوَّلَ مَرَّةٍ} ليفهم المخاطب أن الذي تكفل بالخلق الأول من العدم قادر على الخلق الثاني من وجود. ¶ الدليل الثالث: ثم ساقت الآية دليلا علميا يحتاج إلى مستوى أرقى من التعقل, فقال سبحانه وتعالى: {الَّذِي جَعَلَ لَكُمْ مِنَ الشَّجَرِ الْأَخْضَرِ نَارًا فَإِذَا أَنْتُمْ مِنْهُ تُوقِدُونَ} ومن المعلوم أن من خصائص الشجر الأخضر أنه رطب بارد، وأن من خصائص النار أنها حارة يابسة، وخصائص الخضرة على النقيض من خصائص النار, وفي لغة العقل أن الجمع بين النقيضين محال، والآية تنبهنا إلى أن الله تعالى قد خلق النار من الشجر الأخضر، أي: خلقها من نقيضها. وإذا كان الله قد خلق النار من نقيضها فإنه يكون قادرا على إعادة خلق الشيء من أصله, بل إن ذلك أولى في القبول وأدعى للصدق. وهذه الأدلة كلها تنطلق من عالم الشهادة وتتخذ منه أساسا ومرتكزا لإثبات عالم الغيب، ولست هنا في مقام الاستدلال على البعث أو الاستدلال",
            "page": "175",
            "part": "1",
            "seal": "54D63D7A"
        },
        {
            "id": "170",
            "nass": "على عالم الغيب, وإنما قصدنا الأول التنبيه إلى إحدى وظائف عالم الشهادة التي غاب عنها البعض وراح يتحدث عن عالم الغيب بأنه حديث خرافة وأن المؤمنين به رافضون لمنطق العقل ويقودون القافلة إلى الوراء ... و ... و ... إلخ ما يثيره دعاة التنوير الغربي في مجتمعنا. ولو أداروا بعقولهم فيما حولهم وتأملوا الموقف بعين الإنصاف لعلموا أن حديثهم في ذلك عين الخرافة والجهل. ¶ الوظيفة الرابعة: ¶ 4- الكون مسخر للإنسان: ¶ إن هذا الكون بعالميه السفلي والعلوي مسخر لخدمة الإنسان وتحقيق مصالحه، قال تعالى: {هُوَ الَّذِي خَلَقَ لَكُمْ مَا فِي الْأَرْضِ جَمِيعًا} ، {وَسَخَّرَ لَكُمْ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ جَمِيعًا مِنْهُ} ، {وَسَخَّرَ لَكُمُ الشَّمْسَ وَالْقَمَرَ دَائِبَيْنِ وَسَخَّرَ لَكُمُ اللَّيْلَ وَالنَّهَارَ، وَآتَاكُمْ مِنْ كُلِّ مَا سَأَلْتُمُوهُ وَإِنْ تَعُدُّوا نِعْمَتَ اللَّهِ لا تُحْصُوهَا} [إبراهيم: 33، 34] , {هُوَ الَّذِي سَخَّرَ الْبَحْرَ لِتَأْكُلُوا مِنْهُ لَحْمًا طَرِيًّا وَتَسْتَخْرِجُوا مِنْهُ حِلْيَةً} [النحل: 14] . ¶ وقانون التسخير هذا عام وشامل لكل ما في السموات والأرض برا وبحرا وجوا، فالكل مسخر للإنسان، فكما جعل الشمس والقمر والليل والنهار مسخرات بإذنه سبحانه، أرسل الرياح مبشرات، وأرسل الرياح لواقح، فأنزل من السماء ماء, وجعلها حاملة للماء لتنقله إلى الأرض الجرز لتخرج به الزرع مختلفا ألوانه, ومظاهر التسخير واضحة في كل جزئيات الكون لا تحتاج إلى بيان",
            "page": "176",
            "part": "1",
            "seal": "C2894086"
        },
        {
            "id": "171",
            "nass": "وكان من رحمة الله بالإنسان أن جعل الكون قابلا لفعل الإنسان ومنفعلا بإرادته منه، قال تعالى: {هُوَ الَّذِي جَعَلَ لَكُمُ الْأَرْضَ ذَلُولًا فَامْشُوا فِي مَنَاكِبِهَا وَكُلُوا مِنْ رِزْقِهِ} [الملك: 15] . ¶ قال تعالى: {أَلَمْ نَجْعَلِ الْأَرْضَ مِهَادًا} ، {وَجَعَلْنَا فِيهَا رَوَاسِيَ شَامِخَاتٍ وَأَسْقَيْنَاكُمْ مَاءً فُرَاتًا} , {أَلَمْ نَجْعَلِ الْأَرْضَ كِفَاتًا} . ¶ {وَالْأَنْعَامَ خَلَقَهَا لَكُمْ فِيهَا دِفْءٌ وَمَنَافِعُ وَمِنْهَا تَأْكُلُونَ، وَلَكُمْ فِيهَا جَمَالٌ حِينَ تُرِيحُونَ وَحِينَ تَسْرَحُونَ، وَتَحْمِلُ أَثْقَالَكُمْ إِلَى بَلَدٍ لَمْ تَكُونُوا بَالِغِيهِ إِلَّا بِشِقِّ الْأَنْفُسِ إِنَّ رَبَّكُمْ لَرَؤُوفٌ رَحِيمٌ، وَالْخَيْلَ وَالْبِغَالَ وَالْحَمِيرَ لِتَرْكَبُوهَا وَزِينَةً وَيَخْلُقُ مَا لا تَعْلَمُونَ، وَعَلَى اللَّهِ قَصْدُ السَّبِيلِ وَمِنْهَا جَائِرٌ وَلَوْ شَاءَ لَهَدَاكُمْ أَجْمَعِينَ، هُوَ الَّذِي أَنْزَلَ مِنَ السَّمَاءِ مَاءً لَكُمْ مِنْهُ شَرَابٌ وَمِنْهُ شَجَرٌ فِيهِ تُسِيمُونَ، يُنْبِتُ لَكُمْ بِهِ الزَّرْعَ وَالزَّيْتُونَ وَالنَّخِيلَ وَالْأَعْنَابَ وَمِنْ كُلِّ الثَّمَرَاتِ إِنَّ فِي ذَلِكَ لَآيَةً لِقَوْمٍ يَتَفَكَّرُونَ، وَسَخَّرَ لَكُمُ اللَّيْلَ وَالنَّهَارَ وَالشَّمْسَ وَالْقَمَرَ وَالنُّجُومُ مُسَخَّرَاتٌ بِأَمْرِهِ إِنَّ فِي ذَلِكَ لَآياتٍ لِقَوْمٍ يَعْقِلُونَ، وَمَا ذَرَأَ لَكُمْ فِي الْأَرْضِ مُخْتَلِفًا أَلْوَانُهُ إِنَّ فِي ذَلِكَ لَآيَةً لِقَوْمٍ يَذَّكَّرُونَ} [النحل: 5-13] . ¶ والانتفاع بهذا الكون ليس خاصا بالمؤمن دون الكافر وإنما هو نفع عام لكل بني البشر المؤمن والكافر على سواء؛ ولذلك تجد خطاب القرآن الكريم في الآيات موجها إلى الناس عامة بلفظ {لَكُمْ} , {خَلَقَ لَكُمْ} ، {سَخَّرَ لَكُمْ} وصيغة الخطاب هذه",
            "page": "177",
            "part": "1",
            "seal": "89F493F7"
        },
        {
            "id": "172",
            "nass": "{لَكُمْ} تدل على أن التسخير مقصود وهو إحدى وظائف الكون المطلوبة، والتي ينبغي أن يتنافس حول تحقيقها المتنافسون لارتباط هذه الوظيفة بالوظيفتين السابقتين ارتباطا وثيقا، فهي بمثابة المقدمة لهما، ذلك أن تسخير الكون للإنسان لن يتم إلا إذا استطاع الإنسان أن يعمل عقله في أشياء الكون من سمائه إلى أرضه كاشفا عن قوانينه، باحثا في ظواهره بقصد الوصول إلى معرفة العلاقات المتبادلة بين هذه الظواهر وجودا وعدما، وهذا كله هو مفتاح الطريق إلى معرفة آثار الله في كونه ومعرفة آثار صفاته, وبالتالي فإن ذلك كله يقود العالم المتأمل إلى الإيمان بأن هذا الكون بما فيه من براهين بينات تبهر العقول آية من آيات خالقه سبحانه. ¶ ولذلك فقد نبه القرآن الكريم في العديد من آياته أن هذه الآيات الكونية المسخرة لخدمة الإنسان، يجد الإنسان فيها خلال انتفاعه بها وتسخيره لها كثيرا من الآيات الناطقة بصفات خالقها الدالة عليه، وينبغي على الإنسان أن يتنبه لها لأنها ليست بعيدة عنه، بل إنها حوله مصاحبة له في غدوه ورواحه، وفي صباحه ومسائه، وفي نومه ويقظته. ¶ فمن أراد الانتفاع بالماء فعليه التعرف على قوانينه، متى يتحول إلى جماد، ومتى يتحول إلى بحار، ومتى يستخدمه لتوليد الطاقة.",
            "page": "178",
            "part": "1",
            "seal": "78ED6C11"
        },
        {
            "id": "173",
            "nass": "ومن أراد أن ينتفع بالرياح, أو الهواء فعليه أن يتعرف على قوانينها, ومتى يستطيع تسخيرها والإفادة منها. ¶ ومن أراد الانتفاع بالأرض وتربتها فعليه التعرف على خصائص التربة, ومتى تكون صالحة للإنبات ومتى لا تكون. ¶ وكذلك عالم الأفلاك، وعالم الطب، وعالم الحشرات ... إلخ، والتسخير لا يتم إلا بمعرفة هذه القوانين وإعمالها، وهذا هو مضمار السبق الحضاري بين الأمم، وميدان السبق والتنافس بين الشعوب. وهذه القوانين التي يتم بها تسخير العالم لا تتأبى على من تعرف عليها مؤمنا كان أو كافرا؛ لأن ذلك مما أودعه الله في الكون وجعله ذلولا لمن توصل إلى اكتشافه وتعرف عليه. ويستطيع بذلك أن يخضع الكون كله لصالحه, فيفيد منه, وينتفع بخبراته، وينافس غيره من أمم الأرض. ¶ حول قانون السببية: ¶ وهنا نقطة على جانب كبير من الأهمية نود الإشارة إليها، ذلك أنه ينبغي ألا يظن المرء أنه حين يكتشف القوانين ويتوصل إلى معرفة العلاقة بين ظواهر الكون أنه بذلك قد استقل بهذا الكون, أو أن هذه القوانين التي اكتشفها تكفي وحدها في الاستقلال بالفعل في هذا الكون, أو أنها تعمل أثرها منعزلة عن خالق الكون. لا, إن هناك بعدا آخر على درجة كبيرة من الأهمية ينبغي ملاحظته، فقد نعرف",
            "page": "179",
            "part": "1",
            "seal": "4C5B7BF7"
        },
        {
            "id": "174",
            "nass": "القانون ونكتشف السبب المؤثر الفاعل، ثم نحاول أن نضعه حيث يؤثر في محله القابل للأثر. فنجد أن هذا المحل معطل غير قابل للأثر فلا ينفعل ولا يتأثر، وبالتالي لا يؤثر القانون ويتعطل الأثر. وقد يكون له أيضا ضد يمانعه، ذلك أن كل سبب ليس مستقلا بالتأثير منفردا به، بل لا بد له من أسباب تعاونه، فإذا لم تتم معاونة الأسباب الأخرى المشاركة وتنتفي الأضداد والعوائق المانعة لم يحصل المسبب، فالمطر وحده لا ينبت النبات بل لا بد أن تنضم إليه عوامل أخرى لا تقل في تأثيرها عن المطر، فلا بد من اعتدال الهواء، وكون التربة صالحة للإنبات, فإذا نزل المطر وبذر النبات في أرض جدباء أو في صخر فمن العبث أن ننتظر إنبات الزرع؛ لأن التأثير هنا منتفٍ لانتفاء المحل القابل للأثر، والزرع لا ينمو ولا يؤتي ثماره إلا بتعهد صاحبه له وصرف الآفات المضرة عنه والطعام لا يغذي الإنسان منفردا بل لا بد من قابلية الجسم لنوع الطعام وسلامة الأعضاء والقوى المنبثة في الجوارح, وكل ذلك لا يفيد شيئا ما لم يكن الجسم قد صرفت عنه الآفات والعوائق. فلا بد من انتفاء الموانع ووجود الأسباب المعاونة، وكل سبب معين أو شرط مطلوب تحققه في حدوث الأثر يعتبر جزءا من السبب العام للفعل ويكون مؤثرا في أحداث المسبب بقدر الحاجة إلى تحصيله ومعاونته، وليس في الوجود سبب تام مقتضٍ للفعل بذاته مستقل عن الأسباب المعاونة، وإذا كان بعض الباحثين يسمي الأسباب المساعدة شروطا والبعض",
            "page": "180",
            "part": "1",
            "seal": "56B4B9C4"
        },
        {
            "id": "175",
            "nass": "يسميها مقتضيات, فإن هذا نزاع لفظي لا يلتفت إليه هنا لأن المقصود هنا هو بيان أن المسبب لا يحصل إلا بتوفر هذه العوامل المساعدة لسببه ولا مشاحة في تسميتها سببا أو شرطا، وينبغي ألا يصرف نظرنا هذا الخلاف اللفظي عن دور هذه الأسباب المساعدة في التأثير في الفعل, وتوقف الفعل عليها. وحينئذ فلا بد في كل سبب مؤثر من توفر ثلاثة أمور: ¶ 1- وجود المقتضي التام للفعل. ¶ 2- توفر الأسباب المساعدة أو الشروط الخارجية. ¶ 3- انتفاء المانع العائق. ¶ فإذا تحققت هذه الشروط الثلاثة في السبب فلا بد أن يوجد المسبب، أما أن يكون في الوجود علة تامة تستلزم معلولها، أو يكون في الوجود سبب تام مستقل بالتأثير, فهذا قول باطل يكذبه الواقع، ولا فرق في ذلك بين الأسباب الطبيعية في الكون والأسباب الإنسانية في حركة المجتمع, فقد يكون هناك عائق أقوى من السبب فيمنعه عن التأثير، وهذا ما عبر عنه القدماء في قولهم: إن السبب لا يستقل بالتأثير, بل لا بد من ارتفاع الموانع التي قد تعوق السبب عن التأثير في المسبب، وهذه الموانع منها ما نعلمه ومنها ما لا نعلمه, وهي كلها بيد الله سبحانه وتعالى فهو سبحانه المسبب الأول، فهو الذي يجعل السبب مؤثرا وفي نفس الوقت يجعل المحل غير قابل للأثر, فلا ينفعل",
            "page": "181",
            "part": "1",
            "seal": "9C30C38F"
        },
        {
            "id": "176",
            "nass": "بالسبب ولا يتأثر به. وهذه قضية ينبغي أن يتنبه لها المرء حتى لا يصاب بالغرور العقلي, وحتى لا يقطع الصلة بين الكون وخالقه أو يفصل بين الأسباب ومسبب الأسباب, فهو وحده سبحانه له الخلق وله الأمر، فعلى المرء أن يبحث ويكتشف ويعمل عقله, وفي نفس الوقت يكون قلبه معلقا بالخالق والمسبب يستمد منه العون والتوفيق, ولقد لفت القرآن نظرنا لذلك قال تعالى: {أَفَرَأَيْتُمْ مَا تُمْنُونَ، أَأَنْتُمْ تَخْلُقُونَهُ أَمْ نَحْنُ الْخَالِقُونَ، نَحْنُ قَدَّرْنَا بَيْنَكُمُ الْمَوْتَ وَمَا نَحْنُ بِمَسْبُوقِينَ، عَلَى أَنْ نُبَدِّلَ أَمْثَالَكُمْ وَنُنْشِئَكُمْ فِي مَا لا تَعْلَمُونَ، وَلَقَدْ عَلِمْتُمُ النَّشْأَةَ الْأُولَى فَلَوْلا تَذَكَّرُونَ، أَفَرَأَيْتُمْ مَا تَحْرُثُونَ، أَأَنْتُمْ تَزْرَعُونَهُ أَمْ نَحْنُ الزَّارِعُونَ، لَوْ نَشَاءُ لَجَعَلْنَاهُ حُطَامًا فَظَلْتُمْ تَفَكَّهُونَ، إِنَّا لَمُغْرَمُونَ، بَلْ نَحْنُ مَحْرُومُونَ، أَفَرَأَيْتُمُ الْمَاءَ الَّذِي تَشْرَبُونَ، أَأَنْتُمْ أَنْزَلْتُمُوهُ مِنَ الْمُزْنِ أَمْ نَحْنُ الْمُنْزِلُونَ، لَوْ نَشَاءُ جَعَلْنَاهُ أُجَاجًا فَلَوْلا تَشْكُرُونَ، أَفَرَأَيْتُمُ النَّارَ الَّتِي تُورُونَ، أَأَنْتُمْ أَنْشَأْتُمْ شَجَرَتَهَا أَمْ نَحْنُ الْمُنْشِئُونَ، نَحْنُ جَعَلْنَاهَا تَذْكِرَةً وَمَتَاعًا لِلْمُقْوِينَ} [الواقعة: 58-73] . ¶ هذه الإشارات القرآنية توجه نظرنا إلى ضرورة ربط الكون بخالقه بدءا ونهاية؛ لنعلم أن الذي خلق هو الذي يحفظ على الكون نظامه، وهو الذي {يُمْسِكُ السَّمَاوَاتِ وَالْأَرْضَ أَنْ تَزُولا وَلَئِنْ زَالَتَا إِنْ أَمْسَكَهُمَا مِنْ أَحَدٍ مِنْ بَعْدِهِ} [فاطر: 41] .",
            "page": "182",
            "part": "1",
            "seal": "4F0D0B82"
        },
        {
            "id": "177",
            "nass": "وحين نحاول دراسة الكون وقوانين تسخيره بعيدا أو منفصلا عن خالقه, فإننا بذلك نكون قد أبطلنا الوظيفتين السابقتين للكون، كونه آية دالة على خالقه وكونه مرآة لصفات الخالق، وحينئذ لا يجد الباحث أمامه إلا القول بالعبثية المطلقة أو الصدفة العشواء وتنتفي الغائية والحكمة. وهذا ما فعله الماديون في بحوثهم الكونية، لقد بتروا الصلة تماما بين الكون وخالقه، وأصبح العالم عندهم مادة فاعلة ومادة منفعلة وليس وراء ذلك فاعل حكيم ولا غاية مقصودة. ¶ إن تحقيق الوظائف الكونية السابقة هدف أساسي من أهداف المعرفة بالكون، وغاية مقصودة للشارع، أمر بها القرآن وكلف بها الإنسان، فلا بد أن يكون الكون موظفا بواسطة الإنسان لتحقيق هذه الأهداف الكبرى: ¶ 1- أنه آية دالة على الخالق. ¶ 2- أنه مرآة تنعكس على صفحتها صفات الخالق وآثار صفاته. ¶ 3- أنه دليل على عالم الغيب. ¶ 4- أنه مسخر لخدمة الإنسان. ¶ وهذه الوظائف الكبرى لا تتحقق واحدة منها إلا بالعلم وبمجهود العلماء.",
            "page": "183",
            "part": "1",
            "seal": "8CF4C089"
        },
        {
            "id": "178",
            "nass": "الوحي والواقع: ¶ إن بحث العلاقة بين الوحي والواقع هو أحد موضوعات الساعة، ولقد شغل بعض الدارسين أنفسهم ببحث هذه القضية وطرحها على الشباب في بعض الندوات الفلسفية كواحدة من القضايا التي ينبغي مناقشتها بعقلانية ونظرة نقدية, فطرح خلالها مجموعة من الأسئلة التي يرونها ضرورية للتخلص من قيود النص وعوائق الماضي، فلماذا الالتفات إلى الوراء والتمسك بالنصوص التي نزلت قبل أربعة عشر قرنا لتعالج مشكلات قد مضى وقتها, ولم يعد لها مبرر في هذا العصر؟ ¶ ولماذا لا نطوع الوحي ونصوصه لظروف العصر ومقتضياته كما فعل الغرب مع كتبهم المقدسة؟ وينبغي ألا يظل الواقع وهو متحرك أسيرا للنصوص المقدسة وهي ثابتة. ¶ إنهم يجعلون الغرب قبلتهم في الأخذ عنه, وهو المثال والنموذج الذي ينبغي الاقتداء به في شئون الحياة، وإن الغرب قد تجاوز النص الديني وأخضعه للواقع ولم يعد للنص الديني علاقة",
            "page": "184",
            "part": "1",
            "seal": "9DCF71CA"
        },
        {
            "id": "179",
            "nass": "بحياتهم اليومية ولم يمثل قيدا ولا عائقا في مسيرتهم العلمية؛ ولذلك أبدعوا واخترعوا فلماذا لا نفعل كما فعل الغرب؟ ¶ ويحاول بعضهم أن يجدد مسائل دينية معينة ليقول: إن الزمن قد تجاوزها, وينبغي أن نتخلص من قيود النصوص التي تحكمها وتحكم مسيرتنا معها، فيقول: إذا كان الأقدمون قد مضوا على تقديس الله وعبادته فلماذا نتوقف نحن عند ما وقف عنده الأقدمون ونصر على تقديس الله وعبادته, وقد تجاوز العلم هذه القضية فلم يعد في منطق العلم متسع لفكرة الله، لماذا لا نقدس الإنسان بدلا من تقديس الله؟ ¶ ولماذا لا نؤله الطبيعة وقوانينها بدلا من تأليه إله غائب؟ ولماذا لا نشغل أنفسنا بالطبيعة بدلا من الانشغال بهذه الغيبيات؟ ¶ لماذا لا نقلد علماء الغرب في تأنيس الإله أو تأليه الإنسان. وإذا كان هذا هو موقف بعضهم من قضية الألوهية، فإن بعضا منهم نادى وينادي بتغيير أحكام الميراث التي أنزل بها الوحي خاصة ميراث المرأة التي نزل الوحي ليجعل نصيبها نصف نصيب الرجل، ويرون أن في ذلك إجحافا بحقوق المرأة، فلماذا تأخذ المرأة نصف الرجل؟ ولماذا لا يكون نصيبها مثل نصيب الرجل سواء بسواء؟ ويرى هؤلاء أن تطور حركة التاريخ تفرض علينا ضرورة إعادة النظر في هذه الأحكام, ولا يتقيد بها حتى لا تكون عائقا يقيد حركة التطور الاجتماعي والاقتصادي, هكذا يقولون.",
            "page": "185",
            "part": "1",
            "seal": "66C38FA8"
        },
        {
            "id": "180",
            "nass": "وهذا ما سمعته من رءوسهم في أكثر من مناسبة، وكنت أسمع ذلك كله نقلا عنهم ولا أجد عندي مبررا لتصديق هذه السخافات أو قبولها عنهم فهم مسلمون، هكذا يقولون ويتسمون بأسماء المسلمين, وهكذا نعرفهم ولكن لما جلسنا معهم في الندوات واستمعنا إليهم في المؤتمرات تأكدنا من صحة ما سمعنا عنهم ولم نسجل هذا كتابة إلا بعد أن سمعته بنفسي مشافهة منهم في أكثر من مناسبة، وسمعنا غير ذلك منهم مما هو موجود في كتبهم، فالله عند بعضهم فكرة وهمية اخترعها الإنسان، والوحي ينبغي أن يخضع للواقع ويتطور مع حركة التاريخ. ¶ وعند بعضهم الآخر ينبغي أن لا نتقيد بأحكام المواريث بعد أن تجاوزها الواقع الاجتماعي, وأصبحت المرأة كيانا اجتماعيا مستقلا. ¶ ولقد تأثر بهذه الآراء مجموعة من شباب الباحثين الذين غرّهم بريق هذه الأسماء في الندوات الثقافية والمحافل الإعلامية, وأخذوا يرددون هذه الآراء دون فهم لأبعادها, ودون مناقشة لمصادر هذه الآراء ولا معرفة بها، وإنما من منطلق حسن الظن بأصحابها تقليدا لهم. وقد يُلتمَس لهذا الشباب نوع من العذر, فلقد تربوا على موائد علمية اقتصر زادها العلمي على نوع معين من المناهج والمؤلفات التي تربي في النفس الزهد في كل ما هو ديني والنفور منه، وتعمل",
            "page": "186",
            "part": "1",
            "seal": "61578699"
        },
        {
            "id": "181",
            "nass": "على إيجاد حاجز نفسي بين الشباب والإسلام، في ثوب من الألفاظ والمصطلحات المستوردة من كتابات المستشرقين عن الإسلام، فالوحي عندهم قيد على حركة العقل، يعوق التفكير الحر، قيد على حركة التاريخ وهو رمز للتخلف والرجعية، فإما العلم والتقدم والمعاصرة أو الحداثة وإما التمسك بالوحي والتقيد بأحكام النص؛ لأن ارتباط الإنسان بالله يصرفه عن الارتباط بالطبيعة, واهتمامه بالتمسك بأحكام الوحي يصرفه عن التمسك بأحكام العقل. ومما طم الوادي في عصرنا أن بعض العناصر النسائية قد انضمت إلى ثلة المعارضين للوحي تقربا وزلفى إلى سيدات مصر الأوليات؛ انتصارا لهذا التوجه الثقافي. ولقد انتهزت بعض السيدات الفرصة واتخذت من موقعها الوظيفي مصدرا لقوة رأيها ففتحت أمامها أبواب الصحف والمجلات الموصدة في وجه الآخرين وأخذت المقالات اليومية والأسبوعية تصافح القراء بهذه الآراء, مغلفة بألفاظ معسولة مثل التقدمية, العقلانية, الحداثة، التطور، محاربة التخلف والرجعية. ¶ وصدق الله العظيم حين قال: {أَفَمَنْ زُيِّنَ لَهُ سُوءُ عَمَلِهِ فَرَآهُ حَسَنًا فَإِنَّ اللَّهَ يُضِلُّ مَنْ يَشَاءُ وَيَهْدِي مَنْ يَشَاءُ فَلا تَذْهَبْ نَفْسُكَ عَلَيْهِمْ حَسَرَاتٍ} [فاطر: 8] . ¶ وكما قال سبحانه: {الَّذِينَ ضَلَّ سَعْيُهُمْ فِي الْحَيَاةِ الدُّنْيَا وَهُمْ يَحْسَبُونَ أَنَّهُمْ يُحْسِنُونَ صُنْعًا} [الكهف: 104] .",
            "page": "187",
            "part": "1",
            "seal": "7D04BF63"
        },
        {
            "id": "182",
            "nass": "إن من يتابع الحركة الثقافية المعاصرة يجد أصحاب هذه الآراء أحد نمطين: ¶ الأول: نمط مستغرب بفكره وثقافته وولائه, بهره تقدم الغرب علميا وتكنولوجيا، بهره كثرة الاختراعات والكشوف العلمية التي يعيش في ظلالها الغرب وهي لا شك كثيرة، في نفس الوقت شغله التخلف الذي يعيشه العالم الإسلامي، التخلف السياسي والاقتصادي والعلمي، وهو واقع لا سبيل لإنكاره, وأخذ يتلمس الأسباب لهذا الواقع المتخلف فكانت الإجابة عنده هي ما رآه المستشرقون من أسباب لتخلف العالم الإسلامي. إنه الإسلام ولا شيء غيره، إنه التمسك بالوحي ونصوصه، وهذا النمط من المثقفين لم نجد عندهم ولاء لديهم حتى يدافعوا عنه ضد هجمات المستشرقين, ولم نجد عندهم معرفة بدينهم ولا استعدادا لأن يعرفوا شيئا عنه وأغلقوا عقولهم على مقالات المستشرقين عن الإسلام, وأصبحت هذه الآراء عندهم أشبه بالمسلمات التي لا تناقش. وهذا التيار قد بدأ في بلادنا من أواخر القرن التاسع عشر وأوائل القرن العشرين وما زال مستمرا بدءا من كتابات سلامة موسى حيث كتب \"ما هي النهضة؟ \" ودعا فيها إلى التخلص من الغيبيات ابتداء من الإيمان بوجود الله وانتهاء باليوم الآخر, وما زال التيار مستمرا.",
            "page": "188",
            "part": "1",
            "seal": "A920CCFE"
        },
        {
            "id": "183",
            "nass": "وساعد على نمو هذا التيار عند بعض الشباب هذا الفراغ الديني الذي يعيشونه، والأمية الدينية التي تتمثل في جهلهم بالإسلام واحتضانه للعلم وتكريمه للعلماء. ونحن هنا لا نشكك في نوايا أحد فذلك أمر موكول إلى الله, ولكن الذي نؤكد عليه هو فراغ هذا النمط من المعرفة الكاملة بالإسلام، وجهلهم بالمنهج القرآني في تحصيل المعرفة وأهدافها وغاياتها, ولو أنهم صرفوا بعض وقتهم وجهدهم في التعامل مع القرآن ونصوصه بقلب مفتوح وعقل خالٍ من الشكوك والأوهام ليقفوا على أهمية العلم في حياة المسلم, لكان لهم موقف يختلف عن ذلك، بل ربما عادوا باللائمة على أنفسهم إن كانوا منصفين حيث ضيعوا أعمارهم وجهدهم في معارضة الوحي وهم يجهلون مقاصده وأهدافه، فضلا عن جهلهم بنصوصه, وهذا ما صرح به بعضهم في آخر حياته وكتب يعترف نادما على ما ضاع من عمره, وهو يجهل هذه الحقائق الدينية التي نزل به الوحي. ¶ أما النمط الثاني: ¶ فلم يؤت حظا لا من المعرفة بالإسلام ولا من العلم، ولكن هيأت له الظروف الاجتماعية موقعا إعلاميا اتخذه منبرا ينفث خلاله سمومه على المجتمع، ولا شك أن لأجهزة الإعلام دورها المؤثر في تهيئة العقول لتقبل الأفكار والتأثر بها في الحياة الاجتماعية. وتزداد خطورة هذا النمط في التأثير على المجتمع وتقبله لهذه الآراء حين يكون المجتمع أميا لا يقرأ ولا يكتب، فضلا عن أميته الثقافية وفضلا",
            "page": "189",
            "part": "1",
            "seal": "2F46085F"
        },
        {
            "id": "184",
            "nass": "عن أميته الدينية، وقد يحسن الظن بمن يخاطبه إعلاميا فيقع حديثه من النفس موقع القبول والرضى, ولقد شاهدنا وسمعنا خلال أجهزة الإعلام المرئية من يخاطب المجتمع قائلا: إن حجاب المرأة رمز للتخلف ودليل على التأخر، وشاهدنا وسمعنا من يقول: إن عدم مساواة المرأة بالرجل في الميراث ظلم يجب التخلص منه. ¶ ومما يدعو إلى الأسى حقا أن أصحاب هذه الآراء يظهرون في التلفاز على أنهم رواد حركة التنوير وحملة المشاعل ورموز التقدم: ¶ ألقاب مملكة في غير موضعها ... كالهر يحكي انتفاخا صولة الأسد ¶ إن القضية جد خطيرة، وتنذر سحائبها بما هو أخطر خاصة في هذه المرحلة التاريخية التي يعيش فيها المسلمون, حالة الضعف والهزيمة النفسية التي تتمثل في التبعية المطلقة للغرب، والتنادي بها والتنافس المحموم في السعي إليها. ¶ إن طرح هذه القضية للمناقشة -علاقة الوحي بالواقع- وافد إلينا من الغرب ضمن الأفكار الوافدة مع عقلية المستغربين الذين يحاولون جذب الواقع الإسلامي إلى الغرب فكرا وثقافة. إن القضية لا تنفصل -في أصلها- عن قصة الصراع بين الكنيسة والعلم في أوروبا، إنها إفراز طبيعي لهذه المعركة، لقد أثارت الكنيسة كثيرا من الغبار ضد الوحي، وضد مصدره، وضد عصمته، بل ضد الدين بصفة عامة",
            "page": "190",
            "part": "1",
            "seal": "36747DAF"
        },
        {
            "id": "185",
            "nass": "حين ربطت هرطقتها وآراءها بالوحي، وحين ادعت أن ما يقول به العلماء يناقض الوحي ويعارضه. ¶ ولقد انتقل هذا الموقف بكامل حيثياته وملابساته إلى العالم الإسلامي، وتبنى العلمانيون العرب في مصر وفي غيرها الدعوة إلى أحد أمرين: ¶ 1- إما التخلص من الوحي كلية, وبدعوى أنه يمثل قيدا على حركة العقل ويعوق حركة التقدم والتطور, فلا بد من الانتقال من العقيدة إلى الثورة عليها طلبا للتغيير. ¶ 2- وإما إخضاع الوحي للواقع، ويفسر نصوص الوحي في ضوء واقعنا نحن، وفي ضوء ظروفنا نحن بدلا من أن نخضع واقعنا, وظروفنا للنصوص. ¶ هكذا يعلنون صراحة وفي جرأة لا تنقصها العزيمة ولم يدر بخلدهم أن يعرفوا الفرق بين الإسلام والكنيسة، أو يتساءلوا عن مصدر الوحي في الكنيسة وعن مصدر الوحي في الإسلام. إن الوحي في الإسلام ليس من عند محمد -صلى الله عليه وسلم- ولا من إنشائه، وإن الوحي في الإسلام قد انقطع بموت محمد -صلى الله عليه وسلم وعلى إخوته من النبيين والمرسلين- ولم يدع أحد في الإسلام أنه ينزل عليه الوحي أو أن كلامه معصوم من الخطأ حتى يطلب من الجميع الإيمان به. إن ذلك كله لا مكان له في الإسلام، وهو نفسه مصدر الخلاف بين العلماء والكنيسة في أوروبا.",
            "page": "191",
            "part": "1",
            "seal": "4F30EB54"
        },
        {
            "id": "186",
            "nass": "ففي العصور الوسطى سيطرت على رجال الكنيسة فكرة تتابع الوحي، وأن آراءهم التي يطلعون بها على الناس إنما هي وحي يجب اتباعه؛ ولذلك سادت فكرة ارتباط الوحي بالواقع يتطور معه ويتغير حسب ظروف الواقع, فما كان محرما بالأمس لا مانع أن يصبح اليوم حلالا إن لم يكن واجبا، وما كان مرفوضا بالأمس لا مانع أن يصبح اليوم مقبولا. ¶ والذين يريدون نقل هذه القضية إلى العالم الإسلامي والترويج لها في بلادنا ينبغي عليهم أن يكونوا أمناء في توضيح الظروف التاريخية والثقافية التي أفرزت هذه القضية في أوروبا, وأن يشرحوا أبعادها الاجتماعية, وعليهم أن يكونوا أمناء في شرح الفروق الجوهرية بين الإسلام والكنيسة, وعليهم أن يكونوا أمناء في ضرورة التفرقة بين الإسلام ومبادئه وأصوله وواقع المسلمين المتردي والمتخلف ولا يحملوا الإسلام أوزار المسلمين. ¶ وعليهم أن يكونوا أمناء في إعلان تبعيتهم المطلقة للغرب, وأن ما ينادون به من آراء وأفكار ليس لهم فيها إلا مجرد النقل والترجمة من لغات أصحابها وترديدها بين أبناء العربية، فهي ليست اجتهادا لهم حتى ينالوا من أجلها أجر المجتهد المخطئ, وإنها تبعية مطلقة وتكرار لآراء سبقهم إليها المستشرقون من قرن مضى. ¶ وقد يحاول بعض هؤلاء أن يربط هذه الأفكار بتفسيرات واهية لا أصل لها, ولا سند لا من تاريخ الإسلام ولا من نصوصه،",
            "page": "192",
            "part": "1",
            "seal": "3F89E279"
        },
        {
            "id": "187",
            "nass": "فيقول: إن الوحي كان في عصر الرسالة تابعا للواقع يتطور معه ويتغير استجابة للظروف الاجتماعية، وإن أسباب النزول توضح لنا أن الآية كانت تنزل تلبية لحاجات الواقع واستجابة له، وإن الوحي كان يتبع الواقع ولم يكن الواقع تابعا للوحي. ¶ وهذا الكلام التبريري لا فائدة فيه؛ ذلك أن العلم بأسباب النزول يوضح لنا أن القرآن الكريم منه ما كان ينزل لأسباب معينة ومسائل محددة, وهذا القدر لا يتجاوز عدد آياته خُمْس آيات القرآن الكريم، أما الأعم الأغلب من القرآن الكريم فكان ينزل ابتداء تعليما وتربية وتوجيها وتغييرا للواقع وتطويرا له. ¶ كانت تنزل الآيات إجابة على أسئلة سأل عنها الصحابة, فتنزل الآية بالحكم الشرعي، فيستجيب الصحابة ويتبع المسلمون هذا الحكم ليصبح قاعدة شرعية يجب اتباعها, كما في قوله تعالى: ¶ 1- {وَيَسْأَلونَكَ عَنِ الْمَحِيضِ قُلْ هُوَ أَذًى فَاعْتَزِلُوا النِّسَاءَ فِي الْمَحِيضِ وَلا تَقْرَبُوهُنَّ حَتَّى يَطْهُرْنَ} [البقرة: 222] . ¶ 2- {وَيَسْأَلونَكَ مَاذَا يُنْفِقُونَ قُلِ الْعَفْوَ} [البقرة: 219] . ¶ 3- {يَسْأَلونَكَ عَنِ الْخَمْرِ وَالْمَيْسِرِ قُلْ فِيهِمَا إِثْمٌ كَبِيرٌ وَمَنَافِعُ لِلنَّاسِ وَإِثْمُهُمَا أَكْبَرُ مِنْ نَفْعِهِمَا} [البقرة: 219] .",
            "page": "193",
            "part": "1",
            "seal": "723BC8FD"
        },
        {
            "id": "188",
            "nass": "4- {يَسْأَلونَكَ عَنِ الْأَهِلَّةِ قُلْ هِيَ مَوَاقِيتُ لِلنَّاسِ وَالْحَجِّ} [البقرة: 189] . ¶ 5- {يَسْأَلونَكَ عَنِ الشَّهْرِ الْحَرَامِ قِتَالٍ فِيهِ قُلْ قِتَالٌ فِيهِ كَبِيرٌ} [البقرة: 217] . ¶ ولو أحصيت الآيات التي نزلت لسبب معين لا تجدها أكثر من خمس آيات القرآن الكريم. ومما ينبغي أن يعرف أن الأحكام الشرعية التي تضمنتها هذه الآيات ونزلت بسببها لم تتغير حسب الظروف ولم يتطور الحكم الذي نزلت به حسب تطور العصور, بل كان واقع المسلمين خاضعا له، فلم تكن الخمر حراما في وقت ثم أصبحت حلالا في وقت آخر، ولم يكن المحيض حراما في وقت دون وقت ... إلخ، بل كان واقع المسلمين خاضعا لأحكام هذه الآيات أمس واليوم وسيظل محكوما به إن شاء الله, فكيف يقال: إن الوحي كان تابعا للواقع يتغير بتغير الواقع, ويتطور حسب ظروف الناس. ¶ قد يفهم بعض الدارسين أن كل أحكام الشريعة الإسلامية قد طرأ عليها التطور, مستدلا على ذلك بموقف الإمام الشافعي؛ حيث كان له مذهب يفتي به في العراق, ولما حضر إلى مصر أفتى بمذهب جديد يخالف ما كان يفتي به في العراق. وهذا ما صرح به بعضهم في كثير من الندوات كان يدعي فيها أنه \"شافعي العصر\".",
            "page": "194",
            "part": "1",
            "seal": "12F29CC4"
        },
        {
            "id": "189",
            "nass": "وهنا أمور ينبغي أن نوضحها: ¶ أولا: ينبغي أن نفرق في أحكام الشريعة بين الثوابت والمتغيرات؛ ذلك أن الإسلام يتضمن أحكاما ثابتة لا تتغير بتغير الزمان والمكان ولا تخضع لما يسمى بالتطور الاجتماعي, وإنما يجب أن تخضع لها الظروف الاجتماعية ولا تخضع هي للظروف الاجتماعية، وهذه الثوابت تنظم حياة الناس في حياتهم اليومية وفي علاقاتهم الاجتماعية, فتكون هذه الثوابت حاكمة لا محكومة، يخضع لها الواقع ولا تخضع هي للواقع لأنها تمثل منهج الحياة للمسلم ثقافيا واجتماعيا، واقتصاديا وسياسيا. وهذه الثوابت مضبوطة بالنصوص القطعية في ثبوتها والقطعية في دلالتها، والتي تشمل ركائز الإسلام وأركانه العقائدية كالإيمان بالله واليوم الآخر وملائكته وكتبه ورسله، قال تعالى: {آمَنَ الرَّسُولُ بِمَا أُنْزِلَ إِلَيْهِ مِنْ رَبِّهِ وَالْمُؤْمِنُونَ كُلٌّ آمَنَ بِاللَّهِ وَمَلائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ لا نُفَرِّقُ بَيْنَ أَحَدٍ مِنْ رُسُلِهِ} [البقرة: 285] . ¶ وقال سبحانه وتعالى: {لَيْسَ الْبِرَّ أَنْ تُوَلُّوا وُجُوهَكُمْ قِبَلَ الْمَشْرِقِ وَالْمَغْرِبِ وَلَكِنَّ الْبِرَّ مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَالْمَلائِكَةِ وَالْكِتَابِ وَالنَّبِيِّينَ} [البقرة: 177] . ¶ وكما جاء في الحديث الصحيح, حديث جبريل جاء يسأل: ما الإسلام، ما الإيمان، ما الإحسان؟ فقال رسول الله -صلى الله عليه وسلم: \"الإيمان أن تؤمن",
            "page": "195",
            "part": "1",
            "seal": "97E44F68"
        },
        {
            "id": "190",
            "nass": "بالله وملائكته وكتبه ورسله واليوم الآخر، وأن تؤمن بالقدر خيره وشره, حلوه ومره\". ¶ هذه الركائز الأساسية التي لا يتم إيمان المرء إلا بها والإذعان لها, وثبتت بالنصوص القطعية في دلالتها وفي ثبوتها, لا مجال فيها للقول بالتطور أو التغير بتغير الأحوال؛ لأنها قطعيات في ثبوتها، قطعيات في دلالتها. والقول بأن الإيمان بواحد منها أو التمسك بنصوصها يعوق عمل العقل ويقيد حركة المجتمع فهذا يعني الدعوة إلى التخلص من الإسلام كلية بحجة التطور والتقدم، وإذا سمعت من يقول: إن الله فكرة وهمية ينبغي التخلص منها، أو من يقول بتأليه الإنسان بدلا من تأليه الإله، أو تأليه الطبيعة وقوانينها بدلا من تأليه الإله الغائب، أو من يقول بتأنيس الله أي: يضفي صفات الإله على الإنسان، فكل ذلك خروج ورفض مطلق للوحي ونصوصه ومحاولة للتخلص منه والدعوة إلى رفضه. ودعك من المماحكات اللفظية التي يلجئون إليها تبريرا لرفضهم الوحي كقولهم بالعقلانية, وحرية العقل، والثقافة, والتطور ... إلخ, فإن ذلك لا يغني عن الحق شيئا, فهذه أركان العقيدة الثابتة التي لا يكون الإيمان إلا بها، قولا وعملا، اعتقادا أو سلوكا. ¶ ثانيا: هناك الجانب التشريعي في الإسلام الذي يتضمن الأحكام الفرعية التي تنظم حياة الناس اليومية في علاقاتهم الاجتماعية",
            "page": "196",
            "part": "1",
            "seal": "D4D05DCB"
        },
        {
            "id": "191",
            "nass": "وفي أحوالهم السياسية والاقتصادية, وهذه الأحكام التشريعية قد تكفلت كتب الفقه الإسلامي بتفصيلاتها وبيان مسائلها، ما يجوز وما لا يجوز في ضوء الكتاب والسنة، وهذا الجانب الفقهي ينبغي أن نعرف الفروق الدقيقة في أحكامه بين ما هو قطعي وما هو ظني؛ لأن هناك أحكاما ثبتت بالدلائل القطعية التي لا مجال فيها للاجتهاد, كتحريم الربا، وتحريم الخمر، والزنا، والسرقة، وغير ذلك من الأحكام القطعية التي تتعاون في مجموعها على تحقيق الأمان النفسي والأمن الاجتماعي للمسلم في ماله وفي عرضه وفي نفسه، والتي تتحقق بها المقاصد الكلية للشريعة الإسلامية, فهذه الأحكام القطعية لا مجال فيها للتطور أو التغير أو التبدل حسب تبدل الأحوال؛ لارتباطها بالمقاصد الكلية للشريعة الإسلامية, تلك المقاصد التي تمثل قطب الرحى في كل تشريع سماوي، والتي تمثل هدفا وغاية لكل دستور وضعي. ¶ وهذه الأحكام القطعية قد تخضع أحيانا لمبدأ فقهي معروف وهو مبدأ الضرورات تبيح المحظورات، لكن خضوعها لهذا المبدأ في الظروف الاستثنائية لا يلغي أصل الحكم الشرعي، وإنما يمثل حالة استثنائية لضرورة اقتضتها الظروف الطارئة، فإذا زالت هذه الظروف الاستثنائية عاد الوضع إلى الحكم الأصلي؛ وذلك مثل أكل",
            "page": "197",
            "part": "1",
            "seal": "3754B434"
        },
        {
            "id": "192",
            "nass": "الميتة فإنه حرام في أصل وضعه الشرعي, لكن الشارع أجازه استثناء عند الضرورة في قوله تعالى: {إِلَّا مَا اضْطُرِرْتُمْ إِلَيْهِ} فإذا زالت الضرورة عاد الوضع إلى أصل الحكم وهو تحريم أكل الميتة. ففي هذه الحالات الاستثنائية لا يقال: إن الحكم فيها تغير في أصل وضعه الشرعي، ولا يقال: إن الوحي هنا تابع للواقع يتغير بتغيره، بل الأصل في ذلك أن الواقع هنا تابع للوحي وأن الوحي هو الذي ينظم الواقع ويضبط أحواله بضوابط الشرع, وليست حالات الضرورة هنا تمثل أحكاما جديدة وإنما هي استثناء من الحكم الأصلي كما سبق. ومن هنا فقد وضع علماء الأصول مجموعة من القواعد الكلية التي تضبط هذه الحالات الاستثنائية, وتيسر على الناس الأخذ بمبدأ التيسير، فقالوا: الضرورات تبيح المحظورات. ¶ وإن الضرورة تقدر بقدرها. ¶ وإنه لا ضرر ولا ضرار. ¶ {وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ} \"قاعدة رفع الحرج\". ¶ درء المفاسد مقدم على جلب المصالح. ¶ إن التفرقة بين القطعيات والظنيات في أحكام الشريعة أمر على جانب كبير من الأهمية, حتى لا تختلط المسائل وتضيع ضوابط الأحكام في غمرة الادعاء والنشوة التي يحسها البعض تحت شعار التطوير والمعاصرة، فلا يجوز لمسلم أن يقول: إن الربا كان حراما",
            "page": "198",
            "part": "1",
            "seal": "EE476597"
        },
        {
            "id": "193",
            "nass": "في وقت البعثة لظروف اقتضتها طبيعة المجتمع الجاهلي، ولكن الآن تغير الوضع وأصبح الاقتصاد العالمي شبكة من العلاقات التي يصعب فصلها, فيجب أن نقول بتغير الحكم؛ ليصبح التعامل بالربا حلالا. ¶ كما لا يجوز لمسلم أن يقول: إن الخمر ينبغي أن يكون حلالا؛ تبسيطا لأسواق السياحة, أو إن ما نراه ونشاهده على شواطئ المجون من العراء الفاضح أو القول بالزواج العرفي أو تكوين الأسر غير التقليدية كمعاشرة الرجل للرجل والمرأة للمرأة أو الرجل للأجنبية ... إلخ ما نسمع من أفواه دعاة التغريب والتحديث, فإن ذلك كله من باب وضع السم في الدسم؛ ليخاطبوا بذلك غرائز الشباب استغلالا للظروف الاقتصادية والاجتماعية التي تمر بها البلاد، وليس ذلك كله إلا محاولة لتطويع المبادئ الإسلامية وتنزيلها على حسب أهوائهم لترضي رغباتهم, ونزواتهم {وَإِنَّ الشَّيَاطِينَ لَيُوحُونَ إِلَى أَوْلِيَائِهِمْ لِيُجَادِلُوكُمْ وَإِنْ أَطَعْتُمُوهُمْ إِنَّكُمْ لَمُشْرِكُونَ} [الأنعام: 121] . وهؤلاء كما تحدث القرآن عنهم: {يُوحِي بَعْضُهُمْ إِلَى بَعْضٍ زُخْرُفَ الْقَوْلِ غُرُورًا} , وإن أطعمتموهم, {إِنَّكُمْ إِذًا مِثْلُهُمْ إِنَّ اللَّهَ جَامِعُ الْمُنَافِقِينَ وَالْكَافِرِينَ فِي جَهَنَّمَ جَمِيعًا} . نسأل الله أن يحمي شباب الأمة من تضليل هؤلاء وخداعهم, كما نسأله سبحانه أن ينير بصائرهم ليروا الحق حقا والباطل باطلا.",
            "page": "199",
            "part": "1",
            "seal": "506793F5"
        },
        {
            "id": "194",
            "nass": "أما ما يدعيه بعضهم من ضرورة تغيير أحكام المواريث لتناسب وضع المرأة في العصر الحديث, فإن الحديث عن خطورة هذه الدعوى أو الحديث عن دلالتها على جهل صاحبها بالإسلام وتكريمه للمرأة قد يخرجنا عن هدفنا في هذه العجالة, لكن هناك أمور ينبغي أن تعرف لبيان تكريم الإسلام للمرأة, وتفضيله لها عن وضع المرأة في أي حضارة أخرى. ¶ إن هؤلاء يجعلون قبلتهم التي يتوجهون إليها هي الغرب تقليدا له في موقفه من المرأة، وقد غاب عن هؤلاء أن وضع المرأة في الإسلام يختلف عنه في الحضارة الغربية اختلافا جذريا، فالمرأة في الإسلام إنسان مكرم كرمه الله في خلقته وكرمه في خلقه. كرمها الإسلام بأن جعلها في مكانة تؤهلها لأن تكون مطلوبة لا طالبة، مرغوبا فيها لا مرغوبا عنها، في كل أحوالها وفي مراحل عمرها المختلفة، فالرجل يشقى لتسعد هي، يكد الرجل سحابة نهاره وسواد ليله ليوفر لها احتياجاتها سواء كانت بنتا أو أختا أو أما أو زوجة، فالرجل مسئول عن كفالتها في جميع مراحل عمرها، فهي دائما مكفولة وليست بكافلة. وهذه مسئولية الرجل أمام أحكام الشرع الإسلامي فهي مسئولية دينية عقائدية كمسئولية الرجل عن نفسه تماما، وهذا الوضع يختلف عن وضع المرأة في الحضارة الأوروبية التي يراد لنا تقليدها. ولا أريد أن أعقد هنا مقارنة بين وضع المرأة في الإسلام ووضعها في أوروبا؛ فإن ذلك أمر معلوم للخاصة والعامة،",
            "page": "200",
            "part": "1",
            "seal": "08CC4737"
        },
        {
            "id": "195",
            "nass": "ويكفي أن نعرف أن البنت في أوروبا إذا بلغت سنا معينة من عمرها فإنها تكون مسئولة عن نفسها مسئولية كاملة سلوكيا وأخلاقيا واجتماعيا؛ لتصبح في سجل الأسرة كائنا مهملا لا مكانة له، ولم يكن لها في الوضع الاجتماعي حقوق تعرف إلا في مطلع هذا القرن. لم يكن لها حقوق لا قبل الزوج ولا قبل الأسرة, فكانت كما مهملا يباع ويشترى في أسواق النخاسة والرقيق الأبيض، فكان لا بد من تشريع قانون يضمن للمرأة حياتها الآدمية، يكفل لها حقوقها قبل زوجها وقبل أسرتها باعتبارها شريكة الرجل في مؤسسة الحياة الزوجية كما يسمونها, وبالتالي كان لا بد أن تقاسم إخوتها الأشقاء في ميراث الأب سواء بسواء، بحيث لا يتميز عنها أخوها لأنه ليس مكلفا بكفالتها، ولا بالإنفاق عليها كما هو الشأن في الإسلام، وكذلك الأمر في داخل الأسرة، كان لا بد من تشريع يضمن للمرأة حقوقها قبل زوجها في حال استقرار الحياة الزوجية وفي حال الانفصال؛ لأنه ليس لديهم شريعة سماوية تنظم هذه العلاقة في داخل بيت الزوجية وما يترتب على ذلك من حقوق وواجبات لكل منهما قبل الآخر. وعلى سبيل الإجمال, فإن الإسلام يختلف عن الحضارة الغربية في موقفه من المرأة؛ فقد كفل لها معيشتها الكريمة في كنف الرجل في جميع مراحل عمرها، فإذا افتقدت الأب أو الأخ انتقلت كفالتها إلى عمومتها وإلى أبنائهم من بعدهم، وإذا افتقدت عائلها من العصبة فإن بيت مال المسلمين يعول من لا عائل له, وعند زواجها يقوم الزوج بالإنفاق عليها إلى حد الكفاية اللائقة بها حسب وضعها الاجتماعي؛ ولذلك فقد",
            "page": "201",
            "part": "1",
            "seal": "B6400D21"
        },
        {
            "id": "196",
            "nass": "وضع الإسلام شرط الكفاءة بأن يكون الزوج كفئا لها في وضعه الاقتصادي والاجتماعي. ¶ وبالإضافة إلى ذلك كله, فإن الإسلام قد ضمن للمرأة استقلالها التام في \"ذمتها المالية\" فلها أن تتاجر وتكسب وتدخر كما تشاء, ولا يجبرها أحد على أن تنفق من مالها لا على بيت الزوجية ولا على غيره إلا برضاها المطلق واختيارها الكامل؛ لأن ذلك لا يجب عليها شرعا، فأين هذا من وضع المرأة في حضارة الغرب؟ ¶ ولكل هذه الاعتبارات فقد راعى نظام توزيع التركة \"أحكام الميراث\" الإسلامي \"أن يكون الغُنْم بالغُرْم\". ¶ فإذا كان الرجل كافلا للمرأة في جميع أحوالها وفي مراحل عمرها المختلفة, فقد راعى الإسلام أن يكون نصيبه في الإرث ضعف المرأة حتى إذا لجأت إليه يوما ليكون عائلا لها عند فقد الزوج أو الأب, يكون نصيبها في الإرث المدخر عنده كفيلا بحاجتها. ¶ ولو تتبعنا حالات الإرث المشتركة بين الرجل والمرأة فسوف يتبين لنا أن الحالات التي تأخذ فيها المرأة نصف نصيب الرجل قليلة جدا إذا قارناها بالحالات الأخرى، فإن الحالات التي تأخذ فيها المرأة نصف نصيب الرجل أربع حالات فقط من حالات الإرث عند توزيع التركة, بينما توجد عشرون حالة أخرى يكون وضع المرأة فيها كالتالي:",
            "page": "202",
            "part": "1",
            "seal": "8565260B"
        },
        {
            "id": "197",
            "nass": "1- حالات تتساوى فيها مع الرجل. ¶ 2- حالات تأخذ فيها نصيبا أكثر من نصيب الرجل. ¶ 3- حالات ترث فيها وحدها ولا يرث الرجل. ¶ ونظام الميراث في الإسلام مرتبط بالنظام المتكامل لبناء الأسرة, وينبغي أن ننظر إليه من جميع جوانبه ولا نكتفي بالنظرة الجزئية إلى نقطة واحدة ونلغي ما عداها؛ فإن عدالة نظام الميراث في الإسلام جعلت كثيرا من الأقباط في مصر يلجئون إلى الاحتكام إليه والأخذ به عن طريق دار الإفتاء المصرية لحل المشكلات التي قد تنجم بينهم في توزيع التركات1. ¶ فإذا طلع علينا من يقول بضرورة تغيير أحكام الميراث لتناسب العصر فنقول له: ولماذا لا يتغير وضع العصر ليناسب الإسلام؟ ولماذا لا يتطور الواقع ليرتبط بالإسلام بدلا من القول بتطور أحكام الإسلام لتناسب الواقع؟ ولماذا لا نؤسلم التطور بدلا من تطور الإسلام؟ ولماذا نخضع أحكامنا لأوضاع فاسدة بدلا من تصحيح هذه الأوضاع والعمل على إصلاحها؟ ¶ __________ ¶ 1 راجع في هذه القضية -تفصيلا- كتاب الإسلام بين الحقيقة والادعاء ص71، لمجموعة من العلماء تحرير د/ حامد طاهر.",
            "page": "203",
            "part": "1",
            "seal": "62BD03D4"
        },
        {
            "id": "198",
            "nass": "الوحي ضرورة اجتماعية: ¶ خلق الله الإنسان وجعله مفطورا على حب الاجتماع، يألف ويؤلف، وتلتقي كلمة الإنسان مع كلمة الأنس في الاشتقاق اللغوي تأكيدا لهذا المعنى، فلفظ الأنس والإنسان والائتناس بينها تقارب في المعنى والاشتقاق، ويلتقي معهم الفعل أنس ويأنس ويأتنس ولكنها تدور حول معنى الاجتماع البشري الذي يتحقق به وفيه كل هذه المعاني الإنسانية، فحب الاجتماع البشري خاصية إنسانية؛ ولهذا نجد علماء الاجتماع يعرفون الإنسان بأنه كائن اجتماعي. ¶ ونزلت الأديان السماوية لتثبت بمبادئها هذا المعنى النبيل وتعمل على تنميته وشيوعه بين بني البشر، قال تعالى: {يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَرٍ وَأُنْثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ} [الحجرات: 13] . ¶ وفي الآثار النبوية: \"إن الأرواح جنود مجندة، ما تعارف منها ائتلف وما تناكر منها اختلف\" \"رواه مسلم\" و \"المؤمن إلف مألوف, ولا خير فيمن لا يألف ولا يؤلف\" والرسول -صلى الله عليه وسلم- كان حريصا على أن",
            "page": "204",
            "part": "1",
            "seal": "EB6772A9"
        },
        {
            "id": "199",
            "nass": "يعلم أمته مفاتيح القلوب التي تشيع بها المحبة بين المسلمين وينتشر الود والتراحم, فقال -صلى الله عليه وسلم: $\"ألا أدلكم على شيء إذا فعلتموه تحاببتم؟ \" قالوا: بلى يا رسول الله قال: \"أفشوا السلام بينكم\" \"رواه مسلم والترمذي\". ¶ والاجتماع البشري لا بد أن ينشأ عنه -ضرورة- اختلاف في الأهواء والرغبات، وتعارض في المصالح، والنفوس البشرية بطبعها فيها حب الأثرة، وحب الرياسة، وحب العلو في الأرض، ومن سنن الله في كونه أن يوجد فيه الشيء وضده، فيوجد الغني وبجانبه الفقير، والصحيح وبجانبه المريض, والضعيف وبجانبه القوي, والعالم والجاهل, وغير ذلك من الأضداد التي تقتضيها سنة التدافع البشري، ولا بد أن تنتج هذه المتضادات اختلافا في الآراء والمقاصد والغايات، وتتعدد وجهات النظر وتتصارع الأفكار، كل فريق يبحث عن مصلحته قبل الفريق الآخر، وهذا أمر واقع ومشاهد في جميع المجتمعات، قد يسميه البعض بصراع الطبقات كما في بعض المذاهب الاقتصادية كالماركسية مثلا، فهو واقع يعيشه المرء. ولقد أشار القرآن الكريم إلى هذا التدافع البشري باعتباره سنة من سنن الله في الاجتماع البشري، قال تعالى: {وَلَوْ شَاءَ رَبُّكَ لَجَعَلَ النَّاسَ أُمَّةً وَاحِدَةً وَلا يَزَالُونَ مُخْتَلِفِينَ} [هود: 118] . ¶ كما أشار القرآن أيضا إلى أن هذه السنة ماضية في الاجتماع البشري إلى قيام الساعة, تقتضيها طبيعة العمران والاجتماع البشري",
            "page": "205",
            "part": "1",
            "seal": "44CA1051"
        },
        {
            "id": "200",
            "nass": "قال تعالى: {وَلَوْلا دَفْعُ اللَّهِ النَّاسَ بَعْضَهُمْ بِبَعْضٍ لَفَسَدَتِ الْأَرْضُ} [البقرة: 251] . ¶ وقال تعالى: {نَحْنُ قَسَمْنَا بَيْنَهُمْ مَعِيشَتَهُمْ فِي الْحَيَاةِ الدُّنْيَا وَرَفَعْنَا بَعْضَهُمْ فَوْقَ بَعْضٍ دَرَجَاتٍ لِيَتَّخِذَ بَعْضُهُمْ بَعْضًا سُخْرِيًّا} [الزخرف: 32] . ¶ وهذا التدافع هو أحد مظاهر التجمع البشري في كل عصر, وفي كل بيئة. ¶ وفي وسط هذا الاجتماع البشري المزدحم بالمتناقضات، فالمصالح متضاربة والأهواء والرغبات متعارضة، والتفاوت كبير بين مستويات الفقر والغنى والصحة والمرض والضعف والقوة، ولا بد لهذه المتضادات من ضابط يحكم حركتها؛ لتكون في خير المجتمع كله، فلا تكون لحساب طبقة أو فئة على حساب أخرى. لا بد من ضوابط تنتظم بها العلاقات المتبادلة بين هذه المتضادات ولا بد أن تكون هذه الضوابط متعالية على الأغراض الشخصية أو الطبقية ليتحقق بها الخير لكل الطبقات، ولتسعد بها كل فئات المجتمع، وليس في مكنة البشر أن يضعوا هذه الضوابط المتعالية عن كل هذه الشبهات؛ لأن ذلك ليس من طبائع البشر. ولقد أثبت التاريخ والواقع المعاصر أن كل قانون تضعه طبقة اجتماعية حاكمة, فإنه يهدف دائما إلى تحقيق مصالحها على حساب الطبقات الأخرى, وكم شقيت طبقات",
            "page": "206",
            "part": "1",
            "seal": "70ED9374"
        },
        {
            "id": "201",
            "nass": "في المجتمعات البشرية لتسعد طبقات أخرى باسم القانون، وكم قضى أناس سواد ليلهم يفترشون الثرى ويلتحفون العرى ليهنأ غيرهم باسم القانون وكم ... وكم عانت المجتمعات البشرية من ويلات القوانين التي يضعها البشر. ولذلك كان لا بد لهذه الضوابط التي تحكم حركة المجتمع أن تكون من مصدر فوق مستوى الشبهات، فوق مستوى الأهواء والمصالح الطبقية أو الفئوية, وهذا لا يتحقق أبدا إلا إذا كان مصدر هذه الضوابط متعاليا عن أهواء البشر وأغراضهم، وذلك لا يتأتى إلا من الوحي الإلهي، وما سنه البشرية من تشريعات لتنظيم جلب المصالح ودرء المفاسد للناس جميعا، فإن مقاصد الشريعة وأهدافها الكبرى تدور كلها حول هذين الغرضين: جلب المصالح ودرء المفاسد لكل الناس، والفرد والمجتمع على سواء. وفي ضوء هذه المقاصد الشرعية تتحدد علاقة الأفراد والجماعات، وتنتظم علاقة الفرد بالمجتمع، والحاكم بالمحكوم: الرجل والمرأة، العالم والمتعلم، الغني والفقير، القوي والضعيف، وبعبارة جامعة تنتظم في ضوئها شبكة العلاقات الاجتماعية لتتوجه حركة المجتمع كله لتحقيق الأهداف الكبرى التي تهدف إليها مقاصد الشريعة, وتسعى إلى تحقيقها في المجتمع. ¶ لقد فشلت القوانين الوضعية في تحقيق هذه المقاصد في المجتمعات، وينبغي أن ننبه هنا إلى أن المقاصد الكلية للشريعة إذا",
            "page": "207",
            "part": "1",
            "seal": "D7A20685"
        },
        {
            "id": "202",
            "nass": "كانت تأخذ الصفة الدينية إلا أنها في حقيقتها وضعت لتحقيق مصالح المجتمع الإنساني كما سبق أن أشرنا، فهي مقاصد اجتماعية أضفى عليها الشرع صفة القداسة الدينية بنسبتها إلى الشرع لتستقر قداستها في قلوب المؤمنين لتصير هدفا وغاية يحرص الجميع على تحقيقها من منطلق إيمانه بالعقيدة الدينية, فتكون ممارستها عنوانا على إيمان صاحبها والالتزام بها. ¶ إنه لا منقذ للبشرية من الاضطراب الذي تعيشه إلا في الاعتقاد في أوامر الوحي ونواهيه، والأخذ بها والعمل بمقتضاها، على مستوى الفرد والجماعة وأنظمة الحكم. لقد كثرت التشريعات وتعددت القوانين، ومع ذلك فإن الجرائم في زيادة مطردة كما وكيفا، ومظاهر الفساد تموج بها حركة المجتمع في كل جوانبه، والسبب في ذلك كله يرجع إلى عدم المصداقية التي تستمد منها القوانين هيبتها. ¶ إن الوحي السماوي يستمد هيبته من نزاهة مصدره، ويكتسب ثقة المؤمن من يقين المؤمن واعتقاده بعدالة المصدر وقداسته عن الغرض والهوى. إن إيمان المسلم واعتقاده في ربه ينعكس في سلوكه التزاما بأوامر الله ونواهيه، إن العقيدة الصحيحة هي التي تخلق في المؤمنين نوعا من الرقابة الذاتية على المرء في سلوكه والتزامه، فيكون هو رقيبا بنفسه على نفسه حين يغيب عنه الرقباء تحقيقا لمعنى الإحسان الذي أشار إليه الرسول في الحديث الصحيح حين قال: \"الإحسان أن تعبد الله كأنك تراه, فإن لم تكن تراه فإنه يراك\".",
            "page": "208",
            "part": "1",
            "seal": "3506B0B3"
        },
        {
            "id": "203",
            "nass": "\"رواه الخمسة إلا البخاري\". وفي مثل هذا المستوى، تتجسد مسئولية المؤمن عن ضبط سلوكه وحياته كلها بضوابط الشرع أمرا ونهيا، فلا يحتاج إلى رقابة خارجية, وفي هذا المستوى أيضا تتجسد مسئولية المؤمن عن نفسه، وعن مجتمعه. إن ضوابط المجتمع وأهدافه تتحقق كلها في حراسة هذه العقيدة الراسخة في القلب المؤمن بها، وتتجاوز هذه الضوابط دائرة الجائز والممكن اجتماعيا لتأخذ حكم الحلال والحرام دينيا؛ لارتباطها بهذه العقيدة، ولذلك نجد الرسول -صلى الله عليه وسلم- يربط هذه العلاقات الإنسانية بضوابطها الشرعية ويجعلها دليلا على الإيمان وجودا وعدما، وكم من الأحاديث النبوية التي تجسد لنا هذا المعنى وتربطه بالإيمان ربطا محكما على مستوى علاقات الأفراد والجماعات: قال صلى الله عليه وسلم: \"المسلم من سلم المسلمون من لسانه ويده\" \"رواه الترمذي والنسائي\", وقال: \"لا يحل لرجل أن يهجر أخاه فوق ثلاث ... وخيرهما الذي يبدأ بالسلام\" \"أخرجه البخاري\". ¶ \"والله لا يؤمن, والله لا يؤمن, والله لا يؤمن\" قيل: من هو يا رسول الله؟ قال: \"من بات شبعان وجاره جائع, وهو يعلم\". ¶ \"من كان يؤمن بالله, واليوم الآخر فلا يؤذ جاره\" أخرجه البخاري ومسلم\". ¶ \"لا يؤمن أحدكم حتى يحب لأخيه ما يحب لنفسه\" \"رواه الخمسة إلا أبا داود\".",
            "page": "209",
            "part": "1",
            "seal": "082F26BD"
        },
        {
            "id": "204",
            "nass": "\"لا يزني الزاني حين يزني وهو مؤمن ... \" الحديث \"رواه البخاري، ومسلم\". ¶ \"ليس منا من لم يرحم صغيرنا ويوقر كبيرنا\" \"رواه الترمذي وأحمد\". ¶ \"من لم يهتم بأمر المسلمين فليس منهم\". ¶ \"أكمل المؤمنين إيمانا أحسنهم أخلاقا\" \"رواه أبو داود\". ¶ \"إماطة الأذى عن الطريق صدقة\" \"رواه مسلم\". ¶ \"من غشنا فليس منا\" \"رواه مسلم والترمذي وأبو داود\". ¶ \"عدلت شهادة الزور الشرك بالله\" \"رواه أحمد والترمذي وأبو داود\". ¶ \"لن يدخل الجنة عاق لوالديه\". ¶ \"لن يدخل الجنة قاطع رحم\" \"أخرجه البخاري\". ¶ \"الكلمة الطيبة صدقة\". ¶ \"لا إيمان لمن لا أمانة له, ولا دين لمن لا عهد له\" \"رواه أحمد\". ¶ أرأيت كيف ربط الرسول -صلى الله عليه وسلم- هذا المستوى الراقي من المعاملات بأصل العقيدة وهو الإيمان.",
            "page": "210",
            "part": "1",
            "seal": "5F85C16B"
        },
        {
            "id": "205",
            "nass": "إن إيمان المرء بهذا المستوى من العلاقات الإنسانية الراقية يستمد قداسته من سمو الاعتقاد وقوة اليقين بالله، من امتلاء القلب خشية لله ورسوله، من نور الإيمان الذي أضاء حياة المؤمن بهدي الوحي فانعكس على المجتمع كله بهذه العلاقات الإنسانية, دون أن يفرضها قانون أو يشرعها سلطان أو يحرسها سيف السلطان، بل إن حارسها الوحيد هو عقيدة المؤمن في الله ورسوله. ¶ وعلى مستوى الحكم ورعاية المجتمع, نجد نصوص الوحي تضيء للإنسان طريق العدل الذي به تستقر الممالك وتزدهر الحضارات وتنضبط حركة المجتمع, قال تعالى: ¶ {إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ} [النحل: 90] . ¶ {وَإِذَا حَكَمْتُمْ بَيْنَ النَّاسِ أَنْ تَحْكُمُوا بِالْعَدْلِ} [النساء: 58] . ¶ {فَاحْكُمْ بَيْنَهُمْ بِمَا أَنْزَلَ اللَّهُ وَلا تَتَّبِعْ أَهْوَاءَهُمْ} [المائدة: 48] . ¶ {وَلَا يَجْرِمَنَّكُمْ شَنَآنُ قَوْمٍ عَلَى أَلَّا تَعْدِلُوا اعْدِلُوا هُوَ أَقْرَبُ لِلتَّقْوَى وَاتَّقُوا اللَّهَ} [المائدة: 8] . ¶ {يَا دَاوُدُ إِنَّا جَعَلْنَاكَ خَلِيفَةً فِي الْأَرْضِ فَاحْكُمْ بَيْنَ النَّاسِ بِالْحَقِّ وَلا تَتَّبِعِ الْهَوَى} [ص: 26] . ¶ {وَأَقِيمُوا الشَّهَادَةَ لِلَّهِ} [الطلاق: 2] .",
            "page": "211",
            "part": "1",
            "seal": "845EE77E"
        },
        {
            "id": "206",
            "nass": "{وَلَا تَكْتُمُوا الشَّهَادَةَ وَمَنْ يَكْتُمْهَا فَإِنَّهُ آثِمٌ قَلْبُهُ} [البقرة: 283] . ¶ {وَلْتَكُنْ مِنْكُمْ أُمَّةٌ يَدْعُونَ إِلَى الْخَيْرِ وَيَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ} [آل عمران: 104] . ¶ وقال صلى الله عليه وسلم: \"ألا أنبئكم بأكبر الكبائر؟ \" قالها ثلاثا, قالوا: بلى يا رسول الله, قال: \"الإشراك بالله, وعقوق الوالدين\" وكان متكئا فجلس ثم قال: \"ألا وقول الزور, ألا وشهادة الزور\" وما زال يكررها حتى قلنا: ليته سكت. وقال صلى الله عليه وسلم: ¶ \"أفضل الجهاد كلمة حق عند سلطان جائر\" \"رواه الترمذي\". ¶ وقال في خطبة الوداع: \"إن دماءكم وأموالكم وأعراضكم حرام عليكم\" \"رواه ابن ماجه\". ¶ وعلى مستوى بناء الأسرة المسلمة. ¶ نجد قوله -صلى الله عليه وسلم: \"إذا أتاكم من ترضون دينه وخلقه فزوجوه, إلا تفعلوا تكن فتنة في الأرض, وفساد كبير\". ¶ \"خيركم خيركم لأهله, وأنا خيركم لأهلي\" \"رواه ابن ماجه\". ¶ \"خياركم خياركم لنسائهم\" \"رواه الترمذي\". ¶ \"تخيروا لنطفكم؛ فإن العرق دساس\".",
            "page": "212",
            "part": "1",
            "seal": "B2DD18C2"
        },
        {
            "id": "207",
            "nass": "\"تنكح المرأة لأربع: لمالها ولجمالها ولحسَبها ولدينها, فاظفر بذات الدين تربت يداك\" \"رواه البخاري ومسلم وأبو داود والنسائي\". ¶ \"لا يخطب الرجل على خِطْبة أخيه\" \"رواه البخاري ومسلم\". ¶ ونجد قوله تعالى: {وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ فَإِنْ كَرِهْتُمُوهُنَّ فَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللَّهُ فِيهِ خَيْرًا كَثِيرًا} [النساء: 19] . ¶ {وَإِنْ خِفْتُمْ شِقَاقَ بَيْنِهِمَا فَابْعَثُوا حَكَمًا مِنْ أَهْلِهِ وَحَكَمًا مِنْ أَهْلِهَا إِنْ يُرِيدَا إِصْلاحًا يُوَفِّقِ اللَّهُ بَيْنَهُمَا} [النساء: 35] . ¶ هذه نماذج قليلة امتلأت بها كتب السنة النبوية شرحا وتوضيحا لما جاء في القرآن الكريم من ضوابط لحركة المجتمع المسلم الذي يعيش في نور من هدي النبوة, وكلها تتعلق بتنظيم العلاقات الاجتماعية على مستوى الفرد والجماعة لتتحقق بها مصالح الأمة وتدفع عنها مضارها، يلتزم بها المسلم من منطلق إيمانه بالله فيكون المؤمن الفرد هو المسئول عن تطبيقها وهو الحارس عليها أمام نفسه وأمام الله، ولا يحتاج في ذلك إلى رقيب من خارج نفسه؛ لأنه الأمين عليها. ¶ وهذا الاعتقاد هو الذي يعطي لهذه الضوابط قيمتها ومكانتها، وإذا لم يكن للقانون الذي يحكم المجتمع رصيد عقائدي في القلب فلا تكون له هيبة ولا ثقة فيه. وهذا هو الفارق الأساسي بين القوانين",
            "page": "213",
            "part": "1",
            "seal": "6F8C5D05"
        },
        {
            "id": "208",
            "nass": "الوضعية والأوامر الإلهية؛ لأن كل قانون يستمد هيبته من مكانة واضعه وصاحبه، ولعل ما يعيشه المجتمع المعاصر من فساد واضطراب يرجع في الكثير من جوانبه إلى خلل القوانين التي تحكم المجتمع. ¶ إن مسئولية المسلم عن أوامر الوحي ذات شقين, يتمثل الشق الأول منهما في كون الإنسان مطالبا أولا بتطبيقها على نفسه وتنفيذ ما جاء فيها، ومطالبا ثانيا بحماية هذه الأوامر وحراستها من العبث بها, \"فكلكم راعٍ وكلكم مسئول عن رعيته\"، و \"من رأى منكم منكرا فليغيره بيده، فإن لم يستطع فبلسانه, وإن لم يستطع فبقلبه وذلك أضعف الإيمان\" وفي رواية: \"وليس وراء ذلك من الإيمان حبة خردل\" \"رواه مسلم في كتاب الإيمان\". ¶ وتستمد مسئولية الإنسان عن هذين المستويين قوتها عن مسئوليته من قوة الاعتقاد ويقين الإيمان، فتصونها قداسة العقيدة عن العبث بها أو الإهمال فيها أو التفريط في تنفيذها، وإذا تطرق الخلل أو الإهمال إلى هذه المبادئ فإن ذلك ينال من صحيح الاعتقاد, وكمال الإيمان. ¶ وهذا ما تفتقده دساتير البشر, وقوانين الاجتماع. ¶ إن شبكة العلاقات الاجتماعية لو تأسست على هذه المبادئ العقائدية, فإنها تجعل من المجتمع كله أفرادا وجماعات حراسا على",
            "page": "214",
            "part": "1",
            "seal": "B3D30512"
        },
        {
            "id": "209",
            "nass": "هذه المبادئ، فليس هناك طرف مسئول وآخر غير مسئول، فالكل راع والكل مسئول، وكل حسب طاقته، فتشيع المسئولية في المجتمع كله؛ لأن الكل في سفينة واحدة كما شبه الرسول -صلى الله عليه وسلم- في قوله: \"مثل القائم على حدود الله والواقع فيها كمثل قوم استهموا على سفينة, فأصاب بعضهم أعلاها وبعضهم أسفلها، فكان الذين في أسفلها إذا استقوا من الماء مروا على من فوقهم, فقالوا: لو أنا خرقنا في نصيبنا خرقا, فإن تركوهم وما أرادوا هلكوا وهلكوا جميعا, وإن أخذوا على أيديهم نجوا ونجوا جميعا\". ¶ وقال تعالى: {وَاتَّقُوا فِتْنَةً لا تُصِيبَنَّ الَّذِينَ ظَلَمُوا مِنْكُمْ خَاصَّةً} [الأنفال: 25] . ¶ ومن الملاحظ في الآية الكريمة والحديث النبوي أن المسئولية الاجتماعية ليست خاصة بطرف دون آخر، ولا بفرد دون فرد, وإنما هي مسئولية جماعية لأن السفينة واحدة، فإن عرفت غرقت بكل من فيها وإن نجت فإنها تنجو بكل من فيها. وتربية الإحساس بروح الجماعة والمسئولية عنها لا تنهض بها الدساتير ولا القوانين الوضعية، وإنما تتولد وتنمو في النفوس من قوة الاعتقاد ونور اليقين.",
            "page": "215",
            "part": "1",
            "seal": "4D023425"
        },
        {
            "id": "210",
            "nass": "الوحي حاجة نفسية: ¶ لا شك أن التوازن النفسي من أهم السمات التي تميز الشخصية السوية في السلوك وفي التفكير، والتوازن النفسي مظهر إنساني يعمل على إبرازه والتحلي به عاملان مهمان جدا: ¶ الأول: الاستقرار والأمان والسكنية. وهي علامات ومظاهر خارجية يلاحظها الناس على الشخص الذي يتميز بهذا التوازن النفسي، وتنعكس هذه المظاهر النفسية على سلوك الشخص وفي حديثه وتفاعله مع الآخرين، وطريقة كلامه, حتى إنك بمجرد أن ترى شخصا موصوفا بهذه الصفات وتبدو عليه هذه المظاهر تضفي عليه هذه الصفة \"الهدوء النفسي\" أو \"التوازن النفسي\". ¶ أما العامل الثاني: فهو الاطمئنان القلبي الذي يظهر أثره في منهج التفكير وطرائق التعبير عما يدور في القلب من أفكار. وإذا كان العامل الأول يظهر أثره في السلوك الشخصي فإن العامل الثاني ينعكس أثره على العقل والإدراك، بحيث يتصل العامل الأول بالنفس الإنسانية وآثارها على الجسم الإنساني, بينما يتصل العامل الثاني بالعقل وطرائق تفكيره في تحصيل اليقين الذي ينبني عليه اطمئنان",
            "page": "216",
            "part": "1",
            "seal": "1B552584"
        },
        {
            "id": "211",
            "nass": "القلب ويقينه، وهذان العاملان من أهم عوامل تحقيق السعادة للإنسان. ¶ ذلك أن النفس الإنسانية تتعدد رغائبها وتتنوع، وتختلف مراداتها وقد تتعارض، فهي لا تشبع أبدا من تحصيل الرغبات وتحقيق المرادات، وكلما حصلت على رغبة تخطّتها إلى غيرها وهكذا؛ لأن هذا من تمام كونها نفسا، حتى إن بعض العلماء عرف النفس بأنها الحركة سواء نطقت نَفْسا أو نَفَسا بالسكون أو بالفتح, وذلك باعتبار أن الحركة من لوازم النفس ومن خصائصها. فإذا ما تسلطت حركة النفس على صاحبها واستخدمته في تحقيق رغباتها التي لا تنتهي فإن حياته تنقلب إلى شقاء أبدي، فيسعى لاهثا في تحصيل مطالبها. وهي التي لا تشبع أبدا، ولكي تستقر حياة الإنسان ويتحقق لنفسه التوازن المطلوب ليشعر بالسعادة، لا بد له من كبح جماح هذه الرغبات, ليس بإماتتها أو محاربتها وقتلها, وإنما بترشيدها وترويض النفس على الاعتدال في مطالبها. وهذا لا يتحقق للمرء إلا بالسيطرة على نفسه وأن يملك زمامها، والمدخل الطبيعي إلى حسن قيادة النفس هو الاعتقاد بما جاء به الوحي، والإيمان به والعمل بمقتضاه, فتكون أوامر الشرع ونواهيه هي الغذاء الروحي والرياضة النفسية التي تضبط حركة النفس وتقوّم المعوج منها، هي الماء العذب الذي يطفئ حرارة الشهوة ويكبح جماحها، هي البرد الذي ينزل بالقلب فيبعث فيه الأمان والاطمئنان والهدوء والسكينة،",
            "page": "217",
            "part": "1",
            "seal": "AE318443"
        },
        {
            "id": "212",
            "nass": "وكم لأرباب الرياضات في مثل هذه المواقف من تجارب وأهوال مع النفس وأسرارها، وكم سهروا الليالي في تهذيب رغائبها وترويض جموحها، ولم تصح لهم النفس من عللها ولم تستقم من اعوجاجها إلا بتعاليم الوحي. قال تعالى: {الَّذِينَ آمَنُوا وَتَطْمَئِنُّ قُلُوبُهُمْ بِذِكْرِ اللَّهِ أَلا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ} , {الَّذِينَ إِذَا ذُكِرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ وَإِذَا تُلِيَتْ عَلَيْهِمْ آيَاتُهُ زَادَتْهُمْ إِيمَانًا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ} , {وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا} . ¶ وما زالت الدراسات قاصرة عن اكتشاف خصائص النفس وسبر غورها والوقوف على كل صفاتها الذاتية، وكلام علماء النفس حولها يدور كله حول ما ظهر لهم منها؛ حول مظاهرها السلوكية، حول أحوالها وعاداتها، أمراضها الظاهرة فقط، ولكن هناك مناطق مظلمة في النفس الإنسانية لا تستطيع اكتشافها ولا سبر أغوارها ولا يحسها إلا صاحبها فقط، وقد لا يحسن المرء التعبير عنها ولا إقامة الدليل على وجودها, رغم وجدانه لها وخضوعه لآثارها. ولعل من هنا كان اهتمام القرآن الكريم بالإشارة إلى هذه المناطق المغلقة أمام العقل البشري في النفس الإنسانية, والتي سماها القرآن آيات وأشار إليها أكثر من مرة. قال تعالى: {وَفِي الْأَرْضِ آيَاتٌ لِلْمُوقِنِينَ، وَفِي أَنْفُسِكُمْ أَفَلَا تُبْصِرُونَ} [الذاريات: 20، 21] وفي النفس آيات أيضا. وقال أيضا: {سَنُرِيهِمْ آيَاتِنَا فِي الْآفَاقِ وَفِي أَنْفُسِهِمْ} [فصلت: 53] . ونلاحظ في الآيتين أن النفس جاءت معطوفة على آيات",
            "page": "218",
            "part": "1",
            "seal": "C0FC1BC4"
        },
        {
            "id": "213",
            "nass": "الأرض وآيات الآفاق؛ لتفيد معنى التسوية والمعادلة بين الآيات في الجانبين, فكأن آيات النفس تعادل في دقتها وعظمتها آيات الآفاق في كثرتها, وتنوعها كما تعادل آيات الأرض في نفعها وضررها. ¶ إن اكتشاف هذه المناطق المظلمة في النفس الإنسانية واستثارة كوامنها لا يتأتى إلا بعطاء الوحي, الذي يعلم خفاياها ويعرف أمراضها ودواءها. إنها العالم الأصغر الذي أقسم به القرآن في مواجهة العالم الأكبر, قال تعالى: {وَنَفْسٍ وَمَا سَوَّاهَا، فَأَلْهَمَهَا فُجُورَهَا وَتَقْوَاهَا، قَدْ أَفْلَحَ مَنْ زَكَّاهَا، وَقَدْ خَابَ مَنْ دَسَّاهَا} [الشمس: 7-10] . ¶ إن النفس الإنسانية بحاجة إلى الوحي لكي يأخذ بيدها إلى شاطئ النجاة مستعينة في ذلك بيقين الاعتقاد وسلامة الإرادة ونبل المقصد, وتستمد عونها من الله حتى لا تلعب بها عواصف الأهواء. وقال صلى الله عليه وسلم: \"اللهم لا تكلني إلى نفسي طرفة عين ولا أقل من ذلك\" وقال بعض الحكماء: \"نفسك إذا لم تجبرها على فعل الخير والطاعة جبرتك هي على فعل الشر والمعصية\"؛ ولذلك كانت الاستعانة بالله على قهر النفس دعاء نتقرب به إلى الله في فاتحة الكتاب وفي الصلوات: {إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِين} [الفاتحة: 5] . ¶ وينبغي أن نعلم أن النفس الإنسانية لا تنتمي في أصلها إلى عالم الشهادة حتى تستطيع أن تتعامل معها بمنطق العلم الحسي،",
            "page": "219",
            "part": "1",
            "seal": "1279C956"
        },
        {
            "id": "214",
            "nass": "ولكنها تنتمي إلى عالم الغيب كما قال تعالى: {إِذْ قَالَ رَبُّكَ لِلْمَلائِكَةِ إِنِّي خَالِقٌ بَشَرًا مِنْ طِينٍ، فَإِذَا سَوَّيْتُهُ وَنَفَخْتُ فِيهِ مِنْ رُوحِي فَقَعُوا لَهُ سَاجِدِينَ} [ص: 71، 72] . ¶ وقال سبحانه: {وَنَفْسٍ وَمَا سَوَّاهَا، فَأَلْهَمَهَا فُجُورَهَا وَتَقْوَاهَا، قَدْ أَفْلَحَ مَنْ زَكَّاهَا، وَقَدْ خَابَ مَنْ دَسَّاهَا} [الشمس: 7-10] . ولما كانت النفس تنتمي إلى هذا العالم الغيبي كانت عللها وأمراضها غائبة عن كثير من ذوي العقول، خاصة أصحاب هذه العقول التي تعودت على المحسوسات ولم تتجاوزها إلى غيرها، وبالتالي فإن علاج هذه الأمراض النفسية قد غاب عنهم في معظم الأحيان؛ وذلك لغيابهم عن فهم حقيقة النفس الإنسانية، ودعك من الذين يعالجون الأعراض المرضية وظواهرها ثم يتوهمون أنهم بذلك قد عالجوا أمراض النفس. لا, إن هناك فارقا كبيرا بين علاج الأعراض وعلاج الأمراض ذاتها, إن النفس الإنسانية أحد مواطن التحدي والإعجاز في الكون كله. ولقد أقسم القرآن بها لأهميتها, ولما فيها من مواطن الإعجاز ودقة الصنعة. ¶ والسكينة والاطمئنان من علامات النفس الصحيحة السليمة من الأمراض. وذلك كله لا يتأتى لها إلا بالتعرف على عوامل الاطمئنان والسكينة من هدي الوحي ومن نور النبوة, وتستمد النفس علاجها",
            "page": "220",
            "part": "1",
            "seal": "78F8D5C2"
        },
        {
            "id": "215",
            "nass": "لأمراضها من هذا النور الذي هو في حقيقة الأمر شفاء لما في الصدور, كما قال سبحانه: {وَنُنَزِّلُ مِنَ الْقُرْآنِ مَا هُوَ شِفَاءٌ وَرَحْمَةٌ لِلْمُؤْمِنِينَ وَلا يَزِيدُ الظَّالِمِينَ إِلَّا خَسَارًا} [الإسراء: 82] . ¶ وقال سبحانه: {فِيهِ شِفَاءٌ لِلنَّاسِ} [النحل: 69] , {يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ} [يونس: 57] . ¶ ودائما ما ينبه القرآن الكريم إلى الأخذ بمبدأ الوقاية من المرض قبل نزول العلة بالنفس, فيستحكم الداء ويستعصي الدواء. ومن أهم هذه الوسائل الواقية اللجوء إلى الله تعالى والاستعانة به والإنابة إليه وحسن التوكل عليه, فقد كان من دعائه -صلى الله عليه وسلم: \"اللهم لا تكلني إلى نفسي طرفة عين, ولا أقل من ذلك\" كما كان صلى الله عليه وسلم يستعيذ بالله من شرور النفس في قوله: \"نعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا\" لأن قوة الشهوة وغلبة الهوى لا يعين على التغلب عليها إلا الله، فهو المعين وحده على هوى النفس وقهرها وبذكره وحده تطمئن القلوب وتسكن النفوس، فتعرف النفوس أنه لا ملجأ لها إلا إليه, ولا عون لها إلا به. ¶ كما ينبغي أن تعلم أن المجتمع كله في حاجة ضرورية إلى الوحي ليقوده إلى التعرف على غاياته الكبرى ومقاصده السامية التي تتمثل في علاقة الإنسان بخالقه، علاقة المخلوق بالخالق، وهذا أمر",
            "page": "221",
            "part": "1",
            "seal": "84B5B590"
        },
        {
            "id": "216",
            "nass": "مقصود من الشارع، أن يتعرف الإنسان على أوامر الله ونواهيه ليستطيع أن يحقق بذلك عبوديته لله وحده؛ ليعرف كيف يتخلص من العبودية لغير الله، ليعرف أن كل بني آدم أمام الله سواء، تحقيقا لمعنى العبودية المطلقة للخالق، {إِنْ كُلُّ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ إِلَّا آتِي الرَّحْمَنِ عَبْدًا} [مريم: 93] ليعرف كيف يتحقق في سلوكه وعلاقاته مع الله, ومع الناس بمعاني التوحيد الخالص لله ربوبية وألوهية، فيستمد عزته من عزة خالقه، وسلطانه من قوة إيمانه بخالقه، فيتضاءل أمامه كل سلطان, وعلى قدر اعتصامه بهذه المعاني فإن الله يخلق هيبته في قلوب الناس، وعلى قدر خوفه من الله يخافه الناس وعلى قدر خشيته لله يخشاه الناس، وهذا هو حبل الله المتين الذي قصد الشارع الاعتصام به والالتفاف حوله, فتتّحد الأهواء وتتوحد المقاصد والغايات، ويكون هوى الناس تبعا لما جاء به الرسول، وهذا التوحد يعود نفعه على المجتمع بالدرجة الأولى حتى وإن بدا في ظاهره أنه من العبادات الدينية، فإنه ينعكس على سلوك الأفراد سكينة في النفس وأمانا في القلب ومودة وتراحما بين الناس.",
            "page": "222",
            "part": "1",
            "seal": "222AA13F"
        },
        {
            "id": "217",
            "nass": "الوحي حاجة عقلية: ¶ لا ريب أن العقل قد وقف على كثير من المعارف المتعلقة بعالم الشهادة وكشف العلم عن كثير من أسرار هذا الكون وقوانينه, وأصبح عالم الشهادة أمام العقل أشبه بالصفحة المقروءة التي يتعامل معها العقل فيفهم منها على قدر استطاعته, ولكي يتكامل الموقف المعرفي أمام العقل فإن ذلك لا يتم له إلا إذا عرف العقل الإجابة اليقينية عن الأسئلة المطروحة عليه منذ الأزل, وهي كلها متعلقة بهذا الكون بدءا ونهاية: من أين, وإلى أين, ولماذا. وهذه المعرفة اليقينية لا سبيل للعلم إليها لأنها ليست داخلة في اختصاص العلم التجريبي كما أنه لا يملك الإجابة عليها وقد جرب العقل الإجابات المطروحة حول هذه الأسئلة خلال موقف المدارس الفلسفية المختلفة فلم يجد فيها أمنا ولا يقينا بل زادته حيرة وشكوكا، فمن قائل بالعبثية المطلقة في تفسيره للوجود بعامة. ¶ ومن قائل بالصدفة. ¶ ومن قائل بالطبيعة والدهر. وكلها إجابات لم تشف للعقل علة ولم ترو للسائل غلة.",
            "page": "223",
            "part": "1",
            "seal": "FC92316A"
        },
        {
            "id": "218",
            "nass": "فكلها تنفي الغاية والحكمة من وجود هذا العالم, ولا ترى فيه إلا العبثية المطلقة كما قال الشاعر الجاهلي قديما: ¶ رأيت المنايا خبط عشواء من تصب تمته ... ومن تخطئ يعمر فيهرم ¶ وقالوا: ما هي إلا أرحام تدفع، وقبور تبلع وما يهلكنا إلا الدهر. وكما عبر القرآن الكريم عن موقفهم بقوله تعالى: {وَقَالُوا مَا هِيَ إِلَّا حَيَاتُنَا الدُّنْيَا نَمُوتُ وَنَحْيَا وَمَا يُهْلِكُنَا إِلَّا الدَّهْرُ} [الجاثية: 24] . ¶ ولقد ترتب على هذا الموقف الرافض للغاية والحكمة الإلهية من الوجود والقائل بالعبثية أن فتش هؤلاء فيما تحت أيديهم من أقوال فلم يجدوا للوجود معنى ولا للحياة قيمة، وانعكس هذا التفسير على سلوكهم رفضا للحياة بأكملها، وهربا من الوجود الذي لا معنى له، فكان الانتحار هو المخلص لهم من هذا الوجود العبثي. ¶ والعقل السليم يرفض هذا التفسير ويأباه، وليس ذلك من باب المصادرة على آراء الآخرين, وليس من باب وضع العربة أمام الحصان كما يسميها البعض، ولكن القضية أمامنا أشبه بالكتاب المفتوح، فمن أراد أن يقرأ بعقل واعٍ خالٍ من الشبهات فعليه أن يطالع صفحة الكون، وأن يتأمل في كل جزئية منه بدءا من نفسه هو ومن جسمه هو، ومن حبة القمح التي يزرعها ويأكلها، فإنه يجد لا محالة أن كل شيء في الكون موظف لأداء غاية مطلوبة ولحكمة",
            "page": "224",
            "part": "1",
            "seal": "4494CEF6"
        },
        {
            "id": "219",
            "nass": "مقصودة للخالق سبحانه، وكل فرد من أفراد العالم يتناغم مع غيره في تناسق عجيب لأداء وظيفة كلية للكون بأسره، فالجماد بعناصره الأساسية موظف لخدمة النبات. ¶ والنبات بما يحتويه من مواد غذائية موظف لخدمة الحيوان. ¶ والحيوان موظف لخدمة الإنسان. ¶ وكل فرد من أفراد هذه العوالم المتنوعة, تجد كل جزئية فيه تتكامل مع غيرها لأداء وظيفته الخاصة به بحيث تجد أفراد العالم كلها تتعاون فيما بينها, وتتكامل لأداء وظيفة مقصودة وتحقيق غاية مطلوبة. ¶ وهذا التكامل ليس قاصرا على ما نشاهده في عالمنا الأرضي فقط، وإنما هو أشد ما يكون ظهورا في عالم الأفلاك، {لَا الشَّمْسُ يَنْبَغِي لَهَا أَنْ تُدْرِكَ الْقَمَرَ وَلا اللَّيْلُ سَابِقُ النَّهَارِ وَكُلٌّ فِي فَلَكٍ يَسْبَحُونَ} {وَالشَّمْسُ تَجْرِي لِمُسْتَقَرٍّ لَهَا ذَلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ} ومن أراد شيئا من المعرفة بعلم الفلك وما يطالعنا به من آيات باهرة في دقة النظام الكوني, فليراجع ما اكتشفه العلماء من ذلك مما يبهر العقول1. علم ذلك من علمه وجهله من جهله والأمثلة الدالة على ¶ __________ ¶ 1 راجع في ذلك الله يتجلى في عصر العلم، الإسلام يتحدى لوحيد الدين خان، وكتابات الدكتور زغلول النجار ومحاضراته الرائعة في التلفاز حول هذه القضية.",
            "page": "225",
            "part": "1",
            "seal": "FE17F2FA"
        },
        {
            "id": "220",
            "nass": "ذلك تخرج عن الحصر: ¶ وفي كل شيء له آية ... تدل على أنه الخالق ¶ فإن عين الإنسان لا تقع على شيء فيما حوله إلا هو ناطق بما لله فيه من حكمة مرعية وغاية مقصودة. ولقد عبر القدماء من مفكري الإسلام عن هذا الأمر الأهم في عبارات واضحة وأدلة برهانية، فلقد أشار إلى ذلك أبو الحسن الأشعري في رسالته إلى أهل الثغر: وجعل جسم الإنسان نفسه آية دالة على ما لله من قصد وغاية في خلق أعضائه على هذا النحو الذي تتعاون فيه وتتكامل لأداء وظيفة الإنسان، فخلق العين في مقدمة الرأس وليس في المؤخرة، وخلق السمع والشم والذوق التي هي وسائل الإدراك على هذا النحو التكاملي, مما يدل على أن هناك فاعلا حكيما وأن له غاية وقصدا فيما خلق، مما ينفي القول بالعبث أو المصادفة، قال تعالى: {وَفِي الْأَرْضِ آيَاتٌ لِلْمُوقِنِينَ، وَفِي أَنْفُسِكُمْ أَفَلا تُبْصِرُونَ} [الذاريات: 20، 21] . ¶ ولقد أشار ابن رشد إلى هذا المعنى وسماه دليل العناية, واستدل على ذلك بآيات الذكر الحكيم. ولا شك أن العناية بالمخلوق تتضمن القصد والحكمة للخالق مما ينتفي معه القول بالعبثية: إن العقل لم يجد في مذاهب الفلاسفة برد اليقين الذي أشار إليه أبو حامد الغزالي, بل زادته آراؤهم حيرة واضطرابا، هذا من جانب الفلسفة والفلاسفة.",
            "page": "226",
            "part": "1",
            "seal": "0386C76A"
        },
        {
            "id": "221",
            "nass": "أما في جانب العلم واكتشافات العلماء فلا شك أن الإنسان تتملكه الدهشة ويستولي عليه العجب لما قطعه العلم من أشواط ومسافات كبيرة في اكتشاف مجاهل هذا الكون. فكم من قوانين كونية اكتشفها العلماء, وكم من الظواهر الطبيعية أدرك العلماء أسبابها والعلاقات المتبادلة بينها وبين أسبابها. ¶ فعرفوا كيف يوظفون الكون ويسخرون هذه القوانين لصالح البشرية أحيانا، ولدمارها أحيانا أخرى، ولا شك أن ذلك كله في ميزان العلم والعلماء، وكلما ازداد العلماء اكتشافا لغوامض الكون ودقائقه يزداد علمهم بمدى الجهل والغموض الذي يحيط بهم في هذا الكون. ولا شك أن كل كشف علمي جديد يعتبر إضافة لرصيد المعرفة الإنسانية بالكون, وفي نفس الوقت يعتبر كشفا عما كان يجهله العقل. وهكذا تتوالى الكشوف العلمية التي تحمل معها مدى المساحة الشاسعة التي يجهلها العقل, ويعرف منها كل جديد. ¶ ومع كثرة هذه الكشوف وأهميتها بالنسبة لحياة الإنسان إلا أنها في مجموعها تتعلق بظواهر الكون وتفسير علاقات أفراده، قال تعالى: {يَعْلَمُونَ ظَاهِرًا مِنَ الْحَيَاةِ الدُّنْيَا وَهُمْ عَنِ الْآخِرَةِ هُمْ غَافِلُونَ} [الروم: 7] . ومع كثرة هذه الكشوف إلا أنها لم تفسر لنا لغز الحياة ولا سر الوجود, وهذا ضلع المثلث الذي لا يكتمل الموقف المعرفي للعقل إلا به, والكشف عنه والاعتقاد فيه. إن العلم مع كثرة كشوفه لم يحمل لنا إجابة شافية للعقل من حيرته حول هذه الأسئلة:",
            "page": "227",
            "part": "1",
            "seal": "1C30C0E9"
        },
        {
            "id": "222",
            "nass": "من أين, إلى أين, لماذا؟ والذين اكتفوا بالموقف الفلسفي المادي في تفسيرهم للوجود ورفضوا الإصغاء لصوت الوحي لم يجدوا ما لهم بديلا عنه إلا القول بالعبثية. ودخلوا بذلك في نفق الإلحاد المظلم الذي كانت نهايته إما الانتحار وإما الارتماء في أودية الحيرة والضلال، وهم بذلك لم ينصروا حقا ولم ينصفوا عقلا. ¶ إن سر الوجود لم يكشف عنه العلم لأن ذلك ليس من وظيفة العلم ولا من مهمة العلماء؛ لأن مهمة العلم هي الكشف عن القوانين التي تحكم علاقة الظواهر الطبيعية, وكيف يفيد الإنسان منها، وكيف يسخرها لصالحه. ¶ إن مهمة العلم وصف الظواهر بحيث يبين لنا ما هي, وكيف حدثت الظاهرة, وإنه يبين لنا الإجابة عن السؤال: ما هذا؟ ولكن ليس لدى العلم إجابة عن السؤال لماذا.... لماذا كان هذا الوجود أصلا؟ ولماذا كان هذا الوجود على هذه الكيفية دون غيرها؟ إن العلم يضع أمام الإنسان مشاهدات للوقائع التي يتعامل معها في كشوفه العلمية، ولكنه لا يحمل الغاية منها، فالإنسان يأكل الطعام, ويعرف الطبيب كيف يتحول الطعام في جسم الإنسان إلى طاقة عن طريق الهضم والتمثيل الغذائي خلال الجهاز الهضمي ودوره المعروف للأطباء في هذه العملية، ولكن لا يعرف الطبيب لماذا تتحول هذه الطاقة في العين إلى قوة باصرة، ولا يعرف لماذا تتحول هذه الطاقة في الأذن إلى قوة سامعة، ولا لماذا تتحول هذه الطاقة في اليد إلى قوة باطشة،",
            "page": "228",
            "part": "1",
            "seal": "2D4E10B0"
        },
        {
            "id": "223",
            "nass": "ولا لماذا تتحول في الإنسان إلى قوة مدركة عاقلة، ولم يتساءل عنها الطبيب لأنها أصلا ليست من مهمة العلم، ولو سألت طبيبا لم تتوزع الأغذية في بدن الإنسان إلى طاقة تؤدي دائما إلى وظائف محددة في كل عضو من أعضاء الجسم, وإن هذه الوظائف لا تتخلف أبدا إلا لعلة طارئة؟ أو كيف تنظم هذه الطاقة وظيفتها في كل كائن حي حتى يطير بها الطير في السماء, ويسبح بها السمك في الماء، ويعيش بها الإنسان على وجه الأرض؟ لكانت إجابة الطبيب عن هذه الأسئلة: إن ذلك ليس داخلا في مهمة العلم، إن العلم يصف ما يحدث وليس من مهمة العالم أن يتكلم عن لماذا يحدث؟ ¶ إن معرفة العلل الغائية لهذا الوجود سر لا يكشف عنه إلا الوحي؛ لأن العلم كما قلنا يتكلم عما يحدث ولا يعنيه التحدث عن العلة الغائية التي هي إجابة عن السؤال: لماذا؟ ولا راحة للعقل إلا باكتمال الموقف المعرفي لديه، وإذا كان العلم قد كشف له عن كثير من دقائق هذا الكون وأسراره, فيأتي دور الوحي ليقول للعقل ما عجز عنه العلم، ويعرفه بأسباب هذا الوجود، ويكشف له عن غاياته وأهدافه؛ حتى لا يقع العقل في أودية الحيرة وضلال العبثية. ¶ وصدق الله العظيم: {وَمَا أُوتِيتُمْ مِنَ الْعِلْمِ إِلَّا قَلِيلًا} [الإسراء: 85] . ¶ {يَعْلَمُونَ ظَاهِرًا مِنَ الْحَيَاةِ الدُّنْيَا وَهُمْ عَنِ الْآخِرَةِ هُمْ غَافِلُونَ} [الروم: 7] .",
            "page": "229",
            "part": "1",
            "seal": "E47AB578"
        },
        {
            "id": "224",
            "nass": "{وَمَا خَلَقْنَا السَّمَاوَاتِ وَالْأَرْضَ وَمَا بَيْنَهُمَا لاعِبِينَ، مَا خَلَقْنَاهُمَا إِلَّا بِالْحَقِّ وَلَكِنَّ أَكْثَرَهُمْ لَا يَعْلَمُونَ} [الدخان: 38، 39] . ¶ إن الوحي هو الذي يقدم للعقل تفسيرا مقنعا لعلة الوجود وغايته، والوحي هو الذي يقول للعقل: إن هناك حياة آخرة بعد الحياة الدنيا يكتمل بها حكمة الوجود الإنساني، يكتمل بها الموقف المعرفي للعقل، يكتمل بها منظومة الوجود كله في ضوء من العدل الإلهي الذي به يكون للوجود معنى وللأخلاق أثر في سلوك الإنسان. ¶ إن الوجود الإنساني لو كان قاصرا على هذه الحياة فقط لكان وجود الإنسان فيها هو البؤس بعينه, ولما كان للوجود معنى ولا للحياة قيمة، فحياة الإنسان تحيط به من كل جانب بما يدعو إلى الإشفاق، فما أكثر الآلام والأمراض، وما أكثر المظالم والطغيان، وما أكثر عوامل القهر والتسلط بين بني الإنسان، فالقوي متسلط على الضعيف، والغني متسلط على الفقير, والحاكم متسلط على المحكوم، وكم من مظاهر الفساد والإفساد, فإذا لم يكن هناك حياة آخرة يقتصّ فيها للمظلوم من الظالم وللضعيف من القوي وللشعوب من حكامها لكان الوجود كله عبثا, وهذا ما يرفضه العقل وينفيه النقل. قال تعالى: {أَفَحَسِبْتُمْ أَنَّمَا خَلَقْنَاكُمْ عَبَثًا وَأَنَّكُمْ إِلَيْنَا لا تُرْجَعُونَ، فَتَعَالَى اللَّهُ الْمَلِكُ الْحَقُّ} [المؤمنون: 115] . ¶ {أَمْ نَجْعَلُ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ كَالْمُفْسِدِينَ فِي الْأَرْضِ أَمْ نَجْعَلُ الْمُتَّقِينَ كَالْفُجَّار} [ص: 28] .",
            "page": "230",
            "part": "1",
            "seal": "C7A01390"
        },
        {
            "id": "225",
            "nass": "{أَحَسِبَ النَّاسُ أَنْ يُتْرَكُوا أَنْ يَقُولُوا آمَنَّا وَهُمْ لا يُفْتَنُونَ، وَلَقَدْ فَتَنَّا الَّذِينَ مِنْ قَبْلِهِمْ فَلَيَعْلَمَنَّ اللَّهُ الَّذِينَ صَدَقُوا وَلَيَعْلَمَنَّ الْكَاذِبِينَ} [العنكبوت: 2، 3] . ¶ {وَنَضَعُ الْمَوَازِينَ الْقِسْطَ لِيَوْمِ الْقِيَامَةِ فَلا تُظْلَمُ نَفْسٌ شَيْئًا وَإِنْ كَانَ مِثْقَالَ حَبَّةٍ مِنْ خَرْدَلٍ أَتَيْنَا بِهَا وَكَفَى بِنَا حَاسِبِينَ} [الأنبياء: 47] . ¶ {وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لا يُظْلَمُونَ} [البقرة: 281] . ¶ إن قيمة الحياة الإنسانية لا يكون لها معنى إلا في الاعتقاد باليوم الآخر كضرورة دينية وأخلاقية معا، عبر عنها القرآن الكريم في أكثر من آية. وهذا الأمر ليس من مهمة العلم الكشف عنه، وليس من اختصاص العلماء البحث فيه، وإنما هو نور الوحي وهداية الأنبياء؛ لكي يؤمن المرء بعدالة الخالق بين عباده، والتي عبر عنها كثير من الأحاديث الصحيحة حتى إن الله يقتص للشاة الظلفاء من الشاة القرناء. وإذا كان ميزان العدالة قد اهتزّ في يد البشر في حياتهم الدنيا, فإنه غير قابل للخلل في يد الخالق سبحانه، وكل هذه المعارف الدينية لا سبيل إليها إلا بطريق الوحي. فتسكن النفوس من حيرتها وتطمئن القلوب, حيث يجد المظلوم والضعيف والفقير ما وعدهم ربهم حقا في الآخرة كما آمن بمصداقية الوحي فيما أمر به, ونهى عنه في الدنيا.",
            "page": "231",
            "part": "1",
            "seal": "C969BC34"
        },
        {
            "id": "226",
            "nass": "الوحي حاجة إنسانية: ¶ من المفيد في هذه المرحلة من البحث أن نوضح هذه القضية التي تحوم حولها بعض الشبهات من الذين يرون أن العلم قد أغنانا عن الوحي, وأنه حل لنا المشكلات التي عانت منها البشرية قديما والتي جعلتها تفكر في الاستعانة بالوحي لحل هذه المشكلات، أما الآن وقد حمل لنا العلم حلول هذه المشكلات فلم تعد البشرية في حاجة إلى هذا اللون من الاعتقاد في الغيبيات, هكذا يقولون. ¶ وقد ينادي بعضهم في الاستدلال على صحة موقفه هذا فيحاول أن يخضع النصوص القرآنية لما يسميه بنقد النص أو تأويل النص أو إعادة قراءة النص قراءة عصرية أو إعادة التفسير في ضوء الواقع أو ... أو ... إلخ ما يقولون. ¶ ولو خاطبنا هؤلاء بلغتهم لقلنا لهم: إن العلم لا ينكر الوحي ولا يتضمن العلم نفيا للوحي ولا إنكارا للنبوة, بل على العكس قد فتح العلم بكشوفه الرائعة عن حقائق كانت في طيّ الغيب قربت للعقل إدراك ما كان يظنه مستحيلا أو غير مقبول في تصوره.",
            "page": "232",
            "part": "1",
            "seal": "EE5DEE07"
        },
        {
            "id": "227",
            "nass": "وقضية الوحي في أساسها لا يملك العقل برهانا على إنكارها، فهي في أصل ثبوتها ليست مما يحيله العقل ولكنها ليست مما جرت به العادة بين العقلاء، وهذا أمر لازم لها، فهي ليست من قبيل العادات ولا الأعراف التي تعوّد الناس على معايشتها حتى يتقبلوها بسهولة. ومن هنا كانت محل إنكار من الكافرين بقضية النبوة، والسبب الرئيسي في هذا الإنكار هو عدم التعود على مشاهدة هذه الحالة، وهناك فارق كبير بين المستحيل العقلي والمستحيل عادة. ومن الخطأ منهجيا أن يحمل الناس المستحيل العادي على المستحيل العقلي، وهذا يفسر لنا موقف المشركين من الرسل جميعا حين دعوهم إلى الإيمان بهذا الوحي, فقالوا للرسول: {مَا أَنْتُمْ إِلَّا بَشَرٌ مِثْلُنَا وَمَا أَنْزَلَ الرَّحْمَنُ مِنْ شَيْءٍ إِنْ أَنْتُمْ إِلَّا تَكْذِبُونَ} [يس: 15] . ¶ وقالوا: {إِنْ أَنْتُمْ إِلَّا بَشَرٌ مِثْلُنَا تُرِيدُونَ أَنْ تَصُدُّونَا عَمَّا كَانَ يَعْبُدُ آبَاؤُنَا فَأْتُونَا بِسُلْطَانٍ مُبِينٍ} [إبراهيم: 10] . ¶ وقالوا: {يَا أَيُّهَا الَّذِي نُزِّلَ عَلَيْهِ الذِّكْرُ إِنَّكَ لَمَجْنُونٌ، لَوْ مَا تَأْتِينَا بِالْمَلائِكَةِ إِنْ كُنْتَ مِنَ الصَّادِقِينَ} [الحجر: 6، 7] . ¶ وقال بعضهم لبعض: {وَلَئِنْ أَطَعْتُمْ بَشَرًا مِثْلَكُمْ إِنَّكُمْ إِذًا لَخَاسِرُونَ} [المؤمنون: 34] . ¶ وقالوا: {مَالِ هَذَا الرَّسُولِ يَأْكُلُ الطَّعَامَ وَيَمْشِي فِي الْأَسْوَاقِ لَوْلا أُنْزِلَ إِلَيْهِ مَلَكٌ فَيَكُونَ مَعَهُ نَذِيرًا} [الفرقان: 7] .",
            "page": "233",
            "part": "1",
            "seal": "F4CDEE6B"
        },
        {
            "id": "228",
            "nass": "وقالوا: {لَوْلا نُزِّلَ هَذَا الْقُرْآنُ عَلَى رَجُلٍ مِنَ الْقَرْيَتَيْنِ عَظِيمٍ} [الزخرف: 31] . ¶ وقالوا غير ذلك كثيرا، وعند تأملنا هذه الاعتراضات الواردة على الرسل نجد سببها هو مخالفة هذا الأمر لما تعودوه وتعارفوا عليه من ألوان المعرفة العادية، ولما كانت الكهانة والسحر من الأمور الشائعة بينهم, فقد نسبوا الوحي إلى هذه الظاهرة فقالوا: {إِنْ هَذَا إِلَّا سِحْرٌ يُؤْثَرُ} , {وَقَالُوا يَا أَيُّهَا الَّذِي نُزِّلَ عَلَيْهِ الذِّكْرُ إِنَّكَ لَمَجْنُونٌ} . ¶ وفرعون -قديما- لم يجد عنده ما يعارض به نبي الله موسى إلا اتهامه بالسحر؛ ولذلك جمع له كبار قومه في فنون السحر. ولما وقفوا على حقيقة ما مع موسى -عليه السلام- أدركوا أنه ليس من جنس بضاعتهم؛ ولهذا كانوا أول من آمن برب العالمين رب موسى وهارون، وقال فرعون لهم: {إِنَّهُ لَكَبِيرُكُمُ الَّذِي عَلَّمَكُمُ السِّحْرَ فَلَسَوْفَ تَعْلَمُونَ لَأُقَطِّعَنَّ أَيْدِيَكُمْ وَأَرْجُلَكُمْ مِنْ خِلافٍ وَلَأُصَلِّبَنَّكُمْ أَجْمَعِين} [الشعراء: 49] . إلى غير ذلك من وسائل التهديد بالعذاب والهلاك, فما كان جوابهم إلا أن قالوا لفرعون: {فَاقْضِ مَا أَنْتَ قَاضٍ إِنَّمَا تَقْضِي هَذِهِ الْحَيَاةَ الدُّنْيَا، إِنَّا آمَنَّا بِرَبِّنَا لِيَغْفِرَ لَنَا خَطَايَانَا وَمَا أَكْرَهْتَنَا عَلَيْهِ مِنَ السِّحْرِ وَاللَّهُ خَيْرٌ وَأَبْقَى} [طه: 72، 73] . ¶ وعلى هذا النحو كانت قضية الرسل مع أقوامهم, فالنبوة أصلا أمر غير عادي.",
            "page": "234",
            "part": "1",
            "seal": "99FB2EEF"
        },
        {
            "id": "229",
            "nass": "والوحي كوسيلة معرفية غيبية أمر غير عادي، ودعوى الأنبياء أنهم يخاطبون بوحي من السماء أمر غير عادي، ودلائل صدق الأنبياء من الآيات والمعجزات أمر غير عادي، ولكن السؤال الضروري هنا: هل لأن هذه الأمور كلها فوق عادة البشر تكون بالضرورة مما يحكم العقل باستحالتها؟ الجواب هنا بالقطع لا؛ فإن العقل لا يحكم باستحالة هذه الأشياء. ومن يملك برهانا قاطعا على القول بأن هذه الأمور مستحيلة عقلا فليظهره. ¶ إن كل ما يدعيه الرافضون للوحي أنهم لا يعرفون دليلا عليه ولا يملكون برهانا على صحته. وقد يضيفون إلى ذلك دعواهم أن هذه القضية لا تخضع للتجربة الحسية؛ وبالتالي فهي ليست قابلة للصدق. ¶ وهذا أقصى ما ينبهون إليه من دعاوى الإنكار. ولكن من قال: إن عدم معرفتهم بدليل نزول الوحي يعتبر دليلا على عدم وجوده؟ ¶ من قال: إن عدم وجدان الدليل دليل على عدم وجود الدليل في نفسه؟ ¶ وهل إذا جهل بعض الناس دليل نسبة كتاب المنطق لأرسطو أو لم يعلم أصلا بوجود أرسطو كفيلسوف, هل عدم علمه بوجود أرسطو يلغي وجوده في نفسه, ويعتبر ذلك دليلا كافيا على صحة قوله؟",
            "page": "235",
            "part": "1",
            "seal": "DEC2B2CF"
        },
        {
            "id": "230",
            "nass": "ثانيا: من الذي قال: إن التجربة هي الوسيلة الوحيدة لإثبات صحة الرأي أو خطئه؛ إن هناك كثيرا من المعارف اليقينية لا تخضع في ذاتها للتجربة, ولا يملك أحد إنكارها. ¶ نعم, إن التجربة مسلك علمي صحيح لا يشك أحد في نتائجها إذا استوفت شروطها العلمية، لكن التجربة ذاتها لها عالمها الخاص الذي يخضع لها وتعمل في دائرته وحدوده، لكن التجربة لا تحمل معها دليلا على أن كل ما لم يجرب من المعارف لا يكون صحيحا، إنها لا تنفي وجود الأشياء التي لم نجربها كما لا تنفي قياس أشياء لم نشاهدها على أشياء شاهدناها تجريبيا, وهذا في حد ذاته كافٍ للحكم عليه بما شاهدناه في نظيره ومثيله. وهذا هو القياس العلمي وهو كالتجربة المباشرة تماما في إفادة اليقين، والتجربة لا تعتبر حقيقة علمية لمجرد أننا شاهدناها، والقياس عليها لا يعتبر باطلا لمجرد أنه قياس. وقد توصل العلم إلى اكتشاف كثير من الوسائل المعرفية التي قربت إلى الأذهان إمكان الوحي عقلا كوسيلة من وسائل المعرفة، ولعل ما أورده بعض العلماء المهتمين بهذه القضية من أمثلة الاختراعات الحديثة, والكشوف العلمية ما يبرهن على صحة هذه القضية1 ¶ __________ ¶ 1 راجع في هذه الأمثلة: الإسلام يتحدى, وحيد الدين خان ص150-160 حيث نقل أمثلة كثيرة عن الإنسان ذلك المجهول، الله يتجلى في عصر العلم، العلم في منظوره الجديد.",
            "page": "236",
            "part": "1",
            "seal": "5AE270C5"
        },
        {
            "id": "231",
            "nass": "فهرس: ¶ تقديم 7 ¶ الوحي والإنسان \"قراءة تاريخية\" 10 ¶ المعرفة بين العقل والوحي 46 ¶ مفهوم الوحي 49 ¶ مفهوم العقل 56 ¶ مدارك العقول \"عالم الغيب وعالم الشهادة\" 68 ¶ وظيفة العقل في عالم الشهادة 70 ¶ علاقة العقل بعالم الغيب 80 ¶ مستويات الغيب 81 ¶ معرفة الغيب بين منهجين 85 ¶ بين العقل والوحي 97 ¶ الوحي والعلم \"تحديد المفهوم\" 110 ¶ الوحي والكون \"قراءة معرفية\" 138 ¶ الكون موضوع المعرفة 154",
            "page": "237",
            "part": "1",
            "seal": "DAF2E033"
        },
        {
            "id": "232",
            "nass": "الوحي والواقع 184 ¶ الوحي ضرورة اجتماعية 204 ¶ الوحي حاجة نفسية 216 ¶ الوحي حاجة عقلية 223 ¶ الوحي حاجة إنسانية 232",
            "page": "238",
            "part": "1",
            "seal": "90C05BFE"
        }
    ],
    "t10903": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "الوحي والأنسان قراءة تاريخية"
        },
        {
            "id": "40",
            "lvl": "1",
            "sub": null,
            "tit": "المعرفة بين العقل والوحي"
        },
        {
            "id": "43",
            "lvl": "1",
            "sub": null,
            "tit": "مفهوم الوحي"
        },
        {
            "id": "50",
            "lvl": "1",
            "sub": null,
            "tit": "مفهوم العقل"
        },
        {
            "id": "62",
            "lvl": "1",
            "sub": null,
            "tit": "مدارك العقول عالم الغيب وعالم الشهادة"
        },
        {
            "id": "64",
            "lvl": "1",
            "sub": null,
            "tit": "وظيفة العقل في عالم الشهادة"
        },
        {
            "id": "74",
            "lvl": "1",
            "sub": null,
            "tit": "علاقة العقل بعالم الغيب"
        },
        {
            "id": "75",
            "lvl": "1",
            "sub": null,
            "tit": "مستويات الغيب"
        },
        {
            "id": "79",
            "lvl": "1",
            "sub": null,
            "tit": "معرفة الغيب بين منهجين"
        },
        {
            "id": "91",
            "lvl": "1",
            "sub": null,
            "tit": "بين العقل والوحي"
        },
        {
            "id": "104",
            "lvl": "1",
            "sub": null,
            "tit": "الوحي والعلم تحديد المفهوم"
        },
        {
            "id": "132",
            "lvl": "1",
            "sub": null,
            "tit": "الوحي والكون قراءة معرفية"
        },
        {
            "id": "148",
            "lvl": "1",
            "sub": null,
            "tit": "الكون موضوع المعرفة"
        },
        {
            "id": "178",
            "lvl": "1",
            "sub": null,
            "tit": "الوحي والواقع"
        },
        {
            "id": "198",
            "lvl": "1",
            "sub": null,
            "tit": "الوحي ضرورة اجتماعية"
        },
        {
            "id": "210",
            "lvl": "1",
            "sub": null,
            "tit": "الوحي حاجة نفسية"
        },
        {
            "id": "217",
            "lvl": "1",
            "sub": null,
            "tit": "الوحي حاجة عقلية"
        },
        {
            "id": "226",
            "lvl": "1",
            "sub": null,
            "tit": "الوحي حاجة إنسانية"
        },
        {
            "id": "231",
            "lvl": "1",
            "sub": null,
            "tit": "فهرس"
        }
    ]
}