{
    "b10929": [
        {
            "id": "2",
            "nass": "بسم الله الرحمن الرحيم ¶ وصلى الله على سيدنا محمد وسلم قال الشيخ الفقيه الإمام العالم العلامة المحقق الولي الصالح الزاهد الناصح أبو محمد النوري الصفاقسي المالكي رضي الله عنه وأرضاه وجعل الجنة مقره ومأواه آمين. ¶ الحمد لله الذي انعم علينا بنعمة الإيمان والإسلام من خير أمة أخرجت للناس ومنّ علينا بحفظ كتابه الكريم، وأمرنا بتجويده بإعطاء كل حرف بعد إخراجه من مخرجه ما يستحقه من الصفات وما يترتب على ذلك كالترقيق والتفخيم. اشهد إن لا اله إلا اله وحده لا شريك له وان سيدنا محمدا عبده ورسوله الذي انزل الله عليه تعريفا بحقه وتشريفا لقدره (وإنَّك لّعّلّى خُلُقٍ عّظيمٍ) . والصلاة والسلام الأتمان الأكملان على سيدنا محمد أفصح العرب المنزل عليه أشرف الكتب الآخذ باللب لما فيه من الأسرار كالإعجاز والتبيان. والهدى والعلوم النافعة والصراط المستقيم. وعلى آل سيدنا محمد وأصحاب سيدنا محمد وأزواج سيدنا محمد الذين برعوا في الفصاحة والبلاغة فهمسوا الهاء وجهروا بالميم. وبعد فأعلم جعلني الله وإياك ممن يتقي الله حق تقاته. وأخلص لله",
            "page": "29",
            "part": "1",
            "seal": "0227497D"
        },
        {
            "id": "3",
            "nass": "في جميع نياته، وحركاته وسكناته. أن كتاب الله وقراءته كما أنزل من عظيم الطاعات وأعلاها. وأجل القرابات أسناها. ولا يكون ذلك إلا بإتقان مثل هذه الأبواب التي ذكرناها. والفصول التي حررناها، فعليك بتحصيلها حفظا وفهما فهي عظيمة النفع جليلة القدر ولا يتم لك التفع بذلك إلا بعد الرياضة وتكرار اللفظ بعد تلقي من أفواه المتقنيين قبلك من مشائخهم المتقنين ومن تأمل ما صح انه صلى الله عليه ة سلم كان يعرض القرآن على جبريل عليه الصلاة والسلام كل عام مرة وفي عام نقلته إلى ما عند الله من الخير والكرامة مرتين وقراءتَه صلى الله عليه وسلم على أبيّ سورة (لَمْ يَكُنْ) ليعلمه صلى الله عليه وسلم طريق التلاوة وكيفية القراءة ليكون ذلك سنة للمقرئين والمتعلمين، وما كان الصحابة يفعلونه من قراءتهم عليه صلى الله عليه وسلم وسماعهم منه وقراءة بعضهم على بعض كما قال عبادة بن الصامت كان الرجل إذا هاجر دفعه صلى الله عليه وسلم إلى رجل منا يعلمه القرآن وكذلك التابعون وتابعوهم حتى وصل الامر الينا مسلسلا متواترا عَلِمَ عِلْمَ يقين إن من اجتزأ من الكتب واتكل على فهمه وعلمه فقد اساء، وخالف وابتدع وربما وقع في أمر عظيم. وخطر جسيم. نسأله سبحانه التوفيق والعافية وسلوك سواء السبيل وقد نص على هذا الإمام المحقق أحمد القسطلاني. ونقل عن البرماوي والكرماني إن فائدة مدارسة النبي (لجبريل القرآن كل سنة تعليمه (تجويد لفظه وتصحيح إخراج الحروف من مخارجها وليكون سنة",
            "page": "30",
            "part": "1",
            "seal": "7DE58506"
        },
        {
            "id": "4",
            "nass": "في حق الأمة لتجويد التلامذة على الشيوخ قراءتهم انتهى. قلت وحمله على ما هو أعم من هذا أولى وقد صح عنه (انه قال: خيركم من تعلم القرآن وعلَّمه وقال إن أفضلكم عند الله من تعلم القرآن وعلمه وقال الماهر بالقرآن مع السفرة الكرام البررة، وقد روي الحديثان الأولان بأوالتي للتنويع لا للشك موضع الواو وهي أعظم في البشرى لأنها تقتضي إثبات الأفضلية المذكورة لمن فعل أحد الأمرين والله أعلم. ¶ وسميت كتابي هذا \" تنبيه الغافلين وإرشاد الجاهلين. عما يقع لهم من الخطأ حال تلاوتهم لكتاب الله المبين \" والله أسأل أن ينفع به. ويوصل للمسلمين الخير بسببه. آمين فهو حسبي ونعم الوكيل.",
            "page": "31",
            "part": "1",
            "seal": "398A0010"
        },
        {
            "id": "5",
            "nass": "باب مخارج الحروف وألقابها وصفاتها ¶ اعلم إن لغة العرب اكثر اللغات حروفا فليس في لغة العجم ظاء معجمة ولا حاء مهملة وقال الأصمعي ليس في الفارسية ولا السريانية ولا في الرومية ذال أي معجمة وكذلك خمسة أحرف انفردت العرب بكثرة استعمالها ولم توجد في بعض لغات العجم البتة وهي العين والصاد المهملتان والضاد والقاف والثاء المثلثة واختصت العرب أيضا باستعمال الهمزة متوسطة ومتطرفة ولم تستعملها العجم إلا في أول الكلام. قال الشيخ أو محمد مكي في الرعاية وغيره ومع كونها اكثر اللغات حروفا انحصرت في تسعة وعشرين حرفا وهي أ - با - تا - ثا - إلى الياء فهي هجاء كل ناطق في الكونيين فسبحان من جعل فيها أسرار حكمته وباهر قدرته وكلها يخالف بعضها إما في المخرج والصفة أو في أحدهما ولا يتفق حرفان في المخرج والصفات أبدا ولو اتفقا في ذلك لكانا حرفا واحدا فالدال مثلا لولا التسفل والانفتاح اللذان فيه لكان طاء والطاء لولا الاستعلاء والإطباق اللذان فيه لكان دالا لاتفاقهما في المخرج، والثاء والحاء لولا اختلافهما في المخرج لكانا سبعة عشر على الصحيح وهو مذهب الإمام العالم أبي العباس الخليل بن أحمد ابن عمرو الفراهيدي الازدي وقال تلميذه أبو بشر عمرو بن عثمان الملقب بسيبويه وتبعه جماعة منهم الشاطبي ستة عشر فاسقطوا مخرج الحروف الجوفية وجعلوا مخرج الألف أقصى الحلق والواو والياء الساكنين سكونا ميتا من",
            "page": "32",
            "part": "1",
            "seal": "001C2B40"
        },
        {
            "id": "6",
            "nass": "مخرج المحركين. وقال ابن منصور الاسلمي المعروف بالقرّاء أربع عشر وتبعه جماعة وجعلوا مخرج اللام والراء والنون واحد والصواب الأول، والحس شاهد له ويعرف مخرج الحرف بأن تنطق به ساكنا أو مشدّدا مع ملاحظة صفاته. ¶ المخرج الاول الجوف وهو مخرج الألف ولا يكون ساكنا والواو الساكن وهو ما قبله ضمة. والياء الساكنة وهي ما قبلها كسرة وتسمى هذه الحروف الهوائية والجوفية وحروف المد واللين وتسمى مع الهاء الحروف الخفية ونسبت إلى الجوف لأنه آخر انقطاع مخرجها وإلا فهي في الحقيقة هواء ينتشر في الفم والحلق إلا إن متصعد واكثر، وهواء الياء متسفل. وهواء الواو متوسط فسبحان من أظهر بعض عجائب صنعه في خلقه. ¶ الثاني أقصى الحلق وهو مخرج الهمزة والهاء. ¶ الثالث وسط الحلق وهو مخرج العّين والحاء المهملتين. ¶ الرابع أدنى الحلق وهو مخرج الغين والخاء المعجمتين وتسمى هذه الحروف الستة الحلقية. ¶ الخامس طرف اللسان مما يلي الحلق وما فوقه من الحنك الأعلى وهو مخرج القاف. ¶ السادس طرف اللسان بعد مخرج القاف قليلا مما يلي الفم وما يليه من الحنك الأسفل وقال جماعة الأعلى قال بعضهم يوجد على كل من الأمرين بحسب اختلاف الأشخاص فعبر كل على حسب وجدانه ومخرج الكاف ويقال لها مع القاف اللهويان نسبة إلى اللهاة وهو اللحْمة المشرفة على الحلق أو ما بين الفم والحلق.",
            "page": "33",
            "part": "1",
            "seal": "DB6740DF"
        },
        {
            "id": "7",
            "nass": "السابع وسط اللسان وما يحاذيه من الحنك الأعلى مخرج الجيم والشين المعجمة والياء غير المدية. ¶ الثامن اول حافة اللسان وما يليها من الأضراس من الجانب الأيسر كثيرا ومن الأيمن قليلا وهو مخرج الضاد المعجمة، والضاد والثلاثة قبله تسمى الشَّجْرِية نسبة الة شجر الحنك وهو ما يقابل طرف اللسان وقال الخليل الشجر مفتح الفم وعليه فسميت بذلك الانفتاح للآنفتاح الفم عند النطق بها اكثر من غيرها ونّظَّر بعضهم فيه. ¶ التاسع حافتا اللسان إلى منتهى طَرَفِه ومحاذيه من الحنك الأعلى ما فوق الثنتين والرباعية والناب والضاحك وهو مخرج اللام وفي الفم اثنتان وثلاثون سنا في غالب الناس وفي بعضهم ثمان وعشرون أربع ثنايا اثنتان من فوق واثنتان من أسفل وهي المقدمة في الفم ويليها أربع أضراس كذلك يقال لها الضواحك لأنها تظهر عند الضحك ويقال لكل سن تظهر عند الضحك ضاحكة ويليها اثنا عشر عند من في فمه اثنتان وثلاثون عند من في فمه ثمان وعشرون يقال لها الارحا والطواحين ويليها أربع نواجذ وقد يطلق على الجميع أسنان كما في قوله تعالى والسِّنَّ بالسِّنّ وقوله (في كتابه لأهل اليمن الذي بعثه مع عمرو بن حزم وفي السِّنّ خّمسٌ مِنَ الإبِلِ وكقولنا في السن نصف عشر الدية. ¶ العاشر طرف اللسان اسفل من مخرج اللام قليلا وهو مخرج النون. ¶ الحادي عشر طرف السان ادخل إلى ظهره قليلا من مخرج اللام وهو مخرج الراء وتسمى الثلاثة مع الفاء والباء والميم الذلقية وذلق كل شيء طَرَفُه. ¶ الثاني عشر طرف اللسان واصول الثنيتن العليين مصعدا إلى جهة الحنك مخرج الطاء والدال المهملتين والتاء المثناة فوق وتسمى النِّطْعَيِةَّ نسبة إلى نِطع",
            "page": "34",
            "part": "1",
            "seal": "418E247E"
        },
        {
            "id": "8",
            "nass": "غاز الحنك وهو سقفه وفيه آثار كالتحزيز والنِّطْع بكسر النون واسكان الطاء وفتحتها. ¶ الثالث عشر طرف اللسان وطرفا الثنيتين السلفيين وهو مخرج الصياد والسين المهتلتين والزاي وتسمى الأسلية نسبة إلى الموضع الذي يخرجن منه وهو أسلة اللسان وهي طرفه. ¶ الرابع عشر طرف اللسان وطرفا الثنيتين العلييين مخرج الظاء والذال المعجمتين والثاء المثلثة وتسمى اللِّثَوَية نسبة إلى اللِّثَةِ وهي اللحمة التي تنبت فيها الأسنان. ¶ الخامس عشر باطن الشفة السفلى وطرفا الثنيتين العليَيَيْن وهو مخرج الفاء قال أبو حيان وليست في لسان الترك ولذلك يقولون في في فقيه بقيه بالباء الموحدة. ¶ السادس عشر بين الشفتين وهو مخرج الواو غير الدية والباء الموحدة والمليم لكنهما يَنْطبقان مع الباء والميم وينفتحان مع الواو وتسمى الشفهية والشفوية. ¶ السابع عشر الخيشوم والمراد به هنا الانف والخرق بينه وبين الفم وهو مخرج التنوين والميم والنون الساكنين حال الإخفاء والإدغام بالغنة وسياستي حكم ذلك إن شاء الله تعالى في بابه م ¶ فصلا وينتقل مخرجهما في هذه الحالة عن مخرجهما الأصلي إلى الخيشوم كما ينتقل مخرج الواو والياء الديتين إلى الجوف وباقي الحروف لا تنتقل عن مخارجها أبدا فهذه سبعة عشر مَخْرَجا على جهة التقريب وإدراكنا الضعيف الناقص وإلا ففي الحقيقة لكل حرف مخرج وانحصرت في الجوف والحلق واللسان والشفتين والخيشوم ففي الجوف واحد وفي الحلق ثلاث وفي اللسان عشر وفي الشفتين اثنان وفي الخيشوم واحد.",
            "page": "35",
            "part": "1",
            "seal": "E5830978"
        },
        {
            "id": "9",
            "nass": "فصل ¶ وأما صفات الحروف فاعلم إن الحرف قد تكون له صفتان وثلاث وأكثر ومنها ما له ضد ومنها ما لا ضد له فالأول خمس وهي الجهر وضده الهمس والحروف المهموسة يجمعها قولك سَكَتَ فَحَشَّهُ شَخْصٌ ووصفت بذلك لجريان النَّفَس معها عند اللفظ بها لضعف الاعتماد على مخارجها فيخفي الصوت بها والهمس هو الحس الخفي وبعضها اقل في الهمس من بعض فليس الصاد والخاء المعجمة والتاء كباقيها والتسع عشرة الباقية مجهورة ووصفت بذلك لقوة الاعتماد عليها في مخارجها فلا يجري النفس معها فيجهر الصوت بها والجهر الصوت الشديد القوي وبعضها أقوى من بعض على قدر ما فيها من صفات القوة. ¶ والشدة وضده الرِّخْو الخالص واو المشوب بشدة والشديدة ثمان يجمعها قولك أجَدْتَّ قُطْبَكَ ووصفت بذلك لشدة لزومها لمواضعها وقوتها فيها حتى حبس الصوت عند لفظها إن يجري معها لقوة الاعتماد عليها والمتوسطة بين الشدة والرخاوة خمس يجمعها قولك لِنْ عُمَرُ ووصفت بذلك لجري الصوت مع لفظها لضعف الاعتماد فليس الوقف على الحج كالوقف على المس لما في الأول من حبس الصوت وجريانه مع الثاني وكل ذلك مدرك بالحس لمن معه أدنى تمييز. ¶ والاستعلاء وحروفه سبعة يجمعها قولك قِظْ خُصَّ ضَغْظٌ ووصفت بذلك لارتفاع اللسان بها عند النطق بها فيعَلو الصوت معها وضده الاستفال وحروفه الاثنان والعشرون الباقية ووصفت بذلك لعدم استعلاء اللسان عند النطق بها ويترتب على الاستعلاء وألاستفال التفخيم والترقيق قال في النشر الحروف المستفلة كلها مرققة لا يجوز تفخيم شيء منها إلا اللام من اسم الله بعد فتحة أو ضمة إجماعا وإلا الراء المضمومة أو المفتوحة مطلقا في اكثر الرواة والساكنة في بعض الأحوال والحروف المستعلية كلها مفخمة لا يستثنى شيء منها",
            "page": "36",
            "part": "1",
            "seal": "6C7FC12B"
        },
        {
            "id": "10",
            "nass": "في حال من الأحوال إلا إن تفخيمها ليس في رتبة واحدة فأقواه إذا فتحت وجاء بعدها ألف ويليه إذا فتحت وليس بعدها ألف ويليه إذا كانت مضمومة ويليه إذا كانت ساكنة ودونه إذا كانت مكسورة وأما الألف فلا توصف برقيق ولا تفخيم بل بحسب ما يتقدمها فإنها تتبعه ترقيقا وتفخيما انتهى مع زيادة إلا إن تفخيمها أولى إذا كانت مكسورة وسيأتي لهذا مزيد بيان إن شاء الله تعالى. ¶ والإطباق وحروفه أربعة وهي الطاء والضاد والصاد والظاء وأقواها الطاء المهملة لجهرها وشدتها وأضعفها الظاء المعجمة لرخاوتها والضاد والصاد متوسطتان وضده الانفتاح وحروفه الخمسة والعشرون الباقية ووصفت بذلك لانفتاح ما بين اللسان والحنك عند النطق بها بخلاف المُطْبَقَة لانطباق أي التصاق طائفة من السان بالحنك الأعلى عند النطق بها. ¶ والاذلاق وحروفه ستة يجمعها قولك مُر بِنَفْلٍ ووصفت بذلك لخروج بعضها من ذَ لْق السان أي طرفه وثلاثة من بين الشفتين وهما طرف، وباقي الحروف وهي ثلاثة وعشرون مُصْمَمَتةٌ ولقب بذلك لأنها أصمتت أي منعت من الانفراد بكلمة رباعية فأكثر من قولهم اصمت إذا منع نفسه من الكلام فلا تجد كلمة رباعية فاكثر في كلام العرب إلا وفيها حرف من الحروف المُذْلقَة لخفتها والألف وهي حرف هوائي خارج عن المصمتة والمذلقة ولذلك قالوا إن عسجدا اسم من أسماء الذهب والجوهر كله كالدر والياقوت والبعير الضخم وكبار الفصلان والإبل تحمل الذهب وركايب الملوك أعجمي لكونها من الكلمات الرباعية وليس فيه ألف ولا حرف من الحروف المذلقة. ¶ وأما الصفات التي لا ضد لها بل هي مختصة ببعض الحروف فمن ذلك حروف القلقلة وهي خمسة أحرف يجمعها قولك قُطْبُ جَدٍ وسبب القلقلة في هذه الأحرف دون غيرها إنها لما سكنت ضَعُفت فيحتاج إذ ظهور صوت حال سكونها من قلقل إذا صوت وسواء كان هذا سكونا في الوصل نحو خَلَقْنا",
            "page": "37",
            "part": "1",
            "seal": "D63982A8"
        },
        {
            "id": "11",
            "nass": "وأطْوَاراً ونَبْعَثُ والنَّجْدَيْنِ ومَدَدَنْا أو الوقف نحو الْحَقُّ ومُحِيطٌ والْغَيْب والخُرُوج والْوَدُودُ ومن خصها بالوقف دون الوصل فقد وهم إلا إنها في حال الوقف اظهر لان الوقف محل انقطاع النَّفَس وهي شديدة مجهورة تمنع النَّفس إن يجري معها فاحتاجت إلى كثرة البيان حتى إنها مع كونها ساكنة تخرج إلى شبه الحركة من قولهم قلقلت الشيء إذا حركته ولولا ذلك لم تتبين قال الخليل القلقلة شدة الصياح وقال أيضا القلقلة شدة الصوت انتهى وأبينها في ذلك القاف لقوتها وضعفها في مخرجها وقد أنكر بعض من ورد علينا القلقلة ولا عبرة بإنكاره فقد تظافرت النصوص عليها واجمع على ذلك علماء القراءة والعربية وبها قرأنا على جميع شيوخنا المغاربة والمشارقة وسمعناها ممن لا يحصى وبه نأخذ وبه نقري وهو الحق الذي لا شك فيه والله اعلم. ¶ ومنها حروف الصفير وهي الصاد والزاي والسين لقبت بذلك لأنها يخرج معها حال النطق بها صفير كصفير الطاير. ¶ ومنها الحرف المستطيل وهو الضاد المعجمة الساقطة ووصف بالاستطالة لأنه يستطيل في مخرجه. ¶ ومنها حرفا الانحراف وهما اللام والراء ووصفا بذلك لأنهما انحرفا عن مخرجهما حتى اتصلا بمخرج غيرهما. ¶ ومنها الحرف المكرر وهو الراء وتسمى مع الألف وهاء التأنيث حروف الإمالة ومعنى تكريره نموه في اللفظ لا إعادته وترعيد اللسان به فان ذلك لحسن يجب التحرز منه. ¶ ومنها حرف التفشي وهي الشين المعجمة فقط ووصف بذلك لان الصوت ينتشر به عند خروجه حتى يتصل بمخرج الظاء المعجمة المشالة وزاد بعضهم مع الشين الثاء المثلثة وبعضهم الفاء وبعضهم الضاد وآخر الصاد والسين والميم والصحيح الذي عليه المحققون كالداني الأول.",
            "page": "38",
            "part": "1",
            "seal": "FBDBCE2E"
        },
        {
            "id": "12",
            "nass": "ومنها حرفا اللين وهما الواو والياء الساكنان المفتوح ما قبلهما ووصفا بذلك لأنهما يخرجان في لين وَقلَّةٍ على اللسان. ¶ ومنها الحرف الهتوف وهو الهمزة ويسميه بعضهم بالحرف الجرسي والهتف والجرس الصوت الشديد والحروف كلها يصوت بها لكن الهمزة لها مزية في ذلك لقوتها وبعد مخرجها ولذلك توسعت العرب فيها ما لم توسع في ساير الحروف. ¶ تكميل: الجهر والشدة والاستعلاء والإطباق والتفخيم والقلقلة والصفير والاستطالة والانحراف من صفات القوة. والهمس والرخاوة والانسفال والانفتاح والترقيق والانذلاق من صفات الضعف، فالصاد مثلا شديد والحروف منها ما هو قوي ومنها ما هو ضعيف ومنها ما هو متوسط بين القوة والضعف على حسب ما اتصفت به من صفات القوة والضعف، فالطاء مثلا شديد القوة لأجل ما اتصف به من صفات القوة كالجهر ولذا لا يجري النفس معها عند النطق بها لقوة الاعتماد عليها في موضع خروجها والهاء على العكس من ذلك لأجل ما اتصف به من صفات الضعف كالرخاوة. والهمزة والياء متوسطتان لأجل ما اتصفتا به من صفات القوة كالجهر، والضعف كالانسفال وأجر جميع الحروف على هذا وسيأتي كله م ¶ فصلا إن شاء الله تعلى والله الموفق. ¶ فصل في الحروف المشربة ¶ وتسمى المخالطة بفتح اللام وكسرها وهي أربعة أحرف وسَّعَت بها العرب لغَاتها وزادتها مع التسعة والعشرين الحروف المشهورة. الأول الألف الممالة في نحو ذكْرَى وَقُصْوى وَأتىَ فهي حرف بين الياء والألف فلا هي ياء خالصة ولا ألف خالصة. الثاني الهمزة المسهلة",
            "page": "39",
            "part": "1",
            "seal": "E40356B0"
        },
        {
            "id": "13",
            "nass": "بين بين كما قرأ به نافع وغيره كما هو مفصل في كتب القراءات وهي حرف بين حرفين وهو حرف عناء سيبويه نظراً منه رحمه الله إلى مطلق التسهيل وخالفه الحسن بن عبد الله السيرافي وقال هي ثلاثة أحرف نظراً إلى التسهيل الهمزة بينهما وبين الألف وبينها وبين الواو وبين الياء وهذا هو التحقيق. الثالث الصاد المشربة بالزاي في صِرَاطَ والصّرَاطَ في قراءة حمزة نحو أصْدَقُ فاصْدَعْ وتصديق الذي في قراءة حمزة والكسائي. الرابع اللام المفخم في قراءة ورش نحو الصَّلاَةَ ومُصَلَّى وطَلَّقْتُمْ وأظْلَمُ إذ بتفخيمه يُتوسع في مخرجه حتى يصل إلى مخرج غيره وجعل مكي رحمه الله تعالى المفخم الألف قال وتقرب بتفخيمها من لفظ الواو وما ذكرناه احسن إذ المنقول عن ورش كما نقله هو وغيره إنما هو التفخيم اللام والألف تابع وأيضا يقع تفخيم اللام كثيرا من غير مقارنة الألف له نحو وظَلَّلْناَ وقد مثل هو بنحوه وهي لغة فاشية في أهل الحجار فهده أربعة أحرف مستعملة في اللغة الفصحى واردة القرآن العظيم ومخرج كل واحد منها متوسط بين مخرجي الحرفين اللذين اشتركا فيه وزاد مكي رحمته الله النون المخفاة وفيه نظر لأنها بالإخفاء لا تخرج عن كونها نونا ولم تقع بين مخرجين وإنما تنتقل إلى مخرج آخر وهو الخيشوم وقد عد من السبعة عشر مخرجا ولو قلنا بهذا لورد علينا واو والياء الماءيتان لانهما ينتقلان عن مخرج المتحركتين إلى مخرج آخر وبعض العرب يزيد حروفا أخرى منها جعل السين المهملة والجيم كالزاي في نحو سهل وجايز. ومنها جعل القاف بينه وبين الكاف وه الآن الغالب على من يوجد في البوادي لا يحسنون غيره، ومنها حرف بين الجيم والكاف ذكره ابن دُرَيْد وقد سمعناه من أهل قرى مصر كثيرا فيقولون في جعل كمل في حرف ممزوج وقد عد بعض الحفاظ الحروف",
            "page": "40",
            "part": "1",
            "seal": "97EB6900"
        },
        {
            "id": "14",
            "nass": "بفروعها المستحسنة خمسين وكلها سوى ما ذكرنا انه وارد في الفصيح شاذَ قليل الاستعمال لم يوجد في القرآن ولا في الفصيح من الكلام. ¶ فصل ¶ قال مؤلفه أبو محمد علي النوري الصفاقسي غفر الله له ورحمه واجزل على ممر الازمان ثوابه قد ذكرنا الحروف مجملة ونذكرها الآن مفصلة حرفا بعد حرف على حسب ترتيبها في اصطلاح المغاربة مع التنبه على شيء يقع الخطأ فيه كثيرا للقراء مع التمثيل جميع ذلك بالفظ من كتاب الله جلّ ذكره ليتبين الأمر غاية البيان. ويعم النفع وتحصل الفائدة والله المستعان على ذلك كله. واعلم أولا إن الحر يطلق على أشياء منها طرف الشيء ومنه حرف الرغيف وحرف الجبل وحرف الجيش قال الله تعالى وَمنَ النَّاسِ مَنْ يَعْبُدُ اللهَ عَلَى حرف أي طرف من غير تمكن ولا توغل في الدين القايم على طرف الشيء يزول بأدنى سبب، ومنها واحد حروف التهجي ويقال له أيضا الهجاء وه تقطيع الكلمة لبيان الحروف التي تركبت منها وسميت بذلك لأنه لا يتوصل لمعرفتها عادة إلا به وسماها الخليل وسيبويه حروف العربية التي يتركب منها كلا العرب وتسمى حروف المُعْجَم، إما لأنها لا تفصح بمعنى إلا إذا ركبت من قولهم باب مُعْجَم كَمُكْرم إذا كان مقفلا أو لان نصفها وواحدا معجم أي منقوط من قولهم أعجم فلان الكتاب إذا نقطه، والهمزة في أعجم للسلب والإزالة أي عجمته بنقطه لان الحروف إذا لم يقع فيها الالتباس كثيرا لا سيما ما كان منها متماثل الصورة فلا يتضح معناه إلا بتدبر وتفكر، وقال في القاموس وحروف المعجم أي الاعجام مصدر كالمدخل أي من شانه إن يعجم انتهى وقيل غير هذا. وتسعة وعشرون حرفا خلاف في",
            "page": "41",
            "part": "1",
            "seal": "E6CF05BA"
        },
        {
            "id": "15",
            "nass": "ذلك عند المحققين قاله سيبويه اصل حروف العربية تسعة وعشرون حرفا وهي الهمزة والألف وساقها إلى آخرها على ترتيبها في المخارج، وزعم المبرد إنها ثمانية وعشرون قال الجاريري وكان المبرد يعدها ثمانية وعشرين ويترك الهمزة ويقول لا صورة لها وإنما تكتب تارة واوا وتارة ياء وتارة ألفا فلا أتعدها مع الحروف التي أشكالها محفوظة معروفة جارية على الألسن موجودة في اللفظ يستدل عليها بالعلامات انتهى، وهو في غاية من الشذوذ وبعد منِ النظر لانهما أي الهمزةَ وأحدَ هذه الحروف الثلاثة حرفان متميزان مخرجا وصفة يوجد أحدهما حيث لا يوجد الآخر ويجتمعان فيما لا يعد كثرة من الكلمات بنِاءً، وَدُعاَءً، وآباَؤُكُمْ، والنُّبؤَةُ، وَهَنِيئاً وميَريثاً وهو من باب جعل الاثنَّين واحدا وهو باطل بلا شك، وبعض الأغبياء يعتقد إنها ثمانية وعشرون لكن لا على الوجه الذي قاله المبرد بل يزعم إن لاما ولام ألف واحد والأمر ليس كذلك بل لمراد بلام ألف الألف المدية التي هي ثاني حروف قال وجاء فهو اسم لها كساير أسماء حروف التهجي إلا انه اسم مركب لأجل إن الألف لا يمكن النطق بها إلا مقرونة مع غيرها فجعل اسمها كذلك مقرونا مع غيره وهي من اكثر الحروف في الكلام دورا ومن أنكرها فقد أنكر المحسوس وخرج عن طور العقلاء وفي الحديث عن أبي ذر الغفاري رضي الله عنه انه قال سألت رسول الله صلى الله عليه وسلم فقلت يا رسول الله كل نبي مرسل بم يرسل قال بكلمات تنزل فقلت يا رسول الله أي كتاب أنزله الله على ءادم قال كتاب المعجم أ - ب - ت - ث إلى أخره قلت يا رسول الله كم حرف قال تسعة وعشرون قلت يا رسول الله عددت ثمانية وعشرين فغضب رسول الله صلى الله عليه وسلم حتى احمرت عيناه ثم قال يا أبا ذر والذي بعثني بالحق نبيا ما انزل الله على آدم إلا",
            "page": "42",
            "part": "1",
            "seal": "C49DCA0C"
        },
        {
            "id": "16",
            "nass": "تسعة وعشرين حرفا قلت أليس فيها ألف ولام فقال رسول الله صلى الله عليه وسلم لام الألف حرف واحد أنزله الله على ءادم في صحيفة واحدة ومعه سبعون ألف ملك من خالف لام الألف فقد كفر بما انزل علي، من لم يعد لام ألف فهو بريء مني وأنا بريء منه ومن لم يؤمن بالحروف وهي تسعة وعشرون لا يخرج من النار أبدا، قال الله تعالى الم ذَلِك الْكِتبُ فكأنه قال يا محمد هذه الحروف ذلك الكتاب الذي أنزلته على أبيك ءادم انتهى فان قلت أليس قد ذكر الألف في أول الحروف قلت المراد به الهمزة قال في الصحاح الألف على ضربين لينية ومتحركة فاللينية تسمى ألفا والمتحركة تسمى همزة، وقال شيخ شيوخنا أبو بكر الشنواني الألف اسم مشترك بين المدة التي هي أوسط حروف جاء والهمزة التي هي أخرها بدليل الألف ساكنة أو متحركة وألف الوصل تسقط في الدرج والمتحركة تسمى ألفا وتسمى همزة والهمزة اسم مستحدث تمييزا للمتحرك عن الساكان ولذلك لم يذكروا الهمزة في التهجي ¶ بلبل ¶ اقتصروا على الألف وذكرت في موضعين من التهجي تنبيها على معنييها انتهى فان قلت لِمَ لم يقولوا همزة وقالوا ألف قلت عادتهم إن يجعلوا في أول كل اسم حرف مسماه، فلو قالوا همزة لكان ها، وأيضا عبر عنها بالألف لأنها تكتب بصورته كثيرا لا سيما إن كانت أولا فلا تكتب إلا بصورته فان قلت لم قيل للألف المدية لام ألف ولم يقل با ألف أو تا ألف والدلالة بهذا كالدلالة بهذا قلت هذا غير وارد لانّ لام ألف اسم للألف المديّة فهو علم مرتجل أي مبتكر وكذلك أسماء ساير الحروف فهي اعلام مرتجلة للنقوش المعروفة عند من يحسن صنعة الكتابة والجيم مثلا اسم ومسماه جه من كجعفر وهكذا ساير الحروف وقد قال الخليل يوما لاصحابه كيف تنطقون بالجيم من جعفر قالوا جيم قال إنما نطقتم بالاسم ولم تنطقوا بالمسؤول عنه وهو جه والأعلام المرتجلة كفقعس أبو قبيلة من بني اسد وأدد أبو قبيلة من اليمن لا يلزم فيها",
            "page": "43",
            "part": "1",
            "seal": "12B68115"
        },
        {
            "id": "17",
            "nass": "المناسبة ولا يدخلها التعليل وأيضا ما من حرف قرنت به إلا ويرد هذا السؤال عليه سلمنا وروده لكن لا يكون السؤال هكذا بل يقال هل لاقترانه باللام دون ساير حروف التهجي من حكمة اطلع الله عليها عباده أو هذا مما انفرد الله بعلمه ولم يُطلع عليه احدا من خلقه أو اطلع على ذلك أهل خصوصيته دون غيرهم فالجواب إن يقال لذلك والله اعلم حكم الأولى إن اللام من الحروف المدلقة فهو حرف سلس سهل كثير الدوران في الكلام تكلم به أهل كل لغَة يسير النطق لا يتعاصى على اللسان ولذلك لا يقع الخطأ فيه إلا نادرا فكان أولى من ساير الحروف الثانية إن اللام اختص مع الألف في الوضع بأمر ليس في ساير الحروف وهي إنها تكون معانقة لها إذا اجتمعنا بخلاف ساير الحروف فبينهما جرة كما بين ساير الحروف إذا اجتمعن الثالثة إنها اقترنت بها في اسم الجلالة وسلطان الأسماء وهو الله وحذفنها منه لحن تفسد به الصلاة ولا ينعقد به صريح اليمن كما قاله البيضاوي وغيره ونازع فيه النوري وقال اللحن مخالفة صواب الأعراب وهذه الكلمة العظيمة بحذف ألفها تصير كلمة أخرى قلت ولعل هذا هو مراد البيضاوي وغيره إذ اللحن يطلق على الخطأ من حيث هو وقال ابن الصلاح حذف الألف لغَة حكاها الزجاجي قلت وكذلك غيره لكن الظاهران حذف الألف إنما جاء في ضرورة الشعر كقوله \" إلا لا بارك الله في سهيل - إذا ما الله بارك في الرجل \" والله اعلم، وكذلك قرنت معها في أول كلمة التوحيد وعنوان الأيمان وهي لا اله إلا الله إلا إنها في اسم الجلالة محذوفة في الخط تنزيها إن يشبه في الصورة باللات اسم الصنم في الوقف وفي لا اله إلا الله مرسومة في الخط الرابع إن الحروف",
            "page": "44",
            "part": "1",
            "seal": "69579B87"
        },
        {
            "id": "18",
            "nass": "المقطعة المرسومة في اوايل بعض السور الشريفة هي سر القرءان وصفوته كما قال الصديق رضي الله عنه في كل كتاب سر وسر الله في القرآن أوايل السور وقال علي رضي الله عنه إن لكل كتاب صفوة وصفوة هذا الكتاب حرُوف التهجي انتهى وقد ذكرت اللام فيها في ثلاثة عشر موضعا في كلها قبلها الألف خطا ولفظا وهي مقارنة للألف المدية لفظا ولم يقع ذلك لغَيرها من الحروف الخامسة إن اللام من افضل الحروف لما ذكر ولأنها جرت على لسانه صلى الله عليه وسلم في اوايل أسماء الله تعالى التسعة والتسعين في الحديث الذي رواه الترمذي وغيره في قوله هو الله الذي لا اله إلا هو الرحمن الرحيم إلى قوله الوارث الرشيد الصبور مع إنها ذكرت في وسط بعض الأسماء وأواخرها ولم يقع هذا لغَيرها من الحروف فدل على فضلها وشرفها وأيضا فطبعها كما ذكره من تكلم على طبائع الحروف الرطوبة والبرودة وهما طبع الماء وفي الماء من البركة والمنافع ما هو معلوم وكذلك اللام ولأجل هذه الفضايل وغيرها جعلت وسط الحروف - أربعة عشر قبلها وأربعة عشر بعدها - وجعلها الله وسط المخارج - ثمانية قبلها وثمانية بعدها فهي كعبة مجدها - وواسطة عقدها ولذلك استحقت التقدم عليها وان كان لغَيرها أسرار فالفضايل لا تتزاحم والله اعلم. فان قلت قد نصوا إن حروف العدد ثمانية وعشرون وتركوا لام ألف ولعل بعض الأغبياء اخذ من هذا قلت فرق بين أهل الخط وأهل العدد وكل يبحث عن تصحيح قواعده وضبط أصوله فمراد أهل العدد ضبط المراتب الآحاد والعشرات والمئات والألوف وقد حصل لهم الغرض بدون الألف",
            "page": "45",
            "part": "1",
            "seal": "0F69AE47"
        },
        {
            "id": "19",
            "nass": "المدية وأهل الخط لا يتم لهم الدلالة على المعاني كلها إلا بها فحصل ألفرق وظهر الحق ¶ والله الموفق. هـ الموفق. ¶ فائدتان ¶ الأولى أسماء الحروف معُربة إذ لا موجب لبنائها لكنها إذا لم تل العوامل فهي ساكنة الأعجاز على الوقف كأسماء الأعداد وغيرها إذا خلت عن العوامل وما آخره منها ألف نحو با - تا - حا - را ممدود وقصرها عند التهجي طلب للخفة، وذكر الرضى إن ما كان من أسماء المعجم موضوعا على حرفين كما مثلنا إذا ركب مع عامله بما وما لم يركب مع عامله لا يمد. ¶ الثانية قال الشيخ المحقق علي بن محمد المقري الفيومي في كتابه المصباح المنير. وحرف المعجم يجمع على حروف. قال الفرا أبن السكيت وجميعها مؤنثة ولم يسمع التذكير فيها في شيء من الكلام ويجوز تذكيرها في الشعر، وقال ابن ألانباري التأنيث في حروف المعجم عندي على معنى الكلمة والتذكير على معنى الحرف، وقال في البارع الحروف مؤنثة إلا إن تجعلها أسماء فعلى هذا يجوز إن يقال هذا جيم وهذه جيم وما أشبهه انتهى فعليك بتحصيل هذه الجمل فإنها مهمة والجهل بها قبيح وكثير من المتصدرين في زماننا هذا لا يحسنها فوا أسفاه على زمان تصدر فيه للإقراء وتقرير الشريعة المطهرة بل للتمشيخ وادعاء انه حجة بين الله وبين عباده من لا يعرف",
            "page": "46",
            "part": "1",
            "seal": "55A95BBD"
        },
        {
            "id": "20",
            "nass": "حروف ألف با فأنا لله وإنا إليه راجعون. ولنرجع إلى المقصود بعون الخالق القادر المعبود. ¶ فصل الألف المتحركة ¶ وتسمى الهمزة وهو حرف حلقي مجهور شديد مستفل منفتح مصمت مهتوف متوسط بين القوة والضعف مرقق ثقيل ولذا غيرته العرب بأنواع من التغيير كالتسهيل والإبدال والحذف ولما لم تثبت في اللفظ على لفظ واحد لم تثبت في الخط على صورة واحدة كساير الحروف بل يستعار لها مرة صورة الألف ومرة صورة الياء ومرة صورة الواو ولأنها تبدل منها كثيرا في نحو فَأتُوا، ويُؤْمِنوُنَ، وبئر وقد كان العالمون بصناعة التجويد ينطقون بها سلسة سهلة برفق بلا تعسف ولا تكلف ولا نبرة شديدة ولا يتمكن أحد من ذلك إلا بالرياضة وتلقي ذلك من أفواه أهل العلم بالقراءة ويقع الخطأ فيها لبعض القراء من اوجه منها تفخيمها فلابد من التحفظ منه ولا سيما عند حروف الاستعلاء وسواء كانت قطعية أم موصولة عند الابتداء بها نحو أقَاموُا والظَّالمينَ وأظْلَمُ وأخَّرْتنِي والصَّدَفَيْنِ وأصْدَقُ وأضَلُّ والضَّالِّينَ وأغْوَيْناَ وأغَيْرَ والطَّلاَقُ والطَّامَّةُ وأطَعْنَا وأخْطَأنَا وكذلك ما شابه حروف الاستعلاء وهو الرا نحو أرَضِيتُمْ وأرَاكُم والرَّاسِخُونَ فِي العِلْمِ والرَّوحُ وكذلك اللام المفخم في اسم الجلالة نحو اللهُ لاَ إلَه إلا هُوَ وكذلك إذا أتى بعدها ألف نحو ءامنَوُا وءَايَاتٍ وءَامِينَ وبعض العجم يبالغ في تفخيمها حتى تخرج الفتحة إلى شبه الضمة وهو لحن فاحش لأن الهمزة مرققة مطلقا سواء جاورها مفخم أو مرقق، ومنها شبه تشديدها وبعضهم يبالغ في ذلك حتى تصير مشددة حقيقة ويقصد فاعل ذلك تحقيقها فيقع في الخطأ وهولا يشعر واكثر ما يقع ذلك بعد المد نحو أولئِك وهَؤُلاءَِ وَيَأيُّهَا، ومنها تسهيلها في موضع التحقيق وأكثر ما يقع في المضمومة بعد الألف نحو يشَاءُ وَجَزَاءُ لا سيما إن أتى قبل الألف حرف شفوي لما بين المخرجين من البعد نحو أنْباءُ والضعفَاءُ والماءُ فان",
            "page": "47",
            "part": "1",
            "seal": "62FD23D3"
        },
        {
            "id": "21",
            "nass": "كثيرا من الناس يسهلها بين الهمزة والواو وهو لا يشعر وجرى اللسان بهذه السهولة على النطق بالهمز المحق إذ الهمز اثقل الحروف نطقا وهذا كان حال الوصل وهو خطأ بلا شك إذ لم يقرأ به أحد فيما علمت وأما في حال الوقف فليس بخطأٍ لكن لا ينبغي إن يقرأ به إلا لمن قرأ بذلك كحمزة ومنها تحقيقها في موضع التسهيل وهو مفصل مبين في كتاب الخلاف بين القراء وإذا سهلت المفتوحة في نحوءَانْذَرْتَهُمْ وَجاَءَ أحَدُكُمْ وَالسُّفَهَاَء أمْوَالَكُمْ فالتسهيل حرف بين الهمزة المحققة وحرف المد الذي يجالس حركتها وهو الألف وإذا سهلت المكسورة في نحو أالَهُ مَعَ اللهِ وهَؤُلاَءِ إن كُنْتُمْ صَادِقِينَ وَمِنَ السَّمَاءِ إلى الأرض فالتسهيل حرف بين الهمزة المحققة والياء المدية وإذا سهلت المضمومة في نحو أَؤُنَبِّئُكُمْ وألْقِيَ وأوْلِياَء أولَئِكَ فالتسهيل بين الهمزة المحققة والواو المدية وبعض القاصرين يجعل التسهيل هاء محضة وهو لحن لا تحل القراءة به واستدل له بعض الآخذين به بأنه يجوز في كلام العرب إبدال الهمزة ها وهو باطل بديهي البطلان إذ لا يلزم من جواز الشيء في العربية جواز القراءة به وأيضا فان إبدال الها من غير التا مقصور في العربية على السماع من العرب كقولهم هِياَّك في إيَّاك ولا يجوز القياس عليه وهو في الكتب المتداولة التوضيح وغيره ومسألتنا لم يسمع فيها ولنا أدلة كثيرة في الرد على زاعم هذا بيناها في تأليف لنا مستقل في هذه المسألة بسبب سؤال ورد علينا فيها، ومنها إخفاؤها إذا كانت مضمومة أو مع مكسورة نحو رَؤُوفٌ ويَدْرَءُونَ وأوحِيَ وأوتِينَا وإيماَناً وإقامِ لان الهمزة حرف ثقيل والضم والكسر كذلك فيصعب على اللسان النطق بثقيلين فيخفي القاري الهمزة وهو لا يشعر لا سيما إن أتى قبلها أو بعدها ضمة أو كسرة نحو سُئِلَتْ وبارِئكُمْ وبِرُءُوسِكُمْ وتَطْمَئِنَّ ولِيُطْفِؤُا وبِإمَامٍ وأعِدَّتْ ومُتَّكِئُونَ فلا بد من إظهارها في هذا ونحوه وكذلك إذا كان قبلها مشدد نحو أنَبئكُمْ.",
            "page": "48",
            "part": "1",
            "seal": "E7D19BDF"
        },
        {
            "id": "22",
            "nass": "ولا سيما إن كان من حروف العلة واحرى إن تكرر التشديد نحو ومَكْرَ السَّيّءِ إذ التشديد ثقيل والهمزة ثقيلة لمن لم يعتن بإظهارها خفيت وهو لا يجوز، ومنها حذفها وحذف حرف المد معها في الوقف على نحو يَبْدَأ والْمَلأُ ومِنْ شاَطِىءِ اللُّؤْلُؤْ واقْرَأ ونَبَأ ولم يأت في القران ساكن لازم متطرف وقبله ضم ومثاله في غير القرآن إن لم يَسُؤْ فليتحفظ من ذلك ولا سيما إن كان قبلها ساكن نحو أشْيَاءُ والضَّرَّاءُ واستِحْياَءٍ وعلى النَّبِيءِ ونَبِّئ وجِيءَ والسُّوءِ وقُرُوءٍ ولَتنَوُءُ أو حرف لين نحو شيءٌ وسُوءٌ أو صحيح فهو دِفْءٌ وبَيْنَ الْمَرْءِ والْخَبَإِ فاحرص على إثباتها في هذا ونحوه لأنها ثقيلة فإن سكنت ازداد ثقلها إذ كل حرف إذا سكن خفف إلا الهمزة إذا سكنت ثقلت والوقف على محل انقطاع النَفس فتحذف الهمزة وحرف المد معها من غير شعور بذلك وهو لحن لا يجوز وأما حذفها من غير حذف حرف المد فمن يرى ذلك كهشام وحمزة لدى الوقف على تفصيل لهما في ذلك كما هو مبين في كتب الخلاف فلا بأس بذلك وأما من قراءته بتحقيق الهمزة فلا ينبغي له حذفها وان كان لا يسمى لحنا لموافقته لقراءة اخرى لا سيما إن كان ممن يعلم ذلك فهو في حقه اقبح، ومنها إبدالها ياء في مثل الْقَلايَدَ والغَاَيِطِ ولم يقرأ به أحد فيما علمت من المتواتر والشاذ وهو لحن لا تحل القراءة به وأما إبدالها في أيمَّةٌ فهو صحيح متواتر إلا انه لا ينبغي إن يقرأ به إلا من طريق ثبت منها فان قلت قد صرح البيضاوي بأنه لحن قلت تبع فيه الزمخشري وقد اخطأ فيه فلا عِبرة به.",
            "page": "49",
            "part": "1",
            "seal": "5C3BB8FD"
        },
        {
            "id": "23",
            "nass": "فصل الباء ¶ الباء تخرج من المخرج الثاني عشر من مخارج الفم وهو حرف مجهور شديد مستقل منفتح مذلق مقلقل متوسط مرقق، ويقع الخطأ فيها من اوجه منها تفخيمها فلابد من التحفظ منه لا سيما إن جاورت حرف استعلاء أو راء نحو بَطَلٍ بَخْسٍ وبَغْتَةً وبَسْطَةً وفَقَبِضْتُ وبَصَلهَا وبَقَرَةً وبَرْقٌ وبَرّاً بِوالِدَيه، وأخرى إن حال بينهما ألف نحو بَاطِلٌ وباغٍ والأسْباَط وباَقٍ وبَاَرَكْنا وتَبَارَكَ وبعضهم يقع له الخطأ في ساير حروف الكلمة فيفخم التاء والياء والألف والكاف وهو لحن فاحش والمطلوب في البا الترقيق كما تحكي في حروف التهجي ألف با وأحذر إذا رققتها إن تبالغ في ترقيقها حتى تجعلها كأنها ممالة إذ التجويد كما قال الداني رحمه الله بياض إن قل صار سمرة وإن كثر صار برصا وخير الأمور أوساطها بل لابد من بيان شدتها وجهرها وكثير من الناس يغلط فيه لا سيما إن جاوزت حرفا ضعيفا نحو بذي وبِثَلاثَةٍ وبِسَاحَتِهم أو خفيا نحو بِهِمْ وبهِاد وبالِغَ وخَبيِرٌ وبورِكَ، وكذَا إن جاورت حرفا ممالا نحو بَلىَ، أو مرققا نحو لَيْسَ الْبرِ عند من قرأ بذلك ونحو علىَ الْبِر في قراءة الجميع، ومنها إظهارها إذا تكررت والأولى ساكنة نحو فأضْرِبْ بهِ ولاَ يغَتب بَعْضُكُمْ بَعْضاً فَارغب بِسْمِ اللهِ الرَحْمانِ الرَّحِيمِ بل لابد من الإدغام والتشديد البليغ، أجمع على ذلك القراء والنحويون، واحرص على إظهارها إذا تكررت وتحركت الأولى نحو الْعذَابَ بِالْمغَفرَةِ والصَّاحِب بالْجَنْبِ والْكِتَابَ بأِيديهمْ وأبو عمرو بن العلا يدغم هذا النوع وإظهارها في كلمة كسَببَاً اسهل منه وهما في كلمتين ولهذا اظهر أبو عمرو هذا النوع واحرص على إظهارها عند الفاء إذا قرأت بقراء من له الإظهار كنافع وجاءت في كتاب الله عز وجل في خمسة مواضع في النساء أو يَغْلِبْ فَسَوْفَ وفي الرعد إنْ تعْجَبْ فَعَجَبٌ وفي سبحان",
            "page": "50",
            "part": "1",
            "seal": "60F2101F"
        },
        {
            "id": "24",
            "nass": "قاَلَ اذْهَبْ فَمَنْ تبَعكَ وفي طه فَاذْهب فإَنَّ لك وفي الحجرات وَمَنْ لَمْ يَتُسب فأولئِكَ، واحرص على إظهارها عند الميم في يُعَذّبُ منَْ يَشَاَءُ في سورة البقرة وَارْكَب معَناَ في هود إذا قرأت بقراءة من اظهر وهما المكي وورش في الأول والبزي وقالون وخلاد بخلف عنهم والشامي وورش وخلف من غير خلاف في الثاني ومنها عدم بيانها وقلقلتها إذا سكنت بل لابد من إظهارها وقلقلتها مرققة وسواء كان سكونها لازما كالصَّبْرِ وانصَبْ أو عارضا كقرَيب والْحِسَابْ ولا سيما أن آتى بعدها الواو نحو ربْوَةٍ فاَنْصًب وَإلىَ. ¶ فصل التاء ¶ التاء تخرُج من المخرج الثامن من مخارج الفمّ وهو حرف شديد مهموس مستفل منفتح مصمت متوسط نَطْعِي مرقق قال في التمهيد وقيل أنها من حروف القلقلة وهو في غاية البعد ويقع الخطأ فيها من اوجه منها تفخيمها كما يفعله الأعاجم فليحذرْ منه لا سيما أن آتى بعدها حرف استعلاء نحو تقدرُوا عَلَيْهَا وتُخرجُ أو ألف نحو التاَئِبُونَ وتَأكُلوُنَ وإذا رققتها فأحذر من المبالغة فيه حتى تصير كالممالة بل تنطق بها مرققة من غير إفراط كما تحكي في حروف التهجي، ومنها إبدالها سينا أو كالسين فيحدث فيها رخاوة وصفير وقد كثر هذا على الألسنة وأحرى أن كانت ساكنة نحو فِتنْةٌ وَاتلُْ حتى إن بعض من كثر جهله وضعف عقله يستحسنه ويجعله من الفصاحة ورقة الطبع وهو لحن لا تحل القراء به فأحذره وحذَّر منه، ومنها إبدالها طاء واكثر ما يكون إذا جاورتَّ حروف الإطباق نحو تَضِلَّ وتَضعَوُنَ وتضْحَكوُنَ وتَظَّهَّرُونَ وتَصدّق وتَصْبِرُوا",
            "page": "51",
            "part": "1",
            "seal": "CEDB1DAF"
        },
        {
            "id": "25",
            "nass": "وأخرى إن كان طاء نحو تطلعٌ وأفتطْمَعوُنَ لمشاركتها لها في المخرج فان فخمت اللام بعدها كتصلي في رواية ورش كان الاهتمام ببيانها وإخراجها من مخرجها أولى إذ يسهل على اللسان إبدالها في هذه الحالة اكثر من غيرها فان حال بين التاء والطاء لام نحو اختلط وجب التحفظ من إبدالها طاء ومن تفخيم اللام وكثير من الناس يفعله فيبدل التاء طاء ويفخم اللام فيلحن في الحرفين وهو لا يجوز حتى على رواية ورش القايل بتفحيم اللام لأجل الطاء والظاء والصاد إذ شرطه عنده إن تكون هذه الحروف قبل للامْ وهذا بعد اللام، ومنها عدم بيانها إذا تكررت نحو تتَجَافىَ وتَتْرَى وكِدت ترْكَنُ فان تكررت ثلاث مرات كان الاهتمام ببيانها اشد نحو الراجِفةَُ تتَبْعهُا الرداِفَةُ وكذلك كل حرف تكرر سواء كان في كلمة. كحِجحٍ وَوَليني وقصَصا وأُمَمٌ ويرتَدِ دْوَبشرر وَفعزَزنا ومَناَسككُم وشطَطَا وجِباَههُمِ وحَبْب أو كلمتين نحو تحْرِيرُ رَقبةٍ أَبرَحُ حَتى نَطبعُ علىَ حق قدَْرِهِ جَاوَزَهُ هوُ ذَهبً بسِمعِهِمْ الشَّمْسَ سِرَاجاً قال في الرعاية بيان الحرف المكرر لازم وفيه صعوبة لانه بمنزلة الماشي يرقع رجله مرتين أو ثلاث مرات ويردها في كل مرة إلى الموضع الذي رفعها منه. انتهى. ¶ فإذا لقيت التا تاء أخرى وسكنت الأولى نحو فما رَبِحتَ تجَارَتهُمْ وجب إدغام الأولى في الثانية لا خلاف بينهم في ذلك ولا بد من بيان التشديد في ذلك وكذلك يجب إدغامها إذا سكنت وبعدها طاء نحو وقالت طَائفِةٌ ولا بد هنا من بيان الأطباق والاستعلاء الذين في الطاء لأن التاء تبدل أولا طا ثم تدغم الطاء في الطاء وكذلك يجب إدغامها إذا سكنت واتت بعدها دال نحو أثقَلَت دَّعَوَا اللهَ فان تحركت وجاءت قيل الدال نحو اعْتَدْنَا وجب بيانها خوفا من انقلابها دالا لاتفاقهما في المخرج وكثير من الناس يفعله من حيث لا يشعر وهو لحن فظيع.",
            "page": "52",
            "part": "1",
            "seal": "33BB4768"
        },
        {
            "id": "26",
            "nass": "فصل الثاء المثلثة ¶ الثاء تخرج من المخرج العاشر من اللسان وهو حرف مهموس رخو مستفل منفتح مصمت ضعيف مرقق، ويقع الخطأ فيها من اوجه منها إبدالها تاء مثناة وهو لحن فاحش لا تحل القراءة به وكذلك إبدالها سينا وقد شاع الأول في قطر طرابلس والثاني عند أهل مصر إلا انهم يتحاشون عند ذلك في القراءة وربما يسرق الطبع بعضهم، ومنها تفخيمها واكثر ما يقع عند مجاورة الراء نحو آثَرَكَ والثَّرىَ أو الألف نحو ثاَلِثُ وثاَمِنُهُمْ أو حرف الاستعلاء نحو أثْخَنْتُمُوهُمْ ويَثْقَفُوكُمْ وأحرى إذا اجتمعا نحو مِيثاَقَكُمْ والوَثاَقَ وبعضهم يفخم الألف والثاء فيخطي في الحرفين كما إن بعضهم يفخم البا والثاء من فَشَبَّطَهُمْ فيخطي في الحرفين وبعض من لا اعتناء له برياضة لسانه وتجويده كتاب ربه يفخم الفاء فيلحن في الثلاثة ولا يبالغ في ترقيقه حتى يصير كأنه ممال وكل ذلك خارج عن قانون التجويد وأهل الفصاحة فأحذر من ذلك كله، ومنها إبدالها حرفا أخر في النَّفَّاثَاتِ واْلأجَدَْاثِ كما يقع من العوام كثيرا فيبدلونها في الأول فاء وفي الثاني ذالا لأنهما من مخرج واحد فإذا حدث فيها جهر صارت ذالا، ولابد من بيانها إذا تكررت نحو حَيْثُ ثَقفْتُمُوهُمْ وثاَلثُ ثَلاَثةٍ لمن له الإظهار وكذلك لابدّ من إظهارها عند التاءِ في نحو لَبثْتُمْ ولَبِثْتَ وأورِثْتُمُوهَا لمن له الإظهار وهو قراءة نافع والمكي وغيرِهما كما هو مبين في كتب الخلاف وكذا إذا وقعت قبل الذال ولم يرد في القرآن إلا في موضع واحد يَلْهَثْ ذَلك في الأعراف وقراءته بالإظهار لنافع وابن كثير وأبي جعفر وعاصم وهشام على أحد الوجهين لهم والإدغام أصح وأقيس لولا إن القراءة رواية محضة وسنة متبعة، وقد صح الإظهار عمن ذكر نصا وأداء وقرأنا",
            "page": "53",
            "part": "1",
            "seal": "2F314A89"
        },
        {
            "id": "27",
            "nass": "به لجميع من ذكر لم نأخذ فيه للجميع إلا بالإدغام لأن الحرفين إذا اتفقا في المخرج وسكن أولهما كالتا مع الطاء والدال وجب الإدغام إن لم يمنع منه مانع ولا مانع هنا وحكى ابن مهران الإجماع على الإدغام ذكره في النَّشْر. ¶ فصل الجيم ¶ تخرج الجيم من المخرج الثالث من مخارج اللسان وهو حرف مجهور شديد مستفل منفتح مصت مقلقل متوسط مرققُ يقع الخطأ فيها من اوجه منها إبدالها إذا سكنت نحو وَجْهَكَ والنَّجْدَيْنِ شينا فأحذر من ذلك لا سيما إن أتى بعده تاء نحو اجْتَنَبُوا وُ خَرَجْتُ واجْتَبَاهُ واجْتَمَعَتْ واجْتُثَّتْ واجْتَرَحُوا لأن مخرجهما واحد والشين حرف مهموس فلا كلفة فيه على اللسان فيسرع إلى التلفظ به في موضع الجيم، ومنها إبدالها زايا في نحو الرّجَْز ورِجْزاً ولِيَجْزِيَ لأن الزاي حرف رخو والجيم حرف شديد وميل إلى إن إلى الحروف الرخوة أكثر وبعضهم بعد الإبدال يدغم الزاي في الزاي وكله خطأ ظاهر لا يحل، ومنها إبدالها سينا في نحو رِجْسٌ وذكر في النشر إن بعض الناس يخرجها ممزوجة بالكاف قال وهو موجود كثيرا في بوادي اليمن قلت وكذلك سمعناه من كثير من أهل قرى مصر، ومنها تفخيمها واكثر ما يقع ذلك إذا جاورت الرا نحو شَجَرَ وأخْرجَكَ لا سيما مع الألف نحو وإنَّ الفُجَّارَ ولاَ يُجاَرُ، والحاصل إنها حرف كَثرُ خطأ الناس فيها فيجب على القاري التحرز من جميع ذلك وإعطاؤها حقها من الشدة والجهر والقلقلة لا سيما إذا أتت مشددة أو مكررة نحو حَاجَجْتُمْ وحاَجَّهُ فلا بد من بيانها لا سيما نحو لجِّيّ ويُوَجِّهْه لأجل مجانسة الياء وخفاء الهاءِ.",
            "page": "54",
            "part": "1",
            "seal": "C09A243B"
        },
        {
            "id": "28",
            "nass": "فصل الهاء ¶ يخرج الحاء من المخرج الثاني من كل مخارج الحلق وهو حرف ضعيف ¶ لأنه مهموس رخو مستفل منفتح مصمت مرقق ويقع الخطأ فيها للناس من أوجه منها تفخيمها وأكثر ما يقع ذلك عند حروف الاستعلاء نحو أحَطْتُّ والحطَبِ والحَقّ وحَصْحَصَ وحَصَادِه وحَظَّا وحَضَرَ، أو الرَّاءِ نحو حرَجٌ وحَرَمْتَ أو ألف نحو حَامٍ وحَاقَ وحَمِ والأرْحَامَ فيجب التحفظ من ذلك، ومنها إبدالها عينا إذا في جاورت العين لأنهما من مخرج واحد لولا الجهر الذي في العين لكانت حا ولولا الهمس الذي في الحاء لكانت عينا ولم تقع المجاورة بين الحاء والعين في كلمة واحدة في كلام العرب بل لا تكون إلا في كلمتين نحو زُحْزِحَ عن النَّارِ وَلاَ جُناحَ عَلَيْكُمْ الْمَسِيحُ عِيسَى وبعضهم يقرب لفظه بها من الاخفاء أو من الإدغام وكله لا يجوز ولم يرد في القرآن العظيم في المتواتر والشاذ بل ولا في كلام العرب على ما قال سيبويه إدغام حاء في عين إلا في حرف واحد وهو زُحْزحَ عَنِ النَّارِ فيه وجهان صحيحان عن ابي عمرو الإظهار والإدغام فان سكنت الحاء نحو فَاصْفَحْ عَنْهمُْ كان الاهتمام ببيانها اشد لأنها قد تهيأت للإدغام بسكونها إذ من إلى لوم إن لا إدغام إلا في ساكن وان كان في الأصل محركا فلا بد من تسكينه هـ عند إرادة الإدغام وإدغام هذا وأمثاله لا يجوز إجماعا، ومنها تحريكها وإدغام الهاء فيها في نحو سَبِّحْهُ فان كثيرا من الجهلة والمتساهلين ينطق بها في مثل هذا حا مشددة مضمومة وهو لا يجوز إجماعا كما ذكره في النشر وان وليها مثلها ولم يأت في القرآن إلا في موضعين النِّكاَحِ حَتَّى في البقرة ولا أبْرَحُ حَتَّى في الكهف تعين البيان عند من لم يدغم والله أعلم. ¶ فصل الحاء ¶ الخاء يخرج من المخرج الثالث من مخارج الحلق وهو حرف مهموس رخو مستفل منفتح مصمت مفخَم متوسط إلا انه إلى الضعف أقرب لكثرة صفات الضعف فيه،",
            "page": "55",
            "part": "1",
            "seal": "08585CDC"
        },
        {
            "id": "29",
            "nass": "ويقع الخطأ فيها من اوجه الأول ترقيقها وهو حرف مستعل لا بد من تفخيمه كساير حروف الاستعلاء في نحو طَفِقَ وظلَمَ وقاَلَ وصَلَّى وغَلَبَ وضَرَّاءُ كثير من الناس يرققها باعتبار ما فيها من صفات الضعف وهو خطأ لا شك فيه فإذا أتى بعدها ألف نحو خَالِقُ والخاَشِعِينَ والْخَاسِرِينَ فيكون تفخيمه أمكن لتفخيم الألف بعدها إذ الألف كما تقدم تابع ما قبله في التفخيم والترقيق فإن قلت هذا مخالف لقول الجعبري ¶ واياك واستصحاب تفخيم لفظها ... إلى الالفات التاليات فتعثرا ¶ ولقول تلميذه أبي بكر عبد الله بن الجنيدي، تفخيم الألف بعد حروف الاستعلاء خطأ، وقول تلميذه أبي الخير محمد بن الجزري في تمهيده لما ذكر تفخيم الخاء وأحذر إذا فخمتها الألف إن تفخم الألف معهما فانه خطأ لا يجوز وكثيرا ما يقع القراء في مثل هذا ويظنون انهم أتوا بالحروف مجودة وهؤلاء مصدَّرون في زماننا يقرئرن الناس القراءات فالواجب أن تلفظ بهذه كما تلفظ بها إذا قلت ها يا وهو ظاهر قوله في مقدمته \" وحاذرن تفخيم لفظ الألف \" قلت نعم لكن الصواب ما ذكرته ونص عليه غير واحد من المحققين كمكي وبه قرأت على جميع شيوخي المشارقة والمغاربة وقيد به إطلاق المقدمة غيرُ واحد من شارحيها منهم ابن مصنفها وقد نص عليه العلامة ابن الجزري نفسه في نشره وهو من أحسن ما ألف وقال إن من قال بترقيقها بعد الحروف المفخمة فهو شيء قد وهم فيه ولم يسبقه إليه أحد وقد رد عليه الأيمة المحققون وقد األف الإمام البارع المقري المجود النحوي محمد بن احمد بن نصحان الدمشقي في ذلك تأليفا سماه",
            "page": "56",
            "part": "1",
            "seal": "07E4461A"
        },
        {
            "id": "30",
            "nass": "التذكرة والتبصرة لمن نسي تفخيم الألف وأنكره وأطلع عليه أمام المفسرين والقراء والنحويين أبو حيان فكتب عليه: طالعْتهُ فرأيته قد حاز إلى صحة النقل كمال الدراية وبلغ في حسنه الغاية. انتهى. ¶ والتمهيد من أول تواليف ابن الجزري رحمه الله تعالى آلفه في سن الحادية والبلوغ فالصواب ما في النشر والتعويل عليه لا على ما في التمهيد ولله الموفق، ومنها إبدالها إذا سكنت غينا في نحو تخْشىَ ويفعله كثير من الناس وهو لحن فاحش وخطأ ظاهر لا تحل القرُاءة به، ومنها تشديدها في مثل الأخِ والدخان فليتحفظ منه. ¶ فصل الدال ¶ الدال تخرج من المخرج الثامن من مخارج اللسان وهو حرف مجهور شديد مقلقل مستفل منفتح مصمت مرقق متوسط إلا انه إلى القوة أقرب. ويقع الخطأ فيها من اوجه منها إبدالها تا في نحو مُزْد جر وتزدرَى لأن أصلها في مثل هذأ التاء فربما مال اللسان به إلى اصله وبعض الجهلة يبدله تاء إذا شدده نحو الديّنِ وادَّكرَ ومُدكِرٍ وهذا كله لحن جلي لا تحل القراءة به، ومنها تفخيمها واكثر ما يقع لهم إذا أتى بعدها ألف نحو دَابةَ ودَاوُودَ أو حرف استعلاء أو را نحو دخَلوُا وصَدَقَ والدَّركِ وأحرى إذا اجًتمعا نحو الداخِلِين والدارُ، ومنها عدم بياتها وبيان قلقلتها إذا سكنت نحو القَدْرِ والْعَدْلِ لقَدْ لَقينَا والوَدْقِ ويدَفعُ ويدخُلوُنَ لقَدَ رَأى لا سيما إن تكررت نحو اشددْ ومَنْ يرتَدِد لصعوبة المكرر على اللسان وكذلك إذا أتى بعدها نون نحو أدنيَ وَوَاعدنا فََوجدناَ وصد دناَكُمْ ولقَدْ نَصَركمْ وزِدْناَ لأنها لما قرُبت من النون في المخرج وشاركتها في بعض الصفات فربما تخفى إذا سكنت النون وأحرى إن جاورتها فيجب التحرز من ذلك وبيانُ شدتها وجهرها وقلقلتها الا انه لا ينبغي المبالغَة في ذلك حتى يصير",
            "page": "57",
            "part": "1",
            "seal": "EE1F9375"
        },
        {
            "id": "31",
            "nass": "كالمشدد كما يفعله كثير فان سكن الدال وجاء بعده مثله او تاء وجب الإدغام نحو وقَد دخلوُا لقدَ تاَبَ وَمهَّدْتٌّ وَوَعَدتَّهُمْ واحرص على إظهارها وقلقلتها في صَ فاتحة مريم لئلا تدغم في ذال ذكرُ إن قرأت بالإظهار. ¶ فصل الذال ¶ يخرج الذال من المخرج العاشر من مخارج اللسان وهو حرف مجهور رخو مستفل منفتح مصمت متوسط مرقق الا انه إلى الضعف اقرب ويقع الخطأ فيها من اوجه منها تفخيمها وأحرى إن جاورت حرفا مفخما نحو الأذْ قَانِ وذَاقَ وذرَة وَذرُوا وَلاَ تذَرْ وَذَرْهُمْ إذ على اللسان كلفة في الترقيق مع التفخيم فيجري على وتيرُة واحدة طلبا لليسر وكذلك إذا أتى بعدها ألف نحو ذَلكَِ وهذا فَذَانك وكذلك إذا جاء بعدها لام مفخم نحو معَاَذَ اللهِ فمن لم يعتن بترقيتها في ذَلُك كله فخمها وخرج بها من الانفتاح والانسفال إلى الاطباق والاستعلاء فصارت ظاء لاتفاقها في المخرج ولذلك يبدل أحدهما من الآخر كثير من الجهال في نحو الْمُنذرِينَ والمُنظورِينَ وَظَللْنَا وذلَلنْا ومحذُورًا وَمحَظوُرًا وبعضهم يجعَلها عند حروف الاستعلاء ضادا وهو لحن فاحش ومنها ما يفعله بعض العجم ومن يقتدي بهم من إبدالها دالا مهملا او زايا ولا تحل القراءة به إذ فيه فساد اللفظ والمعنى، ومنها عدم بيان ما فيها من الجهر اذا اتت قبل الحرف المهموس نحو واذْكُرُوا إذ كُنتم حتى تصير تا كما يفعله كثير من الناس لاتفاقهما في المخرج ولولا الجهر الذي فيها لكانت ثا فان سكنت واتى بعدها مثلها وحب إدغامها فيه نحو إذ ذَّهَبَ وكذلك إذا أتى بعدها ظا وذلك في موضعين إذ ظلًموُا بالنساء وإذ ظَلمتُم بالزخرف وجب إدغامها فيه فتنطق بظاء مشددة وهذا لا خلاف فيه بين الناس واختلف في إدغامها في التاء في نحو اتَخَدتَّ واتخَدتُمْ فاظهرها المكي وحفص واختلف عن رويس",
            "page": "58",
            "part": "1",
            "seal": "D9E068E8"
        },
        {
            "id": "32",
            "nass": "وادغمها الباقون واحرص على إظهارها في فَنَبذتهَا وعُذْتُ بِرَبي إن قرأتهما بقراءة من له الإظهار كنافع فان تكررت نحو ذي الذكر وجب بيانها وكذلك إذا أتى بعدها نون فنبذناه وَإذْ نَتَقْنَا والله أعلم. ¶ فصل الراء ¶ الراء تخرج من المخرج السابع من مخارج الفم وهو حرف مجهور مستفل منفتح مذلق منحرف متوسط بين الشدة والرخاوة والقوة والضعف مكرر وانفرد به على ساير الحروف ولهذا شابه حروف الاستعلاء في التفخيم وقد توسعت فيها العرب واختلفت لغاتهم فيها وقد افردها القراء بباب مستفل في كتبهم ويقع الخطأ فيها من اوجه، منها ترُعيد اللسان بها إذا شددت في نحو الرَّحْمنَ الرحيمَ ومِن رَبي حتى يصير الحرف حرفين أو احرفا بل المطلوب حبس اللسان بها وإخفاء تكريرها وهذا مذهب المحققين كمكي والجعبري وابن الجزري قال الجعبري: ومعنى قولهم مكرر أن لها قبول التكرير لا أنّها مكررة بالفعل فانه لحن يجب التحفظ منه وهذا كقولهم لغير الضاحك إنسان ضاحك إذ وصف الشيء بالشيء اعم من أن يكون بالفعل أو بالقوة وطريق السلامة من هذا التكرير إن يلصق اللافظ بها ظهر لسانه على حنكه لصقا محكما انتهى بالمعنى وذهب أبن شريح في آخرين إن التكرير صفة لازمة لها وهو مذهب سيبويه لقوله إذا تكلمت بها خرجت كأنها مضاعفة والصواب الأول والله اعلم، ومنها ترقيقها في موضع تفخيمها فلابدْ من التحفظ من ذلك لا سيما إن جاورت حروف الهمس والاستفال نحو أرْسِلْ وأسْرَعُ وتُرْحَمُونَ وَلاَ ترْكنوُا والأرْذَلونَ وذَرْنَا وذرْنِي وأَنتَ الرَّقيبُ فكثيرا ما يجري اللسان بترقيقها لمجاورة الحروف الضعيفة قد اجمعوا على تفخيمها",
            "page": "59",
            "part": "1",
            "seal": "3AC318A0"
        },
        {
            "id": "33",
            "nass": "في هذه المواضع ونحوها وكذلك لا خلاف في تفخيمها إذا كانت مضمومة أو مفتوحة نحو ف شَهْرُ رَمَضَانَ إلا ما أنفرد به ورش من طريق الازرق من ترقيقها في بعض المواضع نحو الْخَيْرَ وكَبِيرَةٌ وبَصَايرُ وحَاضراً أو خَبيراً كما هو مبين في كتب الخلاف وكذلك لا بد من تفخيمها إذا سكنت وكان قبلها ضم أو فتح وسواء تطرفت نحو وانْظُرْ وأن اشْكُرْ ولا يَسْخَر أو توسطت نحو الْقُرءان والفُرْقَانِ وكُرْسيُّهُ ويُرْزَقُونَ وخرْدَلٍ وبَرْقٍ والأرْضِ وضَرْعٍ وقَرْيَةٍ ومَرْيَمَ، والْمرْءِ وزَوْجِهِ، والْمَرْءِ وقَلْبِهِ وحكى بعضهم كمكي في هذه الثلاثة الترقيق لأجل الَياءَ في قَرْيَةٍ ومَرْيَمَ والكسر في الْمرءِ واقتصر عليه الحُصْري وأنتصر له حتى نسب من يقول بالتفخيم إلى الغلط قال في رائيته التي ألفها في قراءة نافع ¶ وان سكنت والياء بعد كمريم ... فرقق وغلط من يفخم بالقهر ¶ ثم قال بعد ذلك رحمه الله تعالى ونفع به: ولا تقرا راء المرء إلا رقيقة - لدى قصة الأنفال أو قصة السِّحْر. وقصة السِّحْرِ هي المذكورة في سورة البقرة في قضية هَارُوت وماَرُوتَ والصواب في قَرْيَةٍ ومرْيَمَ التفخيم وعليه القراءة في ساير الامصار وغلط الداني وأصحابه القائل بخلافه وكذلك الْمَرْءِ بموضعيه وقد اجمعوا على تفخيم تَرْمِيهِمْ وفي السَّرْدِ ورَبّ الْعَرْشِ ونحوه ولا فرق بينه وبين الْمَرْءِ لوجود الكسر في الجميع، ومنها تفخيمها في موضع ترقيقها ولا خلاف بين القراءِ في ترقيقها إذا كسرت لزوما نحو رِزْقٍ رِجْسٍ ورِجَال وفَارِضِ والطَّارِق وأبْصَارِهِمْ والنورِ والدَّهْرِ وَالطُّورِ وبالنُّذرِ أوً كسرت لالتقاء الساكنين في الوصل نحو فليَحذِر الَّذين واذكرُ اسْم أو تحركت بحركة النقل عند من قرأ به نحو وانْظُرِ إلى وَانْحِرانَّ شَانِئَك وكذا إذا سكنت وجاءت قبلها كسرة نحو فيرْعوَنَ وشِرْعَةٍ ومرْيَةٍ والْفِرْدَوْسِ وتُنْذِرْهُمْ وأحْصِرْتُمْ وأسْتَاجِره وهذا إذا لم يكن بعدها",
            "page": "60",
            "part": "1",
            "seal": "9D0DCADB"
        },
        {
            "id": "34",
            "nass": "حرف استعلاء أو لم تكن الكسرة عارضة كما مثل فان كان بعدها حرف استعلاء متصل والواقع منه في القرآن ثلاثة أحرف القاف في فرْقَةٍ بالتوبة والطا في قِرْطَاسٍ بالأنعام والصاد في إرْصَاداً في التوبة ومِرصَاداً بالنبأ ولَباِلْمِرْصَاد بالفجر ولا خلاف في تفخيمها من اجل حرف الاستعلاء فان كان حرف الاستعلاء مكسورا والوارد من ذلك في القرآن موضع واحد في الشعراء فَكَانَ كُلُّ فرْقٍ ففيه الترقق والتفخيم والوجهان صحيحان صحح كل واحد منهما جماعة وخرج بقيد الاتصال في حرف الاستعلا ما إذا كان منفصلا بان كانت الرا في آخر كلمة وحرف الاستعلا في أول كلمة أخرى نحو فاصْبرْ صَبْراِ وأَنْذرْ قَوَمكَ وَلاَ تُصَاعِر خَدَّكَ فلا عبرة بحرف الاستعلا قِ مثل هذا ولابد من الترقيق لأجل الفصل الخطي وكذلك إذا كانت الكسر عارضة نحو أمِ ارْتابوُا ولِمَنِ ارتضى ويَابُنَبيِّ ارْكبْ ورَبّ ارْجعُونِ فلا خلاف بينهم في التفخيم وأما نحو لكُمُ ارْجعُوا وءَامنوا ارْكعَوُا والذينَ ارْتَدُّوا وتَفْرَحُونَ ارْجعْ فلا تقع الكسرة فيه إلا في حال الابتداء فالرا فيه أيضا مفخم لعروض الكسر وأما قوله تعالى وعَذَابٍ ارْكُضْ فان قرىء بضم التنوين على قراءة نافع وغيره فالتفخيم ظاهر لوقوع الراء بعد ضم وان قرئ بكسرة على قراءة البصري وغيره فتفخم أيضا لعروض الكسر فان اجتمع في الكلمة راءان إحداهما مفخمة والأخرى مرققة نحو بِشَرَر وَالضَّررِ وسُرُرِ فيتأكد الاعتناء بتفخيم الأولى وترقيق الثانية إلا على طريق الأزرق من ترقيق الأولى من بشَرَرِ وكثير من الناس إما يرققهما معا أو يفخمها معا لكل القراء وهو لحن، ومنها \" حذفها في مثل قدِيرٌ وخبِيرُ وبَصِيرْ عند الوقف عليها لأنها حرف مستعص على اللسان لانضغاطها في مخرجها ولما فيها من الشدة والتكرير فيسهل على اللسان تركها ويفعله كثير من الناس وهو لحن فاحش وخطأ ظاهر لتغيره اللفظ والمعنى وسيأتي حكم الوقف عليه إن شاء الله مفصلا في باب الوقف والله اعلم.",
            "page": "61",
            "part": "1",
            "seal": "7C6203D3"
        },
        {
            "id": "35",
            "nass": "فصل الزاي ¶ فيها لغات بالياء بعد الألف وبالهمز مع المد وبحذفها مع القصر وبتشديد الياء مع حذف الألف وبتخفيفها كطي وزاً منونا وقد تقدم إن الزاء تخرج من المخرج التاسع من مخارج اللسان وهو حرف مجهور رخو مستفل منفتح مصمت صفيري مرقق متوسط إلا انه إلى الضعف اقرب، ويقع الخطأ فيها من اوجه منها تفخيمها ويسهل ذلك وقوع الألف بعدها نحو زَادَهُمْ والزَّانِيَةُ أو حرف استعلا نحو رَزَقْنَاهُمْ وزخْرُفاً ومنها ترقيقها حتى تصير كممالة بل لابد إن ينطق بها مرققة من غير مبالغة كما يلفظ بها عند حكاية الحروف إذا قلت رازاي، ومنها إبدالها سينا في نحو تَزْدَرِي وأزْكىَ ورِزقًا ومُزْجاةِ ولَيَزْلِقُونكَ ويُزْجي لأن الزاي أخت السين لأنها من مخرجها وفي الزاي قوة للجهر الذي فيها فيسارع اللسان إلى السين لخفتها وليكن التحفظ من ذلك إذا جاورها. حرف مهموس اكثر لجريان اللسان فيهما على نمط واحد وإذا تكررت نحو فَعزَّزْنا بِثَالِثِ فلا بد من بيانها لثقل المكرر على اللسان كما تقدم. ¶ فصل الطاء المهملة ¶ الطاء تخرج من المخرج الثامن من مخارج اللسان وهو حرف شديد مجهور ى مستعل مطبق مقلقل مصمت قوي جدا، ويقع الخطأ فيها من اوجه منها الأول عدم إعطائها حقها من التفخيم وهي مفخمة بالغا إذ هي أقوى الحروف تفخيما ويسهل ذلك إذا أتى بعدها ألف نحو طَالوُتَ وما طاَبَ والطَّامَّةُ فان كثيرا من الناس يرققها وهو لحن وينبغي الاعتناء بتفخيمها إذا شددت نحو اطَّيرنا أو كررت نحو شططاُ، ومنها عدم بيانها إذا أتت بعد صاد أو ضاد نحو أصْطفى وفمنُ",
            "page": "62",
            "part": "1",
            "seal": "AF5CDB80"
        },
        {
            "id": "36",
            "nass": "اضْطُرَّ فمن لم يعتن ببيان إطباقها واستعلائها وقوتها رجعت تا لأنها اصلها في مثل هذا، ومنها إدغامها إدغاما تاما إذا سكنت واتت بعدها تاء في نحو بسَسَطْتَّ وأحَطْتُّ وفَرَّطْتُّ حتى يصير اللفظ كأنه إدغام تا في تا بل لا بد من بقاء صفة الإطباق والاستعلا لأن إدغام التا فيها على خلاف الأصل فبقيت صفة المدغم لتدل على موصوفها إذ الأصل إن يدغم الضعيف في القوي ليصير مثله في القوة كإدغام التا في الطاء نحو وَدَّت طَّائِفَةٌ وهذا بالعكس ادغم الأقوى في الأضعف لما بينهما من التجانس ولم ار من يحص ن هذا الإدغام إلا قليلا لعدم الرياضة والتلقي من افواء المرتاضين ويقرب ذلك إدغام النون الساكنة والتنوين في الواو والياء على قراءة الجماعة الغنة باقية عند الإدغام فيكون التشديد متوسط، فالغنة الباقية في هذا كالإطباق الباقي عند إدغام الطا في التا وإدغام الطاء في التاء إدغاما كاملا كإدغام النون والتنوين في الواو والياء على رواية خلف عن سُلَيم عن حمزة ولم يقرأ به أحد فيما علمت في الطا مع التا لا في المتواتر ولا في الشاذ وأن كان يجوز في لغة بعض العرب كما أشار إليه في نهاية الإتقان فان سكنت فلا بد من إظهار إطباقها وقلقلتها وسواء كان السكون لازما نحو الْخَطْفَةَ والأطْفَالُ أو عارضا نحو الأسْبَاطِ والْقِسْطْ لدى الوقف. ¶ فصل الظاء المعجمة المشالة ¶ تخرج الظاء من المخرج العاشر من مخارج اللسان وهو حرف مجهور رخو مستعل مطبق كل صمت مفخم متوسط وإلى القوة اقرب، ويقع الخطأ فيها من اوجه منها تفخيمها كثيرا ويكثر ذلك إذا آتى بعدها الألف نحو الظَّالمينَ بل تلفظ بها كما تلفظ في تقطيع الحروف إذا قلت طاظا، ومنها جعلها ذالا وكثيرا ما يقع هذا لأنهما من مخرج واحد واشتركا في بعض الصفات ولولا الإطباق والاستعلاء اللَّذان في الظاء لكان ذالا لا سيما إن وقع في كلمة تثبه في صيغتها كلمة أخرى بالذال فيجب البيان لئلا ينتقل الكلام من معنى إلى معنى آخر",
            "page": "63",
            "part": "1",
            "seal": "8F53AD80"
        },
        {
            "id": "37",
            "nass": "وذلك نحو قوله تعالى ومَاَ كَانَ عَطَاء رَبُّكَ مَحْظُوراُ أي ممنوعا من أحد مع قوله عز وجل إنَّ عَذَابَ رَبِّكَ كَانَ مَحْذُوراً أي حقيق إن يحذر منه جميع خلقه ويجب الاعتناء بإظهارها في أوعَظْتَ بالشعر أو لا ثاني له لئلا تدغم في التاء كالطاء في نحو أحْطْتُّ وهي مظهرة بلا خلاف إلا ما رويناه عن ابن محيصن أحد القراء الأربعة عشر من الإدغام مع بقاء صفة التفخيم وهي قراءة شاذة وإنما أدغمت الفاء ولم تدغم الظاء لأن الطاء اقرب إلى التاء منها لاتفاقهما في المخرج، ومنها جعلها ضادا غير مشالة كثيرا ما يقع لاتفاقهما في جميع الصفات ولولا اختلافهما في المخرج وزيادة الاستطالة في الضاد لكان ظاء فيجب على القاري الاعتناء في بتميز إحداهما من الأخرى لئلا يجعل كلا منهما موضع الأخرى وهو واقع كثيرا وإبدال الضاد الساقطة ظاء اكثر ليسره على اللسان لا سيما إذا التقتا لفظا وخطا نحو أنْقَضَ ظَهْرَكَ أو لفظا لا خطأ نحو يَعَضُ الظَّالِمَ وقد التبس على كثير من القراء الفرق بينهما في مواضع كثيرة من القرءان فيضع إحداهما موضع الأخرى وان كان يحسن النطق بهما وهو لحن لا تحل القراءة به إذ فيه تغيير اللفظ وإخراج الكلمة عن معناها أما إلى لفظ غير مستعمل في كلام العرب وهو الغالب أو إلى كلمة بمعنى أخر كما في قوله تعالى الظَّالِّينَ يصير بمعنى الدايمين أو الصابرين وكقوله تعالى بِضَنِينٍ بالتكوير وقد اختلف فيه القراء فقراءة نافع والجماعة بالضاد ومعناه بخيل وقراءة المكي وأبي عمرو والكسائي بالظاء المثالة ومعناه متهم من الظنة وهي التهمة وقد فرقت العرب بين عض ذي الفم كالإنسان والكلب وبين غيره كقولهم عض الزمان وعظت الحرب فجعلوا الأول بالضاد الساقطة والثاني بالظاء المشالة فلا بد من معرفتهما ووضع كل واحدة منهما في موضعها وقد اهتم العلماء في بتميزهما حتى افردوه بالتأليف نظما ونثرا وتعرضوا لحصر الظاءات المشالة لقلتها بالنسبة إلى الضادات وقد",
            "page": "64",
            "part": "1",
            "seal": "6F736637"
        },
        {
            "id": "38",
            "nass": "رأيت متابعتي على ذلك لتتم الفائدة وتكثر العايدة ولأنبه على أوهام وقعت لبعضهم فيها وقلده من بعضهم بعدهم من غير تأمل وهو واقع لكثير من العلماء في كل فن والله تعالى الموفق. ¶ اعلم أماتني الله وإياك على اكمل حقه وحشرنا في زمرة من اخرج حب من سوى الله من قلبه أن الألفاظ الواردة في القرءان العظيم بالظاء المشالة ثمانمائة وثلاثة وأربعون إن لم نعد بِضَنِينٍ وأربعة وأربعون إن عددناها في خمسة وثلاثين لفظا أو ستة وثلاثين وقال العلامة ابن الجزري جميع ما في القرءان كل ن لفظ الظاء ثمانمائة وأحد عشر موضعا وهو اثنان وثلاثون كلمة والصواب والله اعلم ما ذكرناه الأول العظيم نقيض الحقير وهو ابلغ من الكبير لأن نقيضه صغير قال البيضاوي ومعنى التوصيف به انه إذا قيس بساير ما يجانسه قصر جميعه عنه وحقّر بالإضافة إليه ووقع منه في القرءان العظيم مائة وثلاثة مواضع أولها في قوله تعالى ولهم عَذَابُ عَظَيمٌ بالبقرة وآخرها في قوله تعالى ألاَ يَظُنُّ ألَئِكَ أنَّهُمْ مَبْعُوثُونَ لِيوَمْ عَظِيمٌ بالمطففين، الثاني الحفظ وقع منه في القرءان العظيم أربعة وأربعون موضعا أولها في قوله تعالى حافظوا على الصّلَوَاتِ بالبقرة وأخرها إنْ كُلُّ نَفْسٍ لَمَا عَلَيْهَا حَافِظٌ بالطارق قال المحقق أبو الخير محمد بن الجزري في تمهيده اثنان وأربعون وتبعه على ذلك ابنه وتبعهما على ذلك الشيخ العلامة شيخ شيخ شيخ شيوخنا احمد القسطلاني والشيخ المجمع على فضله وجلالته شيخ شيخ شيوخنا شيخ الإسلام زكرياء الأنصاري وزاد أولها قوله تعالى في البقرة ولا يَؤُودُهُ حِفْظُهُمَا والصواب ما ذكرناه الثالث، الظاهر ضد الباطن قال شيخ الإسلام وقع منه في القرءان العظيم ستة مواظع والصواب انها ثلاثة عشر موضعا الاول بالانعام وذَرُوا ظَاهِرَ الإثْمِ وبَاَطِنَهُ الثاني بها أيضا ولا تَقْرَبُوا الْفَوَاحِشَ ما ظَهَرَ مِنْهَا ومَا",
            "page": "65",
            "part": "1",
            "seal": "FF4C1FF2"
        },
        {
            "id": "39",
            "nass": "بَطَنَ الثالث قُلْ إنما حَرَّمَ رَبَّيَ الْفَوَاحِشَ ما ظَهَرَ مِنْهَا وما بَطَنَ بالأعراف الرابع أمْ بِظَاهِرٍ من القول بالرعد الخامس إلاَّ مِرَاءا ظَاهراً بالكهف السادس إلاَّ ما ظَهَرَ مِنْهَا بالنور السابع يَعْلَمُونَ ظاهراً من الْحياة الدُّنْيَا بالروم الثامن بها أيضا ظَهَرَ الْفَسَادُ في الْبَر والْبَحْرِ التاسع وأسْبَغَ عَلَيْكُمْ نِعَمَهُ ظَاهِرَةً وباطِنَةً بلقمان العاشر قُرى ظَاهرةً بسبا الحادي عشر وأنْ يُّظْهِر في الأرْضِ الْفَسَادَ بغافر والثاني عشر هو الأوّلُ والآخرُ والظاهرُ والْبَاطنُ بالحديد، وظهوره بكثرة الأدلة التي خرجت عن الحصر ة اتضحت حتى لا تخفى على ما فيه أدنى عقل وقيل الظاهر العالي على كل شيء ونقل عن ابن عباس والأول هو المشهور ولذا عددناه ولم نعده في الظهور بمعنى العلو كما يأتي الثالث عشر وظَاَهِرُهُ مِنْ قِبَلِهِ الْعَذَابُ بالحديد أيضا. الرابع الظهور - بمعنى العلو قال شيخ الإسلام وقع منه في القرآن العظيم ستة مواضع والصواب إنها ثمانية الأول والثاني بالتوبة لِيُظْهِرَهُ على الدّينِ كُلِّه وظَهَرَ أمْر الله وهُمْ كارهون الثالث بالكهف فما اسْطَاُعوا إن يظهروه أي يعلوه الرابع يَقَوْمِ لَكُمُ المُلْكُ اليَوْمَ ظاَهرينَ في الأرْضِ بغافر الخامس ومَعَارِجَ عليها يَظْهَرُونَ بالزخرف أي يعلون السطوح السادس لِيُظْهِرهُ على الدّين كُلِّهِ وكَفَى بالله شَهِيداً بالفتح السابع لِيُظْهِرهُ على الدين كُلِّه بالصف الثامن بها أيضا فَأيِّدْنَا الذين أمَنُوا على عَدُوّهِمْ فأصبحوا ظَاهِرِين. الخامس الظهور بمعنى الظفر قال شيخ الإسلام وقع منه في القرآن العظيم ثلاثة مواضع وجعل الثالث قوله تعالى وأظْهَرَهُ الله عليه والصواب انهما موضعان إلا ول بالتوبة كيْف وإن يَّظهَرُوا عليكم الثاني بالكهف إنهُمْ إنْ يَّظْهَرُوا عَلَيْكُمْ وقيل يطلعوا عليكم أو يعلموا بكم وأما الثالث فهو بمعنى الاطلاع",
            "page": "66",
            "part": "1",
            "seal": "8C065F10"
        },
        {
            "id": "40",
            "nass": "لا بمعنى الظفر السادس التظاهر بمعنى التعاون قال شيخ الإسلام وقع منه في القرآن العظيم ثمانية مواضع والصواب إنها اثنا عشر موضعا الأول بالبقرة تظَّاهّرُون عَليْهِمْ بالإثمِ وَالْعُدْوَانِ الثاني بالتوبة ولم يُظاهرُوا عَلَيْكُمْ أحَداً الثالث بالإسراء وَلوْ كاَنَ بَعْضُهُمْ لبِعضٍ ظَهِيرا الرابع بالفرقان وكَانَ الْكافِرُ علىَ ربِّهِ ظَهِيرا أي معينَّا للشيطان بطاعته له بالكفر والمعاصي وقيل هينا مهينا ذليلا من قولهم جعلني بظهره أي جعلني هينا الخامس ¶ بالقصص فَلنْ أكُونَ ظهِيراً للْمُجْرِين السادس بها قَالُوا سَاحِرَانِ تَظاهرَا السابع بها أيضا فلا تَكُوننَّ ظَهِيراً لِلْكَافِرِينَ الثامن بالأحزاب وأنْزل الذين ظَاهَرُوهُمْ من أهلِ الْكتَابِ التاسع بسبا ومَالهَُ مِنْهُمْ مِن ظهير العاشر وَظاَهَرُوا علَى إخرْاجكم بالممتحنة الحادي عشر بالتحريم وَانْ تظَّاهَرَا عَلَيْهِ الثاني عشر بها أيضا والمَلاَئِكةُ بعد ذَ لكَ ظَهيرُ السابع الظهور بمعنى الاطلاِع وقع منه في القرآن العظيم ثلاثة مواضيع الأول بالنور وَلم يَظْهَرُوا عَلى عَوْرَاتِ النِّسَاء الثاني بالتحريم وأظْهَرَه الله عَلَيْهِ الثالث بالجن فلا يُظْهِرْ على غَيبْهِِ أحَداً وهذا القسم قد أهملوه ولا بد من ذكره. الثامن الظهر بمعنى الظهار وقع منه في القرءان العظيم ثلاثة مواضع الأول. بالأحزاب اللائي تَظَهَّرُونَ مِنْهُنَّ أمهَاتِكُم الثاني ب سمع والذينَ يَظَّهَّرُونَ. مِنْكم مِنْ نِسَائِهِم الثالث بها أيضا والذين يَظهرُونَ من نِسَائِهِمْ ثُمَّ يعوُدُونَ. التاسع الظُّهر بضم الظاء وهو انتصاف النهار وقع منه في القرءان العظيم موضعان الأول بالنور وحِينَ تَضعُونَ ثِيَابَكُمْ مِنَ الظهِيرة الثاني بالروم وعَشَيَّا وحينَ تَضَعُونَ. العاشر الظَّهر بفتح الظاء خلاف البطن قال شيخ الإسلام وقع في القرءان العظيم في أربعة عشر موضعا والصواب إنها ستة عشر الأول بالبقرة نبَذَ فرِيقٌ من الَّذينَ أوتُوا الْكِتابَ كِتاَبَ الله وَراءَ ظُهُورِهِمْ شبه إعراضهم عنه وعدم",
            "page": "67",
            "part": "1",
            "seal": "C40544D8"
        },
        {
            "id": "41",
            "nass": "التفاتهم إليه بمن جعل شيئا وراءه لا يلتفت إليه، الثاني بها أيضا بأنْ تأتُوا الْبيُوتَ من وراءِ ظُهُورِهَا، الثالث بئال عمران فَنَبَذُوهُ وَرَاء ظُهُورِهِمْ الرابع بالأنعام وهمْ يَحْمِلونَ أوْزَارهمَ على ظهورِهِمْ وهو إما حقيقة بان تتشكل أعمالهم القبيحة واعتقاداتهم الفاسدة في صورة منكرة قبيحة خبيثة نتنة الرائحة فتركبهم أو هو تمثيل لاستحقاقهم حمل ثقل الذنوب والآثام، الخامس بها أيضا وتَرَكْتم ما خَوَّلْنَاكمْ وَرَاءَ ظهورِكُمْ، السادس بها أيضا إلاَّ ما حَمَلَتْ ظهورهُمَا، الثامن بالأعراف من ظهورِهِمْ ذُرّياتِهِمْ، التاسع بالتوبة فتُكْوىَ بها جِبَاههمْ وجنوبهمْ وظهورهُمْ العاشر بهود وَراءكمْ ظِهْرِيا فأن قلت الظهر بالفتح وهذا بالكسر قلت الكسر من تغييرات النسب كقولهم في المنسوب إلى البصرة بفتح الباء بصري بكسر الباء، الحادي عشر بالأنبياء ولا عَن ظهورِهِمْ الثاني عشر ما تَركَ على ظَهْرِهَا من دابة بفاطر الثالث عشر فَيَظْلَلْنَ رَوَاكِد على ظهره بالشورى الرابع عشر لِتَسْتَوُوا على ظهورِهِ بالزخرف الخامس عشر بالانشقاق وأما من أوتِيَ كِتَابَهُ وَرَاءَ ظَهرِهِ السادس عشر بألم نشرح الذي أنْقَضَ ظَهْركَ. الحادي عشر الوعظ وهو التخويف من عذاب الله والترغيب في ثوابه قال شيخ الإسلام وقع منه في القرءان العظيم تسعة مواضع وليس كذلك بل هي أربعة وعشرون موضعا ومَوْعِظَةً لِلْمُتقِينَ والْحِكْمَةَ يَعِظُكُمْ بهِ، ذَلَكَ يُوعظُ بِهِ، فَمَنْ جَاءَهُ مَوْعِظَةٌ مِنْ ربِهِ الأربعة بالبقرة ومَوْعِظَةً لِلْمُتقِين بئال عمران فَعِظُوهُنَّ واهْجُروهُنَّ فَأعْرِضْ عَنْهُمْ وعِظْهُمْ، ما يُوعَظُون بهِ الثلاثة بالنساء ومَوْعِظَةً لِلْمُتقِينَ بالعقود، مَوْعِظَةً وتَفْصِيلاً لم تَعِظُونَ قوْماً معا بالأعراف مَوْعظَةٌ من ربِّكُمْ بيونس إني أعضك وموْعظَةً وذِكْرَى معا بهود يَعظُكمْ لَعَلكُمْ، والمَوْعِظَة الْحَسنَة معا بالنحل يعظكم الله، وموعظة للمتقين معا بالنور أوَعَظْتَ ألم تكن لقصص فَلنْ أكُونَ ظهِيراً للْمُجْرِين السادس بها قَالُوا سَاحِرَانِ تَظاهرَا السابع بها أيضا فلا تَكُوننَّ ظَهِيراً لِلْكَافِرِينَ الثامن بالأحزاب وأنْزل الذين ظَاهَرُوهُمْ من أهلِ الْكتَابِ التاسع بسبا ومَالهَُ مِنْهُمْ مِن ظهير العاشر وَظاَهَرُوا علَى إخرْاجكم بالممتحنة الحادي عشر بالتحريم وَانْ تظَّاهَرَا عَلَيْهِ الثاني عشر بها أيضا والمَلاَئِكةُ بعد ذَ لكَ ظَهيرُ السابع الظهور بمعنى الاطلاِع وقع منه في القرآن العظيم ثلاثة مواضيع الأول بالنور وَلم يَظْهَرُوا عَلى عَوْرَاتِ النِّسَاء الثاني بالتحريم وأظْهَرَه الله عَلَيْهِ ¶ الثالث بالجن فلا يُظْهِرْ على غَيبْهِِ أحَداً وهذا القسم قد أهملوه ولا بد من ذكره. الثامن الظهر بمعنى الظهار وقع منه في القرءان العظيم ثلاثة مواضع الأول. بالأحزاب اللائي تَظَهَّرُونَ مِنْهُنَّ أمهَاتِكُم الثاني ب سمع والذينَ يَظَّهَّرُونَ. مِنْكم مِنْ نِسَائِهِم الثالث بها أيضا والذين يَظهرُونَ من نِسَائِهِمْ ثُمَّ يعوُدُونَ. التاسع الظُّهر بضم الظاء وهو انتصاف النهار وقع منه في القرءان العظيم موضعان الأول بالنور وحِينَ تَضعُونَ ثِيَابَكُمْ مِنَ الظهِيرة الثاني بالروم وعَشَيَّا وحينَ تَضَعُونَ. العاشر الظَّهر بفتح الظاء خلاف البطن قال شيخ الإسلام وقع في القرءان العظيم في أربعة عشر موضعا والصواب إنها ستة عشر الأول بالبقرة نبَذَ فرِيقٌ من الَّذينَ أوتُوا الْكِتابَ كِتاَبَ الله وَراءَ ظُهُورِهِمْ شبه إعراضهم عنه وعدم التفاتهم إليه بمن جعل شيئا وراءه لا يلتفت إليه، الثاني بها أيضا بأنْ تأتُوا الْبيُوتَ من وراءِ ظُهُورِهَا، الثالث بئال عمران فَنَبَذُوهُ وَرَاء ظُهُورِهِمْ الرابع بالأنعام وهمْ يَحْمِلونَ أوْزَارهمَ على ظهورِهِمْ وهو إما حقيقة بان تتشكل أعمالهم القبيحة واعتقاداتهم الفاسدة في صورة منكرة قبيحة خبيثة نتنة الرائحة فتركبهم أو هو تمثيل لاستحقاقهم حمل ثقل الذنوب والآثام، الخامس بها أيضا وتَرَكْتم ما خَوَّلْنَاكمْ وَرَاءَ ظهورِكُمْ، السادس بها أيضا إلاَّ ما حَمَلَتْ ظهورهُمَا، الثامن بالأعراف من ظهورِهِمْ ذُرّياتِهِمْ، التاسع بالتوبة فتُكْوىَ بها جِبَاههمْ وجنوبهمْ وظهورهُمْ العاشر بهود وَراءكمْ ظِهْرِيا فأن قلت الظهر بالفتح وهذا بالكسر قلت الكسر من تغييرات النسب كقولهم في المنسوب إلى البصرة بفتح الباء بصري بكسر الباء، الحادي عشر بالأنبياء ولا عَن ظهورِهِمْ الثاني عشر ما تَركَ على ظَهْرِهَا من دابة بفاطر الثالث عشر فَيَظْلَلْنَ رَوَاكِد على ظهره بالشورى الرابع عشر لِتَسْتَوُوا على ظهورِهِ بالزخرف الخامس عشر بالانشقاق وأما من أوتِيَ كِتَابَهُ وَرَاءَ ظَهرِهِ السادس عشر بألم نشرح الذي أنْقَضَ ظَهْركَ. الحادي عشر الوعظ وهو التخويف من عذاب الله والترغيب في ثوابه قال شيخ الإسلام وقع منه في القرءان العظيم تسعة مواضع وليس كذلك بل هي أربعة وعشرون موضعا ومَوْعِظَةً لِلْمُتقِينَ والْحِكْمَةَ يَعِظُكُمْ بهِ، ذَلَكَ يُوعظُ بِهِ، فَمَنْ جَاءَهُ مَوْعِظَةٌ مِنْ ربِهِ الأربعة بالبقرة ومَوْعِظَةً لِلْمُتقِين بئال عمران فَعِظُوهُنَّ واهْجُروهُنَّ فَأعْرِضْ عَنْهُمْ وعِظْهُمْ، ما يُوعَظُون بهِ الثلاثة بالنساء ومَوْعِظَةً لِلْمُتقِينَ بالعقود، مَوْعِظَةً وتَفْصِيلاً لم تَعِظُونَ قوْماً معا بالأعراف مَوْعظَةٌ من ربِّكُمْ بيونس إني أعضك وموْعظَةً وذِكْرَى معا بهود يَعظُكمْ لَعَلكُمْ، والمَوْعِظَة الْحَسنَة معا بالنحل يعظكم الله، وموعظة للمتقين معا بالنور أوَعَظْتَ ألم تكنث بالجن فلا يُظْهِرْ على غَيبْهِِ أحَداً وهذا القسم قد أهملوه ولا بد من ذكره. الثامن الظهر بمعنى الظهار وقع منه في القرءان العظيم ثلاثة مواضع الأول. بالأحزاب اللائي تَظَهَّرُونَ مِنْهُنَّ أمهَاتِكُم الثاني ب سمع والذينَ يَظَّهَّرُونَ. مِنْكم مِنْ نِسَائِهِم الثالث بها أيضا والذين يَظهرُونَ من نِسَائِهِمْ ثُمَّ يعوُدُونَ. التاسع الظُّهر بضم الظاء وهو انتصاف النهار وقع منه في القرءان العظيم موضعان الأول بالنور وحِينَ تَضعُونَ ثِيَابَكُمْ مِنَ الظهِيرة الثاني بالروم وعَشَيَّا وحينَ تَضَعُونَ. العاشر الظَّهر بفتح الظاء خلاف البطن قال شيخ الإسلام وقع في القرءان العظيم في أربعة عشر موضعا والصواب إنها ستة عشر الأول بالبقرة نبَذَ فرِيقٌ من الَّذينَ أوتُوا الْكِتابَ كِتاَبَ الله وَراءَ ظُهُورِهِمْ شبه إعراضهم عنه وعدم التفاتهم إليه بمن جعل شيئا وراءه لا يلتفت إليه، الثاني بها أيضا بأنْ تأتُوا الْبيُوتَ من وراءِ ظُهُورِهَا، الثالث بئال عمران فَنَبَذُوهُ وَرَاء ظُهُورِهِمْ الرابع بالأنعام وهمْ يَحْمِلونَ أوْزَارهمَ على ظهورِهِمْ وهو إما حقيقة بان تتشكل أعمالهم القبيحة واعتقاداتهم الفاسدة في صورة منكرة قبيحة خبيثة نتنة الرائحة فتركبهم أو هو تمثيل لاستحقاقهم حمل ثقل الذنوب والآثام، الخامس بها أيضا وتَرَكْتم ما خَوَّلْنَاكمْ وَرَاءَ ظهورِكُمْ، السادس بها أيضا إلاَّ ما حَمَلَتْ ظهورهُمَا، الثامن بالأعراف من ظهورِهِمْ ذُرّياتِهِمْ، التاسع بالتوبة فتُكْوىَ بها جِبَاههمْ وجنوبهمْ وظهورهُمْ العاشر بهود وَراءكمْ ظِهْرِيا فأن قلت الظهر بالفتح وهذا بالكسر قلت الكسر من تغييرات النسب كقولهم في المنسوب إلى البصرة بفتح الباء بصري بكسر الباء، الحادي عشر بالأنبياء ولا عَن ظهورِهِمْ الثاني عشر ما تَركَ على ظَهْرِهَا من دابة بفاطر الثالث عشر فَيَظْلَلْنَ رَوَاكِد على ظهره بالشورى الرابع عشر لِتَسْتَوُوا على ظهورِهِ بالزخرف الخامس عشر بالانشقاق وأما من أوتِيَ كِتَابَهُ وَرَاءَ ظَهرِهِ السادس عشر بألم نشرح الذي أنْقَضَ ظَهْركَ. الحادي عشر الوعظ وهو التخويف من عذاب الله والترغيب في ثوابه قال شيخ الإسلام وقع منه في القرءان العظيم تسعة مواضع وليس كذلك بل هي أربعة وعشرون موضعا ومَوْعِظَةً لِلْمُتقِينَ والْحِكْمَةَ يَعِظُكُمْ بهِ، ذَلَكَ يُوعظُ بِهِ، فَمَنْ جَاءَهُ مَوْعِظَةٌ مِنْ ربِهِ الأربعة بالبقرة ومَوْعِظَةً لِلْمُتقِين بئال عمران فَعِظُوهُنَّ واهْجُروهُنَّ فَأعْرِضْ عَنْهُمْ وعِظْهُمْ، ما يُوعَظُون بهِ الثلاثة بالنساء ومَوْعِظَةً لِلْمُتقِينَ بالعقود، مَوْعِظَةً وتَفْصِيلاً لم تَعِظُونَ قوْماً معا بالأعراف مَوْعظَةٌ من ربِّكُمْ بيونس إني أعضك وموْعظَةً وذِكْرَى معا بهود يَعظُكمْ لَعَلكُمْ، والمَوْعِظَة الْحَسنَة معا بالنحل يعظكم الله، وموعظة للمتقين معا بالنور أوَعَظْتَ ألم تكن",
            "page": "68",
            "part": "1",
            "seal": "C5BC9B28"
        },
        {
            "id": "42",
            "nass": "من الْوَاعظينَ معا بالشعراء وهْوَ يَعِظُهُ بلقمان قُل. إنما أعِظكَم، بِوَاحدَة بسبا ذَلِكمْ توُعظوُنَ بِهِ بالمجادلة ذلكُمْ يوُعَظُ بِه بالطلاق وليس منه عضِينَ بالحجر لانه جمع عضة بمعنى فرقة بالضاد الساقطة الثاني عشر الأنظار بمعنى التأخير والمهلة قال ابن الجزري وتابعوه اثنَّان وعشرون موضعا والصواب أنها عشرون ولاهُمْ يُنظَرُونَ بالبقرة وآل عمرُان والنحل والانبياء والسجدة أي لا يمهلون وقيل لا ينظر إليهم نطر رحمة وعليه فهي من النظر، السادس فنَظرَةٌ إلى ميسرُة بالبقرة السابع ثُمَ لاَ ينظرُونَ بالانعام والثامن والتاسع والعاشر والحادي عشر والثاني عشر والثالث عشر قَالَ أنْظرِنِي إلى يوَمِ يبُعثوُنَ قَالَ إنكَ مِنَ المُنظرَين بالأعراف والحجر وصاد، الرابع عشر فلاَ تُنظرون بالاعراف، الخامس عشر وَلا تُنظِرُونِ بيونس السادس عشر ثُمَّ لاَ تُنْظرِونِ بهود، السابع عشر وَماَ كانوُا إذا منَّظَرينَ بالحجر الثامن عشر هَل نَحنُْ مُنْظَرون بالشعراء التاسع عشر وما كَانُوا مُنظرِينَ بالدخان، العشرون لِلذِين ءاَمَنُوا انظرُوناَ بالحديد على القراءتين. الثالث عشر الانتظار بمعنى الارتقاب وقع منه في القرءان العظيم خمسة وعشرون موضعا وقال ابن الجبرري وغيره أربعة عشر والصواب ما ذكرناه الاول هَل يَنظُرُونَ إلاَّ أن يَّأتِيهُمُ للهَُ فِي ظُللِ مِنَ الغمَامِ بالبقرة أي ينتظرون يقال نظرته وانتظرته بمعنى واحد، الثاني والثالث هلَْ ينَظرُون إلا - أنْ تأتِيهُمُ الْملائكَةُ بالانعام والنحل وهم وان كانوا لا ينتظرون ذلك ولا يرتقبونه لانهم لا يصدقون بذلك ولا يعتقدون وقوعه فحكمهم حكم المنتظر لتبين عنادهم ومصادمتهم للقواطع بما لا يفيد شيئا بعد ظهور الحق غاية الظهور لمن تأمل أدنى تأمل ولم يعقه سابق القضاء والقدر فحكم عليها بانتظار العقوبة ووقوعها، الرابع والخامس قُلِ انْتظِرُوا إنَّا منتظَرُونَ بالانعام، السادس هَلْ يَنظرُونَ إلآ تأويلهُ بالاعراف، السابع إلى الثاني عشر فَانتظرُوا إني مَعَكُمْ مِنَ الْمُنْتظَرِينَ بالاعراف وموضعي يونس الثالث عشر بها أيضا فَهَل",
            "page": "69",
            "part": "1",
            "seal": "432C390C"
        },
        {
            "id": "43",
            "nass": "ينتْظرُونَ إلاَّ مثلَ الرابعَ عشر والخامس عشر وانتظِرُوا إنا مُنْتَظِرُونَ بهود السادس عشر والسابع عشر وَانْتَظِرْ إنهُمْ مُنْتَظِرُونَ بالسجدة الثامن عشر وَمِنْهُمْ من ينتظر بالاحزاب التاسع عشر بها أيضا غَيرْ ناظِرِينَ إناهُ أي منتظرين طيبه مصدر أنى الطعام يأني اويئين إذا أدرك النضج وطاب، العشرون فَهل ينظرٌون إلاَ سُنةَ الأوَليِنَ بفاطر، الحادي والعشرون ما يَنتظُرُونَ إلاَّ صَيْحةَ وَاحِدَة بيِس، الثاني والعشرون وماَْ ينَظُرُ هَؤلاءِ إلاَّ صَيحةَ وَاحدَةَّ بص، الثالث والعشرون فَإذا هم قِيامٌ ينَظُرُونَ بالزمر أي ينتظرون ما يفعل بهم وقيل يقلَبون أبصارهم في الجوانب كالمبهوتين وعليه فهو من النظر بمعنى الرؤية، الرابع والعشرون والخامس، والعشرون هَلْ ينَظُرُونَ إلا الساعَةَ بالزخرف والقتال. الرابع عشر النظر بمعنى الرؤية بعين الرأس أو بعين القلب جاء في كتاب الله عز وجل في أربعة وثمانين موضعا وهي سوى ما تقدم ذكره أولها قوله تعالى وَأَغرقْنَاءَالَ فِرْعَوْنَ وَأنتُمْ تَنْظُرُونَ بالبقرة وءاخرها أفلاَ ينظُرُونَ إلى الإبِلِ كَيْفَ خُلِقَتْ بهل أتاك ولا يخفى إن بعضه نطر بصر كقوله تعالى تسُر الناظِرِينَ وبعضه للاستدلال كقوله تعالى قُلُ انظُرُوا مَاذا في السماوَاتِ وَالأرْضِ فَانْظر إلىَ أَثرِ رحمَةِ اللهِ يُحْيِى الأرًضَ بعَدَ مَوتها وبعضه للاعتبار كقوله تعالى فاَنْظر كَيفَ كانَ عاقِبَةُ المُفْسدِينَ وبعضه نظر تعجب كقوله تعالى انْظُر كيَفَ نُبَيَّنُ لهمُُ الآياَتِ ثُم انظرُ أنَّىَ يؤفكُونَ ولولا خوف الاطالة والخروج عن الصدد لذكرنا كل آية وما يليق بمعناها واستخرجنا بعض ما في كنوزها من الذخاير وما في زاخر بحورها من الجواهر وليس منه قولهْ تعالى وُجُوهٌٌ يَّوْمَئِذ ناَضرَةٌٌ إلى رَبهَا - ناَظِرَةٌٌ بالقيامة ولقََّاهُم نضْرَةً وَسرورًا بالإنسان وَنَضرةَ النَّعِيمِ بالمطففين بل هو بالضاد الساقطة لانه من النضارة أي الحسن والإضاءة ولله الموفق. الخامس عشر الكظم وهو الحبس والإمساك من قولهم كظمت القربة إذا املتها",
            "page": "70",
            "part": "1",
            "seal": "6CBD1C23"
        },
        {
            "id": "44",
            "nass": "وشددت راسها وقع منه في القرءان ¶ العظيم ستة مواضع وَالْكاظمينَ الْغَيظَ بئال عمران، وَابيضَتْ عَيناَهُ منِ الحزن فهْوَ كَظِيمٌ بيوسف، ظل وَجهُهُ مسُودًّا وَهوَ كظيمٌ يتوَارَى بالنحل، لدَى الحَناَجر كَاظِمينَ بغافر، وَهوَ كظًيم أوَمَنْ يَّنْشَأ بالزخرف إذ نادَى وَهو مَكْظوُم بنَّون والقلم. السادس عشر الظفر بفتح الظاء والفاء وهو الفوز بالمطلوب ورد منه في القرءان العظيم في موضع واحد مِنْ بعدِ أنْ أظفرًكُم عَلَيْهِمْ بالفتح. السابع عشر الظفر من الآدمي وغيره وفيه خمس لغات ضم الظاء والفاء وهي أعلاها وافصحها وبها قرأ الجمهور الثانية ضم الظاء واسكان الفاء وبها قرأ الحسن الثالثة كسر الظاء والفاء الرابعة كسر الظاء واسكان الفاء الخامسة اظفور بضم الهمزة ومن جعله جمعا كالجوهري فقد وهم وقع في القرءان العظيم في موضع واحد حَرَّمنْاَ كُلَّ ذي ظُفرُ بالانعام. الثامن عشر الحظ بمعنى النصيب جاء منه في القرءان العظيم سبعة مواضع حظَا في الآخرَة بئال عمران مِثلُ حظ الأنْثَيَيْنِ موضعي النساء ونسَوُا حظا مِمَا ذُكُروا فَنسَوُا حظَا ممَا ذُكَّرُوا بِهِ معا بالمائدة إنهُ لذُو حَظ عَظيم بالقصص إلآَ ذُو حَظ عظِيمٍ بفصلت واما إن كان بمعنى الحث فهو بالضاد ووقع منه في القرءان ثلاثة مواضع قوله تعالى في الحاقة والماعون وَلاَ يحُض علَى طعَاَم الْمسْكِينِ وقوله تعالى في الفجرُ وَلا تحُضونَ عَلىَ طعاَمِ الْمسْكِينِ. التاسع عشر الظعن بفتح الظاء والعين وسكونها أيضا لغتان قرىء بهما بمعنى الرحلة من مكان إلى مكان وقع منه في القرءان العظيم لفظ واحد يوَمَ ظعَنكِمْ بالنحل. العشرون اليقظة ضد النوم ولم يأت في القرءان إلا في موضع واحد وهو قوله تعالى في سورة الكهف وتَحسبِهُم أيقاظاً. الحادي والعشرون الظل بالكسر وقع منه في القرآن العظيم اثنان وعشرون موضعا أولها قوله تعالى بالبقرة",
            "page": "71",
            "part": "1",
            "seal": "A6FB3F18"
        },
        {
            "id": "45",
            "nass": "وَظللنا عَليكُمْ الْغماَمَ وآخرها فِي ظلال وعيون بالمرسلات. الثاني والعشرون الظلة وقع منه في القرءان العظيم موضعان الاول بالاعراف كأنهُ ظُلَة والثاني بالشعراءِ يومِ الظلة، الثالث والعشرُون الظن ولو بمعنى العلم وقع منه في القرءان العظيم تسعة بتقديم المثناة على المهملة وشون موضعا أولها قوله تعالى الَذينَ يظنونَ أنَهمْ مُلاقوُا رَبهِمْ بالبقرة وءاخرها إنهَُ ظنْ أنْ لنَْ يَحوُرَ بالانشاق، الرابع والعشرون ظل بمعنى دام أو صار وقع منه في القرءان العظيم تسعة مواضع فظلوُا فِيهِ يعرُجوُن بالحجر ظلَّ وَجهُهُ مسُوْدًا بالنحل والزخرف ظلتَ علَيهِ عاكفا بطه فَظلَت أعْناَقُهُمْ لهَا خاَضِعينَ فنظَلَ لَهَا عاكفِينَ معا بالشعراء لظَلوا منْ بعدِهِ يكْفُرُونَ بالروم، فَيظْللنَ رَوَاكِدَ علَىَ ظهَرِهِ بالشورى، فَظلتْمُ تفَكهوُنَ بالواقعة وما سوى هذه المواضع فهو بالضاد لانه اما من الضلال ضد الهدي كقوله تعالى يُضِلَّ مَنْ يَّشاَء ويهدي مَنْ يشاَءُ، او من الاختلاط والامتزاج كقوله تعالى إذا ظلَلَناَ فِي الأرض اي صرنا ترابا ص مخلوطا بتراب الأرض لا يتميز ماخوذ من قول العرب في ظل الماء في اللبن إذا ذهب أو بمعنى الهلاك كقوله تعالى إنَّ الْمجُرمِينَ في ضَلاَلٍ وسعُيُرٍ اي هلاك في الدنيا بالقتل والاسر وفي الآخرة بالعذاب المقيم الذي لا يطاق وهذا أحد التاويلات أو بمنعى البطلان كقوله تعالى الذين ضَل سعَيُهُمْ فِي الْحياَةَ الدنيا او بمعنى الغفلة كقوله تعالى وَوَجدَكَ ضَالاَّ فَهَد ىَ أي وجدك غافلا عن معالم النبوة واحكام الشريعة وغير ذلك فهداك الله كما قال تعالى وَإنْ كُنتَ مِنْ قبْلِهِ لَمنَِ الْغاَفِلِينَ أو بمعنى التغيب كقوله تعالى قَالوُا ضلوا عنتَا وعليه حمل بعضهم قوله تعالى لاَ يضِل رَبَّي وَلاَ ينَسى. الخامس والعشرون العظم وهو معروف قالوا وقع في القرءان العظيم في أربعة عشر موضعا والصواب أنها خمسة عشر أولها قوله تعالى وانظُرْ إلىَ الْعظِاَمِ كَيف ننُشرُهاَ، وءاخرها قوله تعالى إذا كُنَّاَ عِظَاماً نخرَة بالنازعات وكلها",
            "page": "72",
            "part": "1",
            "seal": "C85ECD0F"
        },
        {
            "id": "46",
            "nass": "بلفظ الجمع الا أو ماَ اختلَطَ بِعظمٍْ بالانعام وَإني وَهنََ الْعَظمُ مِني بمريم على قراءة الجميع فَخَلَقْنا الْمُضْغة عَظْماً فَكَسوْناَ الْعظَمَ لحَما بالمؤمنين على قراءة الشامي وشعبة لانهما يقرءان بفتح العين واسكان الظاء من غير ألف فيها على التوحيد. ¶ السادس والعشرون الفظ وهو سيء الخلق قليل الاحتمال ولم يأت منه في القرءان العظيم الا قوله تعالى في ءآل عمران وَلوْ كُنْتَ فظَّا غلَيظَ الْقَلْب. السابع والعشرون الحظر بمعنى المنع وقع منه في القرءان العظيم قوله تعالى في سبحان وَماَ كَانَ عطاءُ رَبكَ مَحظوُرًا وقوله تعالى في سورة القمر فكَانوُا كهَشِيمِ المحتَظر قال ابن عباس هو الرجل يجعل لغنَّعه حظيرة من يابس الشجر والشوك دون السباع فما سقط من ذلك فداسته الغنم فهو الهشيم وما عداهما بالضاد لانه من الحضور ضد الغيبة. الثامن والعشرون اللفظ وهو لغَة مصدر بمعنى الرمي أي من الفم أو غيرُه تقول لفظْت الأرض الميت ولفظ البحر دابة ولم يأت منه في القرءان العظيم إلا موضع واحد في سورة ق ماَ يلفظُ مِنْ قوَل إلاَّ لَديَنهِ رَقِيبٌ عتَيدٌ. التاسع والعشرون شواظ بضم الشين وكسرها لغَتان قرءى بهما وهو على قول اكثر المفسدين اللهب الذي لا دخان فيه اعاذنا الله منه ولم يأت في القرءان العظيمْ منه الا حرف واحد في قوله تعالى بالرحمن يرُسَلُ عَلَيْكُماَ شوُاظ مِن ناَر. الثلاثون لظى - وهو اسم من أسماء جهنم أجارنا الله منها سميت بذلك لانها تتلظى اي تلتهب وقيل لأن اكثر أهلها ملازمون لها من ألظ بكذا إذا لزمه ومنه قوله صلى الله عليه وسلم اِلظوا بِياَذَا الْجلاَلِ والإكْرامِ أي ألزموا أنفسكم الدعاء بهذا وقع منه في القرءان العظيم موضعان كلاَّ إنها لَظَى بالمعارج فَأنْذزَتُكُمْ ناَرًا تلَظىَ بوالليل. الواحد والثلاثون الغلظ - ضد الرقة وقع منه في القرءان العظيم ثلاثة عشر موضعا أولها وَلَو كُنْتَ فظَّا غلِيظَ الْقَلْبِ بئال عمران",
            "page": "73",
            "part": "1",
            "seal": "0572D2E5"
        },
        {
            "id": "47",
            "nass": "وءاخرها وَاغْلُظ عَليَهمْ وَمأوَاهُمْ جَهَنَمُ. الثاني والثلاثون الغيط وهو شدة الغضب وقع منه في القرءان العظيم في ثلاثة عشر موضعا أولها قوله تعالى عضٌّوا عَلَيْكُم الأنامِلَ مِنَ الغيظَ بئال عمران، وءاخرها تكادُ تَميز مِنَ الغيظِ بالملك وليس منه تغيضُ الأرْحاَمُ بالرعد وغيض في قوله تعالى وَغِيضَ الماَءُ بهود بل هما بالضاد الساقطة لأنهما من الغيض بمعنى النقص. الثالث والثلاثون الظمأ - وهو العطش وقع منه في القرءان العظيم ثلاثة مواضع لاَ يُصِيبُهُمْ ظَمَأ وَلاَ نَصَبٌ بالتوبة، وَإنَّكَ لاَ تظْمَأ فِيها وَلا تَضْحىَ بطه، ويَحسِبهُُ الظَّمْآنُ ماَءً بالنور. الرابع والثلاثون الظلام - من الظلمة ضد النور قال ابن الجزري وقع في ستة وعشرين موضعا وهو الصواب وقال ابنه وتبعه على ذلك شيخ الإسلام والقسطلاني مائة موضع وهو وهم أولها قوله تعالى في البقرة وترَكهُمْ فِي ظُلُمَات وءاخرها منَ الظُلَُماتِ إلَى النورِ بالطلاق. الخامس والثلاثون - الظلم وهو وضع الشيء في غير محله قالوا وقع في مائتين واثنين وثمانين موضعا والصواب انها مائتان وثمانية وثمانون موضعا أولها قوله تعالى فَتَكُوناَ مِنَ الظاَلِمِينَ بالبقرة وءاخرها والظَالِمِينَ أعدَ لهُمْ عَذَاباً ألِيماً بالإنسان. السادس والثلاثون بظنين - على قراءة من قرا بالظاء وقد تقدم الكلام عليه. عشرون الفظ وهو سيء الخلق قليل الاحتمال ولم يأت منه في القرءان العظيم الا قوله تعالى في ءآل عمران وَلوْ كُنْتَ فظَّا غلَيظَ الْقَلْب. السابع والعشرون الحظر بمعنى المنع وقع منه في القرءان العظيم قوله تعالى في سبحان وَماَ كَانَ عطاءُ رَبكَ مَحظوُرًا وقوله تعالى في سورة القمر فكَانوُا كهَشِيمِ المحتَظر قال ابن عباس هو الرجل يجعل لغنَّعه حظيرة من يابس الشجر والشوك دون السباع فما سقط من ذلك فداسته الغنم فهو الهشيم وما عداهما بالضاد لانه من الحضور ضد الغيبة. الثامن والعشرون اللفظ وهو لغَة مصدر بمعنى الرمي أي من الفم أو غيرُه تقول لفظْت الأرض الميت ولفظ البحر دابة ولم يأت منه في القرءان العظيم إلا موضع واحد في سورة ق ماَ يلفظُ مِنْ قوَل إلاَّ لَديَنهِ رَقِيبٌ عتَيدٌ. التاسع والعشرون شواظ بضم الشين وكسرها لغَتان قرءى بهما وهو على قول اكثر المفسدين اللهب الذي لا دخان فيه اعاذنا الله منه ولم يأت في القرءان العظيمْ منه الا حرف واحد في قوله تعالى بالرحمن يرُسَلُ عَلَيْكُماَ شوُاظ مِن ناَر. الثلاثون لظى - وهو اسم من أسماء جهنم أجارنا الله منها سميت بذلك لانها تتلظى اي تلتهب وقيل لأن اكثر أهلها ملازمون لها من ¶ ألظ بكذا إذا لزمه ومنه قوله صلى الله عليه وسلم اِلظوا بِياَذَا الْجلاَلِ والإكْرامِ أي ألزموا أنفسكم الدعاء بهذا وقع منه في القرءان العظيم موضعان كلاَّ إنها لَظَى بالمعارج فَأنْذزَتُكُمْ ناَرًا تلَظىَ بوالليل. الواحد والثلاثون الغلظ - ضد الرقة وقع منه في القرءان العظيم ثلاثة عشر موضعا أولها وَلَو كُنْتَ فظَّا غلِيظَ الْقَلْبِ بئال عمران وءاخرها وَاغْلُظ عَليَهمْ وَمأوَاهُمْ جَهَنَمُ. الثاني والثلاثون الغيط وهو شدة الغضب وقع منه في القرءان العظيم في ثلاثة عشر موضعا أولها قوله تعالى عضٌّوا عَلَيْكُم الأنامِلَ مِنَ الغيظَ بئال عمران، وءاخرها تكادُ تَميز مِنَ الغيظِ بالملك وليس منه تغيضُ الأرْحاَمُ بالرعد وغيض في قوله تعالى وَغِيضَ الماَءُ بهود بل هما بالضاد الساقطة لأنهما من الغيض بمعنى النقص. الثالث والثلاثون الظمأ - وهو العطش وقع منه في القرءان العظيم ثلاثة مواضع لاَ يُصِيبُهُمْ ظَمَأ وَلاَ نَصَبٌ بالتوبة، وَإنَّكَ لاَ تظْمَأ فِيها وَلا تَضْحىَ بطه، ويَحسِبهُُ الظَّمْآنُ ماَءً بالنور. الرابع والثلاثون الظلام - من الظلمة ضد النور قال ابن الجزري وقع في ستة وعشرين موضعا وهو الصواب وقال ابنه وتبعه على ذلك شيخ الإسلام والقسطلاني مائة موضع وهو وهم أولها قوله تعالى في البقرة وترَكهُمْ فِي ظُلُمَات وءاخرها منَ الظُلَُماتِ إلَى النورِ بالطلاق. الخامس والثلاثون - الظلم وهو وضع الشيء في غير محله قالوا وقع في مائتين واثنين وثمانين موضعا والصواب انها مائتان وثمانية وثمانون موضعا أولها قوله تعالى فَتَكُوناَ مِنَ الظاَلِمِينَ بالبقرة وءاخرها والظَالِمِينَ أعدَ لهُمْ عَذَاباً ألِيماً بالإنسان. السادس والثلاثون بظنين - على قراءة من قرا بالظاء وقد تقدم الكلام عليه. ظ بكذا إذا لزمه ومنه قوله صلى الله عليه وسلم اِلظوا بِياَذَا الْجلاَلِ والإكْرامِ أي ألزموا أنفسكم الدعاء بهذا وقع منه في القرءان العظيم موضعان كلاَّ إنها لَظَى بالمعارج فَأنْذزَتُكُمْ ناَرًا تلَظىَ بوالليل. الواحد والثلاثون الغلظ - ضد الرقة وقع منه في القرءان العظيم ثلاثة عشر موضعا أولها وَلَو كُنْتَ فظَّا غلِيظَ الْقَلْبِ بئال عمران وءاخرها وَاغْلُظ عَليَهمْ وَمأوَاهُمْ جَهَنَمُ. الثاني والثلاثون الغيط وهو شدة الغضب وقع منه في القرءان العظيم في ثلاثة عشر موضعا أولها قوله تعالى عضٌّوا عَلَيْكُم الأنامِلَ مِنَ الغيظَ بئال عمران، وءاخرها تكادُ تَميز مِنَ الغيظِ بالملك وليس منه تغيضُ الأرْحاَمُ بالرعد وغيض في قوله تعالى وَغِيضَ الماَءُ بهود بل هما بالضاد الساقطة لأنهما من الغيض بمعنى النقص. الثالث والثلاثون الظمأ - وهو العطش وقع منه في القرءان العظيم ثلاثة مواضع لاَ يُصِيبُهُمْ ظَمَأ وَلاَ نَصَبٌ بالتوبة، وَإنَّكَ لاَ تظْمَأ فِيها وَلا تَضْحىَ بطه، ويَحسِبهُُ الظَّمْآنُ ماَءً بالنور. الرابع والثلاثون الظلام - من الظلمة ضد النور قال ابن الجزري وقع في ستة وعشرين موضعا وهو الصواب وقال ابنه وتبعه على ذلك شيخ الإسلام والقسطلاني مائة موضع وهو وهم أولها قوله تعالى في البقرة وترَكهُمْ فِي ظُلُمَات وءاخرها منَ الظُلَُماتِ إلَى النورِ بالطلاق. الخامس والثلاثون - الظلم وهو وضع الشيء في غير محله قالوا وقع في مائتين واثنين وثمانين موضعا والصواب انها مائتان وثمانية وثمانون موضعا أولها قوله تعالى فَتَكُوناَ مِنَ الظاَلِمِينَ بالبقرة وءاخرها والظَالِمِينَ أعدَ لهُمْ عَذَاباً ألِيماً بالإنسان. السادس والثلاثون بظنين - على قراءة من قرا بالظاء وقد تقدم الكلام عليه. ¶ فصل الكاف ¶ تخرج الكاف من المخرج الثاني من مخارج اللسان وهو حرف مهموس شديد مستفل منفتح مصمت متوسط مرقق ويقع الخطأ فيها من اوجه، منها جعلها كالقاف إذا أتى بعدها حرف استعلا لا سيما الطاء كطَي وكالطود لأن الكاف مهموس مستفل بالغاء والطاء مجهور مستفل بالغا فبينهما بعد وتضاد فيجري اللسان إلى القاف لما بينهما وبين الطاء من الاتفاق في الجهر والاستعلا وبينها وبين الكاف من القرب في",
            "page": "74",
            "part": "1",
            "seal": "B1F4894D"
        },
        {
            "id": "48",
            "nass": "المخرج والاتفاق في بعض الصفات. ومنَّها تفخيمها كما يفعله كقير من الاعاجم لا سيما إن اتى بعدها ألف نحو الكافرون وكانوا، ومنها ترقيقها كثيرا حتى تصيرُ كالممال فليحذر من ذلك لا سيما إن اتى بعدها حرف مهموس نحو كفروا، وذكر في النشر أن بعض القبط والأعاجم يجري الصوت معها فاجتنبه ايضا بان تمنَّع الصوت إن يجري معها بل أثبته في محله واحرص على بيانها إذا تكررت نحو مناسكَكُمْ، وإنَكَ كُنت، وإلىَ رَبكََ كَدحاً لئلا يقرب اللفظ من الإدغام لصعوبة التكرير على اللسان وهذا على قراءة الإظهار واما على قراءة الإدغام فلا إشكال واحرص على بيانها إذا اجتمعت مع القاف نحو عَرْشكِ قَالَت لئلا تدغم أو تصير قافا، وكذلك لابد من بيانها إذا وقعت في موضع يجوز إن تبدل منها قاف بحسب اللغة نحو كُشِطَتْ فانه بالكاف والقاف لغتان الا إن الأول هو الذي قرأ به أيمة الأمصار والثاني في حرف ابن مسعود والكشط والقشط رفعك شيئا عن شيء قد غطاه. ¶ فصل اللام ¶ تخرج اللام من المخرج الخامس من مخارج اللسان وهو حرف مجهور بين الشدة والرخاوة مستفل منفتح مذلق منحرف متوسط مرقق ويقع الخطأ فيها من اوجه، منها تفخيمها وكثيرا ما يفعله جهلة القراء لا سيما إن جاورت حرف تفخيم نحو وَلاَ الضَالتَينَ وَعلىَ الله وجَعلََ اللهَُ واللَطيفُ وَلوُط وَاخْتلَطً ولْيَتَلَطَّفْ ولَسلَّطَهُمْ وصِرَاطَ الَذِينَ وَخلَقَ اللهُ وَأخْلَصُوا واغلُظ عَليهِمْ فلا بد من المحافظة في مثل هذا على ترقيق اللام لئلا يسبق اللسان إلى التفخيم ليُسْره عليه الا ما يفخمه ورش على اصله كما هو مبين في كتب القراءات فلا نطيل به",
            "page": "75",
            "part": "1",
            "seal": "0EC60C46"
        },
        {
            "id": "49",
            "nass": "وأما اسم الله جل ذكره فانه مفخم أبدا في الابتدار وفي الوصل إذا كان قبله فتح نحو قَالَ اللهُ أوضم نحو يَعْلَمْهُ اللهُ وأما إن كان قبله كسر مباشر أو منفصل أو عارض نحو بِسْمِ اللهِ، أفِي اللهِ شَكٌّ، منْ يُّظْللِ اللهُ فإنه مرقق على الاصل، ومنها ادغامها في النون في نحو جَعَلْنَا وأنْزَلْنَا وَظَلَّلْنَا وفَصَّلْنَا وقُلْ نَعَمْ ويسارع اللسان إليه لما بينهما من التقارب وإذا أظهرتها فلا تبالغ في الإظهار حتى تقلقلها أو تحركها ويفعله كثير من القراء وهو لحن يرد به نص ولا يقتضيه قياس صحيح بل المطلوب إبراز صيغة الحرف وبيانها إذا تكررت نحو قَالَ لَهُمْ عند من قرأ بالإظهار وأحِلَّ لَكُمْ ووَيْلٌ للْمُطَفَّفِين فَوَيْلٌ للَّذينَ وَغِلاًّ للَّذينَ ففي المثال الأول لامان وفي الثاني ثلاثة وفي الثالث بما أبدل أربعة وفي الرابع خمسة وفي الخامس ستة، ومنها في التاء في نحو قُلْ تَعَالَوْا وكثير من الناس يفعله لما بينهما من القرب في المخرج والصفات وبعضهم يدغمها في السين وفي الصاد في نحو وقُلْ سَلاَمٌ وقُلْ صَدَقَ اللهُ وهو لحن، ومنها إدغامها في الجيم في نحو الْجَاهلينَ والجبَالَ وعوام القراء يفعله وهو لحن لا تحل القراءة به إذ لا خلاف بين القراء إن لام التعريف تظهر عند أربعة عشر حرفا وتدغم في أربعة عشر أيضا وأما الألف المادية فلا تقترن مع لام التعريف أبدا إذ فيه الجمع بين الساكنين وصلا فتظهر عند الهمزة نحو الأرض والباء نحو الْبَابَ والجيم نحو الجَنَّة والحاء نحو الْحُوتُ والخاء نحو الْخَبِيرُ والكاف نحو الْكَبِيرُ والميم نحو الْمَصِيرُ والعين نحو العَالَمِين والغين نحو الغافرين والفاء نحو الفَائِزِينَ والقاف نحو القَمَرُ والهاء نحو الْهُدْهُدَ والواو نحو بالْوَادِ والياء نحو الْيَوْمَ وقد نظمتها على ترتيبها في حروف الهجاء في أوائل كلم هذا البيت فقلت: ¶ أتَى بَابَ جود جَدّ خَصّا كَما مَضَى ... عَلىَ غَمرْ فَصْم قَامَ هَوناً وَلاَ يَلي ¶ وتدغم في التاء نحو التَّايِبُونَ والثاء المثلثة نحو الثَّاقبُ والدال المهملة نحو الدَّارِ والذال المعجمة نحو والذَّارِيَاتِ والراء نحو الرَّازِقِينَ والزاي نحو",
            "page": "76",
            "part": "1",
            "seal": "51BFA930"
        },
        {
            "id": "50",
            "nass": "الزاجرات والطاء نحو الطَّيْرَ والظاء نحو الظَّالِميِنَ واللام نحو اللَّيْلِ والنون نحو النَّهَارِ والصاد نحو الصادقينَ والضاد نحو الضَّالِّينَ والسين المهملة نحو السَّحَر والشين المعجمة نحو الشَّمْسِ وقد نظمتها في أوائل كلم هذا البيت على ترتيبها في حروف التهجي فقلت: ¶ تَالٍ ثوادارَ ذَوْقٍ رَام زيّ طلا ظَفْر له نال صفو أضم سجل شذا ¶ وتسمى المظهرة النهارية والمدغمة الليلية فان قلت الإدغام في نحو أرْسَلْنَا وقُلْنَا وذَلَّلْنَاهَا وقُلْ نَعَمْ ممنوع وفي نحو النَّاظِرِينَ والنَّاسِ واجب وفي كلها نون مفتوحة قبلها لام ساكنة فما الفرق قلت الفرق بينهما إن سكون اللام في اقسم الأول عارض إذ هو فعل ماض وهو مبني على الفتح اتفقنا لكن لما اتصل به ضمير الرفع البارز سكن تخفيفا وقسم الثاني السكون اصلي لان الحرف مبني على السكون وما كان اصليا فهو متهيئ للإدغام اكثر مما سكونه عارض فان قلت قل نعم سكونه أصلي ولم تدغم لامه في نون نعم في نحو قُلْ نَعَمْ وأنْتُمْ باتفاق القراء فالجواب: إن قل قد اعل بحذف عينه فلم يعل ثانيا بحذف لامه إذ فيه إجحاف بالكلمة إذ لم يبق منها إلا حرف واحد فان قيل لا خلاف في إدغام قُلْ رَّبِّ والعلة موجودة فالجواب المسوغ للإدغام فيه قوة الراء وكثرة دورهما في الكلام مقترنين، واحرص على إظهار لام هل وبل عند الحروف الثمانية التي اختلف القراء في إدغامها فيها إن كنت تقرأ بمن له فيها الإظهار كنافع وهي الثا وهو مختص بهل والزاي والسين والضاد والطاء والظاء وهي مختصة ببل والتا والنون وهما مشتركان بينهما نحو هل ثُوّبَ الْكُفَّار بَلْ زُيَّنَ بَل سَوَّلتْ بل ضَلُّوا بَلْ طُبِعَ بَلْ ظَنَنْتمْ هَلْ تَنْقمونَ بَلْ تَأتِيِهم هَلْ ننَبِّئكُمْ بل نَقْذِفُ ولا خلاف في إدغامها إذا سكنت واتى بعدها لام أو راء نحو بَل لاَّ تُكْرِمُوَنَ فَهَل لنا بل رَّانَ قُل رَّبِ قُل لَّئِنِ اجْتَمَعَتْ. ¶ فصل الميم ¶ تخرج الميم من المخرج الثاني من مخارج الفم وهو حرف مجهور بين الشدة والرخاوة مستفل منفتح مذلق أغن متوسط مرقق، ويقع الخطأ فيها من اوجه منها تفخيمها",
            "page": "77",
            "part": "1",
            "seal": "074C01E2"
        },
        {
            "id": "51",
            "nass": "فليحذر من ذلك لا سيما إن أتى بعدها حرف مفخم نحو وما اللهُ بِغَافلٍ ومَخْمَصَةٍ ومَرَضٍ ومَرْيَمَ ومَرَدّاً ومُقَاما ومَضَاجِعِهمْ ومَغَانِمَ ومَطْلَعِ أو ألف نحو مَالِكِ ومَا لَنَا فان كثيرا من القراء ينطق بها في أمثال هذا مفخمة ويخرجها على صفتها وهو لا يشعر. ¶ وبعضهم يبالغ في الخطأ حتى انه إذا جاء في كلمة حرف مفخم يفخم لأجله جميع حروف الكلمة، ومنها عدم إظهار غنتها إذا شددتِ نحو دَمَّرَ، وَحَمَّالَةُ وخَلقَ لَكُم مَّا، وهم مِّن بَعْدِ، ومِنْهُم مَّن وَلَهُم مَّا فإن الميم إذا سكنت وأتت بعدها ميم أخرى كالأمثلة وجب الإدغام وإظهار تشديد متوسط مع إظهار غنة الميم الأولى الساكنة وإنما كان التشديد هنا متوسط لبقاء الغنة وإظهارها فأنت إذا أدغمت لم تدغم الحرف كله إذ قد بقي بعضه ظاهرا وهو الغنة وإنما يقع التشديد الكامل في المدغم إذا لم يبق من الحرف الأول شيء إلا ادغم وسيأتي لهذا مزيد بيان إن شاء الله تعالى في باب المشدد، والغنة صفة لازمة للميم تحركت أو سكنت مظهرة كانت أو مدغمة أو مخفاة لكن الغنة في الساكنة اكمل منها في المتحركة وفي المخفاة، اكمل منها في الظاهرة وفي المدغمة اكمل منها في المخفاة، ومنها عدم إظهارها إذا لم تدغم ولم تخفف وقد تقدم إنها تدغم في أختها إذا سكنت وتخفى عند الباء إذا سكنت وسواء كإن السكون اصليا نحو أمْ بِظَاهِرِ أم عارضا نحو مَنْ يَّعْتَصِم باللهِ أم تخفيفا نحو إنَّ رَبَّهُمْ بِهِمْ، يَوْمَ هُمْ بَارِزُونَ، جَزَيْنَاهُمْ بِبَغْيِهِمْ على خلاف بين أهل الأداء فذهب إلى الإخفاء ابن مجاهد والداني واختاره ابن ااجزري وهو مذهب أهل الأداء بمصر والشام والأندلس وسائر البلاد العربية فنظهر غنتها من الخيشوم كإظهارها بعد اقلب في نحو منِ بَعْد وأنبِئْهُمْ وذهب جماعة كابن المنادي ومكي إلى الإظهار وعليه أهل الأداء بالعراق والبلاد الشرقية والوجهان صحيحان مقروء بهما إلا إن الإخفاء اظهر",
            "page": "78",
            "part": "1",
            "seal": "8DAA035B"
        },
        {
            "id": "52",
            "nass": "واشهر وتظهر عند باقي الحروف نحو مَعَكُمْ إنما، لَعَلَّكُمْ تَعْقلُونَ، أنْعَمْتَ، خَلَقْنَاكُمْ ثُمَّ صَوّرنَاكُمْ ثُمَّ، عَنْكُمْ جَمْعُكُمْ، وَعَدَ رَبُّكُمْ حَقاً، جَعَلَكُمْ خَلاَئِفَ، الْحَمْد، لَكُمْ دينكُمْ، ورَبُّكُمْ ذُو رَحْمَة وَاسعَة، أبَلِّغكُمْ رسَالَةَ، أمْ زَاغَتْ، منْهمْ طَائفَةٌ، وأنْتُمْ ظالمونَ، إنَّهُمْ كَانُوا عَنْ دراسَتهمْ لَغَفلينَ، عَلَيْهمْ بِمَا، كنْتُمْ صَادِقِينَ، لكمْ ظرا، بكم عن سَبِيِله، فيكُمْ غِلْظَة، قلْتُمْ فَاعْدِلُوا كُنْتُمْ قَليلاً، شُرَكَائهم ساء، أَوْلادهمْ شُرَكَاؤهمْ، يَرَاكُمْ، هوَ وقَبِيلُهُ، أنْتُمْ ولاَ، لَعْلَّهُمْ يَذكرُون فليعتن بإظهارها في هذا وما ماثله وهو القرآن كثير وعدم إظهارها مما يقع فيه الخطأ الكثير لا سيما إن أتى بعدها واو لسبق اللسان إلى الإخفاء لاتحادهما وقربهما من الفا، ومنها تشديدها في حام ويفعله كثير ويمد لأجله وهو لحن لا تحل القراءة به. أما إذا وقف وهو تام على المعروف ففيه أربع اوجه المد الطويل والمتوسط والقَصر والرَّوم ولا يكون إلا مع القصر وبعضهم يثقل لسانه بها إذا سكنت والشَّمسِ حتى تصير كأنها مشددة وهو خطأ وإذا تكررت مِمَّنْ وتَمَّ ميقاتُ وجب بيانها كما تقدم ومَنْ أظْلَمُ مِمَّنْ كَتَم، ومَنْ أظْلَمُ مِمَّنْ مَنَعَ، وعَلَىَ أممٍ مِمَّنْ مَعَكَ ففي الأول أربع ميمات وفي الثاني ست وفي الثالث ثمان فلا بد من بيانها وتشديد المشددة منها مع إظهار الغنة التي فيها ولا يكون إلا مع التؤدة حال النطق والله الموفق لمن شاء. ¶ فصل النون ¶ تخرج النون من المخرج السادس من مخارج اللسان وهو حرف مجهور متوسط ببن الشدة والرخاوة والقوة والضعف مستفل",
            "page": "79",
            "part": "1",
            "seal": "C492EB66"
        },
        {
            "id": "53",
            "nass": "منفتح مذلق أغن مرقق وهي أمكن في الغنة من الميم لقربها من الخيشوم أما إذا سكنت فسيأتي الكلام عليها أن شاء الله تعالى في بابه الكلام هنا في المتحركة فمن الخطأ تفخيمها فيجب التحفظ من ذلك لا سيما إن أتى بعدها حرف مفخم نحو إنَّ اللهَ أو ألف نحو النّاَسِ ومَنَازِلُ وجَنَّاتٌ أو حرف استعلا نحو يَقْنَطُ ونَصْرٌ ونَخِرةٌ ونَضِرَةٌ وأحرى إذا اجتمعنا نحو النَّاصِرِينَ والنّاظِرِين وناَقةٌ أو راء نحو ناَرًا والنَّارِ ونَرَى، ومنه إخفاؤها حالة الوقف على نحو الْعَالَمِينَ، وَنسْتَعِينُ حتى لا ينطق بها أو لا تسمع فلا بد من بيانها من غير قلقلة حتى تسمع، ومنه عدم بيانها إذا تكررت في كلمة نحو فَاْمُننْ، تَجْرِي بأعْيُننَا، أتَعِدَانِنِي فمن لم يعتن بذلك ذهب لسانه إلى الإخفاء والإدغام ولم يقرأ به أحد إلا في أربع كلمات مَكَّنِّي بالكهف وأتُمِدُّونَنِي بالنمل وأتَعِدَانِنِيَ بالأحقاف وتَأمَنَّا بيوسف ادغم الأولى الجماعة إلا المكي فأنه قرأ بنونين وادغم الثانية حمزة ويعقوب والثالثة هشام وتَأمَنَّا تأتي قريبا إن شاء الله تعالى وكذلك إذا كانت إحداهما مشددة نحو ولَيُمَكِّنَنَّ، وإنَّنَا نَخَافُ، ولَتَعْلَمْنَّ نَبَأهُ بينت لاجتماع ثلاث نونات، وكذلك إذا نقلت حركة الهمزة إلى التنوين قبلها في رواية ورش نحو مالاً إنَ اجْرِيَ ومِنْ شَيْءٍ إنِ الْحُكْمُ وهوُ في القرآن كثير ولا بد فيه من البيان فتنطق في المثال الاول بنونين الاولى مكسورة قبلها لام مفتوح والثانية مفتوحة بعدها جيم ساكن وفي الثاني بنونين مكسورتين قبل الأولى همز مكسور وبعد الثانية لام ساكن فان كان قبل التنوين نون مكسورة نحو منْ سُلْطاَن إن التي الْحُكْمُ إلاَّ للهِ لفظت بثلاث نونات مكسورات متواليات قبل الأولى ألف وبعد الثالثة لام ساكن مع تؤدة وبيإن تام وإلا وقعت في الخطأ وأما إن تكررت في كلمتين نحو ونَحْنُ نُسَبِّحُ، الْمُتَطَهِّرِين نِسَاؤُكُمْ فان قرأت بالإدغام كما هو مروي عن البصري لاجتماع المثلين فواضح وإلا قرأت بالإظهار",
            "page": "80",
            "part": "1",
            "seal": "B3BD157A"
        },
        {
            "id": "54",
            "nass": "على الأصل كما هو عند جمهور القراء فلا بد منن البيان أيضا، واما نون تَأمَنَّا من قوله تعالى قَالُوا ياَ أباَناَ ماَلك لا تَأمْنَّا بيوسف فقلَّ من يحسن قراءتها إذ غالب قراء زماننا ينطقون بنون مشددة من غير روْم ولا اشمام وهذا وان قرأ به أبو جعفر فليس من قراءتهم وفيها على قراءة الباقين من القراء وجهان صحيحان اختير كل منهما: الأول إن تنطق بنون مضمومة بضمة مختلسة والاختلاس هو الإتيان ببعض الحركة وقال بعضهم هو تضعيف الصوت بالحركة حتى يذهب معظمها والمعنى واحد وهذا هو المسمى رَوما ثم بنون مفتوحة بفتحة كاملة مشددة تشديدا غير تام لأن التشديد التام يمتنع مع الروم قال الداني هذا الذي ذهب إليه اكثر العلماء من القراء والنحويين وهو الذي اختاره وأقول به قال وهو قول أبي محمد اليزيدي وأبي حاتم النحوي وأبي بكر بن مجاهد وأبي الطيب احمد بن يعقوب التايب وأبي طاهر بن أبي اشته وغيرهم من الآجلة قال وبه ورد النص عن نافع من طريق ورش انتهى. وهذا هو آلاتي على الأصل وهو الإظهار ونون الفعل مرفوعة والرفع ثقيل فخفف بالاختلاس ويوافق الرسم تقديرا. الثاني إن تنطق بنون مشددة كنون أنا لكن مع الإشمام بعد الإدغام أو معه إشارة إلى حركة نون الفعل المدغمة وتعلم صفة الإشمام في نون تأمنا بان تنطق بنون مضمونة كنوني نومن وتَأمَّلْ في شفتيك فما تجده حال نطقك بنومن مِنْ وضع شفتيك إحداهما على الأخرى من غير تلاصق بليغ وإبرازهما قليلا اجعله في تأمنا. قال في النثر وبهذا القول قطع ساير أهل الأداء",
            "page": "81",
            "part": "1",
            "seal": "D3040ACF"
        },
        {
            "id": "55",
            "nass": "وهو اختياري لأني لم أجد نصا يقتضي خلافه ولأنه اقرب إلى حقيقة الإدغام وأصرح في اتباع الرسم انتهى أي لأنها لم ترسم في جميع المصاحف إلا بنون واحدة وفيه تخفيف لاجتماع المثلين والإشمام دليل على حركة المدغم فأن قلت هذا الذي جعلته قراءة ابي جعفر ولم يقرء به أحد من السبعة أثبته لبن الفاصح للسبعة وذكر انه قرأ به لهم وانه نص عليه ابن جباره وزعم انه مأخوذ من كلام الشاطبي قال لأنه لما قال: وأدْغم مع إشمامه البعض عنهم، دَلَّ ¶ على لى إن البعض الآخر أدغم من غير إشمام قلت هذا الذي ذكره غير معقول عليه ولم أر من ذكره من شراح النظم المعول عليهم ولا وقفت عليه في كُتُبِ القراءات الذي عادته هو النقل منها ولا في غيرها ولم يذكره العلامة ابن الجزري في جميع تواليفه مع احتواء نشره على معظم كتب القراءات ولم أقرأ به على أحد من شيوخنا ولا كانوا يقرؤون به على شيوخهم بل كان المحققون ينبهون على ضعفه للسبعة وإن المراد بالبعض الآخر في قول الشاطبي وادغم مع اشمامه البعض عنهم هم أصحاب الإخفاء المذكورون في البيت قبله وليس في كلام الشاطبي إلا الوجهان المتقدمان ونيتي إن أمهلني الله ويسر لي إن أجعل تأليفا أنبّه فيه على ما هو ضعيف لا يقرأ به في شرح ابن الفاصح لآني رأيت أكثر القراء معتنيين به وربما قرؤوا بجميع ما فيه لعدم تفريقهم بين الضعيف وغيره والله الموفق. إن البعض الآخر أدغم من غير إشمام قلت هذا الذي ذكره غير معقول عليه ولم أر من ذكره من شراح النظم المعول عليهم ولا وقفت عليه في كُتُبِ القراءات الذي عادته هو النقل منها ولا في غيرها ولم يذكره العلامة ابن الجزري في جميع تواليفه مع احتواء نشره على معظم كتب القراءات ولم أقرأ به على أحد من شيوخنا ولا كانوا يقرؤون به على شيوخهم بل كان المحققون ينبهون على ضعفه للسبعة وإن المراد بالبعض الآخر في قول الشاطبي وادغم مع اشمامه البعض عنهم هم أصحاب الإخفاء المذكورون في البيت قبله وليس في كلام الشاطبي إلا الوجهان المتقدمان ونيتي إن أمهلني الله ويسر لي إن أجعل تأليفا أنبّه فيه على ما هو ضعيف لا يقرأ به في شرح ابن الفاصح لآني رأيت أكثر القراء معتنيين به وربما قرؤوا بجميع ما فيه لعدم تفريقهم بين الضعيف وغيره والله الموفق. ¶ فصل الصاد ¶ يخرج الصاد من المخرج التاسع من مخارج السان وهو حرف مطبق مستعل مصمت صفيري مهموس رخو متوسط وهو إلى القوة أقرب لما فيه من",
            "page": "82",
            "part": "1",
            "seal": "CE0140A3"
        },
        {
            "id": "56",
            "nass": "الإطباق والاستعلا مفخم، ويقع الخطأ فيها من أوجه منها ترقيقها وحروف الاستعلا كلها مفخمة كمل تقدم فأحذر من ذلك لا سيما إن جاورت حروف الهمس نحو وأن تصدقوا، وأفاصفاكم، ومنها إبدالها سينا في نحو حَرَصتم لأن الصاد أقرب الحروف إلى السين لأنهما من مخرج واحد وشاركتها في بعض الصفات كالهمس والرخاوة فمن لم يعتن بالأطباق والاستعلا اللَّذيْن في الصاد جعلها سينا وإليه ميل الطباع لما في الصاد من الكلفة على اللسان لما فيها من الإطباق والاستعلا ولهذا إذا جاء بعد الصاد حرف مطبق مثلها نحو يَصْطَرِخُونَ والصّراَطَ والْقَصَصِ كان اللفظ بها على اللسان أيسر لعمله عملا واحدا. ومنها جعلها كالزاي في مثل يَصْطَفِي واصْطَفى لأنهما من مخرج واحد وقد اشتركا في بعض الصفات فلا بد من تخليصها وبيان ما فيها من الإطباق والاستعلا وإلا صارت كالزاي. وأما إذا أتى بعدها الدال ونحو أصْدقُ ويَصْدِفُونَ وتَصْدِيَةً فاشرابها الزاي في هذا أيسر على اللسان من الأول لأن الزاي أقرب إلى الدال من الصاد باعتبار الصفات واللسان يبادر إلى مل قرب من الحروف ليعمل عملا واحدا وهذا القسم اشربه حمزة وعلى الكسائي فأن كنت تقرأ بقراءتهما فواضح وإلا فلا بد من تخليص الصاد وبيانها حتى لا يشربها لفظ الزاي. ¶ فصل الضاد المعجمة ¶ يخرج الضاد من المخرج الرابع من خارج اللسان وهو حرف مجهور رخو مستعل مصمت مستطيل قوي مفخم وقد اتفقت كلمة العلماء فيما رأيت على أنه أعسر الحروف على اللسان وليس فيها ما بصعب عليه مثله وقل من يحسنه من سماسرة العلماء فضلا عن غيرهم ويقع الخطأ فيها من أوجه، منها إبدالها ظاء مشالة وهذا هو الكثير الغالب وأهل المغرب الأدنى كلهم عليه لأنهما تقاربا في المخرج وتشاركا في جميع الصفات إلا الاستطالة فلولا الاختلاف في المخرج وفي هذه الصفة لكانا حرفا",
            "page": "83",
            "part": "1",
            "seal": "636E06B2"
        },
        {
            "id": "57",
            "nass": "واحدا وهو لحن فاحش وخطأ ظاهر يغير اللفظ والمعنى وكلام الله جل ذكره ينزه عن هذا. قال ابن الحاجب في مختصره الفقهي ومنه من لا يميز الضاد والظاء قال شارحه خليل وإلا ظهر عود الضمير إلى اللحان وكذا ذكره اللخمي وأبن يونس وابن بشير وغيرهم أعني انهم ذكروا من لا يميز بينهما من اللحن انتهى - ونص ابن يونس قال أبو محمد عن ابن اللباد ومن صلى خلف من يلحن في أم القران فليعد إلا إن تستوي حالتهما وقاله ابن القابسي قال هو وأبو محمد وكذا من لا يميز في أم القرءان الظاء من الضاد انتهى - وقال في التمهيد إذا قلنا الظالين بالظاء كان معناه الدايمين وهذا خلاف مراد اللهُ تعالى وهو مبطل للصلاة انتهى - وهو كما قال لأن معناه الضالين عن الهدى وقيل",
            "page": "84",
            "part": "1",
            "seal": "CC1D3592"
        },
        {
            "id": "58",
            "nass": "المغضوب عليهم هم اليهود والضالين هم النصارى عملا بقوله تعالى في اليهود من لَعَنَهُ اللهُ وغَضِبَ عَلَيْهِ وفي النصارى ولا تَتَّبِعُوا أهْوَاءَ قَوْمٍ قد صَلُّوا مِنْ قبْلُ وما ذكره من بطلان الصلاة هو المشهور عندهم أي عند الشافعية قال في المنهاج في الفقه الشافعي ولو أبدل ضادا بظاء لم تصح على الأصح وقال النووي في الأذكار ولو قال الضالين بالظاء بطلت صلاته على ارجح الوجهين إلا إن يعجز عن الضاد بعد التعلم انتهى - وقال في النشر اجمع من نعلمه من العلماء على أنه لا تصح صلاة قارئ خلف أمي وهو من لا يحسن القراءة واختلفوا في الصلاة من يبدل حرفا بغيره وسواء تجانسا أم تقاربا واصح القولين عدم الصحة كمن قال الحمد بالعين أو الدين بالتاء والمغضوب بالخاء أو الظالين انتهى - وأما ما عندنا فالذي استفدته من مجموع كلام أئمتنا إن التحقيق في المسألة التفصيل وهو إن من أبدل الضاد بالضاء أما أن يكون سهوا أو عمدا والثاني أما إن يكون له القدرة على النطق بالضاد أم لا والثاني أما يكون العجز لعدم انقياد لسانه لذلك ككثير من العجم والنساء ومن غلظ طبعه من الرجال أو لعدم من يعلمه أو وجد المعلم وضاق الوقت أما من أبدل سهوا فلا شك إن صلاته لا تبطل إذ غاية ما فيه انه تكلم بكلمة من غير القرآن والذكر في الصلاة سهوا وذلك لا يبطلها بل إن فات بالركوع سجد وإن لم يفت أعاد الكلمة على الصواب وأعاد السورة إن قرأها ولا شيء عليه فأن قلت لِمَ يكن سجوده قبل السلام لأنه اجتمع له زيادة ونقصان زيادة الكلمة من غير القرآن ونقص الكلمة من الفاتحة قلت ظاهر كلامهم إن من ترك آية من الفاتحة سهوا سجد قبل السلام ومن تركها عمدا بطلت صلاته إذ ما دون الآية",
            "page": "85",
            "part": "1",
            "seal": "CFBF73C6"
        },
        {
            "id": "59",
            "nass": "لا حكم له والله اعلم وأما من تعمّد الخطأ وإبدال الضاد ظاء مع القدرة على الإتيان بالصواب فلا شك أيضا في بطلان صلاته إذ هو متعمد للكلام في الصلاة ومن تعمد الكلام في الصلاة بغير القرآن والذكر والدعاء بطلت صلاته ولو قل كلامه بان تلفظ بحرفين نحو قم أم لا أو بحرف مفهم نحو ق أمر من الوقاية وأما العاجز الذي لا يقبل التعليم فهو معذور وهو بمثابة من بلسانه لكنة تمنعه من الإتيان ببعض الحروف كالالثغ الذي يبدل الرا غينا وأما من يقبل التعليم ولم يجد من يعلمه أو ضاق الوقت عن التعليم فأن وجد من يأتم به مِمَّنْ يحسن النطق وجب عليه الائتمام فأن تركه وصلى منفردا فيجري الخلاف في صلاته على الخلاف في صلاة من عجز عن الفاتحة وقدر على الائتمام والمشهور من القولين البطلان وإن لم يجد من يأتم به صلى منفردا وقرأ ما يحسنه وترك ما لا يحسنه وصحت صلاته ولا يخفى الخلاف في الجاهل هل هو كالعامد وهو المعروف أو كالناسي والله أعلم. وذكر العلامة أبو عبد الله محمد الحطاب إن إبدال الضاد ظاء من اللحن الخفي وإن الصلاة لا تبطل بذلك إلا إذا تعمد الخطأ مع قدرته على الصواب وفيما قاله رحمه الله نظر لأن اللحن ¶ الخفي هو الذي لا يخل بالمعنى ولا بالإعراب وإنما مرجعه إلى اللفظ خاصة كترك الإخفاء والقلب والإظهار وكتكرير الراء وتفخيم المرقق وترقيق المفخم ولهذا يختص بمعرفته علماء القراءة وأيمة الأداء ومن جعل الضاد ظاء فقد غير المعنى وأبدل حرفا بحرف كمن جعل العين خاء كبعض العجم فهو لحن جليّ بلا شك أما لو علل صحة الصلاة بما علل به ابن رشد القول الرابع لما ذكر في إمامة اللحان أربعة أقوال لا تجوز مطلقا تجوز إذا كان لا يلحن في أم القرءان تجوز إن كان لحنه لا يغير المعنى كضم هاء الله ولا يجوز إن كان تغير كضم تاء أنْعَمْتَ الرابع مكروهة قال وهو الصحيح لأن القاري لا يقصدها يقتضيه اللحن بل يعتقد بقراءته ما يعتقد بها من لا يلحن فيها لكان له وجه والله أعلم. ومنها إبدالها طاء مهملة قال في التمهيد ومن الناس من لا يوصلها إلى مخرجها بل يخرجها دونه ممزوجة بالطاء المهملة لا يقدر على غير ذلك وهم اكثر أهل مصر وبعض أهل المغرب أنتهى - وفي قوله لا يقدر صوابه لا يعرف إذ من المعلوم انه م غير عاجزين عن ذلك بل لو علموا لتعلموا وقوله وبعض أهل المغرب يريد الأقصى وأما الأدنى فانهم يبدلونها ظاء معجمة كما تقدم وليس هذا مختصا بأهل مصر والمغرب بل يفعله كثير من الناس مِمَّنْ يدعي العام ومعرفة التجويد لأنه ميسر على اللسان لأن الحرفين متقاربان واشتركا في الصفات ولولا اختلاف المخرج وما في الضاد من الاستطالة لكان لفظهما واحدا ولم يختلفا في السمع، ومنها ترقيقها ولابد فيها من التفخيم البين فان كان بعدها ألف فلا بد كل ن تفخيمه معها، ومنها جعلها لاما مفخما وهذا لم أسمع من تكلم به وذكره في النشر ونصه والضاد انفرد بالاستطالة وليس في الحروف ما يعسر على اللسان مثله فان ألسنة الناس فيه مختلفة وقلَّ من يحسنه فمنهم من يخرجه ظا ومنهم من يخرجه طا ومنهم من يمزجه بالذال ومنهم من يجعله لاما مفخمة ومنهم من يشمه الزاي وكل ذلك لا يجوز والحديث المشهور على الألسنة أنا أفصح من نطق بالضاد لا أصل له ولا يصح انتهى - وذكر في التمهيد إن الذين يبدلونه لاما مفخمة همْ الزيالغ ومن ضاهاهم ومنها إدغامها في الطا في نحو فمن اضْطُرَّ ثم أضْطَرُّهُ وكذلك في التا نحو خُضْتُمْ وأفَضْتمُْ فمن لم يعتن ببيانها بادر لسانه إلى ما هو أخف عليه وهو الإدغام وذلك لا يجوز وكذلك لا بد من الاعتناء ببياتها إذا تكررت لأنها كما تقدم حرف صعب على اللسان جدا وإذا تكررت زادت صعوبة وسواء كان تكررها مع هو الذي لا يخل بالمعنى ولا بالإعراب وإنما مرجعه إلى اللفظ خاصة كترك الإخفاء والقلب والإظهار وكتكرير الراء وتفخيم المرقق وترقيق المفخم ولهذا يختص بمعرفته علماء القراءة وأيمة الأداء ومن جعل الضاد ظاء فقد غير المعنى وأبدل حرفا بحرف كمن جعل العين خاء كبعض العجم فهو لحن جليّ بلا شك أما لو علل صحة الصلاة بما علل به ابن رشد القول الرابع لما ذكر في إمامة اللحان أربعة أقوال لا تجوز",
            "page": "86",
            "part": "1",
            "seal": "DAF22809"
        },
        {
            "id": "60",
            "nass": "مطلقا تجوز إذا كان لا يلحن في أم القرءان تجوز إن كان لحنه لا يغير المعنى كضم هاء الله ولا يجوز إن كان تغير كضم تاء أنْعَمْتَ الرابع مكروهة قال وهو الصحيح لأن القاري لا يقصدها يقتضيه اللحن بل يعتقد بقراءته ما يعتقد بها من لا يلحن فيها لكان له وجه والله أعلم. ومنها إبدالها طاء مهملة قال في التمهيد ومن الناس من لا يوصلها إلى مخرجها بل يخرجها دونه ممزوجة بالطاء المهملة لا يقدر على غير ذلك وهم اكثر أهل مصر وبعض أهل المغرب أنتهى - وفي قوله لا يقدر صوابه لا يعرف إذ من المعلوم انه م غير عاجزين عن ذلك بل لو علموا لتعلموا وقوله وبعض أهل المغرب يريد الأقصى وأما الأدنى فانهم يبدلونها ظاء معجمة كما تقدم وليس هذا مختصا بأهل مصر والمغرب بل يفعله كثير من الناس مِمَّنْ يدعي العام ومعرفة التجويد لأنه ميسر على اللسان لأن الحرفين متقاربان واشتركا في الصفات ولولا اختلاف المخرج وما في الضاد من الاستطالة لكان لفظهما واحدا ولم يختلفا في السمع، ومنها ترقيقها ولابد فيها من التفخيم البين فان كان بعدها ألف فلا بد كل ن تفخيمه معها، ومنها جعلها لاما مفخما وهذا لم أسمع من تكلم به وذكره في النشر ونصه والضاد انفرد بالاستطالة وليس في الحروف ما يعسر على اللسان مثله فان ألسنة الناس ¶ فيه مختلفة وقلَّ من يحسنه فمنهم من يخرجه ظا ومنهم من يخرجه طا ومنهم من يمزجه بالذال ومنهم من يجعله لاما مفخمة ومنهم من يشمه الزاي وكل ذلك لا يجوز والحديث المشهور على الألسنة أنا أفصح من نطق بالضاد لا أصل له ولا يصح انتهى - وذكر في التمهيد إن الذين يبدلونه لاما مفخمة همْ الزيالغ ومن ضاهاهم ومنها إدغامها في الطا في نحو فمن اضْطُرَّ ثم أضْطَرُّهُ وكذلك في التا نحو خُضْتُمْ وأفَضْتمُْ فمن لم يعتن ببيانها بادر لسانه إلى ما هو أخف عليه وهو الإدغام وذلك لا يجوز وكذلك لا بد من الاعتناء ببياتها إذا تكررت لأنها كما تقدم حرف صعب على اللسان جدا وإذا تكررت زادت صعوبة وسواء كان تكررها معيه مختلفة وقلَّ من يحسنه فمنهم من يخرجه ظا ومنهم من يخرجه طا ومنهم من يمزجه بالذال ومنهم من يجعله لاما مفخمة ومنهم من يشمه الزاي وكل ذلك لا يجوز والحديث المشهور على الألسنة أنا أفصح من نطق بالضاد لا أصل له ولا يصح انتهى - وذكر في التمهيد إن الذين يبدلونه لاما مفخمة همْ الزيالغ ومن ضاهاهم ومنها إدغامها في الطا في نحو فمن اضْطُرَّ ثم أضْطَرُّهُ وكذلك في التا نحو خُضْتُمْ وأفَضْتمُْ فمن لم يعتن ببيانها بادر لسانه إلى ما هو أخف عليه وهو الإدغام وذلك لا يجوز وكذلك لا بد من الاعتناء ببياتها إذا تكررت لأنها كما تقدم حرف صعب على اللسان جدا وإذا تكررت زادت صعوبة وسواء كان تكررها مع",
            "page": "87",
            "part": "1",
            "seal": "2C7D6E9D"
        },
        {
            "id": "61",
            "nass": "الإظهار نحو يَغْضُضْنَ مِنْ أبْصَارِهِنَّ وأغْضُضْ مِنْ صَوْتِكَ أو مع الإدغام نحو لا نْفَضُّوا وعَضُّوا عَلَيْكُمْ ويَغُضُّوا مِنْ أبْصَارِهِمْ وكذلك لا بد من الاعتناء ببيانها إذا جاورت الظاء وسواء كانت مشددة نحو يَعَضُ الظَّالِمُ أو مخففة أنْقَضَ ظَهْرَكَ وكذلك إذا أتى بعدها لم مفخمة نحو أرضْ الله وكذلك إذا أتى بعدها ذال نحو الأرًضِ ذَهبَاً بِبَعْضِ ذُنوُبِهِم أو جيم نحو واخفِضْ جَناَحكََ فمن لم يعتن ببيانها فأما إن يبدلها أو يدغمها وهو لا يشعر فيجب على القاري إن يروض لسانه على النطق بها على وجه الصواب حتى يصير له سجية لا يحتاج إلى كلفة ويراعي وقت النطق بها جميع صفاتها ومن لم يتكلف ذلك حتى يصير له طبعا أتى بها على غير وجهها ودخل الخلل في قراءته والله الموفق. ¶ فصل العين المهملة ¶ تخرج العين من المخرج الثاني من مخارج الحلق وهو حرف مجهور مستفل منفتح مصمت متوسط بين الرخاوة والشدة والقوة والضعف ومرقق، ويقع الخطأ فيها من اوجه منها تفخيمها فليحذر منه لا سيما إن أتى بعدها ألف نحو الْعَالَمِينَ وَطعَامُ وأحذر من المبالغة في ترقيقها حتى تصير كالممالة كما يفعله كثير وهو خطأ أيضا، ومنها إبدالها حا في نحو تَعْتَدُوا والمُعتَدِين ومَعَهُمْ لاتفاقهما في المخرج وكثير من الصفات لولا الجهر الذي فيها وبعض الشدة لكانت حا ولولا الهمس والرخاوة اللَّذان في الحاء لكانت عينا وبعض الناس يمزجها بالحا فيصير حرفا بين حرفين وبعضهم بعد إبدالها في نحو مَعَهُمْ يدغم الهاء فيها لأن الحاء مواخية للها في الهمس وتقاربها في المخرج وكله خطأ لا يجوز، ومنها إدغامها في الهاء في نحو فَبَايِعْهُنَّ وكَلاَّ لاَ تُطِعْهُ لقربهما",
            "page": "88",
            "part": "1",
            "seal": "E1B15236"
        },
        {
            "id": "62",
            "nass": "في المخرج فمن لم يعتن بإظهارها وإخراجها من مخرجها ادغمها وهو لا يشعر، ومنها إدغامها في الغين في نحو واسْمَعْ غَيْرَ وكثير من القراء يفعله ليسر ذلك على اللسان لقرب المخرج وهو لا يجوز كساير حروف الحلق فإذا تكررت نحو أنْ تقَعَ على ويَنْزِعُ عَنْهُمَا وفُزّعَ عَنْ قُلُوبِهِمْ فلا بد من بيانها وبيان جهرها لصعوبتها على اللسان كساير حروف الحلق فإذا تكررت زادت صعوبتها فكان الاهتمام ببيانها أكد والله أعلم. ¶ فصل الغين المعجمة ¶ تخرج الغين المعجمة من المخرج الثالث من مخارج الحلق وهو حرف مجهور رخو مستفل منفتح مصمت متوسط مفخم، ويقع الخطأ فيها من اوجه منها ترقيقها ولا بد من تفخيمها لما فيها من الجهر والاستعلا وكثير من الناس يرققها لاسيما إن أتى بعدها ألف نحو غَافِرِ الذَّنْبِ والغَافِرِينَ، ومنها إدغامها فيما قاربها في المخرج نحو لا تُزِغْ قُلوبَنَا وأفْرِغْ علينا صَبْراً وأبْلِغهُ وربما يبدل بعضهم الها خا وهو افحش فمن لم يعتن بإظهارها ذهب لسانه إلى الإدغام أو إلى الإخفاء، ومنها إبدالها خاء واكثر ما يقع إذا أتى بعدها شين نحو يَغْشَى طَائِفةً وإذ يُغْشِيكْم وُجُوهَهُمْ النار لاشتراك الخا والشين في الهمس والرخاوة وبُعد الغَيْنِ منَ الشِّينِ - من لم ينتبه لهذا يميل به طبعه إلى الخطأ وهو لا يشعر وهذا أمر يجده المرء في نفسه ويسمعه من غيره فأحذر في نفسك ونبه غيرك مع مطالبة نفسك بدقائق الإخلاص والله الموفق. ¶ فصل الفاء ¶ تخرج الفاء من المخرج الحادي عشر من مخارج الفم وهو حرف مهموس رخو مستفل منفتح مذلق مرقق ضعيف وفيه تفش قليل، ويقع الخطأ فيها من اوجه منها تفخيمها ووقوعه من الناس كثير لا سيما إن أتى بعدها ألف أو حرف",
            "page": "89",
            "part": "1",
            "seal": "FF0EA012"
        },
        {
            "id": "63",
            "nass": "إستعلا أو راء فَاكِهِينَ وفَاعِلُونَ فَخَرَجَ، وفَصَلَ وفَطَلٌّ وفَرَّقوا، وأحْرى إذا اجتمعا نحو الْغَفَّارْ وفَاطِرِ فَارَ التنور، ومنها إخفاؤها أو إدغامها في الميم والواو نحو تَلَقَّفْ مَا صَنَعُوا ولا تَخَفْ ولا تَحْزَنْ بل المطلوب الإظهار، ومنها عدم بيانها إذا تكررت في كلمة نحو فَلْيَسَتعْفِفْ وأنْ يُخَفِّفَ عَنْكُمْ وخَفَّفَ اللهُ وحَفَفْنَاهُمَا وهذا النوع لم يدغمه أحد وإدغامه خطأ لا شك فيه وأما إذا تكررت في كلمتين نحو تَعْرفُ في وُجُوهِهِمْ، لِيُوسُفَ في الأرْضِ، كَيْفَ فَعَلَ والصيفِ فَلْيَعْبُدُوا فالاهتمام ببيان هذا النوع آكد لتأتي الإدغام فيه ولهذا أدغم هذا النوع البصري ووافقه الحسن واحرص على إظهارها عند الباقي نحو نَخْسِفْ بِهِمْ في سبأ ولا ثاني له إن قرأته بالإظهار وهو قرأته بالإظهار وهو قراءة الجماعة، وقراءة الكسائي بالإدغام. ¶ فصل القاف ¶ تخرج القاف من أول مخارج الفم وهو حرف مجهور شديد مستعل منفتح مقلقل مصمت مفخم قوي، ويقع الخطأ فيها من اوجه منها ترقيقها حتى يذهب ما فيها من الجهر والشدة والاستعلا نحو قَلِيلاً وقَدِ مْنَا وقُولُوا وقِيلاً، فأحذر من ذلك وفخمها تفخيما بليغا لا سيما إن أتى بعدها ألف نحو قاَلَ وقَاموا، وأحرى إن أتى بعد الألف حرف مهموس نحو أشْقَاهَا وقَاتَلوُا، ومنها مزجها بالكاف إذا التقتا نحو خَلَقَ كلَّ شَيْء ويَجْعَل لك قصُورًا وخَلَقَكُمْ، وهو يجري على الألسنة كثيراً لقرب المخرج ويسر النطق بالكاف على اللسان لما فيها من الهمس، ومنها بيان قلقلتها وشدتها إذا سكنت وسواء كان سكونها لازما نحو وأقْسَمُوا باِلِله ولا تَقْنَطُوا وفَاقْضِ أو عارضا نحو يَقُصُّ الحَقَّ والأسْوَاقْ لدى الوقف فمن لم يعتن بإظهار قلقلتها وشدتها امتزجت بالكاف وهو أمر مدرك بالحس إلا إن الغافل والجاهل لا يدري ما يلفظ به لسانه وإذا تكررت نحو يُشَاقِقِ الَّرسُولَ وتَشَّقَّقُ",
            "page": "90",
            "part": "1",
            "seal": "31935C13"
        },
        {
            "id": "64",
            "nass": "السَّمَاءُ جب بيانها حذرا من الإخفاء أو الإدغام فإذا سكنت واتى بعدها كاف نحو ألَمْ نَخْلُقْكُمْ فلا خلاف بين القراء في إدغامها في الكاف لقرب المخرج واختلفوا في إبقاء صفة الاستعلا فقال مكي وغيره تبقى صفة الاستعلا كإظهارك الغنة مع الإدغام في نحو مَنْ والإطباق في أحَطْتُّ وقال الداني وغيره يدغم إدغاما محضا فتأتي بكاف مشددة تشديدا تاما قال في النثر والوجهان هم صحيحان إلا إن الثاني أصب في القياس على ما اجمعوا عليه في المحرك المدغم من خَلَقَكُمْ ورَزَقَكُمْ كل شَيْءٍ والفرق لفرق بينه وبين أحَطْتُّ وبابه إن الطاء زادت بالإطباق أنتهى - وقوله على ما اجمعوا عليه يعني من له الإدغام فيه لا القراء وهو ظاهر ولذلك لم ينبه عليه. ¶ فصل السين ¶ تخرج السين من المخرج التاسع من مخارج الفم وهو حرف مهموس رخو مستفل منفتح مصمت صفيري ضعيف مرقق، ويقع الخطأ فيها من أوجه منها إبدالها زايا أو اشرابها به لأنهما من مخرج واحد واشتركا في جميع الصفات إلا في الهمس والجهر ولولا الهمس الذي في السين لكانت زايا ولولا الجهر الذي في الزاي لكانت سينا ولاختلاف هاتين الصفتين افترقتا في السمع فسبحان من هذا صنعه واثر من آثار قدرته القديمة التي لا يتعاصى عنها ممكن من الممكنات واكثر ما يقع ذلك في إسْحَاقَ وكذلك إذا سكنت وجاورت الجيم نحو الْمَسْجِدَ واسْجُدُوا ويَسْجُدُون أو التاء نحو نستَعِين والمستْقَيمَ ويستَمِعوُنَ ويَسْتَبْشرُونَ ويَسْتَهْزِئوُنَ، ومنها إبدالها صادا لأنها مواخية لها لاشتراكهما في المخرج وبعض الصفات كالصفير والهمس والرخاوة ولولا الاستعلا والأطباق اللذان في الصاد لكانت سينا ولولا التسفل والانفتاح اللذان في السين لكانت صادا واكثر ما يكون ذلك إذا جاورت أو قاربت حرف إستعلا أو را نحو ووَسَطاً وتُقْسِطُوا والْقِسْطَاسِ وبَسَطَ ومَنْ",
            "page": "91",
            "part": "1",
            "seal": "C518841B"
        },
        {
            "id": "65",
            "nass": "أوْسَطِ ومَسْطُوراً وتَسْطِع والمُقْسِطِين وتَسْتَطِع وبَسَطوا وسلْطَان وتسَّاقَطُ وأسَاطِيُر ويَسْتَصْرِخُهُ وسَأصْرِفُ وتَسْخرُوا والخُسْرَان ومَسْغَبَةٌ والمُرْسَلِينَ والرَّسُولُ وأسْرفُوا وسَرَقَ ويا حَسْرَتَنَا والرَّسَ وبالغ بعض الجهلة حتى كتبوه في المصحف بالصاد وقلدهم غيرهم فصار يقرؤه بالصاد ويرده على من يقروه بالسين وهو خطأ مخالف لجميع القراء وأهل اللغة وقد ذكره في القاموس وغيره في باب السين وإذا كانت كلمة السين على وزن كلمة الصاد وكل منهما له معنى نحو وأسَرُّوا النَّجْوى وأصَرُّوا واسْتَكْبرُوا ونحو يُسْحَبون في الْحَمِيمِ ولا هُمْ مِنَّا يُصْحَبُونَ ونحو عَسَى اللهُ فَكَذَّبَ وعَصَى ونحو نَحْنُ قَسَمْنَا وكَمْ قَصَمْنَا كان الاهتمام ببيان ذلك كله خلافا من الالتباس وتغيير المعنى والحاصل إن بين السين والصاد تشابها وتقاربا فمن لم يعتن باعطاء كل منهما ما يستحقه من الصفات أخطأ فيه وهو لا يشعر قال في الرعاية فحسِّن لفظك بالسين حيث وقعت وتمكن الصفير فيها لأن الصفير في السين أبين منه في الصاد للإطباق الذي في الصّاد فبإظهار الصفير الذي في السين يصفو لفظها ويظهر ويخالفه لفظ الصاد وبإظهار الإطباق الذي في الصاد يصفو لفظها ويتميز من السين فأعرف الفرق في اللفظ بين السين والصاد وما بينهما في الفظ فواجب على القاري الموجود إن يحافظ على إظهار الفرق بينهما في قراءته فيعطي السين حقها من الصفير فيظهره ويعطي الصاد حقها من الإطباق فيظهره، وحقيقة الصفير انه اللفظ الذي يخرج بقوة مع الريح من طرف اللسان أبدا مما بين الثنايا يسمع لها حسا ظاهرا في السمع انتهى. ومنها تفخيمها وهي مرققة كما تقدم وكثير من الناس يفخمها فأحذر من ذلك لا سيما إن أتى بعدها حرف إستعلا أو راء كما تقدمت أمثلة ذلك أو ألف نحو السَّاعَةُ والسَّاحِرُ فمن لم يبدلها صادا فخمها واحرص على بيانها إذا تكررت نحو ولاَ تَجَسَّسُوا وأُسِّسَ لثقل الحرف المكرر على السان والله أعلم.",
            "page": "92",
            "part": "1",
            "seal": "ED41296A"
        },
        {
            "id": "66",
            "nass": "فصل الشين المعجمة ¶ يخرج الشين من المخرج الثالث من مخارج الفم وهو حرف مهموس رخو مستفل منفتح مصصت متفش مرقق ضعيف ويقع الخطأ فيها من اوجه منها تفخيمها فأحذر منه لا سيما إن أتى بعدها حرف مفخم في نحو شاءَ الله وشَطْرَ وشَاطِئِ وشَاقُّوا وشَاخَصَةٌ، ومنها إبدالها جيما في نحو الرُّشْدِ لأن الراء حرف قوي والجيم فيه من صفات القوة ما ليس في الشين فيسبق اللسان إليه لأنها والشين من مخرج واحد فلا بد من الاهتمام ببيانها كما إذا اجتمعتا في كلمة واحدة نحو فِيمَا شَجَرَ، وشجرةً تَخْرْجُ، ومنها عدم بيان تفشيها وهو ريح يخرج معها من وسط اللسان في تسفل وينَّتشر في الفم حتى يتصل بمخرج الظاء المعجمة فأحذر من تركه لا سيما إن شددت أو سكنت نحو فَبشَرَّنَاهُ واشْدُدْ واشْتَرَوْا. ¶ فصل الهاء ¶ تخرج الها من المخرج الأول من مخارج الحلق وهو حرف مهموس رخو مستفل منفتح خفي مصمت مرقق ضعيف، ويقع الخطأ فيها م أوجه. الأول تفخيمها فأحذر من ذلك لا سيما إن كانت في كلمة فيها حرف مفخم نحو ضُحاَهاَ وطَحَاهاَ والأنْهَارُ وأشْقَاهَا وكَرْهاً وأمْرُهاَ وإذا رققتها فلا تبالغ فيه حتى تصير كالممالة كما يفعله كثير وهو خطأ أيضا، ومنها إدغامها إذا تكررت في كلمة نحو وُجُوُهُهُمْ ويُلْهِهِم وجِبَاهُهُمْ بل لا بد من بيانهما مع تؤدة حال النطق بها وكذلك لا بد من بيانها إذا تكررت من كلمتين نحو فيهِ هدىً، جَاوزَهُ هوَ، وَاللهُ هُوَ",
            "page": "93",
            "part": "1",
            "seal": "1F4CE4F5"
        },
        {
            "id": "67",
            "nass": "الْغَنِيُّ إن قرأت بالإظهار وإن سكنت الأولى فلا بد من الإدغام الكامل نحو يُوَجِّههُ لحن لا تحل القراءة به لأن كل حرفين التقيا أولهما ساكن وهما متماثلان كهذين أو متجانسان بأن يتفقا في المخرج ويختلفا في الصفات كالدال والتا يجب إدغام الأول منهما اجمع على ذلك القراء والنحويون فأن كانت الساكنة من كلمة أخرى وهو موضع واحد ماليه هلك بالحاقة فأختلف فيه بالإظهار لأنه هاء سكن وهي لا تدغم في غيرها لعروضها وقيل بالإدغام للتماثل وسكون الأول منهما هو المختار عند المحققين قال أبو شامة ومعناه إن يقف على مَالِيَهْ وقفة لطيفة فلا يمكن غير الإدغام أو التحريك قال وإن خلا الفظ من أحدهما كان القاري واقفا وهو لا يدري لسرعة الوصل، ونقله في النشر وقال بعده وما قاله أبو شامه أقرب إلى التحقيق وأحرى بالدراية والتدقيق وقد سبق إلى النص عليه أستاذ هذه الصناعة أبو عمرو الداني رحمه الله تعالى، ومنها إدغامها في الحاء في نحو اتَّقوا اللهَ حَقَّ تُقَاتِهِ وسَبّحْهُ، ويفعله كثير عليهم لقرب المخرج واتفاقهما في الصفات وهي أضعف من الحا لِمَا فيها من الخفاء فمن لم يعتن بإظهارها إدغامها في الحاء قبلها وصار يلفظ الحا مشددة وهو لا يجوز، ومنها قراءتها بالضم في قوله تعالى لَهْوَ الْحَديِثِ لظنهم انه ضمير وقد اختلف القراء فيه كما هو مبين في كتب الخلاف وهذا اسم ظاهر لا خلاف بين القراء في تسكينه. ¶ فصل الواو ¶ تخرج الواو من المخرج الثاني عشر من مخارج الفم إذا لم لكن حرف مد وإلا فتخرج من الجوف وهو حرف مجهور رخو مستفل منفتح مصمت مرقق متوسط ذو مد ولين إذا سكن وانضم ما قبله ولين إذا سكن وانفتح",
            "page": "94",
            "part": "1",
            "seal": "099B44D8"
        },
        {
            "id": "68",
            "nass": "مل قبله، ويقع الخطأ فيها من اوجه منها إبدالها همزة في نحو وتَحَاوُرُكمَا وتَفَاوُتٌ لأنها إذا تحركت تثقل فيسرع اللسان إلى إبداله طلبا للخفة ومن لم يبدله قصر في لفظه عن إعطائه حقه وذلك في نحو وُجْدِهِ والوُثْقَى ووُجْدِكمْ واشْتَرَوْا الضَّلاَلَة ولا تَنْسَوُا الْفَضْلَ فأن كانت الحركة كسرا نحو بالغدُوِّ ويُخَوَّفُ اللهُ وأُفَوِّضُ كانت اثقل من الضمة ولذلك يبدلها كثير من الناس ضمة في نحو وِجْهَةٌ وهو خطأ لا يجوز فلا بد من بيانها وبيان حركتها فأن جاء بعدها مثلها نحو ووُرِيَ ويَلْوُونَ وهل يَسْتَوُونُ أو قبلها لِيَسُؤُوا وُجُوهَكُمْ كان الاهتمام ببيانها وبيان حركتها أشد لكثرة الثقل وكذلك إذا تكررت مع التشديد نحو غُدُواً وعَشياً، ولكم في الأرْضِ حال الوصل والتشديد في الأول اكمل منه في الثاني لبقاء غنة تنوين الذي قبله إلا على قراءة من يدغمه فالتشديد فيهما سواء، ومنها إدغامها إذا تكررت وكان الأول حرف مدلوين نحو وعَملُوا، وقاتَلُوا وقُتِلُوا، اصْبِرُوا وصَابِرُوا ورَابِطُوا واتَّقوا اللهَ والإدغام في مثل هذا لا يجوز ولم يقرأ به أحد من الناس يفعله فتجده يشدد الواو الثاني وهو علامة الإدغام وتخرج هن هذا المحذور بإعطاء الواو الأول حقه من المد واللين ومن لم يفعل ذلك ادغم وهو لا يشعر أما إذا كان الأول حرف لين نحو اتَّقَوْا وءامَنُوا ثم اتَّقَوْا وأحْسَنُوا وتَوَلَّوا وأَّعْيُنُهُمْ عَصَوا وكَّانُوا وأووا ونَّصرُوا فالإدغام واجب مع التشديد الكامل لاجتماع مثلين أولهما ساكن، ومنها تفخيما في نحو التَّقْوى واللهُ وقَالُوا ورضُوا ورَزَقَكُمْ واخْشَوْا وصَدَّقَتْ وظلموا وأحْرى إن فخمت اللام على رواية ورش وضَاَقَ بِهِمْ واطْمَأنُّوا بِهَا وهو في القرآن كثير وبعضهم يفعل ذلك في ساير الحروف المفتوحة فيبالغ في فتح فمه في حال نطقه بالحرف المفتوح فيقع فيما لا تجوز القراءة به ولم تتكلم العرب به قال في النشر ينقسم الفتح الذي هو ضد الإمالة إلى شديد ومتوسط فالشديد هو نهاية فتح الشخص فمه بذلك الحرف ولا يجوز في القرآن بل هو معدوم في لغة العرب وإنما يوجد في لفظ عَجَم الفرس ولا سيما أهل خراسان",
            "page": "95",
            "part": "1",
            "seal": "1738BA4B"
        },
        {
            "id": "69",
            "nass": "وهو اليوم في أهل ما وراء النهر أيضا ولَمَّا جرت طباعهم عليه في لغتهم استعملوه في اللغة العربية وجروا عليه في القراءة ووافقهم على ذلك غيرهم حتى فشى في اكثر البلاد وهو ممنوع منه في القراءة كما نص عليه ايمتنا وهذا هو الترخيم المحض وممن نبه على هذا الفتح المحض الأستاذ أبو عمرو الداني في الموضح قال والفتح المتوسط هو ما بين الفتح الشديد والامالة المتوسطة قال وهذا الذي يستعمله أصحاب الفتح من القراء. ¶ فصل لا ¶ والمراد بها الألف المدية وقد تقدم الكلام على تسميتها اول الكتاب لكن بقي هنا شيء وهو إن صاحب المغني ذكر فيه إن عثمان أبالفتح ابن جني يرى إن هذه الألف المدية وتسمى لا وان قول المعلمين لام ألف خطأ وهو مخالف لماُ تقدم قلت قد اعترض ابن جني على نفسه بأنه سمع في كلام بعض الفصحاء وانشد قول أبي النجم: ¶ خرجت من عند زياد كالخرف ¶ تخط رجلاي بخط مختلف ¶ تُكَتِّبَانِ في الطريق لام ألف ¶ فان قلت قد أجاب بان أبا النجم لعله تلقاه من أفواه العامة قلت هذا جواب ضعيف لأن أبا النجم عربي فصيح يحتج بكلامه البيانيون والنحويون",
            "page": "96",
            "part": "1",
            "seal": "FE50784D"
        },
        {
            "id": "70",
            "nass": "فكيف ينسب إليه انه كان يتلقى كلامه من العامة سلمنا انه تلقاه من العامة لأنه قاله بعد إن دخل الحاضرة وخالط عوامها فالعامة إنما تلقوه من المعلمين لانهم هم المحتاجون لذلك لأجل التعليم والمعلمون في تلك الازمان الفاضلة المشهود لهم من المعصوم بالخيرية كانوا علماء فضلاء فكيف ينسب لشيء اجمعوا عليه اخطأ بل نقول لو حدثت هذه التسمية في زماننا هذا واصطلحنا عليها فلا يقال إنها خطأ لأن التسمية لا نزاع فيها وراجع ما تقدم، ومخرجها من الجوف وهو حرف مجهور رخو لم نفتح مستفل بالغا خفي مفخم تارة ومرقق أخرى باعتبار ما قبله ممدود هاوي ويقال هوائي كل مبدل مزيد إذ اكثر ما تقع زايدة وهي من اكثر ما يقع زايدا من حروف الزوايد ولا تقع اصليه إلا منقلبة عن غيرها من واو في نحو قال أو من يا في نحو باع وكال أو من همزة في نحو سال ولا تكون إلا ساكنة لأنها لا تقع أبدا إلا بعد فتح ولا يبتدأ بها أبدا فهي منفردة بأحكام ليست كغيرها من ساير الحروف، يقع الخطأ فيها من اوجه منها حذفها في مثل أنْ أتاه اللهُ ويُؤْتونَ ما أتَوْا وبعضهم وان كان يثبتها إلا انه لا يعطيها حقها من المد قليلا حتى انك لتشك وقت سماعها هل أثبتها أم لا، ومنها ترقيقها في موضع التفخيم وقد تقدم موضعه قال ابن بضجان اعلم إن من انكر تفخيم الألف فانكاره صادر عن جهله أو غلظ طباعه أو عدم اطلاعه أو تمسكه ببعض كتب التجويد التي أهمل مصنفوها فيها التصريح بذكر تفخيم الألف ثم قال والدليل على جهله انه يدعي إن الألف في قراءة ورش طاَلَ وفِصالا وما اشبههما مرققة وترقيقها غير ممكن لوقوع مما بين حرفين مغلظين والدليل على غلظ طبعه انه لا يفرق في لفظه بين ألف قال وحال حالة التجويد والدليل على عدم اطلاعه إن اكثر النحاة نصوا في كتبهم على تفخيم الألف وساق نصوصهم. انتهى - وإذا فخمتها فلا تبالغ فيه كما يفعله بعض العجم حتى يصيروها كالواو، ومنها تفخيمها في موضع الترقيق وقد تقدم والله أعلم.",
            "page": "97",
            "part": "1",
            "seal": "FE63B7FD"
        },
        {
            "id": "71",
            "nass": "فصل الياء ¶ تخرج اليا من المخرج الثالث من مخارج اللسان وهو حرف مجهور رخو منفتح مستفل مصمت مدي معتل مرقق متوسط ويقع الخطأ فيها من أوجه، منها تفخيمها فاحترز منه لا سيما إنه أتى بعدها ألف نحو يا أيُّهَا، يأتِي يَوْمٌ، ولآيَاتٍ والكِبْريَاء أو حرف مفخم نحو يَطَئُونً ولا يَطَئُونَ ويَخْصِفانِ ويَخْصّمُونَ ويَضْرَعونَ ويَغْشَى ويَصْدِقُونَ ويَقْتُلُونَ ويُقْتَلُونَ ويَظْلِمُونَ ويَرَاكُمْ ويَرْجِعُونَ وأحْرى إذا اجتمعا نحو شَيَاطِينُ وصَيَاصِيهِم ويَا صَاحِبَي وغَيَابَاتِ بل تلفظ بها مرققة كما تحكى في الحروف فتقول وا، ويا، ومنها عدم بيانها وبيان تشديدها إذا شددت لأن فيها ثقلا فإذا شددت قوي الثقل فلا ينقاد لذلك اللسان إلا برياضة ولذلك يخففها كثير من الناس نحو إيَّاكَ وشَقِيّاً وصَبيّاً وتَحيَّةً وشَرْقيَّة وغَرْبيَّة وزَكَرَيَّاءُ ويكثر ذلك إذا كان قبلها مشدد لاشتغال اللسان بتشديد الأول عن الثاني نحو السَّيِّئَاتِ وذُرِّيَّةٌ ورِبَّيُّونَ وكذا إذا كانت متطرفة نحو بمُصْرخِيَّ ووليٌّ وشَقيٌّ لأن الوقف محل استراحة فيخفى فيه التشديد اكثر من الوصل والتخفيف في هذا وما ماثله لا يجوز إذ فيه إسقاط حرف من التلاوة وإذا شددتها فلا تبالغ فيه حتى يحدث من ذلك صوت مد فهو خطأ أيضا، ومنها تشديدها في كلمة لا تشديد فيها نحو شِيَعاً ولا شِيَةَ فِيهَا وتَعِيَهَا افَعِيينَا بالخلق الأوَّل وهو أيضا لا يجوز إذ فيه زيادة حرف، ومنها زيادتها فيَ كلمة ليست فيها نحو فِئَتَيْنِ وفِئَةٌ وفَلَيَأتِنَا ولإيلافِ إذ كثير من عوام القراء يزيد يا بعد الفا ولم يقرأ بها أحد في الأربعة عشر التي اتصل سندنا بها وأظن ولا غيرهم إذ لم يذكره أحد ممن ذكره الشواذ وإنما وقع الخلاف بين القراء في الياء التي قبل اللام في لاِيِلافِ وإيلاَفِيهِمْ فقرأ الثلاثة عشر قارئا بإثباتها في لإِيِلافِ مصدر آلف كآمن رباعيا وقرأ ابن",
            "page": "98",
            "part": "1",
            "seal": "771BA9E7"
        },
        {
            "id": "72",
            "nass": "عامر بحذفها فيه مصدر أَلِفَ ثلاثيا وقرأ أبو جعفر بحذفها في إيلاَفِهِمْ وقرأ باقي الأربعة عشرْ بإثباتها، ومنها نقصها من كلمة هي فيها نحو فَأنْزَلَ إذ السَّكينَةَ عَلَيْهِمْ، ومنها مدها في نحو وعَلَيْهِمْ إلَيْهمْ وصلا أو وفقا وكذلك مد نحو اللَّيْلِ والصَّيْفِ وصلا أما وقفا فيجوز فيه الثلاثة القصر والبسط والطويل ومثله نحو الْقَوْلَ والْمَوْتَ فان تكررت سكن الثاني نحو يَسْتَحْيي ويُحْيِيِكُمْ وأحْيَيْنَا فلا بد من البيان لثقل اليا وزاد بالتكرير وأحرى إذا تكررت وإحداهما مشددة مكسورة لثقل الياء والتكرير الكسر نحو إنَّ ولِيّي اللهُ وإذا حُيِّيتُمْ والْعَشِي يُريدُونَ، ومنها إدغامها وهي حرف مد ولين نحو لَقد كاَنَ فِي يُوَسُفَ الذِي يُوَسْوسُ ويدلك على الإدغام ما تسمعه منهم من التشديد وهو لا يجوز ولم يقرأ به أحد وتخرج عن هذا المحذور إن تعطي الياء الأولى حقها من المد الطبيعي الذي لا تقوم ذات حرف المد إلا به، ومنها إبدالها همزة في نحو لاشِيةَ ومَعَايشِ وجميع ما حذرتك منه في جميع الحروف فاجتنبه وأمر غيرك على وجه النصح له ولكتاب الله سبحانه إن يجتنبه وقس عليه ما شاكله وإذا علمت ما هو الصواب من مخرج الحرف وصفته فجميع ما خالفه خطأ فان الخطأ ليس له أصل يبنى عليه ولا ضابط يرجع إليه بل هو أمر يجري على السنة الجاهلين والغافلين نسأله سبحانه إن يعلمنا ما جهلنا وان يصلح فساد قلوبنا والسنتا بمنه وكرمه أمين.",
            "page": "99",
            "part": "1",
            "seal": "0C0B1D0C"
        },
        {
            "id": "73",
            "nass": "باب أحكام النون الساكنة والتنوين ¶ وهو باب مهم ولهذا لم يهمله أحد من أيمة القراءة والتجويد في تواليفهم لأن دور أحكامه على لسان التالي اكثر من غيره وكثرة الحكم تستلزم كثرة العمل وكثرة العمل تستدعي كثرة الثواب واليه الإشارة بقولِ الحصري: ¶ وفي النون والتنوين عندي مسايل ... بها تعْتَلي فوق السماكين والنسْر ¶ اعلم أولا إن النون الساكنة تكون في وسط الكلمة وفي اخرها وتكون في الاسم والفعل والحرف وفي الوصل والوقف وستأتي أمثلة ذلك، وأما التنوين فلا يكون من إلا في الاسم المنصرف العاري عن الألف واللام وعن الإضافة وإنما، يكون في الوصل لا في الوقف وفي اللفظ لا في الخط ودليله تكرر الحركة. ¶ وأحكام النون الساكنة والتنوين جعلها اكثر المؤلفين أربعة أقسام والتحقيق انها ثلاثة تتفرع إلى خمسة أظهار ولا تفريعَ فيه، وإدغام وهو يتفرع إلى قسمين إدغام محض وإدغام غير محض، وإخفاء وهو يتفرع أيضا إلى قسمين إخفاء مع قلب وإخفاء بلا قلب. ¶ أما الإظهار فهو الأصل ويكون عند حروف الحلق الستة هي الهمزة نحو يَنْئَوْنَ عنه ولا ثاني له مَنْ أمنَ كْلٌّ أَمَنَ، والهاء نحو منها وأنهار ومن هَادٍ وجُرْفٍ هَارٍ، والعين نحو أنْعَمْتَ، من عَمِلَ، عَذَابٌ عَظيمٌ، والحاء نحو وانْحَرْ، من حَيْثُ، عَليمٌ حَكيمٌ، والغين نحو فَسَيُنْغِضُونَ مَنْ غَلَّ، من إلهٍ غَيْرُهُ، والخاء نحو والْمنُخَنِقَةُ، مَنْ خَفَّتْ عَلِيمٌ خَبيرٌ ولا خلاف بين القراء في إظهار النون الساكنة والتنوين عند هذه الحروف الستة إلا ما وقع لأبى جعفر من القراء العشرة من الإخفاء عند الغين والخاء المعجمتين واستثنى بعض أهل الأداء له فَسَيُنغِضُونَ. وإنْ يَكُنْ غَنِيّاً والْمنْخَنِقَةُ فاظهر النون فيها كساير القراء.",
            "page": "100",
            "part": "1",
            "seal": "DB19405F"
        },
        {
            "id": "74",
            "nass": "واما الإدغام الكامل وهو الإدغام بلا غنة مع التشديد التام ففي اللام والراء نحو فإن لَّمْ تَفْعَلوا، هدىً لِّلمتقين، من رَّزَقْنَاهُ، ثَمَرةٍ رِّزْقاً هذا الذي عليه الجمهور من أهل الأداء ولم يذكر كل المغاربة وكثير من المشارقة في تواليفهم سواه وهو الذي عليه العمل في ساير الأمصار حتى أنهم يعدون غيره لحنا وتنفر منه طباعهم وبه قرأت على جميع من قرأت عليه من طريق التيسير والشاطبية وذهب كثير من أهل الأداء إلى الإدغام مع إبقاء الغنة وبالوجهين قرأت مع تقديم الأول على جميع من قرأت عليه من طريق طيّبة النشر لكل القراء. ¶ وأما الإدغام الناقص وهو الإدغام مع الغنة والتشديد الناقص ففي أربعة أحرف الياء والواو والميم والنون ويجمع ذلك قولك يؤْمنُِ نحو مَنْ يَّشتري ويومئذ يَّفرح، منْ وَّلِيّ ولا، رَعْدٌ وبرق، مِنْ مَّاء، مَثَلاً ما بعوضة، عنّ نَّفسِ مَلِكاً يُقَاتِلْ فلا خلاف بين القراء في إدغامها على الوجه المذكور إلا ما رواه خلف عن حمزة من الإدغام في الواو والياء ادغاما كاملا بلا غنة واختلف عن الدُّوري عن الكسائي في الياء فروى الجمهور الإدغام بغنة كالجماعة وروى عنه أبو عثمان الضرير الإدغام بغير غنة وبالاول فقط قرأت له من طريق التيسير والشاطبية وبالوجهين مع تقديم الاول من طريق النشر واجمعوا على إظهار النون الساكنة عند الواو والياء إذا اجتمعتا في كلمة واحدة نحو صِنْوانٍ وقِنْوانٍ ونحو الدُّنْيَا وبنيْانٍ لئلا يشتبه بالمضعف نحو صَوَّان وبيَّإن. ¶ وأما القلب فعند حرف واحد وهو الباء نحو انْبعَثَ، أن بورِكَ، صُمٌ بُكْمٌ فيقلبان ميما خالصة مع الغنة فهو في الحقيقة إخفاء الميم المقَلوبة لأجل الباء قال في النثر فلا فرق حينئذ في اللفظ بين أن بُورِكَ وبَين يَّعْتَصم بِالله. ¶ وأما الإخفاء وهو كما قال الداني حال بين الإظهار والإدغام وهو عار عن التشديد فيكون عند باقي الحروف وهي في خمسة عشر حرفا وهي التاء والثاء",
            "page": "101",
            "part": "1",
            "seal": "56DF080F"
        },
        {
            "id": "75",
            "nass": "والجيم والدال والذال والزاي والطاء والظاء والكاف والصاد والظاد والفاء والقاف والسين والشين وقد جمعها أبو البقاء علي العدوي المعروف بابن القاصح في أوائل هذه الكلمات فقال: ¶ تَلاَ ثُمَّ جَادَرٌّ ذَكَا زَادَ سَلْ شَذَا ... صَفَا ضَاعَ طَلٌّ ظَلْ فتى قام كمّلا ¶ وهي على ترتيب الحروف على مصطلحهم وان شئت ترتيبها على ترتيب الحروف عند المغاربة فَقُلْ: ¶ تلا ثم جادر ذكا زاد طِبْ ظنا ... كَفَى يرفُّ ضَنّ فَازَقِفْ سَآء شَمَّلا ¶ ولا خلاف بين القراء في إخفاء النون والتنوين عند هذه الحروف وسواء اتصلت النون بهن في كلمة أو انفصلت عنهن في كلمة أخرى إلا انه إذا كانا من كلمة فالحكم في الوصل والوقف سواء وان كانا من كلمتين فالحكم مختص بالوصل، وأما التنوين فمن المعلوم انه لا يكون إلا منفصلا وأمثلتها على ترتيبها في البيت الثاني كنتُم ومِنُ تَحْتِهَا وجَنَّاتٍ تَجْرِي والأنْثَى بالأنْثَى مِنْ ثَمَرةٍ رِزْقاً قَوْلاً ثَقِيلاً أنْجَيْنَا إنْ جَاءَكُمْ خَلْقا جَدِيداً أنْدَاداً مِنْ دُونِ كَأساً دِهَاقاً أنْذَرْتهمْ مِنْ ذَكَر وسِرَاعاً ذَلك أنزلنا فإنْ زَلَلْتُمْ صَعِيداً زَلَقاً يَنْطِقُونَ وإنْ طَايِفَتَانِ وقَوْماً طَاغِينَ يَنْظُرُونَ من ظَهِير ظِلاًّ ظَلِيلاً يَنْكُثُونَ مَنْ كَانَ كِتَابٌ كَرِيمٌ الأنْصَارِ مِنْ صَيَاصِيهِمْ جِمَلاتٌ صُفرٌ مَنْضُودَ إنْ ضَلَلْتُ وكُلاًّ ضَرَبْنَا فَانْفَلَقَ مِنْ فَضْلِهِ خالداً فِيها خالد فيها مُنْقَلِبُون",
            "page": "102",
            "part": "1",
            "seal": "4D5B8D6E"
        },
        {
            "id": "76",
            "nass": "وَلَيِنْ قُلْتَ، شَيْءٍ قدِيرٌ الإنْسَانْ مِنْ سُوءِ، وَرَجُلاً سَلَماً، فأنَْشرْنَا مَنْ شَاءَ، غَفُورٌ شَكُورٌ. ¶ فوا ئد ¶ الاولى اخفاء النون الساكنة والتنوين عند هذه الحروف ليس على حد السواء بل يختلف على قدر القرب والبعد منها فاخفاؤهما عند الجيم والشجن أقوى منه عند القاف والكاف، قال الداني إن النون والتنوين لم يقربا من هذه الحروف كقربهما من حروف الإدغام فيجب إدغامهما فيهن من أجل القرب ولم يبعدا منهن كبعدهما من حروف الإظهار فيجب إظهارهما عندهن من اجل البعد فلما عدم القرب الموجب للإدغام والبعد الموجب للإظهار أخفيا عندهن فصاراَ لا مُدْغمين ولاَ مظهرين الا إن إخفاءهما على قدر قربهما منهن وبعدهما عنهن فما قربا منه كانا عنده اخفى مما بعدا عنه قال والفرق عند القراء والنحويين بين المخفى والمدغم أن المخفي مخفف والمدغم مشدد انتهى. ¶ الثانية اتفق أهل الأداء على إن الغنة مع الياء والواو غنة المدغم ومع النون غنة المدغم فيه واختلفوا في الميم فذهب الجمهور وهو الصحيح إلى إن الغنة غنة الميم لا غنة النون والتنوين لانهما انقلبا إلى لفظهما وذهب ابن كيسان النحوي وابن مجاهد المقرئ وغيرهما إلى إن الغَنة للنون المدغمة. ¶ الثالثة يقع الخطأ في هذا الباب من اوجه منها إظهار النون الساكنة والتنوين عند الراء واللام نحو مِنْ رِّبَّكَ، أمَّةً، رَّسُولُهَا، مُحَمَّدُ رَسوُلُ اللهِ، يَكُن",
            "page": "103",
            "part": "1",
            "seal": "0782AA7E"
        },
        {
            "id": "77",
            "nass": "لهُ، أنْدَادًا لِّيُضلُّوا وهذا لا يقوله قارئ ولا نحوي، ومنها ترك الإخفاء والإدغام بغنة فإن كثيرا من الناس يتركهما ويَقْرَؤَهُماَ بالإظهار وهو لحن وتغير لأن مخرج النون الساكنة والتنوين مع ما يدغمان فيه ومع حروف الإخفاء الخمسة عشر من الخيشوم فقط لا عمل للسان كعمله فيهما مع ما يظهران عنده ومن أظهرهما عند حروف يومن وحروف الإخفاء الخمسة عشر فقد اعمل اللسان فيهما وذكر في النشر إن مخرجها مع ما يدغمان فيه بغنة لا يتحول والصواب ما ذكرناه ومنها توليد حرف عند إرادة الغنة في نحو إنَّ اْلأبْرَارَ إن كُنْتُمْ فان كثيرا من الناس يزيد ياء بين الهمزة والنون وواوًا بين الكاف والنون، ومنها ما أشار إليه القسطلاني في لطايف الإشارات بقوله وليحترز من تثقيل النون بالصاق اللسان فوق الثنايا العليا عند الإخفاء فذلك خطأ وطريق الخلاص منه تجافي اللسان قليلا عن مخرج النون والله تعالى أعلم.",
            "page": "104",
            "part": "1",
            "seal": "93E29773"
        },
        {
            "id": "78",
            "nass": "باب لأستعاذة ¶ قال الله تَعالى فإذَا قَرَأتَ الْقُرْءانَ فأَستعِذْ بِاللهِ مِنَ الشَّيْطَانِ الرَّجِيِم أي إذا أردت إن تقرأ كقوله تعالى إذا قُمْتُمْ إلىَ الصَلاَة الآية كقوله صلى الله عليه وسلم إذا أكَلْتَ فسمّ الله فعبر عن إرادة الفعل بلفظ الفعل إقامة للمسبب مقام السبب وقد أجمعت الأمة على إثباتها قبل القراءة لا بعدها فالآية متروكة الظاهر إجماعا إذ لم يصحبه عمل ولم يقم عليه دليل وما روي عن بعضهم من الأخذ بظاهر الآية لم يثبت وقرأت وان كان لفظه ماضيا فهَو مستقبل المعنى لدخول إذا عليه وهكذا كل ماض دخل عليه الشرط وليست الاستعاذة من القرآن بإجماع وإنما هو دعاء بلفظ الخبر أمرنا الشارع إن نفتتح القراءة به، والأمر محمول على الندب عند جمهور العلماء فيكره ترك التعوذ عندهم عمدا وقال الثوري وعطاء وداوود وغيرهم بالوجوب وحملوا الأمر في الآية عليه فيحرم تركه عندهم، والمختار عند جمهور القراء وغيره إن لفظه أعوذ بالله من الشيطان الرجيم وأعوذ بالله العظيم ومن زاد فيه ما روي فيه كقوله أعوذ بالله السميع العليم من الشيطان الرجيم وأعوذ بالله العظيم من الشيطان الرجيم فلا عتب عليه ويجوز فيها عند الابتداء بها إذا كانت مع البسملة لكل القراء أربعة اوجه وسواء كانت البسملة أول سورة أم لا الأول الوقف عليها وعلى البسملة وهو أجملها الثاني الوقف عليها ووصل البسملة بأول القراءة الثالث وصلها بالبسملة والوقف على البسملة والابتداء بالقراءة الرابع وصلها بالبسملة ووصل البسملة بالقراءة وان لم تكن مع البسملة ففيها وجهان الوقع عليها ووصلها بالقراءة إلا",
            "page": "105",
            "part": "1",
            "seal": "223EDBFB"
        },
        {
            "id": "79",
            "nass": "إن يكون الأول القراءة اسمَ الجلالة قوله اللهُ لاَ إلَهَ إلاَّ هُوَ الرَّحْمَنُ عَلَى الْعَرْشِ اسْتَوىَ والأولى إن لا يصل لما في ذلك من البشاعة وسوء الأدب ويجوز في الرحيم لدى الوقف عليه أربعة اوجه السكون مع الثلاثة المد والتوسط والقصر والروم مع القصر.",
            "page": "106",
            "part": "1",
            "seal": "637E1A5E"
        },
        {
            "id": "80",
            "nass": "باب البسملة ¶ كل من له البسملة بين السورتين يجوز له ثلاثة اوجه الوقف على آخر السورة مع وصل البسملة بأول السورة وهو أحسنها، الثاني الوقف على البسملة وعلى أخر السورة، الثالث وصل أخر السورة بالبسملة مع وصل البسملة بأول السورة وكل من له تركها فله وجهان السكت بين السورتين والوصل والسكت مقدم لأنه المختار ومذهب الجمهور، ويجوز في السكت أحكام الوقف من الإسكان والرَّوم والاشمام وعدم النقل لمن له النقل في الوصل والبدلِ ويكون في ثلاثة أنواع الاسم المنصوب يوقف عليه بألالف بدلا من التنوين والاسم المؤنث بالتاء في الوصل يوقف عليه بالهاء بدلا من التاء الثالث إبدال حرف المد من الهمزة المتطرفة لكن هذا الحكم مختص بحمزة وهشام وليس لحمزة بين السورتين إلا الوصل والله أعلم.",
            "page": "107",
            "part": "1",
            "seal": "99B42313"
        },
        {
            "id": "81",
            "nass": "باب القصر والمد ¶ وهو باب مهم واكثر أحكامه قواعد تجويدية تبرع القراء بذكرها في كتبهم لما اضطرهم الحال إلى ذكرها اختلف فيه القراء، والقصر هو الأصل ولذلك لا يحتاج إلى سبب والمدّ فرع ولذلك لا يكون إلا لسبب والمراد بالمد الزيادة على ما في حروف المد الطبيعي التي لا تقوم ذاتها إلا به والمراد بالقصر ترك تلك الزيادة، وقد تقدم إن حروف المد ثلاثة وهي الحروف الجوفية الألف ولا تكون إلا ساكنة ولا تكون قبلها إلا فتحة والواو الساكنة المضموم ما قبلها والياء الساكنة المكسور ما قبلها، ولا بد للمد من شرط وسبب ولا تجوز الزيادة في حرف من حروف المد من غير سبب فشرط المد وجود حرف من هذه الحروف الثلاثة والسبب أما لفظي وأما معنوي، واللفظي أما همز وأما سكون والهمز أما إن يكون متقدما على حرف المد نحو أمنَ وأوتُوا وإيمَان وقد انفرد ورش باعتباره دون ساير القراء أو متأخرا وهو على قسمين أحدهما إن يكونا معا في كلمة واحدة نحو أولئك وآباؤهم وأولياء وجاء وشاء ونحو سوء والسُّوء ونحو يُضيء وسيئت ويسمى واجبا إذ لم يقل بتركه أحد من القراء ومتصلا لاتصال شرط المد وسببه رسما بكونهما في كلمة واحدة. ¶ الثاني إن يكون حرف المد أخر كلمة والهمز أول كلمة أخرى نحو بِمَا أنْزلَ وقَالوُا أمنَّاَ وفي أنْفُسِكُمْ وسواء كان حرف المد ثابتا رسما كما مثل أم ساقطا منه نحو يأيُّهَا أمْرهُ إلىَ الله بِهِ إلا وعَلَيْكُمُ أنْفُسَكُمْ عند من ضم الميم، وخَشِيَ ربَّهُ إذا زُلْزلتِ عند من ترك البسملة بين السورتين ووصل ويسمى الجائز لاختلاف القراء فيه والمنفصل لوقوع حرف المد في كلمة والهمز في كلمة أخرى. ¶ وأما السكون فهو قسمان لازم وهو الذي لا يتحرك لا وصلا ولا وقفا وغير لازم ويسمى عارضا وهو الذي يسكن تارة ويتحرك أخرى وكل منهما مدغم",
            "page": "108",
            "part": "1",
            "seal": "9C857524"
        },
        {
            "id": "82",
            "nass": "وغير مدغم فاللازم المدغم نحو الضَّالينَ ودابَّة وآمِّينَ والذَّكَرَيْن عند من أبدل والَّذَان وهَاذانّ فَذانّك وتامرونّي وأتَعِذانّي عند من شدد النون ونحو والصّافَّاتِ صَفّاً فَالزَّاجِرَاتِ زَجْرْاً فَالتَّالِيَاتِ ذِكْراً فالْمُغيرات صُبْحاً عند حمزة يدغم ونحو ولا تَيَمَّمُوا ولا تَّعَاوَنُوا وعَنْهُ تَلَهَّى وكُنْتُمُ تَمَنَّوْنَ وفَظَلْتُمُ تفكَّهُونَ عند البزي لأنه يشدد التاء وغير المدغم نحو مَحْيَايْ في قراءة من سكن الياء واللاي عند من أبدل الهمزة ساكنة ياء ونحو أآنْذَرْتَهُمْ وآ اشْفَقْتُمْ وجا أآمْرُنَا عند من أبدل الهمزة الثانية الفا ونحو هَؤُلاء إن كنتم عند من ابدل الهمزة الثانية يا ونحو صاد كاف سين قاف نون في فواتح السور فأن تحرك الساكن نحو آلم اللهُ فاتحة أل عمران وآلم أحَسِبَ النَّاسُ فاتحة العنكبوت على قراءة النقل جاز القصر اعتدادا بالحركة العارضة والمد لعدم الاعتداد بها والساكن العارض غير المدغم نحو الرَّحِيمْ والدّينْ ونَسْتَعِينْ ونحو يُنْفِقُونْ وشَكُورْ ويُؤمنُونْ ونحو الْمِهَادْ والْعِقَابْ وأنَابْ حالة الوقف بالسكون أو الاشمام فيما يصح فيه. ¶ وأما المدغم فنحو قاَلَ لهُم، قال رَبُّكَ، يَقُولُ لَهُ، فيه هُدىً، يُريدُ ظُلْماً والصّافَّاتِ صَفّاً فَالزَّاجِرَاتِ زَجْرْاً فَالتَّالِيَاتِ ذِكْراً فالْمُغيرات صُبْحاً، عند أبي عمروَ لدى إدغامه لها فان قلت قد تقدم التمثيل بالصافات صفا وما عطف عليه فيما سكونه لازم وذكرته هنا فيما سكونه عارض وهذا تناقض قلت هو تحقيق لا تناقض وافترقا من جهة العزو للمدغم ففي الأول لحمزة وفي الثاني للبصري وإدغام حمزة واجب عنده لا يجوز فيه الإظهار ابدأ فصار مثل دآبة والحاقة والطامة والصاخة ولذلك لا يجوز الروم كما قال الشاطبي: \" وصفا، وزجرا، ذكرا، ادغم حمزة وذووا بلا روم \". ¶ وإدغام أبي عمرو جائز روي عنه فيه الإظهار كما روي عنه الإدغام فصار سكونه عارضا مثل سكون غفور وكبير والغفار إذا وقفت عليها ولذلك يجوز له فيه روم فهذه أنواع اجتماع شرط المد وسببه وقد أجمعت القراء",
            "page": "109",
            "part": "1",
            "seal": "02EEBC5C"
        },
        {
            "id": "83",
            "nass": "على المد في المتصل وفي السكون اللازم بقسميه واختلقوا في المنفصل وفي السكون العارض ومذهب الجمهور إن المد للساكن اللازم لا تفاوت فيه لكل القراء ووقع في عبار كثيرة حكاية الإجماع عليه وكأنهم لم يعتبروا خلاف المخالف القائل بأن مراتبه تتفاوت كتفاوت مراتب المتصل والحققون منهم انه الاشباع من غير إفراط وهذا هو الحق الذي لا شك فيه وبه قرأت على جميع شيوخي لجميع القراء من جميع الطرق. ¶ وأما المتصل فذهب كثير من أهل الأداء إلى انه كذي السكون اللازم لا تفاوت فيه قال في النشر: اتفق عليه أيمة الأداء من أهل العراق إلا القليل منهم وكثير من المغاربة نص على ذلك أبو الفتح ابن شيطا وأبو الطاهر بن سوار وأبو العز القلانسي وأبو محمد الخياط وأبو علي البغَدادي وأبو معشر الطبري وأبو محمد مكي بن أبي طالب وأبو العباس المهدوي والحافظ أبو العلا الهَمَذَانِي وغيرهم. انتهى - وذهب ءاخرون كابن غلبون والداني",
            "page": "110",
            "part": "1",
            "seal": "117094B3"
        },
        {
            "id": "84",
            "nass": "وابن بليمة وابن الباذش إلى تفاوت مراتبه كالمنفصل ثم اختلفوا فذهب الداني وغيره إلى انه أربع مراتب إشباع من غيرُ إفحاش لحمزة وورش من طريق الازرق ودونه لعاصم ودنه لابن عامر والكسائي وخلف في اختياره ودونه لقالون والمكي وأبي عمر ووأبي جعفر ويعقوب، وغالب عمل مشايخنا الإقراء بها وذهب الاستاذ أبو بكر بن مجاهد والطرسوسي وجماعة إلى انه مرتبتان الاشباع لورش وحمزة والتوسط اللباقين وهذا هو المختار عندي وبه أقرئ غالبا ليسره وقربه وهو أقرب لقول من قال لا تفاوت فيه وبه كان الشاطبي رحمه الله تعالى يقرأ قال تلميذه السخاوي رحمه الله عنه: إنه كان يأخذ في هذا النوع بمرتبتين طولى لورش وحمزة ووسطى للباقين ويعلل عدوله عن المراتب الأربع التي ذكرها الداني وغيره بأنها لا تتحقق ولا يمكن الاتيان بها في كل مرة على قدر السابقة. انتهى - وهو ظاهر والحس يصدقه وقوله لا يمكن أي عادة وليس المراد به الإمكان العقلي ولا يعكر علينا كلام الجعبري فانه قال بعد إن نقل كلام السخاوي قلت: فان حمل هذا على انه كان يقري به فهو خلاف ما عليه التيسير وساير النقلة ولعله استأثر بنقله وقوله إن المراتب لا تتحقق فمر تبناه أيضا كذلك. انتهى - فانه غير مسلم وفيه أيضا قصور يعلم ذلك من كلام المحقق ابن الجزري قال في نثره: يجري في المتصل الإشباع والتوسط يستوي في معرفة ذلك اكثر الناس ويشترك في ضبطه غالبهم وتُحكم المشافهة حقيقته ويبين الأداء كيفيته ولا يكاد تخفي معرفته على أحد وهو الذي استقر عليه رأي المحققين من ايمتنا قديما وحديثا وهو",
            "page": "111",
            "part": "1",
            "seal": "75D1E718"
        },
        {
            "id": "85",
            "nass": "الذي اعتمد الإمام أبو بكر بن مجاهد وأبو القاسم الطرسوسي وصاحبه أبو الطاهر بن خلف، وبه كان يأخذ الامام أبو القاسم الشاطبي، وبه كان يأخذ الأستاذ أبو الجود غياث بن فارس وهو اختيار الأستاذ المحقق أبي عبد الله محمد بن القصاع وقال: هو الذي ينبغَي إن يؤخذ به ولا يكاد يتحقق غيره قلت وهو الذي أميل إليه وآخذ به غالبا وأعول عليه. انتهى - فصدر هذا الكلام يرد قوله فمرتباه أيضا كذلك وعجزه يرد كلامه الأول. ¶ واما المنفصل فالقراء فيه على ثلاثة مذاهب، منهم من قصره من غير خلاف وهما المكي وأبو جعفر، ومنهم من اختلف عنه فروي عنه المد وروي عنه القصر وهم قالون وأبو عمرو ويعقوب والاصبهاني عن ورش وحفص وهشام، ومنهم من مده من غير خلاف وهم ورش من طريق الازرق وشعبة وابن ذكوان وحمزة والكسائي وخلف في اختياره وهم فيه على التفاوت في المراتب والمرتبتين كما تقدم في المتصل وهذه المراتب قدرها علماء الأداءِ بالالفات فقالوا المرتبة الأولى مقدار ألف ونصف والثانية مقدار الفين والثالثة مقدار الفين ونصف والرابعة ثلاث ألفات هذا إن قلنا بأربع مراتب وان قلنا باثنتين وهو المختار عندنا فالأولى مقدار ألفين والثانية مقدار ثلاثة لكن قال في النشر: واعلم إن هذا الاختلاف في تقدير المراتب بالألفات لا تحقيق وراءه بل يرجع إلى إن يكون لفظيا وذلك إن المرتبة الدنيا وهي القصر إذا زيد عليها ادنى زيادة صارت ثانية ثم كذلك حتى تنتهي إلى القصوىَ وهذه الزيادة بعينها إن قدرت بألف أو بنصف ألف هي واحدة فالمقدر غير محقق إنما هو الزيادة وهذا مما تحكمه المشافهة وتوضحه الحكاية ويبينه الاختيار ويكشفه الحس قال الحافظ",
            "page": "112",
            "part": "1",
            "seal": "F3C2F42D"
        },
        {
            "id": "86",
            "nass": "أبو عمرو رحمه الله وهذا كله جار على طباعهم ومذهبهم في تفكيك الحروف وتخليص السواكن وتحقق القراءة وحدرها وليس لواحد منهم مذهب يسرف فيه على غيره اسرافا يخرج عن المتعارف في اللغة والمتعالم في القراءة بل ذلك قريب بعضه من بعض والمشافهة توضح حقيقة ذلك والحكاية تبين كيفيته. ¶ وأما المد للسكون العارض بقسميه ففيه لجميع القراء ثلاثة اوجه الإشباع والتوسط والقصر اختار كل واحد جماعة وأكثرهم على اختيار التوسط وهو المختار عندي إذ فيه مراعاة اجتماع الساكنين ولكون الساكن عارضا نزلنا به عن رتبة الساكن اللازم ولا يكاد تسمع من يتقن القراءة غيره كأنهم جبلوا عليه. ¶ وأما السبب المعنوي وهو قصد المبالغة في النفي وسبب قوي من مقواصد العرب ومما حسنت به كلامها ومنه مد التعظيمِ في كل ما اثبت الألوهية لله تعالى ونفاها عن غيره نحو لا إلهَ إلا اللهُ، لا إله إلاَ أنْتَ لآ، إلَهَ إلاَّ هوُ فكل من له القصر في المن ¶ فصل روي عنه المد في لا اله إلا الله لقصد المبالغة في النفي نصَّ على ذلك غير واحد من أيمة الأداء كالطبري والهذلي وابن مهران والجاجاني وهو مقصد جليل وغرض جميل وقد قرأت به على جميع من قرأت عليه من طرق الطيبة وهو الذي أختاره في نون في وأقرأ به في الصلاة وغيرها ويؤيده ما روي مرفوعا عن ابن عمر رضي اللهُ عنهما إن رسول الله صلى الله عليه وسلم قال من قال لا اله إلا الله ومد بها صوته اسكنه الله دار الجلال دار اسمى بها نفسه فقال ذو الجلال والإكرام ورزقه النظر إلى وجهه، وما روي عن انس مرفوعا أيضا",
            "page": "113",
            "part": "1",
            "seal": "0BEB4B87"
        },
        {
            "id": "87",
            "nass": "من قال لا اله إلا الله ومدها هَدَمَت له أربعة آلاف ذنب وقد استحب العلماء المحققون مد الصوت بلا اله إلا الله فقال النووي رحمه الله في الأذكار: المراد من الذكر حضور القلب فينبغي أن يكون هو مقصود الذاكر تحصيله ويتدبر ما يذكر وما يعقل معناه فالتدبير مطلوب في الذكر كما هو مطلوب في القراءة لاشتراكهما في المعنى ولهذا كان المذهب الصحيح المختار استحباب مد الذاكر قول لا اله إلا الله لما فيه مِن التدبر، وأقوال السلف وأيمة الخلف في هذه مشهورة. انتهى. ¶ فصل ¶ وأما حرفا اللين وهما الياء والواو المفتوح ما قبلهما فان وقع بعدهما همزه وهما في كلمة نحو شَيْءٌ وسَوْءَ ةٌ فاعتبر ذلك ورش من طريق الأزرق فله في ذاك الإشباع والتوسط على تفصيل مبين في كتب القراءات وإن كانا في كلمتين نحو ابْنَيْ أَدَمَ، وخَلَوْا إلَى، فلم يعتبر ذلك أحد من القراء واتفقوا على القصر وأن وقع بعدهما سكون فتارة يكون لازما وتارة يكون عارضا، وكل منهما أما مشدد أو مخفف فاللازم المشدد وقع منه في القرآن حرفان هَما هَاتَيْنّ في القَصص، والّذَيْنَ في فصلت على قراءة ابن كثير بتشديد النون، وأما المخفف فجاء في حرف واحد وهو عَين من فاتحة مريم والشورى، أما الساكن العارض المشدد فنحو حَيثَ ثَقِفْتُمُوهُمْ الْمَوْتِ تَّحْبِسُونَهُمَا في قراءة الإدغام، وأما المخفف فنحو اللَّيلْ والمْيَلْ والنخيلْ والعينْ بالعينْ والموت والْخَوْفْ والطًّوْلْ إذا وقف عليها بالسكون والإشمام فيما يجوز فيه فهذه أربعة أنواع يجوز في كل منها ثلاثة اوجه الإشباع والتوسط والقصر إلا ورشا من طريق الأزرق فليس له في عَيْن فاتحة مريم والشورى إلا الإشباع والتوسط ولا يجوز له القصر لأن سبب السكون أقوى من سبب الهمز ولا يجوز له فيما سببه الهمزة وشيء وسو القصر فهذا أولى ولو قصر للزم عليه إن يمد للأضعف ويقصر للأقوى فهو باطل.",
            "page": "114",
            "part": "1",
            "seal": "7664E9D4"
        },
        {
            "id": "88",
            "nass": "تنبيهات ¶ الأول ما جزمنا به من إن نحو الليل والحُسْنَيَيْن والموت فيه الثلاثة لدى الوقف، والإدغام هو الحق ونص عليه غير واحد من أيمة الأداء والمختار منها لدّى الوقف التوسط وهو اختيار الداني وبه كان الشاطبي يقرئ واختار أيضا جماعة القصر وحكَى بعضهم الإجماع عليه وهو قول كافة النحويين وهو المختار أدى الإدغام للمكي في هَاتَيْنِ والَّذَيْنِّ ولمن ادغم في نحو اللَّيْل لِّبَاسّا وعليه أهل الأداء فلم يعتبروا حرف اللِّين وجعلوه كالصحيح وهي أيضا لورش إلا فيما فيه الهمزة متطرفة نحو شَيْء والسَّوء فأن القصر يمتنع له في ذلك من طريق الأزرق وقول الجعبري وتبعه على ذلك غيره لم اقف على نص في اللِّين نحو الْقَول لَّعَلَّكُمْ والمفهوم من الشاطبية القصر فيه نظر بل المأخوذ من الشاطبية الثلاثة كما يفهم ذلك من \" وإن تسكن اليَا بَيْنَ فتح وهمزة \" إلى قوله: وورشهم يوافقهمْ في حَيْثُ لا هَمْزَ مُدْ خَلا. ¶ وغاية ما فيه إن يقال إن الشاطبي إنما تكلم على المسكن للوقف والجعبري تكلم على المسكن للإدغام والجواب أنّهُ لا خلاف بين أهل الأداء إن المسكن للوقف كالمسكن للإدغام بجامع إن كُلاًّ منهما مسكن سكونا عارضا. الثاني من ذهب إلى القصر في نحو يَعْلَمُونَ فلا يُمد له نحو اللَّيل والخوف ومن له فيه التوسط فلا يُقرأ بالإشباع لأن من لم يعتبر حرف المد فحرف اللين أولى. ¶ الثالث إذا تغير السبب لأجله جاء المد لعدم الاعتداد بالعارض ومراعاة الأصل والقصر اعتدادا بما عرض من التغير والمذهبان صحيحان",
            "page": "115",
            "part": "1",
            "seal": "2FDC309F"
        },
        {
            "id": "89",
            "nass": "مرويان قرأت بهما على جميع شيوخي في المتواتر والشاذ مع تقديم المد لأنه الراجح عند غير واحد قال الشاطبي: \" والْمَدُّ ماَ زَالَ أعْدَ لا \" وقال الجعبري في النزهة: ¶ وَماَ مُدَّ قَبْلَ الهمز إنْ خُفَّفَ اقْصُرَنْلِسَبْعَتِهِم والْمَدُّ مَا زالَ أشْهَرَا ¶ وقال ابن الجزري والتحقيق في ذلك إن يقال إن الاولى فيما ذهب فيه السبب بالحذف القصر، وفيما بقي له اثر يدل عليه كالتسهيل المد ترجيحا للموجود على المعدوم انتهى بالمعنى وعليه فما ذهب فيه اثر السبب يقدم فيه القصر وما بقي فيه الأثر يقدم فيه المد وهو الذي استقر عليه امرنا في الإقراء والله أعلم وسواء كان السبب سكونا أو همزا فتغير الساكن بحركة كما تقدم، وأما تغير الهمز فتارة يكون بالتسهيل نحو س هَؤُلآء إنْ، أؤلِيآء أولئِكَ ولا ثاني له في رواية قالون والبَزّي، أو بالحذف نحو جَا أمْرُنَا والسَفَهَا أمْوَالكمْ على قراءة البصري وغيره، أو بالإبدال كالوقف على السَّمَاء في قراءة حمزة وهشام، أو بالنقل كَالآخِرة في قراءة ورش لكن الذي قرأتَ به وجرى به عمل المقرئين في جميع الأمصار عدم الاعتداد بالعارض في هذا فإذا قرأت له نحو قوله تعالىَ أمَنَّا بالله وبَالْيَوْم الآخر فيأتي في الآخر من المد والتوسط والقصر ما يأتي في آمَنا المد مع المد والتوسط مع التوسط والقصر مع القصر ولو اعتددنا بعارض النقل في الآخر لم يأت فيه إلا القصر خاصة. ¶ الرابع إذا دخلت همزة الاستفهام على همزة الوصل، ووقع ذلك في القرءان العظيم في ثلاث كلمات في ستة مواضع وهي الذَّكَرَيْن في موضعي الإدغام والآن وقد وقع في موضعي يونس وآ اللَهَُ إذِنَ لَكمْ بها، واللهُ خَيْرٌ في النمل هذا على قراءة الجماعة ويزاد على قراءة البصري وأبي جعفر وهو آلسِّحْر",
            "page": "116",
            "part": "1",
            "seal": "F801B21E"
        },
        {
            "id": "90",
            "nass": "بيونس أيضا فأجمع القراء على تحقيق همزة الاستفهام ولهم في همزة ألوص وجهان جيدان الأول إبدالها ألفا خالصة فيمد لالتقاء الساكنين مشبعا وهذا قول الجمهور والثاني تسهيلها بين بين من غير إدخال ألف بينها وبين همزة الاستفهام. ¶ الخامس يقع الخطأ للقراء في هذا الباب من أوجه منها قصر الممدود وهو لحن لا يحل وقد ورد في ذلك حديث جيد رجال إسناده ثقات رواه الطبراني في معجمه الكبير عن مسعود بن يزيد الكندي قال كان ابن مسعود يقرئ رجلا فقرأ الرجل إنما الصَّدقاَتُ لِلْفقرَاءِ والْمَسَاكِين مرسلة أي غير ممدودة فقال ابن مسعود ما هكذا أقرانيها رسول الله صلى الله عليه وسلم فقال كيف أقرأها يا أبا عبد الرحمان، قال أقرانيها إنما الصَّدقاَتُ لِلْفقرَآءِ والْمَسَاكِين فمدها وليحذر من عدم إعطاء المد حقه فمن له ثلاث ألفات يقرأ له بنحو ألف وهذا وإن كان أخف من الأول إلا انه لا ينبغي واكثر الناس وقوعا في هذا والذي قبله أهل المغرب الأقصى لأنهم يقرءون لورش من طريق الأزرق وهو من أطول القراء مدا كما تقدم في الغالب لا يمدون له طويلا لا سيما المتعلم وقت قراءته في لوحه بل كثير منهم يقصرون المدود لا سيما المنفصل فيقرءون نحو بما انزلَ ولا يمدون ويضمون ميم الجمع إذا جاورت الهمزة ولا يمدون وهو من باب المنفصل وكان وُدِي لوَ أسعفوني إن يقرءوا من رواية قالون فان أبوا إلا رواية ورش فمن طريق الأصبهاني وليس ذلك لضعف في طريق الأزرق بل هي من أصح الطرق عن ورش قرأ عليه عشرين ختمة بعضها وهو مقيم بمصر وبعضها وهو يرابط معه بالإسكندرية وإنما هو ليسلموا من الخطأ الذي خاضوا فيه والتخليط الذي ارتكبوه مما لا يرض به ذو دين.",
            "page": "117",
            "part": "1",
            "seal": "AB6629A1"
        },
        {
            "id": "91",
            "nass": "ومنها البتر ويسميه بعضهم الإدماج وهو حذف حروف المد وهو كثيرا ما يجري على السنة الناس نحو أفَلاَ تَعْقِلونَ، بَلَى منْ أوفىَ بِعَهدِهِ وَاتَّقَى، بِهِ شَيئاً، مِنْ بَعْدِ ذَلِكَ وَأصْلَحوا، لاسيما إن تكرر حرف المد نحو شَيَاطِينهِمْ وجَاَءاناَ والعْالَمِين وهو لحن فاحش يغير اللفظ والمعنى قال الداني رحمه الله والبتر مكروه قبيح لا يعمل عِليه ولا يؤخذ به إذ هو لحن لا يجوز بوجه ولا تحل القراءة به وقال الجعبري في حروف المد مَد اصْلِي وفي حرفي اللين مد ما يضبط كل منهما بالمشافهة، والإخلال بشيء منه لحن وهذا معنى قول مكي في حرفي اللين والمد بعض ما في حروف المد وقد نص عليه سيبويه. ¶ ومنها مد ما لا مد فيه نحو معَايِشَ وحاَمٍ وهو لحن لا تحل القراءة به فأحذر من ذلك ولا تكن من الغافلين. ¶ ومنها الزيادة على المد السايغ وبعض الناس ابتدع في قراءة القرآن أصواتا كأصوات الغنا مأخوذة عندهم من الموسيقى لأجلها يمدون للمقصور ويقصرون للممدود ويزيدون في مده ما لم يقل به قارئ ولا نحوي وربما سكنوا المتحرك وحركوا الساكن وحذفوا حروف المد وهذا كله حرام كما ذكره غير واحد من فقهاء المذاهب الأربعة وحكى النووي في تبيانه الإجماع عليه، أما تحسين الصوت بالقراءة من غير إخراج القراءة عن وجهها المنقول فيها فيقرأ لكل راوَ بما صح له من مد أو قصر أو توسط الإدغام أو تفكيك أو همز أو تخفيف أو فتح أو إمالة فهو أمر مطلوب مستحسن مندوب لا سيما إن كان من ذي صوت حسن ونغمة حلوة فانه يجْرح القلب ويجري الدموَع وَتحصل معه الإنابة والخشوع وقد قال صلى الله عليه وسلم زَيِّنوا القرآن بِأصْوَاتِكمْ رواه أبو داود",
            "page": "118",
            "part": "1",
            "seal": "3749E15F"
        },
        {
            "id": "92",
            "nass": "والبهقي وغيرهما بأسانيد صحيحة وهو عند الخطابي وأبي عبد الله وجماعة من باب القلب أي زينوا أصواتكم بالقرآن وهكذا رواه عبد الرزاق وقال صلى الله عليه وسلم زينوا القرآن بأصواتكم فأن الصوت الحسن يزيد القرآن حسنا وفي حديث أبن عباس لكل شيء حلية وحلية القرآن حسن الصوت ولكن من وفقه الله لا يجتزي بإتقان اللفظ وإصلاح اللسان ويترك التدبر في معانيه والتفكر في غوامضه والتحري في مقاصده وترك النفس وقت تلاوته قال تعالى أفلاَ يَتَدبَّرونَ القرآن أمْ على قلُوبٍ أقْفَالُهَا وقال ليدَّبَّرُوا آياته وليَتَذَكَّر أولُوا الألْبَابِ وقال علي بن أبي طالب لا خير في عبادة لا فقه فيها ولا في قراءة لا تدبر فيها وكان بعض السلف إذا قرأ آية ولم يحضر قلبه أعادها وما أحسن هذا لمن وفق إليه، ومثل من يترك التدبر في كتاب الله ويشتغل بحديث النفس كمثل من هو في رياض عجيب أشجاره مختلفة الأنواع يانعة الثمار عظيمة المقدار حصباؤه الدر والياقوت وعن بعيد منه جيف وقذارات فصار يتطلع إلى تلك الجيف والقذارات ويترك التنزه فيما هو حالٌّ فيه حمق وحرمان أعظم من هذا وقيل. لبعض الموفقين إذا قرأت القرآن أتتحدث في نفسك بشيء؟ قال أي شيء أحب إلي من القرآن أحدث به نفسي، والكلام فنسأل الله تعالى التوفيق والهداية إلى أقوم طريق أمين.",
            "page": "119",
            "part": "1",
            "seal": "681A350A"
        },
        {
            "id": "93",
            "nass": "باب المشدد ¶ اعلم إن المشدد دوَره في القرآن كثير فيجب على القاري معرفته ومعرفة كيفيته ورتبته لأن من علم عمل إن وفقه الله تعالى ومن لَمْ يعلم لا يرجى منه خير أبدا لا لنفسه ولا لغيره وكل حرف مشدد قايم مقام حرفين أولهما ساكن والثانَّي متحرك فلا بد من بيان التشديد وإعطائه حقه حتى يتميز عما ليس بمشدد فان من ترك التشديد فقد ترك حرفا من القرآن وهو لا يحل ولذلك اعتنى العلماء بتعداد تشديدات الفاتحة وحذروا من تركها. والمشدد أربعة أقسام الأول الذي لم يتكرر نحو الرَّحمن الرَّحيم وإيَّاك ومبيَّنة وبين وعَلَّمَ والجَنَّة كلاَّ بل رَّان، الثاني ما تكرر مرتين نحو اطَّيَّرنا وذُرّيَّة وازّيَّنَتْ ويصَّعَّد ويذَّكَّرُون من مُّدَّكِر وهذا أعسر من الأول لعسر التشديد المكرر ولهذا ترى كثيرا من الناس يترك التشديد الثاني ولا يعطيه حقه وهو لحن لا يجوز. ¶ الثالث ما تكرر ثلاث مرات وإنما يكون ذلك بين كلمتين فاكثر نحو دُرّيٌّ يوقد وعلى أمم مّمّن مّعك، الرابع ما تكرر في أربع مرات نحو في بَحْر لّجّيّ يَغشاهُ وجعل مكي الأقسام ثلاثة وجعل هذا مما تكرر فيه التشديد ثلاث مرات والصواب ما ذكرناه. ¶ فان قلت مذهب الداني هو المشهوَر عند أهل الرسم إن علامة التشديد لا توضع ألا على أربعة أحرف التي يجمعها قولك \" لم نر \" وهي اللام والميم النون والراء تنبيها على أن لفظ التنوين أدْغم في ذلك الحرف إدغاما تاما قلب لأجله التنوين وصار من جنس ذلك الحرف وأما حرفا الإدغام الناقص وهما الواو والياء فلا تقع علبهما علامة التشديد ويا يغشاه من هذا لم تقع عليها عِلامة التشديد وَلهذا لم يعده مكي، فالجواب أن يا يَغْشَاهُ وإن لم توضع عليها علامة التشديد فقد وقع التشديد في اللفظ وأيضا فقد عُدَّ مما تكرر فيه التشديد ثلاث مرات قوله تعالى دُرِّيُّ يُوقَدُ ويا يوقد كبا يغَشَاهُ بلا شك بل قد صرح بالتشديد في ذلك حيث قال وتشدد الثالث وهو اليا من يُوقدُ ويغَشَاهُ -",
            "page": "120",
            "part": "1",
            "seal": "17D6D179"
        },
        {
            "id": "94",
            "nass": "انتهى - فإذا اجتمعت في الفظ ثلاث مشدات متواليات فهي في مقام ستة أحرف وإذا اجتمع أربع مشددات فهي في مقام ثمانية أحرف فيجب على القاري إن يبين ذلك في لفظه مع تمهل وترتيل من غير تلوُّك ولا تعويج كما يفعله من لا خبره له ويعطي كل مشدد حقه ولا يتجاوز به رتبته ولا يقصر به دونها. ¶ ثم إن التشديد بعضه أبلغ من بعض ولذلك إلى ثلاثة أعلى وأدنى ومتوسط بينهما فأعلاه تشديد الرا فيجب إظهار التشديد فيه إظهارا بينا ليتمكن من إخفاء التكرير الذي فيه وهو في التشديد أمكن من غيره وكذلك حرفا العلة وهما الواو والياء في كلمة أو كلمتين نحو حَفِيٌّ ووَلِيٌّ وعَدُوُّ وآوَوْا ونَصَرُوا واتَّقَوْا وأمَنُوا فيجب إظهار بينا لثقل التشديد فيهما اكثر من غيرهما وكذلك إذا وقع التشديد بعد ألف نحو الطَّامَّةُ والصَّاخَّةُ وأمِّينَ والضَّالِّينَ فلا بد من التشديد البليغ والمدّ الطويل ولا يجوز الاخلال بأحدهما وكذلك اللام مفخما فيجب بيان التشديد فيه ليظهر التفخيم المقتضي للتعظيم والاجلال في اسم الجلالة هذا اعلاه، ادناه الإدغام مع الغنة نحو من يقول من وَلِّيّ ومنْ معه من نَصِيرٍ أو مع الإطباق في نحو أحَطْتّ وبسطتّ أو مع الاستعلاء على القول بإبقائه في ألّم نَخْلُقكُّمْ، والمتوسط بينهما هو باقي ما يشدد على القاري إن يبين ذلك في لفظه ويعطي كل حرف حقه وما هو الصواب فيه فَشُدَّ يَدَكَ على ما ذكرت لك ولازمه في قراءتك حتى يصير لك الصواب سجية وطبعا والله الموفق ويقع الخطأ في هذا الباب من أوجه. منها تخفيف المشدد نحو إياك وهو لحن إذ فيه نقصان حرف من القرآن ومنها تشديد المخفف نحو لِنُرِيَهُ ورَقَبَةٍ والْعَقَبَةُ والْحُطَمَةُ وحُمِلَتِ الأرْضُ وهو لا يجوز إذ فيه زيادة حرف، ومنها تحريكه لدى الوقف عليه وهو خطأ كما سيأتي ذلك في باب الوقف إن شاء الله تعالى.",
            "page": "121",
            "part": "1",
            "seal": "084FFF3D"
        },
        {
            "id": "95",
            "nass": "باب ألفات الوصل ¶ وهو باب مهم تكلم عليه القراء والنحويون ومرجعه إلى أصلين تمييز همزة الوصل من همزة القطع وكيفية التلفظ بها حالة الابتداء أو الوصل، أما الأصل الأول وهو تمييزها من همزة القطع فبثلاثة أشياء ضابط جملي فضابط تفصيلى وبتعداد ما همزته همزة وصل في كتاب الله تعالى، أما الضابط الجملي فهو أن نقول كل همز ثبت في الابتداء وسقط في الدَّرْج فهو همز وصل وكل همز ثبت في الابتداء وفي الدرج فهو همز قطع، وأما الضابط التفصيلي فاعلم أن كلام العرب كله نثرا ونظما محصور في ثلاثة أنواع الأسماء والأفعال والحروف فالذي همزته همزة وصل من الأسماء مصادر للفعل الخماسي والسداسي ولها أحد عشر بناء وليست كلها في كتاب الله ولا نتكلم إلا على ما في كتاب الله إذ غرضنا التحرز كل من الخطأ في كتاب الله تعالى فمثال مصادر الخماسي ابتِغاَء واتَبَاعَ وأفْترِآء وَلاَ انْفِصَامَ ومثال مصادر السداسي اسْتَكْبَاراً واسْتِبدَالَ فكذا أسماء محفوظة الموَجود منها في كتاب الله أسْمُ وابنٌْ وَابْنَتَ وَامْرِؤٌ وَامْرَأةٌ واثْتاَنِ وَاثْنَتَا وكل ما عدا هذا من الأسماء فهمزته همزة قطع إذ هو الأصل في الأسماء لتحرك اوايلها غالبا ولا تكون همزة الوَصل إلا في كلمة سكن أولها فيوتي بهمزة الوصل ليتوصل بها إلى النطق بذلك الساكن ولكونه الأصل في الأسماء قالوا إذا سمي بما همزته همزة وصل من الأفعال نحو أنْطَلَقَ وَاستخرجَ تصير همزته همزة قطع أجراء له على نظايره من الأسماء لبعده عن أصله. ¶ وأما ما همزته وصل من الأفعال فمنها للفعل الخماسي والسداسي ولهما تسعة أوَزان وليست كلها في كتاب الله تعالى جل ذكره فمثال الأول اسْتَوَى وافْتَرَى ومثال الثاني اسْتَسْقَى واسْتَيْسَرَ واسْتَمْسَك وكذلك أوامرهما فمثال أمر الخماسي انْتَظِرُوا ومثال أمر السداسي اسْتَغْفِرُوا فإن دخلت همزة الاستفهام على الفعلين الماضين ثبتت مفتوحة وَسقطت همزة الوصل لأنها",
            "page": "122",
            "part": "1",
            "seal": "3C8747CA"
        },
        {
            "id": "96",
            "nass": "إنما جيء بها للتوصل بالنطق بالساكن وَقد استغني عنها بهمزة الاستفهام وَمثال ذلك أفْتَرَى على اللهِ كَذِباً، قُلْ أتَّخَذتُمْ عَنْدَ اللهِ عَهْداً، أطَّلَعَ الغيب وَسيأتي إن شاء الله بيان ما اختلف فيه، ومنها أمر الفعل الثلاثي المجرد من الزوايد الساكن ثاني مضارعِه فان تحرك ثاني مضارعه لفظا ولو سكن تقديرا فلا يحتاج إلى همزة الوصل لتحرك أوله، بيان ذلك أن أمر الفعل الثلاثي هو فعل مضارع مجزوم سقط منه حرف المضارعة فنظر مثلا مضارعِه المجزوَم لم ينظر فإذا أزلت الجازم وحرف المضارعِة وجدت كلمة أوَلها ساكن وَلا يمكن الابتداء بالساكن فاجتلبت همزة الوصل ليتوصل بها إلى النطق بالساكن وَكان حقها السكون لان الحروف مبنية وحق البناء السكون إلا انهم اضطروا إلى تحريكها لأجل الابِتداء بها وسيأتي حكم حركتها إن شاء الله تعالى. هذا إذا كان الفعل صحيح الفاء والعين نحو سمع وجلس وبعد فان كان معتل الفاء نحو وَعَدَ ووَهَبَ أو معتل العين نحو قاَلَ وباَعَ فلا يحتاج أمره لهمزة الوَصل لان مضارعه يَعِدُ ويَهَبُ ويَقُومُ ويَقولُ ويبيعُ فما بعد حرف المضارعة متحرك لفظا فإذا سقط حرف المضارعة وصار أمرا فتقول عِدْ وَهَبْ وقُلْ وَقمْ وبِعْ فلا يحتاج إلى همزة الوصل وإنما قلنا متحرك لفظا لان أصل يَعِدُ ويَهَبُ يَوْعِدُ ويَوْهَبُ فثقلت الواو وحذفت واصل يقُوم وَيقول يقْوُم ويقوُل بسكوَن القاف وضم الواو فقلت الضمة على الواو فنقلت إلى القاف وسكنت الواوَ فتحذف في المضارع المجزوَم فرارا من الجمع بين الساكنين فتقول لم يقم ولم يقل فإذا جعلته أمرا وحذفت حرف المضارعة قلت قُمْ وقلْ وَاصل يبيع يبْيع بسكون الياء وكسر الياء فنقلت الكسرة إلى الياء وحذفت الياء كما تقدم في الواوي وهكذا كل ما ماثلهما، فإن قلت أكل وأخذ وأمر مضارع مما يأكل ويأخذ ويأمر والامر كما تقدم مضارع مجزوم حذف منه حرف المضارعة فقياس الامر منها اُ أكل واُ أخذواُ أْمر بهمزتين الاولى مضمومة والثانية ساكنة بوزن انصر والموجود في كتاب الله تعالى وفي كلام العرب كُل وخُذْ ومُرْ بوزن قل، قلت حذفت الهمزة من أوائل أمر هذه الكلمات لكثرة دورها وثقل الهمزة وبقي ما",
            "page": "123",
            "part": "1",
            "seal": "A339268F"
        },
        {
            "id": "97",
            "nass": "بعد الهمزة على أصله بالضم ولكثرة دور كل وخذ وكذا مر كان الحذف فيهما واجبا وفيه جايزا قال الله تعالى وأمر أهْلَكَ باِلصلاة وفي الحديث مُرهُ فَلْيُراجعها وسأل مثل أمر فيجوز في أمر سَلْ بحذف الثانية ونقل حركتها إلى السين واستغني بذلك عن همزة الوصل واسْئلْ بإثبات الهمزتين على الأصل ووقع في القرآن العظيم على ثلاثة أنواع: أمر للمواجه وَلم يسبقه واو ولا فاء نحو سَلْ بَنِي إسْرَائِيلَ وسَلْهمْ أيُّهم فهذا لا خلاف بين القراء في حذف همزة الوصل منه ونقل حركة الهمزة الثانية إلى السين استثقالا لاجتماع همزتين ولا سيما مع كثرة دور الكلمة، الثاني أمر المواجهة وقبله واو أو فاء وسواء خلا من الضمير البارز أو اتصل به نحو وسْئَلْ مَنْ أرْسَلْناَ وسْئلَوا الله مِنْ فَضْلِهِ فَسْئَلِ الَّذيِن يَقْرَءُونَ فَسْئَلوُا أهل الذّكْر فَسْئلُوهُمْ إنْ كانوا فهذا اختلف فيه القراء فقرأ ابن كثير والكسائي وخلف وابن محيصن بنقل حركة الهمزة الثانية إلى السين وحذف همزة الوصل وقرأ الباقون بإسكان السين وإثبات الهمزة الثانية وتوصل للنطق بالساكن بحركة حرف العطف فأغنت عن همزة الوصل، والثالث أمر الغائب نحو ولْيَسْئَلُوا ما أنْفَقُوا وهذا لا خلاف بين القراء في ترك النقل فيه لقلة استعمال الأمر للغائب فأن قلت أرسل مضارعه يرسل ولو حذفنا حرف المضارعه منه لنصره أمرا لوجدنا الراء ساكنا وَكان الأصل انا نأتي بهمزة الوصل للتوصل للنطق بالساكن وقد أجمع القراء والنحويون إن همزته همزة قطع قال الله تعالى وأرْسِلْ في الْمدآئِنِ فالجواب أن أصله ¶ يُؤَرْسِلُ بياء مضمومة بعدها همزة مفتوحة فجاء الأمر على هذا الأصل ومثله أكرم وأخبر، وأما الحروَف فليس فيها ما همزته همزة وصل إلا ال وسواء قلنا إن حرف التعريف أل والهمزة أصلية وهي همزة قطع وصلت لكثرة الاستعمال وهو مذهب الخليل أم اللام وحدها ولسكونها اجتلبت لها همزة الوصل وهو قول سيبويه عند جمهور المتأخرين. بياء مضمومة بعدها همزة مفتوحة فجاء الأمر على هذا الأصل ومثله أكرم وأخبر، وأما الحروَف فليس فيها ما همزته همزة وصل إلا ال وسواء قلنا إن حرف التعريف أل والهمزة أصلية وهي همزة قطع وصلت لكثرة الاستعمال وهو مذهب الخليل أم اللام وحدها ولسكونها اجتلبت لها همزة الوصل وهو قول سيبويه عند جمهور المتأخرين. ¶ فهذا ما همزته همزة وصل من الأنواع الثلاثة ولا تكوَن في فعل مضارع مجرد أو مزيد لأنه مبدوءٌ بحروف المضارعة وهي متحرُكة أبدا فلا يحتاج لهمزة",
            "page": "124",
            "part": "1",
            "seal": "AAE64BAD"
        },
        {
            "id": "98",
            "nass": "الوصل ولا في ماضي ثلاثي أو رباعي ولا في غير الاسماء المحفوظة ولا في حرف إلا ال وسواء كانت حرف تعريف أو موصولة أو زائدة. ¶ فصل ¶ وأما كيفية النطق بها حال الوصل والابتداء ففي حال الوصل تنتقل تنتقل من أخر الكلمة التي قبل الكلمة التي أولها همزة وصل إلى ما بعد همزة الوصل كأن الحرفين بكلمة واحدة مثال ذلك أنُ اشْكُرْ فتنطق بنون مضمومة أو مكسورة على اختلاف القراءتين بعدها شين ساكنة لَهُمُ اتَّبعُوا تأتي بميم مضمومة بعدها تاء مشددة فَقَدِ استْمسَك تأتي بدال مكسورة بعدها سين ساكنة الذي اؤتُمنِ تلفظ بذال مكسورة بعدها همزة ساكنة ويا صَالِحُ ائْتِناَ تأتي بحاء مضمومة بعدها همزة ساكنة، قاَلَ ائْتوَُنِي تأتي بلام مفتوحة بعدها همزة ساكنة فان قرأت بالإبدال لورش والسُّوسي فتبدل في الأول ياء وفي الثاني واوًا وفي الثالث ألفا وهذه قاعدة إبدال الهمزة فتبدل بعد الفتحة ألفا وبعد الكسرة ياء وبعد الضمة واوا ومخالفة هذا لحن فظيع ولا يضرنا مخالفة المرسم كما في أوتُمنَ وغيره فان الكلمة ترسم بصورة لفظها حال الابتداء بها والوقوف عليها. ¶ وأما الابتداء بها فاعلم إن همزة الوصل تحرك في الابتداء ليتوصل بحركتها إلى الساكن بعِدها وحركتها باعتبار الأنواع الثلاثة مختلفة فتكسر في ابتداء الاسم وسواء كان من الأسماء المحفوظة أم من المصادر وتفتح في الحرف نحو الرَّحْمن والَّذِينَ وفي الفعل تفصيل فتكسر في أمر الثلاثي المكسور العين نحو اضْرِب واهْبِطُوا واهدِنَا والمفتوح نحو أعْمَلُوا واعْلَمُوا أو ارْكَبُوا واذْهَبُوا وإنما لم تفتح في هذا خوفا من الالتباس بالمضارع نحو أعْلَمُ حالة الوقف وكانت كسرا دون ضم لأنه الأصل في همزة الوصل وهو أخف من الضم وكذلك تكسر في أول الفعل الخماسي والسداسي إذا كانا مبنيين للفاعل وتضم فيهما إذا بنيا للمفعول وفي أمر الثلاثي المضموم العين نحو اذْكُرُوا نِعمَتي، اقْتلُوا",
            "page": "125",
            "part": "1",
            "seal": "A544AFBD"
        },
        {
            "id": "99",
            "nass": "أنَفْسَكُمْ، واخْرُجُوا مِنْ دِيَارِكُمْ، انْقُضْ مِنهُ، اسْجُدُوا، فحركة همزة الوصل في الافعال مبنية على حركة الحرف الثالث منها الذي هو عين الفعل فنضم إذا انضم وتكسر إذا انكسر أو انفتح فأن اختلفت القراءة في الكلمة نحو وإذا قيل انْشُزُو فَانْشُزُوا قرئ الشين وكسرها فأجرها على هذا فمن قرأ بضم الشين ابتدأ بضم همزة الوصل ومن قرأ بالكسر ابتدأ بالكسر. ¶ فأن قلت ما حركة همزة الوصل من امْشُوا وابْنُوا واقْضُوا حال الابتداء قلت حركتها الكسر. ¶ فان قلت هذا مناقض للقاعدة التي ذكرت لان الثالث مضموم قلت لا تناقض لان الحرف الثالث وأن كان مضموما بحسب الظاهر فهو مكسور في الحقيقة باعتبار الأصل فأصل امشوا امشيوا وكذا أبنوا واقضوا فاستثقلت الضمة على الياء فنقلت إلى الحرف قبلها بعد سلب حركته فسكنت الياء فحذفت لالتقاء الساكنين والكلام في همزة الوصل واسع تركناه خشيه الإطالة، وأما تعداد ما همزته همزة وصل فعزمنا أولا على ذلك ووصلنا إلى سورة الفتح ثم رأينا إن ذلك طول وهذا الضابط يغني عنه والقلوب بيد اللهُ كيف يشاء. ¶ فان قلت إذا كانت هذه القواعد المأخوذة هذا الضابط تكفي ولا تنَخرِمُ فمن أين جاء الخلاف الواقع بين القراء في بعض الهمزات فجعلها بعضهم همزة وصل وبعضهم همزة قطع كقوله تعالى بالبقرة فَلَمَّا تَبَيَّن لَهُ قَالَ اعْلَمُ قرئ بوصل الهمزة مع إسكان الميم وبقطعها مع ضم الميم وكقوله تعالى فَاسْرِ بهود والحجر والدخان وأن اسْرِ بطه والشعراء وقوله تعالى رَدْماً آئتُوني اتُونِي أفرغ - بالكهفَ قلت ليس الخلاف الواقع بين القراء في هذا وأمثاله لخلل في تلك القواعد بل لاختلاف مداركهم إلى أي القواعد ترجع أما أية البقرة فقراءة الجزم على انه أمر الثلاثي وهمزته همزة وصل، وقراءة الرفع على انه فعل مضارع وهمزته همزة قطع، وأما فاسر وان أسر فهو فعل",
            "page": "126",
            "part": "1",
            "seal": "0743940C"
        },
        {
            "id": "100",
            "nass": "أمر أما من سرى الثلاثي فهمزته همزة وصل أو من أسرى الرباعي فهمزته همزة قطع واسرى وسرى بمعنى وقيل الأول لأول الليل والثاني لآخره وسَارَ مختصٌّ بالنهار، وكذلك ايتوُنِي أمر إما من أتى الثلاثي أو من أتى الرباعي بمعنى أعطى. ¶ فصل ¶ ويقع الخطأ في هذا الباب للقراء من اوجه منها قطع ما همزته همزة وصل نحو وحَرَّمُوا ما رَزَقَهُمُ الله افْترَاءً عَلَى الله وما كان اسْتِغْفَارُ إبْراهِيم، ولو يُعَجِّل اللهُ للنَّاسِ الشَّرَّ اسْتعْجَالَهُمْ بِالْخَيْرِ، ومنها وصل ما همزته همزة قطع نحو منْهُمَا أتَّبِعْهُ أنْكِحَكَ إحْدَى ابْنَتَيَّ، فَجَاءَتْ إحْدَاهُمَا، الرَّحِيمِ ألْهاكُم أو حَامِية ألْهاكُمُ، ومنها فتح أو ضم ما يجب كسره في الابتداء نحو ارْجِعْ إلَيْهِمْ اضْرِبْ بعَصَاك ونحو قَالُوا ائْتِنَا، ومنها كسر أو فتح ما يجب ضمه نحوا اعْبُدُوا، اأسْلُكْ أدْعُ ومنها كسر أو ضم ما يجب فتحه نحو الذِينَ الخَبِير الصّادِقينْ ونحو الرَّحْمن الله والخطأ في هذا الباب كثير وكل ما خالف تقدم فهو خطا فاحترز منه وحذر غيرك مع إخلاص نيتك والله الموفق.",
            "page": "127",
            "part": "1",
            "seal": "4374DAD1"
        },
        {
            "id": "101",
            "nass": "باب الوقف والابتداء ¶ اعلم أهلني الله وإياك للوقوف بين يديه جعلنا ممن رضي عنه واحسن إليه ان الوقف هو قطع النطق عن آخر الكلمة والابتداء هو الشروع في الكلام بعِد قط م أو وقف، ومعرفة الوقف والابتداء متأكد غاية التأكيد اذ لا يتبين معنى كلام الله ويتم على اكمل وجه الا بذلك فربما قارئ يقرأ ويقف قيل تمام المعنى فلا يفهم هو ما يقرأ ومن يسمعه كذلك ويفوت بسبب ذلك ما لاجله يقرا كتاب الله تعالى ولا يظهر مع ذلك وجه الاعجاز بل ربما يُفهم من ذلك غير المعِنى المراد وهذا فساد عِظيم ولهذا اعتنى بعمله وتعليمه والعمل به المتقدمون والمتأخرون والفوا فيه من الدواوين المطولة والمتوسطة والمختصرة ما لا يعد كثرة ومن لم يلتفت لهذا ويقف أين شاء فقد خرق الاجماع وحاد عن أتفان القراءة وتمام التجويد وهو الغالب في قراء زماننا فإياك وإياك، وفي حديث ابي بكرة ان جبريل عليه السلام أتى النبي صلى الله عليه وسلم فقال اقرأ القرءان على حرف فقال ميكائيل استزده ففال اقرأ على حرفين فقال ميكائيل استزده حتى بلغ سبعة أحرف ثم قال كل شاف كاف ما لم يختم ءاية عذاب بآية رحمة أو ءاية رحمة بآية عذاب وروي عن أبن عِمر رضي الله عنهما قال لقد غشينا برهة من دهرنا وان أحدنا ليوتى الأيمان قبل القرءان وتزل السورة على النبي صلى الله عليه وسلم فنتعلم حلالها وحرامها وامرها وزجرها وما ينبغي ان يوقف عنده منها، وقال علي رضي الله عنه لما سئل عن قوله تعالى ورتل القرءان ترتيلا الترتيل معرفة الوقوف وتجويد الحروف، وقال ابن عباس رضي الله عنهما يوقف عند قوله تعالى",
            "page": "128",
            "part": "1",
            "seal": "E34D6887"
        },
        {
            "id": "102",
            "nass": "أنْهُمْ أصْحَابُ النَّارْ في سورة المؤن مقدار ما يشرب من الماء، وقال غيره مقدار ما يقال أعوذ بالله من النار ثلاث مرات أو سبع مرات وروي ان عمر بن عبد العزيز رضي الله عنه كان إذا دخل شهر رمضان قام أول ليلة من خلف الإمام يريد ان يشهد افتتاح القرءان فاذا ختم أتاه أيضا ليشهد ختمه فقرأ الإمام إنما نحن مصلحون وركع فعابه عِمر وقال قطعت قبل تمام القصة ولَكِنْ لاَ يَشْعُرُونَ وقد مثلوا قاريَ القرءان بالساير في الارض. قال ابن مسعود رضي الله عنه الوقف منازل القرءان، ولا يخفى ان من له نَّظُر سديد لا يعِدل عن النزول بموضع مأمون من المخاوف خصب كثير الماء والكلا وما يقيه من ألحر أو القر إلى ما هو بالعكس اللهم الا ان يعلم انه إذا سار يجد بين يديه ما هو مثله أو خير منه، وقال صاحب النشر فيه بعد أن ذكر ما قدمناه عن علي وأبن عمر ففي كلام علي رضي الله عنه دليل على وجوب تعلم الوقف والابتداء ومعرفته وفي كلام ابن عمر برهان على ان تعلمه اجماع من الصحابة رضي الله عنهم أجمعين وصح بل تواتر عندنا تعلمه والاعتناء به من السلف الصالح كأبي جعفر يزيد بن القعقاع إمام أهل المدينة الذي هو من أعِيان التابعين وصاحبِه الامام نافع بن أبي نَّعيم وأبي عمرو بن العلا ويعقوب الحضرمي وعاصم بن أبي النجود وغيرهم من الايمة وكلامهم في ذلك معروف ونصوصهم عليه مشهورة من الكتب ومن ثم اشترطه كثير من ايمه الخلف على المجيزأن لا يجيز أحدا الا بعد معرفته الوقف والابتداء وكان ايمتنا يوقفوننا عند كل حرف ويشيرون الينا فيه بالأصابع سنة أخذوها كذلك عن شيوخهم الأولين رحمة الله عليهم أجمعين انتهى. ¶ إذا علمت هذا فاعلم إن الكلام على الوقف والابتداء ينحصر في بابين الأول معرفة ما يوقف عليه ويبتدأ به ومرجع هذا إلى فهم",
            "page": "129",
            "part": "1",
            "seal": "FE963B8A"
        },
        {
            "id": "103",
            "nass": "المعني ومراعِاة الأحكام النحوية فلا يوقف على العامل دون المعمول ولا المعول دون العامل وسواء كان العامل اسما ام فعلا ام حرفا وسواء كان المعمول مرفوعا ام منصوبا ام مخفوضاً عمدة أو فضلة متحدا أو متعددا ولا على الموصول دون صلته ولا على ما له جواب دون جوابه ولا على المستثنى منه قبل المستثنى ولا على المتبوع دون التابع ولا على ما يستفهم به دون ما يستفهم عنه ولا على ما اشير به دون ما أشير إليه ولا على الحكاية دون المحكي ولا على القسم دون المقسم به وغير ذلك مما لا يتمُّ المعنى الا به ولا يتمكن القاري من هذا الا بمعرفة العربية ولهذا كان تعلمها من اوكد ما عليه لان من لا يعرفها لا يوثق بعلمه ولا يعِول عِلى رأيه وفهمه ولا يقال كما يقوله من جهل وغفل ان الصحابة كانَّوا لا يعرفون العِربية ولا يعرفون الفاعل والمفعول وأنما حدثت بعِدهم لان هذا حمق وغرور واستدلال بباطل على باطل بل هم فرسانها ولهم الباع الطويل فيها وكانت لهم سجية منةً من الله عِليهم فلا يحتاجون في تحصيلها مثلنا إلى كبير تكلف وقد روي عِنهم فيها وفي الثنا عِليهم ما ليس هذا محل ذكره كيف وهم الذين استنبطوها وأسوا قواعدها واظهروا مخبّآتها واشادوها. الثاني معرفة كيفية الوقف من جهة التلفظ بآخر الكلمة بالسكون أو الاشمام أو الروم أو الحذف والاثبات وتفخيم الراءات وترقيقها وغير ذلك مما اتفق عليه القراء أو اختلفوا فيه وجرى عمل كثيرُ منهم بإيراد الأول بالتأليف والثاني يجعلونَّه بابا في كتب القراءات وقلّ من جمع بين البابين في كتابه وانا ان شاء الله اذكرهما بكلام سهل يسيرُ ويليق بالمبتدئين والقاصرين والله اعِلم. ¶ أما الباب الاول فقد اختلف الناس في أقسامه فمنهم من أطنب واكثر فجعلها ثمانية أقسام كاملا وتاما وكافيا وصالحا ومفهوما وحائزا وناقصا ومتجاذبا، ومنهم من اجحف وقصر فجعلها قسمين تاما وقبيحا وبعضهم توسط وحرر وأمعن النظر وتدبر فجعلها أربعة أقسام تاما وكافيا وحسنا وقبيحا وربما يتفقون",
            "page": "130",
            "part": "1",
            "seal": "2062EAF0"
        },
        {
            "id": "104",
            "nass": "على العِدد ويختلفون في التسمية فبعضهم يسمى التام كاملا وبعِضهم يسميه حسنا وبعضهم كافيا وبعضهم مطلقا وبعِضهم مختارا وبعضهم يسمي الكافي حسنا والحسن كافيا وبعضهم يسمي الكافي بالجائز والصالح بالمفهوم وليس هذا خلافا في الحقيقة بل لكل مصطلح مشى عليه وتقسيم منسوب إليه والمختار عِندي تبعا للداني وابن الجزري وغيرهما من المحققين أنها أربعِة أقسام تام وكاف وحسن وقبيح لكن التحقيق ان كل قسم منها ينقسم إلى قسمين فتام وأتم وكاف وأكفى وحسن وأحسن وقبيح وأقبح والله أعلم. ¶ فصل في الوقف التام والاتم ¶ لا يكومن وقفك تاما ألا إذا وقفت على كلام لا تعلق له بما بعِده لا من جهة اللفظ ولا من جهة المعنى، والاتم ادخل في كمال المعنى من التام اذ التام قد يكون له تعاق بما بعده على احتمال مرجوح أو يكون بعِده كلام فيه تنبيه وحث على النظر في عواقب من هلك بسوء فعله فيكون الوقف عليه أتم من الوقف عِلى آخر القصة نحو وبِالَّيْلِ أفلاَ تَعْقلُونَ الوقف على وباليل تام وعلى تعْقلون أتم واكثر ما يوجد في رؤوس الآي وتمام القصص وءاخر السور وقد يوجد التام قبل تمام الفاصلة نحو وجَعَلوُا أعزَّةَ أهلِهَا أذِلةً هو وقف تام عند الجمهور اذ به انَّقضى كلام بلقيس وقال أبو حاتم هو من الوقف المروي عن ابن عباس وقوله بعده وكذلِكَ يفَعلوُنَ هو من كلام الله جل ذكره تصديقا لها أي الأمر كما ذكرت وقيل انه من كلام بلقيس وعليه جماعة من المفسرين منهم البيضاوي فهو تأكيد وتقرير لما وصفته من حالهم وعليه فلا يوقف عليه والوقف على يفعلون وهو رأس الآية بإجماع وهو كاف وكذلك لقد أضَلَّنِي عَنِ الذكْرِ بَعْدَ إذْ جآءنِي هو وقف تام عند",
            "page": "131",
            "part": "1",
            "seal": "F349A55A"
        },
        {
            "id": "105",
            "nass": "الجمهور واجمعوا على أن راس الاية خَذُولاً بعده لان كلام الظالم انتهى عِند جَاءَنِي ثم قال الله تعالى وَكاَنَ الشَّيْطَانُ لِْلإنْسَانِ خَذولاً تقريرا وببانا لما قبله وقيل انه من تمام كلام الظُالم على انَّه سَمَّى خليله شيطانا لأنه قد أضله والاضلال اخص وصف الشيطان أو انه أراد الشيطان الذي هو ابليس لأنه هو وسوسه وغَوَّاهُ وصده عن متابعة الرسول الصادق ودعاه إلى طريق المهالك وكأن يعده ويمنيه النفع فلما وقع في المهالك والورطات العظام فر عنه وخذله وعلى هذا فلا وقف على جاَءَنِي وإنما هو على خذُولاً وهو تام والمراد بالظالم عُقُبَةُ بنُ أبي مُعَيْط كما قاله السهيلي والبغوي وجماعة كبيرة من المفسرين وغيرهم وقال الدانَّي هو أُبَىُّ بن؟ خَلَف وقلده في ذلك بعض من ألف بعِده والصواب الأول نعم هو المكنى عنه بفلان على أحد قولين والأصح انَّه أخوه أمية بن خلف واصل القضية إن عقبة كان من عادته أنَّه لا يقدم من سفر إلا صنع طعاما ودعا إليه أشراف قريش فقدم ذات يوم وصنع الطعام على عادته ودعا إليه الأشراف ودعا النبيء صلى الله عليه وسلم فلما قرب الطعام قال رسول الله صلى الله عليه وسلم لا آكل حتى تشهد أن لا اله ألا الله وأني رسول الله فتشهد فأكل النبيء صلى الله عليه وسلم طعامه وكان عقبة صديقا لأبي بن خلف أو لأخيه أمية فلما اخبر بذلك تغيظ لذلك فلقي عقبة فقال له صبأت قال لا ولكن دخل عليَّ رجل فأبى إن يأكل إلا إن اشهد له فاستحييت إن يخرج من بيتي ولم يطعم فشهدت له فقال له لا أرضى حتى تمضي له وتبزق في وجهه وتقول له كذا وكذا ففعل عدو الله ما قال له خليله فقال له النبي صلى الله عليه وسلم لا القاك خارج مكة إلا عِلوت رأسك بالسيف فأستر يوم بدر فأمر النبيء صلى الله عليه وسلم عليا فقتله وقيل قتله عاصم بن ثابت",
            "page": "132",
            "part": "1",
            "seal": "6A46E13C"
        },
        {
            "id": "106",
            "nass": "الأنصاري قال الضحاك لما بزق عقبة في وجه رسول الله صلى الله عليه وسلم عاد بزاقه على وجهه فأحرق خديه وكان اثر ذلك فيه حتى مات فهذه عقوبة عجلت له في الدنيا وعقوبة الآخرة أشد وأعظم ولهذا لشدة ما يراه من العذاب ويلحقه من الندم والحسرة يعض على يديه فقال عطاء يأكل يديه حتى بلغ مرفقيه ثم ينبتان فيأكلهما وهكذا ابدا. وقد يوجد التام بعِد تمام الفاصلة نحو وإنَّكُمْ لَتَمُرُّونَ عَلَيْهِمْ مُصْبِحِيَن وَبالَّيْلِ هو تام اتفاقا والفاصلة مُصْبِحِيَن قبله ونحو وَمَعَاَرِجَ عَلَيْهَا يَظْهَرُونَ وزُخْرُفاً هو تام عند الجمهور والفاصلة يَظْهَرُونَ قبله وقد يكون على قراءة دون قراءة كقوله إلى صِرَاطِ االْعزِيزِ الْحَميدِ هو تام على قراءة كل من رفع الجلالة بعده وعلى قراءة الخفضُ حسن وقد يكون على تأويل دون تأويل كقوله وَماَ يعْلَمُ تأوِيلهُ إلاَّ الله مذهب الجمهور إن المتشابه لا يعلم تأويله ألا الله وعليه فالوقف على الجلالة تام وما بعِده مستأنَّف ويشهد له ما في مصحف ابن مسعود ويقول الراسخون وما رواه طاوس قال ذكر لابن عباس االخوارج وما يصيبهم عند قراءة القرآن فقال يؤمنون بمحكمه ويهلكون عند متشابه وقرأ وَماَ يعَلَمُ تَأوِيلَهُ إلا اللهُ ويقوُلُ الراسخُونَ في الْعِلْمِءَامَناَ بِه وهو قول أبي بن كعب وابن مسعود ¶ وعائشة وعروة بن الزبير والحسن وأكثر التابعين ومالك بن أنس ونافع والكسائي ويعقوب واختاره القراء والأخفش وأبو حاتم وابن كيسان وأبو عبيد وابن الانباري والطبري وأبو عبيده والبغوي وذهب قوم إلى أن الراسخين يعلمون تأويل المتشابه والواو للعطف وجملة يقولون في موضع الحال وهذا قول مجاهد والربيع ورواه غير طاوس عن ابن عباس واختاره ابن الحاجب وقال قوم حملنا المتشابه على ما استأثر الله بعلمه كمدة بقاء الدنيا ووقت قام الساعة وخواص الأعداد كأعداد الزبانية أو ما دل القاطع على ان ظاهره غير المراد ولم يقم دليل على ما هو المراد منه فالاول وعليه الوقف على الجلالة وان حملناه على ما لا يتضح مقصوده لاجمال أو مخالفة ظاهره لمحكم ولا يتوصل إلى معناه بالفحص والنظر الدقيق وأتعاب القرايح والفهم الثاقب فالثاني وعلى هذا فخلاف الأولين في حال وترجع المسالة إلى الوفاق والله اعِلم، مثال التام الدّين ونَسْتَعين بالفاتحة ويُكَذّبون وَيَشْعُرُون وللِكَافِرِين والْخَاسِرُون وترجِعون بالبقرة ومثال الاتم الضَّالَّينَ بالفاتحة والْمُفُلحُونَ وعَظِيم وقَديِر وخالِدُونَ بالبقرة ولا خلاف بينهم انه يجوز الوقف عليه والابتداء بما بعِده. شة وعروة بن الزبير والحسن وأكثر التابعين ومالك بن أنس ونافع والكسائي ويعقوب واختاره القراء والأخفش وأبو حاتم وابن كيسان وأبو عبيد وابن الانباري والطبري وأبو عبيده والبغوي وذهب قوم إلى أن الراسخين يعلمون تأويل المتشابه والواو للعطف وجملة يقولون في موضع الحال وهذا قول مجاهد والربيع ورواه غير طاوس عن ابن عباس واختاره ابن الحاجب وقال قوم حملنا المتشابه على ما استأثر الله بعلمه كمدة بقاء الدنيا ووقت قام الساعة وخواص",
            "page": "133",
            "part": "1",
            "seal": "221B8FD3"
        },
        {
            "id": "107",
            "nass": "الأعداد كأعداد الزبانية أو ما دل القاطع على ان ظاهره غير المراد ولم يقم دليل على ما هو المراد منه فالاول وعليه الوقف على الجلالة وان حملناه على ما لا يتضح مقصوده لاجمال أو مخالفة ظاهره لمحكم ولا يتوصل إلى معناه بالفحص والنظر الدقيق وأتعاب القرايح والفهم الثاقب فالثاني وعلى هذا فخلاف الأولين في حال وترجع المسالة إلى الوفاق والله اعِلم، مثال التام الدّين ونَسْتَعين بالفاتحة ويُكَذّبون وَيَشْعُرُون وللِكَافِرِين والْخَاسِرُون وترجِعون بالبقرة ومثال الاتم الضَّالَّينَ بالفاتحة والْمُفُلحُونَ وعَظِيم وقَديِر وخالِدُونَ بالبقرة ولا خلاف بينهم انه يجوز الوقف عليه والابتداء بما بعِده. ¶ فصل في الوقف الكافي والاكفى ¶ هو ما وقفت عِلى كلام لا تعلق له بما بعده من جهة اللفظ بان يتصل الفاعل بفعله والمبتدأ بخبره والنعت بمنعوته والمفعول بفاعله والمستثنى بالمستثنى منه والتمييز بمميزه وغير ذلك من أبواب النحو وله تعلق به من جهة المعنى كتمام قصه أو وعد أو وعِيد أو حكم أو احتجاج أو إنكار أو الأحبار عن حال قوم وهو كالتام في جواز الوقف عِليه والابتداء بما بعده واحتج له الداني بما في صحيح البخاري وغيره عن عبد الله بن مسعود رضي الله عنه قال لي النبي صلى الله عليه وسلم أقرأ علي القرآن فقلت أقرأ عليك وعليك أنْزِلَ قال فإني أحب ان اسمعه من غيري فقرأت عليه سورة النساء حتى بلغت فَكَيفَ إذا جئْنَا مِنْ كُلّ أمةَ بِشَهيد وَجئنا بِكَ على هؤلاءَ شِهِيداً قال أمْسِكْ، فإذا عيناه تذرِ فان انتهى. وهو بالذال المعجمة وكسر الراء من ذرف الدمع بفتح الراء أي سال وهو استدلال ظاهر جلى باهر لان القطع ابلغ من الوقف وقد أمر به رسول الله صلى الله عليه وسلم ابن مسعود عند انتهائه إلى شهِيداً والوقف عليه كاف وقيل تام والأول هو المشهور ومذهب",
            "page": "134",
            "part": "1",
            "seal": "4482937A"
        },
        {
            "id": "108",
            "nass": "الجمهور وعليه اقتصر ابن الانباري والداني والُعماني والقسطلاني وغيرهم وهذا هو الظاهر لأن ما بعده مرتبط به من جهة المعنى لأن الآية مسوقة لبيان حال الكفار يوم المجيء حتى أنهم من شدة الهول وفظاعة الأمر يودون انهم كانوا ترابا وصاروا هم والأرض شيئا واحدا ولا يتم هذا المعنى إلا بما بعد يومئذ فلو كان الوقف عليه غير سايغ ما أمر به صلى الله عِليه وسلم مع قرب التام المجمع عِليه. منه وهو حديثا بعده، فمثال الكافي قَاموُا، وبِناَءً، ورزقاً لَكُمْ، والأنْهَار، وفوْقَهَا، ومِن رَّبِهِمْ، ويَهْدِي بِهِ كَثِيراً، وجَمِيعاً، وسَمَاواتٍ، وصَادِقِين، ومثال الاكفىَ حَذرَ اَلْموتِ بسَمْعِهِمْ وأَبْصَارِهِمْ ومُتَشَابهاً، وكله بالبقرة وكثيرا ما يختلفون في التام والكاف فتقول جماعة انه تام وجماعة انه كافٍ وتارة يكون القول بالأول هو المشهور وتارة القول بالثاني وسبب ذلك كله اختلاف الأنظار في المعنى وكلما أختلُف فيه هل هو تام أو كاف إن لم نَقُلْ انه تام فهو اكفى ولا يكون الاتمِ ومثال المختلف فيه يُنْفِقُون، ويُوقِنُون، ولاَ يُؤْمِنُون، ويُكَذّبُون، ولا يَشعُرُون، ولاَ يَعْلَموُن، ويَعْمَهُون، ومُهْتَديِنْ، ولاَ يُبْصرُون، وبِالْكَافرِين، وتَعْلَموُنْ، وصَادِقِينْ، ولِلْكَافِرِينْ كله بالبقرة. ¶ فصل في الوقف الحسن والأحسن ¶ هو ما وقفت به على كلام مفيد في نفسه بحيث لو لم يذكر ما بعده لأُخذ منه معنى مفيد فان حصلت الفائدة كأَن أخذ الفعل فاعله والمبتدأ خبره والشرط جوابه فهو حسن فأن زادت الفائدة بذكر وصف أو غيره نحو احسن مثال ذلك الوقف على الْحَمْدُ للهِ، وعلى رَبّ الْعَالَمِين، وعلى الرَّحْمن، وعلى الرَّحِيمْ، وعلى إيَّاكَ نَعْبُدْ، وعلى",
            "page": "135",
            "part": "1",
            "seal": "5BC48AA3"
        },
        {
            "id": "109",
            "nass": "الْمُسْتَقِيمْ، وعلى عَلَيْهِمْ فيوقف على هذه الحاجة إلى ذلك كضيق النفس إلا أنه لا يبتدأ بما بعده لتعلقه بما وقفت عليه فإذا وقفت على الْحَمْدُ للهِ وابتدأت رب العالمين فقد فصلت بين النعت والمنعوت وابتدأت بمجرور ولا يجوز ذلك لأن المجرور معمول والعامل والمعمول كشيء واحد ولكنك إذا ابتدأت بشيء فقد عريته عن العوامل والمعرى عن العوامل اللفظية هو المبتدأ والمبتدأ مرفوع وهذا مخفوض إلا أن يكون الموقوف عليه راس آية فلا يعيد ما وقف عليه لأنهن في افسهن مقاطع ولان النبي (كان إذا قرأ قطَّع ويقف عليها ولم يفرق بين ما هو متعلق بما بعده وغيره بل جعل جماعة الوقف على رؤوس الاي سنة واستدلوا على ذلك بالحديث الذي رواه الترمذي وغيره من طرق متعددة وسنده صحيح إن النبي (كان إذا قرأ قطَّع قراءته أية أية يقول بسم الله الحمن الرحيم يقف ثم يقول الحمد لله رب العالمين ثم يقف ثم يقول الرحمن الرحيم ثم يقف ثم يقول ملك يوم الدين وإنما ذكروا هذا الحسن ليتسع الأمر على القاري فربما ضاقت نفسه قبل الوصول التام والكافي لا سيما من كان ضيق الحنجرة لا يستطيع إن يتكلم بكلام كثير في نَفَسٍ واحد فيقف على الجائز فهو أولى من الوقف على كلام لم تحصل لسامعه فائدة، غالاصل يندب للقاري الوقوف على الاتم فأن لم يمكنه ذلك أو يمكنه إلا انه بمشقة وتعب فعلى التام وإن لم يمكنه فعلى الاكفى، وإن لم يمكنه فعلى الكافي فأن لم يحصله فعلى الجائز ويعيد ما وقف عليه إلا إن يكون رأس آية ولا يعدل عن هذه إلى المواضع التي يكره الوقوف عليها إلا من ضرورة كانقطاع نفس ويرجع إلى ما قبله حتى يصله بما بعده فأن لم يفعل عوتب ولا اثم عليه والله أعلم. ¶ فصل في الوقف القبيح والأقبح ¶ اعلم إن الوقف القبيح هو الوقف على كلام لا يفهم منه معنى مثل الوقف على بِسْمِ وعلى الحَمْدُ وعلى رَبّ وعلى مَلِكِ لخلو الأولين عن الفائدة وفصل الأخيرين عن المضاف إليه وهو",
            "page": "136",
            "part": "1",
            "seal": "75839D45"
        },
        {
            "id": "110",
            "nass": "والمضاف كشيء واحد وهكذا كل ما لا يعرف المراد منه فيقبح في حق القاري الوقوف عليه واقبح من هذا ما يفسد المعنى لا يهامه خلاف المقصود كقوله تعالى وإنْ كَانَتْ وَاحِدَةٌ فَلَهَا النِّصْفُ ولأبَوَيْهِ إن وقف على أبويه لأنه يوهم إنْ النصف للبنت والأبوين وليس كذلك بل البنت لها النصف والأبوان لكل واحد منهما السدس على التفصيل المأخوذ من الآية فالوقف على النصف وهو أكفى ومثله إنما يَسْتَجِيبُ الَّذيِنَ يَسْمَعُونَ والْمَوْتَى إن وقف على الموتى إذ يوهم إن الموتى يسمعون وليس كذلك بل الموتى يستأنف وسواء جعلته مفعولا لفعل محذوف يفسره الفعل المذكور أي ويبعث الله الموتى أو مبتدأ وما بعده خبر بل الوقف على يَسْمَعُونْ، وهو أكفى وقيل ومثله ومَا مِنْ دَابَّةٍ في الأرضِ ولا طَايرٍ يَطِيرُ بِجَنَاحَيْهِ إن وقف على بِجنَاحَيْهِ لأنه يوهم نفي وجود ما مشاهد وهو مكابرة وجحد للضرورة وليس بمراد بل المراد تشبيه هذه الحيوان الدابة والطائرة ببني آدم في ضبط أحوالها وتقدير أرزاقها وآجالها فهو دليل على كمال قدرة الله وعموم علمه وسعة تدبيره فيكون كالدليل لما قبله وهو قادر على أنْ يُنَزّل أيةً فالوقف على أمْثَالُكُمْ وهو كاف في غايته ومثله فَوَيْلٌ للْمُصَلِّينْ إن وقف عليه لأنه يوهم إن العذاب لكل مصل وليس للمصلين الموصوفين بما ذكر بعده وليس في سورة الماعون وقف إلا على المسكين وهو تام أو في آخرها وهو أتم وسئل النبي صلى الله عليه وسلم عن قوله الذين عن صَلاَتِهِمْ سَاهُونَ فقال هم يؤخرون الصلاة عن وقتها، وأقبح من هذا ما أوهم فساد المعنى وفيه سوء أدب مع الله تعالى كقوله تعالى فَبُهِتَ الذي كَفَر واللهُ لا يَهْدِي الْقَومَ الظالمين إن وقف على الجلالة إذ ما فيه من فساد المعنى وسوء الأدب ظاهر لا ينبغي لأحد التفوه به بل الوقف على كفر أو الظالمين وكل منهما أكفى، ومثله لِلذيِنَ لا يُؤْمِنُونَ بالآخِرِةِ مَثَلُ السَّوْءِ ولله المثل الأعلى إن وقف على ولله وقبحه حلي بل الوقف على السوء وهو أكفى أو تام على الأعلى وهو كاف ومثله إن الله لا يستحي بل الوقف",
            "page": "137",
            "part": "1",
            "seal": "2CABFDE2"
        },
        {
            "id": "111",
            "nass": "على فَوْقَهَا وهو أكفى وقيل تام وقال بعضهم يوقف على مَثَلاً وقيل على مَا وهو فاسد لارتباط الكلام بعضه ببعض كما لا يخفى. ومثل هذا في القبح أو أقبح منه أن يقف على النفي الذي يأتي بعده الإيجاب وفي الإيجاب إثبات وصف له جل وعلا أو لرسله عليهم الصلاة والسلام نحو فَاعْلَمْ أنهُ لاَ إلهَ إلاَّ اللهُ إن وقف على إلهَ وقبحه جلي بل الوقف على المؤمنات وهو تام ومثله ومَا مِنْ إلهَ إلا اللهُ إن وقف على اله بل الوقف على الجلالة وهو اكفى ومثله وَما أرْسلناك إلا مُبشِّراً ونَذِيراً إن وقف على أرسلناك لما يؤدي إليه من نفي رسالته (بل الو قف على نَذِيراً وهو تام ومثله ومَا أرْسَلْنَا من رَّسوُلٍ إلاَّ بلِسانِ قَوْمهِ ليُبَيِّنَ لَهُمْ إن وقف على رسول إذ يصير معناه يعِطي نفي رسالة جميع الرسل عِليهم الصلاة والسلام وقبح هذا جلي فأن دعته ضرورة إلى الوقوف على هذا وما ماثله وجب عليه أن يرجع ويبتدئ الكلام من أول وان تعمد ذلك أثِمَ وكان من الخطأ العظيم هذا إن سلم الاعِتقاد، والقلب مطمئن بالإيمان ووقع منه ما وقع بما لجهل أو عدم حضور وألا فقد خرج عن دين الإسلام أعاذنا الله من ذلك. ¶ فصل في الابتداء ¶ أعلم إن الابتداء يطلب فيه ما يطلب في الوقف فلا يكون إلا بمستقل بالمعنى موف بالمقصود يستفاد منه معنى صحيح بل هو آكد إذ اعتبار حسن مطالع الكلام وأوائله أولى من منتهاه وآخره ولأنه لا يكون ألا اختياريا بخلاف الوقف فربما ندعو إليه ضرورة، وتفاوت مراتبه كتفاوت مراتب الوقف من التام والأتم والكافي والأكفى فكذلك يكون الابتداء قبيحا كالوقف، وتفاوت مراتبه كتفاوت مراتب الوقف فلو وقف على مَرض، أو على ماَ، أو وعدَناَ اللهُ ضرورة كان الابتداء بالجلالة قبيحا وبوَعدَنا اقبح منه وبما أقبح منهما وقد يكون من الابتداء أشد قبحا من الوقف كما إذا وقف على قالوا من",
            "page": "138",
            "part": "1",
            "seal": "B44E3D0A"
        },
        {
            "id": "112",
            "nass": "قوله تعالى لَقَدْ سَمِعَ اللهُ قَوْلَ الذِين قَالُوا إنَّ اللهَ فَقِيرٌ وَنَحْنُ أغْنَيَاءُ، لَقَدْ كَفَرَ الَّذِينَ قَالُوا إنَّ اللهَ ثَالِثُ ثَلاَثَةٍ وَمَا مِنْ إلَه إلاَّ إلَهٌ وَاحدٌ، لَقَدْ كَفَرَ الَّذِينَ قَالُوا إِنَّ اللهَ هُوَ الْمَسِيحِ ابْنُ مَرْيَمَ وَابْتَدَأ إنَّ اللهَ الخ بل الوقف على أغْنِيَاءُ وَوَاحِدٌ ومَرْيَم والابتداء بما بعدهن وقيل يوقف في الآية الثانية على ثَلاَثَة وكلهن كافيات، ومثله الوقف على قَالَتِ الْيَهُودُ أو قَالَتِ النَّصَارَى من قوله تعالى وَقَالَتِ الْيَهُودُ يَدُ اللهِ مَغْلُولَةٌ غُلَّتْ أيْدِيهِمْ وقوله تعالى وَقَالَتِ الْيَهُود عُزَيْزُ ابْنُ اللهِ وَقَالَتِ النَّصَارَى الْمَسِيحُ ابْنُ اللهِ وابتدأ يَدُ الله عُزَيْزُ ابْنُ، الْمَسِيحُ أبْنُ بل الوقف على أيْدِيهِمْ وهو كاف أو على قَالُوا وهو كاف أيضا أو على يَشَاءُ وهو أكفى وقيل تام وعلى الجلالة الثانية وجعلوه كافيا ولم يذكر الداني وجعل الوقف على مَرْيَمَ ولم يذكر بأفْوَاهِهِمْ، ولا قَبْلُ، ولا الجلالة، ولا يُؤْفَكُونَ، والصواب أنهن كافيات وَيُؤْفَكُونَ فاصلة ومثله، الوقف على ومَالِيَ لاَ أعْبُدُ الَّذي فَطَرَني وإليه تُرْجَعُونَ والابتداء بقوله لاَ أعْبُدُ الآية بل الوقف على تُرْجَعُون وهو كاف وفاصلة، ومثله الوقف على فَبَعَثَ من قوله تعالى فَبَعَثَ اللهُ غرابا يَبْحَثُ فِي اْلأرْضِ لِيُرِيَهُ كَيْفَ يُوَارِي سَوْءَة أخِيهِ ويبتدى الجلالة على أخِيهِ وهو كاف ولا ريب في قبح الابتداء بهذا وما شابهه لما يؤدي إليه من الأدب وإحالة المعنى وقد كان بعض السلف إذا قرأ ما أخبر الله به من مقالات الكفار يخفض صوته بذلك حياء من الله إن يتفوه بذلك بين يديه وهو أدب حسن ويقع بين يدي ملوك الدنيا إذا ظفروا ببعض كتب إعرابهم وفيه تنقيصهم فيأمرون اتباعهم بقراءة فإذا رأى ما فيه من سلف فيمتنع من قراءته ولا يستطيع إن يتفوه بما فيه تعظيما للملك وإجلالا ولو توعده الملك على ترك القراءة وهم عباد ضعفاء عاجزون مفتقرون فالرّب القوي القادر الغني الغنى المطلق أولى بالتعظيم والإجلال منهم وروي أن رجلا قال للنبي (أوصني يا رسول الله قال استحي من الله كما تستحيي",
            "page": "139",
            "part": "1",
            "seal": "63F81DAC"
        },
        {
            "id": "113",
            "nass": "من رجل صالح من قومك ويجاب عَمَّن لم يعتن بهذا الادب بان السر والجهر بالنسبة إلى الله تعالى سواء قال الله تعالى وَأسِرٌّو قَوْلَكُمْ أو اجْهَرُوا بِهِ انَّهُ عَلِيم بِذَاتِ الصُّدُورِ وأيضا فالعبد محل للنقائص والعيوب الا من عصمه الله تعالى فكل ما يذكر فيه من النقائص فهو وصفه فيستحيي منه ان تذكر نَّقايصه بين يديه والله تبارك وتعالى هو المنزه عن جميع النقايص وهَذَا الذي يذكر إنما هي مقالات اقوام خصهم الله بسخطه جعِلهم محلا لنقمته ففيها تخوف عظيم لكل مؤمن اذ كلهم بنو آدم وهو فرد من جنسهم ولولا ان الله تفضل عليه بالمعرفة والهداية لكان مثلهم والله يهدي من يشاء إلى صراط مستقيم.",
            "page": "140",
            "part": "1",
            "seal": "B4F107A2"
        },
        {
            "id": "114",
            "nass": "الباب الثانى فى معرفة كيفية الوقف على أخر الكلمة ¶ اعِلم ان الوقف محل استراحة لضيق النفس عنده فلذلك احتيج إلى تغيير الحركة الموقوف عليها إذ هو ابلع في الاستراحة وءاخر الكلمة لا يخلو أما ان يكون حرفا صحيحا أو معِتلا والأول لا يخلو أما ان يكون مرفوعا متحركا أو ساكنا والأول لا يخلو أما ان يكون مرفوعا أو منصوبا أو مخفوضا وكل واحد لا يخلو أما أن يكون منونا أو غير منون والمعتل لا يخلو آما أن يكون واوا أو ياء أو الفا فهده عشرة أقسام الأول حرف صحيح مرفوع منون نحو سَمِيعٌ علِيمٌ، الثاني حرف صحيح مرفوع غير منون نحو الْقَيُّومُ ونَسْتَعِين والثالث حرف صحيح منصوب منون نحو غفَوُرًا رَحِيماً ومَثَلاً وأَمْوَاتَا، الرابع حرف صحيح منصوب غير منون نحو يُؤمنُونَ والْمتَّقُونَ، الخامس حرف صحيح مخفوض منون نحو في كتَابٍ مُبينٍ، السادس حرف صحيح مخفوض غير منون نحو لله والرَّسوُلِ، السابع حرف صحيح ساكن نحو مَنْ يَّعْمَلْ، وَعَدُوَّكُمْ، الثامن والتاسع والعاشر حروف العلة الثلاثة الالف نحو قَالاَ ويَخْشَى وَكَلاَّ، والواو نحو قَالوُا وَيَدْعُوا والياء نحو ترْمِي وفِي وإنَّنِي وتَبِعَنِي ومِنَّي: فالحرف الصحيح المرفوع وسواء كان منونا أو غير منون يوقف عليه بالسكون وهو الاصل في الوقف على الكلم المتحركة وصلا اذ هو أبلع في الاسترُاحة وايسر في النطق وأيضا فان الوقف ضد الابتدا والابتدا لا يكون إلا بالحركة فوجب إن يثبت لضده ضدها ويجوز في المرفوع بنوعِيه الرَّوم وهو عبارة عن النطق ببعض الحركة وقال بعضهم هو تضَعيف الصوت بالحركة حتى يذهب معظمها قال في النشر وكلا القولين واحد ولا بد مع الرّومْ من حذف التنوين من المنون ويجوز فيه الإشمام وهو أن تجعل شفتيك بعد النطق بالحرف ساكنا على صورتها إذا",
            "page": "141",
            "part": "1",
            "seal": "F7CE5752"
        },
        {
            "id": "115",
            "nass": "تلفظت بالضمة وتجعل بين شفتيك بعض الانفتاح ليخرج منه النَّفَس وقال بعضهم كهيئتها حال التقبيل وهو أيضا صواب فهو شيء يدرك بالعين لا الأذن ولذلك لا يأخذه الأعمى عن الأعمى. ¶ تنبيه ¶ إذا كان المضموم ميمَ جمع نحو فِيهِمُ ومِنْهُمُ وعلى أبْصَارِهِمُ وءا أنْذَرْتَهُمُ أمْ لَمْ تُنْذِرهُمُ في القراءة من ضم ذلك فليس فيه إشمام وكذلك إذا كانت الضمة عارضة نحو فَقَدُ أوتِيَ في قراءة النقل ولقد اسْتُهْزِئ، وما المنصوب فأن كان غير منون وقفت عليه بالسكون وليس فيه عند القراء رَوْمٌ ولا إشْمَام وإن كان منونا أبدلت تنوينه ألفا وسواء رسمت الألف كما مثل أم لم ترسم نحو دُعَاءً وَمَاءً وكذلك تبدل نون التوكيد الخفيفة بعد الفتح الفا وهو لَيَكُونَا ولَنَسْفَعَا وكذلك نون إذاً، وأما المخفوض بنوعيه فتقف عليه بالسكون ويجوز فيه الرَّوْمُ وإذا كانت الحركة عارضة أما للنقل نحو انْحَرِ أنَّ وخلوا إلى أو لالتقاء الساكنين في الوصل نحو قُمِ الَّيْلَ وأنْذِرِ النَّاس ومن يشاء اللهُ فلا رَوْم فيها ويتعين السكون وكذلك يَوْمَئِذٍ وحِينَئذٍ لأن كسرة الذال إنما عرضت عند لحاق التنوين فإذا زال التنوين في الوقف رجعت أصلها من السكون، وأما إن كانت الكسرة للإعراب نحو بالبر أو كانت للإضافة نحو نذيري أو في عين الكلمة نحو يَسْرِ والْجَوَار جاز الرَّومُ والسكون، وأما الساكن فتبقيه على سكونه وليس فيه رَوم ولا إشمام، وأما ما آخره حرف علة وهو ثابت رسما فتقف على حرف العلة ولا تزيد في مده بل كحال الوصل فأن كنت تحذفه في الوصل لالتقاء الساكنين في يُؤْتِي الحكمة ويَأتِي اللهُ بِقَوْمٍ وأوفى الْكَيْلَ وبِهَادي الْعُمْي بالنمل وادْخُلِي الصَّرْحَ، وحَاضِرِي الْمَسْجِدِ، ويَمْحُوا اللهُ مَا يَشَاءُ، وقَالُوا أتَّخَذَ اللهُ، ومُلاقُوا الله وقَالا",
            "page": "142",
            "part": "1",
            "seal": "BDC5CDA7"
        },
        {
            "id": "116",
            "nass": "الْحَمْدُ لله، وادْخُلاَ النَّارَ، فلا بد من إثباته حال الوقف لثبوته رسما وحكما وهذا مما لا خلاف فيه والله أعلم. ¶ فوائد ¶ الأولى قولنا الاسم المنصوب المنون يوقف عليه بالألف بدلا من التنوين هذا ما لم يكن هاء تأنيث وهي التي تكون في الوصل تاء في آخر الاسم ورسم في المصحف صورته صورة هاء فانه يوقف عليه بالهاء بدلا من التاء وسواء كل إن مرفوعا أم منصوبا أم مخفوضا منونا أو غير منون نحو طَائِفةٌ ورَحْمَةٌ: والآخِرَةُ ولكَبِيرَةٌ والجَنَّةُ والْقِيَامَةُ وليس في هذا رَوْم ولا اشمام لان الوقف حينئذ على حرف ليس عليه أعراب بل هو بدل مما عليه الإعراب وقد أجمع القراء على هذا فيما رسم بالهاء وأما ما رسم بالتاء وهو تسع وأربعون كلمة نحو أولَئِكَ يَرْجُونَ رَحْمتَ الله، بَدَّلُوا نِعَمَتَ الله، إذْ قَالَتِ إمْرأتُ عِمْرَانَ، فَنَجْعَل لَعْنَتَ الله، وفِطْرَتَ الله ومَعْصِيتَ الرسوُلِ، فاختلفوا فيه فوقف عليه نافع وأبو جعفر والشامي وعاصم وحمزة وخلف بالتا اتباعا للرسم وهي لغة طي ووقف المكي والبصري والكسائي ويني ويعقوب بالها عملا بالأصل وأجراء لتاء التأنيث على سنن واحد وهي لغة قريش ومن وقف بالها فهو كالأول وليس له روم ولا اشمام وقف بالتاء فيجوز له فيه الروم والاشمام لآن الوقف حينئذ على الحرف الذي عليه الإعراب. ¶ الثانية اختلف القراء في الضمير حال الوقف عليه فجوَّز بعضهم في مرفوعه الرَّوم والاشمام وفي مخفوضه الروم وهو اختيار أبن مجاهد وحتَّم بعضهم فيه الإسكان ومنع الإشارة بالروم والاشمام وأشار إلى توجيهها الداني في جامع البيان، وذهب جماعة من المحققين كمكي وابن شريح والحافظ أبي العلا إلى التفصيل فمنعوا الإشارة فيه إذا كان قبله ضم أو واو ساكنة مدية كانت أو لِينية أو كسرةٌ أو ياءٌ ساكنة مدية أو لِينِيَة نحو يُخْلِفُهُ وأمْرُهُ وخُذُوه",
            "page": "143",
            "part": "1",
            "seal": "F3E9C0C9"
        },
        {
            "id": "117",
            "nass": "ولِيُرْضُوهُ وبِهِ وبِرَبِّهِ وفِيهِ وإليه وعَليَهِ طلبا للخفة إذ في الخروج من ضم أو الواو إلى ضم أو إشارة إليه أو من كسر ثقل بلا شك لاسيما في الها لخفائها وبعد مخرجها وأجازوا الإشارة إذا لم يكن قبلها ذلك بان يكو قبله ساكن غير الواو والياء أو مفتوح نحو مِنْهُ وعَنْهُ واجْتَبَاهُ وهَدَاهُ وخَلَقَهٌ وعِظَامَهُ وبهذا نأخذ مع روايتنا للجميع. ¶ تنبيه: وإذا قلبا بالإشارة في الضمير فلا بد من حذف الصلة مع الرّوم كما يحذف مع السكون. ¶ الثالثة ما حذف من الحروف العلة في الرسم فانه يوقف عليه بالحذف ويجعل ما قبله ءاخر الكلمة فيجرى على ما تقدم وسواء كان الحذف لالتقاء الساكنين نحو مُوصٍ وعَادٍ وحَامِ وغَوَاشٍ ويُؤْتِ اللهُ في النساء واخْشَوْنِ الْيَوْمَ بالمائدة ويَدْعُ الإنْسَانُ بسجان أو غيره نحو يَا قَوْمِ ويَارَبَ ويا عِبَادِ رب إنِّي فَارْهَبُونِ ولا تَكْفُرُونِ في بعض هذا خلاف بين القراء يطلب مع تعيين مواضعه من كتب الخلاف. ¶ الرابعة ما كتب من الكلمتين موصلتين نحو إلاَّ تَزِرُ إلاَّ تَعْبُدُوا إلاَّ اللهَ وأمَّا نُرينَّكّ بيونس وغافر أمَّا ذا كنتم تَعْمَلُونَ وعَمَّا يَقُولُونَ وعَمَّا يُشْرِكُونَ فلا يجوز الوقف إلا على الثانية ومن وقف على ءاخر الأولى فكأنه وقف وسط الكلمة وهو لا يجوز وما كان مفصولا نحو أن لاَّ تعبدوا الشَّيْطَانَ بياسين وان لاَّ تَعْبُدُوا إلاَّ الله ثاني هود وإن مَّا نُرِينَّك بعض بالرعد وما سواه موصول وعن ما نُهُوا عنه بالاعراف وما سواه موصول الوقف على كل من الكلمتين والأصل المطرد في الرسم إن كل كلمة دخل عليها حرف من حروف المعاني وهو على حرف واحد كباء الجر ولامه وواو العطف وفائه وهمزة الاستفهام ولام الأمر نحو بِسْمِ وَللهِ ولِرَسُولِهِ كَمِثْلِهِ لأنْتُمْ فَلْيُنْفِقُ ولَسَوْفَ ولَتَعْلَمُنَّ أانْتَ تكتب موصولا وتظهر ثمرة ما فصل خطا كواو القسم وهمزة الاستفهام في",
            "page": "144",
            "part": "1",
            "seal": "63CC0964"
        },
        {
            "id": "118",
            "nass": "الوقف فلا يجوز الوقف عليه والابتداء بما بعده حكمه وحكم ما اتصل بالكلمة خطا وكذلك كل كلمة اتصل بها ضمير متصل سواء على حرف واحد أم اكثر مرفوعا أو منصوبا أو مجرورا نحو قُلْتُ وقُلْنَا ورَبِّي ورَبُّكُم ورُسُلِهِ ورُسُلُكُمْ ورُسُلُنَا ومَنَاسِكَكُمْ ومِيثَاقَهُ وفَأحْيَاكُمْ ويُمِيتُكمْ ويحْيِكُمْ وأنُلْزِمُكُمُوهَا وكذلك حروفُ المعجم المقطعة في فواتح السور سواء كانت ثنائية أم ثلاثية أو اكثر من ذلك نحو يس وحم الم المص كهيعص ولم يخرج عن هذا إلا حم عسق فكتب بالفصل بين الميم والعين، وكذلك كل كلمتين اقَلَ الثانية منهما همزة وصورت على مراد التخفيف واوا أو ياء كتبتا موصولتين نحو هَؤُلاءِ ولِئَلاَّ ويَوْمَئذِ وحينئذ وكذلك الاصل في كل كلمة كانت على حرفين فصاعدا إن تكتب منفصلة من التي بعدها وسواء كانت اسما أم فعلا أم حرفا إلا ال فانها لكثرة دورها نزلت من الكلمة التي دخلت عليها منزلة الجزء فوصلت بها وسواء كانت حرفا نحو الرَّحْمَن الرَّحِيمِ والكتاب والدنيا والآخِرَةُ والْجَنَّةُ والنَّارُ أم اسما نحو الْخَالِقُ الْبارِي الْمُصَوَرُ والمُصَدّقِينَ والْمُصَدّقَات والْمَرْفُوعِ والْمَسْجُورِ وكذلك ياء النداء نحو ياموسى يادم يأيُّها يَاقَوْمِ وكذلك هاء التنبيه نحو هَذَا وهِذِه وهَأنْتُمْ فانهما لما حذفت الفهما صارا على حرق واحد فاتصلا بما بعدها وكل ما خرج عن هذا فهو عن خلاف الأصل لحكم وفوائد تطلب من مواطنها. ¶ تنبيه - لا يخفى عليك إن كثير مما ذكرته ليس في محل وقف وإنما المراد لو اضطر القاري إلى الوقف عليها كيف يقف ولهذا لم نتعرض لذكر المقطوع والموصول مع انه مبين غاية البيان في الكتب المؤلفة للصبيان والله اعلم. ¶ ويقع الخطأ في هذا الباب من اوجه منها الوقف عليه وقد كثر هذا في الناس حتى كأنهم لا يفهمون ما يتكلمون به بل بعضهم يفعل ما هو دليل على قوة جهله أو غفلته فتراه يتعدى الوقف السايغ وربما يكون أتم بكلمة أو كلمتين ويقف وربما يتعدى إلى ما لا يصح الوقف عليه ولا الابتداء بما بعده",
            "page": "145",
            "part": "1",
            "seal": "B0C98180"
        },
        {
            "id": "119",
            "nass": "ومنها الوقف على الحركة الكاملة وهذا لم يقل به قارئ ولا نحوي فيما علمت وسواء كانت الحركة حركة إعراب أو بناء نحو اللهُ الصَّمَدُ ولله الأمُر مِنْ قَبْلُ ومِنْ بَعْدُ ومَلِكِ يَوْمِ الدّينِ وهَؤُلاءِ وفَارْهَبُونِ والْمَوتَ والحِسَابِ والْعَالَمِين وهو، ومنها الزيادة على الألف المبدلة من تنوين الاسم المنصوب نحو شَاكِراً عَلِيمَا ولا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أحداً فأن بعض الناس يمد مدا طويلا وهو لا يجوز وكذلك يفعل بعضهم إذا كان أخر الكلمة حرف علة وهو خطأ لا شك إذ فيه المد بلا سبب، ومنها الوقف في وسط الكلمة ولا سيما إن لم يُعِدْها وابتداء من حيث وقف إذ فيه قطع ما اجتمعت المصاحف العثمانية على وصله ولا خلاف في منع مخالفتها في هذا وأما ما وصل من الكلمات الثنائية على خلاف الأصل فلا يجوز أيضا إن يقطع لمخالفة الرسم إلا لرواية صحيحة عن إمام معتبر فيجوز نظرا للأصل والأولى كما قال بعضهم عدم الفصل لكل القراء والله اعلم. ¶ فصل في الوقف على الراء ¶ قد تقدم ما يفهم منه ما فيه السكون فقط وما فيه السكون وغيره لان الراء في هذا كغيرها من سائر الحروف والكلام هنا على ترقيقها وتخفيفها وهذا حكم اختص به الراء دون سائر الحروف. ¶ وبسط الكلام في ذلك إن الراء المتطرف يتنوع باعتبار حركته واعتبار ما قبله إلى خمسة وستين نوعا الأول مضموم قبله ضم نحو حُمُرٌ وسُرُرٌ والنُّذُرُ، والثاني مضموم قبله فَتْحٌ نحو بَشَرٌ ونَفَرٌ والْقَمَرُ والْشَجَرُ، الثالث مضموم قبله كسر نحو شَاكِرٌ ومُنْفَطرٌ والآخرُ والْمَيْسِرُ، الرابع مضموم قبله ساكن غير مدغم نحو بِكْرٌ ومَكْرُ",
            "page": "146",
            "part": "1",
            "seal": "00DE04D9"
        },
        {
            "id": "120",
            "nass": "ونَصْرٌ، الخامس مضموم قبله ساكن مدغم نحو الْحُرُّ والْبِرُّ وضُرٌّ ومُسْتَمرُّ، السادس مضموم قبله واو نحو غَفُورٌ والْغَفُورُ والأمُوُرُ، السابع مضموم قبله واو لِيِنيَّةُ، الثامن مضموم وقبله ياء مدية نحو قَديِرٌ وكَثيِرٌ والْمَصِيرُ وأسَاطِيرُ، التاسع مضموم وقبله يا لِينِيَّةٌ، نحو خَيْرٌ وعُزَيْرٌ العاشر مضموم وقبله ألف نحو كُفَّارُ والأنْهَارُ والنَّارُ، الحادي عشر مفتوح قبله فتح نحو بَشَراً وسَكَراً ومُحَضَراً وحَذَرَ وأوامِرَ والْحَجَر والْبَقَرَ، الثاني عشر مفتوح قبله ضم نحو سُرُراً ونُشُراً وكَبُرَ، الثالث عشر مفتوح قبله كسر نحو خَضِرا وشَاكِرا ومُبْصِرا ونَصْبِر وكَبَايَر وبَصِائِر، الرابع عشر مفتوح قبله ساكن غير مدغم نحو ذِكْراً وكُفْراً والْبَحْرَ والسِحَّرَ وشَطْرَ والعسر، الخامس عشر مفتوح قبله ساكن مدغم نحو سِرّاً ولا تُضَارَّ، السادس عشر مفتوح قبله واو مدية نحو بُوراً والطُّورَ، السابع عشر مفتوح قبله واو لينية نحو مَوْراً وغَوْراً، الثامن عشر مفتوح قبله يا مدية نحو كَثِيراً ويَسِيراً والْحَمِيَر والْخَنَازِيَر، التاسع عشر مفتوح قبله ياء لِيِنية نحو خَيْراً وسَيْراً والْخَيْرَ ولا ضَيْرَ، العشرون مفتوح قبله ألف نحو نَاراً واخْتَارَ وفَارَ، الحادي والعشرون مكسور قبله كسر نحو كَافِرٍ وسَاحِرٍ والآخرِ، الثاني والعشرون مكسور قبله ضم نحو تَشَاوُر وظُفُرٍ وزُبُرِ، الثالث والعشرون مكسور قبله فتح نحو سَفَرٍ وبنَهَرٍ والمُسَخَّرِ والضَّرَرِ، الرابع والعشرون مكسور قبله ساكن غير مدغم نحو خُضْرِ والْفَجَرِ والْبَحْرِ وبالصَّبْرِ، الخامس والعشرون مكسور قبله ساكن مدغم نحو مُضَارّ والْبرّ، السادس والعشرون مكسور قبله واو مدية نحو مَسْطُورٍ ومَنْشُورٍ ونُورٍ والنُّورِ والصُّدُور ومَتَاعُ الْغُرُورِ، السابع والعشرون مكسور قبله واو لينية، الثامن والعشرون مكسور قبله يا مدية نحو نَصير ولَحم الْخنْزير، التاسع والعشرون مكسور قبله ياء لينية نحو خَيْرٍ وغَيْرِ، الثلاثون مكسور قبله ألف ممالة كهذه الأمثلة نحو من أنْصَار وبِقنْطَارٍ وكَفَّارٍ والابصَارِ والنَّهَارِ والنَّارِ عند من قال بإمالتها كورش",
            "page": "147",
            "part": "1",
            "seal": "E5C067C4"
        },
        {
            "id": "121",
            "nass": "والبصري، الحادي والثلاثون مكسور قبله ألف غير ممالة كهذه الأمثلة عند من لم يقل بإمالتها كقالون والمكي. فهذه إحدى وثلاثون نوعا كل واحد منها ينقسم إلى نوعين منون وغير منون كما تقدمت الاشارة إليه بالتمثيل فمضى اثنان وستون نوعا الثالث والستون ساكان لازم قبله ضم فَانْظُرْ فَلاَ تَكْفُرْ فَمَنْ يَكْفُرْ الرابع والستون ساكن لازم قبله فتح نحو فَلا تَقْهَرْ فَلاَ تَنْهَرْ ولا يَسْخَرْ الخامس والستون ساكن لازم قبله كسر نحو ونُكَفِّرْ وانْتَظِرْ واصْبِرْ فالمرقق من هذه الأنواع ثلاث وثلاثون نوعا الأول والثاني مضموم قبله كسر منون وغير منون، الثالث والرابع والخامس والسادس مضموم قبلة ساكن مدغم وغير مدغم منون وغير منون لكن يشترط في هذه الأربعة أن يتقدم الساكن كسر وان تقف في الأنواع الستة بالسكون من أو الاشمام لانه راء ساكن قبله كسر وهو مرقق للجميع وأما أن وقفت بالرَّوم فبالتفخيم الا ما قبله كسر فترققه لورش على اصله لأن الرَّوم حكمه حي الوصل، السابع والثامن مفتوح قبله كسر بنوعيه إلا انه إن كان غير منون فترقيقه للجميع وان كان منونا فلورش من طريق الأزرق، التاسع والعاشر والحادي عشر والثاني عشر مفتوح قبله ساكن مدغم وغير مدغم منون وغير منون لكن يشترط أن يتقدم الساكن الكسر، الثالث عشر والرابع عشر مكسور قبله كسر منون وغير منون وسواء وقف عليه بالسكون أو",
            "page": "148",
            "part": "1",
            "seal": "3293A28C"
        },
        {
            "id": "122",
            "nass": "الروم، الخامس عشر والسادس عشر والسابع عشر والثامن عشر مكسور قبله ساكن مدغم وغير مدغم منون وغير منون إن وقف عليه بالرَّوم أو ¶ بالسكونن بشرط أن يتقدم الساكن كسر والتاسع عشر والعشرون مكسور قبله ألف عند من يميل الألف منون وغير منون وسواء وقف عليه بالسكون أو الرَّوم، الحادي والعشرون والثاني والعشرون مضموم قبله يا مدية بنوعيه إن وقف عليه بالسكون ون أو الاشمام فلجميع القراء وان وقف عليه بالروم فلورش فقط، الثالث والعشرون والرابع والعشرون مفتوح قبله يا مدية إلا انه إن كان غير منون فلجميع القراء وان كأن منونا فلورش فقط، الخامس والعشرون والسادس والعشرون مكسور قبله ياء مدية بنوعيه وسواء وقف عليه بالسكون أو الرَّوم، السابع والعشرون والثامن والعشرون مضموم قبله ياء لينية بنوعيه إن وقف عِليه بالإسكان أو الاشمام فللجميع وإن وقف عليه بالرَّوم فلورش، التااسع والعشرون والثلاثون مفتوح قبله يا لينية بنوعيه إلا انه إن كان غير منون فلجميع وان كان منونا فلورش من طريق الأزرق، والواحد والثلاثون والثاني والثلاثون مكسور قبله يا لينيه وسواء وقف عليه بالسكون أو الرَّوم، الثالث والعشرون ساكن لازم قبلة كسر. والحاصل من هذا انك إن وقفت على الراء بالسكون نظرت إلى ما قبله فان كان ما قبله كسرة نحو مُنذِر أو ساكن بعد كسرة نحو الشِّعْرْ أو يا ساكنة نحو الْعِيرْ ولاَ ضَيْرْ أو ألف ممالة نحو الدَّارْ والأبْرَار عند من أمال أو راء مرققة نحو بشَرَرْ عند ورش رققته وان كان قبله غير ذلك فخمته ولو كان في الأصل مع مكسورا هذا هو المعول عليه عند جميع الحذاق وبه قرأنا على جميع شيوخنا، وان وقفت بالروم اعتبرت حركته فان كانت كسرة رققته لجميع القراء وإن كانت ضمة أو فتحة نظرت إلى ما قبله فان كانت ضمة أو فتحة نظرت إلى ما قبله فأن كانت كسرة أو ساكنا بعد كسرة أو يا ساكنة رققت لورش وحده من طريق الأزرق وفخمتها للباقين وإن لم يكن قبلها شيء من هذا فخمتها للجميع لان الرَّوم حكمه حكم الوصل. شرط أن يتقدم الساكن كسر والتاسع عشر والعشرون مكسور قبله ألف عند من يميل الألف منون وغير منون وسواء وقف عليه بالسكون أو الرَّوم، الحادي والعشرون والثاني والعشرون مضموم قبله يا مدية بنوعيه إن وقف عليه بالسكون ون أو الاشمام فلجميع القراء وان وقف عليه بالروم فلورش فقط، الثالث والعشرون والرابع والعشرون مفتوح قبله يا مدية إلا انه إن كان غير منون فلجميع القراء وان كأن منونا فلورش فقط، الخامس والعشرون والسادس والعشرون مكسور قبله ياء مدية بنوعيه وسواء وقف عليه بالسكون أو الرَّوم، السابع والعشرون والثامن والعشرون مضموم قبله ياء لينية بنوعيه إن وقف عِليه بالإسكان أو الاشمام فللجميع وإن وقف عليه بالرَّوم فلورش، التااسع والعشرون والثلاثون مفتوح قبله يا لينية بنوعيه إلا انه إن كان غير منون فلجميع وان كان منونا فلورش من طريق الأزرق، والواحد والثلاثون والثاني والثلاثون مكسور قبله يا لينيه وسواء وقف عليه بالسكون أو الرَّوم، الثالث والعشرون ساكن لازم قبلة كسر. والحاصل من هذا انك إن وقفت على الراء بالسكون نظرت إلى ما قبله فان كان ما قبله كسرة نحو مُنذِر أو ساكن بعد كسرة نحو الشِّعْرْ أو يا ساكنة نحو الْعِيرْ ولاَ ضَيْرْ أو ألف ممالة نحو الدَّارْ والأبْرَار عند من أمال أو راء مرققة نحو بشَرَرْ عند ورش رققته وان كان قبله غير ذلك فخمته ولو كان في الأصل مع مكسورا هذا هو المعول عليه عند جميع الحذاق وبه قرأنا على جميع شيوخنا، وان وقفت بالروم اعتبرت حركته فان كانت كسرة رققته لجميع القراء وإن كانت ضمة أو فتحة نظرت إلى ما قبله فان كانت ضمة أو فتحة نظرت إلى ما قبله فأن كانت كسرة أو ساكنا بعد كسرة أو يا ساكنة رققت لورش وحده من طريق الأزرق وفخمتها للباقين وإن لم يكن قبلها شيء من هذا فخمتها للجميع لان الرَّوم حكمه حكم الوصل. ¶ تنبيه: إذا كان الساكن الحاجز بين الكسرة والرا حرفا من غير حروف الاستعلا نحو ذِكْرْ وكِبْرْ رققته لجميع القراء وان كان حرف استعلاء نحو مِصْرْ والقِطْرْ فهل يعتد بحرف الاستعلاء ويفخم أو لا يعتد به فيرقق في ذلك خلاف بين أهل الأداء فذهب جماعة منهم ابن شُريح إلى التفخيم وذهب جماعة منهم الداني إلى الترقيق والوجهان جيدان صحيحان قرأنا بهما معا والله أعلم، وخَطَأ هذا الباب ظاهر إذ مرجعه إلى تفخيم المرقق كهذه الأنواع وترقيق المفخم كباقي الأنواع والله تعالى أعلم.",
            "page": "149",
            "part": "1",
            "seal": "191CF84E"
        },
        {
            "id": "123",
            "nass": "باب في الوقف على المشدد ¶ أعلم إن الوقف على المشدد فيه صعوبة على اللسان إذ فيه النطق بساكنين غيرُ منفصلين لان المشدد أوله ساكن فإذا سكنت الآخر للوقف صار اللسان يلفظ بساكنين غير منفصلين دفعة واحدة وهو في غاية الصعِوبة ولهذا لا يحسنه كثير من علماء القراء فضلا عن عِوامهم فتجدهم إذا وقفوا على مثل وَليّ وخَفِيَ وبَنِيّ عند من لم يهمز يقفون على لام مكسورة أو فاء مكسورة أو ياء مكسورة بعدها ياء ساكنة وإذا وقفوا على نحو مُسْتَمِرّ والْحَقّ وصُمّ وصَوَافّ وجَانّ وغَيْرَ مُضَارْ وقفوا على حرف ساكن من غير تشديد أو حركوه حركة كاملة مع لتشديد فرارا مما فيه من الثقل وهذا كله خطا لا يجوز بل لا بد من إجرائه على ما تقدم وتقف عليه بما يجوز فيه من سُكون أؤ رَوْمٍ أو اشْمَامٍ مع التشديد الكامل وتمكين ذلك حتى يظهر في السمع ويعلم السامع أن الحرف الوقوف عليه كان في الأصل مشددا والجمع بين الساكنين بل السواكان في نحو صَوَافّ في الوقف جائز إجماعا ألا أنه في المنفصل نحو وَالْفَجْرْ وليَالٍ عَشْرْ والشَّفعِ والْوتْرْ وَالْقَدْر والْعَصْرْ ايسر منه في المتصل وهو المشدد وإذا كان الموقوف عليه همزة في نحو دِفْءٌ وشَيْءٌ كان أعسر منه في غير الهمز لصعوبة اللفظ بالهمزة وبُعد مخرجها فلا بد من الاعتناء بها وإظهارها ولعسرها خففها العرب والقراء بأنواع التخفيف وصلا ووقفا كما هو مبين في كتب الخلاف فاعرف هذه الجمل وافهم جميع ما ذكرت تصل إن شاء الله تعالى إلى الصواب في قراءتك وبالله تعالى التوفيق. ¶ وهذا أخر ما يسره الله تعالى على يدي وألهَمَني بجمعه وتفضل بذلك عليَّ فله الحمد والشكر على نعمه الوافرة. حمدا وشكرا نرى بركتهما ومردهما",
            "page": "150",
            "part": "1",
            "seal": "B857F018"
        },
        {
            "id": "124",
            "nass": "بفضل الله وجوده في الدنيا والآخرة. والله تعالى الحليم الكريم الرؤوف الرحيم، وبِنَبِيِّهِ العظيم وبكل محبوب ومحب لله أتوسل، أن يتقبله مني ويعم النفع به ويدخلني جميع من أحبه أو يحبني دار الرضى والَّنعيم. ويتفضل علينا وان لم أكن لهذا أهلا بالنطر إلى وجهه الكريم، وان يشغلنا ويستعملنا فِيمَا فيه رضاه، وان يجعل آخر كلامنا من الدنيا مع المعرفة به والشوق إلى لقاه، قولُ لا اله إلا الله محمد رسول الله، أمين أمين أمين، اللهم صلّ على سيدنَّا محمد وعلى ءال سيدنا محمد وصحبه وسلم تسليما كثيرا والحمد لله رب العالمين. ¶ انتهى الكتاب بحمد الله تعِالى وحسن عونه على يد كاتبه العبد الفقير محمد بن محمد بن محمد بن محمد الشهد السوسي وصلى الله على سيدنا محمد وسلم وذلك بتاريخ اوايل شهر ربيع الثاني عام 1123.",
            "page": "151",
            "part": "1",
            "seal": "6F525765"
        }
    ],
    "t10929": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "بسم الله الرحمن الرحيم"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "باب مخارج الحروف وألقابها وصفاتها"
        },
        {
            "id": "8",
            "lvl": "2",
            "sub": null,
            "tit": "فصل"
        },
        {
            "id": "12",
            "lvl": "2",
            "sub": null,
            "tit": "فصل"
        },
        {
            "id": "12",
            "lvl": "2",
            "sub": "1",
            "tit": "فصل في الحروف المشربة"
        },
        {
            "id": "19",
            "lvl": "2",
            "sub": null,
            "tit": "فائدتان"
        },
        {
            "id": "20",
            "lvl": "2",
            "sub": null,
            "tit": "فصل الألف المتحركة"
        },
        {
            "id": "23",
            "lvl": "2",
            "sub": null,
            "tit": "فصل الباء"
        },
        {
            "id": "24",
            "lvl": "2",
            "sub": null,
            "tit": "فصل التاء"
        },
        {
            "id": "26",
            "lvl": "2",
            "sub": null,
            "tit": "فصل الثاء المثلثة"
        },
        {
            "id": "27",
            "lvl": "2",
            "sub": null,
            "tit": "فصل الجيم"
        },
        {
            "id": "28",
            "lvl": "2",
            "sub": null,
            "tit": "فصل الهاء"
        },
        {
            "id": "28",
            "lvl": "2",
            "sub": "1",
            "tit": "فصل الحاء"
        },
        {
            "id": "30",
            "lvl": "2",
            "sub": null,
            "tit": "فصل الدال"
        },
        {
            "id": "31",
            "lvl": "2",
            "sub": null,
            "tit": "فصل الذال"
        },
        {
            "id": "32",
            "lvl": "2",
            "sub": null,
            "tit": "فصل الراء"
        },
        {
            "id": "35",
            "lvl": "2",
            "sub": null,
            "tit": "فصل الزاي"
        },
        {
            "id": "35",
            "lvl": "2",
            "sub": "1",
            "tit": "فصل الطاء المهملة"
        },
        {
            "id": "36",
            "lvl": "2",
            "sub": null,
            "tit": "فصل الظاء المعجمة المشالة"
        },
        {
            "id": "47",
            "lvl": "2",
            "sub": null,
            "tit": "فصل الكاف"
        },
        {
            "id": "48",
            "lvl": "2",
            "sub": null,
            "tit": "فصل اللام"
        },
        {
            "id": "50",
            "lvl": "2",
            "sub": null,
            "tit": "فصل الميم"
        },
        {
            "id": "52",
            "lvl": "2",
            "sub": null,
            "tit": "فصل النون"
        },
        {
            "id": "55",
            "lvl": "2",
            "sub": null,
            "tit": "فصل الصاد"
        },
        {
            "id": "56",
            "lvl": "2",
            "sub": null,
            "tit": "فصل الضاد المعجمة"
        },
        {
            "id": "61",
            "lvl": "2",
            "sub": null,
            "tit": "فصل العين المهملة"
        },
        {
            "id": "62",
            "lvl": "2",
            "sub": null,
            "tit": "فصل الغين المعجمة"
        },
        {
            "id": "62",
            "lvl": "2",
            "sub": "1",
            "tit": "فصل الفاء"
        },
        {
            "id": "63",
            "lvl": "2",
            "sub": null,
            "tit": "فصل القاف"
        },
        {
            "id": "64",
            "lvl": "2",
            "sub": null,
            "tit": "فصل السين"
        },
        {
            "id": "66",
            "lvl": "2",
            "sub": null,
            "tit": "فصل الشين المعجمة"
        },
        {
            "id": "66",
            "lvl": "2",
            "sub": "1",
            "tit": "فصل الهاء"
        },
        {
            "id": "67",
            "lvl": "2",
            "sub": null,
            "tit": "فصل الواو"
        },
        {
            "id": "69",
            "lvl": "2",
            "sub": null,
            "tit": "فصل لا"
        },
        {
            "id": "71",
            "lvl": "2",
            "sub": null,
            "tit": "فصل الياء"
        },
        {
            "id": "73",
            "lvl": "1",
            "sub": null,
            "tit": "باب أحكام النون الساكنة والتنوين"
        },
        {
            "id": "76",
            "lvl": "2",
            "sub": null,
            "tit": "فوا ئد"
        },
        {
            "id": "78",
            "lvl": "1",
            "sub": null,
            "tit": "باب لأستعاذة"
        },
        {
            "id": "80",
            "lvl": "1",
            "sub": null,
            "tit": "باب البسملة"
        },
        {
            "id": "81",
            "lvl": "1",
            "sub": null,
            "tit": "باب القصر والمد"
        },
        {
            "id": "86",
            "lvl": "2",
            "sub": null,
            "tit": "فصل"
        },
        {
            "id": "88",
            "lvl": "2",
            "sub": null,
            "tit": "تنبيهات"
        },
        {
            "id": "93",
            "lvl": "1",
            "sub": null,
            "tit": "باب المشدد"
        },
        {
            "id": "95",
            "lvl": "1",
            "sub": null,
            "tit": "باب ألفات الوصل"
        },
        {
            "id": "98",
            "lvl": "2",
            "sub": null,
            "tit": "فصل"
        },
        {
            "id": "100",
            "lvl": "2",
            "sub": null,
            "tit": "فصل"
        },
        {
            "id": "101",
            "lvl": "1",
            "sub": null,
            "tit": "باب الوقف والابتداء"
        },
        {
            "id": "107",
            "lvl": "2",
            "sub": null,
            "tit": "فصل في الوقف الكافي والاكفى"
        },
        {
            "id": "108",
            "lvl": "2",
            "sub": null,
            "tit": "فصل في الوقف الحسن والأحسن"
        },
        {
            "id": "109",
            "lvl": "2",
            "sub": null,
            "tit": "فصل في الوقف القبيح والأقبح"
        },
        {
            "id": "111",
            "lvl": "2",
            "sub": null,
            "tit": "فصل في الابتداء"
        },
        {
            "id": "114",
            "lvl": "2",
            "sub": null,
            "tit": "الباب الثانى فى معرفة كيفية الوقف على أخر الكلمة"
        },
        {
            "id": "115",
            "lvl": "2",
            "sub": null,
            "tit": "تنبيه"
        },
        {
            "id": "116",
            "lvl": "2",
            "sub": null,
            "tit": "فوائد"
        },
        {
            "id": "119",
            "lvl": "2",
            "sub": null,
            "tit": "فصل في الوقف على الراء"
        },
        {
            "id": "123",
            "lvl": "2",
            "sub": null,
            "tit": "باب في الوقف على المشدد"
        }
    ]
}