{
    "b11066": [
        {
            "id": "1",
            "nass": "بأيِّ عقل ودين يكون التفجير والتدمير جهاداً وَيحَكم أفيقوا يا شباب ¶ إعداد: عبد المحسن بن حمد العباد البدر ¶ بسم الله الرحمن الرحيم ¶ الحمد لله نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيِّئات أعمالنا، من يهده الله فلا مضلَّ له، ومَن يضلل فلا هادي له، وأشهد أن لا إله إلاَّ الله وحده لا شريك له، وأشهد أنَّ محمداً عبده ورسوله، اللهمَّ صلِّ وسلِّم وبارك عليه وعلى آله وأصحابه، ومَن سلك سبيلَه واهتدى بهديه إلى يوم الدِّين. ¶ أمَّا بعد، فإنَّ للشيطان مدخلَين على المسلمين ينفذ منهما إلى إغوائهم وإضلالهم، أحدهما: أنَّه إذا كان المسلمُ من أهل التفريط والمعاصي، زيَّن له المعاصي والشهوات ليبقى بعيداً عن طاعة الله ورسوله صلى الله عليه وسلم، وقد قال: \"حُفَّت الجنَّة بالمكاره، وحُفَّت النار بالشهوات\" رواه البخاري (6487) ، ومسلم (2822) .",
            "page": "3",
            "part": "1",
            "seal": "15762D8B"
        },
        {
            "id": "2",
            "nass": "والثاني: أنَّه إذا كان المسلم من أهل الطاعة والعبادة زيَّن له الإفراط والغلوَّ في الدِّين ليفسد عليه دينه، وقد قال الله عزَّ وجلَّ: {يَا أَهْلَ الْكِتَابِ لا تَغْلُوا فِي دِينِكُمْ وَلا تَقُولُوا عَلَى اللَّهِ إِلَّا الْحَقَّ} ، وقال: {قُلْ يَا أَهْلَ الْكِتَابِ لا تَغْلُوا فِي دِينِكُمْ غَيْرَ الْحَقِّ وَلا تَتَّبِعُوا أَهْوَاءَ قَوْمٍ قَدْ ضَلُّوا مِنْ قَبْلُ وَأَضَلُّوا كَثِيراً وَضَلُّوا عَنْ سَوَاءِ السَّبِيلِ} وقال صلى الله عليه وسلم: \"إيَّاكم والغلوَّ في الدِّين؛ فإنَّما هلك مَن كان قبلكم بالغلوِّ في الدِّين\"، وهو حديث صحيح، أخرجه النسائي وغيرُه، وهو من أحاديث حَجة الوداع، انظر تخريجه في السلسلة الصحيحة للألباني (1283) . ¶ ومِن مكائد الشيطان لهؤلاء المُفْرطين الغالين أنَّه يُزيِّن لهم اتِّباعَ الهوى وركوبَ رؤوسهم وسوءَ الفهم في الدِّين، ويُزهِّدهم في الرجوع إلى أهل",
            "page": "4",
            "part": "1",
            "seal": "3942D030"
        },
        {
            "id": "3",
            "nass": "العلم؛ لئلاَّ يُبصِّروهم ويُرشدوهم إلى الصواب، وليبقوا في غيِّهم وضلالهم، قال الله عزَّ وجلَّ: {وَلا تَتَّبِعِ الْهَوَى فَيُضِلَّكَ عَنْ سَبِيلِ اللَّهِ} ،وقال: {وَمَنْ أَضَلُّ مِمَّنِ اتَّبَعَ هَوَاهُ بِغَيْرِ هُدىً مِنَ اللَّهِ} ، وقال: {أفَمَنْ زُيِّنَ لَهُ سُوءُ عَمَلِهِ فَرَآهُ حَسَناً فَإِنَّ اللَّهَ يُضِلُّ مَنْ يَشَاءُ وَيَهْدِي مَنْ يَشَاءُ} ،وقال: {أَفَمَنْ كَانَ عَلَى بَيِّنَةٍ مِنْ رَبِّهِ كَمَنْ زُيِّنَ لَهُ سُوءُ عَمَلِهِ وَاتَّبَعُوا أَهْوَاءَهُمْ} ،وقال: {هُوَ الَّذِي أَنْزَلَ عَلَيْكَ الْكِتَابَ مِنْهُ آيَاتٌ مُحْكَمَاتٌ هُنَّ أُمُّ الْكِتَابِ وَأُخَرُ مُتَشَابِهَاتٌ فَأَمَّا الَّذِينَ فِي قُلُوبِهِمْ زَيْغٌ فَيَتَّبِعُونَ مَا تَشَابَهَ مِنْهُ ابْتِغَاءَ الْفِتْنَةِ وَابْتِغَاءَ تَأْوِيلِهِ} وفي صحيح البخاري (4547) ، ومسلم (2665) عن عائشة رضي الله عنها: أنَّ النَّبيَّ صلى الله عليه وسلم تلا هذه الآية، فقال: \"إذا رأيتم الذين يتَّبعون ما تشابه منه فأولئك الذين سمَّى الله فاحذروهم\"، وقال: صلى الله عليه وسلم: \"من يُرِد الله به خيراً",
            "page": "5",
            "part": "1",
            "seal": "C9FD8A1A"
        },
        {
            "id": "4",
            "nass": "يفقِّهه في الدِّين\" رواه البخاري (71) ومسلم (1037) ، وهو يدلُّ بمنطوقه على أنَّ من علامة إرادة الله الخير بالعبد أن يفقهه في الدِّين، ويدلُّ بمفهومه على أنَّ مَن لَم يُرد الله به خيراً لم يحصل له الفقه في الدِّين، بل يُبتلى بسوء الفهم في الدِّين. ¶ ومن سوء الفهم في الدِّين ما حصل للخوارج الذين خرجوا على عليٍّ رضى الله عنه وقاتلوه، فإنَّهم فهموا النصوصَ الشرعية فهماً خاطئاً مخالفاً لفهم الصحابة رضي الله عنهم، ولهذا لَمَّا ناظرهم ابن عباس رضي الله عنهما بيَّن لهم الفهمَ الصحيح للنصوص، فرجع مَن رجع منهم، وبقي من لم يرجع على ضلاله، وقصَّة مناظرته لهم في مستدرك الحاكم (2/150 ـ 152) ، وهي بإسناد صحيح على شرط مسلم، وفيها قول ابن عباس:\"أتيتُكم من عند صحابة النَّبيِّ صلى الله عليه وسلم من المهاجرين والأنصار،",
            "page": "6",
            "part": "1",
            "seal": "A427EEA6"
        },
        {
            "id": "5",
            "nass": "لأبلِّغكم ما يقولون، المخبرون بما يقولون، فعليهم نزل القرآن، وهم أعلمُ بالوحي منكم، وفيهم أنزل، وليس فيكم منهم أحد، فقال بعضُهم: لا تخاصموا قريشاً، فإنَّ الله يقول: {بَلْ هُمْ قَوْمٌ خَصِمُونَ} ، قال ابن عباس: \"وأتيتُ قوماً لم أرَ قوماً قطُّ أشدَّ اجتهاداً منهم، مسهمة وجوههم من السَّهر، كأنَّ أيديهم وركبهم تثنى عليهم، فمضى من حضر\"، فقال بعضُهم: \"لنكلِّمنَّه ولننظرنَّ ما يقول، قلت: أخبروني ماذا نقمتم على ابن عمِّ رسول الله صلى الله عليه وسلم وصهره والمهاجرين والأنصار؟ قالوا: ثلاثاً، قلت: ما هنَّ؟ قالوا: \"أمَّا إحداهنَّ فإنَّه حكم الرِّجالَ في أمر الله، وقال الله تعالى: {إِنِ الْحُكْمُ إِلَّا لِلَّهِ} ، وما للرِّجال وما للحكم، فقلت: هذه واحدة، قالوا: وأمَّا الأخرى فإنَّه قاتَلَ ولَم يسْب ولَم يغنَم، فلئن كان الذي قاتل كفَّاراً لقد حلَّ سبيُهم وغنيمتهم، ولئن",
            "page": "7",
            "part": "1",
            "seal": "ED556318"
        },
        {
            "id": "6",
            "nass": "كانوا مؤمنين ما حلَّ قتالُهم، قلت: هذه ثنتان، فما الثالثة؟ قال: إنَّه مَحا نفسَه من أمير المؤمنين، فهو أمير الكافرين، قلت: أعندكم سوى هذا؟ قالوا: حسبنا هذا، فقلت لهم: أرأيتم إن قرأت عليكم من كتاب الله ومن سنَّة نبيِّه صلى الله عليه وسلم ما يُردُّ به قولُكم أتَرضَون؟ قالوا: نعم! فقلت: أمَّا قولكم: حكَّم الرِّجال في أمر الله، فأنا أقرأ عليكم ما قد رُدَّ حكمُه إلى الرِّجال في ثمن ربع درهم، في أرنب ونحوها من الصيد، فقال: {يَا أَيُّهَا الَّذِينَ آمَنُوا لا تَقْتُلُوا الصَّيْدَ وَأَنْتُمْ حُرُمٌ} إلى قوله: {يَحْكُمُ بِهِ ذَوَا عَدْلٍ مِنْكُمْ} ، فنشدتكم الله: أحُكم الرِّجال في أرنب ونحوها من الصيد أفضل أم حكمهم في دمائهم وصلاح ذات بينهم؟! وأن تعلموا أنَّ الله لو شاء لَحَكم ولَم يُصيِّر ذلك إلى الرِّجال، وفي المرأة وزوجها قال الله عزَّ وجلَّ: {وَإِنْ خِفْتُمْ شِقَاقَ",
            "page": "8",
            "part": "1",
            "seal": "3EB4AEF0"
        },
        {
            "id": "7",
            "nass": "بَيْنِهِمَا فَابْعَثُوا حَكَماً مِنْ أَهْلِهِ وَحَكَماً مِنْ أَهْلِهَا إِنْ يُرِيدَا إِصْلاحاً يُوَفِّقِ اللَّهُ بَيْنَهُمَا} ، فجعل الله حكم الرِّجال سنة مأمونة، أخَرَجتُ من هذه؟ قالوا: نعم! قال: وأمَّا قولكم: قاتَل ولم يسْب ولم يغنم، أَتَسبُون أمَّكم عائشة، ثمَّ تستحلُّون منها ما يُستحلُّ من غيرها؟! فلئن فعلتم لقد كفرتُم، وهي أمُّكم، ولئن قلتُم: ليست أمَّنا لقد كفرتُم؛ فإنَّ الله يقول: {النَّبِيُّ أَوْلَى بِالْمُؤْمِنِينَ مِنْ أَنْفُسِهِمْ وَأَزْوَاجُهُ أُمَّهَاتُهُمْ} ، فأنتم تدورون بين ضلالَتين، أيّهما صرتُم إليها صرتُم إلى ضلالة، فنظر بعضُهم إلى بعض، قلت: أخرجتُ من هذه؟ قالوا: نعم! وأمَّا قولكم: مَحا اسمَه من أمير المؤمنين، فأنا آتيكم بمَن ترضَون وأريكم، قد سمعتُم أنَّ النَّبيَّ صلى الله عليه وسلم يوم الحُديبية كاتَبَ سُهيل بن عمرو وأبا سفيان بن حرب، فقال رسول الله صلى الله عليه وسلم لأمير المؤمنين: اكتب يا علي: هذا",
            "page": "9",
            "part": "1",
            "seal": "AE54DA76"
        },
        {
            "id": "8",
            "nass": "ما اصطلح عليه محمد رسول الله، فقال المشركون: لا والله! لو نعلم أنَّك رسول الله ما قاتلناك، فقال رسول الله صلى الله عليه وسلم: \"اللَّهم إنَّك تعلمُ أنِّي رسول الله، اكتب يا علي: هذا ما اصطلح عليه محمد بن عبد الله، فوالله لرسول الله خيرٌ من علي، وما أخرجه من النبوة حين محا نفسَه، قال عبد الله بن عباس: فرجع من القوم ألفان وقُتل سائرُهم على ضلالة\". ¶ ففي هذه القصة أنَّ ألفين من الخوارج رجعوا عن باطلهم؛ للإيضاح والبيان الذي حصل من ابن عباس رضي الله عنهما، وفي ذلك دليلٌ على أنَّ الرجوعَ إلى أهل العلم فيه السلامة من الشرور والفتن، وقد قال الله عزَّ وجلَّ: {فاسْأَلوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لا تَعْلَمُونَ} ومِمَّا يدلُّ على أنَّ الرجوع إلى أهل العلم خيرٌ للمسلمين في أمور دينهم ودنياهم ما رواه مسلم في",
            "page": "10",
            "part": "1",
            "seal": "4C54BAB5"
        },
        {
            "id": "9",
            "nass": "صحيحه (191) عن يزيد الفقير قال:\"كنتُ قد شَغَفَنِي رأيٌ من رأي الخوارج، فخرجنا في عِصابةٍ ذوي عدد نريد أن نحجَّ، ثمَّ نخرجَ على الناس، قال: فمررنا على المدينة فإذا جابر بن عبد الله يُحدِّث القومَ ـ جالسٌ إلى ساريةٍ ـ عن رسول الله صلى الله عليه وسلم، قال: فإذا هو قد ذكر الجهنَّميِّين، قال: فقلتُ له: يا صاحبَ رسول الله! ما هذا الذي تُحدِّثون؟ والله يقول: {إِنَّكَ مَنْ تُدْخِلِ النَّارَ فَقَدْ أَخْزَيْتَهُ} ، و {كُلَّمَا أَرَادُوا أَنْ يَخْرُجُوا مِنْهَا مِنْ غَمٍّ أُعِيدُوا فِيهَا} ، فما هذا الذي تقولون؟ قال: فقال: أتقرأُ القرآنَ؟ قلتُ: نعم! قال: فهل سمعت بمقام محمد عليه السلام، يعني الذي يبعثه فيه؟ قلتُ: نعم! قال: فإنَّه مقام محمد صلى الله عليه وسلم المحمود الذي يُخرج اللهُ به مَن يُخرج. قال: ثمَّ نعتَ وضعَ الصِّراط ومرَّ الناس عليه، قال: وأخاف أن لا أكون أحفظ ذاك. قال: غير أنَّه قد",
            "page": "11",
            "part": "1",
            "seal": "F1E4E3AE"
        },
        {
            "id": "10",
            "nass": "زعم أنَّ قوماً يَخرجون من النار بعد أن يكونوا فيها، قال: يعني فيخرجون كأنَّهم عيدان السماسم، قال: فيدخلون نهراً من أنهار الجنَّة فيغتسلون فيه، فيخرجون كأنَّهم القراطيس. فرجعنا، قلنا: وَيْحَكم! أَتَروْنَ الشيخَ يَكذِبُ على رسول الله صلى الله عليه وسلم فرجعنا، فلا ـ والله! ـ ما خرج منَّا غيرُ رَجل واحد، أو كما قال أبو نعيم\". وأبو نعيم هو الفضل بن دكين هو أحد رجال الإسناد، وقد أورد ابن كثير في تفسيره عند قوله تعالى من سورة المائدة: {يُرِيدُونَ أَنْ يَخْرُجُوا مِنَ النَّارِ وَمَا هُمْ بِخَارِجِينَ مِنْهَا} حديث جابر هذا عند ابن أبي حاتم وابن مردويه وغيرهما، وهو يدلُّ على أنَّ هذه العصابةَ ابتُليت بالإعجاب برأي الخوارج في تكفير مرتكب الكبيرة وتخليده في النار، وأنَّهم بلقائهم جابراً رضى الله عنه وبيانه لهم صاروا إلى ما أرشدهم إليه،",
            "page": "12",
            "part": "1",
            "seal": "8D6CBAB2"
        },
        {
            "id": "11",
            "nass": "وتركوا الباطلَ الذي فهموه، وأنَّهم عدلوا عن الخروج الذي همُّوا به بعد الحجِّ، وهذه من أعظم الفوائد التي يستفيدها المسلم برجوعه إلى أهل العلم. ¶ ويدلُّ لخطورة الغلو في الدِّين والانحراف عن الحقِّ ومجانبة ما كان عليه أهل السنَّة والجماعة قوله صلى الله عليه وسلم من حديث حذيفةرضى الله عنه: \"إنَّ أخوفَ ما أخاف عليكم رجل قرأ القرآن، حتى إذا رُئيت بهجته عليه وكان ردءاً للإسلام، انسلخ منه ونبذه وراء ظهره، وسعى على جاره بالسيف ورماه بالشرك، قلت: يا نبيَّ الله! أيُّهما أولى بالشرك: الرامي أو المرمي؟ قال: بل الرامي\" رواه البخاري في التاريخ وأبو يعلى وابن حبان والبزار، انظر الصحيحة للألباني (3201) . ¶ وحداثةُ السنِّ مظنَّة سوء الفهم، يدلُّ لذلك ما رواه البخاري في صحيحه (4495) بإسناده إلى",
            "page": "13",
            "part": "1",
            "seal": "73A39AFE"
        },
        {
            "id": "12",
            "nass": "هشام بن عروة، عن أبيه أنَّه قال:\"قلت لعائشة زوج النَّبيِّ صلى الله عليه وسلم وأنا يومئذ حديث السنِّ: أرأيتِ قول الله تبارك وتعالى: {إِنَّ الصَّفَا وَالْمَرْوَةَ مِنْ شَعَائِرِ اللَّهِ فَمَنْ حَجَّ الْبَيْتَ أَوِ اعْتَمَرَ فَلا جُنَاحَ عَلَيْهِ أَنْ يَطَّوَّفَ بِهِمَا} ، فما أرى على أحد شيئاً أن لا يطوَّف بهما، فقالت عائشة: كلاَّ! لو كانت كما تقول كانت: فلا جناح عليه أن لا يطوَّف بهما، إنَّما أنزلت هذه الآية في الأنصار، كانوا يُهلُّون لِمناة، وكانت مناة حذو قديد، وكانوا يتحرَّجون أن يطوَّفوا بين الصفا والمروة، فلمَّا جاء الإسلام سألوا رسول الله صلى الله عليه وسلم عن ذلك، فأنزل الله {إِنَّ الصَّفَا وَالْمَرْوَةَ مِنْ شَعَائِرِ اللَّهِ فَمَنْ حَجَّ الْبَيْتَ أَوِ اعْتَمَرَ فَلا جُنَاحَ عَلَيْهِ أَنْ يَطَّوَّفَ بِهِمَا} \". ¶ وعروة بن الزبير من خيار التابعين، وهو أحدُ الفقهاء السبعة بالمدينة في عصر التابعين، قد مهَّد",
            "page": "14",
            "part": "1",
            "seal": "38CBFC07"
        },
        {
            "id": "13",
            "nass": "لعُذره في خطئه في الفهم بكونه في ذلك الوقت الذي سأل فيه حديثَ السنِّ، وهو واضحٌ في أنَّ حداثةَ السنِّ مظنَّةُ سوء الفهم، وأنَّ الرجوع إلى أهل العلم فيه الخير والسلامة. ¶ بأيِّ عقل ودين يكون التفجير والتدمير جهاداً ¶ بعد هذا التمهيد بذكر أنَّ الشيطانَ يدخل إلى أهل العبادة لإفساد دينهم من باب الإفراط والغلوِّ في الدِّين، كما حصل من الخوارج والعصابة التي شغفت برأيهم، وأنَّ طريق السلامة من الفتن الرجوع إلى أهل العلم، كما حصل رجوع ألفين من الخوارج بعد مناظرة ابن عباس رضي الله عنهما، وعدول العصابة عمَّا همَّت به من الباطل برجوعها",
            "page": "15",
            "part": "1",
            "seal": "6163C6EF"
        },
        {
            "id": "14",
            "nass": "إلى جابر بن عبد الله رضي الله عنهما. ¶ بعد هذا التمهيد أقول: ما أشبه الليلة بالبارحة! فإنَّ ما حصل من التفجير والتدمير في مدينة الرياض، وما عُثر عليه من أسلحة ومتفجِّرات في مكة والمدينة في أوائل هذا العام (1424هـ) هو نتيجة لإغواء الشيطان وتزيينه الإفراط والغلو لِمَن حصل منهم ذلك، وهذا الذي حصل من أقبح ما يكون في الإجرام والإفساد في الأرض، وأقبح منه أن يزيِّن الشيطان لِمَن قام به أنَّه من الجهاد، وبأيِّ عقل ودين يكون جهاداً قتل النفس وتقتيل المسلمين والمعاهدين وترويع الآمنين وترميل النساء وتيتيم الأطفال وتدمير المباني على من فيها ¶ وقد رأيت إيراد ما أمكن من نصوص الكتاب والسنة في مجيء الشرائع السابقة بتعظيم أمر القتل وخطره، وإيراد نصوص الكتاب والسنة في قتل",
            "page": "16",
            "part": "1",
            "seal": "338110DF"
        },
        {
            "id": "15",
            "nass": "المسلم نفسه وقتل غيره من المسلمين والمعاهدين عمداً وخطأ، وذلك لإقامة الحجة وبيان المحجَّة، وليهلك مَن هلك عن بيِّنة ويحيى من حيَّ عن بيِّنة. ¶ وأسأل الله عزَّ وجلَّ أن يهدي من ضلَّ إلى الصواب ويخرجهم من الظلمات إلى النور، وأن يقي المسلمين شرَّ الأشرار، إنَّه سميع مجيب. ¶ ما جاء في تعظيم أمر القتل وخطره في الشرائع السابقة ¶ قال الله عزَّ وجلَّ عن أحد ابني آدم: {فَطَوَّعَتْ لَهُ نَفْسُهُ قَتْلَ أَخِيهِ فَقَتَلَهُ فَأَصْبَحَ مِنَ الْخَاسِرِينَ} ،وقال الله عزَّ وجلَّ: {مِنْ أَجْلِ ذَلِكَ كَتَبْنَا عَلَى بَنِي إِسْرائيلَ أَنَّهُ مَنْ قَتَلَ نَفْساً بِغَيْرِ نَفْسٍ أَوْ فَسَادٍ",
            "page": "17",
            "part": "1",
            "seal": "5848F170"
        },
        {
            "id": "16",
            "nass": "فِي الأَرْضِ فَكَأَنَّمَا قَتَلَ النَّاسَ جَمِيعاً وَمَنْ أَحْيَاهَا فَكَأَنَّمَا أَحْيَا النَّاسَ جَمِيعاً} ، وقال صلى الله عليه وسلم: \"لا تُقتل نفس ظلماً إلاَّ كان على ابن آدم الأول كفلٌ من دمها؛ لأنَّه أول من سنَّ القتل\" رواه البخاري (3335) ، ومسلم (1677) ، وقال الله عزَّ وجلَّ عن رسوله موسى صلى الله عليه وسلم أنَّه قال للخضر: {أَقَتَلْتَ نَفْساً زَكِيَّةً بِغَيْرِ نَفْسٍ لَقَدْ جِئْتَ شَيْئاً نُكْراً} ، وقال عنه: {فَاسْتَغَاثَهُ الَّذِي مِنْ شِيعَتِهِ عَلَى الَّذِي مِنْ عَدُوِّهِ فَوَكَزَهُ مُوسَى فَقَضَى عَلَيْهِ قَالَ هَذَا مِنْ عَمَلِ الشَّيْطَانِ إِنَّهُ عَدُوٌّ مُضِلٌّ مُبِينٌ قَالَ رَبِّ إِنِّي ظَلَمْتُ نَفْسِي فَاغْفِرْ لِي فَغَفَرَ لَهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ} ، وفي صحيح مسلم (2905) عن سالم بن عبد الله بن عمر قال:\"يا أهل العراق! ما أسْأَلَكُم عن الصغيرة وأركبَكم للكبيرة! سمعت أبي عبد الله بن عمر يقول: سمعت رسول الله صلى الله عليه وسلم",
            "page": "18",
            "part": "1",
            "seal": "19F6537A"
        },
        {
            "id": "17",
            "nass": "يقول: إنَّ الفتنةَ تجيء من ههنا، وأومأ بيده نحو المشرق، من حيث يطلع قرنا الشيطان، وأنتم يضرب بعضُكم رقاب بعض، وإنَّما قتل موسى الذي قتل من آل فرعون خطأ، فقال الله عزَّ وجلَّ له: {وَقَتَلْتَ نَفْساً فَنَجَّيْنَاكَ مِنَ الْغَمِّ وَفَتَنَّاكَ فُتُوناً} \"، وقول سالم بن عبد الله:\"ما أسألَكم عن الصغيرة وأركبَكم للكبيرة\" يشير بذلك إلى ما جاء عن أبيه في صحيح البخاري (5994) أنَّه سأله رجل من أهل العراق عن دم البعوض، فقال: \"انظروا إلى هذا، يسألني عن دم البعوض وقد قتلوا ابن النَّبيِّ صلى الله عليه وسلم، وسمعت النَّبيَّ صلى الله عليه وسلم يقول: \"هما ريحانتاي من الدنيا\"، يعني الحسن والحسين رضي الله عنهما. ¶ وقال تعالى: {وَإِذْ أَخَذْنَا مِيثَاقَكُمْ لا تَسْفِكُونَ دِمَاءَكُمْ وَلا تُخْرِجُونَ أَنْفُسَكُمْ مِنْ دِيَارِكُمْ ثُمَّ أَقْرَرْتُمْ",
            "page": "19",
            "part": "1",
            "seal": "F00DDB93"
        },
        {
            "id": "18",
            "nass": "وَأَنْتُمْ تَشْهَدُونَ} ، وقال تعالى: {وَكَتَبْنَا عَلَيْهِمْ فِيهَا أَنَّ النَّفْسَ بِالنَّفْسِ وَالْعَيْنَ بِالْعَيْنِ وَالأَنْفَ بِالأَنْفِ وَالأُذُنَ بِالأُذُنِ وَالسِّنَّ بِالسِّنِّ وَالْجُرُوحَ قِصَاصٌ} ¶ ما جاء في قتل المسلم نفسه عمداً وخطأ ¶ قال الله عزَّ وجلَّ: {يَا أَيُّهَا الَّذِينَ آمَنُوا لا تَأْكُلُوا أَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ إِلَّا أَنْ تَكُونَ تِجَارَةً عَنْ تَرَاضٍ مِنْكُمْ وَلا تَقْتُلُوا أَنْفُسَكُمْ إِنَّ اللَّهَ كَانَ بِكُمْ رَحِيماً وَمَنْ يَفْعَلْ ذَلِكَ عُدْوَاناً وَظُلْماً فَسَوْفَ نُصْلِيهِ نَاراً وَكَانَ ذَلِكَ عَلَى اللَّهِ يَسِيراً} ، وقال رسول الله صلى الله عليه وسلم: \"مَن قتل نفسَه بشيء في الدنيا عُذِّب به يوم القيامة\" رواه البخاري (6047) ،",
            "page": "20",
            "part": "1",
            "seal": "AE59937B"
        },
        {
            "id": "19",
            "nass": "ومسلم (176) عن ثابت بن الضحاك رضى الله عنه، وروى البخاري (5778) ، ومسلم (175) عن أبي هريرة: أنَّ رسول الله صلى الله عليه وسلم قال: \"مَن تردَّى من جبل فقتل نفسَه فهو في نار جهنَّم يتردَّى فيه خالداً مخلَّداً فيها أبداً، ومَن تحسَّى سُمًّا فقتل نفسَه فسُمُّه في يده يتحسَّاه في نار جهنَّم خالداً مخلَّداً فيها أبداً، ومَن قتل نفسَه بحديدة فحديدتُه في يده يجأ بها في بطنه في نار جهنَّم خالداً مخلَّداً فيها أبداً\"، وفي صحيح البخاري (1365) عن أبي هريرة قال: قال النَّبيُّ صلى الله عليه وسلم: \"الذي يخنق نفسَه يخنقها في النار، والذي يطعنها يطعنها في النار\". ¶ وهذا الحديث في مسند الإمام أحمد (9618) وغيره وفيه زيادة: \"والذي يتقحَّم فيها يتقحَّم في النار\"، وانظر: السلسلة الصحيحة للألباني (3421) .",
            "page": "21",
            "part": "1",
            "seal": "8DF78212"
        },
        {
            "id": "20",
            "nass": "وفي صحيح البخاري (1364) ، ومسلم (180) عن الحسن قال: حدَّثنا جُندب رضى الله عنه في هذا المسجد فما نسينا وما نخاف أن ننسى، وما نخاف أن يكذب جُندب على النَّبيِّ صلى الله عليه وسلم، قال: \"كان برجل جراح فقتلَ نفسَه، فقال الله: بدرنِي عبدي بنفسه، حرَّمت عليه الجنَّة\"، وروى ابن حبان في صحيحه (موارد الظمآن 763) عن جابر بن سمرةرضى الله عنه: \"أنَّ رجلاً كانت به جراحة، فأتى قرَناً له فأخذ مشقصاً، فذبح به نفسَه، فلم يُصلِّ عليه النَّبيُّ صلى الله عليه وسلم\"، وقال الألباني في صحيح الترغيب (2457) :\"صحيح لغيره\". ¶ وأمَّا من قتل نفسه خطأ فهو معذور غير مأزور؛ لقول الله عزَّ وجلَّ: {وَلَيْسَ عَلَيْكُمْ جُنَاحٌ فِيمَا أَخْطَأْتُمْ بِهِ وَلَكِنْ مَا تَعَمَّدَتْ قُلُوبُكُمْ} ، وقوله: {رَبَّنَا لا تُؤَاخِذْنَا إِنْ نَسِينَا أَوْ أَخْطَأْنَا} ، قال الله: \"قد فعلت\" رواه مسلم (126) .",
            "page": "22",
            "part": "1",
            "seal": "CE6A4E0A"
        },
        {
            "id": "21",
            "nass": "ما جاء في قتل المسلم بغير حقٍّ عمداً وخطأ ¶ قتل المسلم يكون بحقٍّ وبغير حق، يكون بحقٍّ قصاصاً وحَدًّا، والقتل بغير حقٍّ يكون عمداً وخطأ، وقد قال الله عزَّ وجلَّ في القتل عمداً: {وَمَنْ يَقْتُلْ مُؤْمِناً مُتَعَمِّداً فَجَزَاؤُهُ جَهَنَّمُ خَالِداً فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَاباً عَظِيماً} ، وقال: {وَالَّذِينَ لا يَدْعُونَ مَعَ اللَّهِ إِلَهاً آخَرَ وَلا يَقْتُلُونَ النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقِّ وَلا يَزْنُونَ وَمَنْ يَفْعَلْ ذَلِكَ يَلْقَ أَثَاماً يُضَاعَفْ لَهُ الْعَذَابُ يَوْمَ الْقِيَامَةِ وَيَخْلُدْ فِيهِ مُهَاناًلَّا مَنْ تَابَ وَآمَنَ وَعَمِلَ عَمَلاً صَالِحاً فَأُولَئِكَ يُبَدِّلُ اللَّهُ سَيِّئَاتِهِمْ حَسَنَاتٍ وَكَانَ اللَّهُ غَفُوراً رَحِيماً} ، وقال في سورتي الأنعام والإسراء: {وَلا تَقْتُلُوا النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقِّ} ، وقال في سورة",
            "page": "23",
            "part": "1",
            "seal": "D55AF1B1"
        },
        {
            "id": "22",
            "nass": "الأنعام: {وَلا تَقْتُلُوا أَوْلادَكُمْ مِنْ إِمْلاقٍ نَحْنُ نَرْزُقُكُمْ وَإِيَّاهُمْ} ، وقال في سورة الإسراء: {وَلا تَقْتُلُوا أَوْلادَكُمْ خَشْيَةَ إِمْلاقٍ نَحْنُ نَرْزُقُهُمْ وَإِيَّاكُمْ إِنَّ قَتْلَهُمْ كَانَ خِطْئاً كَبِيراً} ، وقال تعالى: {قَدْ خَسِرَ الَّذِينَ قَتَلُوا أَوْلادَهُمْ سَفَهاً بِغَيْرِ عِلْمٍ وَحَرَّمُوا مَا رَزَقَهُمُ اللَّهُ افْتِرَاءً عَلَى اللَّهِ قَدْ ضَلُّوا وَمَا كَانُوا مُهْتَدِينَ} ، وقال رسول الله صلى الله عليه وسلم: \"أول ما يُقضى بين الناس يوم القيامة في الدِّماء\" رواه البخاري (6864) ومسلم (1678) ، وقد أكَّد صلى الله عليه وسلم في خطبته في حجَّة الوداع حرمة دماء المسلمين وأموالهم وأعراضهم بتشبيهها بحرمة الزمان والمكان، فعن أبي بكرة رضي الله عنه قال: \"خطبنا النَّبيُّ صلى الله عليه وسلم يوم النحر، قال: أتدرون أيَّ يوم هذا؟ قلنا: الله ورسوله أعلم، فسكت حتى ظننَّا أنَّه سيُسمِّيه بغير اسمه، قال: أليس يوم النحر؟",
            "page": "24",
            "part": "1",
            "seal": "01543B59"
        },
        {
            "id": "23",
            "nass": "قلنا: بلى! قال: أي شهر هذا؟ قلنا: الله ورسوله أعلم، فسكت حتى ظننا أنَّه سيُسمِّيه بغير اسمه، فقال: أليس ذو الحجة؟ قلنا: بلى! قال: أي بلد هذا؟ قلنا: الله ورسوله أعلم، فسكت حتى ظننا أنَّه سيُسمِّيه بغير اسمه، قال: أليست بالبلدة الحرام؟ قلنا: بلى! قال: فإنَّ دماءَكم وأموالَكم وأعراضَكم عليكم حرام كحرمة يومكم هذا في شهركم هذا في بلدكم هذا إلى يوم تلقون ربَّكم، ألاَ هل بلَّغت؟ قالوا: نعم! قال: اللهمَّ اشهد، فليُبلِّغ الشاهدُ الغائبَ، فرُبَّ مبلَّغ أوعى من سامع، فلا ترجعوا بعدي كفاراً يضرب بعضُكم رقابَ بعض\" رواه البخاري (67) و (1741) ، ومسلم (1679) ، وقد جاء هذا التأكيد أيضاً في حديث ابن عباس في صحيح البخاري (1739) ، وحديث ابن عمر فيه أيضاً (1742) ، وحديث جابر في صحيح مسلم (1218) .",
            "page": "25",
            "part": "1",
            "seal": "90B126E5"
        },
        {
            "id": "24",
            "nass": "وعن أبي هريرة رضي الله عنه، عن النَّبيِّ صلى الله عليه وسلم قال: \"اجتنبوا السبع الموبقات، قالوا: يا رسول الله! وما هنَّ؟ قال: الشرك بالله، والسِّحر، وقتل النفس التي حرَّم الله إلاَّ بالحقِّ، وأكل الرِّبا، وأكل مال اليتيم، والتولِّي يوم الزَّحف، وقذف المحصنات المؤمنات الغافلات\" رواه البخاري (2766) ، ومسلم (145) . ¶ وعن ابن عمر رضي الله عنهما قال: قال رسول الله صلى الله عليه وسلم: \"لن يزال المؤمن في فُسحة من دينه ما لم يُصب دماً حراماً\"، وقال ابن عمر: \"إنَّ من وَرْطات الأمور التي لا مخرج لِمَن أوقع نفسَه فيها سفك الدم الحرام بغير حلِّه\" رواهما البخاري في صحيحه (6862، 6863) . ¶ وقال عبادة بن الصامت: \"كنَّا مع رسول الله صلى الله عليه وسلم في مجلس، فقال: \"تُبايعوني على أن لا تشركوا بالله شيئاً، ولا تزنوا، ولا تسرقوا، ولا تقتلوا",
            "page": "26",
            "part": "1",
            "seal": "87CE8EAA"
        },
        {
            "id": "25",
            "nass": "النفسَ التي حرَّم الله إلاَّ بالحقِّ، فمَن وفَّى منكم فأجره على الله، ومَن أصاب شيئاً من ذلك فعوقب به فهو كفَّارةٌ له، ومَن أصاب شيئاً من ذلك فستره الله عليه فأمرُه إلى الله، إن شاء عفا عنه وإن شاء عذَّبه\" رواه البخاري (18) ومسلم (1709) ، وهذا لفظ مسلم. ¶ وعن ابن عمر، عن النَّبيِّ صلى الله عليه وسلم قال: \"مَن حَمَلَ علينا السِّلاحَ فليس منَّا\" رواه البخاري (6874) ومسلم (161) . ¶ وعن عبد الله بن مسعود قال: قال رسول الله صلى الله عليه وسلم: \"لا يحلُّ دمُ امرئ مسلم يشهد أن لا إله إلاَّ الله وأنِّي رسول الله إلاَّ بإحدى ثلاث: النفس بالنفس، والثيِّب الزاني، والمفارق لدينه التارك للجماعة\" رواه البخاري (6878) ، ومسلم (1676) .",
            "page": "27",
            "part": "1",
            "seal": "C40B221B"
        },
        {
            "id": "26",
            "nass": "وعنه أيضاً: أنَّ النَّبيَّ صلى الله عليه وسلم قال: \"سبابُ المسلم فسوق، وقتاله كفر\" رواه البخاري (48) ، ومسلم (116) . ¶ وعن ابن عباس: أنَّ النَّبيَّ صلى الله عليه وسلم قال: \"أبغضُ الناس إلى الله ثلاثة: مُلحدٌ في الحرَم، ومبتغ في الإسلام سنَّة الجاهلية، ومطلب دم امرئ بغير حقٍّ ليهريق دمه\" رواه البخاري (6882) . ¶ وقال الله عزَّ وجلَّ: {يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الْقِصَاصُ فِي الْقَتْلَى الْحُرُّ بِالْحُرِّ وَالْعَبْدُ بِالْعَبْدِ وَالْأُنْثَى بِالْأُنْثَى فَمَنْ عُفِيَ لَهُ مِنْ أَخِيهِ شَيْءٌ فَاتِّبَاعٌ بِالْمَعْرُوفِ وَأَدَاءٌ إِلَيْهِ بِإِحْسَانٍ ذَلِكَ تَخْفِيفٌ مِنْ رَبِّكُمْ وَرَحْمَةٌ فَمَنِ اعْتَدَى بَعْدَ ذَلِكَ فَلَهُ عَذَابٌ أَلِيم ٌوَلَكُمْ فِي الْقِصَاصِ حَيَاةٌ يَا أُولِي الْأَلْبَابِ لَعَلَّكُمْ تَتَّقُونَ} ، وفي صحيح البخاري (6896) عن ابن عمر رضي الله عنهما:\"أنَّ غلاماً قُتل غيلة،",
            "page": "28",
            "part": "1",
            "seal": "BBF6F9B8"
        },
        {
            "id": "27",
            "nass": "فقال عمر: لو اشترك فيها أهلُ صنعاء لقتلتُهم\"، وقال مغيرة بن حكيم، عن أبيه: \"إنَّ أربعة قتلوا صبيًّا، فقال عمر ... \" مثله. ¶ وفي صحيح البخاري (7152) عن جندب بن عبد الله قال: \"إنَّ أوَّل ما ينتن من الإنسان بطنُه، فمَن استطاع أن لا يأكل إلاَّ طيِّباً فليفعل، ومَن استطاع أن لا يُحال بينه وبين الجنَّة بملء كفٍّ من دم هراقه فليفعل\"، قال الحافظ في الفتح (13/130) :\"ووقع مرفوعاً عند الطبراني أيضاً من طريق إسماعيل بن مسلم، عن الحسن، عن جندب، ولفظه: \"تعلمون أنِّي سمعت رسول الله صلى الله عليه وسلم يقول: لا يحولنَّ بين أحدكم وبين الجنَّة وهو يراها ملءُ كفِّ دم من مسلم أهراقه بغير حلِّه\"، وهذا لو لم يرِد مصرَّحاً برفعه لكان في حكم المرفوع؛ لأنَّه لا يُقال بالرأي، وهو وعيد شديد",
            "page": "29",
            "part": "1",
            "seal": "7927660C"
        },
        {
            "id": "28",
            "nass": "لقتل المسلم بغير حقٍّ\". ¶ وقال صلى الله عليه وسلم: \"ومَن خرج على أمَّتي يضرب برَّها وفاجرَها، ولا يتحاش من مؤمنها، ولا يفي لذي عهد عهدَه، فليس منِّي ولستُ منه\" رواه مسلم (1848) . ¶ وهذه أحاديثُ لَم ترد في الصحيحين مِمَّا أورده المنذري في الترغيب والترهيب، وأثبته الألباني في صحيح الترغيب والترهيب (1/629 ـ 634) : ¶ عن البراء رضي الله عنه: أنَّ رسول الله صلى الله عليه وسلم قال: \"لزوال الدنيا أهونُ على الله من قتل مؤمن بغير حق، ولو أنَّ أهلَ سماواته وأهل أرضه اشتركوا في دم مؤمن لأدخلهم الله النار\". ¶ وعن عبد الله بن عمرو رضي الله عنهما: أنَّ النَّبيَّ صلى الله عليه وسلم قال: \"لزوال الدنيا أهون على الله من قتل رجل مسلم\".",
            "page": "30",
            "part": "1",
            "seal": "F165AB3C"
        },
        {
            "id": "29",
            "nass": "وعن بُريدة قال: قال رسول الله صلى الله عليه وسلم: \"قتل المؤمن أعظم عند الله من زوال الدنيا\". ¶ وعن أبي سعيد وأبي هريرة رضي الله عنهما، عن رسول الله صلى الله عليه وسلم قال: \"لو أنَّ أهل السماء وأهل الأرض اشتركوا في دم مؤمن لأكبَّهم الله في النار\". ¶ وعن أبي بكرة رضي الله عنه، عن النَّبيِّ صلى الله عليه وسلم قال: \"لو أنَّ أهل السموات والأرض اجتمعوا على قتل مسلم لكبَّهم الله جميعاً على وجوههم في النار\". ¶ وعن معاوية رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: \"كلُّ ذنب عسى الله أن يغفره، إلاَّ الرجل يموت كافراً، أو الرجل يقتل مؤمناً متعمِّداً\". ¶ وعن أبي الدرداء رضي الله عنه قال: سمعتُ رسول الله صلى الله عليه وسلم يقول: \"كلُّ ذنب عسى الله أن يغفره، إلاَّ الرجل يموت مشركاً، أو يقتل مؤمناً متعمِّداً\".",
            "page": "31",
            "part": "1",
            "seal": "80460016"
        },
        {
            "id": "30",
            "nass": "وعن أبي موسى رضي الله عنه، عن النَّبيِّ صلى الله عليه وسلم قال: \"إذا أصبح إبليسُ بثَّ جنودَه، فيقول: مَن أخذل اليوم مسلماً أُلبسُه التاج، قال: فيجيء هذا فيقول: لم أزل به حتى طلَّق امرأته، فيقول: أوشك أن يتزوَّج، ويجيء هذا فيقول: لم أزل به حتى عقَّ والديه، فيقول: يوشك أن يبرَّهما، ويجيء هذا فيقول: لم أزل به حتى أشرك، فيقول: أنت أنت، ويجيء هذا فيقول: لم أزل به حتى قَتَل، فيقول: أنت أنت، ويُلبسه التاج\". ¶ وعن عبادة بن الصامت رضى الله عنه، عن رسول الله صلى الله عليه وسلم قال: \"من قتل مؤمناً فاغتبط بقتله لم يقبل الله منه صرفاً ولا عدلاً\" رواه أبو داود، ثم روى عن خالد بن دهقان: سألت يحيى بن يحيى الغسَّاني عن قوله:\"فاغتبط\"، فقال: \"الذين يقاتلون في الفتنة، فيقتل أحدهم، فيرى أحدهم أنَّه على هدى لا",
            "page": "32",
            "part": "1",
            "seal": "771C1EB2"
        },
        {
            "id": "31",
            "nass": "يستغفر الله، يعني من ذلك\". ¶ وعن أبي سعيد رضى الله عنه، عن النَّبيِّ صلى الله عليه وسلم قال: \"يخرج عُنق من النار يتكلَّم، يقول: وُكلتُ اليوم بثلاثة: بكلِّ جبَّار عنيد، ومَن جعل مع الله إلَهاً آخر، ومن قتل نفساً بغير حق، فينطوي عليهم فيقذفهم في غمرات جهنَّم\". ¶ وأمَّا قتل المؤمن خطأ، فقد أوجب الله فيه الدية والكفارة، قال الله تعالى: {وَمَا كَانَ لِمُؤْمِنٍ أَنْ يَقْتُلَ مُؤْمِناً إِلَّا خَطَأً وَمَنْ قَتَلَ مُؤْمِناً خَطَأً فَتَحْرِيرُ رَقَبَةٍ مُؤْمِنَةٍ وَدِيَةٌ مُسَلَّمَةٌ إِلَى أَهْلِهِ إِلَّا أَنْ يَصَّدَّقُوا فَإِنْ كَانَ مِنْ قَوْمٍ عَدُوٍّ لَكُمْ وَهُوَ مُؤْمِنٌ فَتَحْرِيرُ رَقَبَةٍ مُؤْمِنَةٍ وَإِنْ كَانَ مِنْ قَوْمٍ بَيْنَكُمْ وَبَيْنَهُمْ مِيثَاقٌ فَدِيَةٌ مُسَلَّمَةٌ إِلَى أَهْلِهِ وَتَحْرِيرُ رَقَبَةٍ مُؤْمِنَةٍ فَمَنْ لَمْ يَجِدْ فَصِيَامُ شَهْرَيْنِ مُتَتَابِعَيْنِ تَوْبَةً مِنَ اللَّهِ وَكَانَ اللَّهُ عَلِيماً حَكِيماً}",
            "page": "33",
            "part": "1",
            "seal": "3C47C21A"
        },
        {
            "id": "32",
            "nass": "ما جاء في قتل المعاهد عمداً وخطأ ¶ قتل الذمِّي والمعاهد والمستأمن حرام، وقد ورد الوعيد الشديد في ذلك، فقد روى البخاري في صحيحه (3166) عن عبد الله بن عمرو رضي الله عنهما، عن النَّبيِّ صلى الله عليه وسلم قال: \"مَن قتل نفساً معاهداً لم يرح رائحة الجنة، وإنَّ ريحها توجد من مسيرة أربعين عاماً\"، أورده البخاري هكذا في كتاب الجزية،\"باب إثم مَن قتل معاهداً بغير جُرم\"، وأورده في كتاب الديات، في\"باب إثم من قتل ذمِّيًّا بغير جُرم\"، ولفظه: \"مَن قتل نفساً معاهداً لم يرح رائحة الجنة، وإنَّ ريحها ليوجد من مسيرة أربعين عاماً\"، قال الحافظ في الفتح (12/259) : \"كذا ترجم بالذمِّيِّ، وأورد الخبر في المعاهد، وترجم في الجزية بلفظ: (مَن قتل معاهداً) ، كما هو ظاهر الخبر، والمراد به مَن له عهدٌ مع المسلمين",
            "page": "34",
            "part": "1",
            "seal": "5A3089DA"
        },
        {
            "id": "33",
            "nass": "سواء كان بعقد جزية أو هُدنة من سلطان أو أمان من مسلم\". ¶ ورواه النسائي (4750) بلفظ: \"مَن قتل قتيلاً من أهل الذِّمَّة لم يجد ريح الجنَّة، وإنَّ ريحها ليوجد من مسيرة أربعين عاماً\"، ورواه أيضاً (4749) بإسناد صحيح عن رجل من أصحاب النَّبيِّ صلى الله عليه وسلم: أنَّ رسول الله صلى الله عليه وسلم قال: \"مَن قتل رجلاً من أهل الذِّمَّة لم يجد ريح الجنَّة، وإنَّ ريحها ليوجد من مسيرة سبعين عاماً\"، وعن أبي بكرة رضى الله عنه قال: قال رسول الله صلى الله عليه وسلم: \"مَن قتل معاهداً في غير كُنهه حرَّم الله عليه الجنَّة\" رواه أبو داود (2760) ، والنسائي (4747) بإسناد صحيح، وزاد النسائي (4748) : \"أن يشمَّ ريحها\". ¶ ومعنى\"في غير كُنهه\" أي: في غير وقته الذي يجوز قتله فيه حين لا عهد له، قاله المنذري في الترغيب والترهيب (2/635) ، وقال: \"ورواه ابن",
            "page": "35",
            "part": "1",
            "seal": "36CC0A3C"
        },
        {
            "id": "34",
            "nass": "حبان في صحيحه، ولفظه قال: \"مَن قتل نفساً معاهدة بغير حقِّها لم يرح رائحة الجنَّة، وإنَّ ريحَ الجنَّة لتوجد من مسيرة مائة عام\"، قال الألباني:\"صحيح لغيره\". ¶ وأمَّا قتل المعاهد خطأ، فقد أوجب الله فيه الدية والكفارة، قال الله عزَّ وجلَّ: {وَإِنْ كَانَ مِنْ قَوْمٍ بَيْنَكُمْ وَبَيْنَهُمْ مِيثَاقٌ فَدِيَةٌ مُسَلَّمَةٌ إِلَى أَهْلِهِ وَتَحْرِيرُ رَقَبَةٍ مُؤْمِنَةٍ فَمَنْ لَمْ يَجِدْ فَصِيَامُ شَهْرَيْنِ مُتَتَابِعَيْنِ تَوْبَةً مِنَ اللَّهِ وَكَانَ اللَّهُ عَلِيماً حَكِيماً} . ¶ وأقول في الختام: اتَّقوا الله أيُّها الشباب في أنفسكم، لا تكونوا فريسةً للشيطان، يجمع لكم بين خزي الدنيا وعذاب الآخرة، واتَّقوا الله في المسلمين من الشيوخ والكهول والشباب، واتَّقوا الله في المسلمات من الأمَّهات والبنات والأخوات والعمَّات",
            "page": "36",
            "part": "1",
            "seal": "DDC753BD"
        },
        {
            "id": "35",
            "nass": "والخالات، واتَّقوا الله في الشيوخ الرُّكَّع والأطفال الرُّضَّع، واتَّقوا الله في الدماء المعصومة والأموال المحترمة، {فَاتَّقُوا النَّارَ الَّتِي وَقُودُهَا النَّاسُ وَالْحِجَارَةُ} ، {وَاتَّقُوا يَوْماً تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لا يُظْلَمُونَ} ، {يَوْمَ تَجِدُ كُلُّ نَفْسٍ مَا عَمِلَتْ مِنْ خَيْرٍ مُحْضَراً وَمَا عَمِلَتْ مِنْ سُوءٍ تَوَدُّ لَوْ أَنَّ بَيْنَهَا وَبَيْنَهُ أَمَداً بَعِيداً} ، {يَوْمَ يَفِرُّ الْمَرْءُ مِنْ أَخِيهِ وَأُمِّهِ وَأَبِيهِ وَصَاحِبَتِهِ وَبَنِيهِ لِكُلِّ امْرِئٍ مِنْهُمْ يَوْمَئِذٍ شَأْنٌ يُغْنِيهِ} ، أفيقوا من سُباتكم وانتبهوا من غفلتكم، ولا تكونوا مطيَّة للشيطان للإفساد في الأرض. ¶ وأسأل الله عزَّ وجلَّ أن يُفقِّه المسلمين بدينهم، وأن يحفظهم من مضلاَّت الفتن، ما ظهر منها وما بطن، وصلى الله وسلم وبارك على عبده ونبيِّه محمد وعلى آله وصحبه أجمعين.",
            "page": "37",
            "part": "1",
            "seal": "B246991E"
        }
    ],
    "t11066": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "بأي عقل ودين يكون التفجير والتدمير جهادا؟! ويحكم ... أفيقوا يا شباب!!"
        },
        {
            "id": "1",
            "lvl": "1",
            "sub": "1",
            "tit": "إعداد: عبد المحسن بن حمد العباد البدر"
        }
    ]
}