{
    "b11070": [
        {
            "id": "1",
            "nass": "بعض فوائد صلح الحديبية للشيخ محمد بن عبد الوهاب رحمه الله ¶ بسم الله الرحمن الرحيم ¶ ذكر بعض الفوائد التي في قصة الحديبية ¶ منها وهي أعظمها: تسمية الله تعالى \"لا إله إلا الله\" كلمة التقوى 1، وجعلها أعداء الله كلمة الفجور. ¶ الثانية: تفسير شيء من شهادة أن محمدا رسول الله؛ لاستدلال أبي بكر على عمر لما أشكل عليه مسألة من أشكل المسائل. 2 ¶ الثالثة: عظمة أعمال القلوب عند الله؛ لأن أهل الشجرة لم يبلغوا ذلك إلا بأعمال الله 3 في قلوبهم. ¶ الرابعة: الخطر العظيم في أعمال القلوب، لقوله: \" كادوا أن يهلكوا \" 4. ¶ الخامسة: أنهم مع ذلك مجاهدون 5 في الدين على زعمهم لم يغضبوا إلا لله فلم تنفعهم النية الخالصة 6. ¶ السادسة: حاجتهم إلى المدد الجديد، فلولا أن الله أنزل السكينة عليهم لم يقو إيمانهم على تلك الفتنة. ¶ __________ ¶ 1 في ط: \"تسمية الله لا إله إلا الله كلمة التقوى\". ¶ 2 سيرة ابن هشام: 3/365. ¶ 3 في ط: \"إلا بما علم الله\". ¶ 4 سيرة ابن هشام: 3/367 العبارة: \"كادوا يهلكون\". ¶ 5 في الأصل: مجاهدين وكذلك في ط. ¶ 6 في ط: \"الصالحة\".",
            "page": "3",
            "part": "1",
            "seal": "017D4C19"
        },
        {
            "id": "2",
            "nass": "السابعة: أن هذا من أعظم ما يعرفك حاجتك إلى الله في تثبيت القلب على الإيمان كل وقت، بل تعرفك حاجة الكمال إلى ذلك 1. ¶ الثامنة: أن ذلك الكلام محسوب من السيئات 2 العظيمة لقوله: \" فعملت لذلك أعمالا \" 3. ¶ التاسعة: اجتماع الأضداد حتى في قلوب الكمل بعض الأحيان لقوله: \" وأنا أشهد أنه رسول الله \" 4. ¶ العاشرة: أن أعلم الناس قد يفهم من النص ما لا يدل عليه لقوله: \" تحدثنا أنا نأتي البيت \". 5 ¶ الحادية عشرة: معرفة أنه يتصور أن أعلم الناس وأتقاهم قد يعصي 6 النص الصريح ديانة 7 لقوله: \"قوموا فانحروا فلم يفعلوا 8\") . ¶ الثانية عشرة: معرفة قوله تعالى: {وَعَسَى أَنْ تَكْرَهُوا شَيْئاً وَهُوَ خَيْرٌ لَكُمْ} 9. ¶ الثالثة عشرة: معرفة قوله تعالى: {وَعَسَى أَنْ تُحِبُّوا شَيْئاً وَهُوَ شَرٌّ لَكُمْ} 10. ¶ __________ ¶ 1 في ط: \"بل تعرف حاجة الكمل إلى ذلك\". ¶ 2 في ط: \"أن ذلك الجهاد محسوب من الآيات\". ¶ 3 زاد المعاد: 2/125 والقائل هو عمر. ¶ 4 القائل هو عمر , انظر سيرة ابن هشام: 3/365 , وتاريخ الطبري: 3/79. ¶ 5 زاد المعاد: 2/125. ¶ 6 كلمة: \"يخالف\" أحسن. ¶ 7 كلمة: \"ديانة\" ليست في ط. ¶ 8 زاد المعاد: 2/125. ¶ 9 سورة البقرة آية: 216. ¶ 10سورة البقرة آية: 216.",
            "page": "4",
            "part": "1",
            "seal": "A04DE56C"
        },
        {
            "id": "3",
            "nass": "الرابعة عشرة: أن ذلك الذي يُحَب قد تصير عاقبته بالعكس في نفس القضية. ¶ الخامسة عشرة: أن المكروه قد تصير عاقبته كذلك في القضية. ¶ السادسة عشرة: أن الله يبتلي بما تعجز عنه عقول كبار العلماء. 1 ¶ السابعة عشرة: معرفة رفع الله من تواضع لأجله. ¶ الثامنة عشرة: معرفة إذلال الله من تعزز بمعصيته. ¶ التاسعة عشرة: معرفة فضيلة التسليم للشارع فيما لم يدرك العقل. ¶ العشرون: 2 اختلاف علم أكابر العلماء في ذلك. ¶ الحادية والعشرون: أنهم لم يصلوا إلى السلامة فضلا عن الفضائل إلا بعفو الله. ¶ الثانية والعشرون: رأفته صلى الله عليه وسلم ورحمته حيث لم يغضب. ¶ الثالثة والعشرون: الفرق بين ذلك وبين غضبه في فسخ العمرة. ¶ الرابعة والعشرون: ما أعطوا من قوة إيمان وصبر 3 أبي جندل واحتسابه 4. ¶ الخامسة والعشرون: ما أعطوا من غزارة العلم والأدب لقصة عثمان5. ¶ __________ ¶ 1 في ط: \"أكبر العلماء\". ¶ 2 في الأصل: \"العشرين\" ودرج على ذلك في جميع العشرين. ¶ 3 في ط: \"الإيمان لصبر\". ¶ 4 زاد المعاد: 2/125 , وسيرة ابن هشام: 3/367. ¶ 5 زاد المعاد: 2/124 , وسيرة ابن هشام: 3/364.",
            "page": "5",
            "part": "1",
            "seal": "85FB8A94"
        },
        {
            "id": "4",
            "nass": "السادسة والعشرون 1: أن قول عمر: \"أخافهم على نفسي\"2 ليس من الخوف المذموم. ¶ السابعة والعشرون: قوله:\" ليس فيها من بني عدي ما يمنعني \" 3 ليس من ترك التوكل على الله. ¶ الثامنة والعشرون: قيام المغيرة على رأسه 4 ليس من القيام المكروه. ¶ التاسعة والعشرون: فعله بعروة بالسيف 5 ليس مما يكره. ¶ الثلاثون. قول أبي بكر لعروة 6 ليس من الفحش المذموم. ¶ الحادية والثلاثون: قولهم:\" خلأت القصواء\" ليس الخطاب المذموم.7 ¶ الثانية والثلاثون: مراعاتهم الكفاني في التلبية والهدى ليس من الرياء. 8 ¶ الثالثة والثلاثون: فعلهم في النخامة والوضوء والشعر ليس من الغلو المذموم. 9 ¶ __________ ¶ 1 سيرة ابن هشام: 3/363. ¶ 2 زاد المعاد: 2/123, سيرة ابن هشام: 3/263. ¶ 3 زاد المعاد: 2/124, سيرة ابن هشام: 3/363. ¶ 4 نفس المصدرين. ¶ 5 نفس المصدرين. ¶ 6 قول أبي بكر: \"امصص بظر اللات ... \" انظر زاد المعاد: 2/128 وسيرة ابن هشام: 3/362. ¶ 7 زاد المعاد:2/123 , وابن هشام: 3/357 وفي ط \" من الخطأ المذموم\" وخلأت: حرنت. ¶ 8 تاريخ الطبري: 4/167. ¶ 9 زاد المعاد: 2/124 , البداية والنهاية: 4/167.",
            "page": "6",
            "part": "1",
            "seal": "C1E0EA5A"
        },
        {
            "id": "5",
            "nass": "الرابعة والثلاثون: شكواهم قلة الماء 1 ليس من الشكوى المذمومة. ¶ الخامسة والثلاثون: الإشارة على رسول الله صلى الله عليه وسلم بغير رأيه 2 ليس من التقدم المذموم. ¶ السادسة والثلاثون: الانتفاع بالكفار في بعض أمور الدين 3 ليس مذموما لقصة الخزاعي. 4 ¶ السابعة والثلاثون: الوثوق بخبر الكافر في بعض أمور المسلمين ليس مذموما. ¶ الثامنة والثلاثون: إخبار الكافر وأمره ببعض مصالحه في مثل قوله: \" نهكتهم الحرب \" 5 ليس مذموما. ¶ التاسعة والثلاثون: إشارة عمر لأبي جندل في قتل أبيه 6 ليس من الخيانة. ¶ الأربعون: الإشارة إلى الفرار لمثل أبي بصير لقوله: \" ويل أمه \" ليس من الخيانة 7. ¶ الحادية والأربعون: محاربته ومن معه لقريش مع كونهم في الذمة لا بأس به، وليس من الإخفار المذموم. ¶ __________ ¶ 1 صحيح البخاري: 3/30. ¶ 2 زاد المعاد: 2/125. ¶ 3 في ط: \"بعض الأمور\". ¶ 4 هو بديل بن ورقاء انظر: زاد المعاد: 2/124 , البخاري: 3/32. ¶ 5 زاد المعاد: 2/124. ¶ 6 سيرة ابن هشام: 3/367-368. ¶ 7 في ط \"ليس مذموما\".",
            "page": "7",
            "part": "1",
            "seal": "07EEE30E"
        },
        {
            "id": "6",
            "nass": "الثانية والأربعون: حكم الله في عدم رد النساء وإعطاء الزوج الصداق لا نقص فيه 1. ¶ الثالثة والأربعون: مراجعته صلى الله عليه وسلم في بعض المسائل لا نقص فيه، لقول عمر: \" أفتح هو! \" 2. ¶ الرابعة والأربعون: قبول رأي المرأة بعض الأحيان لا نقص فيه 3. ¶ الخامسة والأربعون: قد يكون رأيها هو الصواب. ¶ السادسة والأربعون: شدة الحاجة إلى المشاورة. ¶ السابعة والأربعون: الصلاة في آثار الأنبياء إذا مر بها (ولم يكثر منه) 4 ليس من الغلو المذموم. ¶ الثامنة والأربعون: كون الصحابة لا يكترثون بحفظها. ¶ التاسعة والأربعون: إظهار الهيبة 5 عند رسول الكفار ليس من الرياء المذموم. ¶ الخمسون: أن إظهار العمل الصالح بعض الأحيان للناس ليس مذموما كقول عثمان لهم: \" لا أطوف به \". 6 ¶ __________ ¶ 1 تاريخ الطبري: 3/81. ¶ 2 زاد المعاد: 2/126 وفي ط: \"في بعض المسائل لقول عمر: \"أفتح هو \". ¶ 3 المقصود رأي أم سلمة رضي الله عنها حين قالت لرسول الله صلى الله عليه وسلم: \"اخرج ثم لا تكلم أحدا كلمة حتى تنحر بدنك وتدعو حالقك فيحلقك\" انظر زاد المعاد: 2/125. ¶ 4 مزيدة من ط. ¶ 5 في ط \"الهيئة\". ¶ 6 زاد المعاد: 2/124 \"ما طفت به\" وفي ط: \"لأطوفن\".",
            "page": "8",
            "part": "1",
            "seal": "53787A5C"
        },
        {
            "id": "7",
            "nass": "الحادية والخمسون: ما أعطي الصحابة من الشدة في أمر الله حين حرصوا على قتالهم على هذه الحالة وصعب عليهم تركه. ¶ الثانية والخمسون: شدة كراهتهم لما ظنوا أن فيه على الملة غضبا1. ¶ الثالثة والخمسون: مبايعتهم على الموت والحالة هذه 2. ¶ الرابعة والخمسون: شدة تعظيمهم لنبيهم وأدبهم معه 3. ¶ الخامسة والخمسون: ما أعطوا من دقة الفهم وغزارة العلم في فهم أبي بكر وعثمان. ¶ السادسة والخمسون: ما فيهم من خشية الله، لقوله: 4 \" فعملت لذلك أعمالا \". ¶ السابعة والخمسون: ما أعطوا من الرجاء لقول عمر لأبي جندل: \"إن الله جاعل لك فرجا \" 5. ¶ الثامنة والخمسون: ما أعطوا من المحبة كما يفهم من غير موضع. ¶ التاسعة والخمسون: ما أعطوا من اليقين. ¶ الستون: ما أعطوا من السكينة 6 والثبات. ¶ الحادية والستون: إكرامهم إياهم بإلزامهم بالكلمة. ¶ __________ ¶ 1 في ط \"غضاضة\". ¶ 2 صحيح البخاري: 3/31. ¶ 3 في ط: \"ولربهم معه\". ¶ 4 في ط: \"لقول عمر\". ¶ 5 سيرة ابن هشام: 3/367. ¶ 6 في ط دمج التاسعة والخمسين مع الستين هكذا: \"ما أعطوا من اليقين والثبات\".",
            "page": "9",
            "part": "1",
            "seal": "8332A2BB"
        },
        {
            "id": "8",
            "nass": "الثانية والستون: الثناء عليهم بكونهم أحق بها. ¶ الثالثة والستون: ثناؤه بكونهم أهلها. ¶ الرابعة والستون: صدور ذلك عن علم وحكمة 1. ¶ الخامسة والستون: ما فيها من علامات النبوة التي يطول تعدادها، ومن أراد ذلك فليتأمل سورة الفتح. ¶ السادسة والستون: بيان كمال 2 صديقية أبي بكر. ¶ السابعة والستون: كمال قوة عمر 3. ¶ الثامنة والستون: فهم علي وأدبه. ¶ التاسعة والستون: فضائل ناس 4 منهم كابن عمر وأبي سنان 5 وسلمة والمغيرة. ¶ السبعون: فضيلة هذه البيعة لقوله: \"لا يدخل النار أحد بايع تحت الشجرة 6\") . ¶ الحادية والسبعون: كون خير لهم خاصة 7. ¶ الثانية والسبعون 8: فيها شاهد لمذهب أهل السنة في السكوت عما شجر بينهم. ¶ __________ ¶ 1 في ط: \"وحكم\". ¶ 2 كلمة \"كمال\" ليست في ط. ¶ 3 كلمة \"كمال\" ليست في ط. ¶ 4 في ط: \"أناس\". ¶ 5 في ط: \"وابن سنان\". ¶ 6 سنن الترمذي: 5/695. ¶ 7 في ط: \"خيبر\". ¶ 8 في ط: \"الثالثة والسبعون\" ولم يذكر الثانية والسبعين.",
            "page": "10",
            "part": "1",
            "seal": "0BE7638B"
        },
        {
            "id": "9",
            "nass": "الثالثة والسبعون: فيها شاهد لمذهبهم أيضا في جميعهم 1 والترضي عنهم. ¶ الرابعة والسبعون: فيها شاهد أنه يغفر لهم ما لا يغفر لغيرهم. ¶ الخامسة والسبعون: أن أعظم ما كرهوا صار عاقبة تكفير السيئات والخلود في الجنات وغناهم وغنى عيلاتهم بعد الفقر، والكفر الذي لم يخطر ببال 2. ¶ السادسة والسبعون: أن صلة الرحم تعم المسلم والكافر. ¶ السابعة والسبعون: أن الكافر قد يسأل المسلم ما يعظم به حرمات الله. ¶ الثامنة والسبعون: استحباب اليمين عند الحاجة لإقسامه صلى الله عليه وسلم في هذه في غير موضع 3. ¶ التاسعة والسبعون: أن الرفق بالرعية والإحسان إليهم لا ينافي تحميلهم ما يكرهون عند الحاجة. ¶ الثمانون: أن موافقة الكفار على شيء من هديهم يجوز عند الحاجة. ¶ الحادية والثمانون: العبرة في كون الكفار ولاة البيت، ورسول الله صلى الله عليه وسلم وأصحابه مطرودون عنه 4. ¶ __________ ¶ 1 في ط: \"وفي موالاتهم\". ¶ 2 دمج بين المسألتين الرابعة والسبعين وبين الخامسة. ¶ 3 زاد المعاد: 2/124. ¶ 4 في ط: \"ممنوعون عنه\".",
            "page": "11",
            "part": "1",
            "seal": "D8B62F8A"
        },
        {
            "id": "10",
            "nass": "الثانية والثمانون: العبرة في كونهم ما يحجون وما يعتمرون والرسول وأصحابه ممنوعون 1. ¶ الثالثة والثمانون: الإجماع على ذم الجهل وشرف العلم 2 لقولهم: \"اجلس إنما أنت أعرابي\" 3. ¶ الرابعة والثمانون: الإجماع على كون أهل القرى خيرا من البادية. ¶ الخامسة والثمانون: هديهم في بدء الكتاب: \"باسمك اللهم\" 4 خلاف أكثر الناس اليوم. ¶ السادسة والثمانون: قولهم: \"لو نعلم أنك رسول الله ما صددناك\"5 ¶ السابعة والثمانون: امتناعهم من كتابة هدي المسلمين واسم رسول الله في الكتاب. ¶ الثامنة والثمانون: كون منهم قوم يتألهون 6. ¶ التاسعة والثمانون: حرب الرجل لما رأى الهدي إعظاما للمعصية. ¶ التسعون: إنكاره عليهم وقوله: \" ما على هذا وافقناكم \" 7 أن يصد عن البيت. ¶ __________ ¶ 1 في ط: \"العبرة في كون الكفار الذين يحجون ويعتمرون والرسول صلى الله عليه وسلم وأصحابه ممنوعون عنه\". ¶ 2 في ط: \"على شرف العلم وذم الجهل\". ¶ 3 ابن هشام: 3/361 , البداية 4/166. ¶ 4 زاد المعاد: 2/125 , وابن هشام: 3/366. ¶ 5 زاد المعاد: 2/124 والعبارة \"ما صددناك\" وابن هشام: 3/366: \"ما قاتلناك\" وفي ط \"اتبعناك\". ¶ 6 ابن هشام: 3/360. ¶ 7 سيرة ابن هشام: 3/360 والطبري: 3/75 والعبارة: \"ما على هذا حالفناكم\".",
            "page": "12",
            "part": "1",
            "seal": "075266AD"
        },
        {
            "id": "11",
            "nass": "الحادية والتسعون: أن من دينهم ألا يصد عن البيت أعدى العدو. ¶ الثانية والتسعون: أن عداوة الدين فوق كل عداوة. ¶ الثالثة والتسعون: ما أعطوا من العقول والنهى يفهم من كلام عروة لهم وللنبي صلى الله عليه وسلم 1. ¶ الرابعة والتسعون: استقباحهم القطعية لقوله: \" هل سمعت أن أحدا إلخ\" 2،وفعل بني أمية مع عثمان. ¶ الخامسة والتسعون: ترك المسلم قتل قريبه الكافر لا ينكر لفعل أبي جندل 3. ¶ السادسة والتسعون: ن قتل المسلم أباه الكافر لا نقص فيه لفعل عمر4. ¶ السابعة والتسعون: فهمه صلى الله عليه وسلم من بروكها 5 ما لا يفهمون. 6 ¶ الثامنة والتسعون: استسلامه للأمر والوثوق بالله. ¶ التاسعة والتسعون: كونه أحسنهم ظنا في عثمان. ¶ المائة: حلمه صلى الله عليه وسلم على أصحابه لما جرى منهم ما جرى. ¶ __________ ¶ 1 النظر كلام عروة في الزاد: 2/124. ¶ 2 القائل عروة انظر الطبري: 3/74 وفي ط: \"أن أحدا اجتاح أهله إلخ\". ¶ 3 سيرة ابن هشام: 3/368. ¶ 4 نفس المصدر والجزء: 367 , تاريخ الطبري: 3/80. ¶ 5 زاد المعاد: 2/23 , الطبري: 3/73. ¶ 6 الأصل: يفهموا.",
            "page": "13",
            "part": "1",
            "seal": "C5EEE700"
        },
        {
            "id": "12",
            "nass": "الحادية بعد المائة: استعمال الفأل 1. ¶ الثانية بعد المائة: حسن سياسته صلى الله عليه وسلم مع المسلم والكافر يفهم من جوابه لعمر ومن قوله: \" ابعثوا الهدي في وجهه 2\") . ¶ الثالثة بعد المائة: ما كرمه الله به وشرفه على الأنبياء بنُزول3 سورة الفتح التي فيها {ليغفر لك الله} .. إلخ ¶ الرابعة بعد المائة: هوان الدنيا عنده. ¶ الخامسة بعد المائة: تغنيه بالقرآن. ¶ السادسة بعد المائة: حاجته لإنزال السكينة 4. ¶ السابعة بعد المائة: إلزام الله له كلمة التقوى. ¶ الثامنة بعد المائة: إزالته المشكلات عن أصحابه 5. ¶ التاسعة بعد المائة: سؤالهم إياه ما أشكل عليهم من كلام الله أو كلامه. ¶ الحادية عشرة بعد المائة: 6 صبره على أذى عروة الذي لم يصبر عليه المغيرة، وأبو بكر 7. ¶ __________ ¶ 1 لقوله صلى الله عليه وسلم لما جاء سهيل بن عمرو: \"قد سهل لكم من أمركم\" زاد المعاد: 2/125. ¶ 2 هو الحليس بن علقمة أو ابن زيان انظر سيرة ابن هشام: 3/360. ¶ 3 في ط: \"ما أكرمه الله به تعالى وشرفه به على الأنبياء من نزول أول سورة\". ¶ 4 في ط: \"النزول\". ¶ 5 في ط: \"عن الصحابة\". ¶ 6 في الأصل: عشر. ¶ 7 الأذى أن عروة كان يأخذ بلحية النبي صلى الله عليه وسلم كلما تكلم ويضرب المغيرة بيده بنصل السيف , انظر زاد المعاد: 2/123 وفي ط \"ولا أبو بكر\".",
            "page": "14",
            "part": "1",
            "seal": "75754E1F"
        },
        {
            "id": "13",
            "nass": "الثانية عشرة بعد المائة: قوله: \"دعوهم يكون لهم بدء الغدر وثناؤه 1\") . ¶ الثالثة عشرة بعد المائة: حلمه عمن أراد اغتياله غدرا. ¶ الرابعة عشرة بعد المائة: عمرته في أشهر الحج. ¶ الخامسة عشرة بعد المائة: جواز فسخ نيتها إلى الجهاد 2. ¶ السادسة عشرة بعد المائة: حسن خلقه مع أصحابه حتى يدع رأيه لرأيهم. ¶ السابعة عشرة بعد المائة: ليس ذلك من التقدم بين يديه. ¶ الثامنة عشرة بعد المائة: إهداء البدن في العمرة. ¶ التاسعة عشرة بعد المائة: تقليده. ¶ العشرون بعد المائة: إشعاره. ¶ الحادية والعشرون بعد المائة: الاشتراك فيه. ¶ الثانية والعشرون بعد المائة: ما يفعل المحصر. ¶ الثالثة والعشرون بعد المائة: كون الهدي أكل أوباره 3 بأمره صلى الله عليه وسلم. ¶ الرابعة والعشرون بعد المائة: إهداؤه جمل أبي جهل مغايظة لهم. 4 ¶ الخامسة والعشرون بعد المائة: جواز المصالحة عشر سنين للحاجة. ¶ __________ ¶ 1 تاريخ الطبري 30/76 والعبارة فيه: \"دعوهم يكن لهم بدء الفجور\". ¶ 2 في ط: \"فسخ تسميتها\". وانظر تفسير ابن كثير: 4/188. ¶ 3 سقطت كلمة \"أوباره\" من ط. ¶ 4 سيرة ابن هشام: 3/369 وفي ط: \"عليهم\".",
            "page": "15",
            "part": "1",
            "seal": "FE2B00A4"
        },
        {
            "id": "14",
            "nass": "السادسة والعشرون بعد المائة: كون هذا الصلح فتحا مبينا. ¶ السابعة والعشرون بعد المائة: أنه عند السلف وفي القرآن لا فتح مكة1. ¶ الثامنة والعشرون بعد المائة: نفي التسوية بين من أنفق وقاتل قبله وبين غيره. ¶ التاسعة والعشرون بعد المائة: كون موضع الشجرة خفي عليهم العام الآتي2. ¶ الثلاثون بعد المائة بعد المائة: الصلاة في الحرم للنازل في الحل. ¶ الحادية والثلاثون بعد المائة: سرعة فرج الله للمستضعفين. ¶ الثانية والثلاثون بعد المائة: كون قريش سألوه أن يؤديهم. 3 ¶ الثالثة والثلاثون بعد المائة: العجب العجاب دفع 4 عن قريش بأبغض البغضاء إليهم. ¶ الرابعة والثلاثون بعد المائة: كبر أذى المسلم عند الله. ¶ الخامسة والثلاثون بعد المائة: لزوم الدية في قتل الخطأ. ¶ السادسة والثلاثون بعد المائة: دخول الناس 5 الجنة بسبب أبغض الناس إليهم. ¶ السابعة والثلاثون بعد المائة: التنبيه على عدم احتقار الضعفاء. ¶ الثامنة والثلاثون بعد المائة: لعل الله يعطيك الخير ويصرف عنك السوء بسببهم. ¶ التاسعة والثلاثون بعد المائة: بركة الطاعة وإن كرهت، والله أعلم. تمت. ¶ __________ ¶ 1 صحيح البخاري: 3/135. ¶ 2 نفس المصدر والجزء: 31. ¶ 3 سيرة ابن هشام: 3/373 , وقد سقطت \"سألوه أن يؤديهم\" من ط. ¶ 4 في ط: \"العجب دفع الله عن قريش بأبغض البغضاء إليهم وهم المسلمون بمكة\". ¶ 5 في ط: \"أناس\".",
            "page": "16",
            "part": "1",
            "seal": "7543909A"
        },
        {
            "id": "15",
            "nass": "مصادر ومراجع ¶ ... ¶ المصادر والمراجع ¶ 1- آثار الشيخ محمد بن عبد الوهاب ¶ للدكتور أحمد الضبيب، الرياض 1397?. ¶ 2- البداية والنهاية ¶ لابن كثير، الجزء الرابع، بيروت والرياض 1966?. ¶ 3- تاريخ الطبري ¶ الجزء الثالث، المطبعة الحسينية، القاهرة. ¶ 4- تفسير ابن كثير ¶ الجزء الرابع، القاهرة. ¶ 5- الدرر السنية ¶ جمع الشيخ عبد الرحمن بن قاسم النجدي، الرياض. ¶ 6- زاد المعاد ¶ لابن قيم الجوزية، الجزء الثاني، القاهرة، 1379?. ¶ 7- سنن الترمذي ¶ الجزء الخامس تحقيق: إبراهيم عطوة، القاهرة. ¶ 8- سيرة ابن هشام ¶ الجزء الثالث، تحقيق: محمد محيي الدين عبد الحميد، القاهرة. ¶ 9- صحيح البخاري، الجزء الثالث، القاهرة 1372?.",
            "page": "17",
            "part": "1",
            "seal": "E1E153DA"
        }
    ],
    "t11070": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "بعض فوائد صلح الحديبية"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "مصادر ومراجع"
        }
    ]
}