{
    "b11085": [
        {
            "id": "1",
            "nass": "مقدمة ¶ ... ¶ من مطبوعات وزارة الشؤون الإسلامية والأوقاف والدعوة والإرشاد ¶ تأملات في دعوة الشيخ محمد بن عبد الوهاب رحمه الله ¶ بقلم معالي الدكتور/ عبد الله بن عبد المحسن التركي ¶ وزير الشئون الإسلامية والأوقاف والدعوة والإرشاد ¶ أشرفت وكالة شؤون المطبوعات والنشر بالوزارة على إصداره 1419 هـ ¶ بسم الله الرحمن الرحيم ¶ إِن الحمد لله، نحمده ونستعينه، ونعوذ بالله من شرور أنفسنا، ومن سيئاتِ أعمالنا، من يهده الله فهو المهتدي، ومن يضلل فلن تجد له وليا مرشدا. ¶ وأصلي، وأسلم على خير خلقه، وأمينه على وحيه، نبينا محمد بن عبد الله، وعلى آله وأصحابه، ومن تبعهم بإِحسان إِلى يوم الدين. ¶ أما بعد: فليس من المبالغة في شيء أن نقول: إِنه لم تظهر دعوة للتجديد، والإِصلاح -بعد القرون الأولى المفضلة- تماثل، أو تقارب في ظرفها، والبيئة التي ظهرت فيها، الدعوة التي قام بها المجدد الشيخ محمد بن عبد الوهاب -رحمه الله- في القرن الثاني عشر للهجرة. ¶ إِن تلك الدعوة في وضوح أهدافها، وسلامة منهاجها، وما هيأ الله لها من أسباب النجاح، المتمثلة في مؤازرة آل سعود إِياها، ومناصرتهم لها، أعادت للمسلمين في الجزيرة العربية مكانتهم، وفتحت الأمل أمام المسلمين في خارج الجزيرة، في إِمكان قيام دولهم، ومجتمعاتهم على الإِسلام. ¶ ليس في دعوة الشيخ محمد بن عبد الوهاب رحمه الله، تعقيد، ولا غموض، ولا فلسفة، بل هي واضحة، نقية، نقاء الإِسلام، معتمدة على نصوص كتاب الله تعالى، وسنة رسوله ـ صلّى الله عليه وسلّم ـ البينة الواضحة.",
            "page": "3",
            "part": "1",
            "seal": "DFEE833F"
        },
        {
            "id": "2",
            "nass": "تابع فيها الداعية رسول الله ـ صلّى الله عليه وسلّم ـ وصحابته الكرام، وسلف الأمة الصالح، واستفاد كثيرا ممن سبقه من علماء السلف، وعلى وجه الخصوص شيخ الإِسلام ابن تيمية رحمه الله، الذي جاهد في سبيل رد الناس إِلى الكتاب والسنة، والدفاع عن عقيدة أهل السنة والجماعة، فقد كان أثر ذلك في دعوة الشيخ محمد بن عبد الوهاب واضحا. ¶ صدق في دعوة الشيخ محمد بن عبد الوهاب، عزم الداعية، وقامت الدولة فيها بواجبها في الدعوة إِلى الله، والأمر بالمعروف، والنهي عن المنكر، والعمل بشريعة الله في مختلف شؤونها. ¶ محورها الأساسي الدعوة إِلى توحيد الله في ربوبيته، وإِلهيته، وأسمائه وصفاته، وأن لا يصرف شئ من أنواع العبادة لغيره، وهو محور دعوة الرسل جميعا-عليهم الصلاة والسلام- وخاتمهم وإمامهم نبينا محمد ـ صلّى الله عليه وسلّم ـ الذي جاهد في الله حق جهاده، حتى تحققت العبودية لله وحده دون من سواه، قال الله تعالى: {وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلاَّ نُوحِي إِلَيْهِ أَنَّهُ لا إِلَهَ إِلاَّ أَنَا فَاعْبُدُونِ} [الأنبياء: 25] . ¶ تلك العبودية التي خلق الله الخلق لأجلها، كما قال سبحانه: {وَمَا خَلَقْتُ الْجِنَّ وَالأِنْسَ إِلاَّ لِيَعْبُدُونِ} [الذّاريات: 56] . ¶ لم تسلم الدعوة ورجالها، ولم تسلم الدولة التي نصرتها، وجاهدت في سبيلها، من كيد الأعداء، وتلفيق التهم، واختلاق الافتراءات، من قبل علماء السوء، وأصحاب الأهواء والمطامع، ومن قبل القوى التي",
            "page": "4",
            "part": "1",
            "seal": "6A2E40A4"
        },
        {
            "id": "3",
            "nass": "تسعى إِلى إِضعاف المسلمين، وإِبعادهم عن مصدر قوتهم، وعزهم: كتاب ربهم سبحانه وتعالى، وسنة نبيهم ـ صلّى الله عليه وسلّم ـ. كثيرون الذين كتبوا عن الدعوة ورجالها، منصفين لها، مثنين عليها، وآخرون جحدوا فضلها، وراموا تشويه صورتها. ¶ ولا تضيف هذه التأملات جديداً في الدعوة، وأساليبها، ومنهاجها، ولكنها إِسهام أملاه الواجب، يستفيد منها غير المتخصصين، أو من لم يتيسر لهم الاطلاع على كتب الدعوة، وآثار علمائها. ¶ لقد كانت الدولة والدعوة، صفحة مفتوحة للناس أجمعين منذ نشأتها، خاطبت العلماء والأمراء، والتقى الناس علماءها في مواسم الحج، وفي الدرعية، عاصمة الدولة السعودية الأولى، حيث انطلقت الدعوة. ليس فيها لبس أو غموض، وليس في رجالها تعال، ولا تكبر، بغيتهم الحق الذي دل عليه الكتاب والسنة. ¶ لقد خدمت جامعة الإِمام محمد بن سعود الإِسلامية هذه الدعوة، خدمة كبيرة، حينما نظمت ملتقى للعديد من العلماء، من مختلف أنحاء العالم، وهيأت لهم الأسباب للإطلاع على كتب الشيخ محمد بن عبد الوهاب رحمه الله، وأئمة الدعوة من بعده، وحرصت على تزويدهم بها قبل حضورهم إِلى المملكة؛ ليكتبوا عن هذه الدعوة، ورجالها على بينة ومعرفة، فكتبوا أبحاثهم بكل حياد وموضوعية، وناقشوها خلال",
            "page": "5",
            "part": "1",
            "seal": "DE2D8311"
        },
        {
            "id": "4",
            "nass": "الملتقى، واستمعوا إِلى محاضرات، ودروس من كبار علماء المملكة عن الدعوة، وصاحبها، وتلاميذه، واجتمعوا بالعديد من المسؤولين، والعلماء في المملكة، وأيقنوا أن ما تعيشه المملكة من أمن، ورخاء، واستقرار، ورغد عيش، وترابط بين الناس وولاة أمرهم، مرده إِلى التقيد بالإِسلام، كما في كتاب الله تعالى، وسنة نبيه الكريم ـ صلّى الله عليه وسلّم ـ؛ وذلك هو جوهر دعوة الشيخ محمد بن عبد الوهاب، مع التأكيد على أهمية عودة الناس إِلى الكتاب والسنة، والابتعاد عن الشرك ومظاهره، وعن الابتداع في الدين. ويسرني أن ألحق بهذه التأملات ما صدر عن الملتقى في نهايته. ¶ أما الأبحاث التي قدمت له، فقد طبعتها مشكورة جامعة الإِمام محمد بن سعود الإِسلامية، كما طبعت سابقا مؤلفات الشيخ محمد بن عبد الوهاب، ورسائله. ¶ وسيلحظ القارئ لهذه التأملات تكرارا لبعض الموضوعات، وذلك أمر اقتضاه السياق، نظرا إِلى الترابط بين الأسس والمنطلقات والوسائل والبيئة التي ظهرت فيها الدعوة، وما لذلك من أثر فيها. ¶ إِن هذا البحث، إِنما هو تأملات في الدعوة، ومرتكزاتها وآثارها، أرجو أن يفيد من يطلع عليه، وأن يكون إِسهاما، يخدم هذه الدعوة التي لها فضل كبير على المسلمين، وبخاصة في شبه الجزيرة العربية.",
            "page": "6",
            "part": "1",
            "seal": "21BCA469"
        },
        {
            "id": "5",
            "nass": "نسأل الله -تعالى- أن يجزي الإِمام محمد بن سعود، والشيخ محمد بن عبد الوهاب أحسن الجزاء على جهادهما في سبيل الله، وأن يجزي أبناءهما، وأحفادهما الذين ساروا على منهاجهما، في نصرة دين الله، بالدعوة إِليه، وإِقامة أحكامه، والأمر بالمعروف والنهي عن المنكر، كما نسأله أن يوفق هذه الدولة المباركة ((المملكة العربية السعودية)) وقادتها، وفي مقدمتهم خادم الحرمين الشريفين، الملك فهد بن عبد العزيز آل سعود، وسمو ولي عهده الأمين الأمير عبد الله بن عبد العزيز آل سعود، وسمو النائب الثاني الأمير سلطان بن عبد العزيز آل سعود، إِلى ما يحبه ويرضاه، وأن ينصر بهم دينه، ويعلي كلمته، إِنه ولي ذلك، والقادر عليه. ¶ وصلى الله على نبينا محمد وآله وصحبه وسلم. ¶ عبد الله بن عبد المحسن التركي",
            "page": "7",
            "part": "1",
            "seal": "40BA035F"
        },
        {
            "id": "6",
            "nass": "الحديث ورجاله، كما التقى غيرهما من الأعلام البارزين في فنون مختلفة، مما جعل ثقافة الشيخ ثقافة موسوعية متعددة الروافد. ¶ أما الرحلة الأخرى: فقد كانت إِلى البصرة، من أرض العراق، وكان في عزمه أن يواصل السفر إِلى بغداد، والشام؛ للاتصال بعلمائهما، والتزود من علمهم، ولكن حال دون ذلك أمران: ¶ الأول: قلة المال لديه، وقد كان مجبولا على التعفف الذي يمنعه من أن يسأل الناس شيئا. ¶ والثاني: وهو -الأهم- ما رآه في البصرة من انتشار البدع، وذيوع عبادة القبور، والتوسل بالأولياء، والتقرب إِليهم بالذبح والنذر، واعتقاد النفع والضر منهم، الأمر الذي أثار حفيظته، وأشعل نيران الغيرة على التوحيد في نفسه، فراح ينكر ذلك بكل ما أوتي من قوة، حتى ذاع صيته، وانتشر أمره، وسرعان ما ائتمر به أهل البدع، واتفقوا على أذيته، وتواطؤوا على الإِيقاع به، فما كان منه إِلا أن غادر البصرة على الفور؛ خوفا على دعوته الإِصلاحية أن توأد في مهدها، ولعله يجد في مكان آخر من يعزره، ويؤازره، حتى إِذا استوت دعوته على سوقها، عرف الناس الحق، والتفوا حوله1. ولهذين السببين قفل الشيخ راجعا من البصرة إِلى نجد، وفي الطريقِ نزل على عالم الأحساء الشيخ عبد الله بن عبد اللطيف، وأقام عنده أياما ¶ __________ ¶ 1 أمير السعيد: سيرة الإمام الشيخ محمد بن عبد الوهاب ص 19 طبع دارة الملك عبد العزيز عام 1395هـ.",
            "page": "8",
            "part": "1",
            "seal": "6AB2939F"
        },
        {
            "id": "7",
            "nass": "حافلة بالدرس، والمطالعة، والبحث، ثم قفل إِلى حريملاء التي انتقل إِليها والده من العيينة، بلدته الأولى. وبعد استقرار الشيخ محمد بن عبد الوهاب -رحمه الله- في حريملاء عام 1139هـ، وكان عمره وقتئذ خمسة وعشرين عاما، بدأ يضاعف جهوده في ثلاثة مجالات دعوية: ¶ أولها: تأليف الكتب، والرسائل التي تتسم بأسلوبها السّهل، ومعانيها الواضحة، مما دفع بالكثير من العامة، وطلبة العلم إِلى حفظها عن ظهر قلب. ¶ ثانيها: عقد الدروس، والمحاضرات العامة والخاصة، حيث كان يجتمع لديه الناس من مختلف الأعمار، ومن مختلف المذاهب، الأمر الذي جعل أمره يذيع، وينتشر انتشارا واسعا، مما بدد ظلمات الجهل، والبدع، والخرافات، كما يبدد ضياء الشمس ظلمات الليل البهيم. ¶ ثالثها: المراسلات العلمية، والزيارات الخاصة، لأصحاب النفوذ المادي والعلمي. ¶ وبهذا الامتداد بدأت نواة الدعوة من حريملاء، إِلا أن سنة الله في الأنبياء، والمصلحين، لا تتغير على مرّ الدهور والعصور، بدءا من نوح وإِبراهيم -عليهما السلام- إِلى خاتم الرسل محمد ـ صلّى الله عليه وسلّم ـ وخلفائه،",
            "page": "9",
            "part": "1",
            "seal": "1DE32636"
        },
        {
            "id": "8",
            "nass": "ومن تبعهم من المجاهدين، في مجال بعث الأمة الإِسلامية، في مراحل الضعف العلمي، أو الانحراف السلوكي، كالإِمام أحمد بن حنبل، وابن تيمية، وتلميذه ابن القيم، وغيرهم ممن تحفزهم الأزمات، وتظهر عبقريتهم الشدائد، ومنهم شيخ الإسلام محمد ابن عبد الوهاب. ¶ نقول: إِن سنة الله مع هؤلاء لا تتغير، وهي سنة التدافع والابتلاء، التي تصل بالكثير منهم إِلى الانتقال من بلد الزرع والبذر، بفسيلة الدعوة الصحيحة، إِلى حيث تجد أرضا خصبة نقية تقبل الماء، فتنبت الكلأ، والعشب الكثير. وفي خلال هذه النقلة التي تفرضها ضرورة الحماية لهذه الفسيلة، يقع لها من التعطش، والتشوق ما يجعلها تزدهر في الأرض بكل قوة، بعد أن تمرّ بمرحلة المعاناة ¶ وهذا ما حدث بالفعل لهذا المصلح المجاهد الذي لم يكد زرعه يخرج ثماره في \"حريملاء\" حتى راحت الأيدي الحاقدة الآثمة، ذات المنافع الدنيوية، تحاول استئصال هذه البذور، وذلك بمحاولة إِيذاء الزارع (الداعية) نفسه؛ لما كان يتسم به من وضوح، وقوة، لا مهادنة معهما، في النهي عن المنكر، ولا سيما في الأمور الشركية التي تزخرت بها الجزيرة العربية، وغيرها من المناطق الإِسلامية. ففي ليلة من الليالي، ائتمر أهل الفساد، وهموا بتسلق جدار منزل الشيخ لإِيذائه، والإِيقاع به، لولا حفظ الله له، ثم يقظة بعض جيرانه",
            "page": "10",
            "part": "1",
            "seal": "C09ABC86"
        },
        {
            "id": "9",
            "nass": "لمحة تاريخية ¶ ولد الشيخ محمد بن عبد الوهاب بن سليمان بن علي بن محمد بن أحمد بن راشد بن بريد بن محمد بن بريد بن مشرف التميمي النجدي، في بلدة العيينة عام 1115هـ (1713م) . ¶ وتقع العيينة شمال غرب مدينة الرياض، على بعد سبعين كيلو مترا تقريبا. كان -رحمه الله- قوي الجسم، دقيق الفهم، سريع الحفظ، فصيح اللسان، سديد الرأي، صادق الفراسة، حسن التدبير، كثير الإِنفاق، زاهدا فيِ الدنيا، موصول الفكرة، لا يفتر لسانه عن ذكر الله وهبه الله قبولا، وهيبة، يشعر بهما كل من رآه، أو سمع منه. ¶ أخذ الشيخ محمد بن عبد الوهاب -رحمه الله- علومه، ومعارفه عن عدد من العلماء من أسرته، وعلماء عصره، من أهل الجزيرة العربية والعراق، ما بين مقرئ، ومفسر للقرآن، وصاحب حديث للنبي ـ صلّى الله عليه وسلّم ـ وآثار، وغير هؤلاء من أهل العلم والفضل، وهم كثيرون، وقد كان في مقدمتهم والده الشيخ عبد الوهاب، أحد فقهاء نجد، وقضاتها، فهو الذي تولى تحفيظه كتاب الله -تعالى- حتى أتمه قبل بلوغه العاشرة من عمره، ثم فقهه على مذهب الإِمام أحمد بن حنبل -رحمه الله- حتى بلغ الشيخ محمد بن عبد الوهاب في الفقه قدرا كبيرا، جعل والده يقول",
            "page": "12",
            "part": "1",
            "seal": "FEE01346"
        },
        {
            "id": "10",
            "nass": "عنه -فيما يرويه أخوه سليمان بن عبد الوهاب-: ((لقد استفدت من ابني محمد كثيرا من الأحكام)) 1. ¶ وقد قام الشيخ محمد بن عبد الوهاب برحلتين علميتين: ¶ إِحداهما: في داخل شبه الجزيرة العربية، التي كانت تعج آنذاك بكثرة البدع، والأماكن التي يعتقد فيها كثير من الناس دفع الضر، وجلب النفع. وكانت أوقات الشيخ محمد بن عبد الوهاب خلال هذه الرحلة تتوزع بين أمرين اثنين: ¶ الأول منهما: تحصيل العلم من شيوخه الأثبات، وتحقيقه من مصادره الموثوقة. ¶ والثاني: السعي الحثيث في نشر العلم، وحث كل من يراه على العمل بهذا العلم، وتقديم العلوم الدينية للناس، بأسلوب سهل يفهمه العامة، بعيدا عن التقعر، والتكلف ¶ وقد أخذ هذا العمل من جهد الشيخ، ووقته قسطا ليس بالقليل، خلال هذه الرحلة العلمية، رحلته في داخل الجزيرة العربية. ¶ وِخلال هذه الرحلة جاب الشيخ محمد بن عبدا لوهاب -رحمه الله- مدنا، أهمها: مكة المكرمة، والمدينة النبوية2. ¶ وقد التقى الشيخ علماء، منهم الشيخ عبد الله بن إِبراهيم بن سيف النجدي، والشيخ محمد حياة السندي المدني، الذي كان له باع في علم ¶ __________ ¶ 1 عبد الرحمن الجطيلي: نبذة مختصرة عن حياة الشيخ محمد بن عبد الوهاب ص13. ¶ 2 حسين بن غنام: روضة الأفكار والأفهام، 1/76، 77.",
            "page": "13",
            "part": "1",
            "seal": "5BDD0A2E"
        },
        {
            "id": "11",
            "nass": "الذين صاحوا فيهم، وصرفوهم عن دار الشيخ، وعندها أدرك الشيخ أنه لا بد من ¶ قوة تحمي هذه الدعوة الناشئة الغضة في هذه البيئة التي تراكمت عليها الأتربة ¶ ورأى أنه من الخير له أن ينتقل إِلى موطنه الأول، حيث إِخوانه، وأصدقاؤه الذين ¶ يحمونه، ويحمون دعوته، ويردّون عنه، وعنها الأعادي. ¶ وقد رحّبت \"العيينة\" بالدعوة، وصاحبها أفضل ترحيب، وأنزلت الشيخ منْزلته اللائقة ¶ به، وأيده أميرها عثمان بن معمر، تأييدا دفع الشيخ إِلى إِزالة المنكر عمليا، فبدأ ¶ يعمل على إِقامة الحدود، وهدم القباب، والمشاهد، والمزارات، والنصب، التي كان ¶ العامة يقصدونها هناك، يلتمسون منها ما توسوس به شياطينهم، وطواغيتهم. ¶ وقد اطمأن الشيخ في دار إقامته الجديدة، وعكف على إِلقاء الدروس، وتعليم ¶ الطلاب، وأرسل الكتب والرسائل إِلى العلماء وأمراء المناطق. ¶ وفي هذه الأثناء أراد الشيخ أن يتوجه إِلى \"الجبيلة\"؛ ليهدم القبة المبنية على ¶ قبر الصحابي الجليل، زيد بن الخطاب، أخي عمر بن الخطاب -رضي الله عنهما- ¶ وهي المنطقة التي استشهد فيها كثير من الصحابة في معركة اليمامة في أثناء ¶ حرب الردَّة سنة (12هـ) . ¶ وقد كان الناس يعظمون هذه القبة، ويتجهون إِليها؛ لجلب النفع، أو لدفع الضر، ¶ فطلب الشيخ محمد بن عبد الوهاب من أمير \"العيينة\" أن يساعده على هدمها، ¶ بمن معه من رجال، وبما له من سلطة التأثير",
            "page": "14",
            "part": "1",
            "seal": "3F78002B"
        },
        {
            "id": "12",
            "nass": "المادي على من حولها من الناس، لكن الرجل خاف أن يناله مكروه من ذلك، وأراد من الشيخ أن يكون معهم في أثناء الهدم، فبادر الشيخ بمعوله، ومعه ستمائة من رجال \"العيينة\"، ثم بدأ هو بهدم القبة، والمشاهد الأخرى التي حولها، ثم توجه إلى شجرتين يقدسهما العامة، فقطع واحدة منهما، وقطع أصحابه الأخرى. ¶ وضجت نجد لهذا الحادث، وتوقع الدهماء نزول مكروه بالشيخ ورجاله، ولما خاب ظنهم، ورأوا القوم يتمتعون بصحة جيدة، بادروا إِلى الانضمام إِلى دعوة الشيخ، والانضواء تحت لوائه1. ¶ وقد حدث أن أقرت امرأة محصنة بين يدي الشيخ بالزنا، فردها الشيخ ثلاث مرات، وفي الرابعة حكم بإِقامة حد الرجم عليها، فكان لهذا الحادث الدوي الأكبر في الأوساط القريبة والبعيدة، فمن الناس من فرح بذلك، واستبشر، ومنهم من تبرّم بذلك، وراح يكيد للشيخِ ودعوِته، ويعد العدة للقضاء على هذه الدعوة التي أصبحت تمثل خطرا كبيرا على الفاسقين من جانب، وعلى أهل الرياسات، وأصحاب النفوذ من أهل الأهواء من جانب آخر. ¶ وقد انضم إِلى هؤلاء فريق كبير من علماء المنافع والجمود، وأنصار البدع، حتى إِن واحدا من رؤساء القبائل، وهو سليمان بن عريعر شيخ بني خالد، أرسل إِلى أمير \"العيينة\" يأمره أن يخرج الشيخ محمد بن عبد الوهاب، وإِلا قطع عنه جرايته المالية، بل، وسعى لمداهمته في بلدته. ¶ __________ ¶ 1 أمين السعيد: سيرة الإمام الشيخ محمد بن عبد الوهاب ص 22، 23 بتصرف.",
            "page": "15",
            "part": "1",
            "seal": "28AEF9C6"
        },
        {
            "id": "13",
            "nass": "وهنا أدرك الشيخ ضعف (العيينة) ، ورجالِها عن القيام بحمايته، فتوجه إِلى \"الدرعية\" ماشيا على قدميه، مردّداَ قول الله تعالى: {وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجاً وَيَرْزُقْهُ مِنْ حَيْثُ لا يَحْتَسِبُ} [الطّلاق من الآيتين: 2-3] . ¶ كان ذلك في سنة (1157هـ) ؛ إِذ بدأت الدعوة تأخذ طورا جديدا، له سماته الخاصة فقد كان فتحا وفرجا بعد ضيق وشدة، وقد تنفس الشيخ الصعداء، وراح يفكر بأناة وروية وحكمة في مستقبل دعوته، دون أن ييأس من رحمة الله، واثقا كل الثقة في أن الله -تعالى- لا يضيع أجر من أحسن عملا. ¶ ورست سفينة الدعوة بشيخها على أهل بيت كرام، طالما تابعوا دعوة الشيخ، ودافعوا عنه، وهو في بلدته، فكيف يكون حالهم معه، وهو اليوم ينْزل ببلدتهم، ويطلب الأمن والأمان لنفسه ودعوته؟ ¶ إِنهم -بلا شك- سيكونون أوفى الناس؛ لأنهم أهل عزّ وإمارة، وهم أعرف الناس بأقدار الناس، فإِنه لا يعرف الفضل إِلا ذووه. ¶ نزل الشيخ محمد بن عبد الوهاب على أحد تلاميذه في الدرعية، وما إِن سمع بذلك أميرها، الأمير محمد بن سعود -رحمه الله- حتى أسرع لزيارته في محل نزوله، إِكراما لدعوته، وإِكبارا لشأنه. ¶ وفي أثناء هذه الزيارة قال الأمير محمد بن سعود للشيخ: أبشر بالخير والعز، والمنعة.",
            "page": "16",
            "part": "1",
            "seal": "F32F174B"
        },
        {
            "id": "14",
            "nass": "فردّ عليه الشيخ قائلا: ¶ وأنت أبشر بالعز، والتمكين، والغلبة على جميع بلاد نجد. ¶ إِنها كلمة: (لا إِله إِلا الله) من تمسك بها، وعمل بها، ونصرها، ملك بها البلاد والعباد. ¶ إِنها كلمة التوحيد، وإِنها أول ما دعا إِليه الرسل، عليهم السلام. ¶ وقد أخذ الشيخ طرف الحديث، فتناول بالكلام البين الواضح المؤثر سيرة رسول الله ـ صلّى الله عليه وسلّم ـ وأصحابه الكرام -رضي الله عنهم- وكيف حاربوا الشرك، وجاهدوا الكفر، وأمروا بالمعروف، ونهوا عن المنكر. ¶ وبين الشيخ أن أحوال كثير من المسلمين المعاصرين لا تختلف كثيرا عن أحوال المشركين الذين حاربهم الرسول ـ صلّى الله عليه وسلّم ـ وأنه لا بد من ردهم إلى رحاب العقيدة السليمة، والعبادة الصحيحة كما أوضح الشيخ الفروق بين الجاهلية الأولى والثانية، والتي تتمثل في أن الأولين كانوا صريحين في شركهم، وأما الأخيرون فقد خلطوا الشرك بالإِيمان. ¶ وهنا قال الأمير محمد بن سعود: ¶ ((أيها الشيخ، إِن هذا دين الله ودين رسوله، لا شك فيه، فأبشر بالنصرة لما أمرت به، وبالجهاد لمن يخالفك، على أني أشترط عليك أمرين: ¶ أولا: أن تظل لدينا إِذا فتح الله البلاد، ولا تستبدل بنا غيرنا.",
            "page": "17",
            "part": "1",
            "seal": "A82708A3"
        },
        {
            "id": "15",
            "nass": "ثانيا: أن لي على أهل الدرعية خراجا، أتناوله منهم وقت جني الثمار، فلا تمنعني عن أخذه)) . ¶ فقال له الشيخ: ¶ ((أما الأولى فامدد يدك، فمدها، فأمسكها الشيخ، وقال له: ¶ الدم بالدم، والهدم بالهدم. ¶ وأما الثانية: فلعل الله أن يفتح لك الفتوحات، فيعوضك الله من الغنائم ما هو خير من الخراج)) 1. ¶ وهنا تعاهد الأمير محمد بن سعود، والشيخ محمد بن عبد الوهاب على الالتزام بدين الله، كما بلغه رسوله نقيا صافيا، والجهاد في سبيل نشره، وإِقامة شرائع الإِسلام، والأمر بالمعروف، والنهي عن المنكر. ودخل الشيخ محمد بن عبد الوهاب مع الإِمام محمد بن سعود بلدته واستقر عنده، والتف حولهما رجال ابن سعود، والدرعية كلها، وما حولها من القرى. ¶ ومضت الدعوة -بعد هذه المعاهدة التاريخية- في سبيلها، مسرعة في الطريق المرسوم لها، لا تقابلها عقبة إِلا ذللها الله لها، ولا يعترضها معترض إِلا أذله الله. وقد ازدهرت الدعوة، وذاع صيتها، والتقى الضمير الإسلامى معها ¶ __________ ¶ 1 أمين السعيد: سيرة الإمام الشيخ محمد بن عبد الوهاب ص28، وما بعدها.",
            "page": "18",
            "part": "1",
            "seal": "C5C2BB5B"
        },
        {
            "id": "16",
            "nass": "وراح العلماء يراسلون الشيخ، ويطلبون منه تلخيص دعوته، وبيان عقيدته، فكان يراسلهم، ويبين لهم وجه الحق، فيقبلون على دعوته البريئة من الشرك أفواجا. ¶ وقد أثمر هذا التعاون المبارك الذي أدى إِلى الامتزاج بين القوة الدعوية العلمية، والقوة السياسية المادية، دولة مرهوبة الجانب، مستقلة الكيان، يحسب لها رؤساء الدول ألف حساب، وهذا حدث عظيم وهائل، بالنظر إِلى أحوال العصر الحديث بعامة، وأحوال شبه الجزيرة بخاصة، وهو أمر يذكرنا بميلاد دولة الإِسلام الأولى في المدينة، حيث تفجرت ينابيع الحكمة والرحمة، وتتابعت فتوح الإِسلام من كل جانب، وفرضت دولة المدينة الوليدة نفسها على ما حولها من البلاد، فراحت تراسل وتعاهد وتسالم وتعادي، كأنها ذات تاريخ طويل، وأمجاد تليدة. ¶ وبإِيجاز: لقد اجتهدت الدولة الجديدة بقيادة الإِمام محمد بن سعود رحمه الله، أن تترسم خطى دولة الإِسلام الأولى في المدينة النبوية بقيادة النبي ـ صلّى الله عليه وسلّم ـ الذي كان يجمع بين الجانبين: الديني، والإِداري القيادي (الدنيوي) . وقد عملت الدولة الجديدة في خطة التأسي بدولة الإِسلام الأولى على أن يكون الشعار هو الشعار، والراية هي الراية، والغاية هي الغاية، والمسيرة هي المسيرة.",
            "page": "19",
            "part": "1",
            "seal": "10A8C028"
        },
        {
            "id": "17",
            "nass": "ومع ما أفاء الله به على بيت المال من الخير الوفير، إِلا أن الشيخ محمد بن عبد الوهاب -رحمه الله- كان مثالا في الزهد والتعفف، لا يأكل منه إِلا بالمعروف، يشهد لذلك أنه -رحمه الله- مات، ولم يخلف شيئا من المال. ¶ لكن الشيخ الذي لم يترك شيئا من المال -مع وجوده في موقع قريب من الدولة- ترك ما هو أثمن بكثير من المال، فكان من حصاد رحلته الدعوية في مراحلها المختلفة علم كثير لم يقصد صاحبه من إِبداعه أن يكون مجرد مؤلفات تعزى إِلى كاتب، أو مجرد إِشباع لرغبة شخصية في التأليف، وإِنما قصد منها بالدرجة الأولى، أن تكون دعوة إلى الله، وأن تأخذ بيد المسلمين إِلى الفقه الصحيح للإِسلام: عقيدة وشريعة ودعوة وثقافة ودولة وتربية، وقدرة على نشر العقيدة الإِسلامية في العالم، وفق فقه السلف، ومنهج السلف، وطريقة السلف، القائمة على الإِخلاص لله في القول والعمل، وعبادة الله وحده دون من سواه، كما كان عليه الأمر في سيرة النبي ـ صلّى الله عليه وسلّم ـ وسيرة خلفائه الراشدين. ¶ وفي إطار هذه الغاية الدعوية، جاءت مصنفات الشيخ، وكتاباته -من الكتب، والرسائل، والمسائل، والخطب، والمكاتبات- على النحو التالي: ¶ أولا: من الكتب: ¶ 1- أصول الإِيمان.",
            "page": "20",
            "part": "1",
            "seal": "7486CD67"
        },
        {
            "id": "18",
            "nass": "2- التوحيد الذي هو حق الله على العبيد. ¶ 3- كتاب الكبائر. ¶ 4- كشف الشبهات. ¶ 5- مختصر الإِنصاف، والشرح الكبير في فقه الإِمام أحمد بن حنبل. ¶ 6- مختصر زاد المعاد لابن القيم. ¶ 7- مختصر سيرة الرسول ـ صلّى الله عليه وسلّم ـ. ¶ ثانيا: ومن الرسائل: ¶ 1- تلقين أصول العقيدة للعامة. ¶ 2- ثلاث مسائل يجب تعلمها على كل مسلم ومسلمة. ¶ 3- قواعد الدين الأربع. ¶ 4- مسائل الجاهلية التي خالف فيها رسول الله ـ صلّى الله عليه وسلّم ـ أهل الجاهلية. ¶ 5- مفيد المستفيد، في كفر تارك التوحيد. ¶ ثالثا: ومن المسائل: ¶ 1- أحكام الردة. ¶ 2- الإِيمان: قوته، وضعفه، ومحله، وعلاقته بالتقوى. ¶ 3- تسمية المعبودات أربابا. ¶ 4- طلب العلم فريضة.",
            "page": "21",
            "part": "1",
            "seal": "A97071E8"
        },
        {
            "id": "19",
            "nass": "رابعا: أما خطبه فقد جمعت مع خطب بعض أحفاده، وهي ما بين ثمانين وتسعين صفحة. ¶ وأما المكاتبات، فقد بلغ عدد المطبوع منها إِحدى وخمسين رسالة، وهي مطبوعة في مجلد خاص ضمن مؤلفات الشيخ محمد بن عبد الوهاب1. ¶ __________ ¶ 1 د/ محمد أحمد الضبيب: آثار الشيخ محمد بن عبد الوهاب ص 25.",
            "page": "22",
            "part": "1",
            "seal": "4E447B61"
        },
        {
            "id": "20",
            "nass": "وفاته ¶ وفي آخر شهر شوال سنة ست بعد المائتين والألف من الهجرة النبوية -على صاحبها أفضل الصلاة والسلام- كان قضاء الله المحتوم، وحكمه الذي لا يرد، بوفاة الشيخ العالم، والمصلح المجدد، والعابد الأواب، والمجاهد النحرير، شيخ الإِسلام محمد ابن عبد الوهاب، حامل لواء التوحيد الصحيح الذي أنزله الله في كتبه على رسله الكرام البررة، على حين فترة من الإِصلاح، فقام في الناس مقام أبي بكر في الردة، وأحمد بن حنبل في الفتنة، فرحمه الله رحمة واسعة، وألحقه بالصالحين، وخلد ذكره في العالمين آمين. ¶ وكان عمره قد تجاوز التسعين عاما، قضاها في سبيل الله، والدعوة إِليه، وتطهير البلاد والعباد من كل ما يخالف كتاب الله وسنة رسوله ـ صلّى الله عليه وسلّم ـ.",
            "page": "23",
            "part": "1",
            "seal": "73EC9C06"
        },
        {
            "id": "21",
            "nass": "البيئة التي ظهرت فيها الدعوة ¶ والمراحل التي مرت بها ¶ لقد اتسمت البيئة التي ظهرت فيها دعوة التوحيد على يد الشيخ محمد بن عبد الوهاب، بعد تعرضها لعوامل تاريخية أفسدتها، بعدد من المؤثرات، يجب أن تؤخذ في الاعتبار عند الحديث عن هذه البيئة، وما واجهها من تحديات. فمن الناحية الجغرافية، نرى جزيرة العرب، ونجدا بالذات، تكثر فيها الجبال والأودية والصحاري، وتنتشر فيها الواحات والقرى التي كانت مجالا للدعوة في المراحل التاريخية التي مرت بها، وذلك مثل: حريملاء، والعيينة، والدرعية. ومن الناحية السياسية، نرى إقليم نجد في النصف الأول من القرن الثاني عشر الهجري مقسما إِلى عدد من الإِمارات الصغيرة، والمشيخات، فكانت الإِمارة في العيينة -بلد الشيخ محمد بن عبد الوهاب- لابن معمر، وفي الدرعية لابن سعود، وفي الرياض لابن دوّاس، وفي الخرج لابن زامل، بالإِضافة إلى إمارات ومشيخات صغيرة لا يعبأ بذكرها1. ¶ __________ ¶ 1 د/ عبد الرحيم عبد الرحمن: تاريخ العرب الحديث والمعاصر ص 60.",
            "page": "25",
            "part": "1",
            "seal": "7CDAB009"
        },
        {
            "id": "22",
            "nass": "ولم يكن لهذه الإِمارات والمشيخات نظام سياسي معروف، إِلا ما قضت به أهواء أمرائها، وعاداتهم، ولم تكن هناك رابطة سياسية تربط بينها، بل كانت الحروب قائمة في معظم الأحيان بين أمرائها، وكان العداء مستمرا بين البدو والحضر، حتى عمت الفوضى، وكثرت الانقسامات، وافترقت الكلمة1. ¶ ومما تجدر ملاحظته أن إِقليم نجد لم يخضع للدولة العثمانية في تلك الفترة السابقة لبدء ظهور الدعوة على يد الشيخ محمد بن عبد الوهاب، فلم يشهد الإقليم ولاة عثمانيين، ولا حاميات تركية، على الرغم من وجود النفوذ العثماني -وإِن كان نفوذا اسميا- على أطراف هذا الإِقليم بالحجاز، والأحساء، ولعل السبب في ذلك يعود إِلى وعورة أرضه، وتمكّن التوزيع القبلي والعشائري فيه، ولم تكن هناك فائدة ترجى منه2. ¶ ومن الناحية الدينية، ساد في نجد الجهل الذي كان سببا في انتشار الفساد الأخلاقي، والعقدي3. ¶ ولهذا لا يكون من المبالغة القول: إِن معظم إِقليم نجد -في أيام الشيخ محمد بن عبد الوهاب- أشبه بحالة العرب الأولى، فهو ينقسم إِلى حاضرة، وبادية، ومجتمع البادية -وهو الأغلب-يقوم على العشائر ¶ __________ ¶ 1 أحمد أمين: زعماء الإصلاح، ص 17-18. ¶ 2 د/ عبد الرحيم عبد الرحمن: تاريخ العرب الحديث والمعاصر ص61. ¶ 3 د/ آمنة نصير: الشيخ محمد بن عبد الوهاب، منهجه في مباحث الدعوة، ص58.",
            "page": "26",
            "part": "1",
            "seal": "B6B9C4EA"
        },
        {
            "id": "23",
            "nass": "التي تكون قبيلة واحدة، ولكل قبيلة أمير، أو شيخ نافذ الكلمة فيهم. ¶ وقد عاد إِلى معظم هذه القبائل حميتها الجاهلية، وعصبيتها القبلية البغيضة، فساد بينها السلب، والنهب، والقتل، وبلغ فيها الجهل، والخرافة مبلغهما، وتفشت الرذيلة، والأخلاق الفاسدة بين جماعات في البادية، حتى في الأماكن الشريفة كـ: (مكة) ، حيث تنتهك الحرمات، وترتكب المخالفات1. ¶ وأما الحاضرة، فقد يوجد في البلد الواحد عدة أمراء، وقد غلب على كثير من هؤلاء الأمراء الظلم، والجور. ومن الناحية العلمية، حظيت الحاضرة بنوع من التعليم، والثقافة لاستقرارها، إِلا أن أكثر اهتمام علماء نجد لم يكن يتجاوز المسائل الفرعية في الفقه، يحفظون متونها، وشروحها، وحواشيها، دون تحرير أو تحقيق أما نصيبهم من علم التوحيد، والتفسير، والحديث، واللغة، فقليل لا يكاد يذكر2. ¶ وغلب على أكثر هؤلاء العلماء السكوت على منكرات العامة، فساعد سكوت العلماء، وفساد الحكام على انتشار الفساد الأخلاقي والاجتماعي. وقد انتشر الشرك الأكبر، لكونه ثمرة مرة من ثمار الجهل ¶ __________ ¶ 1 عثمان بن بشر: عنوان المجد في تاريخ نجد، 1/6-7. ¶ 2 عبد الله البسام: علماء نجد خلال ستة قرون، 1/28.",
            "page": "27",
            "part": "1",
            "seal": "09E49AAF"
        },
        {
            "id": "24",
            "nass": "والخرافة، وفشا الاعتقاد الفاسد في الجنّ، وفي الأولياء، أمواتا وأحياء، وصار كثير من الناس يعتقدون فيهم القدرة على جلب النفع، ودفع الضر، فأصبحوا يستغيثون بهم في النوازل والحوادث، ويستعينون بهمِ في قضاء الحاجات، ويقدمون لهم النذور والقرابين والهدايا؛ خوفا من غضبهم، وجلبا لبرهم، بل إِن كثيرا من الناس اعتقدوا في الجمادات، كالأشجار، والأحجار، أن لها تأثيرا في جلب المنافع، ودفع المضار1. ¶ ويصف الشيخ محمد بن عبد الوهاب حال أهل نجد في إحدى رسائله الشخصية قائلا: ¶ ((وعرفت ما الناس فيه من الجهل، والغفلة، والإِعراض عما خلقوا له، وعرفت ما هم عليه من دين الجاهلية، وما معهم من الدين النبوي، وعرفت أنهم بنوا دينهم على ألفاظ، وأفعال، أدركوا عليها أسلافهم، نشأ عليها الصغير، وهرم عليها الكبير)) 2. ¶ وقد عالج الشيخ محمد بن عبد الوهاب، بمنهج تربوي إسلامي، هذا الواقع المريض، وطلب له الدواء الشافي من القرآن، والسنة، في ضوء فقه سديد بهما. ¶ ولم يأل الشيخ جهدا في معالجة الأحوال بالدروس واللقاءات ¶ __________ ¶ 1 حسين بن غنام: روضة الأفكار والأفهام، 1/10-11. ¶ 2 مؤلفات الشيخ محمد بن عبد الوهاب، 5/170.",
            "page": "28",
            "part": "1",
            "seal": "28F6E13B"
        },
        {
            "id": "25",
            "nass": "والرسائل والإِصلاحات المباشرة التي تعمل على تغيير الواقع، وتواجهه بقوة، وحسم، كاشفة علله وأمراضه، رابطة إِياه بجذوره في الماضي، موجهة إِياه إِلى استشراف المستقبل، محققة ربطا موصولا بين الماضي، والحاضر، والمستقبل. ¶ وعندما نستحضر في ذهننا كتب الشيخ، ورسائله، وسائر جهوده العلمية والدعوية، تتكون لدينا صورة واقعية واضحة عن مساحة الضوء، وكثافة الجهد، اللذين قدمهما الشيخ خدمة للناس، وعلاجا لأمراضهم، ودفعا لهم نحو مستقبل أفضل لا ينفصل عن ثوابت الماضي، ولا يندفع دون ضوابط -عقدية وقيمية- نحو المستقبل. ¶ وكان هاجس المستقبل المنشود للدعوة الإِسلامية التي جددها الشيخ محمد بن عبد الوهاب، يحتل مكانة أساسية في ذهن الشيخ وهمه ومشروعه الإِصلاحي، وتفيدنا رسائله إِلى رؤساء القبائل، وإِلى العلماء، في أرجاء الجزيرة العربية وخارجها، إِلحاحه في بيان أهمية الدولة الإِسلامية التي تحمي رسالة التوحيد، وتقيم حدود الشريعة، وتردّ الناس إِلى دين الإِسلام، بعد أن دب الضعف، والهزال فيهم، وراحت الأطماع السياسية لدى بعض أبناء الأمة الإِسلامية ممن انضووا تحت رايات القومية الملحدة، والدعوات المادية، والتغريبية، والعلمانية راحت هذه الأطماع تتوزع العالم الإِسلامي، وتتخطفه من كل جانب.",
            "page": "29",
            "part": "1",
            "seal": "444BF03D"
        },
        {
            "id": "26",
            "nass": "لقد أدرك الشيخ محمد بن عبد الوهاب أهمية أن تحمى العقيدة والدعوة بدولة قوية، تستلهم القرآن الكريم، والسنة النبوية المطهرة، وتاريخ الأمة المشرف؛ لتخرج الأمة من ورطتها، ومن ثمّ تعمل على أن تخرج الناس جميعا من ظلمات الجهل، والشرك، إِلى نور العلم، والتوحيد، حتى تعود للإِنسان إِنسانيته التي ضاعت بأيدي البشر تحت نير الخرافة، وسطوة الدجل، وحتى لا تكون فتنة، ويكون الدين كله لله. ¶ هذا، وفي طريق تحقيق هذا المستقبل المنشود، مرت الدعوة بعدة مراحل، شأنها شأن كل دعوة إِصلاحية: ¶ المرحلة الاولى: مرحلة التمهيد والتكوين: ¶ بدأت هذه المرحلة في بلدة حُرَيْملاَء، وظل الشيخ في هذه المرحلة منشغلا بالعلم والتعليم، وأعلن دعوته، واشتد في إِنكاره، حتى شاع خبره، وصار الناس في أمره فريقين: فريقا مؤيدا، وهم القلة، وفريقا معارضا، وهم الكثرة، لكنه استطاع بما أوتي من فصاحة، وقدرة على إِبراز الأدلة، أن يقنع كثيرا من الناس ببطلان ما هم عليه من الشرك. ¶ يقول حسين بن غنام -تلميذ الشيخ محمد بن عبد الوهاب-: ¶ ((وأتى إِليه أناس كثيرون، وانتظم حوله جماعة اقتدوا به، واتبعوا طريقه، ولازموه، وقرأوا عليه كتب الحديث، والفقه، والتفسير)) 1. ¶ __________ ¶ 1 روضة الأفكار والأفهام، 1/77.",
            "page": "30",
            "part": "1",
            "seal": "B421D567"
        },
        {
            "id": "27",
            "nass": "ولما كانت الدعوة لم تقو شوكتها بعد، وهمّ نفر في حريملاء أن يستأصلوها، انتقل الشيخ إِلى العيينة مسقط رأسه1. ¶ المرحلة الثانية: مرحلة التطبيق: ¶ وكانت في \"العيينة\"، حيث عرض الشيخ دعوته على أميرها عثمان بن حمد بن مُعَمَّر، فقبل الأمير عثمان دعوته، وتكفل بنصرتها، وحينئذ أعلن الأمر بالمعروف، والنهي عن المنكر، وقطعت الأشجار التي يتبرك الناس بها، وهدمت القباب التي اعتقد الناس فيها، ولم يكن ذلك سهلا، لولا توفيق الله، ثم توفر القوة المادية التي تحققت من قوة الإِمارة. ¶ واستمر الشيخ في إِلقاء الدروس، ونشر التعليم، والأمر بالمعروف والنهي عن المنكر، وواظب على ذلك حتى تألب الأعداء عليه، وأرسل بعض رؤساء القبائل إِلى أمير \"العيينة\" أن يخرج محمد بن عبد الوهاب من بلدته، وإِلا فعلوا به، وفعلوا، فأدرك الشيخ خطورة ذلك على الدعوة، وانتقل مع بعض أتباعه إِلى \"الدرعية\". ¶ المرحلة الثالثة: مرحلة التمكين: ¶ وجدت الدعوة في الدرعية من ينصرها، ويحميها، ويوفر لها أسباب النجاح، مما ساعد الشيخ على المضي في ترسيخ أسس دعوته ¶ __________ ¶ 1 حسين الشيخ خزعل: تاريخ الجزيرة العربية في عصر الشيخ محمد بن عبد الوهاب، ص 75.",
            "page": "31",
            "part": "1",
            "seal": "3258F015"
        },
        {
            "id": "28",
            "nass": "الإِصلاحية، وتحديد المهمات الكبرى التي يتحقق بتطبيقها المستقبل المنشود مستعينا بالله -تعالى- ثم بآل سعود الذين قادوا الدعوة من خلال دولة الدعوة، بأقصى ما يستطيعون في ظل أحوال بالغة الصعوبة. ¶ وبعد أن كان الشيخ يراسل العلماء ورؤساء القبائل، يوضح لهم دعوته، ويطلب تزكيتها لدى من يعيشون تحت إِمارتهم ونفوذهم، صار الشيخ ينصحهم بلزوم الطاعة، والانقياد لدولة الدعوة، حتى تكاثر عليه الخصوم، ونهضوا عليه جميعا بالعدوان، وصاحوا في جميع البلدان بتكفيره، وتكفير من معه، وأباحوا دماءهم، وأخذوا في إجلائهم عن البلاد1. ¶ وعندها لجأت دولة الدعوة إِلى السيف، ودعا إِمامها الإِمام محمد بن سعود إِلى الجهاد. ¶ وجاهد هو، وجند الدعوة، أعداءها حتى كتب الله لهم النصر. وفي هذه المرحلة الجهادية كان المنهاج التربوي الدعوي للشيخ محمد بن عبد الوهاب يتدرج، مرتبطا بحالة الدعوة وأوضاعها، وينتقل من طور الدعوة الفردية، إِلى طور الدعوة الجماعية، ومن طور تأليف القلوب ومخاطبة العقول، إِلى طور التغيير باللسان واليد، وبخاصة في مرحلة وجود الدولة الحاضنة له، ولدعوته. ¶ __________ ¶ 1 حسين بن غنام: روضة الأفكار والأفهام، 1/83.",
            "page": "32",
            "part": "1",
            "seal": "77AFA367"
        },
        {
            "id": "29",
            "nass": "على أنه في أثناء مسيرته كلها، ظهرت معالم هادية، تحتاج إِلى رصد. ¶ لقد أقام الشيخ دعوته -مهما تغير الزمان والمكان- على أسس تربوية هادية ثابتة، صالحة للبقاء ما بقي الإِنسان إِنسانا، وما بقي الإِنسان باحثا عن الدين الحق، والفطرة الصحيحة، والغايات النبيلة، والمثل العليا.",
            "page": "33",
            "part": "1",
            "seal": "12DB62A6"
        },
        {
            "id": "30",
            "nass": "أسس الدعوة ¶ التوحيد هو الأساس ¶ ... ¶ التوحيد الأساس الذي قامت عليه الدعوة ¶ التوحيد الخالص، هو جوهر عقيدة الإِسلام، ومحور عباداته، وركيزة تعاليمه، والطابع المميز له، بعبودية الإِنسان لله وحده، ومن ثم كانت الغاية الكبرى في الإِسلام أن يعبد الإِنسان ربه وفق ما شرعه الله ورسوله، وعلى الدعاة والمصلحين بذل جهدهم في تحرير أمر العقيدة، وتحديد الصورة الصحيحة التي يجب أن يستقر عليها الضمير البشري في حقيقة الألوهية، وعلاقتها بالخلق، فتستقر عليها نظمهم، وأوضاعهم، وأخلاقهم، وعلاقاتهم الاجتماعية والاقتصادية والسياسية، وما كان يمكن أن تستقر هذه الأمور كلها إِلا أن تستقر حقيقة الألوهية، وتتجلى خصائصها في النفس البشرية، ووجدانها، وعقلها. ¶ ومن أجل ذلك، ومن خلال الوقوف على آثار الشيخ محمد بن عبد الوهاب، متمثلة في كتبه ومسائله ورسائله، يتضح أن الدعوة إِلى التوحيد (توحيد الله تعالى) ، والبراءة من ضروب الشرك، تحتل المساحة الأوسع، والاهتمام الأكبر، والمكانة الأولى لدى الشيخ، أسوة برسول الله ـ صلّى الله عليه وسلّم ـ الذي مكث في مكة ثلاث عشرة سنة، يغرس عقيدة التوحيد، ويقتلع جذور الشرك. ¶ فالعقيدة لب الرسالات الإِلهية، وعليها تقوم الشريعة ولا شريعة بدون عقيدة صحيحة.",
            "page": "37",
            "part": "1",
            "seal": "F0EDFA84"
        },
        {
            "id": "31",
            "nass": "عقيدة الشيخ محمد بن عبد الوهاب ¶ أما العقيدة التي دعا الشيخ محمد بن عبد الوهاب الناس إِليها، وأخذ على عاتقه توضيحها لهم، والتي أخذت جانبا كبيرا من دعوته وجهاده، فهي عقيدة السلف الصالح التي وردت في الكتاب والسنة، وطبقها -فكراَ وعملا- رسول الله ـ صلّى الله عليه وسلّم ـ وصحابته، رضوان الله عليهم، ومن تبعهم بإِحسان من أهل السنة والجماعة، وهي العقيدة التي بينها الشيخ بياناً شافياً في (كتاب التوحيد الذي هو حق الله على العبيد) ، وهو كتاب يأتي في الصدارة بين كتب الشيخ، ولخصها في رسائله الكثيرة إِلى الأمراء، والعلماء، وعموم المسلمين. يقول الشيخ في رسالته إلى أهل القصيم -لما سألوه عن عقيدته-: ¶ ((أشهد الله، ومن حضرني من الملائكة، وأشهدكم أني أعتقد ما اعتقدته الفرقة الناجية، أهل السنة والجماعة، من الإِيمان بالله، وملائكته، وكتبه، ورسله، والبعث بعد الموت، والإيمان بالقدر خيره وشره)) . ¶ ومن الإِيمان بالله، الإِيمان بما وصف به نفسه في كتابه، وعلى لسان رسوله ـ صلّى الله عليه وسلّم ـ من غير تحريف، ولا تعطيل، بل أعتقد أن الله - سبحانه وتعالى- {لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ} [الشّورى من الآية: 11] ، فلا أنْفي عنه",
            "page": "39",
            "part": "1",
            "seal": "D7EF767C"
        },
        {
            "id": "32",
            "nass": "ما وصف به نفسه، ولا أحرف الكلم عن مواضعه، ولا ألحد في أسمائه وآياته، ولا أكيف، ولا أمثل صفاته -تعالى- بصفات خلقه؛ لأنه -تعالى- لا سمي له، ولا كفؤ له، ولا ند له، ولا يقاس بخلقه؛ فإنه -سبحانه- أعلم بنفسه وبغيره، وأصدق قيلا، وأحسن حديثا، فنَزّه نفسه عما وصفه به المخالفون من أهل التكييف والتمثيل، وعما نفاه عنه النافون من أهل التحريف والتعطيل، فقال: {سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ وَسَلامٌ عَلَى الْمُرْسَلِينَ وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ} [الصّافات الآيات: 180-182] . ¶ وأعتقد أن القرآن كلام الله، منزل غير مخلوق، منه بدأ، وإِليه يعود، وأنه تكلم به حقيقة، وأنزله على عبده ورسوله وأمينه على وحيه، وسفيره بينه وبين عباده، نبينا محمد ـ صلّى الله عليه وسلّم ـ. ¶ وأومن بأن الله فعال لما يريد، ولا يكون شيء إِلا بإِرادته، ولا يخرج شيء عن مشيئته، وليس شيء في العالم يخرج عن تقديره، ولا يصدر إِلا عن تدبيره، ولا محيد لأحد عن القدر المحدود، ولا يتجاوز ما خط له في اللوح المسطور. ¶ وأعتقد الإِيمان بكل ما أخبر به النبي ـ صلّى الله عليه وسلّم ـ مما يكون بعد الموت؛ فأومن بفتنة القبر، ونعيمه، وعذابه، وبإِعادة الأرواح إِلى الأجساد، فيقوم الناس لرب العالمين حفاة عراة غرلا، تدنو منهم الشمس، وتنصب",
            "page": "40",
            "part": "1",
            "seal": "09315E81"
        },
        {
            "id": "33",
            "nass": "الموازين، وتوزن بها أعمال العباد، {فَمَنْ ثَقُلَتْ مَوَازِينُهُ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ وَمَنْ خَفَّتْ مَوَازِينُهُ فَأُولَئِكَ الَّذِينَ خَسِرُوا أَنْفُسَهُمْ فِي جَهَنَّمَ خَالِدُونَ} [المؤمنون الآيتان: 102-103] ، وتنشر الدواوين، فآخذ كتابه بيمينه، وآخذ كتابه بشماله. ¶ وأومن بحوض نبينا محمد ـ صلّى الله عليه وسلّم ـ بعرصة القيامة، ماؤه أشد بياضا من اللبن، وأحلى من العسل، آنيته عدد نجوم السماء، ومن شرب منه شربة لم يظمأ بعدها أبدا. ¶ وأومن بأن الصراط منصوب على شفير جهنم، يمر به الناس على قدر أعمالهم. ¶ وأومن بشفاعة النبي ـ صلّى الله عليه وسلّم ـ وأنه أول شافع، وأول مشفع ولكنها لا تكون إِلا من بعد الإِذن من الله، والرضى. ¶ وأومن بأن الجنة والنار مخلوقتان، وأنهما اليوم موجودتان، وأنهما لا تفنيان، وأن المؤمنين يرون ربهم بأبصارهم يوم القيامة، كما يرون القمر ليلة البدر، لا يضامون في رؤيته. وأومن بأن نبينا محمداً ـ صلّى الله عليه وسلّم ـ خاتم النبيين والمرسلين، ولا يصح إيمان عبد حتى يؤمن برسالته، ويشهد بنبوته. ¶ وأعتقد أن الإِيمان قول باللسان، وعمل بالأركان، واعتقاد بالجنان، يزيد بالطاعة، وينقص بالمعصية، وهو بضع وسبعون شعبة، أعلاها: شهادة أن لا إِله إِلا الله، وأدناها: إماطة الأذى عن الطريق.",
            "page": "41",
            "part": "1",
            "seal": "22977D88"
        },
        {
            "id": "34",
            "nass": "فهذه عقيدة وجيزة حررتها، وأنا مشتغل البال؛ لتطلعوا على ما عندي، والله على ما نقول وكيل)) 1. ¶ وفي رسالة من الشيخ محمد بن عبد الوهاب إِلى (السويدي) أحد علماء العراق الذين راسلهم الشيخ - يقول له: ¶ ((وأخبرك أني -ولله الحمد- متبع ولست بمبتدع، عقيدتي وديني الذي أدين الله به، مذهب أهل السنة والجماعة الذي عليه أئمة المسلمين، مثل الأئمة الأربعة، وأتباعهم إِلى يوم القيامة)) 2. ¶ وعقيدة الشيخ، ودعوته ترجع إِلى التوحيد الخالص، في كل ما جاءت به من قواعد إِجمالية، وشروح تفصيلية، والتزام بالنصوص المتعلقة بالعقيدة، وما يتعلق منها بالذات الإِلهية التي لا يمكن إِدراك كنه كمالاتها العليا، أو حقيقة صفاتها المقدسة، فحسبنا -إِذ- أن نؤمن بها، كما جاءت من عند ربنا في كتابه، وسنة رسوله ـ صلّى الله عليه وسلّم ـ دون تحريف، ولا تشبيه، ولا تعطيل، فهو -سبحانه- كما وصف نفسه: ¶ {لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ} [الشّورى من الآية: 11] . ¶ وكما ورد في كتابه الكريم: ¶ {لا تُدْرِكُهُ الأَبْصَارُ وَهُوَ يُدْرِكُ الأَبْصَارَ وَهُوَ اللَّطِيفُ الْخَبِيرُ} [الأنعام: 103] . ¶ __________ ¶ 1 مؤلفات الشيخ -القسم الخامس- الرسائل الشخصية، ص8، 11. ¶ 2 مؤلفات الشيخ 5/36.",
            "page": "42",
            "part": "1",
            "seal": "3BE9B50D"
        },
        {
            "id": "35",
            "nass": "{وَسِعَ كُرْسِيُّهُ السَّمَاوَاتِ وَالأَرْضَ وَلا يَؤُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيمُ} [البقرة من الآية: 255] . ¶ فعقولنا، حسبها أن تؤمن بأن الله منَزه عن كل نقص، وأنه موصوف بكل كمال، له وجه، وله يد، وله عرش استوى عليه، كما أثبت لنفسه -جل جلاله- لكنها لا تستطيع إِدراك حقيقة وجهه، أو يده، أو عرشه، أو كيفية استوائه على هذا العرش، وليس من حقها أن تسأل عن كيفية ذلك كله؛ لأن هذه أسئلة تدخل في مجال لم يهيأ العقل له. فالمعنى معلوم، والكيف مجهول، والسؤال عنه بدعة وهلاك محقق. ¶ وفي القرون الأولى -ولا سيما في عصر الصحابة، والتابعين- كان أمر العقيدة مسلما به، مقدرا حق قدره، وكان الصحابة والتابعون يؤمنون بكل ما جاء في كتاب الله تعالى، وسنة رسوله ـ صلّى الله عليه وسلّم ـ مما وصف الله به نفسه، ومما دعا رسوله إِلى الإِيمان به، ولم يقفوا وقفات جدلية مركبة، تخالف الفطرة، وتقود إِلى الضلال. ¶ وهكذا؛ فإِن الدعوة إِلى التوحيد الصافي، الذي مثل القضية الرئيسة والمحورية لدعوة الشيخ محمد بن عبد الوهاب، كانت دعوة إِلى المنهج الإِسلامي القائم على القرآن، والسنة، وعقيدة السلف الصالح، الذين كانت سيرتهم، وحياتهم خير تطبيق للقرآن والسنة، وكانوا بعيدين عن التكلف، والتأويل الباطل، والإِسقاطات الفلسفية، والآثار العقدية الوثنية.",
            "page": "43",
            "part": "1",
            "seal": "00CF3916"
        },
        {
            "id": "36",
            "nass": "وأيضا، فإِن هذه الدعوة -بهذا الوضوح، وبهذا الانتماء المباشر للقرآن والسنة، وعقيدة السلف الصالح- لا تعد شيئاً جديداً، ولا مذهبية جديدة تنسب إِلى من دعا إِليها. ¶ كلا فما كان الأمر كذلك، وما زعم صاحب الدعوة ذلك، وإِنما كانت دعوته قوية واضحة، تدعو إِلى التمسك بالكتاب والسنة، وإِلى فهمهما في ضوء اللغة الواضحة، التي لا تجنح إِلى التأويل الباطل، أو الإِسقاط الفكري، ولو كان الرجل صاحب مذهب جديد لأعلن أنه ابتكر مذهبا جديدا، على عادة البشر، لكنّ الرجل في كل كتاباته وحواراته، كان يعلن أنه متبع لا مبتدع، وأنه يسعى لعودة الناس إِلى ما كان عليه الرسول ـ صلّى الله عليه وسلّم ـ وصاحبته -رضوان الله عليهم- من فقه واضح فطري للعقيدة والشريعة دون تعقيد فلسفي، أو تركيب عقلي تأويلي، وكان يلح على أنه يدعو إِلى ما دعا إِليه السلف من الصحابه والتابعين، ومن سار على منهجهم، ممن تقيد بالكتاب والسنة، عقيدة وسلوكا، من أمثال أئمة المذاهب: أبي حنيفة، ومالك، والشافعي، وأحمد بن حنبل، ومن أمثال الأئمة المجاهدين للباطنية، والمؤولة المحرفة، من أمثال شيخ الإِسلام الشيخ أحمد بن عبد الحليم بن تيمية، وتلميذه ابن قيم الجوزية، رحم الله الجميع، وأجزل لهم المثوبة على جهادهم. ¶ وليس من الموضوعية أن يتقول بعض المتقولين على دعوة الشيخ ما لم",
            "page": "44",
            "part": "1",
            "seal": "B8C32612"
        },
        {
            "id": "37",
            "nass": "يقله صاحبها، كما أنه ليس من الموضوعية رد كلامه ودعوته، والحكم عليه، انطلاقا من الشائعات التي يروجها أعداء الإِسلام، الخائفون من عودة المسلمين إِلى منابع شريعتهم الأصلية، ورسالتهم الصافية النقية، التي مكنتهم في الأرض قرونا كثيرة، وهي صالحة لتمكينهم في أي وقت يعودون فيه إِليها، ويلتزمون بها، ويبلغونها للناس، كما أنزلها الله على خاتم الأنبياء محمد -عليه الصلاة والسلام- وكما نشرها في العالم أصحابه، وتابعوهم، رضوان الله عليهم.",
            "page": "45",
            "part": "1",
            "seal": "8688FF6C"
        },
        {
            "id": "38",
            "nass": "وسائل الشيخ في الدعوة إلى التوحيد ¶ سلك الشيخ -رحمه الله- في دعوته إِلى التوحيد سبلا، ووسائل، يمكن تناولها من خلال الإِشارة إِلى: ¶ 1- كتبه. ¶ 2- رسائله. ¶ أولا: كتبه، والدعوة إلى التوحيد: ¶ كانت الكتابة في بيان حقيقة التوحيد، وبيان حقيقة الإِيمان، ومن ثم بيان خطورة الانحراف عن التوحيد، والوقوع في الشرك، كانت الكتابة في ذلك تمثل أكبر قدر من اهتمامات الشيخ محمد بن عبد الوهاب، حتى تعم الفائدة، ويستطيع كل راغب وطالب، الوقوف على حقيقة ما يدعو إِليه، إِن لم يكن ممن صحبه، أو التقاه. ¶ وسنتناول فيما يلي -بإِيجاز- أهم ما كتبه الشيخ في هذا الشأن: ¶ 1- كتاب التوحيد1: ¶ وهو من أعظم ما ألفه في بيان حقيقة توحيد العبادة، وبيان ما ينافيه، أو ينافي كماله، وقد جعله على أبواب، بلغت ستة وستين بابا، كل باب يشتمل على العنوان، والترجمة المتضمنة للحكم، ثم ¶ __________ ¶ 1 مؤلفات الشيخ -القسم الأول- الرسائل الشخصية، ص7-151.",
            "page": "47",
            "part": "1",
            "seal": "9C6697EE"
        },
        {
            "id": "39",
            "nass": "الاستدلال على ذلك من الكتاب والسنة، وتذييل كل باب بمسائل عظيمة تستفاد منه. ¶ 2- كشف الشبهات1: ¶ وفيه يعرض الشيخ محمد بن عبد الوهاب لكثير من الشبه التي أثيرت حول توحيد العبادة، ويرد على أصحاب هذه الشبه من خلال الأدلة من الكتاب والسنة، مثل استدلال بعضهم على أن الاستغاثة بغير الله ليست شركا، بأن الناس يستغيثون يوم القيامة بالأنبياء، وكقول البعض: إِن إِبراهيم -عليه السلام- لما ألقي في النار اعترض له جبريل في الهواء، فقال له: ألك حاجة؟ فقال إِبراهيم: أما إِليك فلا. قالوا: فلو كانت الاستغاثة بجبريل شركا لم يعرضها على إِبراهيم، عليه السلام. ¶ ويبطل -رحمه الله- الشبهة الأولى، وهي الاستدلال باستغاثة الناس يوم القيامة بالأنبياء، فيقول: ((إِن الاستغاثة بالمخلوق فيما يقدر عليه لا ننكرها، كما قال -تعالى- في قصة موسى: {فَاسْتَغَاثَهُ الَّذِي مِنْ شِيعَتِهِ عَلَى الَّذِي مِنْ عَدُوِّهِ} [القصص من الآية: 15] . ¶ ونحن أنكرنا استغاثة العبادة التي يفعلونها عند قبور الأولياء، أو في غيبتهم في الأشياء التي لا يقدر عليها إِلا الله. ¶ __________ ¶ 1 مؤلفات الشيخ، 1/153-181.",
            "page": "48",
            "part": "1",
            "seal": "176ECBDB"
        },
        {
            "id": "40",
            "nass": "إذا ثبت ذلك، فاستغاثتهم بالأنبياء يوم القيامة يريدون منهم أن يدعوا الله أن يحاسب الناس حتى يستريح أهل الجنة من كرب الموقف. ¶ وهذا جائز في الدنيا والآخرة، وذلك أن تأتي عند رجل صالح حي يجالسك، ويسمع كلامك، فتقول له: ادع الله لي، كما كان أصحاب رسول الله ـ صلّى الله عليه وسلّم ـ يسألونه ذلك في حياته. ¶ وأما بعد موته، فحاشا وكلا أنهم سألوه ذلك عند قبره، بل أنكر السلف الصالح على من قصد دعاء الله عند قبره، فكيف بدعائه نفسه؟)) ¶ وأما شبهة استدلالهم بأن الاستغاثة لو كانت شركا لم يعرضها جبريل على إِبراهيم -عليه السلام- فيردها -رحمه الله- بأنها من جنس الشبهة الأولى؛ فإِن جبريل عرض عليه أن ينفعه بأمر يقدر عليه وهذا كرجل غني له مال كثير يرى رجلا محتاجا، فيعرض عليه أن يقرضه، أو أن يهبه شيئا يقضي به حاجته، فيأبى ذلك الرجل المحتاج أن يأخذ، ويصبر إِلى أن يأتيه الله برزق، لا منة فيه لأحد، فأين هذا من استغاثة العبادة، والشرك، لو كانوا يفقهون؟ 1. ¶ 3- ثلاثة الأصول2: ¶ وهو مؤلف صغير الحجم، كبير القيمة، يشتمل على أصول ¶ __________ ¶ 1 مؤلفات الشيخ، 1/178. ¶ 2 مؤلفات الشيخ، 1/183-196.",
            "page": "49",
            "part": "1",
            "seal": "35052D94"
        },
        {
            "id": "41",
            "nass": "ثلاثة، يجب على كل مسلم ومسلمة، تعلمها، والعمل بها؛ لأنها التي يسأل عنها حين يدفن، وهي: ¶ أ- معرفة الله ـ عزّ وجلّ ـ وتوحيده. ¶ ب- معرفة الإِسلام، والتمسك به. ¶ ج- معرفة رسول الإِسلام محمد ـ صلّى الله عليه وسلّم ـ والاقتداء به. ¶ 4- القواعد الأربع1: ¶ وهي من مؤلفات الشيخ التي قرر بها توحيد العبادة، وأنه لا يكون خالصا إِلا بنفي الشرك. ¶ 5- أصول الإِيمان2: ¶ وقد اشتمل على اثني عشر أصلا، لا يتم إِيمان المرء إِلا بالإيمان بها، من مثل معرفة الله، والإِيمان به، والإِيمان بالملائكة، وبالقرآن، وبسائر كتب الله، والتحذير من البدع، ومثل الإِيمان بالقدر. ¶ 6- كتاب مفيد المستفيد، في كفر تارك التوحيد3: ¶ وهذا الكتاب ألفه الشيخ لما ارتاب بعض من يدعي العلم من أهل العيينة، ولما تراجع عن التوحيد الصحيح بعض أهل حريملاء، إِذ طلب من الشيخ أن يكتب كلاما ينفع الله به، فكان هذا الكتاب، الذي بين ¶ __________ ¶ 1 مؤلفات الشيخ، 1/197-202. ¶ 2 مؤلفات الشيخ، 1/229-277. ¶ 3 مؤلفات الشيخ، 1/279-329.",
            "page": "50",
            "part": "1",
            "seal": "605B68B5"
        },
        {
            "id": "42",
            "nass": "فيه نوا قض التوحيد، مقتبسا، ومؤكدا كلامه بأقوال أهل العلم من أمثال: ابن تيمية، وابن القيم. ¶ ثانيا: رسائله، والدعوة إلى التوحيد: ¶ وهذه الرسائل تنقسم قسمين: ¶ أ- رسائل مؤلفة عامة. ¶ ب- رسائل شخصية. ¶ أ- الرسائل العامة: ¶ وهي مجموعة رسائل في التوحيد والإِيمان، بلغ عددها ثلاث عشرة رسالة، وهي: ¶ 1- مسائل الجاهلية1 وفيها ذكر الشيخ مائة وعشرين مسألة، خالف فيها رسول الله ـ صلّى الله عليه وسلّم ـ ما عليه أهل الجاهلية، من الكتابيين، والأميين. ¶ 2- شرح ستة مواضع من السيرة2: ¶ وفيها يقول: ((تأمل -رحمك الله- ستة مواضع من السيرة، وأفهمها فهما حسنا، لعل الله أن يفهمك دين الأنبياء؛ لتتبعه، ودين المشركين؛ لتتركه؛ فإِن أكثر من يدّعي الدين، ويدعي من الموحدين لا يفهم الستة، كما ينبغي)) 3. ¶ __________ ¶ 1 مؤلفات الشيخ، 1/333-352. ¶ 2 مؤلفات الشيخ، 1/353- 362. ¶ 3 مؤلفات الشيخ، 1/353.",
            "page": "51",
            "part": "1",
            "seal": "F71571CF"
        },
        {
            "id": "43",
            "nass": "3- تفسير كلمة التوحيد1: أي بيان معنى: (لا إِله إِلا الله) . ¶ وقد بين فيها -رحمه الله- أن هذه الكلمة هي الفارقة بين الكفرِ والإِسلام، وهي كلمة التقوى، وهي العروة الوثقى، وأنها تتضمن نفيا وإِثباتا: نفي الإِلهية عما سوى الله -تعالى- من المرسلين حتى محمد ـ صلّى الله عليه وسلّم ـ ومن الملائكة حتى جبريل، فضلا عن غيرهما من الأنبياء والصالحين، وإِثباتها لله ـ عزّ وجلّ ـ. ¶ 4- تلقين أصول العقيدة للعامة2: ¶ وذلك ببيان معرفة الله، وتوحيده، ومعرفة أصل الإِسلام وقاعدته، ومعرفة النبي ـ صلّى الله عليه وسلّم ـ والبعث بعد الموت، وبيان أصل الإِيمان، من إِيمان بالله، وملائكته، وكتبه، ورسله، وباليوم الآخر، وبالقدر خيره وشره. ¶ 5- ثلاث مسائل3: ¶ وهذه المسائل يقول عنها الشيخ -رحمه الله-: ((اعلم -رحمك الله تعالى- أنه واجب على كل مسلم ومسلمة أن يتعلم ثلاث مسائل: ¶ المسألة الأولى: أن الله خلقنا، ولم يخلقنا عبثا، ولم يتركنا هملا، بل أرسل إِلينا رسولا، ومعه كتاب، من أطاعه فهو في الجنة، ومن عصاه فهو في النار ¶ __________ ¶ 1 مؤلفات الشيخ، 1/363-369. ¶ 2 مؤلفات الشيخ، 1/370-373. ¶ 3 مؤلفات الشيخ، 1/374-375.",
            "page": "52",
            "part": "1",
            "seal": "580E3EE2"
        },
        {
            "id": "44",
            "nass": "المسألة الثانية: أن أعظم ما جاء به هذا الرسول أن لا يشرك مع الله في عبادته أحد ¶ المسألة الثالثة: أن من وحد الله تعالى، وعبد الله تعالى، لا يجوز له موالاة {مَنْ حَادَّ اللَّهَ وَرَسُولَهُ وَلَوْ كَانُوا آبَاءَهُمْ أَوْ أَبْنَاءَهُمْ أَوْ إِخْوَانَهُمْ أَوْ عَشِيرَتَهُمْ} [المجادلة من الآية: 22] )) 1. ¶ 6- معنى الطاغوت، ورؤوس أنواعه2. ¶ وقد بين فيها -رحمه الله- معنى الطاغوت، وأنه كل ما عبد من دون الله، ورضي بالعبادة من معبود، أو متبوع، أو مطاع في غير طاعة الله ورسوله، ثم ذكر -رحمه الله- أن رؤوس الطواغيت خمسة: ¶ أولها: الشيطان الداعي إِلى عبادة غير الله، تعالى. ¶ الثاني: الحاكم الجائر، المغير لأحكام الله، تعالى. ¶ الثالث: الذي يحكم بغير ما أنزل الله. ¶ الرابع: الذي يدعي علم الغيب من دون الله. ¶ الخامس: الذي يُعْبَدُ من دون الله، وهو راضٍ بالعبادة. ¶ 7- الأصل الجامع لعبادة الله وحده3. ¶ 8- بعض فوائد سورة الفاتحة -فيما يتعلق بالعقيدة-4. ¶ __________ ¶ 1 مؤلفات الشيخ، 1/374-375. ¶ 2 مؤلفات الشيخ، 1/376 -378. ¶ 3 مؤلفات الشيخ، 1/379-381. ¶ 4 مؤلفات الشيخ، 1/382-384.",
            "page": "53",
            "part": "1",
            "seal": "C8C91931"
        },
        {
            "id": "45",
            "nass": "9- نواقض الإِسلام1. ¶ 10- مسائل مستنبطة من قول الله -تعالى-: {وَأَنَّ الْمَسَاجِدَ لِلَّهِ فَلا تَدْعُو مَعَ اللَّهِ أَحَداً} [الجن: 18] 2. ¶ 11- ثماني حالات3 استنبطها الشيخ محمد بن عبد الوهاب من قول الله -تعالى-: ¶ {قُلْ يَا أَيُّهَا النَّاسُ إِنْ كُنْتُمْ فِي شَكٍّ مِنْ دِينِي فَلا أَعْبُدُ الَّذِينَ تَعْبُدُونَ مِنْ دُونِ اللَّهِ وَلَكِنْ أَعْبُدُ اللَّهَ الَّذِي يَتَوَفَّاكُمْ وَأُمِرْتُ أَنْ أَكُونَ مِنَ الْمُؤْمِنِينَ وَأَنْ أَقِمْ وَجْهَكَ لِلدِّينِ حَنِيفاً وَلا تَكُونَنَّ مِنَ الْمُشْرِكِينَ وَلا تَدْعُ مِنْ دُونِ اللَّهِ مَا لا يَنْفَعُكَ وَلا يَضُرُّكَ فَإِنْ فَعَلْتَ فَإِنَّكَ إِذاً مِنَ الظَّالِمِينَ} [يونس الآيات: 104-106] . ¶ 12- ستة أصول عظيمة مفيدة4. ¶ 13- رسالة في توحيد العبادة5. ¶ ب- الرسائل الشخصية: ¶ وهذه الرسائل يمكن تقسيمها من الناحية المنهجية أربعة أقسام: ¶ القسم الأول: بيان عقيدة الشيخ: ¶ __________ ¶ 1 مؤلفات الشيخ، 1/385-387. ¶ 2 مؤلفات الشيخ، 1/388-389. ¶ 3 مؤلفات الشيخ، 1/390-392. ¶ 4 مؤلفات الشيخ، 1/393-397. ¶ 5 مؤلفات الشيخ، 1/398-399.",
            "page": "54",
            "part": "1",
            "seal": "87726BA1"
        },
        {
            "id": "46",
            "nass": "وهي ست عشرة رسالة، أرسلها الشيخ إِلى الأمراء، والعلماء، وإِلى عموم الناس، يبين فيها حقيقة الدعوة التي يدعو إِليها، كما تضمنت الإجابة عن أمور سئل عنها في العقيدة، أو توضيح أمور، رأى أن من واجب معرفتها؛ لكونها تمس جانب العقيدة الذي يمثل أساس الإِسلام. ¶ وهذه الرسائل كما يلي: ¶ 1- رسالة الشيخ إِلى أهل القصيم لما سألوه عن عقيدته: وفيها يقول: ((إِني أعتقد ما اعتقدته الفرقة الناجية: أهل السنة والجماعة، من الإِيمان بالله، وملائكته، ورسله، والبعث بعد الموت)) 1 وسبق ذكرها. ¶ 2- رسالة الشيخ إِلى محمد بن عباد مطوع ثرمداء: وكان قد أرسل إِليه محمد بن عباد كتابا في تقرير التوحيد وغيره، وطلب من الشيخ أن يبين له إِن كان فيه شيء، يحتاج إِلى تنبيه. ¶ وفيها يقول: ¶ ((من محمد بن عبد الوهاب، إِلى الأخ محمد بن عباد، وفقه الله لما يحبه، ويرضاه. سلام عليكم ورحمة الله وبركاته، وبعد: ¶ وصلنا أوراق في التوحيد، بها كلام من أحسن الكلام -وفقك الله للصواب- وتذكر فيه أن ودك نبين لك إِن كان فيها شيء غاترك، ¶ __________ ¶ 1 مؤلفات الشيخ -القسم الخامس- الرسائل الشخصية، ص 8-13.",
            "page": "55",
            "part": "1",
            "seal": "B092A05E"
        },
        {
            "id": "47",
            "nass": "فاعلم -أرشدك الله- أن فيها مسائل غلط: ¶ الأولى: قولك: أول واجب على كل ذكر وأنثى النظر في الوجود، ثم معرفة العقيدة، ثم علم التوحيد. وهذا خطأ، وهو من علم الكلام الذي أجمع السلف على ذمه، وإِنما الذي أتت به الرسل: أول واجب هو التوحيد، ليس النظر في الوجود، ولا معرفة العقيدة، كما ذكرت أنت)) 1. ¶ 3- رسالة إِلى محمد بن عيد من مطاوعة ثرمداء: ¶ وفيها يرد الشيخ على استفسارات محمد بن عيد في مسائل العقيدة، التي يطلب بيان ما فيها من حق وصواب أو خطأ، فبعد أن يستعرض الشيخ كلامه، يقول: ¶ ((وما قررتم هو الصواب الذي يجب على كل مسلم اعتقاده، والتزامه، ولكن قبل الكلام، اعلم أني عرفت بأربع مسائل: ¶ الأولى: بيان التوحيد الثانية بيان الشرك إلخ)) 2. ¶ 4- رسالة أرسلها إلى فاضل آل مزيد رئيس بادية الشام: ¶ وهي رسالة يجيب فيها الشيخ عما نسب إِليه من كذب وبهتان، من لمز الشيخ في عقيدته لما نهى عن دعاء غير الله من أنبياء، وصالحين، وأولياء3. ¶ __________ ¶ 1 مؤلفات الشيخ، 5/16-21. ¶ 2 مؤلفات الشيخ، 5/24-30. ¶ 3 مؤلفات الشيخ، 5/32-33.",
            "page": "56",
            "part": "1",
            "seal": "5936D587"
        },
        {
            "id": "48",
            "nass": "5- رسالة إِلى (السويدي) من علماء العراق: ¶ وكان قد أرسل للشيخ كتابا يسأله عما يقول الناس فيه، فأجاب: ¶ ((وأخبرك أني -ولله الحمد- متبع، ولست بمبتدع، عقيدتي وديني الذي أدين الله به، مذهب أهل السنة والجماعة، الذي عليه أئمة المسلمين، مثل الأئمة الأربعة، وأتباعهم إِلى يوم القيامة)) 1. ¶ 6- رسالة إِلى العلماء في بلد الله الحرام: ¶ وفيها يبين الشيخ أنه على مذهب الإِمام أحمد بن حنبل، وأن ما قام به من هدم البنيان على القبور، مما دعا إِليه رسول الله ـ صلّى الله عليه وسلّم ـ وليس هذا تنقيصا في حق الصالحين، وأن هذا الذي دعا إِليه، قال به الأئمة الأعلام، ويوجد في كتبهم، فيقول -رحمه الله-: ¶ ((فنحن -ولله الحمد- متبعون غير مبتدعين، على مذهب الإِمام أحمد بن حنبل، ومن البهتان الذي أشاع الأعداء، أني أدعي الاجتهاد، ولا أتبع الأئمة)) ، إِلى أن قال: ((وتعلمون -أعزكم الله- أن المطاع في كثير من البلدان لو يتبين بالعمل بهاتين المسألتين أنها تكبر على العامة الذين درجوا هم وآباؤهم على ضد ذلك، فِإن كان الأمر كذلك، فهذه كتب الحنابلة عندكم بمكة شرفها الله، مثل (الإِقناع) ، و (غاية المنتهى) وكتاب (الإِنصاف) الذي عليه اعتماد المتأخرين، وهو عند ¶ __________ ¶ 1 مؤلفات الشيخ، 5/36-38.",
            "page": "57",
            "part": "1",
            "seal": "DD585855"
        },
        {
            "id": "49",
            "nass": "5- رسالة إِلى (السويدي) من علماء العراق: ¶ وكان قد أرسل للشيخ كتابا يسأله عما يقول الناس فيه، فأجاب: ¶ ((وأخبرك أني -ولله الحمد- متبع، ولست بمبتدع، عقيدتي وديني الذي أدين الله به، مذهب أهل السنة والجماعة، الذي عليه أئمة المسلمين، مثل الأئمة الأربعة، وأتباعهم إِلى يوم القيامة)) 1. ¶ 6- رسالة إِلى العلماء في بلد الله الحرام: ¶ وفيها يبين الشيخ أنه على مذهب الإِمام أحمد بن حنبل، وأن ما قام به من هدم البنيان على القبور، مما دعا إِليه رسول الله ـ صلّى الله عليه وسلّم ـ وليس هذا تنقيصا في حق الصالحين، وأن هذا الذي دعا إِليه، قال به الأئمة الأعلام، ويوجد في كتبهم، فيقول -رحمه الله-: ¶ ((فنحن -ولله الحمد- متبعون غير مبتدعين، على مذهب الإِمام أحمد بن حنبل، ومن البهتان الذي أشاع الأعداء، أني أدعي الاجتهاد، ولا أتبع الأئمة)) ، إِلى أن قال: ((وتعلمون -أعزكم الله- أن المطاع في كثير من البلدان لو يتبين بالعمل بهاتين المسألتين أنها تكبر على العامة الذين درجوا هم وآباؤهم على ضد ذلك، فِإن كان الأمر كذلك، فهذه كتب الحنابلة عندكم بمكة شرفها الله، مثل (الإِقناع) ، و (غاية المنتهى) وكتاب (الإِنصاف) الذي عليه اعتماد المتأخرين، وهو عند ¶ __________ ¶ 1 مؤلفات الشيخ، 5/36-38.",
            "page": "58",
            "part": "1",
            "seal": "2C3DF916"
        },
        {
            "id": "50",
            "nass": "9- رسالة إلى عموم المسلمين: ¶ وفيها يبين رده لأسلوب التكفير، ويضع ضوابط للتكفير1. ¶ 10- رسالة إلى الشيخ حمد التويجري: ¶ وكان قد أرسل إلى الشيخ محمد بن عبد الوهاب رسالة يذكر فيها كلاما لأحد المنتسبين لمذهب الإمام أحمد، راجيا التعليق عليه، ببيان ما فيه من خطأ أو صواب. ¶ يقول الشيخ في رسالته: ¶ ((وصاحبها ينتسب إلى مذهب الإمام أحمد، رحمه الله، وما تضمنته رسالته من الكلام في الصفات، مخالف لعقيدة الإمام أحمد، وما تضمنته من الشبه الباطلة في تهوين أمر الشرك، بل في إباحته، فمن أبين الأمور بطلانه)) 2. ¶ 11- رسالة إلى عبد الله سحيم مطوع من أهل المجمعة: ¶ وذلك لما سأله عن الكتاب الذي أرسله عدو الله سليمان بن محمد بن سحيم مطوع من أهل الرياض، إلى أهل البصرة، والأحساء، يشنع فيه على الشيخ بالكذب، والبهتان، والزور، والباطل الذي ما جرى، وما كان قصده بذلك إلا الاستنصار بكلامهم على إبطال ما أظهره الشيخ من بيان التوحيد، وإخلاص الدعوه لله، وهدم أركان الشرك. ¶ __________ ¶ 1 مؤلفات الشيخ، 5/58. ¶ 2 مؤلفات الشيخ، 5/60.",
            "page": "59",
            "part": "1",
            "seal": "D28108FB"
        },
        {
            "id": "51",
            "nass": "وقد اشتملت الرسالة على بيان ما في كلام ابن سحيم من حق وباطل، وبيان عقيدة الشيخ محمد بن عبد الوهاب التي تتفق وعقيدة الأئمة الأربعة1. ¶ 12- رسالة أيضا إِلى عموم المسلمين: ¶ وهي رسالة مكملة للرسالة السابقة، يبين فيها ما في كلام سليمان بن سحيم من الكفر الصريح، وسب دين الإِسلام2. ¶ 13- رسالة إِلى أحمد البكيلي صاحب اليمن: ¶ وفيها يبين حقيقة الدعوة التي يدعو الناس إِليها، وأنه ما دعا إِلا للإِسلام والتوحيد، وما نهى الناس إِلا عن الشرك3. ¶ 14- رسالة إِلى إِسماعيل الجراعي صاحب اليمن: ¶ وفيها بيان وردّ للشبه التي أثيرت حول الشيخ محمد بن عبد الوهاب، ثم بيان حقيقة دعوته، إِذ يقول: ¶ ((فاعلم -رحمك الله- أن الذي ندين به، وندعو الناس إِليه، إِفراد الله بالعبادة، وهو دين الرسل)) 4. ¶ 15- رسالة إِلى عبد الله بن عبد الله الصنعاني: ¶ __________ ¶ 1 مؤلفات الشيخ، 5/62-76. ¶ 2 مؤلفات الشيخ، 5/88-91. ¶ 3 مؤلفات الشيخ، 5/94-98. ¶ 4 مؤلفات الشيخ، 5/100-101.",
            "page": "60",
            "part": "1",
            "seal": "22EDB98E"
        },
        {
            "id": "52",
            "nass": "وقد اشتملت على بيان حقيقة دعوة الشيخ إلى التوحيد، وقد ابتدأها بقوله: ¶ ((الذي ندين به عبادة الله وحدة لا شريك له، والكفر بعبادة غيرة، ومتابعة الرسول النبي الأمي)) 1. ¶ 16- وقيل إنه بعث رسالة إلى أهل المغرب: ¶ وفيها بيان حقيقة الدعوة، وما ينبغي أن يكون عليه المسلمون من الاتباع للنبي ـ صلّى الله عليه وسلّم ـ وترك البدع والتفرق والاختلاف، وأن مما عمت به البلوى صرف الناس أنواعا من العبادة لغير الله، كالتوجه إلى الموتى، وسؤالهم النصر على الأعداء، وقضاء الحاجات، وتفريج الكربات إلى غير ذلك من أنواع العبادة التي لا تصلح إلا لله2. ¶ القسم الثاني: بيان أنواع التوحيد: ¶ كثيرا ما يقع الشرك؛ لعدم التفرقة بين نوعي التوحيد، أو الفهم الخاطئ لمتطلبات كل نوع، فقد يكون الفرد مقرا بتوحيد الربوبية -من حيث تفرد الله سبحانه وتعالى بالخلق والتدبير- لكنه لا يدخل في الإسلام؛ لأن الذي يدخل الرجل في الإسلام إنما هو توحيد الإلهية، وهو ألا يعبد إلا الله. ¶ ومن هنا كان اهتمام الشيخ -رحمه الله- ببيان حقيقة كل نوع، وكان هذا واضحا في رسائله التالية: ¶ __________ ¶ 1 مؤلفات الشيخ، 5/104-107. ¶ 2 مؤلفات الشيخ، 5/110-115.",
            "page": "61",
            "part": "1",
            "seal": "765B2F7D"
        },
        {
            "id": "53",
            "nass": "1- رسالة إِلى سائل يدعى حسنا1. ¶ 2- رسالة إِلى كل من محمد بن عبيد، وعبد القادر العديلي وابنه، وعبد الله بن سحيم، وعبد الله بن عضيب، وحميدان بن تركي، وعلي بن زامل، ومحمد أبا الخيل، وصالح بن عبد الله2. ¶ 3- رسالة إِلى عبد الله بن سحيم3. ¶ 4- رسالة إِلى محمد بن سلطان4. ¶ 5- رسالة إِلى عموم المسلمين5. ¶ وهذه الرسائل تتحدث في جملتها عن التوحيد بنوعيه، وبيان كيف وقع الناس في الشرك. ¶ فهو -على سبيل المثال- يقول في رسالته إِلى محمد بن سلطان: ¶ ((واعلم -أرشدك الله- أن الله سبحانه بعث الرسل، وأنزل الكتب لمسألة واحدة، هي: توحيد الله وحده، والكفر بالطاغوت وهذا يتبين بأمرين عظيمين: ¶ الأول: توحيد الربوبية: وهو الشهادة بأنه لا يخلق، ولا يرزق، ولا يحيي، ولا يميت، ولا يدبر الأمور إِلا هو، وهذا حق. ¶ __________ ¶ 1 مؤلفات الشيخ، 5/120-122. ¶ 2 مؤلفات الشيخ، 5/ 127-124. ¶ 3 مؤلفات الشيخ، 5/130-141. ¶ 4 مؤلفات الشيخ، 5/144-148. ¶ 5 مؤلفات الشيخ، 5/150-158.",
            "page": "62",
            "part": "1",
            "seal": "9A8EF09B"
        },
        {
            "id": "54",
            "nass": "الأمر الثاني: وهو توحيد الإِلهية: وهو أنه لا يسجد إِلا لله، ولا يركع إلا له، ولا يدعى في الرخاء والشدائد إلا هو، ولا يذبح إلا له، ولا يعبد بجميع العبادات إِلا الله، وحده لا شريك له)) 1. ¶ القسم الثالث: بيان معنى (لا إله إلا الله) وما يناقضها: ¶ وقد اتضح ذلك في رسائله التالية: ¶ 1- رسالته إلى ثنيان بن سعود2. ¶ 2- رسالته إِلى عبد الرحمن بن ربيعة، مطوع أهل ثادق3. ¶ 3- رسالة لم يتضح من أرسلت إِليه4. ¶ 4- رسالة إِلى علماء الإِسلام5. ¶ 5- رسالة إِلى عموم المسلمين6. ¶ 6- رسالة إِلى أهل الرياض ومنفوحة، وإِلى عبد الله عيسى قاضي الدرعية7. ¶ 7- رسالة إِلى بعض البلدان (عموم المسلمين) 8. ¶ __________ ¶ 1 مؤلفات الشيخ، 5/145-147. ¶ 2 مؤلفات الشيخ، 5/162-163. ¶ 3 مؤلفات الشيخ، 5/166-167. ¶ 4 مؤلفات الشيخ، 5/170-174. ¶ 5 مؤلفات الشيخ، 5/176-180. ¶ 6 مؤلفات الشيخ، 5/182-183. ¶ 7 مؤلفات الشيخ، 5/186-190. ¶ 8 مؤلفات الشيخ، 5/196-197.",
            "page": "63",
            "part": "1",
            "seal": "5D756C6A"
        },
        {
            "id": "55",
            "nass": "والذي يجمع بين هذه الرسائل بيان معنى: (لا إِله إِلا الله) ، فمثلا يقول في رسالته إِلى ثنيان بن سعود: ¶ ((سألتم عن معنى قوله -تعالى- لنبيه ـ صلّى الله عليه وسلّم ـ: {فَاعْلَمْ أَنَّهُ لا إِلَهَ إِلاَّ اللَّهُ} [محمّد من الآية: 19] ، وكونها نزلت بعد الهجرة، فهذا مصداق كلامي لكم مراراَ عديدة، أن الفهم الذي يقع في القلب غير فهم اللسان، وذلك أن هذه المسألة من أكثر ما يكون تكراراَ عليكم، وهي التي بوب لها الباب الثاني في كتاب التوحيد)) 1. ¶ القسم الرابع: بيان الأشياء التي يكفر مرتكبها، ويجب قتاله: ¶ إِن قضية تكفير المسلم من أدق القضايا، وأخطرها، كيف لا؟ والمرء يخرج من دائرة الإِسلام إِلى دائرة الكفر، ويصبح مرتدا، هذا إِن صدق الحكم فيه، وإِلا ردت تهمة الكفر إِلى قائلها، إِن لم تصدق على من قِيلت له؛ ولهذا نهى النبي ـ صلّى الله عليه وسلّم ـ عن القول بالكفر إِلا بعد التيقن. ¶ ولهذا اهتم الشيخ محمد بن عبد الوهاب، ببيان هذه القضية من خلال رسائله التالية: ¶ 1- رسالة إِلى أحمد بن إِبراهيم، مطوع من بلدان الوشم: ¶ وكان قد سأل الشيخ عن مسألة التكفير، فأجابه في هذه الرسالة، مع ذكر ضوابط لهذه المسألة2. ¶ __________ ¶ 1 مؤلفات الشيخ 5/162. ¶ 2 مؤلفات الشيخ، 5/204-210.",
            "page": "64",
            "part": "1",
            "seal": "E8E713FF"
        },
        {
            "id": "56",
            "nass": "2- رساله إِلى محمد بن فارس: ¶ وفيها تناول كلام العلماء في مسألة التكفير، ثم ختم الرسالة ببيان نواقض الإِسلام العشرة1. ¶ 3- رسالة إلى أحمد بن عبد الكريم: ¶ وهي جواب من الشيخ عن قضايا أشكلت على أحمد بن عبد الكريم في مسألة التكفير، طالبا من الشيخ توضيحها وبيانها2. ¶ 4- رسالة إلى سليمان بن سحيم: ¶ وكان سليمان بن سحيم قد كتب كتابا شنع فيه على الشيخ، وقد أرسل له الشيخ، وتلطف معه، لعل الله يهديه، ولما تبين للشيخ أنه معاند للحق والإيمان، ومن أعوان أهل الشرك والطغيان، كتب له هذه الرسالة، ثم ذكروا أمورا قد أخرجته من دائرة الإسلام3. ¶ 5- رسالة إِلى مطاوعة أهل الدرعية (عبد الله بن عيسى، وابنه عبد الوهاب، وعبد الله بن عبد الرحمن) : ¶ وفيها جواب الشيخ على ما أشكل عليهم من مسائل التكفير، يقول الشيخ في صدر رسالته: ¶ ((فقد ذكر لي أحمد أنه مشكل عليكم الفتيا بكفر هؤلاء ¶ __________ ¶ 1 مؤلفات الشيخ، 5/212-214. ¶ 2 مؤلفات الشيخ، 5/216-224. ¶ 3 مؤلفات الشيخ، 5/226-237.",
            "page": "65",
            "part": "1",
            "seal": "41F4CCE9"
        },
        {
            "id": "57",
            "nass": "الطواغيت، مثل أولاد شمسان، وأولاد إِدريس، والذين يعبدونهم، مثل طالب وأمثاله)) 1. ¶ 6- رسالة إِلى بعض أخوانه2. ¶ __________ ¶ 1 مؤلفات الشيخ، 5/240-242. ¶ 2 مؤلفات الشيخ، 5/244-245.",
            "page": "66",
            "part": "1",
            "seal": "6796E93E"
        },
        {
            "id": "58",
            "nass": "موقفه من قضية التكفير ¶ كان الشيخ محمد بن عبد الوهاب -رحمه الله- حريصا على هداية مخالفيه، وإِسداء النصح لهم1 وكثرة رسائله تدل على ذلك، ومن كان بهذا الوصف، كيف يشغل نفسه بتكفير مخالفيه، أو غيرهم بأقل ذنب، كما رماه مخالفوه؟، بل إِنه أعلن رأيه في أكثر من رسالة في هذه القضية بما لا يدع مجالا لمتأول، وفيما يلي مقتطفات من كلامه، لتأكيد ذلك: يقول الشيخ، رحمه الله: ¶ ((ولا أكفر أحدا من المسلمين بذنب، ولا أخرجه من دائرة الإسلام)) 2. ويقول أيضا: ¶ ((وقولكم: إننا نكفر المسلمين؛ كيف تفعلون كذا؟! كيف تفعلون كذا؟!، فإنا لم نكفر المسلمين، بل ما كفرنا إلا المشركين)) 3. وأيضا: ¶ ((ومنها ما ذكرتم أني أكفر جميع الناس إِلا من اتبعني، وأزعم أن ¶ __________ ¶ a ¶ 1 ينظر رسالته إلى سليمان بن سحيم في القسم الخامس من مؤلفات الشيخ، ص226. ¶ 2 رسالته إلى أهل القصيم -القسم الخامس- مؤلفات الشيخ - ص11. ¶ 3 رسالته إلى أهل الرياض -القسم الخامس- مؤلفات الشيخ - ص189.",
            "page": "67",
            "part": "1",
            "seal": "DD0D4CB1"
        },
        {
            "id": "59",
            "nass": "أنكحتهم غير صحيحة، ويا عجبا كيف يدخل هذا في عقل عاقل؟! هل يقول هذا مسلم، أو كافر، أو عارف، أو مجنون؟!)) 1. ويقول أيضا: ¶ ((أما القول: إنا نكفر بالعموم، فذلك من بهتان الأعداء، الذين يصدون به عن هذا الدين، ونقول: {سُبْحَانَكَ هَذَا بُهْتَانٌ عَظِيمٌ} [النّور من الآية: 16] 2. ¶ وقد بين الشيخ -رحمه الله- أمورا لا بد من مراعاتها في مسألة الحكم على إِنسان بالكفر، ومنها: ¶ 1- أن نأخذ الناس بالظاهر، ونكل باطنهم إِلى الله، وهذا ما صرح به في رسالته إِلى أهل القصيم، حيث يقول: ¶ ((وأحكم عليهم -أي أهل البدع- بالظاهر، وأكل سرائرهم إِلى الله)) 3. ¶ 2- ألا يحكم على الناس بالظن، وبمجرد الموالاة. ¶ 3- أن يعذر المرء بجهله. ¶ 4- لا بد من إِقامة الحجة والبرهان. ¶ وعن هذه الأمور، يقول في رسالته إِلى محمد بن عيد: وأما ما ذكر الأعداء عني أني أكفر بالظن وبالموالاة، أو أكفر الجاهل ¶ __________ ¶ 1 رسالته على السويدي -القسم الخامس- مؤلفات الشيخ - ص37. ¶ 2 مؤلفات الشيح القسم الخامس - ص101. ¶ 3 مؤلفات الشيخ، 5/11.",
            "page": "68",
            "part": "1",
            "seal": "BA4D7FE3"
        },
        {
            "id": "60",
            "nass": "الذي لم تقم عليه الحجة، فهذا بهتان عظيم، يريدون به تنفير الناس عن دين الله، ورسوله)) 1. ¶ أما عن أعظم نواقض الإِسلام التي يحكم على صاحبها بالكفر، فقد ذكرها في رسالته إِلى محمد بن فارس، فقال: ¶ ((اعلم أن من أعظم نواقض الإِسلام عشرة: ¶ الأول: الشرك في عبادة الله وحده لا شريك له، والدليل قوله -تعالى -: {إِنَّ اللَّهَ لا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَنْ يَشَاءُ} [النّساء من الآية: 48، 116] . ومنه الذبح لغير الله، كمن يذبح للجن أو القباب. ¶ الثاني: من جعل بينه وبين الله وسائط يدعوهم، ويسألهم الشفاعة، كفر إِجماعا. ¶ الثالث: من لم يكفر المشركين، أو شكّ في كفرهم، أو صحح مذهبهم، كفر إِجماعا. ¶ الرابع: من اعتقد أن غير هدي النبي ـ صلّى الله عليه وسلّم ـ أكمل من هديه، أو أن حكم غيره أحسن من حكمه، كالذين يفضلون حكم الطاغوت على حكمه، فهو كافر، وإِن عمل به. ¶ الخامس: من أبغض شيئا مما جاء به الرسول ـ صلّى الله عليه وسلّم ـ فهو كافر، والدليل قوله تعالى: ¶ __________ ¶ 1 مؤلفات الشيخ 5/25.",
            "page": "69",
            "part": "1",
            "seal": "F715417A"
        },
        {
            "id": "61",
            "nass": "{ذَلِكَ بِأَنَّهُمْ كَرِهُوا مَا أَنْزَلَ اللَّهُ فَأَحْبَطَ أَعْمَالَهُمْ} [محمّد: 9] . ¶ السادس: من استهزأ بشيء من دين الله، أو ثوابه، أو عقابه، كفر، والدليل قوله -تعالى-: ¶ {قُلْ أَبِاللَّهِ وَآيَاتِهِ وَرَسُولِهِ كُنْتُمْ تَسْتَهْزِئُونَ لا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ} [التوبة: من الآية: 65-66] . ¶ السابع: السحر، ومنه الصرف والعطف، فمن فعله، أو رضي به كفر، والدليل قوله -تعالى-: ¶ {وَمَا يُعَلِّمَانِ مِنْ أَحَدٍ حَتَّى يَقُولا إِنَّمَا نَحْنُ فِتْنَةٌ فَلا تَكْفُرْ} [البقرة من الآية102] . ¶ الثامن: مظاهرة المشركين، ومعاونتهم على المسلمين، والدليل قوله تعالى: {وَمَنْ يَتَوَلَّهُمْ مِنْكُمْ فَإِنَّهُ مِنْهُمْ إِنَّ اللَّهَ لا يَهْدِي الْقَوْمَ الظَّالِمِينَ} [المائدة من الآية: 51] . ¶ التاسع: من اعتقد أن بعض الناس لا يجب عليه اتباعه ـ صلّى الله عليه وسلّم ـ وأنه يسعه الخروج من شريعته، كما وسع الخضر الخروج من شريعة موسى -عليه السلام- فهو كافر. ¶ العاشر: الإِعراض عن دين الله، لا يتعلمه، ولا يعمل به، والدليل قوله تعالى:",
            "page": "70",
            "part": "1",
            "seal": "BE46DDA1"
        },
        {
            "id": "62",
            "nass": "{وَمَنْ أَظْلَمُ مِمَّنْ ذُكِّرَ بِآياتِ رَبِّهِ ثُمَّ أَعْرَضَ عَنْهَا إِنَّا مِنَ الْمُجْرِمِينَ مُنْتَقِمُونَ} [السّجدة: 22] . ¶ ولا فرق في جميع هذه النواقض بين الهازل والجاد، والخائف إِلا المكره)) 1. ¶ إن تناول هذه القضية بهذا التحديد الدقيق ليغلق الباب أمام ادعاءات أهل الأهواء بأن الشيخ -رحمه الله- كان يتساهل في تكفير المسلم. والشيخ قد اتّهم بذلك في حياته، وفي أثناء قيامه بالدعوة، وكان رده واضحا -كما تبين مما اقتطفناه من رسائله- حتى لا يدع فرصة للمغرضين في صد الناس عن اتباع الحق2. رحمه الله رحمة واسعة. ¶ __________ ¶ 1 مؤلفات الشيخ، 5/212-214. ¶ 2 مؤلفات الشيخ، 5/38، 58، 60.",
            "page": "71",
            "part": "1",
            "seal": "658C436E"
        },
        {
            "id": "63",
            "nass": "ثوابت في دعوة الشيخ إلى التوحيد ¶ وفيما يلي نشير بإِيجاز إِلى بعض الثوابت في دعوة الشيخ محمد بن عبد الوهاب مما يرجع إلى الأساس الذي قامت عليه، وهو التوحيد: ¶ 1- معرفة التوحيد أول واجب على العبد: ¶ والتوحيد، هو إِفراد الله -تعالى- بالعبادة، والعبادة هي تمام الحب، مع تمام الخضوع لله -سبحانه وتعالى- وهي الأقوال، والأفعال الظاهرة والباطنة التي يتعبد الإِنسان بها ربه، ولا يجوز أن يشرك العبد فيها أحدا مع الله، وإلا لم يقبل الله منه عملا على الإطلاق. ¶ وكل من ظن أن التوحيد، هو اعتقاد أن الله هو الخالق وحده، وهو المدبر وحده، ولكنه -مع ذلك- يتوجه في عبادته لأحد آخر مع الله، فهو مشرك شركا أكبر، وهو بفعله هذا يزعم أن الألوهية ثابتة لغير الله، وهذا ما ينافي معنى كَلمة: (لا إِله إِلا الله) ، أي: لا معبود بحق إِلا الله، أو لا معبود حق إِلا الله. ¶ يقول الشيخ محمد بن عبد الوهاب: ¶ ((واعلم أن التوحيد، هو إِفراد الله -سبحانه- بالعبادة، وهو دين الرسل الذين أرسلهم الله به إِلى عباده، فأولهم نوح -عليه السلام- أرسله الله إِلى قومه لما غلوا في الصالحين وَآخر الرسل محمد",
            "page": "73",
            "part": "1",
            "seal": "BE53F955"
        },
        {
            "id": "64",
            "nass": "ـ صلّى الله عليه وسلّم ـ ¶ وهو الذي كسر صور الصالحين 1. ¶ ويقول عند تفسير قوله -تعالى-: {الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ} [الفاتحة: 2] . ¶ وأما قوله: {رَبِّ الْعَالَمِينَ} فالله: عَلَم على ربنا -تبارك وتعالى- ومعناه: الإِله، أي المعبود؛ لقوله: {وَهُوَ اللَّهُ فِي السَّمَاوَاتِ وَفِي الأَرْضِ} [الأنعام من الآية: 3] ، أي: المعبود في السماوات، وفي الأرض إِذا عرفت أن معنى الله، هو الإِله، وعرفت أن الإِله هو المعبود، ثم دعوت الله، أو ذبحت له، أو نذرت له، فقد عرفت أنه الله، فإِن دعوت مخلوقا طيبا أو خبيثا، أو ذبحت له، أو نذرت له، فقد زعمت أنه هو الله)) 2. ¶ فلما كان كل ما يجب على العبد نحو ربه ومعبوده -وهو الله- عبادة، والعبادةُ لا تكون إِلا لله، دلّ ذلك على أن معرفة التوحيد أول واجب على العبد؛ لأن عليه مدار الأعمال، قال تعالى:: {فَاعْلَمْ أَنَّهُ لا إِلَهَ إِلاَّ اللَّهُ} [محمّد من الآية: 19] . ¶ 2- لا توحيد إلا بنفي وإثبات: ¶ لا يكفي في إِثبات التوحيد نفي العبد لألوهية غير الله، بل يجب أن تقوم حقيقتها الإِثباتية في القلب عقيدة، وفي الجوارح سلوكا. ¶ وكلمة التوحيد ليس معناها: أن تعتقد إِلهية الله فقط، ولكن ¶ __________ ¶ 1 مؤلفات الشيخ، 5/65، 152، 153. ¶ 2 مؤلفات الشيخ، 4/11-12، مجموعة التوحيد، ص55.",
            "page": "74",
            "part": "1",
            "seal": "6FFF7C0D"
        },
        {
            "id": "65",
            "nass": "معناها: أن تنفي خصائص الألوهية عن كل ما سوى الله، وتتوجه لإثباتها لله -سبحانه وتعالى- بالقلب والجوارح. ¶ فهي عملية متكاملة: نفي الألوهية عن غيره -سبحانه- وإِثباتها له قولا وعملا. ¶ سئل الشيخ محمد بن عبد الوهاب عن معنى كلمة: لا إِله إِلا الله فقال: (اعلم أن هذه الكلمة نفي، وإِثبات: نفي الألوهية عما سوى الله -تعالى- من المخلوقات، حتى محمد ـ صلّى الله عليه وسلّم ـ حتى جبريل، فضلا عن غيرهما من الأولياء، والصالحين) 1. ¶ وقال في تفسير قول الله -تعالى-: {قُلْ يَا أَهْلَ الْكِتَابِ تَعَالَوْا إِلَى كَلِمَةٍ سَوَاءٍ بَيْنَنَا وَبَيْنَكُمْ أَلاَّ نَعْبُدَ إِلاَّ اللَّهَ وَلا نُشْرِكَ بِهِ شَيْئاً} [آل عمران من الآية: 64] . ¶ فقوله: {أَلاَّ نَعْبُدَ} وفيه معنى: (لا إِله) ، وهو نفي العبادة عما سوى الله، وقوله: {إِلاَّ اللَّهَ} ، هو المستثنى في كلمة الإِخلاص، فأمره -تعالى- أن يدعوهم إِلى قصر العبادة عليه وحده، ونفيها عما سواه)) 2. ¶ ويعلق الشيخ محمد بن عبد الوهاب على حديث النبي ـ صلّى الله عليه وسلّم ـ: ¶ \" من ¶ __________ ¶ 1 مجموعة التوحيد، ص107، حسين بن غنام: روضة الأفكار والأفهام 2/232. ¶ 2 مجموعة التوحيد، ص33.",
            "page": "75",
            "part": "1",
            "seal": "9E782EDF"
        },
        {
            "id": "66",
            "nass": "قال: لا إِله إِلا الله، وكفر بما يعبد من دون الله، حرم ماله، ودمه، وحسابه على الله ـ عزّ وجلّ ـ\"1.قائلا: ¶ ((وهذا من أعظم ما يبين معنى: (لا إِله إِلا الله) ، فإِنه لم يجعل التلفظ بها عاصما للدم والمال، بل، ولا معرفة معناها مع لفظها، بل ولا الإِقرار بذلك، بل ولا كونه لا يدعو إِلا الله وحده لا شريك له، بل لا يحرم ماله، ودمه حتى يضيف إِلى ذلك: الكفر بما يعبد من دون الله، فإِن شكّ، أو توقف لم يحرم ماله، ودمه)) 2. ¶ وهذا المعنى الذي قصد الشيخ إِلى توثيقه وتأكيده، مبثوث في آيات كثيرة، مثل قول الله -تعالى-: ¶ {فَمَنْ يَكْفُرْ بِالطَّاغُوتِ وَيُؤْمِنْ بِاللَّهِ فَقَدِ اسْتَمْسَكَ بِالْعُرْوَةِ الْوُثْقَى لا انْفِصَامَ لَهَا} [البقرة من الآية: 256] . ¶ وقوله -تعالى-: ¶ {يُرِيدُونَ أَنْ يَتَحَاكَمُوا إِلَى الطَّاغُوتِ وَقَدْ أُمِرُوا أَنْ يَكْفُرُوا بِهِ وَيُرِيدُ الشَّيْطَانُ أَنْ يُضِلَّهُمْ ضَلالاً بَعِيداً} [النّساء من الآية60] . ¶ 3- الإقرار بتوحيد الربوبية فقط، لا يحرم الدم والمال: ¶ يعد هذا من الأمور العظيمة في دعوة الشيخ محمد بن عبد الوهاب ¶ __________ ¶ 1 أخرجه مسلم، 1/40، من حديث والد أبي مالك الأشجعي. ¶ 2 كتاب التوحيد، ص25.",
            "page": "76",
            "part": "1",
            "seal": "E21CE9B9"
        },
        {
            "id": "67",
            "nass": "ومضمونه: أن التوحيد الذي جاء به الرسل ليس مجرد توحيد الربوبية، وهو اعتقاد أن الله وحده خلق العالم، فلو أن إنسانا أقر بأن الله وحده خالق كل شيء، وأقر بما يستحقه من صفات الكمال، ونزهه عن كل ما ينَزه عنه نفسه لم يكن موحدا، حتى يشهد أن لا إله إلا الله وحده، فيقر بأن الله هو الإِله المستحق للعبادة، ويلتزم بعبادة الله وحده لا شريك له1.وقد أكد الشيخ محمد بن عبد الوهاب على تقرير هذا في مواضع كثيرة من مؤلفاته، ومسائله، ورسائله الخاصة والعامة. ¶ ففي رسالته (القواعد الأربع) ذكر القاعدة الأولى، وهي: أن الكفار الذين قاتلهم رسول الله ـ صلّى الله عليه وسلّم ـ كانوا مقرّين لله بتوحيد الربوبية، وأن الله هو الخالق، الرازق، المحيي، المميت، المدبر لجميع الأمور، ولم يدخلهم ذلك في الإِسلام، والدليل قوله -تعالى-: ¶ {قُلْ مَنْ يَرْزُقُكُمْ مِنَ السَّمَاءِ وَالأَرْضِ أَمَّنْ يَمْلِكُ السَّمْعَ وَالأَبْصَارَ وَمَنْ يُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَيُخْرِجُ الْمَيِّتَ مِنَ الْحَيِّ وَمَنْ يُدَبِّرُ الأَمْرَ فَسَيَقُولُونَ اللَّهُ فَقُلْ أَفَلا تَتَّقُونَ} [يونس: 31] . ¶ وقد أشار الشيخ محمد -رحمه الله- إِلى هذا إِشارات كثيرة2؛ لأنه ينبني عليه أمور كثيرة، مثل: القتال، والتكفير، والهجرة، ¶ __________ ¶ 1 لافي خليفة العازمي: المنهج التربوي في دعوات الإصلاح في العصر الحديث، ص 97. ¶ 2 مؤلفات الشيخ محمد بن عبد الوهاب، 5/19، 54، 67، 124.",
            "page": "77",
            "part": "1",
            "seal": "AC62743C"
        },
        {
            "id": "68",
            "nass": "والمعاداة لكل من أقر بتوحيد الربوبية، إلا أنه صرف نوعا من أنواع العبادة لغير الله، من نبي، أو ملك، أو ولي، أو قبر، أو قبة، أو جماد. ¶ وبهذا يضع الشيخ محمد حدا لهذه الفوضى التي عمت كثيرا من المسلمين، فاختلط لديهم الحابل بالنابل، وصار التوحيد أثرا بعد عين، ومذهبا من مذاهب الفروع، كغيره من المذاهب الفقهية، أو من بعض المذاهب الكلامية التي سمحت لنفسها أن يجد فيها الفرد بحبوحة الاختيار، وليس عقيدة يلتزم بها بالليل والنهار. ¶ 4- لا حقيقة للتوحيد بدون تحقق سبعة شروط لكلمة: ¶ (لا إِله إِلا الله) حتى ينتفع بها قائلها، وتكون سببا لدخوله الجنة، والنجاة من النار، ولولا هذه الشروط لكان قولها سهلا على كثير ممن أصروا على الكفر، ولم يكن هناك داع لصبر الفئة المستضعفة الأولى من المسلمين على العذاب الشديد الذي كانوا يتعرضون له، ويتجرعون مرارته، ولولا هذه الشروط لما كان هناك مؤمن ومنافق، ولتساوى الفريقان. وحول هذه الشروط بالذات ظهرت بعض الاستشكالات؛ لأن من النصوص ما يصرح بأن كل من قال: (لا إِله إِلا الله) ، دخل الجنة، بصرف النظر عن أقواله وأفعاله، وقد غفل كثير من العلماء ناهيك",
            "page": "78",
            "part": "1",
            "seal": "C2067F34"
        },
        {
            "id": "69",
            "nass": "عن العوام عن أن كلمة التوحيد مقتضية لدخول الجنة، ولكن المقتضي لا يعمل عمله إلا باستجماع شروطه، وانتقاء موانعه1. وهذه الشروط سبعة، هي: ¶ العلم المنافي للجهل، واليقين المنافي للشك، والقبول المنافي للرد، والانقياد المنافي للترك، والإخلاص المنافي للشرك، والصدق المنافي للكذب، والمحبة المنافية لضدها2. ¶ فليس كل من علم معنى كلمة التوحيد استيقنها قلبه، وليس كل من استيقنها قبلها، وليس كل من قبلها انقاد لها، وليس كل من انقاد لها كان مخلصا في هذا الانقياد، وليس كل من أخلص فترة دام معه هذا الإخلاص، وصدق، وصبر على مقتضيات شهادة التوحيد، وليس كل من صبر على هذه المقتضيات بلغ معه الصبر إلى أن يحبها، ويتحمل فداءها بنفسه، ووالده، وولده، والناس أجمعين. ¶ وهذه الشروط -كما هو الظاهر- يتعلق بعضها بالقلب، ويتعلق بعضها باللسان، وبعضها بالجوارح، وهي في مجموعها تمثل التوحيد الواجب الذي يدخل به العبد الجنة، وينجو به من النار. ¶ __________ ¶ 1 عبد الرحمن بن حسن آل الشيخ: قرة عيون الموحدين، ص83، وانظر المنهج التربوي في دعوات الإصلاح في العصر الحديث، ص99. ¶ 2 سليمان بن عبد الله آل الشيخ: تيسير العزيز الحميد، ص90.",
            "page": "79",
            "part": "1",
            "seal": "4468C194"
        },
        {
            "id": "70",
            "nass": "5 - مقتضى العلم العمل به: ¶ وهذا هو جوهر المنهج التربوي لدعوة الشيخ محمد بن عبد الوهاب، بل إنه يعتبره الصراط المستقيم الذي أمرنا الله أن نستهديه إليه في اليوم سبع عشرة مرة، على الأقل، وهو المميز لأمه الإسلام عن غيرها من الأمم. ¶ يقول الشيخ محمد -رحمه الله- في تفسيره لسورة الفاتحة: ¶ ((وأما قوله: {غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلا الضَّالِّينَ} [الفاتحة من الآية: 7] ؛ فالمغضوب عليهم: هم العلماء الذين لم يعملوا بعلمهم، والضالون: العاملون بلا علم، فالأول صفة اليهود، والثانى صفة النصارى)) 1. ¶ 6- وجوب اتباع الدليل النقلي الثابت: ¶ وهذا فيه تشنيع على التقليد الأعمى الذي لف بظلامه عقول غالب الأمة الإسلامية وقتئذ، ولم ينج منهم إلا من طرق باب الاجتهاد على استحياء؛ لما يجد لدى العامة الدهماء من تنقص، وربما اتهام بالفسق، والبدعة لكل من تسول له نفسه أن يرد قول إمام من الأئمة السابقين لمخالفته للحديث النبوي الصحيح. ويرى الشيخ محمد بن عبد الوهاب أن كل من تعمد المخالفة للدليل ¶ __________ ¶ 1 مؤلفات الشيخ محمد بن عبد الوهاب، 4/17-18.",
            "page": "80",
            "part": "1",
            "seal": "6EE693B8"
        },
        {
            "id": "71",
            "nass": "النقلى الثابت، واعتقد أن الصواب في قوله إمامه، أو في قول غيره مع مخالفته للدليل الثابت، قد وقع في الشرك، وأنه صير إمامه ربا من دون الله، ويبين الشيخ المنهج السليم في حالة وجود الدليل النقلى، ووجود الأقوال البشرية المخالفة، فيقول: ¶ ((ولا خلاف بيني وبينكم أن أهل العلم إذا أجمعوا وجب اتباعهم، وإنما الشأن إذا اختلفوا، هل يجب عليّ أن أقبل الحق ممن جاء به، وأرد المسألة إلى الله، والرسول، مقتديا بأهل العلم، أو انتحل بعضهم من غير حجة، وأزعم أن الصواب في قوله؟ فأنتم على هذا الثاني، وهو الذي ذمه الله، وسماه شركا، وهو اتخاذ العلماء أربابا، وأنا على الأول أدعو إليه، وأناظر عليه)) 1. ¶ ولما كان موقف الحنابلة من هذا أكثر تفصيلا من غيره، فقد سئل الشيخ محمد بن عبد الوهاب عن بيان موقف الأتباع فيما لو وجدوا روايتين عن الإمام أحمد مختلفتين، أو أقوالا للأصحاب مختلفة، وكل يدلي بدليل، فهل يجوز العمل بكل منهما؟ ¶ فكان جوابه مؤكدا لما سبق: ((إذا اختلف كلام أحمد وكلام أصحابه، فنقول في محل النّزاع: التراد إلى الله ورسوله، لا إلى كلام أحمد، ولا إلى كلام أصحابه، وقولك: إذا استدل كل منهما بدليل، فالدلائل الصحيحة لا تتناقض، بل يصدق بعضها بعضا، ¶ __________ ¶ 1 مؤلفات الشيخ، 5/258.",
            "page": "81",
            "part": "1",
            "seal": "295C1302"
        },
        {
            "id": "72",
            "nass": "لكن قد يكون أحدهما أخطأ في الدليل: إما استدل بحديث لا يصح، وإِما فهم من كلمة صحيحة مفهوما مخطئا)) 1. ويقول الشيخ عبد الله بن الشيخ محمد بن عبد الوهاب: ((إذا صح لنا نص جلي من كتاب، أو سنة، غير منسوخ، ولا مخصص، ولا معارض بأقوى منه، وقال به أحد الأئمة الثلاثة أخذنا به، وتركنا المذهب)) 2. ¶ وإذا كان الأمر كذلك، فإِن الشرك أصرح، وآكد فيمن ترك النقل الصحيح إِلى العقل، زاعما أن عقله المحدود الرؤية أولى من النقل -الوحي- الذي يتنزل به الروحِ الأمين من لدن العليم الخبير، الذي يعلم من خلق ماضياً، وحاضراً، ومستقبلاً. ¶ فعبادة العقل لون من عبادة الهوى، وتغليبه محض شك في الله، وافتراء عليه، فلو كان لدى العقل القدرة على علم ما وراء الحياة والكون لما أنزل الله كتبه، ولا أرسل رسله، ولحاسبنا وفق الطاقة العقلية، لكنه -سبحانه- أرسل الرسل، وجعل مدار الحساب وفق ما أنزله عليهم؛ لأن طاقة العقل لا تتحمل -بدون الاسترشاد بالوحي- هذا العبء الكبير، قال تعالى: ¶ {وَمَا كُنَّا مُعَذِّبِينَ حَتَّى نَبْعَثَ رَسُولاً} [الإسراء من الآية: 15] . ¶ __________ ¶ 1 حسين بن غنام، روضة الأفكار والأفهام، 2/287. ¶ 2 سليمان بن سحمان، الهدية السنية، ص35.",
            "page": "82",
            "part": "1",
            "seal": "78D5FE49"
        },
        {
            "id": "73",
            "nass": "فعبادة العقل، والاستغناء به عن الوحي شرك يدخل في تفضيل رأي البشر على النقل كتابا وسنة. ¶ 7- التكفير والقتال لكل من خالف التوحيد: ¶ وهذا الأمر هو الذي أثار الناس، وألبهم على دعوة الشيخ محمد بن عبد الوهاب؛ وذلك لأسباب كثيرة، لعل من أعظمها أن الدولة العثمانية كانت قد أشعات جوا من الرفض لهذه الدعوة، بحجة الخروج عليها، وتنفيذ الأحكام دونها. ¶ يقول الشيخ محمد بن عبد الوهاب، رحمه الله: ((من استهزأ بشيء من دين الله، أو ثوابه، أو عقابه كفر، والدليل قوله تعالى: {قُلْ أَبِاللَّهِ وَآيَاتِهِ وَرَسُولِهِ كُنْتُمْ تَسْتَهْزِئُونَ لا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ} [التوبة: من الآية: 65-66] . ¶ ويقول: ((من أبغض شيئا مما جاء به الرسول ـ صلّى الله عليه وسلّم ـ ولو عمل به، كفر إجماعا)) 1. ويقول أيضاً: ((من لم يكفر المشركين، أو شك في كفرهم، أو صحح مذهبهم، كفر إجماعاً)) 2. ¶ هذا، وليس التكفير في دعوة الشيخ محمد بن عبد الوهاب أمرا ¶ __________ ¶ 1 مؤلفات الشيخ محمد بن عبد الوهاب، 5/213. ¶ 2 مؤلفات الشيخ محمد بن عبد الوهاب، 5/213.",
            "page": "83",
            "part": "1",
            "seal": "CBA8187B"
        },
        {
            "id": "74",
            "nass": "عادياً، يلقى هكذا بدون فهم، أو حدود، أو قيود كلا، فلا بد من قيام الحجة أولا. يقول الشيخ: ((وإِنما نكفر من أشرك بالله في إلهيته بعد ما نبين له الحجة على بطلان الشرك)) 1. ¶ ومن عرف أن التوحيد هو دين الله ورسوله، ثم أبغضه، وسعى في تنفير الناس عنه، أو سعى في قتال من دعا إِليه، وكل من عرف الشرك، ثم زيّنه للناس أو مدحه، فهؤلاء يجب قتالهم؛ لقول الله تعالى: ¶ {وَقَاتِلُوهُمْ حَتَّى لا تَكُونَ فِتْنَةٌ وَيَكُونَ الدِّينُ كُلُّهُ لِلَّهِ} [الأنفال من الآية: 39] . والفتنة في هذه الآية الشرك2. ¶ __________ ¶ 1 مؤلفات الشيخ محمد بن عبد الوهاب، 5/60. ¶ 2 مؤلفات الشيخ محمد بن عبد الوهاب، 5/25.",
            "page": "84",
            "part": "1",
            "seal": "81073FE0"
        },
        {
            "id": "75",
            "nass": "الإتباع للسلف ¶ لقد كثرت الأقاويل حول الشيخ محمد بن عبد الوهاب ودعوته، فافترى عليه نفر من الناس، وخاضوا في الحديث عن دعوته بغير علم، وكأنه كان بدعا في تاريخ المصلحين، أتى لهم بمذهب جديد. ¶ والحق أن دعوته هي دعوة الإسلام، ومنهاجه الرشيد، نهجها الاتباع لا الابتداع، ترد الناس إلى الشريعة الإسلامية في مصدريها الأساسيين: القرآن، والسنة، وهي -مع ذلك- تقدر المذاهب الفقهية المعتبرة، والاجتهادات الفرعية المستندة على الدليل من الكتاب والسنة. يقول الشيخ محمد في رسالته إلى (السويدي) من علماء العراق: ((وأخبرك أني -ولله الحمد- متبع، ولست بمبتدع، عقيدتي وديني الذي أدين الله به، مذهب أهل السنة والجماعة الذي عليه أئمة المسلمين، مثل الأئمة الأربعة، وأتباعهم إلى يوم القيامة)) 1. ¶ وفي رسالته إلى علماء بلد الله الحرام يقول: ¶ ((فنحن -ولله الحمد- متبعون، غير مبتدعين، على مذهب الإمام أحمد بن حنبل)) 2. ¶ __________ ¶ 1 مؤلفات الشيخ محمد بن عبد الوهاب، 5/36. ¶ 2 مؤلفات الشيخ محمد بن عبد الوهاب، 5/40.",
            "page": "85",
            "part": "1",
            "seal": "923FDFFA"
        },
        {
            "id": "76",
            "nass": "((وأنا أشهد الله وملائكته، وأشهدكم على دين الله ورسوله: أني متّبع لأهل العلم)) 1. ¶ ولقد أكد الشيخ، رحمه الله، في غير موضوع من رسائله، وفتاواه، وكتبه ضرورة الرجوع إِلى الكتاب والسنة، حتى لا تطغى آراء العقول على الوحي والأصول. ¶ فقد أجاب الشيخ أحمد بن مانع عن مسائل سأل عنها بقوله: ¶ ((وأما المسائل التي ذكرت، فاعلم -أولا- أن الحق إِذا لاح واتضح، لم يضره كثرة المخالف، ولا قلة الموافق، وقد عرفت بعض غربة التوحيد الذي هو أوضح من الصلاة والصوم، ولم يضّره ذلك، فإِذا فهمت قول الله تعالى: ¶ {يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الأَمْرِ مِنْكُمْ فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلاً} [النّساء: 59] . وتحققت أن هذا حتم على المؤمنين كلهم، فاعلم أن مسألة الأوقاف فيها النّزاع معروف في كتب المختصرات، وذكر في شرح (الإِقناع) في أول الوقف أنهم اتفقوا على صحة وقف المساجد والقناطر، يعني نفعهما، لا الوقف عليهما. واختلفوا فيما سوى ذلك. إِذا تبين هذا، فأنت تعلم أن رسول الله ـ صلّى الله عليه وسلّم ـ قال: \" من أحدث في أمرنا ¶ __________ ¶ 1 مؤلفات الشيخ محمد بن عبد الوهاب، 5/42.",
            "page": "86",
            "part": "1",
            "seal": "D67BF2DF"
        },
        {
            "id": "77",
            "nass": "هذا ما ليس منه فهو رد \"1. وفي لفظ الصحيح: \" من عمل عملا ليس عليه أمرنا فهو رد \"2. وتقطع أن الرسول ـ صلّى الله عليه وسلّم ـ لم يأمرنا بهذا، ولو أمر به لكان الصحابة أسبق الناس إليه، وأحرصهم عليه3. ¶ ثم إنه في حالة النّزاع يجب الرد إلى الله ورسوله، ولا يسع المسلم إلا ذاك. ¶ وفي جوابه على مسائل سأله عنها الشيخ عبد العزيز الحصين يقرر ذلك، وكانت المسألة الأولى عن العروض، هل تجزئ في الزكاة إذا أخرجت بقيمتها؟ فأجاب الشيح محمد بقوله: ¶ ((فأما المسألة الأولى: ففيها روايتان عن أحمد، إحداهما: المنع؛ لقوله: \" في كل أربعين شاة شاة، وفي مائتي درهم خمسة دراهم \"4 وأشباهه. والثانية: يجوز، قال أبو داود: سئل أحمد عن رجل باع تمر نخلة، فقال: عشره على الذي باعة، قيل: يخرج تمرا أو ثمنه؟ قال: إن شاء أخرج تمرا، وإن شاء أخرج من الثمن. ¶ إذا ثبت هذا، فقد قال بكل من الروايتين جماعة، وصار نزاع فيها، فوجب ردها إلى الله والرسول)) 5. ¶ __________ ¶ 1 رواه البخاري في الصلح (2697) ، ومسلم في الأقضية (1718/17) ، من حديث عائشة، رضي الله عنها. ¶ 2 رواه مسلم في الأقضية (1718/18) ، من حديث عائشة، رضي الله عنها. ¶ 3 مؤلفات الشيخ -القسم الثالث- فتاوى ومسائل - ص88، 89. ¶ 4 رواه الترمذي في الزكاة (621) ، وأبو داود في الزكاة (1568) ، وابن ماجه في الزكاة (1805) ، من حديث سالم -عن أبيه-. ¶ 5 مؤلفات الشيخ -القسم الثالث- فتاوى ومسائل - ص95.",
            "page": "87",
            "part": "1",
            "seal": "607C3C3D"
        },
        {
            "id": "78",
            "nass": "ويؤكد الشيخ محمد بن عبد الوهاب على أن دين الله الحق، هو الذي بعث الله به محمدا ـ صلّى الله عليه وسلّم ـ؛ لأن الله ـ عز وجلّ ـ أعطى رسوله جوامع الكلم، وأنه -عليه الصلاة والسلام- يتكلم بالكلمة الجامعة، وبهذا أكمل الله لنا الدين، وأغنانا بهذا عن إِحداث شيء في الدين ليس منه، فإِنه يكون بدعة وضلالة. يقول الشيخ: ¶ ((اعلم -أرشدك الله- أن الله -سبحانه وتعالى- بعث محمدا ـ صلّى الله عليه وسلّم ـ بالهدى الذي هو العلم النافع، ودين الحق الذي هو العمل الصالح، إِذ كان من ينتسب إِلى الدين، منهم من يتعانى بالعلم والفقه، ويقول به كالفقهاء، ومنهم من يتعانى العبادة وطلب الاَخرة، فبعث الله نبيه بهذا الدين الجامع للنوعين. ومن أعظم ما امتن الله به عليه، وعلى أمته أن أعطاه جوامع الكلم، فيذكر الله تعالى في كتابه كلمة واحدة، تكون قاعدة جامعة، يدخل تحتها من المسائل ما لا يحصى، وكذلك يتكلم رسول الله ـ صلّى الله عليه وسلّم ـ بالكلمة الجامعة. ¶ ومن فهم هذه المسألة فهماً جيداً فهم قوله تعالى: ¶ {الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ} [المائدة من الآية: 3] ، وهذه الكلمة أيضا من جوامع الكلم؛ إِذ الكامل لا يحتاج إِلى زيادة. ¶ فعلم منه بطلان كل محدث بعد رسول الله ـ صلّى الله عليه وسلّم ـ وأصحابه، كما",
            "page": "88",
            "part": "1",
            "seal": "0E73D4E4"
        },
        {
            "id": "79",
            "nass": "أوصانا بقوله: \" عليكم بسنتي، وسنة الخلفاء الراشدين المهديين من بعدي، تمسكوا بها، وعضوا عليها بالنواجذ، وإياكم ومحدثات الأمور، فإن كل محدثة بدعة، وكل بدعة ضلالة \"1. ¶ وفهم أيضا معنى قوله: {فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ} [النّساء: 59] . ¶ فإذا كان الله -سبحانه- قد أوجب علينا أن نرد ما تنازعنا فيه إلى الله، أي إلى كتابه، وإلى الرسول، أي إلى سنته، علمنا قطعا أن من رد إلى الكتاب والسنة ما تنازع فيه الناس، وجد فيه ما يفصل النّزاع)) 2. ¶ ويتابع كلامه، فيوجب في محل النّزاع الرد إلى الله والرسول، إذا اختلف كلام أحمد، وكلام أصحابه، يقول رحمه الله: ¶ ((إذا اختلف كلام أحمد، وكلام أصحابه، فنقول في محل النزاع: التراد إلى الله والرسول، لا إلى كلام أصحابه وبالجملة، فمتى رأيت الاختلاف، فرده إلى الله والرسول)) 3. ¶ ولا يحمل الشيخ الناس على اتباع كلامه، إنما يدعوهم إلى اتباع رسول الله ـ صلّى الله عليه وسلّم ـ ففي رسالته إلى الشيخ فاضل آل مزيد يقول: ¶ ((إني أذكر لمن خالفني أن الواجب على الناس اتباع ما وصى به النبي ـ صلّى الله عليه وسلّم ـ أمته، وأقول لهم: الكتب عندكم، انظروا فيها، ولا تأخذوا من ¶ __________ ¶ 1 رواه أبو داود في السنة (4607) ، والترمذي في العلم (2676) ، وابن ماجه في المقدمة (42) ، من حديث العرباض بن سارية، رضي الله عنه. ¶ 2 مؤلفات الشيخ -القسم الثالث- فتاوى ومسائل - ص31، 32. ¶ 3 مؤلفات الشيخ، 3/32-33.",
            "page": "89",
            "part": "1",
            "seal": "03B1653E"
        },
        {
            "id": "80",
            "nass": "كلامي شيئا، لكن إِذا عرفتم كلام رسول الله ـ صلّى الله عليه وسلّم ـ الذي في كتبكم فاتّبعوه، ولو خالفه أكثر الناس)) 1. ¶ ويصرح في غير موضع، بأنه لا يدعو إِلى مذهب، إِنما يدعو إِلى الكتاب والسنة: ((ولست -ولله الحمد- أدعو إِلى مذهب صوفي، أو فقيه، أو متكلم، أو إِمام من الأئمة الذين أعظمهم، مثل ابن القيم، والذهبي، وابن كثير، وغيرهم، بل أدعو إِلى الله وحده لا شريك له، وأدعو إِلى سنة رسول الله ـ صلّى الله عليه وسلّم ـ التي أوصى بها أول أمته وآخرهم، وأرجو أني لا أرد الحق إذا أتاني، بل أشهد الله وملائكته وجميع خلقه، إِن أتانا منكم كلمة من الحق لأقبلنها على الرأس والعين، ولأضربن الجدار بكل ما خالفها من أقوال أئمتي، حاشا رسول الله ـ صلّى الله عليه وسلّم ـ فإِنه لا يقول إِلا الحق)) 2. ¶ ولم يقصد الشيخ محمد رحمه الله، بالاتباع، إِغلاق باب الترجيح بالدليل، والاجتهاد في المذهب، أو إِغلاق باب التطور العلمي، بل إِنه على العكس من ذلك، فهو حين يدعو إِلى عدم تقديس كلام الأئمة المجتهدين، وضرورة العودة إِلى الكتاب والسنة، إِنما يحافظ على صلة الناس بمصادر الإشعاع الأولى الكفيلة -بجوامع كلمها، وآفاق معانيها، وغزير كنوزها- بمواجهة كل التطورات والتغيرات، فالكتاب والسنة يشيعان في النفس والعقل معاني متجددة، ويقدمان أنواعا مختلفة من العلاج تواجه كل العصور. ¶ __________ ¶ 1 مؤلفات الشيخ، 5/32. ¶ 2 مؤلفات الشيخ، 5/252.",
            "page": "90",
            "part": "1",
            "seal": "8DD191F3"
        },
        {
            "id": "81",
            "nass": "طاعة أولي الأمر والنصح لهم ¶ لا ينكر عاقل أن لقوة السلطان أثراً عظيماً في نشر الدعوات والأفكار، بالإضافة إلى القوة المعنوية، والحجج والبراهين العقلية والنقلية. ¶ ومن البديهي أن أي دعوة إذا لم يكن لديها من القوة ما يكفي لحمايتها والذود عنها، فإنها سرعان ما تتكالب عليها قوى الشر والطغيان، حتى تستأصل خضراءها فلا يمكن للحق أن ينتشر دون قوة تسنده، وتحميه، وتفرض هيبته. ¶ وتظهر الأهمية البالغة للقوة في قول الله تعالى: ¶ {لَقَدْ أَرْسَلْنَا رُسُلَنَا بِالْبَيِّنَاتِ وَأَنْزَلْنَا مَعَهُمُ الْكِتَابَ وَالْمِيزَانَ لِيَقُومَ النَّاسُ بِالْقِسْطِ وَأَنْزَلْنَا الْحَدِيدَ فِيهِ بَأْسٌ شَدِيدٌ وَمَنَافِعُ لِلنَّاسِ وَلِيَعْلَمَ اللَّهُ مَنْ يَنْصُرُهُ وَرُسُلَهُ بِالْغَيْبِ إِنَّ اللَّهَ قَوِيٌّ عَزِيزٌ} [الحديد: 25] . ¶ وكذلك تظهر أهمية القوة في قوله تعالى: ¶ {وَقُلْ رَبِّ أَدْخِلْنِي مُدْخَلَ صِدْقٍ وَأَخْرِجْنِي مُخْرَجَ صِدْقٍ وَاجْعَلْ لِي مِنْ لَدُنْكَ سُلْطَاناً نَصِيراً} [الإسراء: 80] . ¶ يقول ابن كثير في تفسير هذه الآية: ¶ ((قال قتادة: فيها إن نبي الله ـ صلّى الله عليه وسلّم ـ علم أن لا طاقة له بهذا الأمر إلا",
            "page": "91",
            "part": "1",
            "seal": "ED4DC359"
        },
        {
            "id": "82",
            "nass": "بسلطان، فسأل سلطانا لكتاب الله، ولحدود الله، ولفرائض الله، ولإِقامة دين اللِّه، فإِن السلطان رحمة من الله، جعله بين أظهر عباده، ولولا ذلك لأغار بعضهم على بعض، فأكل شديدهم ضعيفهم)) . ويعلق ابن كثير على قول قتادة قائلا: ¶ ((وهو الأرجح، فإِنه لابد -مع الحق- من قهر لمن عاداه وناوأه، ولهذا يقول تعالى: {لَقَدْ أَرْسَلْنَا رُسُلَنَا بِالْبَيِّنَاتِ وَأَنْزَلْنَا مَعَهُمُ الْكِتَابَ وَالْمِيزَانَ لِيَقُومَ النَّاسُ بِالْقِسْطِ وَأَنْزَلْنَا الْحَدِيدَ} الآية [الحديد: 25] ، ويقول عثمان بن عفان ـ رضي الله عنه ـ ((إِن الله ليزع بالسلطان ما لا يزع بالقرآن)) . ¶ أي ليمنع بالسلطان عن ارتكاب الفواحش والاَثام ما لا يمتنع كثير من الناس عنه بالقرآن، وما فيه من الوعيد الأكيد، والتهديد الشديد، وهذا هو الواقع)) 1. ¶ ومن هنا كانت نظرة الشيخ محمد بن عبد الوهاب في الاستعانة بقوة السلطان؛ لكي تنجح دعوته في منطقة تعمها الفوضى الدينية والاجتماعية والسياسِة. ¶ وكان من الصعب -والحالة هذه- الوصول إلى أي خطوة عملية مؤثرة في التغيير، والإِصلاح بالجهد الدعوي المجرد، ومن هنا اتجه الشيخ محمد بن عبد الوهاب بعزمه وطموحه؛ ليضع يده في يد أولي الأمر ¶ __________ ¶ 1 تفسير ابن كثير، 3/58.",
            "page": "92",
            "part": "1",
            "seal": "0343F493"
        },
        {
            "id": "83",
            "nass": "أصحاب السلطة والحكم، الذين آمنوا بالعقيدة والشريعة، وسعوا إلى توحيد الجزيرة العربية كلها تحت راية واحدة، مدركا كل الإدراك، وواعيا كل الوعي، أنه ليس من السهل نشر الدعوة في البلاد القاصية والدانية في مدة قصيرة أو معقولة، إلا بحماية أمير ذي قوة ونفوذ، بمساعدته ومساعدة رجال دولته. ¶ لقد فطن الشيخ إلى الفروق الكبيرة بين دعوة لا تؤازرها قوة الحكم، مثلما كان حال المسلمين والرسول ـ صلّى الله عليه وسلّم ـ في مكة، ودعوة يعضدها الحكم، ويهيء لها أسباب حمل الرسالة، ويضع كل إمكانات دولته في خدمة الدعوة، وذلك مثل حال المسلمين في المدينة بعد الهجرة بقيادة رسول الله ـ صلّى الله عليه وسلّم ـ فالفرق كبير بين الحالين والجهدين، والنتائج جد مختلفة. ¶ وكانت هذه المفاهيم الصحيحة، والآراء العلمية هي التي دعت الشيخ إلى مكاتبة أمير العيينة عثمان بن معمر؛ فقد أرسل إليه رسالة ضافية، ينتهي فيها إلى حثة على مناصرة دعوة الإصلاح بقوته قائلا: ((إني لأرجو -إن أنت قمت بنصر: لا إله إلا الله- أن يظهرك الله تعالى، وتملك نجداً وأعرابها)) 1. ¶ وبصرف النظر عن موقف الأمير عثمان منه بعد فترة وجيزة، فإن ¶ __________ ¶ 1 عثمان بن بشر: عنوان المجد في تاريخ نجد: عن طريق: محمد بن عبد الوهاب، مصلح مظلوم، للأستاذ مسعود الندوي، ترجمة عبد العليم عبد العظيم، ص37.",
            "page": "93",
            "part": "1",
            "seal": "3C4640DF"
        },
        {
            "id": "84",
            "nass": "الشيخ محمد بن عبد الوهاب استطاع في هذه الأثناء أن يصدع بدعوته في الأمر بالمعروف والنهي عن المنكرِ، لدرجة أن بعض أهل العيينة بدؤوا يجنحون لقبول الحق رويداً رويداً وفي هذه المدة تصدى الشيخ للقضاء على بعض مراكز البدع، ونجح في مهمته1. ¶ ولما انتقل الشيخ محمد بن عبد الوهاب إِلى \"الدرعية\" استقبله -كما ألمحنا سابقا- أميرها (محمد بن سعود) ، فعرض عليه الشيخ أصول دعوته، مبينا له المعنى الصحيح لكلمة التوحيد: (لا إِله إِلا الله) وآفاق وظيفة الأمر بالمعروف والنهي عن المنكر، ومعنى الجهاد، ثم ذكر بعض المساوئ الموجودة في أهل نجد، ولفت نظره إِلى مسؤوليته أمام الله في إِصلاحها، فما كان إِلا أن تأثر الأمير، ونطق قائلا: ¶ ((يا شيخ، إِن هذا دين الله، ورسوله الذي لا شك فيه، وأبشر بالنصرة لك ولما أمرت به، والجهاد لمن خالف التوحيد، ولكن أريد أن أشترط عليك اثنتين: ¶ - نحن إِذا قمنا بنصرتك، والجهاد في سبيل الله، وفتح الله لنا ولك البلدان، أخاف أن ترحل عنّا، وتستبدل بنا غيرنا. ¶ - إِن لي على الدرعية قانونا آخذه منهم في وقت الثمار، أخاف أن تقول: لا تأخذ منهم شيئا. ¶ __________ ¶ 1 مسعود الندوي: محمد بن عبد الوهاب -مصلح مظلوم-ص36، 37.",
            "page": "94",
            "part": "1",
            "seal": "800AD80D"
        },
        {
            "id": "85",
            "nass": "قال الشيخ: أما الأولى: فابسط يدك، الدم بالدم، والهدم بالهدم. ¶ وأما الثانية: فلعل الله يفتح لك الفتوحات، فيعوضك الله من الغنائم ما هو خير منها)) . ¶ وكانت هذه اللحظة هي اللحظة التاريخية الفاصلة في تاريخ الدعوة الإصلاحية، وقد وفق الله فيها الشيخ محمد بن عبد الوهاب توفيقاً عجيباً. ¶ وذلك حين تحقق التآخي والتلاحم والتآزر بين الدعوة التي يقوم بها، والدولة السعودية؛ فقد ناصره، وحماه، وتبنى آراءه أمير الدرعية محمد بن سعود، الذي استطاع -تحت راية الدعوة- إخضاع أكثر إمارات نجد لسلطته، وأتم ابنه الإمام عبد العزيز، ثم سعود، توحيدها، وإقامة الدولة السعودية في شبه الجزيرة العربية. ¶ وهذه كانت ثمرة رائعة لفقه الشيخ محمد في استنصاره بأهل السلطان من أجل نصر الدعوة، كما كانت نتيجة فقهه في وجوب طاعة ولاة الأمر في المعروف والاستعانة بهم على الحق، ومؤازرتهم إنه فقه الإسلام، وشريعته التي أوجب الله فيها طاعة ولاة الأمر، والنصح لهم، والتعاون معهم، وحرم فيها الخروج على الخليفة أو الحاكم، ولو كان فاجرا؛ وذلك لما يترتب على الخروج عليه من المفاسد الضارة بالأمة.",
            "page": "95",
            "part": "1",
            "seal": "14AB94DA"
        },
        {
            "id": "86",
            "nass": "يقول في رسالته إِلى أهل القصيم: ¶ ((وأرى الجهاد ماضياً مع كل إِمام، براً كان أو فاجراً، وصلاة الجماعة خلفهم جائزة وأرى وجوب السمع والطاعة لأئمة المسلمين برهم وفاجرهم، ما لم يأمروا بمعصية الله، ومن ولي الخلافة، واجتمع عليه الناس، ورضوا به، أو غلبهم بسيفه حتى صار خليفة، وجبت طاعته، وحرم الخروج عليه)) 1. ¶ وقد أثبتت التجارب السياسية في القرن الرابع عشر للهجرة القرن الذي يمكن أن يطلق عليه (قرن الانقلابات والثورات) ، ولا سيما في العالم الثالث، وعالمنا العربي والإِسلامي أثبتت هذه التجارب صدق هذا الفقه. ¶ فنَزعات الخروج والهيجان الثوري، وعدم الانضباط، والانقياد لكل ناعق نزعات مدمرة، انتهت بمجتمعات كانت غنية إِلى الفقر، ومجتمعات كانت آمنة إِلى القلاقل والفتن التي صعب التحكم فيها، والسيطرة عليها وهكذا يبدو عمق النظرة لدى الشيخ محمد، ولدى الفقهاء المسلمين، والدعاة الناصحين الذين يوجبون طاعة ولاة الأمر، ويطالبون بالإِصلاح والتقويم من خلال القنوات الشرعية للأمر بالمعروف والنهي عن المنكر، والالتزام بالمبدأ الأصولي القائل: ((درء المفسدة مقدم على جلب المصلحة)) . ¶ __________ ¶ 1 مؤلفات الشيخ -القسم الخامس- رسائله-ص11.",
            "page": "96",
            "part": "1",
            "seal": "6824E54E"
        },
        {
            "id": "87",
            "nass": "فقه الدعوة والدعاة ¶ ... ¶ فقه الدعوة ¶ إن رجلا أراد الله ـ عزّ وجلّ ـ له أن يكون سببا لإحياء ما اندرس من تعاليم الإسلام في وقت كان الناس أحوج ما يكونون فيه إلى مصلح ومرشد أمين، إن رجلا كهذا قد أودع الله فيه من جميل الصفات، وحسن الفهم ما به تتألف حوله القلوب، بحيث يجد الناس في شخصه القدوة الطيبة، والنموذج الأمثل لكل من يتصدى لدعوة الناس إلى الله ـ عزّ وجلّ ـ. ¶ لقد رزق الله الشيخ محمد بن عبد الوهاب فهماً للدين، وفقهاً في الدعوة إلى الله ـ عزّ وجلّ ـ. ¶ ونستعرض من خلال اطلاعنا على رسائل الشيخ وما تركه من آثار علمية، بعض الجوانب المهمة فيما يتعلق بالدعوة إلى الله، وفقه الدعاة، مشيرين إلى أنه من الأهمية بمكان أن يقف كل داع إلى الله ـ عزّ وجلّ ـ عند هذه الجوانب في فقه الشيخ الوقفة المتأنية الجدير بها: ¶ 1- فضل الدعوة إلى الله ـ عزّ وجلّ ـ: ¶ لقد كان الداعون إلى الله ـ عزّ وجلّ ـ دائماً في أفضل مكانة، وأشرف مهنة، وهذا ما أبرزه الشيخ محمد، وأكد عليه قولاً وعملاً، ونحن نرى مصداق ذلك فيما قاله الشيخ في رسالته لأحد علماء المدينة، حيث يقول له:",
            "page": "97",
            "part": "1",
            "seal": "2ACE033F"
        },
        {
            "id": "88",
            "nass": "((ويكون عندك معلوما أن أعظم المراتب، وأجلها عند الله، الدعوة إِليه التي قال الله فيها: ¶ {وَمَنْ أَحْسَنُ قَوْلاً مِمَّنْ دَعَا إِلَى اللَّهِ وَعَمِلَ صَالِحاً وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ} [فصلت: 33] . ¶ وفي الحديث: \" والله لأن يهدي الله بك رجلا واحداً خير لك من حمر النعم \" 12. ¶ إِن الداعي إِلى الله عندما يقف على هذا الفضل العظيم من الله يندفع؛ لكي يجاهد في سبيل هذا الدين، وليقدم أفضل العطاء، ولا يبخل على الدعوة بنفس أو مال، وهذا -عينه- ما أراد الشيخ محمد أن يؤصله، ويعمقه في عقول الدعاة عندما أكد على هذه المسألة المهمة، التي يجب أن يستوعبها الدعاة إِلى الله. ¶ 2- وجوب الدعوة إلى الله ـ عزّ وجلّ ـ: ¶ والدعوة إِلى الله تجب علىِ كل مسلم، آمن بالله ربا، وبالإِسلام دينا، وبمحمد ـ صلّى الله عليه وسلّم ـ نبيا ورسولاَ، وتوفرت فيه شروط الدعوة ومؤهلاتها، وذلك حتى لا تكون فتنة، ويكون الدين كله لله، وهذا هو سبيل النبي محمد ـ صلّى الله عليه وسلّم ـ الذي يجب أن يسير فيه كل مسلم، قال تعالى: ¶ {قُلْ هَذِهِ سَبِيلِي أَدْعُو إِلَى اللَّهِ عَلَى بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي} [يوسف: 108] ¶ __________ ¶ 1 رواه الإمام أحمد 5/333، من حديث سهل بن سعد، رضي الله عنه. ¶ 2 مؤلفات الشيخ -القسم الخامس- رسائله - ص48.",
            "page": "98",
            "part": "1",
            "seal": "2991C745"
        },
        {
            "id": "89",
            "nass": "وقال النبي ـ صلّى الله عليه وسلّم ـ: \" بلغوا عني ولو آية \"1. ¶ وهذا ما أكد عليه الشيخ محمد في أكثر من مناسبه، يقول رحمه الله، في رسالة إلى أهل القصيم: ¶ ((وأرى وجوب الأمر بالمعروف والنهي عن المنكر، على ما توجبه الشريعة المحمدية الطاهرة)) 2. ¶ ويقول في كتاب: (ثلاثة الأصول) : ¶ ((اعلم -رحمك الله- أنه يجب علينا تعلم أربع مسائل: ¶ الأولى: العلم، وهو معرفة الله، ومعرفة نبيه، ومعرفة دين الإسلام بالأدلة. ¶ الثانية: العمل به. ¶ الثالثة: الدعوة إليه. ¶ الرابعة: الصبر على الأذى فيه)) 3. ¶ بل يرى الشيخ، رحمه الله، أن هذا الأمر -الدعوة إلى الله- مما أضاعه كثير من الناس، وهو أصل الأصول، يقول في رسالة له: ((قيل: إن أول آية نزلت قوله -سبحانه- بعد \"اقرأ\": {يَا أَيُّهَا الْمُدَّثِّرُ قُمْ فَأَنْذِرْ} [المدثر: 1-2] ، قف عندها، ثم قف، ثم قف تر العجب العجيب، ويتبين لك ما أضاع الناس من أصل الأصول)) 4. ¶ __________ ¶ 1 رواه البخاري في الأنبياء (3461) ، من حديث عبد الله بن عمرو، رضي الله عنهما. ¶ 2 مؤلفات الشيخ -القسم الخامس- رسائله - ص11. ¶ 3 مؤلفات الشيخ -القسم الأول- الثلاثة الأصول - ص185. ¶ 4 مؤلفات الشيخ -القسم الخامس- رسائله - ص171.",
            "page": "99",
            "part": "1",
            "seal": "1B5C9FD5"
        },
        {
            "id": "90",
            "nass": "وبهذا يتأكد لدينا أنه عندما تندرس معالم الدين، ويعطل شرع الله، وتشيع البدع، ويحلّ الشرك محل التوحيد، فالواجب على كل مسلم النهوض بالدعوة إِلى الله، والعمل بكل ما يملك من إِمكانات في سبيل إِعلاء كلمة الله، ومع إِقامة شرع الله، فإِنه يجب المحافظة على هذا الخير وذلك النعيم، فلا تتوقف الدعوة إلى الله حتى تقوم الساعة. ¶ وهذا المعنى العظيم أكد عليه الشيخ محمد رحمه الله، في كتبه ورسائله كلها، بل وفي سلوكه، وجهاده أيضا.",
            "page": "100",
            "part": "1",
            "seal": "C4559AAA"
        },
        {
            "id": "91",
            "nass": "من آداب الداعي إلى الله ـ عزّ وجلّ ـ ¶ والداعي إلى الله لا بد أن يتحلَّى بصفات خاصة، يستطيع من خلالها أن يبلغ الدعوة، وأن تتحقق الهداية -بإذن الله تعالى- على يديه، كيف لا؟ وقد خاطب الله ـ عزّ وجلّ ـ نبيَه محمداً ـ صلّى الله عليه وسلّم ـ -أفضل الدعاة إِلى الله- فقال: ¶ {فَبِمَا رَحْمَةٍ مِنَ اللَّهِ لِنْتَ لَهُمْ وَلَوْ كُنْتَ فَظّاً غَلِيظَ الْقَلْبِ لانْفَضُّوا مِنْ حَوْلِكَ} [آل عمران من الآية: 159] . ¶ إِنه لا بد من أن تتحقق في الداعي إِلى الله، الآمر بالمعروف والناهي عن المنكر، صفات أساسية. ومن أهم هذه الصفات: ¶ 1- التواضع: ¶ من أهم ما يجب أن يتحلى به الداعي إلى الله التواضع، فالناس إنما ينفرون ممن يتعالى عليهم، ويرى أنه أفضل منهم، والداعي إلى الله إذا لم يكن متواضعا مع المدعوين، فإنه يحكم على نفسه بالفشل، ولو نظرنا إلى الشيخ محمد بن عبد الوهاب، رحمه الله، لوجدناه على أفضل ما يكون من التواضع، فهو لم يدع العصمة، أو بلوغ الغاية في الكمال، بل ينشد الحق مستعينا بالله ـ عزّ وجلّ ـ خوفا",
            "page": "101",
            "part": "1",
            "seal": "0FDDE99C"
        },
        {
            "id": "92",
            "nass": "من الوقوع في الباطل، يقول في رسالته لأحد علماء المدينة: ¶ ((ولكن نسأل الله الكريم، رب العرش العظيمِ، أن يرينا الحق حقاً، ويرزقنا اتباعه، وأن يرينا الباطل باطلاً، ويرزقنا اجتنابه، ولا يجعله ملتبساً علينا فنضلّ)) 1. ¶ وهو لا يستنكف من قبول النصيحة، فيقول في رسالته للشيخ عبد الله بن محمد ابن عبد اللطيف: ¶ ((أشهد الله وملائكته وجميع خلقه: أنه إِن أتانا منكم كلمة الحق، لأقبلنها على الرأس والعين)) 2. ¶ وهو نفسه ما قاله لمحمد بن عيد: ¶ ((وأما ما ذكرتم من كلام العلماء فعلى الرأس والعين)) 3. ¶ وانظر رسالته أيضا لعلماء الحرم، ففيها المعنى نفسه4. ¶ وهكذا نلمح خلق التواضع في رسائل الشيخ، رحمه الله، وهو الأمر الذي كان له أعظم الأثر في التفاف الناس من حوله، والإِقبال على الدعوة ¶ __________ ¶ 1 مؤلفات الشيخ، 5/48. ¶ 2 مؤلفات الشيخ، 5/252. ¶ 3 مؤلفات الشيخ، 5/28. ¶ 4 مؤلفات الشيخ، 5 /42.",
            "page": "102",
            "part": "1",
            "seal": "7F26E9BB"
        },
        {
            "id": "93",
            "nass": "2 - اللين مع المدعو: ¶ وهذا الخلق الطيب ينبغي أن يتحلى به الداعي إِلى الله، ولأهميته أمر الله -تبارك وِتعالىِ- نبييه موسى وهارون -عليهما السلام- أن يقولا لفرعون قولاً ليناً، فقال تبارك وتعالى: {اذْهَبَا إِلَى فِرْعَوْنَ إِنَّهُ طَغَى فَقُولا لَهُ قَوْلاً لَيِّناً لَعَلَّهُ يَتَذَكَّرُ أَوْ يَخْشَى} [طه الآيتان: 43-44] . ¶ فإِذا كان هذا في حق طاغية، فكيف بالداعية مع إِخوانه المسلمين؟ وهذا هو نفسه ما أكد عليه الشيخ محمد للدعاة إِلى الله، فقد ذكر في رسالته إِلى الشيخ عبد الله بن محمد بن عبد اللطيف ما يأتي: ¶ ((فينبغي للداعي إِلى الله أن يدعو، ويجادل بالتي هي أحسن، إِلا الذين ظلموِا منهم. وقد أمر الله رسوليه موسى وهارون أن يقولا لفرعون قولاً ليناً لعله يتذكر، أو يخشى)) . ¶ 3 - مراعاة حال المخاطب أو المدعو: ¶ ليس الناس كلهم على حالة واحدة: ثقافة وفهماً، بل يتفاوتون في الإِدراك، والقدرة على الاستيعاب، ويتفاوتون -كذلك- في قدرتهم على قبول الحق، والتخلص من الهوى وضغوط الواقع والعادات؛ ولهذا يجب مراعاة حال المدعو، وهذا ما ينبغي أن يتفطن إِليه الداعي إِلى الله.",
            "page": "103",
            "part": "1",
            "seal": "FE89FBBE"
        },
        {
            "id": "94",
            "nass": "ويظهر هذا جلياً عند الشيخ محمد بن عبد الوهاب، رحمه الله، من خلال الرسالة التالية، يقول - في معرض تلقين أصول العقيدة للعامة -: ¶ ((إِذا قيل لك، من ربك؟ فقل: ربي الله. فإذا قيل لك: إِيش أكبر ما ترى من مخلوقاته؟ فقل: السماوات والأرض. فإِذا قيل: إِيش تعرفه به؟ فقل: أعرفه باَياته ومخلوقاته. وإِذا قيل لك: إيش أعظم ما ترى من آياته؟ فقلْ: الليل والنهار، والدليل على ذلك قوله تعالى: {إِنَّ رَبَّكُمُ اللَّهُ الَّذِي خَلَقَ السَّمَاوَاتِ وَالأَرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَى عَلَى الْعَرْشِ يُغْشِي اللَّيْلَ النَّهَارَ يَطْلُبُهُ حَثِيثاً وَالشَّمْسَ وَالْقَمَرَ وَالنُّجُومَ مُسَخَّرَاتٍ بِأَمْرِهِ أَلا لَهُ الْخَلْقُ وَالأَمْرُ تَبَارَكَ اللَّهُ رَبُّ الْعَالَمِينَ} [الأعراف: 54] . ¶ فإذا قيل لك: إِيش معنى الله؟ فقل: معناه ذو الألوهية والعبودية على خلقه أجمعين)) 1. ¶ 4- اختيار الأسلوب الأمثل مع المدعو: ¶ إِن اختيار الأسلوب الأمثل مع المدعو، وحسن انتقاء الكلمات، وإنزال الناس منازلهم -حتى في الخطاب- لمن دواعي القبول، وكسب قلوب المدعوين، وهذا قد يتحقق بأكثر من أسلوب ¶ __________ ¶ ، ¶ 1 مؤلفات الشيخ -القسم الأول- مجموعة الرسائل- ص370.",
            "page": "104",
            "part": "1",
            "seal": "94989116"
        },
        {
            "id": "95",
            "nass": "فالدعاء للمدعو، أو مدحه، والثناء عليه بما فيه من صفات طيبة، مما يدعو إِلى النجاح، والظفر بما يريد توصيله للمدعو، وقد كانت هذه سمة رسائل الشيخ محمد، رحمه الله. ¶ ففي رسالته إِلى محمد بن عباد -مطوع ثرمداء- يقول له: ¶ ((من محمد بن عبد الوهاب إِلى الأخ محمد بن عباد، وفقه الله لما يحبه ويرضاه وصلنا أوراق في التوحيد بها كلام من أحسن الكلام، وفقك الله للصواب)) 1. ¶ ويقول في رسالة له إِلى محمد بن عيد: ¶ ((وصل الكراس، وتذكرون أن الحق إِن بان لكم اتبعتم، وفيه كلام غير هذا يسر الخاطر من طرفك، خاصة بسبب أن لك عقلاً: ¶ والثانية: أن لك عرضا تشح به. ¶ والثالثة: أن الظن فيك، إِن بان لك الحق أنك ما تبيعه بالزهايد)) 2. ¶ وأيضا في رسالته إِلى فاضل آل مزيد من مشايخ بادية الشام يقول: ¶ ((من محمد بن عبد الوهاب إِلى الشيخ فاضل آل مزيد، زاده الله من الإِيمان، وأعاذه من نزغات الشيطان. أما بعد: ¶ فالسبب في المكاتبة أن راشد بن عربان ذكر لنا عنك كلاماً حسناً سر الخاطر، وذكر عنك أنك طالب مني المكاتبة، بسبب ما يجيك ¶ __________ ¶ 1 مؤلفات الشيخ -القسم الخامس- رسائله - ص16. ¶ 2 مؤلفات الشيخ، 5/24.",
            "page": "105",
            "part": "1",
            "seal": "4B525D1D"
        },
        {
            "id": "96",
            "nass": "عنا من كلام العدوان، من الكذب والبهتان، وهذا هو الواجب من مثلك، أنه لا يقبل كلاماً إلا إِذا تحققه)) 1. ¶ 5 - الحرص على هداية المدعوّ: ¶ لقد مدح الله ـ عزّ وجلّ ـ نبيه محمدا ـ صلّى الله عليه وسلّم ـ بقوله: ¶ {لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَؤُوفٌ رَحِيمٌ} [التّوبة: 128] . ¶ وهكذا ينبغي أن يكون الدعاة في حرصهم على هداية المدعوين، وهو ما نجده في الشيخ محمد بن عبد الوهاب، فهو يقول في رسالته إِلى محمد بن عيد: ¶ ((ولكن أرى لكم أن تقوم في السَّحَر، وتدعو بقلب حاضر بالأدعية المأثورة، وتطرح نفسك بين يدي الله أن يهديك لدينه ودين نبيّه، عليه السلام)) 2. ¶ 6- أن يتحلى الداعي بسعة الصدر: ¶ ومن أهم ما ينبغي أن يتحلى به الداعي إِلى الله سعة الصدر، وبخاصة في المسائل الفرعية التي ليست من أصول الدين، فلا ينبغي الإِنكار على المخالف، أو تفسيقه، أو تبديعه، لمجرد الخلاف في المسائل التي وقع ¶ __________ ¶ 1 مؤلفات الشيخ، 5/32. ¶ 2 مؤلفات الشيخ، 5/30.",
            "page": "106",
            "part": "1",
            "seal": "CF822280"
        },
        {
            "id": "97",
            "nass": "فيها الخلاف بين السلف والخلف، يقول الشيخ محمد -رحمه الله- في هذا المعنى: ¶ ((قد تبين لكم في غير موضع أن دين الإِسلام حق بين باطلين، وهدى بين ضلالتين، وهذه المسائل -يشير إِلى مسائل في الزكاة- وأشباهها مما يقع الخلاف فيه بين السلف والخلف من غير نكير من بعضهم على بعض، فإِذا رأيتم من يعمل ببعض هذه الأقوال المذكورة بالمنع، مع كونه قد اتقى الله ما استطاع، لم يحلّ لأحد الإِنكار عليه، اللهم إِلا أن يتبين الحق، فلا يحل لأحد أن يتركه لقول أحد من الناس، وقد كان أصحاب رسول الله ـ صلّى الله عليه وسلّم ـ يختلفون في بعض المسائل من غير نكير، ما لم يتبين النص، فينبغي للمؤمن أن يجعل همه وقصده معرفة أمر الله ورسوله، في مسائل الخلاف، والعمل بذلك، ويحترم أهل العلم، ويوقرهم، ولو أخطأوا، ولكن لا يتخذهم أرباباً من دون الله، هذا هو طريق المنعم عليهم. ¶ وأما اطراح كلامهم، وعدم توقيرهمْ، فهو طريق المغضوب عليهم)) 1. ¶ فما أجود هذا الكلام، وأحقه بالقبول من سائر ذوي العقول والأفهام!! ¶ وأخيراً نختم هذه الآداب بذكر الآداب التي استنبطها الشيخ ¶ __________ ¶ 1 مؤلفات الشيخ -القسم الثاني- المجلد الثاني -أربع قواعد تدور الأحكام عليها- ص12، 13.",
            "page": "107",
            "part": "1",
            "seal": "EDD053A5"
        },
        {
            "id": "98",
            "nass": "محمد، رحمه الله، من سورة المدثر، إِذ اشتملت على عدة آداب يجب على الداعي مراعاتها، يقول الشيخ، رحمه الله: ¶ ((وأما قوله: {يَا أَيُّهَا الْمُدَّثِّرُ} [المدثر: 1] الآيات، ففيه مسائل: ¶ الأولى: الداعي إِلى الله لا يقتصر على نفسه. ¶ الثانية: خطابه بالمدّثر. ¶ الثالثة: أن الداعي يبدأ بنفسه، فيصلح عيوبها. ¶ الرابعة: تعظيم الله -سبحانه- علماً وعملاً. ¶ الخامسة: هجران الرجز. ¶ السادسة: قوله: {وَلا تَمْنُنْ تَسْتَكْثِرُ} [المدثّر: 6] . ¶ السابعة: قوله: {وَلِرَبِّكَ فَاصْبِرْ} [المدثر: 7] ، فأمره بالطريق إلى القوة على ما تقدم، وهو الصبر خالصا. ً ¶ ففي هذه الاَيات تتركز الاَداب التي يجب أن تتحقق في الداعي، لأن الخلل يدخل على الدعاة إِلى الدين من ترك هذه الوصايا أو بعضها، فيقعون في الخطأ، وينصرف الناس عنهم، كما أن في هذه الآيات كشفا للعيوب التالية التي قد يقع فيها بعض الدعاة: ¶ 1- الحرص على الدنيا، فنهى عنه بقوله تعالى: {وَلا تَمْنُنْ تَسْتَكْثِرُ} [المدثّر: 6] .2",
            "page": "108",
            "part": "1",
            "seal": "006C12EA"
        },
        {
            "id": "99",
            "nass": "- عدم الجدّ، فنبه عليه بقوله تعالى: {يَا أَيُّهَا الْمُدَّثِّرُ} [المدثر: 1] . ¶ 3- رؤية الناس -في سلوك الداعية- العيوب المنفرة لهم عن الدين. ¶ 4- التقصير في تعظيم العلم، الذي هو من التقصير في تعظيم الله. ¶ 5- عدم الصبر على مشاق الدعوة. ¶ 6- عدم الإِخلاص. ¶ 7- عدم هجران الرجز، والتقصير في ذلك، وهو من أضرها على الناس1. ¶ __________ ¶ 1 مؤلفات الشيخ -القسم الرابع- التفسير - ص365، 366.",
            "page": "109",
            "part": "1",
            "seal": "646FEA7E"
        },
        {
            "id": "100",
            "nass": "الأمر بالمعروف والنهي عن المنكر ¶ لقد اهتم الشيخ محمد بن عبد الوهاب، رحمه الله، بالأمر بالمعروف والنهي عن المنكر، وبين ما ينبغي أن يكون عليه الداعية إِلى الله، الآمر بالمعروف، والناهي عن المنكر، جاء في رسالته إِلى إِخوانه من أهل سدير: ¶ ((وأهل العلم يقولون: الذي يأمر بالمعروف، وينهي عن المنكر، يحتاج إِلى ثلاث: ¶ - أن يعرف ما يأمر به، وينهي عنه. ¶ - ويكون رفيقاً فيما يأمر به، وينهى عنه. ¶ - صابراً على ما جاء من الأذى. ¶ وأنتم محتاجون للحرص على فهم هذا، والعمل به، فإِن الخلل يدخل على صاحب الدين من قلة العمل بهذا، أو قلة فهمه. ¶ وأيضا: يذكر العلماء أن إنكار المنكر إِذا صار يحصل بسببه افتراق لم يجز إِنكاره، فالله الله في العمل بما ذكرت لكم، والتفقه فيه؛ فإِنكم إِن لم تفعلوا صار إِنكاركم مضرة وهذا الكلام، وإِن كان قصيراً، فمعناه طويل، فلازم تأملوه، وتفقهوا فيه، واعملوا به، فإِن عملتم به صار نصراً للدين، واستقام الأمر، إِن شاء الله)) 1. ¶ __________ ¶ 1 مؤلفات الشيخ -القسم الخامس- رسائله الشخصية- ص296/297.",
            "page": "111",
            "part": "1",
            "seal": "BF234F08"
        },
        {
            "id": "101",
            "nass": "الابتلاء في الدعوات ¶ إِن طريق الدعوة محفوفٌ بالمكاره، والمحن، والشدائد، وتلك سنة الله من لدن آدم -عليه السلام- مروراً بنوح -عليه السلام- وإِخوانه هود وصالح، وإِبراهيم، ولوط، وشعيب، وموسى، وعيسى، وغيرهم، إِلى خاتمهم محمد ـ صلّى الله عليه وسلّم ـ. ¶ وهو كذلك بالنسبة لأتباع الرسل من الدعاة إِلى الله، فأشد الناس ابتلاءً، هم الأنبياء، فالأولياء، فالأمثل، فالأمثل. ¶ يقول الشيخ محمد -رحمه الله- في هذا: ¶ ((واعلم أن الله -سبحانه- من حكمته لم يبعث نبيا بهذا التوحيد إِلا جعل له أعداءً، كما قال تعالى: ¶ {وَكَذَلِكَ جَعَلْنَا لِكُلِّ نَبِيٍّ عَدُوّاً شَيَاطِينَ الأِنْسِ وَالْجِنِّ يُوحِي بَعْضُهُمْ إِلَى بَعْضٍ زُخْرُفَ الْقَوْلِ غُرُوراً} [الأنعام: من الآية112] 1. ¶ ويقول في رسالته إِلى نغيمش وغيره من إِخوانه: ¶ ((ولكن -يا إِخواني- لا تنسوا قول الله تعالى: ¶ {وَجَعَلْنَا بَعْضَكُمْ لِبَعْضٍ فِتْنَةً أَتَصْبِرُونَ وَكَانَ رَبُّكَ بَصِيراً} (الفرقان: من الآية: 20] . ¶ __________ ¶ 1 مؤلفات الشيخ، 5/156.",
            "page": "113",
            "part": "1",
            "seal": "3F49B08C"
        },
        {
            "id": "102",
            "nass": "وقوله: ¶ {أَحَسِبَ النَّاسُ أَنْ يُتْرَكُوا أَنْ يَقُولُوا آمَنَّا وَهُمْ لا يُفْتَنُونَ وَلَقَدْ فَتَنَّا الَّذِينَ مِنْ قَبْلِهِمْ فَلَيَعْلَمَنَّ اللَّهُ الَّذِينَ صَدَقُوا وَلَيَعْلَمَنَّ الْكَاذِبِينَ} [العنكبوت الآيتان: 2-3] . ¶ فإذا تحققتم أن من اتبع هذا الدين، لا بد له من الفتنة، فاصبروا قليلاً، ثم أبشروا عن قليل بخير الدنيا والآخرة)) 1. وقد بين الشيخ محمد، رحمه الله، أنه يجب تعلم أربع مسائل، منها: ¶ ((الصبر على الأذى فيه -أي في الدعوة إِلى معرفة الله، ومعرفة نبيّه، ومعرفة دين الإِسلام- والدليل قوله تعالى: بسم الله الرحمن الرحيم {وَالْعَصْرِ إِنَّ الإنْسَانَ لَفِي خُسْرٍ إِلَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَتَوَاصَوْا بِالْحَقِّ وَتَوَاصَوْا بِالصَّبْرِ} [سورة العصر] 2. ¶ وقال أيضا، عند تفسيره قول الله ـ عزّ وجلّ ـ: ¶ {وَإِذِ ابْتَلَى إِبْرَاهِيمَ رَبُّهُ بِكَلِمَاتٍ فَأَتَمَّهُنَّ} [البقرة من الآية: 124] . ¶ ((ففي الآية الأولى مسائل: ¶ الأولى: معرفة أنه تعالى حكيم لا يضع الأشياء إِلا في مواضعها، لأنه ¶ __________ ¶ 1 مؤلفات الشيخ، 5/308. ¶ 2 مؤلفات الشيخ، 1/ 185.",
            "page": "114",
            "part": "1",
            "seal": "08E8E51C"
        },
        {
            "id": "103",
            "nass": "ما جعله إِماماً إِلا بعد ما أتم ما ابتلاه به، وسئل بعضهم: أيهما أولا: الابتلاء، أو التمكين؟ فقال: الابتلاء، ثم التمكين)) 1. ¶ وبهذا يتضح لكل داعٍ إِلى الله أن طريقه ليس محفوفاً بالورود والرياحين، وإِنما بالمحن والشدائد، حتى يعد للأمر عدته، ثم ليعلم أن هذا هو السبيل للتمكين لدين الله، وأن النصر مع الصبر، ثم الأمر - كما قال الشيخ، رحمه الله، لإِخوانه:- ¶ ((فاصبروا قليلاً، ثم أبشروا عن قليل بخير الدنيا والآخرة، واذكروا قول الله تعالى: ¶ {إِنَّا لَنَنْصُرُ رُسُلَنَا وَالَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا وَيَوْمَ يَقُومُ الأَشْهَادُ} [غافر: 51] . ¶ وقوله: {وَلَقَدْ سَبَقَتْ كَلِمَتُنَا لِعِبَادِنَا الْمُرْسَلِينَ إِنَّهُمْ لَهُمُ الْمَنْصُورُونَ وَإِنَّ جُنْدَنَا لَهُمُ الْغَالِبُونَ} [الصّافات الآيات:170- 173] . ¶ وقوله تعالى: ¶ {إِنَّ الَّذِينَ يُحَادُّونَ اللَّهَ وَرَسُولَهُ أُولَئِكَ فِي الأَذَلِّينَ كَتَبَ اللَّهُ لأَغْلِبَنَّ أَنَا وَرُسُلِي إِنَّ اللَّهَ قَوِيٌّ عَزِيزٌ} [المجادلة الآيتان: 20-21] . ¶ فإِن رزقكم الله الصبر على هذا، وصرتم من الغرباء الذين تمسكوا ¶ __________ ¶ 1 مؤلفات الشيخ -القسم الرابع- التفسير- ص30.",
            "page": "115",
            "part": "1",
            "seal": "20E4ECA6"
        },
        {
            "id": "104",
            "nass": "بدين الله مع ترك الناس إِياه، فطوبى ثم طوبى، أن كنتم ممن قال فيهم نبيكم ـ صلّى الله عليه وسلّم ـ: ¶ \" بدأ الإِسلام غريبا، وسيعود غريبا كما بدأ، فطوبى للغرباء. قيل: يا رسول الله، من الغرباء؟ قال: الذين يصلحون إِذا فسد الناس \"1. فيا لها من نعمة، ويا لها من عظيمة، جعلنا الله وإِياكم من أتباع الرسول، وحشرنا تحت لوائه، وأوردنا حوضه الذي يرده من تمسك بدينه في الدنيا، ثم أنتم في أمان الله وحفظه، والسلام)) 2. ¶ والحق أننا نجد -عند البحث المتعمق والمفصّل- حشداً كبيراً من القضايا التي عالجها، ووقف عندها الشيخ محمد بن عبد الوهاب، تتصل بقضية الدعوة، ووسائلها، وشروطها، وآداب الداعي، ومؤهلاته التي لا بد منها؛ لكي يستطيع الوصول إِلى مستوى الداعية الصادق، والناجح، المعبّر -بحق- عن عظمة الإِسلام، وعن خصائصه التي ميّزه الله بها. ¶ إِن مستوى الأحكام في العبادات، وشريعة الإِسلام الربانية الإِنسانية المنسجمة المتكاملة في حقول المعرفة، والتربية، والسياسة، والاقتصاد، والأخلاق، والعلاقات الدولية هذا المستوى الرفيع المحكم يحتاج إِلى قدرة عقلية خاصة، وإِلى فقه صحيح بقضايا الحياة والمجتمعات، وحركة ¶ __________ ¶ 1 رواه مسلم في الإيمان (145/232) ، من حديث أبي هريرة، رضي الله عنه. ¶ 2 مؤلفات الشيخ -القسم الخاص- رسائله- ص308، 309.",
            "page": "116",
            "part": "1",
            "seal": "66B69325"
        },
        {
            "id": "105",
            "nass": "الحضارات، وصراعاتها، وتفاعلاتها ويحتاج -قبل ذلك- إِلى تعمق في تدبر القرآن، والسنة وإِلى الحياة معهما حياة مستقيمة صحيحة بغية العلاج، والبيان في كل أقضية الحياة. ¶ تبليغ الدعوة ¶ المنطلق. ¶ الوسائل. ¶ إعداد الرجال. ¶ توزيع الوظائف في دولة الدعوة. ¶ ولقد توافر ذلك للشيخ محمد بن عبد الوهاب، فكان -بحق- فاتحاً لخير كثير، امتدت أغصانه، وأنواره إِلى معظم بلاد المسلمين، وتأثر بدعوته كثيرون في بلاد عديدة، وعلى أيدي هؤلاء المتأثرين به انتشرت دعوة التوحيد السلفية، وتخلص الكثير من مظاهر الشرك، حتى ولو لم يسمّوا أنفسهم بالموحدين، أو السلفيين.",
            "page": "117",
            "part": "1",
            "seal": "48F1EB39"
        },
        {
            "id": "106",
            "nass": "تبليغ الدعوة ¶ المنطلق ¶ ... ¶ المنطلق ¶ لا شك أن المنهاج التربوي السائد لدى أي أمة، يجب أن يراعي ثلاثة أمور، يتعلق كل أمر منها بقسم من أقسام الزمان: الماضي، والحاضر، والمستقبل، وهذه الأمور الثلاثة تكمن وفق هذا الترتيب فيما يلي: ¶ أولاً: الإِرث الثقافي والحضاري، وهذا يتعلق بالماضي، من حيث البحث في سلبياته وإِيجابياته، سواء فهمت على وجهها الموضوعي، وقومت تقويما صحيحا، واستخلصت منها العظة والعبرة، أم فهمت على غير وجهها، وسواء أكان المنهاج الموضوع ضد هذا الإِرث، أم معه. ¶ ثانيا: الواقع المعيش الذي يعانيه أصحاب هذا المنهاج، وما يحيط بهم من تأثيرات جغرافية، أو اجتماعية، أو سياسية، أو ثقافية، إِضافة إِلى التحديات التي تواجههم مرحليا، أو استراتيجيا. ¶ ثالثا: المستقبل المنشود لهذه الأمة وما ينبغي أن يُبدأ به، أو يركّز عليه، حسب الأولويات التي يمليها المنهاج، بغية تحقيق هذا المستقبل الذي ينبغي أن تتضافر الجهود، لكي يكون أفضل من الواقع الموجود في الحاضر، والذي سرعان ما تطوى صفحته، ويسبقه الزمان.",
            "page": "121",
            "part": "1",
            "seal": "30364DEE"
        },
        {
            "id": "107",
            "nass": "ومن هذا المنطلق الذي لا يكاد يُختلَف عليه، ننظر إِلى المنهاج التربوي لدعوة الشيخ المجدد، شيخ الإِسلام محمد بن عبد الوهاب، رحمه الله. ¶ * فبالنسبة للعنصر الأول: لا يكاد يختلف أحد من المنصفين، على أن ماضي هذه الأمة الإِسلامية، وتراثها الثقافي والحضاري، قدّم أعظم مثل يمكن أن يستلهمها المسلمون اليوم، من خلال تجربة حضارية طويلة رائعة، تكفل للأمة النهوض من الهوة الحاضرة، التي مرت بمثلها، في فترات عديدة من التاريخ، وذلك حين تنفصل عن ثوابتها، ويصبح واقعها أشبه بحال الأمم المنقرضة، والتي استطاع الإِسلام أن يتغلب عليها بثقافته، وحضارته المتجددة المتأبية على الانسحاق، والانطماس. ¶ وحول أصالة هذا المنهاج، وقدرته الثابتة، يقول الإِمام مالك بن أنس، إِمام دار الهجرة، حين رأى بعض الصور السلبية: ¶ ((لن يصلح آخر هذه الأمة إِلا بما صلح به أولها)) . ¶ وبمقدار استيعاب الأمة لهذه الحكمة الواعية البصيرة التي استقاها مالك بن أنس، رحمه الله، من صفحات فجر الإسلام وضحاه، ومن فقهه الرشيد بطبيعة هذا الدين، وحاجة الإِنسانية إِلى مبادئه، وحاجتها إِلى وجود أمة تحمل المبادئ -قولاً وعملاً- للعالم",
            "page": "122",
            "part": "1",
            "seal": "61B01F1B"
        },
        {
            "id": "108",
            "nass": "وانطلاقا من أنَّ هذه الأمة -كما أدرك مالك أيضا- تختلف عن كل الأمم في أبجديات الرُّقي الحضاري؛ ذلك لأننا قد علمنا من الوحي، ومنِ التجارب البشرية التي تعرض لها المسلمون خلال أربعة عشر قرناً، أنه إذا صح أن تتطور الأمم الأخرى بنبذ ماضيها، وتراثها، وعقائدها، وبالبحث عن جديد، مهما كان مخالفاً لهذا الماضي، فإِنه لن يصح لهذه الأمة الإِسلامية المصطفاة لحمل آخر رسالة إِلهية إِلى البشر أن تخضع لهذه المعادلة، ذلك لأن هذه الأمة تختلف تمام الاختلاف عن الأمم الأخرى، فلا يمكن لها أن تنهض من كبوتها، أو تتطور إِلى الأمام، إِلا إِذا عادت إِلى منطلقها، وقواعدها الثابتة. ¶ ولعل سائلاً يسأل: لم تنفرد الأمة الإِسلامية عن بقية الأمم؟ هل هو غرور استعلائي عنصري؟ أو هو حب للتخلف؟ أو تقديس للماضي؟ ¶ إِن الإِجابة عن هذه الأسئلة وغيرها، لا يمكن أن يقدّرها حق قدرها إلا من وقف على خصائص الإِسلام، الدين الخاتم، والرسالة الخاتمة، ووقف أيضاً على وظيفة المسلمين. ¶ إِن هذا الدين يتميز بخصائص كثيرة يتفرَّد بها عما لدى الأمم الأخرى من مناهج، ولعل من أهم هذه الخصائص: خاصية أن مصدر هذا الدين كتاب لا يأتيه الباطل من بين يديه، ولا من خلفه،",
            "page": "123",
            "part": "1",
            "seal": "3A9B39A0"
        },
        {
            "id": "109",
            "nass": "وهي الخاصية الوحيدة التي يمكن أن تنتج ارتقاءً وتطوراً، يتجه في النهاية إِلى أعلى، وإِلى تحقيق صلة مستقيمة بين الإِنسان، وخالقه من خلال القيم الثابتة التي لا تؤثر في وضوحها ونقائها، عوامل التعرية الزمانية. ¶ كما أن المسلمين أراد الله لهم -في ظل ختم الرسالة- أن يكونوا خير أمة أخرجت للناس، يدعون إِلى الله إِلى يوم القيامة. ¶ ومن هذا المنطلق كان إِيمان الشيخ محمد بن عبد الوهاب بضرورة التمسك بأصول هذا المنهاج الرباني، من عقيدة، وشريعة، وأخلاق، بل بضرورة التمسك بالخطوات التي كان يترسمها السلف الصالح، وهذا ما أشارت إِليه الآية الكريمة: ¶ {وَالسَّابِقُونَ الأَوَّلُونَ مِنَ الْمُهَاجِرِينَ وَالأَنْصَارِ وَالَّذِينَ اتَّبَعُوهُمْ بِإِحْسَانٍ رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ} [التّوبة من الآية 100] . ¶ فاتّباع السلف الصالح الموصّل إِلى رضوان الله -سبحانه- مشروط بالإِحسان في الاتّباع، وليس أيّ اتباع، صحيحاً، أو مغلوطاً، أو مشوباً ببعض آثار الفوضى الفكرية، أو العاطفية، كما يريد فريق من الناس أن يخدع نفسه، ويخادع الناس من حوله حين يقوم ببعض شعائر الدين، فتنسيه بقية المهمات الشرعية الكبرى، بحجة أنه متبع للسلف الصالح. ¶ فهذا الإِحسان في الاتباع، هو المحك الأكبر، والمؤشر الأدق لمدى",
            "page": "124",
            "part": "1",
            "seal": "4279B753"
        },
        {
            "id": "110",
            "nass": "قرب هذا المنهج، أو بعده مما يرضي الله، سبحانه وتعالى. ¶ وهذا الإِحسان دائرته أدق، وأعمق من دائرة الإِيمان الذي تعد دائرته -هو أيضا- أدق، وأعمق من دائرة الإِسلام، فلا يكون إِحسان حتى يكون إِيمان، ولا يكون إِيمان حتى يكون إِسلام، وإِذا اختل الإسلام في أحد أركانه، اختلَّ الإِيمان -ولا بد- في أركانه، وعليه يضعف الأمل في بلوغ رضا الله، الذي تعبِّر عنه مرحلة الإِحسان. ¶ إِنه لا بد من تصحيح الإِسلام -أولا- في قلوب المسلمين، وسلوكهم، فإِذا تم ذلك، ارتقى الإِنسان بإِسلامه، وإِيمانه إِلى درجة الإِحسان، وهناك يغرس حجر الأساس -من خلال هذا الالتزام- للفعالية والوثوب الحضاري المنشود. ¶ ولذلك كان اهتمام الشيخ محمد بن عبد الوهاب بتصحيح الاعتقاد، وكان تركيزه على تصحيح إِسلام الناس الذين يحيطون به في نجد، نواةً لشجرة الإِسلام العظمى، وعلى توفير أسباب الحماية اللازمة لها -قدر الاستطاعة- من القوى المعادية، التي تحرص ألا تنبت هذه النواة، التي يمكن أن تصبح بعد ذلك شجرة إِيمانية قوية، يتعذر اقتلاعها، لأنها ليست شجرة شركية مزيفة، مثل التي كانوا يعبدونها، ويتقربون إِليها. لقد ألفوا العيش في الحرّ والعري، وقد رأوا الشجرة شبحاً مخيفاً،",
            "page": "125",
            "part": "1",
            "seal": "6CBF48BE"
        },
        {
            "id": "111",
            "nass": "وراحوا يستنجدون بظلال كاذبة، ذاهبة أو آيبة، شرقية أو غربية، أو بظلال ضعيفة هزيلة، لا تضر ولا تنفع، ولا تبصر ولا تسمع، فعاش أناس منهم حيناً من الزمان يطلبون منها المدد، والعون والسند، ولكن هيهات، ثم هيهات. ومن هذا المنطلق، وضغوطه راح الشيخ محمد بن عبد الوهاب -رحمه الله- يعد العدّة، وأخذ يطلب العلم الشرعي على الطريقة السلفية الأولى، طريقة التلقي والمشافهة للعلماء العاملين، وعكف على البحث والاطلاع، ومحَّص وميَّز، وعرف ما يضر وما ينفع، فتحاشى الخلافات الكلامية، وأبى كل الإِباء أن يجترّها أمام أقوام ليس من مصلحتهم أن يسمعوها، أو يقرؤوا عنها أصلاً، فخرجت كتبه ورسائله خالية من التقعر والتكلف، نقية من الغوص فيما لا ينفع الخاصة، ولا يفهمه العامة من الناس، لكنها في الوقت ذاته تأخذ بعقول الأكياس. لقد أرسلت كتابات الشيخ مسائل الاعتقاد إِرسالا، كأنها مسلمات -وهي كذلك- لا تتطلب جدلاً عقيماً، أو سفسطة باردة، فغزا الشيخ بهذا اليسر والسهولة في بيان العقيدة الصحيحة، قلوب الناس، تماماً، كما فعل الرسول ـ صلّى الله عليه وسلّم ـ وأصحابه الكرام، ومن تبعهم بإِحسان.",
            "page": "126",
            "part": "1",
            "seal": "B8C164C9"
        },
        {
            "id": "112",
            "nass": "ويقع بعض الباحثين في خطأ استبعادهم أن يكون للشيخ محمد بن عبد الوهاب نوع من دراسة للفسلفة والمنطق، لمجرد أنه لا توجد في كتبه، ولا رسائله تلك التعمقات الفلسفية، والتشعبات المنطقية1. ¶ ونحن نقول: ¶ إِن الشيخ -كما هو معروف لدى الجميع- قد تربى على المدرسة السلفية، مدرسة ابن تيمية، وابن القيم، وأمثالهما، وهي مدرسة مشهورة بالاهتمام بمعالجة القضايا العقائدية، وغيرها بالأدلة النقلية والعقلية معاً. ¶ ولعلّ من أعظم الأمثلة على ذلك كتاب شيخ الإِسلام ابن تيمية رحمه الله: (درء تعارض العقل والنقل) فهو كتاب ضخم مليء بهذا النوعِ من التزاوج بين الوحي والعقل، ولكن الشيخ كان يدرك جيداً أن هذه المعارك الكلامية قد عفا عليها الزمان، وليس وراءها كبير طائل، ولا سيما مع العوام، وأشباه العوام، الذين هم القاعدة العريضة للعالم الإِسلامي كله، وليس في نجدٍ وحدها. ¶ إننا نرى أن الشيخ محمد بن عبد الوهاب -رحمه الله- قد غربل التراث الثقافي غربلة كافية، واستلهم الأصول الأولى لهذا الدين استلهاماً جيداً، حتى السيرة النبوية التي يعتبرها البعض ليست ¶ __________ ¶ 1 لافي خليفة سالم العازمي: المنهج التربوي في دعوات الإصلاح في العصر الحديث -رسالة ماجستير- ص18 وما بعدها، إشراف د. حامد طاهر سنة 94/1995م.",
            "page": "127",
            "part": "1",
            "seal": "F0E4F0E1"
        },
        {
            "id": "113",
            "nass": "الوسائل ¶ أما الوسائل التربوية لتحقيق ثوابت المنهاج في دعوة الشيخ محمد بن عبد الوهاب، فقد كانت متنوعة حسب الظروف التي تواجهها الدعوة، لكنها في مجموعها تتوزع بين تأليف الكتب، والرسائل الشخصية، وحلقات العلم، والمناظرات، والوسائل المالية، والجهاد بالسيف. ¶ فأما الكتب والرسائل، فإِن غالبها يتميز بصغر حجمها، واختصارها واقتصارها على النصوص، ويتميز أسلوبها بالسهولة، والوضوح التام، وبعده عن الألفاظ الغريبة، والمصطلحات الفلسفية والكلامية، ويغلب عليها الدعوة إِلى التوحيد، وترسيخ العقيدة الإِسلامية الصحيحة، وبيان الحق بأدلته، والتذكير والوعظ، والإِكثار من إِيراد الآيات والأحاديث، وبيان المسائل التي تتناولها هذه الآيات والأحاديث. ¶ وحول الأسباب الكامنة وراء تميّز كتب الشيخ محمد بن عبد الوهاب بالاختصار يقول أحد الباحثين: زعيم تحفّ به المسائل، والمشاكل من كل جهة، لا يجد متسعا من الوقت لتأليف الكتب المستفيضة؛ لذلك كانت رسائله أكثر من كتبه، وأحاديثه أكثر من رسائله1. ¶ __________ ¶ 1 منير العجلاني، تاريخ البلاد العربية السعودية، ص329.",
            "page": "129",
            "part": "1",
            "seal": "3121F252"
        },
        {
            "id": "114",
            "nass": "وأما الرسائل الشخصية والمكاتبات، باعتبارها من وسائل الدعوة عند الشيخ محمد ابن عبد الوهاب، فإنها لا تقل أهمية عن الكتب في نشر مبادئ الدعوة، لا سيما أن الشيخ كان يكتبها بطريقة سهلة، وقد ترد فيها بعض الكلمات العامية أحيانا، مما جعلها تنتشر في أوساط العوام أكثر من الكتب. ¶ ومن أبرز ملامح هذه الرسائل، أنها تمثل الصورة الحية لاهتمام الشيخ محمد بن عبد الوهاب، بما يرد عليه من رسائل تولى الرد عليها، وأما تفصيلا لدعوته، أو ردا لبعض المزاعم والتهم، أو تعليما أو إرشادا. ¶ ويبلغ عدد المطبوع من الرسائل ما يزيد على خمسين رسالة، وهي مطبوعة في مجلد خاص ضمن مؤلفات الشيخ محمد بن عبد الوهاب، التي نشرتها جامعة الإمام محمد بن سعود الإسلامية، وقد قسمت تلك الرسائل إلى خمسة أقسام بحسب موضوعاتها -كما سبق-: ¶ القسم الأول: في بيان عقيد الشيخ محمد بن عبد الوهاب، وحقيقة دعوته، ورد التهم والافتراءات الموجهة إليه. ¶ القسم الثاني: في بيان أنواع التوحيد. ¶ القسم الثالث: في بيان معنى (لا إله إلا الله) وما يناقضها من الشرك في العبادة. ¶ القسم الرابع: في بيان الأشياء التي يكفر مرتكبها، ويجب قتاله، وبيان الفرق بين فهم الحجة، وقيام الحجة.",
            "page": "130",
            "part": "1",
            "seal": "291B3932"
        },
        {
            "id": "115",
            "nass": "القسم الخامس: توجيهات عامة للمسلمين في الاعتقاد، والأمر بالمعروف والنهي عن المنكر. ¶ وأما حلقات التعليم، فقد احتل المسجد منْزلة خاصة في دعوة الشيخ محمد بن عبد الوهاب، رحمه الله، حيث تلقى الخطب والدروس العلمية، صباحاً ومساءً، يحضرها الرجال والنساء والأطفال، وكان الشيخ يكلف من يلقي هذه الدروس -بعد أن يطمئن لعلمه وعقيدته- في المناطق النائية، وجاءت الوفود إِلى (الدرعية) تطلب المعلمين المتخصصين الذين أخذوا العلم على يد الشيخ محمد، وظل الشيخ ملازما لحلقاته العلمية إِلى أن توفاه الله. ¶ وأما المناظرات، فقد استخدمت مرات في دعوة الشيخ، وخصص لها علماء مشهورون بحسن المناظرة والمحاورة بالبرهان، والذي شجع على تلك المناظرات، أن الشيخ كان يركّز في دعوته على طلب الحق بدليله، فكان ذلك حافزاً له، ولأتباعه على معرفة الدليل الصحيح، والراجح في كل مسألة، لا سيما في المسائل الاعتقادية، التي هي لبّ دعوة الشيخ. ¶ وكان كثير من أمراء البلاد يطلبون من الشيخ في الدرعية أن يرسل لهم من يناظرهم في بعض المسائل، فكان الشيخ يستبشر بذلك، ويرسل إِليهم من يثق في علمه، وعقيدته. ¶ ومن هؤلاء الذين أبلوا في ذلك بلاءً حسنا، الشيخ العالم عبد العزيز",
            "page": "131",
            "part": "1",
            "seal": "2D3A781A"
        },
        {
            "id": "116",
            "nass": "الحصين، والشيخ العالم حمد بن ناصر بن معمر1 وغيرهما من تلامذة الشيخ وأحفاده. ¶ * وأما الوسائل المالية، فلا شك أنها ذات أثر بالغ في قلوب المدعوّين، لا سيما الفقراء المعوزون، وهذا منهج نبوي رائع، سلكه رسول الله ـ صلّى الله عليه وسلّم ـ مع بعض المشركين، فتألف به قلوبهم، وملك به رقابهم. ¶ ففي الصحيحين عن أبي سعيد: \" أن عليا بعث إِلى النبي ـ صلّى الله عليه وسلّم ـ بذُهَيبَةٍ في تربتها من اليمن، فقسمها بين أربعة نفر: الأقرع بن حابس، وعُيَينة بن بدر، وعلقمة بن علاثة، وزيد الخير، وقال ـ صلّى الله عليه وسلّم ـ أتألفهم\"2. ¶ وكان الشيخ محمد بن عبد الوهاب، يمشي على هذا المنهاج النبوي مع المدعوين، حتى كان يستدين المبالغ لسدّ حاجاتهم، وبعد وجود موارد لبيت المال، أصبح ينفق منه، وخاصة على من كان من أصحاب النفوذ في قبائلهم، حتى يسهم هؤلاء في نشر الدعوة في بلادهم أكثر وأكثر3. ¶ ومن الجدير بالذكر أن السيف كان من الوسائل التي استعملت في حماية الدعوة إلى الله منذ ظهور الإِسلام، إِلا أنه كان يأتي آخر الوسائل، بعد الدعوة بالحكمة، والموعظة الحسنة، والجدال بالتي هي أحسن، ¶ __________ ¶ 1 حسين بن غنام، روضة الأفكار والأفهام، 1/132، 133، 175، 200. ¶ 2 رواه البخاري برقم 3095 ومسلم برقم 1762. ¶ 3 الألوسي، تاريخ نجد، ص119 وابن بشر، عنوان المجد في تاريخ نجد 1/15، وابن غنام، روضة الأفكار والأفهام 1/131، 157.",
            "page": "132",
            "part": "1",
            "seal": "E946885A"
        },
        {
            "id": "117",
            "nass": "والأمر بالمعروف والنهي عن المنكر بدرجاته المتفاوتة: التعليم والتعريف، والقول اللطيف، ثم الزجر والتخويف، ثم يأتي استعمال القوة في موضعها. ¶ لقد كانت الدولة السعودية -دولة الدعوة- التي آزرت دعوة الشيخ محمد بن عبد الوهاب، خير من يتمثَّل الإِسلام، وسياسته التربوية مع المدعوين، فإِن قادتها وعلماءها لم يألوا جهداً في بذل النصح، والدعوة بالحكمة والموعظة الحسنة، إِلى أن اضطروا اضطراراً إِلى استعمال القوة، حين قام عليهم أعداؤهم، وصاحوا في جميع البلدان بتكفيرهم، وأباحوا دماءهم، فقامت الدولة بإِعلان الجهاد، وحض أتباعها عليه، فامتثلوا أمرها، فنصرها الله، ومكن لها في الأرض، بسبب نصرتها دعوة الإِسلام الصحيح نصرا عظيما1. ¶ __________ ¶ 1 حسين بن غنام روضة الأفكار والأفهام، 1/82، 83.",
            "page": "133",
            "part": "1",
            "seal": "B9564BF2"
        },
        {
            "id": "118",
            "nass": "إعداد الرجال ¶ يعد من دعائم الرسالة الدعوية لدى الشيخ محمد بن عبد الوهاب، اختياره للرجال الذين يقع عليهم العبء الأكبر في الدعوة إِلى الله ـ عزّ وجلّ ـ فقد كان، رحمه الله، يهتم بثلاث فئات: ¶ الأولى: الأمراء، والرؤساء: وهم القوة المادية الضاربة على يد كل من تسوّل له نفسه أن يعترض الدعوة بسوء، وعندما قويت شوكة الدعوة، وأيدها الله بالإِمام محمد ابن سعود، تغيرت نظرة كثير من الأمراء والرؤساء، واقتنع بالدعوة منهم الكثير، وكان لهم أثر في نشر الدعوة، والجهاد في سبيلها تحت إِمرة الإِمام محمد بن سعود. ¶ ومن الأمور التي ساعدت على ذلك أن الشيخ -رحمه الله- علّم الناس أن طاعة الأمراء في المعروف فرض عين، واعتبر مخالفتهم، والخروج عليهم من مسائل الجاهلية1 فنجحت دولة الدعوة في القيام بوظيفة الدعوة في مناخ مشحون بالالتزام والإِيمان. ¶ الثانية: العلماء، والقضاة، والفقهاء: وهم القوة العلمية التي تعتمد عليها الدعوة في نشر المبادئ الدعوية، وكشف الشبهات، وردّ التّهم الملقاة على الدعوة والداعية، وشرح كتب الشيخ للعوام وأشباه العوام، في المدن والقرى. ¶ __________ ¶ 1 مجموعة التوحيد، ص59.",
            "page": "135",
            "part": "1",
            "seal": "BC3353C5"
        },
        {
            "id": "119",
            "nass": "وفي جميع المراحل الدعوية، لم يهمل الشيخ رحمه الله، مراسلة العلماء، والقضاة، والفقهاء، ولكنه في المرحلتين: الأولى، والثانية كان يعرفهم بنفسه وبدعوته، ويردّ عن نفسه ما شاع من تهم وأكاذيب، ويدعم كلامه بالحجة والدليل، فكسب كثيراً منهم في صفه، وكان من بينهم شيوخه الذين تعلم على أيديهم في مكة، والمدينة، والبصرة، وكان له منهم العون والسند، لا سيما بعد أن راجعوا الكتب المعتمدة في مذهب الحنابلة، وتبين لهم أنه على الحق المبين1. ¶ أما في المرحلة الثالثة، فإِن رسائله كانت تغلب عليها النصيحة، وطلب النصح منهم، وأنه على أتم الاستعداد لإِجابة الحق بأدلته الصحيحة2. ¶ هذا، ولا يغيب عن الذهن أهمية توفر الصفات التالية فيمن يكون له أثر في تأييد الدعوة: ¶ 1- التصديق، والاقتناع التام بوجوب توحيد الله -سبحانه وتعالى- وإِخلاص جميع أنواع العبادة له3. ¶ 2- البغض، والكراهية لكل من خالف التوحيد بقوله، أو سلوكه.4. ¶ __________ ¶ 1 مؤلفات الشيخ محمد بن عبد الوهاب، 5/41، 42، 252. ¶ 2 مؤلفات الشيخ محمد بن عبد الوهاب، 5/38. ¶ 3 مؤلفات الشيخ محمد بن عبد الوهاب، 4/362، 363. ¶ 4 مجموعة التوحيد، ص34.",
            "page": "136",
            "part": "1",
            "seal": "43B0AA48"
        },
        {
            "id": "120",
            "nass": "3- التصريح بالكراهية للشرك بجميع أشكاله وألوانه، والتصريح بالمؤازرة للدعوة التي تحقق التوحيد، وتعمل على نشره1. ¶ 4- المفارقة، والمهاجرة الفعلية لكل من أقام على شيء من الشرك. ¶ 5- الاعتقاد بأن الاستغاثة، أو الاستعانة فيما لا يقدر عليه إِلا الله، أو الاستعاذة، أو الذبح لغير الله، هي من الشرك الأكبر2. ¶ 6- معرفة أن شرك الأواخر أعظم من شرك الأوائل، لأن الأوائل كانوا يشركون بالله في الرخاء، ويوحدونه في الشدائد، أما الأواخر، فإِنهم يشركون بالله في الرخاء، والشدة. ¶ 7- التكفير لكل من ارتكب شيئا من أمور الشرك الأكبر، ما دام عارفا بحقيقة الشرك، وبمعنى التوحيد الذي أوجبه الله على الخلق. ¶ 8- المعاداة لكل من فعل ذلك، ومعاملته كالكافر، ولو كان أباً، أو ابنا. ¶ 9- القتال ضد من ناوأ التوحيد، ودافع عن مظاهر الشرك بعد إِقامة الحجة عليه3. ¶ ومن توفرت فيه الصفات السابقة لزمته طاعة ولي الأمر، ومبايعته على كتاب الله وسنة رسوله، والجهاد في سبيله، وموالاة من والاه، ومعاداة من حاربه، وعاداه4. ¶ __________ ¶ 1 مؤلفات الشيخ محمد بن الوهاب، ص29، 30. ¶ 2 مؤلفات الشيخ محمد بن عبد الوهاب، ص28، 29. ¶ 3 مؤلفات الشيخ محمد بن الوهاب، ص 28، 29. ¶ 4 حسين بن غنام، روضة الأفكار والأفهام، 1/97، 98.",
            "page": "137",
            "part": "1",
            "seal": "822321B0"
        },
        {
            "id": "121",
            "nass": "توزيع الوظائف في دولة الدعوة ¶ لقد توسعت الدولة السعودية، دولة الدعوة، وتعددت مهماتها، وكثرت وظائفها، مما تطلب توزيع الوظائف والمسئوليات، بغية تمهيد الطريق، لتحقيق كيان حقيقي فاعل للدولة الإِسلامية، تلك الدولة التي أكرم الله الشيخ محمد بن عبد الوهاب، والمسلمين بها حين قيّض -سبحانه- آل سعود لحمل راية الدعوة والذود عنها، وهذه الوظائف العملية تتوزع مجالات الحياة المدنية والعسكرية، كالآتي: ¶ أولاً: وظيفة القتال: ¶ ويقوم بها كل من توافرت فيه القدرة على القتال تحت راية دولة الدعوة، مجاهدين في سبيل الله، مخلصين عملهم له، دفاعا عن التوحيد وأهله ووطنه، وكان ذلك فرض عين في أول الأمر، حتى قويت الدولة، وعز جانبها، فأصبح فرض كفاية، على أن يتسلحوا بالأسلحة اللازمة، وأن يتعلموا الرمي بالبندقية، ولم يكن لهم رواتب معروفة على ذلك إِلا ما يؤملون من غنيمة بعد النصر1. ¶ __________ ¶ 1 عثمان بن بشر، عنوان المجد في تاريخ نجد، 12/26.",
            "page": "139",
            "part": "1",
            "seal": "81D58C1B"
        },
        {
            "id": "122",
            "nass": "ثانيا: وظيفة المرابطة: ¶ وهي الإِقامة على الثغور، حماية لأرض الإِسلام من الأعداء، وقد كانت تبنى الحصون، والقصور المجهزة بالأسلحة، والعتاد، والأطعمة اللازمة لعدة شهور، وهذه بعض القصور التي بنيت على عهد الإِمام محمد بن سعود، وابنه عبد العزيز، رحمهما الله: ¶ 1- قصر البريمي، وهو مبني في عمان. ¶ 2- قصر الغُذوانة بالرياض. ¶ 3- قصر البدع، بني قريبا من بلدة الدَّلَم. ¶ 4- قصر بسام، بني في السر. ¶ 5- قصر الصفا، بني في عنيزة1. ¶ ثالثاً: وظيفة الأمر بالمعروف والنهي عن المنكر: ¶ وهذه الوظيفة هي التي ميّزت الدولة السعودية، وأتباعها عن سائر الدول، ولم تكن هذه المهمة من اختصاص مجموعة بعينها، بل الأمر بالمعروف والنهي عن المنكر واجب الجميع. ¶ وحتى تتجنّب الأخطاء في هذه المهمة، فإِنه لا بد أن تتوافر ضوابط مهمة فيمن يأمر بالمعروف، وينهي عن المنكر، أهمها: ¶ 1- معرفة ما يأمر به الاَمر، وينهي عنه الناهي. ¶ __________ ¶ 1 عثمان بن بشر، عنوان المجد في تاريخ نجد، 1/150- 195.",
            "page": "140",
            "part": "1",
            "seal": "06E31760"
        },
        {
            "id": "123",
            "nass": "2- الرفق فيما يأمر به، وينهى عنه. ¶ 3- الصبر على الأذى الذي يترتب على القيام بتلك المهمة. ¶ 4- ألا يؤدي إِنكار المنكر إِلى ما هو أنكر منه. ¶ 5- ألا تكون المسألة من المسائل الاجتهادية المختلف فيها بين أهل العلم المعتبرين؛ فإن خلاف كل منهم، لا يسمى منكرا وإِنما ينكر على من يخالف الدليل، إِذا تبين له ثبوته، وعدل عنه إِلى رأيه، وتعصب له. ¶ 6- أن يكون الإِنكار في أول الأمر في صورة نصيحة سرّية لمن صدر منه المنكر، فإِن تاب، وإِلا أنكر عليه علانية. ¶ وشملت هذه المهمة الأسواق بما فيها من عملات وموازين وغير ذلك، وإِذا حان وقت الصلاة لا تجد متخلفا عنها إِلا نادرا، ولا ترى من يشرب \"التبغ\" إِلا في السرّ، حتى اختفت المنكرات، وقوي حظ المعروف هناك1. ¶ رابعاً: وظيفة جمع الزكاة والغنائم والأخماس: ¶ والقائم عليها طائفة معينة من قبل ولاة الأمر يسمون \"الجباة\"، وذكر المؤرخ ابن بشر أنهم كانوا يجمعونها من بوادي جزيرة العرب مما وراء الحرمين، وعمان، واليمن، والعراق، والشام، وكانت تبلغ الآلاف من الريالات2. ¶ __________ ¶ 1 عثمان بن بشر، عنوان المجد في تاريخ نجد، 1/130، 153. ¶ 2 عثمان بن بشر، عنوان المجد في تاريخ نجد، 1/129.",
            "page": "141",
            "part": "1",
            "seal": "E221A782"
        },
        {
            "id": "124",
            "nass": "ولقد كان هذا العمل من جباية الأموال يخضع لرقابة شديدة، خوفا من الظلم، والإِجحاف بأصحاب الأموال. ¶ خامساً: وظيفة القضاء: ¶ والقضاة هم الذين يقومون بفض المنازعات بين الأفراد والقبائل، وكان يُعين من تتوافر فيه الكفاية لهذه المهمة، من دراية كافية بعلوم الشرع، لا سيما الفقه، والحديث. ¶ وكان القائم بقضاء الدرعية، عاصمة الدولة، الشيخ محمد بن عبد الوهاب، وتولى القضاء بعد وفاته، أبناؤه: حسين، وعبد الله، ثم أحفاده، وقد كانوا على معرفة بعلوم الشريعة، أهلتهم لهذه المهمة بجدارة. ¶ ويتصف القضاة بالنّزاهة، والعدل، والمساواة بين الناس، لا فرق بين أمير وغير أمير، وقد ذكر أن أحد الأمراء سبَّ رجلاً في مجلسه، فأخبر الرجل قاضي الدرعية وقتئذ الشيخ محمد بن عبد الوهاب، فأرسل إِلى الأمير، فاعترف بالذنب، فعرض القاضي على الرجل أن يشتري المسبّة بالفداء، فأبى الرجل، فحكم على الأمير كحكمه على سائر الناس، وهو الضرب بالعصى، فتلقاه الأمير، وهو يقول: سمعا وطاعة لما يحكم به الشرع الحنيف، وسرى الخبر إِلى آل سعود، وإِلى أهل الدرعية، فحمد الناس هذه العدالة1. ¶ __________ ¶ 1 سيد الأهل، داعية التوحيد، ص25.",
            "page": "142",
            "part": "1",
            "seal": "E35D1232"
        },
        {
            "id": "125",
            "nass": "سادساً: وظيفة التعليم: ¶ وهي من أعظم الوظائف، إِن لم تكن أعظمها على الإطلاق؛ لأن دعوة الشيخ محمد بن عبد الوهاب، دعوة تربوية في المقام الأول، والتعليم والتربية ركنان أساسيان في الدعوة إِلى الله، ولعلّ الشيخ محمداً قد فطن إِلى ذلك منذ البداية الأولى، فكان يتزود بالعلم، وينشره بكل ما يملك، ويربي أولاده، وأحفاده، وتلامذته على ذلك، وكان الأمراء أنفسهم يحيون هذه السنة في مجالسهم العامة والخاصة. ¶ والذي حدا بالشيخ محمد بن عبد الوهاب إِلى ذلك، كثرة أعدائه الذين يفترون الشبهات العلمية حول دعوته، فكان المنهج التعليمي المشبع بالحجة والبرهان، هو السبيل المناسب لرد هذه الفتنة، واقتلاع جذورها.1 ¶ وكان الشيخ يضع الأسلوب الأمثل لتعليم الناس على اختلاف درجاتهم وبيئاتهم، ولعل كتابه: (تلقين أصول العقيدة للعامة) خير دليل على هذه القدرة التربوية، حيث جاء على صورة سؤال وجواب بأسلوب مقنع وجميل2. ¶ هذا، ومن الجدير بالذكر أن مجالس الشيخ محمد بن عبد الوهاب، كانت تعقد في الأماكن المناسبة، وفي المسجد. ¶ وكان الشيخ يلقي دروس التوحيد والتفسير والفقه وغيرها، وكان ¶ __________ ¶ 1 محمد بن عبد الوهاب، كشف الشبهات، ص7. ¶ 2 مؤلفات الشيخ محمد بن عبد الوهاب 1/370.",
            "page": "143",
            "part": "1",
            "seal": "CBE253D0"
        },
        {
            "id": "126",
            "nass": "يأمر النساء والصبيان بحضور الدرس؛ ليتعلموا شؤون دينهم بأدلتها الصحيحة. ¶ أما أبناء الشيخ وتلامذته، فقد كان لكل واحد منهم مجلسه الذي يحضره العلماء وغيرهم؛ لأن المعلمين كانت تتوافر فيهم الإِجادة، وسعة الاطلاع، والرفق بالمتعلمين، والجود بالعلم في كل وقت. ¶ ومما ساعد على نشر العلم، والإِقبال عليه، أن الدولة قد أعدت له ميزانية مالية مناسبة، حتى شمل التشجيع المالي الصغار، حيث يخرجون من عند المعلم بألواحهم إِلى الأمير في قصره، ويعرضون عليه خطوطهم، فمن استحسن خطه أعطاه أكثر من غيره1. ¶ وهذا كله من واقع إِيمان الجميع بقيمة العلم والتربية، وأهميتهما في حراسة الدين، والدفاع عنه. ¶ سابعاً: وظيفة الضيافة: ¶ وهي عادة عربية أصيلة، أقرها الإِسلام، وحث عليها، وقد خصصت الدولة لهذه المهمة المبالغ الضخمة من بيت المال، حيث كانت تعقد مجالس الضيافة كل يوم مرتين، وكان يحضرها الأعداد الكبيرة من أهل الدرعية، وغيرهم2. ¶ ثامناً: وظيفة حفظ الضالة: ¶ وهي إِحدى الوظائف المهمة، لاسيما في البيئة الصحراوية ¶ __________ ¶ 1 عثمان بن بشر، عنوان المجد في تاريخ نجد، 1/129. ¶ 2 عثمان بن بشر، عنوان المجد في تاريخ نجد، 1/89.",
            "page": "144",
            "part": "1",
            "seal": "24973663"
        },
        {
            "id": "127",
            "nass": "الشاسعة، حيث تفقد المواشي، ولا يقع صاحبها عليها إِلا بصعوبة بالغة، وكان يؤتى بأعداد كبيرة من هذه الماشية، فكانت ترعى وتُتعهد، حتى يأتي صاحبها بعد فترة قد تطول، فيأخذها ونتاجها معها1. ¶ وقد كان لهذه الوظيفة صداها الكبير في أرض الجزيرة، مما عزز جانب الدولة، والدعوة أيما إِعزاز. ¶ تاسعاً: وظيفة تأمين الطرق: ¶ وهي وظيفة تعتبر ضرورة ملحة للمسافرين في هذه المسافات البعيدة، وكانت مهمة شاقة كلفت الدولة مئونة كبيرة، لم تكن لتقوم بها على النحو الذي قامت به، لولا توفيق الله، ثم كون الدولة تنطلق من عقيدة راسخة، وعبادة خالصة لله -سبحانه وتعالى-. ¶ وقد كان لهذا الأمر الذي يتعلق بتأمين الطرق أثره العظيم في ذلك الوقت، ولا سيما لدى قوافل الحجاج الذين كانوا يعطون مكوساً باهظة لقطاع الطرق، فقويت بذلك شوكة دولة الدعوة، وأيدها الكثيرون، وذاع صيتها في أرجاء العالم الإِسلامي كله، حيث كانت الجيوش التركية عاجزة عن تحقيق ما حققته الدولة السعودية، دولة الدعوة ذات البعد العقدي والدعوي، وذلك بفضل الله تعالى، ثم بفضل تحكيم شرع الله، وإِنزال العقوبات المقررة شرعاً، ¶ __________ ¶ 1 عثمان بن بشر، عنوان المجد في تاريخ نجد، 1/128.",
            "page": "145",
            "part": "1",
            "seal": "E0ACF3FF"
        },
        {
            "id": "128",
            "nass": "بقطاع الطرق واللصوص1. ¶ ولا شك أن هذه الوظيفة قد يسرت بقية الوظائف، من جمع الزكوات، وإِرسال العلماء، وغير ذلك. ¶ عاشراً: وظيفة أمراء البلدان: ¶ وهي الإِشراف على الوظائف السابقة في نواحي الدولة، التي كانت قد بلغت أكثر من ثلاث عشرة ناحية، وعلى كل ناحية أمير يعاونه عالم أو قاضٍ. ¶ وكانت هذه النواحي أول الأمر خاضعة لنظام أشبه بالنظام العسكري، حيث كانت دولة الدعوة محاطة بكثير من العداوات، ومن هنا عظمت وظيفة الأمراء، وكان الأمير في الناحية يمثل الإِمام الأكبر في العاصمة2. ¶ ونود في نهاية الأمر أن نبين أمرين يتعلقان بهذه الوظائف: ¶ 1- أن هذه الوظائف لم تظهر دفعة واحدة، بل بالتدريج، وكذلك لم تكن فاعليتها في النواحي التابعة لها بدرجة واحدة، بل بدرجات متفاوتة. ¶ 2- أن هذه الوظائف كانت تأخذ صفة تطوعية في بادئ الأمر، ثم أخذت بعد ذلك صفة رسمية. ¶ رحم الله الإِمامين الجليلين اللذين نفع الله بهما الإِسلام كثيراً: الإِمام محمد بن سعود، والشيخ محمد بن عبد الوهاب. ¶ __________ ¶ 1 عثمان بن بشر، عنوان المجد في تاريخ نجد، 1/127. ¶ 2 حسين بن غنام، روضة الأفكار والأفهام، 1/192.",
            "page": "146",
            "part": "1",
            "seal": "5E3518FD"
        },
        {
            "id": "129",
            "nass": "إنصاف الدعوة وآثارها خارج الجزيرة العربية ¶ ... ¶ إنصاف الدعوة ¶ جعل الأستاذ أحمد أمين الشيخ محمد بن عبد الوهاب، في الصدارة من العشرة الذين اختارهم في دراسته حول زعماء الإصلاح فيِ العصر الحديث، وبين الأسباب التي دفعت المصلح الشيخ محمدا للقيام بدعوته الإِصلاحية في نجد. ¶ لكنه أخطأ فيما ذكره عن الشيخ، من أنه زعيم الفرقة التي تسمى الوهابية، وأن الحكومة الحاضرة في الحجاز تعتنق مذهبه1. ¶ فليس الشيخ محمد زعيم فرقة، وليست هناك فرقة تسمى الوهابية، وإِنما أطلق أعداء الشيخ عليه، وعلى دعوته هذه الأقوال، إِثارة للعامة ضدها، وتشويها لصورتها، وليس للشيخ مذهب خاص به، بل هو مجتهد في إِطار مذهب الإِمام أحمد بن حنبل، كما أن المملكة العربية السعودية لا تعتنق مذهباً اسمه المذهب الوهابي، بل ولا تعتنق المذهب الحنبلي إِلى درجة العقيدة التي تعتنق، وإِنما هو فقه من الفقه، واجتهادٌ من الاجتهاد، ومذهب من المذاهب الفقهية التي يؤخذ منها ويُرد، ولم يرغم الملك عبد العزيز، رحمه الله، كما لم تُرغم المملكة العربية السعودية أحداً على مذهب من المذاهب الفقهية المعتبرة. ¶ __________ ¶ 1 أحمد أمين، زعماء الإصلاح في العصر الحديث، ص10، طبع مكتبة النهضة المصرية سنة 1949م.",
            "page": "149",
            "part": "1",
            "seal": "C66EF04F"
        },
        {
            "id": "130",
            "nass": "فشأن الإِمام أحمد بن حنبل، رحمه الله، شأن الإِمام مالك، والإِمام أبي حنيفة، والإِمام الشافعي، والأوزاعي، والليث بن سعد، وغيرهم، رحمهم الله أجمعين. ¶ ومع ذلك فإن تلامذة الشيخ محمد بن عبد الوهاب، والمتأثرين به لم يعودوا يأبهون كثيراً عند نعتهم بالوهابية من بعض الناس، ولا يريدون أن يحققوا أهداف خصومهم الذين يريدون لهم أن ينشغلوا بالدفاع عن أنفسهم، فليس الانتساب للشيخ محمد بن عبد الوهاب تهمة يدافع عنها، كما أن الانتساب للإِمام أحمد بن حنبل، والإِمام الشافعي، أو الإِمام مالك، ليس تهمة أيضاً. ¶ وكل ما يسعى السلفيون لتوضيحه، هو أن يبينوا للناس حقائق الأشياء المتصلة بدعوة الشيخ محمد بن عبد الوهاب، وأنه متبع لا مبتدع، وأنه داعٍ إِلى الإِصلاح، لا صاحب مذهب، وأنه ليس زعيم فرقة موجودة في نجد فقط. ¶ بل هو صاحب دعوة تدعو الناس في كل العالم، إِلى أن يعودوا إِلى التوحيد الخالص لله بمعناه الكامل بلا شريك، ولا وسيط، وأن ينبذوا ما يناقض التوحيد، وأن يزيلوا كل شائبة تلحق بعقيدة التوحيد الصافية، التي هي الميزة الكبرى لدعوة الإِسلام، التي قدرت الله حق قدره، ودافعت عن حق الأنبياء، ووضعت الأنبياء في مكانهم الصحيح",
            "page": "150",
            "part": "1",
            "seal": "2CA8135E"
        },
        {
            "id": "131",
            "nass": "رسلاً لله، وقدوة للبشرية، ونماذج رفيعة، وأيضاً عبيداً مخلصين لله، أزكى، وأطهر، وأعلى ما تكون العبودية. ¶ وهذا الفهم لطبيعة الدعوة السلفية قد أفاض توضيحه السلفيون، بل إِن الملك عبد العزيز، رحمه الله، أوضحه في خطب رسمية معلنة، فما كان يجوز لأحمد أمين أن يختل الميزان في يديه، وأن يتحدث عن الدعوة الوهابية حديثا متأرجحا يجنح للصواب حينا، وللخطأ حينا. ¶ يقول الملك عبد العزيز -رحمه الله- في خطابه في موسم الحج، في غرة ذي الحجة 1347هـ (11 / 5 / 1929م) موضحا المعنى الحقيقي للتقيد بمنهاج السلف في العقيدة: ¶ ((يسموننا بالوهابيين، ويسمون مذهبنا الوهابي باعتبار أنه مذهب خاص نحن لسنا أصحاب مذهب جديد، أو عقيدة جديدة، ولم يأت محمد بن عبد الوهاب بالجديد، فعقيدتنا، هي: عقيدة السلف الصالح، التي جاءت في كتاب الله، وسنة رسوله ـ صلّى الله عليه وسلّم ـ ونحن نحترم الأئمة الأربعة، ولا فرق عندنا بين مالك، والشافعي، وأحمد، وأبي حنيفة، كلهم محترمون في نظرنا، إِننا لا نبغي التجديد الذي يفقدنا ديننا، وعقيدتنا. ¶ وقد خطب الملك عبد العزيز في موسم حج سنة 1352هـ (1934م) فزاد أمر العقيدة السلفية، والتسامح المذهبي توضيحا، فقال:",
            "page": "151",
            "part": "1",
            "seal": "589E6B02"
        },
        {
            "id": "132",
            "nass": "وقد جعلنا الله مبشرين بالكتاب، والسنة، وما كان عليه السلف الصالح، لا نتقيد بمذهب دون آخر، ومتى وجدنا الدليل القوي في أي مذهب من المذاهب الأربعة رجعنا إِليه، وتمسكنا به، أما إِذا لم نجد دليلا قويا، فنأخذ بقول الإمام أحمد)) 1. ¶ وجدير بالذكر -كما بسطنا القول في هذا البحث- أن دعوة الشيخٍ محمد بن عبد الوهاب دعوة متبعة، لا مبتدعة، فليست مذهباً جديداً، وصاحبها لم يقل بذلك، وليس من حق أحد أن يفرض عليه ما لم يقل به، ولا أن يلبس الدعوة ثوباً غير ثوبها. ¶ لقد كان الشيخ محمد يسير على خط من سبقه من أئمة السلف، كالإِمام أحمد بن حنبل، وأحمد بن عبد الحليم ابن تيمية، وغيرهما، ساعياً إِلى عودة المسلمين إِلى المبادئ الإِسلامية الصحيحة التي لعبت بها الأهواء والبدع والخرافات في كثير من بلاد المسلمين، فجاهد في سبيل الكشف عن حقيقة الشريعة الصافية، وتنقية العقيدة الإِسلامية من تأويلات المتأولين وأباطيل المبطلين، على النحو الذي كان عليه السلف الصالح -رضي الله عنهم أجمعين. ¶ لكن الناس لما طال عليهم العهد مع الأباطيل والبدع والخرافات، أصبحوا ينظرون إِلى مستوى التوحيد الصافي العالي الرفيع البعيد عن الشوائب على أنه شيء جديد غريب على النفوس، وذلك بتأثير ضغط الاعتقادات الفاسدة، والأوضاع التي اختلط فيها الحق بالباطل. ¶ __________ ¶ 1 عبد الحليم الجندي، الإمام محمد بن عبد الوهاب، أو انتصار المذهب السلفي، طبع دار المعارف المصرية، ص183.",
            "page": "152",
            "part": "1",
            "seal": "36FA76E8"
        },
        {
            "id": "133",
            "nass": "لقد تصدّت دعوة الشيخ محمد بن عبد الوهاب بلا مساومة، ولا انهزامية لكل المظاهر، والأشكال التي تسيء إِلى جوهر الإِسلام النقيّ، وإِلى طبيعته الصافية، وحاربت كل ما دخل على الإِسلام من شوائب، مطالبة كل المسلمين بالاحتكام إِلى الكتاب، والسنّة الصحيحة، فهما المنبعان الصافيان اللذان يجب أن يعود إِليهما المسلمون كلما ضلّت بهم السبل في التاريخ، وكلما تاهوا عن حقائق الإِسلام الحقيقية النقية، بعيداً عن ضغط الانحرافات العقلية، والتأويلات الباطنية، وضغوط الانحرافات السلوكية والفكرية. ¶ وإِذا كانت الشهادتان هما أساس الإِسلام، ولا إِسلام بدون توحيد العبودية والربوبية، فإِنه من الطبيعي أن تنصبّ جهود الشيخ محمد -بالدرجة الأولى- على تنقية عقيدة التوحيد من كل صور الوثنية، فالشهادتان هما الأساس الذي تقف فوقه كل أركان الإِسلام، وشعب الإِيمان وبهذا الفهم انطلقت الدعوة الإصلاحية التي نذر الشيخ لها نفسه، رحمه الله. ¶ وقد يظن البعض أن التركيز على عقيدة التوحيد من شأنه أن يكون على حساب الشريعة، أو العبادات، أو الأخلاق، أو الجوانب التربوية الحضارية ولكننا إِذا نظرنا إِلى دعوة الشيخ محمد بن عبد الوهاب",
            "page": "153",
            "part": "1",
            "seal": "44F298B8"
        },
        {
            "id": "134",
            "nass": "الإِصلاحية نجد أنها لم تغفل هذه الجوانب، لكنها لم تقع فيما وقعت فيه بعض الحركات الإِصلاحية، التي بدأت فى دعوِتها من الأغصان، وتركت الجذور، أو على الأقل أعطت للجذور مرتبةَ متأخرة، مع أن الأغصان ثمرة ونتيجة للجذور، والفطرة تقتضي أن تكون البدايةُ بالجذور، لأن صلاح الجذر يرشح على كل السيقان، والأغصان، والأوراق. ¶ ونرى أن هذه الحركات الإِصلاحية التي ركزت على الجوانب السياسية أو الاقتصادية، لم تستطع أن تمضي في طريقها لبناء دولة للدعوة، تترسَّم الخطوات العقلية الحكيمة المنسجمة مع طبيعة الإِسلام، وتجربة بناء دولة الإِسلام الأولى بمراحلها المختلفة، بالإِضافة إِلى أن في صلاح العقيدة صلاحا لبقية الجوانب، شريعةً كانت، أو أخلاقا، أو بناء مؤسسات حضارية، سياسية كانت، أو اقتصادية، أو اجتماعية. ¶ إِن الدعوة الإِصلاحية حلقة في سلسلة طويلة من الدعوات الإِصلاحية، بل إِن الشيخ محمد بن عبد الوهاب نفسه كان ثمرة من ثمرات مدارس إِصلاحية، أخذت بيده إِلى هذا الطريق الذي خدم به دينه، فالشيخ ابن عبد الوهاب كان ينتمي إِلى مدرسة الإِمامين: أحمد بن حنبل، وأحمد بن تيمية، كما أن البيت الذي نشأ فيه كان بيت علم موصول بالكتاب والسنة، فجدّه سليمان بن علي كان من كبار علماء نجد، وعمّه إِبراهيم كان عالماً وفقيهاً، وابن عمه عبد الرحمن بن",
            "page": "154",
            "part": "1",
            "seal": "C41C032A"
        },
        {
            "id": "135",
            "nass": "إِبراهيم كان كذلك عالماً فقيها، وكان والده قاضياً للعيينة، وكان من الشيوخ الذين تأثر بهم في اتجاهه الإِصلاحي السلفيّ الشيخ عبد الله بن سيف الذي التقاه في المدينة النبوية، وكان من أكبر عوامل توثيق الروابط بينهما، وتمكين المحبة، توافق أفكارهما في عقيدة التوحيد، والتألم مما عليه أهل نجد، وغيرهم من عقائد باطلة1. ¶ والعالم الثاني هو المحدث محمد حياة السندي، وكان هذا على وفاق مع الشيخ محمد في بطلان الاستغاثة بالقبور، فقد ذكر أن الشيخ محمداً وقف يوما عند قبر النبي ـ صلّى الله عليه وسلّم ـ فرأى أناساً يتصرفون في أقوالهم وأفعالهم، تصرفات غير مشروعة، فرآه محمد حياة السندي فأتى إِليه، فقال الشيخ محمد بن عبد الوهاب: ما تقول في هؤلاء؟ قال: {إِنَّ هَؤُلاءِ مُتَبَّرٌ مَا هُمْ فِيهِ وَبَاطِلٌ مَا كَانُوا يَعْمَلُونَ} [الأعراف: 139] . وهذا الوفاق كان سبباً قويّاً في تلقي الشيخ محمد منه كثيراً من المعارف والعلوم، وقد وصف بعضُ الباحثين أثر الشيخ محمد حياة السندي في شخصية الشيخ محمد بن عبد الوهاب بأنه شعلةٌ أنارت له الطريق2.ونحن واثقون من أنه لم يخل قرن من القرون، ولا عقد من العقود منذ ظهر الإِسلام إِلى اليوم من داعية من دعاة التوحيد الصافي، ينفي عن الإِسلام، وعقيدته الصحيحة انحرافات المنحرفين، ويبين أباطيل أصحاب الأهواء وهؤلاء الأعلام قد تأثَّر بهم وبسيرتهم وبأعمالهم، الشيخ ¶ __________ ¶ 1 أحمد أبو طامي، الشيخ محمد بن عبد الوهاب، ص18، 19، ولافي خليفة، المنهج التربوي في دعوات الإصلاح ص22، رسالة ماجستير، كلية دار علوم القاهرة، عام 1994م. ¶ 2 أحمد أبو طامي، الشيخ محمد بن عبد الوهاب، ص23.",
            "page": "155",
            "part": "1",
            "seal": "D78CD457"
        },
        {
            "id": "136",
            "nass": "محمد بن عبد الوهاب، فكان، رحمه الله، حلقة في سلسلة طويلة كريمة، جزاهم الله جميعاً خيرا. ¶ إِن هذه الدعوة دعوة الإِسلام التوحيدية، هي آخر ما بقي للبشرية من معالم النبوة والوحي، فإِله اليهود -اليوم- إِله خاص بهم، يؤثرهم على غيرهم، ويعمل لحسابهم وحدهم، وإِله النصارى -اليوم-، إِله مثلث الأضلاع، يشترك معه في الحكم أقنومان مساعدان، هما: الابن، والروح القدس (تعالى الله عن ذلك علواً كبيراً) . ¶ فإِذا أصيبت دعوة التوحيد الإِسلامية النقية، كما جاءت في القرآن الكريم، وكما طبقها، وعاش لها وبها رسول الله خاتم النبيين محمد ـ صلّى الله عليه وسلّم ـ فمعنى ذلك أن تندرس معالم التوحيد. ¶ ومن هنا كانت أهمية دعوة الشيخ محمد بن عبد الوهاب الإِصلاحية التي قاومت بكل وضوح وقوة وشجاعة، كل مظاهر الشرك، وكل أدران الوثنية، وكل ما يمكن أن يتطور، فيصبح شركاً. ¶ إِن هذه الدعوة -بهذا- لم تنقذ المسلمين وحدهم، وإِنما قدمت للإِنسانية أجلّ خدمة، وقدمت للدين أعظم صورة من صور الجهاد الديني الإِصلاحي: ¶ {لِيَهْلِكَ مَنْ هَلَكَ عَنْ بَيِّنَةٍ وَيَحْيَى مَنْ حَيَّ عَنْ بَيِّنَةٍ} [الأنفال من الآية: 42] . ¶ {فَمَنْ شَاءَ فَلْيُؤْمِنْ وَمَنْ شَاءَ فَلْيَكْفُر} [الكهف من الآية: 29]",
            "page": "156",
            "part": "1",
            "seal": "12DC612D"
        },
        {
            "id": "137",
            "nass": "ولربما تساءل بعض الناس: لماذا ركّز الشيخ محمد بن عبد الوهاب هذا التركيز الشديد على العقيدة؟ ¶ ولعلّ الإِجابة أصبحت واضحة، بعد أن أشرنا إِلى أهمية الحفاظ على عقيدة التوحيد في الإِسلام، فسلامة عقيدة التوحيد في الإِسلام إِنقاذ للمسلمين، وللبشرية كلها، لأن الإِسلام هو الدين الذي يستحق كلمة \"دين التوحيد\" بعد أن فسدت الرسالات السابقة كلها بتأثير أهواء البشر، وبالتالي، ففي ضياع عقيدة التوحيد الإِسلامية إِفساد للبشرية كلها. ومن هنا كان تركيز الشيخ الكبير، وكانت غيرته الشديدة. ¶ وليس أحمد أمين إِلا نموذجا واحدا من نماذج كثيرة تسرعت في الحكم على الشيخ، ولعلّ كثيرا من المناوئين للشيخ لم يقرأ للشيخ أصلا، وإِنما قرأ عنه من أعدائه، وقد كان للسياسة أثرها الكبير في هذا، ولا سيما السياسة الإِنجليزية التي كانت ترقب بواعث النهضة في الأمة الإِسلامية، وتحاول الإِجهاز عليها قبل أن تؤتي ثمارها، كما أن الدولة العثمانية التي انتشرت فيها طرق صوفية مغالية، انطلقت في هجومها على الدعوة السلفية، لمخالفتها لها في المنهاج وما يتعلق بأمور العقيدة، كالتوسل والاستعانة بالموتى، ولم تحاول الدولة العثمانية، والطرق",
            "page": "157",
            "part": "1",
            "seal": "80C21046"
        },
        {
            "id": "138",
            "nass": "الصوفية فيها أن تعرف الإِطار العام للدعوة السلفية الإِصلاحية، فكان الأمر أشبه -عند هؤلاء الغلاة من الصوفية- بعقيدة توسلية يدافعون عنها، ويرون وجودهم فيها، فلم يتبين هؤلاء خطورة رفضهم للدعوة الإِصلاحية، وحربهم عليها. فإِذا وجَدْتَ من يهاجمُ هذه الدعوة، فاعلم أنه إِنما أتي من قبل هذين الأمرين، أو أحدهما: ¶ إما الخضوع للدعاية السياسية التي أبصرت خطر الانبعاث الإِسلامي القائم على التوحيد الصافي، على مصالحها ووجودها. وإِما غلاة الصوفية الذين رفضوا الدعوة السلفية بالجملة لمخالفتها لأصل من أصولهم، كالتوسل بالموتى، وهي مخالفة رأوا فيها -كذلك- قضاءً على مصالحهم، ومنافعهم فالعامل المصلحي مشترك بين الرافضين جميعا. ¶ وينضم إِلى هؤلاء وأولئك من ينالون من صحابة رسول الله ـ صلّى الله عليه وسلّم ـ ومن أعلام أهل السنة، ويرون في الاستعانة بالموتى والتوسل بهم، أصلا من أصول الدين.",
            "page": "158",
            "part": "1",
            "seal": "3D0F9319"
        },
        {
            "id": "139",
            "nass": "آثار الدعوة خارج الجزيرة العربية ¶ أما المادحون للدعوة والداعون لها فكثيرون، وهم أكثر من أن يحصروا في مكان، بل إِن المتأثرين بها، السائرين على نهجها، قد انتشروا في العالم الإِسلامي، وقدموا لمجتمعهم، وجماعاتهم، خيرا كثيرا. ¶ فإِذا ذهبنا إِلىِ تأثير الدعوة في القيادات العلمية في العالم الإِسلامي وجدنا لها تأثيرا كبيرا، يكاد يمتد إِلى كثير من المصلحين في مختلف البلاد الإِسلامية. ¶ ويعدّ الشيخ محمد بن علي الشوكاني (1173- 1252هـ) من أهم الذين تأثروا بدعوة الشيخ محمد بن عبد الوهاب وقد ولي القضاء بصنعاء اليمن حيث كان الحكام زيدية، لكن لم يحصر نفسه في دائرة المذهب الزيدي، وقد التقىِ هو والشيخ محمد بن عبد الوهاب في منبعهما العلمي، فنهلا معا من علم ابن تيمية ومدرسته، ومن مؤلفاته الكبيرة كتابه (نيل الأوطار في شرح منتقى الأخبار من أحاديث سيد الأخيار) ومن كتبه أيضا: (قطر الولي في معرفة الولي) ، وكتابه: (الدواء العاجل لدفع العدو الصائل) ، وقد كتب كثيرا في مدح الشيخ محمد بن عبد الوهاب، كما كتب شعرا في رثائه، وفي مدح آل سعود الذين نصروا الدعوة السلفية يقول في بعضه:",
            "page": "159",
            "part": "1",
            "seal": "E833A24F"
        },
        {
            "id": "140",
            "nass": "لقد مات طود العلم قطب الرحى العلا ... ومركز أدوار الفحول الأفاضل ¶ أفق يا معيب الشيخ ماذا تعيبه؟ ... لقد عبت حقا واتحلت بباطل ¶ أفيقوا أفيقوا إنه ليس داعيا ... إلى دين آباء له وقبائل ¶ دعا لكتاب الله والسنة التي ... أتانا بها طه النبي خير قائل ¶ ويقول في آل سعود: ¶ هم الناس أهل الفضل يعرف فضلهم ... جميع بني الدنيا فما للمجادل؟! ¶ لقد جاهدوا في الله حق جهاده ... إلى أن أقاموا بالظبي كل مائل ¶ وممن استفاد من الدعوة الإِصلاحية السلفية، وتأثر بها في جهوده الشيخ محمد رشيد رضا، صاحب المنار: (المجلة والتفسير) . ¶ ويمكن القول بأن رجال جمعية أنصار السنة المحمدية التي رأسها الشيخ حامد الفقي قد استفادوا بدرجة كبيرة من الدعوة الإِصلاحية السلفية. ¶ وفي العراق تأثر محمود شكري الألوسي بالدعوة تأثرا كبيرا ظهر في كتابه: فتح المنان، وفي كتابه: كنْز السعادة في شرح كلمة الشهادة. ¶ وفي الهند تأثر بالدعوة الأمير صديق حسن خان، المتوفي سنة (1890م) وناصر حسين، المتوفى سنة (1902م) ، كما تأثر بالدعوة أهل الحديث في الهند. وأيضا استفاد من الشيخ محمد بن عبد الوهاب أحمد بن عرفان الشهيد، المعروف باسم (السيد أحمد) ، المتوفي سنة 1831م.",
            "page": "160",
            "part": "1",
            "seal": "77DE125D"
        },
        {
            "id": "141",
            "nass": "وفي أنحاء من العالم استفاد من الدعوة كثيرون، وقد ذُكِرَ منهم أحمد بن عبد اللطيف الخطيب من أندونيسيا، ومحمد نور الفطاني، والحاج عبد الكريم أمر الله، والشيخ أحمد السوراكتي، وهم من أندونيسيا. ومن التركستان قيل: إِن جهاد إِيشان إِيش محمد كول ممن استفاد من الدعوة. ¶ ومن الجزائر ذكر أن الشيخ عبد الحميد بن باديس قد استفاد من دعوة الشيخ محمد. ¶ وغيرهم كثيرون. ¶ أما تأثير الدعوة في المجال الفكري والإِنساني العام، فهو تأثير يمتد إِلى آفاق العالم، بالإِضافة إِلى مستوى تأثيرها في الأفراد الذين ذكرنا نماذج منهم، وحسبنا أن نشير إِلى المرئيات والتحليلات التالية، تاركين لمن أراد تتبّع التفاصيل العودة إِلى هذه المصادر التي نشير إِليها نفسها. ففي بحثه حول استفادة الدعوات الإِصلاحية الإِسلامية من دعوة الشيخ محمد بن عبد الوهاب، بيّن الدكتور/ وهبة الزحيلي، ذلك في المجالات التالية: ¶ أثرها في الجزيرة العربية. ¶ أثرها في الهند.",
            "page": "161",
            "part": "1",
            "seal": "BE821DE5"
        },
        {
            "id": "142",
            "nass": "أثرها في سومطرة. ¶ أثرها في المغرب والجزائر. ¶ أثرها في تونس. ¶ أثرها في ليبيا. ¶ أثرها في زنجبار وأفريقيا. ¶ أثرها في السودان. ¶ أثرها في مصر. ¶ أثرها في الشام. ¶ أثرها في العراق. ¶ أثرها في تركيا. ¶ أثرها في اليمن. ¶ أثرها في عقلية المثقف. ¶ أما الأستاذ/ عبد الفتاح الغنيمي، فقد قدم دراسة حول أثر دعوة الشيخ محمد بن عبد الوهاب في غرب أفريقيا. ¶ وقد كتب الشيخ/ إِسماعيل أحمد بحثا عن تأثير دعوة الشيخ محمد بن عبد الوهاب في تايلند. ¶ وفي الوقت نفسه كتب الأستاذ/ نجيح عبد الله بحثا حول تأثير دعوة",
            "page": "162",
            "part": "1",
            "seal": "B948EFF1"
        },
        {
            "id": "143",
            "nass": "الشيخ محمد بن عبد الوهاب في حركات الإِصلاح في إِندونيسيا. ¶ وكتب الدكتور/ عبد الحليم عويس بحثا حول أثر دعوة الشيخ محمد بن عبد الوهاب في الفكر الإِسلامي في الجزائر، وهو يقصد تأثيرها في جمعية العلماء التي قادها: الشيخ عبد الحميد بن باديس، والشيخ البشير الإِبراهيمي1. ¶ أما كتاب الأستاذ/ محمد جمال جمعة: (انتشار دعوة الشيخ محمد بن عبد الوهاب خارج الجزيرة العربية) فهو سجل حافل، يتتبع تأثير دعوة الشيخ محمد بن عبد الوهاب، في الدول والجماعات والأشخاص، بطريقة ضافية وافية، وذلك فيما يزيد على ثلاثمائة صفحة، شملت الحديث عن مجالات تأثير الدعوة الإِصلاحية في العالم، في الهند، وأندونيسيا، وغرب إِفريقيا، والشام، ومصر، والعراق، وليبيا، والسودان، والمغرب الأقصى، والجزائر، وغيرها. ¶ ومن أهم الجهود التي كتبت في بيان أثر دعوة الشيخ محمد بن عبد الوهاب الإِصلاحية ما كتبه الدكتور/ صالح بن عبد الله بن عبد الرحمن العبود في كتابه القيم: (عقيدة الشيخ محمد بن عبد الوهاب السلفية، وأثرها في العالم الإِسلامي) . ¶ __________ ¶ 1 تنظر هذه البحوث كلها في الأعمال الكاملة لبحوث أسبوع الشيخ محمد بن عبد الوهاب -الجزء الثاني- طبع جامعة الإمام محمد بن سعود الإسلامية.",
            "page": "163",
            "part": "1",
            "seal": "11832B14"
        },
        {
            "id": "144",
            "nass": "وفي ضوء هذا الامتداد العالمي يصعب أن نستقصي أثر هذه الدعوة، أو أن نقدم بعض الشهادات المادحة التي وردت في دوائر المعارف، أو في الموسوعات التاريخية، أو بأقلام مؤرخين كبار، أو أدباء مشهورين، مثل عباس العقاد، وطه حسين، وأبي الحسن الندوي، ورشيد رضا، والدكتور أحمد شلبي، وتوماس أرنولد، واستودارد لوثروب، وحسن إِبراهيم حسن، وعبد الكريم الخطيب، وعبد الحليم الجندي، وأحمد حسين، وأكوبرت الألماني، ومحمد عبد الله ماضي، وغيرهم، فأمر الدعوة عالمي، لا يكفي معه مثل هذه الشهادات التي قد يستدل بها في أمر صغير أو عابر، لكنها -مع دلالتها الكبيرة- مجرد مؤشر من مؤشرات كثيرة، تزكي هذه الدعوة، وتظهر معدنها الأصيل، وتدلّ على أنها دعوة عالمية إِسلامية، وليست مجرد دعوة محصورة في إطار قومي أو وطني. ¶ وقد كان حسنا ما فعله الأستاذ/ أمين سعيد في كتابه: (سيرة الإِمام الشيخ محمد بن عبد الوهاب) حين ألمح إِلى هذه العالمية في التأثير عند ذكره لآراء العلماء في دعوة الشيخ، فقد قسمهم قسمين: ¶ - رأي علماء الشرق. ¶ - آراء العلماء الغربيين. ¶ فمن الشرق، نقل رأي الشيخ محمد عبده، ورأي علماء الشام،",
            "page": "164",
            "part": "1",
            "seal": "A5EBA3FC"
        },
        {
            "id": "145",
            "nass": "ورأي عالم عراقي، ورأي الأستاذ أحمد أمين، ورأي الدكتور طه حسين، ورأي الأستاذ العقاد، ورأي أحمد حسين، ورأي الأستاذ فيليب حتّي. ¶ ومن الغرب نقل أقوال لوثروب ستودارد، ورأي مستشرق ألماني كبير، ورأي مؤرخ ألماني، ورأي جماعة من المشترقين، ورأي عالم فرنسي، ورأي مستشرق نمساوي، ورأي المستشرق سريو، ورأي المستشرق جب الإِنجليزي، وقول دائرة المعارف البريطانية. ¶ والحق أن تأثير الدعوة كان عالميا يمتد شرقا، ويمتد غربا. ¶ لقد كان تياراً لبعث إِسلامي رشيد، ولنهضة حضارية عقدية وتشريعية وأخلاقية واعية. ¶ وسيبقى هذا التيار الذي يدعو إِلى العودة إِلى كتاب الله، وسنة رسوله ـ صلّى الله عليه وسلّم ـ وسيرة السلف الصالح سيبقى هذا التيار هو الطريق الأقوم والناجح ما بقيت في المسلمين روح فاعلة، وقلوب نابضة بالحب لله ورسوله، تحقيقا لقوله -عليه الصلاة والسلام-: \" تركت فيكم شيئين لن تضلوا بعدهما: كتاب الله وسنتي \"1. ¶ وصدق الله الذي أنزل في كتابه الكريم: ¶ {هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ} [التّوبة: 33] . ¶ __________ ¶ 1 رواه الحاكم برقم 78002، من حديث أبي هريرة، رضي الله عنه.",
            "page": "165",
            "part": "1",
            "seal": "DC3D0ED2"
        },
        {
            "id": "146",
            "nass": "لقد بقيت هذه الدعوة في ظل دولة إِسلامية حديثة ناهضة: (المملكة العربية السعودية) ثابتة على أصولها، محكمة شريعة ربها، منفتحة على العالم، تريد الخير والتعاون، والرحمة للبشرية كلها، تلك الرحمة المتمثلة في شريعة الإِسلام، التي أرسل بها خاتم البشر وأفضلهم: {وَمَا أَرْسَلْنَاكَ إِلاَّ رَحْمَةً لِلْعَالَمِينَ} [الأنبياء: 107] . ¶ كانت الدولة وأئمتها، أوفياء للإِسلام، ولدعوة الشيخ محمد بن عبد الوهاب -رحمه الله- في مختلف العهود، والعصور. ¶ وكان الاهتمام قد بلغ الذروة في عهد موحد المملكة العربية السعودية الملك عبد العزيز بن عبد الرحمن آل سعود رحمه الله، حيث أقام المملكة على الإِسلام، عقيدة وشريعة، وفق كتاب الله، وسنة رسوله ـ صلّى الله عليه وسلّم ـ كما كان عليه سلف الأمة الصالح، متخذاً من نهج جده الإِمام محمد بن سعود رحمه الله، ومؤازرته للشيخ محمد بن عبد الوهاب رحمه الله، قدوة يحتذيها. ¶ واستمر الاهتمام بالدعوة، والعناية بها، باعتبارها تجديداً للإسلام في حياة الناس، ممن خلف الملك عبد العزيز من أبنائه. وهي في العهد الحاضر، عهد خادم الحرمين الشريفين الملك فهد بن عبد العزيز آل سعود، وسمو ولي عهده الأمين الأمير عبد الله بن عبد العزيز آل سعود، في الصدارة من حيث الاهتمام والعناية.",
            "page": "166",
            "part": "1",
            "seal": "B800D227"
        },
        {
            "id": "147",
            "nass": "فالدعوة إِلى الله، والأمر بالمعروف والنهي عن المنكر، وتطبيق شرع الله، والتضامن بين المسلمين، ونشر كتاب الله وسنة رسوله، وكتب علماء السلف، وتعليم أبناء المسلمين، وبعث الوفود والدعاة، وبناء المراكز والمساجد والمدارس في مختلف أنحاء الدنيا، كل ذلك من أسس المملكة العربية السعودية، ومن ثوابت المنهاج الذي تسير عليه. ¶ وستظل بإِذن الله على ذات المنهاج، قادة وعلماء، وشعبا، اختارهم الله لنصر دينه، وخدمة الحرمين الشريفين، والحجاج والعمار، و {ذَلِكَ فَضْلُ اللَّهِ يُؤْتِيهِ مَنْ يَشَاءُ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ} [الحديد من الآية: 21، والجمعة، من الآية: 4] . ¶ والحمد لله رب العالمين، والصلاة والسلام على خير خلقه، وعلى آله وصحبه أجمعين. ¶ عبد الله بن عبد المحسن التركي",
            "page": "167",
            "part": "1",
            "seal": "874F491C"
        },
        {
            "id": "148",
            "nass": "ندوة دعوة الشيخ: محمد بن عبد الوهاب. النتائج والتوصيات ¶ بتوفيق من الله -سبحانه وتعالى- قامت جامعة الإِمام محمد بن سعود الإِسلامية بالرياض بعقد لقاء في الفترة من يوم السبت 21/ 4/ 1400 هـ إِلى يوم الخميس 27/ 4/ 1400هـ التي توافق 8/ 3/ 1980- 14/ 3/ 1980م درست فيه دعوة الشيخ الإِمام المجدد المصلح محمد بن عبد الوهاب -رحمه الله- واستضافت نحو مائة وخمسين. ¶ وكانت الجامعة خلال أربع سنوات سابقة للقاء قد بذلت جهودا مكثفة لجمع تراث الشيخ من مظانه، وتحقيقه، وفهرسته، وطبعه طباعة جيدة، وقدمت ذلك للباحثين، كي يكون مصدرا أساسيا لبحوثهم. ¶ وقد تلقت الجامعة من العلماء بحوثهم الموثقة بالمصادر الأساسية وقامت بطباعتها. ومن خلال مناقشة الأبحاث المقدمة، وما عرض في اللجان والندوات من آراء وأفكار، قرر المؤتمرون النتائج والتوصيات التالية: ¶ 1- أن التجربة الرائدة في العصر الحديث، تتمثل في التلاحم الوثيق بين الدعوة والدولة، وذلك في مناصرة الإِمام محمد بن سعود لدعوة الشيخ محمد بن عبد الوهاب، وهذه التجربة هي الصيغة الإِسلامية الأصيلة لقيام الدولة في الإِسلام عقيدة وشريعة ومنهاج حياة، على أسس راسخة من كتاب الله تعالى، وسنة رسوله ـ صلّى الله عليه وسلّم ـ.",
            "page": "171",
            "part": "1",
            "seal": "F1707CC8"
        },
        {
            "id": "149",
            "nass": "وعلى المسلمين كافة أن يعمقوا هذه التجربة الفذة في تعاون العلماء والحكام على إِقامة حكم الإِسلام، وتطبيق شريعته، وشد أزر الدعوة الإِسلامية، مما يعود على الناس كافة بالنصر والتمكين في الدنيا، والفوز والسعادة في الاَخرة. ¶ 2- أن المسار الصحيح للدعوة الإِسلامية، إِنما يكون باستنادها إِلى أصول الدين الحنيف، ومصادره من الكتاب والسنة، وما كان عليه سلف الأمة، فتستمد من هذه الأصول والمصادر، وسائلها وأهدافها، وتصوغ أوجه نشاطها صياغة إِسلامية وفق ما جاء عن الله ورسوله ـ صلّى الله عليه وسلّم ـ وما سار عليه سلف الأمة الصالح. ¶ 3- أن الدعوة التي قام بها الإِمام محمد بن عبد الوهاب دعوة إِسلامية أصيلة، نابعة من كتاب الله، وسنة رسوله ـ صلّى الله عليه وسلّم ـ وهي حلقة من حلقات الإِصلاح والتجديد في أمة الإِسلام عبر القرون والأجيال مصداقا لقوله ـ صلّى الله عليه وسلّم ـ: \" إِن الله تعالى يبعث لهذه الأمة على رأس كل مائة سنة من يجدد لها دينها \". ¶ وهي في مجال التطبيق تلتزم باتباع النصوص الشرعية، والاجتهاد في إِطارها، والاسترشاد بأقوال الأئمة السابقين. ويرى المؤتمرون ضرورة العمل على إِعداد طائفة من العلماء ذوي المواهب الخاصة، وتأهيلهم تأهيلا يمكنهم من الاجتهاد فيما يجد من",
            "page": "172",
            "part": "1",
            "seal": "C7090EB3"
        },
        {
            "id": "150",
            "nass": "قضايا ومشكلات في ضوء الكتاب والسنة، حتى تحكم الحياة في جميع مجالاتها بشريعة الإِسلام. ¶ 4- أن لدعوة الشيخ محمد بن عبد الوهاب رحمه الله، أثرا واضحا وملموسا في الدعوات والحركات الإِصلاحية في كثير من بلاد العالم الإِسلامي، وبعث الثقة في نفوس الدعاة والمصلحين بإِمكان نصر الدعوة، واتخاذ الإِسلام منهج حياة. ويؤكد العلماء المؤتمرون أن المعيار في وزن الدعوات، وتقويمها يرتكز على مدى التزامها بكتاب الله سبحانه وتعالى، وسنة رسوله ـ صلّى الله عليه وسلّم ـ واقتفاء أثر السلف الصالح في الاعتقاد، والعلم، والعمل، والصبر، ومحاربة ضروب الشرك، والخرافات، والبدع. ¶ 5- أن حياة أئمة الإِسلام العاملين من المجددين والمصلحين، بما تميزت به سيرهم من حرص على العلم النافع، والعمل به، ودعوة الناس إِلى الحق كما جاء في القرآن والسنة، وما كان عليه السلف الصالح، والصبر على ما تقضيه الدعوة من مواصلة الجهاد، والثبات في مواجهة التحدي، والثقة بعون الله، والاعتزاز بدينه اتباعا لأمره، وابتغاء مرضاته- أن حياة هؤلاء الدعاة المهتدين المجاهدين تعد النموذج الرائع لتربية الدعاة، وإِعداد العلماء المصلحين. مما يوجب أن توجه الجامعات، والمعاهد، والمؤسسات، والمراكز الإِسلامية",
            "page": "173",
            "part": "1",
            "seal": "C13FCDC0"
        },
        {
            "id": "151",
            "nass": "عنايتها إِلى دراسة حياة هؤلاء العلماء المصلحين العلمية والعملية، وتحليلها للاستفادة مما تحفل به من دروس نافعة، حتى تعمل الأجيال بهداها، وتتأسى الناشئة بها، وفي هذا الاستيعاب لمآثر أئمة الإِسلام، وأعمالهم الجليلة، وسيرهم الراشدة في مجال التربية والتوجيه والإِعداد والسلوك، تجديدٌ دائم لدعوة الإِسلام في زمن يحتاج فيه المسلمون إِلى تألقها، ودفق عطائها، وإِشراق ضيائها. ¶ 6- أن إِيقاظ روح الجهاد الإِسلامي قولا وعملا، هو الطريق الصحيح للتصدي الحازم لما تواجهه أمة الإِسلام من تحديات. ¶ ويرى المجتمعون ضرورة اجتماع كلمة القادة في الشعوب الإِسلامية على الحق، وتوحيد جهودهم، واستنفار طاقات شعوبهم، لبعث روح الجهاد في سبيل الله، والأخذ بأسبابه اللازمة، حتى لا يظل المسلمون معتمدين في تسليحهم على الشرق أو الغرب. كما يرون ضرورة تقديم العون المالي والعسكري للمجاهدين في كل بلد مسلم يقاوم الظلم والطغيان، وبخاصة تقديم العون لتحرير فلسطين المسلمة من وطأة الاحتلال الصهيوني الغاشم الذي انتهك الحرمات الإِسلامية المقدسة، وارتكب أبشع الجرائم بحق الشعب الفلسطيني المسلم. ويرون أيضا أن الأمة الإِسلامية حكومات وشعوبا مطالبة بتأييد حركات الجهاد الإِسلامي لتحرير أفغانستان المسلمة، ودعم جهاد المسلمين في إِريتريا والفلبين وغيرهما.",
            "page": "174",
            "part": "1",
            "seal": "E250C503"
        },
        {
            "id": "152",
            "nass": "7- أن للمرأة المسلمة أثرها الطيب في تاريخ الإِسلام على مر العصور، كما أن لها نصيبا في تحمل أعباء الدعوة، وهذا أمر يستحق التقدير، ويستوجب أن يعني الدعاة إِلى الله بالمرأة حتى تأخذ مكانها المناسب، من حيث إِعدادها إِعدادا صالحا لتربية جيل مسلم صالح، وإِسهامها في مجال الدعوة: {وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ يَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ} [التّوبة من الآية: 71] . ¶ 8- أن الشبهات التي أثارها أعداء دعوة الشيخ محمد بن عبد الوهاب، هي من كيد الأعداء والمغرضين، وليس لها ما يسندها من كتاباتْ الشيخ، ومنهجه في الدعوة. ¶ ويجدر بالدعاة في مختلف أنحاء العالم أن يسلكوا في سبيل دعوتهم الأسلوب الحكيم الذي يدحض بقايا هذه الشبهات، ويوضح الحق الذي دعا إِليه الإِمام محمد بن عبد الوهاب، رحمه الله. ¶ 9- ضرورة العناية بإِنشاء الكليات والمعاهد المتخصصة، لدراسة العقيدة، وإِعداد الدعاة إِلى الله وفق منهج السلف الصالح، ودعم الأقسام، والمعاهد، والكليات القائمة. ¶ وأن يكون بين هذه الكليات، والمعاهد، والأقسام في العالم الإِسلامي تنسيق وتعاون، ويوصي المؤتمرون جامعة الإِمام محمد بن سعود الإِسلامية بتقوية روابطها مع هذه الكليات والمعاهد، وتقديم الدعم العلمي والمالي لها، لتحقق أهدافها.",
            "page": "175",
            "part": "1",
            "seal": "47C68AD2"
        },
        {
            "id": "153",
            "nass": "10- أن نشر الدعوة الإِسلامية يتطلب الاستفادة من وسائل الإِعلام الحديثة، وإِعداد فئة من رجال الإِعلام المثقفين ثقافة إِسلامية واسعة عن طريق إِنشاء كليات، ومعاهد، وأقسام متخصصة في الإِعلام الإِسلامي؛ لينقي هؤلاء الإِعلام في البلاد الإِسلامية من كل ما يتعارض مع الإِسلام، وليوجهوه توجيها إِسلاميا تعالج من خلاله قضايا المسلمين، ويسهم في تربية ناشئتهم، وينشر الإِسلام على الناس كافة. ¶ 11- أن التقاء علماء الإِسلام لمدارسة أحوال المسلمين، والتذكير بواجب الدعوة إِلى الله، والعودة إِلى الكتاب والسنة، والتزام أحكام الشريعة الإِسلامية، مما يساعد على الصحوة الإِسلامية، ويعزز مسارها. ¶ وعلى مؤسسات الدعوة، والجامعات، والهيئات أن تتحمل مسؤلياتها إِزاء تحقيق هذه الغاية في مختلف المناسبات. ¶ 12- أن تعنى سفارات الدول الإِسلامية بعامة، وسفارات المملكة العربية السعودية بخاصة بشئون الدعوة الإِسلامية، وذلك بتوثيق علاقاتها مع المراكز، والمؤسسات، والهيئات الإِسلامية، ودعمها وتوحيد جهودها، والأخذ بيدها إِلى تحقيق أهدافها. ¶ 13- أن الاعتراف بالحق لذويه، والتذكير بتراث الأئمة المصلحين، والعناية بدراسته، والإِفادة منه، مما تعني به الأمم الواعية في تاريخها، ولذا يرى المؤتمرون:",
            "page": "176",
            "part": "1",
            "seal": "AECBA8F4"
        },
        {
            "id": "154",
            "nass": "أ- أن تتابع جامعة الإِمام محمد بن سعود الإِسلامية خدمة تراث ورسائل الشيخ محمد بن عبد الوهاب، وتحقيقها تحقيقا علميا، ونشرها. ¶ ب- إِقامة مكتبة خاصة بتراث الإِمام محمد بن عبد الوهاب، وتلامذته، ومن نهج نهجه في الدعوة. ¶ ج- القيام بالدراسات التحليلية لها من أجل استخلاص الدروس، والعبر النافعة منها. ¶ د- ترجمة المختار منها إِلى لغات الشعوب الإِسلامية، وبعض اللغات الحية.",
            "page": "177",
            "part": "1",
            "seal": "52F567BE"
        }
    ],
    "t11085": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "أسس الدعوة"
        },
        {
            "id": "30",
            "lvl": "2",
            "sub": "1",
            "tit": "التوحيد هو الأساس"
        },
        {
            "id": "75",
            "lvl": "2",
            "sub": null,
            "tit": "الإتباع للسلف"
        },
        {
            "id": "81",
            "lvl": "2",
            "sub": null,
            "tit": "طاعة أولي الأمر والنصح لهم"
        },
        {
            "id": "87",
            "lvl": "2",
            "sub": null,
            "tit": "فقه الدعوة والدعاة"
        },
        {
            "id": "106",
            "lvl": "1",
            "sub": null,
            "tit": "تبليغ الدعوة"
        },
        {
            "id": "106",
            "lvl": "2",
            "sub": "1",
            "tit": "المنطلق"
        },
        {
            "id": "113",
            "lvl": "2",
            "sub": null,
            "tit": "الوسائل"
        },
        {
            "id": "118",
            "lvl": "2",
            "sub": null,
            "tit": "إعداد الرجال"
        },
        {
            "id": "121",
            "lvl": "2",
            "sub": null,
            "tit": "توزيع الوظائف في دولة الدعوة"
        },
        {
            "id": "129",
            "lvl": "1",
            "sub": null,
            "tit": "إنصاف الدعوة وآثارها خارج الجزيرة العربية"
        },
        {
            "id": "148",
            "lvl": "1",
            "sub": null,
            "tit": "ندوة دعوة الشيخ محمد بن عبد الوهاب النتائج والتوصيات"
        }
    ]
}