{
    "b11087": [
        {
            "id": "1",
            "nass": "مقدمة ¶ ... ¶ تحقيق الرجان بصوم يوم الشك من رمضان ¶ تأليف: العلامة مرعي بن يوسف الكرمي المقدسي الحنبلي، المتوفي سنة 1033هـ ¶ دراسة وتحقيق وتعليق: الدكتور عبد الركريم بن صنيتان العمري ¶ بسم الله الرحمن الرحيم ¶ إن الحمد لله نحمده ونستعينه ونستغفره ونستهديه، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن نبينا محمداً عبده ورسوله، صلى الله عليه وعلى آله وأصحابه، وأتباعه بإحسان إلى يوم الدين، وسلم تسليماً كثيراً. ¶ أما بعد: فإن الإشتغال بالعلوم الشرعية، من أسمى ميزات طالب العلم، ومن أجل العلوم النافعة التي حث الشارع على تلقيها، والتزود منها، والحرص على الإلمام بها، علم الفقه. ¶ قال تعالى: {وَمَا كَانَ الْمُؤْمِنُونَ لِيَنْفِرُوا كَافَّةً فَلَوْلا نَفَرَ مِنْ كُلِّ فِرْقَةٍ مِنْهُمْ طَائِفَةٌ لِيَتَفَقَّهُوا فِي الدِّينِ وَلِيُنْذِرُوا قَوْمَهُمْ إِذَا رَجَعُوا إِلَيْهِمْ لَعَلَّهُمْ يَحْذَرُونَ} 1. ¶ وقال عليه الصلاة والسلام: \"من يرد الله به خيراً يفقهه في الدين\"2. ¶ وهذا كتاب لطيف في الفقه المقارن، تحدث فيه مصنفه عن إحدى مسائل الفقه الهامة، هي مسألة: \"صوم يوم الشك من رمضان\". ¶ وقد عرض فيها أقوال الأئمة الأربعة، أصحاب المذاهب المشهورة، وأورد أدلة كلٍ وناقشها بأسلوب مبسط، ومرتب، وخالٍ من التكلف. ¶ وقد عثرت على هذا الكتاب أثناء إحدى مطالعاتي لفهارس المخطوطات في إحدى المكتبات، ومن ثمّ بذلت جهدي في جمع نسخ الكتاب الأخرى. ¶ __________ ¶ 1 الآية 122 من سورة التوبة. ¶ 2 ورد من طريق معاوية رضي الله عنه. ¶ أخرجه البخاري 1/24، ومسلم 2/718 رقم 1037.",
            "page": "3",
            "part": "1",
            "seal": "0893511F"
        },
        {
            "id": "2",
            "nass": "فأحببت أن أسهم إسهاماً متواضعاً في إخراج شيء من كتب التراث الإسلامي، التي تزخر بها مختلف خزائن المخطوطات في العالم. ¶ راجياً من الله العلي القدير أن يكون عملي هذا خالصاً لوجهه الكريم، إنه على كل شيء قدير. ¶ وصلى الله وسلم وبارك على نبينا محمد، وعلى آله وصحبه أجمعين. ¶ المحقق",
            "page": "4",
            "part": "1",
            "seal": "1CFBFD6B"
        },
        {
            "id": "3",
            "nass": "أولاً: دراسة حياة المصنف ¶ ترجمة المصنف ¶ مصادر ترجمته: ¶ وردت ترجمة المصنف في المصادر الآتية1: ¶ - كشف الظنون عن أسامي الكتب والفنون: لحاجي خليفة 2/1948. ¶ - خلاصة الأثر في أعيان القرن الحادي عشر: للمحبي 4/358. ¶ - نفحة الريحانة ورشحة طلاء الحانة: للمحبي أيضاً 2/86. ¶ - النعت الأكمل لأصحاب الإمام أحمد بن حنبل: للغزي 189. ¶ - عنوان المجد في تاريخ نجد: لابن بشر 38. ¶ - السحب الوابلة على ضرائح الحنابلة: لابن حميد 463. ¶ - إيضاح المكنون في الذيل على كشف الظنون: لإسماعيل باشا 1/7، 18، 34، 50، وغيرها. ¶ - هدية العارفين أسماء المؤلفين وآثار المصنفين له أيضاً 2/426. ¶ - المدخل إلى مذهب الإمام أحمد بن حنبل: لابن بدران 442. ¶ - مختصر طبقات الحنابلة: للشطي 98. ¶ - الأعلام للزركلي 7/203. ¶ - معجم المؤلفين، لكحالة 12/218. ¶ - مصطلحات الفقه الحنبلي: للثقفي: 220. ¶ - مفاتيح الفقه الحنبلي، له أيضاً 2/193. ¶ __________ ¶ 1 رتبت المصادر هنا حسب أسبقية وفاة مؤلفيها.",
            "page": "7",
            "part": "1",
            "seal": "52682FDB"
        },
        {
            "id": "4",
            "nass": "الناظرين)) ، وكان يدرّس بجامع ابن طولون بالقاهرة، حتى توفي بها سنة (1044هـ) 1. ¶ (2) محمد بن أحمد المرداوي، الحنبلي2. ¶ العلامة الفقيه، شيخ الحنابلة في عصره بالقاهرة، ومرجعهم، كان جبلاً من جبال العلم، بحراً من بحور الإتقان، أخذ العلم عن التقي الفتوحي، والشيخ عبد الله الشنشوري الفرضي، وغيرهما، وأخذ عن جماعة منهم المصنف، والشيخ منصور البهوتي، والشيخ عثمان الفتوحي، وخلق غيرهم، مات بمصر سنة (1026هـ) . ¶ (3) محمد حجازي بن محمد بن عبد الله، الشهير بالواعظ، القلقشندي، الشافعي3 المتوفى سنة (1035هـ) . ¶ الإمام المحدث فقيه مصري، نشأ بالقاهرة وحفظ القرآن، ومتوناً أخرى في النحو والقراءات والفقه، وأخذ العلم عن أكثر من ثلاثمائة شيخ. ¶ من مصنافته الكثيرة: ((شرح الجامع الصغير للسيوطي)) و ((سواء الصراط)) . ¶ (4) يحيى بن موسى بن أحمد بن موسى الحجاوي المقدسي الحنبلي4. ¶ الإمام البارع المسند، المحدث الفرضي، أخذ الحديث وغيره بدمشق عن جماعة منهم والده، والبدر الغزي، ومنصور بن إبراهيم الشامي، وانتقل إلى القاهرة فأخذ بها عن التقي الفتوحي، ودرس بالجامع الأزهر، وكانت له حلقات مشهورة مشهودة، وقد أخذ عنه جماعة منه المصنف، والشيخ محمد بن النقيب، والقاضي محمود بن عبد الحميد، والشيخ منصور البهوتي، وغيرهم، وكانت وفاته بالقاهرة. ¶ __________ ¶ 1 خلاصة الأثر 1/312، هدية العارفين 1/158، الأعلام 1/237. ¶ 2 خلاصة الأثر 3/356، النعت الأكمل 185، السحب الوابلة 363، مختصر الطبقات 96. ¶ 3 خلاصة الأثر 4/174، الأعلام 6/79. ¶ 4 النعت الأكمل 182، مختصر الطبقات 95.",
            "page": "8",
            "part": "1",
            "seal": "A8BFCBC4"
        },
        {
            "id": "5",
            "nass": "تلاميذه: ¶ رغم أن المصنف رحمه الله قد بلغ منزلة عالية في العلم، ووصل إلى منصب الإقراء والإفتاء والتدريس، وقطع زمانه في ذلك، إلا أن مصادر ترجمته لم تذكر له تلميذاً واحداً، إلا أنه من خلال قيامي بعملية استقراء ومتابعة في كتب التراجم، أمكن الوقوف على أسماء بعض تلاميذه، وهم: ¶ (1) أحمد بن يحيى بن يوسف الحنبلي الكرمي، أبو العباس المقدسي1. ¶ كان من العلماء العاملين، وأحد العباد الزاهدين، ولد في القدس، وقرأ القرآن بطور كرم، ثم رحل إلى القاهرة، وأخذ بها الفقه وغيره عن عمه المصنف، وعن العلامة منصور البهوتي، وجمال الدين يوسف الفتوحي، وغيرهم. وكانت له حلقة بالجامع الأزهر، يدرس فيها العلوم الدينية، وكان حسن السيرة، مات سنة: (1091) هـ. ¶ (2) عبد الباقي بن عبد الباقي بن عبد القادر البعلي الأزهري الحنبلي2. ¶ مفتي الحنابلة بدمشق، كان علماً بارزاً في مختلف العلوم، اشتهر بابن فقيه فصة، أخذ الفقه عن المصنف، وعن القاضي محمود بن عبد الحميد، وعن الشهاب أحمد الوفائي المفلحي، وعن الشيخ منصور البهوتي، وغيرهم، مات سنة (1071) هـ. ¶ (3) محمد بن موسى بن محمد الجمازي، المالكي3. ¶ أحد الفضلاء الأعيان، له اشتغال بالأدب، وولي القضاء بمصر، ومن مشايخة المصنف، ومحمد بن محمد الغزي، وعبد الواحد الرشيدي، مات سنة (1065هـ) . ¶ من مصنفاته: ((شرح الأندليسة في العروض)) و ((الحجة)) . ¶ __________ ¶ 1 خلاصة الأثر 1/367، النعت الأكمل 249، السحب الوابلة 117. ¶ 2 خلاصة الأثر 2/283، النعت الأكمل 223، مختصر الطبقات 109، الأعلام 3/272. ¶ 3 خلاصة الأثر 4/234، إيضاح المكنون 1/393، الأعلام 7/119.",
            "page": "9",
            "part": "1",
            "seal": "221A7FA2"
        },
        {
            "id": "6",
            "nass": "مصنفاته: ¶ لقد قدّم المصنف – رحمه الله- مؤلفات قيمة للمكتبة الإسلامية في شتى أنواع العلوم من الفقه والتفسير واللغة والأدب، والنحو وغير ذلك. ¶ وهو أحد المكثرين من التصنيف والتحقيق. وقد ترك وراءه العشرات من الكتب والرسائل، وإليك بياناً بأسماء مصنفاته مع الإشارة إلى المطبوع منها، أو الذي لا يزال مخطوطاً: ¶ 1- الآيات المحكمات والمتشابهات 1. ¶ 2- إتحاف ذوي الألباب2، في قوله تعالى {يَمْحُوا اللَّهُ مَا يَشَاءُ وَيُثْبِتُ وَعِنْدَهُ أُمُّ الْكِتَابِ} 3. (خ) ¶ 3- إحكام الأساس4، في قوله تعالى {إِنَّ أَوَّلَ بَيْتٍ وُضِعَ لِلنَّاسِ} 5. (خ) ¶ 4- إخلاص الوداد، في صدق الميعاد6. ¶ 5- الأدلة الوفية، بتصويب قول الفقهاء والصوفية7. ¶ 6- إرشاد ذوي الأفهام، لنزول عيسى عليها السلام8. (خ) ¶ 7- إرشاد ذوي العرفان، لما في العمر من الزيادة والنقصان. (ط) . ¶ 8- إرشاد من كان قصده، إعراب لا إله إلا الله وحده9. ¶ __________ ¶ 1 خلاصة الأثر 4/358، السحب الوابلة 464، إيضاح المكنون 1/7. ¶ 2 فهرس مخطوطات مكتبة الأوقاف بالموصل 3/125. ¶ 3 الآية 49 من سورة الرعد. ¶ 4 فهرس دار الكتب المصرية 3/270. ¶ 5 الآية 96 من سورة آل عمران. ¶ 6 النعت الأكمل 193، إيضاح المكنون 1/50، هدية العارفين 2/426. ¶ 7 السحب الوابلة 465، إيضاح المكنون 1/52، مختصر طبقات الحنابلة 99. ¶ 8 فهرس مخطوطات مكتبة خدابخش 1/290، ومنه نسخة مصورة بالجامعة الإسلامية برقم (1551/ف) . ¶ 9 السحب الوابلة 464، مختصر الطبقات 99.",
            "page": "10",
            "part": "1",
            "seal": "B1A7499B"
        },
        {
            "id": "7",
            "nass": "اسمه ونسبه: ¶ هو: العلامة مرعي بن يوسف بن أبي بكر بن أحمد بن أبي بكر بن يوسف بن أحمد الكرمي، المقدسي، الحنبلي1. ¶ ?فالكرمي: نسبة إلى (طور كرم) وهي بلدة تقع بالقرب من مدينة نابلس بفلسطين، وتعرف اليوم باسم (طولكرم) ، ونسب المصنف إليها لأنه ولد ونشأ بها2. ¶ ?والمقدسي: بفتح الميم وسكون القاف وكسر الدار والسين، نسبة إلى بيت المقدس، المدينة المقدسة المعروفة، حيث بدأ المصنف رحمه الله طلبه للعلم بها، وتتلمذ على عدد من علمائها قبل أن ينتقل إلى مصر3. ¶ ?والحنبلي: نسبة إلى مذهب الإمام الشهير أحمد بن حنبل رحمه الله، وقد أشار المصنف إلى نسبته إلى هذا المذهب، وشدة تمسكه به، بقوله4: ¶ لئن قلّد الناس الأئمة إنني ... لفي مذهب الحبر ابن حنبل راغب ¶ أقلد فتواه وأعشق قوله ... وللناس فيما يعشقون مذاهب ¶ ? مولده ¶ ولد المصنف في بلدة (طور كرم) 5، وهي بلدة تقع الآن إلى الشمال الغربي من مدينة نابلس، التي تتوسط إقليم المرتفعات الجبلية بفلسطين، وتبعد عن القدس بحوالي تسعة وستين كيلاً إلى الشمال منها6. ¶ __________ ¶ 1 خلاصة الأثر 4/358، النعت الأكمل 189-190. ¶ 2 مختصر طبقات الحنابلة 98، الأعلام 7/203. ¶ 3 المصادر السابقة. ¶ 4 عنوان المجد 1/40، السحب الوابلة 467. ¶ 5 الأعلام 7/203. ¶ 6 معجم بلدان فلسطين 697.",
            "page": "11",
            "part": "1",
            "seal": "6F03F74A"
        },
        {
            "id": "8",
            "nass": "ولم يذكر المؤرخون تاريخ ولادة المصنف، ولم أعثر عليها في شيء من المصادر التي ترجمت له، وإنما ذكروا فقط تاريخ وفاته1، دون الإشارة إلى سني عمره حتى يتسنّى معرفة تاريخ ولادته. ¶ ?نشأته ومكانته العلمية: ¶ كانت نشأته في بلدته (طور كرم) ، حيث ترعرع بها، وحفظ القرآن فيها، ثم انتقل شاباً إلى مدينة القدس، وبها بدأ حياته العلمية، حيث حرص على ملازمة العلماء في حلقاتهم العلمية التي كانت تلقى من خلالها كافة أنواع العلوم والمعارف. ¶ فتتلمذ على أشهر المشائخ الموجودين بها، واستفاد من كل ما لديهم من العلوم، فدأب على ملازمتهم، ينهل من مناهلهم الثرة العذبة، ويغدي أفكاره بالعلوم الشرعية التي كانت تلقى في المساجد والمدارس هنالك2. ¶ ثم انتقل بعد ذلك إلى القاهرة3، شأنه شأن سائر طلاب العلم في مواصلة رحلاتهم العلمية، والإنتقال من بلد إلى آخر، كذلك فأن القاهرة تعد مركزاً من مراكز العلوم الهامة، وموطناً يتوافد عليه طلبة العلم من كل مكان. ¶ فتتلمذ على كبار مشائخها في الجامع الأزهر، حيث كان شغوفاً بالعلم وأهله، مجالساً للعلماء، حتى تبوّأ مكانة مرموقة، فتصدر للإقراء والتدريس – بعد ذلك – بالجامع الأزهر، منهمكاً انهماكاً كلياً على العلوم، قاطعاً زمانه في الإفتاء، والتحقيق والتصنيف، حتى قصده طلاب العلم من كل مكان4. ¶ ومع تلك المكانة العالية التي وصل إليها في التعليم والتصنيف فقد كان أحد ¶ __________ ¶ 1 خلاصة الأثر 4/358، مختصر الطبقات 98. ¶ 2 خلاصة الأثر 4/358-359، النعت الأكمل 190-191. ¶ 3 انظر المصدرين السابقين، والسحب الوابلة 463. ¶ 4 المصادر السابقة.",
            "page": "12",
            "part": "1",
            "seal": "BEF331A1"
        },
        {
            "id": "9",
            "nass": "الشعراء المرموقين المبدعين، وله ديوان شعر مشهور1، ومن جيّد شعره قوله2: ¶ إنما الناس بلاء ومحن ... وهموم وغموم وفتن ¶ وعناء وضناء قربهم ... وهلاك ليس فيهم مؤتن ¶ حسنوا ظاهرهم كي يخدعوا ... ليس في باطنهم شيء حسن ¶ ليس من خالطهم في راحة ... ضاع منه الدين والمال وزن ¶ فاحذرن عشرتهم واتركها ... واجتنبهم سيما هذا الزمن ¶ ?شيوخه: ¶ لم تذكر المصادر التي ترجمت له سوى أربعة من مشايخه الذين تلقى العلم عنهم3، رغم إشارتها إلى رحلاته العلمية، التي بدأت من بلدته (طور كرم) ، ثم القدس، وانتهت بمقر إقامته الدائم القاهرة4. ¶ إلا أن تلك المصادر أشارت إلى أنه تلقى العلم عن كثير من علماء مصر. ¶ قال المحبي: وأخذ بها – أي القاهرة- عن كثير من المشايخ المصريين5. ¶ وشيوخه الذين أشارت إليهم المصادر هم: ¶ (1) أحمد بن محمد بن علي الغنيمي، الأنصاري الحنفي. ¶ كان أحد المتقنين للمذهب الشافعي، ثم انتقل بعد ذلك إلى المذهب الحنفي، وقد كان متبحراً في سائر العلوم والفنون، وأحد المحققين المدققين في التأليف والتصنيف. ¶ فمن مصنافه: ((ابتهاج الصدور)) في النحو، ((بهجة ¶ __________ ¶ 1 إيضاح المكنون 1/526، هدية العارفين 2/427. ¶ 2 النعت الأكمل 196، مختصر الطبقات 101. ¶ 3 خلاصة الأثر 4/358، السحب الوابلة 463، مختصر الطبقات 98. ¶ 4 المصادر السابقة. ¶ 5 خلاصة الأثر. الصفحة السابقة.",
            "page": "13",
            "part": "1",
            "seal": "DC1142B4"
        },
        {
            "id": "10",
            "nass": "9- أرواح الأشباح، في الكلام على الأرواح1. ¶ 10- أزهار الفلاة، في آية قصر الصلاة2. ¶ 11- أقاويل الثقات، في تأويل الأسماء والصفات، والآيات المحكمات والمشتبهات. (ط) . ¶ 12- إيقاظ3 العارفين، على حكم أوقاف السلاطين. ¶ 13- بديع الإنشاء والصفات، في المكاتبات والمراسلات (ط) . ¶ 14- البرهان في تفسير القرآن، لم يكمله4. ¶ 15- بشرى ذوي الإحسان، لمن يقضي حوائج الإخوان5. ¶ 16- بشرى من استبصر، وأمر بالمعروف ونهى عن المنكر6. ¶ 17- بهجة الناظرين، وآيات المستدلين (ط) . ¶ 18- تحقيق البرهان في إثبات حقيقة الميزان (ط) . ¶ 19- تحقيق البرهان في شأن الدخان، الذي يشربه الناس الآن (ط) . ¶ 20- تحقيق الخلاف في أصحاب الأعراف (ط) . ¶ 21- تحقيق الرجحان بصوم يوم الشك من رمضان. ¶ وهو كتابنا هذا، وسيأتي الكلام عليها إن شاء الله تعالى. ¶ 22- تحقيق الظنون، بأخبار الطاعون7. (خ) . ¶ 23- تحقيق المقالة، هل الأفضل في حق النبي الولاية، أو النبوة أو الرسالة8؟. ¶ __________ ¶ 1 إيضاح المكنون 1/64، هدية العارفين 2/426. ¶ 2 خلاصة الأثر 4/359، هدية العارفين 2/426. ¶ 3 كذا في: إيضاح المكنون 1/159، وهدية العارفين 2/426. ¶ وفي الخلاصة 4/359، والسحب 465 (إيقاف) . ¶ 4 خلاصة الأثر 4/359، السحب الوابلة 464. ¶ 5 النعت الأكمل 193، إيضاح المكنون 1/184. ¶ 6 السحب الوابلة 466، هدية العارفين 2/426، مختصر الطبقات 100. ¶ 7 فهرس مخطوطات جامعة الإمام محمد بن سعود الإسلامية 3/150، مجموع رقم (1650) . ¶ 8 إيضاح المكنون 1/267، هدية العارفين 476، مختصر الطبقات 100.",
            "page": "14",
            "part": "1",
            "seal": "D78E0B63"
        },
        {
            "id": "11",
            "nass": "24- تسكين الأشواق بأخبار العشاق1. ¶ 25- تشويق الأنام إلى حج بيت الله الحرام2. (خ) ¶ 26- تلخيص أوصاف المصطفى صلى الله عليه وسلم وذكر من بعده من الخلفاء3. ¶ 27- تنبيه الماهر، على غير ما هو المتبادر. من الأحاديث الواردة في الصفات4. ¶ 28- تنوير بصائر المقلدين في مناقب الأئمة المجتهدين5. (خ) ¶ 29- تهذيب الكلام، في حكم أرض مصر والشام6. ¶ 30- توضيح البرهان، في الفرق بين الإسلام والإيمان7. ¶ 31- توقيف الفريقين على خلود أهل الدارين8. (خ) . ¶ 32- الحجج المبينة في إبطال اليمين مع البينة9. ¶ 33- الحكم الملكية والكلم الأزهرية10. (خ) ¶ 34- دفع الشبهة والغرر عمن يحتج على المعاصي بالقدر. (ط) ¶ 35- دليل الحكام في الوصول إلى دار السلام11. ¶ 36- دليل الطالب، لنيل المطالب. (ط) ¶ __________ ¶ 1 النعت الأكمل 193، إيضاح المكنون 1/286. ¶ 2 فهرس مخطوطات مكتبة خدابخش 1/290، ومنه مصورة بالجامعة الإسلامية برقم (1536/ف) . ¶ 3 خلاصة الأثر 4/359، السحب الوابلة 465، إيضاح المكنون 1/317. ¶ 4 النعت الأكمل 192، هدية العارفين 2/427. ¶ 5 فهرس دار الكتاب المصرية 1/87، وللكتاب نسخة مصورة بالجامعة الإسلامية برقم (1252/ف) . ¶ 6 إيضاح المكنون 1/342، مختصر الطبقات 99. ¶ 7 السحب الوابلة 465، هدية العارفين 2/427. ¶ 8 فهرس مخطوطات مكتبة خدابخش 1/290، ومنه نسخة مصورة بالجامعة الإسلامية برقم (1536/ف) . ¶ 9 خلاصة الأثر 4/359، إيضاح المكنون 1/394، هدية العارفين 2/427. ¶ 10 تاريخ الأدب العربي لبروكلمان 2/485. ¶ 11 النعت الأكمل 193، إيضاح المكنون 1/478، مختصر الطبقات 100.",
            "page": "15",
            "part": "1",
            "seal": "918D6378"
        },
        {
            "id": "12",
            "nass": "37- دليل الطالبين، لكلام النحويين1. (خ) ¶ 38- ديوان الكرمي2. ¶ 39- رفع التلبيس، عمن توقف فيما كفر به إبليس3 (خ) . ¶ 40- روض العارفين، وتسليك المريدين4. ¶ 41- الروض النضر، في الكلام على الخضر5. (خ) ¶ 42- رياض الأزهار. في حكم السماع والأوتار6. (خ) ¶ 43- السراج المنير في استعمال الذهب والحرير7. ¶ 44- سلوان المصاب بفرقة الأحباب8. ¶ 45- سلوك الطريقة، في الجمع بين كلام أهل الشريعة والحقيقة9. ¶ 46- شفاء الصدور، في زيارة المشاهد والقبور. (ط) ¶ 47- الشهادة الزكية في ثناء الأئمة على ابن تيمية. (ط) ¶ 48- غاية المنتهى في الجمع بين الإقناع والمنتهى. (ط) ¶ 49- فتح المنان بتفسير آية الامتنان10. ¶ 50- فرائد فوائد الفكر في الإمام المهدي المنتظر11. (خ) . ¶ __________ ¶ 1 فهرس مخطوطات جامعة السليمانية بالعراق ص 71، رقم (186) . ¶ 2 السحب الوابلة 466، إيضاح المكنون 1/526، هدية العارفين 2/427. ¶ 3 فهرس دار الكتب المصرية1/293. ¶ 4 خلاصة الأثر 4/359، إيضاح المكنون 1/589، مختصر الطبقات 99. ¶ 5 فهرس مخطوطات مكتبة خدابخش 1/290، ومنه نسخة مصورة بالجامعة الإسلامية برقم (1551/ف) . ¶ 6 فهرس مخطوطات مكتبة خدابخش 1/290، ومنه نسخة مصورة بالجامعة الإسلامية برقم (1551/ف) . ¶ 7 خلاصة الأثر 4/359، السحب الوابلة 465-466، هدية العارفين 2/427. ¶ 8 إيضاح المكنون 2/25. ¶ 9 النعت الأكمل 192، إيضاح المكنون 2/25. ¶ 10 النعت الأكمل 192، هدية العارفين 2/427، مختصر الطبقات 100. ¶ 11 فهرس مخطوطات دار الكتب المصرية 1/337.",
            "page": "16",
            "part": "1",
            "seal": "67886C08"
        },
        {
            "id": "13",
            "nass": "51- الفوائد الموضوعة في الأحاديث الموضوعة (ط) . ¶ 52- قرة عين الودود بمعرفة المقصور والمدود1. ¶ 53- قلائد العقيان، في فضائل سلاطين آل عثمان2. (خ) . ¶ 54- قلائد العقيان3، في قوله تعالى {إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْأِحْسَان} 4. ¶ 55- قلائد المرجان في الناسخ والمنسوخ من القرآن. (ط) . ¶ 56- القول البديع، في علم البديع5. ¶ 57- القول المعروف، في فضائل المعروف6. (خ) . ¶ 58- الكلمات البينات7، في قوله تعالى {وَبَشِّرِ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ} 8. (خ) ¶ 59- الكواكب الدرية. في مناقب المجتهد ابن تيمية. (ط) ¶ 60- لطائف المعارف9. ¶ 61- اللفظ الموطا، في بيان الصلاة الوسطى. (ط) ¶ 62- ما يفعله الأطباء والداعون لدفع شر الطاعون10. ¶ 63- محرك سواكن الغرام، إلى حج بيت الله الحرام11. (خ) . ¶ __________ ¶ 1 خلاصة الأثر 4/358، إيضاح المكنون 2/225. ¶ 2 فهرس مخطوطات دار الكتب المصرية2/239. ¶ 3 النعت الأكمل 193، السحب الوابلة 465، هدية العارفين 2/427. ¶ 4 الآية (90) من سورة النحل. ¶ 5 خلاصة الأثر 4/358، إيضاح المكنون 2/247، مختصر الطبقات 99. ¶ 6 فهرس مخطوطات دار الكتب المصرية2/311. ¶ 7 في هدية العارفين (السنيات) 2/427، تاريخ الأدب العربي بروكلمان 2/484. ¶ 8 الآية (25) من سورة البقرة. ¶ 9 النعت الأكمل 193، إيضاح المكنون 2/405. ¶ 10 السحب الوابلة 465، هدية العارفين 2/427. ¶ 11 فهرس مخطوطات جامعة الإمام محمد بن سعود 3/142، رقم (2572/خ) .",
            "page": "17",
            "part": "1",
            "seal": "7870C1A3"
        },
        {
            "id": "14",
            "nass": "64- مرآة الفكر، في المهدي المنتظر1. ¶ 65- المسائل اللطيفة في فسخ الحج إلى العمرة الشريفة2. ¶ 66- مسبوك الذهب في فضل العرب، وشرف العلم على شرف النسب. (ط) ¶ 67- المسرة والبشارة، في فضل السلطنة والوزارة3. ¶ 68- مقدمة الخائض في علم الفرائض4. ¶ 69- النادرة الغريبة والواقعة العجيبة5. ¶ 70- نزهة المتفكر6. ¶ 71- نزهة الناظرين، في تاريخ من ولي مصر من الخلفاء والسلاطين7. (خ) ¶ 72- نزهة الناظرين، في فضائل الغزاة والمجاهدين8. ¶ ? وفاته وثناء العلماء عليه: ¶ بعد أن أمضى حياته في طلب العلم متنقلاً من مكان لآخر، ثم إيصاله ما تغذى به من العلوم النافعة إلى طلاب العلم، من خلال قيامه بالتدريس والتعليم، وبعد أن ترك وراءه العشرات من مختلف الكتب والرسائل، توفي الإمام العلامة مرعي بن يوسف الكرمي، وكانت وفاته بمدينة القاهرة. ¶ وللمؤرخين في تاريخ وفاته قولان: ¶ الأول: أن وفاته كانت في شهر ربيع الأول سنة ثلاث وثلاثين وألف من ¶ __________ ¶ 1 خلاصة الأثر 4/359، إيضاح المكنون 2/461. ¶ 2 هدية العارفين 2/427، مختصر الطبقات 100. ¶ 3 النعت الأكمل 193، إيضاح المكنون 2/478. ¶ 4 السحب الوابلة 464، إيضاح المكنون 2/543. ¶ 5 السحب الوابلة 466، إيضاح المكنون 2/614. ¶ 6 الخلاصة 4/360، إيضاح المكنون 2/641. ¶ 7 فهرس دار الكتب المصرية 3/158، برقم (11706/ خ) . ¶ 8 هدية العارفين 2/427، مختصر الطبقات 100.",
            "page": "18",
            "part": "1",
            "seal": "F7CD0783"
        },
        {
            "id": "15",
            "nass": "الهجرة، هذا قول جمهور المؤرخين1 ¶ الثاني: أن وفاته كانت ضحى يوم الأربعاء، الموافق للخامس والعشرين من شهر ذي القعدة سنة اثنتين وثلاثين وألف من الهجرة. ¶ وقد نقل هذا القول العلامة محمد بن عبد الله بن حميد، المتوفي سنة (1295هـ) في كتابه السحب الوابلة2، حيث قال: ¶ رأيت في ظهر الغاية – أي غاية المنتهى- بخط شيخ مشايخنا العمدة الضابط الشيخ محمد بن سلوم، نقلاً أن وفاته ضحوة يوم الأربعاء لخمس بقيت من ذي القعدة سنة (32) ، وكان له مشهد عظيم، وجلالة تليق به، انتهى. ¶ إلا أن الذي يترجح لي – والله أعلم- أن القول الأول في تاريخ وفاته هو الأرجح، فهو الذي أثبته جميع المترجمين له، ودونوه في كتبهم، وأجمعوا عليه، دون القول الثاني. ¶ ولقد كانت لمنزلته المرموقة التي وصل إليها، واطلاعه الواسع، وتضلعه في العلوم، أثرٌ كبير في ثناء العلماء عليه، ورفعهم من قدره وشأنه، فأثنوا عليه خيراً، وسطروا في كتبهم مكانته التي وصل إليها، وخدمته العلمية الجليلة التي قدمها للعلم وأهله، لم ينقصوا منها شيئاً. ¶ فقال عنه المؤرخ محمد أمين المحبي (ت1111هـ) : ¶ أحد أكابر علماء الحنابلة بمصر، كان إماماً محدثاً فقيهاً، ذا اطلاع واسع على نقول الفقه، ودقائق الحديث، ومعرفة تامة بالعلوم المتداولة3. ¶ وقال عنه أيضاً: كان منهمكاً على العلوم انهماكاً كلياً، فقطع زمانه ¶ __________ ¶ 1 خلاصة الأثر 4/361، النعت الأكمل 195، عنوان المجد 1/38، هدية العارفين 2/426، المدخل 442، مختصر الطبقات 101، الأعلام 7/203. ¶ 2 السحب الوابلة 467. ¶ 3 خلاصة الأثر 4/358.",
            "page": "19",
            "part": "1",
            "seal": "F78541DB"
        },
        {
            "id": "16",
            "nass": "بالإفتاء والتدريس والتحقيق والتصنيف، فسارت بتآليف الركبان، ومع كثرة أضداده وأعدائه، ما أمكن أن يطعن فيها أحد، ولا أن ينظر بعين الإزدراء إليها1. ¶ وقال عنه أيضاً: ¶ مقدم في العلوم الشرعية، غير متأخر في العلوم الأدبية المرعيّة، فهو من الفضل في منتهاه، ومن الأدب في محل سهاه، وله جودة وإتقان، وتمسك بالهدى وإيقان2. ¶ وقال عنه المؤرخ محمد كمال الدين الغزي (ت1214هـ) : ¶ شيخ مشايخ الإسلام، وأحد العلماء المحققين الأعلام، واحد عصره وأوانه، ووحيد دهره وزمانه، صاحب التآليف العديدة، والفوائد الفريدة، والتحريرات المفيدة، خاتمة أعيان العلماء المتأخرين، من سمت بعلومه سماء المفاخر، فهو العلامة بالتحقيق، والفهامة عند أهل التدقيق والتنميق3. ¶ وقال أيضاً:.... جمع من العلوم أصنافاً، ومن الفهوم أضعافاً، وفاق الجميع بالإتفاق، وانعقد عليه الإجماع من أهل الخلاف والوفاق4. ¶ وقال مادحاً إياه5: ¶ حوى السبق في كل المعارف يا له ... إمام همام حاز كل العوارف ¶ وقد صار ممنوحاً بكل فضيلة ... بظل ظليل بالعوارف وارف ¶ وحاز بجد واجتهاد ومنحةٍ ... لما عنه حقاً كل كل الغطارف ¶ سقى الله ترباً ضمه وابل الحيا ... بجنات عدن آمناً من مخاوف ¶ __________ ¶ 1 المصدر السابق. ¶ 2 نفحة الريحانة 2/86. ¶ 3 النعت الأكمل 190. ¶ 4 المصدر السابق. ¶ 5 المصدر السابق.",
            "page": "20",
            "part": "1",
            "seal": "F35C41F8"
        },
        {
            "id": "17",
            "nass": "ولا زال رضوان الإله مباكراً ... ثرى ضمه ما حن بيت لطائف ¶ وقال عنه العلامة عثمان بن عبد الله بن بشر، المتوفى سنة (1290هـ) : ¶ الشيخ العالم العلامة، كانت له اليد الطولى في معرفة الفقه وغيره، صنف مصنفات عديدة في فنون من العلم1. ¶ وقال عنه العلامة محمد بن عبد الله بن حميد (ت1295هـ) : ¶ العالم العلامة، البحر الفهامة، المدقق المحقق، المفسر المحدث، الفقيه الأصولي النحوي، أحد أكابر علماء الحنابلة بمصر2. ¶ وقال عنه العلامة عبد القادر بن بدران (ت1349هـ) : ¶ العلامة بقية المجتهدين، أحد أكابر علماء هذا المذهب بمصر3. ¶ وقال عنه المؤرخ محمد جميل الشطي (ت1379هـ) : ¶ شيخ الإسلام أوحد العلماء الأعلام، فريد عصره وزمانه، ووحيد دهره ¶ وأوانه، صاحب التآليف العديدة، والتحريرات المفيدة4. ¶ __________ ¶ 1 عنوان المجد 1/38. ¶ 2 السحب الوابلة 463. ¶ 3 المدخل 442. ¶ 4 مختصر طبقات الحنابلة 98.",
            "page": "21",
            "part": "1",
            "seal": "C18BFD8F"
        },
        {
            "id": "18",
            "nass": "ثانياً: دراسة الكتاب ¶ ? نسبة الكتاب إلى المؤلف: ¶ نسبة كتاب ((تحقيق الرجحان بصوم يوم الشك من رمضان)) لمصنفه مرعي بن يوسف الكرمي المقدسي الحنبلي، ثابتة ثبوتاً أكيداً، وذلك من خلال النظر إلى غلاف الكتاب الذي دوّن عليه العنوان، حيث كتب عليه اسم الكتاب، ومؤلفه. ¶ كما أن نسبة الكتاب للمصنف قد وردت في كتب التراجم التالية: ¶ - خلاصة الأثر للمحبي 4/359. ¶ - النعت الأكمل للغزي 193. ¶ - السحب الوابلة لابن حميد 465. ¶ - إيضاح المكنون لإسماعيل باشا 1/265. ¶ - هدية العارفين لإسماعيل باشا أيضاً 2/426. ¶ - مختصر طبقات الحنابلة للشطي 98. ¶ - مصطلحات الفقه الحنبلي للثقفي 222. ¶ - مفاتيح الفقه الحنبلي له أيضاً 195. ¶ وقد ورد عنوان الكتاب في معظم هذه المصادر كما أثبته، إلا أن ابن حميد في السحب الوابلة ص 465، ذكره بعنوان: تحقيق الرجحان في صوم يوم الغيم من رمضان، وهذا مخالف لكل من ذكر الكتاب ونسبه للمصنف، كما يخالف العنوان الذي ذكر على الغلاف، فضلاً عن أن المصنف في مقدمة الكتاب ذكره بنفس العنوان الذي أثبته.",
            "page": "25",
            "part": "1",
            "seal": "997F69D3"
        },
        {
            "id": "19",
            "nass": "موضوع الكتاب: ¶ تحدث المصنف في كتابه هذا عن حكم صوم يوم الشك من رمضان. ¶ حيث ذكر أنه لما رأى اختلاف العلماء قديماً وحديثاً في هذه المسألة، أراد أن يوضح في هذا الكتاب أقوالهم وأدلتهم. ¶ وقد رتب المصنف كتابه هذا على مقدمة وأربعة أبواب، وخاتمة. ¶ أما المقدمة: فقد تحدث فيها عن الشك، وكيفية وقوعه، ثم ذكر فيها الحالات التي يصام فيها يوم الشك، ومتى يجوز، أو يحرم، أو يكره، أو يستحب صومه، وحكم صيامه بنية رمضان، أو عن غير رمضان. ¶ أما الباب الأول: فقد عرض فيه المصنف أقوال الأئمة الأربعة في حكم صوم يوم الشك، فذكر أولاً مذهب الحنفية، وبين الأوجه التي يصام فيها يوم الشك عندهم، ثم ذكر مذهب المالكية، فالشافعية، فالحنابلة. ¶ أما الباب الثاني: فقد أورد فيه أقوال الصحابة القائلين بصوم يوم الشك. ¶ أما الباب الثالث: فقد عرض فيه أدلة الحنابلة القائلين بوجوب صوم يوم الشك، وأورد الأحاديث بأسانيدها، وبيّن وجه الدلالة منها لمذهبهم، ثم أورد اعتراضات قد يوردها الخصم، وأجب عليها. ¶ أما الباب الرابع والأخير: فقد أورد فيه أدلة العلماء القائلين بعدم وجوب صوم يوم الشك، والقائلين بحرمته، ثم أعقب ذلك بالإجابة على تلك الأدلة وناقشها. ¶ أما الخاتمة: فقد بيّن المصنف فيها أنه ينبغي ترك الإعتراض على الأئمة مبيناً الأسباب الداعية إلى التسليم لهم، وذكر أن جمهور العلماء رجحوا القول بأن كل مجتهد مصيب، وأنه ينبغي عدم التطاول على العلماء أو التعرض لهم بسوء.",
            "page": "26",
            "part": "1",
            "seal": "D8E571EE"
        },
        {
            "id": "20",
            "nass": "وصف النسخ المعتمدة في التحقيق ¶ اعتمدت في تحقيق هذا الكتاب على ثلاث نسخ خطية. ¶ وإليك وصفاً شاملاً لكل واحدة من تلك النسخ: ¶ ?النسخة الأولى? ¶ وهي النسخة المحفوظة بالمكتبة الظاهرية بدمشق، ضمن مجموع يحتوي على عدة رسائل. ¶ وهذا الكتاب هو الرسالة السابعة في الترتيب، ويبدأ من ورقة (71-84) ، وهذا المجموع محفوظ تحت رقم: (58) 1. ¶ وقد كتبت هذه النسخة بخط عادي، وعدد أوراقها أربع عشرة ورقة، وعدد أسطرها خمسة وعشرون سطراً، في كل سطر: إحدى عشرة كلمة تقريباً. ¶ وتاريخ نسخها: يوم الخميس 26 محرم سنة 1154هـ، كما ورد ذلك في آخرها، حيث قال ناسخها: ¶ [وكان الفراغ من كتابة هذه المقدمة على يد العبد الفقير عبد الرحمن بن يوسف بن غنائم بن عنايا الحنبلي، المقدسي، الأزهري، الشامي، سنة 1154هـ، ألف ومائة في شهر الله المحرم، نهار سادس وعشرين، نهار الخميس سنة ألف ومائة وأربعة وخمسين] ، انتهى. ¶ وقد اعتبرت هذه النسخة أصلاً، وذلك لأنها أقرب النسخ الثلاث إلى زمن المؤلف، ولقلة السقط والأخطاء فيها. ¶ __________ ¶ 1 فهرس مخطوطات الظاهرية 1/33",
            "page": "27",
            "part": "1",
            "seal": "02AE3EAC"
        },
        {
            "id": "21",
            "nass": "النسخة الثانية? ¶ هي أحدى محفوظات دار الكتب المصرية، فقه حنبلي، تحت رقم (153) ، وقد وقفت على هذه النسخة، واطلعت عليها بنفسي. ¶ وعدد أوراقها: إحدى عشرة ورقة، في كل ورقة: سبعة وعشرون سطراً، في كل سطر حوالي أربع عشرة كلمة، مكتوبة بخط عادي. ¶ وقد نسخت يوم الأربعاء 26/ شعبان سنة 1190هـ، حيث ورد في آخرها قول الناسخ: ¶ [وقد تم نسخها يوم الأربعاء المبارك سادس وعشرين من شهر شعبان، سنة 1190، ألف ومائة وتسعين، على يد الفقير: محمد بن خير الدين فتيان الشافعي النابلسي ... ] . ¶ وقد رمزت لهذه النسخة بـ (ك) . ¶ ?النسخة الثالثة? ¶ عثرت على هذه النسخة في قسم المخطوطات بجامعة الإمام محمد بن سعود الإسلامية بالرياض، وهي إحدى المحفوظات فيه، تحت رقم 4963/خ. ¶ وعدد أوراق هذه النسخة ثماني عشرة ورقة، كل ورقة: سبعة عشر سطراً، كل سطر: بمعدل عشر كلمات، وقد كتبت بخط عادي رديء، إذ أنها مليئة بالأخطاء الإملائية والنحوية، إذ لا تخلو صفحة واحدة من عدة أخطاء إملائية ونحوية. ¶ ويعود تاريخ نسخها إلى سنة 1315هـ، إذ ورد في آخرها ما نصه: ¶ [وهذه النسخة منقولة من قلم المرحوم عبد الرحمن بن عبد العزيز بن أحمد بن عبد الرحمن الزبيري مسكناً موطناً، الحنبلي مذهباً، عفا الله عنه وعن والديه، في شهر صفة سنة 1227هـ، والله أعلم.",
            "page": "28",
            "part": "1",
            "seal": "E54043D5"
        },
        {
            "id": "22",
            "nass": "كتبت هذه النسخة عصر يوم الجمعة ربيع أول 22، سنة 1315هـ، من أولها مقابلة إلى هذه الصفحة الأخيرة، بقلم بعض أصحابنا عن أمرنا ونظرنا، لأن هذا المجموع كله لي، وفي حوزتي، وأنا الفقير إلى الله تعالى، عبد الله ابن الشيخ إبراهيم الغملاس الحنبلي، كان الله له، ومعينه. آمين] انتهى. ¶ وقد رمزت لهذه النسخة بـ (س) .",
            "page": "29",
            "part": "1",
            "seal": "F8418516"
        },
        {
            "id": "23",
            "nass": "عملي في التحقيق ¶ يتلخص عملي في تحقيق هذا الكتاب بالآتي: ¶ أولاً: لما كانت النسخة الظاهرية هي أقرب النسخ الثلاث من زمن المؤلف، حيث إن تاريخ نسخها كان سنة (1154هـ) ، ووفاة المؤلف كانت سنة (1033هـ) ، ولأن هذه النسخة قليلة السقط والأخطاء، لذا فقد اعتبرتها أصلاً، فنسختها، وقابلت النسختين الأخريين عليها، حيث رمزت لنسخة دار الكتب المصرية بـ (ك) ، ولنسخة جامعة الإمام محمد بن سعود الإسلامية بـ (س) . ¶ ثانياً: نسخت الأصل حسب قواعد الإملاء والخط الحديثة. ¶ ثالثاً: قابلت النسختين الأخريين على الأصل، وأوضحت الفروق بينهما وبين الأصل، فما كان من خطأ أو سقط أو فرق، أشرت إليه في الحاشية، مبيناً مكانه من النسخ الثلاث. ¶ ? رابعاً: قد يقتضي السياق في بعض الأحيان إضافة عبارة أوكلمة ما، لا يستقيم المعنى إلا بها، فأضيفها في الأصل، وأشير إلى ذلك في الحاشية، علماً بأن هذا نادر جداً. ¶ ? خامساً: رقمت الآيات القرآنية الكريمة الواردة في الكتاب، وتثبت منها في مواضعها من المصحف الشريف، وأشرت في الحاشية إلى رقم الآية واسم السورة. ¶ سادساً: قمت بتخريج الأحاديث النبوية الشريفة، فإن كان الحديث في الصحيحين أو في أحدهما، اكتفيت بتخريجه منهما أو من أحدهما، وإن لم يكن كذلك، بحثت عنه في مظانه من كتب الأحاديث الأخرى، كالسنن،",
            "page": "30",
            "part": "1",
            "seal": "48F9BB4F"
        },
        {
            "id": "24",
            "nass": "والمسانيد، والمصنفات، ثم بحثت عن قوة ذلك الحديث وضعفه في الكتب التي تهتم بهذا الشأن، ثم أبين درجته. ¶ سابعاً: ثبت أقوال الفقهاء الواردة في الكتاب من مصادرها الأصيلة، فنقلت أقوال كل إمام من كتب مذهبه، وبينت القول الصواب المعتمد في المذهب إن وجد أكثر من قول في المسألة. ¶ ثامناً: شرحت الألفاظ والكلمات الغريبة الواردة في الكتاب، والتي تحتاج إلى بيان، معتمداً في ذلك على الكتب التي تهتم بهذا الشأن. ¶ تاسعاً: ترجمت لجميع الأعلام الذي أوردهم المصنف في كتابه ترجمة موجزة، عند ذكر العلم أول مرة، وأشرت في الحاشية إلى مصادر ترجمته. ¶ عاشراً: وضعت فهارس عامة للكتاب في آخره، تعين القارئ عند الرجوع إلى بغيته منه، فاشتملت هذه الفهارس على الآتي: ¶ (1) فهرس للآيات القرآنية الكريمة، مرتبة حسن ترتيب السور في المصحف الشريف. ¶ (2) فهرس للأحاديث النبوية الشريفة، مرتبة على الحروف الهجائية. ¶ (3) فهرس لأثار الصحابة والتابعين، مرتبة على الحروف الهجائية. ¶ (4) فهرس للأعلام المترجم لهم وقد رتبتهم ترتيباً هجائياً. ¶ (5) فهرس للمصادر والمراجع التي اعتمدت عليها في إخراج هذا الكتاب مرتبة على الفنون. ¶ فهرس تفصيلي للموضوعات الواردة في الكتاب.",
            "page": "31",
            "part": "1",
            "seal": "6C1F8DB5"
        },
        {
            "id": "25",
            "nass": "مقدمة المؤلف ¶ مقدمة المؤلف ¶ ... ¶ القسم التحقيقي ¶ بسم الله الرحمن الرحيم ¶ [وبه ثقتي، وعلي توكلي] 1 ¶ [اللهم] 2 لا آلاء إلا آلاؤك، يا ذا الآلاء لا إله إلا أنت، لا معونة إلا بك، الحمد لله ذي الطول والإحسان، [والعفو والغفران] 3، والجود والإمتنان، الذي جعل عدة الشهور اثني عشر شهراً من قديم الزمان، وجعل أعظمها، وأفضلها شهر رمضان، وأوجب صيامه، وسن قيامه على أهل الإيمان، أحمده سبحانه على ما منح من مزيد فضل وعرفان، وأشكره شكر معترف بنعمه، مغترف من بحر كرمه وموجه الهتان، وأشهد أن لا إله إلا الله وحده لا شريك له، شهادة ينزاح معها غيم الشك4، ويلوح بها هلال الإيقان، وأشهد أن سيدنا محمداً عبده ورسوله، أفضل العالمين على الإطلاق، وسيد الأكوان، صلى الله وسلم عليه صلاة تملأ العرش والفرش والأركان، وعلى آله وأصحابه، [القائل كثير منهم: لأن أصوم يوماً من] 5 شعبان أحب إلي من أن أفطر يوماً من رمضان6. صلاة وسلاماً دائمين متلازمين، لا يعتريهما نقصان، وسلم تسليماً. ¶ أما بعد: فيقول أحقر الورى، وأذل الفقراء، مرعي بن يوسف المقدسي الحنبلي: إن الأئمة العلماء المجتهدين7، والسادة الفضلاء ¶ __________ ¶ 1 زيادة من: (ك) . ¶ 2 زيادة من: (ك) . ¶ 3 أسقط من: (ك) . ¶ 4 في (س) : الشرك. ¶ 5 ما بين القوسين: طمس في: (س) . ¶ 6 سيذكر المصنف هذا الأثر مسنداً عن بعض الصحابة رضي الله عنهم، وسيأتي تخريجه في مواضعه إن شاء الله تعالى. ¶ 7 المجتهدين. طمست في (س) .",
            "page": "47",
            "part": "1",
            "seal": "844A02C1"
        },
        {
            "id": "26",
            "nass": "الراسخين، قد اختلفوا في صوم يوم الشك قديماً وحديثاً، ورووا بذلك آثاراً وحديثاً. ¶ فمنهم من ذهب إلى وجوب صومه احتياطاً. ¶ ومنهم من ذهب إلى تحريمه استباطاً. ¶ ومنهم من ذهب إلى جواز صومه مع كراهة التنزيه. ¶ ومنهم من ذهب إلى الجواز من غير كراهة ولا تمويه. ¶ ولم يزل الناس في أمر صوم يوم الشك، كل عام يضطربون، ويحتارون في أنفسهم كيف يصومون؟ ولمن يقلدون؟ ¶ فلما رأيت ذلك، وشاهدت ما هنالك، أحببت أن أذكر في هذه المسألة بيان1 مذاهب الأئمة الأربعة2 المجتهدين، وبيان أدلتهم في ذلك، ترغيباً للمقلدين، ناحياً في ذلك سبيل الإنصاف، مجانباً طريق الميل والإعتساف، وسميته: (تحقيق الرجحان بصوم يوم الشك من رمضان) ¶ فأقول وبالله التوفيق، ومنه أرجو الهداية إلى أقوم طريق: ¶ __________ ¶ 1 بيان. أسقطت من (ك) . ¶ 2 الأربعة. أسقطت من (س) .",
            "page": "48",
            "part": "1",
            "seal": "381324FE"
        },
        {
            "id": "27",
            "nass": "مقدمة ¶ اعلم –وفقك الله تعالى- أن الشك عبارة عما استوى فيه طرف1 العلم والجهل2، وذلك بأن يغم هلال رمضان، بنحو سحاب وقتر3 في اليوم التاسع والعشرين من شعبان، فيقع الشك في اليوم4 الثلاثين أنه من شعبان أو رمضان. ¶ وهذه المسألة، قد اختلف فيها علماء السلف ومن بعدهم: ¶ فمنهم من صام يوم الشك من رمضان5 مطلقاً في الصحو والغيم6 احتياطاً، وبعضهم كره صومه مطلقاً في الصحو والغيم7 كراهة الزيادة في الشهر. ¶ وبعضهم فرق /8 بين الصحو والغيم، لظهور العدم في الصحو دون الغيم، فالذين صاموه احتياطاً إنما صاموه لجواز أن يكون قد رآه غيرهم فيقضونه فيما بعد، وأما لو علموا أنه لم يره أحد لم يصوموا9. ¶ __________ ¶ 1 في (س) : طفر. ¶ 2 انظر: التعريفات 128، المطلع 26، 155، تحرير التنبيه 36، الدر النقي 2/100، تهذيب الأسماء واللغات 3/166، القاموس المحيط 3/319، الصحاح 4/1594، معجم لغة الفقهاء 265. ¶ 3 القتر: الغبار. ¶ 4 في (ك) : يوم. ¶ 5 رمضان: أسقطت من (ك) . ¶ 6 في (س) : لا الغيم. ¶ 7 في الصحو والغيم. أسقطت من (ك) . ¶ 8 نهاية ل 2، من (س) . ¶ 9 سيبين المصنف هذا عند بيان أقوال الفقهاء بعد قليل.",
            "page": "49",
            "part": "1",
            "seal": "D9FB550E"
        },
        {
            "id": "28",
            "nass": "كما أن الجمهور الذين كرهوا صومه، لم يلتفتوا إلى هذا الجواز، إذ الحكم ممدود إلى وقوع الرؤية لا إلى جوازها1. ¶ واختلف هؤلاء، هل يجوز صومه أو يكره أو يحرم أو يستحب أن يصام بنية غير رمضان إذا لم يوافق عادة؟ ¶ على أربعة أقوال: هذا يجوزه، وهذا يستحبه حملاً للنهي عن صوم رمضان، وهذا يكرهه، وهذا يحرمه لنهيه عن التقدم، ولخوف الزيادة، ولمعان أخر2. ¶ ثم إذا صامه بغير نية رمضان، أو بنية المكروه، فهل يجزئه إذا تبيّن من رمضان، أو لا يجزئه، بل عليه القضاء؟ قولان للأئمة3. ¶ وإذا لم يتبين أنه رؤي إلا من النهار، فهل يجزئه إنشاء النية من النهار؟ قولان للأئمة4. ¶ ولو تبين أنه رؤي في مكان آخر، فهل يجب القضاء أم لا يجب مطلقاً؟ ¶ أم يجب إذا كان دون مسافة قصر؟ ¶ أم إذا كانت الرؤية في الإقليم؟ ¶ أم إذا كان العمل واحداً؟ 5. ¶ وهل تثبت الرؤية بقول الواحد أو الإثنين مطلقاً؟ 6، أم لا بد في ¶ __________ ¶ 1 سيبين المصنف هذا عند بيان أقوال الفقهاء بعد قليل. ¶ 2 سيبين المصنف هذا عند بيان أقوال الفقهاء بعد قليل. ¶ 3 سيبين المصنف هذا عند بيان أقوال الفقهاء بعد قليل. ¶ 4 إذا ثبت أنه لم يُر إلا نهاراً: فعند المالكية والحنابلة يلزمه الإمساك ويقضي. ¶ وقال الحنفية: يمسك بقية يومه، ويصح صومه إن نوى ذلك قبل الزوال، ولا قضاء عليه. ¶ وقال الشافعية: يلزم القضاء. وفي الإمساك قولان لهم. أصحهما: أن الإمساك يلزمه. ¶ وانظر: بدائع الصنائع 2/79، 85، الشرح الصغير للدردير 1/242، المهذب 1/179، حلية العلماء 3/179، المقنع 1/360. ¶ 5 انظر: الاختيار 1/129، الشرح الكبير للدردير 1/510. ¶ روضة الطالبين 2/348، حلية العلماء 3/150. ¶ الكافي لابن قدامة 1/348، الإفصاح 1/245. ¶ 6 مطلقا. أسقطت من (ك) .",
            "page": "50",
            "part": "1",
            "seal": "AB512AAC"
        },
        {
            "id": "29",
            "nass": "الصحو من عدد كثير؟ 1. ¶ خلاف بين الأئمة كل ذلك مبسوط في كتب الفقه، والذي يخصنا هنا مجرد2 بيان مسألة صوم يوم الشك، (والله سبحانه وتعالى أعلم) 3. ¶ __________ ¶ 1 خلاصة الخلاف في هذه المسألة: هو أنه تقبل شهادة الواحد العدل إن كانت السماء مغيمة. ¶ أما إذا لم تكن مغيمة فلا تقبل إلا بشهادة جمع يقع العلم بخبرهم. ¶ وفي رواية: يكفي أن يشهد اثنان فقط، هذا عند الحنفية. ¶ وأما عند المالكية: فلا بد من شاهدين صحواً كانت السماء أو مغيمة. ¶ والأصح عند الشافعية أنه يكفي عدل واحد مطلقاً، وقيل لا بد من اثنين. ¶ وأما عند الحنابلة فالمشهور ثبوت رؤية هلال رمضان بشهادة عدل واحد مطلقاً. ¶ وعن أحمد رواية أخرى أنه لا يثبت الصوم إلا بشهادة اثنين. ¶ وانظر: تحفة الفقهاء 1/346، مجمع الأنهر 1/235، المنتقى 2/36، التفريع 1/301، المجموع 6/277، 282، مغني المحتاج 1/420، المغني 3/157، المحرر 1/228. ¶ 2 مجرد. أسقطت من (ك) . ¶ 3 زيادة من (ك) و (س) .",
            "page": "51",
            "part": "1",
            "seal": "F9943352"
        },
        {
            "id": "30",
            "nass": "الباب الأول: في بيان مذاهب الأئمة الأربعة في هذه المسألة (مسألة: صوم يوم الشك من رمضان) ¶ الباب الأول: في بيان مذاهب الأئمة الأربعة في هذه المسألة (مسألة: صوم يوم الشك من رمضان) ¶ ... ¶ الباب الأول: في بيان مذاهب الأئمة الأربعة في هذه المسألة ¶ (رضوان /1 الله وسلامه عليهم أجمعين) ¶ وقد وقع فيها خلاف كبير ونزاع كثير بين الأئمة المجتهدين: ¶ أما مذهب السادة الحنفية: ¶ فصوم يوم الشك يقع على وجوه: ¶ أحدها: أن ينوي صوم رمضان، وهو مكروه، ثم إن ظهر أن اليوم من رمضان أجزأه، وإن ظهر أنه من شعبان وقع تطوعاً3 ¶ ثانيها: أن ينوي عن واجب آخر، وهو مكروه أيضاً، إلا أنه دون المسألة الأولى في الكراهة، ثم إن ظهر أنه من رمضان أجزأه، وإن ظهر أنه من شعبان، فقيل: يقع تطوعاً، وقيل: يقع عما نواه، وهو الأصح4. ¶ ثالثها: أن ينوي التطوع، وهو غير مكروه، ثم إن ظهر أنه من رمضان وقع عنه، لأن رمضان معيار لا يسع غيره5. ¶ رابعها: أن يتردد في أصل النية، كأن6 ينوي أن يصوم غداً إن كان من رمضان، ولا يصوم إن كان من شعبان، وفي هذا الوجه لا يكون صائماً ¶ __________ ¶ 1 نهاية ل 2 من الأصل. ¶ 2 ما بين القوسين وقع في: (ك) و (س) ، بعد كلمة (المجتهدين) الآتية في كلام المصنف. ¶ 3 الهداية للمرغيناني 1/119، بدائع الصنائع 2/78. ¶ 4 الهداية 1/120، مجمع الأنهر 1/235. ¶ 5 الهداية للمرغيناني 1/120، مجمع الأنهر 1/235، بدائع الصنائع 2/78، الإختيار 1/130. ¶ 6 في (ك) : بأن.",
            "page": "52",
            "part": "1",
            "seal": "D84B6710"
        },
        {
            "id": "31",
            "nass": "لعدم الجزم في العزيمة1. ¶ خامسها: أن يتردد في وصف النية، كأن2 ينوي إن كان غداً من رمضان فعنه وإلا فعن واجب آخر، وهذا مكروه، ثم إن ظهر /3 من رمضان أجزأه، وإن ظهر أنه من شعبان لم يجزئه عن الواجب للتردد في وصف النية، ويقع تطوعاً4. ¶ وأما مذهب السادة المالكية: ¶ فيجوز صوم يوم الشك إن كان تطوعاً أو عادة5، ويجب إن كان قضاء أو نذراً6، ويحرم على أحد القولين /7 إن صامه احتياطاً8، ولا يجزيء في الجميع لو ظهر من رمضان9. ¶ وأما مذهب السادة الشافعية: ¶ فيحرم على الصحيح عندهم صوم يوم الشك، ولا يصح سواء نواه من رمضان أو نفلاً10، لخبر عمار بن ياسر11 (من صام يوم الشك فقد عصى ¶ __________ ¶ 1 المصادر السابقة. ¶ 2 في (ك) : بأن. ¶ 3 نهاية ل 2 من (ك) . ¶ 4 المصادر السابقة، وملتقى الأبحر 1/198. ¶ 5 المنتقى 2/35، 72، التفريع 1/304، التمهيد 2/40، 14/342، كفاية الطالب 1/391. ¶ 6 انظر: بلغة السالك 1/242، سراج السالك 1/193، حاشية العدوي 1/391. ¶ 7 نهاية ل 3 من (س) . ¶ 8 والقول الآخر: يكره صيامه احتياطاً، وهو المشهور المعتمد. ¶ وانظر: الشرح الصغير 1/241، 242، حاشية العدوي 1/390. ¶ 9 الشرح الصغير 1/242، التمهيد 14/342، كفاية الطالب 1/391. ¶ 10 وقيل: يصح. ¶ وانظر: الغاية القصوى 1/411، فتح العزيز 6/415، مغني المحتاج 1/433. ¶ 11 عمار بن ياسر بن عامر الكناني، أيو اليقظان المكي، الصحابي الجليل، كان من السابقين الأولين إلى الإسلام، وشهد بداراً وأحداً والخندق، وجميع المشاهد، كان من الولاة الشجعان، ذوي الرأي والمهابة، شهد قتال اليمامة مع أبي بكر رضي الله عنه، وله عدة أحاديث، قتل بصفين سنة 37هـ. ¶ ترجمته في: حلية الأولياء 10/139، أسد الغابة 4/129، شذرات الذهب 1/45.",
            "page": "53",
            "part": "1",
            "seal": "A6217D55"
        },
        {
            "id": "32",
            "nass": "أبا القاسم صلى الله عليه وسلم) . ¶ رواه الترمذي1 وغيره2، وصححوه3، وعلقه البخاري 4، 5. ¶ __________ ¶ 1 هو الإمام الحافظ العلامة محمد بن عيسى بن سورة السلمي، أبو عيسى الترمذي، أحد أئمة علماء الحديث، وحفاظه، طاف البلاد وسمع خلقاً كثيراً، كان واحداً من الأئمة الذين يقتدى بهم في علم الحديث، وعمي في آخر حياته. ¶ من تصانيفه: الجامع الكبير الشهير بسنن الترمذي، والشمائل النبوية، والعلل، والتاريخ، مات بترمذ في رجب سنة 279هـ. ¶ ترجمته في: وفيات الأعيان 4/278، تذكرة الحفاظ 2/633، تهذيب التهذيب 9/387، طبقات الحفاظ للسيوطي 282، شذرات الذهب 2/174، الأعلام 6/322. ¶ 2 الحديث أخرجه أبو داود في كتاب الصوم، باب كراهية صوم يوم الشك 2/749، رقم 2334. ¶ والترمذي في أبواب الصوم، باب كراهية صوم يوم الشك 2/97، رقم: 681، وقال: حسن صحيح. ¶ والنسائي في كتاب الصيام، باب صيام يوم الشك 4/153. ¶ وابن ماجه في كتاب الصيام، باب صيام يوم الشك 1/527، رقم 1645. ¶ وابن خزيمة في كتاب الصيام، باب الزجر عن صوم اليوم الذي يشك فيه 3/204، رقم: 1914. ¶ والدارمي في كتاب الصوم، باب النهي عن صيام يوم الشك 1/335، رقم: 1689. ¶ وابن حبان في كتاب الصيام، باب النهي عن تقدم شهر رمضان بصيام 221، رقم: 878. ¶ والحاكم في كتاب الصوم 1/423، وصححه. ¶ والدارقطني في كتاب الصيام 2/157، وصححه. ¶ والبيهقي في كتاب الصيام 4/208. ¶ 3 صححه الترمذي، والدارقطني، والحاكم وأقره الذهبي على ذلك. ¶ وقال الحافظ ابن حجر: قال ابن عبد البر: هذا مسند عندهم، مرفوع لا يختلفون في ذلك، وزعم أبو القاسم الجوهري أنه موقوف، ورد عليه. انتهى. ¶ وانظر: التلخيص الحبير 2/197، نصب الراية 2/442. ¶ 4 أبو عبد الله محمد بن إسماعيل بن إبراهيم الجعفي، الإمام البخاري، الحافظ العَلَم، صاحب (الصحيح) ، وإمام المحدثين والمعول على صحيحه في جميع الأمصار والأزمان، وشهرته تغني عن الإطناب في الكلام عنه، وذكر سيرته، من مصنفاته: الجامع الصحيح، والتاريخ الكبير، الأدب المفرد، وغيرها. مات ليلة عيد الفطر سنة 256هـ. ¶ ترجمته في: الجرح والتعديل 7/191، طبقات الحنابلة 1/271، تاريخ بغداد 2/4، وفيات الأعيان 4/188، المنهج الأحمد 1/241، شذرات الذهب 2/134، الأعلام 6/34. ¶ 5 في كتاب الصوم 1/327. ¶ وانظر تغليق التعليق 3/139- 142.",
            "page": "54",
            "part": "1",
            "seal": "591553D4"
        },
        {
            "id": "33",
            "nass": "فلو نذر صومه لم يصح1، لخبر مسلم2: \"لا نذر في معصية الله\" 3، ويصح صومه عن نذر، وكفارة، ونفل يوافق عادة4، لخبر الصحيحين: \"لا تقدموا رمضان بصوم يوم أو يومين، إلا رجل5 كان يصوم صوماً فليصمه\" 6. ¶ ولا خصوصية ليوم الشك في التحريم، بل يحرم عند الشافعية الصوم نفلاً من بعد نصف شعبان7، لما روى الأربعة وابن حبان8 بإسناد صحيح، عن ¶ __________ ¶ 1 على أصح الوجهين، والوجه الآخر: يصح. ¶ وانظر: فتح العزيز 6/415، روضة الطالبين 2/367، كفاية الأخبار 1/129. ¶ 2 الإمام الكبير الحافظ، مسلم بن الحجاج بن مسلم القشيري، أبو الحسن النيسابوري صاحب الصحيح، وأحد الأئمة الأعلام، كان من أوعية العلم، ثقة متقناً جليل القدر، عالماً بالحديث، والرجال والفقه. ¶ من مصنفاته: كتاب الصحيح، الأسماء والكنى، وغيرهما. مات سنة 261هـ. ¶ ترجمته في: الجرح والتعديل 8/182، تاريخ بغداد 13/100، طبقات الحنابلة 1/337، تذكرة الحفاظ 2/588، تهذيب التهذيب 10/126، شذرات الذهب 2/144، هدية العارفين 2/431، الأعلام 7/221. ¶ 3 أخرجه مسلم في كتاب النذر، باب لا وفاء لنذر في معصية الله، ولا فيما لا يملك العبد 3/1262، رقم: 1641. عن عمران بن حصين رضي الله عنه. ¶ 4 فتح العزيز 6/413، روضة الطالبين 2/367، مغني المحتاج 1/433. ¶ 5 في (ك) : رجلاً. ¶ 6 أخرجه البخاري في كتاب الصوم، باب لا يتقدمن رمضان بصوم يوم ولا يومين 1/327. ¶ ومسلم في كتاب الصيام، باب لا تقدموا رمضان بصوم يوم ولا يومين 2/762، رقم: 1082. واللفظ له. عن طريق أبي هريرة رضي الله عنه. ¶ 7 هذا هو أصح الوجهين. ¶ والثاني: يجوز ولا يكره. ¶ وانظر المجموع 6/400. ¶ 8 الحافظ محمد بن حبان بن أحمد التميمي، أبو حاتم البستي، من كبار المحدثين، أحد أوعية العلم في الفقه، والحديث واللغة، والوعظ، ومن عقلاء الرجال، وكانت الرحلة في طلب الحديث إليه، ثقة نبيلاً وهو أحد المكثرين من التصنيف، حتى أخرج من علوم الحديث ما عجز عنه غيره، من مصنفاته، المسند الصحيح، روضة العقلاء، معرفة المجروحين من المحدثين، وغير ذلك، مات سنة 354هـ. ¶ ترجمته في: طبقات الشافعية للسبكي 3/131، تذكرة الحفاظ 3/920، طبقات الحفاظ 375، شذرات الذهب 3/16، هدية 2/44، الأعلام 6/78.",
            "page": "55",
            "part": "1",
            "seal": "AD357CF3"
        },
        {
            "id": "34",
            "nass": "أبي هريرة1، أن النبي صلى الله عليه وسلم قال: \"إذا انتصف شعبان، فلا تصوموا\" 2، وسيأتي الجواب عن هذه الأحاديث وغيرها. ¶ وأما مذهب السادة الحنابلة: ¶ فإذا حال دون مطلع الهلال غيم أو قتر ليلة الثلاثين من شعبان، ففي صوم صبيحة ذلك اليوم ثلاث روايات عن الإمام أحمد3، ¶ __________ ¶ 1 عبد الرحمن بن صخر الدوسي، أبو هريرة، الصحابي الجليل، روى الكثير من الأحاديث عن رسول الله صلى الله عليه وسلم، وهو أحفظ الصحابة. قال عنه الشافعي: هو أحفظ من روى الحديث في الدنيا، مات سنة 59هـ، وقيل غير ذلك. ¶ ترجمته في: حلية الأولياء 1/376، أسد الغابة 6/318، سير أعلام النبلاء 2/578، تهذيب الأسماء واللغات 2/370، تذكرة الحفاظ 1/32، الأعلام 3/308. ¶ 2 أخرجه أحمد 2/442. ¶ وأبو داود في كتاب الصوم، باب كراهية وصل شعبان برمضان 2/751، رقم: 2337. ¶ والترمذي في أبواب الصوم، باب كراهية الصوم في النصف الباقي من شعبان 2/121، رقم: 735، وقال: حديث حسن صحيح، لا نعرفه إلا من هذا الوجه على هذا اللفظ. ¶ وابن ماجه في كتاب الصيام، باب النهي أن يتقدم رمضان بصوم إلا من صام صوماً فوافقه 1/528، رقم: 1651. ¶ وابن حبان في كتاب الصيام، باب النهي عن تقدم شهر رمضان بصيام 222، رقم: 876. ¶ والدارمي في كتاب الصوم، باب النهي عن الصوم بعد انتصاف شعبان 1/350، رقم: 1747. ¶ والبيهقي في كتاب الصيام 4/209. ¶ قال الحافظ ابن حجر: أخرجه أصحاب السنن، وصححه ابن حبان وغيره، واستنكره أحمد، وابن معين. ¶ وقال ابن قدامة في الكافي: هذا حديث حسن. ¶ وانظر ما قيل عن هذا الحديث وإسناده في: فتح الباري 4/129، الكافي 1/364، نصب الراية 2/441، مختصر سنن أبي داود 3/224، معالم السنن 2/100، تهذيب السنن 3/223. ¶ 3 الإمام العلم، أحمد بن محمد بن حنبل الشيباني، أبو عبد الله، إمام المذهب المعروف، كان من كبار الحفاظ، ومن أخيار هذه الأمة، مجمع على جلالته وزهده، وحفظه ووفور علمه، كان بارع الفهم بمعرفة صحيح الحديث وسقيمه، قال عنه الشافعي: خرجت من بغداد فما خلفت بها أفقه ولا أزهد ولا أورع ولا أعلم منه. ¶ له العديد من المصنفات منها: المسند، فضائل الصحابة، المسائل، العلل والرجال، وغيرها. مات ببغداد سنة 241هـ. ¶ ترجمته في: الجرح والتعديل 1/92، حلية الأولياء 9/161، تاريخ بغداد 4/412، وفيات الأعيان 1/63، تذكرة الحفاظ 2/431، المنهج الأحمد 1/51-108، شذرات الذهب 2/96، الأعلام 1/203.",
            "page": "56",
            "part": "1",
            "seal": "08995745"
        },
        {
            "id": "35",
            "nass": "أصحها: أنه يجب صوم ذلك اليوم بنية رمضان احتياطاً1. ¶ ويجزئه صومه عن رمضان إن ظهر منه2. ¶ ويجب على الصحيح من المذهب أن يجزم على3 أنه من رمضان، وإن لم يتحقق كما في اليوم الأخير4، وليس هذا كما قال الحافظ ابن الجوزي5 شك في النية بل في المنوي. ¶ قال أبو بكر الأثرم6: سمعت أبا عبد الله أحمد بن حنبل يقول: إذا كان ¶ __________ ¶ 1 هذه الرواية هي المذهب، وهي من المفردات. ¶ والرواية الثانية: أنه لا يجب صومه، ورجح هذه ابن تيمية، وقال: هذا مذهب أحمد المنصوص الصريح عنه. وقال: لا أصل للوجوب في كلام الإمام أحمد، ولا في كلام أحد من الصحابة. ¶ والرواية الثالثة: أن الناس تبع للإمام، إن صام صاموا، وإن أفطر أفطروا. ¶ وانظر: المحرر 1/227، المذهب الأحمد 54، الإنصاف 4/269، اختيارات ابن تيمية 107. ¶ 2 انظر: الإنصاف 4/271، شرح منتهى الإرادات 1/439. ¶ 3 كلمة (على) أسقطت من (ك) . ¶ 4 انظر: الإنصاف. الصفحة السابقة. والإفصاح 1/243. ¶ 5 الحافظ جمال الدين، عبد الرحمن بن علي، أبو الفرج ابن الجوزي، علامة زمانه في التاريخ والتفسير والحديث والفقه وغيرها، كان رأساً في العلم والعمل، ذا فهم وذكاء وفطنة وحفظ، وحصل له من المكانة في الوعظ ما لم يحصل لأحد قبله، وكان من المكثرين في التصنيف. ¶ فمن مصنفاته: زاد المسير، المنتظم، صيد الخاطر، التحقيق، تلبيس إبليس، وغير ذلك، مات ببغداد سنة 597هـ. ¶ ترجمته في: وفيات الأعيان 3/140، ذيل الطبقات لابن رجب 1/399، تذكرة الحفاظ 4/1342، طبقات الحفاظ 480، شذرات الذهب 4/329، الأعلام 3/316. ¶ 6 الإمام الحافظ العلامة، أبو بكر أحمد بن محمد بن هانيء الإسكافي الأثرم الطائي، نقل عن الإمام أحمد مسائل كثيرة، وصنفها ورتبها أبواباً، سمع من القعنبي وأبي الوليد الطيالسي، ومسدد بن مسرهد وغيرهم، وحدّث عنه النسائي، وموسى بن هارون، ويحيى بن صاعد، وغيرهم. كان فقيهاً جليل القدر، حافظاً وكان عنده تيقظ عجيب. ¶ من مصنفاته: علل الحديث، السنن، الناسخ والمنسوخ، مات سنة 273هـ، وقيل غير ذلك. ¶ ترجمته في: الجرح والتعديل 2/72، طبقات الحنابلة 1/66، تاريخ بغداد 5/100، مناقب الإمام أحمد 184، 612، تذكرة الحفاظ 2/570، شذرات الذهب 2/141، المدخل 411، الأعلام 1/205.",
            "page": "57",
            "part": "1",
            "seal": "08E84B69"
        },
        {
            "id": "36",
            "nass": "في السماء سحاب أو علة أصبح صائماً، [فإن لم يكن في السماء علة أصبح مفطراً1، ثم قال: كان ابن عمر2، 3 إذا رأى في السماء سحاباً أصبح صائماً] 4. ¶ قلت لأبي عبد الله: فيعتد به؟ ¶ قال: كان ابن عمر يعتد به، فإذا أصبح عازماً5 على الصوم اعتد به، ويجزئه6. ¶ قلت: فإن أصبح متلوماً7، يقول: إن قالوا: هو من رمضان صمت، وإن قالوا: ليس من رمضان أفطرت؟ ¶ قال: هذا لا يعجبني، يتم صومه ويقضيه لأنه لم يعزم8. ¶ وهذه الرواية قد نقلها عن الإمام أحمد ابناه صالح9، ¶ __________ ¶ 1 المغني 3/89، الإنصاف 4/269، تنقيح التحقيق ورقة (212/أ) . ¶ 2 عبد الله بن عمر بن الخطاب بن نفيل، أبو عبد الرحمن القرشي العدوي، أحد أجلاء الصحابة، أسلم صغيراً، ثم هاجر مع أبيه إلى المدينة، وهو أحد المكثرين من رواية الحديث عن النبي صلى الله عليه وسلم، وهو أحد فقهاء الصحابة، ورعاً متواضعاً، كثير العبادة، مات بمكة سنة 73هـ. ¶ ترجمته في: حلية الأولياء 1/292، تاريخ بغداد 1/171، أسد الغابة 3/227، سير أعلام النبلاء 3/203، تهذيب التهذيب 5/328، شذرات الذهب 1/81. ¶ 3 أثر ابن عمر أخرجه عبد الرزاق في باب الصيام 4/161، رقم: 7323. ¶ وأحمد 2/5. ¶ وأبو داود في كتاب الصوم 2/740-741، رقم: 2320. ¶ والدارقطني في كتاب الصيام 2/161. ¶ والبيهقي في كتاب الصيام 4/204. ¶ وهو صحيح. انظر إرواء الغليل 4/10. ¶ 4 ما بين القوسين أسقط من (ك) . ¶ 5 في (س) : (ويقول فإذا أصبح علل نما) . كذا. ¶ 6 الكافي 1/351. ¶ 7 التلوم: المكث والإنتظار. ¶ 8 هذا هو المذهب، وهو أنه لا يجزئه إن قال كذلك. ¶ وعن أحمد رواية أن يجزئه ذلك. واختار هذه شيخ الإسلام ابن تيمية. ¶ وانظر: الإنصاف 4/295، الإختيارات لابن تيمية 107، شرح منتهى الإرادات 1/445، المذهب الأحمد 56. ¶ 9 صالح بن الإمام أحمد بن محمد بن حنبل، أبو الفضل الشيباني البغدادي، سمع من أبيه، وعليه تفقّه، وهو أكبر أولاده، وكان أبوه يحبه ويكرمه، وابتلي بالعيال على حداثة سنه، وكان سخياً جداً، وسمع من أبيه مسائل كثيرة، قال عنه ابن أبي حاتم: هو صدوق ثقة، توفي قاضياً بأصبهان سنة 265هـ. ¶ ترجمته في: طبقات الحنابلة 1/173، الجرح والتعديل 4/394، مناقب الإمام أحمد 381، تاريخ بغداد 9/317، المنهج الأحمد 1/231، شذرات الذهب 2/149.",
            "page": "58",
            "part": "1",
            "seal": "72B1B025"
        },
        {
            "id": "37",
            "nass": "وعبد الله1، وأبو داود2، وأبو بكر الأثرم3، والمروذي4، والفضل بن زياد5، ¶ __________ ¶ 1 عبد الله ابن الإمام أحمد بن محمد بن حنبل، أبو عبد الرحمن الشيباني، روى عن أبيه شيئاً كثيراً، من جملته المسند، والزهد، وروى عن يحيى بن معين، وابن أبي شيبة، وخلق غيرهما. وحدث عنه النسائي، والبغوي وأبو بكر النجاد، وغيرهم. كان ديناً صادقاً، صاحب حديث واتباع، بصيراً بالرجال، ثقة صادق اللهجة كثير الحياء. ¶ له: الزوائد على كتاب الزهد لأبيه، وزوائد المسند. زاد به على مسند أبيه نحو عشرة آلاف حديث، والثلاثيات، الرد على الجهمية، الجمل. مات ببغداد سنة 290هـ. ¶ ترجمته في طبقات الحنابلة 1/180، تاريخ بغداد 9/375، الجرح والتعديل 5/7، المنهج الأحمد 1/294، مناقب الإمام أحمد 383، المدخل 413، الأعلام 4/65. ¶ 2 هو الإمام الحافظ، سليمان بن الأشعث بن شداد، الأزدي، أبو داود السجستاني، صاحب السنن، كان أحد أئمة الدنيا فقهاً وعلماً وحفظاً وعبادة وورعاً وإتقاناً، وجمع وصنف، وذب عن السنة، سمع من الإمام أحمد، ونقل عنه الكثير من المسائل. ¶ قال عنه النووي: اتفق العلماء على الثناء عليه، ووصفه بالحفظ التام، والعلم الوافر، والإتقان، والورع والدين والفهم الثاقب في الحديث وغيره. ¶ من مصنفاته: المسائل، المراسيل، السنن وغيرها. مات بالبصرة سنة 235هـ. ¶ ترجمته في: الجرح والتعديل 4/101، تهذيب الأسماء واللغات 2/224، وفيات الأعيان 2/404، تذكرة الحفاظ 2/591، شذرات الذهب 2/167، هدية العارفين 2/395، المنهج الأحمد 1/258. ¶ 3 أبو بكر الأثرم، أحمد بن محمد بن هانيء. سبقت ترجمته ص57. ¶ 4 أحمد بن محمد بن الحجاج، أبو بكر المروذي، صاحب الإمام أحمد، كان ورعاً صالحاً، خصيصاً بخدمة الإمام أحمد، وهو المقدم من أصحابه عنده لورعه وفضله، وكان يأنس به، وهو الذي تولى إغماضه لما مات وغسله، وروى عن مسائل كثيرة، وكان إماماً في السنة، شديد الإتباع. مات ببغداد سنة 275هـ. ¶ ترجمته في: طبقات الحنابلة 1/56، مناقب الإمام أحمد 611، تاريخ بغداد 4/423، تذكرة الحفاظ 2/631، شذرات الذهب 2/166، الأعلام 1/205. ¶ 5 الفضل بن زياد، أبو العباس القطان البغدادي، أحد أصحاب الإمام أحمد المقدمين عنده. حدث عنه جماعة منهم: يعقوب بن سفيان الفسوي، والحسن بن أبي العنبر، وأحمد بن عطاء، وغيرهم. وكان أبو عبد الله يعرف قدره ويكرمه، وقد روى عنه مسائل كثيرة. ¶ ترجمته في: تاريخ بغداد 12/263، مناقب الإمام أحمد 138، طبقات الحنابلة 1/251، المنهج الأحمد 1/439.",
            "page": "59",
            "part": "1",
            "seal": "312280FD"
        },
        {
            "id": "38",
            "nass": "وهي اختيار عامة علمائنا1، منهم: أبو بكر الخلال2، وصاحبه عبد العزيز3، وأبو بكر النجاد4، وأبو علي النجاد5، ¶ __________ ¶ 1 انظر في ذلك: المغني 3/91، المذهب الأحمد 54، العدة 117، الكافي 1/347، شرح منتهى الإرادات 1/438، الإنصاف 4/295. ¶ 2 أحمد بن محمد بن هارون البغدادي، أبو بكر الخلال، الحافظ الفقيه، شيخ الحنابلة في عصره، سمع من الحسن بن عرفة، وأبي داود وعبد الله بن أحمد، وغيرهم. ¶ حدث عنه: غلامه أبو بكر، ومحمد بن المظفر والصيرفي، وغيرهم. رحل الخلال إلى أقاصي البلاد لجمع مسائل الإمام أحمد وسماعها منه، وشهد له شيوخ المذهب بالعلم والفضل والتقدم. ¶ من مصنفاته: الجامع في الفقه، العلل، السنن، الحث على التجارة والصناعة والعمل، وغيرها. مات سنة 311هـ. ¶ ترجمته في: طبقات الحنابلة 2/12، تاريخ بغداد 5/112، مناقب الإمام أحمد 618، المطلع 430، تذكرة الحفاظ 3/785، المنهج الأحمد 2/8، شذرات الذهب 2/261، المدخل 411، الأعلام 1/206. ¶ 3 هو عبد العزيز بن جعفر بن أحمد بن يزداد بن معروف، أبو بكر المعروف بغلام الخلال، كان أحد أهل الفهم والفقه موثوقاً به في العلم، متسع الرواية، مشهوراً بالديانة، موصوفاً بالأمانة عابداً ورعاً بارعاً في مذهب أحمد، وكان له قدم راسخ في تفسير القرآن ومعرفة معانيه. ¶ من مصنفاته: الشافي، المقنع، زاد المسافر، مختصر السنة، تفسير القرآن، وغيرها. مات سنة 363هـ. ¶ ترجمته في: تاريخ بغداد 10/459، طبقات الحنابلة 2/119، مناقب الإمام أحمد 612، المنهج الأحمد 2/68، المطلع 437، شذرات الذهب 3/45، هدية العارفين 2/577، المدخل 414، الأعلام 4/15. ¶ 4 أحمد بن سليمان بن الحسن، أبو بكر النجاد البغدادي الحنبلي كان عالماً ناسكاً ورعاً، صدوقاً، جمع العلم والزهد، وكانت له حلقة بجامع المنصور، وكان رأساً في الفقه والرواية، وصنف كتاب ((الخلاف)) في الفقه. مات سنة 348هـ. ¶ ترجمته في: طبقات الحنابلة 2/7، تذكرة الحفاظ 3/868، مناقب الإمام أحمد 617، المنهج الأحمد 2/50، شذرات الذهب 2/376. ¶ 5 هو الحسين بن عبد الله، أبو علي النجاد الصغير، الفقيه الحنبلي، كان إماماً في أصول الفقه وفروعه، وصنف في الأصول والفروع، مات سنة 360هـ، وقيل غير ذلك. ¶ ترجمته في: طبقات الحنابلة 2/140، مناقب الإمام أحمد 623، المنهج الأحمد 2/66، شذرات الذهب 3/36.",
            "page": "60",
            "part": "1",
            "seal": "E5BA9A97"
        },
        {
            "id": "39",
            "nass": "وأبو القاسم1 الخرقي2، وأبو إسحاق ابن شاقلا3، وأبو الحسن التميمي4، وأبو عبد الله ابن حامد5، والقاضيان: أبو علي ابن ¶ __________ ¶ 1 عمر بن الحسين بن عبد الله البغدادي، أبو القاسم الخرقي (نسبة إلى بيع الخرق) من كبار فقهاء الحنابلة، ومن سادات الفقهاء والعباد، كثير العبادة والفضائل، له الكثير من المصنفات، وتخريجات على المذهب، لم يتنشر منها إلا المختصر في الفقه، وقد اشتهر وشرحه جماعة من أعيان المذهب، مات بدمشق سنة 334هـ. ¶ ترجمته في: طبقات الحنابلة 2/75، تاريخ بغداد 11/234، وفيات الأعيان 3/441، المنهج الأحمد 2/61، مناقب الإمام أحمد 622، المطلع 445، الأعلام 5/44. ¶ 2 مختصر الخرقي ص 39. ¶ 3 إبراهيم بن أحمد بن عمر بن حمدان ابن شاقلا، أبو إسحاق البغدادي البزاز، أحد كبار فقهاء الحنابلة، كان رأساً في الأصول والفروع، جليل القدر، كثير الرواية، سمع من أبي بكر الشافعي وغيره، وتفقه بأبي بكر غلام الخلال، وروى عنه أبو حفص العكبري، وعبد العزيز غلام الزجاج، وغيرهما، مات سنة 369هـ. ¶ ترجمته في: طبقات الحنابلة 2/128، تاريخ بغداد 6/17، مناقب الإمام أحمد 623، المطلع 429، المنهج الأحمد 2/75، شذرات الذهب 3/68. ¶ 4 هو عبد العزيز بن إسماعيل بن الحارث بن أسد، أبو الحسن التميمي، حدث عن أبي بكر النيسابوري، ونفطويه، والقاضي المحاملي، وغيرهم، وصحب أبا القاسم الخرقي، وأبا بكر عبد العزيز، وكان له أولاد أبو الفضل، وأبو الفرج، وغيرهما. قيل إنه حج ثلاثاً وعشرين حجة، وصنف في الأصول والفروع والفرائض، قال ابن الجوزي: وقد تعصب عليه الخطيب البغدادي، وهذا شأنه في أصحاب أحمد. مات سنة 371هـ. ¶ ترجمته في: تاريخ بغداد 10/461، طبقات الحنابلة 2/139، مناقب الإمام أحمد 623، المطلع 439، لسان الميزان 4/26، المنهج الأحمد 2/79، الأعلام 4/16. ¶ 5 الحسن بن حامد بن علي بن مروان، أبو عبد الله البغدادي، إمام الحنابلة في زمانه ومدرسهم وفقيههم، وهو أستاذ القاضي أبي يعلى، وكان كثير الحج، وينسخ الكتب ويقتات من أجرتها. ¶ له العديد من المصنفات منها: الجامع في المذهب، شرح مختصر الخرقي، شرح أصول الدين، أصول الفقه، مات راجعاً من الحج سنة 403هـ. ¶ ترجمته في: تاريخ بغداد 7/303، طبقات الحنابلة 2/171، مناقب الإمام أحمد 625، المنهج الأحمد 2/98، المطلع 432، سير أعلام النبلاء 17/203، شذرات الذهب 3/166، المدخل 412، الأعلام 2/187.",
            "page": "61",
            "part": "1",
            "seal": "3CDE807A"
        },
        {
            "id": "40",
            "nass": "أبي موسى1، وأبو يعلى ابن الفرّاء2. ¶ وهو مروي3 عن: عمر بن الخطاب4، وعلي بن أبي طالب5، ¶ __________ ¶ 1 هو محمد بن أحمد بن أبي موسى، أبو علي الهاشمي، القاضي، من علماء الحنابلة، سمع الحديث من جماعة منهم: محمد ابن المظفر، وصحب أبا الحسن التميمي وغيرهم من شيوخ المذهب، وكانت له حلقة بجامع المنصور، وكان أثيراً عند الإمامين القادر بالله والقائم بأمر الله العباسيين. ¶ من مصنفاته: الإرشاد في المذهب، شرح مختصر الخرقي. مات سنة 428هـ. ¶ ترجمته في: تاريخ بغداد 1/354، طبقات الحنابلة 2/182، مناقب الإمام أحمد 626، المنهج الأحمد 2/114، شذرات الذهب 3/238، الأعلام 5/314. ¶ 2 هو القاضي أبو يعلى، محمد بن الحسين بن محمد الفراء الحنبلي، مجتهد المذهب، وإذا أطلق ((القاضي)) في المذهب فهو المراد به، كان له القدم الرفيع والباع الطويل في كثير من الفنون، في الأصول والفروع، كان عالماً بالقرآن وعلومه، والحديث والفتوى، وكان أبوه من أعيان الحنفية. ولي القضاء، وكان ذا عبادة وتهجد. ¶ من مصنفاته: أحكام القرآن، عيون المسائل، العدة في أصول الفقه، وغيرها. مات سنة 458هـ. ¶ ترجمته في: تاريخ بغداد 2/256، طبقات الحنابلة 1/193، المطلع 456، مناقب الإمام أحمد 627، المنهج الأحمد 2/128، المدخل 409، 417، هدية العارفين 2/72، الأعلام 6/99. ¶ 3 سيذكر المصنف هذه الروايات بأسانيدها بعد قليل. انظر ص 66-70. ¶ 4 عمر بن الخطاب بن نفيل العدوي القرشي، أبو حفص، أمير المؤمنين، وثاني الخلفاء الراشدين، أسلم فكان إسلامه فتحاً على المسلمين، وكان من أفقه الصحابة، نزل القرآن موافقاً له في بعض الأشياء، وحج في الناس عشر سنين متوالية، قتله أبو لؤلؤة المجوسي في المدينة المنورة سنة 23هـ. ¶ ترجمته في: حلية الأولياء 1/38، أسد الغابة 4/52، تهذيب الأسماء واللغات 2/3، تذكرة الحفاظ 1/5، شذرات الذهب 1/33، الأعلام 5/45. ¶ 5 علي بن أبي طالب بن عبد المطلب القرشي الهاشمي، أمير المؤمنين، وابن عم رسول الله صلى الله عليه وسلم، ورابع الخلفاء الراشدين، وأحد القادة الشجعان المشهورين، ومن أكابر الخطباء والعلماء بالقضاء، وأحد السابقين إلى الإسلام، روى الكثير من الأحاديث، وفضائله ومناقبه مشهورة، استشهد سنة 40 من الهجرة. ¶ ترجمته في: حلية الأولياء 1/61، تاريخ بغداد 1/133، أسد الغابة 4/91، تهذيب الأسماء واللغات 1/344، تذكرة الحفاظ 1/10، الأعلام 4/295.",
            "page": "62",
            "part": "1",
            "seal": "CDA2C205"
        },
        {
            "id": "41",
            "nass": "وعبد الله بن عمر، وأنس بن مالك1، وأبي هريرة، ومعاوية2 /3، وعمرو بن العاص4، والحكم بن أيوب الغفاري5، وعائشة6، ¶ __________ ¶ 1 أنس بن مالك بن النضر، أبو حمزة الأنصاري، الخزرجي النجاري، خادم رسول الله صلى الله عليه وسلم، وأمه أم سليم بنت ملحان، روى الكثير من الأحاديث، قدم المدينة وهو ابن ثمان سنين، وخدم النبي عليه الصلاة والسلام إلى أن قبض، وهو آخر من مات بالبصرة من الصحابة رضي الله عنهم، حيث مات سنة 93هـ. ¶ ترجمته في: طبقات ابن سعد 7/17، أسد الغابة 1/151، تهذيب الأسماء واللغات 1/29، سير أعلام النبلاء 1/395، تهذيب التهذيب 1/376، شذرات الذهب 1/100. ¶ 2 معاوية بن (أبي سفيان) ، صخر بن حرب، أبو عبد الرحمن القرشي الأموي، الصحابي الجليل، مؤسس الدولة الأموية في الشام، وأحد دهاة العرب المتميزين الكبار، كان فصيحاً، حليماً وقوراً، روى عنه خلائق من الصحابة والتابعين، وأخباره كثيرة مشهورة، مات بدمشق سنة 60هـ. ¶ ترجمته في: أسد الغابة 4/385، تهذيب الأسماء واللغات 2/102، سير أعلام النبلاء 3/119، شذرات الذهب 1/65، الأعلام 7/261. ¶ 3 نهاية ل 3 من الأصل. ¶ 4 عمرو بن العاص بن وائل بن هاشم القرشي، السهمي، صاحب رسول الله صلى الله عليه وسلم، وداهية قريش، وأحد عظماء العرب وأولي الرأي والحزم والمكيدة، وأحد فرسان المسلمين وأبطالهم، ومن أعيان المهاجرين، روى عن النبي صلى الله عليه وسلم سبعة وثلاثين حديثاً، مات بالقاهرة سنة 43هـ. ¶ ترجمته في: أسد الغابة 4/115، تهذيب الأسماء واللغات 2/30، سير أعلام النبلاء 3/54، الأعلام 5/79. ¶ 5 الحكم بن أيوب الغفاري، قال ابن حجر: هو الحكم بن الحارث السلمي، له صحبة، سكن البصرة وغزا مع النبي صلى الله عليه وسلم سبع غزوات آخرهن حنين، وقيل ثلاث غزوات. ¶ ترجمته في: الإصابة 1/343، أسد الغابة 2/43. ¶ 6 عائشة بنت أبي بكر الصديق، الصديقة بنت الصديق، أم المؤمنين، زوج النبي صلى الله عليه وسلم، وأشهر نسائه، تزوجها قبل الهجرة بسنتين، وروت عنه الكثير من الأحاديث كانت من أفقه الناس، ومن أحسن الناس رأياً في العامة، وكان أكابر الصحابة يسألونها عن الفرائض، ماتت بالمدينة المنورة سنة 58هـ. ¶ ترجمتها في: طبقات ابن سعد 8/58، حلية الأولياء 2/43، أسد الغابة 7/188، الإصابة 4/359، شذرات الذهب 1/61، الأعلام 3/240.",
            "page": "63",
            "part": "1",
            "seal": "85357EA4"
        },
        {
            "id": "42",
            "nass": "وأسماء1 ابنتي أبي بكر الصديق. ¶ وقال به من كبار التابعين سالم بن عبد الله بن عمر2، ومجاهد3، وطاووس4، وأبو عثمان النهدي5، ¶ __________ ¶ 1 أسماء بنت أبي بكر الصديق رضي الله عنهما، أم عبد الله القرشية، الصحابية الفاضلة، روت عدة أحاديث وعمرت دهراً، وتعرف بذات النطاقين، أسلمت قديماً بعد سبعة عشر إنساناً، وكانت أسن من عائشة رضي الله عنهما، وهي آخر المهاجرات وفاة، كانت فصيحة حاضرة القلب واللب، شاعرة، ماتت بمكة المكرمة سنة 73هـ. ¶ ترجمتها في: طبقات ابن سعد 8/249، حلية الأولياء 2/55، أسد الغابة 7/9، تهذيب الأسماء واللغات 2/328، سير أعلام النبلاء 2/287, الأعلام 1/305. ¶ 2 سالم بن عبد الله بن عمر بن الخطاب، أبو عبد الله القرشي العدوي، الفقيه التابعي الجليل، حدث عن أبيه فجود وأكثر وعن عائشة وعن رافع بن خديج وغيرهم، وحدث عنه الزهري وعمرو بن دينار، ومحمد بن واسع، وآخرون، كان أحد الفقهاء السبعة، ثقة من أفضل أهل زمانه مات سنة 106هـ. ¶ ترجمته في: حلية الأولياء 2/193، طبقات ابن سعد 5/195، وفيات الأعيان 2/349، طبقات الحفاظ 40، شذرات الذهب 1/133. ¶ 3 مجاهد بن جبر، أبو الحجاج المكي، مولى قيس بن سائب المخزومي، أحد أعلام التابعين المفسرين، كان شيخ القراء والمفسرين، فقيها ثبتاً، حجة، اتفق على جلالته، وإمامته وتوثيقه، وهو إمام في الفقه والحديث والتفسير، مات بمكة المكرمة وهو ساجد سنة 103هـ. وقيل غير ذلك. ¶ ترجمته في: طبقات ابن سعد 5/466، حلية الأولياء 3/279، تهذيب الأسماء واللغات 2/83، تذكرة الحفاظ 1/92، طبقات الحفاظ 42، شذرات الذهب 1/125. ¶ 4 طاووس بن كيسان أبو عبد الرحمن الفارسي، ثم اليمني، كان من أبناء الفرس الذين جهزهم كسرى لأخذ اليمن له، وهو من أشهر وأكبر فقهاء التابعين، وهو حجة باتفاق، ومن العلماء والفضلاء الصالحين مات حاجاً سنة 106هـ. ¶ ترجمته في: الجرح والتعديل 4/500، حلية الأولياء 4/3، تهذيب الأسماء واللغات 1/251، وفيات الأعيان 2/509، طبقات الحفاظ 41، شذرات الذهب 1/133. ¶ 5 هو عبد الرحمن بن مل البصري، أبو عثمان النهدي، مخضرم معمر، أدرك الجاهلية والإسلام، وحدث عن عمر وعلي وابن مسعود وغيرهم، وحدث عنه قتادة وحميد الطويل، وعاصم الأحول وغيرهم، كان عابداً زاهداً، وثقه ابن المديني وأبو زرعة، وغيرهما، مات سنة 95هـ. ¶ ترجمته في: تاريخ بغداد 10/202، سير أعلام النبلاء 4/175، تهذيب التهذيب 6/277، طبقات الحفاظ 31.",
            "page": "64",
            "part": "1",
            "seal": "1A106465"
        },
        {
            "id": "43",
            "nass": "ومطرف بن عبد الله1، وميمون بن مهران2، وبكر بن عبد الله المزني3 في آخرين4. ¶ __________ ¶ 1 مطرف بن عبد الله ابن الشخير، أبو عبد الله العامري، تابعي جليل، حدث عن أبيه، وعن علي، وعمار وعائشة، وحدث عنه الحسن البصري وقتادة ومحمد بن واسع وغيرهم، كان من الفضلاء الثقات، والعقلاء الأدباء، مات سنة 95هـ. ¶ ترجمته في: حلية الأولياء 2/198، تذكرة الحافظ 1/60، سير أعلام النبلاء 4/187، طبقات الحفاظ 31، شذرات الذهب 1/110. ¶ 2 ميمون بن مهران، أبو أيوب الجزري، الرقي، التابعي الجليل الفقيه، حدث عن أبي هريرة وعائشة وابن عباس، وغيرهم، وحدث عنه الأعمش والأوزاعي وحميد الطويل وغيرهم، كان ثقة كثير العبادة تولى قضاء الجزيرة، ومات سنة 116هـ. ¶ ترجمته في: حلية الأولياء 4/82، طبقات ابن سعد 7/477، وفيات الأعيان 5/367، سير أعلام النبلاء 2/71، طبقات الحفاظ 46. ¶ 3 بكر بن عبد الله بن عمرو، أبو عبد الله المزني، أحد أعلام التابعين، كان ثقة ثبتاً، كثير الحديث حجة فقيهاً حدث عن المغيرة بن شعبة، وابن عباس، وابن عمر، وحدث عنه عاصم الأحول، وحميد الطويل، وقتادة وآخرون، من جيد كلامه قوله: إياك من الكلام ما إن أصبت فيه لم تؤجر، فإن أخطأت تؤزر، وذلك سوء الظن بأخيك. مات سنة 108هـ. ¶ ترجمته في: طبقات ابن سعد 7/209، حلية الأولياء 2/224، سير أعلام النبلاء 4/532، شذرات الذهب 1/135. ¶ 4 انظر أقوال هؤلاء في: المغني 3/89، نيل الأوطار 4/193.",
            "page": "65",
            "part": "1",
            "seal": "DC6B0383"
        },
        {
            "id": "44",
            "nass": "الباب الثاني: في نقل أقوال الصحابة وما الموجب للاحتياط؟ ¶ الباب الثاني: في نقل أقوال الصحابة وما الموجب للاحتياط؟ ¶ ... ¶ الباب الثاني: في نقل أقوال الصحابة، وما الموجب للإحتياط؟ ¶ أما الإمام عمر، فروى /1 أبو حفص ابن رجاء العكبري2، بسنده المتصل إلى مكحول3، أن عمر بن الخطاب كان يصوم إذا كانت السماء في تلك الليلة متغيمة، ويقول: ليس هذا بالتقدم ولكنه للتحري4. ¶ وأما عبد الله بن عمر فقال نافع5: كان عبد الله إذا مضى من شعبان ¶ __________ ¶ 1 نهاية ل 4 من (س) . ¶ 2 هو عمر بن محمد بن رجاء، أبو حفص العكبري، أحد فقهاء الحنابلة، حدث عن عبد الله بن أحمد، وقيس بن إبراهيم، وموسى بن حمدون، وغيرهم، وروى عنه جماعة منهم: أبو عبد الله ابن بطة، كان رجلاً صالحاً شديداً في السنة، مات سنة 337هـ، وقيل غير ذلك. ¶ ترجمته في: مناقب الإمام أحمد 620، المطلع 447، المنهج الأحمد 2/47. ¶ 3 مكحول الدمشقي، أبو عبد الله، فقيه الشام في عصره، مولى لامرأة من هذيل، روى عن أنس بن مالك، وطاووس وغيرهما، وحدث عنه قيس بن سعد، وإسماعيل بن أمية، وسعيد بن عبد العزيز، وآخرون، وعداده في أوساط التابعين، وثقه غير واحد، وكان إماماً في الفقه مات سنة 114هـ، وقيل غير ذلك. ¶ ترجمته في: طبقات ابن سعد 7/453، حلية الأولياء 5/177، وفيات الأعيان 5/208، تذكرة الحفاظ 1/107، طبقات الحفاظ 49. ¶ 4 ذكر هذا الأثر ابن القيم في زاد المعاد 2/42-43، وقال محققه: مكحول لم يدرك عمر بن الخطاب، فالأثر منقطع. ¶ 5 نافع، أبو عبد الله المدني، مولى ابن عمر وراويته، وهو من سبي نيسابور، وقيل غير ذلك، روى عنه خلائق من التابعين منهم الحكم بن عتيبة، والقاسم بن محمد، وسالم بن عبد الله، أجمعوا على توثيقه وجلالته، قال البخاري: أصح الأسانيد مالك عن نافع عن ابن عمر، وتسمى السلسلة الذهبية، مات بالمدينة المنورة سنة 117هـ. ¶ ترجمته في: وفيات الأعيان 5/367، تهذيب الأسماء واللغات 2/123، سير أعلام النبلاء 5/95، تهذيب التهذيب 10/412، شذرات الذهب 1/154، الأعلام 8/5.",
            "page": "66",
            "part": "1",
            "seal": "E9292437"
        },
        {
            "id": "45",
            "nass": "تسع وعشرون يبعث من ينظر، فإن1 رؤي فذاك، وإن لم يُر ولم يحل دون منظره سحاب ولا قتر أصبح مفطراً، وإن حال دون منظره سحاب أو قتر أصبح صائماً2. ¶ وأما الإمام علي فروى الربيع3 عن الشافعي4 أن علي بن أبي طالب قال: لأن أصوم يوماً من شعبان، أحب إلي من أن أفطر يوماً من رمضان5. ¶ وأما أنس بن مالك فقال إسماعيل بن إبراهيم6؛ حدثنا يحيى ابن ¶ __________ ¶ 1 في (ك) :فإذا. ¶ 2 سبق تخريج هذا الأثر. انظر حاشية رقم 3 ص 58. ¶ 3 الربيع بن سلميان بن عبد الجبار المرادي، مولاهم الجيزي الشافعي، صاحب الإمام الشافعي، وراويته، وناقل علمه، كان من كبار العلماء، أفنى عمره في طلب العلم ونشره، وهو أول من أملى الحديث بجامع ابن طولون بالقاهرة، مات بها سنة 270هـ. ¶ ترجمته في: تذكرة الحفاظ 2/586، طبقات الشافعية للسبكي 2/132، تهذيب الأسماء 1/188، طبقات الحفاظ 256. ¶ 4 هو الإمام محمد بن إدريس الهاشمي القرشي، أبو عبد الله المطلبي، أحد الأئمة الأربعة المجتهدين المشهورين، وإمام المذهب المعروف، وإليه تنسب الشافعية كافة، مناقبه كثيرة مشهورة، وكان من أشعر الناس، قال عنه الإمام أحمد: ما أحد ممن بيده محبرة أو ورقة إلا وللشافعي في رقبته منة. ¶ من مصنفاته: الأم، الرسالة، أحكام القرآن، اختلاف الحديث، المسند، وغيرها. مات بمصر سنة 204هـ. ¶ ترجمته في: حلية الأولياء 9/63، تاريخ بغداد 2/56، تهذيب الأسماء واللغات 1/44، وفيات الأعيان 4/163، طبقات الشافعية للسبكي، المجلد الأول، شذرات الذهب 3/9، الأعلام 6/26. ¶ 5 أخرجه الشافعي في الأم 2/103، وفي المسند في كتاب الصوم 1/273. ¶ والدارقطني في كتاب الصيام 2/170. ¶ والبيهقي في كتاب الصيام 4/212. ¶ قال ابن حجر: وفيه انقطاع، وقال النووي: قال العبدري: ولا يصح عنه. ¶ وانظر: التلخيص الحبير 2/211، نصب الراية 2/444، المجموع 6/403. ¶ 6 إسماعيل بن إبراهيم بن مقسم، أبو بشر الأسدي مولاهم، المشهور بابن عليّة، وهي أمه، كان حافظاً، فقيهاً كبير القدر، سمع من إسحاق بن سويد، ويونس بن عبيد، وليث ابن أبي سليم، وغيرهم، وحدث عنه الإمام أحمد، وشعبة وحماد بن زيد وخلق كثير، قال عنه يحيى بن معين: كان ابن علية ثقة ورعاً تقياً، وقال شعبة: ابن علية سيد المحدثين، وريحانة الفقهاء، مات ببغداد سنة 193هـ. ¶ ترجمته في: تاريخ بغداد 6/229، ميزان الاعتدال 1/216، سير أعلام النبلاء 9/107، طبقات الحفاظ 139، المنهج الأحمد 1/110.",
            "page": "67",
            "part": "1",
            "seal": "5EA3DF09"
        },
        {
            "id": "46",
            "nass": "أبي1 إسحاق2، قال: رأيت الهلال إما عند الظهر، وإما قريباً، فأفطر ناس من الناس، فأتينا أنس بن مالك وأخبرناه برؤية الهلال، وبإفطار من أفطر، فقال: هذا اليوم يكمل إليّ3 أحد وثلاثين يوماً، وذلك أن الحكم بن أيوب أرسل إلي قبل صيام الناس إني صائم غداً فكرهت الخلاف عليه، فصمت، وأنا متم صوم4 يومي هذا إلى الليل5. ¶ وأما أبو هريرة، فروى الإمام أحمد بسنده المتصل6 أن أبا هريرة قال: لأن أتعجل في صوم رمضان بيوم، أحب إلي من أن أتأخر، لأني إذا تعجلت لم يفتني، وإذا تأخرت فاتني7. ¶ وأما معاوية، فروى الإمام أحمد بسنده المتصل أن معاوية بن أبي سفيان، كان يقول: لأن أصوم يوماً من شعبان، أحب إلي من أن أفطر يوماً من رمضان8. ¶ وأما عمرو بن العاص فروى الإمام أحمد بسنده المتصل أن عمرو بن العاص كان يصوم اليوم الذي يُشك فيه من رمضان9. ¶ __________ ¶ 1 في (ك) : يحيى بن إسحاق. ¶ 2 هو يحيى ابن أبي إسحاق الحضرمي، مولاهم، البصري، روى عن أنس بن مالك، وسالم بن عبد الله، وسليمان بن يسار، وغيرهم، وروى عنه ابن سيرين والثوري، وشعبة، وآخرون، وثقه غير واحد، وكان صاحب قرآن وعلم بالعربية والنحو، مات سنة 136هـ. ¶ ترجمته في: الجرح والتعديل 9/125، تهذيب التهذيب 11/177، تقريب التهذيب 2/342. ¶ 3 كذا في جميع النسخ. ¶ وفي زاد المعاد 2/44: يكمل لي. ¶ 4 في (ك) : صيام. ¶ 5 أخرجه ابن أبي شيبة في كتاب الصيام 3/65. ¶ وذكره ابن القيم في زاد المعاد 2/43-44، والنووي في المجموع 6/432. ¶ وانظر مسائل أحمد لابنه صالح 3/203. ¶ 6 هذا الإسناد والأسانيد التالية، كلها وردت في مسائل الإمام أحمد برواية الفضل بن زياد. ¶ وانظر زاد المعاد 2/45. ¶ 7 ذكره ابن القيم في الزاد 2/44. ¶ وانظر: المغني 3/90، المجموع 6/410. ¶ 8 ذكره ابن القيم في الزاد 2/44. ¶ وانظر المجموع 6/410. ¶ 9 ذكره ابن القيم في الزاد 2/44. ¶ وانظر المجموع 6/410.",
            "page": "68",
            "part": "1",
            "seal": "B6FBA00D"
        },
        {
            "id": "47",
            "nass": "وأما عائشة، فروى سعيد بن منصور1 بسنده عن الرسول الذي أتى عائشة في اليوم الذي يشك فيه من رمضان، قال: قالت عائشة: لأن أصوم يوماً من شعبان، أحب إليّ من أن أفطر يوماً من رمضان2. ¶ وأما أسماء بنت أبي بكر، فروى سعيد بن منصور قال: حدثنا يعقوب بن عبد الرحمن3، عن هشام بن عروة4، عن فاطمة بنت المنذر5، قالت: ما غم6 ¶ __________ ¶ 1 الحافظ، سعيد بن منصور بن شعبة الخراساني، أحد كبار حفاظ الحديث، وصاحب السنن، سمع من مالك والليث بن سعد، وأبي عوانة وغيرهم، وروى عنه أحمد والأثرم، ومسلم وأبو داود وغيرهم، أثنى عليه الإمام أحمد وفخم أمره، ووثقه أبو حاتم، وهو من أهل الفضل والصدق، مات بمكة المكرمة سنة 227هـ. ¶ ترجمته في: طبقات ابن سعد 5/367، الجرح والتعديل 4/68، تذكرة الحفاظ 2/416، طبقات الحفاظ 182، تهذيب التهذيب 4/89، شذرات الذهب 2/62. ¶ 2 أثر عائشة، أخرجه سعيد بن منصور، كما قال المصنف. ¶ وأخرجه أحمد 6/126. ¶ والبيهقي في كتاب الصيام 4/211. ¶ وأورده الهيثمي في مجمع الزوائد 3/148، وقال: رواه أحمد ورجاله رجال الصحيح. ¶ وانظر: الفتح الرباني 9/256. ¶ 3 يعقوب بن عبد الرحمن القاري المدني، روى عن هشام بن عروة، وزيد بن أسلم وطبقتهما، وثقه غير واحد، مات سنة 181هـ. ¶ ترجمته في: شذرات الذهب 1/297، تقريب التهذيب 2/376. ¶ 4 هشام بن عروة بن الزبير بن العوام الأسدي، أبو المنذر القرشي، سمع من أبيه، وأخيه عبد الله ابن عروة، وبكر بن وائل، وطائفة من كبراء التابعين، وحدث عنه: شعبة، ومالك، والثوري، وخلق غيرهم، كان ثقة، ثبتاً، كثير الحديث، حجة، مات ببغداد سنة 146هـ. ¶ ترجمته في: تاريخ بغداد 14/47، وفيات الأعيان 6/580، سير أعلام النبلاء 6/34، تهذيب التهذيب 11/48. ¶ 5 فاطمة بنت المنذر بن الزبير بن العوام الأسدية، زوجة هشام بن عروة، روت عن جدتها أسماء بنت أبي بكر، وأم سلمة، وعمرة بنت عبد الرحمن، وروى عنها زوجها هشام بن عروة، ومحمد بن سوقة، ومحمد بن إسماعيل، وهي مدنية تابعية، ثقة. ¶ ترجمتها في: تهذيب التهذيب 12/444، التقريب 2/609. ¶ 6 في (س) : ما هم.",
            "page": "69",
            "part": "1",
            "seal": "84001DBD"
        },
        {
            "id": "48",
            "nass": "هلال رمضان1 إلا كانت أسماء تتقدمه2 وتأمرنا بتقديمه3. ¶ وروى الإمام أحمد قال: حدثنا روح بن 4/5 عبادة6، عن حماد بن سلمة7، عن هشام بن عروة، عن فاطمة، عن8 أسماء، أنها كانت تصوم اليوم الذي يُشك فيه9 من رمضان10. ¶ وستأتي الأدلة بالأحاديث11. ¶ فانظر -رحمك الله- إلى هذه الآثار، التي كادت أن تبلغ مبلغ التواتر. ¶ __________ ¶ 1 رمضان. تكررت في (ك) . ¶ 2 في (ك) : تقدمه. ¶ 3 انظر: زاد المعاد 2/45. ¶ 4 في (س) : روح عن عبادة. ¶ 5 نهاية ل 3 من (ك) . ¶ 6 روح بن عبادة بن العلاء بن حسان، أبو محمد القيسي، من علماء البصرة، حدث عن هشام بن حسان، وحماد بن سلمة، ومالك وغيرهم، وحدث عنه أحمد وأبو إسحاق الجوزجاني، وأبو بكر الصاغاني، وآخرون. كان من كبار المحدثين صدوقاً، قال عنه النسائي: ليس بالقوي. وقال أبو حاتم: لا يحتج به. مات سنة 205هـ. ¶ ترجمته في: تاريخ بغداد 8/401، تذكرة الحفاظ 1/349، ميزان الاعتدال 2/58، تهذيب التهذيب 3/293. ¶ 7 حماد بن سلمة بن دينار، أبو سلمة البصري، الإمام العلم، سمع من حميد الطويل، وإياس ابن معاوية، وأيو السختياني، وغيرهم، وحدث عنه ابن المبارك، وابن جريج، ويحيى القطان، وآخرون. ¶ قال عنه الإمام الذهبي: كان بحراً من بحور العلم، وله أوهام في سعة ما روى، وهو صدوق حجة، إن شاء الله، مات وهو في المسجد يصلي سنة 167هـ. ¶ ترجمته في: طبقات ابن سعد 7/282، حلية الأولياء 6/249، سير أعلام النبلاء 7/444، طبقات الحفاظ 94. ¶ 8 في (ك) : بنت، بدل: عن. ¶ 9 فيه أُسقطت من (ك) . ¶ 10 أخرجه البيهقي في كتاب الصيام 4/211. ¶ وانظر: زاد المعاد 2/45، المجموع 6/410. ¶ 11 انظر ص 97 وما بعدها.",
            "page": "70",
            "part": "1",
            "seal": "6F78F6EE"
        },
        {
            "id": "49",
            "nass": "فأي موضع أرفع للتقليد من هذا؟ ¶ فما بال كثير /1 من الناس يقلدون في حظوظ أنفسهم من بيع، وشراء، ونكاح2، وغير ذلك، ولا يقلدون الإمام أحمد في مثل هذه المسألة؟ ¶ والعجب كل العجب3 من حنفي أو مالكي، لا يقول مذهبه بالحرمة، كيف يصبح مفطراً في مثل ذلك4 اليوم؟ ¶ وقد تحامل بعض المتعصبين ممن لا ينبغي ذكره -سامحه الله تعالى- ورد على الحنابلة، وأظهر5 في هذه المسألة تعصباً زائداً في الحد، وتكلم فيها بكلام المتشفي من عدوه، وصار يقول: خالف تعرف، وقبح قول من قال بصوم يوم الشك، كأنه ما قال له إلا6 الإمام أحمد وحده7. ¶ وأنت قد علمت مما مر أنه مذهب جماعة من أكابر الصحابة والتابعين، مع أنه لو لم يقل به8 إلا الإمام أحمد وحده، لكان في ذلك كفاية للمقلد: ¶ إذا قالت حذام فصدقوها ... فإن القول ما قالت حذام9 ¶ هذا والحنفية والمالكية قد قالوا بجواز صوم يوم الشك تطوعاً من غير ¶ __________ ¶ 1 نهاية ل 5 من (س) . ¶ 2 في (س) : ناكاح. كذا. ¶ 3 كل العجب. أسقطت من (ك) . ¶ 4 في (ك) : هذا، بدل: ذلك. ¶ 5 وأظهر. أسقطت من (س) . ¶ 6 في (ك) : ما قال به الإمام وحده. ¶ 7 لعل المصنف يقصد الخطيب البغدادي، الذي رد على الحنابلة في هذه المسألة، وشنع عليهم فيها، وهو المعروف بتعصبه على الحنابلة، والتشنيع عليهم. ¶ وانظر: تاريخ بغداد 10/471، المجموع 6/408. ¶ (به) . أسقطت من (ك) . ¶ 9 هذا البيت قاله: ديسم بن طارق، وقيل لجيم بن صعب، وحذام: هي: بنت الريان، جاهلية يمانية، وقيل غير ذلك، ويضرب بها المثل في صدق الخبر. ¶ وهذا البيت قد جرى مجرى المثل، وصار يضرب بكل من يعتد بكلامه ويتمسك بمقاله ولا يلتفت إلى ما يقول غيره. ¶ وانظر قصة هذا المثل في: الفاخر 145-146، الأعلام 2/171.",
            "page": "71",
            "part": "1",
            "seal": "E7D1EA39"
        },
        {
            "id": "50",
            "nass": "كراهة1، والحنابلة وإن أوجبوا صيام يوم الشك، فإنما هو لظاهر /2 الأحاديث الصحيحة، وللإحتياط في الدين، وهو مطلوب3. ¶ ففي الصحيحين4، أنه صلى الله عليه وسلم قال لرجل: \"هل صمت من سرر شعبان\"، قال: لا، قال: \"فإذا أفطرت فصم يوماً مكانه\" 5. ¶ وفي لفظ: \"فصم يوماً\"6، وسرر7 الشهر آخره، سمي به لاستتار القمر فيه8. ¶ قال المنذري9 وغيره: وقد استدل به الإمام أحمد على وجوب صوم يوم الشك10، وسيأتي أحاديث أخر. ¶ وروى أبو يوسف القاضي11، بإسناده عن أبي هريرة عن النبي ¶ __________ ¶ 1 انظر ص 52 وما بعدها. ¶ 2 نهاية ل 4 من الأصل. ¶ 3 المغني 3/90، شرح منتهى الإرادات 1/438. ¶ 4 البخاري في كتاب الصوم، باب الصوم آخر الشهر 1/339. ¶ ومسلم في كتاب الصيام، باب صوم سرر شعبان 2/820، رقم 1161، عن عمران بن حصين رضي الله عنه. ¶ 5 كذا في جميع النسخ (يوماً) . ¶ والذي في الصحيحين \"فإذا أفطرت فصم يومين\". ¶ 6 انظر صحيح مسلم. الصفحة السابقة. ¶ 7 في (ك) : سرا. ¶ 8 انظر: اللسان 4/357، النهاية 2/359، فتح الباري 4/231، الصحاح 2/682. ¶ 9 الإمام الحافظ، عبد العظيم بن عبد القوي، زكي الدين، أبو محمد المنذري، كان عديم النظير في معرفة علم الحديث على اختلاف فنونه، عالماً بصحيحه وسقيمه. متبحراً في معرفة أحكامه ومعانيه ومشكله، فقيهاً بمعرفة غريبه، واختلاف ألفاظه. ¶ من مصنفاته: الترغيب والترهيب، مختصر صحيح مسلم، مختصر سنن أبي داود، وغيرها. مات سنة 656هـ. ¶ ترجمته في: طبقات الشافعية للسبكي 9/259، تذكرة الحفاظ 4/1436، طبقات الحفاظ 504، شذرات الذهب 5/277، الأعلام 4/30. ¶ 10 المغني 3/90. ¶ 11 هو يعقوب بن إبراهيم بن حبيب الأنصاري، أبو يوسف القاضي، صاحب أبي حنيفة، ومن كبار تلاميذه، وإليه يرجع الفضل بعد الله تعالى في نشر فقه شيخه في سائر الأمصار، وثقة النسائي، وأبو حاتم وغيرهما. ¶ من مصنفاته: الخراج، الآثار، أدب القاضي، وغيرها. مات ببغداد سنة 182هـ. ¶ ترجمته في: تاريخ بغداد 14/242، الجواهر المضية 2/220، وفيات الأعيان 6/318، ميزان الاعتدال 4/447، طبقات الحفاظ 127، الأعلام 8/193.",
            "page": "72",
            "part": "1",
            "seal": "52557938"
        },
        {
            "id": "51",
            "nass": "صلى الله عليه وسلم قال: \"من أفطر يوماً من رمضان من غير مرض ولا رخصة، لم يقض عنه صيام الدهر كله وإن صامه\" 1. ¶ وفي لفظ: \"من أفطر يوماً من رمضان متعمداً، لم يقضه ولو صام الدهر\" 2. ¶ ومعلوم أنه لم يرد القضاء الذي تبرأ به الذمة، وإنما أراد القضاء الذي يُحرز به فضيلة صوم3 رمضان4. ¶ وقد روي عن جماعة من السلف في المبالغة لقضاء يوم من رمضان. ¶ فعن علي رضي الله عنه أنه قال: من أفطر يوماً من رمضان متعمداً فعليه صوم أربعة آلاف يوم5. ¶ __________ ¶ 1 أخرجه أحمد 2/470. ¶ وأبو داود في كتاب الصوم، باب التغليظ في من أفطر عمداً 2/788 رقم 2396. ¶ والترمذي في أبواب الصيام، باب الإفطار متعمداً 2/113 رقم: 719، واللفظ له. ¶ وابن ماجة في كتاب الصيام، باب كفارة من أفطر يوماً من رمضان 1/535، رقم: 1672. ¶ وابن خزيمة في كتاب الصيام 3/238. ¶ والدارمي في كتاب الصيام، باب من أفطر يوماً من رمضان متعمداً 1/343، رقم: 1721. ¶ والدارقطني 2/211. ¶ والبيهقي في كتاب الصيام 4/228. ¶ وقال المنذري: وقال أبو الحسن علي بن خلف القرطبي: وهو حديث ضعيف، لا يحتج بمثله ... إلى أن قال: وراوي هذا الحديث عن أبي هريرة يقال فيه أبو المطوس، والمطوس، وابن المطوس. ¶ وقال أبو حاتم: لا يسمى. ¶ وقال ابن حبان: لا يجوز الإحتجاج بما انفرد به من الروايات. ¶ وقال أحمد: لا يصح هذا الحديث. ¶ وقال ابن حجر: وصله أصحاب السنن الأربعة، وصححه ابن خزيمة، وقد أطال الحافظ الكلام على إسناده. ¶ وقال ابن عبد البر: حديث ضعيف لا يحتج بمثله. ¶ وانظر: مختصر سنن أبي داود 3/276، كتاب المجروحين لابن حبان 3/157، فتح الباري 4/161، المغني 3/116، التمهيد 7/173. ¶ 2 هذا اللفظ ورد من طريق عبد الله بن مسعود رضي الله عنه. ¶ أخرجه عنه البيهقي في كتاب الصيام 4/228، وقال: في إسناده عبد الملك بن حسين النخعي، ليس بالقوي. ¶ وأخرجه ابن أبي شيبة في كتاب الصيام، عن علي رضي الله عنه 3/106. ¶ وانظر فتح الباري 4/161-162. ¶ 3 في (س) : فضيلة يوم صوم. ¶ 4 انظر: شرح السنة 6/290، التمهيد 7/173. ¶ 5 لم أقف على هذا القول عنه، والمنقول عنه أنه قال: لا يقضيه صوم الدهر. ¶ وانظر: مصنف ابن أبي شيبة 3/106، التمهيد 7/172، حلية العلماء 3/166، المجموع 6/329.",
            "page": "73",
            "part": "1",
            "seal": "D410ACC3"
        },
        {
            "id": "52",
            "nass": "وعن النخعي1: عليه صوم شهر2. ¶ وروى أبو بكر الآجري3 في كتاب ((النصيحة)) 4، أن مذهب إبراهيم النخعي: أن من شرب الخمر في رمضان كان عليه صوم ثلاثة آلاف يوم5. ¶ وفي المغني6، قال إبراهيم ووكيع7: يصوم ثلاثة آلاف /8 يوم9، ¶ __________ ¶ 1 إبراهيم بن يزيد بن قيس بن الأسود النخعي، أبو عمران، تابعي جليل، فقيه أهل الكوفة ومفتيها في عصره، أجمعوا على توثيقه وبراعته في الفقه. مات سنة 96هـ. ¶ ترجمته في: طبقات ابن سعد 6/270، وفيان الأعيان 1/25، تهذيب الأسماء واللغات 1/104، الأعلام 1/80. ¶ 2 وثبت عنه النخعي أنه قال: يقضي يوماً مكانه. ¶ وانظر: صحيح البخاري 1/331، مصنف عبد الرزاق 4/198، التمهيد 7/171، فتح الباري 4/162. ¶ 3 هو محمد بن الحسين بن عبد الله البغدادي، أبو بكر الآجري، المحدث الحافظ، وأحد كبار فقهاء الشافعية، كان ديناً صدوقاً خيراً، عابداً عالماً ثقة، صاحب سنة واتباع. ¶ من مصنفاته الكثيرة: النصيحة، تحريم النرد والشطرنج والملاهي، واختلاف العلماء. مات بمكة المكرمة سنة 360هـ. ¶ ترجمته في: وفيات الأعيان 4/292، سير أعلام النبلاء 16/133، شذرات الذهب 3/35، هدية العارفين 2/46، الأعلام 6/97. ¶ 4 وهو كتاب يحتوي على عدةٍ من كتب الفقه. ¶ انظر: هدية العارفين 2/47. ¶ 5 الذي وقفت عليه من قول النخعي، أنه قال: يلزم من أفطر في نهار رمضان متعمداً صيام ثلاثة آلام يوم، دون ذكر ما أفطر به خمراً كان أو غيره، مع ما قيل عنه من الروايتين السابقتين. ¶ وانظر: المجموع 6/329، مصنف ابن أبي شيبة 3/105. ¶ 6 المغني 3/116. ¶ 7 وكيع بن الجراح بن مليح، أبو سفيان الرؤاسي، الكوفي الحافظ، محدث العراق، كان من بحور العلم وأئمة الحفظ، قال عنه الإمام أحمد: ما رأيت أحداً أوعى للعلم ولا أحفظ من وكيع، وعُرض عليه القضاء فامتنع، وكان ثقة مأموناً، كثير الحديث، حجة. مات سنة 197هـ. ¶ ترجمته في: حلية الأولياء 8/368، سير أعلام النبلاء 9/140، المنهج الأحمد 1/115. ¶ 8 نهاية ل 6 من (س) . ¶ 9 انظر قولهما في: مصنف ابن أبي شيبة 3/105، حلية العلماء 3/166، التمهيد 7/171، المغني. الصفحة السابقة.",
            "page": "74",
            "part": "1",
            "seal": "F3091E09"
        },
        {
            "id": "53",
            "nass": "وعجب أحمد من قولهما1. ¶ وقال سعيد بن المسيب2: عليه صوم شهر متتابع3. ¶ [وقال الربيع ابن أبي عبد الرحمن: عليه صيام اثني عشر يوماً] 4. ¶ وفي المغني5: حكي عن ربيعة6 أنه قال: يجب مكان كل يوم اثني عشر [يوماً] 7، [لأن رمضان يجزيء عن جميع السنة، وهو اثنا عشر ¶ __________ ¶ 1 وقال ابن عبد البر: وهذا لا وجه له، إلا أن يكون كلاماً خرج على التغليظ والغضب. ¶ وانظر المغني الصفحة السابقة، والتمهيد 7/172. ¶ 2 سعيد بن المسيب بن حزن المخزومي، أبو محمد المدني، أحد كبار علماء التابعين، من الفقهاء السبعة، كان عالم المدينة في وقته، اتفق أهل العلم على إمامته، وتقدمه على أهل عصره في العلم والفضيلة، ووجوه الخير، مات سنة 94هـ. ¶ ترجمته في: طبقات ابن سعد 5/119، وفيات الأعيان 2/375، تذكرة الحفاظ 1/51، الأعلام 3/102. ¶ 3 وقال مرة أخرى: عليه صوم شهر متتابع. ¶ وانظر: مصنف ابن أبي شيبة 3/105، حلية العلماء 3/166، المغني 3/116، التمهيد 7/170، المجموع 6/329. ¶ 4 اتفقت جميع النسخ على إيراد هذه العبارة، ولم أعثر على أحد من العلماء في كتب التراجم بهذا الإسم، ولم أجد أصلاً لهذا القول إلا قول ربيعة الآتي. ¶ 5 المغني 3/116. ¶ 6 ربيعة بن أبي عبد الرحمن فروخ، القرشي التيمي أبو عثمان، الشهير بربيعة الرأي، مفتي المدينة في زمانه، وشيخ الإمام مالك بن أنس، كان من أئمة الاجتهاد، ومن أوعية العلم، فقيهاً عالماً حافظاً للفقه والحديث، وثقه الإمام أحمد وأبو حاتم وغيرهما. مات سنة 136هـ. ¶ ترجمته في: تاريخ بغداد 8/420، الجرح والتعديل 3/475، سير أعلام النبلاء 6/89، وفيات الأعيان 2/288، شذرات الذهب 1/194، الأعلام 3/17. ¶ 7 ورد في جميع النسخ [شهراً] ، وهو خطأ واضح. ¶ وما أثبته هو الصحيح المنقول عن ربيعة، وهو المناسب للتعليل الوارد بعده. ¶ وانظر: سنن الدارقطني 2/211، مختصر سنن أبي داود للمنذري 3/276، مصنف عبد الرزاق 4/198، حلية العلماء 3/166، المغني 3/116، المجموع 6/329، التمهيد 7/170.",
            "page": "75",
            "part": "1",
            "seal": "3ACF2ADC"
        },
        {
            "id": "54",
            "nass": "شهراً] . ¶ فهذه الآثار فيها استئناس بالإحتياط، فكيف لا يقلد المقلد للإمام أحمد ويحتاط. ¶ __________ ¶ انظر المصادر السابقة. ¶ وقد قال ابن عبد البر بعد أن أورد قول ربيعة: وكان الشافعي رحمه الله يعجب من هذا، ويتنقص فيه ربيعة، ويهجنه، وكان لا يرضى عنه ولربيعة رحمه الله شذوذ كثير. انتهى. ¶ انظر: التمهيد 7/170. ¶ ما بين القوسين أسقط من (ك) .",
            "page": "76",
            "part": "1",
            "seal": "7DD64D2D"
        },
        {
            "id": "55",
            "nass": "الباب الثالث: في أدلة الحنابلة نقلاً ومعنى ¶ الباب الثالث: في أدلة الحنابلة نقلاً ومعنى ¶ ... ¶ الباب الثالث: في أدلة الحنابلة نقلاً ومعنى ¶ اعلم –وفقك الله تعالى- أن الله - سبحانه وتعالى- قال: {يَسْأَلونَكَ1 عَنِ الْأَهِلَّةِ قُلْ هِيَ مَوَاقِيتُ لِلنَّاسِ وَالْحَجِّ ... } 2. ¶ وفي الصحيحين3، وغيرهما4، حيث حجّ صلى الله عليه وسلم حجة الوداع5، وقد استدار الزمان، كما كان قال في خطبته: \"إن الزمان قد استدار كهيئته يوم خلق الله السماوات والأرض6، السنة اثنا7 عشر شهراً، منها أربعة حرم: ثلاث8 متواليات، ذو القعدة، وذو الحجة، والمحرم، ورجب ... \" الحديث9. ¶ وأنزل الله عز وجل: {إِنَّ عِدَّةَ الشُّهُورِ عِنْدَ اللَّهِ اثْنَا10 عَشَرَ شَهْراً فِي كِتَابِ اللَّهِ يَوْمَ خَلَقَ السَّمَاوَاتِ وَالأَرْضَ مِنْهَا ¶ __________ ¶ 1 في جميع النسخ: (ويسألونك) ، بزيادة واو في الأول. ¶ 2 الآية 189 من سورة البقرة. ¶ 3 صحيح البخاري، كتاب الأضاحي، باب من قال الأضحى يوم النحر 3/317. ¶ وصحيح مسلم، كتاب القسامة، باب تغليظ تحريم الدماء والأعراض والأموال 3/1305، رقم: 1679. ¶ أخرجاه بسنديهما عن أبي بكرة رضي الله عنه. ¶ 4 مسند أحمد 5/37. ¶ وسنن أبي داود، كتاب المناسك، باب الأشهر الحرم 2/483، رقم: 1947. ¶ (حجة الوداع) أسقطت من (ك) . ¶ 6 انظر كلام العلماء رحمهم الله على معنى هذه الجملة، في: شرح السنة 7/220. ¶ 7 في (ك) : اثنى. ¶ 8 كذا في الأصل. وفي (س) ، وفي صحيح البخاري. ¶ أما في (ك) ، وفي صحيح مسلم، فبالتأنيث (ثلاثة) . ¶ 9 انظر: صحيح البخاري وصحيح مسلم، الصفحات السابقة. ¶ 10 في (ك) ، (س) : اثني.",
            "page": "77",
            "part": "1",
            "seal": "84E679A7"
        },
        {
            "id": "56",
            "nass": "أَرْبَعَةٌ حُرُمٌ ذَلِكَ الدِّينُ الْقَيِّمُ ... } 1. ¶ فأخبر سبحانه أن هذا هو الدين القيم لا ما عداه2، فظهر بهذا عود المواقيت إلى الأهلة لا إلى العدد والحساب3. ¶ قال العلامة المجتهد تقي الدين ابن تيمية4: وقد ذهب قوم منتسبة إلى الشيعة من الإسماعيلية5 وغيرهم، يقولون بالعدد دون الرؤية6. ¶ ومبدأ خروج هذه البدعة من الكوفة: فمنهم من يعتمد على جدول يزعمون أن جعفر الصادق7 دفعه إليهم، وهذا كذب مختلق على جعفر، اختلقه عليه عبد الله بن معاوية8. ¶ __________ ¶ 1 الآية 36 من سورة التوبة. ¶ 2 انظر: الجامع لأحكام القرآن للقرطبي 8/134، فتح القدير 2/358. ¶ 3 انظر: مجموع فتاوى شيخ الإسلام ابن تيمية 25/140. ¶ 4 الإمام الفقيه المجتهد أحمد بن عبد الحليم بن عبد السلام، ابن تيمية الحراني الدمشقي، المحدث الحافظ المفسر الأصولي، الزاهد شيخ الإسلام، وعلم الأعلام، وشهرته تغني عن الإطناب في ذكره، والإسهاب في أمره، كان من بحور العلم، ومن الأذكياء المعدودين. ¶ من مصنفاته الكثيرة: الفتاوى، السياسة الشرعية، القواعد النورانية، درء تعارض العقل والنقل. مات مسجوناً سنة 728هـ. ¶ ترجمته في: الذيل على طبقات الحنابلة 2/387، تذكرة الحفاظ 4/1496، طبقات الحفاظ 520، شذرات الذهب 6/80، هدية العارفين 1/105، الأعلام 1/144. ¶ 5 الإسماعيلية: فرقة باطنية، انتسبت إلى الإمام إسماعيل بن جعفر الصادق، ظاهرها التشيع لآل البيت، وحقيقتها هدم عقائد الإسلام، تشعبت فرقها وامتدت عبر الزمان حتى وقتنا الحاضر. ¶ 6 مجموع الفتاوى 25/179. ¶ 7 هو جعفر بن محمد بن علي، القرشي الهاشمي المعروف بجعفر الصادق، أحد الأعلام حدث عن أبيه، وعن عروة بن الزبير، وعطاء ابن أبي رباح، والزهري، وغيرهم. وحدث عنه: يحيى بن سعيد الأنصاري، وشعبة، وسفيان بن عيينة، وآخرون، كان ذا منزلة رفيعة في العلم، وثقة الشافعي وأبو حاتم وغيرهما. مات بالمدينة سنة 148هـ. ¶ ترجمته في: حلية الأولياء 3/192، وفيات الأعيان 1/327، ميزان الإعتدال 1/414، الأعلام 2/126. ¶ 8 لم أقف على ترجمته.",
            "page": "78",
            "part": "1",
            "seal": "803A5943"
        },
        {
            "id": "57",
            "nass": "هذا وقد ثبت بالنقل المرضي عن جعفر وعامة أئمة أهل البيت، ما عليه جماعة المسلمين1. ¶ ومنهم: من يعتمد على2 أن رابع رجب رمضان، أو على3 أن خامس رمضان الماضي أو رمضان الحاضر4. ¶ ومنهم: من يروي عن النبي صلى الله عليه وسلم حديثاً لا يُعرف في شيء من كتب الإسلام، ولا رواه عالم قط، أنه قال: \"يوم صومكم يوم نحركم\" 5. ¶ وغالب هؤلاء يوجبون أن يكون رمضان تاماً، ويمنعون أن يكون تسعة وعشرين6 [يوماً] 7. ¶ قال شيخ الإسلام تقي الدين ابن تيمية8: ¶ لا خلاف بين المسلمين أنه إذا كان مبدأ الحكم في الهلال حسبت الشهور كلها هلالية، مثل: أن يصوم للكفارة في هلال المحرم، أو يتوفى زوج المرأة في هلال المحرم، [أو يولي9 من امرأته في هلال المحرم] 10، أو يبيعه في الهلال ¶ __________ ¶ 1 مجموع فتاوى ابن تيمية 25/179. ¶ (على) في الموضعين أسقطت من (ك) . ¶ (على) في الموضعين أسقطت من (ك) . ¶ 4 مجموع الفتاوى 25/180. ¶ 5 لا أصل لهذا، كما قاله الإمام أحمد وغيره. ¶ وذكره الزركشي بلفظ \"نحركم يوم صومكم\". ¶ وقال في الأسرار: ولو صح يحمل على الغالب، أو على سنة وروده، وهو عام حجة الوداع أو غيره. ¶ وانظر: المقاصد الحسنة 745، رقم: 1355، كشف الخفا 2/558، رقم 3263، الأسرار المرفوعة 397، رقم: 625، الدرر المنتثرة 182. ¶ 6 مجموع الفتاوى 25/180. ¶ (يوماً) زيادة من (ك) . ¶ 8 مجموع الفتاوى 25/143. ¶ 9 الإيلاء: هو الحلف بالله تعالى على ترك وطء الزوحة في القبل مدة تزيد على أربعة أشهر. ¶ انظر: المذهب الأحمد 154، المغني 7/298 ¶ 10 ما بين القوسين أسقط من (س) .",
            "page": "79",
            "part": "1",
            "seal": "8B974C76"
        },
        {
            "id": "58",
            "nass": "إلى شهرين أو ثلاثة، فإن جميع /1 الشهور تُحسب بالأهلة، [وإن كان بعضها أو جميعها ناقصاً] 2. ¶ [فأما إن وقع مبدأ3 الحكم في أثناء الشهر] 4، فقيل تحسب الشهور كلها بالعدد، وقيل بل يكمل الشهر بالعدد والباقي بالأهلة. ¶ وهذان القولان روايتان عن الإمام /5 أحمد6، أصحهما الثاني7، وهو الصواب الذي عليه عمل المسلمين قديماً وحديثاً8. ¶ فإن كان الشهر الأول كاملاً كمل ثلاثين يوماً، وإن كان ناقصاً جعل تسعة وعشرين يوماً9. ¶ إذا تقرر هذا /10 فاعلم أن الشهر قد يزيد11 وينقص. ¶ قال عبد الله بن الإمام أحمد، حدثنا أبي12، قال: حدثنا محمد بن جعفر13، قال: حدثنا ¶ __________ ¶ 1 نهاية ل 7 من (س) . ¶ 2 ما بين القوسين أسقط من (س) . ¶ 3 مبدأ أسقطت من (ك) . ¶ 4 ما بين القوسين أسقط من (س) . ¶ 5 نهاية ل 4 من (ك) . ¶ 6 مجموع الفتاوى 25/143. ¶ 7 مجموع الفتاوى 25/144. ¶ 8 مجموع الفتاوى 25/144. ¶ 9 المصدر السابق. ¶ 10 نهاية ل 5 من الأصل. ¶ 11 لفظة (يزيد و) أسقطت من (ك) . ¶ 12 انظر مسند أحمد 2/43. ¶ 13 الإمام الحافظ محمد بن جعفر أبو عبد الله الهذلي، مولاهم البصري، المشهور بـ (غندر) ، روى عن شعبة، وابن جريج، وسفيان وغيرهم، وحدث عنه الإمام أحمد، وابن المديني، ويحيى بن معين، وخلق سواهم، كان من خيار عباد الله، وأحد المتقنين للحديث، وثقه غير واحد من المحدثين، قيل: كان فيه غفلة. مات سنة 193هـ. ¶ ترجمته في: تاريخ بغداد 2/152، سير أعلام النبلاء 9/98، طبقات الحفاظ 131، شذرات الذهب 1/333.",
            "page": "80",
            "part": "1",
            "seal": "8E27E333"
        },
        {
            "id": "59",
            "nass": "شعبة1، عن الأسود بن2 قيس3، سمعت سعيد بن عمرو بن سعيد4، أنه سمع ابن عمر رضي الله عنهما، يحدث عن النبي صلى الله عليه وسلم أنه قال: \"إنا أمة أمية، لا نكتب ولا نحسب، الشهر هكذا وهكذا، وهكذا\" [وعقد الإبهام في الثالثة (والشهر هكذا، وهكذا، وهكذا) يعني تمام الثلاثين] 5.6 ¶ [وقال الإمام أحمد: حدثنا عبد الرحمن7، عن ¶ __________ ¶ 1 الحافظ، العلم شعبة بن الحجاج، أبو بسطام الأزدي، العتكي، مولاهم، كان من سادات أهل زمانه حفظاً وإتقاناً، وورعاً وفضلاً، وهو أول من فتش عن أمر المحدثين بالعراق، وجانب الضعفاء والمتروكين، وصار علماً يقتدى به، وتبعه عليه بعده أهل العراق، وثقه غير واحد. مات سنة 160هـ. ¶ ترجمته في: تاريخ بغداد 9/255، وفيات الأعيان 2/469، حلية الأولياء 7/144، سير أعلام النبلاء 7/202، طبقات الحفاظ 89، الأعلام 3/164. ¶ 2 في جميع النسخ: الأسود بن قيس، وهو خطأ. ¶ 3 الأسود بن يزيد بن قيس، أبو عمرو النخعي الكوفي، من المخضرمين، حدث عن معاذ بن جبل، وابن مسعود وعائشة رضي الله عنهم، وحدث عنه ابنه عبد الرحمن، والنخعي وأبو إسحاق السبيعي، والشعبي، وكان ذا منزلة رفيعة، ومكانة في العلم والثقة، يضرب بعبادته المثل. مات سنة 74هـ. ¶ ترجمته في: التاريخ الكبير 1/449، طبقات ابن سعد 6/70، حلية الأولياء 2/102، تذكرة الحفاظ 1/48. ¶ 4 سعيد بن عمرو بن سعيد بن العاص القرشي الأموي التابعي الجليل، حدث عن أبي هريرة، وابن عباس وابن عمر رضي الله عنهم، وروى عنه بنوه عمرو وإسحاق وخالد وغيرهم، وثقه النسائي وغيره. مات بعد سنة 126هـ. ¶ ترجمته في: التاريخ الكبير 8/415، الجرح والتعديل 9/302، سير أعلام النبلاء 5/200، تهذيب التهذيب 11/403. ¶ 5 وأخرجه مسلم في كتاب الصيام، باب وجوب صوم رمضان لرؤية الهلال 2/761، رقم 15، 1080. ¶ 6 ما بين القوسين أسقط من (ك) . ¶ 7 هو عبد الرحمن بن مهدي بن حسان، أبو سعيد البصري، الإمام الحافظ، سمع من شعبة، ومالك بن أنس، والثوري، وغيرهم، وحدث عنه ابن المبارك وأبو ثور وأبو عبيد، وخلق سواهم، كان إماماً حجة قدوة في العلم والعمل، وثقه غير واحد، وقال عنه الإمام أحمد: ثقة خيار صالح مسلم، من معادن الصدق. مات بالبصرة سنة198هـ. ¶ ترجمته في: حلية الأولياء 9/3، تاريخ بغداد 10/240، سير أعلام النبلاء 9/192.",
            "page": "81",
            "part": "1",
            "seal": "EF5C1FED"
        },
        {
            "id": "60",
            "nass": "سفيان1، وإسحاق، يعني الأزرق2، حدثنا سفيان، عن الأسود بن قيس، عن سعيد بن عمرو، عن ابن عمر، عن النبي صلى الله عليه وسلم أنه قال: \"إنا أمة أمية لا نكتب، ولا نحسب، الشهر هكذا وهكذا، وهكذا\"] 3 حتى ذكر تسعاً وعشرين، قال إسحاق: وطبق يديه ثلاث مرات، وخنس4 إبهامه في الثالثة5. ¶ وأخرجه البخاري6، عن آدم7، عن شعبة، ولفظه: \"إنا أمة أمية ¶ __________ ¶ 1 هو سفيان بن سعيد بن مسروق الثوري، أحد كبار حفاظ الحديث، كان رأساً في الحفظ، ومعرفة الآثار، والفقه والزهد والورع، قال عنه شعبة: سفيان أمير المؤمنين في الحديث، ساد الناس بعلمه وورعة. له من الكتب: الجامع الكبير، الجامع الصغير، وكلاهما في الحديث. وكتاب في الفرائض. مات بالبصرة 161هـ. ¶ ترجمته في: حلية الأولياء 6/356، تاريخ بغداد 9/151، الجرح والتعديل 4/222، وفيات الأعيان 2/386، تذكرة الحفاظ 1/203، الأعلام 3/104. ¶ 2 هو الحافظ إسحاق بن يوسف بن مرداس، أبو محمد الواسطي الأزرق، حدث عن الأعمش ومسعر بن كدام، وسفيان وغيرهم، وروى عنه الإمام أحمد، ويحيى بن معين، وأحمد بن منيع، وآخرون، كان من جلة المقرئين، حجة له قدم راسخ في التقوى، وهو أحد الثقات المأمونين الصلحاء، مات سنة 195هـ. ¶ ترجمته في: طبقات ابن سعد 7/315، تذكرة الحفاظ 1/320، تهذيب التهذيب 1/257، شذرات الذهب 1/343. ¶ 3 ما بين القوس الأول من أول الحديث، وهذا القوس أسقط بكامله من (ك) . ¶ 4 أي قبضها. وانظر النهاية 2/84. ¶ 5 أخرجه أحمد في المسند 2/52. ¶ وقد أخرجه البخاري وغيره كما سيذكره المصنف بعد قليل. ¶ 6 في كتاب الصوم، باب قول النبي صلى الله عليه وسلم لا نكتب ولا نحسب 1/327. ¶ 7 آدم ابن أبي إياس عبد الرحمن بن محمد الخراساني، المروزي، أبو الحسن الخراساني، أحد الثقات المشهورين، نشأ ببغداد، وبها طلب الحديث، وكتب عن شيوخها، ورحل إلى الكوفة والبصرة والحجاز، ومصر والشام، وحدث عن كبار علمائها، مات بعسقلان سنة 220هـ. ¶ ترجمته في: التاريخ الكبير 2/39، تذكرة الحفاظ 1/409، طبقات الحفاظ 172، شذرات الذهب 2/47.",
            "page": "82",
            "part": "1",
            "seal": "CB61E3D2"
        },
        {
            "id": "61",
            "nass": "لا نكتب ولا نحسب، الشهر هكذا وهكذا، وهكذا\" 1، يعني مرة تسعة وعشرين، ومرة ثلاثين. ¶ ورواه أبو داود2، عن سليمان بن حرب3، عن شعبة، ولفظه4: \"إن أمة أمية لا نكتب ولا نحسب، الشهر هكذا وهكذا، وهكذا\"، وخنس سليمان أصبعه في الثالثة: يعني تسعة5 وعشرين، وثلاثين. ¶ ورواه النسائي6، من طريق عبد الرحمن بن مهدي عن سفيان، كما ذكرناه7. ¶ ومن طريق غندر، عن شعبة أيضاً كام سقناه، وقال في آخره: (تمام الثلاثين) ، ولم يقل: (يعني) 8، فروايته من جهة المسند أجل الطرق وأرفعها ¶ __________ ¶ 1 في الصحيح: (هكذا، وهكذا) فقط، وليس ثلاثاً كما ذكر المصنف. ¶ 2 في كتاب الصوم، باب الشهر يكون تسعاً وعشرين 2/739، رقم: 2319. ¶ 3 سليمان بن حرب بن بجيل أبو أيوب الواشحي، الأزدي، قاضي مكة المكرمة، حدث عن شعبة وحماد بن سلمة، وجرير بن حازم، وغيرهم، وروى عنه البخاري، وأبو داود، ويحيى بن سعيد القطان، وآخرون، كان أحد الأئمة الثقات، كثير الحديث، وكان لا يدلس، ويتكلم في الرجال وفي الفقه. مات بالبصرة سنة 224هـ. ¶ ترجمته في: طبقات ابن سعد 7/300، تاريخ بغداد 9/33، وفيان الأعيان 2/418، تهذيب التهذيب 4/178. ¶ (ولفظه) أسقطت من (ك) . ¶ 5 في سنن أبي داود: تسعاً. ¶ 6 الإمام الحافظ، أحمد بن شعيب بن علي الخراساني أبو عبد الرحمن النسائي، كان من بحور العلم مع الفهم والإتقان ونقد الرجال، وحسن التأليف، جال في طلب العلم في سائر الأمصار، ثم استوطن مصر، ورحل الحفاظ إليه، ولم يبق له نظير في هذا الشأن. ¶ من مصنفاته: السنن الكبرى، الضعفاء والمتروكون، مناسك الحج، وغيرها، مات بالقدس سنة 303هـ. ¶ ترجمته في: وفيات الأعيان 1/77، تذكرة لاحفاظ 2/698، تهذيب التهذيب 1/36، شذرات الذهب 2/239، كشف الظنون 2/1006، الأعلام 1/171. ¶ 7 انظر سنن النسائي كتاب الصيام 4/139. ¶ 8 انظر سنن النسائي، كتاب الصيام 4/140.",
            "page": "83",
            "part": "1",
            "seal": "3FD4678F"
        },
        {
            "id": "62",
            "nass": "قدراً، إذ غندر1، أرفع من كل من رواه عن شعبة، وأضبط لحديثه، والإمام أحمد أجل من رواه عن غندر، عن شعبة2. ¶ قال ابن تيمية: وهذه الرواية المفسرة التي رواها البخاري، وأبو داود والنسائي من حديث شعبة تفسر رواية الثوري، وسائر الروايات عن ابن عمر، مما فيه إجمال يوهم كما هو في كثير من الروايات3. ¶ وقال الإمام أحمد4: حدثنا يحيى بن سعيد5، عن محمد بن عمرو6، أخبرني يحيى بن عبد الرحمن7، عن ابن عمر، عن النبي صلى الله عليه وسلم قال: الشهر تسع وعشرون\"، فذكروا ذلك لعائشة فقالت: يرحم الله ¶ __________ ¶ 1 غندر هو محمد بن جعفر. تقدمت ترجمته ص 80. ¶ 2 انظر مجموع فتاوى ابن تيمية 25/148. ¶ 3 انظر مجموع فتاوى ابن تيمية 25/148. ¶ 4 في المسند 2/56. وأخرجه ابن أبي شيبة في كتاب الصيام 3/85-86. ¶ 5 الإمام الحافظ، يحيى بن سعيد بن فروخ، أبو سعيد التميمي، مولاهم القطان، سمع هشام بن عروة والأعمش، ويحيى الأنصاري وغيرهم، وحدث عنه الإمام أحمد، وابن مهدي، وإسحاق الكوسج، وآخرون. ¶ قال عنه الإمام أحمد: ما رأيت بعيني مثله، وقال ابن سعد: كان يحيى ثقة مأموناً حجة، وقد وثقه جمع من المحدثين وأثنوا عليه، مات سنة 198هـ. ¶ ترجمته في: حلية الأولياء 8/380، طبقات ابن سعد 7/293، تاريخ بغداد 14/135، سير أعلام النبلاء 9/175. ¶ 6 الإمام المحدث الصدوق محمد بن عمرو بن علقمة، أبو الحسن الليثي المدني، حدث عن أبيه، وعن أبي سلمة ابن عبد الرحمن، ويحيى بن عبد الرحمن بن حاطب، وغيرهم، وحدث عنه مالك والثوري وسفيان بن عيينة وعدد غيرهم. قال النسائي وغيره: ليس به بأس، وقال أبو حاتم: صالح الحديث، مات سنة 145هـ، وقيل غير ذلك. ¶ ترجمته في: التاريخ الكبير 1/191، الجرح والتعديل 8/30، ميزان الاعتدال 3/763، تهذيب التهذيب 9/375. ¶ 7 يحيى بن عبد الرحمن بن حاطب ابن أبي بلتعة اللخمي، روى عن أبيه، وأسامة بن زيد، وابن عمر، وروى عنه عروة بن الزبير، ويحيى بن سعيد الأنصاري، وهشام بن عروة وغيرهم، كان ثقة كثير الحديث، مات سنة 104هـ. ¶ ترجمته في: الجرح والتعديل 9/165، تهذيب التهذيب 11/249، التقريب 2/352.",
            "page": "84",
            "part": "1",
            "seal": "33C23119"
        },
        {
            "id": "63",
            "nass": "أبا عبد الرحمن1، وهل هجر رسول الله /2 صلى الله عليه وسلم نساءه شهراً3، فنزل لتسع وعشرين4، فقيل له، فقال: \"إن الشهر قد يكون تسعاً وعشرين\". ¶ فثبت بالروايات الصحيحة عن ابن عمر، أن الشهر يكون مرة تسعة وعشرين، ومرة ثلاثين5. ¶ وأما رواية أيوب6، عن نافع: \"إنما الشهر تسع وعشرون ... \" الحديث7، أي: إنما الشهر اللازم الدائم تسعة وعشرون\"8. ¶ فعلى هذا فالشهر اللازم الدائم تسعة وعشرون، فأما اليوم الزائد، فأمر جائز يكون في بعض الشهور، ولا يكون في بعضها9. ¶ والمقصود أن التسعة والعشرين يجب عددها واعتبارها بكل حال، بكل ¶ __________ ¶ 1 تعني رضي الله عنها عبد الله بن عمر رضي الله عنهما، لما تعلمه فيه من تمسكه بقول رسول الله صلى الله عليه وسلم وفعله. وانظر: الفتح الرباني 9/252. ¶ 2 نهاية ل 8 من (س) . ¶ (شهرا) أسقطت من (ك) . ¶ 4 حديث هجر النبي صلى الله عليه وسلم نساءه. ¶ أخرجه مسلم في كتاب الطلاق، باب بيان أن تخيير امرأته لا يكون طلاقاً بالنية 2/1104، رقم: 1478. ¶ 5 مجموع الفتاوى 25/155. ¶ 6 هو أيوب ابن أبي تيمية كيسان العنزي، مولاهم البصري، أبو بكر السختياني، من صغار التابعين، سمع من الحسن البصري، ومجاهد وابن سيرين وغيرهم، وحدث عنه الزهري، وحماد بن زيد وسفيان بن عيينة وغيرهم، كان فقيهاً ثقة كثير العلم حجة. مات سنة 131هـ بالبصرة. ¶ ترجمته في: حلية الأولياء 3/2، طبقات ابن سعد 7/246، سير أعلام النبلاء 6/15، شذرات الذهب 1/181. ¶ 7 بقية الحديث: \" ... فلا تصوموا حتى تروه، ولا تفطروا حتى تروه، فإن غم عليكم فاقدروا له\". ¶ أخرجه مسلم في كتاب الصيام، باب وجوب صوم رمضات لرؤية الهلال 2/759، رقم: 6، 1080. وهو في مسند أحمد 2/5. ¶ 8 الفتح الرباني 9/251- 252. ¶ 9 شرح السنة 6/230، معالم السنن 2/93، شرح صحيح مسلم للنووي 7/190-191.",
            "page": "85",
            "part": "1",
            "seal": "0A1B3395"
        },
        {
            "id": "64",
            "nass": "وقت، فلا يشرع الصوم بحال حتى يمضي تسعة وعشرون من شعبان، ولا بد أن يصام في رمضان1 تسعة وعشرون لا يصام أقل منها بحال2.3 ¶ قال الوليد بن عتبة4: صمنا على عهد علي رضي الله عنه ثماني وعشرين، فأمرنا علي أن نقضي يوماً5. ¶ قال الإمام أحمد: العمل على هذا، لأن الشهر هكذا وهكذا وهكذا، تسعة وعشرون، فمن صام هذا الصوم قضى يوماً ولا كفارة عليه6. ¶ وقال الإمام أحمد: حدثنا إسماعيل7، قال: حدثنا أيوب عن نافع عن ابن عمر، قال: قال رسول الله صلى الله عليه وسلم: \"إنما الشهر8 تسع وعشرون، فلا تصوموا حتى تروه، ولا تفطروا حتى تروه، فإن غم عليكم فاقدروا له 9\". قال نافع: فكان عبد الله إذا مضى من شعبان تسع وعشرون يبعث من ينظر، فإن رؤي فذاك، وإن لم يُر ولم يحل دون منظره سحاب ولا قتر أصبح مفطراً، وإن حال دون منظره سحاب أو قتر أصبح صائماًَ10 ¶ __________ ¶ (في رمضان) كررت في (ك) . ¶ 2 انظر: المصادر السابقة، ومجموع فتاوى ابن تيمية 25/153. ¶ (بحال) أسقطت من (ك) . ¶ 4 الوليد بن عتبة، ويقال ابن عيينة الليثي، كوفي روى عن علي رضي الله عنه، وروى عنه حميد بن عبد الله الأصم. ¶ ترجمته في: التاريخ الكبير 8/149، الجرح والتعديل 9/10. ¶ 5 أخرجه عبد الرزاق في كتاب الصيام 4/156، رقم: 7308. ¶ والبيهقي في كتاب الصيام، باب الشهر يخرج في حساب الصائمين ثماني وعشرين فيقضون يوماً 4/251. ¶ 6 مجموع الفتاوى 25/155. ¶ 7 هو إسماعيل بن إبراهيم بن علية، سبقت ترجمته ص 67. ¶ 8 في (ك) : إنما شهر، بالتنكير. ¶ 9 أي قدروا له عدد الشهر حتى تكملوه ثلاثين يوماً، وقيل: قدروا له منازل القمر، فإنه يدلكم على أن الشهر تسع وعشرون أو ثلاثون. ¶ وانظر: النهاية 4/23، شرح السنة 6/230. ¶ 10 سبق تخريجه ص 58.",
            "page": "86",
            "part": "1",
            "seal": "827CCFD6"
        },
        {
            "id": "65",
            "nass": "وفي سنن أبي داود1 من حديث حماد بن زيد2، قال: حدثنا أيوب هكذا سواء، ولفظه: \"الشهر تسع وعشرون\"، وقال في آخره: فكان ابن عمر إذا كان شعبان تسعاً وعشرين نظر له، فإن رؤي فذاك، وإن لم ير ولم يحل دون منظره سحاب /3 ولا قتر أصبح مفطراً، فإن حال دون منظره سحاب أو قتر أصبح صائماً، قال: وكان ابن عمر يفطر مع الناس، ولا يأخذ بهذا الحساب. ¶ ورواه باللفظ الأول عبد الرزاق4 في مصنفه5، عن معمر6، عن ¶ __________ ¶ 1 كتاب الصوم، باب الشهر يكون تسعاً وعشرين 2/740-742، رقم: 2320. ¶ 2 حماد بن زيد بن درهم، أبو إسماعيل البصري، الإمام الحافظ الثبت، سمع من عاصم ابن أبي النجود، ومنصور بن المعتمر، ويونس بن عبيد، وخلق كثير، وحدث عنه ابن المبارك وسليمان بن حرب، وعبد الرحمن بن مهدي، وآخرون، كان من أعلم الناس في زمانه بالبصرة، وثقه الإمام أحمد، وابن مهدي وغيرهما. مات سنة 179هـ. ¶ ترجمته في: حلية الأولياء 6/257، سير أعلام النبلاء 7/456، طبقات الحفاظ 103، شذرات الذهب 1/292. ¶ 3 نهاية ل 6 من الأصل. ¶ 4 الحافظ الكبير، عبد الرزاق بن همام الصنعاني، أبو بكر الحميري، صاحب المصنف، وأحد أعلام المحدثين، روى عن الأوزاعي ومالك والثوري، وغيرهم، وروى عنه خلق كثير، منهم: يحيى بن معين، وابن المديني، وإسحاق الكوسج، رجل في طلب الحديث إلى الحجاز والشام والعراق. مات سنة 211هـ. ¶ ترجمته في: الجرح والتعديل 6/38، ميزان الاعتدال 2/609، طبقات الحفاظ 158، الأعلام 3/353. ¶ 5 في كتاب الجامع، باب كم الشهر؟ 10/402، رقم: 19498. ¶ 6 الإمام الحافظ معمر بن راشد الأزدي، مولاهم أبو عروة البصري، حدث عن الزهري، وقتادة والأعمش وغيرهم، وروى عنه ابن المبارك، وعبد الرزاق، وعمرو بن دينار، وآخرون، كان من أهل اليمن من أوعية العلم، مع الصدق والتحري والورع، وثقه عدد من العلماء، وكان فقيهاً متقناً. مات سنة 152هـ. وقيل غير ذلك. ¶ ترجمته في: سير أعلام النبلاء 7/5، تهذيب التهذيب 10/243، طبقات الحفاظ 88، شذرات الذهب 1/235.",
            "page": "87",
            "part": "1",
            "seal": "6EC8EBEE"
        },
        {
            "id": "66",
            "nass": "أيوب، عن نافع عن ابن عمر، [عن رسول الله صلى الله عليه وسلم قال: \"إنما الشهر تسع وعشرون\". وبه عن ابن عمر] 1، أنه إذا كان سحاب أصبح صائماً، وإن لم يكن سحاب أصبح مفطراً2. ¶ وروى الشيخان3، عن مالك4، عن نافع عن ابن عمر، أن رسول الله صلى الله عليه وسلم ذكر رمضان، فقال: \"لا تصوموا حتى تروه، ولا تفطروا حتى تروه، فإن غم عليكم فاقدروا له\" 5. ¶ ورواه عن نافع غير مالك، جماعة منهم: عبيد الله6 ابن عمر بن حفص بن عاصم7، وأخوه عبد الله 8ض ¶ __________ ¶ 1 ما بين القوسين أسقط من (ك) . ¶ 2 انظر: مصنف عبد الرزاق، كتاب الصيام، باب فصل ما بين رمضان وشعبان 4/161، رقم: 7323. ¶ 3 صحيح البخاري، كتاب الصوم، باب قول النبي صلى الله عليه وسلم: \"إذا رأيتم الهلال فصوموا وإذا رأيتموه فأفطروا\" 1/326-327. ¶ وصحيح مسلم، كتاب الصيام، باب وجوب صوم رمضان لرؤية الهلال، والفطر لرؤية الهلال 2/759، رقم 3، 1080. ¶ 4 الإمام مالك بن أنس بن مالك الأصبحي، المدني، العلم المشهور، إمام دار الهجرة، وأحد الأئمة الأربعة أصحاب المذاهب المشهورة، وهو من تابعي التابعين، أجمعت طوائف العلماء على إمامته وجلالته، وعلو كعبه في الفقه والحديث، وصنف كتاب ((الموطأ)) بطلب من أبي جعفر المنصور، مات بالمدينة المنورة سنة 179هـ. ¶ ترجمته في: الديباج المذهب 17، وفيات الأعيان 4/135، تذكرة الحفاظ 1/207، الأعلام 5/258. ¶ 5 وانظر الموطأ، كتاب الصيام، باب رؤية الهلال للصوم والفطر في رمضان 145، رقم: 636. ¶ 6 في (س) : عبد الله. ¶ 7 عبيد الله بن عمر بن حفص بن عاصم، أبو عثمان القرشي العدوي، الإمام الحافظ من صغار التابعين، كان من سادات أهل المدينة، وأشراف قريش فضلاً وعلماً وعبادة وشرفاً وحفظاً وإتقاناً. مات سنة 147هـ. وقيل غير ذلك. ¶ ترجمته في: التاريخ الكبير 5/395، تذكرة الحفاظ 1/161، تهذيب التهذيب 7/38. ¶ 8 عبد الله بن عمر بن حفص بن عاصم، أبو عبد الرحمن القرشي العمري، المحدث كان عالماً عاملاً خيراً حسن الحديث، قال أحمد: لا بأس به، وضعفه ابن المديني، وقال ابن حبان: كان ممن غلب عليه الصلاح والعبادة حتى غفل عن ضبط الأخبار، وجودة الحفظ للآثار، فرفع المناكير في روايته، فلما فحش خطؤه استحق الترك، مات سنة 171هـ، وقيل غير ذلك. ¶ ترجمته في: الضعفاء لابن حبان 2/6، الجرح والتعديل 5/109.",
            "page": "88",
            "part": "1",
            "seal": "7A219583"
        },
        {
            "id": "67",
            "nass": "وسلمة بن علقمة1، وفيلح بن سليمان2، وعمر بن محمد بن زيد العمري3، وأسامة بن زيد الليثي4، وعبد العزيز ابن أبي رواد5، والحكم ¶ __________ ¶ 1 سلمة بن علقمة التميمي، أبو بشر البصري، روى عن ابن سيرين ونافع وغيرهما، وروى عنه حماد بن زيد، وابن علية وابن أبي عدي، وغيرهم، كان حافظاً متقناً، وثقه أحمد وابن معين وغيرهما، وقال أبو حاتم: صالح الحديث ثقة، وقال النسائي: ليس به بأس. مات سنة 139هـ. ¶ ترجمته في: الجرح والتعديل 4/167، تهذيب التهذيب 4/150، التقريب 1/318. ¶ 2 فليح بن سلميان ابن أبي المغيرة الأسلمي، المدني الحافظ أحد أئمة الأثر، ولد في آخر أيام الصحابة، قال عنه ابن معين وأبو حاتم والنسائي، ليس بالقوي، وقال الدارقطني: يختلفون فيه ولا بأس به، وقال أبو داود: لا يحتج به. مات سنة 168هـ. ¶ ترجمته في: التاريخ الكبير 7/133، الجرح والتعديل 7/84، ميزان الاعتدال 3/365، تهذيب التهذيب 8/303. ¶ 3 عمر بن محمد بن زيد العمري العدوي المدني، روى عنه أبيه وجده زيد، وعم أبيه سالم ونافع، وغيرهم، وروى عنه أخوه عاصم وشعبة ومالك والسفيانان وغيرهم، كانت ثقة قليل الحديث، وثقه غير واحد من العلماء، وكان من أفضل أهل زمانه، وكان أكثر مقامه بالشام، قتل سنة 145هـ. ¶ ترجمته في: ميزان الاعتدال 3/220، تهذيب التهذيب 7/495. ¶ 4 أسامة بن زيد الليثي مولاهم المدني، حدث عن سعيد بن المسيب، ومحمد بن كعب القرظي، وعمرو بن شعيب، وجماعة، وروى عنه حاتم بن إسماعيل وابن وهب وأبو نعيم، وآخرون، قال النسائي: ليس بالقوي، وقال عنه الإمام أحمد: ليس بشيء له عن نافع مناكير، مات سنة 153هـ ¶ ترجمته في: الجرح والتعديل 2/284، كتاب المجروحين 1/179، ميزان الاعتدال 1/174. ¶ 5 عبد العزيز ابن أبي رواد الأزدي شيخ الحرم، وأحد الأئمة الصالحين العباد، قال عنه الإمام أحمد: كان مرجئاً، وكان رجلاً صالحاً وليس هو في التثبيت كغيره. وقال أبو حاتم: صدوق، مات سنة 159هـ. ¶ ترجمته في: التاريخ الكبير 6/22، كتاب المجروحين 2/136، ميزان الاعتدال 2/628، شذرات الذهب 1/246.",
            "page": "89",
            "part": "1",
            "seal": "AF14A501"
        },
        {
            "id": "68",
            "nass": "ابن عبد الله1، ووجه الحجة من هذا الحديث وغيره، من جهتين: ¶ الأولى / 2: فعل ابن عمر وأصحاب رسول الله صلى الله عليه وسلم وهم أعلم بمراده، فينبغي الرجوع إلى ما فهمه ابن عمر من هذا3، كما رجعنا إليه في خيار المجلس، فإنه كان إذا أراد ثبت4 البيع5، ولزومه، فارق صاحبه6. ¶ الثانية: قوله: \"إنما الشهر تسعة وعشرون يوماً\"، مبين أن الأصل في الشهر ذلك، وإذا زال الأصل من أحدهما، ثبت الأصل من الشهر الآخر7، فلما كانت الزيادة قد تقع، كان المراد أن الأصل في الشهر8 هذا، وما عداه متردد9. ¶ وللعلماء في قوله: \"فاقدروا له\"، قولان: ¶ أحدهما: أن المعنى قدروا للهلال زماناً يمكن أن يطلع فيه، وذلك/10 ليلة الثلاثين، فأما الليلة التي بعدها فذاك لا يحتاج إلى تقدير11، ¶ __________ ¶ 1 الحكم بن عبد الله بن سعد الأيلي، روى عن القاسم ونافع والزهري، قال أحمد: أحاديثه كلها موضوعة، وكان ابن المبارك شديد الحمل عليه، وقال جماعة: هو متروك الحديث، وقال أبو حاتم: كان ممن يفتعل الحديث. ¶ ترجمته في: الجرح والتعديل 3/120، لسان الميزان 2/332. ¶ 2 نهاية ل 9 من (س) . ¶ 3 المغني 3/90، 564، شرح منتهى الإرادات 1/438، الشرح الكبير للمقدسي 2/4، 357. ¶ 4 في (س) : بت، وفي (ك) بته. ¶ (البيع) أسقطت من (ك) . ¶ 6 انظر: المصادر السابقة، الصفحات السابقة. ¶ 7 انظر: الفتح الرباني 9/251-252، شرح السنة 6/230، معالم السنن 2/93، شرح صحيح مسلم للنووي 7/190-191. ¶ 8 في (س) ، (ك) : (الشهور) ، بالجمع. ¶ 9 انظر: المصادر السابقة، ومجموع الفتاوى 25/153. ¶ 10 نهاية ل 5 من (ك) . ¶ 11 العدة 117، الكافي 1/347، الفتح الرباني 9/250.",
            "page": "90",
            "part": "1",
            "seal": "8EC68AF8"
        },
        {
            "id": "69",
            "nass": "وهذا مأخوذ من قوله تعالى: {وَمَنْ قُدِرَ عَلَيْهِ رِزْقُهُ} 1، أي: ضُيق2. ¶ الثاني: أن معنى (اقدروا) 3:احكموا بطلوعه من جهة الظاهر، مأخوذ من قوله تعالى: {قَدَّرْنَاهَا مِنَ الْغَابِرِينَ} 4، أي: حكمنا بذلك5. ¶ هذا وقد ذكرنا فعل ابن عمر، ووجه الحجة منه، لا يقال كان ذلك باجتهاد منه، لأن قوله: \"فاقدروا له\"، دلّ على وجوب الصوم على ما قلنا، ولو دل على الفطر كان ابن عمر قد عمل بخلاف ما روى، والأصل أن الصحابي لا6 يخالف ما يروي، لا سيما مع تكرر ذلك منه، لأن الراوي قال: كان ابن عمر يفعل كذا، وهذا يدل على تكرر الفعل منه، لا سيما وقد مرت النقول عن الصحابة بالحث على صوم يوم الشك7، وحديث الصحيحين في سرر شعبان8. ¶ هذا ما يتعلق بالمنقول، وأما المعقول من حيث المعنى والحكم ففيه أوجه: ¶ أحدها: أن نقول الفطر في هذا اليوم متردد بين الحظر والإباحة، فوجب فيه الصوم، كما لو غم الهلال في آخر رمضان. ¶ والدليل على تردد الفطر أن هذا اليوم يجوز9 أن يكون من رمضان، فيكون فيه الفطر10 محظوراً، ويجوز أن يكون من شعبان فيكون فيه الفطر ¶ __________ ¶ 1 الآية 7 من سورة الطلاق. ¶ 2 فتح القدير للشوكاني 5/245. ¶ 3 في (س) : (قدروا) . ¶ 4 الآية 57 من سورة النمل. ¶ 5 فتح القدير 4/145. ¶ 6 في (س) : ما. ¶ 7 انظر ص 66 وما بعدها. ¶ 8 انظر ص 72. ¶ (يجوز) أسقطت من (ك) . ¶ 10 (الفطر) أسقطت من (س) .",
            "page": "91",
            "part": "1",
            "seal": "492CEFE5"
        },
        {
            "id": "70",
            "nass": "مباحاً، ولا سبيل إلى إنكار تجويز الأمرين، وإذا تردد الأمر بين الحظر والإباحة، ترجح جانب الحظر. ¶ ثانيها: إذا غم الهلال في آخر الشهر يجب الصوم اتفاقاً لما ذكرنا، وهذا أولى، لأن اليوم الأخير يجوز أن يكون من شوال فيحرم في الصوم، ويجوز أن يكون من رمضان فيجب فيه الصوم، فإذا كنا نرجح الصوم مع تردده بين الوجوب والحظر، فلأن نرجح الصوم هاهنا مع تردده بين الوجوب والإباحة أولى. ¶ ثالثها: إذا اشتبهت الميتة بالمذكاة غلبنا جانب الخظر فحرمنا1. ¶ رابعها: إذا اشتبهت أخته بنساء أجانب حرمن كذلك2 أيضاً3. ¶ خامسها: إذا اشتبه الماء بالبول حرم استعمالهما4. ¶ سادسها: إذا طلق إحدى نسائه، ونسي عينها حرم الجميع5. ¶ سابعها: أنا أوجبنا إمساك جزء من الليل في أوله وآخره، وإن لم يكن محلاً للصوم ليتحقق صوم رمضان، وإذا وجب الإمساك في زمان ليس بمحل للصوم أصلاً ليتحقق صوم رمضان، فلأن يجب في زمان يجوز أن يكون من رمضان أولى. ¶ ثامنها: لو لم نوجبه لم نأمن فوات6 المصلحة، وإذا أوجبناه فإن وافق زمان رمضان حصل الفرض، وإن لم يوافق /7 لم يحصل ضرر، وصار هذا كما ¶ __________ ¶ 1 المغني 1/61، الإنصاف 1/79. ¶ 2 في (س) : (لذلك) . ¶ 3 الكافي لابن قدامة 1/12، الشرح الكبير للمقدسي 1/19، شرح منتهى الإرادات 1/22. ¶ 4 المغني 1/60، المذهب الأحمد 4: الإنصاف 1/74. ¶ 5 المغني 7/253، المحرر 2/61. ¶ 6 في (ك) : (من فوات) . ¶ 7 نهاية ل 10 من (س) .",
            "page": "92",
            "part": "1",
            "seal": "3BBF6014"
        },
        {
            "id": "71",
            "nass": "إذا شك في تضايق/1 وقت الصلاة، فإن يجب عليه فعلها حذر الفوات، وفارقت الصوم في أنا إذا شككنا في دخول وقتها لم يجب فعلها حذراً من وقوعها قبل وقتها، فإذا أخرناها لم نخف الفوات، وفي مسألتنا إذا قدمنا الصوم لم تفت وظيفته، ومتى أخرناه2 فاتت3. ¶ فإن قيل: الواجب عليه صوم رمضان، وهذا اليوم ليس من رمضان، لأنه يثبت إما بالقطع وهي الرؤية ممن يقع بهم العلم، أو إكمال عدد شعبان، أو بغلبة الظن بشهادة العدل الواحد عند قوم، والعدد عند آخرين4، ولم يوجد في مسألتنا شيء من ذلك، لأن الغيم لا يدل على وجود الهلال ولا على عدمه، ولم يكن الشهر ثابتاً، فلا يثبت بمجرد الشك، كما لو شك في وقت الصلاة5، وهل طلع الفجر؟ فإنه لا يحرم عليه الأكل6، وخرج على هذا اليوم الأخير، لأن الأصل وجوب الصيام، وهاهنا7 الأصل الفطر. ¶ قلنا: قولكم: ليس هذا من رمضان قطعاً أو ظاهراً، الأول مسلم، والثاني: ممنوع، لأن الأصل في الشهور النقصان على ما سبق في الأحاديث الصحيحة، وقد كان مقتضاها أن لا يجب صوم اليوم8 الأخير، لكن أوجبناه احتياطاً9. ¶ سلمنا أنه ليس من رمضان ظاهراً لكن يحتمل أن يكون منه أم لا؟ ¶ __________ ¶ 1 نهاية ل 7 من الأصل. ¶ 2 في (ك) : أخرناها. ¶ 3 انظر: المذهب الأحمد 14، المغني 1/386، شرح منتهى الإرادات 1/137. ¶ 4 انظر ص 78. ¶ 5 المقنع 1/109، الكافي 1/100، هداية الراغب 106. ¶ 6 المغني 1/136، العدة 123. ¶ 7 في (س) : هنا. ¶ 8 في (س) : يوم. ¶ 9 المغني 3/90، الشرح الكبير للمقدسي 2/4، زاد المعاد 2/46.",
            "page": "93",
            "part": "1",
            "seal": "2B863236"
        },
        {
            "id": "72",
            "nass": "الأول: مسلم، والثاني: ممنوع لأن كونه من رمضان، وكونه من شعبان على السواء في الإحتمال، فوجب أن يصام احتياطاً1. ¶ سلمنا أن كونه من رمضان أبعد من كونه من شعبان، ولكن لِم لا يجب2 صومه توصلاً إلى أداء الواجب بيقين، كما أوجبنا غسل قصاص الشعر مع الوجه3؟ ¶ فإن قيل: الصوم عبادة فلا يجوز الدخول فيها إلا على يقين كسائر العبادات4، وبيانه: أن الشرع لما أوجب العبادات المؤقتة نصب لها أسباباً وأعلاماً، فدخول وقت الصلاة سبب لوجوبها، فلو شك فيه لم يجز له فعلها5، وكذلك لو شك في ملك نصاب6، أو في وجود الزاد أو الراحلة، وهل طلق7، أو أعتق، أم لا؟ ¶ ويوضحه أن الخطاب يتعلق بالذمة، فيقصد8 المكلف بأداء العبادة أن يبرأ، وهاهنا لم يتعلق بذمته شيء يحتاج أن يبرأ منه. ¶ قلنا: هذا ليس بشك لما قررناه9 من الأدلة السابقة. ¶ سلمنا أنه شك، لكن من العبادات ما يلزم مع الشك، وهو ما إذا نسي صلاة لا يعلم عينها10. ¶ __________ ¶ 1 المصادر السابقة. ¶ 2 في (س) : لم يجب. ¶ 3 المغني 1/115-116، شرح منتهى الإرادات 1/52. ¶ 4 المجموع 6/426. ¶ 5 الكافي 1/100، المذهب الأحمد 14. ¶ 6 انظر: الشرح الكبير للمقدسي 1/697، الإنصاف 3/194-195. ¶ 7 المقنع 3/215، هداية الراغب 490. ¶ 8 في (ك) : فيفضل. ¶ (قررناه) كررت في الأصل. ¶ 10 الشرح الكبير للمقدسي 1/226، شرح منتهى الإرادات 1/138.",
            "page": "94",
            "part": "1",
            "seal": "B394AF57"
        },
        {
            "id": "73",
            "nass": "وأما دخول الوقت فقد سبق جوابه، وهو: أن تأخير الصلاة لا يؤدي إلى ترك الإحتياط بخلاف مسألتنا. ¶ وقولهم: لم يتعلق بذمته شيء، غير مسلم. ¶ فإن قيل: الشك بالغيم ليس بأكثر من الشك الحاصل بشهادة من رد الحاكم شهادته، مع أنه هناك لا يجب/1 الصوم، فكذلك في الغيم، لأنه في الموضعين يحتمل أن يكون الهلال طالعاً. ¶ وبيانه: أن الغيم ليس بسبب في وجوب الصوم، إنما السبب رؤية [الهلال] 2، أو شهادة برؤيته، ونحن على الأصل، وهو شعبان، فلا بد من ناقل عن هذا الأصل، والغيم لا يصلح3 أن يكون ناقلاً. ¶ قلنا: رؤية الهلال خبر لا شهادة4، وليس من شرط الخبر أن يقبله حاكم، وإن رد خبره لفسقه فليست تلك شهادة ولا خبراً5 موجباً شكاً. ¶ سلمنا أنها شهادة، لكن رد الحاكم إياها إسقاط لها، فكأنها6 لم توجد. ¶ وقولهم: الغيم ليس بسبب. ¶ قلنا: ليس بسبب بانفراده، مسلم، ولكن قد أضيف إليه ما يوجب الترجيح، وهو صلاحية الزمان لطلوع الهلال، وذلك يوجب الإحتياط للصوم7، كما تقول في آخر الشهر، يدل عليه أن الإمام أبا حنيفة8 قبل شهادة الواحد مع الغيم، ولم يقبلها مع الصحو9، والقياس في هذا واسع المجال، وفيما ذكرناه كفاية للمقلدين، والله سبحانه وتعالى10 أعلم. ¶ __________ ¶ 1 نهاية ل 11 من (س) . ول 6 من (ك) . ¶ 2 زيادة من (ك) . ليست في الأصل. ¶ 3 في (س) : لا يصح. ¶ 4 المغني 3/158، شرح منتهى الإرادات 1/440. ¶ 5 في (س) : وخبراً. ¶ 6 في (س) : وكأنها. ¶ 7 شرح منتهى الإرادات 1/441، هداية الراغب 244. ¶ 8 هو النعمان بن ثابت التيمي بالولاء، أبو حنيفة إمام الحنفية، الفقيه المجتهد، مات ببغداد سنة 150هـ. ¶ ترجمته في: تاريخ بغداد 13/313، الجواهر المضية 1/26. ¶ 9 تحفة الفقهاء 1/346، ملتقى الأبحر 1/198. ¶ 10 لفظة (وتعالى) أسقطت من (س) .",
            "page": "95",
            "part": "1",
            "seal": "8597FE51"
        },
        {
            "id": "74",
            "nass": "الباب الرابع: في أدلة القائلين بعدم وجوب صوم يوم الشك والقائلين بحرمته والأجوبة عن ذلك ¶ أدلة القائلين بعدم وجوب صوم يوم الشك والقائلين بحرمته والأجوبة عن ذلك ¶ ... ¶ الباب الرابع: في أدلة القائلين بعدم وجوب صوم يوم الشك والقائلين بحرمته والأجوبة عن ذلك ¶ اعلم - وفقك الله تعالى – أن القائلين بعدم وجوب صوم يوم الشك، والقائلين بحرمته، إنما قالوا بذلك للأحاديث الواردة في ذلك1، وإن أمكن الجواب عنها، [وها نحن نذكرها، ونذكر الجواب عنها] 2. ¶ قال عبد الله ابن الإمام أحمد: حدثني أبي قال: حدثنا روح قال: حدثنا زكريا بن إسحاق3، وقال4: سمعت أبا الزبير5 يقول: سمعت جابر ¶ __________ ¶ 1 انظر: البدائع 2/80، المنتقى 2/35، المجموع 6/405، نيل الأوطار 4/192/ 193. ¶ 2 ما بين القوسين أسقط من (ك) . ¶ 3 زكريا بن إسحاق المكي، أحد المحدثين، روى عن عطاء ابن أبي رباح، وعمرو بن دينار، وأبي الزبير وجماعة، وحدث عنه ابن المبارك، ووكيع وعبد الرزاق وغيرهم. قال عنه الذهبي: ثقة حجة مشهور صدوق، وقال أبو حاتم: لا بأس به، وقال ابن معين: قدري ثقة. مات بعد سنة 150هـ. ¶ ترجمته في: الجرح والتعديل 3/593، ميزان الاعتدال 2/71، تهذيب التهذيب 3/328. ¶ 4 في (ك) ، (س) : قال وهو الأنسب. ¶ 5 الإمام الحافظ محمد بن مسلم بن تدرس القرشي، أبو الزبير المكي، التابعي الجليل، وأحد العلماء العاملين، وثقه النسائي وابن معين، وابن المديني. وقال أبو حاتم: لا يحتج به، وقال غيرهم: هو في نفسه ثقة، إلا أن يروي عن بعض الضعفاء فيكون الضعف من جهتهم. مات سنة 128هـ. ¶ ترجمته في: الجرح والتعديل 8/74، سير أعلام النبلاء 5/380، طبقات الحفاظ 57، شذرات الذهب 1/175.",
            "page": "96",
            "part": "1",
            "seal": "8E3B5CDE"
        },
        {
            "id": "75",
            "nass": "ابن عبد الله1 يقول: قال رسول الله صلى الله عليه وسلم: \"إذا / 2 رأيتم الهلال فصوموا، وإذا رأيتموه فأفطروا، فإن أغمي عليكم فعدوا ثلاثين يوماً\" 3. ¶ وقال مسلم بن الحجاج4: حدثنا [الربيع] 5 بن مسلم6، عن محمد ابن زياد7، عن أبي هريرة، أن رسول الله صلى الله عليه وسلم قال: \"صوموا ¶ __________ ¶ 1 جابر بن عبد الله بن عمرو الأنصاري، الخزرجي، الصحابي الجليل، شهد العقبة مع السبعين من الأنصار، وكان أصغرهم يومئذ، ولم يشهد بدراً ولا أحداً، وشهد ما بعد ذلك، قتل أبوه يوم أحد، وهو أحد المكثرين من الرواية، وكان مفتي المدينة في زمانه، مات بها سنة 78هـ. ¶ ترجمته في: أسد الغابة 1/256، تهذيب الأسماء 1/142، سير أعلام النبلاء 3/189، الشذرات 1/84. ¶ 2 نهاية ل 8 من الأصل. ¶ 3 أخرجه أحمد في المسند 3/329، والبيهقي في كتاب الصيام، باب الصوم لرؤية العلال 4/206، وأورده الهيثمي في مجمع الزوائد 3/145، وقال: رواه أحمد وأبو يعلى، والطبراني في الأوسط، ورجال أحمد رجال الصحيح. ¶ 4 الذي في صحيح مسلم 2/762، قال مسلم: حدثنا عبد الرحمن بن سلام الجمحي، حدثنا الربيع بن مسلم. ¶ 5 في جميع النسخ (الوليد بن مسلم) ، وما أثبته هو الصواب. ¶ وانظر صحيح مسلم 2/762. ¶ 6 الربيع بن مسلم أبو بكر القرشي، الجمحي مولاهم البصري، حدث عن الحسن البصري، ومحمد بن زياد، وغيرهما، وحدث عنه يحيى القطان، وأبو داود، وغيرهما، وثقه أبو حاتم الرازي، مات سنة 167هـ. ¶ ترجمته في: الجرح والتعديل 3/469، تهذيب التهذيب 3/ 251، سير أعلام النبلاء 7/290. ¶ 7 محمد بن زياد القرشي، الجمحي البصري، مولى عثمان بن مظعون رضي الله عنه، حدث عن عائشة وأبي هريرة وعبد الله بن عمر، وعبد الله بن الزبير رضي الله عنهم، وحدث عنه يونس بن عبيد والربيع بن مسلم، وشعبة وآخرون، وثقه الإمام أحمد وغيره، مات بعد سنة 120هـ. ¶ ترجمته في: الجرح والتعديل 7/257، سير أعلام النبلاء 5/262، تهذيب التهذيب 9/169.",
            "page": "97",
            "part": "1",
            "seal": "9E209F07"
        },
        {
            "id": "76",
            "nass": "لرؤيته، وأفطروا لرؤيته، فإن غمي1 عليكم فأكملوا العدة\" 2.3 ¶ وقال صالح بن الإمام أحمد4، حدثني أبي قال: حدثنا5 إسماعيل بن علية، عن أيوب السختياني، عن نافع عن ابن عمر قال: قال رسول الله صلى الله عليه وسلم: \"صوموا لرؤيته وأفطروا لرؤيته، فإن غم عليكم فعدوا ثلاثين\". ¶ وقال أبو نعيم6 الحافظ: حدثنا عبد الله بن جعفر7، قال: حدثنا يونس بن حبيب8، قال: حدثنا ¶ __________ ¶ 1 في (ك) : أغمي. ¶ 2 كذا في جميع النسخ، وفي صحيح مسلم 2/762: العدد. ¶ 3 انظر صحيح مسلم، كتاب الصيام، باب وجوب صوم رمضان لرؤية الهلال 2/762، رقم: 18، 1081. ¶ 4 لم أقف عليه في مسائل صالح، وهو في مسند أحمد 2/5، بهذا الإسناد قريباً من هذا اللفظ، وانظر حاشية رقم: 1 ص 57. ¶ 5 في (ك) : حدثني. ¶ 6 الحافظ الكبير والمؤرخ الشهير، أحمد بن عبد الله بن أحمد الأصبهاني، أبو نعيم، كان حافظاً مبرزاً عالي الإسناد، رحلت الحفاظ إلى بابه لعلمه وضبطه، وعلو إسناده. من مصنفاته الكثيرة: حلية الأولياء، دلائل النبوة، فضائل الصحابة، وغيرها. مات سنة 430هـ. ¶ ترجمته في: وفيات الأعيان 1/91، تذكرة الحفاظ 3/1092، هدية العارفين 1/74، الأعلام 1/157. ¶ 7 الإمام عبد الله بن جعفر بن أحمد بن فارس الأصبهاني، أبو محمد المحدث، مسند أصبهان، سمع من يونس بن حبيب، وهارون بن سليمان وأحمد بن عصام، وغيرهم، وحدث عنه: ابن منده وابن فورك، وابن مردويه، وغيرهم. وثقه غير واحد، وكان من العباد الزاهدين، مات سنة 346هـ. ¶ ترجمته في: سير أعلام النبلاء 15/553، شذرات الذهب 2/372. ¶ 8 يونس بن حبيب أبو بشر العجلي، مولاهم الأصبهاني، أحد المحدثين روى عن الطيالسي، وعامر بن إبراهيم وغيرهما. وحدث عنه أبو بكر ابن أبي عاصم، وأبو بكر ابن أبي داود، وغيرهما، وثقه ابن أبي حاتم وغيره، كان من الصالحين. مات سنة 267هـ. ¶ ترجمته في: الجرح والتعديل 9/237، سير أعلام النبلاء 12/596، شذرات الذهب 2/152.",
            "page": "98",
            "part": "1",
            "seal": "007A49FC"
        },
        {
            "id": "77",
            "nass": "أبو داود1، قال: حدثنا عمران القطان2، عن قتادة3، عن الحسن4، عن أبي بكرة5، قال: قال النبي صلى الله عليه وسلم: \"صوموا لرؤيته، وأفطروا ¶ __________ ¶ 1 هو الحافظ الكبير سليمان بن داود بن الفارسي المشهور بأبي داود الطيالسي، صاحب المسند، سمع من شعبة، والثوري والحمادين، وغيرهم، وحدث عنه خلق كثير منهم الإمام أحمد، وجرير بن عبد الحميد، وعباس الدوري، وغيرهم، وثقه الإمام أحمد وابن سعد والنسائي، وغيرهم. مات بالبصرة سنة 204هـ. ¶ ترجمته في: طبقات ابن سعد 7/298، تاريخ بغداد 9/24، طبقات الحفاظ 153، الأعلام 3/125. ¶ 2 عمران بن داور أبو العوام القطان، العمي البصري، قال عنه الإمام أحمد: أرجو أن يكون صالح الحديث، وقال ابن معين: ليس بشيء، وضعفه أبو داود والنسائي وغيرهما. مات سنة 160هـ. ¶ ترجمته في: الجرح والتعديل 6/297، ميزان الاعتدال 3/236، تهذيب التهذيب 8/130. ¶ 3 قتادة بن دعامة السدوسي، أبو الخطاب البصري، من كبار التابعين، أجمع العلماء على حفظه وتوثيقه، وإتقانه وفضله، وكان ثقة حجة، مأموناً وكان مع علمه في الحديث رأساً في العربية ومفردات اللغة وأيام العرب والنسب. مات بواسط سنة 118هـ. ¶ ترجمته في: حلية الأولياء 2/333، وفيات الأعيان 4/85، تهذيب الأسماء 2/57، الأعلام 5/189. ¶ 4 الحسن ابن أبي الحسن (يسار) البصري، أبو سعيد، أحد كبار فقهاء التابعين، أجمعوا على إمامته في كل فن، وكان من أفقه أهل زمانه، ثقة حجة مأموناً عابداً كثير العلم، ومناقبه كثيرة مشهورة. مات سنة 110هـ. ¶ ترجمته في: طبقات ابن سعد 7/156، وفيات الأعيان 2/69، طبقات الحفاظ 35، شذرات الذهب 1/136. ¶ 5 أبو بكرة الثقفي، اسمه نفيع بن الحارث، وكني بأبي بكرة لأنه تدلى من حصن الطائف ببكرة، وهو أحد أجلاء الصحابة وفقهائهم، وأحد الفضلاء الصالحين، كثير العبادة، ولم يزل كذلك حتى توفي، وكان أولاده أشرافاً بالبصرة في كثرة العلم والمال والولايات، وقد اعتزل أبو بكرة يوم الجمل فلم يقاتل مع أي من الفريقين، مات بالبصرة سنة 52هـ. ¶ ترجمته في: طبقات ابن سعد 7/156، أسد الغابة 5/151، تهذيب الأسماء 2/198، الأعلام 8/44.",
            "page": "99",
            "part": "1",
            "seal": "EBBB877C"
        },
        {
            "id": "78",
            "nass": "لرؤيته، فإن غم عليكم فأكملوا العدة ثلاثين يوماً\" 1. ¶ والجواب2: ¶ أن هذه الأحاديث محمولة على الطرف الأخير، لأنه أقرب المذكورين، دليل ذلك: ما قال عبد الله ابن الإمام أحمد: حدثني أبي3، قال: حدثنا عبد4 الأعلى /5 عن معمر6، عن7، الزهري8، عن ¶ __________ ¶ 1 أخرجه أبو نعيم في كتابه معرفة الصحابة 2/220/ب، وأحمد 5/42، والطيالسي في مسنده 118، رقم: 873. والبيهقي 4/206. ¶ والبزار في كتاب الصيام، باب صوموا لرؤيته 1/461، رقم: 970. ¶ وقال الهيثمي في مجمع الزوائد 3/145: رواه البزار والطبراني في الكبير، وفيه عمران بن داور القطان، وثقه ابن حبان وغيره، وفيه كلام. ¶ 2 الشرح الكبير للمقدسي 2/4، الفتح الرباني 9/263، المجموع 6/414. ¶ 3 انظر: مسند أحمد 2/259، وسيأتي تخريجه في آخره. ¶ 4 عبد الأعلى بن عبد الأعلى السامي، أبو محمد القرشي، المحدث الحافظ، حدث عن حميد الطويل، ويونس بن عبيد وسعيد بن أبي عروبة، وآخرين. وحدث عنه الإمام أحمد وإسحاق بن راهويه وأبو بكر بن أبي شيبة، وغيرهم. وثقه ابن معين، وقال ابن سعد: لم يكن بالقوي، وقال الذهبي: بل هو صدوق قوي الحديث، لكنه رمي بالقدر، مات سنة 189هـ. ¶ ترجمته في: الجرح والتعديل 6/28، طبقات ابن سعد 7/290، ميزان الاعتدال 2/531، طبقات الحفاظ 129. ¶ 5 نهاية ل 12 من (س) . ¶ 6 معمر بن راشد تقدم ص 87. ¶ 7 في (ك) معمر الزهري، بإسقاط: عن. ¶ 8 محمد بن مسلم بن عبيد الله الزهري، القرشي، الإمام التابعي العلم، روى عن أنس بن مالك، وجابر بن عبد الله وابن عمر رضي الله عنهم، وحدث عنه قتادة ومنصور بن المعتمر والأوزاعي، وخلق سواهم، كان فقيهاً ثقة فاضلاً من كبار المحدثين، ومن أحسنهم سياقاً للأحاديث. مات سنة 124هـ. ¶ ترجمته في: حلية الأولياء 3/360، وفيات الأعيان 4/177، طبقات الحفاظ 49، تذكرة الحفاظ 1/108.",
            "page": "100",
            "part": "1",
            "seal": "7FD735F6"
        },
        {
            "id": "79",
            "nass": "أبي سلمة1، عن أبي هريرة، قال: قال رسول الله صلى الله عليه وسلم: \"إذا رأيتم الهلال فصوموا، وإذا رأيتموه فأفطروا، فإن غم عليكم فصوموا ثلاثين يوماً\"، أخرجه مسلم في الصحيح2. ¶ وقال الدارقطني3:4 حدثنا ابن صاعد5، قال: حدثنا محمد المكي6، قال: حدثنا إسماعيل7 بن جعفر8، قال: حدثنا محمد بن ¶ __________ ¶ 1 أبو سلمة ابن عبد الرحمن بن عوف القرشي، اسمه: عبد الله، وقيل: إسماعيل، أحد أعلام التابعين بالمدينة، حدث عن عائشة وأسامة بن زيد، والمغيرة بن شعبة، وغيرهم، وروى عنه الزهري والشعبي، وعمر بن عبد العزيز وآخرون، كان ثقة ثبتاً فقيهاً كثير الحديث. مات سنة 94هـ. ¶ ترجمته في: طبقات ابن سعد 5/155، سير أعلام النبلاء 4/287، تهذيب التهذيب 12/115، شذرات الذهب 1/105. ¶ 2 في كتاب الصيام، باب وجوب صوم رمضان لرؤية الهلال 2/762، رقم: 17، 1081. ¶ 3 هو علي بن عمر بن أحمد الدارقطني، إمام عصره في الحديث، صاحب السنن، مات ببغداد سنة 385هـ. ¶ ترجمته في: تاريخ بغداد 12/34، الأعلام 4/314. ¶ 4 في كتاب الصيام 2/159، رقم: 15، وقال بعد سياقه: رواته كلهم ثقات. ¶ 5 يحيى بن محمد بن صاعد بن كاتب، أبو محمد الهاشمي، البغدادي، مولى أبي جعفر المنصور، ومن أعيان الحفاظ، كان ثقة مأموناً فاق أقرانه في الحفظ ورحل إلى مصر والشام والحجاز والعراق، وله كلام في الرجال والعلل يدل على تبحره، وله تصانيف في السنن والأحكام. مات سنة 318هـ. ¶ ترجمته فيه: تاريخ بغداد 14/231، تذكرة الحفاظ 2/776، شذرات الذهب 2/280، الأعلام 8/164. ¶ 6 محمد بن زنبور، أبو صالح المكي، روى عن إسماعيل بن جعفر، والحارث بن عمير، وعيسى ابن يونس، وغيرهم، وثقه النسائي مرة، وقال مرة أخرى: لا بأس به، ووثقه ابن حبان. مات سنة 248هـ. وقيل غير ذلك. ¶ ترجمته في: تهذيب التهذيب 9/168، التقريب 2/161. ¶ 7 في (ك) : محمد بدل إسماعيل. ¶ 8 إسماعيل بن جعفر ابن أبي كثير، أبو إسحاق الأنصاري مولاهم، الإمام الحافظ، برع في الحديث، وكان مقرئ المدينة في زمانه. وثقه ابن المديني، ويحيى بن معين وغيرهما، مات سنة 180هـ. ¶ ترجمته في: الجرح والتعديل 2/162، تاريخ بغداد 6/218، تذكرة الحفاظ 1/250، تهذيب التهذيب 1/287.",
            "page": "101",
            "part": "1",
            "seal": "0CB2ED9C"
        },
        {
            "id": "80",
            "nass": "عمرو1، عن أبي سلمة، عن أبي هريرة، أن رسول الله صلى الله عليه وسلم قال: \"صوموا لرؤيته وأفطروا لرؤيته، فإن غم عليكم فعدوا ثلاثين يوماً ثم أفطروا\". ¶ ورواه أبو بكر ابن عياش2، وأسامة بن زيد، عن محمد بن عمرو بهذا الإسناد3. ¶ وقال الدارقطني: وهي أسانيد صحاح4. ¶ وقال الواقدي5: حدثنا محمد بن عبد الله بن مسلم6 الزهري7، عن ¶ __________ ¶ 1 في جميع النسخ: (محمد بن عمر) ، وما أثبته هو الصواب كما في سنن الدارقطني 2/160. ¶ وقد تقدمت ترجمته ص 84، وكلام المصنف التالي يدل على صحة ما أثبته. ¶ 2 أبو بكر ابن عياش بن سالم الأسدي، مولاهم، في اسمه أقوال: أشهرها: شعبة، كان معروفاً بالصلاح البارع، وقرأ القرآن على عاصم، قال عنه الإمام أحمد: ثقة، ربما غلط، صاحب قرآن وخير. مات سنة 193هـ. ¶ ترجمته في: حلية الأولياء 7/303، سير أعلام النبلاء 8/495، تهذيب التهذيب 12/34، شذرات الذهب 1/334. ¶ 3 انظر: سنن الدارقطني 2/160، رقم: 16، 18. ¶ 4 سنن الدارقطني الصفحة السابقة. ¶ 5 محمد بن عمر بن واقد الأسلمي مولاهم الواقدي، صاحب التصانيف والمغازي، قال عنه الإمام أحمد: هو كذاب يقلب الأحاديث، وقال ابن معين: ليس بثقة، وقال أبو حاتم وابن المديني والنسائي: يضع الحديث. وضعفه الدارقطني وغيره. مات سنة 207هـ. ¶ ترجمته في: الجرح والتعديل 8/20، كتاب المجروحين لابن حبان 2/290، ميزان الاعتدال 3/662، تهذيب التهذيب 9/363. ¶ 6 محمد بن عبد الله بن مسلم الزهري، ابن أخي الإمام الزهري، حدث عن عمه، وعن أبيه، وحدث عنه الواقدي وغيره، وثقه أبو داود، وقال ابن معين وأبو حاتم: ليس بالقوي، وكان له ثروة ودنيا، وقد قتله ابنه وغلمانه لأجل مسألة. وذلك سنة 157هـ. ¶ ترجمته في: الجرح والتعديل 7/304، كتاب المجروحين 2/249، ميزان الاعتدال 3/592، تهذيب التهذيب 9/278. ¶ 7 كذا في جميع النسخ، وفي سنن الدارقطني 2/163: محمد بن عبد الله بن مسلم عن الزهري.",
            "page": "102",
            "part": "1",
            "seal": "041E1CA6"
        },
        {
            "id": "81",
            "nass": "أبيه، عن حنظلة بن علي الأسلمي1، عن رافع بن خديج2، قال: قال رسول الله صلى الله عليه وسلم: \"احصوا عدة شعبان، لاتقدموا الشهر بيوم3، وإذا رأيتموه فصوموا وإذا رأيتموه فأفطروا، فإن غم عليكم فأكملوا العدة ثلاثين يوماً، ثم أفطروا، فإن الشهر هكذا وهكذا وهكذا\"، ثلاثاً، وضم إبهامه في الثالثة4. ¶ وقال أبو داود حدثنا الحسن بن علي5، قال: حدثنا حسين – يعني الجعفي6 -، عن ¶ __________ ¶ 1 حنظلة بن علي بن الأسقع الأسلمي، روى عن أبي هريرة، ورافع بن خديج، رووى عنه الزهري وعبد الرحمن بن حرملة، وسعيد بن عبد الرحمن، وغيرهم، وثقه ابن حبان والنسائي وابن حجر وغيرهم. ¶ ترجمته في: الجرح والتعديل 3/239، تهذيب التهذيب 3/62، التقريب 1/206. ¶ 2 رافع بن خديج بن رافع الأنصاري، الخزرجي، الصحابي الجليل، شهد أحداً وأكثر المشاهد، حدث عنه حنظلة بن قيس، وعطاء بن أبي رباح، ومجاهد وآخرون، مات بالمدينة سنة 74هـ. ¶ ترجمته في: أسد الغابة 1/151، الإصابة 1/495، تهذيب الأسماء 1/187. ¶ 3 كذا في جميع النسخ، وفي سنن الدارقطني 2/163 (بصوم) . ¶ 4 أخرجه الدارقطني في كتاب الصيام بهذا الإسناد 2/163، رقم: 30. ¶ 5 الحسن بن علي بن محمد الحلواني أبو محمد، روى عن وكيع ويزيد بن هارون، وعبد الرزاق وغيرهم، وحدث عنه الجماعة إلا النسائي، وأبو بكر ابن أبي عاصم، وغيرهم، كان عالماً بالرجال، ثقة ثبتاً متقناً. مات سنة 242هـ. ¶ ترجمته في: الجرح والتعديل 3/21، تاريخ بغداد 7/365، تهذيب التهذيب 2/302، سير أعلام النبلاء 11/398. ¶ 6 حسين بن علي الجعفي مولاهم، الكوفي الحافظ، المجود المقريء، قرأ القرآن على حمزة الزيات وأتقنه، وسمع من الأعمش والثوري، وغيرهم، وحدث عنه الإمام أحمد كان عابداً صالحاً، وثقه ابن معين وغيره. مات سنة 203هـ. ¶ ترجمته في: طبقات ابن سعد 6/396، تذكرة الحفاظ 1/349، سير أعلام النبلاء 9/397، شذرات الذهب 2/5.",
            "page": "103",
            "part": "1",
            "seal": "0996B5DE"
        },
        {
            "id": "82",
            "nass": "زائدة1، عن سماك2، عن عكرمة3، عن ابن عباس4، قال: قال رسول الله صلى الله عليه وسلم: \" لا تقدموا الشهر بصيام يوم ولا يومين، إلا أن يكون شيء5 يصومه أحدكم، لا تصوموا6 حتى تروه، ثم صوموا حتى تروه، فإن حال دونه غمامة فأتموا العدة ثلاثين، ثم أفطروا، والشهر تسع وعشرون\" 7. ¶ __________ ¶ 1 زائدة بن قدامة الثقفي، أبو الصلت الكوفي، كان من أصدق الناس وأبرهم، قال أبو حاتم: ثقة صاحب سنة، ووثقه أحمد والنسائي وغيرهما. مات سنة 196هـ. ¶ ترجمته في: طبقات ابن سعد 6/378، الجرح والتعديل 3/613، تذكرة الحفاظ 1/215، شذرات الذهب 1/251. ¶ 2 سماك بن حرب بن أوس، أبو المغيرة الذهلي البكري، من التابعين، قال عنه أبو حاتم: صدوق ثقة، وكذا وثقه ابن معين، وقال عنه الإمام أحمد: مضطرب الحديث، وكان شعبة وابن المبارك وغيرهما يضعفونه. مات سنة 123هـ. ¶ ترجمته في: الجرح والتعديل 4/279، ميزان الاعتدال 2/232، سير أعلام النبلاء 5/245. ¶ 3 عكرمة أبو عبد الله القرشي، مولى ابن عباس رضي الله عنهما، العلامة الحافظ المفسر، من كبار التابعين، قال عنه يحيى بن معين: إذا رأيت من يتكلم في عكرمة فاتهمه على الإسلام، وثقه غير واحد، مات بالمدينة المنورة سنة 105هـ. ¶ ترجمته في: حلية الأولياء 3/326، وفيات الأعيان 3/265، تهذيب الأسماء 1/340، الأعلام 4/244. ¶ 4 عبد الله بن عباس بن عبد المطلب، أبو العباس الهاشمي، الصحابي ابن الصحابي، حبر الأمة، وفقيه العصر، وإمام التفسير، وهو أشهر من أن يعرف به، مات سنة 68هـ بالطائف. ¶ ترجمته في: طبقات ابن سعد 2/365، تاريخ بغداد 1/173، أسد الغابة 3/290، سير أعلام النبلاء 3/331. ¶ 5 في (ك) : شيئاً. ¶ 6 في سنن أبي داود: (ولا تصوموا) . ¶ 7 أخرجه أبو داود – كما ذكر المصنف- في كتاب الصوم، باب إذا أغمي الشهر 2/744 رقم: 2327. وأحمد 1/226. ¶ والترمذي في أبواب الصوم، باب أن الصوم لرؤية الهلال والإفطار له 2/98، رقم: 683، وقال: حديث حسن صحيح. ¶ والنسائي في كتاب الصيام 4/136. وابن حبان في كتاب الصيام، باب النهي عن تقدم شهر رمضان بصيام 221، رقم: 873. ¶ والحاكم في كتاب الصوم 1/425، وصححه، ووافقه الذهبي. والطاليسي في مسنده 348، رقم: 2671.",
            "page": "104",
            "part": "1",
            "seal": "7D6BABF3"
        },
        {
            "id": "83",
            "nass": "وروى الشعبي1، عن مسروق2، عن البراء بن عازب3، قال: قال رسول الله صلى الله عليه وسلم: \"صوموا لرؤيته وأفطروا لرؤيته، فإن أغمي عليكم فأتموا ثلاثين يوماً\"، وقال بيده:: \"الشهر هكذا وهكذا\"، يعني ثلاثين، وخنس في الثالثة، يعني تسعاً وعشرين4. ¶ فظهر من هذه الأحاديث: أن جميع ما ورد في الأحاديث من قوله: \"فإن أغمي عليكم فعدوا ثلاثين\"، أو\" فأكمولا العدة ثلاثين\"، أن المراد به الطرف الأخير وهو رمضان5. ¶ وأجاب الخصم6: بأن حملكم له على الطرف الأخير تحكم منه، لأنه قد جاء في الأحاديث حمله على الطرف الأول، وهو شعبان. ¶ __________ ¶ 1 عامر بن شراحيل الشعبي، من كبار فقهاء التابعين، حدث عن عائشة، وسعد بن أبي وقاص، وجابر بن سمرة رضي الله عنهم، وروى عنه الحكم بن عتيبة وابن أبي ليلى، وأبو حنيفة وغيرهم، كان إماماً ثقة حافظاً وكان يُستفتى والصحابة بالكوفة. مات سنة 104هـ. ¶ ترجمته في: حلية الأولياء 4/310، تاريخ بغداد 12/227، تذكرة الحفاظ 1/74، شذرات الذهب 1/261. ¶ 2 مسروق بن الأجدع الهمداني، أبو عائشة الكوفي، أحد كبار التابعين، حدث عن عائشة وابن مسعود والمغيرة بن شعبة رضي الله عنهم، وروى عنه الشعبي والنخعي وغيرهما. وثقه ابن سعد وابن معين وغيرهما. مات سنة 62هـ. ¶ ترجمته في: طبقات ابن سعد 6/76، التاريخ الكبير 8/35، تهذيب التهذيب 10/109، طبقات الحفاظ 21. ¶ 3 البراء بن عازب بن الحارث، أبو عمارة الأنصاري، من أعيان الصحابة، روى أحاديث كثيرة، وشهد أكثر الغزوات مع النبي صلى الله عليه وسلم، واستصغر يوم بدر، مات سنة 72هـ. ¶ ترجمته في: أسد الغابة 1/171، الإصابة 1/142، تاريخ بغداد 1/177، سير أعلام النبلاء 3/194. ¶ 4 رواه الطبراني في الكبير 2/25، رقم: 1175. ¶ وانظر: مجمع الزوائد 3/145-146. ¶ 5 الشرح الكبير للمقدسي 2/4، المجموع 6/414-416. ¶ 6 انظر: المجموع، الصفحات السابقة.",
            "page": "105",
            "part": "1",
            "seal": "B64F1B73"
        },
        {
            "id": "84",
            "nass": "قال البخاري: حدثنا آدم، قال1: حدثنا شعبة قال: حدثنا محمد ابن زياد، قال: سمعت أبا هريرة يقول: قال النبي2 صلى الله عليه وسلم: \"صوموا لرؤيته وأفطروا لرؤيته، فإن غمي3 عليكم فأكملوا عدة شعبان4 ثلاثين\"، انفرد بإخراجه البخاري5. /6 ¶ وقال عبد الله ابن الإمام أحمد: حدثني أبي، قال: حدثنا إسماعيل7، قال أنبأنا حاتم8، عن سماك بن حرب، عن عكرمة، قال: سمعت ابن عباس يقول: قال رسول الله صلى الله عليه وسلم: \"صوموا لرؤيته وأفطروا لرؤيته، فإن حال بينكم / وبينه سحاب، فكملوا9 العدة ثلاثين، ولا تستقبلوا الشهر استقبالاً\" 10، قال حاتم يعني عدة شعبان11. ¶ __________ ¶ 1 أسقطت من (ك) . ¶ وما فيها موافق لما في الصحيح 1/327. ¶ 2 في (ك) : رسول، بدل: النبي. ¶ 3 في (ك) : غم، وفي الصحيح 1/327 (غبي) ، وهو مأخوذ من الغباوة، وهي عدم الفطنة، وهي استعارة لخفاء الهلال. ¶ وانظر: فتح لباري 4/124. ¶ 4 في (س) : شبان. ¶ 5 انظر: صحيح البخاري، كتاب الصوم، باب قول النبي صلى الله عليه وسلم: \"إذا رأيتم الهلال فصوموا، وإذا رأيتموه فأفطروا\" 1/327. ¶ 6 نهاية ل 7 من (ك) . ¶ 7 هو إسماعيل بن إبراهيم، المشهور بابن علية، تقدم ص 67. ¶ 8 حاتم ابن أبي صغيرة، أبو يونس البصري، القشيري، مولاهم، وأبو صغيرة اسمه: مسلم، من نبلاء المشائخ، حدث عن عطاء ابن أبي رباح، وابن أبي مليكة، وغيرهما، وحدث عنه ابن المبارك ويحيى القطان وروح بن عبادة، وغيرهم. وثقه غير واحد، مات قريباً من سنة 150هـ. ¶ ترجمته في: الجرح والتعديل 3/257، التاريخ الكبير 3/77، تهذيب التهذيب 2/130، التقريب 1/137. ¶ 9 في (ك) : فأكملوا. ¶ 10 الحديث سبق تخريجه قبل قليل. انظر ص 104. ¶ 11 مسند أحمد 1/226.",
            "page": "106",
            "part": "1",
            "seal": "77092BA8"
        },
        {
            "id": "85",
            "nass": "قال الإمام أحمد: وحدثنا روح، قال: حدثنا شعبة، قال: حدثنا عمرو ابن مرة1، عن أبي2 البختري3 قال: تراءينا هلال رمضان4 بذات عرق5 فأرسلنا /6 إلى ابن عباس نسأله، فقال إن نبي الله صلى الله عليه وسلم قال: \"إن الله تعالى قد مده لرؤيته7، فإذا8 غمّ عليكم فأكملوا العدة\"، أخرجه مسلم9. ¶ __________ ¶ 1 عمرو بن مرة بن عبد الله المرادي، أبو عبد الله الكوفي، أحد الحفاظ الأعلام، روى عن سعيد بن المسيب، وابن أبي ليلى وسعيد بن جبير وغيرهم، وحدث عنه أبو إسحاق السبيعي، والأعمش وشعبة والثوري، وغيرهم. زكاه الإمام أحمد ووثقه ابن معين وأبو حاتم. مات سنة 116هـ، وقيل غير ذلك. ¶ ترجمته في: التاريخ الكبير 6/368، الجرح والتعديل 6/257، سير أعلام النبلاء 5/196، تهذيب التهذيب 8/102. ¶ (أبي) أسقطت من (ك) . ¶ 3 اسمه: سعيد بن فيروز الطائي، مولاهم الكوفي، الفقيه أحد العباد، من التابعين، حدث عن ابن عباس، وابن عمر وأبي سعيد الخدري، وغيرهم رضي الله عنهم، وروى عنه عمرو بن مرة، وعطاء بن السائب، وحبيب ابن أبي ثابت، وغيرهم. وثقه يحيى بن معين وغيره. ¶ وكان مقدم الصالحين القراء الذين قاموا على الحجاج في فتنة ابن الأشعث سنة 82هـ. ¶ ترجمته في: التاريخ الكبير 3/506، طبقات ابن سعد 6/292، سير أعلام النبلاء 4/280، شذرات الذهب 1/92. ¶ 4 في المسند 1/371: هلال شهر رمضان. ¶ 5 ذات عرق: بكسر العين، وإسكان الراء، ميقات أهل العراق، وسمي بذلك لأن فيه عرقاً وهو الجبل الصغير، وقيل العرق: الأرض السبخة تنبت الطرفاء، وهو على مرحلتين 704، و88 كيلاً من مكة المكرمة. ¶ انظر: الدر النقي 2/391، المطلع 167، تهذيب الأسماء 3/114، معجم لغة الفقهاء 213، 421. ¶ 6 نهاية ل 13 من (س) . ¶ 7 قال الإمام النووي نقلاً عن القاضي عياض: معناه: أطال مدته إلى الرؤية. ¶ انظر: شرح صحيح مسلم للنووي 7/199. ¶ 8 في (ك) : (فإن) وهي موافقة لما في صحيح مسلم، ومسند أحمد 1/371. ¶ 9 في كتاب الصيام 2/766، رقم: 30، 1088.",
            "page": "107",
            "part": "1",
            "seal": "200FF481"
        },
        {
            "id": "86",
            "nass": "وفي لفظ: \"فأكملوا العدة ثلاثين\" 1. ¶ قال أحمد: وحدثنا يحيى بن زكريا2، قال: حدثنا حجاج3، عن حسين بن الحارث4، قال: خطب عبد الرحمن بن زيد بن الخطاب5 في اليوم الذي يشك فيه، فقال: ألا قد جالست أصحاب رسول الله صلى الله عليه وسلم وساءلتهم، ألا وإنهم حدثوني، أن رسول الله صلى الله عليه وسلم قال: \"صوموا لرؤيته وأفطروا لرؤيته، وانسكوا لها6، فإن غم عليكم فأتموا ثلاثين، وإن شهد ¶ __________ ¶ 1 سنن الدارقطني، كتاب الصيام 2/162، رقم: 26، وصححه الدارقطني. ¶ 2 يحيى بن زكريا ابن أبي زائدة، أبو سعيد الهمداني، الوادعي، الحافظ، كان من أوعية العلم، وثقه الإمام أحمد، والنسائي، وابن معين وابن المديني، وغيرهم، وقد جمع بين الفقه والحديث. مات سنة 183هـ. ¶ ترجمته في: الجرح والتعديل 9/144، تذكرة الحفاظ 1/146، تهذيب التهذيب 11/208، شذرات الذهب 1/298. ¶ 3 هو حجاج بن أرطأة بن ثور النخعي الكوفي، قال عنه الذهبي: كان فقيهاً من بحور العلم، وتكلم فيه لبأو فيه (أي كبر وفخر) ، ولتدليسه ولنقص قليل في حفظه، ولم يترك حديثه، وضعفه غير واحد. مات سنة 149هـ. ¶ ترجمته في: الجرح والتعديل 3/154، كتاب المجروحين 1/225، ميزان الاعتدال 1/458، سير أعلام النبلاء 7/68. ¶ 4 حسين بن الحارث الجدلي، أبو القاسم، روى عن الحارث بن حاطب، والنعمان بن بشير، وعبد الرحمن بن زيد بن الخطاب، وروى عنه عطاء بن السائب، وحجاج بن أرطأة، وأبو مالك الأشجعي. قال عنه ابن حجر: صدوق. ¶ ترجمته في: الجرح والتعديل 3/50، التقريب 1/174. ¶ 5 عبد الرحمن بن زيد بن الخطاب العدوي، ولد في حياة الرسول صلى الله عليه وسلم، روى عن أبيه وعمه عمر، وابن مسعود وغيرهم. وحدث عنه ابنه عبد الحميد وحسين بن الحارث، وسالم بن عبد الله بن عمر، وغيرهم، استشهد أبوه باليمامة، وولي إمرة مكة ليزيد بن معاوية، وكان من أطول الرجال. مات سنة بضع وستين. ¶ ترجمته في: الجرح والتعديل 5/233، تهذيب التهذيب 6/179، التقريب 1/480. ¶ 6 انسكوا: بضم السين، قال الشوكاني: هو أعم من قوله \"صوموا لرؤيته\"، لأن النسك في اللغة: العبادة، وكل حق لله تعالى. ¶ وانظر: القاموس المحيط 3/332، النهاية 5/48، نيل الأوطار 4/189.",
            "page": "108",
            "part": "1",
            "seal": "A9092459"
        },
        {
            "id": "87",
            "nass": "شاهد، أو شاهدان مسلمان فصوموا وأفطروا\" 1. ¶ وقال الدارقطني2: حدثنا محمد بن موسى بن سهل3، قال: حدثنا يوسف بن موسى4، قال: حدثنا جرير5، عن منصور6، عن ¶ __________ ¶ 1 أخرجه أحمد في المسند 4/321، والنسائي في كتاب الصيام، باب قبول شهادة الرجل الواحد على هلال شهر رمضان 4/132. ¶ والدارقطني في كتاب الصيام، باب الشهادة على رؤية الهلال 2/167، رقم: 3. ¶ قال الشوكاني: ذكره الحافظ في التلخيص، ولم يذكر فيه قدحاً، وإسناده لا بأس به على اختلاف فيه. ¶ وانظر: التلخيص الحبير 2/186، نيل الأوطار 4/189، الفتح الرباني 9/265. ¶ 2 في كتاب الصيام 2/161، رقم: 20. ¶ 3 محمد بن موسى بن سهل، أبو بكر العطار البربهاري، حدث عن إسحاق ابن البهلول الأنباري، والحسن بن عرفة، وروى عنه القاضي أبو الحسن الجراحي، وأبو الحسن الدارقطني، وغيرهما، وكان ثقة، مات سنة 319هـ. ¶ ترجمته في: تاريخ بغداد 3/245. ¶ 4 يوسف بن موسى بن راشد أبو يعقوب القطان الكوفي، المحدث، روى عن جرير بن عبد الحميد، وسفيان بن عيينة، وغيرهما. وحدث عنه الإمام البخاري، وأبو داود وإبراهيم الحربي، وغيرهم، وكان من أوعية العلم، قال النسائي: لا بأس به، وقال عنه يحيى بن معين: صدوق. مات سنة 253هـ. ¶ ترجمته في: الجرح والتعديل 9/231، تاريخ بغداد 14/304، تهذيب التهذيب 4/191، المنهج الأحمد 1/200. ¶ 5 جرير بن عبد الحميد بن يزيد، أبو عبد الله الضبي الكوفي، القاضي أحد الأعلام، روى عن الأعمش والثوري، وهشام بن عروة وغيرهم، وحدث عنه ابن المبارك، ويحيى بن معين، وأبو بكر ابن أبي شيبة، وآخرون، وثقه ابن سعد، والنسائي، وابن أبي حاتم، وغيرهم، مات سنة 188هـ. ¶ ترجمته في: طبقات ابن سعد 7/381، الجرح والتعديل 2/505، تذكرة الحفاظ 1/271، طبقات الحفاظ 122. ¶ 6 منصور بن المعتمر أبو عتاب السلمي الكوفي، أحد أعلام التابعين، روى عن النخعي والشعبي، والحكم ابن عتيبة، وآخرين، وروى عنه: الثوري وحماد بن زيد، وشعبة وغيرهم، كان من الحفاظ الثقات، كثير الحديث، وكان من أحسن أهل الكوفة إتقاناً. مات سنة 131هـ. وقيل غير ذلك. ¶ ترجمته في: حلية الأولياء 5/40، طبقات ابن سعد 6/337، سير أعلام النبلاء 5/402، تقريب التهذيب 2/276.",
            "page": "109",
            "part": "1",
            "seal": "B04667C2"
        },
        {
            "id": "88",
            "nass": "ربعي1، عن حذيفة2، قال: قال رسول الله صلى الله عليه وسلم: \"لا تقدموا الشهر حتى تروا الهلال، أو تكملوا العدة قبله، ثم صوموا حتى تروا الهلال أو تكملوا3 العدة قبله\" 4. ¶ ورواه أبو داود5، والنسائي6، عن حذيفة أيضاً. ¶ ورواه منصور، عن ربعي، عن أصحاب النبي صلى الله عليه وسلم قال: \"لا تصوموا حتى تروا الهلال، أو تكملوا العدة ثلاثين، [ثم صوموا ولا تفطروا حتى تروا الهلال، أو تتموه7، وتكملوا العدة ثلاثين] 8\"9. ¶ __________ ¶ 1 ربعي بن حراش بن جحش، أبو مريم الغطفاني، أحد التابعين، سمع من أبي موسى الأشعري، وحذيفة بن اليمان، وأبي بكرة رضي الله عنهم، وحدث عنه منصور بن المعتمر، وأبو مالك الأشجعي، وعبد الملك بن عمير وغيرهم، كان من خيار الناس، وثقه غير واحد من أهل العلم، مات سنة 100هـ. وقيل غير ذلك. ¶ ترجمته في: سير أعلام النبلاء 4/359، تذكرة الحفاظ 1/65، تهذيب التهذيب 3/236، طبقات الحفاظ 34. ¶ 2 حذيفة بن اليمان بن حسل بن جابر العبسي اليماني، أبو عبد الله، صاحب سر رسول الله صلى الله عليه وسلم في المنافقين، وأحد أعيان المهاجرين، شهد هو وأبوه أحداً، وقتل أبوه فيها، ومناقبه كثيرة مشهورة، مات أميراً على المدائن سنة 36هـ. ¶ ترجمته في: حلية الأولياء 1/270، أسد الغابة 1/468، الإصابة 2/223، شذرات الذهب 1/32، 44. ¶ 3 في (س) : وتكملوا. ¶ 4 وأخرجه البزار كما في كتاب الصيام، باب صوموا لرؤيته 1/461، رقم: 969. ¶ والبيهقي في كتاب الصيام 4/208، وقال: وصله جرير عن منصور بذكر حذيفة وفيه وهو ثقة حجة. ¶ وابن حبان في كتاب الصيام، باب النهي عن تقدم شهر رمضان بصيام 222، رقم: 875 (موارد) ، وصححه ابن القيم. ¶ وانظر تهذيب السنن 3/214، نصب الراية 2/439. ¶ 5 في كتاب الصوم، باب إذا أغمي الشهر 2/744، رقم: 2326. ¶ 6 في كتاب الصيام 4/135. ¶ 7 في (س) : أو تتموا ثلاثين. ¶ 8 ما بين القوسين أسقط من (ك) . ¶ 9 أخرجه أحمد 4/314، وأبو داود 2/744، والنسائي في كتاب الصيام 4/135، والبيهقي في كتاب الصيام 4/208، والدارقطني في كتاب الصيام 2/161، رقم: 24. ¶ قال ابن القيم: وهذا موصول، ولا يضره عدم تسمية الصحابي، ولا يعلل بذلك. ¶ وانظر: تهذيب السنن 3/214، نصب الراية 2/439.",
            "page": "110",
            "part": "1",
            "seal": "9517F48E"
        },
        {
            "id": "89",
            "nass": "وقال يحيى بن محمد بن صاعد: حدثنا محمد بن عمرو بن سليمان1، قال: حدثنا عبد الوهاب الثقفي2، قال: حدثنا هشام: وهو ابن حسان3، عن محمد بن جابر4، عن قيس بن طلق5 عن ¶ __________ ¶ 1 محمد بن عمرو بن سليمان، أبو عبد الله، يعرف بابن أبي مذعور، سمع عبد العزيز الدراوردي، وعبد العزيز ابن أبي حازم، ومعاذ العنبري، والوليد بن مسلم، وغيرهم. ¶ وروى عنه يحيى بن محمد بن صاعد، والحسين بن إسماعيل، وجماعة، وثقه الدارقطني. ¶ ترجمته في: تاريخ بغداد 3/130. ¶ 2 عبد الوهاب بن عبد المجيد الثقفي، أبو محمد البصري، الإمام الحافظ الحجة، حدث عن يحيى بن سعيد، ومالك بن دينار، وهشام بن حسان، وغيرهم، وروى عنه الإمام أحمد، وإسحاق، ويحيى بن حيكم، وآخرون، قال عنه ابن معين: ثقة اختلط قبل موته، وقال ابن أبي حاتم: مجهول. مات سنة 194هـ. ¶ ترجمته في: الجرح والتعديل 6/71، سير أعلام النبلاء 9/237، تهذيب التهذيب 6/449، طبقات الحفاظ 139. ¶ 3 هشام بن حسان أبو عبد الله الأزدي البصري، من كبار المحدثين، حدث عن عطاء بن أبي رباح، وابن سيرين، وحميد بن هلال، وغيرهم، وحدث عنه شعبة بن الحجاج، والنضر بن شميل، ويزيد بن هارون، وآخرون، وثقه كثير من أهل العلم. مات سنة 148هـ. ¶ ترجمته في: الجرح والتعديل 9/54، سير أعلام النبلاء 6/355، تهذيب التهذيب 11/34، شذرات الذهب 1/219. ¶ 4 محمد بن جابر اليمامي السحيمي، أصله من اليمامة، ثم انتقل إلى الكوفة، وروى عن حماد ابن أبي سليمان، وقيس بن طلق، وحبيب ابن أبي ثابت، وغيرهم، وروى عنه هشام بن حسان، وأيوب السختياني، وغيرهما، ضعفه كثير من المحدثين، وقال البخاري: ليس بالقوي، وقال أبو حاتم: ساء حفظه وذهبت كتبه، وقال الذهبي، ما هو بحجة، وله مناكير عدة، كابن لهيعة. مات بعد سنة 170هـ. ¶ ترجمته في: التاريخ الكبير 1/53، الجرح والتعديل 7/219، كتاب المجروحين 2/270، ميزان الاعتدال 3/496. ¶ 5 قيس بن طلق بن علي الحنفي اليمامي، من التابعين، روى عنه أبيه، وروى عنه أيوب بن عيينة ومحمد بن جابر، وغيرهما. قال ابن معين: لا يحتج بحديثه، وقال أبو حاتم: ليس ممن تقوم به حجة، ووهاه. ¶ ترجمته في: الجرح والتعديل 7/100، تهذيب التهذيب 8/398، التقريب 2/129.",
            "page": "111",
            "part": "1",
            "seal": "206C2B66"
        },
        {
            "id": "90",
            "nass": "أبيه1، عن رسول الله صلى الله عليه وسلم أن رجلاً سأله، فقال: يا رسول الله اليوم يصبح الناس، يقول القائل: هو من رمضان، ويقول القائل: ليس هو من رمضان؟ فقال رسول الله صلى الله عليه وسلم: \"إذا رأيتم الهلال فصوموا، وإذا رأيتموه فأفطروا، فإن أغمي2 عليكم فأتموا العدة ثلاثين\" 3. ¶ وقال أبو قتيبة4: حدثنا حازم بن إبراهيم البجلي5، عن سماك، عن عكرمة، عن ابن عباس قال: تمارى6 الناس في رؤية هلال رمضان، فقال بعضهم: اليوم، وقال بعضهم: غداً، فجاء أعرابي إلى النبي صلى الله عليه وسلم، فذكر أنه قد رآه، فقال: \"أتشهد أن لا إله إلا الله، وأن محمداً رسول الله\"، قال: ¶ __________ ¶ 1 طلق بن علي الحنفي السحيمي، أبو علي اليمامي، صحابي جليل، وفد على النبي صلى الله عليه وسلم، وعمل معه في بناء المسجد وروى عنه. ¶ ترجمته في: أسد الغابة 3/92، الإصابة 2/232، تهذيب التهذيب 5/33. ¶ 2 في (ك) : غم. ¶ 3 أخرجه أحمد 4/23، والدارقطني في كتاب الصيام 2/163، رقم: 29. ¶ قال الهيمثي: وفيه محمد بن جابر اليمامي وهو صدوق، ولكنه ضاعت كتبه وقبل التلقين. ¶ انظر: مجمع الزوائد 3/145. ¶ 4 سلم بن قتيبة الفريابي، الشعيري، حدث عن عيسى بن طهمان، ويونس ابن أبي إسحاق، وعكرمة بن عمار، وطبقتهم، وثقه أبو داود وغيره، واحتج به البخاري، وقال أبو حاتم: كثير الوهم ليس به بأس، مات سنة 200هـ. ¶ ترجمته في: الجرح والتعديل 4/266، ميزان الاعتدال 2/186، تهذيب التهذيب 4/133، شذرات الذهب 1/358. ¶ 5 حازم بن إبراهيم البجلي البصري، روى عن سماك بن حرب، وجابر الجعفي، وروى عنه حماد بن زيد، وسلم بن قتيبة، ذكره ابن عدي، ولم يذكر لأحد فيه قولاً ولا مطعناً، ثم قال: أرجو أنه لا بأس به. ¶ ترجمته في: الجرح والتعديل 3/279، ميزان الاعتدال 1/446، الكامل لابن عدي 2/849. ¶ 6 أي: تجادلوا على مذهب الشك والريبة. وانظر النهاية 4/322.",
            "page": "112",
            "part": "1",
            "seal": "60788798"
        },
        {
            "id": "91",
            "nass": "نعم، فأمر النبي صلى الله عليه وسلم بلالاً1 ينادي في الناس: (صوموا) ، ثم قال: \"صوموا لرؤيته وأفطروا لرؤيته، فإن غم عليكم فعدوا ثلاثين يوماً، ثم صوموا، ولا تصوموا قبله يوماً\" 2. ¶ قال الخصم: وهذا الحديث أولى أن يؤخذ به من حديث ابن عمر، لما فيه من البيان الشافي، واللفظ الواضح الذي لا يحتمل التأويل3. ¶ وقال الدارقطني4: حدثنا عبد الله بن محمد بن زياد5، قال: حدثنا ¶ __________ ¶ 1 بلال بن رباح، مولى أبي بكر الصديق، وأمه حمامة، مؤذن رسول الله صلى الله عليه وسلم، من السابقين الأولين الذين عذبوا في الله، شهد بدراً وأحداً والخندق، والمشاهد كلها، كان شديد السمرة نحيفاً طوالاً، خفيف العارضين، مات بدمشق سنة 20هـ. ¶ ترجمته في: حلية الأولياء 1/147، أسد الغابة 1/243، سير أعلام النبلاء 1/347، الأعلام 2/73. ¶ 2 أخرجه أبو داود في كتاب الصوم، باب شهادة الواحد على رؤية هلال رمضان 2/754، رقم: 2340. ¶ والترمذي في أبواب الصوم، باب الصوم بالشهادة 2/99، رقم: 686. وقال: فيه اختلاف. ¶ والنسائي في كتاب الصيام 4/131. ¶ وابن ماجه في كتاب الصيام 1/529، رقم: 1652. ¶ والدارمي في كتاب الصوم 1/337، رقم: 1699. ¶ والدارقطني في كتاب الصيام 2/157-158، رقم: 7، 8. ¶ والحاكم في كتاب الصوم 1/424، وقال: هذا الحديث صحيح ولم يخرجاه. ¶ والبيهقي في كتاب الصيام، باب الشهادة على رؤية هلال رمضان 4/211. وابن خزيمة في كتاب الصيام 3/208، رقم: 1923. ¶ وابن حبان في كتاب الصيام، باب رؤية الهلال 221، رقم: 870. ¶ قال ابن حجر وغيره: قال الترمذي: روي مرسلاً. وقال النسائي: إنه أولى بالصواب، وسماك إذا تفرد بأصل لم يكن حجة. ¶ وانظر: التلخيص الحبير 2/187، نصب الراية 2/443، نيل الأوطار 4/187، إرواء الغليل 4/15. ¶ 3 المجموع 6/423. ¶ 4 في السنن، كتاب الصيام 2/156، رقم: 4. وسيأتي الكلام عليه في آخر السياق. ¶ 5 الإمام الحافظ عبد الله بن محمد بن زياد، أبو النيسابوري، الشافعي كان إمام الشافعية في عصره بالعراق، ومن أحفظ الناس للفقه واختلاف الصحابة، وكان من الحفاظ المجودين، وهو أحد الثقات المشهورين. مات سنة 324هـ. ¶ ترجمته في: تاريخ بغداد 10/120، تذكرة الحفاظ 3/819، طبقات الحفاظ 343، الشذرات 2/302.",
            "page": "113",
            "part": "1",
            "seal": "2EECA20E"
        },
        {
            "id": "92",
            "nass": "عبد الرحمن بن بشر بن الحكم1، قال: حدثنا عبد الرحمن بن مهدي، عن معاوية بن صالح2، عن عبد الله3 ابن أبي قيس4، عن عائشة قالت: كان رسول الله صلى الله عليه وسلم يتحفظ من هلال شعبان ما لا يتحفظ من غيره، ثم يصوم رمضان لرؤيته، وإن غم عليه عد ثلاثين يوماً ثم صام5. ¶ وقال علي بن الفضل بن طاهر البلخي6، حدثنا عبد الصمد بن ¶ __________ ¶ 1 عبد الرحمن بن بشر بن الحكم بن حبيب، أبو محمد العبدي النيسابوري، أحد كبار حفاظ الحديث، روى عن سفيان بن عيينة، ووكيع، وعبد الرزاق، وغيرهم، وروى عنه البخاري ومسلم، وأبو داود وخلق سواهم، وقد وثقه كثير من المحدثين، مات سنة 260هـ. وقيل في التي بعدها. ¶ ترجمته في: تاريخ بغداد 10/271، الجرح والتعديل 5/215، سير أعلام النبلاء 12/340، تهذيب التهذيب 6/144. ¶ 2 معاوية بن صالح الحضرمي، الإمام الحافظ، قاضي الأندلس، كان من أوعية العلم، وثقه الإمام أحمد، والنسائي وأبو زرعة وغيرهم. وقال أبو حاتم: صالح الحديث، حسن الحديث، يكتب حديثه ولا يحتج به، مات سنة 158هـ. ¶ ترجمته في: طبقات ابن سعد 7/521، الجرح والتعديل 8/382، سير أعلام النبلاء 7/158، تهذيب التهذيب 10/209. ¶ 3 في (ك) : عبد الرحمن. ¶ 4 عبد الله بن أبي قيس، ويقال: ابن قيس، أبو الأسود النصري الحمصي، روى عن ابن عمر وابن الزبير، وعائشة رضي الله عنهم، وروى عنه محمد بن زياد، وزيد بن عمير، ومعاوية بن صالح، وغيرهم، وثقه النسائي وغيره، وقال أبو حاتم: صالح الحديث. ¶ ترجمته في: الجرح والتعديل 5/140، تهذيب التهذيب 5/366، التقريب 1/442. ¶ 5 أخرجه الدارقطني – كما سبق- 2/156، وصححه، وأحمد 6/149، وأبو داود في كتاب الصوم، باب إذا أغمي الشهر 2/744، رقم: 2325، والبيهقي في كتاب الصيام، باب الصوم لرؤية الهلال 4/206، قال المنذري: رجال إسناده كلهم محتج بهم في الصحيحين على الإتفاق والإنفراد، وصححه الحافظ ابن حجر. ¶ وانظر: مختصر سنن أبي داود 3/214، التلخيص الحبير 2/198، نيل الأوطار 4/192. ¶ 6 علي بن الفضل بن طاهر بن نصر، أبو الحسن البلخي، الحافظ الثقة الجوال، أحد كبار المحدثين الأثبات، حدث عن أبي حاتم الرازي، وأحمد بن سيار، وأبي قلابة الرقاشي، وحدث عنه الدارقطني ووثقه، وابن المظفر، وابن شاهين، وغيرهم. مات ببغداد سنة 323هـ. ¶ ترجمته في: تاريخ بغداد 12/47، سير أعلام النبلاء 15/69، طبقات الحفاظ 358.",
            "page": "114",
            "part": "1",
            "seal": "C0FF923E"
        },
        {
            "id": "93",
            "nass": "الفضل1، عن2 عصام3 بن يوسف4، حدثهم عن محمد بن عبد الله بن عبيد بن عمير5، عن محمد بن المنكدر6 عن أبي هريرة، أن /7 رسول الله صلى الله عليه وسلم قال: \"أحصوا /8 عدة شعبان لرؤية رمضان، فإن غم عليكم فاقدروا له ثلاثين\" 9. ¶ __________ ¶ 1 عبد الصمد بن الفضل بن خالد الربعي، أبو نصر، روى عن ابن وهب، وسفيان بن عيينة، ومعاذ بن هشام، له حديث يستنكر، وهو صالح الحال، مات سنة 283هـ. ¶ ترجمته في: الجرح والتعديل 6/52، ميزان الاعتدال 2/621، لسان الميزان 4/22. ¶ 2 في جميع النسخ (ابن) . وما أثبته هو الصواب. ¶ 3 كذا في الأصل، وفي (ك) ، (س) : عاصم. ¶ 4 عصام بن يوسف البلخي، روى عن سفيان وشعبة، وحدث عنه عبد الصمد وغيره، وقال ابن عدي: روى أحاديث لا يتابع عليها، ووثقه ابن حبان، وقال الخليلي: هو صدوق مات سنة 215هـ. ¶ ترجمته في: لسان الميزان 4/168، الكامل 5/2008. ¶ 5 محمد بن عبد الله بن عبيد بن عمير الليثي، روى عن عطاء وعمرو بن دينار، كان ممن يقلب الأسانيد من حيث لا يفهم من سوء حفظه، قال عنه ابن معين: ليس حديثه بشيء، وقال البخاري: منكر الحديث، وقال النسائي: متروك. ¶ كتاب المجروحين 2/257، التاريخ الكبير 1/142، ميزان الاعتدال 3/590. ¶ 6 محمد بن المنكدر بن عبد الله القرشي، التيمي، أبو عبد الله المدني، أحد أعلام التابعين، حدث عن عائشة، وابن عمر، وأبي هريرة وغيرهم، وحدث عنه الزهري، وهشام بن عروة ومالك، وآخرون، كان حافظاً ثقة، من سادات القراء لا يتمالك البكاء إذا قرأ. مات سنة 130هـ. ¶ ترجمته في: حلية الأولياء 3/146، تذكرة الحفاظ 1/127، شذرات الذهب 1/177. ¶ 7 نهاية ل 10 من الأصل. ¶ 8 نهاية ل 14 من (س) . ¶ 9 أخرجه الدارقطني في كاتب الصيام 2/162، رقم: 28، 30. من طريق محمد بن عمرو عن أبي سلمة عن أبي هريرة. ¶ والبيهقي في كتاب الصيام، باب الصوم لرؤية الهلال 4/206. ¶ والترمذي في أبواب الصوم، باب إحصاء هلال شعبان لرمضان 2/98، رقم: 682. ¶ وقال: حديث أبي هريرة لا نعرفه مثل هذا إلا من حديث أبي معاوية، والصحيح ما روي عن محمد بن عمرو عن أبي سلمة عن أبي هريرة.",
            "page": "115",
            "part": "1",
            "seal": "A22A9745"
        },
        {
            "id": "94",
            "nass": "ورواه الأعرج1، عن أبي هريرة، قال: قال رسول الله صلى الله عليه وسلم: \"صوموا لرؤيته وأفطروا لرؤيته، فإن غم عليكم فاقدروا له ثلاثين\" 2. ¶ والجواب عن هذه الأحاديث التي احتج بها الخصم، أنّ3 أكثرها معلول، كما قاله الحافظ أبو4 الفرج ابن الجوزي5. ¶ أما حديث أبي هريرة السابق، والذي أخرجه البخاري فجوابه من وجهين6: ¶ أحدهما: أنه لم يقل فيه\" فأكملوا عدة شعبان ثلاثين\"، غير البخاري7، وكل من روى عن8 شعبة وعن آدم قال: \"فإن غم عليكم فعدوا ثلاثين\"، فيحمل على أن يكون آدم رواه للبخاري على التفسير من عنده للخبر9. ¶ قال أبو بكر البرقاني10: حدثنا أحمد بن إبراهيم ¶ __________ ¶ 1 هو عبد الرحمن بن هرمز المدني، أبو دواد الأعرج، التابعي الجليل، جود القرآن وأقرأه، وكان يكتب المصاحف، وهو أول من برز في القرآن والسنة، وكان خبيراً بأنساب العرب، وافر العلم، ثقة مات مرابطاً بالإسكندرية سنة 117هـ. ¶ ترجمته في: طبقات ابن سعد 5/283، سير أعلام النبلاء 5/69، الأعلام 3/340. ¶ 2 الذي وقفت عليه من رواية الأعرج عن أبي هريرة، أخرجه مسلم 2/762، رقم: 20. بلفظ: \"فعدوا ثلاثين\". ¶ 3 في (س) : (إذا) ، وقد أسقطت من (ك) ¶ (أبو) طمست في (ك) . ¶ 5 انظر التحقيق لابن الجوزي 215/ب. ¶ (وجهين) طمست في (ك) . ¶ 7 صحيح البخاري 1/327. ¶ (عن) طمست في (ك) . ¶ 9 فتح الباري 4/121. ¶ 10 هو أحمد بن محمد بن أحمد بن غالب، أبو بكر الخوارزمي، الشافعي الحافظ الفقيه، كان ثقة ورعاً ثبتاً فهماً عارفاً بالفقه، كثير الحديث، حريصاً على العلم، منصرف الهمة إليه، وصنف كتاب (التخريج لصحيح الحديث) ، مات ببغداد سنة 425هـ. ¶ ترجمته في: تاريخ بغداد 4/373، طبقات الشافعية الكبرى 4/47، الأعلام 1/212.",
            "page": "116",
            "part": "1",
            "seal": "D79162FF"
        },
        {
            "id": "95",
            "nass": "الإسماعيلي1، قال: حدثنا الحسن بن علويه2، قال: حدثنا عاصم بن علي3، قال: حدثنا شعبة بن محمد بن زياد، قال: سمعت أبا هريرة يقول: قال رسول الله صلى الله عليه وسلم: \"لا تصوموا حتى تروا الهلال، فإن غم عليكم الشهر فعدوا ثلاثين\" 4. ¶ قال الإسماعيلي: قد رواه البخاري، عن آدم عن شعبة، فقال فيه: \"فأكملوا عدة شعبان ثلاثين\" 5. ¶ قال6: وقد رويناه عن: غندر، وعبد الرحمن بن مهدي، وابن علية، وعيسى بن يونس7، ¶ __________ ¶ 1 أحمد بن إبراهيم بن إسماعيل، أبو بكر الجرجاني، الإسماعيلي، الشافعي، أحد كبار المحدثين، والفقهاء في عصره، وقد عرف بالمروءة والسخاء، حدث عنه الحاكم وأبو بكر البرقاني، وأبو الحسن الطبري، وغيرهم. من مصنفاته: المعجم، المستخرج على الصحيح، مسند عمر. مات سنة 371هـ. ¶ ترجمته في: طبقات الشافعية للسبكي 3/7، سير أعلام النبلاء 16/292، الأعلام 1/86. ¶ 2 الحسن بن علي بن محمد بن سليمان بن علويه القطان، سمع من عاصم بن علي، وبشار ابن موسى، وبشر بن الوليد، وغيرهم، وحدث عنه الشافعي، والنجاد والآجري، وغيرهم. وثقه الخطيب البغدادي، والدارقطني والذهبي وغيرهم، مات سنة 298هـ. ¶ ترجمته في: تاريخ بغداد 7/241، حلية الأولياء 10/255، سير أعلام النبلاء 13/559. ¶ 3 عاصم بن علي بن عاصم الواسطي، التميمي مولاهم، أبو الحسين، كان عالماً صاحب حديث، من أئمة السنة، قوالاً للحق، قال عنه الإمام أحمد: صحيح الحديث، قليل الغلط، مات سنة 221هـ. ¶ ترجمته في: تاريخ بغداد 2/247، تذكرة الحفاظ 1/397، طبقات الحفاظ 177. ¶ 4 انظر: التحقيق 212/ب، نصب الراية 2/437، فتح الباري 4/121. ¶ 5 المصادر السابقة. ¶ 6 التحقيق، ونصب الراية الصفحات السابقة. ¶ 7 عيسى بن يونس ابن أبي إسحاق، أبو محمد الهمداني، الكوفي الإمام القدوة الحافظ، حدث عن أبيه، وأخيه وعن هشام بن عروة، والأعمش وخلق سواهم، وروى عنه إسحاق بن راهويه وسفيان ووكيع، وغيرهم، وثقه أحمد والنسائي وغيرهما، كان واسع العلم كثير الرحلة. مات سنة 87هـ. ¶ ترجمته في: تاريخ بغداد 11/152، تذكرة الحفاظ 1/279، تهذيب التهذيب 8/237.",
            "page": "117",
            "part": "1",
            "seal": "B54EFAFD"
        },
        {
            "id": "96",
            "nass": "وشبابة1، وعاصم بن علي، والنضر بن شميل2، ويزيد بن هارون3، وابن داود4، وآدم، كلهم عن شعبة، ولم يذكر أحد منهم \"فأكملوا عدة شعبان ثلاثين\". ¶ قال: وهذا يجوز أن يكون من آدم، رواه على التفسير من عنده للخبر5، وإلا فلا وجه لانفراد البخاري عنه بهذا من بين من رواه عنه، ومن بين سائر من ذكرنا ممن يرويه عن شعبة6. ¶ الثاني: أنا نحمل ما انفرد به البخاري من ذكر شعبان إذا لم يكن غلطاً /7 على ما إذا غم هلال رمضان، وهلال شوال، فإنا نحتاج إلى إكمال ¶ __________ ¶ 1 شبابة بن سوار، أبو عمرو الفزاري، كان من كبار الأئمة إلا أنه مرجيء، قال عنه أبو حاتم: صدوق ولا يحتج به، وقال الإمام أحمد: تركت شبابة للإرجاء. مات سنة 206هـ. ¶ ترجمته في: الجرح والتعديل 4/392، ميزان الاعتدال 2/260، تهذيب التهذيب 4/300. ¶ 2 النضر بن شميل بن خرشة البصري، كان إماماً في العربية والحديث، وهو أول من أظهر السنة بمرو، وخراسان، وثقه ابن معين، وابن المديني، والنسائي، وأبو حاتم، وغيرهم، مات سنة 204هـ. ¶ ترجمته في: الجرح والتعديل 8/477، وفيات الأعيان 5/397، طبقات الحفاظ 137. ¶ 3 يزيد بن هارون بن زاذان الواسطي، أبو خالد السلمي، كان رأساً في العلم والعمل، ثقة حجة، كبير الشأن متقناً عابداً زاهداً، صحيح الحديث. مات سنة 206. ¶ ترجمته في: طبقات ابن سعد 7/314، تاريخ بغداد 14/337، سير أعلام النبلاء 9/358. ¶ 4 الإمام الحافظ أبو بكر محمد بن داود النيسابوري، أحد كبار المحدثين، كان صدوقاً، حسن المعرفة، من أوعية العلم، وثقه الدارقطني وغيره، مات سنة 342هـ. ¶ ترجمته في: تاريخ بغداد 5/265، تذكرة الحفاظ 3/901، شذرات الذهب 2/365. ¶ 5 قال ابن حجر: قلت: الذي ظنه الإسماعيلي صحيح. ¶ وانظر: فتح الباري 4/121. ¶ 6 انظر التحقيق ورقة 212: ب، 213/أ، فتح الباري الصحفة السابقة، نصب الراية 2/437. ¶ 7 نهاية ل 8 من (ك) .",
            "page": "118",
            "part": "1",
            "seal": "FDE49894"
        },
        {
            "id": "97",
            "nass": "شعبان ثلاثين احتياطاً للصوم، لأنا وإن كنا قد صمنا يوم الثلاثين من شعبان، فلسنا نقطع أنه من رمضان، وإنما1 صمناه احتياطاً2. ¶ وأما حديث ابن عباس، فجوابه من ثلاثة أوجه: ¶ أحدها: أن رواية سماك بن حرب عن عكرمة، وكان شعبة وسفيان يضعفانه3. ¶ وقال ابن عمار4: كانوا يقولون: إنه يغلط، ويختلفون في حديثه5. ¶ وقال يحيى بن معين6: أسند أحاديث لم يسندها غيره7. ¶ وقال أحمد بن عبد الله العجلي8 الحافظ في حديث عكرمة: كان ربما وصل الشيء عن ابن عباس، وربما قال: قال رسول الله صلى الله عليه وسلم9. ¶ __________ ¶ 1 في (س) : إنما. ¶ 2 المصادر السابقة. ¶ 3 سير أعلام النبلاء 5/247، ميزان الاعتدال 2/233. ¶ 4 محمد بن عبد الله بن عمار الأزدي، أبو جعفر البغدادي، أحد الحفاظ، وثقه النسائي. وقال الخطيب البغدادي: كان أحد أهل الفضل المتحققين بالعلم، حسن الحفظ كثير الحديث. مات سنة 242هـ. ¶ ترجمته في: تاريخ بغداد 5/416، ميزان الاعتدال 3/596، طبقات الحفاظ 219. ¶ 5 السير 5/247، ميزان الاعتدال 2/232. ¶ 6 يحيى بن معين بن عون الغطفاني، مولاهم، أحد الأئمة الأعلام، وشيخ المحدثين، أجمعوا على إمامته، وتوثيقه، وحفظه وتقدمه في الحديث، واضطلاعه فيه، له الكثير من المصنفات، مات بالمدينة المنورة سنة 233هـ. ¶ ترجمته في: وفيات الأعيان 6/139، تذكرة الحفاظ 2/429، المنهج الأحمد 1/155. ¶ 7 سير أعلام النبلاء 5/247. ¶ 8 أحمد بن عبد الله بن صالح، أبو الحسين العجلي، من حفاظ الحديث، وأحد علماء الجرح والتعديل، قال عنه بعض العلماء: لم يكن عندنا بالمغرب شبيه ولا نظير في زمانه في معرفة الغريب وإتقانه، وفي زهده وورعه. مات بطرابلس الغرب سنة 261هـ. ¶ ترجمته في سير أعلام النبلاء 12/505، طبقات الحفاظ 246، هدية العارفين 1/49، الأعلام 1/156. ¶ 9 تاريخ الثقات للعجلي 207.",
            "page": "119",
            "part": "1",
            "seal": "095B0B5D"
        },
        {
            "id": "98",
            "nass": "ثانيها: أنا قد ذكرنا فيما تقدم هذا الحديث عن عكرمة عن ابن عباس \"فأتموا العدة ثلاثين\"، فقول حاتم: يعني عدة شعبان رأي منه1. ¶ ثالثها: أنا نكمل عدة شعبان إذا غم هلال رمضان، وشوال على ما سبق بيانه. ¶ وأما حديث ابن عباس الثاني، فالذي في الصحيح منه \"فإن غم عليكم فأكملوا العدة\"، وهذا محمول على آخر الشهر، وأما ذكر شعبان فيه فانفرد بروايته آدم ابن أبي إياس دون جميع من رواه، والظاهر كما قال الحافظ ابن الجوزي أنه على سبيل التفسير من آدم2، كما قال في حديث أبي هريرة الذي رواه البخاري من طريق آدم، فيكون آدم قد /3 فسر الحديثين من عنده، أو روى على ما يظنه المعنى. ¶ وأما حديث حذيفة فقد ضعفه الإمام أحمد بن حنبل رضي الله تعالى عنه4، وقال: ليس ذكر حذيفة بمحفوظ5، ثم هو محمول على حالة الصحو، أو على ما إذا6 غم هلال رمضان7، وهلال شوال8، وإنما قلنا بهذا لنجمع بين الأحاديث، فإن الفقهاء يحملون الأحاديث على الصور البعيدة ليجمعوا بينها. ¶ وأما حديث طلق، فيرويه محمد بن جابر، قال يحيى بن /9 معين: ليس بشيء10. ¶ __________ ¶ 1 مسند أحمد 1/226، الفتح الرباني 9/253. ¶ 2 التحقيق 213/ أ. ¶ 3 نهاية ل 15 من (س) . ¶ 4 أسقطت من (ك) و (س) . ¶ 5 قول الإمام أحمد في: التحقيق 213/ أ. ¶ 6 في (ك) : (ماذا غم) كذا. ¶ 7 في (س) : (أو) . ¶ 8 انظر التحقيق. الورقة السابقة. ¶ 9 نهاية ل 11 من الأصل. ¶ 10 التاريخ ليحيى بن معين 2/507، كتاب المجروحين 2/270.",
            "page": "120",
            "part": "1",
            "seal": "0A2DD73B"
        },
        {
            "id": "99",
            "nass": "وقال الإمام أحمد: لا يحدث عنه إلا شر منه1. ¶ وقال الفلاس2: هو متروك الحديث3. ¶ وقال ابن حبان: كان يلحق في كتبه ما ليس في حديثه، ويسرق ما ذوكر به فيحدث به4. ¶ وأما حديث ابن عباس5 الذي زعم الخصم أنه أولى من حديث ابن عمر –فهو فاسد من أوجه-: ¶ أحدها: أن حديث ابن عمر في الصحاح كلها، وهذا ليس في الصحاح6. ¶ ثانيها: أنا قد ذكرنا تضعيف راويه، وهو سماك بن حرب. ¶ ثالثها: أنه قد اختلف على سماك بن حرب فيه، فرواه سفيان وغيره، عن سماك عن عكرمة، عن رسول الله صلى الله عليه وسلم مرسلاً7. ¶ __________ ¶ 1 ميزان الاعتدال 3/496، تهذيب التهذيب 9/90. ¶ 2 الحافظ الإمام المجود الناقد، عمرو بن علي بن بحر، أبو حفص الباهلي، البصري، الصيرفي، الفلاس، حدث عنه الأئمة السنة في كتبهم، وثقه النسائي وغيره. وقال أبو حاتم: صدوق، مات سنة 249هـ. ¶ ترجمته في: الجرح والتعديل 6/249، تاريخ بغداد 12/207، سير أعلام النبلاء 11/470، الشذرات 2/120. ¶ 3 خلاصة تهذيب الكمال 330. ¶ 4 كتاب المجروحين لابن حبان 2/270. ¶ 5 انظر: ص 104. ¶ 6 انظر تخريجه ص 88. ¶ (مرسلاً) أسقطت من (ك) .",
            "page": "121",
            "part": "1",
            "seal": "7B24C914"
        },
        {
            "id": "100",
            "nass": "قال أبو داود1: وقد رواه جماعة كذلك، وفي بعضها أنه قال: \"ثم أفطروا\"، فإذا كان قد اختلف في هذا الحديث على هذه الأوصاف، مع ما سبق من تضعيف ما يرويه سماك، وأنه قد يرفع له ما ليس بمرفوع، فكيف يحسن بالخصم أن يعارض به2 الحديث المتفق على صحته. ¶ وأما حديث عائشة فيرويه معاوية بن صالح. ¶ قال أبو حاتم الرازي3: لا يحتج به4. ¶ وكان يحيى بن سعيد لا يرضاه، فإذا روى5 ابن مهدي عن معاوية زَبَرة6 يحيى بن سعيد7. ¶ وأما حديث أبي هريرة فجوابه: ¶ أنه يرويه محمد بن عبد الله بن عبيد بن عمير8. ¶ قال الدارقطني: ليس بشيء9. ¶ وقال النسائي: متروك10. ¶ __________ ¶ 1 انظر: سنن أبي داود 2/755، وسنن الترمذي 2/99. ¶ 2 في (ك) : بهذا. ¶ 3 هو الإمام العلم، محمد بن إدريس الحنظلي، أبو حاتم الرازي، أحد الأئمة الحفاظ الأثبات، وأحد أبرز علماء الجرح والتعديل، برع في المتن والإسناد، واشتهر بعلمه الوافر، من مصنفاته \"تفسير القرآن العظيم\"، وأعلام النبوة، و\"الزينة\"، مات ببغداد سنة 277هـ. ¶ ترجمته في: تاريخ بغداد 2/73، تذكرة الحفاظ 2/567، المنهج الأحمد 1/265، الأعلام 6/27. ¶ 4 الجرح والتعديل 8/382. ¶ 5 في (ك) : رأى. ¶ 6 أي نهاه وانتهره. ¶ 7 سير أعلام النبلاء 7/162. ¶ 8 في (ك) : عمر. ¶ 9 الضعفاء للدارقطني 333. ¶ 10 الضعفاء للنسائي 92.",
            "page": "122",
            "part": "1",
            "seal": "ADB7A29A"
        },
        {
            "id": "101",
            "nass": "وقال ابن حبان: تجب مجانبته1. ¶ وأما رواية الأعرج: فيرويها علي2 بن غراب3. ¶ قال ابن حبان: حدث بالأشياء الموضوعة فبطل الإحتجاج به4. ¶ فالعجب من الخصم! كيف كثر العدد بالفارغ الخالي. ¶ __________ ¶ 1 كتاب المجروحين لابن حبان 2/258. ¶ 2 علي بن غراب، أبو يحيى الفزاري الكوفي، روى عن عبيد الله بن عمر، والأحوص بن حكيم، وهشام بن عروة، وروى عنه العراقيون، وثقه ابن معين، والدارقطني، وقال أبو حاتم: لا بأس به. وقال ابن حبان: كان غالياً في التشيع كثير الخطأ فيما يروي، وحدث بالموضوعات. مات سنة 184هـ. ¶ ترجمته في: التاريخ الكبير 6/291، ميزان الاعتدال 3/149، كتاب المجروحين 2/105، التقريب 2/42. ¶ 3 في (س) : غرب، وفي (ك) : غريب. ¶ 4 كتاب المجروحين لابن حبان 2/105.",
            "page": "123",
            "part": "1",
            "seal": "2EC7173D"
        },
        {
            "id": "102",
            "nass": "فصل: في الأدلة الصريحة بحرمة صوم يوم الشك ¶ وبها احتج الشافعية: ¶ قال الدارقطني1: حدثنا محمد بن عمرو2، قال: حدثنا أحمد بن الخليل3، قال: حدثنا الواقدي، قال: حدثنا داود بن خالد4، ومحمد بن مسلم5، عن المقبري6 عن أبي هريرة، قال: نهى رسول الله صلى الله عليه وسلم عن ¶ __________ ¶ 1 في كتاب الصيام 2/157، رقم: 6. وسيأتي الكلام عليه عند تخريجه في آخر السياق. ¶ 2 محمد بن عمرو ابن البختري بن مدرك البغدادي الرزاز، أحد المحدثين، وثقه غير واحد من العلماء، مات سنة 339هـ. ¶ ترجمته في: تاريخ بغداد 3/132، سير أعلام النبلاء 15/385، شذرات الذهب 2/350. ¶ 3 أحمد بن الخليل البرجلاني، سمع من الواقدي، والأسود بن عامر، والحسن الأشيب، وثقه الخطيب البغدادي، وقال ابن حجر: صدوق. مات سنة 279هـ. ¶ ترجمته في: تاريخ بغداد 4/133، تهذيب التهذيب 1/28، تقريب التهذيب 1/14. ¶ 4 داود بن خالد بن دينار المدني، روى عن ربيعة، ومحمد بن المنكدر، وإبراهيم بن عبيد، وروى عنه ابن أبي فديك، ومحمد بن معين، والواقدي، قال ابن عدي: لا بأس به، ووثقه غيره. ¶ ترجمته في: الجرح والتعديل 3/409، الكامل لابن عدي 3/960، تهذيب التهذيب 3/182. ¶ 5 لم أقف على ترجمته. ¶ 6 سعيد بن أبي سعيد كيسان الليثي، مولاهم المدني، المقبري، صاحب أبي هريرة، حدث عنه وعن عائشة، وسعد بن أبي وقاص رضي الله عنهم، وروى عنه ولداه سعد وعبد الله، وابن أبي ذئب، ومالك بن أنس، وغيرهم. قال عنه الإمام أحمد وابن معين: ليس به بأس، ووثقه غير واحد، وقال ابن سعد: ثقة لكنه اختلط قبل موته بأربع سنين. مات سنة 125هـ. ¶ ترجمته في: الجرح والتعديل 4/57، ميزان الاعتدال 2/139، تهذيب التهذيب 4/38، الشذرات 1/163.",
            "page": "124",
            "part": "1",
            "seal": "7A096B36"
        },
        {
            "id": "103",
            "nass": "صيام ستة أيام: اليوم الذي يشك فيه من رمضان، ويوم الفطر، ويوم الأضحى، وأيام التشريق1. ورواه البزار2. ¶ وقال الترمذي: حدثنا [أبو سعيد عبد الله بن سعيد الأشج3، قال: حدثنا] 4 أبو خالد الأحمر5، عن عمرو6 بن ¶ __________ ¶ 1 الحديث أخرجه الدارقطني كما سبق، وعبد الرزاق في كتاب الصيام 4/160، رقم: 7320. ¶ والبيهقي في كتاب الصيام 4/208. ¶ وأخرجه البزار كما قال المصنف في كتاب الصيام، باب ما نُهي عن صيامه 1/498، رقم: 1066. ¶ وضعفه ابن حجر وغيره. ¶ وانظر التلخيص الحبير 2/198، نصب الراية 2/441. ¶ 2 هو الإمام الحافظ أحمد بن عمرو بن عبد الخالق البصري، أبو بكر البزار، صاحب ((المسند)) رحل كثيراً في طلب الحديث، وحدث في آخر عمره، قال عنه الدارقطني: ثقة يخطئ، ويتكل على حفظه، وقال الحاكم: يخطيء في الإسناد والمتن، وجرحه النسائي، وقال الذهبي: صدوق مشهور، مات سنة 292هـ. ¶ ترجمته في: ميزان الاعتدال 1/124، طبقات الحافظ 289، الشذرات 2/209، الأعلام 1/189. ¶ 3 عبد الله بن سعيد بن حصين، الكندي أبو سعيد الأشج، الكوفي الحافظ المفسر، حدث عن أبي بكر ابن عياش، وأبي خالد الأحمر، وحفص بن غياث، وغيرهم، وحدث عنه أبو يعلى الموصلي وابن أبي حاتم، ويحيى بن محمد بن صاعد، وغيرهم، قال عنه أبو حاتم: ثقة صدوق، إمام أهل زمانه، وقال النسائي: صدوق، مات سنة 257هـ. ¶ ترجمته في: الجرح والتعديل 5/73، تذكرة الحفاظ 2/501، طبقات الحفاظ 222، شذرات الذهب 2/137. ¶ 4 ما بين القوسين أسقط من (ك) . ¶ 5 هو سليمان بن حيان الأزدي الكوفي، حدث عن حميد الطويل، وهشام بن عروة، وليث بن أبي سليم، وآخرين، وروى عنه الإمام أحمد وأبو سعيد الأشج، وإسحاق بن راهويه، وثقه أبو حاتم وآخرون، وقال ابن معين صدوق وليس بحجة. مات سنة 189هـ. ¶ ترجمته في: الجرح والتعديل 4/106، ميزان الاعتدال 2/200، تهذيب التهذيب 4/181، الشذرات 1/325. ¶ 6 في (ك) : عمر.",
            "page": "125",
            "part": "1",
            "seal": "0C115AF3"
        },
        {
            "id": "104",
            "nass": "قيس1، عن أبي إسحاق2، عن صلة بن زفر3، قال: كنا عند عمار بن ياسر، فأتى بشاة مصلية4، فقال: كلوا فتنحى بعض القوم، فقال: إني صائم، فقال عمار: من صام اليوم الذي يشك فيه فقد عصى أبا القاسم صلى الله عليه وسلم5. ¶ وروى الخطيب6 عن جماعة أنهم نهوا عن صيام يوم الشك /7 منهم عمار8، وحذيفة9، وابن عباس. ¶ فعن ابن عباس: من صام اليوم الذي ¶ __________ ¶ 1 عمرو بن قيس الملائي البزاز، أبو عبد الله الكوفي، حدث عن الحكم بن عتيبة، وأبي إسحاق السبيعي، وعكرمة، وغيرهم، وحدث عنه الثوري، وأبو خالد الأحمر، وسعد بن الصلت، وآخرون، أثنى عليه الثوري، ووثقه أبو زرعة، مات بعد سنة 140هـ. ¶ ترجمته في: حلية الأولياء 5/100، التاريخ الكبير 6/363، سير أعلام النبلاء 6/250، التقريب 2/77. ¶ 2 هو أبو إسحاق السبيعي، عمرو بن عبد الله، من أئمة التابعين بالكوفة وأثباتهم، وكان من العلماء العاملين، طلابة للعلم، كبير القدر، وثقه الإمام أحمد ويحيى بن معين، وأبو حاتم، وغيرهم، مات سنة 127هـ. وقيل غير ذلك. ¶ ترجمته في: طبقات ابن سعد 6/313، الجرح والتعديل 6/242، طبقات الحفاظ 50، الشذرات 1/174. ¶ 3 صلة –بكسر أوله وفتح اللام الخفيفة- ابن زفر العبسي، أبو العلاء الكوفي، أحد كبار أعلام التابعين، حدث عن علي، وابن مسعود وعمار رضي الله عنهم، وحدث عنه أبو إسحاق السبيعي، وأيوب السختياني، وغيرهما، ثقة جليل، مات سنة 70 من الهجرة. ¶ ترجمته في: طبقات ابن سعد 6/195، الجرح والتعديل 4/446، تاريخ بغداد 9/335، التقريب 1/370. ¶ 4 أي: مشوية. ¶ 5 الحديث سبق تخريجه في أول الكتاب، انظر ص 54. ¶ (الخطيب) : أسقطت من (س) . ¶ 7 نهاية ل 16 من (س) . ¶ 8 خبر عمار سبق ذكره قبل قليل. ¶ 9 أخرجه عن حذيفة ابن أبي شيبة في كتاب الصيام 3/71، والبيهقي في كتاب الصيام 4/209.",
            "page": "126",
            "part": "1",
            "seal": "D8E16EE9"
        },
        {
            "id": "105",
            "nass": "يشك فيه فقد عصى الله ورسوله، رواه الخطيب1 في تاريخ بغداد2. ¶ والجواب عن هذه الأحاديث التي احتج بها القائل بحرمة الصوم: ¶ أما3 الحديث الأول: فراويه الواقدي، قال الإمام أحمد بن حنبل: الواقدي كذاب4. [وقال يحيى: ليس بشيء5] 6. ¶ وقال البخاري: متروك الحديث7. ¶ وذكر أبو حاتم الرازي8، وأبو عبد الرحمن النسائي9: أنه كان يضع الحديث. ¶ وقال ابن عدي10: أحاديثه غير محفوظة، والبلاء منه11. ¶ __________ ¶ 1 الحافظ أبو بكر أحمد بن علي بن ثابت، الخطيب البغدادي، محدث الشام والعراق، كان من كبار الشافعية، وآخر الأعيان، معرفة وحفظاً وإتقاناً، وضبطاً للحديث، وتفنناً في علله وأسانيده، وعلماً بصحيحه وغريبه، وهو أحد المكثرين من التصنيف، ومن أشهر مصنفاته (تاريخ بغداد) ، مات سنة 463هـ. ¶ ترجمته في: وفيات الأعيان 1/92، طبقات الحفاظ 433، هدية العارفين 1/79، الأعلام 1/172. ¶ 2 تاريخ بغداد 2/397، وهو ضعيف. انظر: التلخيص الحبير 2/197، نصب الراية 2/442. ¶ 3 في (س) : وأما. ¶ 4 ميزان الاعتدال 3/663، سير أعلام النبلاء 9/462. ¶ 5 التاريخ ليحيى بن معين 2/532، وسير أعلام النبلاء الصفحة السابقة. ¶ 6 ما بين القوسين أسقط من (ك) . ¶ 7 الضعفاء للبخاري 104. ¶ 8 الجرح والتعديل 8/21. ¶ 9 الضعفاء للنسائي 93. ¶ 10 الحافظ، عبد الله بن عدي بن عبد الله، أبو أحمد الجرجاني، أحد كبار المحدثين، العالمين بالحديث ورجاله، أخذ العلم عن أكثر من ألف شيخ، لم يكن في زمانه مثله، من مصنافته ((الكامل في معرفة الضعفاء والمتروكين من الرواة)) ، و ((الانتصار)) ، و ((أسماء الصحابة)) ، وكان ضعيفاً في العربية قد يلحن، مات سنة 365هـ. ¶ ترجمته في: تذكرة الحفاظ 3/940، هدية العارفين 1/447، شذرات الذهب 3/51، الأعلام 4/103. ¶ 11 الكامل لابن عدي 6/2247.",
            "page": "127",
            "part": "1",
            "seal": "839771C5"
        },
        {
            "id": "106",
            "nass": "وأما الحديث الثاني، وما رواه الخطيب فعنه جوابان: ¶ أحدهما: أن خبر عمار وابن عباس موقوف فلا يعارض الأحاديث المرفوعة. ¶ الثاني: أنه محمول على أن المراد به الشك في الصحو، وقد فسر الإمام أحمد1 الشك، فقال: الشك: أن يشهد برؤيته /2 واحد فيرد الحاكم شهادته، أو أن تكون السماء مصحية ويتقاعد الناس عن طلب الهلال. ¶ قال ابن الجوزي: وجميع ما روي في النهي عن صوم [يوم] 3 الشك فمحمول على ذلك، ونحن لا نسمي يوم الغيم شكاً4، ومن سماه شكاً فللتعريف، وبيان هذا أن الشك تردد بين أمرين لا مزية لأحدهما عن الآخر5، وهاهنا مزية وهي6/7 أن الأصل في الشهور، تسعة وعشرون بدليل ما سبق من الأحاديث. ¶ وأما حديث النهي عن الصوم بعد نصف شعبان، فراويه العلاء بن عبد الرحمن8، وهو ثقة9، لكن قال الإمام أحمد: العلاء ثقة لا ينكر ¶ __________ ¶ (الإمام أحمد) أسقطت من (س) . ¶ 2 نهاية ل 9 من (ك) . ¶ 3 زيادة من (ك) . ¶ 4 انظر: التحقيق لابن الجوزي 213/ب. ¶ 5 انظر: التعريفات 128، المطلع 26، 155، القاموس المحيط 3/319، الدر النقي 2/100، 238. ¶ 6 في (ك) : وهو. ¶ 7 نهاية ل 12 من الأصل. ¶ 8 العلاء بن عبد الرحمن بن يعقوب، أبو شبل المدني، حدث عن أنس بن مالك، ووالده عبد الرحمن وغيرهما، وروى عنه مالك وشعبة وإسماعيل بن جعفر وآخرون، قال عنه الإمام أحمد: ثقة، لم أسمع أحداً يذكره بسوء، وقال النسائي: ليس به بأس، وقال أبو حاتم: صالح الحديث، مات سنة 138هـ. ¶ ترجمته في: الجرح والتعديل 6/357، تقريب التهذيب 2/92، الشذرات 1/207. ¶ 9 سير أعلام النبلاء 6/187.",
            "page": "128",
            "part": "1",
            "seal": "31F0A259"
        },
        {
            "id": "107",
            "nass": "من1 حديثه إلا هذا2. ¶ وقال أيضاً: ليس هو3 بمحفوظ4. ¶ قال: وسألنا عنه عبد الرحمن بن مهدي فلم يصححه، ولم يحدثني به، وكان يتوقاه5، أو أنه محمول على نفي الاستحباب كحديث: \"لا يتقدمن أحدكم رمضان بصيام يوم أو يومين\" 6. ¶ قال الخصم: وقد روي في هذه المسألة حديث فيه كفاية عما سواه7، ثم ذكر بإسناده إلى يعلى بن الأشدق8، عن عبد الله بن جراد9، قال: أصبحنا يوم الثلاثين صياماً، وكان الشهر قد أغمي10 علينا، فأتينا النبي صلى الله عليه وسلم فأصبناه مفطراً، فقلنا يا نبي الله، صمنا اليوم، قال: \"أفطروا، إلا أن يكون رجل يصوم هذا اليوم فليتم صومه، لأن أفطر يوماً من رمضان ¶ __________ ¶ 1 من أسقطت من (س) . ¶ 2 مختصر سنن أبي داود 3/224، فتح الباري 4/129، نيل الأوطار 4/260. ¶ 3 في (ك) : هذا. ¶ 4 نصب الراية 2/441. ¶ 5 نصب الراية 2/441. ¶ 6 سبق تخريجه. انظر ص 55. ¶ 7 المجموع 6/424. ¶ 8 يعلى بن الأشدق العقيلي، أبو الهيثم الجزري، الحراني، حدث عن عمه عبد الله بن جراد، ورقاد بن ربيعة، وكليب بن جري، وغيرهم، وروى عنه عمر بن إسماعيل، وإسماعيل بن عبد الله قاضي دمشق، وأيوب الوزان، وغيرهم، كان سائلاً يسأل الناس، ضعفه غير واحد، وذكروا أنه يروي أحاديث كثيرة منكرة. مات بعد 180هـ. ¶ ترجمته في: التاريخ الكبير 8/419، كتاب المجروحين 3/142، الجرح والتعديل 9/330، ميزان الاعتدال 4/456. ¶ 9 عبد الله بن جراد، مجهول لا يصح خبره، ولا يعرف، وهو ضعيف الحديث، كذا قال عنه أبو حاتم الرازي وغيره. ¶ وانظر: الجرح والتعديل 5/21، ميزان الاعتدال 2/400. ¶ 10 في (س) : عمي.",
            "page": "129",
            "part": "1",
            "seal": "C855CE11"
        },
        {
            "id": "108",
            "nass": "يتمارى فيه، أحب إلي من أن أصوم يوماً من شعبان ليس منه\"، يعني ليس من رمضان1. ¶ وهذا الحديث كما قال ابن الجوزي: لا أصل له عن رسول الله صلى الله عليه وسلم، ولا ذكره أحد من الأئمة الذين جمعوا السنن، وترخصوا في ذكر الأحاديث الضعاف، وإنما هو مذكور في نسخة يعلى بن الأشدق، عن ابن جراد، وهي نسخة موضوعة2/3. ¶ قال أبو زرعة الرازي4: يعلى بن الأشدق ليس بشيء5. ¶ وقال البخاري: يعلى لا يكتب حديثه6. ¶ وقال أحمد بن عدي الحافظ: روى يعلى بن الأشدق عن7 عمه عبد الله ابن جراد، عن النبي صلى الله عليه وسلم أحاديث كثيرة منكرة، وهو وعمه غير معروفين8. ¶ وقال أبو حاتم ابن حبان الحافظ: لا تحل الراوية عنه بحال، ولا الإحتجاج به9. ¶ __________ ¶ 1 رواه ابن الجوزي في التحقيق، ورقة 213/ب، وانظر نصب الراية 2/440. ¶ 2 انظر: التحقيق ورقة 213/ب، ونصب الراية 2/440. ¶ 3 نهاية ل 17 من (س) . ¶ 4 عبيد الله بن عبد الكريم بن يزيد المخزومي، مولاهم أبو زرعة الرازي، أحد الأئمة الأعلام، ومن كبار حفاظ الحديث، قال عنه الإمام أحمد: ما جاوز الجسر أحفظ منه، وثقه غير واحد من المحدثين، مات بالري سنة 264هـ. ¶ ترجمته في: تاريخ بغداد 10/326، طبقات الحنابلة 1/199، طبقات الحفاظ 253، شذرات الذهب 2/148. ¶ 5 ميزان الاعتدال 4/457. ¶ 6 المصدر السابق، والتاريخ الكبير 8/419. ¶ 7 في (س) : وعن. ¶ 8 الكامل لابن عدي 7/2742. ¶ 9 كتاب المجروحين لابن حبان 3/142.",
            "page": "130",
            "part": "1",
            "seal": "2EEEC4C4"
        },
        {
            "id": "109",
            "nass": "فإذا كان كذلك، فكيف يقول الخصم عن1 حديث يعلى: فيه كفاية عما سواه، ويعيب من يأخذ بحديث صحيح قد فسّره صحابي، وينسبه إلى الهوى؟ ¶ وكيف يجوز أن يقول: قال رسول الله صلى الله عليه وسلم: \"لأن أفطر يوماً من رمضان يُتمارى فيه، أحبّ إليّ من أن أصوم يوماً من شعبان\"؟. ¶ أما علم أنه قد ورد في الحديث الصحيح، عن رسول الله صلى الله عليه وسلم أنه قال: \"من روى عني حديثاً يرى2 أنه كذب، فهو أحد الكذابين 3\"4. ¶ وبالجملة فالأدلة والمناقشة في هذه المسألة مما يطول ذكرها، وكأن المالكية والحنفية لما تعارضت عليهم أدلة النهي عن صوم الشك، وأدلة الوجوب، لا سيما حديث \"سرر الشهر\"، قالوا بجواز صوم يوم الشك من غير حرمة5. ¶ قال في المواهب6، للحنفية: في حديث \"سرر شعبان\" هذا: يقيد استحبابه –يعني الصوم- لا وجوبه، لأنه معارض بنهي التقدم بصيام يوم أو يومين7 - انتهى. ¶ وبعضهم يحمل التقدم على صوم8 رمضان جمعاً بين الأدلة. ¶ والكلام مما يطول وفيما ذكرناه كفاية المتبصر، والله سبحانه وتعالى أعلم. ¶ __________ ¶ 1 في (س) : من. ¶ (يرى) بضم الياء، هذا هو المشهور، وذكر بعضهم جواز فتحها، قال النووي: وهو ظاهر حسن، فأما من ضم الياء فمعناه: يظن، وأما من فتحها فظاهر ومعناه: وهو يعلم، ويجوز أن يكون بمعنى يظن أيضاً. ¶ وانظر: شرح صحيح مسلم للنووي 1/64-65. ¶ 3 هذه اللفظة أخرجها أحمد في المسند 5/20، من حديث سمرة بن جندب، وأما اللفظة الواردة في صحيح مسلم فهي (الكاذبين) بكسر الباء. ¶ 4 أخرجه مسلم في صحيحه في المقدمة 1/9، عن المغيرة بن شعبة رضي الله عنه. ¶ 5 بدائع الصنائع 2/78، مجمع الأنهر 1/235، التفريع 1/304، حاشية العدوي 1/391. ¶ 6 لمن أقف على هذا الكتاب. ¶ 7 انظر: حاشة مراقي الفلاح 430-433، حاشية الشلبي على تبيين الحقائق 1/37. ¶ 8 في (س) : بصوم.",
            "page": "131",
            "part": "1",
            "seal": "1F70822F"
        },
        {
            "id": "110",
            "nass": "خاتمة ¶ العاقل من ترك الإعتراض على الأئمة، لأنهم قد مهدوا مذاهبهم، ونقحوا أدلتهم، واستنبطوا الأحكام من الكتاب والسنة، بعد بذل الجهد مع ذكاء القرائح، ورب دليل مرجوح1 عند مجتهد، راجح عن آخر، ورب حديث صحيح عند قوم، ضعيف عند آخرين. ¶ والموجب لاجتهاد2 الأئمة، أو مخالفة بعضهم بعضاً، إنما هو تعارض الأدلة، وورود الأحاديث من طرق مختلفة بمعاني مختلفة كما مر في هذه المقدمة. ¶ فالسعيد من سلم، وقلد من شاء، ولم يتكلم، لا سيما وقد قرر الأئمة على أحد القولين أن كل مجتهد مصيب، وأن المذاهب كلها صواب، [وأنها من باب جائز وأفضل، لا من باب صواب] 3 وخطأ4. ¶ ورجح كثير من العلماء القول بأن كل مجتهد مصيب، وأن حكم الله تعالى في كل واقعة تابع لظن المجتهد، وهو أحد القولين للأئمة الأربعة5، ورجحه القاضي ¶ __________ ¶ 1 في (س) : مرجوع. ¶ 2 في (س) : الإجتهاد. ¶ 3 ما بين القوسين أسقط من (س) . ¶ 4 انظر: كشف الأسرار 4/18، نشر بنود 2/328، التمهيد للأسنوي 532، العدة 5/1549. ¶ 5 انظر: تيسير التحرير 4/202، شرح تنقيح الفصول 438، البرهان 2/1319، التمهيد لأبي الخطاب 4/312-313، أحكام القرآن لابن العربي 3/1270، شرح مختصر ابن الحاجب 3/310.",
            "page": "132",
            "part": "1",
            "seal": "51EBD205"
        },
        {
            "id": "111",
            "nass": "أبو بكر1، وقال: الأظهر من كلام الشافعي (رضي الله تعالى عنه) 2، والأشبه بمذهبه ومذهب /3 أمثاله من العلماء: القول بأن كل مجتهد مصيب4. ¶ وقال به5 ابن سريج6، والقاضي أبو حامد7، وأكثر العراقيين8. ¶ __________ ¶ 1 هو محمد بن الطيب بن محمد البصري، القاضي أبو بكر ابن الباقلاني، من كبار علماء الكلام، كان يضرب المثل بفهمه وذكائه، جيد الاستنباط، سريع الجواب، وكان ثقة إماماً بارعاً، وله مناظرات مع علماء النصارى بين يدي أحد ملوكهم. من مصنفاته الكثيرة: إعجاز القرآن، والإنصاف، ومناقب الأئمة، والتمهيد في الرد على الملحدة والمعطلة والخوارج والمعتزلة. مات ببغداد سنة 403هـ. ¶ ترجمته في: وفيات الأعيان 4/269، سير أعلام النبلاء 17/190، الديباج المذهب 267، الأعلام 6/176. ¶ 2 أسقط من (ك) ، (س) . ¶ 3 نهاية ل 13 من الأصل. ¶ 4 انظر: البرهان 2/1327، الإبهاج 3/259، نهاية السول 4/560. ¶ 5 في (س) : له. ¶ 6 أحمد بن عمر بن سريج البغدادي، أبو العباس القاضي، فقيه الشافعية في زمنه، ولي القضاء بشيراز، وقام بنصرة المذهب الشافعي، فنشره في معظم الآفاق، وكان يلقب بالباز الأشهب، ومن جيد كلامه قوله: ما رأيت من المتفقهة من اشتغل بالكلام فأفلح، يفوته الفقه، ولا يصل إلى معرفة الكلام، له نحو أربعمائة مصنف، منها: الودائع لمنصوص الشرائع، وطبقات الفروق في الفروع، مات ببغداد سنة 306هـ. ¶ ترجمته في: تاريخ بغداد 4/287، طبقات السبكي 3/21، هدية العارفين 1/57، الأعلام 1/185. ¶ 7 محمد بن محمد محمد بن أحمد الطوسي، القاضي، أبو حامد الغزالي الفقيه، الأصولي، صاحب التصانيف، برع في المذهب الشافعي، وفي الأصول، والخلاف والجدل، وغيرها، وكان شديد الذكاء قوي الإدراك، ذا فطنة ثاقبة وغوص على المعاني، من مصنفاته العديدة: إحياء علوم الدين، والمستصفى، والبسيط، والوسيط، والوجيز، مات سنة 505هـ. ¶ ترجمته في: وفيات الأعيان 4/216، طبقات السبكي 6/191، سير أعلام النبلاء 19/322، الأعلام 7/22. ¶ 8 انظر: الإبهاج 3/258، نهاية السول 4/560، المستصفى 2/364.",
            "page": "133",
            "part": "1",
            "seal": "66FB6ECD"
        },
        {
            "id": "112",
            "nass": "ومن الحنفية أبو يوسف، ومحمد بن الحسن1، وأبو زيد2 الدبوسي3. ¶ قال العلامة المازري4: إن قول من قال: إن الحق في طرفين، هو قول أكثر أهل التحقيق من العلماء والمتكلمين، وهو مروي عن الأئمة الأربعة [رضوان الله وسلامه عليهم] 5، وإن حكي عن كل اختلاف فيها6. ¶ قال القاضي عياض7: القول بتصويب المجتهدين هو الحق، والصواب ¶ __________ ¶ 1 محمد بن الحسن بن فرقد الشيباني، صاحب أبي حنيفة، أخذ عنه الفقه، وعن أبي يوسف، وأخذ عنه الشافعي، وأبو عبيد وغيرهما، ولي القضاء للرشيد، وكان مع تبحره في الفقه شديد الذكاء، لينه النسائي وغيره من قبل حفظه، وضعفه آخرون. مات بالري سنة 189هـ. ¶ ترجمته في: الفوائد البهية 163، الجرح والتعديل 7/227، كتاب المجروحين 2/275، ميزان الاعتدال 3/513. ¶ 2 عبد الله بن عمر بن عيسى البخاري، أبو زيد الدبوسي، من كبار فقهاء الحنفية، وأول من وضع علم الخلاف، وأبرزه للناس، وكان من الأذكياء، من مصنفاته: تقويم الأدلة، والأسرار، والأمد الأقصى. مات سنة 430 هـ ببخارى. ¶ ترجمته في: الجواهر المضية 2/499، الفوائد البهية 109، هدية العارفين 1/648، الأعلام 4/109. ¶ 3 كشف الأسرار 4/18، تيسير التحرير 4/202، فواتح الرحموت 2/380. ¶ 4 هو محمد بن علي بن عمر التميمي، أبو عبد الله المازري، نسبته إلى مازر، بجزيرة ((صقلية)) ، وهو أحد فقهاء المالكية، وأحد الأئمة الأعلام الذين يعول عليهم في حفظ الحديث، والإشتغال به، وكان بارعاً في الفقه، فلم يكن في زمنه من المالكية أفقه منه، وكان عارفاً بالطب والحساب والآداب وغيرها. من مصنفاته: المعلم بفوائد مسلم، وشرح التلقين، وغيرهما. مات سنة 536هـ. ¶ ترجمته في: الديباج المذهب 279، وفيات الأعيان 4/285، هدية العارفين 2/88، الأعلام 6/277. ¶ 5 ما بين القوسين أسقط من (س) ، (ك) . ¶ 6 انظر كلام المازري في فتح الباري 13/320. ¶ 7 القاضي عياض بن موسى بن عياض، أبو الفضل اليحصبي، المالكي عالم المغرب، وإمام أهل الحديث في وقته، كان بارعاً متفنناً متمكناً في شتى العلوم، وكان من أعلم الناس بكلام العرب، وأنسابهم وأيامهم، من مصنفاته: ترتيب المدارك، إكمال العلم، مشارق الأنوار، مات سنة 544هـ. ¶ ترجمته في: الديباج 168، طبقات الحفاظ 470، الأعلام 5/99.",
            "page": "134",
            "part": "1",
            "seal": "867E9DC4"
        },
        {
            "id": "113",
            "nass": "عندنا1/2 فالموفق من تدبر ما قررناه، وعذر الأئمة في تعارض الأدلة، وترك التعصب، وحمية الجاهلية، وترك الوقوع في أعراض العلماء. ¶ فقد قال الحافظ3 ابن عساكر4: لحوم العلماء مسمومة، وهتك أستار منتقصهم معلومة، وقال أيضاً: لحوم العلماء سم، من شمها مرض، ومن ذاقها مات. ¶ وقد أطلت الكلام على هذا في كتابنا: ((تنوير بصائر المقلدين في مناقب الأئمة المجتهدين5)) ، رضوان الله /6 عليهم أجمعين. ¶ فراجعه تعرف مقدار الأئمة، وعظمة جلالتهم، وانظر فيه إلى مدح بعضهم بعضاً، يحصل لك بذلك تنوير البصيرة في حقهم، جعلنا الله تعالى فيهم من المعتقدين7، وبأقوالهم من المتمسكين، ولما اجتنبوه من المجتنبين، ¶ __________ ¶ 1 أحكام القرآن لابن العربي 3/1270، نشر البنود 2/328. ¶ 2 نهاية ل 18 من (س) . ¶ 3 هو الحافظ علي بن الحسن بن هبة الله، أبو القاسم ثقة الدين ابن عساكر الدمشقي، المؤرخ الرحالة، محدث الشام، كان من كبار الحفاظ المتقنين، ومن أهل الخير والصلاح، غزير العلم، كثير الفضل، جمع بين معرفة المتن والإسناد. من مصنفاته الكثيرة: تبيين كذب المفتري، الإشراف على معرفة الأطراف، تاريخ بدمشق سنة 571هـ. ¶ ترجمته في: وفيات الأعيان 3/309، طبقات الحفاظ 475، الأعلام 4/273. ¶ 4 انظر قول ابن عساكر في كتابه: تبيين كذب المفتري 29. ¶ 5 لا يزال الكتاب مخطوطاً، ومنه نسخة في دار الكتب المصرية برقم: (7729/خ) ، وفي الجامعة الإسلامية نسخة مصورة للكتاب برقم: (1252/ف) . ¶ 6 نهاية ل 10 من (ك) . ¶ 7 لعل قصد المؤلف هنا: اعتقاد الصلاح فيهم، وعلو منزلتهم العلمية، وحسن سيرتهم، واحترامهم وتقديرهم لبعضهم، وأنهم أهل لكل خير وعمل صالح. ¶ وأما إن كان قصده غير ذلك، فلا يقبل منه هذا بحال، وهذا اللفظ وأمثاله له احتمالات عدة، والأولى اجتناب مثل تلك العبارات لئلا تدخل المرء في أشياء مخالفة للشرع الإسلامي الحنيف.",
            "page": "135",
            "part": "1",
            "seal": "4C60F492"
        },
        {
            "id": "114",
            "nass": "محمد1 وآله، آمين، آمين، آمين. ¶ قال مؤلفه العبد الفقير إلى الله تعالى مرعي بن يوسف الحنبلي المقدسي: قد فرغت من وضع هذه المقدمة بالجامع الأزهر، نهار الأربعاء سادس شهر شعبان، سنة ألف وثلاث وعشرين، والله الموفق والمعين. ¶ وكان الفراغ من كتابة هذه المقدمة، على يد العبد الفقير: عبد الرحمن ابن يوسف بن غنايم بن عنايا الحنبلي، المقدسي، الأزهري، الشامي، سنة 1154، ألف ومائة في شهر الله المحرم، نهار سادس وعشرين، نهار الخميس، سنة ألف ومائة وأربعة وخمسين. ¶ __________ ¶ 1 إن أراد التوسل به صلى الله عليه وسلم فهذا لا يجوز بعد وفاته عليه الصلاة والسلام، بل هو من الشركيات، إذ التوسل لا يصح إلا بالله تعالى، فهو النافع الضار، والتوسل بغير شرك، وإن أراد به الحلف فلا يجوز أيضاً، ففي كلا الحالين، لا يصح استعمال مثل هذه العبارة، والأولى التمسك بالكتاب والسنة، واختيار الألفاظ الواردة فيهما، والدارجة على ألسنة السلف الصالح، والله تعالى أعلم.",
            "page": "136",
            "part": "1",
            "seal": "002F9BFE"
        },
        {
            "id": "115",
            "nass": "مصادر ومراجع ¶ ... ¶ فهرس المصادر والمراجع ¶ أولاً: كتب التفسير ¶ الرقم العام الرقم الخاص ¶ 1 1 الجامع لأحكام القرآن. ¶ تأليف: أبي عبد الله محمد بن أحمد القرطبي، المتوفى سنة (671هـ) . ¶ الطبعة الثانية، سنة 1377 هـ، الناشر: دار الكتب المصرية. ¶ 2 2 فتح القدير الجامع بين فني الرواية والدراية من علم التفسير. ¶ تأليف: العلامة محمد بن علي الشوكاني، المتوفى سنة (1250هـ) . ¶ الناشر: دار المعرفة. بيروت. ¶ ثانيا: كتب الحديث وشروحه وعلومه ¶ 3 1 إرواء الغليل في تخريج أحاديث منار السبيل. ¶ تأليف: الشيخ محمد ناصر الدين الألباني. ¶ الطبعة الأولى، سنة 1399هـ المكتب الإسلامي بيروت. ¶ 4 2 الأسرار المرفوعة. ¶ تأليف: علي القاري المكي المتوفى سنة 1014هـ. الطبعة الأولى. ¶ 5 3 تغليق التعليق على صحيح البخاري. ¶ تأليف: الحافظ أحمد بن حجر العسقلاني، المتوفى سنة (852هـ) .",
            "page": "154",
            "part": "1",
            "seal": "347ABEAA"
        },
        {
            "id": "116",
            "nass": "تحقيق: سعيد القزفي، الطبعة الأولى سنة 1405هـ المكتب الإسلامي. ¶ 6 4 التلخيص الحبير في تخريج أحاديث الرافعي الكبير. ¶ تأليف: الحافظ ابن حجر المتقدم. ¶ تصحيح: عبد الله هاشم اليماني، المطبعة العربية، الباكستان. ¶ 7 5 تنقيح التحقيق في أحاديث التعليق. ¶ تأليف: شمس الدين محمد بن أحمد بن عبد الهادي المتوفى سنة (744هـ) مخطوط: منه مصورة بالجامعة الإسلامية، تحت رقم (148/ف) . ¶ 8 6 تهذيب السنن. ¶ تأليف: العلامة أبي عبد الله محمد ابن أبي بكر، الشهير بابن قيم الجوزية، المتوفى سنة (751هـ) . ¶ مطبوع بذيل مختصر سنن أبي داود الآتي. ¶ 9 7 الدرر المنتثرة في الأحاديث المشتهرة. ¶ تأليف: جلال الدين عبد الرحمن السيوطي المتوفى سنة (911هـ) . ¶ الطبعة الأولى سنة 1380هـ مكتبة الحلبي بالقاهرة. ¶ 10 8 سنن ابن ماجه. ¶ تأليف الحافظ أبي عبد الله محمد بن يزيد القزويني، المتوفى سنة (275هـ) . ¶ تحقيق: الأستاذ/ محمد فؤاد عبد الباقي. ¶ الناشر: دار إحياء التراث العربي، بيروت، سنة 1395هـ. ¶ 11 9 سنن أبي داود ¶ تأليف: الحافظ أبي داود سليمان بن الأشعث السجستاني المتوفى سنة (275هـ) . ¶ الطبعة الأولى سنة 1389هـ، تعليق: عزت الدعاس. ¶ الناشر: دار الحديث بمشق.",
            "page": "155",
            "part": "1",
            "seal": "4561DD34"
        },
        {
            "id": "117",
            "nass": "12 10 سنن الترمذي. ¶ تأليف: الحافظ أبي عيسى محمد بن عيسى الترمذي، المتوفى سنة (279هـ) . ¶ تحقيق: عبد الوهاب عبد اللطيف. ¶ الناشر: دار الفكر، بيروت، سنة 1400هـ. ¶ 13 11 سنن الدارقطني. ¶ تأليف: الحافظ علي بن عمر الدارقطني، المتوفى (سنة385هـ) . ¶ مطبعة الأنصاري بالهند سنة 1310هـ. ¶ الناشر: دار المحاسن بالقاهرة. ¶ 14 12 سنن الدارمي. ¶ تأليف الحافظ أبي محمد عبد الله بن عبد الرحمن الدارمي، المتوفى سنة 255هـ، تحقيق عبد الله هاشم اليماني. ¶ الناشر: حديث أكادمي. الباكستان. ¶ 15 13 السنن الكبرى ¶ تأليف: الحافظ أبي بكر أحمد بن الحسين البيهقي، المتوفى سنة (458هـ) . ¶ الناشر: دار الفكر سنة 1354هـ. ¶ 16 14 سنن النسائي. ¶ تأليف الحافظ أبي عبد الرحمن أحمد بن شعيب النسائي. المتوفى سنة (303هـ) . ¶ الطبعة الأولى سنة 1348هـ. ¶ الناشر: دار إحياء التراث العربي، بيروت. ¶ 17 15 شرح السنة. ¶ تأليف: أبي محمد الحسين بن مسعود البغوي، المتوفى سنة",
            "page": "156",
            "part": "1",
            "seal": "0E389499"
        },
        {
            "id": "118",
            "nass": "(516هـ) . ¶ تحقيق: شعيب الأرناؤوط، ومحمد زهير الشاويش. ¶ الطبعة الأولى، سنة 1390هـ. ¶ 18 16 شرح صحيح مسلم. ¶ تأليف العلامة أبي زكريا يحيى بن شرف الدين النووي، المتوفى سنة (676هـ) . ¶ الناشر: المطبعة المصرية ومكتبتها. ¶ 19 17 صحيح ابن خزيمة. ¶ تأليف الحافظ: أبي بكر محمد بن إسحاق ابن خزيمة، المتوفى سنة (311هـ) . ¶ تحقيق: د/ محمد مصطفى الأعظمي، الطبعة الثاني. سنة (1401هـ) . ¶ 20 18 صحيح البخاري. ¶ تأليف الإمام الحافظ محمد بن إسماعيل البخاري المتوفى سنة (256هـ) . ¶ طبعة معادة بالأوفست سنة (1978م) ومعه حاشية السندي. ¶ الناشر: دار المعرفة. بيروت. ¶ 21 19 صحيح مسلم. ¶ تأليف الإمام الحافظ مسلم بن الحجاج القشيري، المتوفى سنة (261هـ) . ¶ تحقيق: الإستاذ/ محمد فؤاد عبد الباقي. ¶ الناشر: دار إحياء التراث العربي، بيروت. ¶ 22 20 فتح الباري شرح صحيح البخاري. ¶ تأليف الحافظ ابن حجر المتقدم.",
            "page": "157",
            "part": "1",
            "seal": "504897BA"
        },
        {
            "id": "119",
            "nass": "تحقيق: سماحة الشيخ عبد العزيز بن عبد الله بن باز، طبعة سنة 1380هـ. ¶ الناشر: رئاسة إدارات البحوث العلمية والإفتاء والدعوة والإرشاد بالمملكة العربية السعودية. ¶ 23 21 الفتح الرباني لترتيب مسند الإمام أحمد بن حنبل الشيباني. ¶ تأليف: أحمد عبد الرحمن البنا. ¶ الناشر: دار الشهاب بالقاهرة. ¶ 24 22 كشف الخفاء ومزيل الإلباس عما اشتهر من الأحاديث على ألسنة الناس. ¶ تأليف: إسماعيل بن محمد العجلوني المتوفى سنة (1162هـ) . ¶ الناشر: مؤسسة الرسالة بيروت سنة 1403هـ. ¶ 25 23 مجمع الزوائد ومنبع الفوائد. ¶ تأليف الحافظ نور الدين علي ابن أبي بكر الهيثمي، المتوفى سنة (807هـ) . ¶ الطبعة الثالثة سنة 1402هـ. ¶ الناشر دار الكتاب العربي، بيروت. ¶ 26 24 مختصر سنن أبي داود. ¶ تأليف الحافظ زكي الدين عبد العزيز بن عبد القوي المنذري، المتوفى سنة (656هـ) . ¶ تحقيق: أحمد شاكر، ومحمد حامد الفقي. ¶ طبع بمطبعة أنصار السنة المحمدية بالقاهرة، سنة 1367هـ. ¶ 27 25 المستدرك على الصحيحين. ¶ تأليف الحافظ أبي عبد الله محمد بن عبد الله الحاكم النيسابوري، المتوفى سنة 405هـ) .",
            "page": "158",
            "part": "1",
            "seal": "B47DA6E2"
        },
        {
            "id": "120",
            "nass": "الناشر: دار الفكر بيروت، سنة 1398هـ. ¶ 28 26 مسند أحمد. ¶ تأليف: الإمام أحمد بن محمد بن حنبل الشيباني المتوفى سنة (241هـ) . ¶ الطبعة الرابعة، سنة 1403هـ. ¶ الناشر: المكتب الإسلامي، بيروت. ¶ 29 27 مسند البزار. ¶ تأليف الحافظ أحمد بن عمرو بن عبد الخالق البزار، المتوفى سنة (292هـ) . ¶ الطبعة الأولى. ¶ 30 28 مسند الشافعي. ¶ تأليف الإمام أبي عبد الله محمد بن إدريس الشافعي المتوفى سنة (204هـ) . ¶ ترتيب: محمد عابد السندي. ¶ الناشر: دار الكتب العلمية، بيروت سنة 1370هـ. ¶ 31 29 مسند الطيالسي. ¶ تأليف الحافظ سليمان بن داود ابن الجارود الطيالسي، المتوفى سنة (204هـ) . ¶ الناشر: دار المعرفة بيروت سنة (1406هـ) . ¶ 32 30 المصنف. ¶ تأليف: الحافظ أبي بكر عبد الرزاق بن همام الصنعاني، المتوفى سنة 211هـ. ¶ تحقيق حبيب الرحمن الأعظمي، الطبعة الأولى سنة 1392هـ. ¶ الناشر: المكتب الإسلامي دمشق. ¶ 33 31 المصنف. ¶ تأليف: الحافظ عبد الله بن محمد ابن أبي شيبة، المتوفى سنة 235هـ.",
            "page": "159",
            "part": "1",
            "seal": "48AF4779"
        },
        {
            "id": "121",
            "nass": "تحقيق عبد الخالق الأفغاني الطبعة الثانية 1399هـ. ¶ الناشر: الدار السلفية الهند. ¶ 34 32 معالم السنن. ¶ تأليف: العلامة حمد بن محمد الخطابي المتوفى سنة 388هـ. ¶ الطبعة الثانية سنة 1401هـ. ¶ الناشر: المكتبة العلمية بيروت. ¶ 35 33 المعجم الأوسط. ¶ تأليف: الحافظ سليمان بن أحمد الطبراني. المتوفى سنة 360هـ. ¶ الطبعة الأولى. تحقيق محمود الطحان. ¶ 36 34 المعجم الكبير. ¶ تأليف: الحافظ الطبراني المتقدم. ¶ تحقيق حمدي السلفي. ¶ الطبعة الأولى سنة 1399هـ. ¶ 37 35 معرفة الصحابة. ¶ تأليف: الحافظ أبي نعيم أحمد بن عبد الله الأصبهاني، المتوفى سنة 430هـ. ¶ مخطوط، ومنه مصورة بالجامعة الإسلامية بالمدينة المنورة، تحت رقم (952 ف) . ¶ 38 36 المقاصد الحسنة في بيان كثير من الأحاديث المشتهرة على الألسنة. ¶ تأليف: شمس الدين محمد بن عبد الرحمن السخاوي المتوفى سنة 902هـ. ¶ تصحيح: عبد الله الصديق، الطبعة الأولى سنة 1399هـ.",
            "page": "160",
            "part": "1",
            "seal": "5A8282EC"
        },
        {
            "id": "122",
            "nass": "39 37 موارد الظمآن إلى زوائد ابن حبان. ¶ تأليف: الحافظ نور الدين الهيثمي المتقدم. ¶ تحقيق: محمد عبد الرزاق حمزة. ¶ الناشر: دار الكتب العلمية بيروت. ¶ 40 38 الموطأ. ¶ تأليف الإمام مالك بن أنس الأصبحي المتوفى سنة 179هـ. ¶ الطبعة الأولى 1405هـ. ¶ الناشر: دار الكتب العلمية بيروت. ¶ 41 39 نصب الراية لأحاديث الهادية. ¶ تأليف: جمال الدين أبي محمد عبد الله بن يوسف الزيلعي. المتوفى سنة 762هـ. ¶ الطبعة الثانية معادة عن الطبعة الأولى سنة 1357هـ. ¶ الناشر: دار المأمون بالقاهرة. ¶ 42 40 نيل الأوطار شرح منتقى الأخبار من أحاديث سيد الأخيار. ¶ تأليف: العلامة محمد بن علي الشوكاني. المتوفى سنة 1250هـ. ¶ الناشر: مكتبة الدعوة الإسلامية – شباب الأزهر. ¶ ثالثاً: كتب الفقه ¶ أولاً: الفقه الحنفي ¶ الرقم العام الرقم الخاص ¶ 43 1 الإختيار لتعليل المختار. ¶ تأليف: عبد الله بن محمود بن مودود الحنفي، المتوفى سنة",
            "page": "161",
            "part": "1",
            "seal": "46C140D7"
        },
        {
            "id": "123",
            "nass": "683هـ. ¶ الطبعة الثالثة. سنة 1395هـ. ¶ الناشر: دار المعرفة بيروت. ¶ 44 2 بدائع الصنائع في ترتيب الشرائع. ¶ تأليف: علاء الدين أبي بكر ابن مسعود الكاساني، المتوفى سنة (587هـ) . ¶ الطبعة الثانية: سنة 1402هـ. ¶ الناشر: دار الكتاب العربي، بيروت. ¶ 45 3 تحفة الفقهاء. ¶ تأليف: محمد بن أحمد السمرقندي، المتوفى سنة (540هـ) . ¶ الطبعة الأولى سنة 1405هـ. ¶ الناشر: دار الكتب العلمية، بيروت. ¶ 46 4 حاشية الشلبي على تبيبين الحقائق. ¶ تأليف: أحمد بن محمد الشلبي، المتوفى سنة (1021هـ) . ¶ مطبوع بهامش تبيين الحقائق، الطبعة الثانية، سنة (1313هـ) . ¶ الناشر: دار المعرفة. بيروت. ¶ 47 5 حاشية على مراقي الفلاح. ¶ تأليف: أحمد بن محمد بن إسماعيل الطحطاوي، المتوفى سنة (1231هـ) . ¶ الطبعة الثانية، سنة 1389هـ، مطبعة الحلبي بالقاهرة. ¶ 48 6 مجمع الأنهر في شرح ملتقى الأبحر. ¶ تأليف: عبد الله بن محمد بن سليمان الحنفي المتوفى سنة 1078هـ.",
            "page": "162",
            "part": "1",
            "seal": "1ACF62BA"
        },
        {
            "id": "124",
            "nass": "طبع سنة 1317هـ. ¶ الناشر: دار إحياء التراث العربي. ¶ 49 7 ملتقى الأبحر. ¶ تأليف: إبراهيم بن محمد الحلبي، المتوفى سنة (956هـ) . ¶ تحقيق: وهبي سليمان، الطبعة الأولى، سنة 1409هـ. ¶ الناشر: مؤسسة الرسالة بيروت. ¶ 50 8 الهداية شرح بداية المبتديء. ¶ تأليف: علي ابن أبي بكر المرغيناني، المتوفى سنة (593هـ) . ¶ ثانياً: الفقه المالكي ¶ 51 9 بلغة السالك لأقرب المسالك إلى مذهب مالك. ¶ تأليف: أحمد بن محمد الصاوي، المتوفى سنة 1241هـ. ¶ الناشر: دار المعرفة بيروت سنة 1398هـ. ¶ 52 10 التفريع في فقه المالكية. ¶ تأليف: عبيد الله بن الحسين ابن الجلاب، المتوفى سنة (378هـ) . ¶ تحقيق: د/ حسين الدهماني، الطبعة الأولى سنة 1408هـ. ¶ الناشر: دار الغرب الإسلامي، بيروت. ¶ 53 11 التمهيد لما في الموطأ من المعاني والأسانيد. ¶ تأليف: الحافظ يوسف بن عبد الله بن عبد البر المالكي، المتوفى سنة (463هـ) .",
            "page": "163",
            "part": "1",
            "seal": "C76C35B2"
        },
        {
            "id": "125",
            "nass": "تحقيق: مصطفى العلوي، وآخرين، طبع سنة 1402هـ. ¶ الطبعة الأولى، مطبعة فضالة بالمغرب. ¶ 54 12 حاشية العدوي على شرح الرسالة. ¶ تأليف علي بن أحمد الصعيدي العدوي المتوفى سنة (1189هـ) . ¶ الناشر: دار المعرفة بيروت. ¶ 55 13 سراج السالك شرح أسهل المسالك. ¶ تأليف: عثمان بن حسنين الجعلي، الطبعة الأخيرة سنة 1402هـ. ¶ الناشر دار الفكر. ¶ 56 14 الشرح الصغير على أقرب المسالك إلى مذهب الإمام مالك. ¶ تأليف: أحمد بن محمد الدردير، المتوفى سنة 1201هـ. ¶ مطبوع بهامش بلغة السالك المتقدم ذكره. ¶ 57 15 الشرح الكبير على مختصر خليل. ¶ تأليف: أحمد بن محمد الدردير، المتقدم ذكره. ¶ مطبوع بهامش حاشية الدسوقي، المطبعة الأزهرية بالقاهرة. ¶ 58 16 كفاية الطالب الرباني لرسالة ابن أبي زيد القيرواني. ¶ تأليف: علي بن محمد، المتوفى سنة (939هـ) ، مطبوع بأعلى صحائف حاشية العدوي المتقدم ذكره. ¶ 59 17 المنتقى شرح موطأ مالك. ¶ تأليف: سلمان بن خلف الباجي. المتوفى سنة (494هـ) . ¶ الطبعة الثالثة سنة 1403هـ. ¶ الناشر: دار الكتاب العربي، بيروت.",
            "page": "164",
            "part": "1",
            "seal": "5EF239CB"
        },
        {
            "id": "126",
            "nass": "ثالثاً: الفقه الشافعي ¶ 60 18 الأم. ¶ تأليف الإمام محمد بن إدريس الشافعي، المتوفى سنة (204هـ) . ¶ مطبعة الشعب. الطبعة الأولى. ¶ 61 19 حلية العلماء في معرفة مذاهب الفقهاء. ¶ تأليف: محمد بن أحمد الشاشي القفال، المتوفى سنة (507هـ) . ¶ تحقيق: د/ ياسين إبراهيم، الطبعة الأولى سنة 1400هـ. ¶ الناشر مؤسسة الرسالة، بيروت. ¶ 62 20 روضة الطالبين وعمدة المفتين. ¶ تأليف: الإمام النووي، المتقدم ذكره. ¶ طبع بالمكتب الإسلامي بدمشق، سنة 1388هـ. ¶ 63 21 الغاية القصوى في دراية الفتوى. ¶ تأليف: القاضي عبد الله بن عمر البيضاوي، المتوفى سنة (685هـ) . ¶ الطبعة الأولى، بتحقيق علي داغي. ¶ الناشر: دار الإصلاح. بالدمام. ¶ 64 22 فتح العزيز شرح الوجير. ¶ تأليف: عبد الكريم بن محمد الرافعي المتوفى سنة (623هـ) .",
            "page": "165",
            "part": "1",
            "seal": "1158BD1B"
        },
        {
            "id": "127",
            "nass": "مطبوع مع المجموع الآتي ذكره. ¶ 65 23 كفاية الأخيار في حل غاية الاختصار. ¶ تأليف: تقي الدين أبي بكر بن محمد الحسيني المتوفى سنة (829هـ) . ¶ الطبعة الثانية، الناشر: دار المعرفة بيروت. ¶ 66 24 المجموع شرح المهذب. ¶ تأليف: الإمام النووي المتقدم ذكره. ¶ الناشر: دار الفكر، مطبوع مع فتح العزيز المتقدم ذكره. ¶ 67 25 مغني المحتاج إلى معرفة معاني ألفاظ المنهاج. ¶ تأليف: محمد بن أحمد الشبريني، المتوفى سنة (977هـ) . ¶ مطبعة الحلبي بمصر سنة 1377هـ. ¶ 68 26 المهذب في فقه الإمام الشافعي. ¶ تأليف: إبراهيم بن علي الشيرازي، المتوفى سنة (476هـ) . ¶ الطبعة الثالثة سنة 1396هـ، مطبعة الحلبي بالقاهرة. ¶ رابعاً: الفقه الحنبلي ¶ 69 27 الإختيارات الفقهية من فتاوى شيخ الإسلام ابن تيمية. ¶ تأليف: علي بن محمد عباس البعلي، المتوفى سنة (803هـ) . ¶ تحقيق: محمد حامد الفقي. ¶ الناشر: دار المعرفة بيروت. ¶ 70 28 الإفصاح عن معاني الصحاح. ¶ تأليف: الوزير يحيى بن محمد بن هبيرة الحنبلي، المتوفى سنة (560هـ) . ¶ الناشر: المكتبة السعيدية بالرياض.",
            "page": "166",
            "part": "1",
            "seal": "C7894AB2"
        },
        {
            "id": "128",
            "nass": "71 29 الإنصاف في معرفة الراجح من الخلاف على مذهب الإمام أحمد. ¶ تأليف: علي بن سليمان المرداوي، المتوفى سنة (885هـ) . ¶ الطبعة الأولى سنة 1376هـ، تحقيق: محمد حامد الفقي. ¶ 72 30 زاد المعاد في هدي خير العباد. ¶ تأليف: الإمام ابن القيم المتقدم ذكره. ¶ تحقيق: شعيب وعبد القادر الأرناؤوط، الطبعة السابعة سنة 1405هـ. ¶ الناشر: مؤسسة الرسالة. بيروت. ¶ 73 31 الشرح الكبير على متن المقنع. ¶ تأليف: عبد الرحمن بن أبي عمر محمد بن أحمد ابن قدامة المقدسي المتوفى سنة (682هـ) . ¶ الناشر: جامعة الإمام محمد بن سعود الإسلامية. ¶ 74 32 شرح منتهى الإرادات. ¶ تأليف: منصور بن يونس البهوتي، المتوفى سنة (1051هـ) . ¶ الناشر: رئاسة إدارات البحوث العلمية والإفتاء والدعوة والإرشاد بالمملكة العربية السعودية. ¶ 75 33 العدة شرح العمدة. ¶ تأليف: بهاء الدين عبد الرحمن بن إبراهيم المقدسي، المتوفى سنة (624هـ) . ¶ المطبعة السلفية بالقاهرة. ¶ 76 34 الكافي في فقه الإمام المبجل أحمد بن حنبل. ¶ تأليف: العلامة موفق الدين عبد الله بن أحمد قدامة المقدسي المتوفى",
            "page": "167",
            "part": "1",
            "seal": "0DB4633D"
        },
        {
            "id": "129",
            "nass": "سنة (1620هـ) . ¶ تحقيق: زهير الشاويش. الطبعة الثالثة سنة 1402هـ. ¶ 77 35 مجموع فتاوى شيخ الإسلام ابن تيمية المتوفى سنة (728هـ) . ¶ جمع وترتيب: عبد الرحمن بن محمد بن قاسم. ¶ الطبعة الأولى سنة 1381هـ، مطابع الرياض. ¶ 78 36 المحرر في الفقه على مذهب الإمام أحمد. ¶ تأليف: مجد الدين عبد السلام بن عبد الله ابن تيمية الحراني. ¶ المتوفى سنة (652هـ) . ¶ الناشر: دار الكتاب العربي بيروت. ¶ 79 37 المذهب الأحمد في مذهب الإمام أحمد. ¶ تأليف: الحافظ يوسف بن عبد الرحمن بن علي ابن الجوزي المتوفى سنة (656هـ) . ¶ الطبعة الثانية سنة 1401هـ. ¶ الناشر: المؤسسة السعيدية بالرياض. ¶ 80 38 مسائل الإمام أحمد بن حنبل. ¶ رواية صالح ابن الإمام أحمد، المتوفى سنة (266هـ) . ¶ تحقيق: فضل الرحمن محمد، الطبعة الأولى سنة 1408هـ. ¶ الناشر: الدار العلمية بالهند. ¶ 81 39 المغني. ¶ تأليف ابن قدامة المقدسي المتقدم ذكره. ¶ الناشر: مكتبة الرياض الحديثة بالرياض. ¶ 82 40 المقنع في فقه الحنابلة. ¶ تأليف: ابن قدامة المقدسي المتقدم ذكره. ¶ الناشر: مكتبة الرياض سنة 1400هـ.",
            "page": "168",
            "part": "1",
            "seal": "D64D9CF9"
        },
        {
            "id": "130",
            "nass": "83 41 هداية الراغب لشرح عمدة الطالب. ¶ تأليف: عثمان بن أحمد النجدي. المتوفى سنة (1100هـ) . ¶ تحقيق: حسنين مخلوف الطبعة الثانية 1410هـ. ¶ رابعاً: كتب أصول الفقه ¶ 84 1 الإبهاج في شرح المنهاج. ¶ تأليف: علي بن عبد الكافي السبكي، المتوفى سنة (756هـ) ، وابنه عبد الوهاب، المتوفى سنة (771هـ) . ¶ الطبعة الأولى سنة 1404هـ. ¶ الناشر: دار الكتب العلمية، بيروت. ¶ 85 2 التمهيد ¶ تأليف: محفوظ بن أحمد الكلوذاني الحنبلي، المتوفى سنة (510هـ) , الطبعة الأولى. ¶ 86 3 التمهيد في تخريج الفروع على الأصول. ¶ تأليف: جمال الدين عبد الرحيم ابن الحسن الإسنوي المتوفى سنة (772هـ) . ¶ تحقيق: د/ محمد هيتو. الطبعة الثانية سنة 1401هـ. ¶ الناشر: مؤسسة الرسالة بيروت. ¶ 87 4 البرهان في أصول الفقه. ¶ تأليف: إمام الحرمين عبد الملك بن عبد الله الجويني المتوفى سنة (478هـ) . ¶ تحقيق: د/ عبد العظيم الديب. الطبعة الثانية سنة 1400هـ. ¶ 88 5 تيسير التحرير",
            "page": "169",
            "part": "1",
            "seal": "37DB021E"
        },
        {
            "id": "131",
            "nass": "تأليف: محمد أمين بادشاه الحسيني، المتوفى سنة (987هـ) . ¶ الناشر: مطبعة الحلبي سنة 1350هـ. ¶ 89 6 شرح تنقيح الفصول. ¶ تأليف: شهاب الدين أحمد بن إدريس القرافي، المتوفى سنة 184هـ. ¶ تحقيق: طه سعد. الطبعة الأولى سنة 1393هـ. ¶ 90 7 العدة في أصول الفقه. ¶ تأليف: القاضي أبي يعلى محمد بن الحسين ابن الفراء الحنبلي. ¶ المتوفى سنة (458هـ) . ¶ تحقيق: د/ أحمد علي. الطبعة الأولى سنة 1400هـ. ¶ الناشر: مؤسسة الرسالة. بيروت. ¶ 91 8 فواتح الرحموت شرح مسلم الثبوت. ¶ تأليف: محمد عبد العلي ابن نظام الدين. المتوفى سنة (1235هـ) . ¶ الناشر: مكتبة المثنى. بيروت. مطبوع مع المستصفى الآتي ذكره. ¶ 92 9 كشف الأسرار عن أصول البزدوي. ¶ تأليف: عبد العزيز بن أحمد البخاري. المتوفى سنة (730هـ) . ¶ الناشر: دار الكتاب العربي. بيروت. ¶ 93 10 المستصفى من علم الأصول. ¶ تأليف: محمد بن محمد بن محمد الغزالي. المتوفى سنة (505هـ) . ¶ الناشر: مكتبة المثنى. ¶ 94 11 نشر البنود على مراقي السعود.",
            "page": "170",
            "part": "1",
            "seal": "5B23F22C"
        },
        {
            "id": "132",
            "nass": "تأليف: عبد الله بن إبراهيم العلوي الشنقيطي، المتوفى سنة (1233هـ) . مطبعة فضالة بالمغرب. ¶ 95 12 نهاية السول شرح منهاج الوصول. ¶ تأليف: عبد الرحيم بن الحسن الأسنوي. المتوفى سنة (777هـ) . ¶ الناشر: المكتبة المحمدية بمصر سنة (1340هـ) . ¶ خامساً: كتب التاريخ والتراجم والرجال والفهارس ¶ 96 1 أسد الغابة في معرفة الصحابة. ¶ تأليف: عز الدين ابن الأثير علي بن محمد الجزري، المتوفى سنة 630هـ. ¶ تحقيق: محمد البناء وآخرين، مطبعة الشعب بالقاهرة سنة 1970م. ¶ 97 2 الإصابة في تمييز الصحابة. ¶ تأليف: الحافظ ابن حجر المتقدم ذكره. ¶ مطبوع بهامشه الاستيعاب لابن عبد البر. ¶ 98 3 الأعلام. ¶ تأليف: خير الدين الزركلي، المتوفى سنة (1396هـ) . ¶ الطبعة الخامسة سنة 1980م. ¶ الناشر: دار العلم. بيروت.",
            "page": "171",
            "part": "1",
            "seal": "86EEE114"
        },
        {
            "id": "133",
            "nass": "99 4 إيضاح المكنون في الذيل على كشف الظنون. ¶ تأليف: إسماعيل باشا. المتوفى سنة (1339هـ) . ¶ طبع في إستنانبول، سنة 1364هـ. ¶ 100 5 تاريخ الأدب العربي. ¶ تأليف: كارل بروكلمان. ¶ ترجمة: عبد الحليم النجار، من مطبوعات دار المعارف بالقاهرة. ¶ 101 6 تاريخ بغداد. ¶ تأليف الحافظ أبي بكر أحمد بن علي الخطيب البغدادي، المتوفى سنة (463هـ) . ¶ الناشر: دار الكتاب العربي. ¶ 102 7 تاريخ الثقات. ¶ تأليف: الحافظ أحمد بن عبد الله بن صالح العجلي، المتوفى سنة (261هـ) . ¶ تحقيق: د/ عبد المعطي قلعجي، الطبعة الأولى سنة (1405هـ) . ¶ الناشر: دار الكتب العلمية. بيروت. ¶ 103 8 التاريخ الكبير. ¶ تأليف الإمام البخاري. المتقدم ذكره. ¶ الطبعة الأولى. ¶ الناشر: دائرة المعارف العثمانية بحيدر آباد –الهند. ¶ 104 9 تبيين كذب المفتري في ما نسب إلى أبي الحسن الأشعري. ¶ تأليف: الحافظ علي بن الحسن ابن عساكر، المتوفى سنة (571هـ) .",
            "page": "172",
            "part": "1",
            "seal": "A321B13E"
        },
        {
            "id": "134",
            "nass": "طبع بمطبعة التوفيق بدمشق سنة 1347هـ. ¶ 105 10 تذكرة الحفاظ. ¶ تأليف: شمس الدين محمد بن أحمد الذهبي المتوفى سنة (748هـ) . ¶ مطبعة دائرة المعارف العثمانية بالهند سنة 1377هـ. ¶ الناشر: دار إحياء التراث العربي. ¶ 106 11 تهذيب التهذيب. ¶ تأليف: الحافظ ابن حجر المتقدم ذكره. ¶ الطبعة الأولى سنة 1325هـ. مطبعة دائرة المعارف بالهند. ¶ الناشر: دار صادر بيروت. ¶ 107 12 الجرح والتعديل. ¶ تأليف: الحافظ أبي محمد عبد الرحمن ابن الإمام أبي حاتم الرازي، المتوفى سنة 327هـ، الطبعة الأولى سنة 1371هـ. ¶ الناشر: دار الكتب العلمية. بيروت. ¶ 108 13 الجواهر المضية في طبقات الحنفية. ¶ تأليف: عبد القادر بن محمد القرشي الحنفي، المتوفى سنة (775هـ) . ¶ تحقيق: عبد الفتاح الحلو. القاهرة. ¶ 109 14 حلية الأولياء وطبقات الأصفياء. ¶ تأليف: الحافظ أبي نعيم المتقدم ذكره. ¶ الطبعة الثالثة سنة 1400هـ. ¶ الناشر: دار الكتاب العربي. بيروت.",
            "page": "173",
            "part": "1",
            "seal": "33E74CD5"
        },
        {
            "id": "135",
            "nass": "110 15 خلاصة الأثر في أعيان القرن الحادي عشر. ¶ تأليف: محمد أمين بن فضل الله المحبي المتوفى سنة (1111هـ) . ¶ الطبعة الأولى: مكتبة خياط، بيروت. ¶ 111 16 خلاصة تذهيب الكمال في أسماء الرجال. ¶ تأليف: العلامة أحمد بن عبد الله الخزرجي الأنصاري المتوفى سنة (923هـ) ، الطبعة الأولى سنة 1323هـ, المطبعة الخيرية بمصر. ¶ 112 17 الديباج المذهب في معرفة أعيان المذهب. ¶ تأليف: القاضي إبراهيم بن علي بن محمد بن فرحون المالكي، المتوفى سنة (799هـ) . ¶ الناشر: دار الكتب العلمية. بيروت. ¶ 113 18 السحب الوابلة على ضرائح الحنابلة. ¶ تأليف: الشيخ محمد بن عبد الله بن حميد النجدي، المتوفى سنة (1295هـ) . ¶ الطبعة الأولى سنة 1409هـ. مكتبة الإمام أحمد. ¶ 114 19 سير أعلام النبلاء. ¶ تأليف شمس الدين الذهبي المتقدم ذكره. ¶ تحقيق: شعيب الأرناؤوط وآخرين. الطبعة الثانية. سنة 1402هـ. ¶ 115 20 شذرات الذهب في أخبار من ذهب. ¶ تأليف: المؤرخ عبد الحي ابن العماد الحنبلي، المتوفى سنة 1089هـ. ¶ الطبعة الثانية سنة 1399هـ. بيروت",
            "page": "174",
            "part": "1",
            "seal": "A67F8413"
        },
        {
            "id": "136",
            "nass": "116 21 كتاب الضعفاء والمتروكين. ¶ تأليف: الإمام النسائي، المتقدم ذكره. ¶ الطبعة الأولى سنة 1406هـ، بيروت. ¶ 117 22 كتاب الضعفاء والمتروكين. ¶ تأليف: الإمام الدارقطني، المتقدم ذكره. ¶ تحقيق: موفق عبد القادر، الطبعة الأولى سنة 1404هـ. ¶ الناشر: مكتبة المعارف. الرياض. ¶ 118 23 طبقات ابن سعد. ¶ تأليف: العلامة محمد بن سعد بن منيع البصري، المتوفى سنة (230هـ) . ¶ الناشر: دار صادر، بيروت سنة 1388هـ. ¶ 119 24 طبقات الحفاظ. ¶ تأليف: الحافظ عبد الرحمن بن أبي بكر السيوطي، المتوفى سنة (911هـ) . ¶ الطبعة الأولى سنة 1403هـ. ¶ الناشر: دار الكتب العلمية بيروت. ¶ 120 25 طبقات الحنابلة. ¶ تأليف القاضي محمد بن الحسين ابن أبي يعلى الحنبلي، المتوفى سنة (526هـ) . ¶ تحقيق: محمد حامد الفقي، مطبعة السنة المحمدية بالقاهرة سنة 1371هـ. ¶ 121 26 طبقات الشافعية الكبرى. ¶ تأليف: تاج الدين عبد الوهاب بن علي السبكي المتوفى سنة (771هـ) .",
            "page": "175",
            "part": "1",
            "seal": "E0667DA4"
        },
        {
            "id": "137",
            "nass": "تحقيق: د/ إحسان عباس، سنة (1978م) ، بيروت. ¶ 122 27 عنوان المجد في تاريخ نجد. ¶ تأليف: عثمان بن عبد الله بن بشر النجدي الحنبلي. المتوفى سنة (1290هـ) . ¶ الطبعة الثالثة سنة 1385هـ، مطابع القصيم بالرياض. ¶ 123 28 فهرس دار الكتب المصرية. طبع بمصر سنة 1342هـ. ¶ 124 29 فهرس مخطوطات جامعة الإمام محمد بن سعود الإسلامية. ¶ الطبعة الأولى سنة 1407هـ. ¶ 125 30 فهرس مخطوطات جامعة السليمانية بالعراق. ¶ طبع ببغداد سنة 1403هـ. ¶ 126 31 فهرس مخطوطات الظاهرية. ¶ إعداد ياسين السواسي. ¶ مطبوعات مجمع اللغة العربية بدمشق سنة 1403هـ. ¶ 127 32 فهرس مخطوطات مكتبة الأوقاف بالموصل. ¶ إعداد: د/ داود الحلبي، مطبعة الفرات. بغداد سنة 1346هـ. ¶ 128 33 فهرس مخطوطات مكتبة خدابخش. ¶ إعداد القاضي عبد الودود. طبع سنة 1977م. ¶ 129 34 الفوائد البهية في تراجم الحنفية مع التعليقات السنية. ¶ تأليف: محمد عبد الحي اللكنوي، المتوفى سنة (1304هـ) . ¶ الناشر: دار المعرفة. بيروت. ¶ 130 35 الكامل في ضعفاء الرجال. ¶ تأليف: العلامة عبد الله بن عدي الجرجاني، المتوفى سنة (365هـ",
            "page": "176",
            "part": "1",
            "seal": "030FBC5A"
        },
        {
            "id": "138",
            "nass": "الطبعة الأولى سنة 1404هـ. ¶ 131 36 كشف الظنون عن أسامي الكتب والفنون. ¶ تأليف: مصطفى بن عبد الله، الشهير بالحاج خليفة، المتوفى سنة (1067هـ) . ¶ الناشر: دار العلوم الحديثة. بيروت. ¶ 132 37 لسان الميزان. ¶ تأليف: الحافظ ابن حجر المتقدم ذكره. ¶ الطبعة الأولى سنة 1330هـ. الهند. ¶ 133 38 كتاب المجروحين من المحدثين والضعفاء والمتروكين. ¶ تأليف: العلامة محمد بن حبان بن أحمد البستي. المتوفى سنة (354هـ) . ¶ تحقيق: محمود زايد. الطبعة الأولى سنة 1396هـ. ¶ 134 39 مختصر طبقات الحنابلة. ¶ تأليف: جميل أفندي الشطي الحنبلي. المتوفى سنة 1379هـ. ¶ طبع في دمشق سنة 1339هـ. ¶ 135 40 المدخل إلى مذهب الإمام أحمد بن حنبل. ¶ تأليف: عبد القادر بن بدران الدمشقي، المتوفى سنة (1346هـ) . ¶ تحقيق د/ عبد الله التركي. الطبعة الثانية سنة 1401هـ. ¶ الناشر: مؤسسة الرسالة. ¶ 136 41 مصطلحات الفقه الحنبلي. ¶ تأليف: د/ سالم بن علي الثقفي. الطبعة الأولى سنة 1398هـ.",
            "page": "177",
            "part": "1",
            "seal": "180222AF"
        },
        {
            "id": "139",
            "nass": "الناشر: دار النصر بالقاهرة. ¶ 137 42 معجم بلدان فلسطين. ¶ تأليف: محمد محمد شراب. الطبعة الأولى سنة 1407هـ. ¶ 138 43 مفاتيح الفقه الحنبلي. ¶ تأليف: د/ سالم بن علي الثقفي. الطبعة الأولى سنة 1398هـ. ¶ مطابع الأهرام بالقاهرة. ¶ 139 44 مناقب الإمام أحمد بن حنبل. ¶ تأليف: العلامة عبد الرحمن بن علي ابن الجوزي. المتوفى سنة (597هـ) . ¶ تحقيق: د/ عبد الله التركي. الطبعة الأولى سنة 1399هـ. ¶ 140 45 المنهج الأحمد في تراجم أصحاب الإمام أحمد. ¶ تأليف: العلامة مجير الدين عبد الرحمن بن محمد العليمي. ¶ المتوفى سنة (928هـ) . ¶ تحقيق: محمد عبد الحميد. الطبعة الأولى سنة 1403هـ. ¶ 141 46 النعت الأكمل لأصحاب الإمام أحمد بن حنبل. ¶ تأليف: محمد كمال الدين الغزي المتوفى سنة 1214هـ. ¶ تحقيق: محمد مطيع. ونزار أباظه. سنة 1402هـ. ¶ 142 47 نفحة الريحانة ورشحة طلاء الحانة. ¶ تأليف: محمد أمين المحبي. المتقدم ذكره. ¶ تحقيق: عبد الفتاح الحلو. مطبعة الحلبي.",
            "page": "178",
            "part": "1",
            "seal": "81FFD2F6"
        },
        {
            "id": "140",
            "nass": "143 48 هدية العارفين أسماء المؤلفين وآثار المصنفين. ¶ تأليف: إسماعيل باشا البغدادي، المتقدم ذكره. ¶ الناشر: مكتبة المثنى. بغداد. ¶ 144 49 وفيات الأعيان وأنباء أبناء الزمان. ¶ تأليف: العلامة أحمد بن محمد ابن خلكان المتوفى سنة (681هـ) . ¶ تحقيق: د/ إحسان عباس. ¶ الناشر: دار صادر بيروت. سنة 1972م. ¶ سادساً: كتب اللغة والمصطلحات والغريب ¶ 145 1 تحرير ألفاظ التنبيه. ¶ تأليف: الإمام النووي المتقدم ذكره. ¶ تحقيق: عبد الغني الدقر. الطبعة الأولى. سنة 1408هـ. ¶ الناشر: دار القلم. دمشق. ¶ 146 2 التعريفات. ¶ تأليف: الشريف علي بن محمد الجرجاني، المتوفى سنة (816هـ) . ¶ الطبعة الأولى سنة 1403هـ. ¶ الناشر: دار الكتب العلمية بيروت. ¶ 147 3 تهذيب الأسماء واللغات. ¶ تأليف الإمام النووي المتقدم ذكره. ¶ الناشر: دار الكتب العلمية. بيروت.",
            "page": "179",
            "part": "1",
            "seal": "F100BE42"
        },
        {
            "id": "141",
            "nass": "148 4 الدر النقي في شرح ألفاظ الخرقي. ¶ تأليف: جمال الدين يوسف بن حسن بن عبد الهادي الحنبلي، المتوفى سنة (909هـ) . ¶ تحقيق: د/ رضوان مختار، الطبعة الأولى سنة 1411هـ. ¶ الناشر: دار المجتمع. جدة. ¶ 149 5 الصحاح تاج اللغة وصحاح العربية. ¶ تأليف: إسماعيل بن حماد الجوهري. المتوفى سنة (393هـ) . ¶ تحقيق: أحمد عبد الغفور عطار، الطبعة الثانية سنة 1399هـ. ¶ 150 6 الفاخر في أمثال العرب. ¶ تأليف: المفضل بن سلمة بن عاصم، المتوفى سنة (290هـ) . ¶ الطبعة الأولى سنة 1380هـ. مطبعة الحلبي بالقاهرة. ¶ 151 7 القاموس المحيط. ¶ تأليف: مجد الدين محمد بن يعقوب الفيروز آبادي. المتوفى سنة 817هـ. ¶ الطبعة الأولى سنة 1371هـ، مطبعة الحلبي بمصر. ¶ 152 8 لسان العرب. ¶ تأليف: جمال الدين محمد بن مكرم بن منظور، المتوفى سنة (711هـ) . ¶ الناشر: دار صادر بيروت. ¶ 153 9 المطلع على أبواب المقنع. ¶ تأليف: شمس الدين محمد ابن أبي الفتح البعلي الحنبلي. المتوفى",
            "page": "180",
            "part": "1",
            "seal": "0B25CFCC"
        },
        {
            "id": "142",
            "nass": "سنة (709هـ) . ¶ الناشر: المكتب الإسلامي. سنة 1401هـ. ¶ 154 10 معجم لغة الفقهاء. ¶ تأليف: د/ محمد رواس، ود/ حامد صادق. ¶ الطبعة الأولى سنة 1405هـ. ¶ الناشر: دار النفائس. بيروت. ¶ 155 النهاية في غريب الحديث. ¶ تأليف: مجد الدين أبي السعادات المبارك بن محمد ابن الأثير، المتوفى سنة (606هـ) . ¶ تحقيق: طاهر الزاوي. ¶ الناشر: المكتبة الإسلامية سنة 1385هـ.",
            "page": "181",
            "part": "1",
            "seal": "3BEED0DF"
        }
    ],
    "t11087": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة المؤلف"
        },
        {
            "id": "25",
            "lvl": "2",
            "sub": "1",
            "tit": "مقدمة المؤلف"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الأول: في بيان مذاهب الأئمة الأربعة في هذه المسألة (مسألة: صوم يوم الشك من رمضان)"
        },
        {
            "id": "30",
            "lvl": "2",
            "sub": "1",
            "tit": "الباب الأول: في بيان مذاهب الأئمة الأربعة في هذه المسألة (مسألة: صوم يوم الشك من رمضان)"
        },
        {
            "id": "44",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الثاني: في نقل أقوال الصحابة وما الموجب للاحتياط؟"
        },
        {
            "id": "44",
            "lvl": "2",
            "sub": "1",
            "tit": "الباب الثاني: في نقل أقوال الصحابة وما الموجب للاحتياط؟"
        },
        {
            "id": "55",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الثالث: في أدلة الحنابلة نقلا ومعنى"
        },
        {
            "id": "55",
            "lvl": "2",
            "sub": "1",
            "tit": "الباب الثالث: في أدلة الحنابلة نقلا ومعنى"
        },
        {
            "id": "74",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الرابع: في أدلة القائلين بعدم وجوب صوم يوم الشك والقائلين بحرمته والأجوبة عن ذلك"
        },
        {
            "id": "74",
            "lvl": "2",
            "sub": "1",
            "tit": "أدلة القائلين بعدم وجوب صوم يوم الشك والقائلين بحرمته والأجوبة عن ذلك"
        },
        {
            "id": "102",
            "lvl": "2",
            "sub": null,
            "tit": "فصل: في الأدلة الصريحة بحرمة صوم يوم الشك"
        },
        {
            "id": "115",
            "lvl": "1",
            "sub": null,
            "tit": "مصادر ومراجع"
        }
    ]
}