{
    "b11081": [
        {
            "id": "1",
            "nass": "مقدمة ¶ ... ¶ بسم الله الرحمن الرحيم ¶ تحريم آلات الطرب ¶ أو الرد بالوحيين وأقوال أئمتنا على ابن حزم ومقلديه المبيحين للمعازف والغنا وعلى الصوفيين الذين اتخذوه قربة ودينا ¶ بقلم: محمد ناصر الدين الألباني",
            "page": "3",
            "part": "1",
            "seal": "71DF2966"
        },
        {
            "id": "2",
            "nass": "المقدمة ¶ إن الحمد لله نحمده ونستعينه ونستغفره ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا من يهده الله فلا مضل له ومن يضلل فلا هادي له وأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمدا عبده ورسوله. ¶ أما بعد، فقد كنت وقفت سنة 1373 هـ، في مجلة الإخوان المسلمون المصرية العدد 11 بتاريخ 29 ذي العقدة من السنة المذكورة على استفتاء حول الموسيقى والغناء نصه: ¶ أنا شاب مسلم وأقوم بشعائر الدين ومخلص جدا ولكن هناك شيء يستولي على نفسي وهو حب الموسيقى والغناء بالرغم أني أحفظ القران الكريم فهل هذه الهواية حرام؟. ¶ فأجاب فضيلة الأستاذ الشيخ محمد أبو زهرة بما نصه: ¶ بالنسبة للغناء إذا لم يكن فيه ما يثير الغريزة الجنسية فإننا لا نجد موجبا لتحريمه وإن العرب كانوا يرجزون ويغنون ويضربون بالدف وورد في بعض الآثار الدعوة إلى الضرب بالدف في الزواج وقيل: فرق ما بين الحلال والحرام الدف ومثل ذلك الموسيقى ونجد أنه لما دخل الغناء الفارسي بالألحان في عهد التابعين كانوا فريقين:",
            "page": "5",
            "part": "1",
            "seal": "35B13FC1"
        },
        {
            "id": "3",
            "nass": "فريقا يميل إلى الاستماع ولا يجد فيه ما يمس الدين كالحسن البصري. ¶ وفريقا لا يميل إليه ويجده منافيا للزهادة والورع كالشعبي. ¶ وعلى أي حال فإنه من المتفق عليه أنه ما دام لا يثير الغريزة الجنسية ولا يشغل عن ذكر الله وعن الصلاة فليس فيه ما يمس الدين. ¶ قلت: وقد كنت كتبت وقتئذ ردا على هذه الفتوى لمخالفتها للأحاديث الصحيحة ومذهب جمهور العلماء وأرسلتها إلى المجلة ولكن حال دون نشره فيما يبدو تعطيل المجلة في عهد عبد الناصر ومنعها من الصدور. ¶ وفي هذه الفتوى على اختصارها من الأخطاء والأوهام المختلفة ما كنت أتصور أن الشيخ أكبر من أن يقع في مثلها فلا بد لي من بيانها مع الاختصار قدر الإمكان إلا فيما له صلة تامة بموضوع الرسالة فأقول: ¶ الأغاني والموسيقى: ¶ 1- الموجب لتحريم الغناء الأحاديث الصحيحة الثابتة في كتب السنة كما سيأتي بيانها مخرجة مصححة من العلماء في هذه الرسالة فهل الشيخ وهو من كبار علماء الأزهر يجهلها أم هو يتجاهلها كبعض تلامذته كما سيأتي؟ أحلاهما مر ¶ 2- إن القيد الذي شرعه من عنده: أن لا يثير الغريزة الجنسية وقد قلده فيه بعض تلامذته كالشيخ القرضاوي والغزالي وغيرهما فقال الأول كما سيأتي نقله عنه في هذه المقدمة مفصحا: ولا بأس بأن تصحبه الموسيقى غير",
            "page": "6",
            "part": "1",
            "seal": "16F49760"
        },
        {
            "id": "4",
            "nass": "المثيرة يعني الغناء. ¶ فأقول: هذا القيد نظري غير عملي ولا يمكن ضبطه لأن ما يثير الغريزة يختلف باختلاف الأمزجة ذكورة وأنوثة شيخوخة وفتوة وحرارة وبرودة كما لا يخفى على اللبيب. ¶ وإني والله لأتعجب أشد العجب من تتابع هؤلاء الشيوخ الأزهريين على هذا القيد النظري فإنهم مع مخالفتهم للأحاديث الصحيحة ومعارضتهم لمذاهب الأئمة الأربعة وأقوال السلف يختلقون عللا من عند أنفسهم لم يقل بها أحد من الأئمة المتبوعين ومن آثارها استباحة ما يحرم من الغناء والموسيقى عندهم أيضا ولنضرب على ذلك مثلا قد يكون لأحدهم زوجة وبنون وبنات كالشيخ الغزالي مثلا الذي يصرح وقد يتباهى بأنه يستمع لأم كلثوم ومحمد بن عبد الوهاب الموسيقار وأضرابهما فيراه أولاده بل وربما تلامذته كما حكى ذلك هو في بعض كتاباته فهل هؤلاء يستطيعون أن يميزوا بعلمهم ومراهقتهم بين الموسيقى المثيرة فيصمون آذانهم عنها وإلا استمروا في الاستماع إليها تالله إنه لفقه لا يصدر إلا من ظاهري جامد بغيض أو صاحب هوى غير رشيد. ¶ لقد ذكرني هذا بتفريق المذهب الحنفي بين الخمر المتخذ من العنب فهو حرام كله لا فرق بين قليله وكثيره وبين الخمر المتخذ من غير العنب كالتمر ونحوه فلا يحرم منه عندهم إلا الكثير المسكر 1. ¶ أما كيف التفريق عمليا بين القليل غير المسكر فيه والكثير المسكر وإن ¶ __________ ¶ انظر فقه حديث البخاري في تحريم الخمر والمعازف في المجلد الأول من سلسلة الاحاديث الصحيحة رقم 91",
            "page": "7",
            "part": "1",
            "seal": "D17F409E"
        },
        {
            "id": "5",
            "nass": "أمكن ذلك فمتى؟ أقبل تعاطيه؟ أم بعد أن يسكر؟ فهذا مما سكتوا عنه وتركوا الأمر للشارب كما فعل مثل ذلك الشيوخ المشار إليهم من التفريق بين الموسيقى المثيرة المحرمة والموسيقى غير المثيرة المباحة فهل يقول بهذا من يؤمن بمثل قوله صلى الله عليه وسلم: \"ومن حام حول الحمى يوشك أن يقع فيه\". وقوله صلى الله عليه وسلم: \"دع ما يريبك إلى ما لا يريبك\" إلى غير ذلك من نصوص الكتاب والسنة التي عليها قامت قاعدة سد الذريعة والتي تعتبر من كمال الشريعة وأشاد بها الشيخ القرضاوي نفسه في مقدمة كتابه الحلال والحرام؟ وضرب لها ابن القيم عشرات الأمثلة من الكتاب والسنة فراجعها فإنها هامة1. ¶ وأسوأ من هذا التفريق وذاك ما كنت قرأته في نشرة لحزب إسلامي معروف أنه يجوز للرجل أن يقبل المرأة الأجنبية عند السلام عليها وليس مصافحتها فقط بل وتقبيلها أيضا قالوا: ولكن بنية طيبة وبغير شهوة. ¶ فأعرض هؤلاء جميعا عن تطبيق تلك القاعدة العظيمة المدعمة بعشرات الأدلة مع إعراضهم عن الأدلة العامة كما لا يخفى بل خالفوا مثالا آخر لم يذكره ابن القيم وفيه رد عليهم في الصحيح هؤلاء في استباحتهم تقبيل الأجنبيات ومصافحتهن وأولئك في الاستماع لأغانيهن كالغزالي مع أم كلثوم واعتبر ذلك النبي صلى الله عليه وسلم نوعا من الزنا فقال: ¶ \"كتب على ابن آدم نصيبه من الزنا مدرك ذلك لا محالة: ¶ فالعينان زناهما النظر. ¶ __________ ¶ 1 إغائة اللهفان من مصايد الشيطان 1/361-370 وما يأتي ص101وسيأتي له كلام جيد في هذا المعنى وبعض الأمثلةص153- 156..1",
            "page": "8",
            "part": "1",
            "seal": "99A1BDA6"
        },
        {
            "id": "6",
            "nass": "والأذنان زناهما الاستماع. ¶ واللسان زناه الكلام. ¶ واليدان زناهما البطش، - وفي رواية \"اللمس\" ¶ والرجل زناها الخطا. ¶ [والفم زناه القبل] . ¶ والقلب يهوى ويتمنى ويصدق ذلك الفرج ويكذبه\". ¶ رواه مسلم وغيره1. ¶ قلت: فتبين مما تقدم بطلان تقييد الشيخ أبو زهرة ومن قلده الموسيقى والغناء المحرم بما يثير الغريزة الجنسية وأن الصواب تحريم ذلك مطلقا لإطلاق الأحاديث الآتية ولقاعدة سد الذريعة. ¶ ونحوه في البطلان ما يأتي. ¶ 3- قوله: \"وأن العرب كانوا يرجزون ويغنون ويضربون بالدف\" ¶ فأقول: هذا باطل من وجوه يأتي بيانها ومن الواضح أنه يريد بـ \"العرب\" السلف وحينئذ فتعبيره عنهم بهذا اللفظ تعبير قومي عصري جاهلي يستغرب جدا صدوره من شيخ أزهري! فأقول: ¶ الوجه الأول: أنه كلام مرتجل لا سنام له ولا خطام لم يقله عالم من ¶ __________ ¶ 1 والرواية الأخرى لابن حبان وأحمد والزيادة لأبي داود وأحمد وهو مخرج في الإرواء 1868، والصحيحة 2804، وظلال الجنة 193 وصحيح أبي داود 1868.1",
            "page": "9",
            "part": "1",
            "seal": "BCF84295"
        },
        {
            "id": "7",
            "nass": "قبل فليضرب به عرض الحائط. ¶ الثاني: أنه إذا كان يعني به خاصتهم وعلماءهم كما هو مفروض فيه فهو باطل فإن المنقول عنهم خلاف ذلك. ¶ والشيخ غفر الله له كأنه حين يكتب لا يكون عنده خلفية علمية أو على الأقل لا يراجع كتابا من الكتب الفقهية أو بحثا خاصا فيها لأحد محققي الأمة كابن تيمية وابن قيم الجوزية شأنه في ذلك شأن تلميذه الغزالي وأمثاله وإلا فأين هو من قول ابن مسعود رضي الله عنه: الغناء ينبت النفاق في القلب وروي مرفوعا إلى النبي صلى الله عليه وسلم والصحيح موقوف كما قال ابن القيم في إغاثة اللهفان 1 / 248، ولذلك خرجته في الضعيفة 430، ومن قول ابن عباس رضي الله عنه: الدف حرام والمعازف حرام وسيأتي ص 92، ومما ذكره أبو بكر الخلال في كتاب الأمر بالمعروف ص 27، ويروى عن الحسن قال: ليس الدفوف من أمر المسلمين في شيء وأصحاب عبد الله كانوا يشققونها إلى غير ذلك مما هو مذكور في موضعه وانظر ص --102 -103. ¶ الثالث: أن الذين كانوا يضربون بالدف إنما هم النساء لا الرجال وبمناسبة الزفاف وفي ذلك أحاديث كنت ذكرتها في كتابي آداب الزفاف ص 179 - 183، أو بمناسبة العيد كما في حديث عائشة الآتي في آخر هذه الرسالة ولهذا قال الحليمي1 كما في شعب الإيمان 4 / 283. ¶ __________ ¶ هو من كبار علماء الشافعية ومن المحدثين. مات سنة 403هـ مترجم في السير وغيره.1",
            "page": "10",
            "part": "1",
            "seal": "877295B3"
        },
        {
            "id": "8",
            "nass": "وضرب الدف لا يحل إلا للنساء لأنه في الأصل من أعمالهن وقد لعن رسول الله صلى الله عليه وسلم المتشبهين من الرجال بالنساء. ¶ 4 - قوله: \"وورد في بعض الآثار..\"إلخ: تعبير غير دقيق فإنه يعني ب \"الآثار\" الأحاديث التي أشرت إليها آنفا وأسوأ منه قوله عقبه: وقيل: فرق ما بين الحلال والحرام الدف فإن قيل من صيغ التمريض عند العلماء وهو إنما يقال في كلام البشر وهذا حديث نبوي معروف فإن كان يريد بقوله المذكور تضعيفه فقد أخطأ مرتين رواية واصطلاحا أما رواية فالحديث حسن كما قال الترمذي وصححه الحاكم والذهبي وهو مخرج في المصدر المتقدم وفي الإرواء 7/ 50 -51،وأما اصطلاحا فإنه إنما يقال في الحديث الضعيف: روي وليس قيل ¶ وثمة خطأ آخر وهو قوله في الحديث: فرق وإنما هو عندهم بلفظ: فصل ¶ فتأمل كم في كلام هذا الشيخ الأزهري من جهل بالحديث ومصطلحه فلا عجب من تلميذه الغزالي أن يصدر منه ما هو أعجب وأغرب كما سيأتي الأمر الذي يدل على أن الأزهر لم يكن له عناية بتدريس الحديث دراية ورواية وأكبر دليل على ذلك أننا لا نرى في هذا العصر محدثا معروفا مشهورا بآثاره ومؤلفاته تخرج من الأزهر الشريف ويكفينا تدليلا على ما أقول هذا الكلام الهزيل من شيخهم هذا الكبير والله المستعان. ¶ 5- قوله: \"ومثل ذلك الموسيقى\" فأقول: هذا قياس وهو يدل على",
            "page": "11",
            "part": "1",
            "seal": "C31A8C77"
        },
        {
            "id": "9",
            "nass": "أن الشيخ -كتلميذه الغزالي - يرفض الأحاديث المحرمة لآلات الطرب ومنها حديث البخاري الآتي ص 38 أو أنه يقبلها ولكنه لا يحسن القياس لأنه لا قياس في مورد النص كما يقول علماء الأصول وهذا ما أستبعده كيف لا وقد ألف في أصول الفقه أو أنه من العقلانيين كتلميذه لا يقف أمامه أصل ولا فرع لا حديث ولا فقه إنما هي الأهواء تتجارى.. ومع ذلك يقول فيه الزركلي رحمه الله في كتابه الأعلام: أكبر علماء الشريعة الإسلامية في عصره. ¶ 6 - قال: \"فريقا يميل إلى الاستماع كالحسن البصري وفريقا لا يميل إليه كالشعبي\" ¶ كذا قال الشيخ غفر الله له جعل الغناء المحرم قضية ذوقية محضة مثل كل المباحات كالأطعمة والأشربة من شاء فعل ومن شاء ترك ولم يكتف بهذا بل نسب إلى السلف خلاف الثابت عنهم فالحسن البصري بريء مما نسب إليه فقد روى ابن أبي الدنيا في ذم الملاهي رقم 62 و 63، منسوختي بإسنادين عنه قال: ¶ صوتان ملعونان: مزمار عند نعمة ورنة عند مصيبة. ¶ وقد صح هذا مرفوعا إلى النبي صلى الله عليه وسلم كما سيأتي في الرسالة إن شاء الله تعالى: الحديث الثاني ص 51، ¶ وأما الشعبي فقد روى ابن أبي الدنيا أيضا رقم 55 بسند صحيح عنه: ¶ أنه كره أجر المغنية.",
            "page": "12",
            "part": "1",
            "seal": "C16B821E"
        },
        {
            "id": "10",
            "nass": "وروى رقم 45 بسند صحيح عن القاسم بن سلمان وثقه ابن حبان عنه قال: ¶ \"لعن المغني والمغنى له\" ¶ وروى ابن نصر في \"قدر الصلاة\" ق 151 /2 بسند جيد عنه قال: ¶ \"إن الغناء ينبت النفاق في القلب كما ينبت الماء الزرع وإن الذكر ينبت الإيمان في القلب كما ينبت الماء الزرع\". ¶ فهل مثل هذا وذاك يقوله الشعبي بميله الشخصي؟ فاللهم هداك. ¶ وأما قوله: فمن المتفق عليه.. فقد ظهر بطلانه مما سبق فلا نطيل الكلام بالرد عليه.",
            "page": "13",
            "part": "1",
            "seal": "081BE52E"
        },
        {
            "id": "11",
            "nass": "وفي غرة شهر شعبان من سنة 1375، أوقفني بعض الإخوان على مجموعة رسائل ابن حزم الأندلسي بتحقيق الدكتور إحسان رشيد عباس في جملتها رسالة في الغناء الملهي أمباح هو أم محظور؟ ذهب فيها إلى إباحة الغناء وآلات الطرب على اختلاف أنواعها فتصورت مبلغ الأثر السيئ الذي سيكون لهذه الرسالة في قلوب قرائها من الخاصة وطلاب العلم فضلا عن العامة وذلك لأمرين: ¶ الأول: شهرة ابن حزم العلمية في العالم الإسلامي وإن كان ظاهري المذهب لا يأخذ بالقياس خلافا للأئمة الأربعة وغيرهم. ¶ والآخر: غلبة الهوى على أكثر الناس فإذا رأوا مثل هذا الإمام يذهب إلى إباحة ما يتفق مع أهوائهم لم يصدهم شيء بعد ذلك عن اتباع أهوائهم بل قد يجدون في ما يسمعون من بعض المشايخ ما يسوغ لهم تقليدهم إياه كقولهم: من قلد عالما لقي الله سالما وبعضهم يتوهمه حديثا ولا أصل له1 وإن كان ابن حزم رحمه الله ينهى عن التقليد ويحرمه أشد التحريم. ¶ يضاف إلى ذلك قلة العلماء الناصحين الذين يذكرون الناس بالحكم الصحيح في هذه المسألة والأحاديث الصحيحة الواردة فيها وكثرة ما يكتب ويذاع مخالفا لها فيتوهمون أن ما قاله ابن حزم صحيح ولا سيما وهم يقرؤون لبعض العلماء المعاصرين فتاوى تؤيد مذهبه وتنشر في بعض المجلات الإسلامية ¶ __________ ¶ انظر الضعيفة 2/29/551،1",
            "page": "14",
            "part": "1",
            "seal": "91F4107C"
        },
        {
            "id": "12",
            "nass": "السيارة أو تذاع بالتلفاز في بعض البلاد العربية. ¶ ومن ذلك مقال آخر نشرته مجلة الإخوان المسلمون أيضا في العدد 5 تحت عنوان الموسيقى الإسلامية جاء فيه: ¶ والسمفونية هي: أرقى ما وصل إليه عباقرة الموسيقى أمثال بيتهوفن وشورب وموزار وتشايكوفسكي وهي تعبير عن عواطف وإحساسات تنعكس من الطبيعة أو الإنسان ويجمع لها أكبر عدد من العازفين المهرة بأحدث الآلات على اختلافها حتى يكون التعبير أقرب إلى الحقيقة بقدر الإمكان. وقد تألفت فرق ل السمفونية المصرية تضم أكثر من ثلاثين عازفا ساعدتهم جمعية الشبان المسيحية وعزفت في الجامعة الأمريكية فما أجدرنا بهذا وما أحوجنا إلى داعية من نوع جديد سوف يكون فتحا في عالم الموسيقى وتقدما عالميا لها وحينئذ يبرز لون فريد يسيطر على أفئدة العالم هوالموسيقى الإسلامية بدلا من الموسيقى الشرقية. ¶ قلت: فهذا من أكبر الأدلة على أن استباحة الآلات الموسيقية قد فشت بين المسلمين حتى اللذين ينادون منهم بإعادة مجد المسلمين وإقامة دولة الإسلام كالإخوان المسلمين مثلا ولولا ذاك لما استجازت مجلتهم أن تنشر هذا المقال الصريح في استحلال ما حرم الله من الموسيقى بل والدعوة إليها وليس هذا فقط بل وسماها الموسيقى الإسلامية على وزن الاشتراكية الإسلامية والديموقراطية الإسلامية1 وغيرها مما يصدق عليها قوله تبارك ¶ __________ ¶ 1 قلت: وعلى ما بينهما من تناقض يثني عليها الشيخ الغزالي في كتابه \"الإسلام المفترى عليه\" ص112، وينقم على معاوية رضي الله عنه أنه كان يمهد لتحطيمها انظر كتاب الأخ الفاضل سلمان العودة \"حوار هادئ\" ص29-30،.",
            "page": "15",
            "part": "1",
            "seal": "57336827"
        },
        {
            "id": "13",
            "nass": "وتعالى: {إِنْ هِيَ إِلَّا أَسْمَاءٌ سَمَّيْتُمُوهَا أَنْتُمْ وَآبَاؤُكُمْ مَا أَنْزَلَ اللَّهُ بِهَا مِنْ سُلْطَانٍ} وقد أشار النبي صلى الله عليه وسلم إلى شيء من ذلك بقوله: \"ليستحلن طائفة من أمتي الخمر باسم يسمونها\" وفي رواية: \"يسمونها بغير اسمها\". وهو مخرج في الصحيحة 90 وسيأتي ص 86. ¶ وإني لأخشى أن يزداد الأمر شدة فينسى الناس هذا الحكم حتى إذا ما قام أحد ببيانه أنكر ذلك عليه ونسب إلى التشدد والرجعية كما جاء في حديث عبد الله ابن مسعود رضي الله تعالى عنه: ¶ كيف أنتم إذا لبستكم فتنة يهرم فيها الكبير ويربو فيها الصغير ويتخذها الناس سنة فإذا غيرت قالوا: غيرت السنة قيل: متى ذلك يا أبا عبد الرحمن؟ قال: ¶ \"إذا كثرت قراؤكم وقلت فقهاؤكم وكثرت أمراؤكم وقلت أمناؤكم والتمست الدنيا بعمل الآخرة [وتفقه لغير الدين] \". ¶ رواه الدرامي 1 / 64، والحاكم 4 / 514 – 515، بسند صحيح والدرامي أيضا وابن عبد البر في جامع بيان العلم وفضله 1 / 188، من طريق أخرى عنه بسند حسن وفيه الزيادة التي بين المعكوفتين وهو موقوف في حكم المرفوع لأنه من أمور الغيب التي لا تدرك بالرأي ولا سيما وقد وقع كل ما فيه من التنبؤات. والله المستعان.",
            "page": "16",
            "part": "1",
            "seal": "91DF89DB"
        },
        {
            "id": "14",
            "nass": "من أجل ذلك رأيت أنه لابد من تأليف رسالة أبين فيها حكم الشرع في الموسيقى وأرد على ابن حزم قوله بإباحتها وأ بين أوهامه في تضعيفه الأحاديث الصحيحة المحرمة لها {وَيَحْيَى مَنْ حَيَّ عَنْ بَيِّنَةٍ} وبذلك تقوم الحجة على من لا علم عنده ويتخذ منها المهتدي برهانا لإقناع من يريد الهداية ويخشى ربه. ¶ دمشق 24 شعبان سنة 1375 هـ، محمد ناصر الدين الألباني ¶ ذلك ما كنت كتبته منذ أكثر من أربعين سنة ومع الأسف فقد ازداد الأمر شدة كما كنت ظننت من قبل وكثر البلاء والافتتان بالأغاني والموسيقى لتيسر وسائل الاستماع كالراديو والمسجلات والتلفاز والإذاعات وسكوت كثير من العلماء عن الإنكار بل تصريح بعضهم ممن يظن الكثيرون أنهم من كبار العلماء بإباحتها وتكاثرت وتنوعت المقالات التي تنشر في بعض الجرائد والمجلات في إباحة الآلات الموسيقية وإنكار تحريمها وتضعيف الأحاديث الواردة فيها ضاربين عرض الحائط بالحفاظ المصححين لها ومذاهب الأئمة القائلين بمدلولاتها لا يتعرضون لذكرها حتى إن عامة القراء يتوهمون أن لا وجود لها أو من كاتبين مغمورين ليسوا في العير ولا في النفير كما يقال والأمثلة كثيرة وكثيرة جدا فحسبي الآن مثالا واحدا نشر في جريدة الرباط الأردنية عدد 9 – 15، حزيران 1993، فقد جاء فيها ثلاث مقالات في إباحتها لثلاثة منهم أخطرها وأسوأها مقالة المدعو حسان عبد المنان فإنه نصب نفسه محققا للرد على المحدثين الذين صححوا حديث البخاري الآتي في تحريم المعازف بطرق ملتوية وادعاء علل كاذبة لم",
            "page": "17",
            "part": "1",
            "seal": "7866CCD5"
        },
        {
            "id": "15",
            "nass": "يقل بها حتى ابن حزم الذي يعتبر إمام هؤلاء المقلدين في التضعيف كما سيأتي بيانه إن شاء الله تعالى. ¶ وقد مهد لهم في الإنكار والتضعيف بعض المشهورين من العلماء المعاصرين كالشيخ يوسف القرضاوي تقليدا منه للشيخ محمد أبو زهرة - وقد تقدمت فتواه في ذلك ولعله من تلامذته الذين تخرجوا من مدرسته ورضعوا من لبانته - فقد صرح في كتابه الحلال والحرام بقوله ص 291، الطبعة 12، تحت عنوان الغناء والموسيقى: ¶ ومن اللهو الذي تستريح إليه النفوس وتطرب له القلوب وتنعم به الآذان: الغناء.. ولا بأس بأن تصحبه الموسيقى غير المثيرة. ¶ واستروح في ذلك إلى مذهب ابن حزم وتضعيفه لأحاديث التحريم فنقل ص 293، عنه أنه قال: ¶ \"كل ما روي فيها باطل موضوع\". ¶ وتجاهل الشيخ عفا الله عنا وعنه الردود المتتابعة مر السنين على ابن حزم من قبل أهل الاختصاص في الحديث وحفاظه وممن هو أعلم منه فيه كابن الصلاح وابن تيمية وابن حجر وغيرهم ممن يأتي ذكرهم. ¶ كما تجاهل المبالغة الظاهرة في حكم ابن حزم على الأحاديث بالبطلان والوضع فإنه لا يلزم من وجود علة في الحديث الحكم عليه بالوضع ولا سيما إذا كان في صحيح البخاري كما لا يخفى على المبتدئين في هذا العلم فكيف وهناك أحاديث أخرى صحيحة أيضا كما سيأتي فلو كانت ضعيفة",
            "page": "18",
            "part": "1",
            "seal": "1D114117"
        },
        {
            "id": "16",
            "nass": "لأعطى مجموعها للموضوع قوة فالحكم عليها كلها بالبطل والوضع - مما لا شك فيه - أنه ظاهر البطلان. ¶ ولقد سار على هذا المنوال من التجاهل لعلم ذوي الاختصاص صاحبه الكاتب الشهير الشيخ محمد الغزالي المصري في كتابه الأخير: السنة النبوية بين أهل الفقه وأهل الحديثتجلى فيه ما كان يبدو منه أحيانا في بعض كتبه ومقالاته التي يبثها هنا وهناك من الانحراف عن الكتاب والسنة وفقه الأئمة أيضا خلافا لما يوهم قراءه بمثل قوله في مقدمة كتابه المذكور ص 11: ¶ \"وأؤكد أولا وأخيرا أنني مع القافلة الكبرى للإسلام هذه القافلة التي يحدوها الخلفاء الراشدون والأئمة المتبوعون والعلماء الموثوقون خلفا بعد سلف ولاحقا يدعو لسابق\". ¶ وهذا كلام جميل ولكن أجمل منه العمل به وجعله منهج حياة ولكن مع الأسف الشديد هو من الكلام الذي يقال في مثله: اقرأ تفرح جرب تحزن إذ أن الرجل قد انكشف مذهبه أخيرا بصورة جلية جدا أنه ليس مع القافلة الكبرى.. إلخ بل ولا مع الصغرى. ¶ وإنما هو مع أولئك العقلانيين الشذذ الذين لا مذهب لهم إلا اتباع ما تزينه لهم عقولهم فيأخذون من كل مذهب ما يحلو لهم مما شذ وند وقد قال بعض السلف: من حمل شاذ العلم حمل شرا كبيرا1 ومع ذلك فهو ¶ __________ ¶ 1 رواه أبو بكر الخلال في الأمر بالمعروف \"ص33، القصيم\" بسند صحيح عن إبراهيم بن أدهم رحمه الله. ونحوه قول سليمان التيمي: إن انت أخذ برخصة كل عالم اجتمع فيك الشر كله رواه ابن عبد البر في جامع بيان العلم وفضله. 2/91-92،.",
            "page": "19",
            "part": "1",
            "seal": "AEA5F2FD"
        },
        {
            "id": "17",
            "nass": "يحشر نفسه في زمرة الفقهاء الذين يستدركون على المحدثين شذوذا أو علة خفيت عليهم والحقيقة أن الرجل لا علم عنده بالحديث ولا بالفقه المستنبط منه وإنما هي العشوائية العمياء المخالفة لما عليه علماء المسلمين من المحدثين والفقهاء في أصولهم وفروعهم، فهو إذا صادم رأيه حديث صحيح نسفه بدعوى باطلة من دعاويه الكثيرة فيقول مثلا: ضعفه فلان وهو يعلم أن غيره ممن هو أعلم منه أو أكثر عددا صححه كما هو موقفه من حديث البخاري الآتي في المعازف وتارة يرده بدعوى أنه حديث آحاد وهو يعلم أيضا أن خبر الآحاد حجة في الفقهيات والعمليات بالاتفاق وإذا لم يستطع رفضه لسبب أو آخر رد العمل به بقوله: ليس قطعي الدلالة وهو يعلم أيضا أنه لا يشترط ذلك عند العلماء وإنما يكفي فيها الظن الراجح عندهم وإلا قلبنا عليه دعواه ورددنا عليه كل مخالفاته لأنها لم تبن يقينا على دليل قطعي الثبوت قطعي الدلالة وإلا لم يكن هناك خلاف وإن كان الحديث في العمليات والغيبيات رده بقوله: لا يتصل بعقيدة ولا يرتبط به عمل أو قد يختلق له معنى من فكره هو في نفسه باطل فيلصقه بالحديث وهو منه بريء وأما كلام العلماء في الدفاع عن الحديث وتفسيره بعلم فهو يستعلي عليه ويرفضه طاعنا فيهم بما هو أهل له وأولى به كمثل قوله ص 29: ¶ \"نقول نحن: هذا الدفاع كله خفيف الوزن وهو دفاع تافه لا يساغ\". ¶ يعارض به العلماء وهم شراح الحديث المازري والقاضي عياض والنووي الذي عنه نقل الكلام المشار إليه ولكنه دلس على القراء فإنه ابتدأ المنقول",
            "page": "20",
            "part": "1",
            "seal": "94C47D66"
        },
        {
            "id": "18",
            "nass": "بقوله: قال المازري.... وجاء في آخر المنقول: واختاره المازري والقاضي عياض. ¶ وهذا من تمام الكلام المنقول. وإنما نقله عن شرح النووي لمسلم والنووي هو الذي قال: قال المازري.. إلخ. ¶ فكان عليه أن يعزوه إليه ولكنه لم يفعل لأنه يعلم منزلة الإمام النووي وشهرته عند المسلمين فلم ير من سياسته أن ينبه أيضا إلى تفاهته. ¶ تلك بعض مواقفه المذبذبة تجاه الأحاديث الصحيحة المرفوضة عنده. ¶ أما إذا كان الحديث ضعيفا أو لا أصل له فهو يجعله صحيحا قويا مسندا بعقله المشرع يبطل به ما صح في الشرع فيقول ردا على من ضعفه أو قد يضعفه: ¶ لكن معناه متفق مع آية من كتاب الله أو أثر من سنة صحيحة. ¶ انظر كلمته في مقدمة كتابه فقه السيرة حول تخريجي لأحاديثه تحت عنوان حول أحاديث الكتاب تجد تحته تصريحه بأنه يصحح الحديث الضعيف عند المحدثين ويضعف الصحيح عندهم بناء على ماذا؟ أعلى الشروط المعروفة عند علماء الحديث وحكاها هو في أول كتابه السنة ص 14- 15، ذرا للرماد في العيون؟ كلا فهو في قرارة نفسه لا يؤمن بها والله أعلم ولئن آمن بها فهو لا يحسن تحقيقها وإنما اعتماده مجرد رأيه وزعمه أن معناه صحيح ولا يشعر المسكين بمبلغ الضلال الذي وقع فيه بسبب",
            "page": "21",
            "part": "1",
            "seal": "26A36A70"
        },
        {
            "id": "19",
            "nass": "إعجابه برأيه واستخفافه بعلم الحديث وبأهله1 أنه ألحق نفسه بتلك الطائفة من الكذابين والوضاعين الذين كانوا كلما رأوا حكمة أو كلاما حسنا جعلوه حديثا نبويا فلما ذكروا بقوله صلى الله عليه وسلم: \"من كذب علي متعمدا فليتبوأ مقعده من النار\" قالوا: نحن لا نكذب عليه وإنما نكذب له ذلك هو موقف كل {مَنِ اتَّخَذَ إِلَهَهُ هَوَاهُ وَأَضَلَّهُ اللَّهُ عَلَى عِلْمٍ} .. الآية. بل هو قد يزيد عليهم فيبطل بمثله حكما شرعيا ثابتا بالأحاديث الصحيحة وأعني بذلك قوله ص 18: ¶ وقاعدة التعامل مع مخالفينا في الدين2 ومشاركينا في المجتمع أن لهم ما لنا وعليهم ما علينا فكيف دم قتيلهم؟. ¶ أقول فيه من المخالفات للشرع والعلم ما يأتي: ¶ أولا: قوله: لهم ما لنا وعليهم ما علينا يشير إلى حديث ذكره بعض فقهاء الحنفية ممن لا علم عندهم بالحديث وأن النبي صلى الله عليه وسلم قاله في أهل الذمة وهو حديث لا أصل له في شيء من كتب السنة كما أشار إلى ذلك ¶ __________ ¶ 1 لقد قال المأفون فيهم ص19، ومعذرة من الكاتب الكبير مع الكفار لا مع أهل الحديث الذين وصفهم بـ \"الوعّاظ\" كما سيأتي ص98،: ¶ وأهل الحديث يجعلون دية المرأة على النصف من دية الرجل وهذه سوأة فكرية وخلقية رفضها الفقهاء المحققون يعني نفسه ومن هو على شاكلته من الآرائيين وأهل الأهواء وإلا فإن كان يعني فقهاء الأمة فقد افترى عليهم فإنهم من أهل الحديث في هذه الدية منهم مالك في الموطأ 3/61، وهو مذهب أبو حنيفة وأصحابه كما في مختصر الطحاوي ص240، وهو مذهب الشافعي كما في روضة الطالبين للنووي 9/257، وعليه سائر علماء المسلمين وهذه سبيلهم فالشيخ يتبع سبيل من؟ وما جزاؤه؟. ¶ 2 يعني إخوانه اليهود والنصارى على حد تعبيره هو انظر الفقرة الآتية: رابعا.",
            "page": "22",
            "part": "1",
            "seal": "F6505B77"
        },
        {
            "id": "20",
            "nass": "الحافظ الزيلعي الحنفي فينصب الراية وهو مخرج في المجلد الخامس من سلسلة الأحاديث الضعيفة برقم 2176، وهو تحت الطبع. ¶ ثانيا: هذه الجملة التي صيروها حديثا مستقلا هي في الحقيقة قطعة من حديث صحيح ورد فيمن أسلم من المشركين فهم الذين قال فيهم النبي صلى الله عليه وسلم: \"لهم ما لنا وعليهم ما علينا\" هكذا هو في سنن الترمذي وغيره من حديث سلمان رضي الله عنه وفي صحيح مسلم وأبي عوانة وابن حبان وابن الجارود من حديث بريدة بن الحصيب رضي الله عنه وهما مخرجان في الإرواء ص 1247، وصحيح أبي داود 2351 2352،. ¶ فأبطل الغزالي هذا الحديث الصحيح برأيه الفج وجهله الفاضح بالسنة متوكئا على الحديث الذي لا أصل له تالله إنه لو لم يكن في كتابه إلا هذه المخالفة بل الطامة لكان كافيا لإهباط قيمة كتابه وإسقاط مؤلفه من زمرة الفقهاء أما الكتابة فهي له أما العلم والفقه فله رجال فكيف وهناك عشرات بل مئات الطامات التي تولى بيان بعضها إخواننا الأساتذة والمشايخ الذين ردوا عليه جزاهم الله خيرا. ¶ ومنها: ¶ ثالثا: لقد أشار بقوله: فكيف بهدر دم قتيلهم؟ إلى إنكاره لقوله صلى الله عليه وسلم: \"لا يقتل مسلم بكافر\" وهو صحيح أيضا رواه البخاري وغيره عن علي والترمذي وغيره عن ابن عمرو وغيرهما وهو مخرج في الإرواء 2208/ 2209، وبه أخذ جمهور العلماء ومنهم ابن حزم في المحلى الذي قلده فيما أخطأ وفي إبطاله لحديث المعازف ولم يقلده هنا وقد",
            "page": "23",
            "part": "1",
            "seal": "19DDD90F"
        },
        {
            "id": "21",
            "nass": "أصاب فاعتبروا يا أولي الألباب. ¶ وأما الحديث الذي يذكره بعض الكتاب المعاصرين كالمودودي رحمه الله تقليدا لمذهبه الحنفي أن النبي صلى الله عليه وسلم قتل مسلما بذمي فهو منكر لا يصح كما قال بعض الأئمة وقد تكلمت عليه في سلسلة الأحاديث الضعيفة برقم 460 مفصلا. ¶ ثم إنني لأتساءل أنا وكل ذي لب منصف: لم أهدر الشيخ الغزالي العمل بهذا الحديث الصحيح وهو موافق لعموم قوله تعالى: أفنجعل المسلمين كالمجرمين. ما لكم كيف تحكمون؟ وإن كان قد سيق في غير هذا السياق فإن الغزالي نهم في التمسك بعموم القرآن ولو كان مخصصا بالأحاديث النبوية والأمثلة على ذلك كثيرة منها ما تقدم قريبا من إنكاره على كافة العلماء محدثين وفقهاء جعلهم دية المرأة على النصف من دية الرجل ونسبهم إلى مخالفتهم لظاهر الكتاب يعني قوله تعالى: {النَّفْسَ بِالنَّفْسِ} . ¶ رابعا: تأمل معي أيها القارئ الكريم تلطف الشيخ الغزالي مع أعداء الله: اليهود والنصارى بقوله: مخالفينا في الدين وقد يقول فيهم أحيانا: إخواننا وقابل ذلك بمواقفه العديدة تجاه إخوانه في الدين كيف يشتد على علمائهم الأموات منهم والأحياء وبخاصة طلاب العلم منهم وقد مرت بك قريبا بعض الأمثلة مما قاله في أهل الحديث وشراحه فيا ترى أذلك مما أودعه في كتابه خلق المسلم؟ أم هو مخالفة صريحة لمثل قوله تعالى: أذلة على المؤمنين أعزة على الكافرين؟ وقوله عز وجل: {يَا أَيُّهَا الَّذِينَ آمَنُوا لِمَ تَقُولُونَ",
            "page": "24",
            "part": "1",
            "seal": "75ED9A10"
        },
        {
            "id": "22",
            "nass": "مَا لا تَفْعَلُونَ كَبُرَ مَقْتاً عِنْدَ اللَّهِ أَنْ تَقُولُوا مَا لا تَفْعَلُونَ} ؟ ¶ تلك نماذج قليلة من مواقف للشيخ الغزالي كثيرة تجاه الأحاديث النبوية الصحيحة والأحاديث الضعيفة يأخذ منها ما يشاء ويرفض منها ما خالف هواه دون أن يستند في ذلك على قاعدة تذكر عند أحد من العلماء بل هي العشوائية العمياء كما تقدم. ¶ ذكرت ذلك ليتبين القراء طريقته في رفضه للأحاديث الصحيحة عند أهل الاختصاص من العلماء فلا هو منهم علما حتى يستطيع معرفة الصحيح من الضعيف انطلاقا من قواعدهم وكتابه فقه السيرة بتخريجي إياه وما تقدم من الأمثلة دليل قاطع على ذلك ولا هو معهم كما قال الله تعالى: {وَكُونُوا مَعَ الصَّادِقِينَ} وقال: {فَاسْأَلوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لا تَعْلَمُونَ} ومقدمته لتخريجي المشار إليه وما سبق من الأمثلة أيضا يؤكد كل ذلك فمن لم يكن من أولئك العلماء ولا هو معهم فالأحرى به أن يكون لسان حاله - على الأقل - كما قال ذلك الشاعر الجاهلي: ¶ وهل أنا إلا من غزية إن غوت ... غويت وإن ترشد غزية أرشد ¶ وختام ذلك موقفه من حديث البخاري في المعازف وأسلوبه في تضعيفه إياه فهذا وحده يكفي للدلالة على أنه لا ينطلق في نقده للأحاديث إلا من الهوى والظن الأعمى فقد قال: ص 66 – 67، لأحد علماء الخليج وهو يناقشه في ليلة النصف من شعبان: \"أظن الأحاديث التي وردت في ليلة النصف أقوى من الأحاديث التي وردت في تحريم الغناء\".",
            "page": "25",
            "part": "1",
            "seal": "11E70409"
        },
        {
            "id": "23",
            "nass": "وظنه هذا كاف لإدانته بالجهل وإلقاء الكلام على عواهنه مما يذكرني بقوله تعالى في الكفار الشاكين في البعث: {مَا نَدْرِي مَا السَّاعَةُ إِنْ نَظُنُّ إِلَّا ظَنَّاً وَمَا نَحْنُ بِمُسْتَيْقِنِينَ} فإن أحاديث ليلة النصف إن كان المقصود منها ما يتعلق بالأمر بقيام ليلها وصيام نهارها - كما هو الظاهر من مناقشته لذلك العالم - فهو حديث واحد لا يوجد سواه وإسناده ضعيف جدا - بل هو موضوع في نقدي - كما هو مبين في المجلد الخامس من سلسلة الأحاديث الضعيفة برقم 2132، يسر الله طبعه. وإن كان المقصود حديث المغفرة لجميع الخلق إلا من استثني فيه فهو حديث واحد أيضا جاء من طرق عن جمع من الصحابة وبألفاظ مختلفة لا يسلم طريق منها من علة ولذلك ضعفها أكثر العلماء كما قال ابن رجب وصحح أحدها ابن حبان وفيه انقطاع فمن الممكن تصحيحه أو تحسينه على الأقل لتلك الطرق ومن أجلها خرجته في السلسلة الصحيحة 1144 وجعلته من حصة كتابي الجديد صحيح موارد الظمآن ... / 1980، وهو تحت الطبع فأين هذا من أحاديث تحريم الغناء والموسيقى وكثرتها وصحة أسانيد الكثير منها مع اتفاق ألفاظها على تحريمها كما يأتي بيانه؟ فأين هذه الأحاديث من تلك أيها المتهوك ومعذرة من الكاتب الأديب مع غير إخوانه المسلمين فهذا الوصف مع كونه بحق فهو أقل بكثير مما شتمت به سلفنا وعلماءنا وطلاب السنة العاملين بها بحيث لو أراد أحدهم أن يرد إليك بضاعتك هذه لما استطاع إلا أن يكون سليط اللسان كاتبا مثلك! ¶ ثم ذكر الغزالي رد العالم الخليجي عليه فقال عنه:",
            "page": "26",
            "part": "1",
            "seal": "E1FCD909"
        },
        {
            "id": "24",
            "nass": "فأجاب مستنكرا: هذا غير صحيح! إن تحريم الغناء وآلاته ثابت في السنة النبوية. ¶ قلت: وهذا حق لا يزيغ عنه إلا هالك. ¶ ثم قال الغزالي: ¶ \"قلت له: تعال نقرأ سويا ما قاله ابن حزم في ذلك الموضوع ثم انظر ماذا تفعل.. قال ابن حزم ... \" ¶ كذا قال ولم يذكر ما جرى فيما بعد بينهما ولعل ذلك العالم أفهمه بأن هذا ليس من أساليب العلماء وإنما هو أسلوب الجهلة المقلدين الذين يحتجون بأقوال العلماء ولو كانت مخالفة للكتاب والسنة وإنما العالم الذي يقرع الحجة بالحجة فإذا رضيت لنفسك الاحتجاج بابن حزم فماذا تقول في علماء الإسلام من المحدثين والفقهاء الذين ردوا على ابن حزم تضعيفه لحديث البخاري وغيره كابن الصلاح والنووي وابن تيمية وابن القيم وغيرهم كما يأتي؟ لو قيل له هذا لأبى واستكبر وقال: عنزة ولو طارت. ¶ والمقصود الآن بيان ما في نقل الرجل عن ابن حزم لقد سود ثلاث صفحات ساق فيها عشرة أحاديث آخرها حديث البخاري الذي أعله ابن حزم بعلتين: الانقطاع وتردد الراوي في اسم الصحابي كما سيأتي فلم يذكر هذه وذكر مكانها قوله: ¶ \"ومعلقات البخاري يؤخذ بها لأنها في الغالب متصلة الأسانيد لكن ابن حزم يقول: إن السند هنا منقطع لم يتصل ما بين البخاري وصدقة بن خالد راوي الحديث\".",
            "page": "27",
            "part": "1",
            "seal": "164672DA"
        },
        {
            "id": "25",
            "nass": "وليس غرضي الآن الرد على ابن حزم فهو إسناد متصل والرد عليه آت وإنما بيان جهل هذا الناقل عن ابن حزم فأقول: ¶ أولا: قوله: \"ومعلقات البخاري يؤخذ بها ... ¶ فيه خطأ وتدليس: ¶ أما الخطأ فلأن الأخذ ليس على إطلاقه في علم المصطلح الذي لا قيمة له عنده مطلقا إلا إذا وافق الرأي أو الهوى وإنما ذلك إذا كان التعليق بصيغة الجزم مثل روى وعن وقال كما في هذا الحديث وبتفصيل يذكر في محله من هذه الرسالة إن شاء الله ص 39 /40، و 82 /85، من الفصل الثالث. ¶ وأما التدليس فهو قوله: يؤخذ بها بالبناء للمجهول أي عند غيره وأما هو فلم يقل: نأخذ بها لأنه قد لا يأخذ بها كما فعل هنا وكيف لا وهو كثيرا ما لا يقبل ما رواه البخاري موصولا ولو كان معه مسلم وبقية الستة بل الستين من الأئمة وقد مضت بعض الأمثلة. ¶ ثانيا: هو يجهل أن هشام بن عمار من شيوخ البخاري فقوله: قال هشام بن عمار ... ليس تعليقا بل هو متصل لأنه لا فرق بالنسبة للبخاري بين قوله: قال هشام أو: حدثني هشام كما سيأتي بيانه في الفصل الثالث المشار إليه آنفا وبكلام قوي لابن حزم نفسه أيضا. ¶ ثالثا: لم ينتبه وهو اللائق به لخطأ ابن حزم في قوله: لم يتصل ما بين البخاري وصدقة فإن الانقطاع المزعوم إنما هو بين البخاري وهشام فإن",
            "page": "28",
            "part": "1",
            "seal": "C9396832"
        },
        {
            "id": "26",
            "nass": "هشاما بين البخاري وصدقة كما سيرى القراء ذلك جليا في سنده الآتي ص 39. ¶ رابعا: ومن باب أولى أن لا يتنبه لغلو ابن حزم وشدته في رد ما لا يعلم من حديث نبيه صلى الله عليه وسلم ولا غرابة في ذلك فإن الطيور على أشكالها تقع فله النصيب الأوفى مما قيل فيه: لسان ابن حزم وسيف الحجاج شقيقان أعني ما قاله ابن حزم في الحديث الثامن الذي نقله الغزالي عنه: نهى رسول الله صلى الله عليه وسلم عن صوتين ملعونين: صوت نائحة وصوت مغنية. فقال فيه ابن حزم: \"لا ندري له طريقا وهذا لا شيء\". ¶ وفي نقل الغزالي عنه ص 69: وسنده لا شيء. ¶ فقول ابن حزم: وهذا لا شيء من تشدده وتنطعه فإن العلماء يقولون فيما لم يجدوا له طريقا أو إسنادا: لا نعلم له أصلا أو مع المبالغة: ليس له أصل كما يقول بعض الحفاظ المتقدمين كالعقيلي والأول هو الصواب وبخاصة لمن لم يكن من حفاظ الحديث والمتخصصين فيه كابن حزم ذلك هو الواجب في أمثاله ومقلديه كالغزالي خشية أن يقعوا في تكذيب حديث قاله رسول الله صلى الله عليه وسلم فإنه لا يقل إثما عن الكذب على رسول الله صلى الله عليه وسلم وقد قال تعالى في المشركين: {بَلْ كَذَّبُوا بِمَا لَمْ يُحِيطُوا بِعِلْمِهِ} فإن الحديث المذكور له إسنادان من حديث عبد الرحمن ابن عوف وأنس بن مالك أخرجهما جمع من الحفاظ المشهورين كما يأتي في محله من الرسالة منهم الطيالسي والبزار وهما من الحفاظ المعروفين عند ابن حزم وممن أشاد هو بمسنديهما كما نقله",
            "page": "29",
            "part": "1",
            "seal": "2281286B"
        },
        {
            "id": "27",
            "nass": "عنه الحافظ الذهبي في السير 18 / 202، والحديث في الترغيب وغيره كما يأتي فلم لم يرجع الغزالي إليه لا أريد أن أقول: إنه كالنعامة مع الصياد. ¶ خامسا: لم يرو الغزالي غليله في رد الحديث بقول ابن حزم المتقدم: وهذا لا شيء بل حرفه فقال: وسنده لا شيء كما تقدم. ¶ وهذا من بالغ جهله بهذا العلم أو شدة غفلته لسيطرة الهوى عليه وقديما قيل: حبك الشيء يعمي ويصم ذلك لأن هذا القول المحرف لا يلتئم مع قول ابن حزم: لا ندري له طريقا إذ لا يصح في عقل إنسان أن يجمع بين هذا النفي المطلق للطريق وهو السند وبين إسناده للسند ولو مع الإشارة لضعفه بقوله: وسنده لا شيء وذلك في مكان واحد فاعرف نفسك أيها الشيخ تعرف ربك وتأدب بتأديب رسول الله صلى الله عليه وسلم: \" ليس منا من لم يجل كبيرنا ويرحم صغيرنا ويعرف لعالمنا حقه\". التعليق الرغيب 1 / 66،. ¶ فاعرف أيها الشيخ وأنت على حافة قبرك قدر علماء الحديث والسنة وفقهاء هذه الأمة ولا تشذ عنهم قيد شعرة مغترا بجدلك وقلمك وكتابتك ونبينا صلوات الله وسلامه عليه يقول: \"إن أبغض الرجال إلى الله الألد الخصم\". متفق عليه. وأنت تعلم يقينا أن الحياة المادية بله الحياة الدينية لا تستقيم في مجتمع إذا لم يعتمد أفراده في كل علم على ذوي الاختصاص منهم ولا حاجة لضرب الأمثلة على ذلك فالأمر بدهي جدا فلا يرجع مثلا من كان يريد معرفة صحة حديث أو فقهه إلى كاتب أو",
            "page": "30",
            "part": "1",
            "seal": "4A4076AB"
        },
        {
            "id": "28",
            "nass": "داعية إسلامي لا يدري ما الحديث وما الفقه ولا يدري أصولهما ولا المصادر التي يجب الرجوع إليها أو يدري ولا يتمكن من ذلك لسبب أو آخر كما قيل: ¶ وإذا لم تر القمر بازغا ... فسلم لأناس رأوه بالأبصار ¶ فلا أنت منهم وما أظن يبلغ بك الكبر أو المكابرة أن تنكر ذلك ولا أنت سلمت لهم بل نصبت نفسك للرد عليهم مع الاستهزاء بأقوالهم والسخرية بهم كأنك لم تعلم أو علمت ولم تؤمن بمثل قوله صلى الله عليه وسلم: \"الكبر بطر الحق وغمص الناس\" الصحيحة 134، و 1626،. وقوله: \" ثلاث مهلكات: \"شح مطاع وهوى متبع وإعجاب المرء بنفسه\". الصحيحة 1802،. وقوله: \"لو لم تكونوا تذنبون خشيت عليكم أكثر من ذلك: العجب\". الصحيحة 658،. فاخش ما خشي عليك رسول الله صلى الله عليه وسلم وإلا كنت من الهالكين. ¶ هذه نصيحة أوجهها إليك والدين النصيحة وأنت على حافة قبرك مثلي وإلى كل من سلك سبيلك في الخروج على المحدثين والفقهاء وما أكثرهم في هذا الزمان كذاك السقاف وظله المدعو حسان عبد المنان الذي اشتط في تتبع الأحاديث الصحيحة وتضعيفها مخالفا لحفاظ الحديث ونقادها متظاهرا أنه مجتهد في ذلك غير مقلد مموها على القراء بأمور مخالفة للواقع وقد تيسر لي الرد عليه في بعض ما ضعف وبينت أنه متسلق على هذا العلم يريد البروز والظهور ويصدق عليه قول الحافظ",
            "page": "31",
            "part": "1",
            "seal": "6978787C"
        },
        {
            "id": "29",
            "nass": "الذهبي: \"وكيف يطير ولما يريش\" ومن تلك الأحاديث حديث البخاري هذا وقد تفنن في تضعيفه وجاء بما لم تأت به الأوائل حتى ولا ابن حزم وقد بينت جهله في ذلك وإنكاره وقلبه للحقائق مفصلا في الاستدراكات آخر المجلد الأول من الطبعة الجديدة من سلسلة الأحاديث الصحيحة ولعله ييسر لي ذكر شيء من ذلك في رسالتي هذه أثناء تبييضها إن شاء الله تعالى. ¶ فيا أيها الشيخ لعل هذا المعتدي على الأحاديث الصحيحة وأمثاله هم ثمرة من ثمارك المرة في تهجمك على السنة الصحيحة وأئمتها وعدم الاعتداد بأقوالهم تصحيحا وتضعيفا1 حتى انتشرت الفوضى العلمية وضربت أطنابها بين صفوف الأمة وشبابها وصار الواحد منهم يصحح ويضعف حسبما يشتهي ويهوى فتب إلى الله تبارك وتعالى من هذه السنة السيئة وأمثالها وإلا كان عليك وزرها ووزر من اتبعك عليها وسله تعالى حسن الخاتمة فقد قال صلى الله عليه وسلم: ¶ \"إن الرجل ليعمل عمل أهل الجنة فيما يبدو للناس وهو من أهل النار وإن الرجل ليعمل عمل أهل النار فيما يبدو للناس وهو من أهل الجنة\" [\"وإنما الأعمال بالخواتيم\"] ¶ متفق عليه والزيادة للبخاري. ظلال الجنة 1 / 96 97،. ¶ __________ ¶ 1 ثم تأكدت من ذلك حين من ذلك حين رأيناك وصفت المعتدي على الأحاديث الصحيحة في تقديمك لكتابه في الجن – الذي سماه: الأسطورة. – الذي خالف فيه مذهب أهل السنة إلى مذهب المعتزلة وضعف كعادته جملة من الأحاديث الصحيحة وصفته في المقدمة بأنه العلامة الشيخ مما ذكرني بقول من قال: إن الطيور على أشكالها تقع وإن البغاث بأرضنا يستنسر.",
            "page": "32",
            "part": "1",
            "seal": "816D8749"
        },
        {
            "id": "30",
            "nass": "{بَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْأِيمَانِ وَلا تَجْعَلْ فِي قُلُوبِنَا غِلّاً لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَحِيمٌ} ¶ وصلى الله تعالى على محمد النبي الأمي وعلى آله وصحبه وسلم ¶ وسبحانك اللهم وبحمدك أشهد أن لا إله إلا أنت أستغفرك وأتوب إليك. ¶ عمان شهر محرم سنة 1415، محمد ناصر الدين الألباني ¶ هذا آخر ما تيسر لي ذكره في مقدمة الرسالة بعد تبييضها فلنشرع الآن في تبييض سائرها فأقول:",
            "page": "33",
            "part": "1",
            "seal": "4AEF2693"
        },
        {
            "id": "31",
            "nass": "الرد على رسالة ابن حزم وبيان سبب الرد ¶ مدخل ¶ ... ¶ الرد على رسالة ابن حزم وبيان سبب الرد: ¶ كنت قد وقفت على رسالة في الغناء الملهي أمباح هو أم محظور؟ للإمام ابن حزم الظاهري في جملة رسائل له بتحقيق الدكتور إحسان رشيد عباس طبع دار الهنا ببولاق مصر ساق فيها الإمام الأحاديث المحرمة للغناء وآلات الطرب وهي أكثر من عشرة وضعفها كلها ثم خلص إلى القول عقبها ص 97. ¶ فإذا لم يصح في هذا شيء أصلا فقد قال تعالى: {وَقَدْ فَصَّلَ لَكُمْ مَا حَرَّمَ عَلَيْكُمْ} وقال تعالى: {هُوَ الَّذِي خَلَقَ لَكُمْ مَا فِي الْأَرْضِ جَمِيعاً} وقال رسول الله صلى الله عليه وسلم: من طريق سعد بن [أبي] 1 وقاص وطريقه ثابتة: \"إن من أعظم الناس جرما في الإسلام من سأل عن شيء لم يحرم فحرم من أجل مسألته\" 2. ¶ فصح أن كل شيء حرمه تعالى علينا قد فصله لنا وما لم يفصل لنا تحريمه فهو حلال. ¶ فأقول: هذه النتيجة لا يسع العالم إلا أن يسلم بها لو صحت المقدمة وهي تضعيفه لكل الأحاديث المحرمة وهيهات هيهات فإن بعض ما ضعفه منها صحيح عند كافة العلماء وقد أجمعوا على الرد عليه كما سبقت الإشارة ¶ __________ ¶ سقطت من الأصل.1 ¶ 2 أخرجه الشيخان وغيرهما بنحوه وقد خرجته في الصحيحة 3276.2",
            "page": "34",
            "part": "1",
            "seal": "8CE38CDF"
        },
        {
            "id": "32",
            "nass": "إليه وبعض آخر مما خفي عنه إسنادا ومتنا أو إسنادا فقط وهو صحيح أيضا وتقدم ذكر أحدها في أثناء الرد على الشيخ أبو زهرة ص 12 والشيخ الغزالي وتقليده لابن حزم ص 29 ولبيان هذه الحقائق العلمية التي خفيت على كثير من الدعاة ألفت هذه الرسالة راجيا من الله تبارك وتعالى أن ينفع بها كل من كان يرجو الدار الآخرة ويسعى لها سعيها وقد جعلتها على ثمانية فصول: ¶ 1 - الفصل الأول: في ذكر الأحاديث الصحيحة في تحريم آلات الغناء وآلات الطرب. ص 36. ¶ 2 - الفصل الثاني: شرح مفردات الأحاديث. ص 75. ¶ 3 - الفصل الثالث: الرد على ابن حزم وغيره ممن أعل شيئا منها. ص 80. ¶ 4 - الفصل الرابع: في دلالة الأحاديث على تحريم آلات الطرب بجميع أشكالها. ص 92. ¶ 5 - الفصل الخامس: مذاهب العلماء في تحريم الآلات. ص 98. ¶ 6 - الفصل السادس: شبهات المبيحين وجوابها. ص 106. ¶ 7 - الفصل السابع: في الغناء بدون آلة. ص 126. ¶ 8 - الفصل الثامن: حكمة تحريم الغناء. ص 137. ¶ إذا تبين هذا فلنشرع الآن بتوفيق الله تعالى وعونه في شرح الفصول المذكورة فأقول:",
            "page": "35",
            "part": "1",
            "seal": "565536B0"
        },
        {
            "id": "33",
            "nass": "1 - الفصل الأول: في ذكر الأحاديث الصحيحة في تحريم الغناء وآلات الطرب ¶ اعلم أخي المسلم أن الأحاديث الواردة في ذلك كثيرة جدا فقد جاوز عددها العشرة عند ابن حزم وابن القيم فهي من الكثرة أن مجموعها يدل الواقف عليها على أن مضمونها الذي اتفقت عليه متونها وهو التحريم ثابت عنه صلى الله عليه وسلم يقينا حتى ولو فرض أن إسناد كل فرد منها معلول كما زعم ابن حزم وذلك بحكم القاعدة المتفق عليها عند المحدثين والعلماء: أن الحديث الضعيف يتقوى بكثرة الطرق كما هو مفصل في علم مصطلح الحديث وبها قوى الحافظ ابن حجر وغيره حديث \"الأذنان من الرأس\" في كتابه القيم النكت على ابن الصلاح وقد ساقه فيه عن أربعة من الصحابة وبين عللها 1 / 410 – 415، ثم ختمها بقوله: ¶ \"وإذا نظر المنصف إلى مجموع هذه الطرق علم أن للحديث أصلا وإنه ليس مما يطرح وقد حسنوا أحاديث كثيرة باعتبار طرق لها دون هذه والله أعلم\". ¶ وقد كنت خرجت هذه الطرق وزيادة في المجلد الأول من سلسلة الأحاديث الصحيحة برقم 56 وتعقبني في بعضها أحد إخواننا الفضلاء جزاه الله خيرا ومع ذلك احتفظت بالحديث في هذه السلسلة من أجل",
            "page": "36",
            "part": "1",
            "seal": "6BC539C4"
        },
        {
            "id": "34",
            "nass": "طرقه. فانظر الاستدراك رقم 2 في آخر المجلد من الطبعة الجديدة منه ¶ وقد كنت قررت أن أسوقها كلها حديثا حديثا وأخرجها تخريجا علميا دقيقا وأتكلم على أسانيدها مميزا ما صح منها مما لم يصح حسب قواعد هذا العلم الشريف وأذكر ألفاظها الدالة على ما ذكرنا ثم بدا لي أن الكلام سيطول بذلك جدا وأن الرسالة ستكبر بذلك وتخرج عن الحجم الذي أردته لها فاكتفيت من تلك الأحاديث على ستة منها لصحتها حسب القواعد المشار إليها أكثرها صحيح لذاته وبعضها له أكثر من طريق واحد والأحاديث الأخرى يجدها الراغب في الإطلاع عليها عند ابن القيم الجوزية في كتابه القيم: إغاثة اللهفان من مصائد الشيطان في الصفحات التالية من المجلد الأول 239 و 248 و 251 و 254 و 256 و 261 – 2651. ¶ __________ ¶ 1 ثم قدم إلى أحد الأخوان وأنا على وشك الانتهاء من تبييض هذه الرسالة كتابا بعنوان أحاديث ذم الغناء والمعازف في الميزان للأخ عبد الله بن يوسف الجديع فوجدته كتابا قيما جامعا لأحاديث هذا الباب وآثاره جمعا لم يسبق إليه فيما علمت مع النقد العلمي الحديثي لكل فرد من أفرادها المر الذي يندر وجوده حتى في كتب التخريجات المتقدمة مع التزامه لقواعد هذا العلم الشريف وحسب القارئ دليلا على ما ذكرت أن مجموع أحاديثه وآثاره قرابة المائة 8، منها أحاديث صحيحة و 70، أحاديث ضعيفة وأكثرها شديدة الضعف و18، آثار موقوفة بعضها صحيح. وبذلك يكون الخ الفاضل قد قام بذالك الذي كنت قررته من الكلام على أحادث الباب كلها وزيادة فجزاه الله خيرا. ¶ ولكن كنت أتمنى أن يكون دقيقا في تضعيفها وأن يخلط أحاديث الإباحة بأحاديث التحريم تسهيلا على القراء في فهمها وتمييز هذه بتلك ولا سيما وهو لم يتكلم عليها من الناحية الفقهية ولم يبين دلالاتها كحديث عائشة وابن عمر اللذين استدل بهما ابن حزم على الإباحة ويأتي الجواب عنهما ص 106، 115، و116، 119، إن شاء الله تعالى =",
            "page": "37",
            "part": "1",
            "seal": "F3DFCC01"
        },
        {
            "id": "35",
            "nass": "الحديث الأول: عن أبي عامر أو أبي مالك الأشعري قال: ¶ \"ليكونن من أمتي أقوام يستحلون الحر والحرير والخمر والمعازف. ¶ ولينزلن أقوام إلى جنب علم يروح عليهم بسارحة لهم يأتيهم لحاجة1 فيقولون: ارجع إلينا غدا فيبيتهم الله ويضع العلم ويمسخ آخرين قردة وخنازير إلى يوم القيامة\". ¶ __________ ¶ = وأيضا: كنت أود أن يورد الأحاديث الصحيحة عنده رقم 7، الآتي عندي ص51/الحديث الثاني، لأنه وإن ضعف إسناده وإسناد شاهده المذكور هناك وهو عنده برقم 6، فإن ضعفها ليس شديد فهو داخل في قاعدة تقوية الضعف بالشواهد كما هو مقرر عند العلماء وقد أشار لها في مقدمة كتابه ص17، وبخاصة أنه قال في آخر تخريجه: ولقد حسنت حديثه هذا من قبل يعني حديث شبيب عن أنس قيل أن أتأمل شانه اغترارا بقول بعض أهل العلم، ¶ قلت: فلا أقل أن يحسنه لشاهده المذكور إن لم يصححه بل هو الواجب عليه بعد ان ذكر متابعا ثقة عن أنس واحتج به البخاري وإن رماه المشار به إليه بالتدليس تبعا لابن حبان فقد رده الحافظ وقوى الحديث جمع من الحفاظ كما سترى هناك. وأيضا فقد أورده في أحاديثه الصحيحة ص50، ¶ 6-نهى عن كسب الزمارة من رواية أبي عبيدة من غريب الحديث وفاته في آخره: قال حجاج أحد رواته: الزمارة: الزانية. قلت: وهذا مما يمنع حشره في زمرة أحاديث الغناء وإن كان لفظ الزمارة يحتمله لغة فإنه مؤنث الزمار وهو الزامر بالمزمار مع أني ألاحظ أن بين الزانية والزمر ارتباطا وثيقا ولذلك قيل: الغناء رقية الزنا ولكنه ليس بلازم والله أعلم والحديث في الصحيحة 3275،. ¶ 1 أي طالب حاجة كما في رواية الاسماعيلي في مستخرجه.",
            "page": "38",
            "part": "1",
            "seal": "6D144165"
        },
        {
            "id": "36",
            "nass": "علقه البخاري في صحيحه بصيغة الجزم محتجا به قائلا في كتاب الأشربة 10 / 51 / 5590 - فتح: وقال هشام بن عمار: حدثنا صدقة بن خالد: حدثنا عبد الرحمن بن يزيد بن جابر: حدثنا عطية بن قيس الكلابي: حدثني عبد الرحمن بن غنم الأشعري قال: حدثني أبو عامر أو أبو مالك الأشعري - والله ما كذبني - سمع النبي صلى الله عليه وسلم يقول: فذكره. ¶ قال شيخ الإسلام ابن تيمية في كتابها لاستقامة 1 / 294: ¶ والآلات الملهية قد صح فيها ما رواه البخاري في ¶ صحيحه تعليقا مجزوما به داخلا في شرطه. ¶ قلت: وهذا النوع من التعليق صورته صورة التعليق كما قال الحافظ العراقي في تخريجه لهذا الحديث في المغني عن حمل الأسفار 2 / 271، وذلك لأن الغالب على الأحاديث المعلقة أنها منقطعة بينها وبين معلقها ولها صور عديدة معروفة وهذا ليس منها لأن هشام بن عمار من شيوخ البخاري الذين احتج بهم في صحيحه في غير ما حديث كما بينه الحافظ في ترجمته من مقدمة الفتح ولما كان البخاري غير معروف بالتدليس كان قوله في هذا الحديث: قال في حكم قوله: عن أو: حدثني أو: قال لي خلافا لما قاله مضعف الأحاديث الصحيحة ابن عبد المنان كما سيأتي. ¶ ويشبه قول العراقي المذكور قول ابن الصلاح في مقدمة علوم الحديث ص 72: ¶ صورته صورة انقطاع وليس حكمه حكمه وليس خارجا من",
            "page": "39",
            "part": "1",
            "seal": "D4AFFDDB"
        },
        {
            "id": "37",
            "nass": "الصحيح إلى الضعيف\". ¶ ثم رد على ابن حزم إعلاله إياه بالانقطاع وسيأتي تمام كلامه إن شاء الله في الفصل الثالث. ¶ والمقصود أن الحديث ليس منقطعا بين البخاري وشيخه هشام كما زعم ابن حزم ومن قلده من المعاصرين كما سيأتي بيانه في الفصل المذكور إن شاء الله تعالى. على أنه لو فرض أنه منقطع فهي علة نسبية لا يجوز التمسك بها لأنه قد جاء موصولا من طرق جماعة من الثقات الحفاظ سمعوه من هشام بن عمار فالمتشبث والحالة هذه بالانقطاع يكابر مكابرة ظاهرة كالذي يضعف حديثا بإسناد صحيح متشبثا بإسناد له ضعيف فلنذكر إذن ما وجدت من أولئك الثقات فيما بين أيدينا من الأصول ثم نحيل في الآخرين على الشروح وغيرها. ¶ أولا: قال ابن حبان في صحيحه 8 / 265 / 6719، - الإحسان: أخبرنا الحسين بن عبد الله القطان قال: حدثنا هشام بن عمار به إلى قوله: المعازف. ¶ والقطان هذا ثقة حافظ مترجم في سير أعلام النبلاء 14 / 287،. ¶ ثانيا: قال الطبراني في المعجم الكبير 3 / 319 / 3417، ودعلج في مسند المقلين / المنتقى منه رواية الذهبيق 1 - 2 / 1، قالا: حدثنا موسى بن سهل الجوني البصري: ثنا هشام بن عمار به مثل رواية البخاري. ومن طريق الطبراني رواه الضياء المقدسي في موافقات هشام بن عمار ق 37 / 1 – 2،",
            "page": "40",
            "part": "1",
            "seal": "8DDAC839"
        },
        {
            "id": "38",
            "nass": "وموسى هذا ثقة حافظ أيضا مترجم في السير 14 / 261، وقرن معه دعلج محمد بن إسماعيل بن مهران الإسماعيلي وهو ثقة حافظ ثبت وهو غير الإسماعيلي صاحب المستخرج. ¶ ثالثا: وقال الطبراني في مسند الشاميين 1 / 334 / 588: حدثنا محمد بن يزيد بن الأصل: عن عبد الصمد الدمشقي: ثنا هشام بن عمار به. ¶ ومحمد بن يزيد هذا مترجم في تاريخ دمشق للحافظ ابن عساكر 16 / 124 برواية جماعة عنه وذكر أنه توفي سنة 269،. ¶ رابعا: قال الإسماعيلي في المستخرج على الصحيح ومن طريقه البيهقي في سننه 10 / 221: حدثنا الحسن بن سفيان: حدثنا هشام بن عمار به. ¶ والحسن بن سفيان - وهو الخرساني النيسابوري حافظ ثبت من شيوخ ابن خزيمة وابن حبان وغيرهما من الحفاظ - مترجم في السير 14 / 157 - 162 وفي تذكرة الحفاظ. ¶ وهناك أربعة آخرون سمعوه من هشام خرجهم الحافظ في تغليق التعليق 5 / 17 - 19 والذهبي عن بعضهم في السير 21 / 157 و 23 / 7،. ¶ ثم إن هشاما لم يتفرد به لا هو ولا شيخه صدقة بن خالد بل إنهما قد توبعا فقال أبو داود في سننه 4039: حدثنا عبد الوهاب بن نجدة:",
            "page": "41",
            "part": "1",
            "seal": "C46275F4"
        },
        {
            "id": "39",
            "nass": "حدثنا بشر بن بكر عن عبد الرحمن بن يزيد بن جابر بإسناده المتقدم عن أبي عامر أو أبي مالك مرفوعا بلفظ: ¶ ليكونن من أمتي أقوام يستحلون الخز والحرير - وذكر كلاما قال -: يمسخ منهم آخرون قردة وخنازير إلى يوم القيامة\". ¶ قلت: وهذا إسناد صحيح متصل كما قال ابن القيم في الإغاثة 1 / 260، تبعا لشيخه في إبطال التحليل ص 27، لكن ليس فيه التصريح بموضع الشاهد منه وإنما أشار إليه بقوله: وذكر كلاما وقد جاء مصرحا به في رواية ثقتين آخرين من الحفاظ وهو عبد الرحمن بن إبراهيم الملقب ب دحيم قال: ثنا بشر بلفظ البخاري المتقدم: ¶ \"يستحلون الحر والحرير والخمر والمعازف\". الحديث. ¶ أخرجه أبو بكر الإسماعيلي في المستخرج على الصحيح كما في الفتح 10 / 56 والتغليق 5 / 19 ومن طريق الإسماعيلي البيهقي في السنن 3 / 272. ¶ والآخر عيسى بن أحمد العسقلاني1 قال: نا بشر بن بكر به إلا أنه قال: الخز بالمعجمتين والراجح بالمهملتين كما في رواية البخاري وغيره. انظر الفتح 10 / 55. ¶ أخرجه ابن عساكر في تاريخ دمشق 19 / 152، من طريق الحافظ ¶ __________ ¶ 1 له ترجمة جيدة في التهذيب ووثقه جمع من المتقدمين والمتأخرين منهم النسائي والخليلي والحافظ.",
            "page": "42",
            "part": "1",
            "seal": "C9D4AD52"
        },
        {
            "id": "40",
            "nass": "أبي سعيد الهيثم بن كليب الشاشي: نا عيسى بن أحمد العسلاني به مطولا. ¶ وهذه الطريق مما فات الحافظ فلم يذكره في الفتح بل ولا في التغليق فالحمد لله على توفيقه وأسأله المزيد من فضله. ¶ وبهذه المناسبة أقول: ¶ لقد فضح نفسه مضعف الأحاديث الصحيحة المشار إليه آنفا في تصديه لتضعيف حديث البخاري هذا من جميع طرقه ومتابعاته بأساليب ملتوية عجيبة لا تصدر ممن يخشى الله أو على الأقل يستحي من الناس فقد ظهر فيها مينه وتدليسه ومخالفته للقواعد العلمية وأحكام النقاد من حفاظ الأمة وإيثاره لجهله على علمهم وذلك في مقال له نشره في جريدة الرباط الأردنية1 وقد رددت عليه مفصلا في آخر المجلد الأول من سلسلة الأحاديث الصحيحة الطبعة الجديدة في الاستدراك رقم 3 وقد صدر ولله تعالى الحمد والمنة وقد كنت أشرت إلى شيء من ذلك في مقدمة كتابي الجديد ضعيف الأدب المفرد ص 14 - 16 فأرى أنه من الضروري أن ألخص هنا بعض النقاط الهامة لتكون عبرة لمن أراد أن يعتبر ولعله يكون منهم. ¶ لقد قلد ابن حزم في إعلاله الحديث بالانقطاع بين البخاري وشيخه هشام وأعرض عن رد الحفاظ بحق عليه بطرا وكبرا وزاد عليه فاختلق علة من عنده لم يقل بها حتى مقلده ابن حزم فادعى جهالة رواية عطية بن ¶ __________ ¶ 1 1/369-370،. ثم أعاد ذلك في تعليقه الذي خرب به كتاب ابن القيم إغاثة اللهفان",
            "page": "43",
            "part": "1",
            "seal": "5A9BD558"
        },
        {
            "id": "41",
            "nass": "قيس مخالفا في ذلك كل الحفاظ الذين ترجموا له ووثقوه كما خالف أكثر من عشرة من الحفاظ الذين صرحوا بصحة الحديث وقوة إسناده وجمهورهم رد على ابن حزم المقلد من ذاك المقلد وهو على علم بكل ذلك على حد المثل القائل: عنزة ولو طارت. ¶ وزعم أن قول البخاري: قال لي فلان مثل قوله: قال فلان كلاهما في حكم المنقطع فنسب إلى البخاري التدليس الصريح الذي لا يرضاه لنفسه عاقل حتى ولا هو هذا الجاني بجله على نفسه بنفسه وإلا لزمه أن لا يصدق هو إذا قال في كلامه: قال لي فلان نعوذ بالله من الجهل والعجب والغرور والخذلان. ¶ ومن ذلك أنه صرح بإنكار وجود لفظ المعازف في رواية البيهقي وابن حجر في حديث بشر بن بكر وهو فيها كما رأيت1 وتجاهل رواية ابن عساكر المتقدمة لتي فيها اللفظ المذكور فلم يتعرض لها بذكر وهو على علم بها فقد رآها في سلسلة الأحاديث الصحيحة التي صب رده عليها في تضعيفه لهذا الحديث إلى غير ذلك من المآسي والمخازي نسأل الله السلامة. ¶ هذا ولم يتفرد به عطية بن قيس الثقة رغم أنف المضعف المكابر بل قد تابعه اثنان: ¶ أحدهما: مالك بن أبي مريم قال: عن عبد الرحمن بن غنم أنه سمع أبا مالك الأشعري عن النبي صلى الله عليه وسلم قال: ¶ __________ ¶ 1 قلت: وأصر على ذلك في تعليقه المشار إليه آنفا دون أدنى حياء أو خجل.",
            "page": "44",
            "part": "1",
            "seal": "938497BB"
        },
        {
            "id": "42",
            "nass": "\"ليشربن ناس من أمتي الخمر يسمونها بغير اسمها يضرب على رؤوسهم بالمعازف والقينات يخسف الله بهم الأرض. ويجعل منهم القردة والخنازير\". ¶ أخرجه البخاري في التاريخ 1 / 1 / 305، قال: حدثنا عبد الله بن صالح قال: حدثني معاوية بن صالح عن حاتم بن حريث عن مالك بن أبي مريم به. ¶ وقال في ترجمة كعب بن عاصم الأشعري كنيته أبو مالك ويقال: اسم أبي مالك عمرو أيضا له صحبة قال: وقال لي أبو صالح: عن معاوية بن صالح به مختصرا وأخرجه بتمامه ابن ماجه 4020، وابن حبان 1384 - موارد والبيهقي 8 / 295 و 10 / 231، وابن أبي شيبة في المصنف 8 / 107 / 3810، وأحمد 5 / 342، والمحاملي في الأمالي 101 / 611، وابن الأعرابي في معجمه ق 182 / 1، والطبراني في المعجم الكبير 3 / 320 – 321، وابن عساكر في تاريخ دمشق 16 / 229 – 230، والحافظ في تغليق التعليق 5 / 20 – 21، من طرق عن معاوية بن صالح به. ¶ قلت: وهذا إسناد رجاله ثقات غير مالك هذا فإنه لا يعرف إلا برواية حاتم عنه فهو مجهول ولذلك قال الحافظ فيه: مقبول أي عند المتابعة ¶ __________ ¶ 1 ولفظه: عن مالك بن أبي مريم قال: كنا عند عبد الرحمن بن غنم ومعنا ربيعة الجرشي فذكروا الشراب فقال عبد الرحمن بن غنم وربيعة الجرشي صحابي وله حديث مرفوع نحوا هذا سيأتي بعد الحديث السادس ص64، بسند قوي فانتظر.",
            "page": "45",
            "part": "1",
            "seal": "242E8D59"
        },
        {
            "id": "43",
            "nass": "كما هنا ومع ذلك ذكره ابن حبان في الثقات 5 / 386، ولعله عمدة سكوت المنذري في الترغيب 3 / 187، على تصحيح ابن حبان إياه ولذلك صدره بقوله: عن وقول ابن القيم في موضعين من الإغاثة 1 / 347 و 361: ¶ وهذا إسناد صحيح. وحسنه ابن تيمية كما سيأتي. ¶ نعم الحديث صحيح بما تقدم وبالمتابعة الآتية ولجملة المسخ منه شواهد كثيرة في الصحيحة 1887،. ¶ وأما قول المضعف المغرور الذي لم يقنع في تضعيف هذا الإسناد بالجهالة المذكورة التي كنت صرحت بها في الصحيحة 90، بل أضاف إلى ذلك التشكيك في ثقة حاتم بن حريث فقال في آخر مقاله الذي تقدمت الإشارة إليه: ¶ \"وحاتم فيه ضعف ونظر في أمره جهالة حال\". ¶ فأقول: ليتأمل القارئ هذه الحذلقة أو الفلسفة فإن الجملة الأخيرة الجهالة هي التي قالها بعض الأئمة وليست معتمدة كما يأتي بيانه وأما ما قبلها فلغو وسفسطة أو تدليس لأن أحدا من الأئمة لم يضعفه ولم يقل: فيه نظر غاية ما ذكر فيه قول ابن معين: لا أعرفه ومع ذلك فقد رده تلميذه عثمان بن سعيد الدارمي الإمام الحافظ فقال في تاريخه عن ابن معين101 / 287:",
            "page": "46",
            "part": "1",
            "seal": "33EDFC90"
        },
        {
            "id": "44",
            "nass": "قلت: فحاتم بن حريث الطائي كيف هو؟ فقال: لا أعرفه. ¶ فقال عثمان عقبه: هو شامي ثقة. ¶ قلت: ومن المقرر عند العلماء أن من عرف حجة على من لم يعرف قال ابن عدي في الكامل ¶ 2 / 439، عليه: ¶ ولعزة حديثه لم يعرفه يحيى وأرجو أنه لا بأس به. ¶ فهذان إمامان عرفا الرجل ووثقاه ويضم إليهما توثيق ابن حبان إياه 4 / 178، وقول ابن سعد: كان معروفا أي: بالعدالة كما حققته في الاستدراك الذي سبقت الإشارة إليه فما الذي جعل هذا المغرور الذي أهلكه حب الظهور ولو بالطعن في أحاديث الرسول صلى الله عليه وسلم على مخالفة القاعدة العلمية المنطقية: من عرف حجة على من لم يعرف؟. ¶ ومن تمام تدليسه وغمزه إياي قوله عقب ما تقدم نقله عنه: ¶ ومن حسن أمره ليس كمن تكلم فيه ¶ يشير إلى توثيقي إياه بعموم قولي في المكان المشار إليه من الصحيحة: ¶ قلت: ورجاله ثقات غير مالك بن أبي مريم. ¶ إذا عرفت هذا فقد ذكرني قوله المذكور بالمثل المشهور: رمتني بدائها وانسلت وذلك لأن لفظة: حسن أمره إنما يعني بها التوثيق ولكنه عدل",
            "page": "47",
            "part": "1",
            "seal": "B639DADE"
        },
        {
            "id": "45",
            "nass": "عن هذا إليها لأنه لو صرح فقال: ومن وثقه ليس كمن تكلم فيه لأصاب به الدارمي وابن عدي لأنهما هما اللذان وثقاه كما تقدم فعدل عنه إلى تلك اللفظة مكرا منه وتدليسا موهما القراء أني تفردت بتحسين أمره والواقع - كما رأيت - أني متبع وهو المبتدع لأن قوله: من تكلم فيه إنما يعني به قول ابن معين المتقدم لا أعرفه وإنما يعني أنه لم يعرفه بجرح ولا بعدالة وهذا ليس جرحا ولا تضعيفا ولا يصح أن يقال في حقه: تكلم فيه في اصطلاح العلماء فقول المبتدع المتقدم: فيه ضعف مخالف لقول ابن معين هذا فضلا عن قول من وثقه فهو مخالف لجميع أقوال الأئمة فيه فصدق فيه المثل المذكور ونحوه: من حفر بئرا لأخيه وقع فيه. ¶ ومعذرة إلى القراء الكرام من هذه الإطالة ونحوها مما نحن في غنى عنها لولا الرد على أعداء السنة الصحيحة والكشف عن زيفهم وطرق تدليسهم. ¶ وأما المتابع الآخر فهو إبراهيم بن عبد الحميد بن ذي حماية عمن أخبره عن أبي مالك الأشعري أو أبي عامر: سمعت النبي صلى الله عليه وسلم في الخمر والمعازف. ¶ هكذا أخرجه البخاري في ترجمة إبراهيم هذا من التاريخ الكبير فقال: 1 / 1 / 304 – 305،: قاله لي سليمان بن عبد الرحمن قال: حدثنا الجراح بن مليح الحمصي قال: ثنا إبراهيم. ¶ قلت: وهذه متابعة قوية لمالك بن أبي مريم وعطية بن قيس فإنه من طبقتهما فإن كان المخبر له هو عبد الرحمن بن غنم فهو متابع لهما كما",
            "page": "48",
            "part": "1",
            "seal": "83A25E54"
        },
        {
            "id": "46",
            "nass": "هو ظاهر وإن كان غيره فهو تابعي مستور متابع لابن غنم وسواء كان هذا أو ذاك فهو إسناد قوي في الشواهد والمتابعات رجاله كلهم ثقات - باستثناء المخبر - مترجمون في التهذيب سوى إبراهيم بن عبد الحميد هذا وهو ثقة معروف برواية جمع من الثقات في تاريخ ابن عساكر 1 / 454 - 455 وغيره وبتوثيق جمع من الحفاظ فقال أبو زرعة الرازي: \"ما به بأس\". ¶ وقال الطبراني في المعجم الصغير: \"كان من ثقات المسلمين\". ¶ وقد عرفه ابن حبان معرفة جيدة فذكره في الثقات وكناه ب أبي إسحاق وقال 6 / 13،: ¶ من فقهاء أهل الشام كان على قضاء حمص يروي عن ابن المنكدر وحميد الطويل وروى عنه الجراح بن مليح وأهل بلده تحول في آخر عمره إلى أنطرسوس ومات بها مرابطا. ¶ هذه أقوال أئمتنا في إبراهيم هذا تعديلا وتوثيقا فماذا كان موقف مضعف الأحاديث الصحيحة منها لقد تعامى عنها كلها ولم يقم لها وزنا كعادته وابتدع من عنده فيه رأيا لم يقل به أحد من قبله فقال في آخر مقاله المشار إليه سابقا: ¶ فإبراهيم فيه نظر1 مترجم عند البخاري وابن أبي حاتم وابن حبان. ¶ __________ ¶ 1وكذا قال في تعليقه الذي أشرت إليه آنفا. هداه الله.",
            "page": "49",
            "part": "1",
            "seal": "D9959EDF"
        },
        {
            "id": "47",
            "nass": "فماذا يقول القراء في موقف هذا الرجل من أقوال أئمتنا وتقديمه لرأيه القائم على الجهل والهوى؟ نسأل الله السلامة. ¶ ثم لاحظت فائدتين في تخريج هذا الحديث: ¶ الأولى: قول البخاري في روايته لحديث ابن صالح عن معاوية بن صالح: حدثنا عبد الله بن صالح ¶ وهو أبو صالح وقال في موضع آخر - كما تقدم -: قال لي أبو صالح فهذا دليل قاطع على أنه لا فرق عند البخاري بين القولين: حدثنا و: قال لي وأن قوله: قال لي فلان متصل وأنه ليس منقطعا كما زعم الجاهل بالعلم واللغة معا كما تقدم. ¶ والأخرى: قول البخاري عقب حديث إبراهيم - فيه شك الراوي في صحابي الحديث بقوله: أبي مالك الأشعري أو أبي عامر: ¶ إنما يعرف هذا عن أبي مالك. ¶ قلت: ففيه إشعار لطيف بأن مالك بن أبي مريم معروف عنده لأنه قدم روايته التي فيها الجزم بأن الصحابي هو أبي مالك الأشعري على رواية شيخه هشام بن عمار التي أخرجها في صحيحه كما تقدم وراية إبراهيم المذكورة آنفا وفي كل منهما الشك في اسم الصحابي فلولا أن البخاري يرى أن مالك بن أبي مريم ثقة عنده لما قدم روايته على روايتي هشام وإبراهيم فلعل هذا هو الذي لاحظه ابن القيم رحمه الله حين قال في حديث مالك هذا: إسناده صحيح والله أعلم.",
            "page": "50",
            "part": "1",
            "seal": "E4532E34"
        },
        {
            "id": "48",
            "nass": "وخلاصة الكلام في هذا الحديث الأول: أن مداره على عبد الرحمن بن غنم وهو ثقة اتفاقا رواه عنه قيس بن عطية الثقة وإسناده إليه صحيح كما تقدم وعلى مالك بن أبي مريم وإبراهيم بن عبد الحميد وهو ثقة وثلاثتهم ذكروا المعازف في جملة المحرمات المقطوع بتحريمها فمن أصر بعد هذا على تضعيف الحديث فهو متكبر معاند ينصب عليه قول النبي صلى الله عليه وسلم: \"لا يدخل الجنة من كان في قلبه مثقال ذرة من كبر\" الحديث وفيه: \"الكبر بطر الحق وغمط الناس\". ¶ رواه مسلم وغيره وهو مخرج في غاية المرام 98 / 114،. ¶ الحديث الثاني: عن أنس بن مالك رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: ¶ \"صوتان ملعونان في الدنيا والآخرة: مزمار عند نعمة ورنة عند مصيبة\". ¶ أخرجه البزار في مسنده 1 / 377 / 795، - كشف الأستار: حدثنا عمرو بن علي: ثنا أبو عاصم: ثنا شبيب بن بشر البجلي قال: سمعت أنس بن مالك يقول: فذكره ومن طريق أبي عاصم - واسمه الضحاك بن مخلد - أخرجه أبو بكر الشافعي في الرباعيات 2 / 22 / 1، - مخطوط الظاهرية والضياء المقدسي في الأحاديث المختارة 6 / 188 / 2200، 2201،. ¶ وقال البزار: لا نعلمه عن أنس إلا بهذا الإسناد.",
            "page": "51",
            "part": "1",
            "seal": "A068C13F"
        },
        {
            "id": "49",
            "nass": "قلت: ورجاله ثقات كما قال المنذري 4 / 177، وتبعه الهيثمي 3 / 13، لكن شبيب بن بشر مختلف فيه ولذلك قال الحافظ فيه في مختصر زوائد البزار 1 / 349،: ¶ وشبيب وثق. وقال في التقريب: صدوق يخطئ. ¶ قلت: فالإسناد حسن بل هو صحيح بالتالي. ¶ وتابعه عيسى بن طهمان عن أنس. ¶ أخرجه ابن سماك في الأول من حديثه ق 87 / 2 – مخطوط. ¶ وعيسى هذا ثقة من رجال البخاري كما فيمغني الذهبي وقال العسقلاني: ¶ صدوق أفرط فيه ابن حبان والذنب فيما استنكره من غيره. ¶ فصح الحديث والحمد لله. ¶ وله شاهد يزداد به قوة من حديث جابر بن عبد الله عن عبد الرحمن بن عوف قال: قال رسول الله صلى الله عليه وسلم: ¶ \"إني لم أنه عن البكاء ولكني نهيت عن صوتين أحمقين فاجرين: صوت عند نغمة لهو ولعب ومزامير الشيطان وصوت عند مصيبة لطم وجوه وشق جيوب ورنة شيطان\". ¶ أخرجه الحاكم 4 / 40، والبيهقي 4 / 69، وفي الشعب 7 / 241 / 1063، و 1064، وابن أبي الدنيا فيذم الملاهي ق 159 /",
            "page": "52",
            "part": "1",
            "seal": "A388539D"
        },
        {
            "id": "50",
            "nass": "1 - ظاهرية\" والآجري في \"تحريم النرد..\" 201 / 63 والبغوي في شرح السنة 5 / 430 - 431 والطيالسي في مسنده 1683 وابن سعد في الطبقات 1 / 138، وابن أبي شيبة في المصنف 3 / 393 وعبد بن حميد في المنتخب من المسند 3 / 8 / 1044، من طرق عن محمد بن عبد الرحمن بن أبي ليلى عن عطاء عن جابر ومنهم من لم يذكر عبد الرحمن وفيه قصة ورواه الترمذي رقم 1005، عن جابر مختصرا وقال: ¶ حديث حسن يعني لغيره لحال ابن أبي ليلى وأقره الزيلعي في نصب الراية 4 / 84، وابن القيم في الإغاثة 1 / 254: وسكت عنه الحافظ في الفتح 3 / 173 و 174 مشيرا إلى تقويته كما هي قاعدته وقال الهيثمي في المجمع 3 / 17: ¶ رواه أبو يعلى والبزار وفيه محمد بن عبد الرحمن بن أبي ليلى وفيه كلام. ¶ وأما قول الحافظ في الدراية 2 / 172، بعد أن عزاه لجمع ممن ذكرنا: ¶ وأخرجه البزار وأبو يعلى من وجه آخر فقالا: عن جابر عن عبد الرحمن ابن عوف وأخرجه الحاكم من طريق أخرى عن عبد الرحمن بن عوف. ¶ فهو يوهم أنه عندهم من غير طريق ابن أبي ليلى وليس كذلك كل ما في الأمر أن بعضهم جعله من مسند جابر عنه صلى الله عليه وسلم وذكر عبد الرحمن في القصة ومنهم من جعله من مسند عبد الرحمن نفسه كما تقدم والله",
            "page": "53",
            "part": "1",
            "seal": "3D79CFF0"
        },
        {
            "id": "51",
            "nass": "سبحانه وتعالى أعلم1. ¶ تنبيه: لقد رأيت أيها القارئ الكريم كثرة من أخرج الحديث من الأئمة وفي مصادر عديدة عن الصحابيين الجليلين: أنس وعبد الرحمن وهناك ثالث بنحوه وزيادة في متنه أعرضت عن ذكره لشدة ضعف إسناده خرجته في الضعيفة 4095. ¶ مع هذا كله قال ابن حزم في رسالته ص 97: ¶ لا يدرى من رواه؟ ¶ وأكد ذلك في محلاه فقال 9 / 57 - 58: ¶ لا ندري له طريقا إنما ذكروه هكذا مطلقا وهذا لا شيء. ¶ فهذا من الأدلة الكثيرة على صحة قول الحافظ ابن عبد الهادي في ابن حزم: ¶ وهو كثير الوهم في الكلام على تصحيح الحديث وتضعيفه وعلى أحوال الرواة ¶ كما كنت نقلته عنه في الصحيحة بمناسبة تضعيف ابن حزم لحديث البخاري المتقدم. ¶ ومنه يعلم القراء الألباء جهل الشيخ الغزالي بمراتب العلماء وتفاوتهم في اختصاصهم في العلم أو اتباعه لهواه حين يتكئ في تضعيفه كل أحاديث تحريم المعازف على ابن حزم وهذه حاله في هذا العلم ولم يكتف الغزالي بهذا ¶ __________ ¶ 1 ووهم ابن القيم في مسألة السماع ص115، فعزاه للبخاري في صحيحه من حديث عبد الرحمن بن عوف ولم ينبه عليه المحقق وإنما رواه البخاري من حديث انس بقصة وفاة ابنه إبراهيم وليس فيه الشاهد.",
            "page": "54",
            "part": "1",
            "seal": "1A550118"
        },
        {
            "id": "52",
            "nass": "الاتكاء بل حرف بجهل بالغ أو تأكيدا لهواه قول ابن حزم المذكور: \"وهذا لا شيء\" إلى قوله: \"وسنده لا شيء\" وسبق بيان ذلك في المقدمة ص 29 - 30 فلا نعيد الكلام فيه وقد قال ابن تيمية في كتابه القيم الاستقامة 1 / 292 - 293: ¶ هذا الحديث من أجود ما يحتج به على تحريم الغناء كما في اللفظ المشهور عن جابر بن عبد الله \"صوت عند نعمة: لهو ولعب ومزامير الشيطان\" فنهى عن الصوت الذي يفعل عند النعمة كما نهى عن الصوت الذي يفعل عند المصيبة والصوت الذي عند النعمة هو صوت الغناء. ¶ الحديث الثالث: عن عبد الله بن عباس رضي الله عنهما قال: قال رسول الله صلى الله عليه وسلم: ¶ \"إن الله حرم علي - أو حرم - الخمر والميسر والكوبة وكل مسكر حرام\". ¶ رواه عنه قيس بن حبتر النهشلي وله عنه طريقان: ¶ الأولى: عن علي بن بذيمة: حدثني قيس بن حبتر النهشلي عنه. ¶ أخرجه أبو داود 3696 والبيهقي 10 / 221 وأحمد في المسند 1 / 274 وفي الأشربة رقم 193 وأبو يعلى في مسنده 2729 وعنه ابن حبان في صحيحه 5341 وأبو الحسن الطوسي في الأربعين ق 13 / 1 - ظاهرية والطبراني",
            "page": "55",
            "part": "1",
            "seal": "40CC4314"
        },
        {
            "id": "53",
            "nass": "في المعجم الكبير 12 / 101 - 1 - 2 - / 12598 و 12599 من طريق سفيان عن علي بن بذيمة: قال سفيان: قلت لعلي بن بذيمة: ما الكوبة؟ قال: الطبل. ¶ والأخرى: عن عبد الكريم الجزري عن قيس بن حبتر بلفظ: \"إن الله حرم عليهم الخمر والميسر والكوبة\" - وهو الطبل - وقال: \" كل مسكر حرام\". ¶ أخرجه أحمد 1 / 289 وفي الأشربة 14 والطبراني 12601 والبيهقي 10 / 213 – 221،. ¶ وهذا إسناد صحيح من طريقيه عن قيس هذا وقد وثقه أبو زرعة ويعقوب في المعرفة 3 / 194 وابن حبان 5 / 308 والنسائي والحافظ في التقريب واقتصر الذهبي في الكاشف على ذكر توثيق النسائي وأقره ولذلك صححه الشيخ أحمد شاكر في تعليقه على المسند في الموضعين 4 / 158 و 218 وشذ ابن حزم فقال في المحلى 7 / 485: مجهول مع أنه روى عنه جمع من الثقات وهو من الأحاديث التي فاتته فلم يسقه في زمره الأحاديث التي ضعفها في تحريم المعازف ومثله ما يأتي. ¶ الحديث الرابع: عن عبد الله بن عمرو بن العاص رضي الله عنهما أن رسول الله صلى الله عليه وسلم قال:",
            "page": "56",
            "part": "1",
            "seal": "D07CE655"
        },
        {
            "id": "54",
            "nass": "\"إن الله عز وجل حرم الخمر والميسر والكوبة والغبيراء وكل مسكر حرام\" ¶ وله ثلاث طرق: ¶ الأولى: عن الوليد بن عبدة ويقال: عمرو بن الوليد بن عبدة به. ¶ أخرجه أبو داود 3685 والطحاوي في شرح المعاني 2 / 325 والبيهقي 10 / 221 - 222 وأحمد 2 / 158 و 170 والأشربة 207 ويعقوب الفسوي في المعرفة 2 / و 519 وابن عبد البر في التمهيد 5 / 167 والمزي في التهذيب 31 / 45 - 46 من طريق محمد بن إسحاق وابن لهيعة وعبد الحميد ابن جعفر ثلاثتهم عن يزيد بن أبي حبيب عنه. ¶ الأول منهم قال: الوليد بن عبدة والآخران قالا: عمرو بن الوليد ابن عبدة وهذا هو الراجح كما حققه الشيخ أحمد شاكر رحمه الله في تعليقه على المسند 9 / 241، قال: ¶ واثنان أقرب إلى أن يكونا حفظا الاسم من واحد فراجعه. ¶ وأيضا محمد بن إسحاق لو صرح بالتحديث فليس بحجة عند المخالفة فكيف وهو قد عنعنه؟. ¶ وإذا كان الأمر كذلك فما حال عمرو بن الوليد هذا؟ مقتضى قول الذهبي في الميزان: \"وما روى عنه سوى يزيد بن أبي حبيب\" أنه مجهول،.",
            "page": "57",
            "part": "1",
            "seal": "5951F5AD"
        },
        {
            "id": "55",
            "nass": "لكن قد ذكره يعقوب بن سفيان في ثقات المصريينمن المعرفة 2 / 519 وكذلك ذكره ابن حبان في ثقات التابعين 5 / 184 ولذا قال الحافظ في التقريب: صدوق. ¶ وعلى هذا فالحديث حسن لذاته أو على الأقل حسن لغيره بل هو صحيح بما تقدم ويأتي. ¶ الثانية: عن ابن وهب: أخبرني ابن لهيعة عن عبد الله بن هبيرة عن أبي هريرة أو هبيرة العجلاني عن مولى لعبد الله بن عمرو عن عبد الله بن عمرو بن العاص أن رسول الله صلى الله عليه وسلم خرج إليهم ذات يوم وهم في المسجد فقال: \"إن ربي حرم علي الخمر والميسر والكوبة والقنين\". والكوبة: الطبل. ¶ أخرجه البيهقي 10 / 222 وأحمد 2 / 172: ثنا يحيى: ثنا ابن لهيعة به إلا أنه قال: عن أبي هبيرة الكلاعي عن عبد الله بن عمرو.. لم يشك ولم يذكر المولى. ¶ قلت: ورجال البيهقي ثقات غير المولى فلم أعرفه ولعله هو أبو هبيرة نفسه وهو مجهول كما في تعجيل المنفعة والله أعلم. ¶ الثالثة: عن فرج بن فضالة عن إبراهيم بن عبد الرحمن بن رافع عن أبيه عن عبد الله بن عمرو مرفوعا بلفظ:",
            "page": "58",
            "part": "1",
            "seal": "70C46D1C"
        },
        {
            "id": "56",
            "nass": "\"إن الله حرم على أمتي الخمر والميسر والمزر والكوبة والقنين وزادني صلاة الوتر\" قال يزيد بن هارون: القنين: البرابط. ¶ أخرجه أحمد في المسند 2 / 165 و 167 والأشربة 212 و 214 والطبراني في المعجم الكبير 13 / 51 - 52 / 127،. ¶ قلت: وهذا إسناد ضعيف لضعف عبد الرحمن بن رافع وهو التنوخي القاضي - والفرج بن فضالة وشيخه إبراهيم بن عبد الرحمن ذكروه في الرواة عن أبيه ولم أجد له ترجمة وفيما تقدم من الطرق والشواهد خير وبركة وكفاية. ¶ الحديث الخامس: عن قيس بن سعد رضي الله عنه - وكان صاحب راية النبي صلى الله عليه وسلم - أن رسول الله صلى الله عليه وسلم قال ذلك - يعني حديث مولى ابن عمرو المتقدم - قال: \"والغبيراء وكل مسكر حرام\". ¶ أخرجه البيهقي 10 / 222 من طريق محمد بن عبد الله بن عبد الحكم: أنبا ابن وهب: أخبرني الليث بن سعد وابن لهيعة عن يزيد بن أبي حبيب عن عمرو بن الوليد بن عبدة عن قيس بن سعد به قال عمرو بن الوليد: وبلغني عن عبد الله بن عمرو بن العاص مثله ولم يذكر الليث: القنين وكذا رواه الطبراني في الكبير 13 / 15 / 20 من طريق آخر عن يزيد. ¶ قلت: وهذا إسناد حسن رجاله ثقات على ما عرفت من تفرد يزيد بن أبي",
            "page": "59",
            "part": "1",
            "seal": "35DA8AD8"
        },
        {
            "id": "57",
            "nass": "حبيب بالرواية عن عمرو بن الوليد وفي إسناده هذا إشعار بانقطاع السند بينه وبين روايته المتقدمة عن عبد الله بن عمرو في الطريق الأولى عنه في الحديث الرابع. لكني رأيت حديث قيس هذا قد أخرجه عبد الرحمن بن عبد الله بن عبد الحكم في فتوح مصر ص 273 رواه عن ابن لهيعة عن يزيد بن أبي حبيب عن عمرو بن الوليد بن عبدة عن قيس بن سعد أن رسول الله صلى الله عليه وسلم خرج إليهم ... الحديث قال: حدثني أبي عبد الله بن عبد الحكم وربما أدخل فيما بين عمرو بن الوليد وبين قيس: أنه بلغه. ¶ قلت: فاختلف محمد بن عبد الله بن عبد الحكم مع عبد الرحمن بن عبد الله بن عبد الحكم وهما أخوان صدوقان لكن الأول أشهر وقد جعل الانقطاع بين عمرو بن الوليد وعبد الله بن عمرو وجعله الآخر بين عمرو بن الوليد وقيس بن عبادة ولعل الأول أرجح لأنه قرن مع ابن لهيعة الليث بن سعد وهذا ثقة حافظ بينما أخوه لم يذكر إلا ابن لهيعة وفيه ضعف معروف والله أعلم. ¶ وللحديث طريق آخر يرويه عبيد الله بن زحر عن بكر بن سوادة عن قيس بن سعد مرفوعا بلفظ: ¶ \"إن ربي تبارك وتعالى حرم علي الخمر والكوبة والقنين وإياكم والغبيراء فإنها ثلث خمر العالم\". ¶ أخرجه ابن أبي شيبة في المصنف 8 / 197 / 4132 والبيهقي وأحمد 3 / 422 والأشربة 27 وابن عبد الحكم في فتوح",
            "page": "60",
            "part": "1",
            "seal": "02148CFC"
        },
        {
            "id": "58",
            "nass": "مصر 273 والطبراني في المعجم الكبير 18 / 352 / 897،. ¶ قلت: وهذا إسناد ضعيف لضعف عبيد الله بن زحر ولذلك ضعفه الحافظ العراقي في تخريج الإحياء 2 / 272 وعزاه لأحمد فقط وفاتته الطريق الأولى كما فاتته الأحاديث: الثاني والثالث والرابع بطرقها المتعددة وهذا يعتبر تقصيرا فاحشا بالنسبة لمثل هذا الحافظ لا سيما وهو في صدد تخريج قول الغزالي - بعد أن ذكر أنه لا اختلاف في سماع صوت العندليب وسائر الطيور وقاس عليه القضيب والطبل والدف وغيره ومع ما في هذا القياس من المخالفة لما تقدم من الأحاديث وللأصول القائلة: لا اجتهاد في مورد النص فإنه مع ذلك فقد أحسن ومال إلى الصواب حين عقب على ذلك بقوله: ¶ ولا يستثنى من هذه إلا الملاهي والأوتار والمزامير التي ورد الشرع بالمنع منها. ¶ قلت: فهذا الاستثناء مما يشعرنا بأن الغزالي لم يقف على منع الشارع من الطبل مثلا ولذلك فإني أرى أنه كان من الواجب على الحافظ العراقي أن يذكر في تخريجه لجملة الاستثناء هذه بعض الأحاديث المتقدمة الصريحة في تحريم الطبل ولا يكتفي بتخريج بعض الأحاديث الضعيفة كحديث عبيد الله بن زحر هذا ونحوه ثم يعقب عليها بقوله: وكلها ضعيفة وإن كان قد خرج قبلها حديث البخاري في استحلال المعازف ورد على ابن حزم تضعيفه إياه بوصل أبي داود والإسماعيلي له فإن في تخريج ما أشرت إليه تقوية لدلالة هذا",
            "page": "61",
            "part": "1",
            "seal": "8E5F125C"
        },
        {
            "id": "59",
            "nass": "الحديث على التحريم لا سيما وقد تأوله ابن حزم ومن قلده بتأويل أبطلوا به دلالته فيقف هذا الحديث الصحيح في طريق إبطالهم لدلالته كما سيأتي لأن الأحاديث يفسر ويؤيد بعضها بعضا كما هو ظاهر. ¶ وعلى كل حال فلقد كان تخريج الحافظ خيرا بكثير مما صنعه عبد الوهاب السبكي في ترجمة الشيخ الغزالي في كتابه طبقات الشافعية الكبرى فإنه عقد فيه 4 / 145 - 182 فصلا جمع فيه ما وقع في كتاب الإحياء من الأحاديث التي لم يجد لها إسنادا فذكر تحته ص 158 هذا الاستثناء بلفظ: حديث المنع من الملاهي والأوتار والمزامير وهذا غريب جدا أن يخفى عليه حتى حديث البخاري وله من مثله أحاديث أخرى نفى أن يكون لها أصلا مثل حديث \" ما رفع أحد صوته بغناء إلا بعث الله إليه شيطانين على منكبيه..\" الحديث وقد رواه الطبراني وغيره وهو مخرج في الضعيفة 931 ويأتي ص 68 وحديث أنه قال لعائشة: \"أتحبين أن تنظري إلى زفن الحبشة\"؟ وهو صحيح رواه النسائي وغيره وهو مخرج في آداب الزفاف 272 - 275 في حديثها عند الشيخين الذي كنت ضممت إليه كثيرا من الزيادات الثابتة عند غيرهما ثم رأيت أن أفرزه في الصحيحة لإنكار السبكي إياه وغيره مما هو مذكور فيها رقم 3277،. ¶ هذا ومما يحسن ذكره في ختام تخريج هذه الأحاديث المحرمة للطبل أن الإمام أحمد قد أشار إلى صحتها فروى الخلال في كتابه الأمر بالمعروف",
            "page": "62",
            "part": "1",
            "seal": "34AB336A"
        },
        {
            "id": "60",
            "nass": "ص 26 عنه أنه قال: ¶ \"وأكره الطبل وهي الكوبة ونهى عنه رسول الله صلى الله عليه وسلم\". ¶ كما أشار إلى صحته الحافظ ابن حجر في التلخيص4 / 202 بتخريجه عن الصحابة المذكورين: ابن عباس وابن عمر وقيس بن سعد بن عبادة. ¶ الحديث السادس: عن عمران بن حصين قال: قال رسول الله صلى الله عليه وسلم: \"يكون في أمتي قذف ومسخ وخسف\". ¶ قيل: يا رسول الله ومتى ذاك؟ قال: ¶ \"إذا ظهرت المعازف وكثرت القيان وشربت الخمور\". ¶ أخرجه الترمذي في كتاب الفتن وقم 2213 وابن أبي الدنيا في ذم الملاهي ق 1 / 2 وأبو عمرو الداني في السنن الواردة في الفتن ق 39 / 1 و 40 / 2 وابن النجار في ذيل تاريخ بغداد 18 / 252 من طرق عن عبد الله بن عبد القدوس قال: حدثني الأعمش عن هلال بن يساف عنه وقال الترمذي: ¶ \"وقد روي هذا الحديث عن الأعمش عن عبد الرحمن بن سابط عن النبي صلى الله عليه وسلم مرسل وهذا حديث غريب\". ¶ قلت: ورجاله ثقات غير عبد الله بن عبد القدوس قل الحافظ: ¶ \"صدوق رمي بالرفض وكان أيضا يخطئ\".",
            "page": "63",
            "part": "1",
            "seal": "36CDF443"
        },
        {
            "id": "61",
            "nass": "قلت: رفضه لا يضر حديثه وخطؤه مأمون بالمتابعات أو الشواهد التي تؤيد حفظه له كما سأبينه. ¶ ومرسل الأعمش الذي علقه الترمذي قد وصله أبو عمرو الداني ق 40 / 2 من طريق حماد بن عمرو عن الأعمش به. ¶ لكن حماد هذا متروك فلا يرجح على ابن عبد القدوس بيد أن الأعمش قد توبع من قبل ليث بن أبي سليم عند الداني ق 37 / 2 و 39 / 1. ¶ وليث وإن كان معروفا بالضعف فقد توبع أيضا فقال ابن أبي الدنيا ق 2 / 2: ¶ حدثنا إسحاق بن إسماعيل قال: حدثنا جرير عن أبان بن تغلب عن عمرو بن مرة عن عبد الرحمن بن سابط قال: قال رسول الله صلى الله عليه وسلم: فذكره. ¶ قلت: وهذا إسناد مرسل صحيح رجاله كلهم ثقات رجال مسلم غير إسحاق بن إسماعيل وهو الطالقاني وهو من شيوخ أبي داود وقال: ثقة. ¶ وكذا قال الدارقطني وقال عثمان بن خرزاذ: ¶ ثقة ثقة. ¶ ثم وجدت له متابعا آخر فقال ابن أبي شيبة 15 / 164 / 19391: وكيع عن عبد الله بن عمرو بن مرة عن أبيه به. ¶ قلت: وهذا إسناد جيد عبد الله بن عمرو بن مرة صدوق يخطئ. ¶ وقد جاء مرسلا من وجه آخر وموصولا وهو أصح فقال أبو العباس",
            "page": "64",
            "part": "1",
            "seal": "9226A388"
        },
        {
            "id": "62",
            "nass": "الهمداني عن عمارة بن راشد عن الغازي بن ربيعة رفع الحديث: ¶ \"ليمسخن قوم وهم على أريكتهم قردة وخنازير لشربهم الخمر وضربهم بالبرابط والقيان\". ¶ أخرجه ابن أبي الدنيا ق 2 / 2 ومن طريقه ابن عساكر في تاريخ دمشق 12 / 582 وقال: ¶ أبو العباس هو عتبة بن أبي حكيم. ¶ قلت: قال الحافظ: صدوق يخطئ كثيرا. ¶ وقد خالفه هشام بن الغاز فحدث عن أبيه عن جده ربيعة قال: سمعت رسول الله صلى الله عليه وسلم يقول: \"يكون في آخر أمتي الخسف والقذف والمسخ\". ¶ قالوا: بم يا رسول الله؟ قال: \" باتخاذهم القينات وشربهم الخمور\". ¶ أخرجه الدولابي في الكنى 1 / 52 وابن عساكر في التاريخ 14 / 124 - 125 من طريق أحمد بن زهير وغيره عن علي بن بحر عن قتادة بن الفضيل بن عبد الله الرهاوي قال: سمعت هشام بن الغاز به. ¶ وأحمد بن زهير هو أحمد بن أبي خيثمة الحافظ ابن الحافظ وقد عزاه إليه الحافظ في ترجمة ربيعة الجرشي من الإصابة وكذا في الفتح",
            "page": "65",
            "part": "1",
            "seal": "479B7002"
        },
        {
            "id": "63",
            "nass": "8 / 292 وسكت عليه إشارة منه إلى قوته كما جرى عليه فيه وهو حري بذلك لأن رجاله ثقات غير الغاز بن ربيعة وقد وثقه ابن حبان 5 / 294 وترجم له ابن عساكر برواية ثلاثة عنه فمثله حسن الحديث إذا لم يخالف كما هنا فهو بذلك صحيح ويزداد قوة بما له من الشواهد في أحاديث الفتن وغيرها منها عن أبي سعيد الخدري مرفوعا مثله. ¶ رواه الطبراني في الأوسط 6901 – ط، والصغير 1004 ¶ – الروض، وفيه زياد بن أبي زياد الجصاص وهو ضعيف كما في التقريب. ومنها حديث أبي هريرة مرفوعا: ¶ \"إذا اتخذ الفيء دولا\". الحديث وفيه: ¶ \"وظهرت القينات والمعازف وشربت الخمور\" ¶ أخرجه الترمذي 2212، وابن أبي الدنيا ق 2 / 2، من طريق أخرى وقد تكلمت على إسناد الترمذي في الروض النضير تحت الحديث 1004، وفي المشكاة 5450، والضعيفة 1727، ¶ ومنها حديث علي رضي الله عنه بلفظ: ¶ \"إذا فعلت أمتي خمس عشرة خصلة حل بها البلاء\" الحديث وفيه: ¶ \"وشربت الخمور ولبس الحرير واتخذت القينات والمعازف\" ¶ أخرجه الترمذي 2211، وابن أبي الدنيا 2 / 1، وقد تكلمت عليه في المشكاة 5451، والروض النضير أيضا وله طريق أخرى",
            "page": "66",
            "part": "1",
            "seal": "117C4291"
        },
        {
            "id": "64",
            "nass": "عند ابن أبي الدنيا ¶ وعن أبي أمامة رضي الله عنه مرفوعا: ¶ \"يبيت قوم من هذه الأمة على طعام وشراب فيصبحون وقد مسخوا قردة وخنازير\" ¶ الحديث وفيه: ¶ \"بشربهم الخمر وأكلهم الربا واتخاذهم القينات ولبسهم الحرير وقطيعتهم الرحم\". ¶ أخرجه الحاكم 4 / 515 والبيهقي في شعب الإيمان 5 / 16 وأحمد 5 / 329 وابن أبي الدنيا 1 / 2 والأصبهاني في الترغيب 1 / 498 - 499 كذا الطيالسي 155 / 1137 وعنه أبو نعيم في الحلية 6 / 295 وابن عساكر في التاريخ 8 / 659 من طريق فرقد السبخي: حدثني عاصم بن عمرو عنه وصححه الحاكم والذهبي وفيه نظر بينته في الصحيحة 1604. ¶ نعم هذا القدر منه صحيح بلا ريب لهذه الشواهد وقد روي عن فرقد على وجوه أخرى تراها هناك ¶ وعن أنس بن مالك قال: قال رسول الله صلى الله عليه وسلم: ¶ \"إذا استحلت أمتي ستا فعليهم الدمار: إذا ظهر فيهم التلاعن وشربوا الخمور ولبسوا الحرير واتخذوا القيان واكتفى الرجال بالرجال والنساء بالنساء\".",
            "page": "67",
            "part": "1",
            "seal": "93B32F53"
        },
        {
            "id": "65",
            "nass": "أخرجه الطبراني في المعجم الأوسط 1 / 59 / 1060 بترقيمي والبيهقي في الشعب 5 / 377 - 378 من طريقين عنه وقواه البيهقي بهما وله في ذم الملاهي طريقان آخران عنه بنحوه ق 2 / 1 و 3 / 1 أعرضت عن ذكرهما لأنه لا يستشهد بهما. ¶ الحديث السابع: عن أبي أمامة قال: قال رسول الله صلى الله عليه وسلم: ¶ \"لا يحل بيع المغنيات ولا شراؤهن ولا تجارة فيهن وثمنهن حرام - وقال: - إنما نزلت هذه الآية في ذلك\": {وَمِنَ النَّاسِ مَنْ يَشْتَرِي لَهْوَ الْحَدِيثِ} حتى فرغ من الآية ثم أتبعها: ¶ والذي بعثني بالحق ما رفع رجل عقيرته بالغناء إلا بعث الله عز وجل عند ذلك شيطانين يرتقيان على عاتقيه ثم لا يزالان يضربان بأرجلهما على صدره - وأشار إلى صدر نفسه - حتى يكون هو الذي يسكت\". ¶ أخرجه الطبراني في المعجم الكبير 8 / رقم 7749 و 7805 و 7825 و 7855 و 7861 و 7862، من طريقين عن القاسم بن عبد الرحمن عنه. ¶ قلت: وقد كنت أوردته من أجلهما في الصحيحة برقم 2922، ثم تبين لي أن في أحدهما ضعفا شديدا فعدلت عن تقويته إلا نزول الآية فإن لها شواهد عن غير واحد من الصحابة وسيأتي ذكر بعضها في الفصل الثامن إن شاء الله تعالى ص 142.",
            "page": "68",
            "part": "1",
            "seal": "FFF00F88"
        },
        {
            "id": "66",
            "nass": "وفي ختام هذه الأحاديث الصحيحة بنوعيها الصحيح لذاته والصحيح لغيره لا بد من ذكر مسألة هامة لتتم بها الفائدة فأقول: ¶ لقد جرى علماء الحديث - جزاهم الله خيرا - على قواعد علمية هامة جدا في سبيل المحافظة على تراث نبي الأمة سالما من الزيادة والنقص فكما لا يجوز أن يقال عليه صلى الله عليه وسلم ما لم يقل فكذلك لا يجوز أن يهدر ما قال أو يعرض عنه فالحق بين هذا وهذا كما قال تعالى: {وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطاً} . ¶ ومما لا شك فيه أن تحقيق الاعتدال والتوسط بين الإفراط والتفريط وتمييز الصحيح من الضعيف لا يكون بالجهل أو بالهوى وإنما بالعلم والاتباع وأن ذلك لا يكون إلا بالفقه الصحيح عن رسول الله صلى الله عليه وسلم وهذا الفقه لن يكون إلا بمعرفة ما كان عليه الرسول صلى الله عليه وسلم من قول وفعل وتقرير. ¶ وإذ الأمر كذلك فإنه لا يمكن أن ينهض به إلا من كان من الفقهاء عالما أيضا بعلم الحديث وأصوله أو على الأقل يكون من أتباعهم وعلى منهجهم ولقد أبدع من قال: ¶ أهل الحديث هم أهل النبي وإن ... لم يصحبوا نفسه أنفاسه صحبوا ¶ وهم المقصودون بالحديث المشهور - على الاختلاف في ثبوته1 -: ¶ \"يحمل هذا العلم من كل خلف عدوله ينفون عنه تحريف الغالين وانتحال المبطلين وتأويل الجاهلين\" ¶ بل وبالحديث الصحيح: \"إن الله لا يقبض العلم انتزاعا ينتزعه من الناس ولكن يقبض العلم بقبض العلماء حتى إذا لم يبق عالما اتخذ الناس رؤوسا جهالا فسئلوا فأفتوا بغير علم فضلوا وأضلوا،\" رواه ¶ __________ ¶ 1 انظر تعليقي على المشكاة 248.",
            "page": "69",
            "part": "1",
            "seal": "910672C2"
        },
        {
            "id": "67",
            "nass": "الشيخان1. ¶ ولذا قال شيخ الإسلام ابن تيمية في فصل له في مجموع الفتاوى 18 / 51: ¶ \"فكما أن من لا يعرف أدلة الأحكام لا يعتد بقوله ف كذلك من لا يعرف طرق العلم بصحة الحديث لا يعتد بقوله بل على كل من ليس بعالم أن يتبع إجماع أهل العلم\". ¶ قلت: ومما لا يخفى على العلماء أن من مستند هذا الإجماع قوله تعالى: {فَاسْأَلوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لا تَعْلَمُونَ} فمن لم يكن عالما بالحديث يميز صحيحه من سقيمه لم يجز له أن يحتج به إلا بعد سؤال العارفين به هذا نص الآية فمن باب أولى أن لا يجوز له أن يصحح ويضعف بجهله كما فعل الغزالي وغيره من متفقهة العصر الحاضر. ¶ والمقصود أن على أمثال هؤلاء أن لا يركبوا رؤوسهم فيضعفوا نوعا من أنواع الحديث وهو المعروف عند العلماء بالحديث الحسن أو الصحيح لغيره كمثل هذا الحديث السادس وغيره فإن من أصولهم وقواعدهم تقوية الحديث الضعيف بكثرة الطرق اقتباسا منهم من مثل قوله تعالى في شهادة المرأة: {أَنْ تَضِلَّ إِحْدَاهُمَا فَتُذَكِّرَ إِحْدَاهُمَا الْأُخْرَى} . ¶ وتطبيق هذه القاعدة لا يستطيع النهوض به إلا القليل من المشتغلين بهذا ¶ __________ ¶ 1وهو مخرج عندي في الروض النضير 579.",
            "page": "70",
            "part": "1",
            "seal": "8F64D778"
        },
        {
            "id": "68",
            "nass": "العلم الشريف فضلا عن غيرهم لأنه يتطلب معرفة واسعة بالأحاديث وطرقها وألفاظها ومواضع الاستشهاد منها ولا يساعد على ذلك في كثير من الأحيان الاستعانة بفهارس أطراف الأحاديث وإنما هو العلم القائم في نفس المتمرس بها زمنا طويلا. ¶ وأحسن من تكلم على هذه القاعدة ودعمها بما آتاه الله تعالى من علم إنما هو شيخ الإسلام ابن تيمية رحمه الله تعالى في مجموع الفتاوى 18 / 25 – 26، فقال كما في كتابي الرد المفحم يسر الله لي تبييضه ونشره: ¶ \"والضعيف عندهم نوعان: ¶ ضعيف لا يمتنع العمل به وهو يشبه الحسن في اصطلاح الترمذي. ¶ وضعيف ضعفا يوجب تركه وهو الواهي. ¶ وقد يكون الرجل عندهم ضعيفا لكثرة الغلط في حديثه ويكون الغالب عليه الصحة [فيرون حديثه] لأجل الاعتبار به والاعتضاد به فإن تعدد الطرق وكثرتها يقوي بعضها بعضا حتى قد يحصل العلم بها ولو كان الناقلون فجارا فساقا فكيف إذا كانوا علماء عدولا ولكن كثر في حديثهم الغلط وهذا مثل عبد الله بن لهيعة فإنه من كبار علماء المسلمين وكان قاضيا في مصر كثير الحديث لكن احترقت كتبه فصار يحدث من حفظه فوقع في حديثه غلط كثير مع أن الغالب على حديثه الصحة قال أحمد: قد أكتب حديث الرجل للاعتبار به مثل ابن لهيعة\".",
            "page": "71",
            "part": "1",
            "seal": "8AE56B9A"
        },
        {
            "id": "69",
            "nass": "ولقد أبان ابن تيمية رحمه الله في كلمة أخرى عن السبب في تقوية الحديث الضعيف بالطرق والشرط في ذلك ووجوب التمسك بهذه القاعدة فقال في الفتاوى 13 / 347،: ¶ والمراسيل إذا تعددت طرقها وخلت عن المواطأة قصدا أو [كان] الاتفاق بغير قصد كانت صحيحة قطعا فان النقل إما أن يكون صدقا مطابقا للخبر وأما أن يكون كذبا تعمد صاحبه الكذب أو أخطأ فيه فمتى سلم من الكذب العمد والخطأ كان صدقا بلا ريب. ¶ وإذا كان الحديث جاء من جهتين أو جهات قلت: كحديثنا هذا وقد علم أن المخبرين لم يتواطئا على اختلاقه وعلم أن مثل ذلك لا تقع الموافقة فيه اتفاقا بلا قصد - علم أنه صحيح مثل شخص يحدث عن واقعة جرت ويذكر تفاصيل ما فيها من الأقوال والأفعال ويأتي شخص آخر قد علم أنه لم يواطىء الأول فيذكر ما ذكره الأول من تفاصيل الأقوال والأفعال فيعلم قطعا أن تلك الواقعة حق في الجملة فانه لو كان كل منهما كذبها عمدا أو خطأ لم يتفق في العادة أن يأتي كل منهما بتلك التفاصيل التي تمنع العادة اتفاق الاثنين عليها بلا مواطأة من أحدهما لصاحبه قال: وبهذه الطريق يعلم صدق عامة ما تتعدد جهاته المختلفة على هذا الوجه من المنقولات وإن لم يكن أحدها كافيا إما لإرساله وإما لضعف ناقله. قال: ¶ وهذا الأصل ينبغي أن يعرف فإنه أصل نافع في الجزم بكثير من المنقولات في الحديث والتفسير والمغازي وما ينقل من أقوال الناس وأفعالهم،",
            "page": "72",
            "part": "1",
            "seal": "846DED6B"
        },
        {
            "id": "70",
            "nass": "وغير ذلك. ¶ ولهذا إذا روى الحديث الذي يأتي فيه ذلك عن النبي صلى الله عليه وسلم من وجهين مع العلم بأن أحدهما لم يأخذه عن الآخر جزم بأنه حق لا سيما إذا علم أن نقلته ليسوا ممن يتعمد الكذب وإنما يخاف على أحدهما النسيان والغلط. ¶ وذكر نحو هذا المقطع الأخير من كلامه رحمه الله الحافظ العلائي في جامع التحصيل ص 38 وزاد: ¶ فإنه يرتقي بمجموعهما إلى درجة الحسن لأنه يزول عنه حينئذ ما يخاف من سوء حفظ الرواة ويعتضد كل منهما بالآخر. ¶ ونحوه في مقدمة ابن الصلاح ومختصرها لابن كثير. ¶ ثم قال ابن تيمية رحمه الله تعالى ص 352: ¶ وفى مثل هذا ينتفع برواية المجهول والسيئ الحفظ وبالحديث المرسل ونحو ذلك ولهذا كان أهل العلم يكتبون مثل هذه الأحاديث ويقولون: إنه يصلح للشواهد والاعتبار ما لا يصلح غيره. ¶ ثم ذكر قول أحمد المتقدم: قد أكتب حديث الرجل لأعتبره. ¶ قلت: ومما سبق يتبين لطالب العلم فائدة من فوائد رواية الحفاظ المتقدمين الأحاديث بالأسانيد وفيها ما إسناده ضعيف ثم سجلوها مع ذلك في كتبهم وهي أنها مرجع أساسي للاعتبار وتتبع المتابعات والشواهد المقوية لبعضها على أنه قد يستفاد من بعضها فوائد أخرى تربوية وتوجيهية صحيحة",
            "page": "73",
            "part": "1",
            "seal": "F4B37230"
        },
        {
            "id": "71",
            "nass": "المعنى وإن كان ذلك لا يسوغ لأحد أن يجزم بنسبته إلى النبي صلى الله عليه وسلم كما هو معروف لدى أهل العلم خلافا لبعض أهل الأهواء قديما وحديثا كما تقدم بيانه في الرد على الشيخ الغزالي في مقدمة هذه الرسالة ولذلك قال الحافظ ابن عبد البر في التمهيد 1 / 58: ¶ والحديث الضعيف لا يرفع أي: لا يهمل وإن كان لم يحتج به ورب حديث ضعيف الإسناد صحيح المعنى. ¶ والخلاصة أن الحديث الضعيف سندا قد يكون صحيحا معنى لموافقة معناه لنصوص الشريعة مثل حديث: \"طوبى لمن شغله عيبه عن عيوب الناس\"1 ونحوه كثير ولكن ذلك مما لا يجيز نسبته إلى النبي صلى الله عليه وسلم ¶ وقد يكون صحيح المعنى والمبنى معا لشواهده المقوية له كهذا الحديث السادس وبعض ما قبله فليكن هذا منك على ذكر ولا يصدنك عنه شقشقة الجاهلين وشغب المشاغبين فإننا في زمان كثير فيه كتابه قليل فيه علماؤه وإلى الله المشتكى ولا حول ولا قوة إلا بالله. ¶ __________ ¶ 1وهو مخرج في المجلد الثامن من الضعيفة برقم 3835.",
            "page": "74",
            "part": "1",
            "seal": "55E28423"
        },
        {
            "id": "72",
            "nass": "2 - الفصل الثاني: شرح مفردات غريب الحديث ¶ بعد أن فرغنا من سوق الأحاديث المحرمة لآلات الطرب وفيها ألفاظ متنوعة بعضها دلالتها عامة شاملة لكل أجناس الآلات مثل: المعازف، وبعضها خاص ببعضها وهو فرد من أفرادها مثل البرابط مثلا. ¶ كما أنه وقع في بعض الآيات والأحاديث ألفاظ أخرى من الغريب رأيت أنه من تمام الفائدة شرحها وبيان معانيها ورتبتها على الحروف مع الإشارة إلى أماكنها المتقدمة. ¶ 1 – \"أريكتهم\" ص 64 ¶ في القاموس أريكة كسفينة: سرير في حجلة ساتر كالقبة أو كل ما يتكأ عليه من سرير ومنصة وفراش أو سرير منجد. ¶ 2 – \"الأوتار\" ص 60 و 61. ¶ جمع وتر - محركة شرعة القوس ومعلقها منه وهي هنا: الأوتار التي تربط وتشد على الآلات الموسيقية كالعود والقانون. ¶ 3 – \"البرابط\" ص 65 ¶ جمع بربط: ملهاة تشبه العود فارسي معرب وأصله بربت؛",
            "page": "75",
            "part": "1",
            "seal": "17C7E958"
        },
        {
            "id": "73",
            "nass": "لأن الضارب به يضعه على صدره واسم الصدر: بر. نهاية. ¶ 4 – \"بطر الحق\" ص 51 ¶ هو رده وإنكاره بعد ظهوره. ¶ 5 - \"الحر\" ص 38 ¶ هو الفرج وأصله حرح بكسر الحاء وسكون الراء وجمعه أحراح. نهاية ¶ 6 - \"الخز\" 42 ¶ هو هنا ما ينسج من إبريسم خالص وهو الحرير. ¶ 7 - \"دولا\" ص 66 ¶ جمع دولة بالضم وهو ما يتداول من المال فيكون لقوم دون قوم. النهاية. ¶ 8 - \"رنة الشيطان\" ص 52 ¶ هو هنا الصوت الحزين. ¶ 9 - \"علم\" ص 38 ¶ أي: جبل. ¶ 10 - \"الغبيراء\" ص 58 و 60",
            "page": "76",
            "part": "1",
            "seal": "97808728"
        },
        {
            "id": "74",
            "nass": "شراب مسكر يتخذ من الذرة ¶ 11 - \"غمط\" الناس ص 51. ¶ هو الاستهانة بهم واحتقارهم والطعن فيهم بغير حق وهو الغمص كما في النهاية. ¶ 12 - \"القنين\" ص 57 و 58 و 60 ¶ هو الطنبور بالحبشة والتقنين الضرب به قاله ابن الأعرابي كذا في إغاثة اللهفان. ¶ وفي القاموس: التقنين كسكين: الطنبور ولعبة للروم يتقامر بها. ¶ قلت: والأول هو المراد هنا قطعا لأن القمار مذكور في الحديث نفسه وهو الميسر. ¶ وهو من آلات الطرب الوترية طويل العنق له صندوق نصف بيضوي فيه وتران أو ثلاثة. ¶ 13 - \"القيان\" ص 63 ¶ جمع القينة وهو المغنية من الإماء وتجمع - أيضا - على قينات. ¶ 14 - \"القينات\" ص 45 و 65 و 66. ¶ انظر ما قبله.",
            "page": "77",
            "part": "1",
            "seal": "B08B519D"
        },
        {
            "id": "75",
            "nass": "15 - \"الكوبة\" ص 56 و 57 و 58 و 60 ¶ هي الطبل كما جاء مفسرا في حديث ابن عباس وابن عمر وجزم به الإمام أحمد واعتمده ابن القيم في الإغاثة قال: وقيل: البربط. انظر المادة 3 ¶ وقال الخطابي في المعالم 5 / 268: ¶ والكوبة يفسر ب الطبل ويقال: هو النرد ويدخل في معناه كل وتر ومزهر ونحو ذلك من الملاهي والغناء ¶ وفيها أقوال أخرى نقلها الشيخ أحمد شاكر رحمه الله في التعليق على المسند 10 / 76 ثم قال: ¶ وأجود من كل هذا وأحسن شمولا قول أحمد في كتاب ¶ الأشربة [84] 214] : يعني ب الكوبة كل شيء يكب عليه ¶ 16 - \"المزامير\" ص 51 و 52 و 61 ¶ جمع مزمار: آلة من قصب - أو معدن - تنتهي قصبتها ببوق صغير كذا في المعجم الوسيط ¶ 17 - \"المزر\" ص 58 ¶ بكسر الميم: نبيذ يتخذ من الذرة وقيل: من الشعير أو الحنطة. نهاية",
            "page": "78",
            "part": "1",
            "seal": "438D803F"
        },
        {
            "id": "76",
            "nass": "18 - \"المعازف\" ص 38 و 45 و 51. ¶ هي الدفوف وغيرها مما يضرب [به] كما في النهاية. ¶ وفي القاموس: ¶ هي الملاهي كالعود والطنبور الواحد عزف أو معزف كمنبر ومكنسة والعازف: اللاعب بها والمغني. ¶ ولذلك قال ابن القيم في الإغاثة: ¶ وهي آلات اللهو كلها لا خلاف بين أهل اللغة في ذلك. ¶ وأوضح منه قول الذهبي في السير 21 / 158: ¶ المعازف: اسم لكل آلات الملاهي التي يعزف بها كالمزمار والطنبور والشبابة والصنوج. ¶ ونحوه في كتابه تكرة الحفاظ 2 / 1337.",
            "page": "79",
            "part": "1",
            "seal": "376BEBBC"
        },
        {
            "id": "77",
            "nass": "3 - الفصل الثالث: الرد على ابن حزم وغيره ممن أعل شيئا من الأحاديث المتقدمة ¶ قلت: سبق أن رددت على ابن حزم وغيره من الطاعنين في الأحاديث الصحيحة في المقدمة وفي أثناء تخريج الأحاديث الستة الصحيحة المتقدمة والذي أريد بيانه الآن أن أحاديث التحريم بالنسبة لابن حزم ونظرتنا إليها تنقسم إلى ثلاثة أقسام: ¶ الأول: ما ضعفه منها وهو مخطئ. ¶ الثاني: ما لم يقف عليه منها أو وقف على بعض طرقها دون بعض ولو وقف عليها وثبتت عنده لأخذ به فهو معذور - خلافا لمقلديه - ولا سيما وقد عقب على ما ضعف منها بقوله حالفا غير حانث إن شاء الله 9 / 59: ¶ والله لو أسند جميعه أو واحد منه فأكثر من طريق الثقات إلى رسول الله صلى الله عليه وسلم لما ترددنا في الأخذ به. ¶ هذا هو الذي نظنه فيه والله حسيبه وأما المقلدون له بعد أن قامت عليهم الحجة وتبينت لهم المحجة فلا عذر لهم ولا كرامة بل مثلهم كمثل ناس في الجاهلية كانوا يعبدون الجن فأسلم هؤلاء واستمر أولئك في عبادتهم وضلالهم كما قال تعالى: {أُولَئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَى رَبِّهِمُ الْوَسِيلَةَ",
            "page": "80",
            "part": "1",
            "seal": "D9015153"
        },
        {
            "id": "78",
            "nass": "أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ إِنَّ عَذَابَ رَبِّكَ كَانَ مَحْذُوراً} . ¶ الثالث: ما ضعفه منها ولم يبد لنا اعتراض عليه فلا شأن لنا به فسيكون ردي عليه إذن في القسم الأول والثاني فأقول وبالله التوفيق: ¶ القسم الأول: انتقد منه ابن حزم حديثين من الستة: الأول منها والثالث ¶ أما الحديث الأول: فقد ذكرت له فيما تقدم طريقين إلى عبد الرحمن بن غنم عن أبي عامر أو أبي مالك الأشعري. ¶ الأولى: من طريق البخاري: قال هشام بن عمار: حدثنا صدقة بن خالد.. بسنده عن عبد الرحمن بن غنم الأشعري: حدثني أبو عامر أو أبو مالك الاشعري - والله ما كذبني - سمع النبي صلى الله عليه وسلم. ¶ فأعله ابن حزم بعلتين: الانقطاع بين البخاري وهشام والأخرى جهالة الصحابي الأشعري فقال في المحلى 9 / 59 وهو آخر أحاديث الباب عنده: ¶ وهذا منقطع لم يتصل بين البخاري وصدقة بن خالد ولا يصح في هذا الباب شيء أبدا وكل ما فيه فموضوع. ¶ كذا قال ولا يخفى على طلاب العلم فضلا عن العلماء ما فيه من التنطع والمبالغة فإن الانقطاع - لو صح - لا يلزم منه الحكم على المتن بالوضع لا سيما وقد جاء موصولا من طريق أخرى عنده وثالثة عندنا كما تقدم ويأتي ومع ذلك كله أغمض القرضاوي والغزالي - ومن تابعهما - أعينهم عن ذلك",
            "page": "81",
            "part": "1",
            "seal": "BE31D469"
        },
        {
            "id": "79",
            "nass": "كله وقلدوه كما تقدم أكان ذلك عن جهل منهما أم عن هوى؟ والعياذ بالله تعالى. ¶ وقوله:.. وصدقة بن خالد خطأ لعله سبق قلم منه والصواب.. وهشام بن عمار كما سبق في الرد على الغزالي 28 – 29. ¶ وقال في رسالته ص 97: ¶ ولم يورده البخاري مسندا وإنما قال فيه: قال هشام بن عمار: ثم هو إلى أبي عامر أو أبي مالك ولا يدرى أبو عامر هذا!. ¶ أما الجواب عن الانقطاع فقد سبق بيانه مفصلا في غير ما مناسبة فانظر مثلا ص 28 و 39 - 40 ولكن من تمام الفائدة أن أنقل هنا بعض ما قاله الحفاظ والنقاد ردا على ابن حزم إعلاله المذكور ليزداد القراء علما بمبلغ ضلال المنحرفين عن سبيل المؤمنين لإصرارهم على تقليده تقليدا أعمى مقرونا باتباع الهوى فأقول: ¶ 1 - قال العلامة ابن القيم في \"إغاثة اللهفان\" 1 / 259 – 260، وفي تهذيب السنن5 / 271 - 272،مع شيء من الدمج بينهما والتلخيص: ¶ ولم يصنع من قدح في صحة هذا الحديث شيئا كابن حزم نصرة لمذهبه الباطل في إباحة الملاهي وزعم أنه منقطع لأن البخاري لم يصل سنده به. وهذا القدح باطل من وجوه: ¶ أحدها: أن البخاري قد لقي هشام بن عمار وسمع منه فإذا قال:",
            "page": "82",
            "part": "1",
            "seal": "7CCD1DFB"
        },
        {
            "id": "80",
            "nass": "قال هشام فهو بمنزلة قوله: عن هشام اتفاقا. ¶ الثاني: أنه لو لم يسمع منه فهو لم يستجز الجزم به عنه إلا وقد صح عنه أنه حدث به وهذا كثيرا ما يكون لكثرة من رواه عنه عن ذلك الشيخ وشهرته فالبخاري أبعد خلق الله عن التدليس. ¶ الثالث: أنه أدخله في كتابه المسمى ب الصحيح محتجا به فلولا صحته عنده لما فعل ذلك فالحديث صحيح بلا ريب. ¶ الرابع: أنه علقه بصيغة الجزم دون صيغة التمريض فإنه إذا توقف في الحديث أو لم يكن على شرطه يقول: ويروى عن رسول الله صلى الله عليه وسلم، و: يذكر عنه ونحو ذلك فإذا قال: قال رسول الله صلى الله عليه وسلم و: قال فلان فقد جزم وقطع بإضافته إليه وهنا قد جزم بإضافة الحديث إلى هشام فهو صحيح عنده. ¶ الخامس: أنا لو أضربنا عن هذا كله صفحا فالحديث صحيح متصل عند غيره. ¶ ثم ذكر حديث بشر بن بكر المتقدم ص 42 من رواية الإسماعيلي وفيه لفظة المعازف التي أنكر وجودها حسان المضعف!. ¶ 2 - وذكر نحوه ابن الصلاح من قبل في مقدمة علوم الحديث ص 72 - 73 وقال: ¶ والحديث صحيح معروف الاتصال بشرط الصحيح.",
            "page": "83",
            "part": "1",
            "seal": "1760D276"
        },
        {
            "id": "81",
            "nass": "3 - وتلاه الحافظ ابن حجر في الفتح 10 / 52 – 53، وأبان فيه عن السبب الذي يحمل البخاري على مثل هذا التعليق ثم قال: ¶ وقد تقرر عند الحفاظ أن الذي يأتي به البخاري من التعاليق كلها بصيغة الجزم يكون صحيحا إلى من علق عنه ولو لم يكن من شيوخه لكن إذا وجد الحديث المعلق من رواية بعض الحفاظ موصولا إلى من علقه بشرط الصحة أزال الإشكال ولهذا عنيت في ابتداء الأمر بهذا النوع وصنفت كتاب ¶ تغليق التعليق وقد ذكر شيخنا في شرح الترمذي وفي كلامه على علوم الحديث أن حديث هشام بن عمار جاء عنه موصولا في مستخرج الإسماعيلي قال:.. ¶ ثم ساق إسناده وأتبعه بإسناد أبي داود وقد تقدم ذكرهما مع روايات أخرى عن جماعة من الثقات قالوا: حدثنا هشام بن عمار ... فانظر صفحة 40 – 41. ¶ ثم وقفت على قاعدة حديثية لابن حزم يلتقي فيها مع ما تقدم عن أئمة الحديث أن تعليق البخاري المذكور في حكم الإسناد المتصل بين البخاري وشيخه هشام بن عمار فقال في أصول الأحكام 1 / 141: ¶ وأما المدلس فينقسم قسمين: ¶ أحدهما: حافظ عدل ربما أرسل حديثه وربما أسنده وربما حدث به على سبيل المذاكرة والفتيا أو المناظرة فلم يذكر له سندا وربما اقتصر على ذكر بعض رواته دون بعض فهذا لا يضر سائر رواياته شيئا لأن هذا ليس جرحة",
            "page": "84",
            "part": "1",
            "seal": "948A3DDA"
        },
        {
            "id": "82",
            "nass": "ولا غفلة لكنا نترك من حديثه ما علمنا يقينا أنه أرسله وما علمنا أنه أسقط بعض من في إسناده ونأخذ من حديثه ما لم نوقن فيه شيئا من ذلك وسواء قال: أخبرنا فلان أو قال: عن فلان أو قال: فلان عن فلان كل ذلك واجب قبوله ما لم يتيقن أنه أورد حديثا بعينه إيرادا غير مسند فإن أيقنا ذلك تركنا ذلك الحديث وحده فقط وأخذنا سائر رواياته. ¶ قلت: فهذا نص منه فيما ذكر صريح يوجب الأخذ بقول البخاري: قال هشام وأنه كقوله: أخبرنا هشام فسقط بذلك إعلاله إياه بالانقطاع وثبت بالتالي أن مقلديه {إِنْ يَتَّبِعُونَ إِلَّا الظَّنَّ وَمَا تَهْوَى الْأَنْفُسُ} والله المستعان. ¶ وبهذا ينتهي الجواب على العلة الأولى وهي الانقطاع التي زعمها ابن حزم ومقلدوه وتبين جليا أنها سراب. ¶ وبقي الجواب عن العلة الأخرى وهي الشك في اسم الصحابي فهي شبهة أشد ضعفا عند العلماء قال الحافظ في الفتح 10 / 24: ¶ الشك في اسم الصحابي لا يضر وقد أعله بذلك ابن حزم وهو مردود. ¶ قلت: وذلك لأن الراوي عنه تصريحه بالسماع من النبي صلى الله عليه وسلم ثقة من كبار التابعين بل قيل بصحبته فهو من العارفين بصحبة محدثه عن النبي صلى الله عليه وسلم ولا سيما وقد أكد ذلك بقوله: والله ما كذبني فلا يضرنا بعد ذلك شكه وتردده ما دام أنه أخبرنا بصحبته وأن مما يؤيد هذا قول ابن حزم في فصل صفة من يلزم قبول نقله الأخبار من كتابه الإحكام في أصول الأحكام",
            "page": "85",
            "part": "1",
            "seal": "948299A3"
        },
        {
            "id": "83",
            "nass": "1 / 143: ¶ فالفقيه العدل مقبول في كل شيء. ¶ قلت: وليس يخفى على أحد أن من هذه الكلية قول التابعي الثقة: حدثني من سمع النبي صلى الله عليه وسلم أو نحوه كما هنا فاشتراط ابن حزم تسمية الصحابي - كما يدل عليه إعلاله هذا وصرح بذلك في مكان آخر من الإحكام 2 / 3 و 83، فهو مع منافاته لعموم قوله المذكور - وعليه علماء الحديث - فهو مما لا دليل عليه. ¶ على أن الإمام البخاري قد رجح - كما قدمناه في ص 50، أنه أبو مالك الأشعري - وهو صحابي معروف - وإليه مال الحافظ 10 / 55، فقال بعد أن ذكر ترجيح الإمام: ¶ على أن التردد في اسم الصحابي لا يضر كما تقرر في ¶ علوم الحديث فلا التفات إلى من أعل الحديث بسبب التردد وقد ترجح أنه عن أبي مالك الأشعري وهو صحابي مشهور. ¶ قلت: حتى عند ابن حزم فقد رأيته احتج في الإحكام 4 / 31، بسند فيه معاوية بن صالح المتقدم ص 44 – 45، عن حاتم بن حريث عن مالك بن أبي مريم: ثنا عبد الرحمن بن غنم قال: أنبأنا أبو مالك الأشعري قال: سمعت رسول الله صلى الله عليه وسلم: ¶ \"ليشربن ناس من أمتي الخمر يسمونها بغير اسمها\"",
            "page": "86",
            "part": "1",
            "seal": "C90C1AE4"
        },
        {
            "id": "84",
            "nass": "وهذا تناقض منه لأنه ضعف معاوية هذا وجهل شيخه كما يأتي. ¶ وقال الحافظ أيضا في تغليق التعليق 5 / 21 - 22 بعد أن ساق طرق الحديث الثلاثة عن عبد الرحمن بن غنم: ¶ وهذا حديث صحيح لا علة له ولا مطعن فيه وقد أعله أبو محمد بن حزم بالانقطاع بين البخاري وصدقة بن خالد وبالاختلاف في اسم أبي مالك وهذا كما تراه قد سقته من رواية تسعة عن هشام متصلا فيهم مثل الحسن بن سفيان وعبدان وجعفر الفريابي وهؤلاء حفاظ أثبات. ¶ وأما الاختلاف في كنية الصحابي فالصحابة كلهم عدول. ¶ هذا ويبدو لي أن هذه العلة لما لم يجد المغرم بتضعيف الأحاديث الصحيحة مجالا للتشبث بها لوضوح بطلانها اختلق من عنده علة أخرى هي عند العلماء أبطل منها وهي أن عطية بن قيس الذي احتج به مسلم ووثقه غيره مجهول وهي دعوى كاذبة لم يقل بها أحد قبله كما تقدم بيانه ص 43 - 44 فلا داعي للإعادة لكن في التنبيه عليها هنا فائدة. ¶ وقد كنت ذكرت للحديث طريقين آخرين عن عبد الرحمن بن غنم أحدهما طريق معاوية بن صالح التي ذكرتها آنفا فأعله ابن حزم بقوله في رسالته ص 97: ¶ معاوية بن صالح ضعيف ومالك بن أبي مريم لا يدرى من هو؟. ¶ وأعله في المحلى 9 / 57، بمعاوية فقط وهذا الإعلال من جنف",
            "page": "87",
            "part": "1",
            "seal": "ECFFCC9D"
        },
        {
            "id": "85",
            "nass": "ابن حزم فقد وثقه جماعة من المتقدمين منهم الإمام أحمد وما أطلق الضعف عليه أحد من الحفاظ المعروفين وقال فيه الحافظ ملخصا أقوال الأئمة فيه: صدوق له أوهام. ¶ وقال الذهبي في الكاشف: ¶ صدوق إمام. ¶ ووصفه في سير أعلام النبلاء 7 / 158، بـ ¶ الإمام الحافظ الثقة قاضي الأندلس. ¶ وساق له حديثا بإسناده وقال: ¶ هذا حديث صالح الإسناد. ¶ وقد احتج به مسلم فحديث المعازف هذا صالح لولا جهالة مالك بن أبي مريم لكنه في المتابعة مقبول لا سيما وقد رجح البخاري روايته على رواية هشام بن عمار كما تقدم ص 51، واحتج به ابن حزم في تحريم الخمر كما ذكرت قريبا وقال ابن تيمية في إبطال التحليل ص 27، - طبعة الكردي: ¶ إسناد حسن فإن حاتم بن حريث شيخ ومالك بن أبي مريم من قدماء الشاميين. ¶ وقبل الانتقال إلى الحديث الآخر الذي ضعفه ابن حزم من هذا القسم الأول أرى أنه من المهم أن أختم الكلام على هذا الحديث الأول بالتذكير بمن",
            "page": "88",
            "part": "1",
            "seal": "C49566D4"
        },
        {
            "id": "86",
            "nass": "صححه من الأئمة الحفاظ على مر العصور: ¶ 1 - البخاري 2 - ابن حبان 3 - الإسماعيلي ¶ 4 - ابن الصلاح 5 - النووي 6 - ابن تيمية ¶ 7 - ابن القيم 8 - ابن كثير 9 - العسقلاني ¶ 10 - ابن الوزير الصنعاني 11 - السخاوي 12 - الأمير الصنعاني ¶ انظر كتابي الجديد ضعيف الأدب المفرد في أثناء الرد على ابن عبد المنان في المقدمة إلى غير هؤلاء ممن لا يحضرني فهل يدخل في عقل مسلم أن يكون المخالفون كابن حزم ومن جرى خلفه - وليس فيهم مختص في علم الحديث - هل يعقل أن يكون هؤلاء على صواب وأولئك الأئمة على خطأ؟ {هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لا يَعْلَمُونَ} ، {إِنَّ فِي ذَلِكَ لَذِكْرَى لِمَنْ كَانَ لَهُ قَلْبٌ أَوْ أَلْقَى السَّمْعَ وَهُوَ شَهِيدٌ} . ¶ وأما الحديث الآخر الذي ضعفه ابن حزم من الأحاديث الستة المتقدمة فهو الحديث الثالث منها ص 55، فقد أعله بجهالة تابعيه قيس بن حبتر النهشلي وهذا من ضيق عطنه وقلة معرفته فقد وثقه جمع من المتقدمين والمتأخرين وروى عنه جماعة كما بينت هناك فمثله لا يكون مجهولا. ¶ ولا غرابة في جهل ابن حزم إياه فقد جهل جماعة من الحفاظ هم في الشهرة كالشمس في رابعة النهار ثقة وحفظا منهم الإمام الترمذي صاحب السنن قال الحافظ في ترجمته من التهذيب بعد أن حكى توثيقه عن ابن حبان والخليلي:",
            "page": "89",
            "part": "1",
            "seal": "D98AD2B8"
        },
        {
            "id": "87",
            "nass": "وأما أبو محمد بن حزم فإنه نادى على نفسه بعدم الاطلاع فقال في كتاب الفرائض من الإيصال: \"محمد بن عيسى بن سورة مجهول\" ولا يقولن قائل: لعله ما عرف الترمذي ولا اطلع على حفظه ولا على تصانيفه فإن هذا الرجل قد أطلق هذه العبارة في خلق من المشهورين من الثقات الحفاظ كأبي القاسم البغوي وإسماعيل بن محمد بن الصفار وأبي العباس الأصم وغيرهم والعجب أن الحافظ ابن الفرضي ذكره في كتابه المؤتلف والمختلفون به فيه على قدره فكيف فات ابن حزم الوقوف عليه فيه؟. ¶ قلت: ولذلك فلا يؤخذ من أحكامه إلا ما وافق فيها الأئمة المشهورين ممن كان قبله أو على الأقل لم يخالفهم فيها. ¶ وبهذا ينتهي الكلام على الحديثين اللذين ضعفهما ابن حزم من القسم الأول من الأحاديث الستة الصحيحة مع بيان خطئه فيهما. ¶ والآن نتكلم على القسم الثاني منها وهو ما لم يقف عليه منها أو وقف على بعض طرقها دون بعض ويدخل في هذا كل ما عدا الحديثين المذكورين مع شيء من التفصيل فأقول: ¶ الحديث الثاني منها صرح ابن حزم عقبه بقوله كما تقدم: ¶ لا يدري من رواه!. ¶ مع أنه قد رواه أكثر من عشرة من الحفاظ المشهورين في مصنفاتهم من",
            "page": "90",
            "part": "1",
            "seal": "A86B3A98"
        },
        {
            "id": "88",
            "nass": "حديث أنس وعبد الرحمن بن عوف كما تقدم تخريجه مفصلا وذلك مما ينادي ابن حزم به على نفسه بقلة اطلاعه على الأحاديث المسندة ومع ذلك اغتر به الشيخ الغزالي فقلده وزاد على ذلك - ضغثا على إبالة - أن أساء فهم كلام ابن حزم كما تقدم أو أنه حرفه. ¶ والحديث الثالث لم يورده وإن كان أورده في مكان آخر من محلاه وأعله بجهالة قيس بن حبتر وهو مخطئ كما سبق. ¶ والحديث الرابع والخامس لم يذكرهما مطلقا ومثلهما الحديث السادس لم يذكره مع أكثر شواهده وفيها ما هو صحيح لذاته كحديث ربيعة الجرشي رضي الله عنه ومنها حديث فرقد - بسنده الصحيح لغيره - عن أبي أمامة لم يذكر من طرقه عنه إلا طريق الحارث بن نبهان المتروك وكذلك لم يقف على الطريق الثالث في الحديث الأول الذي رواه ابن ذي حماية الثقة رغم أنف مضعف الأحاديث الصحيحة.",
            "page": "91",
            "part": "1",
            "seal": "5734663D"
        },
        {
            "id": "89",
            "nass": "4 - الفصل الرابع: في دلالة الأحاديث على تحريم الملاهي بجميع أشكالها ¶ اعلم أخي المسلم أن الأحاديث المتقدمة صريحة الدلالة على تحريم آلات الطرب بجميع أشكالها وأنواعها نصا على بعضها كالمزمار والطبل والبربط وإلحاقا لغيرها بها وذلك لأمرين: ¶ الأول: شمول لفظ المعازف لها في اللغة كما تقدم بيانه في الفصل الثاني وكما سيأتي أيضا عن ابن القيم. ¶ والآخر: أنها مثلها في المعنى من حيث التطريب والإلهاء ويؤيد ذلك قول عبد الله بن عباس رضي الله عنهما: ¶ الدف حرام والمعازف حرام والكوبة حرام والمزمار حرام. ¶ أخرجه البيهقي 10 / 222، من طريق عبد الكريم الجزري عن أبي هاشم الكوفي عنه. ¶ قلت: وهذا إسناد صحيح إن كان أبو هاشم الكوفي هو أبو هاشم السنجاري المسمى سعدا فإنه جزري كعبد الكريم وذكروا أنه روى عنه لكن لم أر من ذكر أنه كوفي وفي ثقات ابن حبان 4 / 296، أنه سكن دمشق والله أعلم. ¶ غير أن الحديث الأول يستحلون الحر والحرير والخمر والمعازف..",
            "page": "92",
            "part": "1",
            "seal": "F82EE7E5"
        },
        {
            "id": "90",
            "nass": "بحاجة إلى شيء من البيان فأقول: ¶ أولا: قوله: يستحلون فإنه واضح الدلالة على أن المذكورات الأربعة ليست حلالا شرعا ومنها المعازف وقد جاء في كتب اللغة ومنها المعجم الوسيط: ¶ استحل الشيء عده حلالا. ¶ ولذلك قال العلامة الشيخ علي القاري في المرقاة 5 / 106: ¶ والمعنى: يعدون هذه الأشياء حلالات بإيراد شبهات وأدلة واهيات منها ما ذكره بعض علمائنا يعني الحنفية من أن الحرير إنما يحرم إذا كان ملتصقا بالجسد وأما إذا لبس من فوق الثياب فلا بأس به فهذا تقييد من غير دليل نقلي ولا عقلي ولإطلاق قوله صلى الله عليه وسلم: ¶ \"من لبس الحرير في الدنيا لم يلبسه في الآخرة\" 1 وكذلك لبعض العلماء تعلقات بـ المعازف يطول بيانها وهذا الحديث مؤيد بقوله تعالى: {وَمِنَ النَّاسِ مَنْ يَشْتَرِي لَهْوَ الْحَدِيثِ لِيُضِلَّ عَنْ سَبِيلِ اللَّهِ بِغَيْرِ عِلْمٍ} . ¶ قلت: ويشبه ما ذكره عن الحنفية تفريقهم بين الخمر المتخذ من العنب فيحرم منه قليله وكثيره والخمر المتخذ من التمر وغيره فلا يحرم منه إلا الكثير المسكر فهذه ظاهرية مقيتة ومثله التفريق بين الموسيقى المثيرة للجنس فتحرم وغيرها من الموسيقى فتحل كما تقدم بيانه في المقدمة في الرد على أبي زهرة ¶ __________ ¶ 1متفق عليه من حديث أنس وهو مخرج في الأحاديث الصحيحة برقم 383. وفي غاية المرام برقم 78.",
            "page": "93",
            "part": "1",
            "seal": "C5873EC5"
        },
        {
            "id": "91",
            "nass": "ومن قلده ص 6 – 8، وهذا مع ما فيه من التقييد بالرأي والتعطيل للنصوص الشرعية فإن أسوأ منه قول الشيخ الغزالي عقب حديث المعازف الذي رواه البخاري 69 - 70: ¶ ولعل البخاري يقصد أجزاء الصورة كلها أعني المحفل الذي يضم الخمر والغناء والفسوق. ¶ فأقول للشيخ: اجعل لعل عند ذاك الكوكب1 فإن هذا التعليل والتعبير أعجمي رغم أن قائله عربي وكاتب كبير كيف لا وهو يخلط بين كلام النبي صلى الله عليه وسلم وكلام البخاري فينسب كلامه صلى الله عليه وسلم إلى البخاري وهذه في غاية العجب كما هو ظاهر فلا أدري أهو خطأ فكري أم غلط قلمي؟ وأحلاهما مر. ¶ هذا أولا. ¶ وثانيا: يبطل ذاك التعليل تصريح ما بعد حديث المعازف من الأحاديث بتحريم أنواع من آلات الطرب وفي الحديث السادس وما تحته من الشواهد التصريح بأن من أسباب المسخ والخسف والقذف اتخاذ الآلات والقينات ومنها حديث ربيعة الجرشي الصحيح وفيه سؤالهم عن السبب: ¶ قالوا: بم يا رسول الله؟ قال: \"باتخاذهم القينات وشربهم الخمر\". ¶ وفي حديث عمران: ¶ __________ ¶ 1 اقتباس مما رواه الطبراني 12/264/13058،. بسند صحيح عن أبي مجلز قال: كنت أسأل ابن عمر عن الوتر؟ فجعل يقول: آخر الليل فقلت: أرأيت؟.. أرأيت..! فقال: \"اجعل أرأيت عند ذاك الكوكب\". وعند الترمذي 861. قصة أخرى نحوه.",
            "page": "94",
            "part": "1",
            "seal": "1A9E4E50"
        },
        {
            "id": "92",
            "nass": "\"إذا ظهرت المعازف وكثرت القينات وشربت الخمور\". ¶ وثالثا: قال ابن القيم في إغاثة اللهفان عقب حديث المعازف ما مختصره 1 / 260 - 261: ¶ ووجه الدلالة أن المعازف هي آلات اللهو كلها لا خلاف بين أهل اللغة في ذلك ولو كانت حلالا لما ذمهم على استحلالها ولما قرن استحلالها باستحلال الخمر والحر.. وقد توعد مستحلي المعازف فيه بأن يخسف الله بهم الأرض ويمسخهم قردة وخنازير وإن كان الوعيد على جميع هذه الأفعال فلكل واحد قسط في الذم والوعيد. ¶ فهذا الحق ليس به خفاء ... فدعني عن بنيات الطريق ¶ والحقيقة المرة أن الشيخ الغزالي وأمثاله من الدعاة أو الكتاب المعاصرين ليس لديهم منهج علمي ينطلقون منه فيما يذهبون إليه من الأحكام والمسائل لا من الناحية الفقهية ولا من الناحية الحديثية وإنما هي العشوائية العمياء المقرونة في كثير من الأحيان باتباع الأهواء فتارة تراه مع الآرائيين أو العقلانيين - كما يقولون اليوم - في مخالفة النصوص الصحيحة الصريحة بل إنه تقدمهم في ذلك بأشواط فخالف الأئمة والفقهاء جميعا بدون استثناء وقد ذكرت في المقدمة بعض الأمثلة وتارة تاره ظاهريا جامدا كالصخر الجلمود مقلدا لبعض أئمة الظاهرية المتنطعين ولو خالف أئمة الحديث والفقه جميعا فإنه كما قلده ابن حزم في تضعيفه لأحاديث المعازف الصحيحة فإنه كذلك قلده في تأويله لحديث المعازف تأويلا باطلا ولكن ابن حزم مع ذلك كان أعقل منه في اختيار",
            "page": "95",
            "part": "1",
            "seal": "E18E47B9"
        },
        {
            "id": "93",
            "nass": "النص الذي تأوله فإنه لم يتجرأ على تأويل حديث البخاري - كما فعل الغزالي - لقوله فيه: يستحلون وإنما تأول حديث معاوية بن صالح الخالي منه وفيه - كما تقدم ص 45 -: ¶ \"ويضرب على رؤوسهم بالمعازف..\" فقال ابن حزم 9 / 57: ¶ وليس فيه أن الوعيد المذكور إنما هو على المعازف كما أنه ليس على اتخاذ القينات والظاهر أنه على استحلالهم الخمر بغير اسمها. ¶ ومع أن هذا الذي استظهره تكلف ظاهر وتأويل باطل لما تقدم من الأحاديث وتفسير ابن القيم فقد أجاب عنه الشوكاني بجواب آخر فقال فينيل الأوطار 8 / 85، بعد أن حكى تأويل ابن حزم ملخصا دون أن يعزوه إليه وفيه رد ظاهر على الغزالي أيضا: ¶ ويجاب بأن الاقتران لا يدل على أن المحرم هو الجمع فقط وإلا لزم أن الزنا المصرح به في الحديث يعني حديث البخاري لا يحرم إلا عند شرب الخمر واستعمال المعازف واللازم باطل بالإجماع فالملزوم مثله وأيضا يلزم في مثل قوله تعالى: {إِنَّهُ كَانَ لا يُؤْمِنُ بِاللَّهِ الْعَظِيمِ. وَلا يَحُضُّ عَلَى طَعَامِ الْمِسْكِينِ} أنه لا يحرم عدم الإيمان بالله إلا عند عدم الحض على طعام المسكين فإن قيل: تحريم مثل هذه الأمور المذكورة في الإلزام قد علم من دليل آخر فيجاب بأن تحريم المعازف قد علم من دليل آخر أيضا كما سلف على أنه لا ملجيء إلى ذلك حتى يصار إليه. ¶ وها هنا تنبيه مهم على معنى الاستحلال الوارد في الحديث: فقد قال",
            "page": "96",
            "part": "1",
            "seal": "8CB4CE9B"
        },
        {
            "id": "94",
            "nass": "شيخ الإسلام ابن تيمية - رحمه الله تعلى - في كتاب إبطال التحليل ص 20 - 21 - الكردي: ¶ لعل الاستحلال المذكور في الحديث إنما هو بالتأويلات الفاسدة فإنهم لو استحلوها مع اعتقادهم أن الرسول حرمها كانوا كفارا ولم يكونوا من أمته ولو كانوا معترفين بأنها حرام لأوشك أن لا يعاقبوا بالمسخ كسائر الذين لم يزالوا يفعلون هذه المعاصي ولما قيل فيهم: يستحلون فإن المستحل للشيء هو الذي يأخذه معتقدا حله فيشبه أن يكون استحلالهم الخمر يعني أنهم يسمونها بغير اسمها كما في الحديث فيشربون الأشربة المحرمة ولا يسمونها خمرا واستحلالهم المعازف باعتقادهم أن آلات اللهو مجرد سمع صوت فيه لذة وهذا لا يحرم كألحان الطيور واستحلال الحرير وسائر أنواعه باعتقادهم أنه حلال للمقاتلة وقد سمعوا أنه يباح لبسه عند القتال عند كثير من العلماء فقاسوا سائر أحوالهم على تلك وهذه التأويلات الثلاثة واقعة في الطوائف الثلاثة التي قال فيها ابن المبارك رحمه الله تعالى: ¶ وهل أفسد الدين إلا الملوك ... وأحبار سوء ورهبانها ¶ ومعلوم أنها لا تغني عن أصحابها من الله شيئا بعد أن بلغ الرسول صلى الله عليه وسلم وبين تحريم هذه الأشياء بيانا قاطعا للعذر كما هو معروف في مواضعه.",
            "page": "97",
            "part": "1",
            "seal": "2D5D28EC"
        },
        {
            "id": "95",
            "nass": "5 - الفصل الخامس: مذاهب العلماء في تحريم آلات الطرب ¶ بعد أن أثبتنا فيما سلف صحة الأحاديث في تحريم الآلات وبينا دلالتها على التحريم يحسن بنا أن نتبع ذلك ببيان موقف العلماء والفقهاء من حيث تبنيها والعمل بها ليكون الطالب على معرفة من الناحية الفقهية أيضا ويزداد بذلك علما بانحراف الغزالي في تأليفه السنة النبوية بين أهل الفقه وأهل الحديث - ومن سار سيره - عن الفقه وعلمائه كما هو منحرف عن السنة وعلمائها فقد وصفهم جميعا - بجهل بالغ بالوعاظ ص 74، لتحريمهم الغناء - قال الإمام الشوكاني فينيل الأوطار 8 / 83، ما ملخصه: ¶ وقد اختلف في الغناء مع آلة من آلات الملاهي وبدونها فذهب الجمهور إلى التحريم مستدلين بما سلف يعني من الأحاديث وذهب أهل المدينة ومن وافقهم من علماء الظاهر والصوفية إلى الترخيص في السماع ولو مع العود واليراع. ¶ ثم نقل عن بعضهم أنه حكى أقوالا عن بعض السلف بالإباحة وتوسع في ذلك توسعا لا فائدة منه لأنها أقوال غالبها معلقة لا سنام لها ولا خطام وبعضها قد صح عن بعضهم خلافه وبعضها مشكوك في لفظه كما يأتي",
            "page": "98",
            "part": "1",
            "seal": "1F067843"
        },
        {
            "id": "96",
            "nass": "تحقيقه. ¶ ولكن قبل ذلك أريد أن أنبه على أمرين: ¶ الأول: أن المقصود ب الجمهور هنا إنما هم الأئمة الأربعة تبعا للسلف كما فصل القول في ذلك العلامة ابن القيم الجوزية في إغاثة اللهفان 1 / 226 – 230، ولذلك لما نسب ابن المطهر الشيعي إلى أهل السنة إباحة الملاهي والغناء كذبه شيخ الإسلام ابن تيمية في رده عليه في منهاج السنة فقال 3 / 439: ¶ هذا من الكذب على الأئمة الأربعة فإنهم متفقون على تحريم المعازف التي هي آلات اللهو كالعود ونحوه ولو أتلفها متلف عندهم لم يضمن صورة التالف بل يحرم عندهم اتخاذها. ¶ والأمر الآخر: عزو الشوكاني الترخيص إلى أهل المدينة يوهم بإطلاقه أن منهم مالكا وليس كذلك وإن كان مسبوقا إليه كقول الذهبي في ترجمة يوسف بن يعقوب بن أبي سلمة الماجشون: ¶ قلت: أهل المدينة يترخصون في الغناء وهم معروفون بالتسمح فيه. ¶ وذكر فيها: أنه كانت جواريه في بيته يضربن بالمعزف. ¶ فأقول: ليس منهم الإمام مالك يقينا بل قد أنكره عليهم هو وغيره من علماء المدينة فروى أبو بكر الخلال في الأمر بالمعروف ص 32، وابن الجوزي في تلبيس إبليس ص 244، بالسند الصحيح عن إسحاق بن عيسى الطباع - ثقة من رجال مسلم - قال:",
            "page": "99",
            "part": "1",
            "seal": "6DD41F3B"
        },
        {
            "id": "97",
            "nass": "سألت مالك بن أنس عما يترخص فيه أهل المدينة من الغناء؟ فقال: إنما يفعله عندنا الفساق. ¶ ثم روى الخلال بسنده الصحيح أيضا عن إبراهيم بن المنذر - مدني ثقة من شيوخ البخاري - وسئل فقيل له: أنتم ترخصون [في] الغناء؟ فقال: معاذ الله ما يفعل هذا عندنا إلا الفساق. ¶ وأما الأقوال التي نقلها الشوكاني مما سبقت الإشارة إليه ووعدنا بالكلام عليها فالجواب من وجهين: ¶ الأول: أنه لو صحت نسبتها إلى قائلها وفيهم الكوفي والمدني وغيرهم فلا حجة فيها لمخالفتها لما تقدم من الأحاديث الصحيحة الصريحة الدلالة. ¶ والثاني: أنه صح عن بعضهم خلاف ذلك فالأخذ بها أولى بل هو الواجب فلأذكر ما تيسر لي الوقوف عليه منها: ¶ الأول: شريح القاضي قال أبو حصين: أن رجلا كسر طنبور رجل فخاصمه شريح فلم يضمنه شيئا. ¶ أخرجه ابن أبي شيبة في المصنف 7 / 312 / 3275، وإسناده صحيح والبيهقي 6 / 101، والخلال 26،وقال عقبه: ¶ قال حنبل: سمعت أبا عبد الله يقول: هو منكر لم يقض فيه بشيء. ¶ وأبو عبد الله هو الإمام أحمد وروى عنه نحوه أبو داود في مسائله",
            "page": "100",
            "part": "1",
            "seal": "A7BB099F"
        },
        {
            "id": "98",
            "nass": "ص 279،. ¶ الثاني: سعيد بن المسيب قال: ¶ إني لأبغض الغناء وأحب الرجز. ¶ أخرجه عبد الرزاق في المصنف 11 / 6 / 19743، بسند صحيح. ¶ الثالث: الشعبي عامر بن شراحيل روى عنه إسماعيل بن أبي خالد أنه كره أجر المغنية وقال: ¶ ما أحب أن آكله. ¶ أخرجه ابن أبي شيبة 7 / 9 / 2203، بسند صحيح. ¶ ويأتي قوله: الغناء ينبت النفاق في القلب ... في الفصل الثامن 148،. ¶ الرابع: مالك بن أنس وقدمنا عنه بالسند الصحيح أنه قال في الغناء: إنما يفعله عندنا الفساق ومع ذلك نقل الشوكاني عن القفال أن مذهب مالك إباحة الغناء بالمعازف!. ¶ هذا وفي بعض الأقوال التي ذكرها الشوكاني ما قد يصح إسناده ولكن في دلالته على الإباحة نظر من حيث متنه وقد وقفت على سند اثنين منها: ¶ أحدهما: ما عزاه لابن حزم في رسالته في السماع بسنده إلى ابن سيرين قال:",
            "page": "101",
            "part": "1",
            "seal": "C3D7D8A0"
        },
        {
            "id": "99",
            "nass": "إن رجلا قدم المدينة بجوار فنزل على عبد الله بن عمر وفيهن جارية تضرب فجاء رجل فساومه فلم يهو منهن شيئا قال: انطلق إلى رجل هو أمثل لك بيعا من هذا قال: من هو؟ قال: عبد الله بن جعفر فعرضهن عليه فأمر جارية منهن فقال: خذي العود فأخذته فغنت فبايعه ثم جاء إلى ابن عمر ... إلى آخر القصة. ¶ ولي على هذا ملاحظتان: ¶ الأولى: أنه ليس في رسالة ابن حزم المطبوعة ص 100، لفظة العود ¶ والأخرى: أنها وردت في المحلى لكن على الشك فيها أو التردد بينها وبين لفظة الدف أورده فيه 9 / 62 – 63، من طريق حماد بن زيد [و] أيوب السختياني وهشام بن حسان وسلمة بن كهيل - دخل حديث بعضهم في بعض - كلهم عن محمد بن سيرين أن رجلا.. القصة وفيها: ¶ فأخذت - قال أيوب: بالدف وقال هشام: بالعود - حتى ظن ابن عمر أنه قد نظر إلى ذلك فقال ابن عمر: حسبك سائر اليوم من مزمور الشيطان فساومه الحديث، وصحح ابن حزم إسناده وهو كما قال إذا كان السند إلى الأربعة المسمين صحيحا كما يغلب على الظن. ¶ والمقصود أنه قد اختلف أيوب وهشام في تعيين الآلة التي ضربت عليها الجارية وكل منهما ثقة فقال الأول: الدف وقال الآخر: العود وأنا إلى قول الأول أميل لسببين:",
            "page": "102",
            "part": "1",
            "seal": "5A8A65F3"
        },
        {
            "id": "100",
            "nass": "أحدهما: أنه أقدم صحبة لابن سيرين وأوثق منه عن كل شيوخه وليس كذلك هشام مع فضله وعلمه وثقته كما يتبين ذلك للباحث في ترجمتيهما وبخاصة في سير أعلام النبلاء المجلد السادس قال في أيوب 6 / 20: ¶ قلت: إليه المنتهى في الإتقان. ¶ والآخر: أنه اللائق بعبد الله بن جعفر رضي الله عنهما فإن الدف يختلف حكمه عن كل آلات الطرب من حيث إنه يباح الضرب عليه من النساء في العرس كما تقدم - ويأتي - ولذلك وجدنا العلماء فرقوا بينها وبينه من جهة إتلافها فروى الخلال ص 28 عن جعفر - هو ابن محمد - قال: ¶ سألت عبد الله عن كسر الطنبور والعود والطبل؟ فلم ير عليه شيئا - وتقدم نحوه قريبا عن أحمد وشريح. ¶ قال جعفر: قيل له: فالدفوف؟ فرأى أن الدف لا يعرض له فقال: قد روي عن النبي صلى الله عليه وسلم في العرس. ¶ يشير إلى الحديث \"فصل ما بين الحلال والحرام..\" وقد مضى في المقدمة ص 10 – 11، مع أخطاء الشيخ أبو زهرة حوله وكأن الإمام أحمد يلمح بذلك إلى أن الحديث يستلزم عدم التعرض للدف بالإتلاف لأنه أبيح استعماله في النكاح وهذا من دقيق فقهه وفهمه رحمه الله بخلاف ما يستعمل منه فيما لم يبح وعليه يحمل ما ذكره الخلال ص 27، عن الحسن يعني: البصري قال: ¶ \"ليس الدفوف من أمر المسلمين في شيء وأصحاب عبد الله يعني ابن",
            "page": "103",
            "part": "1",
            "seal": "6B9DFABC"
        },
        {
            "id": "101",
            "nass": "مسعود كانوا يشققونها. ¶ ويؤيد ما ذكرت ما روى الخلال ص 28، عن يعقوب بن بختان أن أبا عبد الله سئل عن ضرب الدف في الزفاف ما لم يكن غناء؟ فلم يكره ذلك وسئل عن الدف عند الميت؟ فلم ير بكسره بأسا وقال: كان أصحاب عبد الله يأخذون الدفوف من الصبيان في الأزقة فيخرقونها. ¶ وجملة الأصحاب رواها ابن أبي شيبة أيضا 9 / 57، بسند صحيح. ¶ والخلاصة أننا نبرئ عبد الله بن جعفر رضي الله عنهما من أن يكون اشترى الجارية من أجل ضربها على العود لما سبق ترجيحه وإلا فلا حجة في غير كتاب الله وسنة نبيه صلى الله عليه وسلم ولا سيما وقد قال عبد الله بن عمر - وهو أفقه منه وأعلم -حسبك اليوم من مزمور الشيطان1. ¶ هذا والقول الآخر الذي فيه نظر ما عزاه الشوكاني لشعبة أنه سمع طنبورا في بيت المنهال بن عمرو المحدث المشهور. ¶ قلت: أصل هذا ما رواه العقيلي في الضعفاء 4 / 237، من طريق وهب - وهو ابن جرير - عن شعبة قال: ¶ أتيت منزل المنهال بن عمرو فسمعت منه صوت الطنبور فرجعت ولم أسأله قلت: هلا سألته فعسى كان لا يعلم. ¶ قلت: وإسناده إلى شعبة صحيح، ومنه يتبين أنه لا يجوز حشر المنهال ¶ __________ ¶ 1 وقد قال ابن تيمية في الاستقامة 1/281-282،. بعد أن أشارة إلى أثر ابن جعفر هذا: فعبد الله بن جعفر ليس ممن يصلح أن يعارض قوله في الدين فضلا عن فعله لقول ابن مسعود وابن عمر وابن عباس وجابر وأمثالهم.",
            "page": "104",
            "part": "1",
            "seal": "0C0D50A9"
        },
        {
            "id": "102",
            "nass": "هذا في زمرة القائلين بجواز الاستماع لآلات الطرب فضلا عن استعمالها لاحتمال أنه وقع ذلك دون علمه أو رضاه فترك شعبة إياه مردود ولذلك اعترض عليه وهب بن جرير وقال الحافظ في ترجمته من المقدمة ص 446: ¶ وهذا اعتراض صحيح فإن هذا لا يوجب قدحا في المنهال. ¶ ومن قبله قال الذهبي في الميزان: ¶ وهذا لا يوجب غمز الشيخ. ¶ على أن هذا الأثر يمكن قلبه على المرخصين لأن شعبة أنكر صوت الطنبور فهو في ذلك مصيب وإن كان أخطأ في ظنه أن المنهال كان من المرخصين به!. ¶ والخلاصة: أن العلماء والفقهاء - وفيهم الأئمة الأربعة - متفقون على تحريم آلات الطرب إتباعا للأحاديث النبوية والآثار السلفية وإن صح عن بعضهم خلافه فهو محجوج بما ذكر والله عز وجل يقول: {فَلا وَرَبِّكَ لا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجاً مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيماً} .",
            "page": "105",
            "part": "1",
            "seal": "4121F64A"
        },
        {
            "id": "103",
            "nass": "6 - الفصل السادس: شبهات المبيحين وجوابها ¶ بعد أن أبطلنا بما قدمنا من الأحاديث الصحيحة ومذاهب الأئمة الرجيحة تمسك ابن حزم ومن قلده بالأصل الذي هو الإباحة وزعمه بأنه لم يأت نص بتحريم شيء من الآلات فإن من تمام البحث والفائدة أن نذكر ما أيد به أصله المزعوم ثم الرد عليه بما أجاب به العلماء فأقول: ¶ لقد تمسك ابن حزم في رسالته 98 – 99، وفي المحلى 9 / 61 – 62، بحديثين: ¶ أحدهما: عن عائشة والآخر: عن ابن عمر رضي الله عنهما. ¶ 1 - أما حديث عائشة فقد ساقه من رواية مسلم وحده وقد رواه البخاري أيضا وغيره وهو مخرج في غاية المرام 399 وقد كنت أوردته في كتابي مختصر صحيح البخاري برقم 508، بسياقه في أول كتاب العيدين ضاما إليه كل الزيادات والفوائد المبثوثة في مختلف المواضيع والأبواب من صحيح البخاري من حديثها ولذلك فإني سأنقل سياقه منه بحذف أرقام الأجزاء والصفحات من الزيادات قالت رضي الله عنها: ¶ دخل علي رسول الله صلى الله عليه وسلم وعندي جاريتان [من جوار الأنصار] وفي راية: قينتان [في أيام منى تدففان وتضربان] تغنيان بغناء وفي رواية: بما تقاولت وفي أخرى: تقاذفت الأنصار يوم بعاث [وليستا",
            "page": "106",
            "part": "1",
            "seal": "115F5692"
        },
        {
            "id": "104",
            "nass": "بمغنيتين] فاضطجع على الفراش وحول وجهه ودخل أبو بكر [والنبي صلى الله عليه وسلم متغش بثوبه] فانتهرني وفي رواية: فانتهرهما وقال: مزمارة وفي رواية: مزمار الشيطان عند وفي رواية: أمزامير الشيطان في بيت رسول الله صلى الله عليه وسلم [مرتين؟] . ¶ فأقبل عليه رسول الله صلى الله عليه وسلم وفي رواية: فكشف النبي صلى الله عليه وسلم عن وجهه فقال: \"دعهما\" [يا أبا بكر [ف] \"إن لكل قوم عيدا وهذا عيدنا\"] فلما غفل غمزتهما فخرجتا. ¶ قلت: فاحتج ابن حزم على الإباحة للتغني بالدف فقال تعليقا على قوله: وليستا بمغنيتين: ¶ قلنا: نعم ولكنها قد قالت: ¶ إنهما كانتا تغنيان فالغناء منهما قد صح وقولها: ليستا بمغنيتين أي: ليستا بمحسنتين وهذا كله لا حجة فيه إنما الحجة في إنكاره صلى الله عليه وسلم على أبي بكر قوله: أمزمار الشيطان عند رسول الله صلى الله عليه وسلم؟ فصح أنه مباح مطلق لا كراهية فيه وأن من أنكره فقد أخطأ بلا شك. ¶ وجوابا عليه أقول وبالله أستعين: ¶ من الواضح جدا لكل ناظر في هذا الحديث أنه ليس فيه الإباحة المطلقة التي ادعاها كيف وهي تشمل مع الجواري الصغار - النساء الكبار بل والرجال أيضا كما تشمل كل آلات الطرب وكل أيام السنة - وهذا خطأ واضح جدا فيه تحميل للحديث ما لا يحتمل وسببه خطأ آخر أوضح منه وقع",
            "page": "107",
            "part": "1",
            "seal": "CA5EF8E7"
        },
        {
            "id": "105",
            "nass": "فيه ألا وهو قوله: ¶ إنما الحجة في إنكاره صلى الله عليه وسلم على أبي بكر قوله: أمزمار الشيطان عند رسول الله صلى الله عليه وسلم. ¶ قلت: فليس في الحديث شيء من هذا الإنكار ولو بطريق الإشارة وإنما فيه إنكاره صلى الله عليه وسلم إنكار أبي بكر على الجاريتين وعلل ذلك بقوله: ¶ \"فإن لكل قوم عيدا وهذا عيدنا\". ¶ قلت: وهذا التعليل من بلاغته صلى الله عليه وسلم لأنه من جهة يشير به إلى إقرار أبي بكر على إنكاره للمزامير كأصل ويصرح من جهة أخرى بإقرار الجاريتين على غنائهما بالدف مشيرا بذلك إلى أنه مستثنى من الأصل كأنه صلى الله عليه وسلم يقول لأبي بكر: أصبت في تمسكك بالأصل وأخطأت في إنكارك على الجاريتين فإنه يوم عيد. ¶ وقد كنت ذكرت نحو هذا في مقدمتي لكتاب الشيخ نعمان الآلوسي: الآيات البينات في عدم سماع الأموات وتساءلت فيها ص 46 - 47: من أين جاء أبو بكر رضي الله عنه بهذا الأصل؟ فقلت: ¶ الجواب: جاء من تعاليم النبي صلى الله عليه وسلم وأحاديثه كثيرة في تحريم الغناء وآلات الطرب ثم ذكرت بعض مصادرها المتقدمة ثم قلت: لولا علم أبي بكر بذلك وكونه على بينة من الأمر ما كان له أن يتقدم بين يدي النبي صلى الله عليه وسلم وفي بيته بمثل هذا الإنكار الشديد1 غير أنه كان خافيا عليه أن هذا ¶ __________ ¶ 1قلت: ولا سيما وهو الأديب المتواضع الذي قال للنبي صلى الله عليه وسلم: ما كان لابن أبي =",
            "page": "108",
            "part": "1",
            "seal": "7F3A13C5"
        },
        {
            "id": "106",
            "nass": "الذي أنكره يجوز في يوم عيد فبينه له النبي صلى الله عليه وسلم بقوله: \"دعهما يا أبا بكر فإن لكل قوم عيدا وهذا عيدنا\"، فبقي إنكار أبي بكر العام مسلما به لإقراره صلى الله عليه وسلم إياه ولكنه استثنى منه الغناء في العيد فهو مباح بالمواصفات الواردة في هذا الحديث. ¶ وقد كنت ذكرت هناك في المقدمة المشار إليها أمثلة أخرى تدل على أهمية إقرار النبي صلى الله عليه وسلم لقول ما وأنه يكون من الأسباب القوية لفهم الموضوع الذي وقع الإقرار فيه فهما صحيحا من ذلك حديث قليب بدر ومناداته صلى الله عليه وسلم لقتلى المشركين فيه: \"يا فلان ابن فلان..\" وقول عمر وغيره من الصحابة ما تكلم من أجساد لا أرواح فيها فأقرهم على ذلك لكن أجابهم بقوله: \"ما أنتم بأسمع لما أقول منهم\". متفق عليه فاستدللت ثمة بهذه القصة على أن الأصل في الموتى أنهم لا يسمعون بأمرين يهمني الآن منهما ما يتعلق بالإقرار فقلت: ص 39 - 42: ¶ والأمر الآخر: أن النبي صلى الله عليه وسلم أقر عمر وغيره من الصحابة على ما كان مستقرا في نفوسهم واعتقادهم أن الموتى لا يسمعون بعضهم أومأ إلى ذلك إيماء وبعضهم ذكر ذلك صراحة لكن الأمرين بحاجة إلى توضيح فأقول: ¶ أما الإيماء فهو في مبادرة الصحابة لما سمعوا نداءه صلى الله عليه وسلم لموتى القليب بقولهم: ¶ ما تكلم أجسادا لا أرواح فيها فإن في رواية أخرى عن أنس ¶ __________ ¶ = قحافة أن يصلي بين يدي رسول الله صلى الله عليه وسلم وقد أمره صلى الله عليه وسلم بأن يمكث في صلاته ليقتدي به النبي صلى الله عليه وسلم كما في الصحيحين في قصة معروفة وهي مخرجة في الأرواء 2/258،. ثم رأيت في تفسير الآلوسي 12/7، ما يوافق ما جاء في جوابي المذكور أعلاه فحمدت الله على ذلك وسألته المزيد من توفيقه وفضله.",
            "page": "109",
            "part": "1",
            "seal": "86C23350"
        },
        {
            "id": "107",
            "nass": "نحوه بلفظ: قالوا بدل: قال عمر فلولا أنهم كانوا على علم بذلك سابق تلقوه منه صلى الله عليه وسلم ما كان لهم أن يبادروه بذلك وهب أنهم تسرعوا وأنكروا بغير علم سابق فواجب التبليغ حينئذ يلزم النبي صلى الله عليه وسلم أن يبين لهم أن اعتقادهم هذا خطأ وأنه لا أصل له في الشرع ولم نر في شيء من روايات الحديث مثل هذا البيان وغاية ما قال لهم: \"ما أنتم بأسمع لما أقول منهم\". وهذا - كما ترى - ليس فيه تأسيس قاعدة عامة بالنسبة للموتى جميعا تخالف اعتقادهم السابق وإنما هو إخبار عن أهل القليب خاصة على أنه ليس ذلك على إطلاقه كما تقدم شرحه فسماعهم إذن خاص بذلك الوقت وبما قال لهم النبي صلى الله عليه وسلم فقط فهي واقعة عين لا عموم لها فلا تدل على أنهم يسمعون دائما أبدا وكل ما يقال لهم كما لا تشمل غيرهم من الموتى مطلقا. ¶ وأما الصريحة فهي فيما رواه أحمد 3 / 287 من حديث أنس رضي الله عنه قال: ¶ صحيح فسمع عمر صوته فقال: يا رسول الله أتناديهم بعد ثلاث؟ وهل يسمعون؟ يقول الله عز وجل: {إِنَّكَ لا تُسْمِعُ الْمَوْتَى} فقال: \"والذي نفسي بيده ما أنتم بأسمع [لما أقول] منهم ولكنهم لا يستطيعون أن يجيبوا\". ¶ وسنده صحيح على شرط مسلم. ¶ فقد صرح عمر رضي الله عنه أن الآية المذكورة هي العمدة في تلك المبادرة وأنهم فهموا من عمومها دخول أهل القليب فيه ولذلك أشكل عليهم الأمر فصارحوا النبي صلى الله عليه وسلم بذلك ليزيل إشكالهم وكان ذلك ببيانه المتقدم.",
            "page": "110",
            "part": "1",
            "seal": "B2E5E236"
        },
        {
            "id": "108",
            "nass": "ومنه يتضح أن النبي صلى الله عليه وسلم أقر الصحابة - وفي مقدمتهم عمر - على فهمهم للآية على ذلك الوجه العام الشامل لموتى القليب وغيرهم لأنه لم ينكره عليهم ولا قال لهم: أخطأتم فالآية لا تنفي سماع الموتى مطلقا بل إنه أقرهم على ذلك ولكن بين لهم ما كان خافيا عليهم من شأن القليب وأنهم سمعوا كلامه حقا وأن ذلك أمر خاص مستثنى من الآية معجزة له صلى الله عليه وسلم كما سبق. ¶ ثم قلت هناك: ¶ فتنبه لهذا واعلم من الفقه الدقيق الاعتناء بتتبع ما أقره النبي صلى الله عليه وسلم من الأمور والاحتجاج به لأن إقراره حق كما هو معلوم وإلا فبدونه قد يضل الفهم عن الصواب في كثير من النصوص ولا نذهب بك بعيدا فهذا هو الشاهد بين يديك فقد اعتاد كثير من المؤلفين وغيرهم أن يستدلوا بهذا الحديث - حديث القليب - على أن الموتى يسمعون متمسكين بظاهر قوله صلى الله عليه وسلم: \"ما أنتم بأسمع لما أقول منهم\" غير منتبهين لإقراره صلى الله عليه وسلم الصحابة على اعتقادهم بأن الموتى لا يسمعون ... فعاد الحديث - بالتنبه لما ذكرنا - حجة على أن الموتى لا يسمعون وأن هذا هو الأصل فلا يجوز الخروج عنه إلا بنص كما هو الشأن في كل نص عام والله ولي التوفيق. ¶ وقد يجد الباحث من هذا النوع أمثلة كثيرة ولعله من المفيد أن أذكر هنا ما يحضرني الآن من ذلك وهما مثلان ... ¶ ثم ذكرتهما وأحدهما عائشة هذا فقلت عقبه ص 46:",
            "page": "111",
            "part": "1",
            "seal": "91FA8E08"
        },
        {
            "id": "109",
            "nass": "قلت: فنجد في هذا الحديث أن النبي صلى الله عليه وسلم لم ينكر قول أبي بكر الصديق: مزمار الشيطان بل أقره على ذلك فدل إقراره إياه على أن ذلك معروف وليس بمنكر فمن أين جاء أبو بكر الصديق بذلك الجواب ... الخ ما تقدم نقله ص 107 - 108. ثم قلت: ص 47: ¶ فتبين أنه صلى الله عليه وسلم كما أقر عمر على استنكاره سماع الموتى كذلك أقر أبا بكر على استنكاره مزمار الشيطان وكما أنه أدخل على الأول تخصيصا كذلك أدخل على قول أبي بكر هذا تخصيصا اقتضى إباحة الغناء المذكور في يوم العيد ومن غفل عن ملاحظة الإقرار الذي بينا أخذ من الحديث الإباحة في كل الأيام كما يحلو ذلك لبعض الكتاب المعاصرين وسلفهم فيه ابن حزم ... ¶ ثم قلت ص 48 - 49: ¶ وأما أنه صلى الله عليه وسلم لم ينكر على الجاريتين - فحق ولكن كان ذلك في يوم عيد فلا يشمل غيره. ¶ هذا أولا. ¶ وثانيا: لما أمر صلى الله عليه وسلم أبا بكر بأن لا ينكر عليهما بقوله: \"دعهما\" أتبع ذلك بقوله: \"فإن لكل قوم عيدا ... \" فهذه جملة تعليلية تدل على أن علة الإباحة هي العيدية - إذا صح التعبير - ومن المعلوم أن الحكم يدور مع العلة وجودا وعدما فإذا انتفت هذه العلة بأن لم يكن يوم عيد لم يبح الغناء فيه كما هو ظاهر ولكن ابن حزم لعله لا يقول بدليل العلة كما عرف عنه أنه لا يقول",
            "page": "112",
            "part": "1",
            "seal": "92E67589"
        },
        {
            "id": "110",
            "nass": "بدليل الخطاب وقد رد عليه العلماء ولا سيما شيخ الإسلام ابن تيمية في غير موضع من مجموع الفتاوى فراجع المجلد الثاني من فهرسه. ¶ لقد طال الكلام على حديث عائشة في سماع الغناء ولا بأس من ذلك إن شاء الله تعالى فإن الشاهد منه واضح ومهم وهو أن ملاحظة طالب العلم إقرار النبي صلى الله عليه وسلم لأمر ما يفتح عليه بابا من الفقه والفهم ما كان ليصل إليه بدونها وهكذا كان الأمر في حديث القليب. ¶ والخلاصة: أن خطأ ابن حزم إنما نشأ من توهمه أن النبي صلى الله عليه وسلم أنكر إنكار أبي بكر على الجاريتين مطلقا وليس من إقراره صلى الله عليه وسلم للجاريتين وذلك لأنه هذا إنما يدل على إباحة مقيدة بيوم عيد كما تقدم وبالدف وليس بكل آلات الطرب وبالصغار من الإناث كما صرح به العلماء قال ابن الجوزي في تلبيس إبليس 1 / 239: ¶ والظاهر من هاتين الجاريتين صغر السن لأن عائشة كانت صغيرة وكان رسول الله صلى الله عليه وسلم يسرب إليها الجواري فيلعبن معها1 ¶ ولهذا فإني لا أظن أن ابن حزم كان يعمم الحكم لولا ذلك الوهم ويؤيد ظني حديث التسريب المذكور فقد تبناه في دلالته الخاصة ولم يعممه فقال في المحلى 10 / 75 - 76: ¶ \"وجائز للصبايا خاصة اللعب بالصور ولا يحل لغيرهن ... \" ¶ قلت: وهذا هو الفقه الذي يقتضيه الجمع بين النصوص كالعام مع الخاص ¶ __________ ¶ 1 رواه الشيخان وغيرهما وهو مخرج في غاية المرام 99/128.",
            "page": "113",
            "part": "1",
            "seal": "E9717220"
        },
        {
            "id": "111",
            "nass": "هنا فإن الأحاديث الصريحة في تحريم الصور من ذوات الأرواح كثيرة ومعروفة فاستثني منها ما ذكره ابن حزم من لعب البنات فلم يضرب هذا بتلك الأحاديث كما ذهب إليه بعض الأفاضل لأنه خلاف الجمع المذكور وهكذا كان ينبغي أن يكون موقف ابن حزم من آلات الطرب أن يقول بتحريمها كما حرم الصور وأن يستثني منها الدف في العيد إلا أنه لم يصحبه التوفيق فلم يقف على الأحاديث المتقدمة في تحريم الآلات وكان يكفيه في ذلك قول أبي بكر بحضرة النبي صلى الله عليه وسلم: أمزمار الشيطان عند رسول الله صلى الله عليه وسلم؟ لولا وهمه الذي شرحته آنفا وبينا أن الحديث حجة عليه كما قال العلماء ولا بأس من ذكر بعض أقوالهم في ذلك. ¶ 1 - قال أبو الطيب الطبري ت 450: ¶ هذا الحديث حجتنا لأن أبا بكر سمى ذلك مزمور الشيطان ولم ينكر النبي صلى الله عليه وسلم على أبي بكر قوله وإنما منعه من التغليظ في الإنكار لحسن رفقته لا سيما في يوم العيد وقد كانت عائشة رضي الله عنها صغيرة في ذلك الوقت ولم ينقل عنها بعد بلوغها وتحصيلها إلا ذم الغناء وقد كان ابن أخيها القاسم بن محمد يذم الغناء ويمنع من سماعه وقد أخذ العلم عنها ¶ نقلته من كتاب ابن الجوزي 1 / 253 – 254. ¶ 2 - قال ابن تيمية في رسالة السماع والرقص 2 / 285 - مجموعة الرسائل الكبرى: ¶ ففي هذا الحديث بيان أن هذا لم يكن من عادة النبي صلى الله عليه وسلم وأصحابه",
            "page": "114",
            "part": "1",
            "seal": "B793B734"
        },
        {
            "id": "112",
            "nass": "الاجتماع عليه ولهذا سماه الصديق أبو بكر رضي الله عنه مزمور الشيطان والنبي صلى الله عليه وسلم أقر الجواري عليه معللا ذلك بأنه يوم عيد والصغار يرخص لهم في اللعب في الأعياد كما جاء في الحديث: ¶ \"ليعلم المشركون أن في ديننا فسحة\" 1 ¶ وكما كان يكون لعائشة لعب تلعب بهن وتجيء صواحباتها من صغار النسوة يلعبن معها2. ¶ 3 - وقال ابن القيم في إغاثة اللهفان 1 / 257: ¶ فلم ينكر صلى الله عليه وسلم على أبي بكر تسميته الغناء مزمار الشيطان وأقرهما لأنهما جاريتان غير مكلفتين تغنيان بغناء الأعراب الذي قيل في يوم حرب بعاث من الشجاعة والحرب وكان اليوم يوم عيد ¶ 4 - قال الحافظ في الفتح 2 / 442 تعليقا على قوله صلى الله عليه وسلم: \"دعهما ... \": ¶ فيه تعليل وإيضاح خلاف ما ظنه الصديق من أنهما فعلتا ذلك بغير علمه صلى الله عليه وسلم لكونه دخل فوجده مغطى بثوبه فظنه نائما فتوجه له الإنكار على ابنته من هذه الأوجه مستصحبا لما تقرر عنده من منع الغناء واللهو فبادر إلى إنكار ذلك قياما عن النبي صلى الله عليه وسلم بذلك مستندا إلى ما ظهر له فأوضح له النبي صلى الله عليه وسلم الحال وعرفه الحكم مقرونا ببيان الحكمة بأنه يوم عيد أي: سرور ¶ __________ ¶ 1 هو طرف من حديث لعب الحبشة في المسجد بالحراب وأصله متفق عليه وهذا الطرف أخرجه أحمد والحميدي من طريقين عنها وهو مخرج في الصحيحة 1829. وآداب الزفاف ص274- 275. وسكت عنه الحافظ 2/444،. وعزاه للسراج. ¶ 2 متفق عليه كما تقدم قريبا ص112،.",
            "page": "115",
            "part": "1",
            "seal": "C5BC5DCE"
        },
        {
            "id": "113",
            "nass": "شرعي فلا ينكر فيه مثل هذا كما لا ينكر في الأعراس ¶ 2 - وأما حديث ابن عمر الذي احتج به ابن حزم على الإباحة فيرويه نافع مولى ابن عمر: ¶ أن ابن عمر سمع صوت زمارة راع فوضع أصبعيه في أذنيه وعدل راحلته عن الطريق وهو يقول: يا نافع أتسمع؟ فأقول: نعم فيمضي حتى قلت: لا فوضع يديه وأعاد راحلته إلى الطريق وقال: رأيت رسول الله صلى الله عليه وسلم وسمع زمارة راع فصنع مثل هذا. ¶ أخرجه أحمد 2 / 8 و 38، وابن سعد 4 / 163، وأبو داود 4924 - 4926، ومن طريقه البيهقي في السنن 10 / 222، وكذا ابن الجوزي ص 247، وابن حبان في صحيحه 2013 - موارد وابن أبي الدنيا ق 9 / 1، والآجري رقم 64، والطبراني في المعجم الصغير ص 5 - هندية والبيهقي فيشعب الإيمان أيضا 4 / 283 / 5120 من طرق عن نافع به وبعض طرقه صحيح وقد خرجتها وتكلمت عليها مفصلا مع متابع لنافع من مجاهد بنحوه في الروض النضير 568 وفي المشكاة باختصار 4811 / التحقيق الثاني وقال الحافظ أبو الفضل محمد بن ناصر: حديث صحيح كما في تفسير الآلوسي 11 / 77، وكف الرعاع ص 109 - هامش الكبائر. ¶ فقال ابن حزم عقب الحديث:",
            "page": "116",
            "part": "1",
            "seal": "9D5D3758"
        },
        {
            "id": "114",
            "nass": "فلو كان حراما ما أباحه رسول الله صلى الله عليه وسلم لابن عمر سماعه ولا أباح ابن عمر لنافع سماعه ولكنه عليه السلام كره كل شيء ليس من التقرب إلى الله كما كره الأكل متكئا و.. و ... فلو كان ذلك حراما لما اقتصر - عليه السلام - أن يسد أذنيه عنه دون أن يأمر بتركه وينهى عنه. ¶ فأقول: عفا الله عن ابن حزم فقد خفيت عليه أمور ما يليق بعلمه أن تخفى عنه: ¶ أولا: غاب عنه الفرق بين السماع والاستماع ففسر الأول بالثاني وهو خطأ ظاهر لغة وقرآنا وسنة ولذلك قال ابن تيمية عقب حديث عائشة المذكور آنفا: ¶ وليس في حديث الجاريتين أن النبي صلى الله عليه وسلم استمع إلى ذلك والأمر والنهى إنما يتعلق بالاستماع لا بمجرد السماع كما في الرؤية فانه إنما يتعلق بقصد الرؤية لا ما يحصل منها بغير الاختيار وكذلك في اشتمام الطيب إنما ينهى المحرم عن قصد الشم فأما إذا شم ما لم يقصده فإنه لا شيء عليه وكذلك في مباشرة المحرمات كالحواس الخمس من السمع والبصر والشم والذوق واللمس إنما يتعلق الأمر والنهى في ذلك بما للعبد فيه قصد وعمل وأما ما يحصل بغير اختياره فلا أمر فيه ولا نهي. ¶ وهذا مما وجه به حديث ابن عمر ... فذكره فإن من الناس من يقول - بتقدير صحة الحديث1 - لم يأمر ابن عمر بسد أذنيه فيجاب بأن ابن عمر لم يكن يستمع وإنما كان يسمع وهذا لا إثم فيه وإنما النبي عدل طلبا ¶ __________ ¶ 1 قلت: وهو الصحيح كما بينت.",
            "page": "117",
            "part": "1",
            "seal": "957111C8"
        },
        {
            "id": "115",
            "nass": "للأكمل والأفضل كمن اجتاز بطريقه فسمع قوما يتكلمون بكلام محرم فسد أذنيه كيلا يسمعه فهذا أحسن ولو لم يسد أذنيه لم يأثم بذلك اللهم إلا أن يكون في سماعه ضرر ديني لا يندفع إلا بالسد. ¶ ثانيا: أن ابن حزم كأنه يتصور أن الراعي الزامر كان بين يديه صلى الله عليه وسلم ليأمره وينهاه وليس في الحديث شيء من ذلك بل لعل فيه ما قد يشعر بخلافه وهو أنه كان بعيدا لا يرى شخصه وإنما يسمع صوته ولذلك قال العلامة ابن عبد الهادي بعد أن ذكر نحو كلام ابن تيمية وخلاصته: ¶ وتقرير الراعي لا يدل على إباحته لأنها قضية عين فلعله سمعه بلا رؤية أو بعيدا منه على رأس جبل أو مكان لا يمكن الوصول إليه أو لعل الراعي لم يكن مكلفا فلم يتعين الإنكار عليه1. ¶ ثالثا: إن تحريم الغناء وآلات الطرب ليس بأشد تحريما من الخمر وهو يعلم أن النبي صلى الله عليه وسلم عاش ما شاء بين ظهراني أصحابه وهم يعاقرونها قبل التحريم فهل يصح أن يقال: إنه صلى الله عليه وسلم أقرهم ولم ينههم؟ كذلك نحن نقول - على افتراض دلالة الحديث على الإباحة -: إنه يحتمل أنه كان قبل التحريم ومع الاحتمال يسقط الاستدلال. ¶ رابعا وأخيرا: وعلى الافتراض المذكور فهي إباحة خاصة بمزمار الراعي وهو آلة بدائية ساذجة سخيفة من حيث إثارتها للنفوس وتحريك الطباع وإخراجها عن حد الاعتدال فأين هي من الآلات الأخرى كالعود والقانون ¶ __________ ¶ 1 نقلته من عون المعبود 435/4، وهو عن مرقاة الصعود للسيوطي.",
            "page": "118",
            "part": "1",
            "seal": "0B2E4A7B"
        },
        {
            "id": "116",
            "nass": "وغيرهما من الآلات التي تنوعت مع مرور الزمن وبخاصة في العصر الحاضر وابتلي بعض المغنين باستعمالها والجمهور بالاستماع إليها والالتهاء بها؟. ¶ إن مما لا شك فيه أن الدليل في هذا الحديث - وعلى الافتراض المذكور - أخص من الدعوى كما يقول الفقهاء وإلا فالحقيقة أن لا دليل فيه البتة بل أن فيه دليلا على كراهة النبي صلى الله عليه وسلم لصوت مزمار الراعي وهي بلا ريب كراهة شرعية بدخل في عموم قوله تعالى: {لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ} ولذلك اتبعه عبد الله بن عمر رضي الله عنهما فوضع إصبعيه في أذنيه مع عدم وجود القصد كما شرحنا فهو مع وجود القصد أشد كراهة كما لا يخفى ولهذا قال ابن الجوزي رحمه الله ص 247: ¶ إذا كان هذا فعلهم في حق صوت لا يخرج عن الاعتدال فكيف بغناء أهل الزمان وزمورهم؟!. ¶ قلت: فماذا يقال في أهل زماننا وموسيقاهم؟. ¶ فهل من معتبر؟ ¶ هذا، وقبل ختام الكلام على هذا الفصل بدا لي أن أتحف القراء بأثر عزيز مفيد لم أر أحدا ممن كتب في الملاهي قد تعرض لذكره وهو عن أحد الخلفاء الراشدين عمر بن عبد العزيز رضي الله عنه فإن القارئ الكريم سيتأكد منه أن المعازف كانت مستنكرة عند السلف وأن الساعي إلى إشهارها يستحق التعزير والتشهير فقال الإمام الأوزاعي رحمه الله تعالى: ¶ كتب مع عمر بن عبد العزيز إلى عمر بن الوليد كتابا فيه:",
            "page": "119",
            "part": "1",
            "seal": "7ADC7016"
        },
        {
            "id": "117",
            "nass": "\" ... وإظهارك المعازف والمزمار بدعة في الإسلام ولقد هممت أن أبعث إليك من يجز جمتك جمة سوء\". ¶ أخرجه النسائي في سننه 2 / 178، وأبو نعيم في الحلية 5 / 270، بسند صحيح وذكره ابن عبد الحكم فيسيرة عمر 154 - 157 مطولا جدا ورواه أبو نعيم 5 / 309، من طريق أخرى مختصرا جدا. ¶ فلا غرابة إذن أن يكتب أيضا إلى مؤدب ولده يأمره أن يربيهم على بغض الملاهي والمعازف فقال أبو حفص الأموي عمر بن عبد الله1 قال: ¶ كتب عمر بن عبد العزيز إلى مؤدب ولده يأمره أن يربيهم على بغض المعازف: ¶ ليكن أول ما يعتقدون من أدبك بعض الملاهي التي بدؤها من الشيطان وعاقبتها سخط الرحمن فإنه بلغني عن الثقات من أهل العلم: أن حضور المعازف واستماع الأغاني واللهج بها ينبت النفاق في القلب كما ينبت العشب الماء ولعمري لتوقي ذلك بترك حضور تلك المواطن أيسر على ذي الذهن من الثبوت على النفاق في قلبه. ¶ أخرجه ابن أبي الدنيا في ذم الملاهي ق 6 / 1، ومن طريقه أبو الفرج ابن الجوزي ص 250. وجملة: أن الغناء ينبت النفاق قد صحت ¶ __________ ¶ 1 لم أعرفه ويحتمل أنه عمر بن عبد الله مولى غفرة المدني فغنه يكنى بأبي حفص ولكني لم أر من نسبه أمويا.",
            "page": "120",
            "part": "1",
            "seal": "8F1BB446"
        },
        {
            "id": "118",
            "nass": "عن ابن مسعود موقوفا ورويت عنه مرفوعا كما سبق في المقدمة ص 10، ويأتي تخريجه في الفصل الثامن ص 145، ¶ تذييل: ¶ ورب سائل يقول: قد عرفنا مما تقدم من الأحاديث والبحوث وأقوال العلماء تحريم آلات الطرب كلها بدون استثناء سوى الدف في العرس والعيد فهل هناك مناسبة أخرى يحل فيها الدف أيضا؟ ¶ فأقول: يرد في كلام بعض العلماء ما يشر إلى جواز الضرب على الدف في الأفراح - هكذا يطلقون - وفي الختان وقدوم الغائب وأنا شخصيا لم أجد ما يدل على ذلك مما تقوم به الحجة ولو موقوفا وقد رأيت ابن القيم ذكر في كتابه مسألة السماع ص 133، أثرا من رواية أبي شعيب الحراني بسنده عن خالد عن ابن سيرين أن عمر بن الخطاب كان إذا سمع صوت الدف سأل عنه؟ فإن قالوا: عرس أو ختان سكت. ¶ ورجاله ثقات ولكنه منقطع وقد أبعد النجعة في عزوه لأبي شعيب الحراني وإن كان ثقة فإنه ليس مؤلف معروف وقد رواه من هو أشهر منه وأوثق ومن المصنفين كابن أبي شيبة 4 / 192، وقال: أقره مكان سكت وعبد الرزاق 11 / 5، وعنه البيهقي 7 / 290، من طريقين عن أيوب عن ابن سيرين: أن عمر كان ... إلخ. ولفظ ابن أبي شيبة: ¶ عن ابن سيرين قال: نبئت أن عمر",
            "page": "121",
            "part": "1",
            "seal": "EA167D2D"
        },
        {
            "id": "119",
            "nass": "وهذا صريح في الانقطاع وما قبله ظاهر في ذلك لأن محمد بن سيرين لم يدرك عمر بن الخطاب ولد بعد وفاته بنحو عشر سنين. ¶ وقد استدل بعضهم للمسألة بحديث عبد الله بن بريدة عن أبيه: ¶ أن أمة سوداء أتت رسول الله صلى الله عليه وسلم - ورجع من بعض مغازيه - فقالت: إني كنت نذرت إن ردك الله صالحا وفي رواية: سالما أن أضرب عندك بالدف [وأتغنى] ؟ قال: ¶ \"إن كنت فعلت وفي الرواية الأخرى: نذرت فافعلي وإن كنت لم تفعلي فلا تفعلي\". ¶ فضربت فدخل أبو بكر وهي تضرب ودخل غيره وهي تضرب ثم دخل عمر قال: فجعلت دفها خلفها وفي الرواية الأخرى: تحت إستها ثم قعدت عليه وهي مقنعة فقال رسول الله صلى الله عليه وسلم: ¶ إن الشيطان ليفرق وفي الرواية: ليخاف منك يا عمر أنا جالس ههنا [وهي تضرب] ودخل هؤلاء [وهي تضرب] فلما أن دخلت [أنت يا عمر] فعلت ما فعلت\" وفي الرواية: ألقت الدف. ¶ أخرجه أحمد والسياق له والرواية الأخرى مع الزيادات للترمذي وصححه هو وابن حبان وابن القطان وهو مخرج في الصحيحة 1609 و 2261 وسكت عنه الحافظ في الفتح 11 / 587 - 5881. ¶ __________ ¶ 1 تنبيه: هذا الحديث مما فات الخ عبد الله بن يوسف الجديع فلم يورده في كتابه القيم أحاديث ذم الغناء. الذي قدمت كلمة طيبة عنه في التعليق على الصفحة =",
            "page": "122",
            "part": "1",
            "seal": "5C319C4A"
        },
        {
            "id": "120",
            "nass": "................................................................................ ¶ __________ ¶ = 37، فإن هذا الحديث من شرطه واورده ابن القيم مختصرا جدا في كتابه مسألة السماع ص299 ولكنه أخطأ في متنه، فزاد في آخره زيادة منكرة لفظها: فلما جاء عمر أمرها بالسكوت وقال: إن هذا رجل لا يحب الباطل. ¶ وهذا المر والقول إنما روي في قصة أخرى من حديث الأسود بن سريع عند الحاكم وأحمد والطبراني من طريق عبد الرحمن بن أبي بكرة عنه في إنشاده النبي صلى الله عليه وسلم محامد حمد بها ربه وقد ضعفها الذهبي وقصة الإنشاد صحيحة دون ذكر عمر وقد بينت ذلك في الصحيحة 3179. وبالجملة فقصة عمر هذه ضعيفة وقد حسنها الأخ الفاضل سعد بن عبد الله آل حميد في تعليقه على مختصر استدراك الحافظ الذهبي 5/2332، 2334، بمجموع طريقها الضعيفين عن عبد الرحمن بن أبي بكرة غير متنبه لنكارتها لمخالفتها للطريق الصحيحة الخالية منها. ثم هي لا أصل لها في قصة الأمة السوداء خلافا لصنيع ابن القيم رحمه الله تعالى. وهناك زيادات أخرى وقعت عقب الحديث في موارد الظمآن ص 493، 494، هي أنكر من سابقتها بلفظ: وضربت بالدف وقالت: ¶ أشرق البدر علينا ... من ثنيات الوداع ¶ وجب الشكر علينا ... ما دعا لله داع ¶ وهذه زيادة ضعيفة هنا وضعيفة في قصة قدومه صلى الله عليه وسلم إلى المدينة وإسنادها معضل وليس فيها بيان هل كان قدومه من تبوك كما ساقها ابن القيم في مسألة السماع ص 265،266، واستدل له في زاد المعاد 18/3، أم من مكة في هجرته منها كما يدل عليه صنيع البيهقي في دلائل النبوة 2/506،507، وتبعه الحافظ 7/261، وسواء كان الراجح هذا أو ذاك فأصل القصة ضعيف لا يثبت وما بني على ضعيف فهو ضعيف. وزاد فيه الغزالي زيادة أخرى أنكر من كل ما سبق بلفظ: بالدف والألحان؟ ولا أصل لها في القصة كما أفاده الحافظ العراقي في تخريج الإحياء 2/277. وقد فصلت القول في هذه القصة وما ذكرناه حولها في الضعيفة 2/63، والصحيحة 5/331،. ¶ وإن من الغرائب حقا أن يسوقها ابن الجوزي في تلبيس إبليس ص239، مساق =",
            "page": "123",
            "part": "1",
            "seal": "F4B6337E"
        },
        {
            "id": "121",
            "nass": "وقد ترجم لحديث بريدة هذا جد ابن تيمية رحمهما الله تعالى في المنتقى من أخبار المصطفى بقوله: ¶ باب ضرب النساء بالدف لقدوم الغائب وما في معناه. ¶ قلت: وفي الاستدلال بهذا الحديث على ما ترجم له وقفة عندي لأنها واقعة عين لا عموم لها وقياس الفرح بقدوم غائب مهما كان شأنه على النبي صلى الله عليه وسلم قياس مع الفارق كما هو ظاهر ولذلك كنت قلت في الصحيحة 4 / 142، عقب الحديث: ¶ وقد يشكل هذا الحديث على بعض الناس لأن الضرب بالدف معصية في غير النكاح والعيد والمعصية لا يجوز نذرها ولا الوفاء بها. ¶ والذي يبدو لي في ذلك أن نذرها لما كان فرحا منها بقدومه عليه السلام صالحا منتصرا اغتفر لها السبب الذي نذرته لإظهار فرحها خصوصية له صلى الله عليه وسلم دون الناس جميعا فلا يؤخذ منه جواز الدف في الأفراح كلها لأنه ليس هناك من يفرح به كالفرح به صلى الله عليه وسلم ولمنافاة ذلك لعموم الأدلة المحرمة للمعازف والدفوف وغيرها إلا ما استثني كما ذكرنا آنفا. ¶ ونحوه في المجلد الخامس من الصحيحة 332 – 333،. ¶ وقد شرح السبب الذي ذكرته الإمام الخطابي رحمه الله فقال في ¶ __________ ¶ = المسلمات وكذا ابن القيم في المسألة والزاد ولم يعلق عليه بشيء محققا طبعة المؤسسة منه 3/551، شأنهما في أكثر مادة الكتاب!.",
            "page": "124",
            "part": "1",
            "seal": "F1D061B5"
        },
        {
            "id": "122",
            "nass": "معالم السنن 4 / 382: ¶ ضرب الدف ليس مما يعد في باب الطاعات التي يعلق بها النذور وأحسن حاله أن يكون من باب المباح غير أنه لما اتصل بإظهار الفرح بسلامة مقدم رسول الله صلى الله عليه وسلم حين قدم المدينة من بعض غزواته وكانت فيه مساءة الكفار وإرغام المنافقين صار فعله كبعض القرب التي من نوافل الطاعات ولهذا أبيح ضرب الدف. ¶ قلت: ففيه إشارة قوية إلى أن القصة خاصة بالنبي صلى الله عليه وسلم فهي حادثة عين لا عموم لها كما يقول الفقهاء في مثيلاتها والله سبحانه وتعالى أعلم.",
            "page": "125",
            "part": "1",
            "seal": "EE314D32"
        },
        {
            "id": "123",
            "nass": "7 - الفصل السابع: في الغناء بدون آلة ¶ قد يقول قائل: ¶ ها نحن أولاء قد عرفنا حكم الغناء بآلات الطرب وأنه حرام إلا الدف في العرس والعيد فما حكم الغناء بدون آلة؟ ¶ وجوابا عليه أقول: لا يصح إطلاق القول بتحريمه لأنه لا دليل على هذا الإطلاق كما لا يصح إطلاق القول بإباحته كما يفعل بعض الصوفيين وغيرهم من أهل الأهواء قديما وحديثا لأن الغناء يكون عادة بالشعر وليس هو بالمحرم إطلاقا كيف والنبي صلى الله عليه وسلم يقول: \"إن من الشعر حكمة\". رواه البخاري وهو مخرج في الصحيحة 2851 بل إنه كان يتمثل بشيء منه أحيانا كمثل شعر عبد الله بن رواحة رضي الله عنه: ¶ \"ويأتيك بالأخبار من لم تزود\". ¶ وهو مخرج في الصحيحة 2057، وانظر التعليق عليه في كتابي الجديد: صحيح أدب المفرد ص 322، ولذلك قال عليه الصلاة والسلام لما سئل عن الشعر: ¶ صحيح هو كلام فحسنه حسن وقبيحه قبيح. ¶ وهو مخرج في الصحيحة أيضا 447، وكذلك قالت السيدة",
            "page": "126",
            "part": "1",
            "seal": "5B660829"
        },
        {
            "id": "124",
            "nass": "عائشة رضي الله عنها: ¶ صحيح خذ بالحسن ودع القبيح ولقد رويت من شعر كعب بن مالك أشعارا منها القصيدة فيها أربعون بيتا ودون ذلك. الصحيحة أيضا. ¶ والأحاديث في استماعه للشعر كثيرة وسيأتي بعضها إن شاء الله تعالى وقالت عائشة رضي الله عنها: ¶ صحيح لما قدم رسول الله صلى الله عليه وسلم المدينة وعك أبو بكر وبلال فكان أبو بكر إذا أخذته الحمى قال: ¶ كل امرئ مصبح في أهله ... والموت أدنى من شراك نعله ¶ وكان بلال إذا أقلع عنه تغنى فقال: ¶ ألا ليت شعري هل أبيتن ليلة ... بواد وحولي إذخر وجليل ¶ وهل أردن يوما مياه مجنة ... وهل يبدون لي شامة وطفيل ¶ اللهم اخز عتبة بن ربيعة وأمية بن خلف كما أخرجونا من مكة. ¶ أخرجه أحمد 6 / 82 – 83، بسند صحيح وهو في الصحيحين وغيرهما دون قوله: يتغنى وهو مخرج في الصحيحة2584. ¶ صحيح وعن أنس بن مالك أنه دخل على أخيه البراء وهو مستلق واضعا إحدى رجليه على الأخرى يتغنى فنهاه فقال: أترهب أن أموت على فراشي وقد تفردت بقتل مئة من الكفار سوى من شركني فيه الناس؟",
            "page": "127",
            "part": "1",
            "seal": "4AA9B242"
        },
        {
            "id": "125",
            "nass": "أخرجه الحاكم 3 / 291 وعبد الرزاق 11 / 6 / 19742، ومن طريقه الطبراني في المعجم الكبير2 / 12 / 1178، وعنه أبو نعيم في الحلية1 / 350 وقال الحاكم: صحيح على شرط الشيخين ووافقه الذهبي وهو كما قالا وطريقه غير طريق عبد الرزاق. ¶ صحيح وعن عبد الله بن الحارث بن نوفل قال: ¶ رأيت أسامة بن زيد رضي الله عنه جالسا في المجلس1 رافعا إحدى رجليه على الأخرى رافعا عقيرته قال: حسبته يتغنى النصب2. ¶ أخرجه عبد الرزاق 19739 ومن طريقه البيهقي 1 / 224، وإسناده صحيح على شرط الشيخين. ¶ صحيح وعن وهب بن كيسان قال: قال عبد الله بن الزبير - وكان متكئا: تغنى بلال ¶ قال: فقال له رجل: تغنى؟ فاستوى جالسا ثم قال: ¶ وأي رجل من المهاجرين لم أسمعه يتغنى النصب؟ ¶ رواه عبد الرزاق 19741 مختصرا، والبيهقي 10 / 230، والسياق له وإسناده صحيح على شرط الشيخين ¶ وقال السائب بن يزيد: ¶ __________ ¶ 1 في مصنف عبد الرزاق المسجد وهو إما تحريف من الناسخ أو الطابع وإما خطأ من الدبري الراوي ل المصنف والمثبت رواية البيهقي. ¶ 2 سيأتي بيان معناه.",
            "page": "128",
            "part": "1",
            "seal": "664C2462"
        },
        {
            "id": "126",
            "nass": "بينا نحن مع عبد الرحمن بن عوف في طريق الحج ونحن نؤم مكة اعتزل عبد الرحمن رضي الله عنه الطريق ثم قال لرباح بن المغترف1: غننا يا أبا حسان وكان يحسن النصب فبينا رباح يغنيه أدركهم عمر بن الخطاب رضي الله عنه في خلافته فقال: ما هذا؟ فقال عبد الرحمن: ما بأس بهذا نلهو ونقصر عنا فقال عمر رضي الله عنه: فإن كنت آخذا فعليك بشعر ضرار بن الخطاب، وضرار رجل من بني محارب بن فهر. ¶ أخرجه البيهقي 10 / 224، بإسناد جيد وقال: ¶ والنصب ضرب من أغاني الأعراب وهو يشبه الحداء. قاله أبو عبيد الهروي. ¶ وفي القاموس: نصب العرب: ضرب من مغانيها أرق من الحداء. ¶ فأقول: وفي هذه الأحاديث والآثار دلالة ظاهرة على جواز الغناء بدون آلة في بعض المناسبات كالتذكير بالموت أو الشوق إلى الأهل والوطن أو للترويح عن النفس والالتهاء عن وعثاء السفر ومشاقه ونحو ذلك مما لا يتخذ مهنة ولا يخرج به عن حد الاعتدال فلا يقترن به الاضطراب والتثني والضرب بالرجل مما يخل بالمروءة كما في حديث أم علقمة مولاة عائشة: ¶ أن بنات أخي عائشة رضي الله عنها خفضن فألمن ذلك فقيل لعائشة: يا أم المؤمنين ألا ندعو لهن من يلهيهن؟ قالت: بلى قالت: فأرسلت2 ¶ __________ ¶ 1 انظر الإكمال 7/276. لابن ماكولا. ¶ 2 الأصل فأرسل وعلى الهامش مص فأرسلت فأثبت هذا لرواية الأدب المفرد للبخاري 321/1247.",
            "page": "129",
            "part": "1",
            "seal": "1639567B"
        },
        {
            "id": "127",
            "nass": "إلى فلان المغني فأتاهم فمرت بهم عائشة رضي الله عنها في البيت فرأته يتغنى ويحرك رأسه طربا وكان ذا شعر كثير فقالت عائشة رضي الله تعالى عنها: ¶ \"أف! شيطان، أخرجوه، أخرجوه\". ¶ فأخرجوه. ¶ أخرجه البيهقي 10 / 223 – 224، والبخاري مختصرا في الأدب المفرد 1247 بسند حسن أو يحتمل التحسين وقد أوردته في صحيح الأدب المفرد رقم 945 محسنا وصححه الحافظ ابن رجب في نزهة الأسماع ص 55 – طيبة. ¶ وقد ترجم البيهقي لهذه الأحاديث والآثار بقوله: ¶ باب الرجل لا ينسب نفسه إلى الغناء ولا يؤتى لذلك ولا يأتي عليه وإنما يعرف بأنه يطرب في الحال فيترنم فيها. ¶ وللشيخ أبي الفرج ابن الجوزي كلام جيد في هذه المسألة ساقه في كتابه تلبيس إبليس في أكثر من فصل واحد فمن تمام الفائدة أن ألخصه للقراء قال ص 237 - 241: ¶ وقد تكلم الناس في الغناء فأطالوا فمنهم من حرمه ومنهم من أباحه من غير كراهة ومنهم من كرهه مع الإباحة. ¶ وفصل الخطاب أن نقول: ¶ ينبغي أن ينظر في ماهية الشيء، ثم يطلق عليه التحريم أو الكراهة أو غير",
            "page": "130",
            "part": "1",
            "seal": "3BA5F578"
        },
        {
            "id": "128",
            "nass": "ذلك والغناء يطلق على أشياء: ¶ منها: غناء الحجيج في الطرقات فإن أقواما من الأعاجم يقدمون للحج فينشدون في الطرقات أشعارا يصفون فيها الكعبة وزمزم والمقام.. فسماع تلك الأشعار مباح وليس إنشادهم إياها مما يطرب ويخرج عن الاعتدال. ¶ وفي معنى هؤلاء: الغزاة فإنهم ينشدون أشعارا يحرضون بها على الغزو ¶ وفي معنى هذا إنشاد المبارزين للقتال للأشعار تفاخرا عند النزال. ¶ وفي معناه أشعار الحداة في طريق مكة كقول قائلهم: ¶ بشرها دليلها وقالا ... غدا ترين الطلح والجبالا ¶ وهذا يحرك الإبل والآدمي إلا أن ذلك التحريك لا يوجب الطرب المخرج عن حد الاعتدال ¶ صحيح وقد كان لرسول الله صلى الله عليه وسلم حاد يقال له: أنجشة فتعنق الإبل1 فقال رسول الله صلى الله عليه وسلم: ¶ \"يا أنجشة رويدك سوقا بالقوارير\" 2 ¶ صحيح وفي حديث سلمة بن الأكوع قال: ¶ خرجنا مع رسول الله صلى الله عليه وسلم إلى خيبر فسرنا ليلا فقال رجل من القوم ¶ __________ ¶ 1 أي تسرع. ¶ 2 أخرجه الشيخان وغيرهما من حديث أنس وهو مخرج في الضعيفة تحت الحديث 6059.",
            "page": "131",
            "part": "1",
            "seal": "C0D47E36"
        },
        {
            "id": "129",
            "nass": "لعامر بن الأكوع: ألا تسمعنا من هنياتك؟ وكان عامر رجلا شاعرا فنزل يحدو بالقوم يقول: ¶ اللهم لولا أنت ما اهتدينا ... ولا تصدقنا ولا صلينا ¶ فألقين سكينة علينا ... وثبت الأقدام إذ لاقينا ¶ فقال رسول الله صلى الله عليه وسلم: ¶ \" من هذا السائق\"؟ قالوا: عامر بن الأكوع فقال: \"يرحمه الله\" 1. ¶ وقد روينا عن الشافعي رحمه الله أنه قال: أما استماع الحداء ونشيد الأعراب فلا بأس به. انتهى ملخصا ¶ وقال الإمام الشاطبي في الاعتصام 1 / 368، بعد أن أشار إلى حديث أنجشة وهو في صدد الرد على بعض الصوفيين: ¶ وهذا حسن لكن العرب لم يكن لها من تحسين النغمات ما يجري مجرى ما الناس عليه اليوم بل كانوا ينشدون الشعر مطلقا ومن غير أن يتعلموا هذه الترجيعات التي حدثت بعدهم بل كانوا يرفقون الصوت ويمططونه على وجه يليق بأمية العرب الذين لم يعرفوا صنائع الموسيقى فلم يكن فيه إلذاذ ولا إطراب يلهي وإنما كان لهم شيء من النشاط كما كان ¶ __________ ¶ 1 رواه مسلم وغيره وهو مخرج في صحيح ابن داود 2289، وله شاهد من حديث عمر رضي الله عنه أن النبي صلى الله عليه وسلم قال لابن رواحة \"انزل فحرك الركاب\" وهو مخرج في الصحيحة 3280.",
            "page": "132",
            "part": "1",
            "seal": "17E6751B"
        },
        {
            "id": "130",
            "nass": "عبد الله بن رواحة يحدو بين يدي رسول الله صلى الله عليه وسلم كما كان الأنصار يقولون عند حفر الخندق: ¶ نحن الذين بايعوا محمدا ... على الجهاد ما حيينا أبدا ¶ فيجيبهم صلى الله عليه وسلم بقوله: ¶ \"اللهم لا خير إلا خير الآخرة ... فاغفر للأنصار والمهاجرة\" ¶ ثم ذكر ابن الجوزي من رواية الخلال - وهذا في الأمر بالمعروف ص 34 - بسنده عن عائشة رضي الله عنها قالت: ¶ كان عندنا جارية يتيمة من الأنصار فزوجناها رجلا من الأنصار فكنت فيمن أهداها إلى زوجها فقال رسول الله صلى الله عليه وسلم: ¶ \"يا عائشة إن الأنصار أناس فيهم غزل\" فما قلت؟ قالت: دعونا بالبركة قال: \"أفلا قلتم: ¶ أتيناكم أتيناكم ... فحيونا نحييكم ¶ ولولا الذهب الأحم ... رما حلت بواديكم ¶ ولولا الحبة السمرا ... ءلم تسمن عذاراكم\" 1 ¶ ومن ذلك أشعار ينشدها المتزهدون بتطريب وتلحين تزعج القلوب إلى ذكر الآخرة ويسمونها الزهديات كقول بعضهم: ¶ يا غاديا في الغفلة ورائحا ... إلى متى تستحسن القبائح ¶ __________ ¶ 1 حديث حسن مخرج في الرواء 1995، وآداب الزفاف ص181،.",
            "page": "133",
            "part": "1",
            "seal": "375F8FE0"
        },
        {
            "id": "131",
            "nass": "وكم إلى كم لا تخاف موقفا ... يستنطق الله به الجوارح ¶ يا عجبا منك وأنت مبصر ... كيف تجنبت الطريق الواضحا ¶ فهذا مباح أيضا وإلى مثله أشار أحمد في الإباحة ¶ ثم روى ابن الجوزي ص 240 بسنده عن أبي حامد الخلقاني أنه قال: ¶ قلت لأحمد بن حنبل: يا أبا عبد الله هذه القصائد الرقاق التي في ذكر الجنة والنار أي شيء تقول فيها؟ فقال: مثل أي شيء؟ قلت: يقولون: ¶ إذا ما قال لي ربي ... أما استحييت تعصيني ¶ وتخفي الذنب من خلقي ... وبالعصيان تأتيني؟ 1 ¶ فقال: أعد علي فأعدت عليه فقام ودخل بيته ورد الباب فسمعت نحيبه من داخل البيت وهو يقول: فذكر البيتين. ¶ فأما الأشعار التي ينشدها المغنون المتهيئون للغناء يصفون فيها المستحسنات والخمر وغير ذلك مما يحرك الطباع ويخرجها عن الاعتدال ويثير كامنها من حب اللهو وهو الغناء المعروف في هذا الزمان مثل قول الشاعر: ¶ __________ ¶ 1 قلت: وذكر الإمام الشاطبي قصة أخرى فيها شعر من هذا القبيل ثم قال 1/370. هذا وما أشبهه كان فعل القوم وهم مع ذلك لم يقتصروا في التنشيط للنفوس ولا الوعظ على مجرد الشعر بل وعظوا أنفسهم بكل موعظة ولا كانوا يستحضرون لذكر الأشعار المغنيين إذ لم يكن ذلك من طلباتهم ولا كان عندهم من الغناء المستعمل في أزماننا شيء وإنما دخل في الإسلام بعدهم حين خالط العجم المسلمين. يشير الإمام إلى الفرق بين الغناء الفطري وهو الجائز والغناء المصطنع المهني وهو الممنوع.",
            "page": "134",
            "part": "1",
            "seal": "2EE7F910"
        },
        {
            "id": "132",
            "nass": "ذهبي اللون تحسب من ... وجنته النار تقتدح ¶ خوفوني من فضيحته ... ليته وافى وأفتضح ¶ وقد أخرجوا لهذه الأغاني ألحانا مختلفة كلها تخرج سامعها عن حيز الاعتدال وتثير حب اللهو ولهم شيء يسمونه البسيط يزعج القلوب عن مهل ثم يأتون بالنشيد بعده فيعجعج القلوب وقد أضافوا إلى ذلك ضرب القضيب والإيقاع به على وفق الإنشاد والدف بالجلاجل والشبابة النائبة عن الزمر. ¶ ثم روى ابن الجوزي 244 تحريم الغناء عن مالك وتقدم نصه في ذلك ص 99 وعن أبي حنيفة أيضا وقال ص 245: ¶ قال الطبري: فقد أجمع علماء الأمصار على كراهية الغناء والمنع منه وإنما فارق الجماعة إبراهيم بن سعد وعبيد الله العنبري وقد قال صلى الله عليه وسلم: \"من فارق الجماعة مات ميتة الجاهلية\" 1. ¶ قال ابن الجوزي: وقد كان رؤساء أصحاب الشافعي رضي الله عنهم ينكرون السماع وأما قدماؤهم فلا يعرف بينهم خلاف وأما أكابر المتأخرين فعلى الإنكار منهم أبو الطيب الطبري وله في ذم الغناء والمنع منه كتاب مصنف2. ¶ __________ ¶ 1 هو طرف من حديث لابن عباس بلفظ: من رأى من أميره شيئا يكره فليصبر فإنه من فارق الجماعة.. متفق عليه. وهو مخرج في الأرواء 2453، ولكن لا يخفى أن ذكره هنا غير مناسب فتأمل وأما حديث عليكم بالسواد العظم فضعيف كما في ظلال الجنة رقم80. ¶ 2 قلت: هو مطبوع بعنوان: الرد على من يحب السماع ومنه نقل ابن =",
            "page": "135",
            "part": "1",
            "seal": "4D30800D"
        },
        {
            "id": "133",
            "nass": "ثم قال ابن الجوزي ص 245: ¶ فهذا قول علماء الشافعية وأهل التدين منهم وإنما رخص في ذلك من متأخريهم من قل علمه وغلبه هواه وقال الفقهاء من أصحابنا [الحنابلة] : ¶ \"لا تقبل شهادة المغني والرقاص والله الموفق\". ¶ __________ ¶ = الجوزي قوله المذكور آنفا وهو فيه ص31/32، ملخصا.",
            "page": "136",
            "part": "1",
            "seal": "00FCDA33"
        },
        {
            "id": "134",
            "nass": "8- الفصل الثامن: حكمة تحريم آلات الطرب والغناء ¶ يجب عليك أيها المسلم أن تعتقد أن الله في كل ما شرع لعباده من أمر أو نهي وإباحة - حكمة بل حكما بالغة علمها من علمها وجهلها من جهلها تظهر لبعضهم وتخفى على آخرين ولذلك فالواجب على المسلم حقا أن يبادر إلى طاعة الله ولا يتلكأ في ذلك حتى تتبين له الحكمة فإن ذلك مما ينافي الإيمان الذي هو التسليم المطلق للشارع الحكيم ولذا قال عز وجل في القرآن الكريم: {فَلا وَرَبِّكَ لا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجاً مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيماً} ¶ وعلى هذا عاش سلفنا الصالح فأعزهم الله وفتح لهم البلاد وقلوب العباد ولا يصلح آخر هذه الأمة إلا بما صلح أولها ولقد كان لأبي بكر الصديق رضي الله عنه قصب السبق فيه وكان مثالا صالحا لغيره كما يدل على ذلك موقفه الرائع في قصة صلح الحديبية فيما رواه سهل بن حنيف رضي الله عنه قال: ¶ صحيح أيها الناس اتهموا أنفسكم لقد كنا مع رسول الله صلى الله عليه وسلم يوم الحديبية ولو نرى قتالا لقاتلنا - وذلك في الصلح الذي كان بين رسول الله صلى الله عليه وسلم وبين المشركين - فجاء عمر بن الخطاب فأتى رسول الله صلى الله عليه وسلم فقال: يا رسول الله ألسنا على الحق وهم على الباطل؟ قال: \"بلى\" قال: أليس قتلانا في الجنة",
            "page": "137",
            "part": "1",
            "seal": "ACC2A551"
        },
        {
            "id": "135",
            "nass": "وقتلاهم في النار قال: \"بلى\" قال: ففيم نعطي الدنية في ديننا ونرجع ولما يحكم الله بيننا وبينهم؟ فقال: ¶ \"يا ابن الخطاب إني رسول الله ولن يضيعني الله أبدا\". ¶ قال: فانطلق عمر - فلم يصبر متغيظا - فأتى أبا بكر فقال: يا أبا بكر ألسنا على حق وهم على باطل؟ قال: بلى قال: أليس قتلانا في الجنة وقتلاهم في النار؟ قال: بلى قال: فعلام نعطي الدنية في ديننا ونرجع ولما يحكم الله بيننا وبينهم؟ فقال: يا ابن الخطاب إنه رسول الله ولن يضيعه الله أبدا. ¶ قال: فنزل القرآن على رسول الله صلى الله عليه وسلم بـ \"الفتح\" فأرسل إلى عمر فأقرأه إياه فقال: يا رسول الله أو فتح هو؟ قال: \"نعم\" فطابت نفسه ورجع. ¶ أخرجه البخاري \"3182 - فتح\" ومسلم 5 / 175 - 176 والسياق له وأحمد 3 / 486 وفي رواية لهما عنه: ¶ أيها الناس اتهموا رأيكم ¶ وهي لسعيد بن منصور 3 / 2 / 374 وابن أبي شيبة 15 / 299. ¶ قال الحافظ 13 / 288: ¶ كأنه قال: اتهموا الرأي إذا خالف السنة كما وقع لنا حيث أمرنا رسول الله صلى الله عليه وسلم بالتحلل فأحببنا الاستمرار على الإحرام وأردنا القتال لنكمل",
            "page": "138",
            "part": "1",
            "seal": "6DCE4C44"
        },
        {
            "id": "136",
            "nass": "نسكنا ونقهر عدونا وخفي علينا ما ظهر للنبي صلى الله عليه وسلم مما حدث عقباه. ¶ وأروع مثال مر بي في سيرة أصحابه صلى الله عليه وسلم الدالة على إيثارهم طاعته ولو كان ذلك مخالفا لهواهم ومصلحتهم الشخصية قول ظهير بن رافع قال: ¶ صحيح نهانا رسول الله صلى الله عليه وسلم عن أمر كان لنا نافعا وطواعية الله ورسوله أنفع لنا نهانا أن نحاقل بالأرض فنكريها على الثلث والربع والطعام المسمى. ¶ رواه مسلم وغيره وهو مخرج في الإرواء5 / 299. ¶ لقد ذكرتني هذه الطواعية بتلك المطاوعة التي تعجب منها مؤمنو الجن حينما أتوا النبي صلى الله عليه وسلم يستمعون إلى قراءته في صلاة الفجر المشار إليها في أول سورة الجن: {قُلْ أُوحِيَ إِلَيَّ أَنَّهُ اسْتَمَعَ نَفَرٌ مِنَ الْجِنِّ فَقَالُوا إِنَّا سَمِعْنَا قُرْآناً عَجَباً يَهْدِي إِلَى الرُّشْدِ فَآمَنَّا بِهِ وَلَنْ نُشْرِكَ بِرَبِّنَا أَحَداً} فأروا أصحابه صلى الله عليه وسلم يصلون بصلاته يركعون بركوعه يسجدون بسجوده قال ابن عباس رضي الله عنهما: ¶ عجبوا من طواعية أصحابه له. ¶ رواه أحمد 1 / 270 وغيره بسند صحيح. ¶ والمقصود أن هذه الطواعية يجب أن تكون متحققة في كل مسلم ظاهرا وباطنا سواء كانت موافقة لهواه أو مخالفة ومن لوازم ذلك أن لا يضرب لله الأمثال ولأحكامه فلا يقيس صوت الألحان الخارجة من الإنسان على صوت العندليب والطيور فيقول مثلا: إذا جاز إنشاد الشعر بغير ألحان جاز إنشاده مع",
            "page": "139",
            "part": "1",
            "seal": "44AF19C6"
        },
        {
            "id": "137",
            "nass": "الألحان فإن أفراد المباحات إذا اجتمعت كان ذلك المجموع مباحا كما قال الغزالي - عفا الله عنه - توصلا منه إلى استباحة الألحان الموسيقية أو بعضها على الأقل1 قياسا على أصوات الطيور وهو المؤلف في أصول الفقه وفيها أنه لا قياس في مورد النص. ¶ ولذلك تتابع العلماء - كابن الجوزي وابن تيمية وابن قيم الجوزية وغيرهم - في الرد عليه وعلى أمثاله من الصوفية. ¶ ولقد ذكرني القياس المذكور بقياس آخر أخبث منه توصل منه صاحبه إلى استحلال النبيذ المسكر ذكره ابن القيم في صدد رده على الصوفية الذين يستحلون السماع بالألحان بمثل القياس المذكور فقال رحمه الله في مسألة السماع270 - 271: ¶ الوجه الثاني: أنه لو كان كل واحد من الشعر والتلحين مباحا بمفرده لم يلزم من ذلك إباحتهما عند اجتماعهما فإن التركيب له خاصية يتغير الحكم بها وهذه الحجة بمنزلة حجة من قال: إن خبر الواحد إذا لم يفد العلم عند انفراده لم يفده مع انضمامه إلى غيره2. ¶ وهي نظير ما يحكى عن إياس بن معاوية: ¶ أن رجلا قال له: ما تقول قي الماء؟ قال: حلال قال: فالتمر؟ قال: حلال قال: فالنبيذ ماء وتمر فكيف تحرمه؟ فقال له إياس: ¶ __________ ¶ 1 إحياء علوم الدين 2/273، للغزالي. ¶ 2 قلت: ومثله من يقول: إذا لم يفد ثبوت الحديث إسناده الضعيف بمفرده فلا يفيد ثبوته مجموعة طرقة! كما عليه بعض الهدامين والجهلة!.",
            "page": "140",
            "part": "1",
            "seal": "BB1A9C44"
        },
        {
            "id": "138",
            "nass": "أرأيت لو ضربتك بكف من تراب أكنت أقتلك؟ قال: لا قال: فإن ضربتك بكف من تبن اكنت أقتلك؟ قال: لا قال: فإن ضربتك ب [كف من] ماء أكنت أقتلك؟ قال: لا قال: فإن أخذت الماء والتبن والتراب فجعلته طينا وتركته حتى يجف وضربتك به أكنت أقتلك؟ قال: نعم قال: كذلك النبيذ1. ¶ ومعنى كلامه أن القوة المسكرة [هي] الحاصلة بالتركيب وكذلك ما نحن فيه الذي يسكر النفوس ويلهيها ويصدها عن ذكر الله وعن الصلاة قوة تحصل بالتركيب والهيئة الاجتماعية وليست الأصوات المجتمعة في استفزازها للنفوس بمنزلة الصوت الواحد وكذلك الصوت الملحن الذي يوقع به الغناء على توقيع معين وضرب معين لا سيما مع مساعدة آلات اللهو له بمنزلة إنشاد الشعر إذا تجرد عن ذلك وهل تروج هذه الشبهة إلا على ضعيف العلم والمعرفة ناقص الحظ منهما جدا؟. ¶ فإن قيل: إن ما ذكرت من وجوب التسليم لأحكام الشرع سواء عرفت الحكمة أو لا هو أمر واجب لا يرتاب فيه مسلم وإن كان بعضهم - مع الأسف - يخالف في ذلك عمليا كما لا يشك أحد في وجوب التسليم لتحريم الربا ونحوه وإن كان الكثير من المسلمين يستحلونه عمليا وبخاصة في هذا الزمان وبناء على ما تقدم من الأدلة على تحريم الغناء المبين هناك يجب الإعراض عنه عمليا وعدم الاستماع له ولكن السؤال الذي يطرح نفسه - كما يقولون اليوم - هو: هل ثبت في الشرع ما يبين حكمة تحريمه؟ ¶ __________ ¶ 1رواه ابن عساكر 3/330- 331، من طريق ابن أبي الدنيا.",
            "page": "141",
            "part": "1",
            "seal": "82746ED2"
        },
        {
            "id": "139",
            "nass": "فأقول - وبالله التوفيق -: ¶ نعم لقد وردت آثار كثيرة عن السلف من الصحابة وغيرهم تدل على حكمة التحريم وهي أنها تلهي عن ذكر الله تعالى وطاعته والقيام بالواجبات الشرعية مقتبسين ذلك من تسمية الله تعالى إياه ب {لَهْوَ الْحَدِيثِ} في قوله: {وَمِنَ النَّاسِ مَنْ يَشْتَرِي لَهْوَ الْحَدِيثِ لِيُضِلَّ عَنْ سَبِيلِ اللَّهِ بِغَيْرِ عِلْمٍ وَيَتَّخِذَهَا هُزُواً أُولَئِكَ لَهُمْ عَذَابٌ مُهِينٌ} وأنها نزلت في الغناء ونحوه فأذكر منها ما ثبت إسناده إليهم: ¶ فأولهم: ترجمان القرآن عبد الله بن عباس رضي الله عنهما قال: ¶ نزلت في الغناء وأشباهه1. ¶ __________ ¶ 1 قلت: هذا هو الصحيح عن ابن عباس وأما ما أخرجه جويبر عنه أنها نزلت في النضر بن الحارث؛ أنه اشترى قينة فكان لا يسمع أحدا يريد الإسلام إلا انطلق به إلى قينته فيقول: أطعميه واسقيه وغنيه هذا خير مما يدعوك إليه محمد من الصلاة والصيام وان تقاتل بين يديه كما في الدر 5/159. فأقول وهو ضعيف جدا جويبر هذا قال الدارقطني وغيره متروك. ومثله ما ذكره الواحدي في أسباب النزول ص259: قال الكلبي ومقاتل: نزلت في النضر بن الحارث وذلك أنه كان يخرج تاجرا إلى بلاد فارس فيشتري أخبار الأعاجم فيرويها ويحدث بها قريشا ويقول لهم إن محمد يحدثكم بحديث عاد وثمود وأنا أحدثكم بحديث رستم واسفنديار وأخبار الأكاسرة فيستملحون حديثه ويتركون سماع القرآن فنزلت فيهم هذه الآية. قلت: والكلبي ومقاتل متروكان أيضا متهمان بالكذب مع ما في روايتهم من المخالفة لرواية جويبر وعزاه السيوطي للبيهقي عن ابن عباس بنحو روايتهما في شعب الإيمان، ولم يتيسر لي الوقوف عليه فيه لأنظر في إسناده وما أراه يصح ولعله لذلك لم يذكره ابن جرير وابن كثير وغيرهما من الحفاظ المحققين بل أشار القرطبي إلى تضعيفه بقوله 14/52، وقيل: نزلت في النضر بن الحارث.. وكذلك قال الزمخشري من قبل 3/210 =",
            "page": "142",
            "part": "1",
            "seal": "53B4FBF4"
        },
        {
            "id": "140",
            "nass": "أخرجه البخاري في الأدب المفرد1265 وابن أبي شيبة 6 / 310 وابن جرير في التفسير 21 / 40 وابن أبي الدنيا فيذم الملاهي والبيهقي في السنن 10 / 221 و 223 من طرق عنه. ¶ وثانيهم عبد الله بن مسعود أنه سئل عن هذه الآية المذكورة؟ فقال: ¶ هو الغناء والذي لا إله إلا هو يرددها ثلاث مرات ¶ أخرجه ابن أبي شيبة أيضا وكذا ابن جرير وابن أبي الدنيا والحاكم 2 / 411 وعنه البيهقي وشعب الإيمان 4 / 278 / 5096 وابن الجوزي في تلبيس إبليس ص 246 وقال الحاكم: ¶ صحيح الإسناد ووافقه الذهبي وهو كما قالا وصححه ابن القيم. ¶ وثالثهم عكرمة قال شعيب بن يسار: سألت عكرمة عن {لَهْوَ الْحَدِيثِ} ؟ قال: هو الغناء ¶ أخرجه البخاري في التاريخ 2 / 2 / 217 وابن جرير أيضا وابن أبي شيبة وابن أبي الدنيا - واللفظ له - ومن طريقه البيهقي ورجاله ثقات غير شعيب هذا روى عنه ثقتان ووثقه ابن حبان 4 / 355 فهو حسن الإسناد إن شاء الله ولا سيما وقد تابعه أسامة بن زيد عند ابن أبي شيبة رقم 1175 وابن جرير 21 / 4140. ¶ __________ ¶ = ولم يتعقبه الحافظ ولا تعرض له بتخريج وكذلك فعل سلفه الزيلعي في تخريج الكشاف.",
            "page": "143",
            "part": "1",
            "seal": "33CC84A8"
        },
        {
            "id": "141",
            "nass": "وأسامة بن زيد هو الليثي هنا وهو حسن الحديث فبهذه المتابعة القوية صح الأثر والحمد لله. ¶ ورابعهم: مجاهد مثله. ¶ أخرجه ابن أبي شيبة برقم 1167 و 1179 وابن جرير وابن أبي الدنيا 4 / 1 و 5 / 2 من طرق عنه بعضها صحيح وأبو نعيم في الحلية 3 / 286. ¶ وفي رواية لابن جرير من طريق ابن جريج سمعته من مجاهد قال: اللهو: الطبل ¶ ورجاله كلهم ثقات فهو صحيح إن كان ابن جريج سمعه من مجاهد ¶ وفي الباب عن الحسن البصري قال: نزلت هذه الآية {وَمِنَ النَّاسِ..} إلخ في الغناء والمزامير. ¶ عزاه السيوطي في الدر المنثور 5 / 159 [لابن أبي حاتم] وسكت عنه كغالب عادته ولم أقف على إسناده لأنظر فيه. ¶ ولهذا قال الواحدي في تفسيره الوسيط 3 / 441: ¶ أكثر المفسرين على أن المراد ب {لهو الحديث} الغناء قال أهل المعاني: ¶ ويدخل في هذا كل من اختار اللهو والغناء والمزامير والمعازف على القرآن،",
            "page": "144",
            "part": "1",
            "seal": "03ECB0F2"
        },
        {
            "id": "142",
            "nass": "وإن كان اللفظ ورد ب الاشتراء لأن هذا اللفظ يذكر في الاستبدال والاختيار كثيرا. ¶ ومن الآثار السلفية الدالة على حكمة التحريم: ¶ أولا: عن ابن مسعود قال: ¶ الغناء ينبت النفاق في القلب ¶ أخرجه ابن أبي الدنيا فيذم الملاهي ق 4 / 2 ومن طريقه البيهقي في السنن 10 / 223 وفي شعب الإيمان 4 / 278 / 5098 و 5099 من طريق حماد عن إبراهيم قال: قال عبد الله: فذكر. ¶ قلت: وهذا إسناد صحيح رجاله ثقات إلا أن ظاهره الانقطاع فإن إبراهيم - وهو ابن يزيد النخعي - لم يدرك عبد الله بن مسعود وبه أعله بعض من خرج أحاديث ذم الغناء من المعاصرين1 وفاته أنه صح عن إبراهيم أنه قال للأعمش لما قال له: أسند لي عن ابن مسعود: ¶ إذا حدثتكم عن رجل عن عبد الله فهو الذي سمعت وإذا قلت: ¶ قال عبد الله فهو عن غير واحد عن عبد الله. ¶ فأقول: ومن المعلوم أن إبراهيم النخعي تابعي ثقة جليل فإذا روى عن غير واحد من شيوخه فهو على الأقل من أمثاله من التابعين إن لم يكونوا أكبر منه ¶ __________ ¶ 1 قلت: وقلده مضعف الأحاديث الصحيحة في تخريبه الجديد الذي علقه على إغاثة اللهفان1/351!.",
            "page": "145",
            "part": "1",
            "seal": "BC73A9C4"
        },
        {
            "id": "143",
            "nass": "سنا فروايته عنهم مما يلقي في النفس الثقة والاطمئنان لروايتهم لأنهم جمع؛ فيبعد جدا أن يهموا في روايتهم عن ابن مسعود فضلا عن التواطؤ على الكذب عليه كما هو ظاهر وبصورة عامة لتابعيتهم وبخاصة أنهم من شيوخ إبراهيم وهو يروي عنهم ولا سيما وفي ترجمته أنه كان صيرفي الحديث كما قال الأعمش فليس من المعقول البتة أن يروي هو عنهم وهو غير مطمئن لصدقهم وحفظهم وهم بالنسبة إلينا جمع ينجبر به جهالتهم وكلام ابن تيمية المتقدم صفحة 70، في تقوية الحديث الضعيف والمرسل بالطرق يدل على هذا ولذلك صحح جماعة من الأئمة مراسيل إبراهيم وخص ذلك البيهقي بما أرسله عن ابن مسعود كما في مراسيل العلائي168، وأقره الحافظ في التهذيب وهذا أعم مما لو قال: قال عبد الله فيشمل ما لو قال: عن عبد الله ويؤيده أنه ليس ثمة فرق ظاهر بين العبارتين أولا ولأنه لم يقل في كل منهما: عن رجل تبرئة لذمته فاستويا في الحكم. ¶ وهناك حديث - لكنه مرفوع - يشبه هذا من حيث إنه من رواية جماعة من التابعين لم يسموا ومع ذلك قواه بعض الحفاظ المتأخرين لانجبار جهالتهم بجمعهم وهو مخرج في غاية المرام471 فليراجعه من شاء. ¶ وأما الراوي عن إبراهيم حماد فهو ابن أبي سليمان الكوفي فهو كما قال الذهبي في الكاشف: ¶ ثقة إمام مجتهد كريم جواد. ¶ ولذلك قال في الميزان:",
            "page": "146",
            "part": "1",
            "seal": "436547A3"
        },
        {
            "id": "144",
            "nass": "تكلم فيه للإرجاء ولولا ذكر ابن عدي له في كامله لما أوردته. ¶ وقال الحافظ في التقريب. ¶ صدوق له أوهام. ¶ قلت: فمثله يحتج به إلا إذا تبين وهمه بمخالفته لمن هو أوثق منه أو نحو ذلك ولا شيء من ذا هنا ولذلك فما أنصف من ضعفه مطلقا من المعاصرين! ¶ وله طريق آخر يرويه سعيد بن كعب المرادي عن محمد بن عبد الرحمن بن يزيد عن ابن مسعود بلفظ أتم قال: ¶ الغناء ينبت النفاق في القلب كما ينبت الماء الزرع والذكر ينبت الإيمان كما ينبت الماء البقل. ¶ أخرجه ابن أبي الدنيا ق 4 / 2 ومن طريقه البيهقي 10 / 223. ¶ وهذا منقطع محمد بن عبد الرحمن بن يزيد - وهو النخعي الكوفي - لم يدرك ابن مسعود وهو ثقة ولا أستبعد أن يكون تلقاه عن إبراهيم النخعي فإنه من هذه الطبقة. ¶ وسعيد بن كعب المرادي لم يوثقه غير ابن حبان 8 / 262. ¶ وقد روي الطرف الأول منه من طريق شيخ عن أبي وائل عن ابن مسعود مرفوعا.",
            "page": "147",
            "part": "1",
            "seal": "3B6B17C5"
        },
        {
            "id": "145",
            "nass": "لكن الشيخ هذا مجهول هذا مجهول لم يسم ولذلك كنت خرجته في الضعيفة برقم 2430 وأشار إليه ابن القيم في إغاثة اللهفان 1 / 248 وقال: ¶ وهو صحيح عن ابن مسعود من قوله. ¶ ولكنه في حكم المرفوع إذ مثله لا يقال من قبل الرأي كما قال الآلوسي فيروح المعاني 11 / 68. ¶ ثانيا: عن الشعبي قال: ¶ إن الغناء ينبت النفاق في القلب كما ينبت الماء الزرع وإن الذكر ينبت الإيمان في القلب كما ينبت الماء الزرع. ¶ أخرجه ابن نصر فيقدر الصلاة ص 151 / 2 - 152 / 1 من طريق عبد الله بن دكين عن فراس بن يحيى الأصل: ابن عبد الله خطأ عنه. ¶ قلت: وهذا إسناده حسن رجاله ثقات رجال الشيخين غير عبد الله بن دكين وهو أبو عمر الكوفي البغدادي مختلف فيه قال الذهبي في المغني: ¶ معاصر لشعبة وثقه جماعة وضعفه أبو زرعة. ¶ وقال الحافظ في التقريب: ¶ صدوق يخطئ.",
            "page": "148",
            "part": "1",
            "seal": "131F716A"
        },
        {
            "id": "146",
            "nass": "وقد روي مرفوعا إلى النبي صلى الله عليه وسلم لكن في إسناده كذاب ولذلك خرجته في الضعيفة رقم 6515. ¶ فائدة: قال ابن القيم رحمه الله عقب أثر ابن مسعود المتقدم 1 / 248: ¶ فإن قيل: فما وجه إنباته للنفاق في القلب من بين سائر المعاصي؟ ¶ قيل: هذا من أدل شيء على فقه الصحابة في أحوال القلوب وأعمالها ومعرفتهم بأدويتها وأدوائها وأنهم هم أطباء القلوب دون المنحرفين عن طريقتهم الذين داووا أمراض القلوب بأعظم أدوائها فكانوا كالمداوي من السقم بالسم القاتل وهكذا والله فعلوا بكثير من الأدوية التي ركبوها أو بأكثرها فاتفق قلة الأطباء وكثرة المرضى وحدوث أمراض مزمنة لم تكن في السلف والعدول عن الدواء النافع الذي ركبه الشارع وميل المريض إلى ما يقوي مادة المرض فاشتد البلاء وتفاقم الأمر وامتلأت الدور والطرقات والأسواق من المرضى وقام كل جهول يطبب الناس. ¶ فاعلم أن للغناء خواص لها تأثير في صبغ القلب بالنفاق ونباته فيه كنبات الزرع بالماء. ¶ فمن خواصه: أنه يلهي القلب ويصده عن فهم القرآن وتدبره والعمل بما فيه فإن القرآن والغناء لا يجتمعان في القلب أبدا لما بينهما من التضاد فإن القرآن ينهى عن اتباع الهوى ويأمر بالعفة ومجانبة شهوات النفوس وأسباب الغي وينهى عن اتباع خطوات الشيطان والغناء يأمر بضد ذلك كله،",
            "page": "149",
            "part": "1",
            "seal": "D229E83A"
        },
        {
            "id": "147",
            "nass": "ويحسنه ويهيج النفوس إلى شهوات الغي فيثير كامنها ويزعج قاطنها ويحركها إلى كل قبيح ويسوقها إلى وصل كل مليحة ومليح فهو والخمر رضيعا لبان وفي تهييجهما على القبائح فرسا رهان فإنه صنو الخمر ورضيعه ونائبه وحليفه وخدينه وصديقه عقد الشيطان بينهما عقد الإخاء الذي لا يفسخ وأحكم بينهما شريعة الوفاء التي لا تنسخ وهو جاسوس القلب وسارق المروءة وسوس العقل يتغلغل في مكامن القلوب ويطلع على سرائر الأفئدة ويدب إلى محل التخيل فيثير ما فيه من الهوى والشهوة والسخافة والرقاعة والرعونة والحماقة فبينا ترى الرجل وعليه سمة الوقار وبهاء العقل وبهجة الإيمان ووقار الإسلام وحلاوة القرآن فإذا استمع الغناء ومال إليه نقص عقله وقل حياؤه وذهبت مروءته وفارقه بهاؤه وتخلى عنه وقاره وفرح به شيطانه وشكا إلى الله تعالى إيمانه وثقل عليه قرآنه وقال: يا رب لا تجمع بيني وبين قرآن عدوك في صدر واحد فاستحسن ما كان قبل السماع يستقبحه وأبدى من سره ما كان يكتمه وانتقل من الوقار والسكينة إلى كثرة الكلام والكذب والزهزهة والفرقعة بالأصابع فيميل برأسه ويهز منكبيه ويضرب الأرض برجليه ويدق على أم رأسه بيديه ويثب وثبات الدباب ويدور دوران الحمار حول الدولاب ويصفق بيديه تصفيق النسوان ويخور من الوجد ولا كخوار الثيران وتارة يتأوه تأوه الحزين وتارة يزعق زعقات المجانين ولقد صدق الخبير به من أهله حيث يقول: ¶ أتذكر ليلة وقد اجتمعنا ... على طيب السماع إلى الصباح؟ ¶ ودارت بيننا كأس الأغاني ... فأسكرت النفوس بغير راح",
            "page": "150",
            "part": "1",
            "seal": "9DEEA835"
        },
        {
            "id": "148",
            "nass": "فلم تر فيهم إلا نشاوى ... سرورا والسرور هناك صاحي ¶ إذا نادى أخو اللذات فيه ... أجاب اللهو حي على السماح ¶ ولم نملك سوى المهجات شيئا ... أرقناها لألحاظ الملاح ¶ وقال بعض العارفين: السماع يورث النفاق في قوم والعناد في قوم والكذب في قوم والفجور في قوم والرعونة في قوم. ¶ إلى أن قال: ¶ فالغناء يفسد القلب وإذا فسد القلب هاج في النفاق. ¶ وبالجملة؛ فإذا تأمل البصير حال أهل الغناء وحال أهل الذكر والقرآن تبين لهم حذق الصحابة ومعرفتهم بأدواء القلوب وأدويتها وبالله التوفيق. ¶ قلت: وبعد أن تبينت الحكمة في تحريم الغناء من الآثار المتقدمة وهي أنه يلهي عن طاعة الله وذكره وهذا مشاهد وحينئذ فالملتهون به إسماعا واستماعا لكل منهم نصيبه من الذم المذكور في الآية الكريمة: {وَمِنَ النَّاسِ مَنْ يَشْتَرِي لَهْوَ الْحَدِيثِ لِيُضِلَّ عَنْ سَبِيلِ اللَّهِ ... } وذلك بحسب الالتهاء قلة وكثرة وقد عرفت أن الاشتراء بمعنى الاستبدال والاختيار مع ملاحظة هامة وهي أن اللام في قوله تعالى: {لِيُضِلَّ} إنما هو لام العاقبة كما في تفسير الواحدي أي: ليصير أمره إلى الضلال كما قال ابن الجوزي في الزاد6 / 317 فليس هو للتعليل كما يقول بعضهم وله وجه بالنسبة للكفار الذين يتخذون آيات الله هزوا ولهذا قال ابن القيم رحمه الله 1 / 240:",
            "page": "151",
            "part": "1",
            "seal": "6E68143D"
        },
        {
            "id": "149",
            "nass": "إذا عرف هذا فأهل الغناء ومستمعوه لهم نصيب من هذا الذم بحسب اشتغالهم بالغناء عن القرآن وإن لم ينالوا جميعه فإن الآيات تضمنت ذم من استبدل لهو الحديث بالقرآن ليضل عن سبيل الله بغير علم ويتخذها هزوا وإذا يتلى عليه القرآن ولى مستكبرا كأن لم يسمعه كأن في أذنيه وقرا وهو الثقل والصمم وإذا علم منه شيئا استهزأ به. ¶ فمجموع هذا لا يقع إلا من أعظم الناس كفرا وإن وقع بعضه للمغنين ومستمعيهم فلهم حصة ونصيب من هذا الذم. ¶ يوضحه: أنك لا تجد أحدا عنى بالغناء وسماع آلاته إلا وفيه ضلال عن طريق الهدى علما وعمل اوفيه رغبة عن استماع القرآن إلى استماع الغناء بحيث إذا عرض له سماع الغناء وسماع القرآن عدل عن هذا إلى ذاك وثقل عليه سماع القرآن وربما حمله الحال على أن يسكت القارئ ويستطيل قراءته ويستزيد المغني ويستقصر نوبته وأقل ما في هذا: أن يناله نصيب وافر من هذا الذم إن لم يحظ به جميعه. ¶ والكلام في هذا مع من في قلبه بعض حياة يحس بها فأما من مات قلبه وعظمت فتنته فقد سد على نفسه طريق النصيحة {وَمَنْ يُرِدِ اللَّهُ فِتْنَتَهُ فَلَنْ تَمْلِكَ لَهُ مِنَ اللَّهِ شَيْئاً أُولَئِكَ الَّذِينَ لَمْ يُرِدِ اللَّهُ أَنْ يُطَهِّرَ قُلُوبَهُمْ لَهُمْ فِي الدُّنْيَا خِزْيٌ وَلَهُمْ فِي الْآخِرَةِ عَذَابٌ عَظِيمٌ} . [المائدة: 41] ¶ قلت: ومن تلك الآثار السلفية وتعقيب ابن القيم عليها بكلامه الرائع المفيد يتبين لك جليا خطأ ابن حزم في قوله بعد أن ساق أكثرها:",
            "page": "152",
            "part": "1",
            "seal": "14BF2C31"
        },
        {
            "id": "150",
            "nass": "لا حجة في هذا لوجوه: ¶ الأول: أنه لا حجة لأحد دون رسول الله صلى الله عليه وسلم. ¶ الثاني: أنه قد خالف غيرهم من الصحابة والتابعين. ¶ والثالث: أن نص الآية يبطل احتجاجهم بها لأن فيها: {وَمِنَ النَّاسِ مَنْ يَشْتَرِي لَهْوَ الْحَدِيثِ لِيُضِلَّ عَنْ سَبِيلِ اللَّهِ بِغَيْرِ عِلْمٍ وَيَتَّخِذَهَا هُزُواً أُولَئِكَ لَهُمْ عَذَابٌ مُهِينٌ} وهذه صفة من فعلها كان كافرا بلا خلاف إذا اتخذ سبيل الله تعالى هزوا. ¶ فأقول مجيبا عليه: ¶ أما عن الأول: فهو كلمة حق أريد بها باطل لأنه يوهم أن الآثار مخالفة لما جاء عن رسول الله صلى الله عليه وسلم في تفسير الآية ولا شي من ذلك البتة وإنما هي مخالفة لتفسيره الجامد هو وحده ويكفي القارئ اللبيب برهانا على خطئه أن يتصور هذه الحقيقة: الآثار السلفية في جانب وابن حزم في جانب! ¶ وأما عن الثاني: فجعجعة لا طحن فيها إذ لا مخالف لهم ولو كان شيء من ذلك لبادر إلى ذكره كما هي عادته عند العارفين بأسلوبه في رده على مخالفيه. ¶ وأما عن الثالث: فتقدم في كلام ابن القيم الأخير وكأنه - رحمه الله - كان يعني به الرد على قول ابن حزم هذا وهو قوي وواضح جدا ألا ترى أن بعض المسلمين اليوم يلتهون في مجالسهم ومحافلهم بالكلام الدنيوي",
            "page": "153",
            "part": "1",
            "seal": "C9CDFC5C"
        },
        {
            "id": "151",
            "nass": "وبشرب الدخان واللعب بالطاولة النرد بل وبالقمار في المقاهي وغيرها وهم يسمعون من الراديو قوله تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّمَا الْخَمْرُ وَالْمَيْسِرُ وَالْأَنْصَابُ وَالْأَزْلامُ رِجْسٌ مِنْ عَمَلِ الشَّيْطَانِ فَاجْتَنِبُوهُ لَعَلَّكُمْ تُفْلِحُونَ} سمعون هذا وأمثاله من آيات الله تتلى وهم في حديثهم ولهوهم سادرون كأن في آذانهم وقرا أفكفار هؤلاء يا ابن حزم؟ بل إن موقف هؤلاء ولهوهم ليذكرني بقول ابن عباس وغيره من السلف: كفر دون كفر1 فليس كل كفر يخرج عن الملة ولذلك فلهؤلاء وأمثالهم نصيب من الذم المذكور في الآية كل بقدره وقد أشار إلى هذا المعنى العلامة المفسر الشهير ابن عطية الأندلسي في تفسيره المحرر الوجيز13 / 19 - وكأنه يرد على ابن حزم أيضا -: ¶ والآية باقية المعنى في أمة محمد ولكن ليس ليضلوا عن سبيل الله بكفر ولا يتخذوا الآيات هزوا ولا عليهم هذا الوعيد بل ليعطل عبادة ويقطع زمانا بمكروه وليكون من جملة العصاة والنفوس الناقصة. ¶ وأريد أن أسترعي الانتباه إلى تناقض وقع فيه ابن حزم فإن قوله المذكور في الوجه الأول يستلزم أنه مسلم بثبوت تفسير الآية بما تقدم عن ابن عباس وابن مسعود وغيرهما وإلا لبادر إلى تضعيفه ولم يقل: لا حجة لأحد.. ¶ ولذلك فهو في رسالته في الملاهي مخالف لذلك تمام المخالفة فإنه لم يقل - أولا - القول المذكور وثانيا: صرح بالتضعيف فقال ص 97: ¶ ما ثبت عن أحد من أصحابه صلى الله عليه وسلم وإنما هو قول بعض المفسرين ممن لا ¶ __________ ¶ 1 تخريجه في السلسلة الصحيحة 2552- المجلد السادس ويصدر قريبا إن شاء الله.",
            "page": "154",
            "part": "1",
            "seal": "16BC0A96"
        },
        {
            "id": "152",
            "nass": "تقوم بقوله حجة. ¶ وهذا مناقض لتسليمه المشار إليه آنفا وهو الحق الذي لا ريب فيه كيف لا وأقوال السلف مقدمة اتفاقا على أقوال الخلف ولا سيما مع كثرة السلف وقلة الخلف فكيف وأكثر المفسرين موافق لهم كما سبق ص 144 عن تفسير الواحدي وهو كما قال القرطبي 14 / 52: ¶ أعلى ما قيل في هذه الآية وحلف على ذلك ابن مسعود بالله الذي لا إله إلا هو ثلاث مرات أنه الغناء ¶ وسبق عن الآلوسي أنه في حكم المرفوع. ¶ فهذا الحق ليس به خفاء ... فدعني عن بنيات الطريق ¶ واعلم - أخي المسلم - أن مما يؤكد أو على الأقل يدل على حكمة تحريم الغناء قاعدة سد الذرائع التي كنت أشرت إليها في صدد الرد على الشيخ محمد أبي زهرة وتلميذيه محمد الغزالي ويوسف القرضاوي في المقدمة صفحة 8 فإن الأخذ بها هنا يكفي لما يترتب - عادة - من المفاسد والمخالفات بسبب الغناء والاستماع إليه. ¶ ثم رأيت لابن القيم رحمه الله تعالى في كتابه مسألة السماع كلاما جيدا متينا في تطبيق هذه القاعدة على مسألتنا هذه فما أحببت إلا أن أمتع القراء به لما فيه من البيان والحجة والفائدة قال رحمه الله وأثابه خيرا ص 167 - 168: ¶ والعارف من نظر في الأسباب إلى غاياتها ونتائجها، وتأمل مقاصدها",
            "page": "155",
            "part": "1",
            "seal": "49C04650"
        },
        {
            "id": "153",
            "nass": "وما تؤول إليه ومن عرف مقاصد الشرع في سد الذرائع المفضية إلى الحرام قطع بتحريم هذا السماع فإن النظر إلى الأجنبية واستماع صوتها حاجة حرام سدا للذريعة وكذلك الخلوة بها. ¶ ومحرمات الشريعة قسمان: ¶ قسم حرم لما فيه من المفسدة ¶ وقسم حرم لأنه ذريعة إلى ما اشتمل على المفسدة. ¶ فمن نظر إلى صورة هذا المحرم ولم ينظر إلى ما هو وسيلة إليه استشكل وجه تحريمه وقال: أي مفسدة في النظر إلى صورة جميلة خلقها الله تعالى وجعلها آية دالة عليه؟ وأي مفسدة في صوت مطرب بآلة تؤديه أو استماع كلام موزون بصوت حسن؟ وهل هذا إلا بمنزلة سماع أصوات الطيور المطربة ورؤية الأزهار والمناظر المستحسنة من الأماكن المعجبة البناء والأشجار والأنهار وغيرها؟ ¶ فيقال لهذا القائل: تحريم هذا النظر إلى الصور وهذه الآلات المطربة من تمام حكمة الشارع وكمال شريعته ونصيحته للأمة فإنه حرم ما اشتمل على المفاسد وما هو وسيلة وذريعة إليه ولو أباح وسائل المفاسد مع تحريمها لكان تناقضا ينزه عنه ولو أن عاقلا من العقلاء حرم مفسدة وأباح الوسيلة المفضية إليها لعده الناس سفيها متلاعبا وقالوا: إنه متناقض وهل يمكن لمن شم رائحة الشريعة والفقه في الدين أن يرد هذا الكلام؟ وهل هو إلا بمثابة أن يقال: أي مفسدة في الصلاة لله بعد الصبح وبعد العصر حتى ينهى عنها؟ وأي مفسدة",
            "page": "156",
            "part": "1",
            "seal": "A3D683B2"
        },
        {
            "id": "154",
            "nass": "في تحريم الصلاة إلى القبور وفي النهي عن الصلاة فيها؟ وأي مفسدة في تقدم رمضان بيوم أو يومين؟ وعن سب آلهة المشركين في وجوههم؟ إلى أضعاف أضعاف هذا مما نهى عنه الشارع سدا لذريعة إفضائه إلى المحرم الذي يكرهه ويبغضه وهل هذا إلا محض حكمته ورحمته وصيانته لعباده وحميته لهم من المفاسد وأسبابها ووسائلها؟ ¶ والعاقل العارف بالواقع يعلم أن إفضاء هذا السماع إلى ما حرمه الله ورسوله إن لم يزد على إفضاء النظر فليس بدونه بل كثيرا ما يكون إفضاؤه فوق إفضاء الخمر؟ فإن سكر الخمر إفاقة صاحبه سريعة وسكر السماع لا يستفيق صاحبه إلا في عسكر الهالكين. ¶ قلت: وقد صدق ابن القيم رحمه الله فإن أثر السماع في المبتلين به ظاهر ومشاهد كما تقدمت الإشارة إلى ذلك وحسبي أن أذكر لك مثالا واحدا مما شهدته بنفسي مما يجسد في الأذهان المعنى الصحيح لقوله تعالى: {لَهْوَ الْحَدِيثِ} فقد كنت في المسجد يوم الجمعة أستمع إلى الخطبة وبجانبي شاب في نحو الثلاثين من العمر وقد جلس متربعا وهو يطقطق بأصابعه على الأرض كما لو كان يسمع أغنية فهو يرقص أصابعه معها وأشرت إليه بالامتناع والاستماع إلى الخطبة. ¶ فهذه الحادثة من حوادث كثيرة تدل دلالة قاطعة على أن السماع قد صد أهله عن ذكر الله - كالخمر - وعن الاستماع إليه والله عز وجل يقول: {وَإِذَا قُرِئَ الْقُرْآنُ فَاسْتَمِعُوا لَهُ وَأَنْصِتُوا لَعَلَّكُمْ تُرْحَمُونَ} ومن المعلوم أن الآية تشمل الجمعة كما في بعض الآثار وهو اختيار ابن كثير فقد صدهم اللهو عن الذكر والاستماع إليه والله المستعان.",
            "page": "157",
            "part": "1",
            "seal": "B9005485"
        },
        {
            "id": "155",
            "nass": "الغناء الصوفي والأناشيد الإسلامية ¶ بعد أن بينا الغناء المحرم بقسميه: بالآلة وبدونها معتمدين في ذلك على كتاب الله وسنة نبيه صلى الله عليه وسلم وعلى الآثار السلفية وأقوال الأئمة فقد آن لنا أن نتحدث عن الغناء الصوفي وعما يعرف اليوم ب الأناشيد الإسلامية أو الدينية فأقول وبالله أستعين: ¶ إن مما لا شك فيه أنه كما لا يجوز أن لا نعبد أحدا إلا الله تحقيقا لشهادة أن لا إله إلا الله فكذلك لا يجوز لنا أن نعبد الله أو نتقرب إليه إلا بما جاء به رسول الله صلى الله عليه وسلم تحقيقا لشهادة محمد رسول الله فإذا تحقق المؤمن بذلك كان محبا لله متبعا لرسوله صلى الله عليه وسلم ومن أحبه الله كان الله معه وناصرا له. ¶ وقد كنت ذكرت في مقدمة تلعيقي على رسالة العز بن عبد السلام رحمه الله بداية السول في تفضيل الرسول بعد حديثين معروفين في حب الله والرسول وأن من كان ذلك فيه وجد حلاوة الإيمان ما نصه: ¶ واعلم أيها الأخ المسلم أنه لا يمكن لأحد أن يرقى إلى هذه المنزلة من الحب لله ورسوله إلا بتوحيد الله تعالى في عبادته دون سواه وبإفراد النبي صلى الله عليه وسلم بالاتباع دون غيره من عباد الله لقوله تعالى: من يطع الرسول فقد أطاع الله وقوله: {قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ} وقوله صلى الله عليه وسلم: ¶ \"والذي نفسي بيده لو أن موسى كان حيا ما وسعه إلا اتباعي\" 1. ¶ __________ ¶ 1حديث حسن مخرج في الأرواء 1589. والصحيحة 3207.",
            "page": "158",
            "part": "1",
            "seal": "8D8F757E"
        },
        {
            "id": "156",
            "nass": "قلت: فإذا كان مثل موسى كليم الله لا يسعه أن يتبع غير النبي صلى الله عليه وسلم فهل يسع ذلك غيره؟ فهذا من الأدلة القاطعة على وجوب إفراد النبي صلى الله عليه وسلم في الاتباع وهو من لوازم شهادةأن محمدا رسول الله ولذلك جعل الله تبارك وتعالى في الآية المتقدمة اتباعه صلى الله عليه وسلم - دون سواه - دليلا على حب الله إياه ومما لا شك فيه أن من أحبه الله كان الله معه في كل شيء كما في الحديث القدسي الصحيح: ¶ \"وما تقرب إلي عبدي بشيء أحب إلي مما افترضت عليه وما يزال عبدي يتقرب إلي بالنوافل حتى أحبه فإذا أحببته كنت سمعه الذي يسمع به وبصره الذي يبصر به ويده التي يبطش بها ورجله التي يمشي بها وإن سألني لأعطينه ولئن استعاذني لأعيذنه..\". ¶ رواه البخاري. وهو مخرج في الصحيحة 1640. ¶ وإذا كانت هذه العناية الإلهية إنما هي بعبده المحبوب من الله كان واجبا على كل مسلم أن يتخذ السبب الذي يجعله محبوبا عند الله ألا وهو اتباع رسول الله صلى الله عليه وسلم وحده دون سواه وبذلك فقط يحظى بالعناية الخاصة من مولاه تبارك وتعالى ألست ترى أنه لا سبيل إلى معرفة الفرائض وتميزها من النوافل إلا باتباعه صلى الله عليه وسلم وحده؟. ¶ إذا عرف هذا فإني أرى لزاما علي انطلاقا من قوله صلى الله عليه وسلم: ¶ \"الدين النصيحة\" 1 أن أذكر من ابتلي من إخواننا المسلمين - من كانوا وحيثما كانوا ¶ __________ ¶ 1 رواه مسلم عن تميم الداري رضي الله عنه وهو مخرج في الإرواء رقم 26 وغاية المرام 332.",
            "page": "159",
            "part": "1",
            "seal": "45C1C9FA"
        },
        {
            "id": "157",
            "nass": "بالغناء الصوفي أو بما يسمونه ب الأناشيد الدينية اسماعا واستماعا بما يلي: ¶ أولا: أن مما لا يرتاب فيه عالم من علماء المسلمين العارفين حقا بفقه الكتاب والسنة ومنهج السلف الصالح الذين أمرنا بالتمسك بنهجهم ونهينا عن مخالفة سبيلهم في مثل قوله تعالى: {وَمَنْ يُشَاقِقِ الرَّسُولَ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُ الْهُدَى وَيَتَّبِعْ غَيْرَ سَبِيلِ الْمُؤْمِنِينَ نُوَلِّهِ مَا تَوَلَّى وَنُصْلِهِ جَهَنَّمَ وَسَاءَتْ مَصِيراً} أقول: لا يخفى على أحد من هؤلاء العلماء أن الغناء المذكور محدث لم يكن معروفا في القرون المشهود لها بالخيرية. ¶ ثانيا: أنه من المسلم عندهم أنه لا يجوز التقرب إلى الله إلا بما جاء به رسول الله صلى الله عليه وسلم لما تقدم بيانه وقد ضرب لذلك شيخ الإسلام ابن تيمية بعض الأمثلة التي تؤكد لكل ذي علم منصف ما ذكرنا فقال رحمه الله تعالى: ¶ ومن المعلوم أن الدين له أصلان فلا دين إلا ما شرع الله ولا حرام إلا ما حرمه الله والله تعالى عاب على المشركين أنهم حرموا ما لم يحرمه الله وشرعوا دينا لم يأذن به الله. ¶ ولو سئل العالم1 عمن يعدو بين الجبلين هل يباح له ذلك؟ قال: نعم فإذا قيل: إنه على وجه العبادة كما يسعى بين الصفا والمروة؟ قال: إن فعله على هذا الوجه [فهو] حرام منكر يستتاب فاعله فإن تاب وإلا قتل2. ¶ ولو سئل عن كشف الرأس ولبس الإزار والرداء؟ أفتى بأن هذا جائز فإذا قيل: إنه يفعله على وجه الإحرام كما يحرم الحاج؟ قال: إن هذا حرام منكر. ¶ __________ ¶ 1 يعني طبعا العالم السلفي وليس الخلفي الغزالي!. ¶ 2 قلت: يعني من قبل الحاكم القائم على حدود الله الذي صار اليوم كالعنقاء!.",
            "page": "160",
            "part": "1",
            "seal": "A4F3E34F"
        },
        {
            "id": "158",
            "nass": "ولو سئل عمن يقوم في الشمس؟ قال: هذا جائز فإذا قيل: إنه يفعله على وجه العبادة؟ قال: هذا منكر كما روى البخاري عن ابن عباس رضي الله عنهما: ¶ صحيح أن رسول الله صلى الله عليه وسلم رأى رجلا قائما في الشمس فقال: \"من هذا؟ \" ¶ قالوا: هذا أبو إسرائيل نذر أن يقوم في الشمس ولا يقعد ويستظل ولا يتكلم فقال النبي صلى الله عليه وسلم: \"مروه فليتكلم وليجلس وليستظل وليتم صومه\" 1. ¶ فهذا لو فعله لراحة أو غرض مباح لم ينه عنه لكن لما فعله على وجه العبادة نهي عنه. ¶ وكذلك لو دخل الرجل إلى بيته من خلف البيت لم يحرم عليه ذلك ولكن إذا فعل ذلك على أنه عبادة كما لو كانوا يفعلونه في الجاهلية.. كان عاصيا مذموما مبتدعا والبدعة أحب إلى إبليس من المعصية2 لأن المعاصي يعلم أنه عاص فيتوب والمبتدع يحسب أن الذي يفعله طاعة فلا يتوب ولهذا من حضر السماع للعب أو لهو لا يعده من صالح عمله ولا يرجو به الثواب. ¶ وأما من فعله على أنه طريق إلى الله تعالى فإنه يتخذه دينا وإذا نهي عنه ¶ __________ ¶ 1 وهو مخرج في الإرواء 8/218، 2591، وفيه بيان إنه ليس في البخاري قوله: في الشمس وهو صحيح. ¶ 2 روي هذا عن بعض السلف وهو سفيان الثوري رواه ابن الجعد في مسنده 2/748/1885.",
            "page": "161",
            "part": "1",
            "seal": "9B119FAE"
        },
        {
            "id": "159",
            "nass": "كان كمن نهي عن دينه ورأى أنه قد انقطع عن الله وحرم نصيبه من الله إذا تركه! ¶ فهؤلاء ضلال باتفاق علماء المسلمين ولا يقول أحد من أئمة المسلمين: ¶ إن اتخاذ هذا دينا طريقا إلى الله تعالى أمر مباح بل من جعل هذا دينا وطريقا إلى الله تعالى فهو ضال مضل مخالف لإجماع المسلمين. ¶ ومن نظر إلى ظاهر العمل وتكلم عليه ولم ينظر إلى فعل العامل ونيته كان جاهلا متكلما في الدين بلا علم. ¶ مجموع الفتاوى 11 / 631 – 633. ¶ ثالثا: إن من المقرر عند العلماء أنه لا يجوز التقرب إلى الله بما لم يشرعه الله ولو كان أصله مشروعا كالأذان مثلا لصلاة العيدين وكالصلاة التي تسمى بصلاة الرغائب وكالصلاة على النبي صلى الله عليه وسلم عند العطاس ومن البائع عند عرضه بضاعته للزبون - ونحو ذلك كثير وكثير جدا - من محدثات الأمور التي يسميها الإمام الشاطبي رحمه الله ب البدع الإضافية وحقق في كتابه العظيم حقا الاعتصام دخولها في عموم قوله صلى الله عليه وسلم: \"كل بدعة ضلالة وكل ضلالة في النار\" 1. ¶ فإذا عرف ذلك فالتقرب إلى الله بما حرم يكون محرما من باب أولى بل هو شديد التحريم لما فيه من المخالفة والمشاققة لشريعة الله وقد توعد الله من ¶ __________ ¶ 1 رواه النسائي وابن خزيمة في صحيحه بإسناد صحيح وصححه ابن تيمية في غير ما موضع انظر رسالتي خطبة الحاجة ص 37.",
            "page": "162",
            "part": "1",
            "seal": "1EDA5E57"
        },
        {
            "id": "160",
            "nass": "فعل ذلك بقوله: {وَمَنْ يُشَاقِقِ اللَّهَ وَرَسُولَهُ فَإِنَّ اللَّهَ شَدِيدُ الْعِقَابِ} . ¶ يضاف إلى ذلك أن فيه تشبها بالكفار من النصارى وغيرهم ممن قال الله تعالى فيهم: الذين اتخذوا دينهم لهوا ولعبا وغرتهم الحياة الدنيا وبالمشركين الذين قال فيهم: {وَمَا كَانَ صَلاتُهُمْ عِنْدَ الْبَيْتِ إِلَّا مُكَاءً وَتَصْدِيَةً} قال العلماء: المكاء: الصفير والتصدية: التصفيق1. ¶ ولذلك اشتد إنكار العلماء علهم قديما وحديثا فقال الإمام الشافعي رحمه الله تعالى: ¶ تركت بالعراق شيئا يقال له: التغيير أحدثته الزنادقة يصدون الناس عن القرآن2. ¶ وسئل عنه أحمد؟ فقال: بدعة وفي رواية: فكرهه ونهى عن استماعه وقال: [إذا رأيت إنسانا منهم في طريق فخذ في طريق أخرى] 3. ¶ والتغيير: شعر يزهد في الدنيا يغنى به مغن فيضرب بعض الحاضرين بقضيب على نطع أو مخدة على توقيع غنائه كما قال ابن القيم وغيره. ¶ __________ ¶ 1 انظر تفسير ابن كثير 3/306، وإغاثة اللهفان 1/244-245. ¶ 2 ص 36، وأبو نعيم في الحلية9/146، وعنه ابن الجوزي ص244- 249، وإسناده صحيح ذكره ابن القيم في الإغائة 1/229، أنه متواتر عن الشافعي ثم فسر التغبير بما ذكرت أعلاه. رواه الخلال بالأمر بالمعروف ¶ 3 رواه الخلال من طرق عنه والزيادة من مسألة السماع ص 124.",
            "page": "163",
            "part": "1",
            "seal": "061B3EF0"
        },
        {
            "id": "161",
            "nass": "قال شيخ الإسلام ابن تيمية رحمه الله في المجموع 11 / 570: ¶ وما ذكره الشافعي - رضي الله عنه - من أنه من إحداث الزنادقة -[فهو] كلام إمام خبير بأصول الإسلام فإن هذا السماع لم يرغب فيه ويدعو إليه في الأصل إلا من هو متهم بالزندقة كابن الراوندي والفارابي وابن سينا وأمثالهم كما ذكر أبو عبد الرحمن السلمي في مسألة السماع عن ابن الراوندي1 قال: ¶ اختلف الفقهاء في السماع فأباحه قوم وكرهه قوم فأنا أوجبه - أو قال: آمر به فخالف إجماع العلماء في الأمر به. ¶ والفارابي2 كان بارعا في الغناء الذي يسمونه الموسيقى وله فيه طريقة عند أهل صناعة الغناء وحكايته مع ابن حمدان مشهورة لما ضرب فأبكاهم ثم أضحكهم ثم نومهم ثم خرج. ¶ وقال ص 565: ¶ __________ ¶ 1 اسمه أحمد بن يحيى بن إسحاق الرواندي الزنديق الشهير قال الحافظ في لسان الميزان: \"كان أول من متكلمي المعتزلة ثم تزندق واشتهر بالإلحاد وقد صنف كتبا كثيرة يطعن فيها على الإسلام وقد أجاد الشيخ في حذف ترجمته من هذا الكتاب يعني الميزان وإنما أوردته لألعنه، توفي سنة ثمان وتسعين ومائتين\". ¶ 2 اسمه محمد بن محمد بن طرخان التركي له ترجمة مبسطة في شذرات الذهب 2/350- 354، والحكاية التي أشار إليها مذكورة فيه وهي كالأسطورة كفره الغزالي وغيره مات سنة 339،. 2",
            "page": "164",
            "part": "1",
            "seal": "BB3BAD72"
        },
        {
            "id": "162",
            "nass": "وقد عرف بالاضطراب من دين الإسلام أن النبي صلى الله عليه وسلم لم يشرع لصالحي أمته وعبادهم وزهادهم أن يجتمعوا إلى استماع الأبيات الملحنة مع ضرب بالكف أو ضرب بالقضيب أو الدف كما لم يبح لأحد أن يخرج عن متابعته وإتباع ما جاء من الكتاب والحكمة لا في باطن الأمر ولا في ظاهره ولا لعامي ولا لخاصي. ¶ ثم قال الشيخ 573 - 576: ¶ ومن كان له خبرة بحقائق الدين وأحوال القلوب ومعارفها وأذواقها ومواجيدها عرف أن سماع المكاء والتصدية لا يجلب للقلوب منفعة ولا مصلحة إلا وفى ضمن ذلك من الضرر والمفسدة ما هو أعظم منه فهو للروح كالخمر للجسد يفعل في النفوس فعل حميا الكؤوس. ¶ ولهذا يورث أصحابه سكرا أعظم من سكر الخمر فيجدون لذة بلا تمييز كما يجد شارب الخمر بل يحصل لهم أكثر وأكبر مما يحصل لشارب الخمر ويصدهم ذلك عن ذكر الله وعن الصلاة أعظم مما يصدهم الخمر ويوقع بينهم العداوة والبغضاء أعظم من الخمر حتى يقتل بعضهم بعضا من غير مس بيد بل بما يقترن بهم من الشياطين فانه يحصل لهم أحوال شيطانية بحيث تتنزل عليهم الشياطين في تلك الحال ويتكلمون على ألسنتهم كما يتكلم الجني على لسان المصروع: إما بكلام من جنس كلام الأعاجم الذين لا يفقه كلامهم كلسان الترك أو الفرس أو غيرهم ويكون الإنسان الذي لبسه الشيطان غريبا لا يحسن أن يتكلم بذلك بل يكون الكلام من جنس كلام من",
            "page": "165",
            "part": "1",
            "seal": "E461EFC6"
        },
        {
            "id": "163",
            "nass": "تكون تلك الشياطين من إخوانهم وإما بكلام لا يعقل ولا يفهم له معنى وهذا يعرفه أهل المكاشفة ¶ شهودا وعيانا1. ¶ وهؤلاء الذين يدخلون النار مع خروجهم عن الشريعة هم من هذا النمط فان الشياطين تلابس أحدهم بحيث يسقط إحساس بدنه حتى أن المصروع يضرب ضربا عظيما وهو لا يحس بذلك ولا يؤثر في جلده فكذلك هؤلاء تلبسهم الشياطين وتدخل بهم النار وقد تطير بهم في الهواء وإنما يلبس أحدهم الشيطان مع تغيب عقله كما يلبس الشيطان المصروع. ¶ وبأرض الهند والمغرب ضرب من الزط يقال لأحدهم: المصلي فإنه يصلى النار كما يصلى هؤلاء وتلبسه ويدخلها ويطير في الهواء ويقف على رأس الزج2 ويفعل أشياء أبلغ مما يفعله هؤلاء وهم من الزط الذين لا خلاق لهم والجن تخطف كثيرا من الإنس وتغيبه عن أبصار الناس وتطير بهم في ¶ __________ ¶ 1 تنبيه: لقد أنكر بعض المعاصرين عقيدة مس الشيطان للإنسان مس حقيقيا ودخوله في بدن الإنسان وصرعه إياه وألف بعضهم في ذلك بعض التأليفات موهوا فيها على على الناس وتولى كبره مضعف الأحاديث الصحيحة المار ذكره في كتابه المسمى ب الأسطورة وضعف ما جاء في ذلك من الأحاديث الصحيحة كعادته وركن هو وغيره إلى تأويلات المعتزلة واشتط آخرون فاستغلوا هذه العقيدة الصحيحة وألحقوا بها ما ليس منها مما غير حقيقتها وساعدوا بذلك المنكرين لها واتخذوها وسيلة لجمع الناس حولهم لاستخراج الجان من صدورهم بزعمهم وجعلوها مهنة لهم لأكل أموال الناس بالباطل حتى صار بعضهم من كبار الأغنياء والحق ضائع بين هؤلاء المبطلين وأولئك المنكرين وقد رددت عليهم جميعا في المجلد السادس من الصحيحة التي تؤكد المس الحقيقي برقم 2918. ¶ 2 هو النصل الذي على الرمح.",
            "page": "166",
            "part": "1",
            "seal": "C0FC053E"
        },
        {
            "id": "164",
            "nass": "الهواء وقد باشرنا من هذه الأمور ما يطول وصفه وكذلك يفعل هذا هؤلاء المتولهون والمنتسبون إلى بعض المشائخ إذا حصل له وجد سماعي وعند سماع المكاء والتصدية منهم من يصعد في الهواء ويقف على زج الرمح ويدخل النار ويأخذ الحديد المحمى بالنار ثم يضعه على بدنه وأنواع من هذا الجنس ولا تحصل له هذه الحال عند الصلاة ولا عند الذكر ولا عند قراءة القرآن لأن هذه عبادات شرعية إيمانية إسلامية نبوية محمدية تطرد الشياطين وتلك عبادات بدعية شركية شيطانية فلسفية تجلب الشياطين. ¶ قال النبي صلى الله عليه وسلم في الحديث الصحيح \"ما اجتمع قوم في بيت من بيوت الله يتلون كتاب الله ويتدارسونه بينهم إلا غشيتهم الرحمة ونزلت عليهم السكينة وحفتهم الملائكة وذكرهم الله فيمن عنده\" 1 وقد ثبت فى الحديث الصحيح: أن أسيد بن حضير لما قرأ سورة الكهف تنزلت الملائكة لسماعها كالظلة فيها السرج2. ¶ ولهذا كان المكاء والتصدية يدعو إلى الفواحش والظلم ويصد عن حقيقة ذك الله تعالى والصلاة كما يفعل الخمر والسلف يسمونه تغبيرا لأن التغبير هو الضرب بالقضيب على جلد من الجلود وهو ما يغبر صوت الإنسان ¶ __________ ¶ 1 هو في صحيح مسلم وهو مخرج عندي في نقد نصوص حديثية ص 36. ¶ 2 روى أصل الحديث الأمام البخاري في صحيحه 5011. ومسلم في صحيحه 795. لكن فيه إبهام صاحب القصة أسيد ولكن قال الحافظ ابن حجر في الفتح 9/57: قيل: هو أسيد بن حضير. وجزم بذلك ابن كثير في تفسيره 3/115، ولعله تبع في ذلك الخطيب البغدادي في الأسماء المبهمة ص4 وهذا كله مبني على الاحتمال وليس من نص يقطع الواقف عليه بالجزم في هذا التعيين.",
            "page": "167",
            "part": "1",
            "seal": "04194EA6"
        },
        {
            "id": "165",
            "nass": "على التلحين فقد يضم إلى صوت الإنسان إما التصفيق بأحد اليدين على الأخرى وإما الضرب بقضيب على فخذ وجلد وإما الضرب باليد على أختها أو غيرها على دف أو طبل كناقوس النصارى والنفخ في صفارة كبوق اليهود فمن فعل هذه الملاهي على وجه الديانة والتقرب فلا ريب في ضلالته وجهالته. ¶ ومن العلماء الذين بالغوا في الإنكار على غناء الصوفية القاضي أبو الطيب الطبري1 فقال: ¶ هذه الطائفة مخالفة لجماعة المسلمين لأنهم جعلوا الغناء دينا وطاعة ورأيت إعلانه في المساجد والجوامع وسائر البقاع الشريفة والمشاهد الكريمة2. ¶ ومنهم الإمام الطرطوشي3 سئل عن قوم في مكان يقرؤون شيئا من القرآن ثم ينشدون لهم منشد شيئا من الشعر فيرقصون ويطربون ويضربون بالدف والشبابة هل الحضور معهم حلال أو لا؟ ¶ فأجاب: مذهب الصوفية هذا بطالة وجهالة وضلالة وما الإسلام إلا كتاب الله وسنة رسوله صلى الله عليه وسلم وأما الرقص والتواجد فأول من أحدثه أصحاب السامري لما اتخذ لهم عجلا جسدا له خوار فأتوا يرقصون حوله ويتواجدون وهو - أي: ¶ __________ ¶ 1 هو من كبار فقهاء الشافعية وصفه الذهبي في السير 17/668، ب الإمام العلامة شيخ الإسلام، مات صحيح العقل ثابت الفهم سنة 450هـ وله سنتان ومئة رحمه الله. ¶ 2 مسألة السماع لابن القيم ص 262، وهو تلخيص ما في رسالة الطبري ص32. ¶ 3 شيخ المالكية في قرطبة قال الذهبي 19/490: الإمام القدوة الزاهد مات سنة 520.",
            "page": "168",
            "part": "1",
            "seal": "E32AF0EF"
        },
        {
            "id": "166",
            "nass": "الرقص - دين الكفار وعباد العجل وإنما كان مجلس النبي صلى الله عليه وسلم وأصحابه كأنما على رءوسهم الطير من الوقار فينبغي للسلطان ونوابه أن يمنعهم من الحضور في المساجد وغيرها ولا يحل لأحد يؤمن بالله واليوم الآخر أن يحضر معهم ولا يعينهم على باطل هذا مذهب مالك وأبي حنيفة والشافعي وأحمد وغيرهم من أئمة المسلمين1. ¶ ومنهم الإمام القرطبي2 قال بعد أن ذكر الغناء الذي يحرك الساكن ويبعث الكامن وفيه وصف النساء والخمر وغيرهما من الأمور المحرمة ولا يختلف في تحريمه: ¶ وأما ما أبتدعه الصوفية في ذلك فمن قبيل ما لا يختلف في تحريمه لكن النفوس الشهوانية غلبت على كثير ممن ينسب إلى الخير حتى لقد ظهرت في كثير منهم فعلات المجانين والصبيان حتى رقصوا بحركات متطابقة وتقطيعات متلاحقة وانتهى التواقع بقوم منهم إلى أن جعلوها من باب القرب وصالح الأعمال وأن ذلك يثمر سني الأحوال وهذا على التحقيق من آثار الزندقة وقول أهل المخرقة والله تعالى المستعان3. ¶ __________ ¶ 1 كف الرعاع عن سماع آلات السماع للفقيه الهيتمي ص50/هامش الزواجر تفسير القرطبي 11/237 - 238. ¶ 2 هو محمد بن أحمد الأنصاري القرطبي المشهور مؤلف الجامع لأحكام القرآن مات سنة 671. والسطر الأول منه هو في الجامع بنحوه 14/54. ¶ 3 روح المعاني للعلامة الآلوسي 11/70.",
            "page": "169",
            "part": "1",
            "seal": "D8484B6B"
        },
        {
            "id": "167",
            "nass": "وقد أفتى بنحو هذا الإمام الحافظ ابن الصلاح1 في فتوى له مسهبة جوابا على سؤال من بعضهم عمن يستحلون الغناء بالدف والشبابة مع الرقص والتصفيق ويعتقدون أن ذلك حلال وقربة وأنه من أفضل العبادات؟ ¶ فأجاب رحمه الله بما خلاصته مما يناسب المقام قال: ¶ لقد كذبوا على الله سبحانه وتعالى وشايعوا بقولهم هذا باطنية الملحدين وخالفوا إجماع المسلمين ومن خالف إجماعهم فعليه ما في قوله تعالى: {وَمَنْ يُشَاقِقِ الرَّسُولَ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُ الْهُدَى وَيَتَّبِعْ غَيْرَ سَبِيلِ الْمُؤْمِنِينَ نُوَلِّهِ مَا تَوَلَّى وَنُصْلِهِ جَهَنَّمَ وَسَاءَتْ مَصِيراً} 2. ¶ ومنهم الإمام الشاطبي رحمه الله3 فقال إجابة عن سؤال وجه إليه عن قوم ينتمون إلى الصوفية يجتمعون فيذكرون الله جهرا بصوت واحد ثم يغنون ويرقصون؟: ¶ إن ذلك كله من البدع المحدثات المخالفة طريقة رسول الله صلى الله عليه وسلم وطريقة أصحابه والتابعين لهم بإحسان فنفع الله بذلك من شاء من خلقه. ¶ __________ ¶ 1 هو الإمام العلامة شيخ الإسلام تقي الدين مؤلف مقدمة علوم الحديث المشهورة قال الذهبي في السير: كان أحد فضلاء عصره في التفسير والحديث والفقه. توفي سنة 643. ¶ 2 انظر فتاوى ابن الصلاح 300- 301- توفي سنة 643. ابن القيم في إغائة اللهافان 1/228. مقطعا أوسع مما هنا وفيه بعضه. ¶ 3 هو العلامة المحقق إبراهيم بن موسى اللخمي أبو إسحاق الغرناطي صاحب المؤلفات الجليلة النفيسة مات سنة 790.",
            "page": "170",
            "part": "1",
            "seal": "AD56BEFF"
        },
        {
            "id": "168",
            "nass": "ثم ذكر أن الجواب لما وصل إلى بعض البلاد قامت القيامة على العاملين بتلك البدع وخافوا اندراس طريقتهم وانقطاع أكلهم منها فلجأوا إلى فتاوى لبعض شيوخ الوقت يستغلونها لصالح بدعتهم فرد الشاطبي عليهم وبين أنها حجة عليهم. ¶ وبسط الكلام في ذلك جدا في نحو ثلاثين صفحة 358 - 388 فمن شاء التوسع رجع إليه. ¶ وكان قبل ذلك ذكر أصولا ومآخذ يعتمد عليها أهل البدع والأهواء وبين بطلانها ومخالفتها للشرع بيانا شافيا فرأيت أن أقدم إلى القراء خلاصة عنها لأهميتها ولأن علماء الأصول لم يبسطوا القول في بيانها كما قال هو نفسه رحمه الله 1 / 297 فاطلبها من الحاشية1. ¶ __________ ¶ \"2\" 1- اعتمادهم على الأحاديث الضعيفة والمكذوب فيها على رسول الله صلى الله عليه وسلم والأحاديث الضعيفة لا يغلب على الظن أن النبي صلى الله عليه وسلم قالها فلا يمكن أن يسند إليها حكم فما ظنك بالأحاديث المعروفة الكذب؟! ص299- 300. ¶ 2- ردهم للأحاديث الصحيحة التي هي غير موافقة لأغراضهم ويدعون أنها مخالفة للمعقول كالمنكرين لعذاب القبر والصراط والميزان ورؤية الله في الآخرة ونحو ذلك.. ص309. ¶ 3- تجرؤهم على الكلام في القرآن والسنة العربيين مع الجهل بعلم العربية الذي يفهم به عن الله ورسوله فيفتئون على الشريعة ويخالفون الراسخين في العلم. ¶ 4- ص320: انحرافهم عن الأصول الواضحة إلى اتباع المتشابهات التي للعقول فيها مواقف.",
            "page": "171",
            "part": "1",
            "seal": "16B1101B"
        },
        {
            "id": "169",
            "nass": "ومنهم العلامة المحقق الأديب الأريب ابن قيم الجوزية1 وقد بلغ الغاية في الاحتجاج لتحريم الغناء والملاهي والغناء الصوفي في كتابه الكبير الكلام في مسألة السماع وقد توسع جدا في الاستدلال على ذلك بالكتاب والسنة والآثار السلفية وبيان مذاهب العلماء والمراجحة بينها والرد على المستحلين لما حرم الله ومن طرائفه أنه عقد مجلس مناظرة بين صاحب غناء وصاحب قرآن في فصول رائعة ممتعة الحجة فيها ساطعة على المستحلين والمبتدعة جزاه الله ¶ __________ ¶ 5- ص 329: الأخذ بالمطلقات قبل النظر في مقيداتها وبالعموميات من غير تأمل هل لها مخصصات أم لا وكذلك العكس بأن يكون النص مقيدا فيطلق أو خاصا فيعمم بالرأي من غير دليلا سواه..1 ¶ 6- ص 334: تحريف الأدلة عن مواضعها بأن يرد الدليل على مناط فيصرف على مناط آخر موهما أن المناطين واحد وهو من خفيات تحريف الكلم عن مواضعه والعياذ بالله ويغلب على الظن أن من أقر بالاسلام ويذم تحريف الكلم عن مواضعه لا يلجأ إليه صراحا إلا مع اشتباه يعرض له أو جهل يصده عن الحق مع هوى يعميه عن أخذ الدليل مأخذه فيكون بذلك السبب مبتدعا. ¶ 7- ص 348: التفاني في تعظيم شيوخهم حتى ألحقوهم بما لا يستحقونه فالمقتصد منهم يزعم أنه لا ولي لله أعظم من فلان وربما أغلقوا باب الولاية دون سائر الأمة إلا هذا المذكور وهو باطل محض ص349: والمتوسط يزعم أنه مساو للنبي صلى الله عليه وسلم إلا أنه لا ياتيه الوحي! ¶ 1 هو أشهر من أن يخفى على أحد مات سنة 751. ¶ ----------------- ¶ 1- قلت: ثم ضرب الإمام الشاطبي على ذلك بعض الأمثلة العلمية النافعة وجعل ابن القيم العكس المذكور أصل غلط الصوفية في إباحة غنائهم فراجهه في كتابه المذكور أعلاه ص360، وبمثل هذا الغلط أباح الغزالي المعاصر الموسيقى انظر ص70/السنة النبوية.",
            "page": "172",
            "part": "1",
            "seal": "77674076"
        },
        {
            "id": "170",
            "nass": "خيرا وقد قال في رده المجمل على الغناء الصوفي ما مختصره ص 106 - 108: ¶ إن هذا السماع على هذا الوجه حرام قبيح لا يبيحه أحد من المسلمين ولا يستحسنه إلا من خلع جلباب الحياء والدين عن وجهه وجاهر الله ورسوله ودينه وعباده بالقبيح وسماع مشتمل على مثل هذه الأمور قبحه مستقر في فطر الناس حتى إن الكفار ليعيرون به المسلمين ودينهم: ¶ نعم خواص المسلمين ودين الإسلام براء من هذا السماع الذي كم حصل به من مفسدة في العقل والدين والحريم والصبيان فكم أفسد من دين وأمات من سنة وأحيا من فجور وبدعة! ¶ ولو لم يكن فيه من المفاسد إلا ثقل استماع القرآن على قلوب أهله واستطالته إذا قرئ بين يدي سماعهم ومرورهم على آياته صما وعميا لم يحصل لهم من ذوق ولا وجد ولا حلاوة بل ولا يصغي أكثر الحاضرين أو كثير منهم إليه ولا يقومون معانيه ولا يغضون أصواتهم عند تلاوته. ¶ تلي الكتاب فأطرقوا لا خفية ... لكنه إطراق ساهٍ لاهي ¶ وإلى الغناء فكالذباب تراقصوا ... والله ما رقصوا لأجل الله ¶ دف ومزمار ونغمة شادن1 ... فمتى رأيت عبادة بملاهي ¶ __________ ¶ 1 الأصل \"شاهد\" وما أثبته في إغاثة اللهفان 1/225. ولعله الأقرب وهو المغني.",
            "page": "173",
            "part": "1",
            "seal": "2FA7BE53"
        },
        {
            "id": "171",
            "nass": "ثقل الكتاب عليهم لما رأوا ... تقييده بأوامر ونواهي ¶ والرقص خف عليهم بعد الغنا ... يا باطلا قد لاق بالأشباه ¶ يا أمة ما خان دين محمد ... وجنى عليه ومله إلا هي1 ¶ وبالجملة فمفاسد هذا السماع في القلوب والنفوس والأديان أكثر من أن يحيط به العد. ¶ ومنهم المفسر المحقق الآلوسي2 فقال بعد أن أطال النفس جدا في تفسير آية {لَهْوَ الْحَدِيثِ} والآثار وأقوال المفسرين فيها وفي دلالتها على تحريم الغناء ومذهب الفقهاء فيه 11 / 72 - 73: ¶ وأنا أقول: قد عمت البلوى بالغناء والسماع في سائر البلاد والبقاع ولا يتحاشى من ذلك في المساجد وغيرها بل قد عين مغنون يغنون على المنائر في أوقات مخصوصة شريفة بأشعار مشتملة على وصف الخمر والحانات وسائر ما يعد من المحظورات ومع ذلك قد وظف لهم من غلة الوقف ما وظف ويسمونهم الممجدين ويعدون خلو الجوامع من ذلك من قلة الاكتراث بالدين وأشنع من ذلك ما يفعله أبالسة المتصوفة ومردتهم ثم أنهم - قبحهم الله تعالى - إذا اعترض عليهم بما اشتمل عليه نشيدهم من الباطل يقولون: نعني ¶ __________ ¶ 1 قال المعلق عليه: لم أعرف القائل وأنا أظن انه ابن القيم نفسه فان أسلوبه وروحه عليه ظاهر وقد ساقه في الإغاثة باختلاف في بعض الأبيات وزيادة عليها. ¶ 2 هو العلامة أبو الفضل شهاب الدين السيد محمود الالوسي مفتي بغداد له مؤلفات كثيرة أشهرها واعظمها تفسيره هذا روح المعاني توفي سنة 1270.",
            "page": "174",
            "part": "1",
            "seal": "1883750A"
        },
        {
            "id": "172",
            "nass": "بـ \"الخمر\" المحبة الإلهية أو بـ \"السكر\": غلبتها أو بـ \"مية\" و \"ليلى\" و \"سعدى\" مثلا: المحبوب الأعظم وهو الله عز وجل وفي ذلك من سوء الأدب ما فيه {وَلِلَّهِ الْأَسْمَاءُ الْحُسْنَى فَادْعُوهُ بِهَا وَذَرُوا الَّذِينَ يُلْحِدُونَ فِي أَسْمَائِهِ} . ¶ ثم نقل عن بعض الأجلة ص 75 أنه قال: ¶ ومن السماع المحرم سماع متصوفة زماننا وإن خلا عن رقص فإن مفاسده أكثر من أن تحصى وكثير مما ينشدون من الأشعار من أشنع ما يتلى ومع هذا يعتقدونه قربة ويزعمون أن أكثرهم رغبة فيه أشدهم رغبة أو رهبة قاتلهم الله تعالى أنى يؤفكون. ¶ وكان قبل ذلك نقل ص 73 عن العز بن عبد السلام الإنكار الشديد لسماعهم ورقصهم وتصفيقهم ثم تحدث عن وجدهم وأقوال العلماء فيه وهل يؤاخذون عليه؟ وأنكره هو عليهم لأنه لم يكن في عهد النبي صلى الله عليه وسلم ثم عاد إلى التعرض لما يسمونه بـ \"التمجيد\" على المنائر وأنكره. ¶ ثم ذكر الأحاديث في تحريم المعازف ومنها حديث البخاري ثم ذكر حكم القعود في مجلس فيه شيء منها وأقوال العلماء في ذلك.. ثم قال ص 79: ¶ ثم إنك إذا ابتليت بشيء من ذلك فإياك ثم إياك أن تعتقد أن فعله أو استماعه قربة كما يعتقد ذلك من لا خلاق له من المتصوفة فلو كان الأمر كما زعموا لما أهمل الأنبياء أن يفعلوه ويأمروا أتباعهم به ولم ينقل ذلك عن أحد من",
            "page": "175",
            "part": "1",
            "seal": "D16BAC3F"
        },
        {
            "id": "173",
            "nass": "الأنبياء عليهم الصلاة والسلام ولا أشار إليه كتاب من الكتب المنزلة من السماء وقد قال الله تعالى: {الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ} ولو كان استعمال الملاهي المطربات أو استماعها من الدين ومما يقرب إلى حضرة رب العالمين لبينه صلى الله عليه وسلم وأوضحه كمال الإيضاح لأمته وقد قال عليه الصلاة والسلام: \"والذي نفسي بيده ما تركت شيئا يقربكم من الجنة ويباعدكم عن النار إلا أمرتكم به وما تركت شيئا يقربكم من النار ويباعدكم عن الجنة إلا نهيتكم عنه\" 1. ¶ وبعد فهذا ما تيسر لي ذكره من أقوال العلماء المشهورين في إنكار الغناء الصوفي وبيان أنه بدعة ضلالة بعد أن أثبتنا حرمة الغناء بالكتاب والسنة وتقدمت أقوال أخرى لآخرين في بعض الفصول المتقدمة مثل شيخ الإسلام ابن تيمية ¶ ولا بد لي بهذه المناسبة أن أقص على القراء ما وقع لي مع بعض الطلبة المقلدين من المناقشة حول هذا الغناء اللعين وذلك منذ نصف قرن من الزمان وأنا في دكاني في دمشق أصلح الساعات جاءني زبون من الطلبة وعليه العمامة الأغبانية المزركشة المعروفة في سوريا فلفت نظري ظرف كبير يتأبطه ظننت أن فيه بعض إسطوانات صندوق سمع فونوغراف المعروفة في ذلك الزمان فلما سألته أجاب بما ظننت فقلت له مستنكرا: أأنت مغني؟ قال: لا ولكني أسمع الغناء قلت: أما تعلم أنه حرام باتفاق الأئمة الأربعة؟ ¶ __________ ¶ 1 قلت: هو مخرج في الصحيحة 1803.",
            "page": "176",
            "part": "1",
            "seal": "C9A37D98"
        },
        {
            "id": "174",
            "nass": "قال: لكني أفعل بنية حسنة قلت: كيف ذلك؟ قال: إني أجلس أسبح الله وأذكره والسبحة بيدي وأستمع لغناء أم كلثوم فأتذكر بصوتها العذب صوت الحور العين في الجنة فأنكرت ذلك عليه أشد الإنكار ولا أذكر الآن ما قلت له بعدها ولكنه لما رجع بعد أسبوع ليأخذ ساعته بعد تصليحها جاء معه طالب أقوى منه معروف من جمعية رابطة العلماء فتكلم في الموضوع مؤيدا لصاحبه معتذرا عنه بحسن نيته فأجبته بأن حسن النية لا يجعل المحرم حلالا فضلا عن أن يجعله قربة إلى الله أرأيت لو أن مسلما استحل شرب الخمر بدعوى تذكر خمر الجنة؟ وهكذا يقال في الزنا أيضا فاتق الله ولا تفتح على الناس باب استحلال حرمات الله بل والتقرب إلى الله بأدنى الحيل فانقطع الرجل. ¶ فهذا مثال من تأثير الغناء الصوفي. ¶ وما لي أذهب بالقراء بعيدا فهذا الشيخ الغزالي الذي اشتهر بأنه من الدعاة الإسلاميين وأعطي من أجل ذلك جائزة إسلامية عالمية كبرى يستبيح الغناء المذكور ولو من أم كلثوم وفيروز وحينما أنكر عليه أحد الطلبة استماعه لأغنية أم كلثوم فيما أظن: ¶ أين ما يدعى ظلاما ... يا رفيق الليل أينا؟ ¶ أجاب بقوله: إنني أعني شيئا آخر \"ص 75 \" السنة يعني أن نيته حسنة! ¶ وكان قبل ذلك ص 70 وضع حديث \" إنما الأعمال بالنيات\" في غير",
            "page": "177",
            "part": "1",
            "seal": "4B5261F3"
        },
        {
            "id": "175",
            "nass": "موضعه وذلك من الأدلة الكثيرة على جهله بفقه السنة لأن معناه: إنما الأعمال الصالحة بالنيات الصالحة كما يدل على ذلك تمام الحديث1 وهو ظاهر بأدنى تأمل ولكن {وَمَنْ لَمْ يَجْعَلِ اللَّهُ لَهُ نُوراً فَمَا لَهُ مِنْ نُورٍ} . ¶ وختاما أقول: لو لم يكن من شؤم الغناء الصوفي إلا قول أحدهم: ¶ سماع الغناء أنفع للمريد من سماع القرآن من ستة أوجه أو سبعة ¶ لكفى! ¶ ولما قرأت هذا في مسألة السماع لابن القيم 1 / 161 لم أكد أصدق أن هذا يقوله مسلم حتى رأيته في كلام الغزالي في الإحياء 2 / 298 وبعبارة مطلقة غير مقيدة ب المريد مع الأسف الشديد وأكده بأن أورده على نفسه سؤالا أو اعتراضا خلاصته: ¶ إذا كان كلام الله تعالى أفضل من الغناء لا محالة فما بالهم لا يجتمعون على قارئ القرآن؟ فأجاب بقوله: ¶ فاعلم أن الغناء أشد تهييجا للوجد من القرآن من سبعة أوجه ... ! ¶ ثم سود أكثر من صفحتين كبيرتين في بيانها فيتعجب الباحث كيف يصدر ذلك من فقيه من كبار فقهاء الشافعية بل قال فيه من نجله: حجة الإسلام ومع ذلك فكلامه فيها هزيل جدا ليس فيه علم ولا فقه يتبين ذلك من قوله: ¶ __________ ¶ 1 انظر جامع العلوم والحكم ص5، للحافظ ابن رجب وفتح الباري 1/13.",
            "page": "178",
            "part": "1",
            "seal": "B0B952DD"
        },
        {
            "id": "176",
            "nass": "الوجه السادس: أن المغني قد يغني ببيت لا يوافق حال السامع فيكرهه وينهاه عنه ويستدعي غيره فليس كل كلام موافقا لكل حال فلو اجتمعوا في الدعوات على القارئ فربما يقرأ آية لا يوافق حالهم إذ القرآن شفاء للناس كلهم على اختلاف الأحوال ... فإذن لا يؤمن أن لا يوافق المقروء الحال وتكرهه النفس فيتعرض به لخطر كراهة كلام الله تعالى من حيث لا يجد سبيلا إلى دفعه.. وأما قول الشاعر فيجوز تنزيله على غير مراد.. فيجب توقير كلام الله وصيانته عن ذلك وهذا ما ينقدح في علل انصراف الشيوخ إلى سماع الغناء عن سماع القرآن. ¶ فأقول: الله أكبر لقد بلغ السيل الزبى فقد تضخمت المصيبة لقد كانت محصورة في المريدين في نقل ابن القيم المتقدم وإذا بالغزالي يصرح بأنها في الشيوخ أيضا وعنهم يدافع بذلك التعليل البارد الذي تغني حكايته عن رده والله المستعان. ¶ وإذا كان الغزالي هذا يصرح بأن القرآن شفاء للناس كلهم على اختلاف الأحوال فما لنا وللوجد الذي من أجله سوغ الصوفية الإعراض عن سماع القرآن الوجد الذي أحسن أحواله أن يكون صاحبه مغلوبا عليه كالعطاس مثلا وأسوؤه أن يكون رياء ونفاقا وأين هم من قوله تعالى في القرآن: {قُلْ هُوَ لِلَّذِينَ آمَنُوا هُدىً وَشِفَاءٌ وَالَّذِينَ لا يُؤْمِنُونَ فِي آذَانِهِمْ وَقْرٌ وَهُوَ عَلَيْهِمْ عَمىً} ؟ ¶ ورحم الله ابن القيم وجزاه خيرا فقد عرف أضرار هذا السماع",
            "page": "179",
            "part": "1",
            "seal": "B49092D3"
        },
        {
            "id": "177",
            "nass": "الشيطاني وجلى مخالفته للسماع القرآني من وجوه كثيرة في فصول علمية عديدة وبحوث فقهية مفيدة وبين ضلال المتمسكين به ضلالا بعيدا في كتابه السابق مسألة السماع ونحوه في إغاثة اللهفان وأنشأ فيهم قصائد من الشعر وصفهم فيها وصفا دقيقا صادقا منها قصيدة في ثلاثين ومائة بيت في الإغاثة جاء فيها 1 / 232: ¶ تركوا الحقائق والشرائع واقتدوا ... بظواهر الجهال والضلال ¶ جعلوا المرا فتحا وألفاظ الخنا ... شطحا وصالوا صولة الإدلال ¶ نبذوا كتاب الله خلف ظهورهم ... نبذ المسافر فضلة الأكال ¶ جعلوا السماع مطية لهواهم ... وغلوا فقالوا فيه كل محال ¶ هو طاعة هو قربة هو سنة ... صدقوا لذاك الشيخ ذي الإضلال ¶ شيخ قديم صادهم بتحيل ... حتى أجابوا دعوة المحتال ¶ هجروا له القرآن والأخبار وال ... آثار إذ شهدت لهم بضلال ¶ ورأوا سماع الشعر أنفع للفتى ... من أوجه سبع لهم بنوال ¶ تالله ما ظفر العدو بمثلها ... من مثلهم واخيبة الآمال",
            "page": "180",
            "part": "1",
            "seal": "BF65D4B7"
        },
        {
            "id": "178",
            "nass": "كلمة في الأناشيد الإسلامية: ¶ هذا وقد بقي عندي كلمة أخيرة أختم بها هذه الرسالة النافعة إن شاء الله تعالى وهي حول ما يسمونه ب الأناشيد الإسلامية أو الدينية فأقول: ¶ قد تبين من الفصل السابع ما يجوز التغني به من الشعر وما لا يجوز كما تبين مما قبله تحريم آلات الطرب كلها إلا الدف في العيد والعرس للنساء ومن هذا الفصل الأخير أنه لا يجوز التقرب إلى الله إلا بما شرع الله فكيف يجوز التقرب إليه بما حرم؟ وأنه من أجل ذلك حرم العلماء الغناء الصوفي واشتد إنكارهم على مستحليه فإذا استحضر القارئ في باله هذه الأصول القوية تبين له بكل وضوح أنه لا فرق من حيث الحكم بين الغناء الصوفي والأناشيد الدينية. ¶ بل قد يكون في هذه آفة أخرى وهي أنها قد تلحن على ألحان الأغاني الماجنة وتوقع على القوانين الموسيقية الشرقية أو الغربية التي تطرب السامعين وترقصهم وتخرجهم عن طورهم فيكون المقصود هو اللحن والطرب وليس النشيد بالذات وهذه مخالفة جديدة وهي التشبه بالكفار والمجان. ¶ وقد ينتج من وراء ذلك مخالفة أخرى وهي التشبه بهم في إعراضهم عن القرآن وهجرهم إياه فيدخلون في عموم شكوى النبي صلى الله عليه وسلم من قومه كما في قوله تعالى: {وَقَالَ الرَّسُولُ يَا رَبِّ إِنَّ قَوْمِي اتَّخَذُوا هَذَا الْقُرْآنَ مَهْجُوراً} ¶ وإني لأذكر جيدا أنني لما كنت في دمشق - قبل هجرتي إلى هنا عمان بسنتين - أن بعض الشباب المسلم بدأ يتغنى ببعض الأناشيد السليمة المعنى قاصدا بذلك معارضة غناء الصوفية بمثل قصائد البوصيري وغيره وسجل ذلك في شريط فلم يلبث إلا قليلا حتى قرن معه الضرب على الدف ثم استعملوه في أول الأمر في حفلات الأعراس على أساس أن الدف جائز فيها ثم",
            "page": "181",
            "part": "1",
            "seal": "B4B0B9D7"
        },
        {
            "id": "179",
            "nass": "شاع الشريط واستنسخت منه نسخ وانتشر استعماله في كثير من البيوت وأخذوا يستمعون إليه ليلا نهارا بمناسبة وبغير مناسبة وصار ذلك سلواهم وهجيراهم وما ذلك إلا من غلبة الهوى والجهل بمكائد الشيطان فصرفهم عن الاهتمام بالقرآن وسماعه فضلا عن دراسته وصار عندهم مهجورا كما جاء في الآية الكريمة قل الحافظ ابن كثير في تفسيرها3 / 317: ¶ يقول تعالى مخبرا عن رسوله ونبيه محمد صلى الله عليه وسلم أنه قال: {يَا رَبِّ إِنَّ قَوْمِي اتَّخَذُوا هَذَا الْقُرْآنَ مَهْجُوراً} وذلك أن المشركين كانوا لا يسمعون القرآن ولا يستمعونه كما قال تعالى: {وَقَالَ الَّذِينَ كَفَرُوا لا تَسْمَعُوا لِهَذَا الْقُرْآنِ وَالْغَوْا فِيهِ} الآية فكانوا إذا تلي عليهم القرآن أكثروا اللغط والكلام في غيره حتى لا يسمعوه فهذا من هجرانه وترك الإيمان به وترك تصديقه من هجرانه وترك تدبره وتفهمه من هجرانه وترك العمل به وامتثال أوامره واجتناب زواجره من هجرانه والعدول عنه إلى غيره من شعر أو قول أو غناء أو لهو أو كلام أو طريقة مأخوذة من غيره من هجرانه فنسأل الله الكريم المنان القادر على ما يشاء أن يخلصنا مما يسخطه ويستعملنا فيما يرضيه من حفظ كتابه وفهمه والقيام بمقتضاه آناء الليل وأطراف النهار على الوجه الذي يحبه ويرضاه إنه كريم وهاب. ¶ وهذا آخر ما يسر الله تبارك وتعالى تبييضه من هذه الرسالة نفع الله بها عباده وذلك أصيل يوم الجمعة الثامن والعشرين من جمادى الآخرة سنة 1415 هـ ¶ وسبحانك اللهم وبحمدك أشهد أن لا إله إلا أنت أستغفرك وأتوب إليك. ¶ عمان 28 / 6 / 1415 هـ ¶ محمد ناصر الدين الألباني",
            "page": "182",
            "part": "1",
            "seal": "F0824E63"
        }
    ],
    "t11081": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "31",
            "lvl": "1",
            "sub": null,
            "tit": "الرد على رسالة ابن حزم وبيان سبب الرد"
        },
        {
            "id": "31",
            "lvl": "2",
            "sub": "1",
            "tit": "مدخل"
        },
        {
            "id": "33",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل الأول: في ذكر الأحاديث الصحيحة في تحريم الغناء وآلات الطرب"
        },
        {
            "id": "72",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل الثاني: شرح مفردات غريب الحديث"
        },
        {
            "id": "77",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل الثالث: الرد على ابن حزم وغيره ممن أعل شيئا من الأحاديث المتقدمة"
        },
        {
            "id": "89",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل الرابع: في دلالة الأحاديث على تحريم الملاهي بجميع أشكالها"
        },
        {
            "id": "95",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل الخامس: مذاهب العلماء في تحريم آلات الطرب"
        },
        {
            "id": "103",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل السادس: شبهات المبيحين وجوابها"
        },
        {
            "id": "123",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل السابع: في الغناء بدون آلة"
        },
        {
            "id": "134",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل الثامن: حكمة تحريم آلات الطرب والغناء"
        },
        {
            "id": "155",
            "lvl": "1",
            "sub": null,
            "tit": "الغناء الصوفي والأناشيد الإسلامية"
        }
    ]
}