{
    "b11103": [
        {
            "id": "1",
            "nass": "مقدمة ¶ إن الحمد لله نحمده ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له. ¶ وأشهد أن لا إله إلا الله وحده لا شريك له، القائل في كتابه الحكيم: {قَدْ جَاءَكُمْ مِنَ اللَّهِ نُورٌ وَكِتَابٌ مُبِينٌ يَهْدِي بِهِ اللَّهُ مَنِ اتَّبَعَ رِضْوَانَهُ سُبُلَ السَّلامِ وَيُخْرِجُهُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِهِ وَيَهْدِيهِمْ إِلَى صِرَاطٍ مُسْتَقِيمٍ} (المائدة: 15، 16) ¶ والقائل سبحانه: {الَّذِينَ آتَيْنَاهُمُ الْكِتَابَ يَتْلُونَهُ حَقَّ تِلاوَتِهِ أُولَئِكَ يُؤْمِنُونَ بِهِ} (البقرة: 121) ¶ والقائل سبحانه: {إِنَّمَا أُمِرْتُ أَنْ أَعْبُدَ رَبَّ هَذِهِ الْبَلْدَةِ الَّذِي حَرَّمَهَا وَلَهُ كُلُّ شَيْءٍ وَأُمِرْتُ أَنْ أَكُونَ مِنَ الْمُسْلِمِينَ} (النمل: 91،92) . ¶ والقائل عز وجل: {فَاقْرَأُوا مَا تَيَسَّرَ مِنْهُ وَأَقِيمُوا الصَّلاةَ} (المزمل: 20) . ¶ وأشهد أن محمداً عبده ورسوله القائل: \"خيركم من تعلم القرآن وعلمه \" (1) ¶ والقائل: \"اقرؤوا القرآن فإنه يأتي يوم القيامة شفيعاً لأصحابه\" (2) . ¶ صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيرا أما بعد: ¶ فأتقدم بين يدي القارئ الكريم بهذا البحث المختصر حول موضوع (تقويم تعلم حفظ القرآن الكريم وتعليمه في حلقات جمعيات تحفيظ القرآن ¶ __________ ¶ (1) أخرجه البخاري 6/108. ¶ (2) رواه مسلم في باب فضل قراءة القرآن رقم (804) .",
            "page": "1",
            "part": "1",
            "seal": "A2AEB18A"
        },
        {
            "id": "2",
            "nass": "الكريم) للإسهام في أعمال ندوة (عناية المملكة العربية السعودية بالقرآن الكريم وعلومه) التي تقيمها وزارة الشؤون الإسلامية والأوقاف والدعوة والإرشاد ممثلة في مجمع الملك فهد لطباعة المصحف الشريف وجعلت هذا البحث على النحو التالي: ¶ المقدمة وذكرت فيها الطريقة التي سرت عليها في كتابة البحث. ¶ المبحث الأول: فضل تعلم القرآن الكريم وتعليمه. ¶ المبحث الثاني: أهداف الحلقات القرآنية. ¶ المبحث الثالث: أساليب التعليم في الحلقات القرآنية. ¶ المبحث الرابع: أخطاء في أساليب التعليم في الحلقات القرآنية. ¶ المبحث الخامس: الأسلوب الأمثل في تعليم القرآن في الحلقات القرآنية. ¶ وفي الختام لا يسعني إلا أن أشكر الوزارة على هذا الجهد المتميز والاهتمام بتحفيظ القرآن الكريم وبجمعياته. ¶ وأخص بالشكر معالي وزيرها الشيخ/ صالح بن عبد العزيز بن محمد آل الشيخ على جهوده، وأسأل الله أن يبارك فيها. ¶ كما أشكر فضيلة الأمين العام لمجمع الملك فهد لطباعة المصحف الشريف الأستاذ الدكتور/ محمد بن سالم بن شديد العوفي وسائر العاملين معه وفقنا الله وإياهم لكل خير. ¶ كتبه ¶ د. إبراهيم بن سليمان آل هويمل",
            "page": "2",
            "part": "1",
            "seal": "8EEF95F3"
        },
        {
            "id": "3",
            "nass": "المبحث الأول: فضل تعلم القرآن الكريم وتعليمه ¶ الحمد لله رب العالمين ونصلي ونسلم على أشرف الأنبياء والمرسلين أما بعد: ¶ أنزل الله القرآن الكريم أشرف كتاب على أشرف وأفضل نبي محمد بن عبد الله صلى الله عليه وسلم وأمرنا بتلاوته وتدبره والعمل بما فيه، وأخبرنا أنه شفاء وأنه يهدي للتي هي أقوم، ولقد كان الصحابة رضي الله عنهم يحرصون على التمسك بهديه والاعتصام بحبله المتين وذلك لما سمعوه من الرسول صلى الله عليه وسلم في فضل تعلمه وتعليمه. ¶ والمتتبع لآي القرآن الكريم يجد الأمر واضحاً بتلاوته وتدبره ويجد ما يترتب على ذلك من الأجر العظيم. ¶ يقول تعالى: {إِنَّ الَّذِينَ يَتْلُونَ كِتَابَ اللَّهِ وَأَقَامُوا الصَّلاةَ وَأَنْفَقُوا مِمَّا رَزَقْنَاهُمْ سِرّاً وَعَلانِيَةً يَرْجُونَ تِجَارَةً لَنْ تَبُورَ لِيُوَفِّيَهُمْ أُجُورَهُمْ وَيَزِيدَهُمْ مِنْ فَضْلِهِ إِنَّهُ غَفُورٌ شَكُورٌ} (فاطر: 29-30) . ¶ وكان مطرف رحمة الله يقول إذا قرأ هذه الآية: هذه آية القراء (1) . ¶ والقرآن العظيم مليء بالآيات الآمرة بتلاوته،قال تعالى: {وَرَتِّلِ الْقُرْآنَ تَرْتِيلاً} (المزمل: 4) . ¶ والأحاديث في فضل تعلم القرآن الكريم وتعليمه أكثر من أن تحصر أورد طرفاً منها، ليقف القارئ على ما يتبوأ قارئ القرآن من المنزلة الرفيعه يقول الرسول صلى الله عليه وسلم: \"خيركم من تعلم القرآن وعلمه\" (2) . ¶ __________ ¶ (1) تفسير ابن كثير 3-554. ¶ (2) تقدم تخريجه.",
            "page": "3",
            "part": "1",
            "seal": "7A0EB570"
        },
        {
            "id": "4",
            "nass": "ويقول الرسول صلى الله عليه وسلم \"يقال لصاحب القرآن: اقرأ وارتق ورتل كما كنت ترتل في الدنيا، فإن منزلتك عند آخر آية تقرؤها\" (1) . ¶ وصاحب القرآن هو العامل به المتخلق بأخلاقه الملازم لتلاوته أعد الله له هذا الأجر العظيم في الدار الآخرة. ¶ ويقول الرسول صلى الله عليه وسلم: \"من قرأ حرفاً من كتاب الله فله به حسنة والحسنة بعشر أمثالها، لا أقول الم حرف، ولكن ألف حرف ولام حرف وميم حرف\" (2) . ¶ فالقارئ للقرآن يثاب على قراءته للحرف الواحد حسنة والحسنة بعشر أمثالها إلى أضعاف كثيرة. ¶ ويقول الرسول صلى الله عليه وسلم: \"أهل القرآن هم أهل الله وخاصته\" (3) نسأل الله العظيم أن نكون منهم. ¶ والأحاديث كثيرة جداً في فضل تعلم القرآن الكريم وتعليمه ولولا خشية الإطالة لذكرتها. ¶ ولقد كان السلف الصالح - رحمهم الله - يدركون هذه الخيرية التي يتميز بها معلم القرآن ومتعلمه. ¶ فهذا أبو عبد الرحمن السلمي جلس يقرئ الناس القرآن أربعين سنة في مسجد الكوفة ويقول حديث رسول الله صلى الله عليه وسلم \"خيركم من تعلم القرآن وعلمه هو الذي أقعدني في هذا المقعد\" (4) . ¶ __________ ¶ (1) رواه الترمذي، وقال حديث حسن صحيح 5/163 ح/2914. ¶ (2) رواه الترمذي، وقال حديث حسن صحيح 5/161 ح /2910. ¶ (3) رواه الإمام أحمد في المسند 3/127. ¶ (4) نزهة الفضلاء 1/383.",
            "page": "4",
            "part": "1",
            "seal": "96892A25"
        },
        {
            "id": "5",
            "nass": "وقال الإمام الشافعي -رحمه الله- \"من تعلم القرآن عظمت قيمته\" (1) . ¶ وقال الحافظ ابن حجر: \"لا شك أن الجامع بين تعلم القرآن وتعليمه مكمل لنفسه ولغيره، جامع بين النفع القاصر والنفع المتعدي ولهذا كان أفضل\" (2) . ¶ __________ ¶ (1) نزهة الفضلاء 2/734. ¶ (2) فتح الباري شرح صحيح البخاري 9/76.",
            "page": "5",
            "part": "1",
            "seal": "1E7CE7F0"
        },
        {
            "id": "6",
            "nass": "المبحث الثاني: أهداف الحلقات ¶ إن معرفة الهدف ووضوحه أمام الفرد ييسر الوصول إليه بأقرب طريق، ويحث الخطا للوصول إليه وتحقيقه بجد واهتمام. ¶ والحلقات القرآنية لها أهداف عظيمة من أهمها: ¶ 1- حفظ القرآن وذلك بإعداد حافظ متقن للقرآن الكريم حفظه بسنده عن شيخه إلى رسولنا صلى الله عليه وسلم. ¶ 2 - التأدب بآداب القرآن الكريم والتخلق بأخلاقه. ¶ والمتأمل في كثير من شباب الأمة المسلمة يلمس نوعاً من هجره لكتاب ربه ورغبته عنه وزهده به، ومنشأ ذلك راجع إلى فقدان القدوة الحسنة. ¶ والحلقات القرآنية منهل عذب، ومعين صافٍ، ومرتع خصب لإحياء هذه القدوة الحسنة بما يتميز به حامل القرآن من الصفات الحميدة التي قل أن توجد في غيره. ¶ 3 - التربية الحسنة: ¶ إن إتقان الحفظ - وإن كان مطلوباً - ليس هو الهدف وحده فالتربية الحسنة، وغرس القيم الإسلامية، وتهذيب الأخلاق أمر مطلوب في هذه الحلقات، ليتحقق لحامل القرآن الهدف الأسمى والغاية النبيلة، وليتميز طالب الحلقة عن غيره من الشباب بهذه التربية.",
            "page": "6",
            "part": "1",
            "seal": "2C3FDC07"
        },
        {
            "id": "7",
            "nass": "4 - العمل به: ¶ وهذا هو الهدف الأسمى والنبيل وحامل القرآن هو أولى من يعمل به لأنه حمله في صدره، لسانه رطب من قراءته وتلاوته يعلم ما فيه من أوامر فيمتثلها، وما فيه من نواهٍ فيجتنبها.",
            "page": "7",
            "part": "1",
            "seal": "B896F4BA"
        },
        {
            "id": "8",
            "nass": "المبحث الثالث: أسلوب التعليم في الحلقات القرآنية ¶ يعنى هذا المبحث بالتعّرف على الأساليب المتبعة في تعليم القرآن الكريم من خلال الحلقات القرآنية المنتشرة في هذه البلاد المباركة -المملكة العربية السعودية- وذلك بالوقوف عليها، أحياناً وبالمشاركة فيها حيناً آخر، أو الإشراف عليها، أو بالسؤال عنها ومن خلال هذه الوسائل: السؤال، والوقوف، والإشراف والمشاركة تحصل عدة أساليب للتعليم في هذه الحلقات نوجزها فيما يلي، ثم نذكر ما فيها من الأخطاء وكيفية علاجها والحل الأمثل فيها. ¶ الأسلوب الأول: أسلوب التسميع. ¶ وهو أن يعرض الطالب ما حفظه من القرآن الكريم على معلمه فيحدد الأستاذ مقطعاً من الآيات -طال أو قصر على حسب قدرة الطالب على الحفظ- يطالب الدارس بحفظها في المنزل وفي الغد أو المجلس الآخر، يستمع المعلم إلى قراءة الطالب لهذه الآيات حفظاً. ¶ وهذا الأسلوب هو أكثر الأساليب انتشاراً في الحلقات القرآنية، بل يكاد يكون هو الأصل والوحيد في كثير من الحلقات. ¶ الأسلوب الثاني: أسلوب التسميع والمراجعه. ¶ وهو أن يعرض الطالب ما حفظه من القرآن الكريم على معلمه، ثم يقوم الطالب بعرض ما حفظه سابقاً أو بعضه على المعلم من أجل تثبيت الحفظ.",
            "page": "8",
            "part": "1",
            "seal": "71EA738A"
        },
        {
            "id": "9",
            "nass": "فنجد الطالب يبذل مجهوداً طيباً في تسميع ما حفظه وفي مراجعة الحفظ السابق وتسميعه. ¶ وهذا الأسلوب والطريقة في المرتبة الثانية بعد الأسلوب الأول. ¶ الأسلوب الثالث: أسلوب تعليم التجويد. ¶ وهو أن يقوم المعلم بتصحيح تلاوة الطالب وإصلاح ما أخل به من أحكام التجويد، وذلك بمطالبته بتطبيق أحكام التجويد وبيان سبب الحكم. ¶ وهذه الطريقة أقل انتشاراً من سابقتها. ¶ الأسلوب الرابع: أسلوب التلقين قبل الحفظ. ¶ وهو أن يطلب المعلم من الطالب قراءة مقطع من القرآن أو سورة أو ما يريد حفظه في الغد تلاوة من المصحف ليصحح له القراءة من أجل سلامة الحفظ. ¶ وهذا الأسلوب أقل من سابقه.",
            "page": "9",
            "part": "1",
            "seal": "6CAACAB2"
        },
        {
            "id": "10",
            "nass": "المبحث الرابع: أخطاء في أساليب التعليم في الحلقات القرآنية. ¶ إن المتتبع للتعليم في هذه الحلقات يرى الطريقة التقليدية هي السائدة في هذه الحلقات أو في أكثرها، ومن خلال التتبع والسبر والملاحظة ظهر لي بعض الأخطاء التي تعيق تقدم الحافظ في حفظه، ويعاني منها المعلم معاناة دائمة وظهرت سلبيتها الواضحة على تقدم الحلقة. ¶ الخطأ الأول: كثرة الطلبة في الحلقة. ¶ وأعني بالكثرة ما تجاوز العدد الافتراضي للوقت المحدد للحلقة وهو ما بين العصر إلى المغرب، أو ما بين المغرب إلى العشاء وهو ما يقدر ما بين ساعة ونصف إلى ساعة. ¶ وقد يرى بعض الناس أن كثرة الطلاب في الحلقة الواحدة دليل على الرغبة والإقبال على القرآن الكريم، ويظن أن هذه ظاهرة صحية تدل على نجاح الحلقة. ¶ وهذا في حقيقة الأمر لا يسلم به لما سيأتي بعد قليل. ¶ ومن الآثار السلبية لهذا الخطأ: ¶ أ- عدم تركيز المعلم على قراءة الطالب: ¶ لأن المعلم يرى سرعة الإنجاز ليكفي الوقت للاستماع إلى قراءات الطلاب جميعاً. فيُقْتصر في جانب تركيزه على النطق والتلاوة.",
            "page": "10",
            "part": "1",
            "seal": "BE7EEAF9"
        },
        {
            "id": "11",
            "nass": "ب- قلة الحفظ أو قِصَر ما يُحفَظ: ¶ وهذا يلجأ إليه المعلم ليتسع الوقت لقراءة الطلاب فيحفظ الطالب مثلاً نصف وجه من المصحف بدلاً من وجه وهكذا. ¶ ج- ترك المراجعة للطالب أو تأخيرها إلى الغد وهكذا: ¶ ومن المسلم به ضرورة الجمع بين الدرس الجديد والمراجعة لما سبق مراجعة مستمرة ليثبت الحفظ ويرسخ رسوخ الجبال فإذا كثر الطلاب اضطر المدرس لترك المراجعة ليتسع الوقت للاستماع إلى ما حفظه الطلاب جميعاً أو الاستماع إلى مراجعه بعضهم وترك الباقي وهكذا ¶ د- الفوضى بين الطلاب: ¶ وينشأ ذلك من تسابقهم إلى المعلم من أجل تسميع الدرس أو خوفاً من أن يكون الأخير فيبقى المعلم مشغولاً بين الطلاب فاقد التركيز عند استماعه لتلاوة طلابه. ¶ هذه أظهر السلبيات على حلقة زاد طلابها على العدد المناسب. ¶ الخطأ الثاني: ضعف المتابعة ¶ وأعنى بالمتابعة هنا من قبل المعلم ومن قبل إدارة المدرسة ومن قبل ولي الأمر، ولكل من هؤلاء نصيب في متابعة الحلقة والطالب على حد سواء، وفيما يلي زيادة توضيح لذلك: ¶ أ- متابعة المعلم: ¶ إن بعض المعلمين لا يعير متابعة الطالب في حفظه ومراجعته اهتماماً ويظهر هذا الضعف عندما يترك المعلم دفتر المتابعة جانباً فلا يسجل ما حفظه الطالب وما راجعه وما مقدار ما يستحقه الطالب من درجة للحفظ والمراجعة وهكذا في دفتر الحلقة نفسها أو سجل الطالب.",
            "page": "11",
            "part": "1",
            "seal": "B8A2F544"
        },
        {
            "id": "12",
            "nass": "ب- متابعة إدارة المدرسة: ¶ وذلك بالاطلاع على سجل كل حلقة وعلى نماذج مختلفة من سجلات الطلاب الخاصة بهم كل يوم ليشعر الطالب والمعلم على حد سواء باهتمام إدارة المدرسة بهم، وبحرصها على الوقوف إلى جانبهم والتقدم بهم. ¶ ج- متابعة ولي الأمر: ¶ وذلك لما لولي الأمر من الأهمية، وسجل الطالب هو الحلقة الواصلة بين المدرسة والمنزل، يطلع ولي الأمر من خلاله على جهود أبنائه، ويتابع بتصفحه له يومياً سيرهم وتقدمهم في الحلقة. ¶ وضعف المتابعة في هذه الجوانب له آثار سلبية ظاهرة في الحلقة وسيرها وتقدمها ولعل من أبرز هذه الآثار ما يلي: ¶ 1- عدم الاهتمام من قبل المعلم: ¶ والنفس ضعيفه، ويزداد ضعفها عند فقد المتابع والمحاسب لها، والمعلم بشر من الخلق، إذا فقد المتابعة ورأى عدم الجدية في العمل فلا يجد تشجيعاً لتقدمه وإخلاصه وإنتاجه، ولا يرى توجيها عند تقصيره وتفريطه، عندما يرى ذلك تضعف عزيمته، ويقل اهتمامه بطلابه. ¶ د - متابعة الحافظ: ¶ المتتبع لتقارير جمعيات تحفيظ القرآن الكريم يجد أعداداً هائلة حفظت القرآن الكريم من بنين وبنات وهذا شيء يثلج صدر كل من قرأها أو سمع بها.",
            "page": "12",
            "part": "1",
            "seal": "B4CBCF30"
        },
        {
            "id": "13",
            "nass": "ولكن الذي يحزن أن أغلب الحفظة بعد حفل التخرج لا يستفاد منهم الفائدة المرجوة، بل ربما انقطع بعضهم عن الحلقة ثم تباعد عنها شيئاً فشيئاً ومن ثم عن تعاهد الحفظ، مما يترتب عليه نسيان الحفظ بالكلية. ¶ الخطأ الثالث: عدم الانضباط بوقت محدد. ¶ وأعني به وقت الطالب في الحلقة. ¶ وهنا تتفاوت الحلقات القرآنية بالنسبة للطلاب فمنها من يجعل الوقت مفتوحاً للطالب من أول الدوام إلى آخره ومنها من يلتزم بوقت معين في الحضور والانصراف. ¶ وفي كثير منها عدم الالتزام بوقت محدد سواء في حضور الطالب أو انصرافه، وسواء حضر الطالب في أول الوقت أو بعد مضي جزء منه، ولو في الدقائق الأخيرة منه. ¶ أو الإذن له بالخروج إذا سمّع الجزء المطلوب منه. ¶ وهذا في نظري يحتاج إلى ضبط ودقة بين إدارة المدرسة وولي أمر الطالب. ¶ وكون هذه الظاهرة من الأخطاء الشائعة في الحلقات القرآنية لعدم ضبطها مما تؤثر سلباً في الطالب ذاته وفي الحلقة. ¶ أما إذا توبع الطلاب في حضورهم وانصرافهم وروعيت الحالات التي يستلزم من ورائها تأخر في الحضور أو انصرافٌ مبكر، لم يكن ذلك خطأ في التعليم.",
            "page": "13",
            "part": "1",
            "seal": "9DBEB403"
        },
        {
            "id": "14",
            "nass": "الخطأ الرابع: عدم مراعاة الفروق الفردية بين الطلاب. ¶ فكثيراً ما نجد حلقة تعليم القرآن الواحدة تضم بين جنباتها من هو في المرحة الثانوية والمتوسطة والابتدائية بل قد يوجد فيها من هو في سن الخامسة والسادسة من العمر. ¶ ولا شك أن لهذا المزيج من الطلاب آثاراً سلبية على المعلم وعلى تقدم سير الحلقة. ¶ فالطلاب يتفاوتون في أجسامهم وفي عقولهم وفي مقدرتهم على الحفظ. ¶ ومن هذه الآثار: ¶ أ- على المعلم: ¶ بحيث لا يستطيع التركيز والتنقل من طالب متقدم في الحفظ إلى شاب صغير مبتدئ في حفظه، ومن شاب سريع الحفظ إلى آخر وهكذا مما يتسبب في إضاعة جزء من الوقت يومياً في سبيل الوصول إلى مواضع حفظهم ومراجعاتهم. ¶ ب- على الحلقة: ¶ 1 - حدوث بعض المنازعات بين الطلاب، وذلك بتسلط كبير السن على الصغير. ¶ 2 - عدم التركيز على صغار السن وإنما يقتصر التركيز في التعليم على الكبار على حساب البقية حيث يؤجل إعطاء الدرس لهم أو المراجعة باستمرار، مما يتسبب في ضعف استفادتهم أو انقطاعهم بالكلية.",
            "page": "14",
            "part": "1",
            "seal": "9AA2395C"
        },
        {
            "id": "15",
            "nass": "الخطأ الخامس: كثرة الغياب أو التخلف عن الحلقة. ¶ الغياب المتكرر أو التأخر في الحضور عن وقت الحلقة مشكلة شائعة في كثير من الحلقات، إذ يرى بعض الطلاب أن الالتحاق بالحلقة إنما هو لقضاء الوقت وليس له هدف آخر مما يتسبب عن هذا الأمر عدم الاهتمام بالحضور. ¶ ولا شك أن التأخر في الحضور أو الغياب بالكلية له آثار سلبية على الطالب ومن أهمها: ¶ أ- عدم تحسن المستوى التحصيلي في الحفظ لدى الطالب. ¶ ب - غياب الطالب أو تأخره عن الحلقة يخشى منه أن يستغل هذا الوقت بلا علم من ولي أمره -فيما لا تحمد عقباه-. ¶ ج - الخوف من اقتداء زملائه به، وخاصة إذا لم يكن هناك حسم من إدارة المدرسة بالتعاون مع المعلم ومع ولي أمر الطالب لهذه المشكلة. ¶ الخطأ السادس: عدم اختيار المعلمين الاكفاء. ¶ وهذه في نظري مشكلة عامة، فكثيراً ما نجد أن مدرس هذه الحلقة أو تلك ليس متخصصاً في تدريس المادة، بل أحياناً ليس متخصصاً في التعليم عموماً. ¶ فعُين مدرس لكونه حافظاً للقرآن الكريم أو بعضه، أو عين من أجل أن تقوم الحلقة أو عين من أجل محبته للخير وحرصه عليه، ومن ثم البحث عن معلم آخر يناسب أو عين لأي سبب من الأسباب المناسبة، وهذا كله حسن، وأثر من آثار المقاصد الحسنه لكن التدريس في الحلقات القرآنية يحتاج إلى خبرة وتخصص ومهارة لا تقل عن تلك الخبرات والمهارات والتخصص التي",
            "page": "15",
            "part": "1",
            "seal": "503537C4"
        },
        {
            "id": "16",
            "nass": "يُطالب بها غيره من المعلمين، بل يطالب مدرس الحلقة بمطابقة مخبره لمظهره وتخلقه بأعلى الأخلاق وأسماها. ¶ ومما يترتب على ذلك من السلبيات: ¶ 1 - ضعف أو انعدام التلاؤم بين الطلاب والمعلم، وذلك ناشئ عن عدم معرفته بأساليب التعليم، وضعف قدراته العلمية، والتعليمية وانعدام مهاراته.",
            "page": "16",
            "part": "1",
            "seal": "847A4FAD"
        },
        {
            "id": "17",
            "nass": "المبحث الخامس: الأسلوب الأمثل لتعليم القرآن في الحلقات القرآنية ¶ وقبل أن أذكر الأسلوب الذي ينبغي أن يتبع في تعليم القرآن الكريم في الحلقات القرآنية، أرى من الضروري أن أذكر ما يتعلق بمكان الحلقة ومن يقوم بالتدريس فيها من المعلمين والمشرفين الإداريين لتؤدي هذه الحلقات ثمارها المرجوة ولتحقق أهدافها المنتظرة والتي أقيمت من أجلها. ¶ ومما ينبغي التأكيد عليه أن تعليم القرآن الكريم من أهم المهمات لما له من الآثار الإيجابية في تربية الأفراد وسلوكهم، بل في أمن المجتمعات وطمأنينتها، وذلك لما يتمتع به حملة القرآن من خلق رفيع وأدب جم وسلوك متزن، معينه ومنهله كلام رب العالمين. ¶ وإذا تأصلت هذه الأفكار عند القائمين على التعليم وجب أن تتكاتف الجهود، وتوفر الإمكانات المالية والبشرية والمادية، وأن يعتنى به تمام العناية وألا يبقى التعليم في الحلقات على حسب الجهود الفردية بلا تخطيط أو تطوير. ¶ وأول ما يمكن النظر إليه وإعداده هو مكان الحلقة. إن الحلقات القرآنية والتي تشرف عليها وتتولاها جمعيات تحفيظ القرآن الكريم غالباً تكون في المساجد سواء كانت صغيرة أو جوامع. ¶ وهذا هو أنسب مكان لتعليم القرآن الكريم وإنما يبقى اختيار المسجد المناسب من حيث السعة والتهيئة كالإضاءة والتهوية والنظافة والهدوء.",
            "page": "17",
            "part": "1",
            "seal": "031E6E3B"
        },
        {
            "id": "18",
            "nass": "ومما ينبغي ملاحظته في هذا الأمر: ¶ أ- ترتيب أماكن الحلقات في المسجد: ¶ بحيث تكون بعيدة عن المكان المعد للصلاة في المسجد فمن المعلوم أن بعض المصلين يبقى في مصلاه لقراءة القرآن أو لقراءة ورده، وإذا كانت الحلقة بجواره قد تشغله وتحدث بعض الأصوات التي تشغله عن ورده. ¶ ب - أن يكون المكان المعد للحلقة واسعاً للطلاب يسعهم جميعاً، يستطيع المعلم رؤيتهم بلا تزاحم شديد أو تفرق كبير. ¶ ج- أن يهتم بجانب النظافة فيه. ¶ ومما هو معلوم أن صغار السن لا يهتمون اهتماماً كبيراً بالنظافة وغالباً يحملون في جيوب ملابسهم بعض المكسرات وغيرها من المأكولات، مما تسبب بعض الآثار في أماكنهم وعلى القائمين على الحلقات أن يهتموا بنظافة المكان يومياً. ¶ ومما ينبغي التأكيد عليه ما هو قوام الحلقة وهو من يقوم بالتدريس فيها. ¶ وذلك باختيار الأساتذة الأكفاء الذين يتصفون بصفات تؤهلهم حتى يكونوا من معلمي القرآن لأن التعليم في هذه الحلقات يحتاج إلى معلم فَذ كما قال الماوردي في كتابه أدب الدنيا والدين (ممن كملت أهليته، وتحققت شفقته، وظهرت مروءته، وعرفت عفته، وأشتهرت صيانته، وكان أحسن تعليماً، وأجود تفهيماً) (1) . ¶ __________ ¶ (1) أدب الدنيا والدين صـ109 الماوردي - تحقيق مصطفى السقا - الرياض مكتب التربية العربي لدول الخليج 1415هـ.",
            "page": "18",
            "part": "1",
            "seal": "84A616ED"
        },
        {
            "id": "19",
            "nass": "وهذه الصفات يمكن اجمالها فيما يلي: ¶ 1- أن يتصف بالصدق والاخلاص. ¶ والإخلاص من أعظم الأعمال، ولا يقبل عمل إلا إذا كان خالصاً لله. ¶ يقول الإمام النووي: (وأول ما ينبغي للمقرئ والقارئ أن يقصد بذلك رضا الله تعالى فإنما يعطى الرجل على قدر نيته) (1) . وأثر المعلم في طلابه على قدر إخلاصه وصلاحه وحسن قصده. ¶ 2- الصبر: ¶ والصبر صفه عالية من صفات المؤمنين، وعد الله عليه عظيم الأجر والثواب، وبدون الصبر لا يستطيع المرء بلوغ آماله والوصول إلى أهدافه. ¶ والصبر في معلم القرآن أشد ضرورة لأنه يعمل في ميدان التربية والتعليم ومخاطبة فئات من الناس بل طبقات من الشباب تختلف قدراتهم وأخلاقهم ومعارفهم وعاداتهم، ونقلهم إلى التأدب بآداب القرآن والتخلق بأخلاقه يحتاج إلى صبر ومصابرة وحلم ورفق بهم ليقبلوا قوله ويقتدوا به. ¶ 3- حسن الخلق والسمت: ¶ وحسن الخلق من صفات الرسولُ صلى الله عليه وسلم امتدحه بها رب العالمين فقال {وَإِنَّكَ لَعَلَى خُلُقٍ عَظِيمٍ} (القلم: 4) وأمر بها الرسولُ صلى الله عليه وسلم فقال: \" وخالق الناس بخلق حسن\" (2) . ¶ __________ ¶ (1) التبيان صـ 130. ¶ (2) رواه الترمذي في كتاب البر والصلة 4/355.",
            "page": "19",
            "part": "1",
            "seal": "CAEB683A"
        },
        {
            "id": "20",
            "nass": "وإذا كان المعلم حسن الأخلاق أثر في طلابه تأثيراً عجيباً وجعلهم يحبونه ويعملون بقوله ويمتثلون أمره. ¶ أما إذا كان سيئ الأخلاق فلا يلبث إلا قليلاً من الوقت فيبغضه الطلاب ولا يسمعون قوله، ويضطرهم إلى ترك الحلقة. ¶ 4- العدل: ¶ وقد أمر الله عز وجل بالعدل فقال: {إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ} (النحل:90) . ¶ وأمر به الرسول صلى الله عليه وسلم بين الأولاد فقال: \"اتقوا الله واعدلوا بين أولادكم\" (1) . وطلاب الحلقات القرآنية بمنزلة الأولاد لمعلمهم، يجب عليه العدل بينهم وإلا كان من الظالمين كما ورد عن مجاهد رضي الله عنه (2) . ¶ وإذا لم يعدل المعلم بين تلاميذه سبب النفور والوحشة والكراهية للمعلم وللطلاب وللحلقة. ¶ وأوجه العدل بين التلاميذ كثيرة من أهمها: ¶ أ - العدل في استماعه إلى حفظهم: ¶ وذلك بتقديم الأسبق فالأسبق كما قال الإمام النووي: (وينبغي أن يقدم في تعليمهم إذا ازدحموا الأسبق فالأسبق ولا يقدمه في أكثر من درس إلا برضا الباقين) (3) . ويدخل في هذا الاستماع الدقيق إلى ما حفظوه وإلى تساوي المقطع المطالبين بحفظه أو مراجعته، وخاصة إذا كانوا سواء في القدرات العقلية. ¶ ب- العدل بين الطلاب في متابعتهم والسؤال عنهم وتشجيعهم. ¶ __________ ¶ (1) رواه مسلم في كتاب الإيمان 3/1242. ¶ (2) الآداب الشرعية 1/181. ¶ (3) المجموع 1/33.",
            "page": "20",
            "part": "1",
            "seal": "A830BC5C"
        },
        {
            "id": "21",
            "nass": "إلى غير ذلك من أنواع العدل. ¶ 5- أن يكون المعلم متخصصاً: ¶ وأعني بالتخصص هنا إتقانه للعلم الذي يدرسه بأن يكون متقناً للحفظ عالماً بمخارج الحروف وصفاتها مجوداً في قراءته ملماً بعلوم القرآن كالقراءات وأسباب النزول ومعاني الآيات. ¶ وأما أسلوب التدريس في الحلقة ¶ ففي نظري أنه لا بد من التركيز على جانب التلاوة والحفظ والمراجعة سواء بسواء. ¶ فالتلاوة لتحسين تلاوة الطلاب, لاسيما أن منهم من لا يستمر في الحفظ، وسرعان ما ينقطع. ¶ والحفظ هو أساس الحلقة ومن أجله أسست والمراجعة ثمرتها ليثبت الحفظ ويرسخ في قلب الحافظ. ¶ فالحلقة في مجملها لا بد أن تشتمل على هذه الأساليب كلها: ¶ 1- التلاوة: ¶ التلاوة هي أساس التلقي، وكتابة القرآن في المصاحف على الرسم العثماني تختلف عن بقية الكتابة، لذا بعض الحروف يرسم ولا ينطق والعكس كذلك. ¶ ولذلك اختص القرآن دون غيره بوجوب تلقيه من الأفواه ليتم النطق به سليما كما تلقى عن النبي صلى الله عليه وسلم فوصلنا غضاً طرياً بسنده المتصل كما أنزل على النبي صلى الله عليه وسلم.",
            "page": "21",
            "part": "1",
            "seal": "160BD921"
        },
        {
            "id": "22",
            "nass": "وأول خطوة ينبغي أن تتبع في حلقات تحفيظ القرآن الكريم هي التلاوة، وذلك بأن يتلو المعلم السورة أو المقطع المراد حفظه على الطالب، ثم يطلب من الطالب إعادة قراءته نظراً من المصحف فإذا ما أتقن الطالب التلاوة انتقل إلى المرحلة اللاحقة وهي الحفظ ومن ثمرات هذا الاسلوب: ¶ أ - الأمن من الخطأ في الأداء: ¶ وقد سبقت الإشارة إلى أن كتابة القرآن بالرسم العثماني تختلف عن غيره، فإذا نطق الطالب بهذه الكلمات أو الأحرف على حسب الرسم أمن من الخطأ. ¶ ب- سرعة الحفظ: ¶ وذلك بكثرة تردده على أذن الطالب فسمعه من معلمه وقرأه عليه، وأعاد قراءته وكل هذا يساعد على حفظه. ¶ وقد يؤخذ على هذا الأسلوب ما يلي: ¶ 1- عدم سرعة التقدم في الحفظ، لكن إذا ما قورنت هذه بالثمرات السابقة نجدها تتلاشى لا سيما بعد الاستمرار في الحلقة. ¶ 2- أخذ وقت طويل من المعلم لكل طالب. ¶ وهذا لا يعد مأخذاً في نظري لأن به يتحقق الهدف الصحيح من الحلقة. ¶ 3- يلزم على هذا قلة عدد الطلاب في الحلقة: ¶ وهذا أيضاً من المطالب التي يسعى إليها ليتحسن أداء الطلاب وتسهل متابعتهم من قبل المعلم، ولتؤتي الحلقة ثمارها.",
            "page": "22",
            "part": "1",
            "seal": "C54CB154"
        },
        {
            "id": "23",
            "nass": "2-الحفظ ¶ وهو من أعظم الأهداف للحلقات القرآنية، ومن أجله أنشئت الجمعيات، وبعد قراءة الطالب السورة أو المقطع المراد حفظه يطالب بحفظ هذا المقطع أو السورة وإتقانها، وغالباً يكون الحفظ بعد اتقان التلاوة سهلاً وميسوراً، مع الأمن من الخطأ في الأداء. ¶ 3- المراجعة ¶ وهي من الأهمية بمكان وقد أمر بها النبي صلى الله عليه وسلم بقوله: \"تعاهدوا القرآن فوالذي نفسي بيده لهو أشد تفصياً من الإبل في عقالها\" (1) . ¶ ومراجعة المعلم لطلابه فيما حفظوه في نظري أنها إحدى الأساسيات التي لاغنى عنها في أي حلقة تحفيظ والمراجعة تنقسم إلى قسمين هما: ¶ 1- مراجعة يومية. ¶ 2- مراجعة دورية. ¶ والمقصود بالمراجعة اليومية الاستمرار في إعادة تسميع ما حفظ سابقاً. ¶ أما المراجعة الدورية فيقصد بها المراجعة التامة للسورة أو الجزء إذا أكمل حفظه. ¶ وبالاستمرار على المراجعة نجني الثمار الآتية: ¶ أ- تثبيت الحفظ وترسيخه: ¶ وهذا مفهوم حديث الرسول صلى الله عليه وسلم \" تعاهدوا القرآن\". ¶ ب- زيادة الحسنات: ¶ __________ ¶ (1) رواه البخاري في صحيحة باب فضل القرآن برقم (4746) .",
            "page": "23",
            "part": "1",
            "seal": "C164E725"
        },
        {
            "id": "24",
            "nass": "وذلك بكثرة القراءة، وكل حرف بحسنة والحسنة بعشر أمثالها كما أخبر النبي صلى الله عليه وسلم. ¶ ج- انشغال الطالب بتلاوة القرآن الكريم على كل أحيانه وفي كل أوقاته فيحفظ عليه وقته من الضياع. ¶ 4- التفسير: ¶ وأعني به تفسير الكلمات الغريبة وبيان معناها وحبذا لو أعطى المعلم نبذة مختصرة بين فيها المعنى الإجمالي للآيات وأوضح سبب النزول إن وجد ووجه ارتباط الآيات بعضها ببعض ليكون أسهل للحفظ. ¶ وهذا الأسلوب يتبعه المعلم إذا كان طلاب الحلقة يسيرون في حفظهم على مستوى واحد أي يحفظون جزءاً واحداً أو سورة واحدة سوياً. ¶ أما إذا اختلفت مستوياتهم فمن الصعب إعطاء كل واحد المعنى الإجمالي أو تبيين سبب النزول أو غير ذلك إلاّ ما كان من بيان معاني الكلمات الغريبة. فأرى أن ذلك من الضرورة بمكان. ¶ هذا في جانب التدريس ¶ وهناك جوانب أخر لا بد من الأخذ بها في عين الاعتبار. ¶ الجانب الأول: جانب الثواب: ¶ وهو ما يسمى بالحوافز وسواء كانت هذه الحوافز مادية أو معنوية وسواء كانت ثابتة أو منقطعة. ¶ فالتشجيع يدفع الطالب إلى زيادة الحرص وإتقان الحفظ والتخلق بالأخلاق العالية بل يدفعه إلى الاقتداء بمعلمه والتعاون معه وعدم الانصراف عنه.",
            "page": "24",
            "part": "1",
            "seal": "1581C185"
        },
        {
            "id": "25",
            "nass": "وكما قيل: \"الثواب أقوى وأبقى أثراً من العقاب في عملية التعليم وهذا يعكس أهمية المكافأة في تدعيم الاستجابات الصحيحة وتثبيت التعليم\" (1) . ¶ فالثواب والتشجيع ولو بالثناء والمدح والدعاء له، وكتابة ذلك في سجل الطالب، أو منحه شهادة تقدير، أو إخراج اسمه في لوحة الشرف، أو إرسال خطاب شكر لولي أمره أو لمدرسته أو غير ذلك مما يكون له الأثر في تشجيع الطالب، وفي تقدم الحلقة. وهذا مما يؤكد الأخذ بهذا الجانب الهام في جوانب التربية, لا سيما في تعليم القرآن الكريم في الحلقات القرآنية. ¶ 2- الجانب الثاني: جانب العقاب ¶ والعقاب مبدأ أقره الإسلام وعمل به العلماء وذلك إذا لم يحقق جانب الثواب الهدف المنشود، والعقاب له عدة أساليب ليس هذا مجال بحثها أو الإطالة في سردها، وإنما المقصود أن يكون العقاب من الأساليب المعمول بها في الحلقات القرآنية. ¶ ولذا يقول الإمام النووي: \"ومن قصر عنفه تعنيفاً لطيفاً\" (2) . ¶ 3- الجانب الثالث: جانب التقويم المستمر ¶ وسواء كان هذا التقويم للمعلم أو الطالب أو المدرسة، فبالتقويم المستمر اليومي والأسبوعي والشهري والفصلي ومن ثم في نهاية كل عام تظهر جوانب القوة والضعف داخل الحلقات القرآنية، ويستطيع القائمون عليها تقوية جوانب الضعف وسد النقص، والتخطيط السليم للتقدم بالحلقة وطلابها. ¶ __________ ¶ (1) أصول علم النفس صـ 269. ¶ (2) التبيان صـ 21.",
            "page": "25",
            "part": "1",
            "seal": "2C6649BA"
        },
        {
            "id": "26",
            "nass": "الخاتمة. ¶ وبعد هذا الحديث الموجز عن تقويم أسلوب التعليم في الحلقات القرآنية وبيان الأساليب المتبعة في التعليم في هذه الحلقات وبيان ما فيها من أخطاء، واقتراح الأسلوب الأمثل للتدريس في هذه الحلقات أختم الحديث بأهم النتائج التي توصلت إليها وهي كالتالي: ¶ 1. حاجة المجتمع إلى إقامة الحلقات القرآنية. ¶ 2. أن تعلم القرآن الكريم، وتعليمه من أفضل القربات. ¶ 3. غالبيه الأساليب التقليدية وهيمنتها على الحلقات القرآنية. ¶ 4. أن معظم مدرسي الحلقات القرآنية أقل من المستوى المطلوب للتعلم في الحلقات ومع ذلك فهم بحاجة إلى زيادة خبراتهم ومهاراتهم. ¶ 5. ضرورة اختيار وانتقاء الأساتذة الأكفاء. ¶ 6. ضرورة التطوير المستمر للتعليم في الحلقات والأخذ بتقنيات العلم الحديثة.",
            "page": "26",
            "part": "1",
            "seal": "42BEBAD4"
        },
        {
            "id": "27",
            "nass": "اقتراحات ¶ 1- الحرص على الالتزام بمنهج الصحابة رضي الله عنهم في تعلم القرآن الكريم المتمثل في قول عبد الله بن مسعود رضي الله عنه:\"كان الرجل منا إذا تعلم عشر آيات لم يجاوزهن حتى يعرف معانيهن والعمل بهن\" (1) ¶ 2- أن يكون في كل حي مدرسة نموذجية مقرها أكبر جامع في الحي تولى عناية خاصة، ومتابعة دقيقة من حيث وسائل النقل والمعلمين والميزانية. ¶ 3- أن يكون لكل مدرسة حساب خاص في البنك ليتمكن القائمون عليها من الإنفاق على الحلقة، ويفتح باب التبرع لدعم الحلقات. ¶ 4- السعي الحثيث لتعيين المتقنين في الحفظ أئمة للمساجد بدلاً ممن لم يحفظ. ¶ 5- أن يكون لكل خمس مدارس مشرف واحد، ليتمكن من متابعتها عن قرب ويقوم بتوجيهها على أحسن وجه. ¶ 6- عقد دورات تدريبية تربوية لمعلمي الحلقات، بهدف الارتقاء بمستواهم. ¶ 7- ضرورة وضع لقاءات شهرية أو فصلية على الأقل لأولياء أمور الطلاب في الحلقة لإطلاعهم على سير أبنائهم. ¶ 8- إقامة مثل هذه الندوات، وحبذا لو خصصت في تعليم القرآن الكريم والأساليب المتبعة في ذلك وتقييمها بين وقت وآخر. ¶ 9- أخذ رسوم من أولياء أمور الطلاب -ولو كان قليلاً- لأن ذلك يعطي مفهوماً بأن الانتساب لهذه الحلقة بثمن ومقابل فينظر الأب نتيجة ذلك. ¶ __________ ¶ (1) تفسير الطبري 1/35 وسير أعلام النبلاء 21/480.",
            "page": "27",
            "part": "1",
            "seal": "2DDAA338"
        },
        {
            "id": "28",
            "nass": "10 - الاهتمام باختيار المدرسين اختياراً دقيقاً بحيث يكون المدرس متسماً بقوة الشخصية ذا خلق رفيع وديانة متينة وأدب جم. ¶ 11- صرف مكافآت مجزية للمدرس حتى يتسنى للمشرف والموجة وإدارة المدرسة متابعته متابعة دقيقة، وإذا لم تكن المكافأة مناسبة سيضطر إلى البحث عن عمل آخر. ¶ 12 - اختيار لجنة من جماعة المسجد مهمتها الإشراف على المدرسة. ¶ 13 - الإفادة من التقنية الحديثة في التعليم كمعامل الصوتيات وأجهزة تالي الليزر والحاسب وغيرها.",
            "page": "28",
            "part": "1",
            "seal": "F4233A33"
        },
        {
            "id": "29",
            "nass": "مصادر ومراجع ¶ ... ¶ المراجع ¶ 1. الآداب الشرعية والمنح المرعية، ابن مفلح - مكتبة ابن تيمية - القاهرة. ¶ 2. أدب الدنيا والدين، الماوردي، تحقيق مصطفى السقا - بيروت - دار الكتب العلمية. ¶ 3. أصول علم النفس، أحمد عزت راجح، المكتب المصري الحديث - الاسكندرية. ¶ 4. التبيان في آداب حملة القرآن، النووي، ت محمد الحجار - بيروت - دار ابن حزم 1414هـ ¶ 5. تفسير ابن جرير الطبري، دار الفكر - بيروت 1415هـ ¶ 6. تفسير ابن كثير،تحقيق عبد العزيز غنيم وآخرين - القاهرة - دار الشعب. ¶ 7. سنن الترمذي، تحقيق محمد فؤاد عبد الباقي، دار إحياء التراث العربي. ¶ 8. سير أعلام النبلاء، الذهبي، تحقيق محمد نعيم القرقوس - مؤسسة الأصالة 1402هـ ¶ 9. صحيح البخاري، للإمام البخاري. ¶ 10. صحيح مسلم، بشرح النووي - دار إحياء التراث العربي - بيروت 1392هـ ¶ 11. فتح الباري، ابن حجر، دار المعرفة - بيروت. ¶ 12. المجموع شرح المهذب، النووي، دار الفكر. ¶ 13. مسند أحمد، دار الفكر. ¶ 14. نزهة الفضلاء، تهذيب سير أعلام النبلاء - الذهبي.",
            "page": "29",
            "part": "1",
            "seal": "004AE299"
        }
    ],
    "t11103": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "فضل تعلم القرآن الكريم وتعليمه"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "أهداف الحلقات"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "أسلوب التعليم في الحلقات القرآنية"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "أخطاء في أساليب التعليم في الحلقات القرآنية"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "الأسلوب الأمثل لتعليم القرآن في الحلقات القرآنية"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "الخاتمة"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "اقتراحات"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "مصادر ومراجع"
        }
    ]
}