{
    "b11106": [
        {
            "id": "1",
            "nass": "المقدمة ¶ الحمد لله الذي أنزل الكتاب الحكيم {تِبْيَاناً لِكُلِّ شَيْءٍ وَهُدىً وَرَحْمَةً وَبُشْرَى لِلْمُسْلِمِينَ} (النحل: 89) وأشهد أن لا إله إلا الله وحده لا شريك له نور صدور أهل العلم بالفرقان. قال سبحانه: {بَلْ هُوَ آيَاتٌ بَيِّنَاتٌ فِي صُدُورِ الَّذِينَ أُوتُوا الْعِلْمَ وَمَا يَجْحَدُ بِآياتِنَا إِلَّا الظَّالِمُونَ} (العنكبوت: 49) . ¶ وأشهد أن محمداً عبده ورسوله أدى الأمانة وبلغ الرسالة ونصح الأمة، اللهم صل وسلم وبارك عليه وعلى آله وصحبه أجمعين. أما بعد: ¶ فقد بعث الله رسوله بالهدى ودين الحق ليظهره على الدين كله فكان من أشرف مهامه صلى الله عليه وسلم تبليغ الوحي – وتلاوة الكتاب الكريم – وتعليم الناس دين الله الإسلام وتطبيق شرعه. قال تعالى: ¶ {هُوَ الَّذِي بَعَثَ فِي الْأُمِّيِّينَ رَسُولاً مِنْهُمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِنْ كَانُوا مِنْ قَبْلُ لَفِي ضَلالٍ مُبِينٍ وَآخَرِينَ مِنْهُمْ لَمَّا يَلْحَقُوا بِهِمْ وَهُوَ الْعَزِيزُ الْحَكِيمُ} (الجمعة: 2-3) أقرأه النبي صلى الله عليه وسلم أصحابه فحفظه الكثيرون وأملاه على الكتبة فكتبوه في صحف مشرفة مصونة وعاشوا له تتعطر بهم أنفاس الحياة يتلونه ويعلمونه فعن عبادة بن الصامت رضي الله عنه قال \"كان رسول الله صلى الله عليه وسلم يشغل فإذا قدم رجل مهاجر على رسول الله صلى الله عليه وسلم دفعه إلى رجل منا",
            "page": "1",
            "part": "1",
            "seal": "A78EFEDD"
        },
        {
            "id": "2",
            "nass": "يعلمه القرآن (1) \" وقد تجرد نفر من أصحاب رسول الله صلى الله عليه وسلم لإقراء القرآن وبلغوا فيه مبلغاً نوه به رسول الله صلى الله عليه وسلم فقال:\"استقرئوا القرآن من أربعة عبد الله بن مسعود وسالم مولى أبي حذيفة ومعاذ بن جبل وأبي بن كعب (2) \" وعلى امتداد الزمن يهيئ الله عز وجل لحفظ كتابه وفهمه وتعليمه والدعوة إليه الملايين من المخلصين أهل الله وخاصته الذين يبتغون بذلك وجه الله عز وجل. وقد وهب الله للعالم الإسلامي في عصرنا خادم الحرمين الشريفين الملك فهد بن عبد العزيز بارك الله في جهوده وأمتع بحياته فضرب مثلاً رائعاً في خدمة الذكر الحكيم لم يسبقه إليه أحد في عصرنا الحاضر، حيث أنشأ مجمع الملك فهد بن عبد العزيز لطباعة المصحف الشريف الذي وفقه الله لافتتاحه في 6/2/1405هـ فقام المجمع بتوزيع ملايين النسخ داخل المملكة وخارجها مجاناً. ¶ كما انتشرت في عهده حفظه الله وتحت رعايته الكريمة الألوف من حلقات تحفيظ القرآن الكريم وكذلك مدارس تحفيظ القرآن الكريم كأضخم مؤسسة خاصة لكتاب الله العزيز حفظاً وتلاوة وتفسيراً مع تعليم وجوه القراءات وسائر ما يتعلق بالقرآن من دراسات. ¶ وقد تنامت العناية بالقرآن الكريم من جهات شتى تحت رعاية خادم الحرمين الشريفين الملك فهد بن عبد العزيز وفقه الله وسمو ولي عهده الأمين وسمو النائب الثاني ثم سائر المسؤولين المتشرفين بالقيام على خدمة الكتاب والسنة. ¶ __________ ¶ (1) الفتح الرباني لترتيب مسند الإمام أحمد بن حنبل الشيباني 18/9، ط. إحياء التراث العربي، كتاب فضائل القرآن. باب ما جاء في قراءة القرآن بأجر. ¶ (2) نفسه باب فضل القراءة على قراءة عبد الله بن مسعود 18/22.",
            "page": "2",
            "part": "1",
            "seal": "93AD552C"
        },
        {
            "id": "3",
            "nass": "ومن تلك الجهود مواصلة المتابعة الجادة لتحسين مستوى الأداء لدى معلمي القرآن وعلومه ومن أجل هذا تقام ندوة بعنوان: ¶ \" عناية المملكة العربية السعودية بالقرآن وعلومه \" تحت إشراف مجمع الملك فهد لطباعة المصحف الشريف بالمدينة المنورة. وقد شاء الله أن أشرف بتقديم هذا البحث المتواضع للندوة وقد تحريت فيه الشروط المحددة للبحث قدر الإمكان، وجنحت فيه لمنهج البحث العلمي التربوي على النحو الآتي: ¶ مشكلة البحث: تتمثل في تدني مستوى أداء معلمي القرآن وعلومه (1) . ¶ هدف البحث: الارتقاء بمستوى أداء معلمي القرآن وعلومه. ¶ __________ ¶ (1) هذا ما أفادته التقارير الرسمية والدراسات المتخصصة داخل المملكة وخارجها بصورة عامة، كما جاء في التقرير الفتري لإدارة تعليم منطقة سدير التابعة لوزارة المعارف السعودية – بخصوص التربية الإسلامية رقم 36/3/6/1905/8 في 7/6/1400هـ. ¶ وكذلك تعميم إدارة التعليم بمنطقة الزلفى رقم 13/112 في 7/3/1404هـ وتعميم إدارة تعليم مكة المكرمة ¶ رقم 37/3/1/172/5/24 في 28/3/1404هـ وتقرير موجهي التربية الإسلامية عن سير العملية التعليمية بمدارس منطقة مكة المكرمة للفصل الدراسي الأول 1412هـ / 1413هـ، كما هو وارد في إدارة تعليم منطقة مكة المكرمة ¶ وكذلك التقرير الفني لمادة التربية الإسلامية الصادر عن التوجيه التربوي بإدارة تعليم منطقة مكة المكرمة. ¶ (انظر: كتاب ((كيف ندرس القرآن لأبنائنا)) . د. سراج محمد وزان عدد 79 من سلسلة دعوة الحق شوال 1408 ص10 – مطابع رابطة العالم الإسلامي بمكة المكرمة. ¶ وليس هذا مقصوراً على معظم معلمي القرآن الكريم وعلومه بالمملكة فحسب بل هو ظاهرة عامة في دول أخرى بالعالم الإسلامي كما أفادته دراسات متخصصة في جمهورية مصر العربية. ¶ منها دراسة أحمد الضوى سعد بعنوان: دراسة تقويمية لأداء معلمي العلوم الدينية في ضوء المهارات التدريسية اللازمة لتدريسها وهي رسالة ماجستير بكلية التربية جامعة الأزهر لعام 1983. انظر 183 حيث قرر أن نسبة 72.7% من الكفاءات مفقودة وكذلك دراسة يوسف محمد يوسف بعنوان: تقويم أداء معلم التربية الإسلامية بالمرحلة الإعدادية بدولة البحرين في ضوء المهارات اللازمة لتدريس هذه المادة. وهي رسالة ماجستير بجامعة طنطا 1988 من 173-176. وبلغت نسبة انخفاض مهارات التعليم 44.5%.",
            "page": "3",
            "part": "1",
            "seal": "EF6669C7"
        },
        {
            "id": "4",
            "nass": "منهج البحث: وصفي اعتمدت فيه على إيراد طرق تدريس القرآن وعلومه كما يراها بعض التربويين وبيان مالها وما عليها. ثم أردفتها بدراسة ميدانية قمت فيها بإعداد بطاقة ملاحظة لكل فروع المادة وهي: الحفظ – التلاوة – التجويد – القراءات – التفسير – علوم القرآن الكريم. ¶ وعرضتها على المتخصصين (1) فرأوا بالإجماع إضافة قيد في رقم 3 من مهارات مادة الحفظ حيث كانت العبارة: ¶ إلزام الطلاب بضرورة الطهارة لقراءة القرآن – فعدل إلى: ¶ إلزام الطلاب البالغين بضرورة الطهارة لقراءة القرآن. ¶ ووافقوا على ما جاء في بقية بطاقات الملاحظة. وبعد إجراء التعديل المطلوب تقدمت بطلب لصاحب الفضيلة / عميد كلية الشريعة وأصول الدين جامعة الملك خالد ألتمس تيسير زيارتي لمدارس التحفيظ لإجراء تلك الدراسة الميدانية فراسل فضيلته معالي الأستاذ الدكتور/ مدير الجامعة وبعد موافقة معاليه وجهني صاحب الفضيلة / عميد كلية الشريعة وأصول الدين بخطاب إلى سعادة مدير عام التعليم بمنطقة عسير في 14/1/1421هـ. ¶ فتمت الموافقة ثم قمت بزيارة المدارس الموجودة بمنطقة \" أبها \". ¶ وهي: مدرسة تحفيظ القرآن الكريم الابتدائية بأبها. ¶ ومدرسة تحفيظ القرآن المتوسطة والثانوية بأبها. ¶ __________ ¶ (1) هم: الشيخ عيسى عطية محمد عطية، والشيخ/ رجب عبد الحميد جويد، والشيخ / محمد ياسين عبد القدوس.",
            "page": "4",
            "part": "1",
            "seal": "1707E33F"
        },
        {
            "id": "5",
            "nass": "فاجتمعت بالمدرسين لتلك المواد واحداً واحداً فأعلمتهم بمهمتي وأني لا أدون في بحثي أسماء أحد وأنه مقدم لجهة معينة وهي ندوة (عناية المملكة العربية السعودية بالقرآن الكريم وعلومه) . ¶ ثم قمت بزيارة الفصول وحيث كانت زيارتي في آخر الفصل الدراسي الثاني من العام الدراسي 1420هـ/ 1421هـ ولم يسمح لي بإجازة كافية لمتابعة الحضور بالقاعات الدراسية لسماع نسبة كبيرة من المنهج فإني حضرت لكل مادة باستثناء الحفظ والتلاوة درساً واحداً أو درسين (1) ثم عرضت المهارات المدونة للمادة على مدرسها فأجاب عن بقية المهارات – التي لم أتمكن من متابعتها لضيق الوقت - بنعم أو لا وأهل القرآن عندي ثقات. ¶ ولم أجر إحصاء لقلة المدارس التي زرتها وقلة الحصص التي حضرتها فكان تقديري في حدود ما أتيح لي من متابعات وكذلك دراسة مشتركة أجراها د. عبد المجيد سليمان حمروش/ ود. أحمد الضوى شملت عينات مختلفة من تسع كليات بجامعات مصر، من ضمنها كلية الدراسات الإسلامية والعربية بجامعة الأزهر وباقيها كليات تربوية وكشفت الدراسة عن تدني مستوى الأداء بنسبة مئوية عامة قدرها 44.29. وانظر: مجلة كلية التربية جامعة الأزهر (مجلة محكمة) العدد 61 أبريل 1967م من 296 – 299. ¶ __________ ¶ (1) الحفظ والتلاوة: حضرت في كل منهما أكثر من أربع حصص.",
            "page": "5",
            "part": "1",
            "seal": "4670DC8B"
        },
        {
            "id": "6",
            "nass": "تمهيد ¶ ... ¶ مصطلحات البحث ¶ عنوان البحث: تقويم طرق تعليم القرآن وعلومه في مدارس تحفيظ القرآن الكريم ¶ ولابد لنا قبل تناول جزئيات البحث أن نتعرف على مدلولات بعض الألفاظ التي تهم الباحث والفرق بينها وبين ما يشبهها من المصطلحات الأخرى حتى لا تلتبس المفاهيم. ¶ معنى كلمة تقويم: ¶ التقويم مصدر قوّم وله معنيان: ¶ أحدهما: بيان قيمة الشيء ومنه قومت السلعة تقويماً. ¶ ثانيهما: تعديل المعوج يقال قوم الشيء تقويماً سواه وعدله. ¶ ومنه تصحيح الخطأ الواقع فيه. ¶ وهذا المعنى يغاير معنى كلمة تقييم عند من يسيغ استعمالها للدلالة على بيان قيمة الشيء فقط. ¶ واللغويون المحققون يمنعون تلك الصيغة لأن مادة الفعل واوية وليست يائية. ¶ وهو في اصطلاح المتخصصين من علماء التربية:",
            "page": "6",
            "part": "1",
            "seal": "B3257A75"
        },
        {
            "id": "7",
            "nass": "جمع بيانات كمية أو كيفية عن ظاهرة معينة ثم تحليلها وتبويبها وإصدار حكم عليها وهي في نتائجها تعدل النقد البناء عند الأدباء ويفرق بين التقويم والمقياس بأن المقياس يعني جمع بيانات كمية عن ظاهرة معينة وتبويبها وتحليلها. ¶ فالمقياس: ¶ أولاً: ليس فيه إصدار حكم. ¶ ثانياً: البيانات فيه كمية فقط (1) . ¶ وللتقويم أهميته فهو عنصر أساسي يؤدي وظائف متعددة في العملية التربوية منها: ¶ - بيان نقاط الضعف لدى المعلم لعلاجها. ¶ - مساعدة المعلم على تفعيل دوره في التدريس والتزامه أكفأ الطرق التدريسية المناسبة للمتعلمين. ¶ - حمل المعلم على استعمال استراتيجيات التدريس المتنوعة التي تساعده على رفع أدائه. ¶ حمل المعلم على الاستمرار في تحسين مستواه التحصيلي والأدائي وغني عن البيان أن تقويم طرق التعليم لا تغني عن تقويم المنهج والطالب ¶ __________ ¶ (1) انظر: التربية الدينية الإسلامية بين الأصالة والمعاصرة: 406. ¶ أ. د. فتحي يونس وآخرين ط. عالم الكتب 1999م.",
            "page": "7",
            "part": "1",
            "seal": "AA9DFF42"
        },
        {
            "id": "8",
            "nass": "- والكتاب المدرسي لكن هذا خارج عن دائرة البحث فلا نتعرض لشيء منه إلا عند حديثنا عن مهارات المدرس في تقويمه لطلابه أو رتابة خطوات درسه. ¶ - ولا يفوتنا هنا أن ننبه إلى المشكلات التي تعوق جهد المعلم وعلى رأسها التحديات الحضارية التي تتمثل في الترف والفراغ والبطالة وسهولة التمتع بالشهوات والوقوع في الشبهات، وتغلُّب المدرس على تلك الصعوبات أعظم دليل على نجاحه الباهر في التحصيل والأداء وحسن التكيف مع الواقع (1) . ¶ طرق التعليم: ¶ هي كيفيات ينقل بها المعلم المادة العلمية إلى تلاميذه بطريقة مشوقة وافية بالغرض مع الاستعانة بالوسائل المتاحة والمناسبة. ¶ فليست هناك طريقة واحدة ملتزمة في تدريس القرآن وعلومه بل لابد للمعلم من أن يغير بعض خطوات الدرس من حين لآخر كلما اقتضت طبيعة الدرس ذلك، فهو متنوع المهارات يعطي كل درس مهارته الخاصة فمثلاً عند تدريس أسباب النزول يكون من الأهمية بمكان توفر المهارات الآتية في المعلم: ¶ - قدرته على إيصال معنى سبب النزول بوضوح إلى أذهان تلاميذه مع بيان الغرض من دراسة أسباب النزول. ¶ __________ ¶ (1) مستفاد من المرجع السابق نفسه.",
            "page": "8",
            "part": "1",
            "seal": "18995408"
        },
        {
            "id": "9",
            "nass": "-معرفة الصيغة الدالة على أن تلك الحادثة أو القصة كانت سبب النزول وترسيخ ذلك المدلول في أذهان طلابه. ¶ - تنبيه طلابه أن سبب النزول ليس محصوراً في الأحداث والقصص بل قد يكون سؤالاً أو دعاء. ¶ كما قال سيدنا عمر ومعاذ بن جبل ونفر من الأنصار لرسول الله صلى الله عليه وسلم: أفتنا في الخمر والميسر فإنهما مذهبة للعقل مسلبة للمال (1) \" وفي بعض الروايات عن عمر: \"اللهم بيِّن لنا في الخمر بياناً شافياً \" وأن أسباب النزول قد تتعدد والمنزل واحد. ¶ أما في درس فواتح السور مثلا فإن المهارات تتغير لتصبح على النحو التالي: ¶ - النطق الجيد السليم لها وإطلاع التلاميذ على الفرق بينها وبين ما اتحد معها في الصورة وخالفها في المعنى والغرض فليست {ألم ذَلِكَ الْكِتَابُ لا رَيْبَ فِيهِ} في نطقها مثل {أَلَمْ نَشْرَحْ لَكَ صَدْرَكَ} ¶ - قدرة المعلم على إبراز قضية الإعجاز من خلال فواتح بعض السور بالحروف المقطعة. ¶ - ومقدرته على تلمس السر في عدم افتتاح كل سور القرآن بالأحرف المقطعة وهو تنوع المتحدى به. ¶ فإذا ما درس موضوعاً في النسخ أو الرسم العثماني أو القراءات القرآنية تنوعت المهارات التعليمية لتتكيف مع كل درس على حدة. ¶ وغنى عن البيان أن التعليم مصدر علَّم بتشديد عين الفعل وأن هذا التشديد ليس لإفادة التكثير بل للتعدية أما \" علوم القرآن \" فجمع علم. ¶ __________ ¶ (1) أسباب النزول للواحدي وبهامشه الناسخ والمنسوخ لهبة الله بن سلامة: 48 ط عالم الكتب – بيروت.",
            "page": "9",
            "part": "1",
            "seal": "933F9083"
        },
        {
            "id": "10",
            "nass": "والعلم لغة: الفهم والإدراك وهو على ضربين: ¶ أولهما: إدراك ذات الشيء وفعله يتعدى لمفعول واحد كقوله {وَآخَرِينَ مِنْ دُونِهِمْ لا تَعْلَمُونَهُمُ اللَّهُ يَعْلَمُهُمْ} (الأنفال:60) ثانيهما: إدراك الحكم على الشيء وفعله يتعدى لمفعولين كقوله: {وَعَلَّمَكَ مَا لَمْ تَكُنْ تَعْلَمُ} (النساء: 113) وقوله {فَإِنْ عَلِمْتُمُوهُنَّ مُؤْمِنَاتٍ فَلا تَرْجِعُوهُنَّ إِلَى الْكُفَّارِ} (الممتحنة:10) ¶ واصطلاحاً: المسائل المنضبطة بجهة واحدة ويطلق شرعاً على معرفة الله وآياته (1) . ¶ وهو أشمل وأعظم من المعرفة. إذ المعرفة إدراك الشيء بآثاره، وهي لا تتجاوز ذات الشيء إلى الحكم عليه فهي علم قاصر ولذلك يقول العبد عرفت ربي ولا يقول علمت ربي ونقول في جانب الله \"يعلم ما تخفي صدورنا\" ولا نقول يعرف ما تخفي صدورنا. ¶ والعلم:ضده الجهل والمعرفة ضدها الإنكار (2) . ¶ و\" القرآن \" لغة مصدر مرادف للقراءة. ¶ __________ ¶ (1) مناهل العرفان في علوم القرآن للشيخ محمد عبد العظيم الزرقاني ط 12 –13، ط. دار إحياء الكتب العربية، لفيصل بن عيسى البابي الحلبي – القاهرة. ¶ (2) الفروق لأبي هلال العسكري 62،63 ونسختي لم يشر فيها إلى دار الطباعة أو المكتبة. ¶ وانظر: البحر المحيط لأبي حيان 5/345، ط. دار الفكر وإرشاد العقل السليم إلى مزايا القرآن الكريم للشيخ أبي السعود 4/32، ط. دار إحياء التراث العربي، بيروت. اللسان مادة علم وانظر: كيف ندرس القرآن لأبنائنا سلسلة دعوة الحق. السنة السابقة، العدد 79 شوال 1408هـ يونيو 1998م ص 34. د. سراج محمد وزان.",
            "page": "10",
            "part": "1",
            "seal": "3BD676CE"
        },
        {
            "id": "11",
            "nass": "23أما في الاصطلاح عند الأصوليين والفقهاء وعلماء العربية فقد عرفوه بأنه \" الكلام المعجز المنزل على النبي صلى الله عليه وسلم المكتوب في المصاحف المنقول بالتواتر المتعبد بتلاوته (1) \". ¶ قال الراغب الأصفهاني: إنما سمي قرآنا لكونه جمع ثمرات الكتب السالفة المنزلة وقيل لأنه جمع أنواع العلوم كلها (2) \". ¶ ومعنى المركب الإضافي – علوم القرآن: طوائف المعارف المتصلة بالقرآن سواء أكانت تصورات أم تصديقات. ¶ ويشمل كل علم يخدم القرآن كالتجويد والقراءات والرسم العثماني والإعجاز وأسباب النزول والناسخ والمنسوخ وإعراب القرآن وغريب القرآن وغير ذلك (3) . ¶ وقد استقلت بعض هذه المعارف بدراسات خاصة وموسعة، ومن فروع هذا العنوان: ¶ (أ) التفسير: وهو لغة الإيضاح والتبيين. واصطلاحاً: علم يبحث عن مراد الله تعالى بقدر الطاقة البشرية (4) . ¶ (ب) التجويد: وهو لغة التحسين فهو حلية القراءة واصطلاحاً: إعطاء الحروف حقوقها وترتيبها ورد الحرف إلى مخرجه وأصله وتلطيف النطق ¶ __________ ¶ (1) مناهل العرفان في علوم القرآن للزرقاني 1/19 وما قبلها، ط. دار إحياء الكتب العربية، لفيصل عيسى الحلبي بالقاهرة. ¶ (2) الراغب الأصفهاني في مفرداته مادة قرأ 402 بتصرف واختصار، ط. سيد كيلاني. ¶ (3) مناهل العرفان 1/23، مرجع سابق. ¶ (4) التفسير والمفسرون للذهبي 1/15، ط دار الكتب الحديثة بالقاهرة 1396هـ / 1976م.",
            "page": "11",
            "part": "1",
            "seal": "84E3B875"
        },
        {
            "id": "12",
            "nass": "(أ) به على كمال هيئتة من غير إسراف ولاتعسف ولا إفراط ولاتكلف وإلى ذلك أشار صلى الله عليه وسلم بقوله من أحب أن يقرأ القرآن غضا كما أنزل فليقرأه على قراءة ابن أم عبد \" أي عبد الله بن مسعود (1) . ¶ (ج) القراءات القرآنية: ¶ علم يعرف به كيفية النطق بالكلمات القرآنية وطريق أدائها اتفاقاً واختلافاً مع عزو كل وجه لنا قله. ¶ وكل خلاف نسب لإمام من الأئمة العشرة مما أجمع عليه الرواة فهو قراءة. ¶ وكل ما نسب للراوي عن الإمام فهو رواية. وكل ما نسب للأخذ عن الراوي وإن سفل فهو طريق. ¶ مثاله: إثبات البسملة بين السورتين، قراءة ابن كثير، ورواية قالون عن نافع، وطريق الأصبهاني عن ورش (2) . ¶ __________ ¶ (1) النقل بتصرف من الاتقان في علوم القرآن للسيوطي 1/100، ط. الحلبي، والحديث الشريف في الفتح الرباني كتاب فضائل القرآن وتفسيره وأسباب نزوله باب فضل القراءة على قراءة عبد الله بن مسعود 18/21. مرجع سابق. ¶ (2) المهذب في القراءات العشر لمحمد سالم محيسن 1/6، 25. ط. مكتبة الكليات الأزهرية بالقاهرة 1389هـ 1978م.",
            "page": "12",
            "part": "1",
            "seal": "58CF0D08"
        },
        {
            "id": "13",
            "nass": "حدود البحث ¶ أولاً: الإطار العام وقد تقدم مجمله ويشمل: ¶ المقدمة ¶ مشكلة البحث ¶ هدف البحث ¶ منهج البحث ¶ مصطلحات البحث ¶ حدود البحث. ¶ ثانياً: الفصل، الأول: القرآن الكريم مصدر الهداية ويشمل: ¶ أولاً: من فضائل القرآن الكريم. ¶ ثانياً: آداب تلاوته. ¶ ثالثاً: اشتمال القرآن الكريم والسنة المبينة له على أهم طرق التعليم التربوي. ¶ رابعاً: أهداف تعليم القرآن وعلومه. ¶ ثالثاً: تقويم طرق تعليم القرآن الكريم وعلومه ويشمل ¶ أولاً: تقويم الطرق النظرية للتربويين. ثانياً: التقويم الميداني. ثالثاً: خاتمة وتوصية.",
            "page": "13",
            "part": "1",
            "seal": "F28ADA4A"
        },
        {
            "id": "14",
            "nass": "الفصل الأول: القرآن الكريم مصدر الهداية ¶ أولاً: من فضائل القرآن الكريم ¶ ... ¶ الفصل الأول: القرآن الكريم مصدر الهداية ¶ مما لاشك فيه أن القرآن الكريم كان الأساس الأول للتربية والثقافة في المجتمع الإسلامي ولا نبعد عن الحقيقة إذا قلنا إن أكثر من ثلاثة أرباع المكتبة العربية نشأت بسبب القرآن ودارت حوله تستمد منه وتخدمه (1) . ¶ أولاً: من فضائل القرآن الكريم: ¶ (1) أنه الوسيلة الوحيدة لإصلاح العالم كله {إِنَّ هَذَا الْقُرْآنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ} (الإسراء: 9) ¶ (2) أنه شرف عظيم لقارئه. فعن عبد الله بن عمرو بن العاص أن رسول الله صلى الله عليه وسلم قال: \"من قرأ القرآن فقد استدرج النبوة بين جنبيه غير أنه لايوحى إليه، لا ينبغي لصاحب القرآن أن يجد مع من يجد ولا يجهل مع من يجهل وفي جوفه كلام الله\" وفي رواية إلا أنه لا يوحى إليه (2) \". ¶ وفي البخاري من حديث عثمان رضي الله عنه أن رسول الله صلى الله عليه وسلم قال: \"إن أفضلكم من تعلم القرآن وعلمه (3) \". ¶ __________ ¶ (1) عودة إلى الإسلام \" أحمد الشرباصي: 15. ¶ (2) شعب الإيمان للبيهقي، باب تعظيم القرآن الكريم فصل في التكثر بالقرآن 2/522، ط. دار الكتب العلمية بيروت والحاكم في مستدركه 1/552 ووافقه الذهبي. ¶ (3) صحيح البخاري كتاب فضائل القرآن، باب خيركم من تعلم القرآن وعلمه فتح الباري 9/67، ط دار المعرفة – بيروت.",
            "page": "14",
            "part": "1",
            "seal": "C55762BE"
        },
        {
            "id": "15",
            "nass": "(1) إن قارئه العامل به يؤجر عليه ومن الأحاديث الواردة في ذلك ما روى عن تميم الداري قال: قال رسول الله صلى الله عليه وسلم: \"من قرأ بمائة آية في ليلة كتب له قنوت ليلة\" (1) . ¶ __________ ¶ (1) الفتح الرباني لترتيب مسند الإمام أحمد بن حنبل الشيباني 18/11، ط. إحياء التراث العربي – وقال فيه الحافظ العراقي إسناده صحيح.",
            "page": "15",
            "part": "1",
            "seal": "C86EC760"
        },
        {
            "id": "16",
            "nass": "ثانياً: من آداب تلاوته: ¶ لقراءة القرآن آداب علمنا إياها رسول الله صلى الله عليه وسلم ومنها: ¶ (1) طهارة البدن، وتعهد الفم بالسواك، وطهارة الثوب، والمكان روى ابن ماجة عن علي رضي الله عنه قال: إن أفواهكم طرق للقرآن فطيبوها بالسواك (1) \". ¶ (2) وروى الطبراني في الكبير بسند على شرط الشيخين عن أبي رجاء العطاردي قال كان أبو موسى يقرئنا فيجلسنا حلقا وعليه ثوبان أبيضان… (2) \". ¶ (3) الاستعاذة والبسملة وعدم قطع القراءة لمحادثة أحد. قال تعالى: {فَإِذَا قَرَأْتَ الْقُرْآنَ فَاسْتَعِذْ بِاللَّهِ مِنَ الشَّيْطَانِ الرَّجِيمِ} (النحل: 98) . ¶ وعن نافع مولى ابن عمر قال: كان ابن عمر رضي الله عنهما إذا قرأ القرآن لم يتكلم حتى يفرغ منه فأخذت عليه يوما فقرأ سورة البقرة حتى إذا انتهى ¶ (1) سنن ابن ماجة، باب الطهارة 1/106، برقم 291، ط الحلبي. ¶ (2) مجمع الزوائد ومنبع الفوائد للهيثمي 7/137 وقال رجاله رجال الصحيح، ط مكتبة القدس.",
            "page": "15",
            "part": "1",
            "seal": "E03C08A6"
        },
        {
            "id": "17",
            "nass": "إلى مكان قال تدري فيم أنزلت قلت: لا قال أنزلت في كذا وكذا ثم مضى (1) . ¶ (1) عدم الخلط بين الآيات من سور مختلفة. ¶ فقد قال صلى الله عليه وسلم لبلال: اقرأ السورة على وجهها (2) \". ¶ (2) القراءة الواضحة المرتلة. ¶ عن أنس رضي الله عنه أنه سئل عن قراءة النبي صلى الله عليه وسلم فقال: كانت مدا ثم قرأ بسم الله الرحمن الرحيم يمد الله ويمد الرحمن ويمد الرحيم (3) \". ¶ (3) التكبير من الضحى إلى آخر القرآن لثبوت ذلك عن رسول الله صلى الله عليه وسلم قال البزي قال لي الشافعي: إن تركت التكبير فقدت سنة من سنن نبيك صلى الله عليه وسلم (4) . ¶ __________ ¶ (1) صحيح البخاري كتاب التفسير باب: نساؤكم حرث لكم \" 8/189، فتح الباري ط. دار الفكر. ¶ (2) الشعب للبيهقي باب تعظيم القرآن – فصل خلط سورة بأخرى 2/430 مرجع سابق. ¶ (3) صحيح البخاري كتاب فضائل القرآن باب مد القراءة 9/79 مرجع سابق. ¶ (4) الاتقان للسيوطي 1/110 ط، الحلبي.",
            "page": "16",
            "part": "1",
            "seal": "E7F44B59"
        },
        {
            "id": "18",
            "nass": "ثالثاً: اشتمال القرآن والسنة المبينة له على أهم طرق التعليم التربوي: ¶ القرآن الكريم زاخر بالأساليب التعليمية المتنوعة والموضحة للأمور الخفية وفي السنة النبوية إرشادات كريمة للاهتمام بالقرآن حفظاً وتلاوة وفهماً وعملاً وتعليماً. ¶ ومن اللمحات التربوية والوسائل التعليمية التي سبق القرآن بها العلم الحديث وتلته السنة النبوية ما يلي: ¶ أولاً: أسلوب القدوة الطيبة: ¶ فهو أبرز أساليب التربية وأنجحها وأخصر طريق للهداية والإصلاح من جهة والتفوق العلمي من جهة أخرى إذ يحرص المقتدون على تحقيق صورة شبيهة بالمقتدى به وقد جعل القرآن الكريم قدوتنا رسول الله صلى الله عليه وسلم أشرف الخلق الذي اجتمعت فيه كمالات البشر قال تعالى: {لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيراً} (الأحزاب: 21) ¶ ومن وجوه الاقتداء به الاقتداء به في النصح والإرشاد والتقويم والتعليم وهو القائل صلى الله عليه وسلم: \"إنما بعثت معلماً (1) \". ¶ __________ ¶ (1) ابن ماجة المقدمة باب فضل العلماء والحث على طلب العلم برقم 229/1/83ط الحلبي.",
            "page": "17",
            "part": "1",
            "seal": "8146DA55"
        },
        {
            "id": "19",
            "nass": "وقد كرم نبينا صلى الله عليه وسلم المعلمين وأمر المتعلمين بالتواضع لهم ولا غنى للناس في أي عصر عن المعلم المرشد الذي يقتدى بالنبي صلى الله عليه وسلم في التمسك بالدين والعمل بشرع الله والتخلق بالأخلاق الفاضلة. ¶ ومهما تطورت الأجهزة الحديثة وتفنن أهل الاختصاص في اختراع – الإلكترونيات والأجهزة المتطورة لنقل المعلومات وإيضاحها بالصوت والصورة وتخزين المواد العلمية وترتيبها وتيسير الانتفاع بها فلا غنى أبداً عن المعلم الذي تتلقى على يديه الناشئة القرآن الكريم ويتعلمون منه طرق الأداء ومخارج الحروف والوقوف وترتسم في أذهانهم صورة ورعه وخشوعه وعذوبة منطقه ونضرة وجهه واستقامته والحكمة والإنصاف الذي يتسم به تعامله ولا تستوي الصورة المسجلة التي تمثله مع الحقيقة، فمعلم القرآن يتكيف مع الظروف الاجتماعية والنفسية والعقلية لطلابه ويغير مع كل نوع منها طريقته في التدريس، ويتكيف في الحال مع المتعلم وهذا الإحساس لا تجده في الجهاز وهو مطلوب فضلا عن إمكان التأني والتكرار عند الحاجة والانتقال من هدف إلى هدف مباشرة إذا رأى أن الموقف التعليمي يتطلب ذلك وليس هذا للجهاز. ¶ فمن خصوصيات المعلم تنويع الأسئلة المناسبة لمستويات طلابه وتلقي الإجابة وإعانة الدارس عليها بالإشارة والإيماء أو قسمات الوجه. وبهذا يعلم أن الأجهزة وسائل معينة للمدرس على تثبيت",
            "page": "18",
            "part": "1",
            "seal": "66B1C2E8"
        },
        {
            "id": "20",
            "nass": "المعلومات في أذهان طلابه وتوضيح ما يصعب فهمه وفي هجر المعلم والاستغناء عنه بتلك الوسائل الحديثة ضياع للعلم: ¶ قال ابن جماعة: من أعظم البلية تشييخ الصحيفة والأخذ عن الورقة (1) \". وقال الإمام الشافعي: من تفقه من بطون الكتب ضيع الأحكام (2) \". ¶ ولما كان المعلم لب العملية التعليمية وجبت العناية به ومن الخطوات المهمة في النهوض بالمستوى العلمي للمتعلمين اشتراط الكفاءة العالية فيمن يتقدم لوظيفة التدريس من حيث التحصيل العلمي وتنوع طرق التدريس وتوفر المهارات اللازمة للمدرس الكفء بصفة عامة. ¶ ثانياً: إبراز المعنويات المطوية في أعماق النفوس إلى عالم الحس بضرب المثل الهادف والتشبيه الكاشف. ¶ كما في قوله تعالى: {مَثَلُ الَّذِينَ حُمِّلُوا التَّوْرَاةَ ثُمَّ لَمْ يَحْمِلُوهَا كَمَثَلِ الْحِمَارِ يَحْمِلُ أَسْفَاراً} (الجمعة: 5) ¶ فاختيار الحمار مثلاً لمن يقرأ التوراة ولا يعمل بها يثير انفعال الاشمئزاز من هؤلاء والشعور بتفاهتهم والاحتقار لمعاني الشرك والكفر وضياع التفكير السليم عند المشركين، وهو من المواقف التعليمية التي تجسد صفات اليهود ¶ __________ ¶ (1) عودة إلى الإسلام الدكتور أحمد الشرباصي: 28. ¶ (2) نفسه.",
            "page": "19",
            "part": "1",
            "seal": "CD171B66"
        },
        {
            "id": "21",
            "nass": "وتبرز ضلالهم وانحرافهم. ويجمل بالمعلم أن يستعين بالمثل في الدرس القرآني وفي الحوار للإقناع بالحق وتقريره. ¶ ومن الروائع في هذا المجال ما أثر أن مجوسياً وعالماً مسلماً في بغداد اجتمعا فقال المجوسي: أتدعون أن المسلم منكم يذهب إلى الجنة بعد الموت ويجد في الجنة ثماراً كلما أكل منها شيئاً لا تنقص كيف ذلك وأي شيء تأخذ منه أي شيء ينقص؟ ¶ فرد العالم قائلاً أرأيت لو أنك أشعلت سراجك ثم جاء أهل بغداد جميعهم فأشعلوا من سراجك أينقص ذلك من ضوء سراجك شيئاً؟ فأفحم المجوسي بضرب المثل (1) . ¶ ومن أبلغ التعبيرات التمثيلية قوله صلى الله عليه وسلم: \" ترى المؤمنين في تراحمهم وتوادهم وتعاطفهم كمثل الجسد إذا اشتكى عضو تداعى له سائر جسده بالسهر والحمى (2) \". ¶ __________ ¶ (1) التربية الإسلامية إعداد الدكتور / عبد البديع عبد العزيز الخولي أستاذ التربية الإسلامية بجامعة الأزهر ود. عبد القوي محمد والدكتور محمد حسن أحمد: 88،89، ط. بقسم التربية الإسلامية كلية التربية. ¶ (2) البخاري كتاب الأدب باب رحمة الناس والبهائم 1/438، مرجع سابق.",
            "page": "20",
            "part": "1",
            "seal": "75D18F56"
        },
        {
            "id": "22",
            "nass": "ثالثاً: أسلوب الحوار: ¶ كما تضمنته قصة إبراهيم الخليل عليه السلام في سورة مريم فقد حاور أباه طويلاً في إبطال عبادة الأصنام وبيان شناعة ما يقوم به والده من صناعتها وعبادتها. ¶ وكحوار صاحب الجنتين مع أخيه كما جاء في سورة الكهف. ¶ وكحوار سيدنا موسى مع الخضر عليهما السلام. ¶ وكحوار سيدنا رسول الله صلى الله عليه وسلم لمن كلمه في شأن العدوى حتى قال له صلى الله عليه وسلم: \"فمن أعدى الأول (1) ؟ ¶ وطريقة الحوار والإثارة هي أكثر الطرق في تعليم الرسول صلى الله عليه وسلم لأصحابه ويضاف إليها أحياناً التكرار كما في حديث معاذ بن جبل وفيه أن رسول الله صلى الله عليه وسلم قال: ¶ \" هل تدري ما حق الله على عباده؟ قلت: الله ورسوله أعلم، قال: حق الله على عباده أن يعبدوه ولا يشركوا به شيئاً (2) \" كما جاءت في القرآن الكريم آيات كثيرة تتضمن أسلوب الإثارة كالاستفهام والعرض والتحضيض ومن ¶ __________ ¶ (1) هذا جزء من حديث أبي هريرة قال: قال صلى الله عليه وسلم: لا عدوى ولا طيرة ولا صفر ولا هامة. فقال أعرابي فما بال الإبل تكون في الرمل كأنها الظباء فيخالطها البعير الأجرب فيجربها قال: فمن أعدى الأول. سنن أبو داود كتاب الطب – باب في الطيرة 4/19 مطبوع على هامش، شرح موطأ الإمام مالك للزرقاني ط1399هـ، مكتبة الكليات الأزهرية. ¶ (2) صحيح البخاري كتاب اللباس – باب إرداف الرجل خلف الرحل 10/398فتح الباري، مرجع سابق.",
            "page": "21",
            "part": "1",
            "seal": "BF6CFADE"
        },
        {
            "id": "23",
            "nass": "ذلك قوله تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا لِمَ تَقُولُونَ مَا لا تَفْعَلُونَ} (الصف: 2) وقوله {أَتَأْمُرُونَ النَّاسَ بِالْبِرِّ وَتَنْسَوْنَ أَنْفُسَكُمْ وَأَنْتُمْ تَتْلُونَ الْكِتَابَ أَفَلا تَعْقِلُونَ} (البقرة: 44) وغير ذلك كثير. ¶ رابعاً: أسلوب المحاولة والتجربة: ¶ حتى إذا وصل المتعلم للصواب أقره المعلم على ذلك وإلا علمه فيتمكن العلم في نفسه فضل تمكن وقد استعمل الرسول صلى الله عليه وسلم هذا الأسلوب مع المسيء صلاته حيث قال صلى الله عليه وسلم ارجع فصل فإنك لم تصل ثلاث مرات. ثم قال الرجل للرسول صلى الله عليه وسلم: والذي بعثك بالحق لا أحسن غيره فعلمني (1) \". فعلمه رسول الله صلى الله عليه وسلم وبالتجربة حفظ الصحابة من رسول الله صلى الله عليه وسلم القرآن حيث كان يقرؤه جهراً في الصلاة الجهرية وبطبيعة الحال يتكرر ما يقرأ به فيحفظه الصحابة رضوان الله عليهم أجمعين. ¶ ثم إنه صلى الله عليه وسلم كان يعلم أصحابه القرآن بلاغاً ويبينه شرحاً فيحفظونه وبعضهم كان يعرض محفوظه على رسول الله صلى الله عليه وسلم كما يشير ابن مسعود رضي الله عنه في حديث الاستخارة بقوله: ¶ كان رسول الله صلى الله عليه وسلم يعلمنا الاستخارة كما يعلمنا السورة من القرآن.. (2) \" ¶ __________ ¶ (1) البخاري كتاب الأذان – باب أمر النبي صلى الله عليه وسلم الذي لا يتم ركوعه بالإعادة 2/276 فتح الباري. ¶ (2) البخاري كتاب الدعوات باب الدعاء عند الاستخارة 11/183، فتح الباري وانظر كتاب: طرق تدريس التربية الإسلامية – نماذج لإعداد دروسها. د. عبد الرشيد عبد العزيز سالم 230، ط. ثالثة نشر وكالة المطبوعات بالكويت.",
            "page": "22",
            "part": "1",
            "seal": "35CB80D0"
        },
        {
            "id": "24",
            "nass": "خامساً: من الطرق التربوية استخدام وسائل الإيضاح: ¶ وقد استعملها رسول الله صلى الله عليه وسلم في أكثر من موطن فقد \" خط رسول الله صلى الله عليه وسلم خطا مربعاً وخط خطا في الوسط خارجاً منه وخط خطوطاً صغاراً إلى هذا الذي في الوسط من جانبه الذي في الوسط وقال: ¶ \"هذا الإنسان وهذا أجله محيط به أو قد أحاط به وهذا الذي هو خارج أمله وهذه الخطوط الصغار الأعراض، فإذا أخطأه هذا نهشه هذا، وإذا أخطأه هذا نهشه هذا (1) \". ¶ وعن عبد الله بن مسعود رضي الله عنه قال: خط لنا رسول الله صلى الله عليه وسلم خطاً ثم قال: \"هذا سبيل الله ثم خط خطوطاً عن يمينه وعن شماله ثم قال هذه سبل متفرقة على كل سبيل منها شيطان يدعو إليه ثم قرأ {وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيماً فَاتَّبِعُوهُ وَلا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ} (الأنعام: 153) (2) \". ¶ سادساً: الرفق بالمتعلم حتى لا يشعر بثقل التعلم والتعليم: ¶ كما في قصة – معاوية بن الحكم السلمي حين عطس رجل وهم في الصلاة خلف رسول الله صلى الله عليه وسلم يقول معاوية: فقلت يرحمك الله ¶ __________ ¶ (1) البخاري: كتاب الرقاق باب الأمل وطوله 11/235، فتح البخاري مرجع سابق. ¶ (2) والحديث بلفظه في الفتح الرباني لترتيب مسند الإمام أحمد بن حنبل الشيباني كتاب التفسير باب\"وأن هذا صراطي مستقيماً \"18/141، مرجع سابق.",
            "page": "23",
            "part": "1",
            "seal": "F98E0832"
        },
        {
            "id": "25",
            "nass": "فرماني القوم بأبصارهم فلما صلى رسول الله صلى الله عليه وسلم فبأبى هو وأمي ما رأيت معلماً قبله ولا بعده أحسن تعليماً منه فو الله ما نهرني ولا ضربني ولا شتمني قال: ¶ \"إن هذه الصلاة لا يصلح فيها شيء من كلام الناس إنما هو التسبيح والتكبير وقراءة القرآن (1) \". ¶ سابعاً: تشجيع المهرة على التلاوة الجهرية: ¶ روى البخاري عن عبد الله بن مسعود رضي الله عنه قال قال لي النبي صلى الله عليه وسلم: \"اقرأ علي قلت أقرأ عليك وعليك أنزل قال فإني أحب أن أسمعه من غيري فقرأت عليه سورة النساء حتى بلغت {فَكَيْفَ إِذَا جِئْنَا مِنْ كُلِّ أُمَّةٍ بِشَهِيدٍ وَجِئْنَا بِكَ عَلَى هَؤُلاءِ شَهِيداً} (سورة النساء:41) . قال أمسك فإذا عيناه تزرفان (2) \". ¶ وعلى ذلك ينبغي تشجيع الطلاب المجيدين على تلاوة القرآن في طابور الصباح والحفلات المدرسية والمسابقات والصلوات الجهرية والتراويح ونحو ذلك. ¶ __________ ¶ (1) صحيح مسلم كتاب المساجد، باب تحريم الكلام في الصلاة ونسخ ما كان من إباحة حديث رقم 537. ¶ (2) والحديث في صحيح البخاري كتاب التفسير باب فكيف إذا جئنا 8/250، فتح الباري، مرجع سابق.",
            "page": "24",
            "part": "1",
            "seal": "4B506391"
        },
        {
            "id": "26",
            "nass": "ثامناً: البدء بالقراءة والحفظ أولا ثم الفهم ثم العمل: ¶ ويستشهد لذلك من كتاب الله تعالى: بقول الله لنبيه محمد صلى الله عليه وسلم: {إِنَّ عَلَيْنَا جَمْعَهُ وَقُرْآنَهُ فَإِذَا قَرَأْنَاهُ فَاتَّبِعْ قُرْآنَهُ ثُمَّ إِنَّ عَلَيْنَا بَيَانَهُ} (القيامة: 17 – 19) . ¶ وقوله {رَبَّنَا وَابْعَثْ فِيهِمْ رَسُولاً مِنْهُمْ يَتْلُو عَلَيْهِمْ آيَاتِكَ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ} (البقرة:129) وقوله {كَمَا أَرْسَلْنَا فِيكُمْ رَسُولاً مِنْكُمْ يَتْلُو عَلَيْكُمْ آيَاتِنَا وَيُزَكِّيكُمْ وَيُعَلِّمُكُمُ الْكِتَابَ وَالْحِكْمَةَ} (البقرة: 151) ¶ وقوله {إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلافِ اللَّيْلِ وَالنَّهَارِ لَآياتٍ لِأُولِي الْأَلْبَابِ} (آل عمران: 190) ¶ الآيات قال فيها رسول الله صلى الله عليه وسلم \"ويل لمن قرأها ثم لم يتفكر فيها (1) \" فحفظ القرآن الكريم لا يتوقف على الفهم والملايين الذين حفظوا القرآن لم يكونوا يبدؤون بتفسيره اولاً ثم بحفظه والله عز وجل قد يسر حفظه، وذلل له الألسنة حتى إن ناشئة الأعاجم يحفظونه ولا يدركون معناه إذا طالبتهم به، وإنما يأتي عرض المعاني الإجمالية في مرحلة متأخرة يمكن لعقل الطالب أن يعي ويفهم معاني القرآن ودلالاته. ¶ وقد كان أصحاب الرسول صلى الله عليه وسلم يحفظون من القرآن ثم يتعلمون معنى ما حفظوه ثم يعملون به. ¶ __________ ¶ (1) الدر المنثور في التفسير بالمأثور لجلال الدين السيوطي 2/111، ط. دار المعرفة بيروت.",
            "page": "25",
            "part": "1",
            "seal": "B5850E83"
        },
        {
            "id": "27",
            "nass": "فعن أبي عبد الرحمن السلمي قال: حدثنا من كان يقرئنا من أصحاب النبي صلى الله عليه وسلم أنهم كانوا يقترئون من رسول الله صلى الله عليه وسلم وعلى آله وصحبه عشر آيات فلا يأخذون في العشر الأخرى حتى يعلموا ما في هذه من العلم والعمل قال فعلمنا العلم والعمل (1) \". ¶ والنسق الطبيعي أن يبدأ الطفل الحفظ عن طريق التلقين ثم عن طريق القراءة والكتابة مع التلقين ثم القراءة والكتابة استقلالاً بعد متابعة قراءة نموذجية من المعلم. ¶ وبعض الطلاب لا يعتمدون في الحفظ إلا على السماع فقط وهم الإخوة المكفوفون ومنهم من يظهر نبوغه منذ الصغر ناهيك عن نبوغ كثير منهم في الدراسات المتخصصة. ¶ ولا يخلو منهم عصر والذين يستشكلون قضية \" بفهم وبغير فهم يا أحمد \" لا يستندون إلى ضرورة عقلية ولا برهان منطقي ولا حقيقة واقعة مقررة فالحفظ والتلاوة بغير فهم يكون في باكورة مرحلة الطفولة وبفهم يكون في المراحل التي تليها حين يبلغ الطفل سنا تؤهله للفهم الصحيح والتمييز بين الجيد والرديء من الآراء والأفكار. ولا مانع أن تقدم للطفل معاني إجمالية مبسطة ولا ينبغي أن يغيب عن الأذهان أن الاهتمام بالحفظ قائم على الدوام وأوفق ما يكون مع خلو الأذهان. ¶ __________ ¶ (1) الفتح الرباني لترتيب مسند الإمام أحمد بن حنبل الشيباني، كتاب التفسير باب ما جاء في قراءة القرآن بأجر أو تعليمه بأجر 18/9 مرجع سابق.",
            "page": "26",
            "part": "1",
            "seal": "463F4628"
        },
        {
            "id": "28",
            "nass": "وحفظ الصبيان القرآن وهم في سن العاشرة فما دونها وقد يحفظونه مع معانيه التفسيرية الموجزة وقد يضيفون لحفظه حفظ بعض الأحاديث النبوية، فيه أعظم الدلالة على أن إرادة الله نافذة في حفظ كتابه الكريم من الضياع وفي هذا المقام بين الدكتور فتحي علي يونس الخطر الكامن وراء دعوة: ¶ أ - الحفظ بلا فهم لا قيمة له وأنه من الضروري فهم المعنى فهما تاماً أولاً ثم يأتي دور الحفظ فيقول: ¶ وإذا أخذنا بمبدأ علم النفس التعليمي الذي ينص على فهم المعنى فهما تاماً كي تتم عملية التعليم والتعلم فمعنى ذلك أنه لابد أن نؤخر تعليم القرآن الكريم للأطفال إلى سن متأخرة وفي هذا التأخير خطورة بالغة على التطبيع الديني للأطفال لأنه معروف من الدراسات التي أجريت على تعليم الأطفال أنهم في السن المبكرة يتعلمون بسرعة ويتذكرون جيداً وأن عندهم نوعاً من المرونة الفكرية والصفاء الذهني يساعدهم على ذلك. والاهتمام بمبدأ المعنى في حد ذاته أمر ضروري ومهم في عمليات التعليم لكن تطبيقه الحرفي في تعليم القرآن أدى إلى ظهور دعاوى مثل: إرجاء تعليم القرآن إلى سن متأخرة حتى يمكن للأطفال أن يفكروا في معانيه ويفهموه وهذا لا يتم إلا في سن الثانية عشرة كما ذكر بياجيه. ¶ وكذلك انتقاء بعض الآيات وقصر الدراسة عليها بحيث تكون أقرب إلى مفاهيم الأطفال وفي مثل تلك الدعوات خطورة بالغة.",
            "page": "27",
            "part": "1",
            "seal": "804B890F"
        },
        {
            "id": "29",
            "nass": "ويرى الدكتور فتحي يونس: أنه يكفي إفهام الطفل المعنى الإجمالي مرتبطاً بالأنشطة ومواقف الحياة اليومية وليس في ذلك ما يدعو للقلق لأن ترك بيان المفاهيم العامة للآيات يضر بالتكوين الخلقي للطلاب والوجداني كذلك (1) . ¶ ومما يجدر التنبيه إليه هنا أن بعض الدراسات التربوية تدعو إلى عدم مباشرة الأطفال التحفيظ إلا بعد تعليم القراءة والكتابة لأن الطفل قد يعتمد على طريقة التلقين فيتأخر تحصيله في القراءة والكتابة وقد تجد شاهد ذلك في بعض الطلاب الذين لا يستطيعون القراءة السليمة أو الكتابة الصحيحة وهم في المرحلة الثانوية أو الجامعية. ¶ بينما نجد الطلاب الذين أجادوا القراءة والكتابة قبل مباشرة الحفظ هم من جيدي التلاوة ومن المهرة في الحفظ ورعاية الأحكام، كما أن في مباشرتهم الحفظ بعد تعلمهم القراءة والكتابة لذة لا يجدون مثلها في التلقين حين يكون المصحف أمامهم وهم يجهلون مطالعته. ¶ فينبغي ألا يعتمد على التلقين ابتداء إلا لمن ابتلى بالبلادة أو كف بصره (2) ، وهي دراسة جديرة بالاهتمام لثبات نجاحها الرائع في الكتاتيب التي تتبع هذه الطريقة وكما هو الحال في جمهورية مصر العربية. ¶ __________ ¶ (1) التربية الدينية الإسلامية بين الأصالة والمعاصرة للدكاترة أ. د. فتحي على يونس، ود. محمود عبده أحمد، ود. مصطفى عبد الله إبراهيم، ط. عالم الكتب ص 235 – 237 بتصرف. ¶ (2) مستفاد من كتاب: دراسات وبحوث جديدة في تاريخ التربية الإسلامية للدكتور مجاهد توفيق الجندي: 225 وما حولها ط أولى 1404هـ – 1984م، مطبعة دار الوفاء خلف الجامع الأزهر بالقاهرة.",
            "page": "28",
            "part": "1",
            "seal": "63B5973E"
        },
        {
            "id": "30",
            "nass": "رابعاً: أهداف تعليم القرآن الكريم وعلومه بمدارس التحفيظ: ¶ القرآن نظم فريد وتركيب معجز له خصائص انفرد بها كطريقة الأداء والرسم والوجوه التي يقرأ بها فلابد من الحفاظ على لفظه وعلى حركته في بنية ألفاظه وأواخرها القابلة للحركة هذا ولتعليم القرآن الكريم وعلومه أهداف عامة منها: ¶ أولاً: ترسيخ العقيدة في نفوس التلاميذ وتعميقها حتى تمتزج باللحم والدم. ¶ ثانياً: فهم حقيقة الإسلام وأهمية التمسك به وتحكيمه في كل شؤون الحياة. ¶ ثالثاً: تحقيق العبودية الخالصة لله والانقياد له في السر والعلن. ¶ رابعاً: تدريب الألسنة على الأسلوب القرآني واكتساب ثروة لغوية رفيعة القدر. ¶ خامساً: توثيق الصلة الدائمة بكتاب الله والتدريب المستمر على حسن تلاوته وفهمه. ¶ سادساً: تكوين الضابط الفكري السليم لدراسة العلوم والمعارف بأنواعها على أسس إسلامية. ¶ سابعاً: تكوين عقلية منهجية لدى الطالب في الحكم على تصرفات الآخرين.",
            "page": "29",
            "part": "1",
            "seal": "5FECE2C6"
        },
        {
            "id": "31",
            "nass": "ثامناً: تمكين الطالب من القدرة على الدفاع عن الإسلام بالحجة والبرهان والدعوة إليه على بصيرة بالحكمة والموعظة الحسنة. ¶ وقد يستكثر بعض الدارسين من الأهداف لكنها في جملتها لا تخرج (1) عما قدمته ويمكنني أن أضيف إلى ما قررته هنا أهدافاً جديدة هي: ¶ - السمو النفسي الذي لا يتحقق مثله من قراءة أي كتاب سواه أو حفظه أو تدريسه. ¶ - شرف المنزلة عند العقلاء والدينين الذين يحبون الحق ويكرمون أهله. ¶ - نشر الفضيلة في المجتمع وذلك عن طريق الاقتداء بحملة القرآن وقرائه العاملين به. ¶ ومن العوامل المساعدة على تحقيق تلك الأهداف ما يلي: ¶ أولاً: أن يسود الروح الديني الجو المدرسي فتكون الأسرة كلها مثالاً حسنا ونموذجاً طيباً من الأخلاق الفاضلة والمعاملة الحسنة على الشعائر وتعظيم القيم الإسلامية. ¶ ثانياً: معاقبة الخارج على تعاليم الإسلام السمحة المستهتر بشعائره كمن يتهرب من أداء الصلاة أو يستهين بكتب العلم المشتملة على الآيات القرآنية والأحاديث النبوية كما يحدث من بعض الطلاب عقب الامتحانات حين يمزقون الكتب أو يلقونها في سلة المهملات. ومن المواقف الكريمة ما يلتزمه المسؤولون من عدم إعطاء الطالب شهادته حتى يعيد الكتب المقررة إلى ¶ __________ ¶ (1) انظر كتاب: كيف ندرس القرآن لأبنائنا: للدكتور/ سراج محمد مرزان 78،79، مرجع سابق.",
            "page": "30",
            "part": "1",
            "seal": "AAC5F67A"
        },
        {
            "id": "32",
            "nass": "المدرسة ذلك لأن الكتب التي فيها أي مادة علمية لا يباح إهانتها فضلا عن أن تشتمل على أي الذكر الحكيم والكتب لا تخلو من البسملة إن لم تكن من كتب العلوم الشرعية فكيف بها؟ ¶ وكذلك مؤاخذة من يمارسون أعمالا تنافي النظافة والأخلاق كالكتابة على الجدران والرسم عليها وكل ما يدل على الانحطاط الفكري والحضاري والأخلاقي. ¶ رابعاً: الممارسة العملية للعبادات كالوضوء والصلوات والصوم وعلى المعاني الإسلامية كالصدق والأمانة وعلى التكافل الاجتماعي كالإسهام في صناديق التكافل الجماعي لرعاية الفقراء من الطلاب أو لصالح الهلال الأحمر أو المجاهدين أو غيرهم من المستحقين على امتداد الزمن (1) . ¶ __________ ¶ (1) طرق تعليم التربية الإسلامية، د. محمد عبد القادر 21 وما بعدها مع تصرف كبير ط أولى 1401هـ – 1981م، مكتبة النهضة المصرية بالقاهرة.",
            "page": "31",
            "part": "1",
            "seal": "922A2A9C"
        },
        {
            "id": "33",
            "nass": "الفصل الثاني: تقويم طرق تعليم القرآن الكريم وعلومه بمدارس التحفيظ ¶ حفظ القرآن ¶ ... ¶ الفصل الثاني: تقويم طرق تعليم القرآن الكريم وعلومه بمدارس التحفيظ ¶ نظرياً وميدانياً لكل من المواد الآتية ¶ التحفيظ ¶ التلاوة ¶ التجويد ¶ القراءات ¶ التفسير ¶ علوم القرآن",
            "page": "32",
            "part": "1",
            "seal": "ECBFAC21"
        },
        {
            "id": "34",
            "nass": "حفظ القرآن ¶ مهمة جلية من مهام المسلم الواعي، ونعمة من الله عز وجل يتفضل بها على من رضيه من عباده العالمين العاملين المخلصين وللتحفيظ أهداف مهمة منها: ¶ (1) حفظ القرآن من الضياع أو التحريف. ¶ (2) يسر قراءة القرآن الكريم مع ممارسة أعمال الكسب وفي كل الأحوال الشريفة التي لاتشغل عن قراءته فالزارع والحائك والبناء وغيرهم يقرؤون القرآن من حفظهم أثناء عملهم ولا يعوقهم العمل عن قراءته بخلاف التلاوة من المصحف فلا تتأتى مع تلك الأعمال. ¶ (3) التقرب إلى الله بأعظم القرب طمعا في ثوابه. ¶ (4) التسلح بأقوى سلاح في مواجهة الشيطان. ووساوس النفس. ¶ (5) تقويم اللسان وتمرسه على أشرف أساليب العربية. ¶ (6) التخلق بالأخلاق الفاضلة والبعد عن كل الرذائل والآثام.",
            "page": "33",
            "part": "1",
            "seal": "362DAE26"
        },
        {
            "id": "35",
            "nass": "طرق تحفيظ القرآن وتقويمها ¶ الطريقة الجماعية ¶ وهي أن يحدد المدرس جزءاً من المنهج المقرر حفظه من القرآن الكريم لكل الطلاب يقرأ المدرس هذا الجزء لهم قراءة نموذجية، ثم يقرئهم إياه واحداً واحداً، وبعد تأكده من سلامة قراءتهم للنص يكلفهم بحفظه على أن يسمعه كل واحد منهم عن ظهر قلبه في الحصة المقبلة. ¶ ومن إيجابيات هذه الطريقة ما يلي: ¶ أولاً: تحسين مستوى الأداء لجميع الطلاب، فكل طالب يتحسن أداؤه عن ذي قبل بسبب الإنصات إلى القراءة النموذجية من المدرس، ومن مهرة التلاميذ مع رعاية جعل تلاوة الضعاف متأخرة عن غيرهم، مما يتيح لهم قدراً أكبر من التمرين على الأداء الجيد. ¶ ثانياً: ندرة اللحن الجلي أو الخفي نظرا لكثرة إعادة القراءة للقدر الذي طولبوا بحفظه، وبتنبيه المدرس عليه كتابة على السبورة ينعدم تماماً في بقية مرات القراءة. ¶ ثالثاً: تمكين الطلاب من حفظ كثير من جمل النجم الذي تكررت قراءته مما ييسر عليهم حفظه كله في زمن وجيز. ¶ رابعاً: يسر متابعة المعلم لحفظ الطلاب، ومعرفة مستوياتهم، لرعاية من يعاني من ضعف التحصيل، وغالباً ما يدون المدرس ذلك في وظيفة الطالب.",
            "page": "34",
            "part": "1",
            "seal": "B0C519E2"
        },
        {
            "id": "36",
            "nass": "خامساً: هذه الطريقة تثير روح التنافس، وتشجع على الحفظ، والمبادرة إلى التسميع، فإذا كان التحفيظ في مرحلة ما قبل القراءة والكتابة فإن الترديد المستمر كفيل بطرد أي أفكار خارجة عن الدرس، لسيطرة الروح الجماعية، والاندفاع نحو المشاركة تلقائياً. ¶ ومن سلبيات هذه الطريقة ما يلي: ¶ (1) أن الطالب المتفوق يشعر بامتعاض حين تقيد تطلعاته إلى حفظ قدر جديد حتى يتم الضعاف حفظ القدر السابق. ¶ ويمكن التغلب على تلك السلبية بأن يحفظ الماهر من تلقاء نفسه، وتكون مشاركته لمن يسبقهم في الحفظ من باب الاسترجاع. ¶ (2) هذه الطريقة لا يتجاوب معها الطالب الذي يغيب أو يعاني من مشكلة وهذه السلبية ليست خاصة بالطريقة الجماعية ويمكن التغلب عليها بتخصيص بعض الوقت الإضافي لمعاونة هؤلاء. ¶ الطريقة الزمرية ¶ وهي تقسيم الطلاب داخل الحجرة الدراسية إلى مجموعتين أو ثلاث متفوقين ومتوسطين ودون المتوسطين. ¶ يبدأ بالمتفوقين – بعد أن يقرأ هو قراءة نموذجية مرة واحدة وهم يتابعونه ثم ينتقل إلى المتوسطين فيقرأ قراءة مجودة أكثر من مرة وهم يتابعونه في أنفسهم ثم يأمرهم بالتلاوة واحدا واحداً ليتأكد من حسن أدائهم ثم ينتقل إلى المجموعة التي دون المتوسط فيقرأ الآيات جملة جملة وهم يرددون خلفه.",
            "page": "35",
            "part": "1",
            "seal": "ED060C5C"
        },
        {
            "id": "37",
            "nass": "وهذه الطريقة مناسبة للصفين الأولين. ويمكن اتباعها في بقية الصفوف باستثناء الترديد عند عدم الحاجة إليه. ¶ ومن إيجابيات هذه الطريقة ما يلي: ¶ (1) بث روح التنافس بين تلك المجموعات فالمجموعة المتوسطة تسعى إلى التفوق وكذلك ما دون المتوسطة. ¶ (2) رعاية الفروق الفردية. ¶ ومن سلبياتها: ¶ أولاً: قد توجد في نفوس القاصرين أمراض الحسد والحقد على المتفوقين. ¶ ثانياً: قد تلجئ القاصرين إلى سلوك غير حميد حين يحاول بعضهم الغش للحصول على مجموع عال والسخرية من المتفوقين. ¶ الطريقة الفردية ¶ أي تحفيظ كل فرد على حدة بحسب استطاعته واستعداداته في حفظ المنهج المقرر عليه. ¶ ومن إيجابيات هذه الطريقة: ¶ (1) مراعاة الفروق الفردية، وظهور كفاءات جيدة تحفظ القرآن في زمن وجيز. ¶ (2) تحريك الدوافع لدى الطلاب الأقل نبوغاً للحاق بالمهرة في الحفظ.",
            "page": "36",
            "part": "1",
            "seal": "FB122B73"
        },
        {
            "id": "38",
            "nass": "(1) إمكان الاستفادة من النابغين في مساعدة مدرسيهم في عملية التحفيظ للطلاب ضعيفي القدرات التحصيلية كإعانتهم على حسن الأداء أو اختبار حفظهم. ¶ ومن سلبياتها: ¶ (1) التهاون في الحفظ والتباطؤ نتيجة التسويف والوعود المتكررة وإبداء الأعذار أو انتحالها. ¶ (2) ومن سلبياتها عدم مطابقة الواقع أحياناً حين يجامل بعض النابهين إخواتهم الضعاف ويخبرون معلمهم بأنهم حفظوا والواقع غير ذلك. ولذا يجب على المعلم أن يتابع بنفسه ليقف على حقيقة مستويات الطلاب ويتأكد من حفظهم. ¶ (3) عدم استفادة الطلاب الضعاف من تلاوة النابهين لاختلاف الآيات المتلوة والمحفوظة عند كل منهم. ¶ (4) قد تسبب تلك الطريقة الإحباط عند من لا يستطيعون اللحاق بزملائهم. ¶ ويمكن التغلب على تلك السلبيات بما يأتي: ¶ (1) أن يقصر المدرس مجال التنافس في الحفظ على المقرر حفظه في الفصل الدراسي. ¶ أن يحسن المدرس التنسيق بين الحفظ والتلاوة إن تيسر له الجمع بين تدريس الحفظ وتدريس التلاوة فإذا احتاج للحفظ من حصص التلاوة",
            "page": "37",
            "part": "1",
            "seal": "55E79AF0"
        },
        {
            "id": "39",
            "nass": "أخذ وإذا احتاج أن يأخذ للتلاوة من الحفظ أخذ هذه هي الطرق النظرية التقليدية التي عنى بها كثير من التربويين والتي عرضت لها بتصرف وإيجاز ( [1] ) . ¶ لكن الأهم منها هي الدراسة الميدانية والتي عرضت لها من خلال بطاقة الملاحظة – وعايشت فيها واقع دروس الحفظ في مدارس التحفيظ وكانت بطاقة الملاحظة في الحفظ على النحو التالي. ¶ بطاقة ملاحظة لتقويم أداء معلمي القرآن وعلومه في مدارس التحفيظ ¶ (مادة الحفظ) ¶ م ¶ ... ¶ المهارات ¶ ... ¶ نعم ¶ ... ¶ لا ¶ ... ¶ هل يراعي المعلم ما يأتي: ¶ ... ¶ ... ¶ 1 ¶ ... ¶ بدء التلاوة بالاستعاذة وأول السورة بالبسملة. ¶ ... ¶ ... ¶ 2 ¶ ... ¶ التلاوة على مكث أزيد من مرة بحسب احتياج الطلاب. ¶ ... ¶ ... ¶ 3 ¶ ... ¶ تذكير الطلاب البالغين بضرورة الطهارة لقراءة القرآن. ¶ ... ¶ ... ¶ 4 ¶ ... ¶ بيان آداب التلاوة المعينة على الحفظ. ¶ ... ¶ ... ¶ 5 ¶ ... ¶ إلزام الطلاب عند التسميع البدء بالاستعاذة والإتيان بالبسملة عند أول السورةوبين السورتين. ¶ ... ¶ ... ¶ 6 ¶ ... ¶ التعامل مع الطالب المتعثر أمام زملائه باللطف والإرشاد. ¶ ... ¶ ... ¶ 7 ¶ ... ¶ تصحيح الخطأ لمن أخطأ بتلقينه بداية ما وقف عنده. ¶ ... ¶ ... ¶ 8 ¶ ... ¶ ترك فرصة للطالب يصحح لنفسه. ¶ ... ¶ ... ¶ 9 ¶ ... ¶ السماح لأحد الحافظين من زملائه بالتصحيح له. ¶ ... ¶ ... ¶ ( [1] ) ينظر في هذا المبحث، كتاب: المدارس والكتاتيب القرآنية وقفات تربوية وإدارية سلسلة تصدر عن المنتدى الإسلامي، كتاب رقم 13، ط مكتب الصف التصويري الرياض من ص 23 – 28.",
            "page": "38",
            "part": "1",
            "seal": "850A538A"
        },
        {
            "id": "40",
            "nass": "المهارات ¶ ... ¶ نعم ¶ ... ¶ لا ¶ 10 ¶ ... ¶ تكريم الطالب الماهر بالقراءة أمام زملائه. ¶ ... ¶ ... ¶ 11 ¶ ... ¶ عدم السماح للطالب المتعثر بتجاوز بعض الآيات ليشارك زملاءه في حفظ ما يليها. ¶ ... ¶ ... ¶ 12 ¶ ... ¶ التعامل الخاص مع الطالب الذي غاب ففاته حفظ ما حفظه زملاؤه. ¶ ... ¶ ... ¶ 13 ¶ ... ¶ التسميع للحافظين بنفسه. ¶ ... ¶ ... ¶ 14 ¶ ... ¶ تكليف المهرة بالتسميع لبعضهم. ¶ ... ¶ ... ¶ 15 ¶ ... ¶ تكليف المهرة بالتسميع لمن دونهم. ¶ ... ¶ ... ¶ 16 ¶ ... ¶ التسميع للطلاب من حفظه دون الاستعانة بالنظر في المصحف. ¶ ... ¶ ... ¶ 17 ¶ ... ¶ المطالبة باسترجاع المحفوظ وعرضه غيباً من حين لآخر. ¶ ... ¶ ... ¶ 18 ¶ ... ¶ اتباع نظام في تسميع الماضي من المقرر حفظه. ¶ ... ¶ ... ¶ 19 ¶ ... ¶ حمل المهملين على الحفظ بطريق الترغيب. ¶ ... ¶ ... ¶ 20 ¶ ... ¶ حمل المهملين علىالحفظ بطريق الترهيب. ¶ ... ¶ ... ¶ 21 ¶ ... ¶ إخبار ولي الأمر بإهمال ولده. ¶ ... ¶ ... ¶ 22 ¶ ... ¶ استعمال الوسائل الثلاث السابقة على الترتيب إن لم تجد وسيلة انتقل إلى ما يليها. ¶ ... ¶ ...",
            "page": "39",
            "part": "1",
            "seal": "B2A057FF"
        },
        {
            "id": "41",
            "nass": "ومن خلال متابعتي لطرائق تعليم القرآن حفظاً وجدت للمعلمين بمدارس التحفيظ طرقاً ثلاثة: ¶ الطريقة الأولى: ¶ يكلف فيها المعلم تلاميذه أن يقرأ كل واحد منهم آية واحدة على التوالي بحيث يقرأ الآية التي وقف عندها من سبقه حتى تتم قراءة النص الذي كلفوا بحفظه سواء أكانوا حلقة في مسجد المدرسة أم صفوفاً منتظمة داخل قاعات الدراسة. ¶ الطريقة الثانية: ¶ وفيها يقسم المعلم الطلاب إلى مجموعتين أو أكثر كل منهم يعرف دوره في الحفظ بمجرد انتهاء زميله السابق عليه في مجموعته، يبدأ هو من حيث انتهى سابقه فيقرأ آية واحدة ثم من يليه آية واحدة وهكذا. ¶ الطريقة الثالثة: ¶ أن يسمع المعلم لكل طالب القدر المحفوظ كله (أي لا يقتصر على تسميع بعضه أو آية منه) ويتبع من يرفعون أيديهم في صمت إشارة إلى استعدادهم للتسميع فيختار منهم الواحد تلو الآخر حتى يسمع الجميع وأرى أن الطريقة الأولى غير دقيقة ولا مجدية إذ إن الطالب قد يأتي دوره على آية لايحفظ غيرها في النص كله فيظن المعلم أنه جيد الحفظ ويدون له الدرجة في دفتر التقويم المستمر.",
            "page": "40",
            "part": "1",
            "seal": "E5A0541D"
        },
        {
            "id": "42",
            "nass": "وقد يأتي دور طالب آخر على آية هي الوحيدة التي يتعثر في بعض كلماتها مع حفظه لكامل النص فيظن المعلم أنه رديء الحفظ، ويرصد له في دفتر التقويم المستمر درجة هابطة، أو يحرمه من الدرجة بالمرة. ¶ ثم إن بعض الآيات قد تكون طويلة وبعضها قد تكون قصيرة مما يختلف معه مقياس الحفظ. ¶ وما قيل في الطريقة الأولى يقال بتمامه في الطريقة الثانية والطريقة الثالثة هي الأقوم وأيا كانت الطريقة المتبعة فإن المدرس عقب التسميع يحدد لطلابه عدداً من الآيات يتلوه عليهم ويكلفهم حفظه لتسميعه في حصة قادمة وبطبيعة الحال حصة التسميع لا يتأتى فيها استعمال وسائل إيضاح لكن في الحصة السابقة على حصة التسميع يمكن الاستماع لشريط معلم مسجل عليه الآيات التي طولبوا بحفظها فما السر في انخفاض مستوى الحفظ عند الطلاب؟ ¶ وما السر في تدني مستوى الأداء عند المدرس؟ ¶ الجواب الوحيد عن هذين الاستفسارين هو أن المعلم نفسه غير حافظ للقرآن بالمرة أو غير متقن للحفظ على أقل تقدير. وذلك واقع بنسبة ثمانين في المائة وهذا يدفع المعلم إلى أن يفتح المصحف. وينظر فيه أثناء تلاوة الطالب وهو يحاول أن يستر موقفة هذا بعدم المداومة على النظر في المصحف فيخطئ الطالب في هذه الأثناء ولا يرده المدرس، وقد يشغل المدرس عن النظر في المصحف بتقدير درجة للطالب السابق عليه في أداء الحفظ فيخطئ من يسمع ولايتنبه المعلم إلى الخطأ لأنه نفسه غير حافظ وبطبيعة الحال فاقد الشيء لا يعطيه.",
            "page": "41",
            "part": "1",
            "seal": "03691522"
        },
        {
            "id": "43",
            "nass": "كما أن الحالة النفسية لدى الطالب في الإقبال على الحفظ تكون فاترة إذا رأى أن معلمه لا يحفظ فلم يحفظ هو؟ ¶ زد على ذلك أن بعض المدرسين يقنعون طلابهم بأن التلاوة أهم من الحفظ بل الإداريون أنفسهم يصرحون بذلك للمعلمين كما لاحظت أن جميع مدرسي التحفيظ في المدارس التي زرتها يهملون بالمرة المهارات التدريسية المدونة أمام الأرقام الحادي عشر والثاني عشر فضلاً عن فقدهم المهارة المدونة أمام رقم ستة عشر وهذا بدوره يؤثر سلبا في عملية الحفظ. وللنهوض بمستوى الأداء عند المعلم والحفظ عند المتعلم لابد من أن يكون المرشح لتعليم القرآن الكريم من المهرة بالحفظ المتقنين الضابطين، فاُّذُنُ المعلم الحافظ تكون مع الطالب الذي يسمع ما حفظه ومهما اشتغل المعلم بتدوين الدرجات أو حتى مكالمة أحد الداخلين أو تقويم أحد العابثين أو تنبيه غافل فلن يفوته بحال تصحيح الخطأ الذي يقع فيه من يقرأ من حفظه أما بالنسبة للمتعلم فلا يتساهل معه مدرسه في ترك أي مقدار من الآيات المقرر حفظها ليلحق بزملائه في حفظ الآيات التي بعدها. ¶ وعلى المعلم أن يعنى بالطالب المتعثر وأن يخصص للمتعثرين بعض الوقت الإضافي للنهوض بهم. هذا ولا يفوتني في هذا المقام أن أنوه من ناحية المنهج بالتوزيع التفصيلي لمقرر الحفظ والتلاوة على امتداد الفصل الدراسي بدقة فائقة. ¶ ومما يروق ويعجب ويكتب في حسنات المسؤولين عن المناهج أن ما يقرر تلاوة في فصل يقرر هو نفسه حفظاً في الفصل الدراسي التالي، اللهم إلا في الأول الابتدائي كما أن توزيع الدرجات التي يقوم بها الطالب مناسب جداً.",
            "page": "42",
            "part": "1",
            "seal": "54D80890"
        },
        {
            "id": "44",
            "nass": "وقبل أن انتقل إلى تقويم طرق تعليم التلاوة أقدم هنا بعض الخطوات التعليمية التي أراها مناسبة في درس التحفيظ من وجهة نظري وأقسمها إلى مستويين: ¶ أولهما للطلاب الذين لا يحسنون القراءة ولا الكتابة وينبغي للمعلم: ¶ (1) أن يفتح لهم المصاحف التي بأيديهم على سورة من قصار السور. ¶ (2) أن يكتب القدر المراد تحفيظه على السبورة بخط واضح أو يعلق اللوحة التي دونه عليها فوق السبورة. ¶ (3) يبدأ في القراءة النموذجية ببطء أكثر من مرة مراعياً قصر الجمل ووضوح النطق. ¶ (4) يردد الطلاب خلفه بعد أن ينبههم إلى عدم أخذ النفس أثناء القراءة. ¶ (5) يكلف كلاً منهم أن يضع يده في مصحفه تحت الكلمة المرسومة رسماً موافقاً للكلمة المدونة على السبورة أو على اللوحة ويقرأ لهم المدرس كلمة كلمة مع الإشارة إليها بمؤشر طويل وبحيث يتمكن جميع الطلاب من رؤية الكلمة المشار إليها وهم يرددونها خلفه ناظرين في مصاحفهم بعد أن تحددت لهم صورتها. ¶ (6) في خاتمة خطوات الدرس يطالبهم بتسميع ما حفظوه واحداً تلو الآخر وينصحهم بالاستعانة بذويهم لإكمال دور المدرسة. ¶ ثانيهما: للطلاب الذين يجيدون القراءة والكتابة: ¶ وينبغي للمعلم: ¶ (1) أن يحدد لهم القدر الذي يتعين عليهم حفظه ويراعى كونه مناسباً لقدراتهم.",
            "page": "43",
            "part": "1",
            "seal": "AA617685"
        },
        {
            "id": "45",
            "nass": "(1) أن يقرأ لهم الدرس قراءة تراعى فيها أحكام التجويد. ¶ (2) أن يكرر الكلمة التي يصعب نطقها على بعض الطلاب أكثرمن مرة. ¶ (3) أن يكلف تلاميذه كلا على حدة أن يقرأ في نفسه الآيات المحددة للحفظ. ¶ (4) أن يبدأ بعد ذلك في التسميع لمن أتم حفظ الآيات ويكلف الباقين بالتسميع في الحصة القادمة. ¶ هذا ومن الأهمية بمكان صدق التقويم للطلاب ليظهر الفرق بين المجد والخامل وعدم المحاباة والمجاملات التي تضيع بسببها جهود النابهين. ¶ ومن الحوافز المساعدة على الحفظ وجودة القراءة. ¶ أولاً: إيجاد هدف لدى الطالب كالالتحاق بكلية معينة مثلا وإرشاده لتحقيق هدفه. ¶ ثانياً: إشباع احتياجات الطالب المعرفية كمساعدته في الإجابة عن أسئلة خارجة عن المناهج الدراسية وإرشاده إلى الكتب التي تروي ظمأه. (بشرط أن يكون ذلك خارج الحصة الدراسية حتى لا يضيع حق الدارسين الآخرين) . ¶ ثالثاً: ترغيبه في الحفظ بذكر بعض فضائل القرآن الكريم وثواب حافظيه. ¶ رابعاً: حسن معاملته وتقديره ومنحه شهادة تقدير أو تفوق. ¶ خامساً: الثناء عليه والدعاء له وإرسال خطاب لولي أمره يشعره بتفوق ولده. ¶ سادساً: تدوين اسمه في لوحة الشرف بالمدرسة. ¶ سابعاً: تشجيع الأسرة له وتهيئة الجو المناسب للتحصيل (1) . ¶ __________ ¶ (1) نفسه من 29 – 49 مع كثرة التصرف.",
            "page": "44",
            "part": "1",
            "seal": "91B8C2E1"
        },
        {
            "id": "46",
            "nass": "التلاوة ¶ تلاوة القرآن تزكية للنفس، وتقرب إلى الله بكلامه؛ تصفي الروح وتهذب الأخلاق، وتمد القارئ بقوة روحية هائلة يجابه بها الحياة بما فيها من مشكلات، وصعوبات في ضوء ما حددته الشريعة من ضوابط وأحكام، وتملؤه ثقة بأن جهده لن يضيع. ¶ من أهدف التلاوة: ¶ (1) زيادة الإيمان وقوته قال تعالى {إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ إِذَا ذُكِرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ وَإِذَا تُلِيَتْ عَلَيْهِمْ آيَاتُهُ زَادَتْهُمْ إِيمَاناً} (الأنفال:2) . ¶ (2) ابتغاء الأجر والثواب فهي قربة إلى الله عزوجل من أفضل القرب. ¶ قال تعالى {إِنَّ الَّذِينَ يَتْلُونَ كِتَابَ اللَّهِ وَأَقَامُوا الصَّلاةَ وَأَنْفَقُوا مِمَّا رَزَقْنَاهُمْ سِرّاً وَعَلانِيَةً يَرْجُونَ تِجَارَةً لَنْ تَبُورَ ليوفيهم أجورهم ويزيدهم من فضله إنه غفور شكور} (فاطر:29،30) . ¶ (3) طهارة النفس من الأمراض القلبية والاجتماعية. ¶ قال سبحانه: {يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدىً وَرَحْمَةٌ لِلْمُؤْمِنِينَ} (يونس:57) . ¶ (4) إشاعة روح الخشوع مما يعكس أنوار القرآن المشرقة على سلوك القارئ استقامة واعتدالاً.",
            "page": "45",
            "part": "1",
            "seal": "6580A884"
        },
        {
            "id": "47",
            "nass": "وقد يسمع تلاوته كافر فيتأثر به ويدخل في هذا الدين وقصة إسلام عمر ابن الخطاب رضي الله عنه وسعد بن معاذ رضي الله عنه خير شاهد لذلك. ¶ طريقة التلاوة كما يراها التربويون المسلمون هي: ¶ أولاً: ابتداء المدرس درس التلاوة بالاستعاذة في كل الأحوال. ¶ وكذا بالبسملة بعد الاستعاذة عند ابتداء السورة ويستحب في الأثناء أيضاً ثم يتلو المعلم نص التلاوة مراعياً الأحكام التجويدية. ¶ ويمكن في المرحلة المتوسطة والثانوية أن يكلف أحد التلاميذ المهرة بالقراءة ابتداء. ¶ ثانياً: تعليق لوحة تشتمل على الآيات المتلوة فقط في غير المرحلة المتوسطة والثانوية والصفين الأخيرين من المرحلة الابتدائية. ¶ ثالثاً: تكليف الطلاب بالتلاوة واحداً واحداً مع مراعاة الأحكام التجويدية. ¶ رابعاً: تدوين الخطأ المتكرر وقوعه من بعض التالين – على السبورة – ثم محوه عند ما تستقيم الألسنة ويستغنى عن التنبيه إليه. ¶ خامساً: الاستعانة بوسائل الإيضاح المفيدة مثل: ¶ - عرض قصة موجزة لحدث أو شخص أو غزوة تناولتها الآيات. ¶ - عرض خريطة تبين الطريق التي سلكها المجاهدون ومقدار البعد المكاني عن مدينة رسول الله صلى الله عليه وسلم والمعالم الجغرافية للمنطقة التي دارت فوقها المعركة وهكذا.",
            "page": "46",
            "part": "1",
            "seal": "9B83B82F"
        },
        {
            "id": "48",
            "nass": "- زيارة المكان الذي وقع فيه الحدث إن كانت زيارته ميسورة. ¶ - الاستماع إلى أشرطة المصحف المعلم ونحوها. ¶ سادساً: الرعاية للوقوف على رؤوس الآي وعند تمام المعنى لأن ذلك سنة عن رسول الله صلى الله عليه وسلم وكذلك رعاية السكتات. ¶ سابعاً: الحرص على جعل الصوت معبراً عن المعاني الكامنة في الألفاظ القرآنية حتى يكون الأداء متفقاً مع ما تدل عليه الآيات. ¶ فمثلاً عند آيات السلام يكون الصوت هادئاً وعند آيات الحرب يكون مرتفعاً. ¶ ثامناً: الدقة في تصويب الأخطاء واتباع أسلوب الحوار والاستنتاج الذي يؤدي في النهاية إلى اكتشاف التلميذ بنفسه الخطأ الذي وقع فيه فإن لم يكتشفه رغب المعلم التلاميذ في اكتشافه فإن لم يهتدوا إليه بينه لهم المعلم. ¶ تاسعاً: تكليفه تلاميذه بإعداد الدرس القادم في المنزل. ¶ عاشراً: تقويم طلابه أولاً بأول (1) . (2) ¶ هذا وقد قمت في مجال الدراسة الميدانية بعرض بطاقة ملاحظة للاحتكام إليها في تقويم طرق تعليم التلاوة على النحو الآتي: ¶ __________ ¶ (1) المعلمون الذين حضرتهم وهم يؤدون حصص التلاوة جميعهم لم يخط الخطوة الرابعة ولا الخامسة ولا السابعة. ¶ (2) طرق تدريس التربية الإسلامية، نماذج لإعداد دروسها. د. عبد الرشيد عبد العزيز سالم 116 – 117، ط ثالثة، نشر وكالة المطبوعات بالكويت.",
            "page": "47",
            "part": "1",
            "seal": "E2EE4DDD"
        },
        {
            "id": "49",
            "nass": "بطاقة ملاحظة لتقويم أداء معلمي القرآن وعلومه في مدارس التحفيظ ¶ (مادة التلاوة) ¶ م ¶ ... ¶ المهارات ¶ ... ¶ نعم ¶ ... ¶ لا ¶ ... ¶ هل يراعي المعلم ما يأتي: ¶ ... ¶ ... ¶ 1 ¶ ... ¶ تكرار القراءة النموذجية بما يناسب سن التلاميذ. ¶ ... ¶ ... ¶ 2 ¶ ... ¶ تحسين الصوت مع القراءة الخاشعة المؤثرة. ¶ ... ¶ ... ¶ 3 ¶ ... ¶ كتابة آيات التلاوة على السبورة في (المرحلة الابتدائية) . ¶ ... ¶ ... ¶ 4 ¶ ... ¶ تدوين الاستعاذة والبسملة. ¶ ... ¶ ... ¶ 5 ¶ ... ¶ استعمال وسائل الإيضاح المعينة على تجويد التلاوة. ¶ ... ¶ ... ¶ 6 ¶ ... ¶ إلزام التلاميذ بآداب التلاوة. ¶ ... ¶ ... ¶ 7 ¶ ... ¶ التحقق من تماثل الأجزاء المتلو فيها من حيث عدد الأسطر وبداية الآيات والصفحات وعلامات الوقوف والتنبيه على الحكم التجويدي. ¶ ... ¶ ... ¶ 8 ¶ ... ¶ تكليف المهرة بالقراءة أولاً ثم من يليهم. ¶ ... ¶ ... ¶ 9 ¶ ... ¶ تكليف الطلاب بالقراءة تبعاً لترتيبهم في الكشوف المدرسية. ¶ ... ¶ ... ¶ 10 ¶ ... ¶ تكليف الطلاب القراءة على ترتيب مقاعدهم الصف الأول فالذي يليه. ¶ ... ¶ ... ¶ 11 ¶ ... ¶ زجر الطالب الذي لم يحضر جزء التلاوة. ¶ ... ¶ ... ¶ 12 ¶ ... ¶ إشراكه مع زميله. ¶ ... ¶ ... ¶ 13 ¶ ... ¶ إعطاء بعض المتعثرين في النطق والتلاوة الصحيحة بعض الحصص الإضافية ¶ ... ¶ ... ¶ 14 ¶ ... ¶ توجيه المتعثرين للقراءة في حلقة المسجد القريب منهم. ¶ ... ¶ ... ¶ 15 ¶ ... ¶ تصحيح الخطأ المتكرر وتدوينه على السبورة. ¶ ... ¶ ... ¶ 16 ¶ ... ¶ محو الخطأ المدون على السبورة إذا استقامت به الألسنة. ¶ ... ¶ ... ¶ 17 ¶ ... ¶ عدم التساهل مع التالين في إغفالهم بعض الأحكام التجويدية. ¶ ... ¶ ... ¶ 18 ¶ ... ¶ تكليف الطلاب بتخصيص دفتر لحصة التلاوة لكتابة مختصر تجويدي وتدوين الأخطاء الشائعة في التلاوة وبيان صوابها. ¶ ... ¶ ...",
            "page": "48",
            "part": "1",
            "seal": "5B8D8260"
        },
        {
            "id": "50",
            "nass": "المهارات ¶ ... ¶ نعم ¶ ... ¶ لا ¶ 19 ¶ ... ¶ تقديم بعض المعاني الإجمالية للنص الشريف قبل تلاوته في المرحلة المتوسطة والثانوية. ¶ ... ¶ ... ¶ 20 ¶ ... ¶ إرشاد الضعاف إلى الاستعانة بالمصحف المعلم. ¶ ... ¶ ... ¶ 21 ¶ ... ¶ حفظه للقرآن الكريم وعدم الاستعانة بالنظر في المصحف أمام الطلاب. ¶ ... ¶ ... ¶ 22 ¶ ... ¶ رعايته للوقوف على رؤوس الآي وعند تمام المعنى وكذا رعاية السكتات عند من يقرأ له من القراء. ¶ ... ¶ ... ¶ وقد تبين لي أن نسبة ثمانين في المائة من المعلمين الذين زرتهم داخل فصول الدراسة أو المسجد في حصص التلاوة لا يحفظون القدر الذي يتلوه تلاميذهم عليهم فضلاً عن الاشتغال برصد درجات طالب أثناء قراءة من بعده وما قيل من ملحوظات على مدرس التحفيظ يقال هنا في مدرس التلاوة فنستغني عن إعادته. ¶ هذا بالإضافة إلى إهمالهم بالمرة المهارات المدونة أمام الأرقام الثالث عشر والسادس عشر والثامن عشر وفقدهم المهارة الحادية والعشرين.",
            "page": "49",
            "part": "1",
            "seal": "F63A6A7B"
        },
        {
            "id": "51",
            "nass": "التجويد ¶ عبارة عن إخراج كل حرف من مخرجه مع إعطائه حقه أي صفته الذاتية اللازمة له كالاستعلاء ومستحقه أي صفته العرضية الناشئة عن الصفات الذاتية كالتفخيم فإنه ناشئ عن الاستعلاء. ¶ وغاية العلم به صون اللسان عن الخطأ في قراءة كتاب الله تعالى والالتزام بقراءته مجوداً. ¶ ومن أهداف تعليم التجويد: ¶ (1) بُعْدُ قارئ القرآن عن الوقوع في الإثم فمن قرأه بلا رعاية للأحكام أثم لمخالفته هدى الرسول صلى الله عليه وسلم كما أشرنا إلى شيء من ذلك في آداب التلاوة. ¶ (2) القدرة على صيانة القرآن الكريم من اللحن فإذا أخطأ قارئ أمكن لمن تعلم التجويد أن يصوب له قراءته. ¶ (3) معرفة صفات القراءة الجيدة والالتزام بآداب التلاوة. ¶ (4) احتساب الأجر عند الله عزوجل والمثوبة على تعلمه وتعليمه. ¶ من طرق تعليم التجويد ¶ الطريقة التقليدية وهي: ¶ (1) أن يبدأ المعلم بتعريف المصطلح التجويدي كأن يقول مثلاً: ¶ التفخيم لغة: التسمين واصطلاحاً: سمن يدخل على صوت الحرف حتى يمتلئ الفم بصداه وحروف الاستعلاء مفخمة وهي (خص ضَغطَ قَظَّ) مثل صابرين ظالمين، وحروف الاستفال كلها مرققة إلا اللام والراء في بعض",
            "page": "50",
            "part": "1",
            "seal": "BBCC1984"
        },
        {
            "id": "52",
            "nass": "أحوالها ويمضي في درسه على هذا النسق بين القاعدة والمثال والتكرير ومطالبة التلميذ باستظهار ما ذكر من القاعدة والمثال. ¶ وهي طريقة علمية ومركزة لكنها لا تكون الكفاءة الدراسية المناسبة حيث يظل التلميذ محصوراً في التعريف والمثال المفرد الذي تلقاه من طريقة أخرى وفيها يتبع من الخطوات ما يأتي: ¶ (1) ربط الدرس بسابقه. ¶ (2) كتابة عنوان الدرس الجديد على السبورة وتدوين الضوابط والعناصر بعد إشراك الطلاب في استنباطها وتدوين أبيات الجزرية. ¶ (3) عدم الاقتصار على المثال المفرد بل يتعداه إلى تدريب الطالب على استخراج الحكم التجويدي من خلال القراءة للآيات المتتابعة. ¶ (4) العناية بتشجيع المجد وتصحيح الخطأ لمن يتعثر. ¶ (5) التأكد من رسوخ الحكم التجويدي بتعريفه ومحترزاته في أذهان الطلاب. ¶ (6) تنويع وسائل الإيضاح بين مسموعة ومنظورة ما أمكنه ذلك. ¶ (7) الأسئلة الشفوية لمعظم الطلاب حول جزئيات الدرس. ¶ (8) تكليف الطالب بواجب منزلي. ¶ (9) إقامة بعض المسابقات التي يشترك فيها الطلاب الجيدون تشجيعا لهم على استيعاب المادة وهضمها ما أمكنهم ذلك (1) . ¶ وبطبيعة الحال هذه الطريقة أجدى من سابقتها وأنفع، هذا وفي مجال الدراسة الميدانية أعددت بطاقة ملاحظة على النحو التالي: ¶ __________ ¶ (1) انظر: كتاب التربية الدينية الإسلامية بين الأصالة والمعاصرة من 276 – 284 مع المصادر السابقة.",
            "page": "51",
            "part": "1",
            "seal": "9904BC64"
        },
        {
            "id": "53",
            "nass": "بطاقة ملاحظة لتقويم أداء معلمي القرآن وعلومه في مدارس التحفيظ ¶ (مادة التجويد) ¶ م ¶ ... ¶ المهارات ¶ ... ¶ نعم ¶ ... ¶ لا ¶ ... ¶ هل يراعي المعلم ما يأتي: ¶ ... ¶ ... ¶ 1 ¶ ... ¶ إشعار تلاميذه بأهمية علم التجويد. ¶ ... ¶ ... ¶ 2 ¶ ... ¶ بيان أحكام الاستعاذة والبسملة ومتى يجهر القارئ بالبسملة ومتى يخفيها؟ ¶ ... ¶ ... ¶ 3 ¶ ... ¶ التوضيح بالتعريف والمثال الفرق بين النون الساكنة والتنوين. ¶ ... ¶ ... ¶ 4 ¶ ... ¶ إيضاح معنى الإظهار وسبب التسمية بهذا الاسم. ¶ ... ¶ ... ¶ 5 ¶ ... ¶ بيان مراتب الإظهار وحروفه مع التمثيل. ¶ ... ¶ ... ¶ 6 ¶ ... ¶ تعريف الإدغام وتعيين حروفه وبيان أقسامه وأسبابه وفائدته. ¶ ... ¶ ... ¶ 7 ¶ ... ¶ التفريق بين الإدغام الناقص والكامل بالأمثلة وبيان سبب التسمية بذلك. ¶ ... ¶ ... ¶ 8 ¶ ... ¶ شرح معنى الإقلاب وكيفيته وبيان الملجئ إليه ¶ ... ¶ ... ¶ 9 ¶ ... ¶ بيان حقيقة الإخفاء وحصر حروفه في ضابطها وبيان مراتب الإخفاء والفرق بينه وبين الإدغام ¶ ... ¶ ... ¶ 10 ¶ ... ¶ بيان معنى الغنة ومراتبها وتدريب تلاميذه على حسن أدائها. ¶ ... ¶ ... ¶ 11 ¶ ... ¶ إبراز الفرق بين أحكام الميم الساكنة وأحكام النون الساكنة. ¶ ... ¶ ... ¶ 12 ¶ ... ¶ بيان زيادة أل عن بنية الكلمة ومتى يجب أظهارها. ¶ ... ¶ ... ¶ 13 ¶ ... ¶ تدريب طلابه على إدغام لام أل بعد تعريفهم مواضع الإدغام بحفظ الضابط الحاصر لها. ¶ ... ¶ ... ¶ 14 ¶ ... ¶ إبراز المصطلحات التجويدية والفرق بينها كاللام القمرية والشمسية وكذلك لام أل ولام الفعل ولام الاسم الأصلية ولام الحرف. ¶ ... ¶ ...",
            "page": "52",
            "part": "1",
            "seal": "125EB8CA"
        },
        {
            "id": "54",
            "nass": "المهارات ¶ ... ¶ نعم ¶ ... ¶ لا ¶ 15 ¶ ... ¶ بيان متى تدغم لام الحرف ومتى لا تدغم؟ ¶ ... ¶ ... ¶ 16 ¶ ... ¶ التعريف بالمتماثلين والمتقاربين والمتجانسين. ¶ ... ¶ ... ¶ 17 ¶ ... ¶ التركيز على أن النون لا يدغم فيها حرف أدغمت هي فيه وما استثنى من ذلك. ¶ ... ¶ ... ¶ 18 ¶ ... ¶ مراعاة مواطن السكتات عند حفص وبيان أسرارها. ¶ ... ¶ ... ¶ 19 ¶ ... ¶ تحديد مخارج الحروف وبيان الضابط لمعرفة مخرج الحرف. ¶ ... ¶ ... ¶ 20 ¶ ... ¶ بيان المخارج العامة والحروف التي تخرج من كل منها. ¶ ... ¶ ... ¶ 21 ¶ ... ¶ مراعاة صفات الحروف وتذكير تلاميذه بها من حين لآخر. ¶ ... ¶ ... ¶ 22 ¶ ... ¶ الحرص على تكرير الضوابط التجويدية حتى يتيسر للطلاب استذكار الأحكام التجويدية بمجرد ذكر ضابطها الحاصر لها. ¶ ... ¶ ... ¶ بطاقة ملاحظة لتقويم أداء معلمي القرآن وعلومه في مدارس التحفيظ ¶ (مادة التلاوة) ¶ م ¶ ... ¶ المهارات ¶ ... ¶ نعم ¶ ... ¶ لا ¶ 23 ¶ ... ¶ التفخيم في مواطنه والترقيق في مواطنه وتذكير الطلاب بمراتب التفخيم. ¶ ... ¶ ... ¶ 24 ¶ ... ¶ التركيز على إبراز الفرق بين الطاء والتاء والظاء والضاد والظاء والذال. ¶ ... ¶ ... ¶ 25 ¶ ... ¶ التنبيه على أن نطق الحرف القرآني على الطريقة المجودة طاعة لله واستبدال غيره به كفر. ¶ ... ¶ ... ¶ 26 ¶ ... ¶ تحذير طلابه من الخطأ الشائع لدى الكثيرين من نطق القاف في القرآن جيما مثل \" قد \" جد \" قرآن \"\" قوم\" جوم. ¶ ... ¶ ... ¶ 27 ¶ ... ¶ تدريب التلاميذ على كيفية الروم والإشمام. ¶ ... ¶ ...",
            "page": "53",
            "part": "1",
            "seal": "719FAABE"
        },
        {
            "id": "55",
            "nass": "المهارات ¶ ... ¶ نعم ¶ ... ¶ لا ¶ 28 ¶ ... ¶ بيان المد اللازم المخفف والمثقل والكلمي والحرفي ومراتب المد. ¶ ... ¶ ... ¶ 29 ¶ ... ¶ تحرير أحكام الوقوف الاختيارية والاضطرارية وأنواع الوقوف. ¶ ... ¶ ... ¶ 30 ¶ ... ¶ التنبيه على أن الوقف غير القطع. ¶ ... ¶ ... ¶ 31 ¶ ... ¶ بيان المقطوع والموصول والفائدة من تعلمه. ¶ ... ¶ ... ¶ 32 ¶ ... ¶ حصر مواطن كتابة هاء التأنيث مجرورة وبيان حالات مدها والكنابة. ¶ ... ¶ ... ¶ 33 ¶ ... ¶ بيان حكم الألف والواو والياء من حيث الحذف والإثبات وتدريب طلابه على مواطن ذلك بالأمثلة. ¶ ... ¶ ... ¶ 34 ¶ ... ¶ التفريق بين همزة القطع والوصل وبيان مواطن همزة الوصل وحركاتها. ¶ ... ¶ ... ¶ 35 ¶ ... ¶ بيان حكم التكبير وصيغته ومواضعه والتذكير بسببه. ¶ ... ¶ ... ¶ 36 ¶ ... ¶ بيان حكم لام الجلالة عند وصل آخر السورة بالتكبير إذا كان آخر السورة ساكناً صحيحاً أو هاء سكت أو كان مكسوراً أو مفتوحاً أو مضموماً. ¶ ... ¶ ... ¶ 37 ¶ ... ¶ استخدام وسائل الإيضاح بكثرة بالإضافة إلى السبورة كحركة اللسان والشريط المسجل – والفيديو – ورسم أجهزة النطق أو التطبيق على مجسم لها. ¶ ... ¶ ... ¶ 38 ¶ ... ¶ متابعة التلاميذ بتصحيح الأخطاء أولاً بأول. ¶ ... ¶ ... ¶ 39 ¶ ... ¶ تكليف التلاميذ حفظ أبيات الجزرية. ¶ ... ¶ ... ¶ 40 ¶ ... ¶ تنويع الأسئلة الشفهية داخل الفصل. ¶ ... ¶ ... ¶ 41 ¶ ... ¶ التقويم التحريري المستمر وتكليف الطلاب إجابة بعض الأسئلة داخل الفصل وأخرى بالمنزل. ¶ ... ¶ ... ¶ 42 ¶ ... ¶ إلزام الطالب بتسجيل المقرر عليه في التجويد بصوته بعد الاستماع والتلقي من معلمه. ¶ ... ¶ ...",
            "page": "54",
            "part": "1",
            "seal": "BD185EB6"
        },
        {
            "id": "56",
            "nass": "ولما كانت بطاقة الملاحظة التي أعددتها تستوعب المنهج التجويدي كله ولا يتسنى لي ملاحظة تطبيقه كله في حصة واحدة أو حصتين فإني قد أطلقت بعض الخلص الثقات من مدرسي القراءات على المهارات التي ضمنتها بطاقة الملاحظة في مادة التجويد وطلبت منه إملائي الإجابة بنعم أو لا لتعبئتها وضم إلى تدريس مادة القراءات مادة التجويد. ¶ وقد لاحظت فيما تيسر لي من حصص التجويد وبعضها كانت اختباراً شاملاً في مقرر الصف الخامس الابتدائي ما يلي: ¶ أن الطلاب مهرة في استحضار ما درسوه ومعظمهم موفق في إجابته ومنظم وقد أجابوا دون الاستعانة بالنظر في الكتب وهي ظاهرة طيبة. وقد توفرت كل المهارات المدونة في مادة التجويد لدى مدرسي التجويد باستثناء المهارة الخامسة والعشرين والسادسة والعشرين والسابعة والثلاثين. ¶ وكذلك المهارة الثانية والأربعون توفرت لدى أحدهما ولم تتوفر عند الآخر.",
            "page": "55",
            "part": "1",
            "seal": "A7719E22"
        },
        {
            "id": "57",
            "nass": "القراءات القرآنية ¶ ليس لقارئ القرآن الحرية في قراءة القرآن بحسب ما يرى ولو شذ بل لابد من التزام الكيفيات أو الوجوه المنقولة إلينا تواتراً عن رسول الله صلى الله عليه وسلم فيقرأ بوجه منها أو أكثر لكن لا يحل له أن يقرأ بما لم يتواتر عن رسول الله صلى الله عليه وسلم أو يصح ثبوته ويشتهر وتتوفر فيه صحة السند والموافقة للرسم العثماني وموافقة القواعد النحوية كما قرر ابن الجزري وإن كنت موقنا أن القسمة ثنائية فالقراءات إما متواترة وإما شاذة ولا ثالث لهما. ¶ والمتواترة هي الموجودة الآن والتي يقرأ بها في الأمصار الإسلامية وهي قراءة العامة في كل قطر إسلامي. ¶ ومن أهداف تعليم علم القراءات ما يأتي: ¶ (1) تجنب القراءة الشاذة عند التلاوة لكتاب الله تعالى. ¶ (2) الوقوف على أسرار اختلاف وجوه القراءات وذلك بتوجيهها وبيان ما في ذلك من فوائد معنوية ودلالات شرعية. ¶ (3) استيعاب الأبيات الضابطة لهذا العلم حتى لا يضيع منه شيء. ¶ (4) تهيئة طائفة واعية حافظة لكتاب الله بوجوهه المتواترة عن رسول الله صلى الله عليه وسلم بحيث لا يخلو منهم عصر من العصور مصداقاً لقوله عز وجل {إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ} (الحجر: 9) . ¶ (5) تيسر قراءته للتالين على أي وجه من تلك الوجوه المتواترة ففي ذلك توسعة على القارئ.",
            "page": "56",
            "part": "1",
            "seal": "94AC6599"
        },
        {
            "id": "58",
            "nass": "طريقة تعليم القراءات ¶ يراعي فيها المعلم الكفء ما يلي: ¶ أولاً: تسميع المتن المشروح في الدرس السابق وهو نحو خمسة أبيات من الشاطبية. ¶ ثانياً: كتابة أبيات الشاطبية موضوع الدرس قبل البدء في الشرح. ¶ ثالثاً: بيان وجوه القراءات ونسبتها لمن قرأ بها من السبعة مع الحرص الدائم عل استخدام رموز القراء. ¶ رابعاً: التطبيق على الكلمات والآيات التي وردت فيها القراءة وبيان كيفية النطق بها. ¶ خامساً: تمرين الطلاب على القراءة بالوجوه الواردة في القراءات السبع وتصحيح الخطأ لمن تعثر. ¶ سادساً: الاستعانة بالطلاب المهرة وخاصة من حباهم الله موهبة صوتية في قراءة الآيات بالقراءات السبعية أو بوجه من وجوهها حسبما بوجه المعلم. ¶ وكذلك الاستعانة بالأشرطة التي سجلت عليها القراءات السبعية أو إحداها. ¶ سابعاً: توجيه أسئلة شفوية إلى الطلاب وتكليفهم بالإجابة عن بعض الأسئلة التحريرية لتمرينهم على الامتحانات التحريرية التي يؤدون شبهها آخر الفصل الدراسي (1) . ¶ وفي الجانب الميداني أعددت بطاقة ملاحظة على النحو التالي: ¶ __________ ¶ (1) الباحث.",
            "page": "57",
            "part": "1",
            "seal": "2A564D05"
        },
        {
            "id": "59",
            "nass": "بطاقة ملاحظة لتقويم أداء معلمي القرآن وعلومه في مدارس التحفيظ ¶ (في مادة القراءات القرآنية) ¶ م ¶ ... ¶ المهارات ¶ ... ¶ نعم ¶ ... ¶ لا ¶ ... ¶ هل يراعي المعلم ما يأتي: ¶ ... ¶ ... ¶ 1 ¶ ... ¶ التعريف العام بالدرس الذي سيشرحه في الحصة. ¶ ... ¶ ... ¶ 2 ¶ ... ¶ الربط بينه وبين سابقه. ¶ ... ¶ ... ¶ 3 ¶ ... ¶ تسميع ما كلف طلابه بحفظه من متن الشاطبية في الدرس السابق. ¶ ... ¶ ... ¶ 4 ¶ ... ¶ المناقشة في معاني المحفوظ سابقاً. ¶ ... ¶ ... ¶ 5 ¶ ... ¶ تدوين أبيات الدرس الجديد كلها على السبورة. ¶ ... ¶ ... ¶ 6 ¶ ... ¶ قراءة الأبيات مضبوطة بالشكل الصحيح مع إبراز رموز القراء بكتابتها بلون مخالف. ¶ ... ¶ ... ¶ 7 ¶ ... ¶ تكرير قراءة الأبيات. ¶ ... ¶ ... ¶ 8 ¶ ... ¶ مطالبة جميع التلاميذ بقراءتها على الترتيب. ¶ ... ¶ ... ¶ 9 ¶ ... ¶ تدريب الطلاب على مهارات نسبة القراءة لمن قرأ بها على وجه السرعة باستحضار ما يدل عليها من أبيات الشاطبية. ¶ ... ¶ ... ¶ 10 ¶ ... ¶ توجيه القراءات وإبراز إثرائها للمعاني والاستفادة منها في التفسير. ¶ ... ¶ ... ¶ 11 ¶ ... ¶ الحرص الدائم على تطبيق أحكام القراءات على الآيات. ¶ ... ¶ ... ¶ 12 ¶ ... ¶ التأكد من أداء الطلاب لها على وجه الدقة. ¶ ... ¶ ... ¶ 13 ¶ ... ¶ استخدام الوسائل التعليمية الأخرى كالأشرطة وغيرها. ¶ ... ¶ ... ¶ 14 ¶ ... ¶ التقويم الشفوي المستمر وكذلك التحريري. ¶ ... ¶ ... ¶ 15 ¶ ... ¶ بث روح التنافس بين الطلاب لحفظ الشاطبية والإغراء بالاشتراك في المسابقات التي تعقد لهذا الغرض. ¶ ... ¶ ... ¶ 16 ¶ ... ¶ إلزام الطلاب بالقراءة للقراء على التوالي في اللفظ الواحد إذا تعددت فيه وجوه القراءة بحيث يقرأ كل منهم وجها من الوجوه لأحد السبعة. ¶ ... ¶ ... ¶ 17 ¶ ... ¶ الإثارة الجيدة. ¶ ... ¶ ... ¶ 18 ¶ ... ¶ تنويع طريقة التدريس. ¶ ... ¶ ...",
            "page": "58",
            "part": "1",
            "seal": "B63470B8"
        },
        {
            "id": "60",
            "nass": "ومن خلال استماعي لمدرس القراءات بطريقته وأسلوبه الجذاب لاحظت أنه قد توفرت فيه كل المهارات التي أعددتها باستثناء المهارة الثامنة والثالثة عشرة. ¶ لكن معلوماته حاضرة وذاكرته واعية وطلابه ممتازون وهو حافظ متقن لكتاب الله تعالى لا يستعين بالكتاب ولا بالنظر في مصحف يملأ قاعة الدرس حيوية ويتحدث بالعربية الفصيحة بطلاقة واقتدار. ¶ وقد استمعت إليه في المستوى الثالث الثانوي كذلك فوجدته على المستوى نفسه في تدريس كتاب الوزارة الذي لا يطالب فيه التلاميذ بأبيات الشاطبية. ¶ ووجدت طلابه على مستوى عال من التحصيل ونسأل الله له التوفيق،،،",
            "page": "59",
            "part": "1",
            "seal": "E9D853BA"
        },
        {
            "id": "61",
            "nass": "التفسير ¶ علم نحاول به فهم كتاب الله وبيان معانيه قدر الطاقة البشرية معتمدين على الأثر الصحيح أو الحسن على أقل تقدير وذلك إذا لم نجد الآية فسرت بآية أخرى من كتاب الله. ¶ فإذا لم نجد الآية المفسرة أو الحديث المفسر على الشرط الذي ذكرناه. أخذنا بأقوال الصحابة ثم بما أجمع عليه التابعون. فإذا لم نجد كل ذلك اتجهنا إلى الدلالة اللغوية والاستعمال العربي الفصح شعراً ونثراً ولدراسة التفسير أهداف عدة منها: ¶ (1) سلامة الفهم لكتاب الله مع اطمئنان القلب وقناعة العقل. ¶ (2) الوقوف على حقائق الإعجاز البلاغي والتشريعي والعلمي في القرآن الكريم. ¶ (3) تذوق الأسلوب المعجز والتأثر بما فيه من دلالات وإيحاءات. ¶ (4) التدريب على استنباط الأحكام الشرعية من الآيات القرآنية. ¶ (5) التعرف على كيفية الربط بين الآيات ذوات الأغراض المتعددة التي يمكن أن يجمعها غرض عام. ¶ (6) تأصيل ثقافتنا الإسلامية بربطها بموردها الأول القرآن الكريم مع تفسيره. ¶ (7) القدرة على تمييز الأصيل من الدخيل في آراء المفسرين وطرح الآراء الضالة والتصدي لمن يتقحمون مجال التفسير دون أن يحصلوا أدواته وهم يتجرؤون على تفسير كلام الله بغرائب منكرة.",
            "page": "60",
            "part": "1",
            "seal": "F28D0F1A"
        },
        {
            "id": "62",
            "nass": "(1) رد الطعنات الموجهة للقرآن والشبهات التي يثيرها أعداء الإسلام والتفسير القرآني قد يكون موضوعياً وقد يكون تحليلياً أو أدبياً اجتماعياً وهناك بعض محاولات لدمج تلك الأنواع في نوع واحد. ¶ طرق تعليم التفسير ¶ الطريقة الأولى: ¶ وفيها يكلف المدرس الطلاب بتحضير الدرس في منازلهم من مرجع تفسيري ميسر ثم يعاونهم في تتبع جزئيات الدرس وخطواته وهي طريقة تجسد الشعور بالثقة في النفس لدى الطلاب وتنشط روح التنافس في تجويد الأعداد والمشاركة بين الطلاب. ¶ الطريقة الثانية: ¶ عمادها شرح النصوص الدينية بالأحداث الواقعية وتقع على كاهل المعلم فلابد أن يكون واسع الثقافة مستحضر النصوص والأدلة في الموضوع الذي يربط به الحدث عنده القدرة على الاستنباط والقياس. ¶ الطريقة الثالثة: ويتبع فيها الخطوات التالية: ¶ كتابة عنوان عام على السبورة لما يتناوله النص الشريف كقوله عند تفسير سورة المزمل: الموضوع: قيام الليل ثم يطرح سؤالاً عن فضل",
            "page": "61",
            "part": "1",
            "seal": "9233A8C3"
        },
        {
            "id": "63",
            "nass": "(1) قيام الليل على أن من الخير للتلاميذ أن يجدد المدرس طريقته التعليمية ويقدم في كل درس من المهارات التعليمية ما يناسبه. ¶ (2) ذكر مناسبة السورة لما قبلها أو الآيات لما قبلها بعد طرح سؤال حول ذلك وتلقي بعض إجابات الطلاب. ¶ (3) بيان سبب النزول إن وجد. ¶ (4) شرح المفردات والتراكيب مع رعاية شرح الكلمة مرتبطة بالسياق العام من جهة وبسابقتها ولاحقتها من جهة أخرى فاللفظة إن فسرت مفردة دون ورود أثر فيها كان تفسيرها غير دقيق فمثلاً كلمة {تَرْتِيلاً} من قوله {وَرَتِّلِ الْقُرْآنَ تَرْتِيلاً} (المزمل:4) قد يظنها الطالب مجرد القراءة. ¶ لكن الصواب إرجاع الكلمة إلى أصل معناها اللغوي واختيار المعنى المناسب للنص الشريف. ¶ ففي اللغة ثغر رتل أي في أسنانه شيء من التباعد ثم استعملت في الكلام المفصل المبين والرتل محركة حسن تناسق الشيء والمعنى المقصود هنا أنزلناه مرتلا مبينا (1) \". ¶ وكلمة تحصوه في قوله تعالى {عَلِمَ أَنْ لَنْ تُحْصُوهُ} (المزمل: 20) قد يتبادر إلى ذهن الطالب أن معناها تعدوه لكن معنى تحصوه هنا: أي تطيقوه. ¶ __________ ¶ (1) عمدة الحفاظ في تفسير أشرف الألفاظ أحمد بن يوسف المعروف بالسمين الحلبي، تحقيق محمد التونجي 762ط، عالم الكتب – بيروت.",
            "page": "62",
            "part": "1",
            "seal": "79747D19"
        },
        {
            "id": "64",
            "nass": "(5) تحليل النص ويوجه الطلاب حينئذ إلى ما يستفاد من النص من الدعوة إلى قيام الليل مثلاً ومقدار القيام وزمنه وسبب تخصيص الليل بالقيام – وعدم المبالاة بالمعوقات عن طاعة الله ونحو ذلك. ¶ (6) الانتفاع بتلك الآيات في التهذيب والحث على قيام الليل استشعاراً للذة العبادة في جوف الليل وأن لها أثراً عظيماً في إثارة روح الأمل والرجاء. ¶ (7) تكليف الطلاب بالإجابة عن بعض الأسئلة التحريرية بأسلوبهم وحسب جهودهم. ¶ وهذه أحسن الطرق التي ينبغي أن تحتذى (1) . ¶ هذا وفي مجال الدراسة المبدئية أعددت بطاقة ملاحظة على النحو التالي: ¶ __________ ¶ (1) طرق تعليم التربية الإسلامية، د. محمد عبد القادر أحمد من 65 – 75 مرجع سابق ولمحات في وسائل التربية الإسلامية وغاياتها، د. محمد أمين المصري من 26 – 40، ط. دار الفكر.",
            "page": "63",
            "part": "1",
            "seal": "4FFEE5F5"
        },
        {
            "id": "65",
            "nass": "بطاقة ملاحظة لتقويم أداء معلمي القرآن وعلومه في مدارس التحفيظ (التفسير) ¶ م ¶ ... ¶ المهارات ¶ ... ¶ نعم ¶ ... ¶ لا ¶ ... ¶ هل يراعي المعلم ما يأتي: ¶ ... ¶ ... ¶ 1 ¶ ... ¶ البدء بترتيل الآيات التي سيفسرها. ¶ ... ¶ ... ¶ 2 ¶ ... ¶ تدوين الآيات على السبورة. ¶ ... ¶ ... ¶ 3 ¶ ... ¶ إثارة انتباه التلاميذ حول الآيات المفسرة. ¶ ... ¶ ... ¶ 4 ¶ ... ¶ مراعاة وجه المناسبة بين الآيات كل لاحقة مع سابقتها. ¶ ... ¶ ... ¶ 5 ¶ ... ¶ بيان سبب النزول إن وجد. ¶ ... ¶ ... ¶ 6 ¶ ... ¶ البدء بشرح الألفاظ المفردة بأسلوب موجز ومبسط للمبتدئين. ¶ ... ¶ ... ¶ 7 ¶ ... ¶ المبالغة في إيراد الأصل اللغوي للمفردات واشتقاقها وإعرابها (لطلاب الثالث الثانوي) . ¶ ... ¶ ... ¶ 8 ¶ ... ¶ اتباع الطريقة الإلقائية الاستنباطية (بالمزج بينهما) ¶ ... ¶ ... ¶ 9 ¶ ... ¶ تكليف الطلاب بإعداد درس التفسير مسبقاً. ¶ ... ¶ ... ¶ 10 ¶ ... ¶ العناية بالنواحي البلاغية وإبراز جانب الإعجاز في الآيات المفسرة. ¶ ... ¶ ... ¶ 11 ¶ ... ¶ إثارة روح التنافس في صياغة أهداف الآيات المفسرة. ¶ ... ¶ ... ¶ 12 ¶ ... ¶ تدريب الطلاب على صياغة المعنى الإجمالي للآيات بأسلوبهم. ¶ ... ¶ ... ¶ 13 ¶ ... ¶ التزام العربية الفصيحة في الشرح. ¶ ... ¶ ... ¶ 14 ¶ ... ¶ إلزام الطلاب التحدث أثناء الحصة بالفصحى. ¶ ... ¶ ... ¶ 15 ¶ ... ¶ استنباط الأحكام من الآيات المفسرة ودعمها بأدلة أخرى. ¶ ... ¶ ... ¶ 16 ¶ ... ¶ الربط بين الآيات المشروحة والواقع والدعوة إلى ترك العادات والتقاليد المخالفة لهدى القرآن. ¶ ... ¶ ... ¶ 17 ¶ ... ¶ عدم الخروج عن القواعد التفسيرية عند شرح الآيات. ¶ ... ¶ ... ¶ 18 ¶ ... ¶ تدريب الطلاب في المرحلة الثانوية على البحث عن معاني بعض الألفاظ القرآنية في المعاجم اللغوية وفي التفسير بالمأثور. ¶ ... ¶ ... ¶ 19 ¶ ... ¶ الاهتمام بالتفسير بالأثر في المقام الأول وبيان الأحاديث الصالحة لتفسير القرآن. ¶ ... ¶ ... ¶ 20 ¶ ... ¶ بيان المأثور الضعيف والتنبيه على الدخيل أو المدسوس على المفسرين ¶ ... ¶ ...",
            "page": "64",
            "part": "1",
            "seal": "C934AB9E"
        },
        {
            "id": "66",
            "nass": "بطاقة ملاحظة لتقويم أداء معلمي القرآن وعلومه في مدارس التحفيظ ¶ (مادة التلاوة) ¶ م ¶ ... ¶ المهارات ¶ ... ¶ نعم ¶ ... ¶ لا ¶ 21 ¶ ... ¶ استعمال وسائل الإيضاح وتوظيفها لخدمة النص القرآني. ¶ ... ¶ ... ¶ 22 ¶ ... ¶ القيام ببعض الرحلات للأماكن المذكورة في الآيات المفسرة إن أمكن. ¶ ... ¶ ... ¶ 23 ¶ ... ¶ إطلاع التلاميذ – في زيارة للمكتبة – على أنواع من كتب التفسير وبيان المنهج الغالب على كل منها. ¶ ... ¶ ... ¶ 24 ¶ ... ¶ التنبيه على المقبول أو المرفوض من التفسير العلمي. ¶ ... ¶ ... ¶ 25 ¶ ... ¶ الاستفادة من القصص والأحداث في الدرس التفسيري. ¶ ... ¶ ... ¶ 26 ¶ ... ¶ تنمية مواهب الخطابة الدينية لدى الطلاب في المدرسة وخارجها. ¶ ... ¶ ... ¶ 27 ¶ ... ¶ الاهتمام بالتقويم الشفهي والتحريري. ¶ ... ¶ ... ¶ 28 ¶ ... ¶ تكليف الطلاب بواجبات منزلية. ¶ ... ¶ ... ¶ وتبين من حضوري للحصص وسؤالي للمدرس خارج الحصة إهمال المهارات المدونة أمام الأرقام الآتية. ¶ رقم سبعة وعشرة ورقم عشرين، وأربعة وعشرين، وستة وعشرين فضلاً على أن نسبة خمسين في المائة لا يحسنون البيان والعرض ويكررون الكلمات الواردة في الكتاب دون زيادة أو نقصان ونسبة خمسين في المائة يربطون بين النص والواقع ويحسنون عرض الموضوع ويطرحون أسئلة مشوقة للإجابة عليها ويبرزون بعض وجوه الإعجاز في النص الشريف وهم صورة مشرقة للمعلم الكفء.",
            "page": "65",
            "part": "1",
            "seal": "9E48FAD2"
        },
        {
            "id": "67",
            "nass": "علوم القرآن الكريم ¶ وهي بمنزلة ضوابط ومعالم يسير المفسر في ضوئها حتى لا يزل قلمه ولا تجرفه الأهواء. ¶ ومن أهداف تعليم علوم القرآن ما يأتي: ¶ (1) اكتساب معارف وعلوم لابد منها للمفسر. ¶ (2) السلامة من الخطأ في تفسير الكتاب العزيز أو التأثر بالتيارات الفكرية غير المعتدلة. ¶ (3) القدرة على استنباط الأحكام الشرعية من الآيات القرآنية في إطار الضوابط العامة – المصوغة في علوم القرآن – لفهم الكتاب والسنة. ¶ (4) معرفة الدخيل في التفسير والدسائس التي لا تليق بمعاني القرآن أو بسيرة الأنبياء أو تصادم التاريخ أو يظهر من خلال عرضها على أصول العلوم الشرعية أنها مكذوبة وملفقة. ¶ (5) القدرة على رد الشبهات التي تثار حول القرآن الكريم وإبطال دعاوي التشكيك في تنزيله وتشريعه أو في نبوة سيدنا محمد صلى الله عليه وسلم.",
            "page": "66",
            "part": "1",
            "seal": "12706873"
        },
        {
            "id": "68",
            "nass": "طرق تدريس مادة علوم القرآن الكريم وتقويمها ¶ أولاً: الطريقة التقليدية الإلقائية: ¶ بأن يبدأ المدرس فيلقي المعلومات المتعلقة بالموضوع تباعاً والطالب منصت تماماً حتى ينتهي الدرس ويكلف أحد الطلاب بقراءة الكتاب وهذه طريقة عقيمة لا تبني عقليات تصلح لحمل الرسالة وعرضها على الآخرين. ¶ ثانياً: الطريقة الاستنباطية: ¶ وهي الاعتماد في تدريس الموضوع على الأسئلة والإكثار من مناقشة الطلاب للوصول إلى صياغة التعاريف ونحوها ويقتصر دور المدرس فيها على التصويب للطالب المخطئ وهي أعظم جدوى من سابقتها إلا أن طبيعة علم علوم القرآن وما فيه مصطلحات ودقائق علمية تحتاج إلى بيان واف وشرح مستفيض من المعلم وبدون ذلك لا يتحقق النفع الكامل من هذه الطريقة.",
            "page": "67",
            "part": "1",
            "seal": "9C82E07C"
        },
        {
            "id": "69",
            "nass": "بطاقة ملاحظة لتقويم أداء معلمي القرآن وعلومه في مدارس التحفيظ ¶ (مادة علوم القرآن) ¶ م ¶ ... ¶ المهارات ¶ ... ¶ نعم ¶ ... ¶ لا ¶ ... ¶ هل يراعي المعلم ما يأتي: ¶ ... ¶ ... ¶ 1 ¶ ... ¶ بيان أهمية دراسة مادة علوم القرآن وأهداف تعلمها. ¶ ... ¶ ... ¶ 2 ¶ ... ¶ ذكر أهم الكتب المصنفة فيها. ¶ ... ¶ ... ¶ 3 ¶ ... ¶ ربط الدرس بسابقه. ¶ ... ¶ ... ¶ 4 ¶ ... ¶ استحضار المادة العلمية وحسن عرضها وتقسيم الدرس إلى خطوات. ¶ ... ¶ ... ¶ 5 ¶ ... ¶ تهيئة الطلاب للدرس الجديد بإثارة أسئلة مناسبة. ¶ ... ¶ ... ¶ 6 ¶ ... ¶ بيان هدف كل درس على حدة بحسب الموضوع المشروح. ¶ ... ¶ ... ¶ 7 ¶ ... ¶ حث الطلاب على الدفاع عن القرآن ضد التيارات المارقة بأسلوب علمي قرآني. ¶ ... ¶ ... ¶ 8 ¶ ... ¶ إغراء الطلاب بالاطلاع على الكتب التي تنير لهم الطريق وتعينهم على الدفاع عن الإسلام ضد خصومه. ¶ ... ¶ ... ¶ 9 ¶ ... ¶ تجنيب الطلاب التفسير بالرأي إلا بعد تحقق شروط المفسر وتحصيل أدوات التفسير. ¶ ... ¶ ... ¶ 10 ¶ ... ¶ إيضاح وجوه الإعجاز القرآني. ¶ ... ¶ ... ¶ 11 ¶ ... ¶ التنبيه على ميزات القصص القرآني عن سائر القصص. ¶ ... ¶ ... ¶ 12 ¶ ... ¶ تجسيد معنى التيسير في تلاوة القرآن وتدبره من جهة نزول القرآن على سبعة أحرف. ¶ ... ¶ ... ¶ 13 ¶ ... ¶ علاج قضايا الناسخ والمنسوخ باعتدال. ¶ ... ¶ ... ¶ 14 ¶ ... ¶ بيان أسباب إنكار النسخ. ¶ ... ¶ ... ¶ 15 ¶ ... ¶ التركيز على أدلة مثبتي النسخ. ¶ ... ¶ ...",
            "page": "68",
            "part": "1",
            "seal": "498FF44D"
        },
        {
            "id": "70",
            "nass": "المهارات ¶ ... ¶ نعم ¶ ... ¶ لا ¶ 16 ¶ ... ¶ علاج أسباب النزول وضرب الأمثلة الصحيحة لها. ¶ ... ¶ ... ¶ 17 ¶ ... ¶ تنبيه الطلاب على الصيغ التي حددها العلماء لإفادة سببية النزول. ¶ ... ¶ ... ¶ 18 ¶ ... ¶ الاهتمام بكيفيات النزول وجمع القرآن في العهود الثلاثة. ¶ ... ¶ ... ¶ 19 ¶ ... ¶ التركيز الدائم على سلامة النص القرآني من التحريف. ¶ ... ¶ ... ¶ 20 ¶ ... ¶ إثارة روح التنافس بين الطلاب في تحصيل المادة العلمية لعلوم القرآن الكريم. ¶ ... ¶ ... ¶ 21 ¶ ... ¶ الاهتمام بالتقويم الشفهي والتحريري. ¶ ... ¶ ... ¶ ومن خلال استماعي لشرح المعلم وجدت أنه يستحضر درسه إلى حد ما لكنه لايلتزم العربية الفصيحة ولم يستغل السبورة الاستغلال الكافي لتنظيم العناصر وإيضاحها وكانت مشاركات الطلاب متدنية. ¶ مع ملاحظة أنه مدرس واحد في المدرسة وقد استمعت إليه في حصتين. والله أسأل أن يوفق الجميع لخدمة الذكر الحكيم والسنة المشرفة وصلى الله على نبينا محمد وعلى آله وصحبه وسلم.",
            "page": "69",
            "part": "1",
            "seal": "24D1DA58"
        },
        {
            "id": "71",
            "nass": "خاتمة وتوصية ¶ هذا البحث المتواضع كان بمنزلة تقرير صريح وواضح لرصد الداء ووصف الدواء، والحق يقال إن المعلم لا يتحمل وحده عبء انخفاض مستوى الوعي الديني عند الطلاب بل الطالب نفسه يتحمل العبء الأكبر؛ لأن ترف الحياة قد شغله عن الاهتمام والتركيز والمتابعة الجادة والمشاركة والهدف الدراسي عند بعض الطلاب لا يعدو أن يكون تسلية وشغلا للفراغ أو حصولا على راتب كما أن الكثرة الجادة تحجم عن المشاركة في الدرس حياء أو خوفاً من الوقوع في الخطأ أمام زملائهم. ¶ وهذه كلها عوائق تحول دون النهوض بالعملية التعليمية وأوصي إخواني المعلمين بضرورة تحسين المستوى بالاطلاع الواسع وتجويد الأداء في حدود الإمكانات المتاحة وعذر مَنْ قَصَّر منهم شواغل الحياة بمتطلبات التحضر وما أكثرها وذهاب البركة من الوقت فقد صار ضيقاً عن التبعات والواجبات فضلا عن مقتضيات الحياة الاجتماعية بما فيها من عادات وتقاليد. ¶ والله أسأل أن يوفق الجميع لخدمة القرآن وأهل القرآن. ¶ وآخر دعوانا أن الحمد لله رب العالمين،،،",
            "page": "70",
            "part": "1",
            "seal": "E04121B6"
        },
        {
            "id": "72",
            "nass": "مصادر ومراجع ¶ ... ¶ المراجع ¶ القرآن الكريم تنزيل رب العالمين. ¶ (1) الإتقان في علوم القرآن للسيوطي،ط. عيسى البابي الحلبي. ¶ (2) إرشاد العقل السليم إلى مزايا القرآن الكريم لأبي السعود ط. دار إحياء التراث العربي. ¶ (3) أسباب النزول للواحدي، ط. عالم الكتب بيروت. ¶ (4) البحر المحيط لأبي حيان ط. دار الفكر. ¶ (5) التربية الإسلامية د. عبد البديع عبد العزيز والآخرين معه، طبع بقسم التربية كلية التربية جامعة الأزهر. ¶ (6) التربية الدينية الإسلامية بين الأصالة والمعاصرة للدكتور فتحي يونس وآخرين، ط. عالم الكتب. ¶ (7) التفسير والمفسرون، الذهبي ط. دار الكتب الحديثة. ¶ (8) دراسات وبحوث جديدة في تاريخ التربية د. مجاهد توفيق الجندي، ط. دار الوفاء بالقاهرة. ¶ (9) الدر المنثور في التفسير بالمأثور للسيوطي، ط. دار المعرفة. ¶ (10) سنن أبي داود، ط. مكتبة الكليات الأزهرية. ¶ (11) سنن ابن ماجة ط. الحلبي. ¶ (12) شعب الإيمان للبيهقي،ط. دار الكتب العلمية بيروت. ¶ (13) صحيح البخاري – فتح الباري – ط، دار المعرفة. ¶ (14) صحيح مسلم شرح النووي، ط. دار الثقافة العربية.",
            "page": "71",
            "part": "1",
            "seal": "578DFEFD"
        },
        {
            "id": "73",
            "nass": "(1) طرق تدريس التربية الإسلامية، نماذج لإعداد دروسها عبد الرشيد عبد العزيز. نشر وكالة المطبوعات بالكويت. ¶ (2) طرق تعليم التربية الإسلامية د. محمد عبد القادر مكتبة النهضة المصرية. ¶ (3) عمدة الحفاظ في تفسير أشرف الألفاظ للسمين الحلبي، ط عالم الكتب. ¶ (4) عودة إلى الإسلام د. أحمد الشرباصي ولم يذكر الطبعة. ¶ (5) الفتح الرباني لترتيب مسند الإمام أحمد بن حنبل الشيباني ط إحياء التراث العربي. ¶ (6) الفروق لأبي هلال العسكري لم تذكر بيانات الطبع. ¶ (7) كيف ندرس القرآن لأبنائنا، د. سراج محمد وزان مطابع رابطة العالم الإسلامي. ¶ (8) لمحات في وسائل التربية الإسلامية وغاياتها، د. محمد أمين المصري، ط. دار الفكر. ¶ (9) مجمع الزوائد ومنبع الفوائد للهيثمي، ط. مكتبة القدس. ¶ (10) المدارس والكتاتيب القرآنية وقفات تربوية وإدارية سلسلة المنتدى الإسلامي. ¶ (11) مناهل العرفان في علوم القرآن للزرقاني، ط. دار إحياء الكتب العربية. ¶ (12) المهذب في القراءات العشر، د. محمد سالم محيسن، مكتبة الكليات الأزهرية.",
            "page": "72",
            "part": "1",
            "seal": "651D6435"
        }
    ],
    "t11106": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "تمهيد"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الأول: القرآن الكريم مصدر الهداية"
        },
        {
            "id": "14",
            "lvl": "2",
            "sub": "1",
            "tit": "أولا: من فضائل القرآن الكريم"
        },
        {
            "id": "16",
            "lvl": "2",
            "sub": null,
            "tit": "ثانيا: من آداب تلاوته"
        },
        {
            "id": "18",
            "lvl": "2",
            "sub": null,
            "tit": "ثالثا: اشتمال القرآن والسنة المبينة له على أهم طرق التعليم التربوي"
        },
        {
            "id": "30",
            "lvl": "2",
            "sub": null,
            "tit": "رابعا: أهداف تعليم القرآن الكريم وعلومه بمدارس التحفيظ"
        },
        {
            "id": "33",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثاني: تقويم طرق تعليم القرآن الكريم وعلومه بمدارس التحفيظ"
        },
        {
            "id": "33",
            "lvl": "2",
            "sub": "1",
            "tit": "حفظ القرآن"
        },
        {
            "id": "46",
            "lvl": "2",
            "sub": null,
            "tit": "التلاوة"
        },
        {
            "id": "51",
            "lvl": "2",
            "sub": null,
            "tit": "التجويد"
        },
        {
            "id": "57",
            "lvl": "2",
            "sub": null,
            "tit": "القراءات القرآنية"
        },
        {
            "id": "61",
            "lvl": "2",
            "sub": null,
            "tit": "التفسير"
        },
        {
            "id": "67",
            "lvl": "2",
            "sub": null,
            "tit": "علوم القرآن الكريم"
        },
        {
            "id": "71",
            "lvl": "1",
            "sub": null,
            "tit": "خاتمة وتوصية"
        },
        {
            "id": "72",
            "lvl": "1",
            "sub": null,
            "tit": "مصادر ومراجع"
        }
    ]
}