{
    "b11109": [
        {
            "id": "1",
            "nass": "مقدمة ¶ ... ¶ بسم الله الرحمن الرحيم ¶ الحمد لله، نحمده ونستعينه ونستغفره، ونتوب أليه ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له ومن يضلل فلا هادى له واشهد أن لا اله آلا الله وحده لا شريك له، واشهد أن محمدا عبده ورسوله صلى الله عليه وسلم وعلى اله واصحابه ومن تبعهم بإحسان وسلم تسليماً، وبعد: ¶ فهذه رسالة مختصرة في علم الفرائض حسب المنهج الجديد المقرر للسنة الأولى الثانوية راعيت فيها سهولة التعبير مع الإيضاح بالأمثلة وسميتها (تلخيص فقه الفرائض) أسال الله تعالى أن يجعل عملي خالصا له نافعاً لعباده انه جواد كريم.",
            "page": "3",
            "part": "1",
            "seal": "19440DD2"
        },
        {
            "id": "2",
            "nass": "1ـ تعريف الفرائض 2ـ فائدته 3ـ حكمه ¶ 1ـ الفرائض: جمع فريضة بمعنى مفروضة، وهى لغة: الشي الموجب والمقطوع. ¶ في الاصطلاح هنا: العلم بقسمة المواريث فقها وحسابا1. ¶ 2ـ فائدته: إيصال نصيب كل وارث إليه. ¶ 3ـ حكمه: فرض كفاية، إذا قام به من يكفى سقط الفرض عن بقية الناس. ¶ __________ ¶ 1 والمقصود من علم الفرائض فقهها أما حسابها فوسيلة محضة تسلك عند الحاجة إليها.",
            "page": "4",
            "part": "1",
            "seal": "2A3B2C97"
        },
        {
            "id": "3",
            "nass": "الحقوق المتعلقة بالتركة وبيان المقدم منها ¶ الحقوق المتعلقة بالتركة خمسة مرتبة كالتالي: ¶ 1ـ مؤن تجهيز الميت من ثمن ماء تغسله وكفنه وحنوطه واجرة غاسله وحافر قبره. ¶ 2ـ الحقوق المتعلقة بعين التركة كالديون الموثقة",
            "page": "4",
            "part": "1",
            "seal": "28A8C9E2"
        },
        {
            "id": "4",
            "nass": "بالرهن. ¶ 3ـ الحقوق المتعلقة بذمة الميت كالديون التي ليس فيها رهن سواء كانت لله تعالى كالزكاة أم للآدميين كالقرض. ¶ 4ـ الوصية الجائزة، وهى ما كانت بالثلث فاقل لغير وارث. ¶ 5 ـ الإرث، ويقدم منه بالفرض ثم التعصيب ثم الرحم. ¶ مثال يوضح ذلك: أن يموت ميت ويبلغ ما يتعلق بتركته كالتالي: ¶ 100 ريال مؤن تجهيزه. ¶ 100 ريال دين موثق برهن. ¶ 100 ريال دين ليس فيه رهن. ¶ 100 ريال وصية جائزة. ¶ وارث: زوج وأخت شقيقة.",
            "page": "5",
            "part": "1",
            "seal": "CD4D4850"
        },
        {
            "id": "5",
            "nass": "فإذا خلف مائة ريال صرفت في مؤن تجهيزه،وترك الباقي. ¶ وإذا خلف مائتي ريال فقط صرفت في مؤن تجهيزه والدين الموثق، وترك الباقي. ¶ وإذا خلف ثلاثمائة ريال فقط صرفت في مؤن تجهيزه والدين غير الموثق وترك الباقى. ¶ وإذا خلف ستمائة ريال صرفت منها ثلاثمائة فيما سبق، ومائة ريال فى الوصية ومائة ريال للزوج، ومائة ريال للأخت الشقيقة. ¶ ووجه تقديم الوصية على الإرث هنا ان فرض كل واحد من الزوج والأخت الشقيقة، ولم يفرض لهما النصف إلا بالنسبة لما بقى بعد الوصية ولو لم تقدم الوصية عليهما لكان للوصية خمسة وسبعون، ولكل واحد من الزوج والأخت مائة واثنا عشر ريالا ونصف ريال.",
            "page": "6",
            "part": "1",
            "seal": "8F7BB555"
        },
        {
            "id": "6",
            "nass": "أسباب الإرث. ¶ أسباب الإرث ثلاثة: نكاح، ونسب، وولاء. ¶ أـ فالنكاح: عقد الزوجية الصحيح، فيرث به الزوج من زوجته، والزوجة من زوجها بمجرد العقد وان لم يحصل بينهما اجتماع. ¶ ب ـ والنسب: القرابة وهى الاتصال بين شخصين بولادة قريبة أو بعيدة. ¶ ج ـ والولاء: عصوبة تثبت للمعتق وعصبية المتعصبين بأنفسهم بسبب العتق.",
            "page": "7",
            "part": "1",
            "seal": "CB07AA73"
        },
        {
            "id": "7",
            "nass": "أقسام القرابة باعتبار جهاتهم ¶ ينقسم القرابة باعتبار جهاتهم إلي ثلاثة أقسام: أصول وفروع وحواشي. ¶ أـ فالأصول من تفرع الميت منهم كالآباء والأمهات وكلهم وارثون بالفرض أو التعصيب سوى صنفين: ¶ 1 ـ كل ذكر حال بينه وبين الميت أنثي مثل أب الأم.",
            "page": "7",
            "part": "1",
            "seal": "78CF4F23"
        },
        {
            "id": "8",
            "nass": "2 ـ كل أنثى أدلت بذكر حال بينه وبين الميت أنثى مثل أم أب الأم. ¶ وهذان الصنفان من ذوى الأرحام. ¶ ب ـ والفروع: من تفرعوا من الميت كالأولاد، وكلهم وارثون بالفرض أو التعصيب إلا من أدلى بأنثى مثل: ابن البنت وبنت البنت فمن ذوى الأرحام. ¶ جـ: والحواشي: من تفرعوا من أصول الميت كالاخوة والأعمام وكلهم وارثون بالفرض أو التعصيب سوى صنفين: ¶ 1ـ كل ذكر أدلى بأنثى سوى الاخوة من الام مثل: ابن الأخت وابن الأخ من الام والعم لام والخال. ¶ 2ـ جميع الإناث سوى الأخوات مثل بنت الأخ والعمة وبنت العم والخالة. ¶ وهذان الصنفان من ذوى الأرحام. ¶ * * *",
            "page": "8",
            "part": "1",
            "seal": "2A7578D9"
        },
        {
            "id": "9",
            "nass": "شروط الإرث ¶ شروط الإرث ثلاثة. ¶ أـ تحقق موت المورث أو إلحاقه بالأموات. ¶ مثال إلحاقه بالأموات: المفقود1 إذا مضت مدة انتظاره2. ¶ ب ـ تحقق حياة الوارث بعده أو إلحاقه بالأحياء. ¶ مثل إلحاقه بالأحياء: الحمل إذا تحقق وجوده حين موت مورثه وان لم تنفخ فيه الروح. وكذلك المفقود في مدة انتظاره إذا لم نتحقق أن موته قبل موت مورثه3. ¶ وبناء على هذين الشرطين فلا توارث بين متوارثين ماتا ¶ __________ ¶ 1 هو من انقطعت أخباره ولم يعلم له حياة ولا موت. ¶ 2 تقدر مدة انتظاره بحسب اجتهاد الحاكم وتختلف بحسب حال المفقود. ¶ 3 يتحقق ذلك إذا وضع حيا حياة مستقرة لأقل من ستة اشهر من موت مورثه مطلقا أو لأكثر من ذلك إن كانت لم توطأبعد موت مورثه.",
            "page": "9",
            "part": "1",
            "seal": "D630E25F"
        },
        {
            "id": "10",
            "nass": "ولم يَعلم أيهما اسبق موتا، مثل ان يموتا بهدم أو غرق أو حريق أو حادث طريق ونحوه لعدم تحقق المورث قبل الوارث وحياة الوارث بعده. ¶ جـ ـ العلم بالجهة الموجبة للإرث من زوجة أو قرابة أو ولاء، بان نعلم هذا يرث هذا الميت لكونه زوجه ونحوه.",
            "page": "10",
            "part": "1",
            "seal": "C7E730F6"
        },
        {
            "id": "11",
            "nass": "موانع الإرث ¶ موانع الإرث ثلاثة: اختلاف الدين، والرق، والقتل. ¶ فمتى وَجد واحد منها في شخص صار كالمعدوم فلا يرث ولا يؤثر على غيره من الورثة. ¶ أـ فأما اختلاف الدين فمعناه: أن يكون إحداهما على ملة والثاني على ملة أخرى، وهو مانع من الجانبين، فالكافر لا يرث المسلم والمسلم لا يرث الكافر، واليهودي لا يرث النصراني، والنصراني لا يرث اليهودي وهكذا. ¶ ب ـ وأما الرق فهو وصف يكون به الشخص مملوكا",
            "page": "10",
            "part": "1",
            "seal": "D2D99A69"
        },
        {
            "id": "12",
            "nass": "وهو مانع من الجانبين فلا يورٌث ¶ ج ـ واما القتل فهو إزهاق الروح والمانع منه ما كان بغير حق سواء كان عمداً أم غير عمد1 وسواء كان مباشرة أم غير مباشرة أم بسبب. وهو مانع من جانب واحد، جانب القاتل، فالقاتل لا يرث من المقتول. واما المقتول فيرث من القاتل مثل أن يجرح أحد الشقيقين أخاه جرحاً مميتاً ثم يموت الجارح قبله فيرث منه المجروح حينئذ. ¶ أما القتل بحق فلا يمنع من الإرث مثل أن يقتل مورثه قصاصاً فيرث منه حينئذ. ¶ __________ ¶ 1 يرى بعض العلماء أن قتل الخطأ لا يمنع القاتل من الإرث فيسلم الدية إن لم يعف عنه ويرث نصيبه من غيرها وهو مذهب مالك واختاره ابن القيم.",
            "page": "11",
            "part": "1",
            "seal": "4488CE5E"
        },
        {
            "id": "13",
            "nass": "أقسام الورثة باعتبار نوع الإرث. ¶ ينقسم الورثة باعتبار نوع الإرث ثلاثة أقسام: وارثين بالفرض، ووارثين بالتعصيب، ووارثين بالرحم.",
            "page": "11",
            "part": "1",
            "seal": "1CAC010F"
        },
        {
            "id": "14",
            "nass": "أـ فالوارثون بالفرض: من ارثهم مقدٌر بجزء كالنصف والربع والثمن والثلثين والثلث والسدس. ¶ ب ـ والوارثون بالتعصيب: من يرثون بلا تقدير. ¶ جـ ـ والوارثون بالرحم: كل قريب ينزل منزلة ذوى الفرض أو التعصيب، وليس وارثا بهما بنفسه.",
            "page": "12",
            "part": "1",
            "seal": "1027F5AD"
        },
        {
            "id": "15",
            "nass": "أصحاب الفروض ومقدار نصيب كل وارث ¶ مقدمة ¶ ... ¶ أصحاب الفروض ومقدار نصيب كل وارث. ¶ أصحاب الفروض عشرة: الزوج، والزوجة، والام، والأب، والجدة، والجد، والبنات، وبنات الابن، والأخوات من غير أم وأولاد الام.",
            "page": "12",
            "part": "1",
            "seal": "41AD4F5F"
        },
        {
            "id": "16",
            "nass": "1ـ ميراث الزوج ¶ ميراث الزوج النصف أو الربع: ¶ فيرث النصف بشرط ألا يكون للزوجة فرع وارث1 ¶ __________ ¶ 1 الفرع الوارث: هم الأولاد وأولاد الأبناء وإن نزلوا إذا لم يكن فيهم مانع من موانع الإرث.",
            "page": "12",
            "part": "1",
            "seal": "7E1795B7"
        },
        {
            "id": "17",
            "nass": "ويرث الربع بشرط أن يكون للزوجة فرع وارث. ¶ مثال ارثه النصف: أن تموت امرأة عن زوجها وأبيها فللزوج النصف وللأب الباقي. ¶ ومثال ارثه الربع: أن تموت امرأة عن زوجها وابنها فللزوج الربع وللابن الباقي.",
            "page": "13",
            "part": "1",
            "seal": "AEC881DD"
        },
        {
            "id": "18",
            "nass": "2 ـ ميراث الزوجة ¶ ميراث الزوجة الربع أو الثمن: ¶ فترث الربع بشرط أن لا يكون للزوج فرع وارث، وترث الثمن بشرط أن يكون للزوج فرع وارث. ¶ مثال ارثها الربع: أن يموت شخص عن زوجته وأبيه فللزوجة الربع وللأب الباقي. ¶ مثال ارثها الثمن: أن يموت شخص عن زوجته وابنه فللزوجة الثمن وللابن الباقي. ¶ والزوجتان فاكثر كالزوجة الواحدة، فلا يزيد الفرض بزيادتهن.",
            "page": "13",
            "part": "1",
            "seal": "CEB1C45B"
        },
        {
            "id": "19",
            "nass": "3 ـ ميراث الأم ¶ ميراث الام الثلث أو السدس أو ثلث الباقي. ¶ فترث الثلث بشرط أن لا يكون للميت فرع وارث ولا عدد من الاخوة الأخوات، وان تكون المسالة إحدى العمريتين. ¶ وترث السدس إذا كان للميت فرع وارث أو عدد من الاخوة أو الأخوات1 وترث ثلث الباقي في العمريتين2 وهما: ¶ 1 ـ زوج وأم وأب. تقسم من ستة للزوج النصف ثلاثة وللام ثلث الباقي واحد، وللأب الباقي. ¶ 2 ـ زوجة وأم وأب. تقسم من أربعة. للزوجة الربع ¶ __________ ¶ 1 سواء كانوا ذكورا أم ذكورا وإناثا أم إناثا وسواء كانوا أشقاء أم من الأب أم من الأم. ¶ 2 نسبة إلى عمر بن الخطاب رضي الله عنه لأنه أول من قضى بهما في ذلك حين وقعتا في خلافته.",
            "page": "14",
            "part": "1",
            "seal": "A741CA7A"
        },
        {
            "id": "20",
            "nass": "واحد وللام ثلث الباقي واحد وللأب الباقي. ¶ مثال ارثها الثلث: أن يموت شخص عن أمه وأبيه، فللأم الثلث وللأب الباقي. ¶ مثال ارثها السدس: أن يموت شخص عن أمه وابنه فللام السدس وللابن الباقي. ¶ مثال آخر: أن يموت شخص عن أمه أخويه الشقيقين فللام السدس، وللشقيقين الباقي.",
            "page": "15",
            "part": "1",
            "seal": "AA7957E6"
        },
        {
            "id": "21",
            "nass": "4- ميراث الأب ¶ ميراث الأب بالفرض فقط وهو السدس أو بالتعصيب فقط، أو بالفرض والتعصيب معا. ¶ فيرث بالفرض فقط بشرط أن يكون للميت فرع وارث ذكر. ¶ ويرث بالتعصيب فقط بشرط أن يكون للميت فرع وارث.",
            "page": "15",
            "part": "1",
            "seal": "878DB93E"
        },
        {
            "id": "22",
            "nass": "ويرث بالفرض والتعصيب معاً بشرط أن يكون للميت فرع وارث أنثى لا ذكر معها. ¶ مثال ارثه بالفرض فقط: أن يموت شخص عن أبيه وابنه فللأب السدس وللابن الباقي. ¶ مثال ارثه بالتعصيب فقط: أن يموت شخص عن زوجته وأبيه فللزوجة الربع وللأب الباقي. ¶ مثال ارثه بالفرض والتعصيب: أن يموت شخص عن ابنته وأبيه فللبنت النصف وللأب السدس فرضا والباقي تعصيبا.",
            "page": "16",
            "part": "1",
            "seal": "4EC87167"
        },
        {
            "id": "23",
            "nass": "5 ـ ميراث الجدة ¶ المراد بالجدة هنا: من لم تدل بذكر بينه وبين الميت أنثى كأم أبى الام. ولا ترث جدة مع وجود الام ولا مع وجود جدة اقرب منها كأم الام مع وجود أم الأب. ¶ وميراث الجدة الواحدة السدس فان تعددن فالسدس بينهن بالسوية ولا يزيد الفرض بزيادتهن.",
            "page": "16",
            "part": "1",
            "seal": "A9187C82"
        },
        {
            "id": "24",
            "nass": "مثال الجدة الواحدة: أن يموت شخص عن جدته (أم أبيه) وابنه فللجدة السدس وللابن الباقي. ¶ ومثال المتعددات: أن يموت شخص عن جداته (أم أم أمه، وأم أم أبيه، وأم أبى أبيه) وأبيه فللجدات السدس بالسوية وللأب الباقي.",
            "page": "17",
            "part": "1",
            "seal": "2BA12651"
        },
        {
            "id": "25",
            "nass": "6ـ ميراث الجد ¶ المراد بالجد هنا: من لم يكن بينه وبين الميت أنثى كأبي الام ولا يرث جدٌ مع وجود الأب ولا مع وجود جدٌ اقرب منه كأبي أبى الأب مع وجود أبى الأب. ¶ وميراث الجد بالفرض فقط وهو السدس، وبالتعصيب فقط وبالفرض والتعصيب معاً. ¶ فيرث بالفرض فقط بشرط أن يكون للميت فرع وارث ذكر. ¶ ويرث بالتعصيب فقط بشرط أن لا يكون للميت فرع",
            "page": "17",
            "part": "1",
            "seal": "32103AA9"
        },
        {
            "id": "26",
            "nass": "وارث. ¶ ويرث بالفرض والتعصيب معا بشرط أن يكون للميت فرع وارث أنثى لا ذكر معها. ¶ مثال ارثه بالفرض فقط: أن يموت شخص عن جدة وابنة فللجد السدس وللابن الباقي. ¶ مثال ارثه بالتعصيب فقط. أن يموت شخص عن أمه وجده فللام الثلث وللجد الباقي. ¶ ومثال ارثه بالفرض والتعصيب: أن يموت شخص عن بنته وجده فللبنت النصف وللجد السدس فرضا والباقي تعصيبا.",
            "page": "18",
            "part": "1",
            "seal": "8DFE8B3E"
        },
        {
            "id": "27",
            "nass": "7ـ ميراث البنات ¶ ميراث البنات بالتعصيب فقط وبالفرض فقط. ¶ فيرثن بالتعصيب بشرط أن يكون للميت ابن. للذكر مثل حظ الانثيين ويرثن بالفرض بشرط أن لا يكون للميت",
            "page": "18",
            "part": "1",
            "seal": "A58488AE"
        },
        {
            "id": "28",
            "nass": "ابن للواحدة النصف، وللثنتين فاكثر الثلثان. ¶ مثال ارثهن بالتعصيب: أن يموت شخص عن أبيه وبنته فلها المال كله، له سهمان، ولها سهم واحد. ¶ ومثال ارث الواحدة بالفرض النصف: أن يموت شخص عن زوجته وابنته وأخيه وأخيه الشقيق فللزوجة الثمن وللبنت النصف وللشقيق الباقي. ¶ ومثال ارث الثنتين بالفرض الثلثين: أن يموت شخص عن بنته وأبيه فللبنتين الثلثان وللأب السدس فرضا والباقي تعصيبا. ¶ ومثال ارث الأكثر من الثنتين بالفرض الثلثين: ان يموت شخص عن بناته الثلاث وأمه وأبيه فللبنات الثلثان وللام السدس وللأب السدس ولم يرث الأب هنا بالتعصيب لانه لم يبق بعد الفرض شي.",
            "page": "19",
            "part": "1",
            "seal": "E6D63B72"
        },
        {
            "id": "29",
            "nass": "8 ـ ميراث بنات الابن1 ¶ لا ترث بنات الابن مع وجود ذكر وارث من الفروع أعلى منهن مطلقا، ولا مع وجود انثتين وارثتين من الفروع أعلى منهن إلا أن يكون للميت ابن ابن بدرجتهن أو انزل منهن فيرثن معه بالتعصيب للذكر مثل حظ الانثيين. ¶ وميراثهن فيما سوى ذلك بالتعصيب فقط وبالفرض فقط فيرثن بالتعصيب بشرط ان يكون للميت ابن ابن بدرجتهن للذكر مثل حظ الانثيين. ¶ ويرثن بالفرض بشرط إلا يكون للميت ابن ابن بدرجتهن للواحدة النصف وللثنتين فاكثر الثلثان ألا أن يوجد أنثى من الفروع أعلى منهن ورثت النصف، فيرثن السدس تكملة الثلثين سواء كن واحدة أم اكثر، لا يزيد الفرض عن السدس ¶ __________ ¶ 1 المراد بهن: كل أنثى من الفروع أدلت بذكر ليس بينه وبين الميت أنثى وإن كان نازلا.",
            "page": "20",
            "part": "1",
            "seal": "6A6D2B8B"
        },
        {
            "id": "30",
            "nass": "بزيادتهن. ¶ مثال ارثهن بالتعصيب مع وجود انثيين وارثتين من الفروع أعلى منهن: ان يموت شخص عن بنتيه وبنت ابنه وابن ابنه فللبنتين الثلثان، ولبنت الابن وابن الابن الباقي، وله سهمان ولها سهم واحد1. ¶ مثال آخر: أن يموت شخص عن بنتي ابنه وبنت ابن ابنه وابن ابن ابن ابنه. فلبنتي الابن الثلثان ولبنت ابن الابن وابن ابن ابن الابن الباقي، وله سهمان ولها سهم واحد2. ¶ ومثال ارثهن بالتعصيب مع ابن ابن بدرجتهن: أن يموت شخص عن زوجته وبنت ابنه وابن ابنه. فللزوجة الثمن ولبنت الابن وابن الابن الباقي، وله سهمان ولها سهم واحد. ¶ ومثال ارث الواحدة بالفرض النصف: أن تموت امرأة ¶ __________ ¶ 1 في هذا المثال عصبهن ابن ابن بدرجتهن. ¶ 2 في هذا المثال عصبهن ابن ابن أنزل منهن.",
            "page": "21",
            "part": "1",
            "seal": "2375F399"
        },
        {
            "id": "31",
            "nass": "عن زوجها وبنت ابنها وابن ابن ابنها فللزوج الربع، ولبنت الابن النصف، ولابن ابن الابن الباقي. ¶ ومثال ارث الثنتين بالفرض الثلثين: أن يموت شخص عن جدته (أم أمه) وابنتي ابنه وأبيه فللجدة السدس، ولابنتي الابن الثلثان وللأب السدس. ¶ ومثال ارث الأكثر من الثنتين بالفرض الثلثين: أن يموت شخص عن بنات ابنه الثلاث وأبيه فلبنات الابن الثلثان وللأب السدس فرضا والباقي تعصيبا. ¶ ومثال ارث الواحدة السدس مع أنثى من الفروع أعلى منها ورثت النصف:أن يموت شخص عن بنته وبنت ابنه وابن ابن ابنه فللبنت النصف ولبنت الابن السدس تكملة الثلثين ولابن ابن الابن الباقي. ¶ ومثال ارث الأكثر من واحدة السدس: أن تموت امرأة عن زوجها وبنتها وبنات ابنها وعمها فللزوج الربع وللبنت النصف ولبنات الابن السدس تكملة الثلثين وللعم الباقي.",
            "page": "22",
            "part": "1",
            "seal": "FEFE0F37"
        },
        {
            "id": "32",
            "nass": "9 ـ ميراث الأخوات من غير أم1. ¶ لا يرث أحد من الاخوة أو الأخوات مه وجود ذكر وارث من الفروع أو الأصول2. ¶ أـ ميراث الشقيقات: ¶ ميراث الشقيقات بالتعصيب بالغير وبالتعصيب مع الغير وبالفرض. ¶ فيرثن بالتعصيب بالغير إذا كان للميت أخ شقيق. للذكر مثل حظ الانثيين. ¶ ويرثن بالتعصيب مع الغير إذا كان للميت أنثى من الفروع وارثة بالفرض، فيكن بمنزلة الاخوة الأشقاء. ¶ __________ ¶ 1 المراد بهن الأخوات الشقيقات والأخوات من الاب. ¶ 2 الذكر الوارث من الأصول هو كل ذكر لم يحل بينه وبين الميت أنثى ولم يكن فيه مانع من موانع الإرث كالأب والجد وإن علا.",
            "page": "23",
            "part": "1",
            "seal": "39A42665"
        },
        {
            "id": "33",
            "nass": "ويرثن بالفرض فيما سوى ذلك للواحدة النصف وللثنتين فاكثر الثلثان. ¶ مثال ارثهن بالتعصيب بالغير: أن يموت شخص عن أخته الشقيقة وأخيه الشقيق فلهما المال كله، له سهمان ولها سهم واحد. ¶ ومثال ارثهن بالتعصيب مع الغير: أن يموت شخص عن بنته وبنت ابنه وأخته الشقيقة وأخيه من أبيه فللبنت النصف ولبنت الابن السدس تكملة الثلثين وللشقيقة الباقي ولا شي للأخ من الأب. ¶ ومثال ارث الواحدة بالفرض: أن يموت شخص عن أخته الشقيقة وزوجته وأخيه من أبيه فللشقيقة النصف وللزوجة الربع، وللأخ من الأب الباقي. ¶ ومثال ارث الثنتين بالفرض: أن يموت شخص عن أختيه الشقيقتين وأمه وعمه الشقيق.فللشقيقتين الثلثان، وللام السدس، وللعم الباقي.",
            "page": "24",
            "part": "1",
            "seal": "C84B0DF7"
        },
        {
            "id": "34",
            "nass": "ومثال ارث الأكثر من الثنتين بالفرض: أن يموت شخص عن أخواته الثلاث الشقيقات وجدته (أم أبيه) وأخيه من أبيه. فللشقيقات الثلثان وللجدة السدس، وللأخ من الأب الباقي. ¶ ب ـ ميراث الأخوات من الأب: ¶ لا ترث الأخوات من الأب مع وجود ذكر وارث من الأشقاء مطلقاً، ولا مع وجود اثنتين فاكثر من الشقيقات إلا أن يكون للميت أخ من أب فيرثن معه بالتعصيب للذكر مثل حظ الانثيين. ويرثن مع الشقيقة الواحدة السدس تكملة الثلثين سواء كن واحدة أم اكثر لا يزيد الفرض عن السدس بزيادتهن. ¶ وميراثهن فيما سوى ذلك كميراث الشقيقات على ما سبق تفصيله. ¶ مثال ارثهن مع الشقيقتين بالتعصيب: أن يموت شخص عن أختيه الشقيقتين وأخته من أبيه وأخيه من أبيه فللشقيقتين",
            "page": "25",
            "part": "1",
            "seal": "42A7DFAC"
        },
        {
            "id": "35",
            "nass": "الثلثان وللأخ من الأب والأخت من الأب الباقي سهمان ولها سهم واحد. ¶ ومثال اِرثهن مع الشقيقة السدس: أن يموت شخص عن أخته الشقيقة وأخته من أبيه وعمه الشقيق. فللشقيقة النصف وللأخت من الأب السدس تكملة الثلثين، وللعم الباقي. ¶ مثال آخر: ان يموت شخص عن أخته الشقيقة وأختيه من أبيه وأمه وعمه الشقيق. فللشقيقة النصف، وللأختين من الأب السدس تكملة الثلثين، وللام السدس، وللعم الباقي.",
            "page": "26",
            "part": "1",
            "seal": "3A3ADE75"
        },
        {
            "id": "36",
            "nass": "10ـ ميراث أولاد الام. ¶ أولاد الام هم الاخوة والأخوات من الام. ولا يرثون مع وجود أحد وارث من الفروع او ذكر وارث من الأصول وميراثهم بالفرض للواحد منهم السدس، ولاثنين فاكثر الثلث بالسوية لا يفضل ذكرهم على أنثاهم.",
            "page": "26",
            "part": "1",
            "seal": "1E22166E"
        },
        {
            "id": "37",
            "nass": "مثال ارث الواحد. أن يموت شخص عن أخته من أمه وأخته الشقيقة وأختيه من أبيه وأمه فللأخت من الام السدس، وللأخت الشقيقة النصف وللأختين من الأب السدس تكملة الثلثين، وللام السدس. ¶ مثال ارث الاثنين: أن يموت شخص عن أخويه من أمه وأختيه الشقيتين. فللأخوين من الام الثلث بالسوية وللشقيقتين الثلثان. ¶ ومثال أخر الأكثر من الاثنين: أن يموت شخص عن أخيه من أمه وأختيه منها وأخيه الشقيق. فللأخوين والأخت من الام الثلث بالسوية، وللشقيق الباقي.",
            "page": "27",
            "part": "1",
            "seal": "458B8B09"
        },
        {
            "id": "38",
            "nass": "تتمة ¶ إذا اجتمعت فروض تزيد على المسالة لم يسقط أحد من أصحابها لانه ليس أحدهم أولى بالسقوط من الآخر فتعول المسالة الى منتهى فروضها ويكون النقص على الجميع بالقسط منسوباً الى منتهى عولها. ¶ مثال ذلك:أن تموت امرأة عن زوجها وأختيها الشقيقتين فللزوج النصف وللشقيقتين الثلثان وتعول من ستة الى سبعة، وينقص من فرض كل واحد سبعة. ¶ مثال أخر: أن تموت امرأة عن زوجها وامها وأختيها الشقيقتين وأختيها من أمها فللزوج النصف وللام السدس وللشقيقتين الثلثان وللأختين من الام الثلث وتعول من ستة الى عشرة وينقص من فرض كل واحد خمساه. ¶ مثال ثالث: أن يموت شخص عن زوجته وأختيه الشقيقتين وأخته من أمه. فللزوجة الربع وللشقيقتين",
            "page": "28",
            "part": "1",
            "seal": "4177B816"
        },
        {
            "id": "39",
            "nass": "الثلثان ولللاخت من الام السدس وتعول من أثنى عشر الى ثلاثة عشر، وينقص من فرض كل واحد سهم من ثلاثة عشر سهماً. ¶ مثال رابع: أن يموت شخص عن زوجته وابنتيه وأمه وأبيه فللزوجة الثمن وللبنتين الثلثان وللام السدس وللأب السدس وتعول من أربعة وعشرون الى سبعة وعشرون وينقص من فرض كل واحد تسعة.",
            "page": "29",
            "part": "1",
            "seal": "A8463F81"
        },
        {
            "id": "40",
            "nass": "تمرينات ¶ تمرين (1) ¶ 1 ـ اذكر الضابط فيمن لا يرث بفرض ولا تعصيب القرابة مع التمثيل. ¶ 2ـ بيٌن من أقسام القرابة ما يأتي ومن منهم من ذوى الأرحام مع التعليل1. ¶ العمة. الأب. بنت الأخ الشقيق. الخال. بنت الابن أبو الام. أم الام. العم من الام. العم من الأب. ابن البنت. ابن الابن. ابن الأخ من الام. ابن الأخ من الأب. ابن البنت.ابن الابن ابن الأخ من الام. ابن الأخ من الأب. أم أب الام. أم الأب. ابن الأخت. ¶ تمرين (2) ¶ 1 ـ متى يرث كل واحد من الزوجين الربع؟ ¶ 2ـ متى يرث الأب بالفرض والتعصيب معأ؟ ¶ __________ ¶ 1 التعليل هنا وفي كل مايطلب فيه من التمرينات أن يشار إلى مأخذه من القاعدة.",
            "page": "30",
            "part": "1",
            "seal": "9D5C7AC6"
        },
        {
            "id": "41",
            "nass": "3 ـ ما هي الحالات التي لا يرث فيها كل من الجدة والجد؟ ¶ 4 ـ متى ترث الأخوات بالتعصيب مع الغير. ¶ تمرين (3) ¶ هات أمثلة لما يأتي مع التعليل ¶ 1 ـ مثالاً يتضمن فرض الثمن للزوجة والسدس لبنت الابن ¶ 2ـ مثالاً يتضمن فرض النصف للزوج والسدس للام ¶ 3ـ مثالاً يتضمن زيادة الفروض على المسالة من ستة الى ثمانية. ¶ تمرين (4) ¶ اقسم المسائل التالية مع التعليل: ¶ 1ـ أم وزوجة واخوان من أم وأخوان شقيقان ¶ 2ـ أخت شقيقة وأخ شقيق رقيق وأم وعم. ¶ 3ـ بنتان وبنت ابن وأخت من أب.",
            "page": "31",
            "part": "1",
            "seal": "E9C721F6"
        },
        {
            "id": "42",
            "nass": "4ـ أختان شقيقتان واختان من أب واختان من أم ¶ 5 ـ زوجة وأم وجد ¶ 6 ـ زوج وأب وجدة (أم أم) وجدة (أم أب) وجدة (أم أب أب) ¶ 7 ـ زوج وأم واختان شقيقتان وأخ من أم. ¶ 8 ـ زوجة وأم واختان من أب واختان من أم. ¶ * * *",
            "page": "32",
            "part": "1",
            "seal": "6997FA96"
        },
        {
            "id": "43",
            "nass": "العصبة ¶ مقدمة ¶ ... ¶ العصبة ¶ العصبة: جمع عاصب وهو من يرث بلا تقدير. ¶ فيرث جميع المال إن لم يكن معه صاحب فرض باقية مع صاحب فرض استغرق بعض المال، ولا يرث شيئا مع صاحب فرض استغرق جميع المال. ¶ مثال ارثه جميع المال: أن يموت شخص عن أخيه الشقيق. فله جميع المال. ¶ ومثال ارثه باقية: أن تموت امرأة عن زوجها أخويها من أمها أخويها الشقيقين. فللزوج النصف وللأخوين من الام الثلث، وللأخوين الشقيقين الباقي. ¶ ومثال عدم ارثه: ان تموت امرأة عن زوجها وأمها أخويها من أمها أخويها الشقيقين. فللزوج النصف وللام السدس وللأخوين من الام الثلث ولا شي للأخوين الشقيقين لاستغراق الفروض جميع المال.",
            "page": "33",
            "part": "1",
            "seal": "39D7DDB0"
        },
        {
            "id": "44",
            "nass": "أقسام العصبة ¶ ينقسم العصبة إلى ثلاثة أقسام: عاصب بنفسه، وعاصب بغيره، وعاصب مع غيره. ¶ أـ فالعاصب بالنفس هم: ¶ 1 ـ جميع الذكور من الأصول والفروع والحواشي الاخوة من الام وذوى الأرحام1 ¶ 2 ـ جميع من يرث بالولاء من الذكور أو الإناث كالمعتق والمعتقة. ¶ ب ـ العاصب بالغير هن: البنات وبنات الابن والأخوات الشقيقات والأخوات من الأب. ¶ 1 ـ فالبنات بالأبناء. ¶ 2ـ وبنات الابن بأبناء الابن إذا كانوا بدرجتين أو كانوا انزل منهن واستغرق من فوقهن الثلثين. ¶ __________ ¶ 1 راجع أقسام القرابة باعتبار جهاتهم لتعرف ذوي الأرحام منهم.",
            "page": "34",
            "part": "1",
            "seal": "291042A7"
        },
        {
            "id": "45",
            "nass": "3 ـ والأخوات الشقيقات بالاخوة الأشقاء ¶ 4 ـ والأخوات من الأب بالاخوة من الأب. ¶ فترث كل واحدة من هولاء بالتعصيب مع من كانت عصبة به للذكر مثل حظ الانثيين. ¶ مثال ذلك في البنات: أن يموت شخص عن ابنته وابنه فلهما جميع المال، له سهمان ولها سهم واحد. ¶ ومثاله في بنات الابن: أن يموت شخص عن بنته وبنت ابنه وابن ابنه. فللبنت النصف ولابن الابن وبنت الابن وبنت الابن الباقي، له سهمان ولها سهم واحد. ¶ مثال أخر: ان يموت شخص عن بنتيه وبنت ابنه وابن ابن ابنه فللبنتين الثلثان، ولابن ابن الابن وبنت الابن الباقي له سهمان ولها سهم واحد. ¶ ومثاله في الأخوات الشقيقات:أن يموت شخص عن أخته الشقيقة وأخيه الشقيق فلهما جميع المال له سهمان ولها سهم واحد.",
            "page": "35",
            "part": "1",
            "seal": "0CCFC071"
        },
        {
            "id": "46",
            "nass": "ومثاله في الأخوات من الأب: أن يموت شخص عن أخته من أبيه وأخيه من أبيه. فلهما جميع المال، له سهمان ولها سهم واحد. ¶ ولا تعصب1 امرأة بأحد من الذكور سوى هولاء الأربعة فابن الأخ لا يعصب2 أخته ولا عمته ولا ابنة عمه والعم لا يعصب العمة. وابن العم لا يعصب أخته ولا ابنه عمه. ¶ مثال ذلك في ابن الأخ: أن يموت شخص عن ابنته وابن أخيه الشقيق وبنت أخيه الشقيق فللبنت النصف ولابن الأخ الشقيق الباقي ولا شي لبنت الأخ الشقيق. ¶ مثال أخر: أن يموت شخص عن أختيه الشقيقتين وأخته من الأب وابن أخيه من الأب. فللشقيقتين الثلثان، ولابن ¶ __________ ¶ 1 بضم التاء وفتح الضاد المشددة. ¶ 2 بضم الياء وكسر الصاد المشددة.",
            "page": "36",
            "part": "1",
            "seal": "0074C8BE"
        },
        {
            "id": "47",
            "nass": "الأخ الباقي ولا شي للأخت لعدم من يعصبها. ¶ ومثاله في العم: أن يموت شخص عن عمه وعمته فللعم جميع المال ولا شي للعمة. ¶ ومثاله في ابن العم: أن يموت شخص عن ابن عمه وبنت عمه فلابن العم جميع المال، ولا شي لبنت العم. ¶ جـ ـ والعاصب مع الغير: الأخوات الشقيقات والأخوات من الأب مع من يرث بالفرض من الفروع، فتكون الأخوات الشقيقات بمنزلة الاخوة الأشقاء والأخوات من الأب بمنزلة الاخوة من الأب ¶ مثاله في الشقيقات: أن يموت شخص عن بنته وأخته الشقيقة فللبنت النصف وللأخت الشقيقة الباقي. ¶ ومثاله في الأخوات من الأب: أن يموت شخص عن بنته وبنت ابنه وأخته من أبيه. فللبنت النصف، ولبنت الابن السدس تكملة الثلثين، وللأخت من الأب الباقي. ¶ * * *",
            "page": "37",
            "part": "1",
            "seal": "32E6233C"
        },
        {
            "id": "48",
            "nass": "ترتيب العصبة ¶ يرث العصبة بالترتيب فيقدم الأسبق جهة ثم الأقرب منزلة ثم الأقوى. واليه الإشارة بقوله: ¶ فبالجهة التقديم ثم بقربه ... وبعدهما التقديم بالقوة اجعلا. ¶ اـ فأما الجهة فالأسبق فيها مقدم في التعصيب على من بعده والجهات أربع: بنوة وأبوة وفروع أبوة وولاء1. ¶ 1 ـ فالبنوة يدخل فيها الأبناء وأبناؤهم وان نزلوا ¶ 2 ـ والأبوة يدخل فيها الآباء وأبناؤهم وان علوا. ¶ 3 ـ وفروع الأبوة يدخل فيها الاخوة والأعمام الأشقاء أو ¶ __________ ¶ 1 يرى بعض العلماء أن جهات العصوبة خمس فيفصل فروع الأبوة إلى جهتين: أخوة ويدخل فيها الإخوة الأشقاء أو من الأب وأبناؤهم وإن نزلوا وعمومة ويدخل فيها الأعمام الأشقاء أو من الأب وأبناؤهم وإن نزلوا ويرى آخرون سوى ذلك.",
            "page": "38",
            "part": "1",
            "seal": "C74CBB5A"
        },
        {
            "id": "49",
            "nass": "من الأب وأبناؤهم وان نزلوا1. ¶ 4ـ والولاء ويدخل فيها المعتق وعصبته المتعصبون بأنفسهم2 والى هذه الجهات الأربع الإشارة بقوله: ¶ جهاتهم بنوة أبوة ... فروعها وذو الولا التتمة ¶ فمن كان في جهة من هذه الجهات قًدم في التعصيب على من بعده. ¶ مثاله: أن يموت شخص عن أبيه وابنه فللأب السدس فرضا وللابن الباقي تعصيبا. ¶ __________ ¶ 1 حكم الأخوات إذا كن عصبة مع الغير كحكم البإخوة ¶ 2 هم ذكور العصبة والعاصب بالولاء فلو مات العتيق عن ابن معتقة وبنت معتقة فلابن المعتق جميع المال تعصيبا لأنه عاصب بنفسه ولا شيء لبنت المعتق لأنها عاصبة بالغير ولو مات العتيق عن بنت معتقة وأخت معتقه الشقيقة وعم معتقه. فللعم جميع المال تعصيبا لأنه عاصب بنفسه ولا شيء لبنت المعتق لأنها صاحبة فرض ولا لشقيقة المعتق لأنها عاصبة مع الغير.",
            "page": "39",
            "part": "1",
            "seal": "F321F800"
        },
        {
            "id": "50",
            "nass": "مثال ثان: أن يموت شخص عن أبيه وأخيه الشقيق فللأب جميع المال تعصيبا. ¶ مثال ثالث: أن يموت شخص عن عمه ومعتقه فللعم جميع المال تعصيبا. ¶ مثال رابع: أن يموت شخص عن أمه ومعتقه فللام الثلث وللمعتق الباقي تعصيبا. ¶ ب ـ واما قرب المنزلة فإذا كان العصبة في جهة واحدة قٌدم الأقرب منزلة من الميت. ¶ فالأقرب في جهة البنوة والأبوة من كان اقل واسطة إلى الميت. ¶ والأقرب في جهة فروع الأبوة فروع الأب وهم الاخوة وأبناؤهم وان نزلوا الأقرب فالأقرب، ثم فروع أبى الأب وهم الأعمام وأبناؤهم وان نزلوا الأقرب فالأقرب ثم فروع جد الأب وهم أعمام أبى الميت وأبناؤهم وان نزلوا الأقرب فالأقرب وهكذا نقول: فروع كل أب وان نزلوا اقرب من",
            "page": "40",
            "part": "1",
            "seal": "7A14C89F"
        },
        {
            "id": "51",
            "nass": "فروع من فوقه والأقرب في فروع كل أب اقلهم واسطة إليه. ¶ والأقرب في جهة الولاء: المعتق ثم عصبته كترتيب عصبة النسب مثاله في جهة البنوة: أن يموت شخص عن ابنه وابن ابنه فللابن جميع المال تعصيبا. ¶ ومثاله في جهة الأبوة: أن يموت شخص عن أبيه وجده فللأب جميع المال تعصيبا. ¶ ومثاله في جهة فروع الأبوة: أن يموت شخص عن ابن ابن ابن عمه وعم أبيه. فلابن ابن ابن العم جميع المال تعصيبا. ¶ ومثال ثان: أن يموت شخص عن ابن معتقه وعم معتقه فلابن العم جميع المال تعصيبا. ¶ ومثاله في جهة الولاء: أن يموت شخص عن ابن معتقه وعم معتقه. فلابن المعتق جميع المال تصيباً. ¶ مثال ثان: أن يموت شخص عن ابن ابن ابن أخي معتقه",
            "page": "41",
            "part": "1",
            "seal": "02E65B01"
        },
        {
            "id": "52",
            "nass": "وعم معتقه فلابن ابن ابن أخي المعتق جميع المال تعصيبا. ¶ جـ ـ واما القوة فإذا كان العصبة في جهة واحدة ومنزلة واحدة قٌدٌم الأقوى صلة بالميت وهو من يدلى بالأبوين على من يدلى بالأب وحده ولا يتصور التقديم بالقوة ألا في جهة فروع الأبوة. ¶ مثاله: أن يموت شخص عن أخيه الشقيق وأخيه من الأب فللشقيق جميع المال تعصيبا. ¶ مثال ثان: أن يموت شخص عن ابن عمه الشقيق وابن عمه من الأب. فلابن عمه الشقيق جميع المال تعصيبا.",
            "page": "42",
            "part": "1",
            "seal": "845F482F"
        },
        {
            "id": "53",
            "nass": "تمرينات ¶ تمرين (1) ¶ 1 ـ من هو العاصب وكيف ارثه ومثل؟ 1. ¶ __________ ¶ 1 القاعدة في التمثيل أن يقدم صاحب الفرض ثم العاصب ويقدم صاحب الفرض الأكبر كالبنت مع بنت الإبن وربما يخرج عن هذه القاعدة من اجل اختبار الطالب.",
            "page": "42",
            "part": "1",
            "seal": "CCFC8613"
        },
        {
            "id": "54",
            "nass": "2 ـ من هو العاصب بالغير ومثٌل؟ ¶ 3 ـ ما هي جهات العصوبة ومن يقدٌم فيها مع التمثيل؟ ¶ تمرين (2) ¶ 1 ـ هات أمثلة لما يأتي مع التعليل: ¶ 1 ـ عاصب مع الغير قٌدٌم على عاصب بالنفس باعتبار القوة. ¶ 2 ـ صاحب فرض له الثلث مع عاصب بالنفس قدٌم على عاصب بالنفس باعتبار سبق الجهة. ¶ 3 ـ صاحب فرض له الربع مع عاصب بالنفس قدم على عاصب بالنفس باعتبار قرب المنزلة. ¶ تمرين (3) ¶ اذكر الوارث بالتعصيب من غير الوارث به فيما يأتي مع التعليل. ¶ ابن مع أب. أبو جد مع أبى أب. بنت أخت من أب مع أخ شقيق. أخو معتق شقيق مع أخته الشقيقة. ابن ابن عم",
            "page": "43",
            "part": "1",
            "seal": "C6F15874"
        },
        {
            "id": "55",
            "nass": "من أب مع ابن عم أب شقيق. أخ من أب مع أخ شقيق. ابن ابن ابن عم من أب مع معتق. ابن ابن أخ شقيق مع ابن أخ من أب. أخو معتق من أب مع أخيه الشقيق. ابن ابن ابن مع ابن ابن. ¶ تمرين (4) ¶ اقسم المسائل التالية مبينا العاصب بنفسه وبغيره ومع غيره ومن لا يرث منه، وعلل لما تذكر في ذلك كله. ¶ 1 ـ زوج وابن وبنت ¶ 2 ـ زوجة وأب وابن رقيق ¶ 3 ـ بنت وأخت شقيقة وأخ من أب ¶ 4 ـ أخت من أب وعم أب وعم جد ¶ 5 ـ جدة وجد أب وجد أم ¶ 6 ـ أم وابن عم من أب وعم أب شقيق ¶ 7 ـ أخوان من أم وأخوان من أب وأخوان من أم وأب.",
            "page": "44",
            "part": "1",
            "seal": "6B6620A0"
        },
        {
            "id": "56",
            "nass": "الحجب. ¶ الحجب لغة: المنع واصطلاحاً: منع مستحق الإرث من الإرث كله أو بعضه. ¶ وينقسم ألي قسمين: حجب بوصف وحجب بشخص. ¶ فالحجب بالوصف: أن يكون في مستحق الإرث مانع من موانع الإرث (اختلاف الدين والرق والقتل) والمحجوب به يكون كالمعدوم فلا يحجب غيره ولا يؤثر عليه. ¶ مثاله: أن يموت شخص عن أمه وأخته من أبيه وأخيه من أبيه وهو مخالف له في الدين وعمه فللام الثلث وللأخت من الأب النصف وللعم الباقي، ولا شي للأخ من الأب. ¶ والحجب بالشخص: أن يكون مستحق الإرث محجوبا بشخص أخر. ¶ أـ ففي الأصول: ¶ 1 ـ كل ذكر يحجب من فوقه من الذكور. ¶ مثاله: ان يموت شخص عن أبيه وجده. فللأب المال",
            "page": "45",
            "part": "1",
            "seal": "02EF546D"
        },
        {
            "id": "57",
            "nass": "ولا شي للجد. ¶ 2 ـ وكل أنثى تحجب من فوقها من الإناث. ¶ مثاله: ان يموت شخص عن أمه وجدته وعمه فللام الثلث وللعم الباقى ولا شي للجدة. ¶ ب ـ وفى الفروع: كل ذكر يحجب من تحته. ¶ مثاله: ان يموت شخص عن ابنه وابن ابنه وبنت ابنه فللابن المال ولا شي لابن الابن وبنت الابن. ¶ جـ ـ وفى الحواشي: ¶ 1 ـ جميع الحواشي يحجبون بالذكور من الأصول أو الفروع. ¶ مثاله: أن يموت شخص عن أبيه وأخيه الشقيق. فللأب المال ولا شي للشقيق. ¶ مثال آخر: أن يموت شخص عن ابنه وأخته الشقيقة فللابن المال ولا شي للشقيقة. ¶ 2 ـ الاخوة من الام يحجبون أيضا بالإناث من الفروع.",
            "page": "46",
            "part": "1",
            "seal": "0AC6724A"
        },
        {
            "id": "58",
            "nass": "مثاله أن يموت شخص عن بنته وأخيه من أمه وأخيه الشقيق فللبنت النصف وللشقيق الباقى ولا شي للأخ من الام. ¶ 3 ـ الاخوة من الأب يحجبون بالذكور من الأشقاء. ¶ مثاله:أن يموت شخص عن أخته من أمه وأخته من أبيه وأخيه الشقيق فللأخت من الام السدس وللأخ الشقيق الباقي ولا شي للأخت من الأب. ¶ د-وفي التعصيب: ¶ 1ـ الأسبق جهة يحجب من بعده ¶ 2 ـ القرب منزلة يحجب الأبعد ¶ 3 ـ الأقوى قرابة يحجب الأضعف. وسبق شرح ذلك وأمثلته.",
            "page": "47",
            "part": "1",
            "seal": "A99DFEAD"
        },
        {
            "id": "59",
            "nass": "الرد ¶ الرد إضافة ما يبقى بعد الفروض إلى أصحابها إذا لم يكن عاصب.",
            "page": "47",
            "part": "1",
            "seal": "B7D25BE3"
        },
        {
            "id": "60",
            "nass": "فيرد على كل ذي فرض بقدر فرضه إلا الزوجين فلا يرد عليهما. ¶ فان كان المردود عليه واحداً اخذ المال جميعه فرضا ورداً. ¶ وإن كانوا جماعة من جنس واحد أخذوا جميع المال فرضا وردا بعدد رؤسهم. ¶ وان كانوا جماعة من أجناس قسم المال بينهم من اصل ستة وتنتهى بما تنتهي به فروضهم. ¶ وان كان معهم أحد الزوجين أعطى فرضه من غير زيادة ثم قسم الباقي بين المردود عليهم على ما سبق. ¶ ومثاله: إذا كان المردود عليه واحداً: ان يموت شخص عن ابنته، فلها جميع المال نصفه بالفرض وباقيه بالرد. ¶ ومثاله إذا كان المردود عليهم جماعة من جنس: ان يموت شخص عن بنتيه فلها جميع المال ثلثاه بالفرض وباقيه بالرد مقسوماً على اثنين عدد رؤوسهما.",
            "page": "48",
            "part": "1",
            "seal": "3E825216"
        },
        {
            "id": "61",
            "nass": "ومثاله إذا كان المردود عليهم جماعة من أجناس: أن يموت شخص عن بنته وبنت ابنه وأمه / فمسألتهم من ستة: ¶ للبنت النصف ولبنت الأب السدس تكملة الثلثين، وللام السدس، وترد المسالة إلى خمسة. ¶ ومثاله إذا كان معهم أحد الزوجين: أن يموت شخص عن زوجته وامه وأخيه من أمه. فللزوجة الربع وللام والأخ من الام الباقي فرضا ورداً من اصل ستة للام الثلث اثنان وللاخ من السدس واحد وترد المسالة إلى ثلاثة يكون للزوجة واحد وللام اثنان وللأخ من الام واحد",
            "page": "49",
            "part": "1",
            "seal": "94A8157D"
        },
        {
            "id": "62",
            "nass": "أبي الام. ¶ ومن الفروع: كل من أدلى بأنثى كابن البنت وبنت البنت. ¶ ومن الحواشي: ¶ 1 ـ كل ذكر أدلى بأنثى إلا الاخوة من الام كالخال وابن الأخ من الام وابن الأخت. ¶ 2ـ جميع الإناث سوى الأخوات كالعمة والخالة وبنت الأخ. ¶ ويرثون بالتنزيل فينزل كل واحد منزلة من أدلى به من الورثة ويأخذ نصيبه. ¶ مثاله: أن يموت شخص عن ابن أخته الشقيقة وبنت أخته من أبيه وابن أخيه من أمه وخاله. ¶ فلابن الأخت الشقيقة النصف لانه بمنزلة أمه ولبنت الأخت من الأب السدس تكملة الثلثين لأنها بمنزلة أمها ولابن الأخ من الام السدس لانه بمنزلة أبيه وللخال السدس لانه بمنزلة الام.",
            "page": "50",
            "part": "1",
            "seal": "DFF9F57A"
        },
        {
            "id": "63",
            "nass": "ذوو الأرحام ¶ ذوو الأرحام: كل قريب ليس بذي فرض ولا عصبة. ¶ فذوو الأرحام من الأصول: ¶ 1 ـ كل ذكر حال بينه وبين الميت أنثى كأبى الام وأبى الجدة. ¶ 2 ـ كل أنثى أدلت بذكر حال بينه وبين الميت أنثى كأم",
            "page": "49",
            "part": "1",
            "seal": "24B9A430"
        },
        {
            "id": "64",
            "nass": "تمرينات ¶ تمرين (1) ¶ 1 ـ ما هو الرد وما شروطه ¶ 2 ـ مم تكون اصل مسالة الرد إذا كان المردود عليهم جماعة من جنس واحد أو أجناس؟ ¶ 3 ـ من ذووالارحام من الحواشي؟ ¶ تمرين (2) ¶ 1 ـ مسالة رد فيها أحد الزوجين. ¶ 2ـ مسالة رد فيها أجناس انتهت بأربعة ¶ 3 ـ مسالة فيها ذوو أرحام من الأصول والفروع. ¶ تمرين (3) ¶ بيٌن ما لا رد فيه وما فيه رد فيما يأتي مع التعليل: ¶ بنت وبنت ابن وأم وأب / أم وأخ من أم / زوج وأم وأب / أخت شقيقة وأخ لأب/ جدة وبنتان وأب / وأخت شقيقة.",
            "page": "51",
            "part": "1",
            "seal": "DE5CA4DC"
        },
        {
            "id": "65",
            "nass": "وأخت من أب وأخت من أم / أخ من أم وبنت أخ شقيق ¶ تمرين (4) ¶ اقسم ما يأتي مع التعليل: ¶ 1ـ زوج وبنت وبنت ابن. ¶ 2 ـ بنت أخت شقيقة وبنت أخ من أب وبنت عم. ¶ 3ـ أم وأخ من أم وعم من أم. ¶ 4ـ بنتان وبنت ابن وأخت من أب. ¶ 5ـ بنت بنت وبنت بنت ابن وعم وأب. ¶ 6 ـ أختان شقيقتان واختان من أب وعمتان. ¶ 7 ـ بنت بنت وبنت أخ من أم وبنت أخ شقيق. ¶ والى هنا انتهى ما أردنا كتابته حسب المنهج المقرر والحمد لله رب العالمين، وصلى وسلم على نبينا محمد وعلى اله وصحبه أجمعين. ¶ تم بحمد الله وتوفيقه بقلم كاتبه الفقير إلى الله تعالى محمد الصالح العثيمين.",
            "page": "52",
            "part": "1",
            "seal": "6C33D8C8"
        }
    ],
    "t11109": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "تعريف الفرائض"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "الحقوق المتعلقة بالتركة وبيان المقدم منها"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "أسباب الإرث"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "أقسام القرابة باعتبار جهاتهم"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "شروط الإرث"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "موانع الإرث"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "أقسام الورثة باعتبار نوع الإرث"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "أصحاب الفروض ومقدار نصيب كل وارث"
        },
        {
            "id": "15",
            "lvl": "2",
            "sub": "1",
            "tit": "مقدمة"
        },
        {
            "id": "16",
            "lvl": "2",
            "sub": null,
            "tit": "ميراث الزوج"
        },
        {
            "id": "18",
            "lvl": "2",
            "sub": null,
            "tit": "ميراث الزوجة"
        },
        {
            "id": "19",
            "lvl": "2",
            "sub": null,
            "tit": "ميراث الأم"
        },
        {
            "id": "21",
            "lvl": "2",
            "sub": null,
            "tit": "ميراث الأب"
        },
        {
            "id": "23",
            "lvl": "2",
            "sub": null,
            "tit": "ميراث الجدة"
        },
        {
            "id": "25",
            "lvl": "2",
            "sub": null,
            "tit": "ميراث الجد"
        },
        {
            "id": "27",
            "lvl": "2",
            "sub": null,
            "tit": "ميراث البنات"
        },
        {
            "id": "29",
            "lvl": "2",
            "sub": null,
            "tit": "ميراث بنات الابن"
        },
        {
            "id": "32",
            "lvl": "2",
            "sub": null,
            "tit": "ميراث الأخوات من غير أم"
        },
        {
            "id": "36",
            "lvl": "2",
            "sub": null,
            "tit": "ميراث أولاد الأم"
        },
        {
            "id": "38",
            "lvl": "2",
            "sub": null,
            "tit": "تتمة"
        },
        {
            "id": "40",
            "lvl": "2",
            "sub": null,
            "tit": "تمرينات"
        },
        {
            "id": "43",
            "lvl": "1",
            "sub": null,
            "tit": "العصبة"
        },
        {
            "id": "43",
            "lvl": "2",
            "sub": "1",
            "tit": "مقدمة"
        },
        {
            "id": "44",
            "lvl": "2",
            "sub": null,
            "tit": "أقسام العصبة"
        },
        {
            "id": "48",
            "lvl": "2",
            "sub": null,
            "tit": "ترتيب العصبة"
        },
        {
            "id": "53",
            "lvl": "2",
            "sub": null,
            "tit": "تمرينات"
        },
        {
            "id": "56",
            "lvl": "1",
            "sub": null,
            "tit": "الحجب"
        },
        {
            "id": "59",
            "lvl": "1",
            "sub": null,
            "tit": "الرد"
        },
        {
            "id": "63",
            "lvl": "1",
            "sub": null,
            "tit": "ذوو الارحام"
        },
        {
            "id": "64",
            "lvl": "1",
            "sub": null,
            "tit": "تمرينات"
        }
    ]
}