{
    "b11137": [
        {
            "id": "51",
            "nass": "قلت: فإشارة ابن عباس إلى أنه لا يجوز العدول عما جاء به الكتاب العزيز، ونطق به السيد الرسول صلى الله عليه وسلم، ولا يليق بذي الجلال أن نصفه إلا بما وصف به نفسه، ومن تجاوز ذلك المنهاج، مال بآرائه ومقاييسه عن طريق الحق والسداد، عد من عصابة الجهل وأهل العناد. ¶ وأما ما ذكروه في الثامن: إذا كتب إنسان من القرآن ثم محى ذلك. ¶ قلنا: لا نسلم أن التشويش والانعدام ورد على القديم، بل على ما يصدق عليه أنه محدث، أما الحرف فلا. وقد بينا فيما تقدم ثبوت التغاير بينهما، ثم لو صح ما ذكرتم لزم من انعدام هذه الألف انعدام كل ألف، وذلك باطل بالبديهة الحسية، فإن انمحى ألف كتب في محل لا توجد انمحاء ألف كتبت في محل آخر، ولو كان المحو وارداً على الحرف، لا رتفع الجميع بارتفاع واحد منها، بل هو وارد على أمور خارجية عن حقيقة الحرفية.",
            "page": "54",
            "part": "1",
            "seal": "36559346"
        },
        {
            "id": "52",
            "nass": "فصل: في إثبات الحرف لله تعالى ¶ دليله آيات من الكتاب العزيز ¶ الأول: {فَتَلَقَّى آدَمُ مِنْ رَبِّهِ كَلِمَاتٍ} [البقرة:37] . ¶ وكذلك قوله تعالى: {قُلْ لَوْ كَانَ الْبَحْرُ مِدَاداً لِكَلِمَاتِ رَبِّي لَنَفِدَ الْبَحْرُ قَبْلَ أَنْ تَنْفَدَ كَلِمَاتُ رَبِّي} [الكهف:109] . ¶ {وَتَمَّتْ كَلِمَتُ رَبِّكَ صِدْقاً وَعَدْلاً لا مُبَدِّلَ لِكَلِمَاتِهِ} [الأنعام:115] . ¶ وقال تعالى: {قَالَ فَالْحَقُّ وَالْحَقَّ أَقُولُ} [ص:84] . ¶ {وَلَوْ أَنَّمَا فِي الْأَرْضِ مِنْ شَجَرَةٍ أَقْلامٌ وَالْبَحْرُ يَمُدُّهُ مِنْ بَعْدِهِ سَبْعَةُ أَبْحُرٍ مَا نَفِدَتْ كَلِمَاتُ اللَّهِ} [لقمان:27] .",
            "page": "54",
            "part": "1",
            "seal": "0B8C5028"
        },
        {
            "id": "53",
            "nass": "والكلمات هي الحروف المتآلفة المفيدة وقال تعالى: {وَكَلَّمَ اللَّهُ مُوسَى تَكْلِيماً} [النساء:164] . ¶ قال الأصمعي1 والفراء2 وأبو عبيد القاسم بن سلام3 وغيرهم من أهل اللغة: التأكيد بالمصدر يدل على ارتفاع الواسطة. ¶ فثبت أنه يقال: كلم موسى بكلام سمعه بحاسة أذنه، ولذلك امتن الله عليه ¶ __________ ¶ 1 الأصمعي، الإمام العلامة الحافظ، حجة الأدب، لسان العرب، أبو سعيد عبد الملك بن قريب بن عبد الملك بن علي الأصمعي، البصري، اللغوي، الأخباري، أحد الأعلام، يقال: اسم أبيه عاصم، ولقبه قريب، ولد سنة بضع وعشرين ومائة، أثنى عليه أحمد بن حنبل في السنة، وقال ابن معين: كان الأصمعي من أعلم الناس في فنه. ¶ وقال الربيع: ما عبر أحد عن العرب بأحسن من عبارة الأصمعي. ¶ وقال أبو داود: صدوق. ¶ وقال المبرد: كان الأصمعي بحراً في اللغة، ولا نعرف مثله فيها، وكان أبو زيد أنحى منه. ¶ مات الأصمعي سنة خمس عشرة ومائتين.\"سير أعلام النبلاء\" (8/469) . ¶ 2 الفراء العلامة، صاحب التصانيف، أبو زكريا، يحيى بن زياد بن عبد الله بن منظور الاسدي مولاهم الكوفي النحوي، صاحب الكسائي. ¶ قال ثعلب: لولا الفراء لما كانت العربية، ولسقطت، لأنه خلصها، ولأنها كانت تتنازع ويدعيها كل أحد. ¶ وقال ابن الأنباري: لو لم يكن لأهل بغداد والكوفة من النحاة إلا الكسائي والفراء لكفى. ¶ وقال بعضهم: الفراء أمير المؤمنين في النحو. ¶ مات الفراء بطريق الحج سنة سبع ومائتين.\"سير أعلام النبلاء\" (8/434) . ¶ 3 أبو عبيد، الإمام الحافظ المجتهد ذو الفنون، أبو عبيد القاسم بن سلام بن عبد الله. ¶ كان أبوه سلام مملوكاً رومياً لرجل هروي، ولد أبو عبيد سنة سبع وخمسين ومائة ¶ قال الإمام أحمد: أبو عبيد ممن يزداد عندنا كل يوم خيراً. ¶ وقال أبو داود: أبو عبيد ثقة مأمون. ¶ وقال أبو قدامة: سمعت أحمد بن حنبل يقول: أبو عبيد أستاذ. ¶ وقال الدارقطني: ثقة إمام جبل. مات أبو عبيد سنة أربع وعشرين ومائتين بمكة.\"سير أعلام النبلاء\" (9/183) .",
            "page": "55",
            "part": "1",
            "seal": "AB650F9C"
        },
        {
            "id": "54",
            "nass": "في قوله: {إنِّي اصْطَفَيْتُكَ عَلَى النَّاسِ بِرِسَالاتِي وَبِكَلامِي} [الأعراف:144] فلولا أنه سمع كلامه وإلا لم يكن للتخصيص فائدة. ¶ وقد روي أن بني إسرائيل كانوا يقولون لموسى صلى الله عليه وسلم: أرنا أذناً سمعت كلام الله1 ¶ وروي عن النبي صلى الله عليه وسلم أنه قال:\" إن الله ناجى موسى بمائة ألف كلمة وأربعين ألف كلمة \"2. ¶ وروي عن زيد بن أسلم: أن الله لما كتب التوراة بيده لموسى، قال:\" باسم الله قال: هذا كتاب الله بيده لعبده موسى يسبحني ويقدسني ولا يحلف باسمي آثماً \" الحديث بطوله.",
            "page": "56",
            "part": "1",
            "seal": "67C6CA81"
        },
        {
            "id": "55",
            "nass": "فصل: في اثبات الصوت لله تعالى ¶ ينطق الكتاب العزيز بذلك في مواضع: ¶ منها في سورة القصص {فَلَمَّا أَتَاهَا نُودِيَ} [القصص: 30] ¶ وفي سورة النمل {فَلَمَّا جَاءَهَا نُودِيَ} [النمل: 8] وفي طه {فَلَمَّا جَاءَهَانُودِيَ} [طه:11] . ¶ والنداء لايكون إلا بصوت عند جميع أهل اللغة. وكذلك قوله تعالى: {فَاسْتَمِعْ لِمَا يُوحَى} [طه:31] . ¶ والاستماع لايكون إلا لصوت مسموع. ¶ __________ ¶ 1 لم أقف عليه. ¶ 2 رواه عبد الله بن أحمد في السنة (545) (1099) وأبو بكر النجاد في\"الرد على من يقول بخلق القرآن\" (14) والطبراني في\"الكبير\" (12650) وفي\" الأوسط\" (3937) والبيهقي في\"الشعب\" (10527) من حديث ابن عباس مرفوعاً. ¶ قلت: وهذا حديث ضعيف جداً لضعف جويبر بن سعيد.",
            "page": "56",
            "part": "1",
            "seal": "77A82E2B"
        },
        {
            "id": "56",
            "nass": "وكذلك قوله تعالى: {وَيَوْمَ يُنَادِيهِمْ فَيَقُولُ أَيْنَ شُرَكَائِيَ الَّذِينَ كُنْتُمْ تَزْعُمُونَ} {وَمَا كُنْتَ بِجَانِبِ الطُّورِ إِذْ نَادَيْنَا} [القصص:62و74] {وَمَا كُنْتَ بِجَانِبِ الطُّورِ إِذْ نَادَيْنَا} [القصص:46] والنداء بالإجماع لايكون إلا بصوت. ¶ وقال تعالى: {إِنَّنِي أَنَا اللَّهُ لا إِلَهَ إِلَّا أَنَا فَاعْبُدْنِي} [طه: 14] {إِذْ نَادَاهُ رَبُّهُ بِالْوَادِ1 الْمُقَدَّسِ طُوىً} [النازعات: 16] {وَنَادَيْنَاهُ مِنْ جَانِبِ الطُّورِ الْأَيْمَنِ} [مريم: 52] {وَنَادَاهُمَا رَبُّهُمَا أَلَمْ أَنْهَكُمَا} [الأعراف:22] {أَلَسْتُ بِرَبِّكُمْ قَالُوا بَلَى} [الأعراف: 172] إنما سمعوا الصوت. ¶ وروى البخاري في صحيحه عن النبي صلى الله عليه وسلم، أنه قال:\" إذا تكلم الله بالوحي، سمع صوته أهل السماء السابعة، فيخرون سجداً \"2إلى آخره. ¶ وروي في الصحيحين ودونه الإمام أحمد في مسنده عن عبد الله بن أنيس رضي الله عنه قال: سمعت رسول الله صلى الله عليه وسلم يقول:\" يحشر العباد يوم القيامة فيناديهم بصوت يسمع من بعد كما يسمعه من قرب: أنا الملك أنا الديان \"3. ¶ وروى محمد بن عطية، عن أنس بن مالك رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: ¶ \" إن الله ينادي يوم القيامة، فيقول: أين جيراني؟ أين جيراني؟ فتقول الملائكة ربنا! ومن ينبغي له أن يجاورك؟ قال: فيقول: أين عمار المساجد \"4. ¶ __________ ¶ 1 في الأصل: بالوادي، بإثبات الياء. ¶ 2 رواه البخاري (7042) . ¶ 3 رواه البخاري في كتاب التوحيد، باب قول الله تعالى: {لا تنفع الشفاعة عنده إلا لمن أذن له} . ¶ 4 رواه أبو نعيم في الحلية: (10/213) والحارث بن أبي أسامة في\"مسنده\" (126) والديلمي في\"مسند الفردوس\" (8057) .",
            "page": "57",
            "part": "1",
            "seal": "399E1FE0"
        },
        {
            "id": "57",
            "nass": "ولا يقال إضافة النداء إلى الله بطريق المجاز إذ هو الآمر كما يقال: نادى السلطان والمراد غيره، لأنا نقول: لا يجوز ذلك. لأن غير الله لا يمكنه أن يقول:\"أنا الله، أنا الملك، أنا الديان. فيسقط هذا الخيال\". ¶ وروي أن الإمام أحمد بن حنبل سئل عن رجل قال: إن الله لا يتكلم بصوت ولم يكلم موسى بصوت. ¶ فقال: هذا جهمي كافر عدو الله وعدو الإسلام أما سمع ما قال ابن مسعود\"إذا تكلم الله بالوحي سمع صوته أهل السماء. وهذا لا يقوله ابن مسعود بالاجتهاد من تلقاء نفسه. ¶ وروي أن\" موسى عليه السلام لما مضى بقبس النار، رأى ناراً تفور من فرع شجرة خضراء شديدة الخضرة، وإذا المنادي ينادي: يا موسى يا موسى. فأجاب استئناساً ببشر: لبيك لبيك! من أنت؟ فإني أسمع صوتك ولا أرى مكانك. فقال: يا موسى أنا ربك\". ¶ وروي أيضاً، أن بني إسرائيل قالوا لموسى: بم شبهت صوت ربك حين كلمك من هذا الخلق؟ قال شبهت صوته بصوت الرعد حين لا يترجع1. ¶ وروي أن موسى حين رجع من مناجاة ربه استوحش من كلام الآدميين لما وجد من الأنس بكلام الله تعالى. ¶ __________ ¶ 1 رواه عبد الله بن أحمد في\"السنة\" (542) و (1098) بإسناد ضعيف.",
            "page": "58",
            "part": "1",
            "seal": "C756CA36"
        },
        {
            "id": "58",
            "nass": "فصل: في ان القراءة هي المقروء وان الكتابه هي المكتوب ¶ وإن كانت طريقتنا هذه التي سلكناها غير مفتقرة إلى شيء من ذلك، لكن إتباع المشايخ أولى",
            "page": "58",
            "part": "1",
            "seal": "FC9F25BD"
        },
        {
            "id": "59",
            "nass": "منها ما روي عن النبي صلى الله عليه وسلم، أنه قال:\" من قرأ القرآن فأعربه، فله بكل حرف منه خمسين حسنة أما أني لا أقول: الم حرف، بل ألف حرف، ولام حرف، وميم حرف \"1. ¶ وروي عن النبي صلى الله عليه وسلم، أنه قال:\" لا يعذب الله قلباً وعى القرآن \"2 وروي ¶ عن علي رضي الله عنه، عن النبي صلى الله عليه وسلم أنه قال:\" إن أفواهكم طرق القرآن فطهروها بالسواك \"3. ¶ وروي عن ابن مسعود أنه قال:\" تعاهدوا هذا القرآن فإنه أشد تفصياً من صدور الرجال من النعم من عقلها \"4. وروي عنه أيضاً، أنه قال: أقرأني رسول الله صلى الله عليه وسلم آية، فأثبتها في مصحفي، فلما كان الليلة، جئت أقرأها، فلم أقدر على قراءتها، فعدت إلى المصحف فوجدت مكان الآية أبيض، فأخبرت بذلك رسول الله صلى الله عليه وسلم، فقال:\"أما علمت أنها رفعت البارحة؟ \"5. ¶ __________ ¶ 1لم أقف عليه بهذا اللفظ، والروايات الأخرى بعضها عند الترمذي، والطبراني في\"الأوسط\" والبيهقي في\"شعب الإيمان\" ولا يصح منها شيء. ¶ 2 رواه البخاري في\"خلق أفعال العباد\" (ص:87) والدرامي (2319) وابن أبي شيبة (30079) و (34732) من حديث أبي أمامة. ¶ قال الحافظ ابن حجر: وأخرج ابن أبي داود بإسناد صحيح عن أبي أمامة. فذكره.\"الفتح\" (9/79) . ¶ 3 رواه أبو نعيم في\"الحلية\" (4/296) والبيهقي في\"الشعب\" (2119) وهو ضعيف لانقطاعه قال الحافظ ابن حجر: حديث علي\"إن أفواهكم طرق القرآن فطهروها بالسواك\" رواه أبو نعيم ووقفه ابن ماجه، ورواه أبو مسلم الكجي في\"السنن\"وأبو نعيم من حديث الوجهين وفي إسناده مندل وهو ضعيف.\"تلخيص الحبير\" (1/70) . ¶ 4 رواه البخاري (5032) ومسلم (790) . ¶ 5 رواه الطحاوي في\" مشكل الآثار\" (2/418) .",
            "page": "59",
            "part": "1",
            "seal": "8E367AED"
        },
        {
            "id": "60",
            "nass": "وعنه أيضاً أنه قال:\"اقرءوا القرآن قبل أن لا تقدروا على آية منه\". قيل وكيف ذلك يابن مسعود ونحن نعلمه أبنائنا وأبناؤنا يعلمونه أبنائهم. قال: يسري عليه في ليلة واحدة فينسخ من صدور الرجال ومن المصاحف، فيصبح الناس كالبهائم لا يقدرون على آية منه\"1. ¶ وعن أبي هريرة أنه قال:\"يسري على القرآن في ليلة واحدة، فلا يصبح في الأرض منه آية واحدة\". ¶ وفي حديث آخر:\"يوشك أن يغضب الله لكتابه، فيسري عليه في ليلة فلا يبقى في قلب ولا ورقة ¶ منه حرف واحد\"2 ¶ وفي حديث آخر:\"ليرفعن القرآن من صدور الرجال ومصاحفهن\". ¶ وروي عن النبي صلى الله عليه وسلم، أنه كان يعرض نفسه في الموسم ويقول:\" هل من رجل يحملني إلى قومه، فإن قريشاً قد منعوني أن أبلغ كلام ربي \"3. ¶ وروي عنه، أنه قال:\" لا تسافروا بالقرآن إلى أرض العدو، مخافة أن يناله ¶ __________ ¶ 1 رواه البخاري في\" خلق أفعال العباد\" (367) والدرامي (3341) وابن جرير في\"تفسيره\" (15/158) وسعيد بن منصور (97) ونعيم في\" الفتن\" (1609) وابن أبي شيبة (30193) وعبد الرزاق (5980) والبيهقي\" الكبرى\" (1869) وابن المبارك في\" الزهد\" (803) والحميدي (368) بأسانيد ضعيفة. ¶ 2 رواه الطبراني في\" الأوسط\" (7541) وابن عساكر في\"تاريخ دمشق\" (62/44) . ¶ قال الهيثمي: رواه الطبراني في\" الأوسط\" وفيه عيسى بن ميمون الواسطي وهو متروك وقد وثقه حماد بن سلمة.\"مجمع ¶ الزوائد\" (1/150) . ¶ 3 رواه أبو داود (4734) والترمذي (2925) وابن ماجه (201) والدرامي (3354) وأحمد (14770) والنسائي في\"الكبرى\" (7727) وابن أبي شيبة (8/447) ، والطبراني في\"الأوسط\" (6847) والحاكم (4220) والبيهقي في\"الشعب\" (168) قال الترمذي: هذا حديث غريب صحيح.",
            "page": "60",
            "part": "1",
            "seal": "76F34415"
        },
        {
            "id": "61",
            "nass": "العدو \"1. ¶ وقال الإمام أحمد رضي الله عنه: ولم يذكر حبراً ولا ورقاً. ¶ وعن ابن عباس رضي الله عنهما، قال: قال رسول الله صلى الله عليه وسلم:\" من أدام النظر في المصحف متع في بصره ما بقي في الدنيا، وفضل القراءة في المصحف نظراً على قراءته ظهراً- أي حفظاً- كفضل الفريضة على النافلة \". ¶ وعن النبي صلى الله عليه وسلم أنه قال:\" من قرأ القرآن نظراً ختمه غرس الله له به في الجنة \" الحديث بطوله. ¶ وعن النبي صلى الله عليه وسلم، أنه قال:\" خذوا القرآن عن أبي، وابن أم عبد- يعني: ابن مسعود- ومعاذ، وسالم \"2. ¶ وروى عطية بن قيس قال: ما تكلم العباد بكلام أحب إلى الله من كلامه-يعني: القرآن – ولا رفع إلى الله كلام أحب إليه من كلامه. ¶ وروي عن النبي صلى الله عليه وسلم أنه قال:\" إن الرجل الذي ليس في جوفه شيء من القرآن كالبيت الخرب \"3. ¶ يؤيد ذلك قوله تعالى: {بَلْ هُوَ آيَاتٌ بَيِّنَاتٌ فِي صُدُورِ الَّذِينَ أُوتُوا} [العنكبوت:49] . ¶ فعلم بمجموع ما ذكرناه أن معتقد الصحابة والتابعين ما اعتقدنا ومذهبهم ما ذهبنا إليه ونصرناه. ¶ __________ ¶ 1 رواه البخاري (2990) ومسلم (1869) . ¶ 2 رواه البخاري (3597) و (4713) ومسلم (2464) . ¶ 3 رواه الترمذي (2931) وأحمد (1947) والدرامي (3306) والحاكم (2037) وأبو نعيم في\" الحلية\" (9/232) والبيهقي في\"الشعب\" (1943) والضياء في\"المختارة\" (525) و (526) قال الترمذي: هذا حديث حسن صحيح.",
            "page": "61",
            "part": "1",
            "seal": "F4FAF63B"
        },
        {
            "id": "62",
            "nass": "وقد نقل عن الإمام أحمد رحمه الله تعالى، أنه قال:\" لعن الله المشبهة والمعطلة. فقيل له: من المشبهة؟ قال: الذين يقولون يد كيدي وبصر كبصري\". ¶ ونقل عنه: أنه قال: من شبه الله بخلقه فهو كافر بالله العظيم. ¶ وروي عنه أنه قال: مذهبنا بين مذهبين وهدى بين ضلالتين، إثبات الأسماء والصفات، مع نفي التشبيه والأدوات، لا نغالي في الصفات فنجعلها أجساماً فنشبه1 الله بخلقه تعالى عن ذلك علواً كبيراً، ولا نقصر فنمحوا2 عنه ما أثبته لنفسه بل نقول كما سمعنا، ونشهد بما علمنا. ¶ قال النبي صلى الله عليه وسلم:\" اتبعوا ولا تبتدعوا فقد كفيتم \"3 فالتشبيه زيغ وضلال، والتعطيل كفر وإبطال، والوقوف مع السلامة أسلم. ¶ والله يهدى من يشاء إلى صراط مستقيم. ¶ وروى يونس بن عبد الأعلى المصري4 عن إمامنا الشافعي رحمه الله، أنه قال: نثبت هذه الصفات التي جاء بها القرآن ونثبت الصفات التي جاءت5 بها ¶ __________ ¶ 1 في الأصل فتشبيه. ¶ 2 في الأصل: فيمحو. ¶ 3 رواه الدار مي (205) والمروزي في\" السنة\" (78) ووكيع في\"الزهد\" (215) والطبراني في\" الكبير\" (8770) والبيهقي في\" الشعب\" (2216) وفي\" المدخل\" (204) وأحمد في\" الزهد\" (162) وأبو خثيمة في\"العلم\" (54) موقوفاً. قلت صححه العلامة الألباني رحمه الله. ¶ 4 هو: يونس بن عبد الأعلى بن ميسرة بن حفص بن حيان، الإمام، شيخ الإسلام، أبو موسى الصدفي، المصري المقرئ الحافظ، أمه فليحة بنت أبان التجيبية، ولد سنة سبعين ومائة في ذي الحجة. قال يحيى بن حسان التنيسي: يونسكم هذا ركن من أركان الإسلام. توفي سنة (264هـ) .\" سير أعلام النبلاء\" (10/248-249) . ¶ 5 ليس بالأصل.",
            "page": "62",
            "part": "1",
            "seal": "6A2A1D1D"
        },
        {
            "id": "63",
            "nass": "السنة، وننفي التشبيه كما نفى ذلك عن نفسه فقال عز وجل: {لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ} [الشورى:11] فنحن نصف ولا نشبه. ونثبت ولا نجسم، ونعرف ولا نكيف. مذهبنا بين باطلين، وهدي بين ضلالتين، وسنة بين بدعتين وقد تفرد الله سبحانه وتعالى بحقائق صفاته ومعانيها عن العالم فنحن بها مؤمنون، وبحقائقها موقنون، وبمعرفة كيفيتها جاهلون. ¶ فانظروا – رحمكم الله- إلى لفظ هذين الإمامين وكيف اتحدا واتفقا والتبري ما ورائه أحرى. ¶ اعلم أن القراءة هي المقروء بدليل بحث لغوي مرجعه إلى أرباب اللغة. وقد جعلوهما بمعنى واحد. ¶ قال ابن قتيبة1 في كتاب اللفظ: العرب تسمي القراءة قرآن قال الشاعر: ¶ ضحوا بأشمط عنوان السجود به ¶ ... يقطع الليل تسبيحاً وقرآنا ¶ أي: قراءة. ¶ قال أبو عبيدة2: يقال قرأه قراءة وقرآناً بمعنى واحد يجعلهما مصدرين، قال الله تعالى: {إِنَّ قُرْآنَ الْفَجْرِ كَانَ مَشْهُود اً} [سورةالإسراء:78] وإذاكانتاالقراءة. ¶ __________ ¶ 1 هو: ابن قتيبة، العلامة الكبير، ذو الفنون، عبد الله بن مسلم بن قتيبة الدنيوري، قيل: المروزي، الكاتب صاحب التصانيف. ¶ نزل بغداد، وصنف وجمع، وبعد. ¶ فمن تصانيفه: غريب القرآن، المعارف، مشكل القرآن، مشكل الحديث، أدب الكاتب. غيرها كثير. توفي سنة (276هـ) \"السير\" (10/625-626) . ¶ 2 هو: أبو عبيدة الإمام العلامة البحر، أبو عبيدة، معمر بن المثنى التيمي، مولاهم البصري، النحوي، صاحب التصانيف. ¶ ولد في سنة عشر ومائة، في الليلة التي توفي فيها الحسن البصري، وتوفي سنة\" 209أو210هـ\"\"السير\" (8/287) .",
            "page": "63",
            "part": "1",
            "seal": "5EDCD8B5"
        },
        {
            "id": "64",
            "nass": "والقرآن بمعنى واحد، فيلزم التسليم. ¶ وقد أجمعنا على أن كلام الله هو القرآن. ¶ وأجمعنا على أن كلام الله غير مخلوق. ¶ فيتعين أن تكون القراءة غير مخلوقة، وقد أجمع أهل العلم على أن من حلف: لا يتكلم بكلام الآدميين: فقرأ القرآن، لأنه لا يحنث، ولو علق به طلاق زوجته لا يقع. ¶ وقد أطلق الله تعالى لفظ القرآن وأراد به القراءة في مواضع: ¶ منها: {وَإِذَا قَرَأْتَ الْقُرْآنَ جَعَلْنَا بَيْنَكَ} الآية [الإسراء:45] {فَإِذَا قَرَأْتَ الْقُرْآنَ فَاسْتَعِذْ بِاللَّهِ} [النحل:98] . ¶ {فَاقْرَأُوا مَا تَيَسَّرَ مِنَ الْقُرْآنِ} [المزمل:20] {فَاسْأَلِ الَّذِينَ يَقْرَأُونَ الْكِتَابَ مِنْ قَبْلِكَ} [يونس:94] {الرَّحْمَنُ *عَلَّمَ الْقُرْآنَ} [الرحمن:1-2] {فَإِذَا قَرَأْنَاهُ فَاتَّبِعْ قُرْآنَهُ} [القيامة:18] {قُلْ لَئِنِ اجْتَمَعَتِ الْأِنْسُ وَالْجِنُّ عَلَى أَنْ يَأْتُوا بِمِثْلِ هَذَا الْقُرْآنِ لا يَأْتُونَ بِمِثْلِهِ} [الإسراء:88] . ¶ والمراد بالجميع القراءة. ¶ وكذلك روي عن ابن عباس رضي الله عنهما: قال رسول الله صلى الله عليه وسلم:\" خذوا القرآن عن أبي وعن ابن أم عبد \"1. ¶ وقوله صلى الله عليه وسلم:\" أن قريشاً قد منعوني أن أبلغ كلام ربي \"2. ¶ __________ ¶ 1 تقدم. ¶ 2 رواه أبو داود (4734) والترمذي (2925) وابن ماجه (201) والدرامي (3232) وأحمد (14770) والنسائي\" الكبرى\" (7725) وابن أبي شيبة (8/447) والحاكم (4220) والطبراني\" الأوسط\" (6847) والبيهقي\"الشعب\" (168) قال الترمذي: هذا حديث غريب صحيح. ¶ وقال الحاكم: هذا حديث صحيح على شرط الشيخين ولم يخرجاه.",
            "page": "64",
            "part": "1",
            "seal": "5E278D2D"
        },
        {
            "id": "65",
            "nass": "أي القراءة به والتلاوة. ¶ وأما إن الكتابة هي المكتوب، ففي آيات منها قوله تعالى: {وَالطُّورِ*وَكِتَابٍ مَسْطُورٍ* فِي رَقٍّ مَنْشُورٍ} [الطور:1-3] {كَانَ ذَلِكَ فِي الْكِتَابِ مَسْطُوراً} [الإسراء:58] {كِتَاباً فِي قِرْطَاسٍ فَلَمَسُوهُ بِأَيْدِيهِمْ} [الأنعام:7] {إِنَّهُ لَقُرْآنٌ كَرِيمٌ*فِي كِتَابٍ مَكْنُونٍ} [الواقعة:77-78} . ¶ يعني هو الكتابة، كما أخبر في صفة نبينا صلى الله عليه وسلم حيث قال: {يَجِدُونَهُ مَكْتُوباً عِنْدَهُمْ فِي التَّوْرَاةِ وَالْأِنْجِيلِ} [الأعراف:157] . ¶ والمراد به الكتابة وهي المودوعة في المصاحف إلى يوم القيامة يتوارثها القراطيس وتتضمنها. ¶ وقد ذكر ابن عرفة في\" تاريخه\" هذه الأبيات عن أبي بكر الصديق رضي الله عنه، يرثي بها النبي صلى الله عليه وسلم: ¶ فقدنا الوحي مذ وليت عن ... وودعنا من الله الكلام ¶ سوى ما قد تركت لنا رهيناً ... توارثه القراطيس الكرام ¶ اًفقد أورثتنا قرآنمن الرحمن ... عليك بها التحية والسلام ¶ في أعلى الجنان صدق ... من الفردوس طاب بها المقام ¶ وقال سبحانه وتعالى: {إِنَّ هَذَا لَفِي الصُّحُفِ الْأُولَى*صُحُفِ إِبْرَاهِيمَ وَمُوسَى} [الأعلى:18-19] {فِي صُحُفٍ مُكَرَّمَةٍ} [عبس:13] والمراد به الكتابة. ¶ وروي عن الشافعي رضي الله عنه أنه قال:\" إذا\"1 سمعت من رجل يقول الاسم غير المسمى فاشهدوا عليه بالزندقة. ¶ __________ ¶ 1 ليست بالأصل.",
            "page": "65",
            "part": "1",
            "seal": "F2C7672F"
        },
        {
            "id": "66",
            "nass": "فصل: في ان كلام الله مسموع ¶ ... ¶ دليله آيات من الكتاب العزيز. منها قوله تعالى: {وَإِذَا سَمِعُوا مَا أُنْزِلَ إِلَى الرَّسُولِ تَرَى أَعْيُنَهُمْ تَفِيضُ مِنَ الدَّمْعِ} [المائدة:83] {وَإِذْ صَرَفْنَا إِلَيْكَ نَفَراً مِنَ الْجِنِّ يَسْتَمِعُونَ الْقُرْآنَ فَلَمَّا حَضَرُوهُ قَالُوا أَنْصِتُوا} [الأحقاف:29] {قُلْ أُوحِيَ إِلَيَّ أَنَّهُ اسْتَمَعَ نَفَرٌ مِنَ الْجِنِّ فَقَالُوا إِنَّا سَمِعْنَا قُرْآناً عَجَباً} [الجن:1] {قَالُوا يَا قَوْمَنَا إِنَّا سَمِعْنَا كِتَاباً أُنْزِلَ مِنْ بَعْدِ مُوسَى مُصَدِّقاً لِمَا بَيْنَ يَدَيْهِ يَهْدِي إِلَى الْحَقِّ} [الأحقاف:30] {وَأَنَّا لَمَّا سَمِعْنَا الْهُدَى آمَنَّا بِهِ} [الجن: 13] {وَقَدْ كَانَ فَرِيقٌ مِنْهُمْ يَسْمَعُونَ كَلامَ اللَّهِ ثُمَّ يُحَرِّفُونَهُ مِنْ بَعْدِ مَا عَقَلُوهُ} [البقرة: 75] {وَإِذَا قُرِئَ الْقُرْآنُ فَاسْتَمِعُوا لَهُ وَأَنْصِتُوا لَعَلَّكُمْ تُرْحَمُونَ} [الأعراف: 204] {وَلَّى مُسْتَكْبِراً كَأَنْ لَمْ يَسْمَعْهَا} [لقمان: 7] {فَأَجِرْهُ حَتَّى يَسْمَعَ كَلامَ اللَّهِ} [التوبة: 6] {فَاسْتَمِعْ لِمَا يُوحَى} [طه: 13] وقال تعال: {وَلَوْ عَلِمَ اللَّهُ فِيهِمْ خَيْراً لَأسْمَعَهُمْ وَلَوْ أَسْمَعَهُمْ لَتَوَلَّوْا وَهُمْ مُعْرِضُونَ} [الأنفال: 23] {وَقَالَ الَّذِينَ كَفَرُوا لا تَسْمَعُوا لِهَذَا الْقُرْآنِ} [فصلت: 226] . ¶ فعلم بهذه الآيات، أن كلام الله مسموع، والمسموع ليس إلا هذه الحروف والأصوات، فتكون هي كلام الله حقيقة، وإذا كانت هي كلام الله حقيقة لا يكون غيرها كلام الله ضرورة لأن كلام الله أحد شيئين، وليس هو ذلك الذي هو غيره فينبغي المصير إلى هذا.",
            "page": "66",
            "part": "1",
            "seal": "FE19362D"
        },
        {
            "id": "67",
            "nass": "فصل: في أحاديث تؤكد أن كلام الله مسموع ¶ فانظروا إلى ما كان عليه الأئمة المهديين والفرق بينهم وبين غيرهم من المتعصبين من أهل زماننا على موافقة أغراضهم ومخالفتهم لها، لكونهم انعطفوا على حب الدنيا وزخارفها، والتحبب إلى رؤساء أعصارهم حملهم1 على هذه الأمور المستبشعة فباعوا المقطوع بالمظنون ولقد أحسن الشاعر حيث يقول: ¶ عجبت لمبتاع الضلالة بالهدى ... ومن يشتري دنياه بالدين أعجب ¶ ونحن من ديننا: التمسك بكتاب الله عز وجل وسنة نبينا صلى الله عليه وسلم وما روي عن الصحابة والتابعين وأئمة الحديث المشهورين ونؤمن بجميع أحاديث الصفات، لا نزيد على ذلك شيئاً، ولاننقص منه شيئاً، كحديث قصة الدجال وقوله فيه: ¶ \" وإن ربكم ليس بأعور \"2. ¶ وكحديث النزول إلى السماء الدنيا3. ¶ وكحديث الاستواء على العرش4، وإن القلوب بين إصبعين من أصابعه5 ¶ __________ ¶ 1 في الأصل: جهلهم. ¶ 2 رواه البخاري (3057) ومسلم (169) . ¶ 3 رواه البخاري (1145) ومسلم (758) . ¶ 4 رواه البخاري (7404) ومسلم (2751) . ¶ 5 رواه مسلم (2654) .",
            "page": "67",
            "part": "1",
            "seal": "6790D430"
        },
        {
            "id": "68",
            "nass": "وإنه يضع السموات على أصبع والأرضين على أصبع1، ونقول بتصديق حديث المعراج2 وبصحيح مافيه من الروايات وندين أن الله مقلب القلوب.3 وما أشبه هذه الأحاديث جميعها كما جاءت بها الرواية من غير كشف عن تأويلها، وأن نمرها كما جاءت. ¶ وأن الإيمان قول وعمل يزيد بالطاعة وينقص بالمعصية، ونقول: إن الله يجيء يوم القيامة كما قال تعالى: {وَجَاءَ رَبُّكَ وَالْمَلَكُ صَفّاً صَفّاً} [الفجر:22] وإن الله يقرب من عباده كيف يشاء لقوله تعالى {وَنَحْنُ أَقْرَبُ إِلَيْهِ مِنْ حَبْلِ الْوَرِيدِ} [ق:16] وقوله: {ثُمَّ دَنَا فَتَدَلَّى*فَكَانَ قَابَ قَوْسَيْنِ أَوْ أَدْنَى} [النجم:8-9] وأشباه ذلك من آيات الصفات، ولا نتأولها ولا نكشف عنها بل نكف عن ذلك كما كف عنه السلف الصالح. ¶ ونؤمن بأن الله على عرشه كما أخبر في كتابه العزيز ولا نقول هو في كل مكان، بل هو في السماء، وعلمه في كل مكان لايخلو منه مكان كما قال: {أَأَمِنْتُمْ مَنْ فِي السَّمَاءِ} [الملك:16] وكما قال: {إِلَيْهِ يَصْعَدُ الْكَلِمُ الطَّيِّبُ} [فاطر:11] . ¶ وكما جاء في حديث الإسراء إلى السماء السابعة:\" ثم دنا من ربه \". ¶ وكما في حديث سوداء أريدت أن تعتق، فقال لها النبي صلى الله عليه وسلم:\" أين ربك؟ \" فقالت: في السماء فقال:\" اعتقها فإنها مؤمنة \"4. ¶ وأمثال ذلك كثير في الكتاب والسنة، نؤمن بذلك ولا نجحد شيئاً من ذلك. ¶ __________ ¶ 1 رواه البخاري (4811) ومسلم (2786) . ¶ 2 رواه البخاري (7517) ومسلم (162) . ¶ 3 رواه البخاري (6617) . ¶ 4 رواه مسلم (537) .",
            "page": "68",
            "part": "1",
            "seal": "6F723A7E"
        },
        {
            "id": "69",
            "nass": "وقد روت الثقات عن مالك بن أنس أن سائلاً سأله عن قوله تعالى: {الرَّحْمَنُ عَلَى الْعَرْشِ اسْتَوَ} [طه:5] فقال: الاستواء غير مجهول، والكيف غير معقول، والإيمان به واجب، والسؤال عنه بدعة.1 ¶ فيا إله السموات والأرضين، ويا خالق الخلق أجمعين، أنت المطلع على البواطن وأنت الرقيب على كل خالق وساكن، أسألك أن تغفر لنا ولإخواننا الذين سبقونا بالإيمان ولا تجعل في قلوبنا غلاً للذين آمنوا ربنا إنك رءوف رحيم. ¶ فهذا: آخر ما أردنا ذكره من هذا المختصر من معتقد مصنفه، مما ذكره في كتابه كتاب\" غاية المرام في مسألة الكلام\" للشيخ أبي العباس أحمد بن الحسن الأرموي الشافعي، وهو الذي عليه الجمهور من السلف والخلف. ¶ وهذا الذي ذكرناه جميعه من كلام الشيخ أبي العباس الأرموي – رحمه الله -. ¶ __________ ¶ 1 رواه اللالكائي في\" شرح أصول الاعتقاد\" (664) والصابوني في\" عقيدة السلف\" (1/110-111) وأبو نعيم في\" الحلية\" (6/325-326) والدارمي في\" الرد على الجهمية\" (ص: 280) وابن عبد البر في\" التمهيد\" (7/151) والبيهقي في\"الاعتقاد\" (ص:408) بأسانيد لا يصح منها شيء.",
            "page": "69",
            "part": "1",
            "seal": "74BF5A1E"
        },
        {
            "id": "70",
            "nass": "ثم نشرع ¶ في كلامنا نحن ¶ وهو القسم الثاني فيما نذكره فيما وضعناه في كتابنا المعروف\"بالتبيان في آداب حملة القرآن\" فلنذكر من الباب الأول أخباراً في فضيلة تلاوة القرآن وحملته فهي كثيرة جداً فمن جملتها: ¶ عن عمر رضي الله عنه، أن النبي صلي الله عليه وسلم قال:\" إن الله يرفع بهذا الكتاب أقواماً ويضع به آخرين \" 1 رواه مسلم. ¶ وعن عبد الله بن مسعود قال: قال رسول الله صلى الله عليه وسلم:\" من قرأ حرفاً من كتاب الله فله حسنة، والحسنة بعشر أمثالها، لا أقول: ألم حرف [ولكن] ألف حرف، ولام حرف، وميم حرف \"2 رواه الترمذي وقال حديث حسن صحيح. ¶ وعن عبد الله بن مسعود أيضاً قال:\" اقرءوا القرآن. إن الله لا يعذب قلباً وعى القرآن، وإن هذا القرآن مأدبة الله، فمن دخل فيه فهو آمن ومن أحب القرآن فليبشر\"3. ¶ وعن أبي أمامة الباهلي رضي الله عنه قال: سمعت رسول الله صلى الله عليه وسلم يقول:\" اقرأوا القرآن فإنه يأتي يوم القيامة شفيعاً لأصحابه \"4 رواه مسلم. ¶ وعن عثمان بن عفان رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: خيركم من تعلم ¶ __________ ¶ 1 رواه مسلم (218) . ¶ 2 رواه الترمذي (2910) وقال: هذا حديث حسن صحيح غريب من هذا الوجه. ¶ 3 رواه البخاري في\" خلق أفعال العباد\" (ص:87) وابن أبي شيبة (30079) والدارمي (3319) و03320) . ¶ قلت: صحح الحافظ بن حجر إسناده في\" الفتح\" (9/79) . ¶ 4 رواه مسلم (804) .",
            "page": "70",
            "part": "1",
            "seal": "C04493EC"
        },
        {
            "id": "71",
            "nass": "القرآن وعلمه \"1 رواه البخاري. ¶ ومن الباب السابع منه: في آداب الناس كلهم مع القرآن: ¶ ثبت في صحيح مسلم عن تميم الداري قال: إن النبي صلى الله عليه وسلم قال:\" الدين النصيحة\".قلنا: لمن يا رسول الله؟ قال: لله ولكتابه ولرسوله ولأئمة المسلمين وعامتهم \"2. ¶ قال العلماء النصيحة لكتاب الله تعالى هي الإيمان بأنه كلام الله تعالى، وتنزيله لايشبهه شيء من كلام المخلوقين، ولا يقدر على مثله الخلق بأسرهم، ثم تعظيمه وتلاوته حق تلاوته، وتحسينها والخشوع عندها، وإقامة حروفه في التلاوة، والذب عنه لتأويل المحرفين، وتعرض الطاعنين، والتصديق لما فيه، والوقوف مع أحكامه، وتفهم علومه وأمثاله، والاعتبار بمواعظه، والتفكر في عجائبه، والعمل بمحكمه، والتسليم لمتشابهه، والبحث عن عمومه وخصوصه، وناسخه ومنسوخه، ونشر علومه، والدعاء إليه وإلى ماذكرنا من نصيحته. ¶ فصل ¶ أجمع المسلمون على وجوب تعظيم القرآن العظيم على الإطلاق، وتنزيهه وصيانته، وأجمعوا على أن من جحد منه حرفاً مما أجمع عليه. أو زاد حرفاً لم يقرأ به أحد وهو عالم بذلك، فهو كافر ¶ قال الإمام الحافظ أبو الفضل القاضي عياض 3 رحمه الله: اعلم أن من ¶ __________ ¶ 1 رواه البخاري (5027) . ¶ 2 رواه مسلم (55) . ¶ 3 القاضي عياض، الإمام العلامة الحافظ الأوحد، شيخ الإسلام، أبو الفضل عياض بن موسى بن عياض بن عمرو بن موسى بن عياض الحيصبي الأندلسي وثم السبتي المالكي. ولد سنة (476هـ) استبحر في العلم، وجمع وألف، وسارت بتصانيفه الركبان، واشتهر اسمه في الآفاق توفي سنة (544هـ) \"السير\" (5/37-38) .",
            "page": "71",
            "part": "1",
            "seal": "24CBC0BC"
        },
        {
            "id": "72",
            "nass": "فصل: في وجوب تعظيم القرآن ¶ أجمع المسلمون على وجوب تعظيم القرآن العظيم على الإطلاق، وتنزيهه وصيانته، وأجمعوا على أن من جحد منه حرفاً مما أجمع عليه. أو زاد حرفاً لم يقرأ به أحد وهو عالم بذلك، فهو كافر ¶ قال الإمام الحافظ أبو الفضل القاضي عياض 3 رحمه الله: اعلم أن من ¶ __________ ¶ 13 القاضي عياض، الإمام العلامة الحافظ الأوحد، شيخ الإسلام، أبو الفضل عياض بن موسى بن عياض بن عمرو بن موسى بن عياض الحيصبي الأندلسي وثم السبتي المالكي. ولد سنة (476هـ) استبحر في العلم، وجمع وألف، وسارت بتصانيفه الركبان، واشتهر اسمه في الآفاق توفي سنة (544هـ) \"السير\" (5/37-38) .",
            "page": "71",
            "part": "1",
            "seal": "F3DD6F70"
        },
        {
            "id": "73",
            "nass": "استخف بالقرآن أو بالمصحف أو بشيء منه، أو شبه أو جحد حرفاً، أو كذب بشيء مما صرح به فيه من حكم أو خبر، أو أثبت ما نفاه، أو نفى ما أثبته وهو عالم بذلك، أو شك بشيء من ذلك، فهو كافر بإجماع المسلمين. كذلك إن\" من جحد التوراة\"1 والإنجيل، أو كتب الله المنزلة، أو كفر بها، أو سبها أو استخف بها، فهو كافر. ¶ قال: وقد أجمع المسلمون على أن القرآن المتلو في جميع الأقطار، والمكتوب في المصحف الذي بأيدي المسلمون، مما جمعه الدفتان من أول {الحمد لله رب العالمين} إلى آخر {الناس} كلام الله ووحيه المنزل على نبيه صلى الله عليه وسلم، وإن جميع ما فيه حق، وان من نقص منه حرفاً قاصداً لذلك، أو بدله بحرف آخر مكانه، أو زاد عليه حرفاً لم يشتمل عليه المصحف الذي وقع عليه الإجماع، وأجمع عليه أنه ليس بقرآن، عامد لكل هذا فهو كافر. ¶ قال أبو عثمان الحذار: جميع من ينتحل التوحيد متفقون على أن الجحد بحرف من القرآن كفر، وقد اتفق فقهاء بغداد على استتابة ابن شنبوذ2 القارئ أحد أئمة المقرئين المتصدرين لها مع ابن مجاهد3 لقراءته وإقرائه بسواد من الحروف مما ليس في المصحف. وعقدوا عليه للرجوع عنه والتوبة منه سجلا ً أشهد على ¶ __________ ¶ 1 في التبيان: إن جحد. ¶ 2 هو: محمد بن أحمد بن أيوب بن الصلت المعروف بابن شنبوذ، أبو الحسن، مقرئ كثير الحديث، من أهل بغداد، انفرد بشواذ كان يقرأ بها في المحراب، وعلم الوزير ابن مقلة بأمره فأحضره وأحضر بعض القراء فناظروه فنسبهم إلى الجهل وأغلظ للوزير فأمر بضربه، ونفي إلى المدائن وتوفي في بغداد سنة (328هـ) . ¶ 3 هو: أحمد بن موسى بن عباس بن مجاهد التميمي البغدادي المعروف بابن مجاهد، مقرئ محدث نحوي. توفي سنة (324هـ)",
            "page": "72",
            "part": "1",
            "seal": "83270E08"
        },
        {
            "id": "74",
            "nass": "نفسه في مجلس الوزير أبي علي بن مقلة1 سنة ثلاث وعشرين وثلاثمائة ¶ وأفتى محمد بن أبي زيد فيمن قال لصبي: لعن الله معلمك وما علمك، وقال: أردت سوء الأدب ولم أرد القرآن قال يؤدب القائل. ¶ قال: وأما من لعن المصحف فإنه يقتل. هذا آخر كلام القاضي عياض. ¶ فصل ¶ ويحرم تفسيره بغير علم، والكلام في معانيه لمن ليس من أهلها، والأحاديث في ذلك كثيرة، والإجماع منعقد عليه. وأما تفسيره للعالم فجائز حسن، والإجماع منعقد عليه. ¶ فمن كان من أهل التفسير جامع للأدوات التي تعرف بها معناه، وغلب على ظنه المراد، فسّره إن كان مما يدرك بالاجتهاد كالمعاني والأحكام الخفية والجلية، والعموم والخصوص، والإعراب وغير ذلك، وإن كان ممالا يدرك بالاجتهاد، كالأمور التي طريقها النقل وتفسير الألفاظ اللغوية، فلا يجوز الكلام فيه إلا بنقل صحيح من جهة المعتمدين من أهله. ¶ أما من كان ليس من أهله لكونه غير جامع لأدواته، فحرام عليه التفسير. ¶ ولكن له أن ينقل التفسير عن المعتمدين من أهله. ¶ ثم المفسرون برأيهم من غير دليل صحيح أقسام: ¶ *فمنهم: من يحتج بآية على تصحيح مذهبه وتقوية خاطره، مع انه لا يغلب على ظنه أن ذلك هو المراد بالآية، وإنما يقصد الظهور على خصمه. ¶ *ومنهم: من يقصد الدعاء إلى خير ويحتج بآية من غير أن يظهر له دلالة ¶ __________ ¶ 1 هو: محمد بن علي بن الحسين بن مقلة، أبو علي، أديب، شاعر، حسن الخط، من الوزراء، وولد في بغداد سنة (272هـ) وولي الخراج في أعمال فارس، توفي سنة (328هـ) .",
            "page": "73",
            "part": "1",
            "seal": "3F0B322A"
        },
        {
            "id": "75",
            "nass": "فصل: في تحريم تفسيره بغير علم ¶ ويحرم تفسيره بغير علم، والكلام في معانيه لمن ليس من أهلها، والأحاديث في ذلك كثيرة، والإجماع منعقد عليه. وأما تفسيره للعالم فجائز حسن، والإجماع منعقد عليه. ¶ فمن كان من أهل التفسير جامع للأدوات التي تعرف بها معناه، وغلب على ظنه المراد، فسّره إن كان مما يدرك بالاجتهاد كالمعاني والأحكام الخفية والجلية، والعموم والخصوص، والإعراب وغير ذلك، وإن كان ممالا يدرك بالاجتهاد، كالأمور التي طريقها النقل وتفسير الألفاظ اللغوية، فلا يجوز الكلام فيه إلا بنقل صحيح من جهة المعتمدين من أهله. ¶ أما من كان ليس من أهله لكونه غير جامع لأدواته، فحرام عليه التفسير. ¶ ولكن له أن ينقل التفسير عن المعتمدين من أهله. ¶ ثم المفسرون برأيهم من غير دليل صحيح أقسام: ¶ *فمنهم: من يحتج بآية على تصحيح مذهبه وتقوية خاطره، مع انه لا يغلب على ظنه أن ذلك هو المراد بالآية، وإنما يقصد الظهور على خصمه. ¶ *ومنهم: من يقصد الدعاء إلى خير ويحتج بآية من غير أن يظهر له دلالة",
            "page": "73",
            "part": "1",
            "seal": "5FE50983"
        },
        {
            "id": "76",
            "nass": "لما قاله. ¶ ومنهم: من يفسر الألفاظ العربية من غير وقوف على معانيها عند أهلها، وهي مما لايؤخذ إلا بالسماع من أهل العربية وأهل التفسير، كبيان معنى اللفظة وإعرابها، وما فيها من الحذف والاختصار والإضمار والحقيقة والمجاز والعموم والخصوص والإجمال والبيان، والتقديم والتأخير. ¶ ولا يكفي في ذلك معرفة العربية وحدها، بل لابد معها معرفة ما قاله أهل التفسير فيها، فقد يكونون مجتمعين على ترك الظاهر، أو على إرادة الخصوص والإضمار أو غير ذلك\"مما به خالف\"1 الظاهر، وكما إذا كان اللفظ مشتركاً بين معاني، فاعلم أن المراد أحد المعاني ثم فسر كل ما جاء به، فهذا كله تفسير بالرأي وهو حرام والله أعلم. ¶ فصل ¶ يحرم المراء في القرآن والجدال فيه بغير حق، ومن ذلك أن يظهر له دلالة الآية على شيء يخالف مذهبه، ويحتمل احتمالاً ضعيفاً موافقة مذهبه، ويناظر على ذلك فيحمله على مذهبه مع ظهورها له في خلاف ما يقول، وأما من لا يظهر له ذلك فهو معذور. ¶ وقد صح عن رسول الله صلى الله عليه وسلم أنه قال:\" المراء في القرآن كفر\"2 ¶ قال الخطابي: قيل: المراء المراد به الشك. ¶ __________ ¶ 1 في التبيان: فما هو خلاف. ¶ 2 رواه أبو داود (4603) والنسائي في\" الكبرى\" (8093) وأحمد (7929) وابن حبان (1464) والحاكم (2882) وأبو يعلى (6016) والطبراني في\" الأوسط\" (2499) و (3666) وأبو نعيم في\"الحلية\" (8/213) والبيهقي في:\"الشعب\" (2255) .",
            "page": "74",
            "part": "1",
            "seal": "A47E507F"
        },
        {
            "id": "77",
            "nass": "فصل: في تحريم المراء في القرآن والجدال فيه بغير حق ¶ حرم المراء في القرآن والجدال فيه بغير حق، ومن ذلك أن يظهر له دلالة الآية على شيء يخالف مذهبه، ويحتمل احتمالاً ضعيفاً موافقة مذهبه، ويناظر على ذلك فيحمله على مذهبه مع ظهورها له في خلاف ما يقول، وأما من لا يظهر له ذلك فهو معذور. ¶ وقد صح عن رسول الله صلى الله عليه وسلم أنه قال:\" المراء في القرآن كفر \"2 ¶ قال الخطابي: قيل: المراء المراد به الشك. ¶ __________ ¶ 2 رواه أبو داود (4603) والنسائي في\" الكبرى\" (8093) وأحمد (7929) وابن حبان (1464) والحاكم (2882) وأبو يعلى (6016) والطبراني في\" الأوسط\" (2499) و (3666) وأبو نعيم في\"الحلية\" (8/213) والبيهقي في:\"الشعب\" (2255) .",
            "page": "74",
            "part": "1",
            "seal": "3BA8DD0E"
        },
        {
            "id": "78",
            "nass": "وقيل: الجدال المشكك فيه. ¶ وقيل: الجدال الذي يفعله أهل الأهواء في آيات القدر ونحوها.",
            "page": "75",
            "part": "1",
            "seal": "80EA5054"
        },
        {
            "id": "79",
            "nass": "فصل: لا يمنع الكافر من سماع القرآن الكريم ويمنع من مسه ¶ لا يمنع الكافر من سماع القرآن لقوله عز وجل: {وَإِنْ أَحَدٌ مِنَ الْمُشْرِكِينَ اسْتَجَارَكَ فَأَجِرْهُ حَتَّى يَسْمَعَ كَلامَ اللَّهِ} [التوبة:6] . ¶ ويمنع مس المصحف. ¶ وهل يجوز تعليمه القرآن؟ قال أصحابنا: إن كان لا يرجى إسلامه، لم يجز تعليمه. وإن رجي إسلامه ففيه وجهان. ¶ اصحهما: يجوز رجاء إسلامه. ¶ والثاني: لايجوز كما لايجوز بيع المصحف منه وان رجي إسلامه. وأما إذا رأيناه فهل يمنع فيه وجهان.",
            "page": "75",
            "part": "1",
            "seal": "A10F7E3E"
        },
        {
            "id": "80",
            "nass": "فصل: في كتابة القرآن في إناء ثم يغسل ويسقى المريض ¶ ختلف العلماء في كتابة القرآن في إناء ثم يغسل ويسقي للمريض: فقال الحسن ومجاهد وأبو قلابة والأوزاعي: لا بأس به وكرهه النخعي. قال القاضي حسين والبغوي وغيرهما من أصحابنا: ولو كتب القرآن على الحلوى وغيرها من الأطعمة فلا بأس بأكلها. ¶ قال القاضي: لو كان على خشبة كره إحراقها.",
            "page": "75",
            "part": "1",
            "seal": "18D7F0E9"
        },
        {
            "id": "81",
            "nass": "فصل: في نقش الحيطان والأبواب بالقرآن ¶ مذهبنا أنه يكره نقش الحيطان والأبواب بالقرآن وبأسماء الله تعالى. ¶ وقال عطاء: لا بأس بكتب القرآن في قبلة المسجد.",
            "page": "75",
            "part": "1",
            "seal": "54EE5796"
        },
        {
            "id": "82",
            "nass": "وأما كتابة الحروز من القرآن، فقال مالك: لا بأس به إذا كان في قصبة أو جلدة خرز عليه. ¶ وقال بعض أصحابنا: إذا كتب في الحرز قرآن مع غيره فليس بحرام، ولكن الأولى تركه لكونه يحمل في الحدث، وإذا كتب يصان كما قاله الإمام مالك. بهذا أفتى الشيخ أبو عمرو بن الصلاح.",
            "page": "76",
            "part": "1",
            "seal": "C0EDE0FC"
        },
        {
            "id": "83",
            "nass": "فصل: في استحباب كتابة المصاحف ¶ تفق العلماء على استحباب كتابة المصاحف وتحسين كتابتها، وتبيينها وإيضاحها وتحقيق الخط دون مشقة وتعليقه. ¶ قال العلماء: يستحب نقط المصحف وشكله فإنه صيانة من اللحن فيه والتصحيف. ¶ وأما كراهة الشعبي والنخعي النقط، فإنما كرهاه في ذلك الزمان خوفاً من التغيير فيه وقد أمن من ذلك اليوم فلا يمنع، ولا يمتنع من كونه محدثاً فإنه من المحدثات الحسنة، فلم يمنع منه كنظائره مثل تصنيف العلم وبناء المدارس والرباطات وغير ذلك والله أعلم.",
            "page": "76",
            "part": "1",
            "seal": "52B8125A"
        },
        {
            "id": "84",
            "nass": "فصل: لايجوز كتابة القرآن بشيء نجس ¶ لا يجوز كتابة القرآن بشيء نجس ويكره كتابته على الجدران عندنا.",
            "page": "76",
            "part": "1",
            "seal": "163CDB94"
        },
        {
            "id": "85",
            "nass": "فصل: وجوب صيانة المصحف واحترامه ¶ أجمع المسلمون على وجوب صيانة المصحف واحترامه. ¶ قال أصحابنا وغيرهم: ولو ألقاه مسلم في القاذورة والعياذ بالله صار الملقي كافراً.",
            "page": "76",
            "part": "1",
            "seal": "BFEB35D5"
        },
        {
            "id": "86",
            "nass": "ويحرم توسده بل توسد آحاد كتب العلم حرام، ويستحب أن يقوم للمصحف إذا قدم، لأن القيام مستحب للفضلاء من العلماء والأخيار، فالمصحف أولى. ¶ وقد قررت دلائل استحباب القيام في الجزء الذي جمعته فيه. ¶ وروينا في مسند الدارمي بإسناد صحيح عن ابن أبي مليكة، أن عكرمة بن أبي جهل كان يضع المصحف على وجهه ويقول: كتاب ربي كتاب ربي 1.",
            "page": "77",
            "part": "1",
            "seal": "1C2BD860"
        },
        {
            "id": "87",
            "nass": "فصل: يحرم على المحدث مس المصحف وحمله ¶ يحرم على المحدث مس المصحف وحمله، سواء حمله بعلاقة أو غيرها سواء مس نفس المكتوب أو الحواشي أو الجلد، ويحرم مس الخريطة والغلاف والصندوق إذا كان فيها المصحف. وهذا هو المذهب المختار. ¶ لو كتب القرآن في لوح فحكمه حكم المصحف سواء قل المكتوب أو كثر، ولو كان بعض آية كتب للدراسة حرم مس اللوح.",
            "page": "77",
            "part": "1",
            "seal": "53B91087"
        },
        {
            "id": "88",
            "nass": "فصل: منع الصبي والمجنون من حمل المصحف ¶ ويمنع الصبي والمجنون الذي لا يميز من حمل المصحف مخافة من انتهاك حرمته وهذا المنع واجب على الولي وغيره ممن رآه يتعرض لحمله. ¶ هذا الذي ذكرته مذهب أصحابنا المحققين والمعتمد عليهم في التقليد والنقل، أصحاب الجرح والتعديل رضي الله عنهم أجمعين. ¶ اللهم اجعله شاهداً لنا لا علينا، ووفقنا وسائر أحبابنا لمرضاتك، وأمتنا على هذا المعتقد معتقد الصحابة والتابعين، والمشايخ والصالحين، إنك على ما تشاء",
            "page": "77",
            "part": "1",
            "seal": "B1D280C7"
        },
        {
            "id": "89",
            "nass": "قدير واجمع بيننا وبين مشايخنا ومن أحببناه وأحبنا في دار كرامتك يا أرحم الراحمين وصلى الله على محمد وآله وصحبه وسلم ¶ ثم قال المصنف رحمه الله: فرغنا من نسخه الخميس الثالث من شهر ربيع الأول سنة ست وسبعين وستمائة.",
            "page": "78",
            "part": "1",
            "seal": "4494E3D8"
        },
        {
            "id": "1",
            "nass": "بسم الله الرحمن الرحيم ¶ مقدمة التحقيق ¶ إن الحمد لله تعالى نحمده، ونستعين به ونستغفره، ونعوذ بالله تعالى من شرور أنفسنا وسيئات أعمالنا. من يهد الله فلا مضل له ومن يضلل فلا هادي له. وأشهد أن لا إله إلا الله وحده لاشريك له وأشهد أن محمداً عبده ورسوله. ¶ أما بعد: ¶ فإن أصدق الحديث كتاب الله تعالى، وأحسن الهدي هدي محمد صلى الله عليه وسلم. وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار. ¶ أما بعد: ¶ فإن هذا الجزء الذي هو\"جزء الحروف والأصوات\" من الأجزاء التي كانت في عداد المفقود من مؤلفات الإمام النووي – رحمه الله – فيسر الله عز وجل لنا هذه النسخة النفيسة من هذا الجزء المبارك الذي أعرب فيه الإمام النووي – رحمه الله– عن معتقده في كتاب الله عموماً والحرف والصوت خصوصاً، فقد صنف هذا الجزء قبل وفاته – رحمه الله– بما يقرب من شهرين حيث انتهى من تصنيفه في الخميس الثالث من شهر ربيع الآخر سنة 676 هـ وتوفي – رحمه الله– في الرابع والعشرين من رجب من نفس السنة. ¶ فقمت بنسخه وضبط نصه ضبطاً يليق به وتخريج ما به من آيات وأحاديث وآثار، وأسأل الله جل وعلا أن يتقبله خالصاً لوجهه الكريم..آمين. ¶ وصلى الله على نبينا محمد وعلى آله وصحبه وسلم تسليماً كثيراً إلى يوم الدين. ¶ وكتبه ¶ أبو الفضل أحمد بن علي الدمياطي",
            "page": "5",
            "part": "1",
            "seal": "03AB3AE3"
        },
        {
            "id": "2",
            "nass": "ترجمة الإمام النووي ¶ النواوي الشيخ الإمام القدوة الحافظ، الزاهد، العابد، الفقيه، المجتهد، الرباني، شيخ الإسلام أحسبه، الإمام: محي الدين أبو زكريا يحيى بن شرف بن مري بن حسن بن حسين بن محمد بن حزام بن الحزامي الحوراني النواوي الشافعي صاحب التصانيف التي سارت بها الركبان، واشتهرت بأقاصي البلدان، ولد في المحرم سنة إحدى وثلاثين وستمائة (بنوى) وكان أبوه دكانياً بها، فنشأ الشيخ في ستر وخير وحفظ القرآن، وبقي يتعيش في الدكان لأبيه، ثم نقله أبوه في سنة تسع وأربعين إلى دمشق ليشتغل بها، فنزل بالرواقية يتقوت بالجراية، ويدرس في (التنبيه) فحفظه في أربع أشهر ونصف، وقرأ ربع (المهذب) في تمام السنة على الشيخ: الكمال إسحاق بن أحمد. ¶ ثم حج مع والده، وقد لاحت عليه أمارات النجابة والفهم، فاتفق أنه أقام بالمدينة النبوية شهراً ونصف، وتعلل في أكثر الطرق، ورجع وأكب على طلب العلم ليلاً ونهاراً اشتغالاً فضرب به المثل، وهجر النوم إلا عن غلبة، وضبط أوقاته إلا بلزوم الدرس أو الكتابة أو المطالعة، أو التردد إلى الشيوخ وترك كل رفاهية وتنعم، مع تقوى وقناعة وورع وحسن مراقبة لله في السر والعلانية وترك رعونات النفس، من ثياب حسنة، ومآكل طيبة، وتجمل هيئة، بل طعامه جلف الخبز يابسه، ولباسه خام، وشيخانيته لطيفة، فرحمه الله ورضي عنه وجزاه عن العلم خيراً. ¶ ذكر صاحبه الشيخ أبو الحسن علي بن العطار أن الشيخ محيي الدين حدثه أنه كان يقرأ كل يوم اثني عشر درساً على مشايخه شرحاً وتصحيحاً، درسين في\"الوسيط\"، ودرساً في\"المهذب\"، ودرساً في\"الجمع بين الصحيحين\"، ودرساً في",
            "page": "6",
            "part": "1",
            "seal": "C103F69E"
        },
        {
            "id": "3",
            "nass": "\" صحيح مسلم\" ودرساً في\"اللمع\" لابن جني، ودرساً في\"التعريف\" ودرساً في\"أصول الفقه\" ودرساً في\"أسماء الرجال\"، ودرساً في\"أصول الدين\". ¶ قال: وكنت أعلق جميع ما يتعلق بها من شرح مشكل، ووضوح عبارة، وضبط لغة، وبارك الله لي في وقتي، وخطر لي أن اشتغل بالطب، واشتريت كتاب\"القانون\"، فأظلم قلبي وبقيت أياماً لا أقدر على الاشتغال فأفقت على نفسي وبعت القانون فأنار قلبي. ¶ شيوخه ¶ 1 - الشيخ الإمام القاضي الخطيب عماد الدين عبد الكريم بن القاضي جمال الدين عبد الصمد بن محمد المعروف بابن الحرستاني - رحمه الله- (577-662هـ) . ¶ 2- شيخ الشيوخ: شرف الدين عبد العزيز بن محمد بن عبد المحسن الأنصاري الأوسي الدمشقي الأصل، ثم الحموي الدار والوفاة، الشافعي المذهب الأديب الإمام العلامة مجمع الفضائل وشيخ الشيوخ (ت662هـ) . ¶ 3- الحافظ الزين خالد بن يوسف بن سعد بن حسن بن مفرج أبو البقاء النابلسي ثم الدمشقي (ت663هـ) . ¶ 4- ابن البرهان العدل الصدر رضي الدين أبو إسحاق إبراهيم بن أبي حفص عمر بن أبي مضر بن فارس المضري الواسطي السفار التاجر المعروف بابن البرهان (ت664هـ) . ¶ 5 - الإمام الحافظ المتقن المحقق الضابط الزاهد الورع ضياء الدين أبو إسحاق إبراهيم بن عيسى المرادي الأندلسي ثم المصري ثم الدمشقي (ت668هـ) . ¶ 6- زين الدين أبو العباس أحمد بن عبد الدائم بن نعمة بن أحمد بن محمد",
            "page": "7",
            "part": "1",
            "seal": "53C951A1"
        },
        {
            "id": "4",
            "nass": "بن إبراهيم، مسند الشام وفقيهها ومحدثها الحنبلي الناسخ، (ت668هـ) . ¶ 7 - مسند الشام ابن أبي اليسر تقي الدين أبو محمد إسماعيل بن إبراهيم بن أبي اليسر شاكر بن عبد الله التنوخي الكاتب المنشئ (ت672هـ) . ¶ 8- ابن الصيرفي المفتي المعمر جمال الدين أبو زكريا يحيى بن أبي منصور بن أبي الفتح بن رافع الحراني الحنبلي المعروف بابن الحبيشي (ت678هـ) . ¶ 9 - الشيخ الإمام شمس الدين أبو الفرج عبد الرحمن بن محمد بن أحمد بن قدامة المقدسي ثم الصالحي الحنبلي (ت682هـ) . ¶ 10 _الإمام العلامة الفقيه المفتي كمال الدين أبو إبراهيم إسحاق بن أحمد بن عثمان المغربي ¶ (ت650هـ) . ¶ 11 _الشيخ الإمام العلامة مفتي الشام كمال الدين أبو الفضائل سلار بن الحسن بن عمر بن ¶ سعيد الأربلي ثم الحلبي ثم الدمشقي (ت 670هـ.) ¶ 12 -الإمام فقيه الشام وشيخ الإسلام المشهور بالفضل والخير والإتباع أبو محمد عبد الرحمن بن إبراهيم الفزاري الشافعي تاج الدين الملقب بالفركاح لنحف في رجليه (ت690هـ) . ¶ 13 - القاضي أبو الفتح كمال الدين عمر بن بندار بن عمر التفليسي (ت672هـ) . ¶ 14 - أبو العباس جمال الدين أحمد بن سالم المصري النحوي نزيل دمشق (ت672هـ) . ¶ 15 - العلامة حجة العرب جمال الدين أبو عبد الله محمد بن عبد الله بن مالك الطائي الجياني (ت672هـ) .",
            "page": "8",
            "part": "1",
            "seal": "1A5A0F53"
        },
        {
            "id": "5",
            "nass": "ومن أشهر تلاميذه ¶ 1- الخطيب صدر الدين سليمان الجعفري. ¶ 2- شهاب الدين أحمد بن جعوان. ¶ 3- القاضي شهاب الدين الأربدي. ¶ 4- المفتي علاء الدين بن العطار. ¶ 5- ابن أبي الفتح. ¶ 6- المزي. ¶ 7- محمد بن أبي بكر بن إبراهيم القاضي شمس الدين بن النقيب الشافعي الدمشقي. ¶ 8- خطيب داريا أبو الربيع الهاشمي. ¶ مؤلفاته ¶ كانت جهوده – رحمه الله– منصبة على الحديث وعلومه والفقه والتربية واللغة والتراجم والسير. ومن مؤلفاته: ¶ الكتب الحديثية: ¶ المنهاج شرح صحيح مسلم بن الحجاج. ¶ رياض الصالحين. ¶ الأربعين النووية. ¶ خلاصة الأحكام من مهمات السنن وقواعد الإسلام. ¶ الكتب الفقهية: ¶ المجموع – منهاج الطالبين– الفتاوى – التحقيق– دقائق المنهاج– روضة",
            "page": "9",
            "part": "1",
            "seal": "A0023A3A"
        },
        {
            "id": "6",
            "nass": "الطالبين وعمدة المفتين – الأصول والضوابط. ¶ الكتب التربوية: ¶ الأذكار– بستان العارفين – التبيان في آداب حملة القرآن. ¶ كتب التراجم واللغة: ¶ منتخب طبقات الشافعية– تهذيب الأسماء واللغات – تحرير التنبيه. ¶ وفاته ¶ سافر وزار بيت المقدس فرد إلى نوى مريضاً وانتقل به إلى الله في الرابع والعشرين من رجب سنة 676هـ.",
            "page": "10",
            "part": "1",
            "seal": "733DBAA8"
        },
        {
            "id": "7",
            "nass": "وصف الأصل المخطوط ¶ عدد الصفحات = 44 صفحة ¶ عدد الأسطر في الصفحة = 19 سطر ¶ عدد الكلمات في السطر = من 8– 10 كلمات ¶ تاريخ النسخ = الخميس الثالث من شهر ربيع الآخر سنة 676هـ",
            "page": "11",
            "part": "1",
            "seal": "DAE17580"
        },
        {
            "id": "11",
            "nass": "بسم الله الرحمن الرحيم ¶ وبه توفيقي ¶ قال الشيخ الإمام العالم العلامة الزاهد الحافظ الورع إمام الشافعية في وقته محيي الدين أبو زكريا يحيى بن شرف بن مرا النواوي تغمده الله برحمته ورضوانه: ¶ الحمد لله المقدس عن مماثلة المحدثات المتعالي عن النقائص والمتغيرات، المدعو بأنواع الألسن وأصناف اللغات، لا إله إلا هو خالق الأرض والسموات، أحمده على ما أهدى من المنح ومنح من الهدايات، وأصلي على أنبيائه الذين طهروا الأرض من الضلالات، خصوصاً على المبعوث آخر الرسالات، المؤيد بالمعجزات الباهرات والآيات البينات، المشفع في الميقات، صلى الله عليه وعلى آله وأصحابه وأزواجه وذريته وتابعيهم صلاةً دائمةً مع الآناء والأوقات. ¶ وبعد: فلما ظهرت الشكوك والشبهات، وكثرت المطاعن والتمويهات، وانتشرت مقالة ذوي الأهواء والتعصبات، وعمت بها البلوى في جميع الأقطار والجهات سألني من إجابته من الواجبات. وإسعافه من أعظم المثوبات أن أجمع له زبد أقوال المتقدمين وغاية ماعولوا عليه من الاعتقاد في الحروف والأصوات، وما نقل عنهم في ذلك من الاختلافات، والتنصيص على ما ذهب إليه علماء الشرع ونقلة الأحاديث الثقات، سالكاً في ذلك طرق متأخري المتكلمين في المباحثات، جارياً على قواعد أهل1 النظر والمجادلات، مختصراً لفظه بأوضح العبارات الوجيزات، من غير تعصبٍ وميلٍ بل رغبة في إظهار الحق ونصرة لما سلف عليه الصحابة والتابعون رضي الله عنهم أجمعين وجمعنا وإياهم في دار كرامته وسائر أحبابنا ومشايخنا وإخواننا إنه أجود الأجودين وأرحم الراحمين. ¶ وأروي له ما ثبت به النقل عن سيد المرسلين وأشرف خلق الله من الأولين ¶ __________ ¶ 1 في هامش الأصل: أصحاب، وما أثبتناه هو ما في الأصل.",
            "page": "15",
            "part": "1",
            "seal": "445AB065"
        },
        {
            "id": "12",
            "nass": "الآخرين محمد بن عبد الله رسول رب العالمين صلى الله عليه وعلى سائر النبيين وآل كلٍّ وسائر الصالحين، فجاء هذا المختصر بحمد الله أنيساً للحاضر وجليساً للناظر، وقسمته بحمد الله فصولاً مشتملة على فنون من القواعد ونفائس من العقائد مما جمعته من كتب العلوم ومما أودعته من كتابنا المعروف بكتاب\"التبيان في آداب حملة القرآن\"1 وغير ذلك وعلى الله اعتمادي وإليه تفويضي واستنادي، اعتصمت بالله توكلت على الله لا حول ولا قوة إلا بالله العلي العظيم. ¶ ويشتمل هذا المختصر على قسمين: ¶ القسم الأول: في ذكر ماننقله2 عن الشيخ الجليل الإمام المتقن الحافظ الأوحد فخر الدين أبي العباس أحمد بن الحسن بن عثمان بن الأرموي الشافعي رضي الله عنه فيما صنفه في كتابه الموسوم\" بغاية المرام في مسألة الكلام\"3. ¶ والقسم الثاني: فيما وضعته في كتابنا الموسوم بكتاب\"التبيان\" ¶ __________ ¶ 1 كتاب\" التبيان\" مشهور، وهو مطبوع عدة طبعات. ووجد عناية من كثير من المتأخرين، فمنهم من اختصره، ومنهم من شرحه. ¶ 2 في الأصل: نقله، والصواب ما أثبتناه. ¶ 3 وممن أفرد هذه المسألة بتأليف: ¶ 1- عبد الله بن أحمد بن محمد بن قدامه المقدسي الجماعيلى وكتابه هو: \" الصراط المستقيم في إثبات الحرف القديم\" وقد قام على تحقيقه الدكتور: محمد بن عبد الرحمن الخميس ونشرته مكتبة الفرقان – الرياض، عام (1419هـ) . ¶ 2- عبد الله بن يوسف الجو يني والد إمام الحرمين وكتابه هو\" رسالة في إثبات الاستواء والفوقية، ومسألة الحرف والصوت في القرآن المجيد، وتنزيه الباري عن الحصر والتمثيل والفوقية\" ونشرت هذه الرسالة ضمن مجموع\"الرسائل المنيرية\" عام (1404هـ) . ¶ 3- تقي الدين أبي العباس أحمد بن تيمية. وكتابه هو:\"قاعدة نافعة في صفة الكلام\" ونشرت هذه الرسالة ضمن مجموع \"الرسائل المنيرية\" عام (1404هـ) .",
            "page": "16",
            "part": "1",
            "seal": "0942DAD0"
        },
        {
            "id": "13",
            "nass": "القسم الأول: ¶ فصل: في الحروف وهل هي قديمة أم حادثة ¶ قال الشيخ أبو العباس في كتابه: فصل في الحروف. اعلم أن العلماء اختلفوا في الحروف هل هي قديمة في القرآن أو مطلقاً؟ ¶ فذهب قوم إلى القدم مطلقاً إذ قدمها في صورة دون صورة تناقض محض. ¶ وذهب قوم إلى قدمها في القرآن فقط، وذهب قوم إلى قدم حروف قائمة بهذه الحروف المرتبة. ¶ والذي يدل على قدم الحروف على الإطلاق من كتاب الله تعالى وجوه: ¶ الأول: قوله تعالى: {مَا فَرَّطْنَا فِي الْكِتَابِ مِنْ شَيْءٍ} [الأنعام: 38] وقال: {الرَّحْمَنُ عَلَّمَ الْقُرْآنَ خَلَقَ الْأِنْسَانَ عَلَّمَهُ الْبَيَانَ} [الرحمن:1-4] فرّق بين ماخلق وبين ما علم فلولم يكن ما علمه غير مخلوق وإلا لما كان لتخصيص أحدهما بالخلق دون الآخر فائدة. ¶ والمراد بالبيان الحروف والكلام العربي في قول أهل التفسير. ¶ الثاني: قوله تعالى: {وَعَلَّمَ آدَمَ الْأَسْمَاءَ كُلَّهَا} [البقرة 31] وثبت بما تقدم إنما علمه غير مخلوق. ¶ وذكر أهل التفسير إن الله تعالى لما أمر (1) الملائكة بالسجود لآدم صلى الله عليه وسلم قالوا: كيف نسجد لمن نحن أعلم منه؟ فأظهر الله لهم أشباح المخلوقات كلها على وجه الماء، وقال لهم: إن كنتم أعلم من آدم فأنبئوني بأسماء هؤلاء فرجعوا إلى الاستغفار، وقالوا: سبحانك لاعلم لنا إلا ما علمتنا فأنزل الله عز وجل على آدم تسعة وعشرين حرفاً، وألهمه أن وضع على كل شخص اسماً فلفق الحروف ¶ __________ ¶ 1 في الأصل: أخبر والصواب ما أثبتناه",
            "page": "17",
            "part": "1",
            "seal": "EC959E62"
        },
        {
            "id": "14",
            "nass": "بعضها إلى بعض، فقال: هذا شاة، وهذا بعير، وهذا فرس إلى أن سمى جميع المخلوقات التي ستوجد1. ¶ الثالث: قوله تعالى: {اقْرَأْ وَرَبُّكَ الْأَكْرَمُ الَّذِي عَلَّمَ بِالْقَلَمِ عَلَّمَ الْأِنْسَانَ مَا لَمْ يَعْلَمْ} [العلق: 3-5] وهذا نصّ على أن ما يكون بالقلم، تعليمه سبحانه وتعالى، وثبت بما تقدم إنما هو تعليمه غير مخلوق، والتعليم بالقلم ليس إلا الحروف. ¶ الرابع: هذه الحروف من علم الله لما سبق وقوله تعالى: {وَلا يَأْبَ كَاتِبٌ أَنْ يَكْتُبَ كَمَا عَلَّمَهُ اللَّهُ فَلْيَكْتُبْ} [البقرة: 282] أخبر تعالى أنه علم الكاتب الكتابة، والكتابة ليس إلا الحروف، وعلمه غير مخلوق بالإجماع. ¶ الخامس: في القرآن آيتان جمعتا حروف المعجم: ¶ إحداهما: في سورة آل عمران وهو قوله تعالى: {ثُمَّ أَنْزَلَ عَلَيْكُمْ مِنْ بَعْدِ الْغَمِّ أَمَنَةً نُعَاساً} [آل عمران: 154] . ¶ والثانية: آخر سورة الفتح2. ¶ فمن زعم أن الحروف مخلوقة فقد صرّح بحدث الكتب المنزلة على الأنبياء من إله السماء. ¶ السادس: لما اقتضت الحكمة الإلهية إثبات ما هو كائن في اللوح المحفوظ دلّ ¶ __________ ¶ 1 روي هذا عن ابن عباس، ومجاهد، وسعيد بن جبير، وقتادة. انظر\" تفسير القرآن العظيم\" لابن أبي حاتم، و\" تفسير مجاهد\" (1/73) ، وتفسير عبد الرزاق (1/65) . ¶ 2 في قوله تعالى: {مُحَمَّدٌ رَسُولُ اللَّهِ وَالَّذِينَ مَعَهُ أَشِدَّاءُ عَلَى الْكُفَّارِ رُحَمَاءُ بَيْنَهُمْ تَرَاهُمْ رُكَّعاً سُجَّداً يَبْتَغُونَ فَضْلاً مِنَ اللَّهِ وَرِضْوَاناً سِيمَاهُمْ فِي وُجُوهِهِمْ مِنْ أَثَرِ السُّجُودِ ذَلِكَ مَثَلُهُمْ فِي التَّوْرَاةِ وَمَثَلُهُمْ فِي الْأِنْجِيلِ كَزَرْعٍ أَخْرَجَ شَطْأَهُ فَآزَرَهُ فَاسْتَغْلَظَ فَاسْتَوَى عَلَى سُوقِهِ يُعْجِبُ الزُّرَّاعَ لِيَغِيظَ بِهِمُ الْكُفَّارَ وَعَدَ اللَّهُ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ مِنْهُمْ مَغْفِرَةً وَأَجْراً عَظِيماً} [سورة الفتح الآية: 29]",
            "page": "18",
            "part": "1",
            "seal": "EE4FCDBA"
        },
        {
            "id": "15",
            "nass": "ذلك على قدم الحروف إذ لو لم تكن قديمة لكان ثَمّ شيء خارج عن علمه تعالى وذلك محال. ¶ ويدل على قدمها من حديث رسول الله صلى الله عليه وسلم وجوه: ¶ الأول: مارواه عثمان بن عفان رضي الله عنه قال\" سألت رسول الله صلى الله عليه وسلم عن ألف ب ت ث إلى آخرها، فقال: \"الألف من اسم الله الذي هو الله والباء من اسم الله الذي هو الباري\" 1 فاشتق لكل حرف حرفاً من صفات الله إلى آخر الحروف والسر في أن هذه الحروف مباني كتب الله المنزلة بالألسن المختلفة ومباني صفاته القديمة وأسمائه الحسنى، فالقول بحدوثها يوجب طرق الحدوث إلى ذلك، وقدمها ثابت بالإجماع. ¶ الثاني: عن أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: \"إن الله قرأ طه ويس قبل أن يخلق آدم بألفي عام فلما سمعت الملائكة القرآن قالت: طوبى لأمة ينزل عليها هذا، طوبى لأجواف يوعى فيها هذا، طوبى لألسنة تتكلم بهذا\" 2 ¶ وهذا صريح في تقدم الحروف قبل آدم والخصم لا يقول بذلك فيصير محجوجاً. ¶ الثالث: ماروي عن النبي صلى الله عليه وسلم أنه قال:\"إن الله ناجى موسى بمائة ألف كلمة3\" ¶ __________ ¶ 1 لم أقف عليه فيما بين يدي من مصادر. ¶ 2 رواه اللالكائي في\" اعتقاد أهل السنة\" (369) وابن أبي عاصم في\" السنة\" (607) والدرامي (3417) وابن خزيمة في\" التوحيد\" (109) والبيهقي في\" الأسماء والصفات\" (232) وابن عدي في\"الكامل\" (1/219) من حديث أبي هريرة وفيه إبراهيم بن مهاجر، وهو ضعيف. ¶ قال ابن حبان: هذا متن موضوع\"المجروحين\" (1/108) . ¶ وأورده ابن الجوزي في\" الموضوعات\" (1/110) . ¶ 3 رواه الطبراني في\" الكبير\" (12650) و\" الأوسط\" (3937) وعبد الله بن أحمد في\" السنة\"=",
            "page": "19",
            "part": "1",
            "seal": "C3F0674A"
        },
        {
            "id": "16",
            "nass": "فأثبت الله تعالى المناجاة بهذه الكلمات، والكلمات حقيقتها لاتعقل إلا بالحروف، واتصاف البارئ بما هو من لوازم المحدثات محال تعالى الله عن الحدث علواً كبيراً. ¶ والذي يدل على قدم الحروف من كلام العلماء وإخبار السلف والصلحاء وجوه: ¶ الأول: ما نقل عن الإمام أحمد1 رضي الله عنه في رسالته إلى أهل نيسابور وجرجان أنه قال: من زعم أن حروف الهجى مخلوقة فهو كافر لأنه سلك طريقاً إلى البدعة، لأنه متى حكم بأنها مخلوقة فقد حكم بأن القرآن مخلوق ومن زعم أن القرآن مخلوق فهو كافر. ¶ ونقل عنه أيضاً رحمه الله، أنه قال فيمن حلف لا يتكلم فقرأ القرآن أنه لايحنث ولو كانت مخلوقة لحنث بالقياس على غيرها. ¶ الثاني: ما روي عن أبي القاسم عبد الرحمن بن مندة2 رحمه الله أنه قال: ¶ __________ ¶ = (1099) والبيهقي في\" الشعب\" (10527) من طريق أبي مالك الجنبي عن جويبر عن الضحاك عن ابن عباس مرفوعاً. ¶ قال الطبراني: لايروى هذا الحديث عن ابن عباس إلا بهذا الإسناد، فتفرد به أبو مالك. ¶ وقال الهيثمي: رواه الطبراني وفيه جويبر، وهو ضعيف جداً\"مجمع الزوائد\" (8/203) . ¶ أقول: جويبر هذا هو ابن سعيد: ¶ قال ابن معين: ليس بشيء. وقال الجوزاني: لايشتغل به وقال النسائي والدارقطني وغيرهما: متروك الحديث.\"ميزان الاعتدال\" (2/161) ¶ 1 أحمد بن حنبل بن هلال الشيباني المروزي ثم البغدادي، أحد الأئمة الأعلام، والإمام حقاً وشيخ الإسلام صدقاً، توفي سنة ¶ (241هـ) \"سير أعلام النبلاء\" (9/434) . ¶ 2 عبد الرحمن بن محمد بن إسحاق بن محمد بن يحيى بن مندة العبدي الأصبهاني، الشيخ الإمام، المحدث، المفيد، الكبير، المصنف، أبو القاسم، ولد سنة (381هـ) وتوفي سنة (470هـ) \"سير أعلام النبلاء\" (634) .",
            "page": "20",
            "part": "1",
            "seal": "27739B40"
        },
        {
            "id": "17",
            "nass": "\" من زعم أن حرفاً من حروف الهجى مخلوق فهو جهمي\". ¶ الثالث: ما روي عن القاضي أبي علي محمد بن أحمد بن أبي موسى الهاشمي1 رحمه الله أنه قال:\" أدركت مشايخ المذهب كلهم من أهل طبرستان وأصبهان والشام والجزيرة2 وهم يعتقدون3 أن الحروف غير مخلوقة فمن ادعى عليهم غير ذلك فهو كذاب مفترى\". ¶ الرابع: قال البخاري4 رحمه الله، كان يحيى بن سعيد القطان5 أنه قال: ما زلت أسمع أصحابنا يقولون: أفعال العباد مخلوقة. ¶ قال البخاري6: حركاتهم وأصواتهم فأما القرآن المتلو المكتوب في المصاحف الموعى في الصدور فهو كلام الله ليس مخلوق، قال تعالى: {بَلْ هُوَ آيَاتٌ بَيِّنَاتٌ فِي صُدُورِ الَّذِينَ أُوتُوا الْعِلْمَ} [العننكبوت:49] . ¶ __________ ¶ 1 محمد بن أحمد بن أبي موسى أبو علي الهاشمي، عالي القدر، سامي الذكر، له القدم العالي والحفظ الوافر عند الإمامين القادر بالله، والقائم بأمر الله، سمع الحديث من جماعة منهم محمد بن المظفر، صنف كتاب الإرشاد، توفي سنة (428هـ) \"المقصد المرشد في ذكر أصحاب الإمام أحمد\" (2/342) . ¶ 2 في الأصل: والشام والجزيرة والشام، والصواب ما أثبتناه. ¶ 3 في الأصل: يعتقدون، والصواب ما أثبتناه. ¶ 4 محمد بن إسماعيل بن إبراهيم بن المغيرة البخاري، أبو عبد الله، إمام الدنيا في زمانه، وطبيب المحدثين، كبير المحل، ولد في سنة (194هـ) توفي رحمه الله في سنة (256 هـ) \" سير أعلام النبلاء\" (10-277) ¶ 5 يحيى بن سعيد القطان، الإمام الكبير، أمير المؤمنين في الحديث، أبو سعيد التميمي مولاهم البصري، الأحول، الحافظ، ولد في أول سنة (120هـ) وتوفي رحمه الله في سنة (198هـ) \" سير أعلام النبلاء\" (8-110) . ¶ 6 انظر\" خلق أفعال العباد\" للبخاري (ص: 47) . و\"الاعتقاد\" البيهقي (ص:110) . ¶ و\" سير أعلام النبلاء\" (12-454) .",
            "page": "21",
            "part": "1",
            "seal": "BC4FC028"
        },
        {
            "id": "18",
            "nass": "الخامس: ماروي عن ابن المبارك1 رحمه الله أنه قال: الورق والمداد مخلوق فأما القرآن فليس بخالق ولا مخلوق ولكنه كلام الله عز وجل2. ¶ وروي عن إسحاق بن راهويه3 نحو ما ذكرنا4. ¶ قلت: فإشارات هؤلاء السادة الفضلاء والأئمة العلماء رحمهم الله إلى الاحتراز عن القول بحدوث الحروف صيانة الكلام العزيز عن طرق الحدوث إليه بوجه من الوجوه، فلا سبيل إلى الخروج عما اعتقدوه فهم القدوة للإسلام والأنجم في الظلام. ¶ وأما ما نقل عن أصحاب السير والأخبار: ¶ فقد نقل عن ابن قتيبة5 في كتاب\" المعارف\" إن الله تعالى عوض آدم عن ولده هابيل شيث وأنزل عليه تحريم الميتة والدم ولحم الخنزير وأنزل عليه حروف المعجم في تسع وعشرين صحيفة. ¶ __________ ¶ 1 عبد الله بن المبارك بن واضح، الإمام شيخ الإسلام، عالم زمانه، وأمير الأتقياء في وقته، أبو عبد الرحمن الحنظلي، مولاهم التركي ثم المروزي، الحافظ الغازي، أحد الأعلام، ولد سنة (118هـ) وتوفي رحمه الله في سنة (181هـ) \"سير أعلام النبلاء\" (7-602) . ¶ 2 رواه عبد الله بن أحمد في\" السنة\" (ص:156) واللالكائي في\" أصول اعتقاد أهل السنة\" (2-255) عن ابن المبارك وروي نحوه عن ابن مسعود مرفوعاً، ولكن فيه أحمد بن مهدي، وهو متروك الحديث. قال الحافظ بن حجر: في إسناده غير مجهول، وهو موضوع. ¶ 3 إسحاق بن راهويه، الإمام الكبير، شيخ المشرق، سيد الحفاظ، أبو يعقوب، مولده سنة (161هـ) وتوفي رحمه الله سنة (238) \"سير أعلام النبلاء\" (9-547) . ¶ 4 وعن عبد الرحمن بن مهدي، وعلي بن الحسين، ومحمد بن علي، والحسن، والعطاف بن قيس وغيرهم. ¶ 5 عبد الله بن مسلم بن قتيبة الدنيوري، أبو محمد، ذو الفنون، العلامة الكبير، ولي قضاء الدينور، وكان رأساً في علم اللسان العربي، والأخبار وأيام الناس، وتوفي رحمه الله سنة (276هـ) \" سير أعلام النبلاء\" (625)",
            "page": "22",
            "part": "1",
            "seal": "AC5D12CC"
        },
        {
            "id": "19",
            "nass": "وذكر ذلك النحاس1 في كتاب\"الحروف\" والمعتمد في قدم الحروف قوله تعالى: {إِنَّمَا قَوْلُنَا لِشَيْءٍ إِذَا أَرَدْنَاهُ أَنْ نَقُولَ لَهُ كُنْ فَيَكُونُ} [النحل:40] . ¶ و\" كن\" حرفان وليس المراد بمعنى\"كن\" إذ هو خروج عن صريح اللفظ ولكون المعنى لو كان مقتضياً، الإيجاد لزم من ذلك قدم العالم وهو محال فلا يكون الأمر مقتضياً، وحدوثها يستلزم إثبات حوادث لا أول لها وهو محال فلا بد من الاعتراف بكون\"كن\" قديمة رفعاً لهذا التسلسل، وإذا ثبت ذلك في\" كن\" ثبت في الجميع لعدم القائل، فالفصل لايقال هي متأخرة في الآية فتكون محدثة ضرورة كون المتأخر محدثاً لأنا نقول ذلك تأخر لفظي لا يتحقق إلا في الخارج وهو غير مشعر بالحدوث فإنه يقال في صفات الله تعالى حي، عالم، سميع، بصير، مع قدم الجميع بالاتفاق، لايقال يلزم على هذا أن تكون المعاصي مأموراً بها لكونها مرادة لله تعالى فتكون مندرجة تحت\"كن\" إذ وجودها غير موجب، بل الموجب هو تعلق\"كن\" بالمراد بالقول المذكور في الآية إذ لو لم يكن كذلك لخرج ذكر القول في الآية عبثاً، والبارئ تعالى منزه عن ذلك، والاعتماد في قدم الحروف يظهر في دليل المسألة بالاستنتاج الصحيح، فليتأمل ذلك ففيه الكفاية والغنية للمستبصر بنور العلم المستضيء بضياء الشرع. ¶ لايقال يلزم على ما ذكرتم من قدم الحروف، قدم كل ما يتخاطب به الناس في معايشهم وأمورهم ضرورة عدم انفكاك الحروف عن جميع ذلك لأنا نجيب من وجهين: ¶ __________ ¶ 1 أحمد بن محمد بن إسماعيل، المصري النحوي، أبو جعفر، العلامة إمام العربية، صاحب التصانيف، ارتحل إلى بغداد وأخذ عن الزجاج، وكان ينظر في زمانه بابن الأنبا ري وبنفطويه للمصريين، توفي سنة (338هـ) \" سير أعلام النبلاء\" (12/71) .",
            "page": "23",
            "part": "1",
            "seal": "31CFCEDB"
        },
        {
            "id": "20",
            "nass": "أحدهما: أن الحروف التي يصدق عليها أنها قديمة وقعت تبعًا لما يتخاطب به الناس ولما هو كسبهم ومقدورهم فلا جرم لم يخبر فيها أحكام القرآن بل اكتسبت من متبوعها حكمه، ولا يقدح ذلك في قدمها، وهذا كما نقول في التفسير وكتب الفقه لما وقع القرآن تبع لما فيها اكتسب حكمها وكما إن الحبر والمداد اكتسب بوقوعه تبعاً لكتاب الله تعالى التعظيم والاحترام مع أنه في نفسه محدث بالإجماع فكذلك فيما نحن فيه اكتسب عكس ذلك للتبعية مع إن حقيقته لم تتغير1 بل التغير يقع لأمور خارجة عارضة فهو بمثابة سكين قطعت بها مسكاً وعنبراً فطاب ريحها ثم قطعت بها بصلاً فاكتسبت ضد تلك الرائحة مع إن جوهر السكين غير مختلف. ¶ الثاني: الحروف كونها منطوق بها يخالف كونها غير منطوق بها. ¶ وحينئذ لا تنافي بين قدم به الموافقة وحدوث ما به المخالفة ضرورة كونهما غيرين، وقد أشرنا إلى هذا في صدر هذا الفصل على أنا نقول: قضية الدليل إن يجري في الجميع أحكام القرآن ولكن لما تعذر ذلك على الناس، إذ ليس في القوى البشرية الاحتراز عند التخاطب والتكالم عن الحروف، ولا يمكن إطباق جميع الخلق على السكوت أو استعمال الإشارات العقلية، فلا جرم سقط حكمة على هذه الضرورة. ¶ دقيقة: اعلم إن جريان اليد بالقلم والمداد ونحو الخط ودقته وسقمه وجودته، واعوجاجه واستقامته، كل ذلك محدث والحروف التي2 يتضمنه هذا المجموع قديم، وكذلك نقول في الصوت حركة اللسان والشفة، وصفاء الحنجرة وخشونتها، وغلظها ودقتها، والإسرار والإجهار، كل ذلك أيضاً محدث لأن هذه ¶ __________ ¶ 1 في الأصل: يتغير، والصواب ما أثبتناه. ¶ 2 في الأصل: الذي، والصواب ما أثبتناه.",
            "page": "24",
            "part": "1",
            "seal": "19457FD6"
        },
        {
            "id": "21",
            "nass": "الأمور بأسرها من كسب الآدمي ومقدوره بإجراء الله تعالى العادة في ذلك كذلك، والذي يسمع عند تحقق هذا المجموع فهو الكلام القديم وقد أشار إلى ذلك الإمام أحمد1 رضي الله عنه فيما رواه ابناه صالح2 وعبد الله في كتاب\"المحنة\"3 أنه قال: من قال لفظي بالقرآن مخلوق، فهو ضال مبتدع وقائل بما لم يقل به أحد من سلف الأمة. ¶ فقد تلخص في هذه المقدمة حقيقة الكلام والحروف وما قيل فيهما فعند ذلك نشرع في المقصود وهو: ¶ __________ ¶ 1 أحمد بن محمد بن حنبل الشيباني، أبو عبد الله، الإمام حقاً، وشيخ الإسلام صدقاً، طلب العلم وهو ابن خمسة عشر سنة، في العام الذي مات فيه مالك، وحماد بن زيد، ولد سنة (164هـ) وتوفي رحمة الله سنة (240هـ) \"سير أعلام النبلاء\" (9/434) . ¶ 2 صالح بن أحمد بن محمد بن حنبل الشيباني الإمام المحدث الحافظ الفقيه القاضي أبو الفضل البغدادي قاضي أصبهان كان عالماً سخياً جداً توفي سنة (266هـ) \"سير أعلام النبلاء\" (361/10) ¶ 3 عبد الله بن أحمد بن محمد بن حنبل الشيباني، الحافظ، الناقد، محدث بغداد، أبو عبد الرحمن ولد سنة (213هـ) \"سير أعلام النبلاء\" (11/62) ، وانظر أيضاً\" شرح أصول اعتقاد أهل السنة والجماعة\" (2/391) .",
            "page": "25",
            "part": "1",
            "seal": "6EAD4148"
        },
        {
            "id": "22",
            "nass": "القسم الثاني: تحرير محل النزاع وذكر البرهان عليه ¶ فصل في كلام الله ¶ الأمور بأسرها من كسب الآدمي ومقدوره بإجراء الله تعالى العادة في ذلك كذلك، والذي يسمع عند تحقق هذا المجموع فهو الكلام القديم وقد أشار إلى ذلك الإمام أحمد1 رضي الله عنه فيما رواه ابناه صالح2 وعبد الله في كتاب\"المحنة\"3 أنه قال: من قال لفظي بالقرآن مخلوق، فهو ضال مبتدع وقائل بما لم يقل به أحد من سلف الأمة. ¶ فقد تلخص في هذه المقدمة حقيقة الكلام والحروف وما قيل فيهما فعند ذلك نشرع في المقصود وهو: ¶ القسم الثاني ¶ في تعين محل النزاع وذكر البرهان عليه وإيراد الأسئلة والجواب عنها وما توفيقي إلا بالله عليه توكلت وإليه أنيب. ¶ مسألة: ¶ كلام الله ليس إلا الحروف والأصوات المفيدة لأمور الشرع المنزلة على النبي صلى الله عليه وسلم بنظم القرآن. وهو الموجود بين أظهرنا، الذي نتلوه بألسنتنا وتحفظه أولادنا ونكتبه في مصاحفنا، وليس لله كلام سواه، هذا مذهبنا وبه قال الإمام ¶ __________ ¶ 1 أحمد بن محمد بن حنبل الشيباني، أبو عبد الله، الإمام حقاً، وشيخ الإسلام صدقاً، طلب العلم وهو ابن خمسة عشر سنة، في العام الذي مات فيه مالك، وحماد بن زيد، ولد سنة (164هـ) وتوفي رحمة الله سنة (240هـ) \"سير أعلام النبلاء\" (9/434) . ¶ 2 صالح بن أحمد بن محمد بن حنبل الشيباني الإمام المحدث الحافظ الفقيه القاضي أبو الفضل البغدادي قاضي أصبهان كان عالماً سخياً جداً توفي سنة (266هـ) \"سير أعلام النبلاء\" (361/10) ¶ 3 عبد الله بن أحمد بن محمد بن حنبل الشيباني، الحافظ، الناقد، محدث بغداد، أبو عبد الرحمن ولد سنة (213هـ) \"سير أعلام النبلاء\" (11/62) ، وانظر أيضاً\" شرح أصول اعتقاد أهل السنة والجماعة\" (2/391) .",
            "page": "25",
            "part": "1",
            "seal": "8224BCC4"
        },
        {
            "id": "23",
            "nass": "الشافعي1 رضي الله عنه على ما نقل عنه أنه قال: من قال لفظي بالقرآن مخلوق فهو كافر2. ¶ وكذلك سئل عن رجل حلف بالطلاق الثلاث لا تكلمت، فقرأ القرآن هل يحنث؟ فقال: لايحنث لأن القرآن كلام الله وليس بكلام الآدميين3. ¶ وقد نقلنا فيما سلف بعض ما نقل عن الإمام أحمد رضي الله عنه، وبه قال حماد بن زيد4 وحماد بن سلمة5 ويزيد بن هارون6 وعبد الرحمن بن مهدي7، ¶ __________ ¶ 1 محمد بن إدريس الشافعي، عالم العصر، ناصر الحديث، فقيه الملة، أبو عبد الله القرشي وكان من أعقل الناس، ولو جمعت أمة لوسعهم عقله، توفي رحمه الله في سنة (204هـ) \"سير أعلام النبلاء\" (8/377) . ¶ 2 انظر:\" شرح أصول أهل السنة والجماعة\" (2/390-319) . ¶ 3 انظر المصدر السابق. ¶ 4 حماد بن زيد بن درهم، العلامة، الحافظ الثبت محدث الوقت، أبو إسماعيل الازدي مولى آل جرير بن حازم البعري، الأزرق الضرير، أحد الأعلام، أصله من سجستان، توفي رحمه الله في سنة (179هـ) \" سير أعلام النبلاء\" (7/345) . ¶ 5 حماد بن سلمة بن دينار، الإمام القدوة، شيخ الإسلام، أبو سلمة البصري، النحوي البزار الخرقي الطائي، مولى آل ربيعة بن مالك، وابن أخت حميد الطويل، وكان بحراً من بحور العلم، توفي رحمة الله سنة (167هـ) \" سير أعلام النبلاء\" (7/366) . ¶ 6 يزيد بن هارون بن زاذي، الإمام القدوة، شيخ الإسلام، أبو خالد السلمي، مولاهم الوسطي، الحافظ، كان حافظاً متقناً، وكان رأسا في السنة معادياً للجهمية منكراً تأويلهم في مسألة الاستواء. توفي رحمه الله سنة (206هـ) \" سير أعلام النبلاء\" (8/228) . ¶ 7 عبد الرحمن بن مهدي بن حسان بن عبد الرحمن، الإمام الناقد المجود، سيد الحفاظ، أبو سعيد العنبري، مولاهم البصري اللؤلؤي، ولد سنة خمس وثلاثين ومئة، قاله أحمد بن حنبل، طلب هذا الشأن، وهو ابن بضع عشرة سنة، قال الشافعي: لا أعرف نظير هذا في الشأن، وكان قدوة في العلم والعمل. توفي رحمه الله سنة (198هـ) \" سير أعلام النبلاء\" (8/121) .",
            "page": "26",
            "part": "1",
            "seal": "B455B992"
        },
        {
            "id": "24",
            "nass": "وإسماعيل بن علية1، وسفيان بن عيينة2 ويوسف بن الماجشون3 وغير هؤلاء من الأئمة. والسادات من كبار العلماء والمحدثين ممن يضيق هذا المختصر عن ذكرهم وتعدادهم4 ¶ وذهب أبو الحسن الأشعري5 وأتباعه كأبي إسحاق الإسفراييني6. وأبي ¶ __________ ¶ 1 إسماعيل بن إبراهيم بن مقسم، الإمام، العلامة، الحافظ، الثبت، أبو بشر الأسدي، مولاهم البصري الكوفي الأصل، المشهور بابن علية وهي أمه، ولد سنة مات الحسن البصري سنة عشر ومئة، كان فقيها، إماما، مفتيا، من أئمة الحديث. توفي رحمه الله سنة (193هـ) .\" سير أعلام النبلاء\" (8/63) . ¶ 2 سفيان بن عيينة بن أبي عمران، مولي محمد بن مزاحم، أخي الضحاك بن مزاحم الإمام الكبير حافظ العصر، شيخ الإسلام، أبو محمد الهلالي الكوفي، ثم المكي، مولدة في الكوفة في سنة سبع ومئة، قال الشافعي: لولا مالك وسفيان بن عيينة لذهب علم الحجاز. توفي رحمة الله سنة (185هـ) ..\" سير أعلام النبلاء\" (7/653) . ¶ 3 يوسف بن يعقوب بن أبي سلمه الماجشون، الإمام المحدث المعمر، أبو سلمة التيمي المنكدري مولاهم المدني، وثقة يحيى بن معين، وأبو داوود، وقال أبو حاتم: لابأس به. توفي رحمه الله سنة (185هـ) .\" سير أعلام النبلاء\" (7/597) . ¶ 4 انظر\" شرح أصول اعتقاد أهل السنة والجماعة\" (2/385-399) فإنه ساق من قال بذلك من أهل البصرة، والكوفة، ومصر والعواصم والثغور، وخراسان، وغيرهم. ¶ 5 علي بن إسماعيل بن أبي بشر إسحاق بن سالم بن عبد الله بن موسى ابن أمير البصرة بلال بن أبي بردة ابن صاحب رسول الله صلى الله عليه وسلم أبي موسى عبد الله بن قيس بن حفار، الأشعري اليماني البصري، العلامة إمام المتكلمين، أبو الحسن، كان عجباً في الذكاء، وقوة الفهم، ولما برع في معرفة الاعتزال، كرهه وتبرأ منه، وصدق للناس، فتاب إلى الله تعالى منه، ثم أخذ يرد على المعتزلة، ويهتك عوارهم. توفي رحمه الله سنة (324أو330هـ) \" سير أعلام النبلاء\" (11/540) . ¶ 6 إبراهيم بن محمد بن إبراهيم بن مهران، الأستاذ أبو إسحاق، الإمام الأوحد العلامة، الأصولي الشافعي الملقب ركن الدين، أحد المجتهدين في عصره، وصاحب التصانيف الباهرة. توفي رحمه الله سنة (418هـ) .\" سير أعلام النبلاء\" (13/225) .",
            "page": "27",
            "part": "1",
            "seal": "D8873CB8"
        },
        {
            "id": "25",
            "nass": "بكر بن فورك 1، وأبي بكر الباقلاني2، وأبي القاسم القشيري3، وأبي القاسم الإسفراييني، وأبي محمد الجويني4 وأبي سهل الصعلوكي5 وغيرهم. إلى أن هذه الحروف والأصوات التي نتلوها ويحفظها أولادنا ونرجع إليها في حلالنا وحرامنا، المنزلة على النبي صلى الله عليه وسلم بنظم القرآن، محدثة وإنها عبارة ودلالة على الكلام القديم ولم ينزل على النبي صلى الله عليه وسلم كلام قديم. ¶ ووجه البرهان على ما ادعيناه أن نقول كلام الله تعالى منزل، والمنزل ليس إلا الحرف والصوت ينتج أن كلام الله هو الحرف والصوت، فإذا أثبتنا أن كلام الله ¶ __________ ¶ 1 ابن فورك، الإمام الأوحد العلامة الصالح، شيخ المتكلمين، أبو بكر، محمد بن الحسن بن فورك الأصبهاني، كان أشعريا رأساً في الكلام، أخذ عن أبي الحسن الباهلي صاحب الأشعري. توفي رحمه الله (406هـ) \" سير أعلام النبلاء\" (13/130) . ¶ 2 ابن البقلاني، الإمام العلامة، أوحد المتكلمين، مقدم الأصوليين، القاضي أبو بكر، محمد بن الطيب بن محمد بن جعفر بن قاسم البصري، ثم البغدادي، صاحب التصانيف، وكان يضرب به المثل في الفهم والذكاء، أخذ القاضي أبو بكره المعقول عن أبي عبد الله بن محمد بن أحمد بن مجاهد الطائي صاحب أبي الحسن الأشعري توفي رحمه الله في سنة (403هـ) .\" سير أعلام النبلاء\" (13/114) . ¶ 3 القشيري الإمام الزاهد، القدوة، الأستاذ أبو القاسم عبد الكريم بن هوازن بن عبد الملك بن طلحه القشيري، الخرساني، النيسابوري، الشافعي، الصوفي، المفسر ولد سنة (375هـ) كان عديم النظير في السلوك والتذكير، لطيف العبارة، طيب الأخلاق. توفي رحمه الله سنة (165هـ) .\" سير أعلام النبلاء\" (13/564) . ¶ 4 الجو يني، شيخ الشافعية، أبو محمد، عبد الله بن يوسف بن عبد الله بن يوسف بن محمد بن حيوية الطائي السنبسي الجويني، والد إمام الحرمين، كان فقيها مدققا محققا مفسرا نحويا، توفي رحمه الله سنة (438هـ) \" سير أعلام النبلاء\" (13/403) . ¶ 5 الصعلوكي، الإمام ذو الفنون أبو سهل، مجمد بن سليمان بن محمد بن سليمان بن هارون الحقي العجلي الصعلوكي النيسابوري، الفقيه الشافعي، المتكلم، النحوي، المفسر، اللغوي، الصوفي، شيخ خراسان، حبر زمانه، وبقية أقرانه، أفتى ودرس بنيسابور نيفا وثلاثين سنة. توفي رحمه الله سنة (369هـ) \" سير أعلام النبلاء\" (12/341) .",
            "page": "28",
            "part": "1",
            "seal": "C4E63310"
        },
        {
            "id": "26",
            "nass": "هو الحرف والصوت، وذكرنا الدليل على المقدمات، ثبت كونه قديماً بالإجماع. ¶ وبيان كونه منزلاً من وجهين: ¶ أحدهما: الآيات منها قوله تعالى: {وَهُوَ الَّذِي أَنْزَلَ إِلَيْكُمُ الْكِتَابَ مُفَصَّلاً وَالَّذِينَ آتَيْنَاهُمُ الْكِتَابَ يَعْلَمُونَ أَنَّهُ مُنَزَّلٌ مِنْ رَبِّكَ بِالْحَقِّ} [الأنعام:114] ، {وَإِنَّهُ لَتَنْزِيلُ رَبِّ الْعَالَمِينَ نَزَلَ بِهِ الرُّوحُ الْأَمِينُ} [الشعراء:192-193] ، {إِنَّا أَنْزَلْنَاهُ فِي لَيْلَةِ الْقَدْرِ} [القدر: 1] {إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ} [الحجر: 9] ، {إِنَّا أَنْزَلْنَاهُ قُرْآناً عَرَبِيّا} [يوسف:2] ، {إِنَّا نَحْنُ نَزَّلْنَا عَلَيْكَ الْقُرْآنَ تَنْزِيلاًً} [الإنسان:23] ، {وَبالْحَقِّ أَنْزَلْنَاهُ وَبالْحَقِّ نَزَلَ} [الإسراء: 105] ، {شَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآنُ هُدىً لِلنَّاسِ} [البقرة:184] وأمثال هذا كثير في الكتاب العزيز. فهذه الإضمارات عائدة إلى كلام الله تعالى بالإجماع أو لضرورة عدم عودها إلى غير كلام الله تعالى. والوجه الثاني: إجماع الصحابة واتفاقهم على أن كلام الله تعالى منزل والذي يحقق ذلك تتبع جريانهم، وإن هذا الأمر كان مقرراً في عقائدهم جازمين، إذ لو تطرق إلى أحد منهم في ذلك شك أو شبهة لأزالوه بالسؤال للنبي صلى الله عليه وسلم مع ما كانوا فيه من الحمية في الدين والاحتراز عن الوقوع في الجهالات، وحينئذ يعلم أن عدم سؤالهم مع كثرة إطلاق لفظ النزول فيما بينهم وانتظارهم ذلك من رسول الله صلى الله عليه وسلم في وقائعهم دليل على إجماعهم واتفاقهم على أن كلام الله منزل على نبيه. ونحن نشير إلى جملة من تلك الوقائع التي يعسر إحصائها ليحصل الجزم بأنهم كانوا معتقدين ذلك: فمن ذلك: حديث عائشة رضي الله عنها، أن الحارث بن هشام سأل النبي صلى الله عليه وسلم كيف يأتيك الوحي؟ الحديث في أول صحيح البخاري1. ¶ __________ ¶ 1 رواه البخاري (2-3043) ومسلم (2333)",
            "page": "29",
            "part": "1",
            "seal": "A0730859"
        },
        {
            "id": "27",
            "nass": "ومنها: ماروي عن أنس بن مالك رضي الله عنه، أنه قال:\" أغفي النبي صلى الله عليه وسلم إغفاءة فرفع رأسه مبتسماً فأما قال وإما قالوا يا رسول الله: لم ضحكت؟ قال: \" إنه أنزلت علي آنفًا سورة فقرأ {إِنَّا أَعْطَيْنَاكَ الْكَوْثَرَ} حتى ختمها \"1 رواه مسلم وأبو داوود والنسائي. ومنها: ماروي عن عبد الحميد صاحب الزيادي قال: سمعت أنس بن مالك رضي الله عنه يقول: قال أبو جهل بن هشام: اللهم إن كان هذا هو الحق من عندك فأمطر علينا حجارة من السماء أو ائتنا بعذاب أليم، فنزلت {وَمَا كَانَ اللَّهُ لِيُعَذِّبَهُمْ وَأَنْتَ فِيهِمْ وَمَا كَانَ اللَّهُ مُعَذِّبَهُمْ وَهُمْ يَسْتَغْفِرُونَ} 2 اتفق عليه البخاري ومسلم. ومنها: حديث الإفك وقول عائشة رضي الله عنها:\" ماكنت ظننت أن ينزل في شأني وحي يتلى، ولإن أصغر في نفسي أن يتكلم الله بالقرآن في أمري\"3 الحديث بطوله حتى أنزل عليه فلما أنزل الله إلى آخره اتفقا على صحته. وعن الحسن في قوله تعالى4: {فَلا تَعْضُلُوهُنَّ أَنْ يَنْكِحْنَ أَزْوَاجَهُنَّ} [البقرة:232] قال: حدثني معقل بن يسار أنها نزلت فيه اتفق عليه البخاري وأبو داوود والترمذي والنسائي5.وعن أبي سلمة، عن عبد الله بن سلام رضي الله عنه قال: أخذنا نفراً من ¶ __________ ¶ 1 رواه مسلم (400) وأبو داوود (4747) والنسائي (904) وفي\"الكبرى\" (977) و (11702) . ¶ 2 رواه البخاري (4371) و (4372) ومسلم (6951) . ¶ 3 رواه البخاري (2518) ومسلم (6951) . ¶ 4 في الأصل: ولا، والصواب ما أثبتناه. ¶ 5 رواه البخاري (4255) و (4837) و (5021) وأبو داوود (2087) والترمذي (2981) والنسائي\" الكبرى\" (11041) و (11042) .",
            "page": "30",
            "part": "1",
            "seal": "E490B5C6"
        },
        {
            "id": "28",
            "nass": "أصحاب رسول الله صلى الله عليه وسلم فتذاكرنا لو نعلم أي الأعمال أحب إلى الله لعملناه1 فأنزل الله تعالى: {سَبَّحَ لِلَّهِ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَهُوَ الْعَزِيزُ الْحَكِيمُ} حتى ختمها2 [الصنف 1] رواه أبو عيسى الترمذي* وعن سالم بن عبد الله عن أبيه رضي الله عنهما، أنه قال: ماكنا ندعوا زيد بن حارثة، إلا زيد بن محمد حتى نزل القرآن: {ادْعُوهُمْ لِآبَائِهِمْ} 3 [الأحزاب:5] أخرجه الترمذي والنسائي*.وفي جامع الترمذي من حديث عمر بن الخطاب رضي الله عنه قال:\" كان النبي صلى الله عليه وسلم إذا نزل عليه الوحي، سمع عند وجهه كدوي النحل\"4.*وفيه أيضاً من حديث الصديق رضي الله عنه قال:\"كنت عند النبي صلى الله عليه وسلم فأنزلت ¶ __________ ¶ 1 في الأصل: لعلمناه، والصواب ما أثبتناه. ¶ 2 رواه الترمذي (3309) وأحمد في\" المسند\" (23276) والدرامي (2301) وابن حبان في صحيحه (4549) والحاكم\" المستدرك\" (2384) (2385) (2387) والبيهقي في\" الكبرى\" (19011) وفي\" الشعب\" (4206) من طرق الأوزاعي عن يحيى بن أبي كثير عن أبي سلمة عن عبد الله بن سلام. قال الترمذي: وقد خلف محمد بن كثير في إسناد هذا الحديث عن الأوزاعي. ¶ وروى ابن المبارك عن الأوزاعي عن يحيى بن أبي كثير عن هلال بن أبي ميمونة عن عطاء بن يسار عن عبد الله بن سلام، أو عن أبي سلمة عن عبد الله بن سلام. وروى الوليد بن مسلم هذا الحديث عن الأوزاعي نحو رواية محمد بن كثير. وقال الحاكم: هذا حديث صحيح الإسناد وعلى شرط الشيخين ولم يخرجاه. ¶ 3 رواه البخاري (4504) ومسلم (6212) والترمذي (3209) و (3814) والنسائي في\" الكبرى\" (11396) . وقد قصر الأرموي وتابعه المصنف رحمه الله فعزاه للترمذي والنسائي وهو في الصحيحين كما ترى. ¶ 4 رواه الترمذي (3173) وأحمد في\"المسند\" (224) وعبد الرزاق في\" المصنف\" (6038) والبزار (30) والنسائي في\"الكبرى\" (1439) والحاكم (1961) . ¶ قال الحاكم: صحيح الإسناد ولم يخرجاه. ¶ نقول: فيه يونس بن سليم مجهول، لم يوثقه سوى ابن حبان",
            "page": "31",
            "part": "1",
            "seal": "74CADD1A"
        },
        {
            "id": "29",
            "nass": "هذه الآية {مَنْ يَعْمَلْ سُوءاً يُجْزَ بِه} \" [النساء:123] \"1. وفي حديث البراء بن عازب رضي الله عنه قال:\" لما نزلت {لا يَسْتَوِي الْقَاعِدُونَ مِنَ الْمُؤْمِنِينَ} جاء ابن أم مكتوم وكان أعمى وجلس بين يدي رسول الله صلى الله عليه وسلم فقال: كيف بمثلي وأنا ضرير فنزل تلك الساعة {غَيْرُ أُولِي الضَّرَرِ} 2 [النساء:65] \"وفي حديث عبادة بن الصامت وكان عقبياً بدرياً أحد نقباء الأنصار رضي الله عنه، أن رسول الله صلى الله عليه وسلم كان إذا أنزل عليه الوحي كرب لذلك وتربد3 له وجهه. فأنزل الله ذات يوم فلقي ذلك فلما سري عنه قال خذوا عني4.* وعن جابر بن عبد الله رضي الله عنه، أن اليهود قالوا للمسلمين: من أتى امرأة مدبرة جاء ولدها أحول فأنزل الله {نِسَاؤُكُمْ حَرْثٌ لَكُمْ فَأْتُوا حَرْثَكُمْ أَنَّى شِئْتُمْ} 5 [البقرة:223] .*وعن ابن عباس في قوله تعالى: {لا تُحَرِّكْ بِهِ لِسَانَكَ} [القيامة:16] قال: كان رسول الله صلى الله عليه وسلم إذا نزل جبريل عليه السلام بالوحي فكان مما يحرك به لسانه وشفتيه فيشتد عليه وكان يعرق منه فأنزل الله هذه الآية6. ¶ __________ ¶ 1 رواه الترمذي (3039) وقال: هذا حديث غريب وفي إسناده مقال، وموسى بن عبيدة يضعف في هذا الحديث، ضعفه يحيى بن سعيد وأحمد بن حنبل. ومولى ابن سباع مجهول. وقد روى هذا الحديث من غير هذا الوجه عن أبي بكر، وليس له إسناد صحيح أيضاً. وفي الباب عن عائشة. ¶ 2 رواه البخاري (4418) ومسلم (4889) . ¶ 3 قال ابن فارس: ربد: الراء والباء والدال أصلان: أحدهما لون من الألوان، والأخر الإقامة، فأول الربدة، وهو لون يخالط سواده كدرة غير حسنة\" معجم مقاييس اللغة\" (616) . ¶ 4 رواه مسلم (1690) . ¶ 5 رواه البخاري (4254) ومسلم (1435) . ¶ 6 رواه البخاري (4644) ومسلم (1004) .",
            "page": "32",
            "part": "1",
            "seal": "87AF792F"
        },
        {
            "id": "30",
            "nass": "وعن عائشة وابن عباس رضي الله عنهما قالا:\" مكث النبي صلى الله عليه وسلم بمكة عشر سنين ينزل عليه القرآن وبالمدينة عشر سنين\"1.*وعن مسروق قال: قال عبد الله بن مسعود رضي الله عنه:\"والذي لا إله غيره ما أنزلت سورة من كتاب الله إلا وأنا أعلم أين نزلت، ولا أنزلت آية من كتاب الله إلا وأنا أعلم فيمن أنزلت ولو أعلم أن أحداً أعلم مني بكتاب الله تبلغه الإبل ركبت إليه*\"2.*وعن ابن إسحاق قال سمعت البراء رضي الله عنه يقول: آخر آية نزلت {يَسْتَفْتُونَكَ قُلِ اللَّهُ يُفْتِيكُمْ فِي الْكَلالَةِ} [النساء:176] وآخر سورة نزلت: براءة3.وروي عن عثمان بن عطاء4 عن أبيه عن ابن عباس قال\" أول ما أنزل من القرآن بمكة {اقْرَأْ بِاسْمِ رَبِّكَ} إلى قوله: {مَا لَمْ يَعْلَمْ} ثم {نْ وَالْقَلَمِ} ثم {يَا أَيُّهَا الْمُزَّمِّلُ} ثم {يَا أَيُّهَا الْمُدَّثِّرُ} ثم {تُبْتُ} ثم {إِذَا الشَّمْسُ كُوِّرَتْ} ثم {سَبَّحَ} ثم {وَاللَّيْلِ} ثم {وَالْفَجْرِ} ثم {وَالضُّحَى} ثم {أَلَمْ نَشْرَحْ} ثم {وَالْعَصْرِ} ثم {وَالْعَادِيَاتِ} ثم {قُلْ يَا أَيُّهَا الْكَافِرُونَ} ثم {الْكَوْثَرَ} ثم {أَلَمْ تَرَ كَيْفَ فَعَلَ} ثم\" المعوذتين\" على الاختلاف ثم {قُلْ هُوَ اللَّهُ أَحَدٌ} ثم {وَالنَّجْمِ} ثم {إِنَّا أَنْزَلْنَاهُ} ثم {وَالشَّمْسِ} ثم {وَالسَّمَاءِ ذَاتِ الْبُرُوجِ} ثم {وَالتِّينِ} ثم {لِإِيلافِ} ثم {الْقَارِعَة} ثم {لا أُقْسِمُ بِيَوْمِ الْقِيَامَةِ} ثم {وَيْلٌ لِكُلِّ هُمَزَةٍ} ثم {وَالْمُرْسَلاتِ} ثم {أَرَأَيْتَ} ثم {لا أُقْسِمُ} ثم {وَالسَّمَاءِ وَالطَّارِقِ} ثم ¶ __________ ¶ 1 رواه البخاري (4195) و (4694) . ¶ 2 رواه البخاري (4716) ومسلم (6283) . ¶ 3 رواه البخاري (4377) ومسلم (4129) . ¶ 4 عثمان بن عطاء بن أبي مسلم الخراساني، أبو مسعود المقدسي، أصله من بلخ، ضعفوه في الحديث\"تهذيب التهذيب\" (7/123) .",
            "page": "33",
            "part": "1",
            "seal": "AEE3B954"
        },
        {
            "id": "31",
            "nass": "{الأعراف} ثم {قل أوحي} ثم {يس} ثم {الفرقان} ثم {الملائكة} ثم {كهيعص} ثم {طه} ثم {اقتربت} ثم {إذا وقعت} ثم {الشعراء} ثم {النمل} ثم {القصص} 1 ثم {بني إسرائيل} ثم {يونس} 2 ثم\" هود \" ثم\" يوسف \"ثم\" الحجر \"ثم\" الأنعام \"3 ثم {والصافات} ثم\" لقمان \"ثم\" سبأ \"ثم\" الزمر \"4 ثم {حم المؤمن} ثم {حم السجدة} ثم {حم عسق} ثم {الزخرف} ثم {الدخان} ثم {الجاثية} ثم {الأحقاف} 5 ثم {وا لذاريات} ثم {هل أتى على الإنسان} على الاختلاف ثم {الغاشية} ثم {الكهف} 6 ثم {النحل} 7 ثم {نوح} ثم {إبراهيم} ثم {الأنبياء} ثم {المؤمنون} ثم {آلم تنزيل السجدة} ثم {والطور} ثم {الملك} ثم {الحاقة} ثم {سأل سائل} ثم {عم يتساءلون} ثم {والنازعات} ثم {انفطرت} ثم {انشقت} ثم {الروم} ثم {العنكبوت} ثم {ويل للمطففين} . فهذه خمسة وثمانون موضوعاً8 كلها مكية. ثم أول ما نزل بالمدينة: فاتحة الكتاب ثم البقرة ثم الأنفال9 ثم آل عمران ثم الأحزاب ثم الممتحنة ثم النساء ثم {إذا زلزلت} ثم الحديد ثم الصف ثم سورة محمد صلى الله عليه وسلم ثم الرعد ثم الرحمن ثم الطلاق ثم {لم يكن} ثم\"الحشر\" ثم {إذا جاء} ¶ __________ ¶ 1 إلا قوله تعالى: {إن الذي فرض عليك القرآن لرادك إلى معاد} إلى قوله تعالى {وإن كادوا ليستفزونك من الأرض} . ¶ 2 إلا قوله تعالى: {ومنهم من يؤمن به ومنهم من لا يؤمن به} . ¶ 3 إلا قوله تعالى: {وما قدروا الله حق قدره إذ قالوا ما أنزل الله على بشر من شئ} . ¶ 4 إلا قوله تعالى: {قل يا عبادي الذين أسرفوا على أنفسهم لا تقنطوا من رحمة الله} . ¶ 5 إلا قوله تعالى: {وشهد شاهد من بني إسرائيل على مثله} . ¶ 6 إلا قوله تعالى: {واصبر نفسك مع الذين يدعون ربهم بالغداة والعشي} . ¶ 7 إلا قوله تعالى: {وإن عاقبتم فعاقبوا بمثل ما عوقبتوم به} . ¶ 8 هذه (84) موضعاً فقط، و (ألهكم التكاثر) تمام (85) ،والله أعلم. ¶ 9 إلا قوله تعالى: {يا أيه النبي حسبك الله} .",
            "page": "34",
            "part": "1",
            "seal": "42F0F068"
        },
        {
            "id": "32",
            "nass": "{نصر الله} ثم النور ثم الحج1 ثم المنافقون2 ثم المجادلة ثم الحجرات ثم التحريم ثم الجمعة ثم التغابن ثم الفتح ثم التوبة فهذه ثمانية وعشرون3 سور مدنية وشيوع نزول كلام الله بل نزول كتبه أظهر من أن يحتاج إلى إقامة الدليل عليه.*فقد روي عن أبي ذر رضي الله عنه قال:\"قلت يا رسول الله! كم كتاب أنزل الله؟ قال:\" مائة كتاب وأربعة كتب، أنزل على آدم عشرة صحائف، وعلى شيث خمسين صحيفة4 وعلى إدريس ثلاثين صحيفة، وعلى إبراهيم عشر صحائف، وأنزل على موسى التوراة، وعلى داود الزبور، وعلى عيسى الإنجيل وأنزل على نبيكم الفرقان 5\"*وعن ابن عباس رضي الله عنهما قال:\"نزلت التوراة على موسى لست خلون من شهر رمضان، وأنزل الزبور على داود لاثنتي عشرة خلت من شهر رمضان، وأنزل الإنجيل على عيسى لثمان عشرة خلت من شهر رمضان، وأنزل الفرقان جملة واحدة إلى السماء الدنيا في ليلة القدر. وصحف إبراهيم أنزلت عليه في أول ليلة من شهر رمضان\"6. ¶ __________ ¶ 1 إلا قوله تعالى: {وما أرسلنا من رسول} إلى قوله تعالى [عقيم] . ¶ 2إلا قوله تعالى: {ليخرجن الأعز منها الأذل} . ¶ 3 هذه [27] موضعاً فقط، و {هل أتى على الإنسان} تمام [28] والله تعالى أعلم. ¶ 4 في الأصل: صحائف، والصواب ماأثبتناه. ¶ 5 رواه الطبراني في التاريخ (1/96) وابن حبان في\"الصحيح\" (361) \"الموارد\" (94) في حديث طويل، وفيه يحيى بن يحيى الغساني، كذبه أبو حاتم وأبو زرعة. ووثقه الطبراني وابن حبان. ¶ 6 رواه أبو يعلى (2190) من حديث جابر، وفيه سفيان بن وكيع وهو ضعيف، ورواه أحمد في\"المسند\" (4-107) والطبراني\"الكبير\" (22/75) وفي\"الأوسط (3740) والبيهقي في\"الكبرى\" (18429) من حديث واثلة وفيه عمران القطان، وأبو داود، والنسائي ووثقه ابن حبان، وقال أحمد: أرجو أن يكون صالح الحديث.",
            "page": "35",
            "part": "1",
            "seal": "227A057D"
        },
        {
            "id": "33",
            "nass": "* وروي عن مقاتل بن سليمان1 أنه قال:\" أنزل الله الفرقان من اللوح المحفوظ إلى سماء الدنيا إلى السفرة وهم الكتبة، فكان ينزل من اللوح المحفوظ ليلة القدر ما ينزل به جبريل عليه السلام إلى النبي صلى الله عليه وسلم في السنة كلها إلى مثلها من العام المقبل، حتى نزل القرآن كله في ليلة القدر، ثم نزل به جبريل عليه السلام إلى محمد صلى الله عليه وسلم في الأيام، وقبضه جبريل من السفرة في عشرين شهراً وأدى إلى النبي صلى الله عليه وسلم في عشرين سنة\"2.وروي عن النبي صلى الله عليه وسلم أنه قال:\"لقد أنزلت علي آيات ما أنزلت في التوراة ولا في الإنجيل ولا في الزبور مثلهن، وهن فاتحة الكتاب وأم القرآن والسبع المثاني\"3وما روي عن النبي صلى الله عليه وسلم أنه قال:\" أنزل القرآن على سبعة أحرف \"4 فالمراد به على سبع لغات في قول أبي بكر الصديق رضي الله عنه. ولهذا قال الشعبي: الحروف واحدة لكن المختلف لغات القوم. وروي عن زيد بن أسلم عن أبيه أن رسول الله صلى الله عليه وسلم كان يسير في بعض ¶ __________ ¶ 1 مقاتل بن سليمان البلخي، أبو الحسن، كبير المفسرين، يروي عن مجاهد، والضحاك، وابن بريدة، وعطاء، وابن سيرين، وعمر بن شعيب، وغيرهم. وقال البخاري: مقاتل لا شيء البتة. وقال الذهبي: أجمعوا على تركه. توفي رحمه الله سنة (150هـ) أو بعدها. سير أعلام النبلاء (7/154) . ¶ 2 لا أرى هذا الخبر أتى إلا من قبل مقاتل، وقد وصفه وكيع بالكذب، وقال النسائي: كان مقاتل يكذب. وقال العباس بن مصعب: كان مقاتل لا يضبط الإسناد. وقال ابن حبان: كان يأخذ من اليهود والنصارى من علم القرآن الذي يوافق كتبهم، وكان يشبه الرب بالمخلوقات، وكان يكذب في الحديث.\" ميزان الاعتدال\" (6/ 505-506-507) . ¶ 3 رواه الترمذي (3125) بنحوه من حديث أبي بن كعب، وروى البخاري نحوه (4204) من حديث سعيد بن المعلى. ¶ 4 رواه البخاري (2287) ومسلم (1896) .",
            "page": "36",
            "part": "1",
            "seal": "495B54F9"
        },
        {
            "id": "34",
            "nass": "أسفاره وعمر رضي الله عنه يسير ليلاً معه، فسأل عمر عن شيء فلم يجبه، ثلاث مرات لا يجيبه، قال عمر: فتقدمت أمام الناس وخشيت أن ينزل في قرآن. فجئت رسول الله صلى الله عليه وسلم فسلمت عليه، فقال:\" لقد أنزل علي الليلة سورة لهي أحب إلي مما طلعت عليه الشمس، ثم قرأ {إِنَّا فَتَحْنَا لَكَ فَتْحاً مُبِيناً} [الفتح:1] \"1.وعن ابن مسعود رضي الله عنه، أن رجلاً أصاب من امرأة قبلة، فأتى النبي صلى الله عليه وسلم فذكر ذلك له. فأنزل الله {وَأَقِمِ الصَّلاةَ طَرَفَيِ النَّهَارِ وَزُلَفاً مِنَ اللَّيْلِ إِنَّ الْحَسَنَاتِ يُذْهِبْنَ السَّيِّئَاتِ} [هود:114] 2وعن ابن عباس رضي الله عنهما قال: قال رسول الله صلى الله عليه وسلم لجبريل:\" ما يمنعك أن تزورنا أكثر مما تزورنا فنزل {وَمَا نَتَنَزَّلُ إِلَّا بِأَمْرِ رَبِّكَ} 3 [مريم:64] \".وعن سعيد بن المسيب عن أبيه قال: لما حضرت أبا طالب الوفاة دخل النبي صلى الله عليه وسلم وعنده أبو جهل بن هشام وعبد الله بن أبي أمية، فقال النبي صلى الله عليه وسلم:\" أي عم قل لا إله إلا الله، كلمة أحاج لك بها عند الله \"فقالا له: يا أبا طالب! أترغب عن ملة عبد المطلب؟ فكان آخر ما تكلم به أن قال: على ملة عبد المطلب فقال النبي صلى الله عليه وسلم: \" لأستغفرن لك مالم أنه عنك \" فنزلت: {مَا كَانَ لِلنَّبِيِّ وَالَّذِينَ آمَنُوا أَنْ يَسْتَغْفِرُوا لِلْمُشْرِكِينَ} الآية4 [التوبة:113] وعن ابن عمر رضي الله عنهما قال: لما توفي عبد الله بن أبي، صلى عليه رسول الله صلى الله عليه وسلم وصلينا معه. فأنزل الله عليه {وَلا تُصَلِّ عَلَى أَحَدٍ مِنْهُمْ مَاتَ أَبَداً} 5 [التوبة:84] ¶ __________ ¶ 1 رواه البخاري (2943) . ¶ 2 رواه البخاري (503) ومسلم (6932) . ¶ 3 رواه البخاري (4454) . ¶ 4 رواه البخاري (4398) ومسلم (131) . ¶ 5 رواه البخاري (4393) و (4395) ومسلم (6157) .",
            "page": "37",
            "part": "1",
            "seal": "6BD048B1"
        },
        {
            "id": "35",
            "nass": "فعلم بمجموع هذه الأدلة أن نزول كلام الله على أنبيائه متفق عليه بين الفرق بأسرها، فمنكر ذلك يكون خارقاً للإجماع لا يعتد به، سيما من خرق إجماع الصحابة1 فيما هو من أصول الدين ودعائمه، فإنهم رضوان الله عليهم أجمعوا على ذلك من غير أن يخطر لهم حقيقة أو مجازاً في معنى النزول، فإن هذا الأمر من أهم الأمور في الدين وعليه بنيان قواعد شرائع المسلمين، فلما أهملوا ذلك لم يتعرضوا إليه، دل على اتفاقهم ما قلنا، ولا يمكن إطباق جميع الصحابة وهم نقلة هذا العلم وأصول الدين وأصحاب العربية واللسان والفصاحة على استعمال المجاز في صور لا تعد ولا تحصى، فيصير هذا الإجماع كإجماع المسلمين على أن المدفون بيثرب في الحجرة المحجوج2 محمد بن عبد الله بن عبد المطلب هو رسول الله حقاً، وأن الناس بأسرهم إذا وصلوه حيوه وسلموا عليه وتضرعوا بين يديه كأنهم شاهدوه عياناً من غير أن يخطر لهم أن المدفون ثم روحه أم جسده أم المجموع فاحتمال خطران هذا الخاطر لأحد من أصحاب الخيالات الفاسدة لا يقدم ¶ __________ ¶ 1 قال شمس الدين محمد بن مفلح الحنبلي (ت:763) :لا يختص الإجماع بالصحابة، وإجماع كل عصر حجة عند أحمد وعامة الفقهاء والمتكلمين، خلاف لداود وأصحابه، وعن أحمد مثله قال ابن عقيل: وصرفها شيخنا عن ظاهرها بلا دليل. ¶ وقال بعض أصحابنا: لا يكاد يوجد عن أحمد احتجاج بإجماع بعد عصر التابعين أو بعد القرون الثلاثة. ¶ لنا عموم الأدلة. احتجوا: بظاهر الآيات السابقة، فكانوا كل الأمة، وليس من بعدهم كلها دونهم، وموتهم لم يخرجهم منها. ¶ رد: فيقدح موت الموجود حين الخطاب في انعقاد إجماع الباقين، ومن أسلم بعد الخطاب لا يعتد بخلافه. ¶ قالوا: ما لا يقطع فيه سائغ فيه الاجتهاد وبإجماع الصحابة، فلو اعتد بإجماع غيرهم تعارض الإجماعان. ¶ رد: لم يجمعوا على أنها اجتهادية مطلقاً، وإلا لما أجمع من بعدهم فيها لتعارض الإجماعين، وبلزومه بالصحابة قبل إجماعهم، فكان مشروطاً بعدم الإجماع\" أصول الفقه\" (2/402-403) . ¶ 2 هكذا في الأصل، ولعل الصواب: المحجوج إليه.",
            "page": "38",
            "part": "1",
            "seal": "A080048F"
        },
        {
            "id": "36",
            "nass": "في أصل الإجماع، فكذلك توهم كون هذا المنقول حقيقة أو مجازاً لا يقدح في إجماع الصحابة على حقيقة الإنزال. دليل آخر في بيان تحقيق الإجماع بالنسبة إلى جمهور الإسلام: أن كلام الله منزل على نبيه صلى الله عليه وسلم حقيقة، أنه لو قام شخص من الناس في أي زمان أو مكان في محفل عظيم جامع للعلماء والفضلاء والأذكياء وقال بلسان وصوت عالي يسمعه الحاضر أن كلام الله منزل على نبيه محمد صلى الله عليه وسلم، لما أنكر عليه أحد ولسارعوا إلى تصديقه، ولو عكس المقالة لسارعوا عليه، ولا تطابق عليه الناس إما على قتله، وإما على قلة عقله، وإما على تكفيره وجهله، ومن كابر على هذا المقال فليجرب بنفسه هذا الحال ليختبر حينئذ المال. والشيء هو مقرر في أذهان العقلاء وعقائد هم على هذا الحد لا يكون جحده إلا مكابرة. والعجب أن كتب الأشاعرة مشحونة لأن كلام الله منزل على نبيه، ومكتوب في المصاحف، ومتلو بالألسنة على الحقيقة، ثم يقولون: المنزل هو عبارة، والمكتوب غير الكتابة، والمتلو غير التلاوة، ويشرعون في مناقضات ظاهرة وتعقبات باردة ركيكة. ويكفي في ضحد هذا المعتقد كونهم لا يستطيعون على التصريح به بل هم فيه على نحو من المراء. وسنبين في خاتمة الكتاب حقيقة الكلام في هذه المباحثات إن شاء الله تعالى. يعلم بما ذكرنا في الآيات والأخبار المتضمنة إجماع الصحابة وإجماع غيرهم من العلماء والعقلاء أن كلام الله القديم منزل على نبي الله صلى الله عليه وسلم حقيقة لا مجازاً، والمنزل ليس إلا الحرف والصوت إما بالإجماع أو لاستحالة نزول المعنى القائم، فتعين أن يكون الحرف والصوت هو كلام الله ضرورة انعقاد الإجماع",
            "page": "39",
            "part": "1",
            "seal": "C707593C"
        },
        {
            "id": "37",
            "nass": "على تحققه ونزوله، ويلزم من ذلك قدمه في الإجماع. فإن قيل: نسلم أن كلام الله قديم، ولكن لا نسلم كونه منزل، وما ذكرتم من الآيات والأخبار ودعوة الإجماع، كل ذلك لا يدل على أن القديم منزل، بل يدل على نزول هذه العبارة عن ذلك القديم، وليس ذلك إلا عين مذهبنا فإنا نسلم أن عبارة القديم ودلالته منزلة والكلام القديم عندنا غير ذلك وهو قائم بذات الله تعالى، ومستحيل نزوله وجميع الإطلاقات الواردة في الآيات والأخبار كلها بطريق المجاز لفهم الله منها ولما استحال نزول القديم وورود التغيرات عليه وجب حمل النزول في هذه الإطلاقات على المجاز ليكون ذلك تقريراً للقواعد العقلية ونسجاً على منوال اللغة في استعمال المجاز الصادف عن الحقيقة، على أنا أقول الكلام على بطلان مذهبكم من عشرين وجها: الأول: أن ماذكرتم مخالف لبديه العقل فيكون مردوداً لأنا نشاهد محال هذه الحروف قبل تسطيرها خالية عنها، ثم بعد ذلك نشاهدها1 موجودة، والقديم مستحيل بعد أن لم يكن. الثاني: هذه الحروف يلازمها التركيب وهو من لوازم الأجسام ولازم المحدث محدث. الثالث: يلزم تنجيس القديم فيما إذا كتب بالحبر النجس وقول ذلك قبح في الإسلام. الرابع: هذه الحروف المشاهدة في هذا المصحف المعين مثلاً إما أن تكون قديمة أو لا، والأول يلزم منه تعدد القدماء، ضرورة أنها غيرها. والثاني هو مذهبنا. الخامس: لو حلت الصفة القديمة بهذا المحل المعين فإما أن تفارق ذات البارئ أو لا، والأول يلزم منه خلو ذاته عن هذه الصفة. والثاني يلزم منه قيام الشيء ¶ __________ ¶ 1 في الأصل: نشاهد والصواب ما أثبتاه.",
            "page": "40",
            "part": "1",
            "seal": "03C44F0D"
        },
        {
            "id": "38",
            "nass": "الواحد بالمحلين، وكل واحد منهما محال، فالحلول محال. ¶ السادس: النصارى لما أثبتوا على زعمهم حلول الكلمة القديمة في عيسى كفرهم جميع المسلمين، وما صرتم إليه من المعتقد أعظم من ذلك إذ هو حلول ما لا يحصى ويعد من القدماء فيما لا يحصى ويعد من المحدثات. ¶ السابع: الباري تكلم بهذه الحروف دفعة أو التعاقب فإن كان الأول فالذي نسمعه عين كلام الله ضرورة كونه متعاقباً، وإن كان الثاني فيكون محدثاً لأن الأول لما انقضى وثبت عدمه امتنع قدمه. ¶ الثامن: إذا كتب إنسان آية من القرآن في محل ثم محى ما كتبه، فذلك المحو والانعدام إما أن يكون وارداً على القديم أو لا، والأول محال لما فيه انعدام القديم، والمشاهدة الحسية توجب لنا القطع بورود المحو والانعدام على هذه الحروف، فيلزم أن لا تكون قديمة ضرورة لتحقق الانعدام فيها. ¶ التاسع: مخارج الحروف معلومة عند سيبويه ستة عشر مخرجاً، للحلق منها ثلاثة مخارج لسبعة أحرف، فأقصاها مخرج الهمزة والألف والهاء، وأوسطها العين والحاء وأدناها إلى الفم الغين والخاء وحروف اللسان على أربعة أقسام: ¶ أقصى اللسان، وطرفه، ووسطه، وحافتاه. ¶ فأقصى اللسان: له مخرجان لحرفين فالقاف من أقصى اللسان وما فوقه من الحنك والكاف من أقصى اللسان مستقبلاً من أعلى الحنك محاذياً موضع القاف من وسط اللسان، بينه وبين وسط الحنك مخرج واحد للشين. والجيم والياء. ¶ من طرف اللسان خمسة مخارج لأحد عشر حرفاً فإما الطاء والتاء والدال من مخرج واحد، وهو مابين طرف اللسان، وأصول الثنايا العليا. ¶ والظاء والثاء والذال من مخرج واحد وهو مابين طرف اللسان وأطراف الثنايا العليا.",
            "page": "41",
            "part": "1",
            "seal": "0A3D491A"
        },
        {
            "id": "39",
            "nass": "والصاد والزاي والسين من مخرج واحد وهو مابين طرف اللسان وأصول الثنايا العليا. ¶ والنون من مخرج واحد وهو طرف اللسان وما يتصل بالخياشيم. ¶ والراء من مخرج واحد وهو طرف اللسان غير أنه أدخل في ظهر اللسان لانجرافه إلى اللام. ¶ ولحافة اللسان مخرجان لحرفين: فمن حافة اللسان من أقصاها وما يلي الأضراس مخرج الضاد، ومن الناس من يخرجها من الجانب الأيمن ومن الناس من يخرجها من الجانب الأيسر وهم الأكثر، وخروجها من هذا كخروجها من هذا ومن حافة اللسان ومن أدناها إلى ما يلي الثنايا العليا، والباء والميم والواو مخرجهن مابين الشفتين غير أن الشفتين تنطبقان بالميم والباء ولا ينطبقان بالواو بل ينفتحان. ¶ والنون الساكنة والتنوين مخرجهما من الخياشيم. ¶ وقال الفراء وقطرب وابن كيسان: المخارج أربعة عشر مخرجاً، فجعلوا الراء واللام والنون من مخرج واحد وهو طرف اللسان ¶ وذكر أبو عمرو الداني1 أرجوزة في هذا المعنى شعراً فقال: ¶ تسع وعشرون حروف المعجم ... فسبعة للحلق منها فاعلم ¶ __________ ¶ 1 أبو عمرو الداني الإمام الحافظ، المجود المقرئ، الحاذق، عالم الأندلس، أبو عمرو، عثمان بن سعيد بن عثمان بن سعيد بن عمر الأموي، مولاهم الأندلسي القرطبي، ثم الداني ويعرف قديماً بابن الصيرفي مصنف التيسير وجامع البيان وغير ذلك توفي رحمة الله سنة (444هـ) ¶ سير أعلام النبلاء (13/481) .",
            "page": "42",
            "part": "1",
            "seal": "EFF63BC0"
        },
        {
            "id": "40",
            "nass": "الهاء والهمزة قبل والألف ¶ ... والحاء والعين فميز ما أوصف ¶ والخاء والغين كما بينت لك ¶ ... والكاف والقاف فمن أقصى الحنك ¶ والجيم والشين وحرف الياء ¶ ... من وسط اللسان باستواء ¶ ومخرج الدال وحرف الطاء ¶ ... بين الثنايا مع حرف التاء ¶ والتاء ثم الطاء بعد الدال ¶ ... من طرفي هذين باعتدال ¶ والصاد والزاي نعم والسين ¶ ... من الثنايا طرف تكون ¶ في مذهب الفراء والحربي ... ¶ كمذهب ابن قنبرا البصري ¶ بل قال أن اللام لا ستواها ¶ ... من حافة اللسان من أقصاها ¶ ومخرج التنوين وهو غنة ¶ ... من داخل الخيشوم فأعلمنه ¶ والصاد تنفرد عن سواها ¶ ... بحافة اللسان من أدناها ¶ إلى الذي تلي من الأضراس ¶ ... وقل من يحكمها من الناس ¶ وأحرف والثنية منها الفاء ¶ ... وهي من باطنها والباء ¶ والميم والواو وثلاث هنه ¶ ... مابين ضم الشفتين هنه1 ¶ __________ ¶ 1 ولأبي عمرو نظم عظيم في هذه المسألة التي نحن بصددها، ولقد آثرت أن أذكره لنافسته. قال رحمه الله تعالى: ¶ كلم موسى عبده تكليماً ... ولم يزل مدبراً حكيماً ¶ كلمه وقوله قديم ¶ ... وهو فوق عرشه العظيم ¶ والقول في كتابة المفصل ... بأنه كلامه المنزل ¶ على رسوله النبي الصادق ... ليس بمخلوق ولا خالق ¶ من قال فيه أنه مخلوق ¶ ... أو محدث فقوله مروق ¶ الوقف فيه بدعة مضلة ¶ ... ومثل ذاك اللفظ عند الجلة ¶ كلا الفريقين الجهمية ¶ ... الواقفون فيه واللفظية ¶ ولهذا النظم صلة انظر سير أعلام النبلاء (13/484) .",
            "page": "43",
            "part": "1",
            "seal": "2CD4537B"
        },
        {
            "id": "41",
            "nass": "وإنما حكيت لك هذه المخارج مشروحة لتعلم أنها كلها جسمانية، ولا تحقق للحروف إلا بها، والبارئ منزه عن ذلك كله. ¶ العاشر: وما صرتم إليه متحقق فيه قبل وبعد، وهما من خواص المحدثات ولوازمها، ¶ الحادي عشر: الكلام على ما قلتم صفة فعلية لا ذاتية كما في الشاهد. ¶ الثاني عشر: القدم لا يتصور فيه تجدد بل يتعلق بالموجودات، والكلام ليس كذلك لأن حقيقة مبنية من المتجددات في كل وقت وزمان كما في الشاهد. ¶ الثالث عشر: إذا كان متكلماً في الأزل على ما ذكرتم، فإما أن يكلم نفسه أو غيره لاستحالة تحقق المحدثات أزلاً، ولا جائز أن يكلم نفسه لعدم الفائدة في ذلك. ¶ الرابع عشر: لو كان القديم ما ذكرتم، لما كان قارئه مثاباً في وقت عاصياً في وقت، وكذلك كتابته ولمسه لأن الحقيقة الواحدة لا تختلف، أو لأن الثواب والعقاب لا يتحققان إلا على فعل الآدمي ومقدوره. ¶ الخامس عشر: الخطوط تختلف والحروف تتفاوت والقديم ليس كذلك. ¶ السادس عشر: إذا تكلمنا بكلامه يلزم أن نعلم علمه، ونقدر بقدرته، وإلا يلزم أن تكون القدرة على أحد المتساويين غير ثابتة على المساوي الآخر فيلزم الترجيح من غير مرجح وهو محال، لأن حقيقة الصفة القديمة من حيث هي صفة قديمة واحدة. ¶ السابع عشر: لو كان هذا الكلام الذي نتلوه المنسوب إلينا تلاوته كلام الله حقيقة لصدق علينا: أنا نحن الآمرون الناهون المشرعون للأحكام وهذه النسبة منتفية بالإجماع. ¶ الثامن عشر: لو جاز أن نتكلم بكلامه تعالى لجاز لزيد أن يتكلم بكلام عمرو وليس كذلك.",
            "page": "44",
            "part": "1",
            "seal": "04E284FE"
        },
        {
            "id": "42",
            "nass": "فصل: في كلام الله ¶ التاسع عشر: إذا كنا1 متكلمين بكلامه على وجه لا يتحقق الامتياز يلزم مشاركته تعالى في صفته2 القديمة وذلك محال. ¶ العشرون: لو كان هذا الكلام الذي نتلوه حقيقة كلام الله لزم منه قيام الصفة الواحدة بالأغيار المتعددة. وذلك محال. ¶ فعلم بمجموع ما ذكرنا أن الذي صرتم إليه مخالف لبديهية العقل ومستحيل في نفسه فلا سبيل إلى المصير إليه. ¶ والجواب الذي نقوله في الرد عليهم: أن مجموع ما ذكرنا من الآيات والأخبار والإجماع صريح في مدعانا ونص له عليه وفيه ودعوى المجاز مردود إذ هو خلاف الأصل ثم كيف يظن بالصحابة رضي الله عنهم وهم أصحاب العربية وأهل اللغة تواطئهم على استعمال المجاز في صور لا تعد ولا تحصى. ¶ فإما قولكم: أن ما ذكرناه مخالف للقواعد العقلية. ¶ قلنا: لا وسنبين في جواب الأسئلة أن هذا المعتقد لا يخالف الأمور العقلية ولا ينافيها، حينئذ يكون المصير إلى ما ذكرناه أولى إذ هو تبع للصحابة واستعمالات الإطلاقات في موضوعها الأصلي وغير مناف للأمور العقلية، حينئذ لا يشك عاقل في ترجيح هذا على ما عداه، على أنا لا نقتصر على هذا، بل نقول: يجب أن تكون الحقيقة مرادة من تلك الإطلاقات المذكورة في الأخبار والآيات لعشرين وجهاً: ¶ الأول: لولم يكن المراد ما ذكرنا، للزم من ذلك التلبيس من الله تعالى على نبيه صلى الله عليه وسلم إذ يكون مصرحاً بنزول كلامه والمراد غيره وذلك محال في حق الله تعالى. ¶ __________ ¶ 1 في الأصل: إذ كان، والصواب ما أثبتناه. ¶ 2 في الأصل: صفة، والصواب ما أثبتناه.",
            "page": "45",
            "part": "1",
            "seal": "ECBDC318"
        },
        {
            "id": "43",
            "nass": "الثاني: يلزم منه ارتفاع التكاليف بأسرها لأنها إنما أوجبت بكلام الله تعالى، وهذا غير كلام الله ومحال أن يكون هذا غير كلام الله، فإن في فتح هذا الباب مفسدة عظيمة. ¶ الثالث: لو لم يكن المراد ما ذكرنا، للزم منه العبث في قوله {فَأَجِرْهُ حَتَّى يَسْمَعَ كَلامَ اللَّه} [التوبة:6] ¶ إذ الإجارة حينئذ تكون حاصلة بغير كلام الله، أو يلزم منه المحال، فإن سماع القائم بالنفس مع كونه قائماً محال، وكذلك قوله تعالى: {وَقَدْ كَانَ فَرِيقٌ مِنْهُمْ يَسْمَعُونَ كَلامَ اللَّهِ} (البقرة) (75) ¶ وقول النبي صلى الله عليه وسلم\" إن قريشاً منعتني أن أبلغ كلام الله ربي \"1 وليس المراد بهذا إلا ما ذكرنا. ¶ الرابع: لو لم يكن ما ذكرناه ثابتاً، لما ثبتت هذه الأحكام من وجوب تعظيم المصحف واحترامه، وتحريم مسه إلا على طهارة، حتى أنه نقل عن جماعة من العلماء والزهاد رحمهم الله، أنهم ما دخلوا بيتاً فيه مصحف إلا على طهارة، لأن هذه الأمور لا تفعل طبعاً إلا لكلام الله تعالى إما بالإجماع أو الدوران، لا يقال يفعل ذلك لدلالتها على القديم، لأنا نقول: فكتب الحديث والفقه والتفسير تدل على ما يدل عليه من الحل والحرمة، والمجموع منتف عليه. ¶ الخامس: لو لم يكن هذا المنزل غير كلام الله تعالى على الحقيقة لما انعقدت يمين الحالف به، ضرورة عدم الانعقاد بالمحدثات واليمين منعقدة فيها إذا قال: وما في المصحف من كلام الله. كيف والتحليف بالمصاحف من لدن الصحابة إلى زماننا هذا شائع بين الناس من غير إنكار فيكون ذلك إجماعاً. ¶ السادس: لو قيل لقارئ يقرأ آية: أنه يقرأ كلام الله، لا يخطأ فيه هذه القضية ¶ __________ ¶ 1 رواه أبو داود (4734) والترمذي (2925) والنسائي في\"الكبرى\" (7727) وابن ماجة (201) وأحمد (14770) والدار مي (3232) من حديث جابر بن عبد الله. ¶ قال الترمذي: هذا الحديث غريب صحيح.",
            "page": "46",
            "part": "1",
            "seal": "1B824216"
        },
        {
            "id": "44",
            "nass": "بالإجماع، لو قيل: يقرأ عبارة كلام الله لا كلام الله، لأجمع الناس على ضلالته وتبديعه، وكذا هذا الوجه مطرد فيمن وجد يكتب مصحفاً. ¶ السابع: أجمع المسلمون على إطلاق هذه الكلمات من غير إنكار ولا تعرض إلا كيفية نزول ولا حقيقة ولا مجاز وهي قولهم كلام الله المنزل غير مخلوق وهذه الكلمات مروية عن النبي صلى الله عليه وسلم روى ذلك أبو نصر السجزي في كتابه. ¶ وروي عن عبد الله بن دينار، عن عبد الله بن عمر بن خطاب رضي الله عنهما قال: قال رسول الله صلى الله عليه وسلم\" القرآن كلام الله منزل غير مخلوق منه بدأ وإليه يعود \"1 ¶ وكذلك روي من طريق أبي سعيد الخدري عن النبي صلى الله عليه وسلم أن قال:\" القرآن متصل من الله إلينا طرف بيده وطرف في يدينا \"2. ¶ الثامن: قول علي بن أبي طالب رضي الله عنه يوم صفين لما عوتب في التحكيم3:ما حكمت مخلوقاً4 وذلك يدل على ما قلناه، فإن قضية التحكيم مشهورة، حتى إن الشاعر قال فيها حيث يقول: ¶ أيها الحاضرون إن علياً ¶ ... لم يحكم في دينه مخلوقاً ¶ إنما حكم القرآن وقد كان ¶ ... بتحكيمه القرآن حقيقاً ¶ أعلم الناس بالكتاب ... والسنة والله ملهم توفيقاً ¶ __________ ¶ 1 انظر\" شرح أصول اعتقاد أهل السنة والجماعة\" للالكائي (1/256-257-258) و\"الانتصار\" للعمراني (2/600) لم أقف على هذا الحديث مرفوعاً، ولكن ورد موقوفا عن عبد الله بن عمر من وجوه. ¶ 2 لم أقف عليه. ¶ 3 في الأصل: التحكم، والصواب ما أثبتناه. ¶ 4 رواه البيهقي في\" الشعب\" (168) والبيهقي في\" الاعتقاد\" (1/105) واللالكائي في\"اعتقاد أهل السنة\" (2/227-228) .",
            "page": "47",
            "part": "1",
            "seal": "B39046C9"
        },
        {
            "id": "45",
            "nass": "وكان مع علي ومعاوية رضي الله عنه الجمع العظيم والخلق العميم من كبار الصحابة رضي الله عنهم ولم ينكر عليه أحد منهم ذلك. ¶ التاسع: لو لم يكن المراد ما ذكرنا لكان قوله تعالى: {يُرِيدُونَ أَنْ يُبَدِّلُوا كَلامَ اللَّهِ} [الفتح:15] غير مستقيم إذ تبديل مالا يصل إليهم غير متصور، وقد أشار إلى هذا الوجه ابن عقيل1. ¶ العاشر: الذي صرتم إليه لم يقل به أحد من العلماء لأن إثبات كلام الله قديم لا نبصره ولا نقرأه ولا نسمعه خلاف الإجماع. ¶ الحادي عشر: قوله تعالى: {قُلْ لَئِنِ اجْتَمَعَتِ الْأِنْسُ وَالْجِنُّ عَلَى أَنْ يَأْتُوا بِمِثْلِ هَذَا الْقُرْآنِ لا يَأْتُونَ بِمِثْلِهِ} [الإسراء:88] كذلك قوله: {إِنَّ هَذَا لَفِي الصُّحُفِ الْأُولَى} [الأعلى 18] {إِنَّ هَذَا الْقُرْآنَ يَقُصُّ عَلَى بَنِي إِسْرائيلَ أَكْثَرَ} [النمل 76] {إِنَّ هَذَا الْقُرْآنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ} [الإسراء9] {لَوْ أَنْزَلْنَا هَذَا الْقُرْآنَ} [الحشر 21] وأجمعت الأمة على أن قوله\"هذا\"إشارة إلى هذا القرآن الذي نتلوه ونحفظه. ¶ الثاني عشر: لو لم يكن المراد ما ذكرنا، لكان رد على الكفار لما قالوا: {إِنْ هَذَا إِلَّا قَوْلُ الْبَشَرِ} [المدثر:25] غير صحيح لأنهم كانوا يقولون ما قلناه صحيح. فلولا أن هذا الكلام غير كلام البشر وإلا لما اتجهت الملامة والتوبيخ. ¶ الثالث عشر: قوله صلى الله عليه وسلم\" مابين الدفتين كلام الله \"2 وليس بين الدفتين إلا هذه الحروف. ¶ __________ ¶ 1 ابن عقيل، الإمام العلامة البحر، شيخ الحنابلة، أبو الوفاء علي بن عقيل بن محمد بن عقيل بن عبد الله البغدادي الظفري، الحنبلي، المتكلم، صاحب التصانيف. كان يسكن الظفرية ومسجده بها مشهور، ولد إحدى وثلاثين وأربع مائة. وكان يتوقد ذكاءً وكان بحر المعارف، وكنز فضائل، لم يكن له في زمانه نظير توفي سنة (513هـ) \"سير أعلام النبلاء\" (14/391-392) . ¶ 2 رواه البخاري (4731) من حديث ابن عباس.",
            "page": "48",
            "part": "1",
            "seal": "91D085A6"
        },
        {
            "id": "46",
            "nass": "وعن عبد العزيز قال:\"دخلت أنا وشداد بن معقل على ابن عباس رضي الله عنهما ¶ فقال شداد بن معقل: أترك النبي صلى الله عليه وسلم شيئًا؟ قال: ما ترك إلا مابين الدفتين. ¶ ودخلنا على محمد بن الحنفية فسألناه: فقال: ما ترك إلا مابين الدفتين1. ¶ وهذه إشارة منهم إلى كلام الله تعالى. ¶ الرابع عشر: قوله تعالى: {فأْتُوا بِعَشْرِ سُوَرٍ مِثْلِهِ مُفْتَرَيَاتٍ} [هود13] فلو لم يكن الثابت ما ذكرناه لكان هذا الكلام بمنزلة قوله:\"فأتوا بمثل ما في نفسي\"\"وبمثل مالم تعرفوه\" فيكون بمثابة قوله:\"فأتوا بمثل عملي وقدرتي\" والباري منزه عن ذلك. ¶ الخامس عشر: في ما صرتم إليه رد لقوله تعالى: {إِنَّا سَنُلْقِي عَلَيْكَ قَوْلاً ثَقِيلاً} [المزمل 5] ¶ السادس عشر: قوله صلى الله عليه وسلم\" لا تسافروا بالقرآن إلى أرض العدو \"2 ¶ ومعلوم أنه يرد بالنهي الورق والمداد، فتعين ما ذكرنا وإلا لما صح هذا النهي. ¶ السابع عشر: أجمع المسلمون على أن كلام الله مشتمل على أمر ونهي وخبر واستخبار، ومحكم ومتشابه، ومجمل ومبين، وناسخ ومنسوخ، وأنه سور وآيات وأجزاء وأحزاب، والقائم بنفس لا يتصف بذلك. ¶ __________ ¶ 1 قال الحافظ البيهقي: أجمعت الصحابة على إثباته بين الدفتين. وقال الحافظ ابن حجر: وأجمع السلف على أن الذي بين الدفتين كلام الله. انظر\"السنن الكبرى\" (2/385) و\"فتح الباري\" (13/493) . (والدفتين) : بالفاء تثنية الدفة بفتح أوله، وهو اللوح. ¶ 2 رواه البخاري (2990) ومسلم (1869) وأبو داود (2610) وابن ماجه (2879) وأحمد (4507-4576) ومالك (979) والشافعي (667) وابن حبان (4715) وابن أبي شيبة (36064) وسعيد بن منصور (2467) وعبد بن حميد (766) (768) وابن الجعد (1185) وأبو يعلى (252) وابن الجارود (1064) من حديث ابن عمر.",
            "page": "49",
            "part": "1",
            "seal": "38DD641A"
        },
        {
            "id": "47",
            "nass": "الثامن عشر: لو لم يكن هذا\" الذي\"1 نتلوه كلام الله حقيقة، لما جاز الرجوع إليه في الأحكام، إذ الرجوع إلى غير كلام الله مع وجوده غير جائز بالإجماع. ¶ التاسع عشر: لو لم يكن ما نتلوه ونحفظه كلام الله حقيقة، لما تحقق إعجاز العرب عن الإتيان بمثله مع ما كانوا فيه من الفصاحة والبلاغة، وتوفر دواعيهم على قطع النبي صلى الله عليه وسلم وتعجيزه، وتمكنهم من ذلك في المدة طويلة، ولما تحقق عجزهم وعدم استطاعتهم على الإتيان بمثله، حتى نزل معهم من الجميع إلى عشر سور إلى سورة واحدة، دل ذلك دلالة قطعية على أن هذا الكلام ليس من كلام الآدميين، فتعين أن يكون كلاماً لله إ ذ لا ثالث لذلك. ¶ العشرون: قوله صلى الله عليه وسلم:\" أن هذه صلاتنا لا يصح فيها شيئاً من كلام الآدميين \"2 إن فيها قراءة فاتحة الكتاب. ¶ فلو كانت فاتحة الكتاب من كلام الآدميين لتناقض الكلام، لأن نقيض السلب الكلي يتحقق بالإيجاب الجزئي، ومنصب النبوة يجل عن مثل هذه المناقضة. ¶ فثبت بمجموع ما ذكرناه من هذه الوجوه: أن الحقيقة يجب3 ¶ أن تكون مرادة من تلك الإطلاقات المذكورة في الأخبار والآيات، وأن هذا الموجود المكتوب في المصاحف الذي نحفظه ونعمل به، هو حقيقة كلام الله القديم المنزل على نبيه ¶ __________ ¶ 1 ليست بالأصل. ¶ 2 رواه مسلم (537) وأبو داوود (930) والنسائي في\" المجتبى\" (1216) وفي\"الكبرى\" (556) (1141) وأحمد (23813) (23816) والدارمي (1502) والبخاري في\"خلق أفعال العباد\" (ص:58) وابن خزيمة (859) وابن حبان (2247) (2248) وابن الجارود في\" المنتقى\" (212) وابن أبي شيبة (8020) وعبد الرزاق (3577) . ¶ 3 في الأصل: تجب.",
            "page": "50",
            "part": "1",
            "seal": "4514AD41"
        },
        {
            "id": "48",
            "nass": "صلى الله عليه وسلم، إذ هو العمل والأصل والقرآن، وفراراً عن الوقوع في هذه المحذورات وإخراجاً للصحابة رضوان الله عليهم من الجهالات، ولا خفاء على ذي بصيرة أن هذا هو الدين القويم والصراط المستقيم. ¶ وأما الجواب: عما ذكروه من الأسئلة العقلية: قلنا: أما الأول: فنسلم ما ذكرتموه من المشاهد الحسية، لكن ما هو مشاهد من السواد والحمرة، والشخصيات الكسبية، فهو محدث عندنا، والحرف القديم بالقبلية والبعدية، إنما كانت باعتبار ما هو محدث من مجموع ما ذكرنا، مع كونه في هذا المحل، والحرف منفك عن هذه الأمور، فعلم أنه لا يلزم مما ذكرتم حدوثها، لا يقال الإشكال بحاله، فإن التقسيم ورد على نفس الحرف، إ‘ما أن يكون خالياً عن العمل، أو لا يكون خالياً عنه، فإن كان الأول فوجوده حينئذ بعد أن لم يك، فيعود الإشكال، وإن كان الثاني، فيلزم الخلاء للوجود وهو محال، لأنا نقول يكون خالياً عنه، لكن لما كان ذاتياً في قدمه، وعدم الوجود في هذا المحل لا ينفي الوجود، فالمنافاة إنما تقع لو وجد بعد أن لم يكن أصلاً. ¶ الثاني: قولكم هذه الحروف يلازمها التركيب. ¶ إن عنيتم بالتركيب أن كلمات يصدق على واحد منها لا يصدق على أخرى. ¶ فإن قلتم: إن ذلك يستحيل على القديم. ¶ فإن كلما يصدق على صفة من صفاته لا يصدق على أخرى. ¶ وإن عنيتم التركيب الجسماني فلا نسلم تحقق الملازمة حينئذ كما لا يستحيل وجود موجود، لا جوهر ولا جسم ولا عرض، فلم يستحيل وجود حروف يلازمها التركيب مع ما سلف في فصل الحروف من صحة القسمة العقلية، ولئن سلمنا أنه يلازمها التركيب، فلم قلتم أنه يلزم منه حدوثها؟ ¶ قولكم: لازم المحدث محدث.",
            "page": "51",
            "part": "1",
            "seal": "6DDCEDD1"
        },
        {
            "id": "49",
            "nass": "قلنا: إن أردتم بالملازمة المعبر1، فلا نسلم تحقق الحدوث على هذا التفسير، وإن عنيتم بالملازمة عدم الانفكاك، فلا نسلم تحقق الملازمة حينئذ، بل ذلك إنما يقع باعتبار المحال. ¶ قولكم في الثالث: يلزم تنجيس القديم إذا كتب بالحبر النجس. ¶ قلنا: إنما يتنجس للحبر والمداد، أما القديم فلا، ثم إن دفع كلام الله عز وجل من بين أظهرنا وعدم نزوله على النبي صلى الله عليه وسلم أشنع من هذه المقالة التي نحن بريئون منها. ¶ قولكم في الرابع: أنه بتقدير2 أن يكون المشار إليه في هذا المصحف المعين قديماً، يلزم تعدد القدماء. ¶ قلنا: لا نسلم بل يلزم تعدد الآلات والمحال، أما نفس الحرف فلا، فإن كتب ألفاً بألوان مختلفة متعددة، لا يشعر ذلك بتعدد الألفات، وإنما التعدد يقع باعتبار تلك الألوان مع المحال، والمتعدد بتعدد محله لايكون متعدداً في نفس الأمر، إذ لو كان متعدداً مع قطع النظر عن محله، يلزم أن يكون الواحد أكثر من واحد، وذلك محال. ¶ فلئن قال: حاصل ما تشيرون إليه خلاف ما عولتم عليه، وذلك لأن عندكم كلام الله موجود في المصحف على الحقيقة. وهو هذه الحروف وعلى ما ذكرتم ثم يكون القديم غير هذه الحروف. ¶ قلنا: لا يدل على ما ذكرنا على قدم غير هذه الحروف، بل عندنا أنها قديمة، وهي كلام الله تعالى. ثم عندنا كلام الله تعالى ليس بجسم، وما هو موصوف بالجسمية عندنا محدث، وهو عندنا مباين للكلام ¶ القديم ولا ينافي ذلك وجوده في ¶ __________ ¶ 1 هكذا بالأصل ولعلها: المعين. ¶ 2 في الأصل: بتقدر.",
            "page": "52",
            "part": "1",
            "seal": "DCABD6CF"
        },
        {
            "id": "50",
            "nass": "هذا المحل المشار، بدليل ما نذكره في النظير فإن الصناع إذا شخص من صنعته صورة وهيأها من مواد مختلفة، فإن صنعته تكون موجودة في ذلك المحل، بحيث لا يشك عاقل في ذلك، مع أن تلك الآلات التي هي موضوع الصنعة، لا تكون داخلة في حقيقة صنعته التي هي الترتيب والتلفيق، وكل ذلك مرئي مشاهد محقق، فكذلك ما نحن فيه بصدق رؤية الحروف مع عدم المنافاة لقدمها، وما عداها ينزل منزلة الآلات من هذا المصنوع، فليفهم ذلك ففيه غموض وقد أشار إليه الإمام أبو الحسن ابن الزاغوني1 في كتابه\"الإيضاح\". ¶ ولعمري لقد اندفع بهذا التقرير كثير من كلام الأشاعرة وتلبياتهم عند العارف بمعاني الكلام ودقائقه. ¶ بقي على هذا أن يقال، قد نقل عن مالك – رحمه الله- أنه قال: ليس من السنة أن يجادل عنها، إنما السنة أن تخبر بها، فإن قبل منك وإلا فاسكت. ¶ وقد روي عن ابن عباس رضي الله عنه أنه قال:\"من أخذ دينه بالقياس ذهب دهره في الإلباس، مائلاً عن المنهاج طاعناً في الاعوجاج\". ¶ ثم قال ابن عباس رضي الله عنهما: نعرف ربنا بما عرفنا به نفسه، ونصفه بما وصف به نفسه، لا يدرك بالحواس ولا يقاس بالناس، قريب من الأشياء غير ملاصق، بعيد منها غير مفارق، تحقق بلا تمثيل، وموحد بلا تعطيل. ¶ __________ ¶ 1 أبو الحسن الزاغوني، الإمام العلامة، شيخ الحنابلة، ذو الفنون، أبو الحسن علي بن عبيد الله أبن نصر بن عبيد الله بن سهل بن الزاغوني البغدادي، صاحب التصانيف. ¶ ولد سنة خمس وخمسين وأربعمائة، كان من بحور العلم، كثير التصانيف، يرجع إلى دين وتقوى، وزهد وعبادة. ¶ قال ابن الجوزي: صحبته زماناً، وسمعت عنه، وعلقت منه الفقه والوعظ، ومات في سابع عشر المحرم سنة سبع وعشرين وخمسمائة، وكان الجمع يفوق الإحصاء.\"سير أعلام النبلاء\" (14/483) .",
            "page": "53",
            "part": "1",
            "seal": "3D90FE7D"
        }
    ],
    "t11137": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": "1",
            "tit": "القسم الأول: فصل في الحروف وهل هي قديمة أم حادثة"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "القسم الثاني: تحرير محل النزاع وذكر البرهان عليه"
        },
        {
            "id": "22",
            "lvl": "2",
            "sub": "1",
            "tit": "فصل في كلام الله"
        },
        {
            "id": "52",
            "lvl": "2",
            "sub": null,
            "tit": "فصل: في إثبات الحرف لله تعالى"
        },
        {
            "id": "55",
            "lvl": "2",
            "sub": null,
            "tit": "فصل: في اثبات الصوت لله تعالى"
        },
        {
            "id": "58",
            "lvl": "2",
            "sub": null,
            "tit": "فصل: في ان القراءة هي المقروء وان الكتابه هي المكتوب"
        },
        {
            "id": "66",
            "lvl": "2",
            "sub": null,
            "tit": "فصل: في ان كلام الله مسموع"
        },
        {
            "id": "67",
            "lvl": "2",
            "sub": null,
            "tit": "فصل: في أحاديث تؤكد أن كلام الله مسموع"
        },
        {
            "id": "72",
            "lvl": "2",
            "sub": null,
            "tit": "في وجوب تعظيم القرآن"
        },
        {
            "id": "75",
            "lvl": "2",
            "sub": null,
            "tit": "فصل: في تحريم تفسيره بغير علم"
        },
        {
            "id": "77",
            "lvl": "2",
            "sub": null,
            "tit": "فصل: في تحريم المراء في القرآن والجدال فيه بغير حق"
        },
        {
            "id": "79",
            "lvl": "2",
            "sub": null,
            "tit": "فصل: لا يمنع الكافر من سماع القرآن الكريم ويمنع من مسه"
        },
        {
            "id": "80",
            "lvl": "2",
            "sub": null,
            "tit": "فصل: في كتابة القرآن في إناء ثم يغسل ويسقى المريض"
        },
        {
            "id": "81",
            "lvl": "2",
            "sub": null,
            "tit": "فصل: في نقش الحيطان والأبواب بالقرآن"
        },
        {
            "id": "83",
            "lvl": "2",
            "sub": null,
            "tit": "فصل: في استحباب كتابة المصاحف"
        },
        {
            "id": "84",
            "lvl": "2",
            "sub": null,
            "tit": "فصل: لايجوز كتابة القرآن بشيء نجس"
        },
        {
            "id": "85",
            "lvl": "2",
            "sub": null,
            "tit": "فصل: وجوب صيانة المصحف واحترامه"
        },
        {
            "id": "87",
            "lvl": "2",
            "sub": null,
            "tit": "فصل: يحرم على المحدث مس المصحف وحمله"
        },
        {
            "id": "88",
            "lvl": "2",
            "sub": null,
            "tit": "فصل: منع الصبي والمجنون من حمل المصحف"
        }
    ]
}