{
    "b11134": [
        {
            "id": "2",
            "nass": "بسم الله الرحمن الرحيم ¶ المقدمة ¶ الحمد لله، والصلاة والسلام على رسول الله، وعلى آله وصحبه، ومن والاه، وبعد: ¶ فإن القرآن الكريم بحر لا يدرك غوره، ولا تنفد درره، ولا تنقضي عجائبه، فما أحق الأعمار أن تفنى فيه، والأزمان أن تشغل به، ومما يسعدني أن أشارك في هذه الندوة المباركة التي يعزم مجمع خادم الحرمين الشريفين الملك فهد بن عبد العزيز لطباعة المصحف الشريف بالمدينة المنورة على عقدها بعنوان: عناية المملكة العربية السعودية بالقرآن الكريم وعلومه بكتابة بحث في موضوع: جمع القرآن الكريم في عهد الخلفاء الراشدين. ¶ ولا شك أن المملكة العربية السعودية منذ نشأتها وتوحيدها على يد مؤسسها صقر الجزيرة الملك عبد العزيز بن عبد الرحمن آل سعود \"يرحمه الله\" سباقة إلى كل خير في مختلف المجالات، وتقدم للمسلمين في أرجاء المعمورة - دون تمييز بين الأبيض والأسود - كل ما ينفعهم في الدارين، من عقيدة صافية، ومنهج سديد، وكتاب مفيد، وجو آمن، وعيش رغيد. ومن سلسلة أعمالها الخيرة - التي لا تأتي في الحصر - قيام هذا الصرح الشامخ للعناية بكتاب الله تعالى باسم \"مجمع الملك فهد لطباعة المصحف الشريف\" بالمدينة النبوية على يد منظم المملكة ومطورها خادم الحرمين الشريفين الملك فهد بن عبد العزيز آل سعود \"رزقه الله الصحة والعافية، وأمد في عمره في طاعته\". ¶ وهذه - في الحقيقة - سلسلة مترابطة ومتواصلة لعناية المسلمين حكاماً وشعوباً وأفراداً وجماعات بالقرآن الكريم - كلام الله - عملاً بقول المصطفى صلى الله عليه وسلم: \"القرآن أفضل من كل شيء، فمن وقَّر القرآن فقد وقَّر الله، ومن استخف بالقرآن فقد استخفّ بحق الله تعالى\" 1. ¶ __________ ¶ 1 الوجيز في فضائل الكتاب العزيز للقرطبي، ص:97، وقد ذكره السيوطي في الجامع الكبير وعزاه إلى أبي نصر السجزي في الإبانة، والحكيم الترمذي في النوادر (مرسلا) ، والحاكم في تاريخه (موصولاً) ، انظر هامش الوجيز.",
            "page": "1",
            "part": "1",
            "seal": "A5FAD8E3"
        },
        {
            "id": "3",
            "nass": "والأمة الإسلامية عنيت بالقرآن الكريم عناية فائقة من لدن رسول الله صلى الله عليه وسلم إلى يومنا هذا، فقد حفظت لفظه، وكشفت عن معانيه، واستقامت على العمل به عملاً بقوله تعالى {إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا} (فصلت: 30) ، وأفنت أعمارها في البحث والدراسة فيه، وفي الكشف عن أسراره، ولم يترك علماء المسلمين ناحية من نواحيه إلا أشبعوها بحثاً وتمحيصاً، وألفوا في ذلك مؤلفات قيمة في التفسير، والقراءات وما يتعلق بها من علوم كعلم الرسم والضبط والفواصل (عد الآي) والوقف والابتداء، وتوجيه القراءات، وألفوا في فضائل القرآن وآداب تلاوته، وأحكام القرآن، وفي الناسخ والمنسوخ، وأسباب النزول، وفي إعجاز القرآن، وغريبه، وإعرابه، وقصصه، وفي أمثاله وأقسامه، ومنهم من ألف في تناسب آياته وسوره… إلى غير ذلك من علوم ومعارف يقول فيها الإمام بدر الدين الزركشي1: \"ما من نوع من هذه الأنواع إلا ولو أراد الإنسان استقصاءه لاستفرغ عمره، ثم لم يحكم أمره،..\"2 ¶ وكل ذلك بتسخير من الله (عزوجل) منزّل هذا الكتاب العزيز مصداقاً لقوله سبحانه وتعالى {إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ} (الحجر: 9) ، وليس هذا إلا معجزة من معجزات هذا الكتاب الذي قال الله تعالى في وصفه: {لا يَأْتِيهِ الْبَاطِلُ مِنْ بَيْنِ يَدَيْهِ وَلا مِنْ خَلْفِهِ تَنْزِيلٌ مِنْ حَكِيمٍ حَمِيدٍ} (فصلت:42) ، ثم خص به من شاء من بريته وأورثه من اصطفاه من خليقته: {ثُمَّ أَوْرَثْنَا الْكِتَابَ الَّذِينَ اصْطَفَيْنَا مِنْ عِبَادِنَا} (فاطر: 32) . ¶ هذا، وأسأل الله تعالى أن يوفقني لكتابة ما ينفعني وينفع الأمة الإسلامية في الدنيا والآخرة، ويكون إسهاماً مني في مجال إبراز دور المملكة العربية السعودية في خدمة القرآن الكريم وعلومه. ¶ والله الموفق والمعين،،، ¶ __________ ¶ 1 هو بدر الدين محمد بن عبد الله بن بهادر الزركشي أحد العلماء الأثبات، ولد في القاهرة سنة (745هـ) ، له مؤلفات مفيدة وكثيرة عد منها محقق البرهان (33) كتاباً، توفي في مصر سنة: (794هـ) ، ترجمته في: حسن المحاضرة للسيوطي:1/185، الدرر لابن حجر: 3/397، الشذرات لابن العماد: 6/335. ¶ 2 البرهان: 1/12.",
            "page": "2",
            "part": "1",
            "seal": "BB8D8C02"
        },
        {
            "id": "4",
            "nass": "خطة البحث: ¶ لقد قسمت البحث إلى: تمهيد، وثلاثة مباحث، وخاتمة. ¶ أما التمهيد: فيحتوي على: ¶ (1) تعريف القرآن الكريم لغة واصطلاحاً. ¶ (2) مفهوم جمع القرآن الكريم. ¶ (3) صلة القرآن بالقراءات. ¶ المبحث الأول: جمع القرآن في عهد أبي بكر الصديق رضي الله عنه، وتحته مطالب: ¶ المطلب الأول: أبو بكر وعهده. ¶ المطلب الثاني: بواعث الجمع وأسبابه. ¶ المطلب الثالث: المكلّف بالجمع. ¶ المطلب الرابع: كيفية الجمع. ¶ المطلب الخامس: وسائل الجمع. ¶ المطلب السادس: نتائج الجمع وفوائده. ¶ المبحث الثاني: جمع القرآن في عهد عثمان بن عفان رضي الله عنه وتحته مطالب: ¶ المطلب الأول: عثمان بن عفان وعهده. ¶ المطلب الثاني: بواعث الجمع وأسبابه. ¶ المطلب الثالث: اللجنة المكلفة بالجمع. ¶ المطلب الرابع: كيفية الجمع. ¶ المطلب الخامس: عدد مصاحف عثمان، وإلى أين أرسلت؟ ¶ المطلب السادس: قضية الرسم المصحفي، من حيث كونه توقيفياً أو غير توقيفي. ¶ المطلب السابع: قضية إتقان الكتابة لدى الصحابة.",
            "page": "3",
            "part": "1",
            "seal": "D2BA24D1"
        },
        {
            "id": "5",
            "nass": "المطلب الثامن: نتائج الجمع وفوائده. ¶ المبحث الثالث: وفيه مطلبان: ¶ (1) الفروق المميزة بين الجمعين. ¶ (2) الأحرف السبعة ومراعاتها في الجمعين. ¶ الخاتمة: أهم نتائج البحث والدراسة. ¶ منهجي في البحث: ¶ لقد حاولت بقدر المستطاع أن تكون المعلومات مستقاة من المصادر الأصيلة. وترجمت للأعلام -عدا أشهر الصحابة - الوارد ذكرهم في ثنايا البحث في الحواشي. ¶ ترجمت للخليفتين الراشدين (أبي بكر وعثمان) ولأعلام اللجنة المكلفة بجمع القرآن الكريم في صلب البحث، لما لهم من أهمية بالغة ودور كبير في المهمة. ¶ وعرفت بلفظ (القرآن) لغةً واصطلاحاً، وأوضحت مفهوم الجمع، وبينت صلة القرآن بالقراءات في التمهيد لأهمية كل ذلك، وصلته الوثيقة بالموضوع. ¶ وتعرضت لجمع القرآن الكريم في عهد الخليفتين الراشدين (أبي بكر وعثمان) فقط، حيث إن جمعهما هو الجمع الرسمي، أما ما قيل في جمعه من قبل غيرهما فلا أصل له. ¶ وحاولت بقدر المستطاع أن يمتاز البحث بالجدية، والعمق والأصالة، والتركيز وحسن الترتيب، مع مراعاة كونه مفهوماً لدى عامة الناس ومقبولاً لدى خواصهم. ¶ ملاحظة: لم أتطرق لسرد شبهات حول النص القرآني وجمعه وتفنيدها، لكونه عنواناً مستقلاً، وخامس محاور الندوة. ¶ هذا ما تهيأ لي، فإن كنت موقفاً فهو من الله تعالى، وله الشكر والمنة، وإن كان غير ذلك فلا ألومنّ إلا نفسي، واسأل الله العفو والصفح.",
            "page": "4",
            "part": "1",
            "seal": "2BF760C8"
        },
        {
            "id": "6",
            "nass": "التمهيد ¶ تعريف القرآن: ¶ القرآن (لغةً) مأخوذ من (قرأ) بمعنى: تلا،وهو مصدر مرادف للقراءة، وقد ورد بهذا المعنى في قوله تعالى {إِنَّ عَلَيْنَا جَمْعَهُ وَقُرْآنَهُ فَإِذَا قَرَأْنَاهُ فَاتَّبِعْ قُرْآنَهُ} (القيامة: 17-18) أي قراءته. ¶ ومنه قول حسان بن ثابت1رضي الله عنه في رثاء عثمان بن عفان رضي الله عنه2: ¶ ضحوا بأشمط عنوان السجود به ¶ يقطع الليل تسبيحاً وقرآناً ¶ أي: قراءة 3. ¶ و (القرآن) على وزن فعلان كغفران وشكران، وهو مهموز كما في قراءة جمهور القراء، ويقرأ بالتخفيف (قران) كما في قراءة ابن كثير4. ¶ وأصله من (القرء) بمعنى الجمع والضم، يقال: قرأت الماء في الحوض، بمعنى جمعته فيه، يقال: ما قرأت الناقة جنيناً، أي لم تضمَّ رحمها على ولد. ¶ وسمى القرآن قرآناً لأنه يجمع الآيات والسور ويضم بعضها إلى بعض5. ¶ ولقد أصبح (القرآن) علماً شخصياً على كلام الله تعالى، ومنه قوله تعالى {إِنَّ هَذَا الْقُرْآنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ} 6. ¶ واصطلاحاً: ¶ __________ ¶ 1 هو حسان بن ثابت بن المنذر بن حرام الأنصاري الخزرجي أبو عبد الرحمن، وقيل أبو الوليد، شاعر رسول الله صلى الله عليه وسلم وأحد المخضرمين، عاش ستين سنة في الجاهلية ومثلها في الإسلام، اشتهرت مدائحه في الغسانيين وملوك الحيرة، عمي قبل وفاته، وتوفي في سنة 54هـ. التهذيب:2/227-228، التقريب: 1/161، الإصابة: 1/326، الأعلام:2/175-176. ¶ 2 ستأتي ترجمته. ¶ 3 البيت في ديوان حسان بن ثابت، وقد استدل به ابن عطية لتأكيد مصدرية القرآن، انظر: مقدمتان في علوم القرآن، ص 284، والشمط: في الرجل شيب اللحية، اللسان، مادة (شمط) :7/335-336. ¶ 4 قال الشاطبي: ونقل قرآن والقران دواؤنا.. حرز الأماني، البيت رقم: 502. ¶ 5 راجع لسان العرب (قرأ) :1/128، مجاز القرآن لمعمر بن المثنى:1/1-3، مناهل القرآن للزرقاني:1/14-15. ¶ 6 سورة الإسراء: 9، وانظر تعريف القرآن في الإتقان: 1/50.",
            "page": "5",
            "part": "1",
            "seal": "ADA946C1"
        },
        {
            "id": "7",
            "nass": "\" هو كلام الله تعالى المنزل على محمد صلى الله عليه وسلم للبيان والإعجاز، المجموع بين دفتي المصحف،، المتعبد بتلاوته المنقول بالتواتر جيلاً بعد جيل\" وحول هذا المعنى تدور تعريفات كثير من الأصوليين، والفقهاء للقرآن الكريم1. ¶ يقول الدكتور/ محمد عبد الله دراز 2: \"روعي في تسميته قرآنا كونه متلواً بالألسن، كما روعي في تسميته كتاباً كونه مدوناً بالأقلام، فكلتا التسميتين من تسمية شيء بالمعنى الواقع عليه، وفي تسميته بهذين الاسمين إشارة إلى أن من حقه العناية بحفظه في موضعين لا في موضع واحد، أعني أنه يجب حفظه في الصدور والسطور جميعاً (أن تضل إحداهما فتذكر إحداهما الأخرى) ،فلا ثقة لنا بحفظ حافظ حتى يوافق الرسم المجمع عليه من الأصحاب، المنقول إلينا جيلاً بعد جيل على هيئته التي وضع عليها أول مرة، ولا ثقة لنا بكتابة كاتب حتى يوافق ما هو عند الحفاظ بالإسناد الصحيح المتواتر 3\". ¶ مفهوم جمع القرآن: ¶ جمع القرآن يعني أمرين اثنين،وهما: ¶ __________ ¶ 1راجع تيسير التحرير لأمير بادشاه: 3/3، الإحكام في أصول الأحكام للآمدي:1/228، كشف الأسرار للنسفي مع نور الأنوار للملاجيون:1/17، إرشاد الفحول، ص:29، واقرأ كلام النويري في رسالته: القول الجاذ لمن قرأ بالشاذ، ص55، المطبوعة مع شرح الطيبة للنويري. ¶ (القرآن كلام الله، منه بدا، بلا كيفية قولاً، وأنزله على رسوله وحياً، وصدَّقه المؤمنون على ذلك حقاً، وأيقنوا أنه كلام الله تعالى بالحقيقة ليس بمخلوق ككلام البرية. فمن سمعه فزعم أنه كلام البشر فقد كفر) الطحاوية 1/168 (اللجنة العلمية) . ¶ 2علم من أعلام الفكر الإسلامي في العصر الحديث، رزق الحظ الأوفر من علوم الإسلام، كما نهل من علوم أوربا الشيء الكثير، ولد في قرية (محلة دياي) بمحافظة كفر الشيخ عام 1894، وحصل على العالمية الأزهرية عام 1916م، ونال الدكتوراه من فرنسا عام 1947م، من مؤلفاته: التعريف بالقرآن، الأخلاق في القرآن، الدين، النبأ العظيم، توفي في مدينة لاهور بباكستان عام 1958م، انظر فاتحة كتابه: النبأ العظيم، قال الزركلي: فقيه متأدب، الأعلام: 6/246. ¶ 3النبأ العظيم ص: 12-13.",
            "page": "6",
            "part": "1",
            "seal": "2C775FAC"
        },
        {
            "id": "8",
            "nass": "أ - حفظه واستظهاره في الصدور1: ¶ فقد حفظ الرسول صلى الله عليه وسلم كل ما نزل عليه من الوحي في صدره الشريف، وليس أدل على ذلك من قوله تعالى {سَنُقْرِئُكَ فَلا تَنْسَى إِلَّا مَا شَاءَ اللَّهُ} (الأعلى: 6) ، وكان الرسول صلى الله عليه وسلم يعارض جبريل بالقرآن في كل عام مرة، وفي العام الذي انتقل فيه إلى رفيقه الأعلى عارضه مرتين. ¶ كما ثبت ذلك في صحيح البخاري وغيره عن عائشة عن فاطمة رضي الله عنهما أنها قالت: أسَرَّ إليَّ النبيُّ صلى الله عليه وسلم أنَّ جبريلَ كانَ يعارضُنِي بالقرآنِ كلَّ سنةٍ وأنهُ عارضَنِي العامَ مرَّتينِ ولا أراهُ إلا حضَرَ أجَلِي 2\". ¶ وفي ذلك يقول الإمام أبو عمرو الداني3: ¶ وكان يعرض على جبريل ... في كل عام جملة التنزيل ¶ فكان يقريه في كل عرضة ... بواحد من الحروف السبعة ¶ حتى إذا كان بقرب الحين ... عرضه عليه مرتين4 ¶ كما حفظ القرآن الكريم عن ظهر قلب جم غفير من الصحابة، منهم الخلفاء الراشدون: أبو بكر وعمر وعثمان وعلي، وكذلك أبي بن كعب، وعبد الله ابن مسعود، وزيد بن ثابت وأبو الدرداء، وأبو موسى الأشعري، وغيرهم من الصحابة رضي الله عنهم وهم الذين دارت أسانيد قراءات الأئمة العشرة عليهم5. ¶ __________ ¶ 1ومنه قول عثمان رضي الله عنه: ولقد جمعت القرآن على عهد رسول الله صلى الله عليه وسلم، أي حفظته، تاريخ الخلفاء للسيوطي، ص:162. ¶ 2 البخاري، فضائل القرآن: 6/101، المناقب، رقم:3353ن مسلم، فضائل الصحابة رقم: 2450، أبو داود رقم:5217، مسند أحمد، رقم: 25209، وراجع فضائل القرآن لأبي الفضل الرازي، ص: 51، البرهان للزركشي:1/232،لطائف الإشارات للقسطلاني: 1/23. ¶ 3 عثمان بن سعيد بن عثمان، أبو عمرو الداني، القرطبي، علم من أعلام القراء، ثقة حجة في القراءات وعلومها، ولد بدانية من بلاد الأندلس في: 371هـ، له أكثر من مائة مؤلف، أشهرها التيسير في القراءات السبع الذي نظمه الشاطبي في اللامية، توفي بدانية في 444هـ، معرفة القراء الكبار: 1/406، غاية النهاية: 1/503. ¶ 4 الأرجوزة المنبهة، البيت رقم: 70-72، ص:87. ¶ 5 انظر: الوجيز للقرطبي ص: 177، النشر: 1/6، الإتقان:1/222، مناهل العرفان:1/242.",
            "page": "7",
            "part": "1",
            "seal": "7ED60FFF"
        },
        {
            "id": "9",
            "nass": "يقول العلامة ابن الجزري1: ¶ \" ثم إن الاعتماد في نقل القرآن على حفظ القلوب والصدور، لا على حفظ المصاحف والكتب، وهذه أشرف خصيصة من الله تعالى لهذه الأمة، ففي الحديث الصحيح الذي رواه مسلم أن النبي صلى الله عليه وسلم قال: \" إن ربي قال لي: قم في قريش فأنذرهم، فقلت له: رب إذاً يثلغوا2 رأسي حتى يدعوه خبزةً، فقال: مبتليك ومبتلى بك، ومنزل عليك كتاباً لا يغسله الماء تقرؤه نائماً ويقظان، فابعث جنداً أبعث مثلهم، وقاتل بمن أطاعك من عصاك، وأنفق ينفق عليك\"3، فأخبر تعالى أن القرآن لا يحتاج في حفظه إلى صحيفة تغسل بالماء بل يقرؤه في كل حال، كما جاء في صفة أمته\" أناجيلهم في صدورهم4\". ¶ وقد ساعدهم على حفظه نزوله منجماً ومفرقاً، ولم يكن هم الصحابة حفظ ألفاظ القرآن فحسب، بل جمعوا إلى حفظ اللفظ فهم المعنى، وتدبر المراد، والعمل بمقتضى ما تضمنه من الأحكام والآداب. ¶ قال أبو عبد الرحمن السلمي5: حدثنا الذين كانوا يقرئوننا القرآن.. أنهم كانوا إذا تعلموا من النبي صلى الله عليه وسلم عشر آيات لم يتجاوزوها حتى يتعلموا ما فيها من العلم والعمل، قالوا: فتعلمنا القرآن والعلم والعمل جميعاً6. ¶ __________ ¶ 1 محمد بن محمد بن محمد، شمس الدين أبو الخير، المعروف بابن الجزري، الدمشقي، علم من أعلام القراء، ولد ونشأ في دمشق سنة:751هـ، من أشهر مؤلفاته: النشر في القراءات العشر، غاية النهاية في طبقات القراء، منظومة الطبية في القراءات العشر، والدرة المضيئة في القراءات الثلاث، المقدمة الجزرية في التجويد، توفي في شيراز من مدن إيران الحالية عام 833هـ، غاية النهاية: 2/247، الأعلام: 7/45. ¶ 2 أي يشدخوه ويشجوه كما يشدخ الخبز، أي يكسر. ¶ 3 مسلك: صفة الجنة ونعيمها، رقم: 2865، مسند أحمد برقم: 17414 (13/387) ، وانظره في الوجيز للقرطبي ص:175. ¶ 4 النشر: 1/6. ¶ 5 هو عبد الله بن حبيب بن ربيعة السلمي الكوفي، التابعي الجليل، شيخ الحسنين (رضي الله عنهما) ،ثقة ثبت، إليه انتهت القراءة تجويداً وضبطاً، توفي بعد (70هـ) ، غاية النهاية:1/141، معرفة القراء: 1/52، التقريب: 1/408. ¶ 6 أخرجه أحمد في مسنده (5/410) ،وانظره في مجمع الزوائد للهيثمي (1/165) ، والوجيز للقرطبي ص:137.",
            "page": "8",
            "part": "1",
            "seal": "94CD76E5"
        },
        {
            "id": "10",
            "nass": "ولهذا كانوا يبقون مدة في حفظ السورة الواحدة، وهذا هو السر فيما روى أن ابن عمر رضي الله عنهما أقام على حفظ سورة البقرة ثمان سنين1. ¶ أ - كتابته كله حروفاً وكلمات وآيات وسوراً. ¶ وقد حدث ذلك في الصدر الأول ثلاث مرات: ¶ الأولى: في عهد النبي صلى الله عليه وسلم، حيث كان النبي صلى الله عليه وسلم ينادي واحداً من كتاب الوحي فيأمره بكتابة ما نزل عليه من الوحي، وكان صلى الله عليه وسلم يرشدهم إلى مواضع الآيات من السور (2، ولم ينتقل الرسول صلى الله عليه وسلم إلى رفيقه الأعلى إلا والقرآن كله كان مكتوباً، مرتب الآيات في سورها، غير أنه لم يكن مرتب السور، ولا مجموعاً في مصحف واحد، ولا موجوداً في مكان واحد، بل كان مفرقاً لدى الصحابة، وكان ذلك لما كان يتوقع من نزول ناسخ لآية حكماً أو تلاوة3. ¶ والثانية: في خلافة أبي بكر رضي الله عنه 4. ¶ والثالثة: على عهد عثمان بن عفان رضي الله عنه 5. ¶ وسيأتي تفصيل كل ذلك في الصفحات التالية. ¶ صلة القرآن بالقراءات: ¶ هنا سؤال يطرح نفسه، هو أنه: هل القرآن والقراءات شيء واحدا؟ أي بينهما اتحاد كلّي، أو أنهما شيئان متغايران؟ أي بينهما تغاير كلي. ¶ بين المتأخرين والمعاصرين من علماء القراءات في ذلك خلاف. ¶ __________ ¶ 1 الموطأ، باب ما جاء في القرآن: رقم: 11، 1/205. ¶ 2 انظر: سنن أبي داود:1/206، رقم:786، والترمذي:5/254، رقم:3086، ومسند أحمد:1/57، وجمال القراء:1/84-85، وتفسير الطبري:1/102، والقرطبي:8/61، وراجع البرهان للزركشي:1/232. ¶ 3 انظر: الإتقان:1/164. ¶ 4 ستأتي ترجمته. ¶ 5 الإتقان: 1/181، مناهل العرفان:1/239.",
            "page": "9",
            "part": "1",
            "seal": "ABBA6032"
        },
        {
            "id": "11",
            "nass": "أ - يرى بعض المتأخرين من العلماء أن بينهما تغايراً كلياً، أي هما شيئان مختلفان، لأن القرآن هو الوحي المنزل على محمد صلى الله عليه وسلم للبيان والإعجاز، والقراءات: هي اختلاف ألفاظ الوحي المذكور في الحروف أو في كيفيتها من تخفيف وتشديد وغيرهما…1 ¶ ب - ويرى بعض المعاصرين أنهما حقيقتان بمعنى واحد – أي بينهما اتحاد كلي -، وذلك لأن القرآن: مصدر مرادف للقراءة، والقراءات: جمع قراءة، إذاً فهماً حقيقتان بمعنى واحد، كما أن أحاديث نزول القرآن على الأحرف السبعة تدل دلالة واضحة على أنه لا فرق بينهما، إذ كل منهما وحي منزل2. ¶ ج- والذي نراه هنا – والله أعلم – هو أن نفصل القول في القراءات. ¶ فالقراءات قسمان: المقبولة والمردودة. ¶ أما المقبولة، فهي التي تتوفر فيها الشروط الثلاثة المتفق عليها لقبولها، وهي: ¶ أن تكون القراءة متواترة، وأن توافق وجهاً من وجوه اللغة العربية، وأن توافق أحد المصاحف العثمانية ولو احتمالاً. ¶ وهذا القسم هو الذي قال فيه العلماء: ¶ (1) يجب على كل مسلم اعتقاد قرآنيته. ¶ (2) يقرأ به تعبداً في الصلوات وخارجها. ¶ (3) يكفر جاحدُ حرفِ منه. ¶ وهذا بعينه هو ما يقال في القرآن، وهل يقرأ القرآن إلا برواية من روايات القراءات المتواترة؟ كما نقرأ نحن اليوم برواية الإمام حفص عن عاصم، ويقرأ أهل ليبيا برواية الإمام قالون عن نافع، ويقرأ أهل ¶ __________ ¶ 1 ذهب إليه العلامة بدر الدين الزركشي في البرهان: (318) ، وتبعه في ذلك العلامة القسطلاني في لطائف الإشارات 1/171) والبنا الدمياطي في إتحاف فضلاء البشر (1/68) . ¶ 2 انظر\" في رحاب القرآن \" للدكتور/ محمد سالم محيسن: 1/209، وقد رد عليه الدكتور/ شعبان محمد إسماعيل واستبعد قوله وذهب إلى أنهما ليسا متغايرين تغايراً كلياً كما أنهما ليسا متحدين اتحاداً كلياً، بل بينهما ارتباط وثيق كارتباط الجزء بالكل، انظر: القراءات أحكامها ومصدرها ص 23،وهامشه على كتاب \"اتحاف فضلاء البشر\" للدمياطي: 1/69.",
            "page": "10",
            "part": "1",
            "seal": "77AC3603"
        },
        {
            "id": "12",
            "nass": "موريتانيا ونيجيريا وبعض البلاد الأفريقية الأخرى برواية الإمام ورش عن نافع، وكذا يقرأ أهل إثيوبيا وإريتريا والصومال وما جاورها برواية الإمام الدوري عن أبي عمرو، وقراءة الإمام أبي عمرو هي التي كانت رائجة في أكثر البلاد الإسلامية في عهد الإمام ابن الجزري (أي في القرن الثامن والتاسع الهجري) 1 كما هو حال رواية الإمام حفص اليوم، حيث تقرأ في أكثر من ثلثي العالم الإسلامي. ¶ وعلى هذا، فالقرآن هو عين القراءات المتواترة، وبالعكس كذلك، فهما حقيقتان بمعنى واحد، أي بينهما اتحاد كلي. ¶ وأما المردودة، فهي التي اختل فيها أحد الشروط الثلاثة لقبولها، أو كلها، وهي التي يطلق عليها: الشاذة، وقد قال العلماء فيها: ¶ (1) لا يجوز اعتقاد قرآنيتها. ¶ (2) لا تجوز القراءة بها تعبداً. ¶ (3) يجب تعزير من أصر على قراءتها تعبداً وإقراءً. ¶ وعلى هذا، فالقراءات: هي غير القرآن، وبينهما تغاير كلي، لأن الشاذة حتى لو ثبتت قراءة منها بسند صحيح لا يعتقد قرآنيتها، بل تعتبر من الأخبار الآحاد، والخبر الواحد من أقسام الحديث، والحديث غير القرآن2. ¶ __________ ¶ 1 انظر: النشر: 1/41، ومنجد المقرئين. ¶ 2 راجع لمزيد من التفصيل: القول الجاذ للنويري، ص: 73-88، ومقال الشيخ عبد الفتاح القاضي بعنوان: حول القراءات الشاذة والأدلة على حرمة القراءة بها، المنشور في مجلة كلية القرآن الكريم بالجامعة الإسلامية بالمدينة المنورة، ص:15 وما بعدها، وكتابه القراءات الشاذة وتوجيهها من لغة العرب، ص:4-8، وكتابنا: صفحات في علوم القراءات ص 17-20.",
            "page": "11",
            "part": "1",
            "seal": "AE49C18D"
        },
        {
            "id": "13",
            "nass": "المبحث الأول جمع القرآن على عهد أبي بكر الصديق رضي الله عنه ¶ المطلب الأول: أبو بكر وعهده: ¶ هو عبد الله بن عثمان (أبي قحافة) بن عامر بن كعب التيمي القرشي، أبو بكر الصديق، صهر رسول الله صلى الله عليه وسلم، أول الخلفاء الراشدين، ولد بمكة بعد الرسول صلى الله عليه وسلم بسنتين وأشهر، وبها نشأ، وهو أول من أسلم من الرجال، وأول من صلى مع الرسول صلى الله عليه وسلم، وكان سباقاً إلى تصديق الرسول صلى الله عليه وسلم فمن ثم لقب بالصديق، وهو مزامل النبي في هجرته، وضحى بنفسه وماله في الهجرة، وهو أفضل الناس بعد الرسول صلى الله عليه وسلم بإجماع أهل السنة، وقد نزل فيه قرآن كثير1، ونشأ سيداً من سادات قريش، وغنياً من كبار أثريائهم وعالماً بأنساب القبائل وأخبارها وسياستها، له في عصر النبوة مواقف مشرقة وجليلة، وهو صاحب المواقف البطولية يوم وفاة الرسول صلى الله عليه وسلم، وفي قضية أهل الردة والمتنبئين، ففي عهده قضي على المرتدين، وقتل مسيلمة الكذاب، وفتحت اليمامة، وهو الذي نفذ جيش أسامة2 ¶ ويمتد عهد خلافته من عام 11 –13هـ، لمدة سنتين وبضعة أشهر، حيث بويع بالخلافة قبل دفن جثمان الرسول صلى الله عليه وسلم وتوفي رضي الله عنه بالمدينة في شهر جمادي الآخرة سنة 13هـ. ¶ وفيه قال حسان بن ثابت رضي الله ¶ __________ ¶ 1 تاريخ الخلفاء، ص: 48. ¶ 2 تاريخ الخلفاء للسيوطي، ص: 31،44،73. ¶ 3 طبقات ابن سعد: 3/125، التهذيب: 5/315، التقريب: 1/432، غاية النهاية: 1/431، شذرات الذهب: 1/24، الأعلام: 4/102. ¶ 4 تاريخ الخلفاء، ص: 33.",
            "page": "12",
            "part": "1",
            "seal": "06E4E11B"
        },
        {
            "id": "14",
            "nass": "المطلب الثاني: بواعث الجمع وأسبابه: ¶ بعد تولي أبي بكر رضي الله عنه إمارة المسلمين واجهته أحداث جسيمة، خصوصاً ما كان من قبل أهل الردة، وما دار بعد ذلك من حروب طاحنة ومعارك عنيفة، خصوصاً ما كان في موقعة اليمامة1، حيث استشهد فيها عدد كبير من الصحابة، منهم أكثر من سبعين من قراء الصحابة، فاشتد ذلك على الصحابة، ولا سيما على عمر رضي الله عنه فاقترح على أبي بكر رضي الله عنه أن يجمع القرآن، خشية ضياعه بموت الحفاظ وقتل القراء، فتردد أبو بكر لأول الأمر ثم شرح الله صدره لما شرح له صدر عمر رضي الله عنه، فكان هو أول من جمع القرآن بين اللوحين2، وكان أحد الذين حفظوا القرآن كله3. ¶ ويتضح ذلك من الحديث الصحيح الذي روي عن زيد بن ثابت رضي الله عنه وكان من كتاب الوحي، وقال فيه: ¶ \" أَرْسَلَ إِلِيَّ أَبُوبكرٍ مَقْتَلَ أَهْلِ اليَمَامةِ وعندهُ عُمرُ فقالَ أبو بكرٍ إن عمر أتاني فقال إن القتل قد استحرَّ4 يوم اليمامةِ بالنّاس وإِنِّي أخشَى أن يستَحرَّ القَتْلُ بالقرّاءِ في المواطن فيذْهبَ كثيرٌ من القرآن إلا أن تجمعوه وإني لأرى أن تجمعَ القرآن. قال أبو بكر قلتُ لعمرَ كيفَ أفعلُ شيئاً لم يفعله رسول الله صلى الله عليه وسلم فقال عمرُ: هو واللهِ خيرٌ فلم يزل عمر يراجعني فيه حتى شرح الله لذلك صدري ورأيت الذي رأى عمر. قال زيد بن ثابت وعمر عنده جالسٌ لا يتكلم فقال أبو بكر إنك رجلٌ شابٌ عاقلٌ ولا نتهمك كنتَ تكتبُ الوحي لرسول الله صلى الله عليه وسلم فتتبع القرآن فاجمعه فو الله لو كلفني نقل جبلٍ من الجبال ما كانَ أثقلَ عليّ مما أمرني به من جمع القرآن. قلتُ كيف تفعلان شيئاً لم يفعله النبي صلى الله عليه وسلم فقال أبو بكر هو والله خيرٌ فلم أزل أراجعه حتى شرح الله صدري للذي شرحَ الله ¶ __________ ¶ قال الحموي: بين اليمامة والبحرين عشرة أيام، وهي معدودة من نجد وقاعدتها حجر، وتسمى اليمامة جواً والعَروض – بفتح العين، وكان اسمها قديماً: جوّا، فسميت اليمامة باليمامة بنت سهم بن طسم، (معجم البلدان:5/442) ، أما غزوة اليمامة فكانت سنة 12هـ (شذرات الذهب:1/23) قتل فيها عدو الله مسيلمة الكذاب، وآلاف من جنده وأعوانه، وفتحت على يد خالد بن الوليد صلحاً، واستشهد فيها أكثر من سبعمائة من كبار المهاجرين والأنصار. (الكامل لابن الأثير:2/243) وما بعدها) ، وقيل: 1200مقاتل (الشذرات:1/23) ، وانظر: تاريخ الخلفاء للسيوطي، ص 76. ¶ 2) راجع كتاب المصاحف لابن أبي داود: 1/165. ¶ 3 تاريخ الخلفاء، ص: 44، نقلاً عن ابن كثير في تفسيره، والنووي في التهذيب. ¶ 4 أي اشتد.",
            "page": "13",
            "part": "1",
            "seal": "81EC1897"
        },
        {
            "id": "15",
            "nass": "له صدر أبي بكرٍ وعمر فقمتُ فتتبعت القرآن أجمعه من الرقاع والأكتاف والعسُبِ وصدور الرجال حتى وجدتُ من سورة التوبة آيتين مع خزيمة الأنصاري لم أجدهما مع أحدٍ غيره {لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ} (التوبة: 128،129) إلى آخرهما وكانت الصحف التي جمع فيها القرآن عند أبي بكر حتى توفّاه الله ثم عند عمر حتى توفّاه الله ثم عند حفصة بنت عمر1\". ¶ وعلى هذا، فقد بدأ جمع القرآن في عهد أبي بكر رضي الله عنه سنة 12هـ. ¶ __________ ¶ 1 البخاري، التفسير: 4311، فضائل القرآن:4603،الأحكام:6654، الترمذي، التفسير: 3028، أحمد، مسند العشرة:72، جمال القراء: 1/86، وانظر: تخريجه مستوفىً في كتاب المصاحف لابن أبي داود: 1/169-179، وراجع المقنع للداني:2-3.",
            "page": "14",
            "part": "1",
            "seal": "93646AD8"
        },
        {
            "id": "16",
            "nass": "المطلب الثالث: المكلف بالجمع: ¶ ذكر أبو بكر بن أبي داود عن هشام بن عروة عن أبيه قال: لما استحر القتل بالقراء يومئذ فَرِقَ أبو بكر على القرآن أن يضيع، فقال لعمر بن الخطاب ولزيد بن ثابت اقعدا على باب المسجد فمن جاءكما بشاهدين على شيء من كتاب الله فاكتباه1. ¶ ويبدو من هذا الأثر أن المكلف بجمع المصاحف في عهد أبي بكر اثنان، وهما: عمر بن الخطاب وزيد بن ثابت. ¶ غير أن جمهور العلماء على أن المكلف بالجمع هو زيد بن ثابت وحده، أما عمر رضي الله عنه فلم يثبت أنه كان مكلفاً بالجمع، والأثر المذكور سابقاً منقطع، فلا يحتج به، وإن سُلّم فيكون المراد: الإشراف على الجمع، والنظر في الشهادة والكتابة. ¶ وزيد هذا، هو: ¶ ابن ثابت بن الضحاك الأنصاري الخزرجي، ولد في المدينة، ونشأ بمكة، وقتل أبوه وهو ابن ست سنين، وهاجر مع النبي صلى الله عليه وسلم وهو ابن (11) سنة، تعلم السريانية في سبعة عشر يوماً2، وحفظ القرآن الكريم كله عن ظهر قلب في حياة الرسول صلى الله عليه وسلم وكان من كتاب الوحي ¶ __________ ¶ 1 كتاب المصاحف: 1/168-169، إسناده منقطع، لأن عروة لم يلق أبا بكر. ¶ 2 انظر: كتاب المصاحف لابن أبي داود: 1/156، ت: د/ محب الدين واعظ.",
            "page": "14",
            "part": "1",
            "seal": "50F2A36C"
        },
        {
            "id": "17",
            "nass": "لرسول الله صلى الله عليه وسلم مشهوراً بالصدق والأمانة، وتفقه في الدين حتى أصبح رأساً بالمدينة في القضاء والفتوى والقراءة والفرائض على عهد عمر وعثمان وعلي رضي الله عنه، وكان يعد من الراسخين في العلم، توفي سنة 45هـ، ولما توفي رثاه حسان بن ثابت، وقال أبو هريرة: اليوم مات حبر هذه الأمة وعسى الله أن يجعل في ابن عباس منه خلفاً1. ¶ لقد اختاره أبو بكر رضي الله عنه لهذه المهمة العظيمة والخطب الجسيم لما تفرس فيه من الأمانة ورجاحة العقل وقربه من الرسول صلى الله عليه وسلم واعتماده صلى الله عليه وسلم عليه. ¶ يقول العلامة الزرقاني2 في ذلك: ¶ \" اجتمع فيه من المواهب ذات الأثر في جمع القرآن، ما لم يجتمع في غيره من الرجال، إذ كان من حفاظ القرآن، ومن كتاب الوحي لرسول الله صلى الله عليه وسلم، وشهد العرضة الأخيرة للقرآن في ختام حياته صلى الله عليه وسلم وكان فوق ذلك معروفاً بخصوبة عقله، وشدة ورعه، وعظم أمانته، وكمال خلقه، واستقامة دينه3. ¶ وقال: ويؤيد ورعه ودينه وأمانته قوله (فو الله لو كلفوني نقل جبل من الجبال، ما كان أثقل علي مما أمرني به من جمع القرآن) 4. ¶ ويشهد بوفرة عقله تردده وتوقفه أول الأمر ومناقشته لأبي بكر حتى راجعه أبو بكر وأقنعه بوجه الصواب. ¶ وينطق بدقة تحريه قوله: ¶ __________ ¶ 1 تذكرة الحفاظ: 1/29، تهذيب التهذيب: 3/399، غاية النهاية:1/296، الإصابة:1/561، طبقات ابن سعد:2/273، الأعلام:3/57. ¶ 2 محمد بن عبد العظيم الزرقاني، علم بارز من أعلام الأزهر، تخرج بهاء ودرس فيها، وتأليفه: مناهل العرفان خير دليل على طول باعه، وعلوم مكانته في علوم القرآن، توفي بالقاهرة سنة:1367هـ، الأعلام:6/210. ¶ 3 مناهل العرفان:1/250، وراجع الفتح:9/13، والمقنع: 124. ¶ 4 البخاري، فضائل القرآن: 4603، الترمذي، التفسير: 3028، أحمد،مسند العشرة المبشرين بالجنة:72، ومسند النصار:20657.",
            "page": "15",
            "part": "1",
            "seal": "4C35D7AE"
        },
        {
            "id": "18",
            "nass": "(فتتبعت القرآن أجمعه من العسب واللخاف وصدور الرجال) ¶ __________ ¶ 1 البخاري: فضائل القرآن: 4603.",
            "page": "16",
            "part": "1",
            "seal": "DDC7C986"
        },
        {
            "id": "19",
            "nass": "المطلب الرابع: كيفية الجمع: ¶ استثقل زيد بن ثابت المهمة، إلا أنه حينما شرح الله له صدره باشر بها، وبدأ بجمع القرآن بوضع خطة أساسية للتنفيذ، اعتماداً على مصدرين هامين، وهما: ¶ (1) ما كتب أمام الرسول صلى الله عليه وسلم وبإملاء منه، وكان زيد نفسه من كتاب الوحي. ¶ (2) ما كان محفوظاً لدى الصحابة، وكان هو من حفاظه في حياته صلى الله عليه وسلم. وكان لا يقبل شيئاً من المكتوب، حتى يتيقن أنه: ¶ أ - مما كتب بين يدي الرسول صلى الله عليه وسلم، وذلك بشهادة شاهدين عدلين1. ¶ ب - وأنه مما ثبت في العرضة الأخيرة، ولم تنسخ تلاوته. ¶ يدل على ذلك ما أخرجه ابن أبي داود من طريق يحيى بن عبد الرحمن بن حاطب قال: قدم عمر، فقال: من كان تلقى من رسول الله صلى الله عليه وسلم شيئاً من القرآن فليأتنا به، وكانوا كتبوا ذلك في الصحف والألواح والعسب، وكان لا يقبل من أحد شيئاً حتى يشهد شاهدان2. ¶ كما يدل عليه ما أخرجه ابن أبي داود أيضاً، ولكن من طريق هشام بن عروة عن أبيه أن أبا بكر قال لعمر وزيد:\"اقعدا على باب المسجد، فمن جاء كما بشاهدين على شيء من كتاب الله فاكتباه3\". ¶ قال الحافظ ابن حجر4 (المراد بالشاهدين: الحفظ والكتابة) 5. ¶ __________ ¶ 1 الإتقان: 1/58. ¶ 2 كتاب المصاحف:1/181-182، وعنه السيوطي في الدرر المنثور: 4/332، وابن حجر في الفتح: 9/15، وانظر فضائل القرآن لابن كثير (27) ، والإتقان: 1/166. ¶ 3 كتاب المصاحف 1/169، وانظر جمال القراء 1/86، والفتح 9/14، واللطائف 1/56، وكنز العمال 2/573، والمرشد الوجيز: 55. ¶ 4 أحمد بن علي بن محمد، المعروف بابن حجر العسقلاني، فلسطيني الأصل، من أعلام الحديث والتاريخ، مولده ووفاته بالقاهرة، ولد سنة: 773هـ، وتوفي سنة 852هـ، كثير التصانيف، من أشهرها: فتح الباري شرح صحيح البخاري، نخبة الفكر، تهذيب التهذيب، وتقريبه، لسان الميزان، الإصابة، بلوغ المرام، ¶ (البدر الطالع: 1/87، الأعلام:1/178-179) . ¶ 5 الفتح:9/14.",
            "page": "16",
            "part": "1",
            "seal": "475559EE"
        },
        {
            "id": "20",
            "nass": "وقد ذهب العلامة السخاوي1 إلى أن المراد بشاهدين: ¶ رجلان عدلان يشهدان على أنه كتب بين يدي رسول الله صلى الله عليه وسلم، أو أنه من الوجوه السبعة التي نزل بها القرآن2. ¶ وقال أبو شامة3: وكان غرضهم أن لا يكتب إلا من عين ما كتب بين يدي النبي صلى الله عليه وسلم، لا من مجرد الحفظ. ¶ ولم يعتمد زيد على الحفظ وحده، ولذلك قال في الحديث الذي أوردناه عن البخاري سابقاً، إنه لم يجد آخر سورة براءة إلا مع أبي خزيمة، أي: لم يجدها مكتوبة إلا مع أبي خزيمة الأنصاري، مع أن زيداً كان يحفظها، وكان كثير من الصحابة يحفظونها كذلك، ولكنه أراد أن يجمع بين الحفظ والكتابة، زيادة في التوثق، ومبالغة في الاحتياط. ¶ وعلى هذا الدستور الرشيد تم جمع القرآن في صحف بإشراف أبي بكر وعمر وأكابر الصحابة وأجمعت الأمة على ذلك دون نكير، وكان ذلك منقبة خالدة لا يزال التاريخ يذكرها بالجميل لأبي بكر في الإشراف، ولعمر في الاقتراح، ولزيد في التنفيذ، والصحابة في المعاونة والإقرار. ¶ قال علي كرم الله وجه: \" أعظم الناس أجراً في المصاحف أبو بكر، رحمة الله على أبي بكر، هو أول من جمع بين اللوحين4\". ¶ __________ ¶ 1 علي بن محمد بن عبد الصمد، علم الدين أبو الحسن السخاوي، ولد في سخا بمصر سنة 558هـ، أو 559هـ، من أبرز تلامذة الإمام الشاطبي، وأول من شرح قصيدته باسم:فتح الوصيد في شرح القصيد، ومن مؤلفاته: جمال القراء، هداية المرتاب، الوسيلة إلى شرح العقيلة، توفي في دمشق سنة:643هـ، (معرفة القراء الكبار: 2/631، غاية النهاية: 1/568، شذرات الذهب: 5/222، الأعلام:4/332) . ¶ 2 انظر: جمال القراء: 1/86. ¶ 3 عبد الرحمن بن إسماعيل بن إبراهيم أبو القاسم المقدسي الدمشقي، فلسطيني الأصل، المعروف بأبي شامة، لقب به لشامة كبيرة فوق حاجبه الأيسر، من أعلام القراء ومن أبرز تلامذة علم الدين السخاوي، ولد بدمشق سنة:599هـ، من أشهر مؤلفاته: إبراز المعاني من حرز الأماني،المرشد الوجيز،قتل في: 665هـ، المعرفة:2/673، الغاية:1/365، الأعلام:3/299. ¶ 4 كتاب المصاحف:1/166، وانظر المصنف لابن أبي شيبة: 6/168، والمسند لأحمد:1/230، 354.",
            "page": "17",
            "part": "1",
            "seal": "0DE326A6"
        },
        {
            "id": "21",
            "nass": "وعلى هذا الدستور الرشيد تم جمع القرآن في صحف بإشراف أبي بكر وعمر وأكابر الصحابة وأجمعت الأمة على ذلك دون نكير، وكان ذلك منقبة خالدة لا يزال التاريخ يذكرها بالجميل لأبي بكر في الإشراف، ولعمر في الاقتراح، ولزيد في التنفيذ، والصحابة في المعاونة والإقرار. ¶ قال علي كرم الله وجه: \" أعظم الناس أجراً في المصاحف أبو بكر، رحمة الله على أبي بكر، هو أول من جمع بين اللوحين1\". ¶ وقد قوبلت تلك الصحف التي جمعها زيد بما تستحق من عناية فائقة، فحفظها أبو بكر عنده مدة حياته، ثم حفظها عمر بعده حتى شهادته، ثم حفظتها أم المؤمنين حفصة بنت عمر بعد وفاة والدها، حتى طلبها منها عثمان رضي الله عنه ليستنسخ منها مصاحفه اعتماداً عليها، ثم ردها إليها إيفاء بالعهد الذي أعطاها إياه، فلم تزل عندها حتى أرسل إليها مروان بن الحكم2 حينما ولي المدينة فأبت، ثم لما توفيت رضي الله عنها سنة 45هـ، حضر مروان جنازتها، ثم طلب من أخيها عبد الله بن عمر رضي الله عنه فبعث بها إليه فأخذها مروان وأمر بإحراقها 3. ¶ يقول الإمام أبو عمرو الداني في جمع القرآن في العهد الصديقي: ¶ __________ ¶ المصاحف:1/166، وانظر المصنف لابن أبي شيبة: 6/168، والمسند لأحمد:1/230، 354. ¶ 2 مروان بن الحكم بن أبي العاص،أو عبد الملك، خليفة أموي، إليه ينسب بنو مروان،ولد بمكة في 2هـ، ونشأ بالطائف،وسكن المدينة، من خواص عثمان رضي الله عنه وكاتب سر له، ولسببه جرى لعثمان ما جرى له، قاتل في وقعة الجمل قتالاً شديداً، وشهد صفين مع معاوية، وتولى المدينة في أيامه، وأخرجه منها ابن الزبير فسكن الشام، وبها توفي في طاعون سنة:65هـ، تهذيب التهذيب: 10/91، الأعلام:7/207. ¶ 3 كتاب المصاحف:1/177، 1/179، وراجع جمال القراء: 1/88، مناهل العرفان:1/252، وانظر الفتح: 9/16، 20.",
            "page": "18",
            "part": "1",
            "seal": "FCDD0083"
        },
        {
            "id": "22",
            "nass": "وربما قد دار مثل ذاكا ... عليهم فعدموا بذاكا ¶ فاستدرك الأمر وما قد كانا ... واعمل على أن تجمع القرآنا ¶ وراجعَ الصديقَ غير مره ... فشرح الله لذاك صدره ¶ فشرح الله لذاك صدره ... فقال لابن ثابت إذ ذاكا ¶ إني لهذا الأمر قد أراكا ... قد كنت بالغداة والعشي ¶ تكتب وحي الله للنبي ... فأنت عندنا من السُّبَّاق ¶ فاجمع كتاب الله في الأوراق ... ففعل الذي به قد أمره ¶ معتمدا على الذي قد ذكره ... وجمع القرآن في الصحائف ¶ ولم يميز أحرف التخالف ... بل رسم السبع من اللغات ¶ وكل ما صح من القران ... فكانت الصحف في حياته ¶ عند أبي بكر إلى مماته ... ثُمَّتَ عند عمر الفاروق ¶ حين انقضت خلافة الصديق ... ¶ حين انقضت خلافة الصديق ¶ ثمت صارت بعدُ عند حفصه ... لما توفي كما في القصة1 ¶ مزايا هذه الصحف: ¶ وامتازت هذه الصحف بميزات مهمة، منها: ¶ أولاً: جمع فيها القرآن الكريم على أدق وجوه البحث والتحري، وأسلم أصول التثبت العلمي. ¶ ثانياً: اقتصر فيها على ما تنسخ تلاوته. ¶ ثالثاً: ظفرت بإجماع الصحابة رضي الله عنهم عليها، وعلى تواتر ما فيها. ¶ رابعاً: كان هذا الجمع شاملاً للأحرف السبعة التي بها نزل القرآن تيسيرا على الأمة الإسلامية2. ¶ 1 المنبهة، الأبيات: 162 –178. ¶ 2 راجع منجد المقرئين: 22، ومناهل العرفان: 1/254.",
            "page": "19",
            "part": "1",
            "seal": "144E141E"
        },
        {
            "id": "23",
            "nass": "مصحف، وهي مصاحف فردية، ليست لها تلك الثقة ولم تنل حظها من الدقة والتحري، والجمع والترتيب، والاقتصار على ما لم تنسخ تلاوته، والمزايا التي ذكرناها سابقاً، ولم يحجر أبو بكر على أحد جمع وكتابة مصحف لنفسه، فكتابة القرآن أمر مسموح لجميع المسلمين، وكان الصحابة يكتبونه لأنفسهم، منهم أبي بن كعب1، وابن مسعود… وغيرهما من الصحابة، وإذا كان بعض المصاحف قد سبق في الوجود على صحف أبي بكر فإن جمع أبي بكر هو الأول من نوعه على كل حال2. ¶ المطلب الخامس: وسائل الجمع: ¶ لم تكن وسائل الكتابة وأدواتها متوفرة وميسرة في عصر الصحابة وما قبله، فكان الناس يستخدمون لتسجيل أفكارهم وأشعارهم ومعاهداتهم ووثائقهم وسائل مختلفة من الأحجار والجلود والعظام والأخشاب وما إلى ذلك من الأشياء المتوفرة لديهم، وذلك لندرة الورق، وهذه الوسائل نفسها هي التي استخدمها الصحابة لكتابة الوحي في حياة الرسول صلى الله عليه وسلم فمما ورد ذكره في روايات مختلفة نستطيع أن نعرف بها تلك الوسائل، وهي كالآتي: ¶ العسب، اللخاف، الرقاع، الأضلاع، الأكتاف، قطع الأديم، القضم، الظرر، القراطيس، الصحف، الكرانيف. ¶ هذه الأشياء هي التي ورد ذكرها في كتابة القرآن الكريم في عهد الصحابة رضي الله عنهم وقد حاولت استقصاءها مما يتوفر لدي من مراجع – وفيما يلي نعرف كل ما ذكر من ذلك: ¶ (العسب) : جمع عسيب، وهو جريد النخل، كانوا يكشطون الخُوصَ ويكتبون في الطرف العريض منه3. ¶ 1 الإتقان: 1/72. ¶ 2 راجع مناهل العرفان: 1/254 –255. ¶ 3 راجع اللسان، مادة (عسب) : 1/598، وفي النهاية لابن الأثير: (3/234) : هي السَّعفة مما لا ينبت عليه الخوص، وانظر: القاموس المحيط، ص: 147.",
            "page": "20",
            "part": "1",
            "seal": "4A33235A"
        },
        {
            "id": "24",
            "nass": "مصحف، وهي مصاحف فردية، ليست لها تلك الثقة ولم تنل حظها من الدقة والتحري، والجمع والترتيب، والاقتصار على ما لم تنسخ تلاوته، والمزايا التي ذكرناها سابقاً، ولم يحجر أبو بكر على أحد جمع وكتابة مصحف لنفسه، فكتابة القرآن أمر مسموح لجميع المسلمين، وكان الصحابة يكتبونه لأنفسهم، منهم أبي بن كعب1، وابن مسعود… وغيرهما من الصحابة، وإذا كان بعض المصاحف قد سبق في الوجود على صحف أبي بكر فإن جمع أبي بكر هو الأول من نوعه على كل حال2. ¶ __________ ¶ 1 الإتقان: 1/72. ¶ 2 راجع مناهل العرفان: 1/254 –255.",
            "page": "21",
            "part": "1",
            "seal": "33C43448"
        },
        {
            "id": "25",
            "nass": "المطلب الخامس: وسائل الجمع: ¶ لم تكن وسائل الكتابة وأدواتها متوفرة وميسرة في عصر الصحابة وما قبله، فكان الناس يستخدمون لتسجيل أفكارهم وأشعارهم ومعاهداتهم ووثائقهم وسائل مختلفة من الأحجار والجلود والعظام والأخشاب وما إلى ذلك من الأشياء المتوفرة لديهم، وذلك لندرة الورق، وهذه الوسائل نفسها هي التي استخدمها الصحابة لكتابة الوحي في حياة الرسول صلى الله عليه وسلم فمما ورد ذكره في روايات مختلفة نستطيع أن نعرف بها تلك الوسائل، وهي كالآتي: ¶ العسب، اللخاف، الرقاع، الأضلاع، الأكتاف، قطع الأديم، القضم، الظرر، القراطيس، الصحف، الكرانيف. ¶ هذه الأشياء هي التي ورد ذكرها في كتابة القرآن الكريم في عهد الصحابة رضي الله عنهم وقد حاولت استقصاءها مما يتوفر لدي من مراجع – وفيما يلي نعرف كل ما ذكر من ذلك: ¶ (العسب) : جمع عسيب، وهو جريد النخل، كانوا يكشطون الخُوصَ ويكتبون في الطرف العريض منه3. ¶ __________ ¶ 3 راجع اللسان، مادة (عسب) : 1/598، وفي النهاية لابن الأثير: (3/234) : هي السَّعفة مما لا ينبت عليه الخوص، وانظر: القاموس المحيط، ص: 147.",
            "page": "21",
            "part": "1",
            "seal": "D09B9405"
        },
        {
            "id": "26",
            "nass": "(اللخاف) : بكسر اللام وبخاء معجمه خفيفة، آخره فاء، جمع: (لَخْفَةٍ) بفتح اللام وسكون الخاء: وهي الحجارة الرقاق، وقال الخطابي: صفائح الحجارة1. ¶ (الرقاع) : جمع رُقْعَة، وهي التي تكتب2، قال العلامة الجزائري3: وقد تكون من جلد أو ورق أو كاغد4. ¶ (الأضلاع) : جمع ضلع، بكسر الضاد وفتح اللام (على لغة أهل الحجاز) وبإسكانها (على لغة تميم) ، وهي عظام الجنبين5. ¶ (الأكتاف) : جمع كَتِف، والكَتِف والكِتْف مثل كَذِب وكِذْب: عظم عريض خلف المنكِب، يكون في أصل كتف الحيوان من الناس والدواب، وهو ما فوق العضد، كانوا إذا جفّ كتبوا عليه6. ¶ (الأقتاب) : جمع قَتَب،وهو الخشب الذي يوضع على ظهر البعير ليركب عليه، وفي اللسان: والقِتب والقَتَب:إِكاف البعير.. وقيل: هو الإكاف الصغير الذي على قدر سنام البعير، وفي الصحاح: رَحل صغير على قدر السنام7. ¶ __________ ¶ 1 كتاب المصاحف لابن أبي داود:1/170، الإتقان:1/186، القاموس المحيط:1102. ¶ 2 اللسان: مادة (رقع) ، القاموس:933. ¶ 3 طاهر بن صالح بن أحمد بن موهوب السمعوني، جزائري الأصل، دمشقي المولد والمدفن، من أكابر علماء اللغة والأدب، كان شغوفاً بجمع واقتناء المخطوطات، ساعد على إنشاء دار الكتب الظاهرية بدمشق، والمكتبة الخالدية في القدس، كان يجيد أكثر اللغات الشرقية كالعبرية والسريانية والحبشية والتركية والفارسية، له نحو عشرين مؤلفاً، ولد في 1268هـ، وتوفي سنة:1338هـ، مقدمة كتابه: التبيان لبعض المباحث المتعلقة بالقرآن لمحققه/ الشيح عبد الفتاح أبو غدة، الأعلام:221-222. ¶ 4 التبيان، هامش ص: 101. ¶ 5 المصباح المنير، ص:138. ¶ 6 اللسان: مادة، (كتف) . ¶ 7 المرجع السابق، والقاموس: 157.",
            "page": "22",
            "part": "1",
            "seal": "CF483F75"
        },
        {
            "id": "27",
            "nass": "(قطع الأديم) : الأديم: الجلد المدبوغ والجمع: أدم بفتحتين1. ¶ (القضم) :جمع: قضيم، وهو الجلد الأبيض يكتب فيه، وقيل هي الصحيفة البيضاء، قال ابن منظور: وفي حديث الزهري:قبض رسول الله صلى الله عليه وسلم والقرآن في العسب والقضم، هي الجلود البيض، واحدها قضيم، ويجمع أيضاً على قَضَم بفتحتين، كأدم وأديم…، عن اللحياني، قال: وجمعها: قُضُم كصحيفة وصحف،… قال الأزهري: القضيم هنا الرق الأبيض الذي يكتب فيه2. ¶ (الظرر) : حجر له حد كحد السكين، جمع: ظِرار، مثل: رُطب ورِطاب، ورُبع ورِباع، وظِرَّان أيضاً مثل: صُرر وصِردان3. ¶ (القراطيس) : جمع قرطاس، مثلثة القاف، وهي الصحيفة الثابتة – من أي شيء كانت – التي يكتب فيها، أو الكاغد، ويقال للأديم الذي ينصب للنضال: قرطاس كذلك4. ¶ وقد وردت الكلمة في سورة الأنعام بالإفراد والجمع في قوله تعالى: {وَلَوْ نَزَّلْنَا عَلَيْكَ كِتَاباً فِي قِرْطَاسٍ فَلَمَسُوهُ بِأَيْدِيهِمْ} (الأنعام: 7) . ¶ وفي قوله تعالى: {َتجْعَلُونَهُ قَرَاطِيسَ تُبْدُونَهَا} الأنعام:91) . ¶ ونقل العلامة السيوطي5 رواية موطأ ابن وهب عن مالك عن ابن شهاب عن سالم بن عبد الله بن عمر قال: جمع أبو بكر القرآن في قراطيس6. ¶ __________ ¶ 1 المصباح المنير، ص:4، القاموس: 1389. ¶ 2 اللسان، مادة (قضم) : 12/488، القاموس:1485. ¶ 3 الوجيز للقرطبي، ص:163، وانظر القاموس: 556. ¶ 4 اللسان، مادة (قرطس) ، القاموس: 729. ¶ 5 عبد الرحمن بن أبي بكر بن محمد، جلال الدين أبو الفضل الخضيري السيوطي، إمام حافظ مؤرخ أديب، له نحو 600 مصنف، ولد في 849هـ، ونشأ بالقاهر ة يتيماً، بقي معتزلاً عن الناس إلى أن مات سنة: 911هـ، من أشهر مؤلفاته: الدر المنثور، الإتقان، شذرات الذهب:8/51، حسن المحاضرة: 1/188، الأعلام:3/302. ¶ 6 الإتقان: 1/186.",
            "page": "23",
            "part": "1",
            "seal": "3A1420EB"
        },
        {
            "id": "28",
            "nass": "(الألواح) : مفرده: اللوح، وهو: كل صحيفة عريضة من خشب أو عظم كتف إذا كتب عليه1. ¶ (الصحف) : جمع صحيفة، وهي قطعة من جلد أو قرطاس كتب فيه، والجمع: صحف بضمتين وصحائف، مثل: كريم وكرائم2. ¶ (الكرانيف) : جمع كُرْنَافَة، بالضم والكسر، وهي أصول الكَرَب – السعف الغلاظ العراض- تبقى في الجذع بعد قطع السعف3. ¶ هذا، وقد وقع في مغازي موسى بن عقبة4 –كما نقل عنه السيوطي – عن ابن شهاب قال: لما أصيب المسلمون باليمامة فزع أبو بكر وخاف أن يذهب من القرآن طائفة، فأقبل الناس بما كان معهم وعندهم حتى جُمِعَ على عهد أبي بكر في الورق، فكان أبو بكر أول من جمع القرآن في الصحف5. ¶ فهذه الرواية، وما نقلنا قبلها من موطأ ابن وهب تثبت بأن وسائل الكتابة المذكورة سابقاً هي ما كتب عليها القرآن الكريم قبل عهد أبي بكر رضي الله عنه، أما في عهده رضي الله عنه فقد كتب المصحف كله في الورق. ¶ وقد أيد ذلك الحافظ ابن حجر حيث قال: \" إنما كان في الأديم والعسب أولاً، قبل أن يجمع في عهد أبي بكر، ثم جمع في الصحف في عهد أبي بكر، كما دلت عليه الأخبار الصحيحة المترادفة6. ¶ __________ ¶ 1 المصباح المنير، ص: 214، القاموس: 307. ¶ 2 المصباح المنير، ص: 127، وراجع القاموس:1068. ¶ 3 المصباح المنير: 202، القاموس:1096-1097. ¶ 4 موسى بن عقبة بن أبي عياش الأسدي بالولاء، أبو محمد، مولى آل الزبير عالم بالسيرة والمغازي، محدث ثقة، ولد بالمدينة، وبها توفي سنة 141هـ قال الإمام أحمد: عليكم بمغازي ابن عقبة فإنه ثقة، تهذيب التهذيب: 10/360، الأعلام:7/325. ¶ 5 الإتقان: 1/186، وراجع الإتقان في المباحث المتعلقة بالقرآن ص: 102. ¶ 6 الفتح: 9/13،وراجع الإتقان: 1/186-187.",
            "page": "24",
            "part": "1",
            "seal": "0A8BEF5A"
        },
        {
            "id": "29",
            "nass": "المطلب السادس نتائج الجمع وفوائده. ¶ ... ¶ المطلب السادس: ¶ كان من نتائج الجمع في العهد الصديقي: ¶ ? أن سجل كامل القرآن الكريم وقيد بالكتابة. ¶ ? زال الخوف من ضياعه بوفاة حملته وقرائه. ¶ ? حفظ كله في موضع واحد، بعد ما كان مبعثراً في أماكن متفرقة. ¶ ? أجمع الصحابة كلهم على ما سجل فيه. ¶ ? أصبح بمنزلة وثيقة وسجل يرجع إليه وقت الضرورة. ¶ ? زالت شبهة بدعة الجمع من أذهان كثير من الصحابة.",
            "page": "25",
            "part": "1",
            "seal": "42F2E7BC"
        },
        {
            "id": "30",
            "nass": "المبحث الثاني: جمع القرآن في عهد عثمان بن ابي عفان رضي الله عنه. ¶ المطلب الأول: عثمان بن عفان وعهده. ¶ ... ¶ المبحث الثاني جمع القرآن في عهد عثمان بن عفان رضي الله عنه ¶ المطلب الأول: عثمان بن عفان وعهده: ¶ عثمان بن عفان بن أبي العاص بن أمية، أمير المؤمنين وذو النورين، ختن رسول الله صلى الله عليه وسلم على ابنتيه، وثالث الخلفاء الراشدين، وأحد المبشرين بالجنة، ولد بمكة سنة: (47) ق هـ، وأسلم بعد البعثة بقليل، كان من أغنياء قريش، وأشرافهم، ومن كتاب الوحي لرسول الله صلى الله عليه وسلم، وهو من السابقين الأولين، ورابع أربعة ممن دخل في الإسلام، وأول المهاجرين مع أهله الهجرتين إلى الحبشة1، ثم إلى المدينة، وأحد الستة الذين توفي رسول الله صلى الله عليه وسلم وهو عنهم راض، وأحد الذين جمعوا القرآن في حياة الرسول صلى الله عليه وسلم وحفظوه2 وكان أشبه الناس بإبراهيم (عليه السلام) وسيدنا محمد صلى الله عليه وسلم 3، واستشهد صبيحة عيد الأضحى في بيته بالمدينة وهو يقرأ القرآن سنة: 35هـ4. ¶ يبدأ عهد عثمان رضي الله عنه بعد استشهاد عمر رضي الله عنه في: غرة محرم عام: 24هـ، حيث بويع بالخلافة بعد دفن عمر بثلاث ليال، وقد اتسعت الفتوحات في زمنه رضي الله عنه، ففي عهده فتحت الري، وحصون كثيرة من الروم، وتوسع في المسجد النبوي، وفتحت الأندلس، واصطخر، وبلاد كثيرة من خراسان، ونيسابور، وطوس وسرخس ومرو وبيهق وغيرها من البلاد5، وكثر العمران، وتفرق المسلمون في أرجاء البلاد الإسلامية وأقطارها، ونشأ جيل جديد، وطال عهد الناس بالرسول والوحي، وكان أهل كل إقليم من أقاليم الإسلام، يأخذون بقراءة من اشتهر بينهم من الصحابة ¶ __________ ¶ 1 تاريخ الخلفاء للسيوطي، ص: 117. ¶ 2 انظر: طبقات ابن سعد: 3/61، وتاريخ الخلفاء للسيوطي، ص:148. ¶ 3 تاريخ الخلفاء، ص:151. ¶ 4 غاية النهاية: 1/507،الأعلام:4/210. ¶ 5 تاريخ الخلفاء، ص:156.",
            "page": "26",
            "part": "1",
            "seal": "36309549"
        },
        {
            "id": "31",
            "nass": "، فكان بينهم اختلاف في حروف الأداء ووجوه القراءة، بصورة فتحت باب الشقاق والنزاع في المسلمين في أمر القراءة، أشبه بما كان بين الصحابة قبل أن يعلموا أن القرآن نزل على سبعة أحرف، بل كان هذا الشقاق أشد، لبعد عهد هؤلاء بالنبوة، وعدم وجود فيصل بينهم يطمئنون إلى حكمه، ويصدرون جميعاً عن رأيه، واستفحل الداء حتى خطأ بعضهم بعضاً، وكادت تكون فتنة في الأرض وفساد كبير.",
            "page": "27",
            "part": "1",
            "seal": "78C96CF5"
        },
        {
            "id": "32",
            "nass": "حُذيفةَ اختلافُهم في القراءةِ فقالَ حُذيفة لعثمانَ: يا أميرَ المؤمنينَ أدركْ هذه الأمّةَ قبلَ أن يختلِفُوا في الكتابِ اختلافَ اليهودِ والنصارى فأرْسَلَ عثمانُ إلى حفصةَ أن أرسلي إلينا بالصُّحف ننسخُها في المصاحفِ ثم نردُّها إليكِ فأرسلتْ بها حفصَةُ إلى عثمانَ فأمَرَ زيدَ بن ثابت وعبد الله بن الزبيرِ وسعيدَ بن العاصِ وعبد الرحمن بن الحارث بن هشام فنسخوها في المصاحف1. ¶ وأخرج ابن أبي داود2 من طريق أبي قلابة أنه قال: ¶ (لما كانت خلافة عثمان، جعل المعلم يعلم قراءة الرجل، والمعلم يعلم قراءة الرجل، فجعل الغلمان يتلقون فيختلفون حتى ارتفع ذلك إلى المعلمين، قال أيوب: لا أعلمه إلا قال: حتى كفر بعضهم بقراءة بعض، فبلغ ذلك عثمان، فقام خطيباً فقال: أنتم عندي تختلفون وتلحنون، فمن نأى عني من الأمصار أشد فيه اختلافاً وأشد لحناً، اجتمعوا يا أصحاب محمد فاكتبوه للناس إماماً3. ¶ وأخرج ابن أبي داود من طريق سويد بن غفلة الجعفي قول علي رضي الله عنه. ¶ (يا أيها الناس: لا تغلوا في عثمان ولا تقولوا له إلا خيراً.. فو الله ما فعل الذي فعل المصاحف إلا من ملأ منا جميعاً، فقال: ما تقولون في هذه القراءة؟ فقد بلغني أن بعضهم يقول: إن قراءتي خير من قراءتك، وهذا يكاد أن يكون كفراً، قلنا: فما ترى؟ قال: نرى أن يجمع الناس على مصحف واحد، فلا تكون. ¶ __________ ¶ 1 البخاري، فضائل القرآن، رقم: 4604، الترمذي، أبواب تفسير القرآن، برقم: 3029، وانظر كتاب المصاحف: 1/204، والفتح:9/11، والمقنع:4. ¶ 2 عبد الله بن سليمان بن الأشعث الأزدي السجستاني، أبوبكر، من كبار المحدثين والمقرئين، صاحب كتاب المصاحف، ولد في سجستان (من بلاد أفغانستان الحالية) 230هـ، وتوفي سنة 316هـ، الغاية: 1/420، ميزان الاعتدال:2/43، الأعلام:4/91. ¶ 3 كتاب المصاحف: 1/211-212، والأثر مما انفرد به المؤلف بتخريجه، وله شاهدان لديه، وإسناده هنا منقطع لإرسال أبي قلابة حيث لم يصرح هنا بمن حدثه عنه.",
            "page": "28",
            "part": "1",
            "seal": "B9894BE5"
        },
        {
            "id": "33",
            "nass": "أخبره حذيفةٌ بالشانحتى بدت بينهم العداوةلهذه الأسباب والأحداث، رأى عثمان بثاقب رأيه، وصادق نظره، أن يتدارك الأمر، فجمع أعلام الصحابة وذوي البصر منهم، وأجال الرأي بينه وبينهم في علاج هذه الفتنة، فأجمعوا أمرهم على استنساخ مصاحف لإرسالها إلى الأمصار، فيؤمر الناس باعتمادها، والتزام القراءة بما يوافقها، وبإحراق كل ما عداها، وتعتبر تلك المصاحف العثمانية الرسمية الأساس والمرجع المعتمد لحسم الخلاف وقطع النزاع والمراء1. ¶ وقد نظم ذلك الإمام أبو عمرو الداني (رحمه الله) فقال: ¶ وولي الناسَ الرضا عثمانُ ... وبايع الكل له ودانوا ¶ فحضهم معا على الجهاد ... فحضهم معا على الجهاد ¶ فانبعث القوم على ميعاد ... وقصدوا مصححين النية ¶ نحو أذربيجان وأرمينيه ... فاجتمع الشامي والعراقي ¶ فقابلوا قراتهم بالنقض ... واختلفوا في أحرف التلاوة ¶ وقال هذا الأمر فأدركه ... فهو معضل فلا تتركه ¶ فجمع الإمام من في الدار ... من المهاجرين والأنصار ¶ في مصحف بصورة لا تختلف ... أدخله ما بين دفتين ¶ __________ ¶ 1 راجع الإتقان:1/187، وما بعدها، ومناهل العرفان:1/255-257.",
            "page": "29",
            "part": "1",
            "seal": "1A16C37B"
        },
        {
            "id": "34",
            "nass": "المطلب الثالث: لجنة الجمع في العهد العثماني: ¶ وقع خلاف في عدد اللجنة المكلفة بالجمع في العهد العثماني: ¶ فقيل: هم خمسة: زيد، وابن الزبير، وابن عباس، عبد الله بن عمرو بن العاص، عبد الرحمن بن الحارث2. ¶ وقيل: هم اثنا عشر رجلاً من قريش وأنصار، فيهم أبي.. 3 ¶ وفي بعض الآثار: يملي سعيد، ويكتب زيد4. ¶ غير أن ما عليه الجمهور: ¶ أنهم أربعة: زيد بن ثابت من الأنصار، وعبد الله بن الزبير، وسعيد بن العاص، وعبد الرحمن بن الحارث بن هشام (الثلاثة من قريش) 5. ¶ أما زيد بن ثابت فقد سبقت ترجمته، وأما الثلاثة فهم: ¶ عبد الله بن الزبير: ¶ هو عبد الله بن الزبير بن العوام القرشي الأسدي، أبو بكر، أمه: أسماء بنت أبي بكر الصديق، أحد العبادلة الأربعة، فارس قريش في زمنه، من خطباء قريش المعدودين، وأول مولود في المدينة بعد الهجرة، بويع له بالخلافة بعد موت يزيد بن معاوية سنة 64هـ، وجعل قاعدة ملكه المدينة، ودامت خلافته ¶ __________ ¶ 1 الأرجوزة المنبهة للداني، الأبيات رقم: 179-182. ¶ 2 المقنع: 4. ¶ 3 كتاب المصاحف: 1/220. ¶ 4 المرجع السابق: 1/217. ¶ 5 انظر: الفتح: 9/11، كتاب المصاحف:1/205، لطائف القسطلاني: 1/57-58.",
            "page": "30",
            "part": "1",
            "seal": "A086719A"
        },
        {
            "id": "35",
            "nass": "تسع سنين، وهو أول من ضرب الدراهم المستديرة، وقتل مظلوماً بمكة بعد قتال عنيف بينه وبين الحجاج بن يوسف الثقفي، في جمادى الأولى سنة 73هـ1. ¶ سعيد بن العاص: ¶ هو سعيد بن العاص بن سعيد بن العاص بن أمية الأموي القرشي، صحابي من الأمراء الولاة الفاتحين، تربى في حجر عمر بن الخطاب، وولاه عثمان الكوفة، وهو شاب، ثم استدعاه عثمان إلى المدينة فأقام فيها إلى أن كانت الثورة على عثمان، فدافع سعيد عنه وقاتل دونه إلى أن استشهد عثمان، فخرج إلى مكة فأقام فيها إلى أن ولي معاوية الخلافة، فعهد إليه بولاية المدينة فتولاها إلى أن مات بها في سنة 59هـ، وكانت ولادته قبل بدر، وهو فاتح طبرستان، وأحد الذين كتبوا المصحف لعثمان، كان قوياً فيه تجبر وشدة، سخياً فصيحاً، عاقلاً حليماً، اعتزل الجمل والصفين، وكان أشبههم لهجة برسول الله صلى الله عليه وسلم 2. ¶ عبد الرحمن بن الحارث بن هشام: ¶ هو عبد الرحمن بن الحارث بن هشام المخزومي القرشي المدني، أبو محمد، ختن عثمان رضي الله عنه وتزوج عمر رضي الله عنه والدته بعد وفاة أبيه في طاعون عمواس بالشام، فتربى في حجره، تابعي ثقة جليل القدر، ولد في زمن النبي صلى الله عليه وسلم ولم يسمع منه، من أشراف قريش، أحد الأربعة الذين تولوا نسخ المصاحف العثمانية، وابنه أبو بكر أحد الفقهاء السبعة المعروفين، توفي بالمدينة سنة: 43هـ3. ¶ هؤلاء الأربعة هم الذين كوّن عثمان لجنة منهم، وعهد إليهم تنفيذ قرار نسخ المصاحف. ¶ قال الحافظ ابن حجر: وكان ذلك في أواخر سنة أربع وعشرين وأوائل سنة خمس وعشرين، وهو الوقت الذي ذكر أهل التاريخ أن أرمينية فتحت فيه4. ¶ __________ ¶ 1 الكامل: 4/135، شذرات الذهب:1/79-81، الأعلام:4/87. ¶ 2 طبقات ابن سعد:5/19، شذرات الذهب: 1/65، الأعلام:3/96-97. ¶ 3 تهذيب التهذيب: 6/156، الإصابة: رقم:6195، الأعلام: 3/303. ¶ 4 الفتح: 9/14.",
            "page": "31",
            "part": "1",
            "seal": "D18EC5A7"
        },
        {
            "id": "36",
            "nass": "تسع سنين، وهو أول من ضرب الدراهم المستديرة، وقتل مظلوماً بمكة بعد قتال عنيف بينه وبين الحجاج بن يوسف الثقفي، في جمادى الأولى سنة 73هـ1. ¶ سعيد بن العاص: ¶ هو سعيد بن العاص بن سعيد بن العاص بن أمية الأموي القرشي، صحابي من الأمراء الولاة الفاتحين، تربى في حجر عمر بن الخطاب، وولاه عثمان الكوفة، وهو شاب، ثم استدعاه عثمان إلى المدينة فأقام فيها إلى أن كانت الثورة على عثمان، فدافع سعيد عنه وقاتل دونه إلى أن استشهد عثمان، فخرج إلى مكة فأقام فيها إلى أن ولي معاوية الخلافة، فعهد إليه بولاية المدينة فتولاها إلى أن مات بها في سنة 59هـ، وكانت ولادته قبل بدر، وهو فاتح طبرستان، وأحد الذين كتبوا المصحف لعثمان، كان قوياً فيه تجبر وشدة، سخياً فصيحاً، عاقلاً حليماً، اعتزل الجمل والصفين، وكان أشبههم لهجة برسول الله صلى الله عليه وسلم 2. ¶ عبد الرحمن بن الحارث بن هشام: ¶ هو عبد الرحمن بن الحارث بن هشام المخزومي القرشي المدني، أبو محمد، ختن عثمان رضي الله عنه وتزوج عمر رضي الله عنه والدته بعد وفاة أبيه في طاعون عمواس بالشام، فتربى في حجره، تابعي ثقة جليل القدر، ولد في زمن النبي صلى الله عليه وسلم ولم يسمع منه، من أشراف قريش، أحد الأربعة الذين تولوا نسخ المصاحف العثمانية، وابنه أبو بكر أحد الفقهاء السبعة المعروفين، توفي بالمدينة سنة: 43هـ3. ¶ هؤلاء الأربعة هم الذين كوّن عثمان لجنة منهم، وعهد إليهم تنفيذ قرار نسخ المصاحف. ¶ قال الحافظ ابن حجر: وكان ذلك في أواخر سنة أربع وعشرين وأوائل سنة خمس وعشرين، وهو الوقت الذي ذكر أهل التاريخ أن أرمينية فتحت فيه4. ¶ ش ¶ __________ ¶ 1 الكامل: 4/135، شذرات الذهب:1/79-81، الأعلام:4/87. ¶ 2 طبقات ابن سعد:5/19، شذرات الذهب: 1/65، الأعلام:3/96-97. ¶ 3 تهذيب التهذيب: 6/156، الإصابة: رقم:6195، الأعلام: 3/303. ¶ 4 الفتح: 9/14.",
            "page": "31",
            "part": "1",
            "seal": "6150BFEB"
        },
        {
            "id": "37",
            "nass": "وذهب العلامة ابن الجزري وابن الأثير إلى أن الجمع العثماني كان في الثلاثين من الهجرة1 والأول أصح. ¶ __________ ¶ 1 انظر النشر: 1/7، الكامل:3/55.",
            "page": "32",
            "part": "1",
            "seal": "65BEF1FD"
        },
        {
            "id": "38",
            "nass": "المطلب الثاني: بواعث الجمع في العهد العثماني. ¶ ... ¶ الباعث الأساس في جمع القرآن في عهد عثمان رضي الله عنه هو: استدراك اختلاف القراء في وجوه قراءة القرآن الكريم وتخطئه بعضهم البعض، بل وصل الأمر – أحياناً – إلى تكفير بعضهم البعض، فأراد رضي الله عنه جمع الأمة على مصحف موحد مجمع عليه. ¶ روى الإمام البخاري رحمه الله في صحيحه: عن ابن شهاب أن أنس بن مالكٍ حدَّثه أنّ حذيفة بن اليمان1 قدِمَ على عثمانَ وكانَ يغازي أهلَ الشام في فتح إِرْمينية2 وأذربيجان3 مع أهل العراقِ فأفزَعَ ¶ 1 هو حذيفة بن حِسل بن جابر العبسي، أبو عبد الله، صحابي من الولاة الشجعان الفاتحين، صاحب سر النبي صلى الله عليه وسلم في المنافقين، لم يعلمهم أحد غيره، ولاه عمر على المدائن بفارس، وهاجم نهاوند سنة:22هـ، وفتح الدينور وسندان وهمذان والري عنوةً، توفي في المدائن سنة 36هـ، تهذيب التهذيب 2/219، غاية النهاية: 1/203، وفيه: توفي بعد عثمان بأربعين يوماً، الأعلام:2/171. ¶ 2 اسم لصُقع عظيم في جهة الشمال.. قيل هما أرمينيتان، وقيل: ثلاث، وقيل: أربع، وقد أطال الحموي في وصفها، وكانت هي بأيدي الروم حتى جاء الإسلام، انظر معجم البلدان: 1/159-161. ¶ 3 ذكر الحموي في ضبطها أربعة أقوال: أذَرَبيجان،أذَرْبيجان، آذرْبيجَان،وآذرِبيجَان، معناها: بيت النار بالفارسية، أو خازن النار، إقليم وساع، وصُقْع جليل، وملكة عظيمة، من مدنها: تبريز، الغالب عليها الجبال، ذات قلاع كثيرة، وخيرات واسعة، وفواكه جمة، وبساتين كثيرة ومياه وافرة وعيون حارية، فتحت أيام عمر بن الخطاب فولى عليها الحذيفة بن اليمان، ثم عزله وولى عليها عتبة بن فرقد، ثم لما عزل عثمان بن عفان عتبة بن فرقد نقضوا، فغزاهم الوليد بن عقبة سنة خمس وعشرين،ثم صالح أهلها على صلح حذيفة، انظر: معجم البلدان للحموي:1/128-129.",
            "page": "27",
            "part": "1",
            "seal": "9C1B74D8"
        },
        {
            "id": "39",
            "nass": "حُذيفةَ اختلافُهم في القراءةِ فقالَ حُذيفة لعثمانَ: يا أميرَ المؤمنينَ أدركْ هذه الأمّةَ قبلَ أن يختلِفُوا في الكتابِ اختلافَ اليهودِ والنصارى فأرْسَلَ عثمانُ إلى حفصةَ أن أرسلي إلينا بالصُّحف ننسخُها في المصاحفِ ثم نردُّها إليكِ فأرسلتْ بها حفصَةُ إلى عثمانَ فأمَرَ زيدَ بن ثابت وعبد الله بن الزبيرِ وسعيدَ بن العاصِ وعبد الرحمن بن الحارث بن هشام فنسخوها في المصاحف1. ¶ وأخرج ابن أبي داود2 من طريق أبي قلابة أنه قال: ¶ (لما كانت خلافة عثمان، جعل المعلم يعلم قراءة الرجل، والمعلم يعلم قراءة الرجل، فجعل الغلمان يتلقون فيختلفون حتى ارتفع ذلك إلى المعلمين، قال أيوب: لا أعلمه إلا قال: حتى كفر بعضهم بقراءة بعض، فبلغ ذلك عثمان، فقام خطيباً فقال: أنتم عندي تختلفون وتلحنون، فمن نأى عني من الأمصار أشد فيه اختلافاً وأشد لحناً، اجتمعوا يا أصحاب محمد فاكتبوه للناس إماماً3. ¶ وأخرج ابن أبي داود من طريق سويد بن غفلة الجعفي قول علي رضي الله عنه. ¶ (يا أيها الناس: لا تغلوا في عثمان ولا تقولوا له إلا خيراً.. فو الله ما فعل الذي فعل المصاحف إلا من ملأ منا جميعاً، فقال: ما تقولون في هذه القراءة؟ فقد بلغني أن بعضهم يقول: إن قراءتي خير من قراءتك، وهذا يكاد أن يكون كفراً، قلنا: فما ترى؟ قال: نرى أن يجمع الناس على مصحف واحد، فلا تكون. ¶ __________ ¶ 1 البخاري، فضائل القرآن، رقم: 4604، الترمذي، أبواب تفسير القرآن، برقم: 3029، وانظر كتاب المصاحف: 1/204، والفتح:9/11، والمقنع:4. ¶ 2 عبد الله بن سليمان بن الأشعث الأزدي السجستاني، أبوبكر، من كبار المحدثين والمقرئين، صاحب كتاب المصاحف، ولد في سجستان (من بلاد أفغانستان الحالية) 230هـ، وتوفي سنة 316هـ، الغاية: 1/420، ميزان الاعتدال:2/43، الأعلام:4/91. ¶ 3 كتاب المصاحف: 1/211-212، والأثر مما انفرد به المؤلف بتخريجه، وله شاهدان لديه، وإسناده هنا منقطع لإرسال أبي قلابة حيث لم يصرح هنا بمن حدثه عنه.",
            "page": "28",
            "part": "1",
            "seal": "ADDE81B7"
        },
        {
            "id": "40",
            "nass": "أخبره حذيفةٌ بالشانحتى بدت بينهم العداوةلهذه الأسباب والأحداث، رأى عثمان بثاقب رأيه، وصادق نظره، أن يتدارك الأمر، فجمع أعلام الصحابة وذوي البصر منهم، وأجال الرأي بينه وبينهم في علاج هذه الفتنة، فأجمعوا أمرهم على استنساخ مصاحف لإرسالها إلى الأمصار، فيؤمر الناس باعتمادها، والتزام القراءة بما يوافقها، وبإحراق كل ما عداها، وتعتبر تلك المصاحف العثمانية الرسمية الأساس والمرجع المعتمد لحسم الخلاف وقطع النزاع والمراء1. ¶ وقد نظم ذلك الإمام أبو عمرو الداني (رحمه الله) فقال: ¶ وولي الناسَ الرضا عثمانُ ... وبايع الكل له ودانوا ¶ فحضهم معا على الجهاد ... فحضهم معا على الجهاد ¶ فانبعث القوم على ميعاد ... وقصدوا مصححين النية ¶ نحو أذربيجان وأرمينيه ... فاجتمع الشامي والعراقي ¶ فقابلوا قراتهم بالنقض ... واختلفوا في أحرف التلاوة ¶ وقال هذا الأمر فأدركه ... فهو معضل فلا تتركه ¶ فجمع الإمام من في الدار ... من المهاجرين والأنصار ¶ في مصحف بصورة لا تختلف ... أدخله ما بين دفتين ¶ __________ ¶ 1 راجع الإتقان:1/187، وما بعدها، ومناهل العرفان:1/255-257.",
            "page": "29",
            "part": "1",
            "seal": "FBCF2146"
        },
        {
            "id": "41",
            "nass": "المطلب الثالث: لجنة الجمع في العهد العثماني: ¶ وقع خلاف في عدد اللجنة المكلفة بالجمع في العهد العثماني: ¶ فقيل: هم خمسة: زيد، وابن الزبير، وابن عباس، عبد الله بن عمرو بن العاص، عبد الرحمن بن الحارث2. ¶ وقيل: هم اثنا عشر رجلاً من قريش وأنصار، فيهم أبي.. 3 ¶ وفي بعض الآثار: يملي سعيد، ويكتب زيد4. ¶ غير أن ما عليه الجمهور: ¶ أنهم أربعة: زيد بن ثابت من الأنصار، وعبد الله بن الزبير، وسعيد بن العاص، وعبد الرحمن بن الحارث بن هشام (الثلاثة من قريش) 5. ¶ أما زيد بن ثابت فقد سبقت ترجمته، وأما الثلاثة فهم: ¶ عبد الله بن الزبير: ¶ هو عبد الله بن الزبير بن العوام القرشي الأسدي، أبو بكر، أمه: أسماء بنت أبي بكر الصديق، أحد العبادلة الأربعة، فارس قريش في زمنه، من خطباء قريش المعدودين، وأول مولود في المدينة بعد الهجرة، بويع له بالخلافة بعد موت يزيد بن معاوية سنة 64هـ، وجعل قاعدة ملكه المدينة، ودامت خلافته ¶ __________ ¶ 1 الأرجوزة المنبهة للداني، الأبيات رقم: 179-182. ¶ 2 المقنع: 4. ¶ 3 كتاب المصاحف: 1/220. ¶ 4 المرجع السابق: 1/217. ¶ 5 انظر: الفتح: 9/11، كتاب المصاحف:1/205، لطائف القسطلاني: 1/57-58. ¶ ش",
            "page": "30",
            "part": "1",
            "seal": "F464D095"
        },
        {
            "id": "42",
            "nass": "المطلب الرابع: كيفية الجمع: ¶ أرسل عثمان إلى أم المؤمنين حفصة بنت عمر، فبعثت إليه بالصحف التي جمع القرآن فيها على عهد أبي بكر رضي الله عنه، وتسلمت اللجنة هذه الصحف واعتبرتها المصدر الأساس في هذا الخطب الجلل، ثم أخذت في نسخها، حسب الدستور الذي وضعه لهم عثمان رضي الله عنه حيث قال للقرشيين الثلاثة: ¶ (إذا اختلفتم أنتم وزيد بن ثابت في شيء من القرآن2 فاكتبوه بلسان قريش فإنما نزل بلسانهم) 3. ¶ وفي الترمذي: (قال الزهري فاختلفوا يومئذ في التابوت والتابوه فقال القرشيون التابوت4 وقال زيدٌ التابوه فرُفعَ اختلافهم إلى عثمان فقال اكتبوه التابوت فإنه نزل بلسان قريش) 5. ¶ وكان ما ذكر من منهجهم أنهم كانوا لا يكتبون شيئاً في هذه المصاحف إلا بعد ما يتحققون منه أنه قرآن متلوّ، وغير منسوخ، وذلك بعرضه على حملته من قراء الصحابة، أما لو ثبت نسخ شيء من ذلك تركوه، وهو الذي يسمى اليوم: ب \" القراءات الشاذة\". ¶ فكتبت اللجنة مصاحف متعددة، بالمنهج الآتي: ¶ ? جردوا المصاحف كلها من النقط والشكل من أولها إلى آخرها. ¶ ? وحدوا رسمها فيما يلي: ¶ أ - الكلمات التي لا تقرأ إلا بوجه واحد، نحو {إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ} (الفاتحة:5) . ¶ __________ ¶ 1 انظر النشر: 1/7، الكامل:3/55. ¶ 2 أي في كيفية كتابته ورسمه، كما يدل عليه لفظ: فاكتبوه. ¶ 3 البخاري فضائل القرآن، برقم: 4604. ¶ 4 سورة البقرة: 248، سورة طه: 39، أي في كتابتها بالتاء المجرورة أو المربوطة، ولا يذكر في التاريخ من اختلافهم إلا في هذه الكلمة الوحيدة. ¶ 5 الترمذي، أبواب تفسير القرآن، رقم: 3029.",
            "page": "32",
            "part": "1",
            "seal": "6AAB8C21"
        },
        {
            "id": "43",
            "nass": "أ - الكلمات التي تقرأ بأكثر من وجه، وكتابتها برسم واحد توافق قراءتها بوجوه مختلفة، موافقة حقيقة وصريحة، ويساعد على ذلك تجردها من النقط والشكل، نحو: (يكذبون) 1 بالتخفيف، وبالتشديد، و (فتبينوا) ، و (فتثبتوا) 2، (وننشرها) 3 بالزاي المنقوطة أو بالراء المهملة. ¶ ج – الكلمات التي تقرأ بأكثر من وجه، وكتابتها برسم واحد توافق قراءتها بوجوه مختلفة، تقديراً واحتمالاً نحو: (ملك) 4 بحذف الألف وبإثباتها، حيث تحذف الألف وبإثباتها، حيث تحذف الألف من كلمات كثيرة اختصاراً لكثرة ورودها فيها، وهي لا تقرأ إلا بوجه واحد، نحو: (الله) ، (الرحمن) ، (العلمين) 5. ¶ في مثل الكلمات والأمثلة المذكورة أعلاه كان رسمها واحداً دون اختلاف. ¶ ? أما الكلمات التي لا يدل رسمها على أكثر من قراءة فإنهم كانوا يرسمونها في بعض المصاحف برسم يدل على قراءة، وفي بعض آخر برسم آخر يدل على قراءة ثانية، كقراءة (وَصَّى) بالتضعيف و (أوصى) بالهمز6، وكذلك قراءة {تَجْرِي تَحْتَهَا الْأَنْهَارُ} (التوبة:100) 7، بحذف لفظ: (من) قبل (تحتها) ، أو بزيادتها. ¶ يقول العلامة الزرقاني:\" والذي دعا الصحابة إلى انتهاج هذه الخطة في رسم المصاحف وكتابتها أنهم تلقوا القرآن عن رسول الله صلى الله عليه وسلم بجميع وجوه قراءاته، وبكافة حروفه التي نزل عليها، فكانت هذه الطريقة أدنى. ¶ __________ ¶ 1 سورة البقرة:10، قرأ الكوفيون (عاصم وحمزة والكسائي وخلف) بالتخفيف، الباقون بالتشديد، النشر:2/207-208، الإتحاف:1/378. ¶ 2 النساء: 94 موضعان، الحجرات: قرأ حمزة والكسائي وخلف (فَتَثَبتُوا) والباقون (فَتبَيَّنوا) ، النشر:2/251، الإتحاف:1/518. ¶ 3 البقرة:259، قرأ ابن عامر وعاصم وحمزة والكسائي وخلف بالزاي، والباقون بالراء،النشر:2/231، الإتحاف:1/449. ¶ 4 الفاتحة: قرأ عاصم والكسائي ويعقوب وخلف بإثبات الألف، والباقون بحذفها، النشر:1/271،الإتحاف:1/363. ¶ 5 راجع أمثلة الحذف والإثبات في المقنع: 10 وما بعدها. ¶ 6 البقرة: 132، قرأ أبو جعفر ونافع وابن عامر (أوصى) ، والباقون (وصّى) ، النشر: 2/222-223، الإتحاف:2/418. ¶ 7 قرأ ابن كثير بزيادة (من) وكسر التاء من (تحتِها) ، وهي كذلك في المصاحف المكية، والباقون بحذفها وفتح تاء (تحتَها) ، النشر: 2/280، الإتحاف:2/97.",
            "page": "33",
            "part": "1",
            "seal": "59E5BB03"
        },
        {
            "id": "44",
            "nass": "إلى الإحاطة بالقرآن على وجوهه كلها، حتى لا يقال: إنهم أسقطوا شيئاً من قراءاته، أو منعوا أحداً من القراءة بأي حرف شاء على حين أنها كلها منقولة نقلاً متواتراً عن النبي صلى الله عليه وسلم، ورسول الله صلى الله عليه وسلم يقول: \" فأي ذلك قرأتم أصبتم فلا تماروا\"1. ¶ مصير المصاحف والصحف المخالفة للمصاحف العثمانية: ¶ بعد أن تم نسخ المصاحف العثمانية بالكيفية التي أوضحنا ها سابقاً، أمر أمير المؤمنين عثمان بن عفان رضي الله عنه بإرسالها إلى الأقطار الإسلامية الشهيرة، وأرسل مع كل مصحف مقرئاً من الذين توافق قراءته في أغلبه قراءة أهل ذلك القطر، وذلك لأن التلقي أساس في قراءة القرآن، وأمر أن يحرق كل ما عداها من الصحف أو المصاحف الشخصية الموجودة لدى الصحابة مما تخالفها، ليستأصل بذلك سبب الخلاف والنزاع بين المسلمين في قراءة كتاب الله، فاستجاب لذلك الصحابة رضي الله عنه، فجمعت المصاحف والصحف وحرقت أو غسلت بالماء2. ¶ ففي صحيح البخاري: \"حتى إذا نسخوا الصحف في المصاحفِ ردّ عثمانُ الصحف إلى حفصة وأرسل إلى كل أفق بمصحف مما نسخوا وأمر بما سواه من القرآن في كل صحيفة أو مصحف أن يحرق\" 3. ¶ واجتمعوا جميعاً على المصاحف العثمانية، حتى عبد الله بن مسعود الذي نقل عنه أنه أنكر أولاً مصاحف عثمان، وأنه أبى أن يحرق مصحفه، رجع وعاد إلى حظيرة الجماعة، حين ظهر له مزايا تلك المصاحف العثمانية، واجتماع الأمة عليها، وتوحيد الكلمة بها4. ¶ مزايا المصاحف العثمانية: ¶ الاقتصار على ما ثبت بالتواتر، دون ما كانت روايته آحاداً. ¶ إهمال ما نسخت تلاوته ولم يستقر في العرضة الأخيرة. ¶ __________ ¶ 1 راجع مناهل العرفان: 1/259. ¶ 2 انظر مناهل العرفان: 1/261. ¶ 3 البخاري، فضائل القرآن، رقم: 4604. ¶ 4 مناهل العرفان: 1/261.",
            "page": "34",
            "part": "1",
            "seal": "147637B7"
        },
        {
            "id": "45",
            "nass": "ترتيب السور على الوجه المعروف الآن، بخلاف صحف أبي بكر رضي الله عنه فقد كانت مرتبة الآيات دون السور. ¶ كتابتها بطريقة تجمع وجوه القراءات المختلفة والأحرف التي نزل عليها القرآن بعدم إعجامها وشكلها، ومن توزيع وجوه القراءات على المصاحف إذا لم يحتملها الرسم الواحد. ¶ تجريدها من كل ما ليس قرآناً كالذي كان يكتبه بعض الصحابة في مصاحفهم الخاصة شرحاً لمعنى، أو بياناً لناسخ ومنسوخ، أو نحو ذلك.",
            "page": "35",
            "part": "1",
            "seal": "15E076BD"
        },
        {
            "id": "46",
            "nass": "المطلب الخامس: وسائل الجمع. ¶ المطلب السادس: نتائج الجمع وفوائده. ¶ ... ¶ المطلب السادس: قضية الرسم المصحفي من حيث كونه توقيفياً أم لا؟ ¶ أ - ذهب الجمهور إلى أن الرسم العثماني توقيفي، يجب على الأمة إتباعه، ولا تجوز مخالفته. ¶ واستدلوا على ذلك بأمور متعددة: ¶ (1) أن كتاب الوحي كتبوا القرآن الكريم بهذا الرسم أمام الرسول صلى الله عليه وسلم وقد أقرهم على ما كتبوه. ¶ (2) كتب القرآن الكريم بالرسم نفسه في العهد الصديقي، ثم في العهد العثماني، وأجمع الصحابة عليه، ولم يخالف في ذلك أحد منهم، وإجماعهم واجب الإتباع. ¶ (3) اتبعت الأمة هذا الرسم،وقلدته في كتابة المصاحف، واستمر العمل عليه في عصور التابعين والأئمة المجتهدين، ولم ير من يعتد بقوله مخالفاً له، وفي ذلك نصوص كثيرة لعلماء الأمة من الأئمة الأربعة وغيرهم1، بل نقل البعض إجماع الأئمة الأربعة على ذلك2، ومن ثم جعل القراء موافقة الرسم العثماني أحد أركان قبول القراءة3. ¶ ب - ذهب البعض إلى أن الرسم غير توقيفي، ولا تجب موافقته، بل تجب كتابة المصاحف بالرسم الإملائي حسب ما تقتضيه قواعد أهل صناعة الخط. ¶ واحتجوا بأن كتاب المصاحف من الصحابة كانوا غير مجيدين للخط، فوقعوا في أخطاء في الكتابة، ولا يجب علينا إتباعهم في ذلك لأن رسمهم قد يوقع الناس في الخلط والالتباس والحيرة ولا يمكنهم من القراءة الصحيحة، كما أنه لم يرد دليل شرعي يوجب كتابة المصحف برسم معين4. ¶ ج- ذهب بعض المتأخرين والمعاصرين إلى التوسط بين الأمرين، فقالوا بوجوب كتابة المصاحف بالرسم الإملائي لعامة الناس، وبالرسم العثماني للخواص من أهل العلم5. ¶ __________ ¶ 1 راجع المقنع للداني:9-10، البرهان:1/379، الإتقان: 2/1163. ¶ 2 انظر: مقال د/ محمود سيبويه، ص:345. ¶ 3 انظر: مناهل العرفان: 1/379-380. ¶ 4 ذهب إليه ابن خلدون في مقدمة تاريخه:419، وأيده الباقلاني في الانتصار، وانظر للرد عليه: رسم المصحف لغانم قدوري الحمد:210. ¶ 5 جنح إليه العلامة الزركشي في البرهان:1/379، وشيخ الإسلام العز بن عبد السلام، راجع مناهل العرفان:1/385، وصفحات في علوم القراءات:176-183.",
            "page": "36",
            "part": "1",
            "seal": "E460EC95"
        },
        {
            "id": "47",
            "nass": "ملاحظة: ¶ مما مر بنا من أدلة مذهب الجمهور تظهر قوة قولهم وترجيحه، ولكن يجب علينا أن نفرق في هذا المقام بين كون الرسم توقيفياً، وبين وجوب الالتزام بالرسم العثماني. ¶ فالأدلة التي ذكرت في قول الجمهور لا يصرح شيء منها بكون الرسم توقيفياً، لعدم وجود دليل صريح من الكتاب أو السنة على ذلك. ¶ أما وجوب الالتزام بالرسم العثماني، فنعم، وأقوى دليل عليه، هو إجماع الصحابة –أولاً-، ثم إجماع الأمة الإسلامية منذ العصور المتقدمة. ¶ كما أنه ينبغي أن يفرق هنا بين الالتزام بالرسم العثماني لكتابة المصاحف الأمهات، وبين كتابة الآيات القرآنية في غير المصاحف. ¶ فبالنسبة لكتابة المصاحف الأمهات: فأرجح في ذلك قول الجمهور. ¶ أما بالنسبة لكتابة الآيات القرآنية المفرقة في غير المصاحف – كالاستشهاد بآية أو بجزء منها في مؤلف أو في رسالة علمية أو في الأجزاء المفرقة التي تطبع لتعليم الناشئة- فينبغي فيها الالتزام بالرسم العثماني، وهو الأحوط للخروج عن الخلاف، ولكن لم يتضح لي وجوب الالتزام بالرسم العثماني فيها1. ¶ العثماني..نشر في مجلة الدراسات الإسلامية بإسلام آباد باكستان، ع:4،م:29:1415هـ.",
            "page": "37",
            "part": "1",
            "seal": "6370DBCE"
        },
        {
            "id": "48",
            "nass": "المطلب السابع: قضية إتقان الكتابة لدى الصحابة: ¶ وبمعنى آخر: هل كان الصحابة يجيدون الخط والكتابة، أو أنهم ارتكبوا أخطاء في كتابة المصحف لعدم إجادتهم صناعة الخط والكتابة؟ ¶ ذهب البعض من المتأخرين1 والمعاصرين2إلى أن الصحابة لم يتقنوا صناعة الخط والكتابة، فمن ثم وقعوا في أخطاء حين كتابة المصاحف. ¶ __________ ¶ 1 على رأسهم العلامة ابن خلدون، المؤرخ المعروف، انظر قوله في مقدمة تاريخه، ص:419. ¶ 2 منهم الأستاذ/ أحمد أمين في كتابه: فجر الإسلام، ص:142، حيث قال: وحتى هؤلاء الذين كانوا يكتبون الوحي لم يكونوا مهرة في الكتابة، ولا كتابتهم سائرة على نمط واحد، لا خاضعة لقوانين الإملاء، وسبب ذلك- كما يعلله ابن خلدون ضعفهم في صناعة الخط، وأنهم لم يبلغوا حد الإجادة فيها.",
            "page": "37",
            "part": "1",
            "seal": "1FA6C64F"
        },
        {
            "id": "49",
            "nass": "وهنا نقف فنتساءل هل يستطيع تلامذة المرحلة الابتدائية في خلال مدة دراستهم في هذه المرحلة، أن يتقنوا الخط والإملاء أم لا؟ وبخاصة إذا كان الطالب ممن يطلق عليهم – في الاصطلاح المعاصر -: (موهوبون) ، ولا سيما إذا لم تكثر ولم تتعدد لديه المواد الدراسية. ¶ للإجابة عن هذا السؤال: أرى أن هذه المدة تكفي تماماً لإجادة الخط والإملاء، وهذا هو المشاهد في المدارس الابتدائية. ¶ والذين مارسوا الكتابة في جمع القرآن كان على رأسهم زيد بن ثابت الأنصاري، والذي عرفنا عنه سابقاً أنه تعلم السريانية في خلال سبعة عشر يوماً فقط، وكان يمارس الكتابة منذ حياة الرسول صلى الله عليه وسلم حيث كان من كتاب الوحي المشهورين، وهو الذي مارس كتابة القرآن كله حين الجمع الصديقي سنة 12 من الهجرة حين كان عمره حوالي 23سنة، ثم هو الذي مارس الكتابة في الجمع العثماني سنة: 24 أو 25 من الهجرة حين كان عمره حوالي 35 أو 36 سنة (أي في عنفوان شبابه) ، فهل يتصور من مثل هذا الشاب الموهوب أنه لم يكن – في خلال هذه المدة كلها – قد أتقن الكتابة ثم ارتكب الأخطاء في كتابة كلام الله الذي يقول فيه: (فو الله لو كلفوني نقل جبل من الجبال، ما كان أثقل علي مما أمرني به من جمع القرآن) 1. ¶ فالقضية واضحة، ولا ينبغي اتهام الصحابة بعدم إجادة صناعة الخط، ثم تعليل ذلك بنسبتهم إلى البداوة وعدم التحضر – كما فعل ذلك ابن خلدون وأتباعه2. ¶ 1 البخاري، فضائل القرآن:4603، الترمذي، التفسير: 3028، أحمد، مسند العشرة المبشرين بالجنة: 72، ومسند النصار: 20657. ¶ 2 انظر قوله في مقدمته: 419، وراجع فجر الإسلام لأحمد أمين: 142.",
            "page": "38",
            "part": "1",
            "seal": "6593BA32"
        },
        {
            "id": "50",
            "nass": "المطلب الثامن: نتائج الجمع في العهد العثماني وفوائده. ¶ (1) القضاء على الفرقة والخلاف بين المسلمين في وجوه قراءة القرآن الكريم. ¶ (2) اتحاد الأمة على مصحف واحد، بصورة نهائية يوثق فيه ويعتمد عليه. ¶ (3) تعرف كثير من الصحابة – لأول مرة – على وجوه وآيات متعددة منسوخة التلاوة. ¶ (4) تعرف كثير منهم على وجوه ثابتة من الأحرف السبعة لقراءة القرآن الكريم. ¶ (5) توزيع المصاحف المجمع عليها رسمياً من قبل أمير المؤمنين وخليفة المسلمين. ¶ (6) اعتماد الأمة هذه المصاحف والتمسك بالقراءة بما يوافق رسمها وكتابتها. ¶ (7) الخلاص من الصحف والمصاحف التي لم تكن لها صفة رسمية وجماعية.",
            "page": "39",
            "part": "1",
            "seal": "C1D303E1"
        },
        {
            "id": "51",
            "nass": "المبحث الثالث ¶ المطلب الأول: الفروق المميزة بين الجمعين: ¶ الفرق بين الجمعين هو في أمرين: ¶ 1- الباعث. ¶ 2- الكيفية. ¶ فباعث الجمع في العهد الصديقي هو: مخافة ضياع القرآن بقتل حملته وقرائه، حيث استحرَّ القتل فيهم، في حروب الردة. ¶ وباعث الجمع في العهد العثماني هو حدوث الخلاف والنزاع في وجوه قراءة القرآن، وبخاصة لدى الشباب من تلامذة القراء، وتحسين بعضهم لقراءة شيخه، وتخطئته لقراءة غيره1. ¶ أما الكيفية: ¶ فكان الجمع الصديقي عبارة عن نقل القرآن المفرق في الرقاع والعسب واللخاف، وكتابته في صحف مرتب الآيات في سورها – على ما كانت هي عليه في عهد الرسول صلى الله عليه وسلم مقتصراً على ما لم تنسخ تلاوته، مشتملاً على الأحرف السبعة التي نزل بها القرآن ووضعها في موضع واحد. ¶ أما الجمع العثماني: فكان عبارة عن نسخ مصاحف متعددة عن الصحف الصديقية، مشتملة على الثابت من الأحرف السبعة في العرضة الأخيرة، مرتبة الآيات والسور – على الصورة الموجودة الآن – بصفة يمكن معها قراءة الوجوه المختلفة الثابتة برسم واحد- بقدر الإمكان -، وتوزيعها على الأقطار الإسلامية المشهورة التي يكثر فيها القراء، لجمع وحمل الأمة على القراءة الثابتة، وإزالة الفرقة والخلاف بين المسلمين. ¶ قال ابن التين وغيره: الفرق بين جمع أبي بكر وجمع عثمان: أن جمع أبي بكر كان لخشية أن يذهب من القرآن شيء بذهاب حملته، لأنه لم يكن مجموعاً في موضع واحد، فجمعه في صحائف مرتباً لآيات سوره على ما وقفهم عليه النبي صلى الله عليه وسلم 2. ¶ __________ ¶ 1 راجع الإتقان: 1/188. ¶ 2 المرجع السابق نفسه.",
            "page": "40",
            "part": "1",
            "seal": "37C8097F"
        },
        {
            "id": "52",
            "nass": "وقال القاضي أبو بكر الباقلاني1: لم يقصد عثمان قصد أبي بكر في جمع نفس القرآن بين لوحين،,إنما قصد جمعهم على القراءات الثابتة المعروفة عن النبي صلى الله عليه وسلم وإلغاء ما ليس كذلك، وأخذهم بمصحف لا تقديم فيه ولا تأخير، ولا تأويل أثبت مع تنزيل، ولا منسوخ تلاوته كتب مع مثبتٍ رسمه ومفروضٍ قراءته وحفظه، خشية دخول الفساد والشبهة على من يأتي بعد2. ¶ قلت: وفي هذا رد على من يقول بنسخ عثمان للقراءات وجمع الأمة على قراءة قريش. ¶ __________ ¶ 1 محمد بن الطيب بن محمد بن جعفر بن قاسم، القاضي أبو بكر الباقلاني، أصولي متكلم، ولد في البصرة سنة: 338هـ، وتوفي في بغداد سنة: 403هـ، من مؤلفاته: إعجاز القرآن، تهذيب السير:2/264، الأعلام:176. ¶ 2الانتصار.",
            "page": "41",
            "part": "1",
            "seal": "90EF1098"
        },
        {
            "id": "53",
            "nass": "المطلب الثاني: الأحرف السبعة ومراعاتها في الجمعين: ¶ لقد اتفق العلماء قديماً وحديثاً على أن الصحف التي جمعت في عهد أبي بكر رضي الله عنه كانت مشتملة على الأحرف السبعة، كما اتفقوا على أن زيد بن ثابت رضي الله عنه لم يجمع في تلك الصحف إلا ما تأكد من صحته وعدم نسخ تلاوته. ¶ أما بالنسبة للمصاحف العثمانية، وكونها مشتملة على الأحرف السبعة أم لا؟ فقد اختلف العلماء في المسألة، وذهبوا فيها إلى ثلاثة أقوال: ¶ أ- ذهب البعض إلى أنها لا تشتمل إلا على حرف قريش واستدلوا على ذلك بقول عثمان رضي الله عنه للقرشيين الثلاثة: \"إذا اختلفتم أنتم وزيد فاكتبوه بلسان قريش فإنما نزل بلسانهم\"1. ¶ واحتجوا: بأن الأحرف السبعة نزلت في صدر الإسلام للتيسير على الأمة ورفع الحرج والمشقة عنها في أمر القراءة، ولما ذللت الألسنة ومرنت على لغة قريش أمرت جميع القبائل بالقراءة بلغة قريش، كما أن القراءة باللغات الكثيرة كانت مثار نزاع وخلاف بين المسلمين، لذلك اقتصر عثمان رضي الله عنه على. ¶ __________ ¶ 1 سبق تخريجه، وممن ذهب إلى ذلك: ابن جرير الطبري، والطحاوي وغيرهما… انظر: منجد المقرئين: 55.",
            "page": "41",
            "part": "1",
            "seal": "52350539"
        },
        {
            "id": "54",
            "nass": "لغة واحدة، وهي لغة قريش، أما القراءات الموجودة اليوم – على كثرتها وتعددها – فهي كلها تمثل حرفاً واحداً فقط1. ¶ أ - وذهب جماعة من الفقهاء والقراء والمتكلمين إلى أنها كانت مشتمة على جميع الأحرف السبعة. ¶ واحتجوا: بأنه لا يجوز للأمة إهمال شيء من الأحرف لكونها منزلة قرآناً، وبأن المصاحف العثمانية نقلت من الصحف التي جمعها أبو بكر وعمر، وكانت مشتملة على الأحرف السبعة، أما عثمان رضي الله عنه فأراد استنقاذ القرآن من فشو اللحن فيه، فجمعهم على القراءات الثابتة عن الرسول رضي الله عنه وأمرهم بترك ما سواها2. ¶ ج- وذهب الجمهور إلى أن المصاحف العثمانية في مجموعها تشتمل على ما ثبت في العرضة الأخيرة من الأحرف السبعة، فليس كل مصحف بمفرده يشتمل على جميع الأحرف السبعة، بل الثابت منها منتشر في المصاحف العثمانية كلها3. ¶ واحتجوا: ¶ بأن المصاحف العثمانية ثم نسخها من الصحف الصديقية، وقد أجمع الصحابة على ما فيها من الأحرف السبعة. ¶ وبأنه لم يرد خبر صحيح ولا ضعيف عن عثمان بأنه أمر بإلغاء بقية الأحرف. ¶ وبأن الخلافات الموجودة في المصاحف العثمانية دليل قاطع على وجود الأحرف السبعة فيها، فلو كانت المصاحف مكتوبة بلغة واحدة وبحرف واحد فقط لما كان فيها وجود هذا الخلاف. ¶ وبأن وجود كثير من الكلمات القرآنية في المصاحف العثمانية على غير لغة قريش دليل على أن المصاحف لم يقتصر في كتابتها على لغة قريش فقط. ¶ __________ ¶ 1 قال الدكتور/ محمد أبو شهبة: وهو مذهب المحققين، المدخل لدراسة القرآن الكريم، ص: 216، وراجع مباحث في علوم القرآن لمناع القطان، ص:166-167. ¶ 2 انظر: النشر: 1/31-32، الإتقان: 1/157. ¶ 3 النشر: 1/31.",
            "page": "42",
            "part": "1",
            "seal": "DEDB48F4"
        },
        {
            "id": "55",
            "nass": "قال العلامة ابن الجزري: وهذا القول هو الذي يظهر صوابه، لأن الأحاديث الصحيحة والآثار المشهورة المستفيضة تدل عليه وتشهد له1. ¶ __________ ¶ 1 المرجع السابق، وراجع لمزيد من التفصيل: مناهل العرفان:1/169، وكتابنا صفحات في علوم القراءات، ص:122-126.",
            "page": "43",
            "part": "1",
            "seal": "259FD861"
        },
        {
            "id": "56",
            "nass": "الخاتمة في أهم نتائج البحث والدراسة: ¶ في هذه الجولة السريعة الممتعة في أجواء القرآن، وعهود الخلفاء الراشدين وعموم الصحابة رضي الله عنه، وما قاموا به من بذل جهود جبارة في خدمة كلام الله تعالى وكتابه المبين – دستور الأمة المحمدية على مدى الدهور والأزمان إلى أن يرث الله الأرض ومن عليها – جمعاً وكتابةً، وتنظيماً وترتيباً، وتوثيقاً، وتوزيعاً، وما أثمرت تلك الجهود من نتائج وفوائد نستخلص ما يلي: ¶ (1) الدلالة على مدى اهتمام الصحابة – بعد حياة الرسول الأكرم (بأبي هو أمي، صلوات الله وسلامه عليه) – بحفظ النص القرآني المنزل من الله عزوجل وشغفهم به، وحبهم له وتفانيهم فيه. ¶ (2) الدلالة على حرص الخلفاء الراشدين على توجيه كلمة المسلمين ولمِّ شملهم، وجمع كلمتهم، ومحاولة إبعادهم عن أمراض الفرقة والفساد والشقاق والنزاع. ¶ (3) الدلالة على مدى اهتمامهم للأخذ بمبدأ الشورى في الأمور ذات الشأن في الشريعة الإسلامية. ¶ (4) الدلالة على حب بعضهم لبعض، والأخذ بالقول الحق، حتى ولو خالف مشاعره وآراءه مادام فيه مصلحة للإسلام والمسلمين. ¶ كما كان من فوائد الجمع القرآني: وبا ¶ (5) جمع الأمة واتحادها على قرآن واحد ومصحف معتمد. ¶ (6) زوال الخوف والوجل على ضياع القرآن وذهابه بذهاب حملته وحفاظه. ¶ (7) التأكد من النص المنزل المتبقي غير المنسوخ. ¶ (8) حفظ وجوه مختلفة ومتعددة لتلاوة القرآن الكريم، وأحرفه التي نزل بها تيسيراً على الأمة ورفع المشقة والحرج عنها في أمر القراءة. ¶ هذا بعض ما تراءى لي من فوائد ونتائج جمع القرآن الكريم في عهد الخلفاء الراشدين، ولا أدعي حصرها فيها، ولا صحتها من كل الوجوه، لتأكيد تكون هناك نتائج وفوائد أخرى أهم مما ذكرته غابت عن قلبي وخفيت على بالي، ولعل الله أن يقيض لها من يعنى بإبرازها، ويكشف عنها الستار.",
            "page": "44",
            "part": "1",
            "seal": "E3FFA47A"
        },
        {
            "id": "57",
            "nass": "الخاتمة في أهم نتائج البحث والدراسة: ¶ في هذه الجولة السريعة الممتعة في أجواء القرآن، وعهود الخلفاء الراشدين وعموم الصحابة رضي الله عنه، وما قاموا به من بذل جهود جبارة في خدمة كلام الله تعالى وكتابه المبين – دستور الأمة المحمدية على مدى الدهور والأزمان إلى أن يرث الله الأرض ومن عليها – جمعاً وكتابةً، وتنظيماً وترتيباً، وتوثيقاً، وتوزيعاً، وما أثمرت تلك الجهود من نتائج وفوائد نستخلص ما يلي: ¶ (1) الدلالة على مدى اهتمام الصحابة – بعد حياة الرسول الأكرم (بأبي هو أمي، صلوات الله وسلامه عليه) – بحفظ النص القرآني المنزل من الله عزوجل وشغفهم به، وحبهم له وتفانيهم فيه. ¶ (2) الدلالة على حرص الخلفاء الراشدين على توجيه كلمة المسلمين ولمِّ شملهم، وجمع كلمتهم، ومحاولة إبعادهم عن أمراض الفرقة والفساد والشقاق والنزاع. ¶ (3) الدلالة على مدى اهتمامهم للأخذ بمبدأ الشورى في الأمور ذات الشأن في الشريعة الإسلامية. ¶ (4) الدلالة على حب بعضهم لبعض، والأخذ بالقول الحق، حتى ولو خالف مشاعره وآراءه مادام فيه مصلحة للإسلام والمسلمين. ¶ كما كان من فوائد الجمع القرآني: وبا ¶ (5) جمع الأمة واتحادها على قرآن واحد ومصحف معتمد. ¶ (6) زوال الخوف والوجل على ضياع القرآن وذهابه بذهاب حملته وحفاظه. ¶ (7) التأكد من النص المنزل المتبقي غير المنسوخ. ¶ (8) حفظ وجوه مختلفة ومتعددة لتلاوة القرآن الكريم، وأحرفه التي نزل بها تيسيراً على الأمة ورفع المشقة والحرج عنها في أمر القراءة. ¶ هذا بعض ما تراءى لي من فوائد ونتائج جمع القرآن الكريم في عهد الخلفاء الراشدين، ولا أدعي حصرها فيها، ولا صحتها من كل الوجوه، لتأكيد تكون هناك نتائج وفوائد أخرى أهم مما ذكرته غابت عن قلبي وخفيت على بالي، ولعل الله أن يقيض لها من يعنى بإبرازها، ويكشف عنها الستار.",
            "page": "44",
            "part": "1",
            "seal": "B3237BD7"
        },
        {
            "id": "58",
            "nass": "اقتراح وتوصية: ¶ الاهتمام بتلك الوجوه المتعددة المختلفة لقراءة القرآن الكريم الثابتة بالتواتر من لدن الرسول صلى الله عليه وسلم إلى عصرنا هذا دون أدنى شك أو ريبة فيها، وهي ما عرفت بالقراءات، حيث لا يجوز - بإجماع الأمة- قراءة شيء من كتاب الله إلا برواية من رواياتها، وقد قلّ وندر في هذا العصر رجالاتها والمعنون بها، فإلى الله المشتكى. ¶ فلا تقل العناية بها أهمية من العناية بالنص المكتوب، حيث لا اعتبار لدى الأمة للمكتوب دون تلقيه بالمشافهة، كما لا اعتبار للمحفوظ إلا بشرط موافقته للمرسوم. ¶ وأخيراً لا يسعني إلا أن أتقدم ببالغ الشكر والتقدير إلى منظمي الندوة المتعلقة بعناية المملكة العربية السعودية بالقرآن الكريم وعلومه لتوجيههم دعوة المشاركة إليّ فيها ببحث يتعلق بجانب من جوانب خدمة القرآن الكريم وعناية المسلمين به، فلهم جميعاً شكري وتقديري مكرراً، وخالص دعواتي لقبول أعمالنا جميعاً وتحليتها بالإخلاص لله والنصح لكتابه وللأمة جمعاء. ¶ هذا، وصلى الله وسلم على إمام المرسلين وقائد الغر الميامين وعلى آله وصحبه وعترته وأمته إلى يوم الدين، وآخر دعوانا أن الحمد لله رب العالمين.",
            "page": "45",
            "part": "1",
            "seal": "A22BF14F"
        },
        {
            "id": "1",
            "nass": "جمع القرآن الكريم ¶ في ¶ عهد الخلفاء الراشدين تأليف أ. د / فهد بن عبد الرحمن بن سليمان الرومي أستاذ الدراسات القرآنية ¶ كلية المعلمين - بالرياض أعد هذا البحث للمشاركة في ندوة ¶ (عناية المملكة العربية السعودية بالقرآن الكريم وعلومه) ¶ تنظيم (مجمع الملك فهد لطباعة المصحف الشريف) ¶ بالمدينة المنورة ¶ خلال الفترة ¶ من 4 - 7 / 6 / 1421 هـ‍ الموافق 2-5 / 9 / 2000 م",
            "page": null,
            "part": null,
            "seal": "32AC58E1"
        },
        {
            "id": "59",
            "nass": "[المراجع] ¶ 1- إتحاف فضلاء البشر: أحمد بن محمد البنا، دار الندوة الجديدة، بيروت. ¶ 2 -. الإتقان في علوم القرآن: جلال الدين السيوطي الطبعة الثانية 1343 المطبعة الأزهرية مصر والطبعة الثالثة 1370 مصطفى البابي الحلبي. ¶ 3 -. البرهان في علوم القرآن: بدر الدين الزركشي تحقيق محمد أبو الفضل إبراهيم دار الفكر، الطبعة الثالثة 1400. ¶ 4 -. تذكرة السامع والمتكلم: بدر الدين بن جماعة، دار الكتب العلمية. ¶ 5 -. التقرير السنوي لمجمع الملك فهد لطباعة المصحف الشريف لعام 1417، وكتيب تعريف بالمجمع 1418هـ‍، ومطوية أصدرتها إدارة العلاقات العامة بالمجمع. ¶ 6 -. جامع البيان عن تأويل آي القرآن: ابن جرير الطبري تحقيق محمود وأحمد شاكر دار المعارف بمصر. ¶ 7 -. الجامع لأحكام القرآن: أبو عبد الله القرطبي أعادت طبعه دار إحياء التراث العربي، بيروت 1965م. ¶ 8 -. الجامع الصحيح: أبو عيسى الترمذي تحقيق وشرح أحمد محمد شاكر دار إحياء التراث العربي، بيروت. ¶ 9 -. جمال القراء وكمال الإقراء: السخاوي تحقيق د / علي البواب مكتبة التراث مكة، الطبعة الأولى 1408هـ‍. ¶ 10 -. الجمع الصوتي الأول للقرآن الكريم: لبيب السعيد دار الكتاب العربي القاهرة، 1387هـ‍. ¶ 11 -. جوامع السيرة: ابن حزم تحقيق إحسان عباس وناصر الدين الأسد، دار المعارف بمصر. ¶ 12 -. خطط الشام: محمد كرد علي مكتبة النوري - دمشق الطبعة الثالثة 1403هـ‍. ¶ 13 -. دراسات في علوم القرآن الكريم: أ. د / فهد بن عبد الرحمن الرومي، الطبعة التاسعة 1421هـ‍ مكتبة التوبة، الرياض. ¶ 14 -. رحلة ابن بطوطة المكتبة التجارية الكبرى بمصر 1386هـ‍. ¶ 15 -. رحلة ابن جبير دار ومكتبة الهلال، بيروت 1981م. ¶ 16 -. روح المعاني: شهاب الدين الألوسي إدارة الطباعة المنيرية دار إحياء التراث العربي بيروت. ¶ 17 -. زاد المعاد: ابن قيم الجوزية المطبعة المصرية ومكتبتها. ¶ 18 -. سير أعلام النبلاء: شمس الدين الذهبي أشرف على التحقيق شعيب الأرناؤوط، الطبعة الثانية 1402هـ‍ مؤسسة الرسالة بيروت. ¶ 19 -. شرح السنة: البغوي تحقيق شعيب الأرناؤوط وزهير الشاويش رئاسة إدارات البحوث العلمية والإفتاء والدعوة والإرشاد - الرياض الطبعة الأولى 1400هـ‍. ¶ 20 -. شرح ما يقع فيه التصحيف والتحريف: الحسن العسكري تحقيق عبد العزيز أحمد، نشر مصطفى الحلبي مصر، الطبعة الأولى 1383هـ‍. ¶ 21 -. صحيح البخاري: المكتبة الإسلامية استنابول تركيا 1979م. ¶ 22 -. صحيح مسلم: تحقيق وتصحيح محمد فؤاد عبد الباقي رئاسة إدارات البحوث العلمية والإفتاء والدعوة والإرشاد - الرياض، 1400. ¶ 23 -. الطرق الحكمية في السياسة الشرعية: ابن قيم الجوزية مطبعة الاتحاد الشرقي دمشق. ¶ 24 -. علوم القرآن عند المفسرين: مركز الثقافة والمعارف القرآنية ط1 1416هـ‍ إيران - قم. ¶ 25 -. غاية النهاية في طبقات القراء: ابن الجزري عني بنشره ج. برجستراسر. دار الباز، مكة المكرمة، الطبعة الثانية 1400هـ‍. ¶ 26 -. غرائب القرآن ورغائب الفرقان: نظام الدين النيسابوري تحقيق إبراهيم عطوة عوض مكتبة مصطفى البابي الحلبي مصر الطبعة الأولى 1381هـ‍. ¶ 27 -. فتح الباري: ابن حجر العسقلاني تصحيح عبد العزيز بن باز ترقيم محمد فؤاد عبد الباقي دار الفكر - تصوير عن المطبعة السلفية. ¶ 28 -. فضائل القرآن: ابن كثير الدمشقي دار الأندلس. ¶ 29 -. الفقيه والمتفقه: الخطيب البغدادي صححه الشيخ إسماعيل الأنصاري دار الإفتاء السعودية الطبعة الأولى 1389هـ‍. ¶ 30 -. مباحث في علوم القرآن: د. صبحي الصالح دار العلم للملايين ط8 1974م. ¶ 31 -. المحرر الوجيز: ابن عطية تحقيق الرحالي الفاروق وآخرين طبع على نفقة أمير دولة قطر، الطبعة الأولى 1398هـ‍ الدوحة قطر. ¶ 32 -. مخلفات الرسول صلى الله عليه وسلم في المسجد الحسيني: د. سعاد ماهر دار النشر لجامعة القاهرة 1989م. ¶ 33 -. مدخل إلى القرآن الكريم: د. محمد عبد الله دراز دار القلم، الكويت ط2، 1399هـ‍ ¶ 34 -. المرشد الوجيز إلى علوم تتعلق بالكتاب العزيز: أبو شامة المقدسي تحقيق طيار قولاج دار صادر بيروت 1395هـ‍. ¶ 35 -. المستدرك: الحاكم النيسابوري دار الكتب العلمية. ¶ 36 -. المصاحف: ابن أبي داود السجستاني دار الباز مكة المكرمة ط1، 1405هـ‍ ¶ 37 -. المقنع: أبو عمرو الداني تحقيق محمد أحمد دهمان دار الفكر دمشق 1403هـ‍ ¶ 38 -. مناهل العرفان في علوم القرآن: محمد عبد العظيم الزرقاني دار إحياء الكتب العربية القاهرة. ¶ 39 -. النشر في القراءات العشر: ابن الجزري - دار الكتب العلمية - بيروت.",
            "page": null,
            "part": null,
            "seal": "480993E6"
        }
    ],
    "t11134": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "تمهيد"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الأول: جمع القرآن على عهد أبي بكر الصديق رضي الله عنه."
        },
        {
            "id": "13",
            "lvl": "2",
            "sub": "1",
            "tit": "المطلب الأول: أبو بكر وعهده."
        },
        {
            "id": "14",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الثاني: بواعث الجمع وأسبابه."
        },
        {
            "id": "16",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الثالث: المكلف بالجمع."
        },
        {
            "id": "19",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الرابع: كيفية الجمع."
        },
        {
            "id": "25",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الخامس: وسائل الجمع."
        },
        {
            "id": "29",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب السادس نتائج الجمع وفوائده."
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الثاني: جمع القرآن في عهد عثمان بن ابي عفان رضي الله عنه."
        },
        {
            "id": "30",
            "lvl": "2",
            "sub": "1",
            "tit": "المطلب الأول: عثمان بن عفان وعهده."
        },
        {
            "id": "38",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الثاني: بواعث الجمع في العهد العثماني."
        },
        {
            "id": "41",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الثالث: لجنة الجمع في العهد العثماني."
        },
        {
            "id": "42",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الرابع: كيفية الجمع:"
        },
        {
            "id": "46",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الخامس: وسائل الجمع."
        },
        {
            "id": "46",
            "lvl": "2",
            "sub": "1",
            "tit": "المطلب السادس: نتائج الجمع وفوائده."
        },
        {
            "id": "48",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب السابع: قضية إتقان الكتابة لدى الصحابة."
        },
        {
            "id": "50",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الثامن: نتائج الجمع في العهد العثماني وفوائده."
        },
        {
            "id": "51",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الثالث"
        },
        {
            "id": "51",
            "lvl": "2",
            "sub": "1",
            "tit": "المطلب الأول: الفروق المميزة بين الجمعين."
        },
        {
            "id": "53",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الثاني: الأحرف السبعه ومراعاتها في الجمعين."
        },
        {
            "id": "57",
            "lvl": "1",
            "sub": null,
            "tit": "الخاتمة"
        },
        {
            "id": "59",
            "lvl": "1",
            "sub": null,
            "tit": "[المراجع]"
        }
    ]
}