{
    "b11131": [
        {
            "id": "1",
            "nass": "المقدمة ¶ إن الحمد لله نحمده ونستعينه ونستغفره ونتوب إليه ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا من يهده الله فلا مضل له ومن يضلل فلا هادي له، وأشهد أن لا إله إلاّ الله وأن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم أما بعد: ¶ فقد أنزل الله عز وجل على عبده محمد صلى الله عليه وسلم القرآن الكريم ليكون للعالمين نذيراً، وجعله خاتمة كتبه، ومهيمناً عليها، وحجة على خلقه، ومعجزة لنبيه صلى الله عليه وسلم، لهذا تكفل الله عز وجل بحفظه فقال {إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ} (الحجر: 9) وقال {لا يَأْتِيهِ الْبَاطِلُ مِنْ بَيْنِ يَدَيْهِ وَلا مِنْ خَلْفِهِ تَنْزِيلٌ مِنْ حَكِيمٍ حَمِيدٍ} فصلت:42) وقال {لا تُحَرِّكْ بِهِ لِسَانَكَ لِتَعْجَلَ بِهِ إِنَّ عَلَيْنَا جَمْعَهُ وَقُرْآنَهُ} (القيامة: 16-17) ، فهيأ لذلك الأسباب والرجال يحفظونه، ويعلمونه،ويقدمون أنفسهم في سبيل تعليم الناس بعض آيات من القرآن الكريم. ¶ ولإبراز ما تحقق للقرآن الكريم من عناية واهتمام حفظاً وكتابة أحببت الكتابة في هذا الموضوع، وجعلته بعنوان: (جمع القرآن الكريم – حفظاً وكتابة) ¶ وقد اقتضت طبيعة الكتابة فيه أن ينتظم في خمسة مباحث: ¶ المبحث الأول: معنى جمع القرآن الكريم، وفيه مطلبان: ¶ المطلب الأول: معنى الجمع في اللغة. ¶ المطلب الثاني: معنى جمع القرآن في الاصطلاح.",
            "page": "1",
            "part": "1",
            "seal": "29D82FFD"
        },
        {
            "id": "2",
            "nass": "المبحث الثاني: حفظ القرآن الكريم، وفيه ثلاثة مطالب: ¶ المطلب الأول: حفظ القرآن الكريم في السماء. ¶ المطلب الثاني: حفظ القرآن الكريم في طريقه إلى الأرض. ¶ المطلب الثالث: حفظ القرآن الكريم على الأرض. ¶ المبحث الثالث: كتابة القرآن الكريم في عهد النبي صلى الله عليه وسلم وفيه خمسة مطالب. ¶ المطلب الأول: الأدلة على كتابة القرآن الكريم في عهده صلى الله عليه وسلم ¶ المطلب الثاني: كُتَّاب الوحي. ¶ المطلب الثالث: الأدوات التي كتب عليها الوحي. ¶ المطلب الرابع: الصفة التي كتب عليها القرآن الكريم في عهده صلى الله عليه وسلم. ¶ المطلب الخامس: السبب في عدم جمع القرآن الكريم في مصحف واحد في عهده صلى الله عليه وسلم. ¶ المبحث الرابع: جمع القرآن الكريم في عهد أبي بكر الصديق رضي الله عنه وفيه تسعة مطالب. ¶ المطلب الأول: عناية الصحابة بالقرآن الكريم. ¶ المطلب الثاني: سبب تردد أبي بكر في عرض عمر رضي الله عنهما بجمع القرآن. ¶ المطلب الثالث: سبب جمع القرآن الكريم في عهد أبي بكر الصديق رضي الله عنه. ¶ المطلب الرابع: سبب اختيار زيد بن ثابت رضي الله عنه.",
            "page": "2",
            "part": "1",
            "seal": "3C01DEF0"
        },
        {
            "id": "3",
            "nass": "المطلب الخامس: منهج جمع القرآن الكريم في عهد أبي بكر الصديق رضي الله عنه. ¶ المطلب السادس: مدة جمع القرآن الكريم في عهد أبي بكر الصديق رضي الله عنه. ¶ المطلب السابع: سمات جمع القرآن الكريم في عهد أبي بكر الصديق رضي الله عنه. ¶ المطلب الثامن: تسميته بالمصحف. ¶ المطلب التاسع: خبر هذا المصحف. ¶ المبحث الخامس: جمع القرآن الكريم في عهد عثمان بن عفان رضي الله عنه وفيه ستة مطالب. ¶ المطلب الأول: فكرة الجمع. ¶ المطلب الثاني: سبب جمع القرآن في عهد عثمان بن عفان رضي الله عنه. ¶ المطلب الثالث: منهج جمع القرآن الكريم في عهد عثمان رضي الله عنه. ¶ المطلب الرابع: نشر عثمان بن عفان المصاحف بالأمصار. ¶ المطلب الخامس: حرق المصحف والمصاحف الأخرى، ورضا الصحابة عن ذلك. ¶ المطلب السادس: خبر هذه المصاحف. ¶ والله أسال أن يجعله خالصاً لوجهه الكريم، وأن ينفع به، وأن يغفر لي ولوالدي ولجميع المسلمين، وصلى الله وسلم على سيدنا محمد وعلى آله وصحبه وسلم. ¶ علي بن سليمان العبيد",
            "page": "3",
            "part": "1",
            "seal": "0D4A4F2F"
        },
        {
            "id": "4",
            "nass": "المبحث الأول معنى جمع القرآن الكريم ¶ المطلب الأول: معنى الجمع في اللغة. ¶ الجَمْع: مصدر الفعل \"جَمَع\"، يقال: جمع الشيء يجمعه جمعاً. ¶ قال الجوهري المتوفى سنة 393هـ: \" أجمعتُ الشيءَ: جعلته جميعاً، والمجموع: الذي جُمِعَ من هاهنا وهنا وإن لم يجعل كالشيء الواحد \"1 ¶ وقال الراغب الأصفهاني المتوفى سنة 502هـ: \" الجمع: ضم الشيء بتقريب بعضِهِ من بعض، يقال: جمعته فاجتمع \" 2 ¶ وقال ابن منظور المتوفى سنة 711هـ: \" جَمَعَ الشيءَ عن كل تفرقة يجمعه جمعاً، واستجمع السيل: اجتمع من كل موضع، وجمعت الشيء: إذا جئت به من هنا وهنا، وتجمَّع القوم: اجتمعوا أيضاً من هنا وهنا \" 3 ¶ وقال الفيروز أبادي المتوفى سنة 817هـ: \" الجمع: تأليف المُتَفَرِّق \" 4 ¶ ويلاحظ في هذه المعاني أن اشتقاق كلمة \"جَمَع\" تدل على الجمع والاجتماع والتأليف، وضم المتفرق فجمع الشيء استقصاؤه والإحاطة به. ¶ __________ ¶ 1 الصحاح للجوهري ج3 – ص 1199 مادة \"جمع\" ¶ 2 المفردات للراغب ص 96. ¶ 3 لسان العرب لابن منظور ج8 – ص 53 مادة \"جمع\" ¶ 4 ترتيب القاموس المحيط ج1 ص 528 مادة \"جمع\".",
            "page": "4",
            "part": "1",
            "seal": "E4BA03F2"
        },
        {
            "id": "5",
            "nass": "المطلب الثاني: معنى جمع القرآن في الاصطلاح. ¶ جمع القرآن الكريم يطلق في علوم القرآن على معنيين: ¶ أحدهما: جمعه بمعنى حفظه في الصدور عن ظهر قلب، ويدل له قوله تعالى {إِنَّ عَلَيْنَا جَمْعَهُ وَقُرْآنَهُ} (القيامة: 17) أي: جمعه في صدرك، وإثبات قراءته في لسانك1 وما جاء عن عبد الله بن عمرو – رضي الله عنه – أنه قال: \" جمعتُ القرآن فقرأته كلَّه في ليلة، فقال رسول الله صلى الله عليه وسلم: إني أخشى أن يطول عليك الزمان، وأن تملَّ، فاقرأه في شهر، فقلت: دعني أستمتع من قوتي وشبابي قال: فاقرأه في عشرة، قلت: دعني أستمتع من قوتي وشبابي، قال: فاقرأه في سبع، قلت: دعني أستمتع من قوتي وشبابي فأبى\" 2 فمعنى قوله: جمعت القرآن أي: حفظته عن ظهر قلب. ¶ ومنه قولهم: \" جُمَّاع القرآن \" أي: حفاظه. ¶ الثاني: جمعه بمعنى كتابته، ويدل له ما ورد في الحديث الذي أخرجه البخاري في قصة جمع القرآن الكريم في عهد أبي بكر الصديق – رضي الله عنه – ومما ورد فيه: ¶ قول عمر بن الخطاب لأبي بكر – رضي الله عنهما: \" وإني أرى أن تأمر بجمع القرآن \" ¶ وقول أبي بكر الصديق لزيد بن ثابت – رضي الله عنهما: \" فتتبع القرآن فاجمعه \" أي: اكتبه كله. ¶ __________ ¶ 1انظر الكشاف ج6 – ص 269. ¶ 2الحديث أخرجه ابن ماجة في كتاب إقامة الصلاة، باب في كم يستحب يختم القرآن، سنن ابن ماجة ج1 – ص 428.",
            "page": "5",
            "part": "1",
            "seal": "86EED20A"
        },
        {
            "id": "6",
            "nass": "وقول زيد بن ثابت – رضي الله عنه -: \" فتتبعت القرآن أجمعه من العسف واللخاف وصدور الرجال \" 1 ¶ وإذا نظرنا إلى أشهر أسماء القرآن الكريم، فإننا سنجد فيها اسمين يدلان على المعنيين: ¶ الأول: القرآن. ¶ الثاني: الكتاب. ¶ فالاسم الأول \" القرآن \" إشارة إلى جمعه عن طريق المعنى الأول، وهو الحفظ في الصدور. فالقرآن: لفظ مشتق من الفعل \"قرأ\" بمعنى تلا، فهو مرادف للقراءة، ودل على هذا قوله عز: {وَلا تَعْجَلْ بِالْقُرْآنِ مِنْ قَبْلِ أَنْ يُقْضَى إِلَيْكَ وَحْيُهُ} (طه:114) أي: لا تعجل بقراءة القرآن قبل أن ينتهي جبريل من قراءته. وقوله تعالى: {إِنَّ قُرْآنَ الْفَجْرِ كَانَ مَشْهُوداً} (الإسراء: 78) أي: قراءة القرآن في هذا الوقت تشهدها الملائكة ويشهدون بها. ¶ قال اللحياني 2 وجماعة من أهل اللغة: \" قرآن: مصدر كغفران، سمي ب \"المقروء\" أي المتلو، تسمية للمفعول بالمصدر، ومنه قوله تعالى: {إِنَّ عَلَيْنَا جَمْعَهُ وَقُرْآنَهُ فَإِذَا قَرَأْنَاهُ فَاتَّبِعْ قُرْآنَهُ} (القيامة: 17،18) أي: قراءته، والمراد: جبريل عليه السلام. ومنه كذلك قول حسان بن ثابت يرثي عثمان ابن عفان رضي الله عنهما: ¶ ضَحُّوا بأشمطَ عنوانُ السجود به ... يُقَطِّعُ الليلَ تسبيحاً وقرآنا3 ¶ أي: قراءة. ويقال: قرأ الرجل، إذا تلا، يقطع قرآنا وقراءة 4 ¶ __________ ¶ 1 الحديث أخرجه البخاري في كتاب فضائل القرآن، باب جمع القرآن. صحيح البخاري ج6 – ص 98 ¶ 2 هو علي بن حازم اللحياني، لغوي عاصر، الفراء، كان حيا سنة 207هـ، معجم المؤلفين 7: 56 ¶ 3 الاشمط: أبيض الرأس يخالطه سواد، انظر ديوان حسان ص 469. ¶ 4 انظر قوله في مدخل إلى تفسير القرآن د. زرزور ص 45.",
            "page": "6",
            "part": "1",
            "seal": "CBDA599A"
        },
        {
            "id": "7",
            "nass": "والاسم الثاني \"الكتاب\" إشارة إلى جمعه عن طريق المعنى الثاني وهو الحفظ في السطور، فالكتاب في الأصل مصدر، ثم سمي المكتوب فيه كتاباً1. ¶ قال السخاوي المتوفى سنة 643هـ \" ومن أسمائه – أي القرآن – الكتاب، سمي بذلك، لأن الكَتْبَ الجمع يقال: كتب إذا جمع الحروف بعضها على بعض، وتكَتَّب بنو فلان، أي: اجتمعوا2. ¶ وقال الدكتور محمد دراز: روعي في تسميته قرآناً كونه متلواً بالألسن، كما روعي في تسميته كتاباً كونه مدوناً بالأقلام، فكلتا التسميتين من تسمية الشيء بالمعنى الواقع عليه. ¶ وفي تسميته بهذين الاسمين إشارة إلى أن من حقه العناية بحفظه في موضعين لا في موضع واحد، أعني أنه يجب حفظه في الصدور والسطور جميعاً … فلا ثقة لنا بحفظ حافظ حتى يوافق الرسم المجمع عليه من الأصحاب، المنقول إلينا جيلاً بعد جيل، على هيئته التي وضع عليها أول مرة، ولا ثقة لنا بكتابة كاتب حتى يوافق ما هو عند الحفاظ بالإسناد الصحيح المتواتر3. ¶ وحين يتحدث المؤلفون في علوم القرآن عن موضوع جمع القرآن الكريم فإن أغلبهم يطلق عبارة جمع القرآن الكريم في زمن النبي صلى الله عليه وسلم، وجمعه في عهد أبي بكر الصديق رضي الله عنه، وجمعه في عهد عثمان بن عفان رضي الله عنه، ويريدون بالجمع معاني مختلفة، فبتدبر الأمر وتتبع الروايات نجد أن لفظ الجمع حين يطلق في زمن النبي صلى الله عليه وسلم يقصد به حفظه عن ظهر قلب وكتابته على الأدوات المتوفرة ذلك الوقت. ¶ __________ ¶ 1انظر المفردات ص 423. ¶ 2جمال القراء ج1 ص 28. ¶ 3النبأ العظيم ص 12، 13",
            "page": "7",
            "part": "1",
            "seal": "E57DECF9"
        },
        {
            "id": "8",
            "nass": "وحين يطلق في عهد أبي بكر الصديق رضي الله عنه يقصد به كتابة القرآن الكريم في مصحف واحد مسلسل الآيات مرتب السور. وحين يطلق في عهد عثمان بن عفان رضي الله عنه يقصد به نسخ المصحف الذي كتب في عهد أبي بكر رضي الله عنه بمصاحف متعددة. وسنتناول بالتفصيل إن شاء الله – هذه المراحل في المباحث التالية:-",
            "page": "8",
            "part": "1",
            "seal": "2D09BFF9"
        },
        {
            "id": "9",
            "nass": "المبحث الثاني: حفظ القرآن الكريم ¶ المطلب الأول: حفظ القرآن الكريم في السماء. ¶ لقد حظي كتاب الله عز وجل بالحفظ والعناية منذ أن كان في السماء حيث أودعه الله كتاباً مكنوناً وأقسم الله تعالى على هذه الحقيقة بقسم عظيم فقال: {فَلا أُقْسِمُ بِمَوَاقِعِ النُّجُومِ. وَإِنَّهُ لَقَسَمٌ لَوْ تَعْلَمُونَ عَظِيمٌ. إِنَّهُ لَقُرْآنٌ كَرِيمٌ. فِي كِتَابٍ مَكْنُونٍ. لا يَمَسُّهُ إِلاَّ الْمُطَهَّرُونَ. تَنْزِيلٌ مِنْ رَبِّ الْعَالَمِينَ} (الواقعة: 75، 80) ¶ وقال عز وجل {فِي صُحُفٍ مُكَرَّمَةٍ. مَرْفُوعَةٍ مُطَهَّرَةٍ. بِأَيْدِي سَفَرَةٍ. كِرَامٍ بَرَرَةٍ} (عبس: 13، 16 (. فهو في اللوح المحفوظ، مصون مستور عن الأعين، لا يطلع عليه إلاّ الملائكة المقربون، ولا يمسه في السماء إلاّ الملائكة الأطهار، ولا يصل إليه شيطان، ولا يُنال منه1 فالشياطين لا تمس هذا الكتاب، وليس لها سبيل إليه، وإنما تحف به الملائكة المقربون، ويؤكد الله تعالى وصفه بكونه مكنوناً بوصفه بكونه محفوظاً في قوله تعالى {بَلْ هُوَ قُرْآنٌ مَجِيدٌ. فِي لَوْحٍ مَحْفُوظٍ} (البروج: 21، 22) . ¶ __________ ¶ 1انظر الضوء المنير لابن القيم 5: 587.",
            "page": "9",
            "part": "1",
            "seal": "6BBD1DF7"
        },
        {
            "id": "10",
            "nass": "المطلب الثاني: حفظ القرآن الكريم في طريقه إلى الأرض ¶ حفظ الله عز وجل القرآن الكريم وهو في طريقه إلى الأرض فجاء به روح مطهر، فما للأرواح الخبيثة عليه سبيل، ولا وصول لها إليه، قال تعالى {وَمَا تَنَزَّلَتْ بِهِ الشَّيَاطِينُ. وَمَا يَنْبَغِي لَهُمْ وَمَا يَسْتَطِيعُونَ} (الشعراء: 210، 211 (.، وإنما تناله الأرواح المطهرة وهم الملائكة1 وحَفِظَه من الشياطين التي كانت تسترق السمع طلباً لخبر السماء، فحفِظه بالحرس الأقوياء من الملائكة، وبالكواكب التي تحرق وتمنع من أراد استراق السمع. ¶ قال تعالى {وَأَنَّا لَمَسْنَا السَّمَاءَ فَوَجَدْنَاهَا مُلِئَتْ حَرَساً شَدِيداً وَشُهُباً. وَأَنَّا كُنَّا نَقْعُدُ مِنْهَا مَقَاعِدَ لِلسَّمْعِ فَمَنْ يَسْتَمِعِ الْآنَ يَجِدْ لَهُ شِهَاباً رَصَداً. وَأَنَّا لا نَدْرِي أَشَرٌّ أُرِيدَ بِمَنْ فِي الْأَرْضِ أَمْ أَرَادَ بِهِمْ رَبُّهُمْ رَشَداً} (الجن: 8، 10) ، وقال عز وجل {وَحِفْظاً مِنْ كُلِّ شَيْطَانٍ مَارِدٍ لا يَسَّمَّعُونَ إِلَى الْمَلَأِ الْأَعْلَى وَيُقْذَفُونَ مِنْ كُلِّ جَانِبٍ. دُحُوراً وَلَهُمْ عَذَابٌ وَاصِبٌ. إِلاَّ مَنْ خَطِفَ الْخَطْفَةَ فَأَتْبَعَهُ شِهَابٌ ثَاقِبٌ} (الصافات: 7، 10) ¶ إذن حفظ الله عز وجل القرآن الكريم وهو في السماء، وعند نزوله منها، وبعد نزوله إلى الأرض. وهو ما سنتحدث عنه في المطلب التالي: ¶ __________ ¶ 1انظر الضوء المنير 5: 586.",
            "page": "10",
            "part": "1",
            "seal": "6AD2DA24"
        },
        {
            "id": "11",
            "nass": "المطلب الثالث: حفظ القرآن الكريم على الأرض. ¶ لقد حفظ الله عز وجل القرآن الكريم على الأرض بواسطة رسول الله صلى الله عليه وسلم الذي استقبله فأحسن الاستقبال، وحفظه أتم حفظ، وقام به خير قيام، وبلغه أحسن تبليغ والشواهد على ذلك كثيرة منها: ¶ 1- قوله تعالى {لا تُحَرِّكْ بِهِ لِسَانَكَ لِتَعْجَلَ بِهِ. إِنَّ عَلَيْنَا جَمْعَهُ وَقُرْآنَهُ. فَإِذَا قَرَأْنَاهُ فَاتَّبِعْ قُرْآنَهُ. ثُمَّ إِنَّ عَلَيْنَا بَيَانَهُ} القيامة: 16، 19) . فكان صلى الله عليه وسلم حين نزول القرآن عليه يتعجل ويبادر بأخذه، واختلف في سبب ذلك. ¶ * فقيل: لما يجده من المشقة عند النزول، فيتعجل لتزول المشقة سريعاً. ¶ * وقيل خشية منه صلى الله عليه وسلم أن ينساه، أو يتفلت منه شيء. ¶ * وقيل: لأجل أن يتذكره. ¶ * وقيل: من حبه إياه. ¶ قال ابن حجر – بعد ذكر هذه الأسباب – \"ولا بعد في تعدد السبب\"1. ¶ ومما ورد في تفسير هذه الآيات ما أخرجه البخاري وغيره عن موسى بن أبي عائشة أنه سأل سعيد بن جبير عن قوله تعالى {لا تُحَرِّكْ بِهِ لِسَانَكَ} قال: وقال ابن عباس: \"كان يحرك شفتيه إذا أُنْزِل عليه، فقيل له: {لا تُحَرِّكْ بِهِ لِسَانَكَ} يَخْشى أن يَتَفَلَّتَ منه {إِنَّ عَلَيْنَا جَمْعَهُ وَقُرْآنَه} أن نجمعه في صدرك {وَقُرْآنَهُ} أن تَقْرأَهُ {فَإِذَا قَرَأْنَاهُ} يقول: أُنْزِل عليه {فَاتَّبِعْ قُرْآنَهُ ثُمَّ إِنَّ عَلَيْنَا بَيَانَهُ} أن نُبِيَّنه على لسانك\"2 ¶ __________ ¶ 1فتح الباري ج8 – ص 524. ¶ 2الأثر أخرجه البخاري في كتاب التفسير، تفسير سورة القيامة، باب (إن علينا جمعه وقرآنه) صحيح البخاري ج6 – ص76",
            "page": "11",
            "part": "1",
            "seal": "A3017E0D"
        },
        {
            "id": "12",
            "nass": "وأخرج البخاري أيضاً عن موسى بن أبي عائشة عن سعيد بن جبير عن ابن عباس في قوله {لا تُحَرِّكْ بِهِ لِسَانَكَ لِتَعْجَلَ بِهِ} قال: \"كان رسول الله صلى الله عليه وسلم إذا نزل جبريل عليه بالوحي، وكان مما يحرك به لسانه وشفتيه، فيشتد عليه، وكان يُعْرفُ منه فأنزل الله الآية التي في لا أقسم بيوم القيامة {لا تُحَرِّكْ بِهِ لِسَانَكَ لِتَعْجَلَ بِهِ * إن علينا جمعه وقرآنه} قال: علينا أن نَجْمعَهُ في صدرك وقرآنه {فَإِذَا قَرَأْنَاهُ فَاتَّبِعْ قُرْآنَهُ} فإذا أنزلناه فاستمع {ثُمَّ إِنَّ عَلَيْنَا بَيَانَهُ} علينا أن نبينه بلسانك. قال: فكان إذا أتاه جبريل أَطْرَقَ، فإذا ذهب قَرَأَهُ كما وعده الله\"1. ¶ إذن تدل هذه الآيات على تكفل الله المطلق لهذا القرآن: وحياً، وحفظاً، وجمعاً، وبياناً، وأن على الرسول صلى الله عليه وسلم التلقي والاتباع ثم البلاغ، فكان كلما نزلت عليه آية أو آيات جمعها الله له في صدره، فوعاها قلبه، واشتغل بها لسانه لنفسه وللمسلمين. ¶ 1- قوله تعالى {سَنُقْرِئُكَ فَلا تَنْسَى} (الأعلى: 6) حيث تكفل الله عز وجل لنبيه محمد صلى الله عليه وسلم برفع مشقة استظهار القرآن وحفظ قلبه له فلا ينسى ما يقرئه ربه. ¶ 2- حرص النبي صلى الله عليه وسلم على حفظ القرآن الكريم ومدارسته في كل أوقاته، فكان يحيي الليل بتلاوة آيات القرآن في الصلاة عبادةً، وتلاوةً، وتدبراً لمعانيه، حتى تفطرت قدماه الشريفتان من كثرة القيام امتثالاً لأمر الله تعالى القائل {يَا أَيُّهَا الْمُزَّمِّلُ. قُمِ اللَّيْلَ إِلَّا قَلِيلاً. نِصْفَهُ أَوِ انْقُصْ مِنْهُ قَلِيلاً. أَوْ زِدْ عَلَيْهِ وَرَتِّلِ الْقُرْآنَ تَرْتِيلاً} (المزمل:1، 4) ¶ __________ ¶ 1 الأثر أخرجه البخاري في كتاب التفسير، تفسير سورة القيامة، باب {فَإِذَا قَرَأْنَاهُ فَاتَّبِعْ قُرْآنَهُ} . صحيح البخاري ج6 – ص76، 77.",
            "page": "12",
            "part": "1",
            "seal": "B98FD221"
        },
        {
            "id": "13",
            "nass": "4- مدارسة جبريل عليه السلام القرآن للرسول صلى الله عليه وسلم ومع تكفل الله عز وجل للنبي صلى الله عليه وسلم بحفظه وجمعه في صدره حتى لا يضيع منه شيء، فإن جبريل – عليه السلام – لم يكتف بتبليغ الرسول صلى الله عليه وسلم القرآن، بل كان يقرأه النبي صلى الله عليه وسلم على جبريل عليه السلام في كل عام مرة حتى يزداد ثبات قلب النبي صلى الله عليه وسلم به، وليطمئن جبريل عليه السلام أكثر على ما بلغه به. ¶ أخرج البخاري عن ابن عباس رضي الله عنهما قال: \"كان النبي صلى الله عليه وسلم أجودَ الناس بالخير، وأجود ما يكون في شهر رمضان؛ لأن جبريل كان يلقاه في كل ليلة في شهر رمضان حتى ينسلخ، يَعْرِضُ عليه رسولُ الله صلى الله عليه وسلم القرآنَ، فإذا لقيه جبريلُ كان أجودَ بالخير من الريح المرسلة\"1 ¶ وعندما دنا أجل النبي صلى الله عليه وسلم عارضه جبريل بالقرآن مرتين فقد ورد في صحيح البخاري: قال مسروق عن عائشة رضي الله عنها، عن فاطمة عليها السلام: \"أسَرّ إليَّ النبيُّ صلى الله عليه وسلم أن جبريل يعارضُني بالقرآن كلَّ سنة، وأنَّه عارضني العام مرتين، ولا أُراهُ إلاّ حضر أجلي\"2. ¶ وأخرج البخاري عن أبي هريرة قال: \"كان يَعْرضُ على النبي صلى الله عليه وسلم القرآن كل عام مرةً، فعرضَ عليه مرتين في العام الذي قبض، وكان يعتكف كلَّ عام عشرا، فاعتكف عشرين في العام الذي قبض\"3. ¶ __________ ¶ 1الحديث أخرجه البخاري في كتاب فضائل القرآن، باب كان جبريل يعرض القرآن على النبي صلى الله عليه وسلم. صحيح البخاري ج6 – ص101، 102. ¶ 2صحيح البخاري ج6 – ص 101 في كتاب فضائل القرآن، باب كان جبريل يعرض القرآن على النبي صلى الله عليه وسلم. ¶ 3الحديث أخرجه البخاري في كتاب فضائل القرآن، باب كان جبريل يعرض القرآن على النبي صلى الله عليه وسلم. صحيح البخاري ج6 – ص 102.",
            "page": "13",
            "part": "1",
            "seal": "80D99267"
        },
        {
            "id": "14",
            "nass": "5- تعليم النبي صلى الله عليه وسلم القرآن بنفسه: ¶ فقد باشر النبي صلى الله عليه وسلم تعليم المسلمين القرآن بنفسه، وأمره الله عز وجل بأن يقرأه على الناس على مكث، أي: تؤدَة وتمهل، كي يحفظوا لفظه ويفقهوا معناه. كما قال تعالى {وَقُرْآناً فَرَقْنَاهُ لِتَقْرَأَهُ عَلَى النَّاسِ عَلَى مُكْثٍ وَنَزَّلْنَاهُ تَنْزِيلاً} (الإسراء: 106) ¶ وأخرج البخاري عن عبد الله بن مسعود رضي الله عنه أنه قال: \"والله لقد أَخذتُ من في رسولِ الله صلى الله عليه وسلم بضعاً وسبعين سورة\"1. ¶ وأخرج عنه أنه قال: \"كنا مع رسول الله صلى الله عليه وسلم وأنْزِلتْ عليه والمرسلات، وإنا لنتلقَّاها من فِيْه\"2 ¶ وأخرج الإمام أحمد عن ابن عمر رضي الله عنهما قال: \"كان رسول الله صلى الله عليه وسلم يعلمنا القرآن، فإذا مَرّ بسجود القرآن سجد وسجدنا معه\"3. ¶ وأخرج مسلم عن ابن عباس رضي الله عنهما أنه قال كان رسول الله صلى الله عليه وسلم يُعَلِّمُنا التشهد كما يُعَلِّمنا السورة من القرآن\" وفي رواية ابن رُمْح \"كما يُعَلِّمنا القرآن\"4. ¶ وأخرج البخاري عن جابر بن عبد الله قال: \"كان رسول الله صلى الله عليه وسلم يُعَلِّمُنا الاستخارة في الأمور كما يُعَلِّمُنا السورة من القرآن\"5. ¶ __________ ¶ 1 الأثر أخرجه البخاري في كتاب فضائل القرآن، باب القراء من أصحاب النبي صلى الله عليه وسلم. صحيح البخاري ج6 – ص102. ¶ 2 الأثر أخرجه البخاري في كتاب التفسير تفسير سورة والمرسلات صحيح البخاري ج6 – ص77. ¶ 3 الحديث أخرجه الإمام أحمد في مسنده ج2 – ص157. ¶ 4 الحديث أخرجه مسلم في كتاب الصلاة، باب التشهد في الصلاة. صحيح مسلم ج1 –ص302، 303، رقم 60. ¶ 5 الحديث أخرجه البخاري في كتاب التهجد بالليل، باب ما جاء في التطوع مثنى مثنى. صحيح البخاري ج2 – ص51.",
            "page": "14",
            "part": "1",
            "seal": "611E5EA8"
        },
        {
            "id": "15",
            "nass": "وأخرج الطبري عن أبي عبد الرحمن السلمي قال: \"حدثنا الذين كانوا يقرئوننا: أنهم يستقرئون من النبي صلى الله عليه وسلم، فكانوا إذا تعلّموا عشر آيات لم يُخلِّفوها حتى يعلموا بما فيها من العمل، فتعلّمنا القرآن والعمل جميعاً\"1. ¶ وكان الصحابة رضوان الله عليهم إذا عجز أحدهم عن تفريغ وقت لتحصيل القرآن الكريم مباشرة من فم رسول الله صلى الله عليه وسلم أناب عنه من يحصل عنه. ¶ أخرج البخاري عن عمر بن الخطاب رضي الله عنه قال: كنت أنا وجارٌ لي من الأنصار في بني أمية بن زيد – وهي من عوالي المدينة – وكنا نتناوبُ النزولَ على رسول الله صلى الله عليه وسلم ينزل يوماً وأنزل يوماً، فإذا نزلتُ جئتهُ بخبر ذلك اليوم من الوحي وغيره، وإذا نزل فعلَ مثل ذلك2. ¶ وكان من نتيجة ذلك أن كثر الحفاظ في عهد النبي رسول الله صلى الله عليه وسلم، وكانوا يعرضون على النبي صلى الله عليه وسلم القرآن ويقرؤونه عليه، عن ابن مسعود رضي الله عنه قال: قال لي النبي صلى الله عليه وسلم: \" اقرأ عليّ، قلتُ: اقرأ عليك وعليك أنزل؟ ، قال: فإني أحب أن اسمعه من غيري، فقرأت عليه سورة النساء حتى بلغت {فَكَيْفَ إِذَا جِئْنَا مِنْ كُلِّ أُمَّةٍ بِشَهِيدٍ وَجِئْنَا بِكَ عَلَى هَؤُلاءِ شَهِيداً} (النساء: 41) قال: أمسك، فإذا عيناه تذرفان\" 3 وكان مسجده صلى الله عليه وسلم عامراً بتلاوة القرآن يضج بأصوات الحفاظ فأمرهم رسول الله عليه وسلم أن يخفضوا أصواتهم لئلا يتغالطوا. ¶ __________ ¶ 1 الحديث أخرجه الطبري في تفسيره ج1 – ص36، والإمام أحمد بنحوه في المسند ج5 –ص 410. ¶ 2 الحديث أخرجه البخاري في كتاب العلم، باب التناوب في العلم، صحيح البخاري ج1 – ص31 ¶ 3 الحديث أخرجه البخاري في كتاب التفسير، تفسير سورة النساء باب (فكيف إذا جئنا من كل أمة بشهيد وجئنا بك على هؤلاء شهيدا) صحيح البخاري ج5 – ص180.",
            "page": "15",
            "part": "1",
            "seal": "48C42663"
        },
        {
            "id": "16",
            "nass": "وكان كل حافظ للقرآن ينشر ما حفظه، ويعلمه للأولاد والصبيان والذين لم يشهدوا نزول الوحي، بل كان الرسول صلى الله عليه وسلم يدفع كل مهاجر جديد إلى أحد الحفاظ ليعلمه حفظ القرآن الكريم، فشاع حفظه بين الرجال والنساء، حتى إن المرأة المسلمة كانت ترضى سورة من القرآن أو أكثر مهراً لها، ومما ورد في ذلك ما أخرجه البخاري عن سهل بن سعد قال: أتت النبيَّ صلى الله عليه وسلم امرأةٌ فقالت، إنها قد وهبت نفسها لله ولرسوله صلى الله عليه وسلم فقال: ما لي في النساء من حاجة فقال رجل: زوجنيها، قال: أعطها ثوباً، قال لا أجد، قال: أعطها ولو خاتماً من حديد، فاعتلَّ له، فقال: ما معك من القرآن؟ قال: كذا وكذا، قال فقد زوجتكها بما معك من القرآن\" 1 ¶ وخير دليل على كثرة الحفاظ في زمن الرسول صلى الله عليه وسلم أنه قتل منهم في بئر معونة2 المعروفة ب \"سرية القراء\" سبعون رجلاً، كما قتل منهم يوم اليمامة في عهد أبي بكر الصديق رضي الله عنه سبعون قارئاً. ¶ وذكر أبو عبيد في كتابه \"القراءات\" عدداً كبيراً من القراء أصحاب النبي صلى الله عليه وسلم، فذكر كثيراً من المهاجرين، وكثيراً من الأنصار، وبعض أزواج النبي صلى الله عليه وسلم3 ¶ __________ ¶ 1 الحديث أخرجه البخاري في كتاب فضائل القرآن، باب خيركم من تعلم القرآن وعلمه. صحيح البخاري ج6 – ص108. ¶ 2 بئر معونة: موضع في بلاد هذيل بين مكة وعسفان، وتعرف هذه الموقعة ب (سرية القراء) وكانت بين رِعْل وذكوان، ووقعت بعد أحد مباشرة أي في حدود سنة 4هـ. انظر خبرها في صحيح البخاري كتاب الجهاد والسير، باب العون بالمدد ج4 – ص35. ¶ 3 انظر قوله في المرشد الوجيز ص 40، 41، والبرهان في علوم القرآن ج1 – ص 242، والإتقان في علوم القرآن ج1 – ص 248 النوع العشرين.",
            "page": "16",
            "part": "1",
            "seal": "F7ACBDF4"
        },
        {
            "id": "17",
            "nass": "ويتبين من ذلك أن الله عز وجل حفظ القرآن على الأرض بواسطة رسول الله صلى الله عليه وسلم، ثم أصحابه رضوان الله عليهم والتابعين وكافة المؤمنين بعد ذلك، ولعل من أبرز دواعي حفظه – غير تكفل الله عز وجل بحفظه – ما يلي: ¶ 1. مجيء القرآن الكريم معجزاً متميزاً في نظمه، فريداً في أسلوبه، لا يطاوله كلام البلغاء، ولا تدنو منه فصاحة الفصحاء، وكان الصحابة ينتظرونه بشغف ويتمنون أن يتلقوه فور نزوله، كما كان أعداء الرسول صلى الله عليه وسلم يحرصون على سماعه، إما للبحث عن نقط ضعف فيه تعينهم على مغالبته أو مهاجمته، وإما لإشباع حاجتهم الملحة في التذوق الأدبي، ويمكننا أن نتصور إذن مدى الاهتمام الذي كان يثيره القرآن في نفوس المؤمنين والكافرين على السواء1. ¶ 2. تشريع قراءة القرآن الكريم في الصلاة فرضاً كانت أم نفلاً، سراً أم جهراً، مما جعلهم يحرصون على حفظ القرآن الكريم لأداء هذه العبادة. أخرج مسلم في صحيحه عن حذيفة رضي الله عنه قال: صليت مع النبي صلى الله عليه وسلم ذات ليلة، فافتتح البقرة، فقلت: يركع عند المائة، ثم مضى، فقلت: يصلى بها في ركعة، فمضى، فقلت: يركع بها، ثم افتتح النساء فقرأها، ثم افتتح آل عمران فقرأها يقرأ مترسلاً، إذا مَرَّ بآية فيها تسبيح سبح، وإذا مَرّ بسؤال سأل، وإذا مر بتعوذ تعوذ، ثم ركع …\"2 ¶ __________ ¶ 1 انظر: مدخل إلى القرآن الكريم ص34، وأضواء على سلامة المصحف الشريف من النقص والتحريف ص28، 36. ¶ 2 الحديث أخرجه مسلم في صحيحه، كتاب الصلاة، باب استحباب تطويل القراءة في صلاة الليل. صحيح مسلم ج1 – ص536.",
            "page": "17",
            "part": "1",
            "seal": "D22B19EF"
        },
        {
            "id": "18",
            "nass": "3. ارتباط القرآن الكريم بالتشريعات، فإن كثيراً من آياته تحوي أحكاماً في العبادات: كالصلاة، والزكاة، والصيام، والحج، وأحكاماً في المعاملات كالبيع والشراء والدَّين، وأحكاماً في سائر أمور الحياة، فلا بد أن يستظهروه ليعملوا بمقتضاه 1. ¶ 4. الترغيب في قراءة القرآن الكريم وحفظه وتعلمه وتعليمه، وقد ورد ذلك في القرآن نفسه، وفي أحاديث رسول الله صلى الله عليه وسلم وهي أكثر من أن تحصى ومن ذلك: ¶ قوله تعالى {إِنَّ الَّذِينَ يَتْلُونَ كِتَابَ اللَّهِ وَأَقَامُوا الصَّلاةَ وَأَنْفَقُوا مِمَّا رَزَقْنَاهُمْ سِرّاً وَعَلانِيَةً يَرْجُونَ تِجَارَةً لَنْ تَبُورَ} (فاطر: 29-30) وقوله تعالى في الحديث القدسي عن رسول الله صلى الله عليه وسلم أنه قال: \"يقول الرب عز وجل من شغله القرآن وذكري عن مسألتي أعطيته أفضل ما أُعْطي السائلين، وفضل كلام الله على سائر الكلام كفضل الله على خلقه \" 2. ¶ وقوله صلى الله عليه وسلم فيما روته عائشة رضي الله عنها قالت: قال رسول الله صلى الله عليه وسلم: \"الماهر بالقرآن مع السفرة الكرام البررة، والذي يقرأ القرآن ويتتعتع فيه، وهو عليه شاق، له أجران\" 3 ¶ __________ ¶ 1 انظر أضواء على سلامة المصحف الشريف من النقص والتحريف ص28، 29. ¶ 2 الحديث أخرجه الترمذي في كتاب فضائل القرآن، باب رقم 25، سنن الترمذي ج5 – ص184، الدارمي في كتاب فضائل القرآن، باب كلام الله على سائر الكلام سنن الدارمي ج2 – ص317. ¶ 3 الحديث أخرجه مسلم في كتاب صلاة المسافرين وقصرها باب الماهر بالقرآن والذي يتتعتع فيه. صحيح مسلم ج1 – ص549.",
            "page": "18",
            "part": "1",
            "seal": "B1839945"
        },
        {
            "id": "19",
            "nass": "وقوله صلى الله عليه وسلم فيما رواه عثمان بن عفان رضي الله عنه عن النبي صلى الله عليه وسلم أنه قال: \"خيركم من تعلم القرآن وعلمه\" 1. ¶ وقوله صلى الله عليه وسلم فيما رواه أبو موسى الأشعري عن النبي صلى الله عليه وسلم أنه قال: \" تعاهدوا القرآن فو الذي نفسي بيده لهو أشدُّ تَفَصِّياً24 من الإبل في عقلها\" 3. ¶ 5. سهولة حفظ القرآن الكريم وتيسيره، فكان من رحمة الله على خلقه أن يسر لهم حفظ القرآن الكريم، ليجعل من ذلك سبباً مانعاً من ضياع شيء منه، فكما قال عز وجل {إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ} (الحجر الآية 9) . ¶ فقد قال أيضاً {وَلَقَدْ يَسَّرْنَا الْقُرْآنَ لِلذِّكْرِ فَهَلْ مِنْ مُدَّكِرٍ} (سورة القمر: 17، 22، 32، 40) ¶ __________ ¶ 1الحديث أخرجه البخاري في كتاب فضائل القرآن. باب خيركم من تعلم القرآن وعلمه صحيح البخاري ج6 – ص108. ¶ 2تفصياً: أي تفلتاً. ¶ 3عقلها: أي الإبل المشدودة بالعقال، وهو الحبل الذي يشد في ركبة البعير. والحديث أخرجه البخاري في كتاب فضائل القرآن، باب استذكار القرآن وتعاهده. صحيح البخاري ج6 – ص109، 110.",
            "page": "19",
            "part": "1",
            "seal": "FE3CFE35"
        },
        {
            "id": "20",
            "nass": "المبحث الثالث: كتابة القرآن الكريم في عهد النبي صلى الله عليه وسلم ¶ المطلب الأول: الأدلة على كتابة القرآن الكريم في عهده صلى الله عليه وسلم ¶ ... ¶ المبحث الثالث: كتابة القرآن الكريم في عهد النبي صلى الله عليه وسلم ¶ لم يكتف النبي صلى الله عليه وسلم بحفظ القرآن الكريم، وإقرائه لأصحابه، وحثهم على تعلمه وتعليمه، بل جمع إلى ذلك الأمر بكتابته وتقييده في السطور، فكان كلما نزل عليه نجم دعا الكتاب فأملاه عليهم فيكتبونه، وبذلك كان القرآن مكتوباً كله بأمره في عهده صلى الله عليه وسلم. ¶ المطلب الأول: الأدلة على كتابة القرآن الكريم في عهده صلى الله عليه وسلم: ¶ لقد وردت أدلة كثيرة تدل على كتابة القرآن الكريم في عهده صلى الله عليه وسلم ومبادرته بالأمر بكتابته أذكر منها ما يلي: ¶ 1. إطلاق لفظ الكتاب على القرآن الكريم في مواضع عدة من القرآن الكريم، ومن ذلك قوله تعالى {ذَلِكَ الْكِتَابُ لا رَيْبَ فِيهِ} (البقرة: 2) . ¶ فالكتاب يدل على أن القرآن مكتوب1. ¶ 2. أن الكتابة من الصفات الثابتة للقرآن الكريم حيث قال عز وجل {رَسُولٌ مِنَ اللَّهِ يَتْلُو صُحُفاً مُطَهَّرَةً. فِيهَا كُتُبٌ قَيِّمَةٌ} (البينة الآيتان 2،3) . ¶ قال الفخر الرازي في تفسيره لهاتين الآيتين: \"فاعلم أن الصحف جمع صحيفة، وهي ظرف للمكتوب\"2. ¶ __________ ¶ 1راجع مبحث معنى جمع القرآن. ¶ 2تفسير الفخر الرازي ج32 - ص 42.",
            "page": "20",
            "part": "1",
            "seal": "3A0E40D7"
        },
        {
            "id": "21",
            "nass": "3. ما ورد من الأحاديث الدالة على وجود القرآن الكريم مكتوباً في عهد النبي صلى الله عليه وسلم ومن ذلك: ¶ * ما رواه البخاري ومسلم عن ابن عمر رضي الله عنهما \"أن رسول الله صلى الله عليه وسلم نهى أن يُسَافر بالقرآن إلى أرض العدو\"1. ¶ * وفي لفظ لمسلم أن رسول الله صلى الله عيه وسلم قال: \"لا تسافروا بالقرآن، فإني لا آمنُ أن يناله العدو\" ¶ * وما أخرجه مالك والدرامي وأبو عبيد في كتاب النبي صلى الله عليه وسلم لعمرو بن حزم: \"أن لا يَمسَّ القرآنَ إلاّ طاهر\" 2. ¶ وغير ذلك من الأخبار الدالة على أن القرآن الكريم كان مكتوباً في عهده صلى الله عليه وسلم. ¶ 4. إذنه صلى الله عليه وسلم بكتابة القرآن الكريم، أخرج مسلم عن أبي سعيد الخدري رضي الله عنه أن رسول الله صلى الله عليه وسلم قال: \"لا تكتبوا عني، ومن كتب عني غير القرآن فليمحه\" 3 فهذا الحديث يدل على نهي النبي صلى الله عليه وسلم للصحابة كتابة شيء غير القرآن4، وأن القرآن كان مأذوناً لهم في كتابته. ¶ __________ ¶ 1 الحديث أخرجه البخاري في كتاب الجهاد، باب السفر بالمصاحف إلى أرض العدو صحيح البخاري ج4 – ص15، ومسلم في كتاب الإمارة، باب النهي أن يسافر بالمصحف إلى أرض الكفار. صحيح مسلم ج3 – ص1490. ¶ 2 الحديث أخرجه مالك في كتاب القرآن، باب الأمر بالوضوء لمن مس القرآن، الموطأ ج1 – ص199، والدارمي في كتاب الطلاق باب لا طلاق قبل نكاح – سنن الدارمي ج2 – ص84. وأبو عبيد في كتاب فضائل القرآن ص244. ¶ 3 الحديث أخرجه مسلم في كتاب الزهد، باب التثبت في الحديث، وحكم كتابة العلم. صحيح مسلم ج4 – ص2298 ¶ 4 نهي النبي صلى الله عليه وسلم لكتابة الحديث النبوي كان هذا في أول الأمر خشية أن يلتبس القرآن بالسنة، أو لأجل أن يخص القرآن بالعناية.",
            "page": "21",
            "part": "1",
            "seal": "1056E6F3"
        },
        {
            "id": "22",
            "nass": "5. أن النبي صلى الله عليه وسلم كان له كُتَّاب يكتبون له الوحي، وكان يأمرهم بكتابته فور نزوله، أخرج البخاري عن البراء بن عازب رضي الله عنه أنه قال: \"لما نزلت {لا يَسْتَوِي الْقَاعِدُونَ مِنَ الْمُؤْمِنِينَ} (النساء:95 (. ¶ دعا رسول الله صلى الله عليه وسلم زيداً فكتبها، فجاء ابن أم مكتوم، ¶ فشكا ضَرَارتَهُ فأنزل الله {غَيْرُ أُولِي الضَّرَرِ} وفي رواية أخرى عن البراء قال: \"لما نزلت {لا يَسْتَوِي الْقَاعِدُونَ مِنَ الْمُؤْمِنِينَ} قال النبي صلى الله عليه وسلم: \"ادعوا فلاناً، فجاءه ومعه الدواة واللوح أو الكتف، فقال: اكتب: {لا يَسْتَوِي الْقَاعِدُونَ مِنَ الْمُؤْمِنِينَ وَالْمُجَاهِدُونَ فِي سَبِيلِ اللَّهِ} وخلف النبي صلى الله عليه وسلم ابنُ أم مكتوم، فقال: يا رسول الله أنا ضرير، فنزلت مكانها {لا يَسْتَوِي الْقَاعِدُونَ مِنَ الْمُؤْمِنِينَ غَيْرُ أُولِي الضَّرَرِ وَالْمُجَاهِدُونَ فِي سَبِيلِ اللَّهِ} 1 ¶ وأخرج ابن أبي داود أن زيد بن ثابت قال: \"كنت جار رسول الله صلى الله عليه وسلم فكان إذا نزل الوحي أرسل إليَّ فكتبت الوحي\"2 ¶ وأخرج البخاري وغيره أن أبا بكر قال لزيد بن ثابت رضي الله عنهما: \"كنت تكتب الوحي لرسول الله صلى الله عليه وسلم.\" 3 ¶ فهذه الأحاديث تدل على أن النبي صلى الله عليه وسلم كان له كتاب يكتبون الوحي ويدعوهم لكتابته فور نزوله. ¶ __________ ¶ 1 الحديثان أخرجهما البخاري في كتاب التفسير تفسير سورة النساء، باب لا يستوي القاعدون من المؤمنين والمجاهدون في سبيل الله. صحيح البخاري ج5 – ص182، 183. ¶ 2 الحديث أخرجه ابن أبي داود في كتاب المصاحف ص3. ¶ 3 الحديث أخرجه البخاري في كتاب فضائل القرآن، باب جمع القرآن. صحيح البخاري ج6 – ص98.",
            "page": "22",
            "part": "1",
            "seal": "005524A0"
        },
        {
            "id": "23",
            "nass": "6 توجيه النبي صلى الله عليه وسلم للكُتَّاب بأن يضعوا الآية أو الآيات التي تنزل في مواضعها من سورها، ويدل على ذلك الحديث الذي أخرجه الإمام أحمد والترمذي وأبو داود والحاكم من حديث عبد الله بن عباس عن عثمان بن عفان رضي الله عنهم قال: \"كان رسول الله صلى الله عليه وسلم مما يأتي عليه الزمان، ينزل عليه من السور ذوات العدد، فكان إذا نزل عليه الشيء يدعو بعض من يكتب عنده فيقول: \"ضعوا هذه في السورة التي يذكر فيها كذا وكذا. وينزل عليه الآية فيقول: ضعوا هذه الآية في السورة التي يذكر فيها كذا وكذا وينزل عليه الآيات فيقول: ضعوا هذه الآيات في السورة التي يذكر فيها كذا وكذا\"1 ¶ 7. مراجعته صلى الله عليه وسلم للكُتَّاب بعد كتابتهم لما ينزل فقد أخرج الطبراني عن زيد بن ثابت أنه قال: \"كنت أكتب الوحي عند رسول الله وهو يملي عليَّ، فإذا فرغت، قال: اقرأه، فأقرأه، فإن كان فيه سقط أقامه\"2 ¶ __________ ¶ 1 الحديث أخرجه أحمد في مسنده ج1 – ص57،69، والترمذي في كتاب التفسير، تفسير سورة التوبة. سنن الترمذي ج5 – ص272، وأبو داود في كتاب الصلاة، باب ما جاء من جهر بها. سنن أبي داود ج1 – ص268. والحاكم في المستدرك ج2 – ص221، 330 وصححه ووافقه الذهبي. ¶ 2 الحديث أخرجه الطبراني في الأوسط ج2 – ص544.",
            "page": "23",
            "part": "1",
            "seal": "2F67AE96"
        },
        {
            "id": "24",
            "nass": "المطلب الثاني: كُتَّاب الوحي: ¶ كان للنبي صلى الله عليه وسلم كُتَّاب يكتبون له ما ينزل عليه من آي الذكر الحكيم وسوره، وما يحتاجه من مكاتبات في شؤون الرسالة والدعوة وحوائج الناس3 واختلفت المصادر في تعدادهم وذِكْرهم، حتى أوصلها ¶ __________ ¶ 3 كالكتابة إلى النجاشي في شأن مهاجري الحبشة، وكتابه إلى مصعب بن عمير بالمدينة لإقامة صلاة الجمعة، وصلح الحديبية. وغير ذلك.",
            "page": "23",
            "part": "1",
            "seal": "9796E36D"
        },
        {
            "id": "25",
            "nass": "بعضهم إلى أربعة وأربعين كاتباً1 ولعل السبب في ذلك هو جمعهم بين من كتب التنزيل وغيره وبين من كتب في شؤون الرسالة والدعوة ونحوها دون التنزيل، أو بين من كتب التنزيل بصفة رسمية وبين من كتبه لنفسه. ¶ والذي اشتهر بكتابة التنزيل بين يدي النبي صلى الله عليه وسلم كتاب وهم: ¶ 1. عبد الله بن سعد بن أبي السرح القرشي العامري أول من كتب للنبي صلى الله عليه وسلم بمكة، حيث لم يكن بها أحد يعرف الكتابة سوى نفرٍ قليل. وقد اتخذه النبي صلى الله عليه وسلم كاتباً للتنزيل في أول الأمر، ثم أزله الشيطان وأغواه فارتد عن الإسلام، ولما كان يوم فتح مكة أسلم وحسن إسلامه وعاد لكتابة التنزيل توفي سنة 36هـ2 ¶ 2. عثمان بن عفان بن أبي العاص القرشي، ثالث الخلفاء الراشدين، وممن كتب للنبي صلى الله عليه وسلم التنزيل وغيره، يقول الذهبي: \"هو أفضل من قرأ على النبي صلى الله عليه وسلم\". وقد شاء الله عز وجل أن يستقر المصحف على هيئته الخالدة على يده رضي الله عنه. توفي سنة 35هـ. ¶ 3. علي بن أبي طالب بن عبد المطلب القرشي الهاشمي، رابع الخلفاء الراشدين، وممن كتب للنبي صلى الله عليه وسلم أكثر التنزيل، كما كتب له كثيراً من العهود وعقود الصلح. توفي رضي الله عنه سنة 40هـ. ¶ 4. أبي بن كعب بن قيس الأنصاري الخزرجي، أول من كتب للنبي صلى الله عليه وسلم عند قدومه المدينة، كما كان يكتب ما يأمره به الرسول ¶ __________ ¶ 1انظر المصباح المضي في كتاب النبي الأمي ج1 – ص29. ¶ 2انظر: كتاب الوحي ص325.",
            "page": "24",
            "part": "1",
            "seal": "59F40758"
        },
        {
            "id": "26",
            "nass": "صلى الله عليه وسلم من الكتب والرسائل وهو سيد القراء توفي سنة 30هـ. ¶ 5. زيد بن ثابت الأنصاري الخزرجي، كان أكثر الكتاب ملازمة للكتابة حيث لا عمل له غير ذلك، ولكثرة تعاطيه ذلك خصه البخاري في صحيحه بتسميته \"كاتب النبي صلى الله عليه وسلم1 توفي سنة 45هـ. ¶ 6. معاوية بن أبي سفيان القرشي الأموي، طلب أبوه من النبي صلى الله عليه وسلم في فتح مكة أن يجعله كاتباً بين يديه، فكان بعد ذلك ملازماً للكتابة بين يدي الرسول صلى الله عليه وسلم في التنزيل وغيره توفي سنة 60هـ2. ¶ هؤلاء ستة كُتَّاب للتنزيل كتبوه بصفة رسمية بين يدي الرسول صلى الله عليه وسلم وكانوا يضعون ما يكتبون في حجرات النبي صلى الله عليه وسلم، ولا يعني هذا أن الوحي لم يكتبه غيرهم، فقد كتبه غيرهم من الصحابة رضوان الله عليهم كأبي بكر وعمر وابن مسعود وغيرهم، ولكن هذه الكتابة كانت لأنفسهم دون تكليف من الرسول صلى الله عليه وسلم. ¶ وممن كتب في شؤون الرسالة والدعوة وحوائج الناس: ¶ 1) أبو بكر الصديق رضي الله عنه. ¶ 2) عمر بن الخطاب رضي الله عنه. ¶ 3) حنظلة بن الربيع رضي الله عنه وغلب عليه اسم \"الكاتب\". ¶ 4) الزبير بن العوام رضي الله عنه. ¶ 5) خالد بن سعيد بن العاص رضي الله عنه. ¶ __________ ¶ 1 صحيح البخاري ج6 – ص99 كتاب فضائل القرآن، باب كاتب النبي صلى الله عليه وسلم ¶ 2 انظر كتاب الوحي، وفتح الباري 9: 19.",
            "page": "25",
            "part": "1",
            "seal": "B75B801F"
        },
        {
            "id": "27",
            "nass": "6) ثابت بن قيس بن شماس رضي الله عنه. ¶ 7) المغيرة بن شعبة رضي الله عنه. ¶ 8) معاذ بن جبل رضي الله عنه. ¶ 9) وغيرهم 1 ¶ __________ ¶ 1انظر كتاب الوحي 65.",
            "page": "26",
            "part": "1",
            "seal": "01F7123D"
        },
        {
            "id": "28",
            "nass": "المطلب الثالث: الأدوات التي كتب عليها الوحي: ¶ كان كتاب الوحي يكتبون القرآن فيما كان ميسراً لهم في زمنهم، ومن الأدوات التي كتب فيها: ¶ 1. الرِّقاع: وهي جمع رقعة، وهي القطعة من الجلد وقد تكون من غيره كالقماش أو الورق، وهو غالب ما كتب عليه الوحي. قال زيد بن ثابت: \"كنا عند رسول الله صلى الله عليه وسلم نؤلف القرآن من الرقاع2 ¶ 2. الأكتاف: وهي جمع كتف، وهو عظم عريض يكون في أصل كتف الحيوان3 قال السيوطي: \"هو العظم الذي للبعير أو الشاة\"4. قال زيد ابن ثابت بعد أن أُمِر بجمع القرآن: \"فتتبعت القرآن أجمعه من الرقاع والأكتاف والعسب وصدور الرجال5 ¶ __________ ¶ 2 الحديث أخرجه الإمام أحمد في مسنده ج5 – ص185. ¶ 3 انظر النهاية في غريب الحديث والأثر 4: 150. ¶ 4 الإتقان في علوم القرآن ج1 – ص207 النوع الثامن عشر. ¶ 5 الحديث أخرجه البخاري في كتاب التفسير، تفسير سورة براءة، باب قوله {لقد جاءكم رسول من أنفسكم} صحيح البخاري ج5 – ص210.",
            "page": "26",
            "part": "1",
            "seal": "F529A984"
        },
        {
            "id": "29",
            "nass": "3. العُسُب: وهو جمع عسيب، وهو جريد النخل، كانوا يكشطون الخوص ويكتبون في الطرف العريض1 ¶ 4. اللِّخاف: وهو جمع لَخْفَة، وهي صفائح الحجارة2 قال زيد بن ثابت: فتتبعت القرآن أجمعه من العسب واللخاف3. ¶ 5. الأقتاب: وهو جمع قتب، وهو قطع الخشب التي توضع على ظهر البعير ليركب عليه الإنسان4، قال زيد بن ثابت في رواية ابن أبي داود: \"فجمعت القرآن أجمعه من الأكتاف والأقتاب والعسب وصدور الرجال5. ¶ ومما كانوا يكتبون فيه: الصحف والألواح والكرانيف وغيرها6. ¶ __________ ¶ 1الإتقان في علوم القرآن ج1 – ص207. ¶ 2انظر الصحاح 4: 1426 مادة \"لخف\". ¶ 3الحديث أخرجه البخاري في كتاب فضائل القرآن، باب جمع القرآن. صحيح البخاري ج6 – ص98. ¶ 4الإتقان في علوم القرآن ج1 – ص207. ¶ 5الحديث أخرجه ابن أبي داود في كتاب المصاحف – ص8،9. ¶ 6انظر فتح الباري ج9 – ص11، الكرانيف: أصول الكرب التي تبقي في جذع النخلة.",
            "page": "27",
            "part": "1",
            "seal": "C3424473"
        },
        {
            "id": "30",
            "nass": "المطلب الرابع: الصفة التي كتب عليها القرآن في عهد النبي صلى الله عليه وسلم: ¶ بعد أن بينَّا أن القرآن الكريم كتب في عهد النبي صلى الله عليه وسلم، يمكننا أن نقرر بأن القرآن الكريم لم يستظهر في عهد الرسول صلى الله عليه وسلم فحسب، بل دُوِّن كاملاً وهذا التدوين اتصف بصفات أبرزها: ¶ 1. أن النبي صلى الله عليه وسلم لم ينتقل إلى الرفيق الأعلى إلاّ والقرآن الكريم كله كان مكتوباً، كتبه كُتَّاب خاصون بهذه المهمة، وبتوجيهات منه صلى الله عليه وسلم لهم.",
            "page": "27",
            "part": "1",
            "seal": "D1752552"
        },
        {
            "id": "31",
            "nass": "2. أن أمر النبي صلى الله عليه وسلم بكتابة القرآن لكريم كان عامّاً، ولم يكن بجمعه في صحف؛ ولهذا لم يكن مجموعاً في مكان ومصحف واحد، قال زيد بن ثابت: \"قبض النبي صلى الله عليه وسلم ولم يكن القرآن جمع في شيء\"1. ¶ 3. أن كتابة القرآن الكريم تمت على أدوات متنوعة وغير متجانسة مما جعله غير مرتب ومحصور بين دفتين. ¶ 4. أنه لم يكن مرتب السور، لأنه كتب أولاً بأول على حسب نزوله، وترتيب القرآن الكريم ليس على حسب النزول بالإجماع. مع العلم أن النبي صلى الله عليه وسلم لم ينتقل إلى الرفيق الأعلى إلاّ بعد أن علَّم الصحابة بترتيب القرآن الكريم سوراً وآيات، حتى صاروا يقرؤون القرآن الكريم كاملاً مرتباً على نحو ما أمر به صلى الله عليه وسلم بتعليم من جبريل عليه السلام للنبي صلى الله عليه وسلم في كل عرضة يعرض فيها القرآن على الرسول صلى الله عليه وسلم. ¶ __________ ¶ 1 الإتقان 1/164",
            "page": "28",
            "part": "1",
            "seal": "8BA2E9D5"
        },
        {
            "id": "32",
            "nass": "المطلب الخامس: السبب في عدم جمع القرآن الكريم في مصحف واحد في عهده صلى الله عليه وسلم: ¶ لم يجمع القرآن الكريم في عهده صلى الله عليه وسلم على هيئة مصحف لأسباب منها: ¶ 1. ما كان يترقبه النبي صلى الله عليه وسلم من تتابع نزول الوحي حيث كانت تنزل بعض آيات سورة من السور، وتنقطع بنزول آيات سورة أخرى – قبل تلك السورة أو بعدها – ثم يستأنف الوحي آيات السورة",
            "page": "28",
            "part": "1",
            "seal": "F455EF47"
        },
        {
            "id": "33",
            "nass": "الأولى.. وهكذا حتى كمل التنزيل. ولاشك والحالة هذه استحالة جمع القرآن الكريم مباشرة عند نزوله في مصحف واحد، إذ يلزم ذلك تغييراً مستمراً في الأدوات التي كتب عليها1 يقول الزركشي: \"وإنما لم يكتب في عهد النبي صلى الله عليه وسلم مصحف، لئلا يفضي إلى تغييره كل وقت، فلهذا تأخرت كتابته إلى أن كمل نزول القرآن بموته صلى الله عليه وسلم\"2. ¶ 2. أن ترتيب آيات القرآن الكريم وسوره لم يكن على حسب النزول، بل على حسب ما هو في اللوح المحفوظ الذي بُلِّغه النبي صلى الله عليه وسلم عن طريق جبريل عليه السلام. ¶ فلو كتب القرآن مرتباً حسب نزوله لخالف ترتيبه في اللوح المحفوظ، ولوقع اضطراب في كثير من آياته وتداخلت آيات سورة بآيات أخرى بما يتنافى وإعجازه3. ¶ 3. أن المدة بين آخر ما نزل من القرآن الكريم وبين وفاته صلى الله عليه وسلم قصيرة جداً، وهي غير كافية لجمع القرآن بين دفتي مصحف واحد. ¶ 4. أنه لم يوجد من دواعي الجمع في مصحف واحد مثل ما وجد في عهد أبي بكر الصديق رضي الله عنه، فقد كان المسلمون في عهد النبي صلى الله عليه وسلم بخير وأمن، والقراء كثيرون، والفتنة مأمونة، وفوق هذا الرسول صلى الله عليه وسلم بينهم، بخلاف ما حصل في عهد أبي بكر الصديق رضي الله عنه من مقتل الحفاظ حتى خاف على ضياع القرآن الكريم. ¶ __________ ¶ 1انظر موجز علوم القرآن 159 ¶ 2البرهان في علوم القرآن ج1 – ص262 ¶ 3انظر جمع القرآن بين الحقائق الثابتة والشبهات الهابطة ص43.",
            "page": "29",
            "part": "1",
            "seal": "086B979F"
        },
        {
            "id": "34",
            "nass": "المبحث الرابع: جمع القرآن الكريم في عهد أبي بكر الصديق رضي الله عنه ¶ مدخل ¶ ... ¶ المبحث الرابع: جمع القرآن الكريم في عهد أبي بكر الصديق رضي الله عنه ¶ لما تولى أبو بكر الصديق – رضي الله عنه – الخلافة بعد وفاة رسول الله صلى الله عيه وسلم ارتدت بعض القبائل العربية ممن دخلت في الإسلام حديثاً، وامتنع بعضها عن دفع الزكاة، فجهز الجيوش لمحاربة المرتدين، ووجه خالد بن الوليد – رضي الله عنه – في جيش كبير إلى اليمامة – قوم مسيلمة الكذاب – وذلك سنة اثنتي عشرة للهجرة، فدارت معركة حامية الوطيس، انتهت بقتل مسيلمة، وهزيمة قومه، وعودة من سلم منهم إلى الإسلام. كما استشهد فيها عدد كبير من الصحابة قدروا بخمسمائة1، وقيل ستمائة وستون2 وقيل سبعمائة3 وكان من بين هؤلاء سبعون قارئاً، منهم سالم مولى أبي حذيفة – أحد الذين أمر النبي صلى الله عليه وسلم بأخذ القرآن عنهم – وقد هال ذلك عمر بن الخطاب رضي الله عنه واستشعر خطورة الأمر بذهاب شيء من القرآن بموت بعض القراء والحفظة من الصحابة، ففزع إلى أبي بكر الصديق رضي الله عنه وأشار عليه بجمع القرآن الكريم وكتابته في مصحف واحد بدلاً من وجوده متفرقاً في صحف متعددة4. وفي هذا الأمر يروي لنا البخاري عن زيد بن ثابت رضي الله عنه ¶ __________ ¶ 1 ذكر ذلك ابن كثير في فضائل القرآن. انظر تفسير ابن كثير تحقيق سامي سلامة ج1 – ص26. ¶ 2 ذكر ذلك ابن الأثير في الكامل ج2 – ص247. ¶ 3 ذكر ذلك ابن حجر في فتح الباري ج9 – ص9. ¶ 4 انظر: أضواء على سلامة المصحف الشريف من النقص والتحريف ص 39 وانظر تفصيل وقعة اليمامة في البداية والنهاية لابن كثير ج6 – ص323.",
            "page": "30",
            "part": "1",
            "seal": "4965F475"
        },
        {
            "id": "35",
            "nass": "أنه قال: \"أرسل إليَّ أبو بكر الصديق، مقتل أهل اليمامة1، فإذا عمرُ بن الخطاب عنده، قال أبو بكرٍ: إنَّ عمر أتاني فقال: إنَّ القتل قد اسْتَحَرّ2 يوم اليمامة بقرّاء القرآن، وإني أخشى أن يَسْتَحرّ القتلُ بالقراء بالمواطن، فيذهبَ كثيرٌ من القرآن، وإني أرى أن تأمر بجمع القرآن ¶ قلت لعمر3: كيف تفعلُ شيئاً لم يفعله رسول الله صلى الله عليه وسلم؟ قال عمر: هذا والله خيرٌ، فلم يزل عمرُ يراجعُني حتى شرح الله صدري لذلك، ورأيتُ في ذلك الذي رأى عمر. ¶ قال زيد: قال أبو بكر: إنَّك رجلٌ شابٌّ عاقلٌ لا نتهمُكَ، وقد كنتَ تكتب الوحي لرسول الله صلى الله عليه وسلم، فتتبع القرآن فاجمعه، فو الله4 لو كلفوني نقل جبل من الجبال ما كانَ أثْقَلَ عليّ مما أمرني به من جمع القرآن. قلتُ: كيف تفعلونَ شيئاً لم يفعلْهُ رسولُ الله صلى الله عليه وسلم؟ قال: هو والله خير، فلم يزلْ أبو بكر يراجعُني حتى شرح الله صدري للذي شرح لهُ صدر أبي بكر وعمر رضي الله عنهما. ¶ فتتبعتُ القرآن أجمعه من العسب واللِّخاف، وصدور الرجال، حتى وجدت آخر سورة التوبة مع أبي خزيمة الأنصاري، لم أجدها مع أحدٍ غيرِه {لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ} 5 حتى خاتمة براءة، فكانت الصُّحُفُ عند أبي بكر حتى توفاه الله، ثم عند عُمَرَ حياته، ثم عند حفصة بنت عمر رضي الله عنها\"6. ¶ __________ ¶ 1 أي:عقب مقتل أهل اليمامة، والمراد بهم هنا من قتل بها من الصحابة في الوقعة المشهورة. ¶ 2 أي: اشتد وكثر. ¶ 3 أي: قال أبو بكر لعمر، حكاه ثانياً لزيد. ¶ 4 أي: قال زيد. ¶ 5 سورة التوبة 128. ¶ 6 الحديث أخرجه البخاري في كتاب فضائل القرآن، باب جمع القرآن صحيح البخاري ج6 – ص98، وانظر فتح الباري ج9 – ص9-13.",
            "page": "31",
            "part": "1",
            "seal": "1967A6FF"
        },
        {
            "id": "36",
            "nass": "ونستطيع أن نستخلص من هذا الحديث وغيره من أحاديث جمع القرآن في عهد أبي بكر رضي الله عنه عدة أمور أوجزها في المطالب التالية:",
            "page": "32",
            "part": "1",
            "seal": "C52967DF"
        },
        {
            "id": "37",
            "nass": "المطلب الأول: عناية الصحابة بالقرآن الكريم ¶ تدلنا الروايات التي وردت حول وقعة اليمامة وحديث جمع القرآن الكريم على مدى العناية والاهتمام من الصحابة رضوان الله عليهم بالقرآن الكريم. فكان حفظ القرآن الكريم شعاراً لهم في وقعة اليمامة، حيث كانوا يتنادون به، ويشجعون أنفسهم أمام قوة عدوهم بعبارات تدل على حفظهم للقرآن الكريم، ومن العبارات التي وردت على ألسنتهم عندما حمي الوطيس: قولهم \"يا أصحاب سورة البقرة\" وقول سالم مولى أبي حذيفة – للمهاجرين عندما خشوا أن يؤتوا من قبله –\"بئس حامل القرآن أنا إذاً\" وقول أبي حذيفة: \"يا أهل القرآن: زينوا القرآن بالفعال.\" 1 ¶ كما نلحظ فزع عمر بن الخطاب رضي الله عنه إلى أبي بكر الصديق رضي الله عنه لما علم بكثرة القتلى من القراء، وخشي أن يشتد في مواقع أخرى ويكثر القتلى منهم فيذهب كثير من القرآن. ودار حوار بينهما حول كيفية العمل والحال ما وقع، ثم استدعى الخليفة أبو بكر الصديق زيد بن ثابت رضي الله عنه وأمره بجمع القرآن الكريم فدلَّ ذلك على مدى اهتمامهم بالقرآن الكريم حيث جعلوه من أولويات عملهم، بعد أن تناقش الجميع في الأمر وانتهوا إلى ما انتهوا إليه. ¶ فهذا الحرص من الصحابة رضوان الله عليهم لم يقتصر على عهد رسول الله صلى الله عليه وسلم، بل تعداه وأشد إلى ما بعد وفاته صلى الله عليه وسلم. ¶ __________ ¶ 1انظر البداية والنهاية ج6 –ص 324، وجمع القرآن بين الحقائق الثابتة والشبهات الهابطة ص90.",
            "page": "32",
            "part": "1",
            "seal": "ECB2ED40"
        },
        {
            "id": "38",
            "nass": "المطلب الثاني: سبب تردد أبي بكر الصديق في قبول عرض عمر رضي الله عنهما بجمع القرآن: ¶ نلحظ من الحديث السابق الذي رواه البخاري أن أبا بكر الصديق رضي الله عنه تردد في أول الأمر – في قبول عرض عمر بن الخطاب رضي الله عنه بجمع القرآن الكريم. ولعل السبب في ذلك أن أبا بكر رضي الله عنه ظن أن جمع القرآن الكريم كله في مصحف واحد بدعة في الدين، فخاف أن يحدث فيه ما لم يفعله الرسول صلى الله عليه وسلم أو يأمر به، ولذلك قال رضي الله: \"كيف أفعل شيئاً لم يفعله رسول الله صلى الله عليه وسلم؟ قال ابن بطال: \"إنما نفر أبو بكر أولاً، ثم زيد بن ثابت ثانياً، لأنهما لم يجدا رسول الله صلى الله عليه وسلم فعله، فكرها أن يحلا أنفسهما محل من يزيد احتياطه للدين على احتياط الرسول1. ¶ ولكن عمر بن الخطاب رضي الله عنه أخذ يقنع أبا بكر بصواب الفكرة، وأن في هذا الأمر خيراً، ولم يزل به حتى اقتنع بأهمية ذلك، ولذا قال: \"فلم يزل عمر يراجعني حتى شرح الله صدري لذلك\". ¶ وبنفس الإقناع اقتنع زيد في آخر الأمر حيث قال \"لم يزل أبو بكر يراجعني حتى شرح الله صدري للذي شرح له صدر أبي بكر وعمر رضي الله عنهما\". ¶ قال ابن حجر: \"وقد تسول لبعض الروافض أنه يتوجه الاعتراض على أبي بكر بما فعله من جمع القرآن في المصحف فقال: كيف جاز أن يفعل شيئاً لم يفعله الرسول عليه أفضل الصلاة والسلام؟ والجواب: أنه لم يفعل ¶ __________ ¶ 1فتح الباري ج9 –ص 11.",
            "page": "33",
            "part": "1",
            "seal": "B138E63A"
        },
        {
            "id": "39",
            "nass": "ذلك إلاّ بطريق الاجتهاد السائغ الناشئ عن النصح منه لله ولرسوله ولكتابه ولأئمة المسلمين وعامتهم، وقد كان النبي صلى الله عليه وسلم أذن في كتابة القرآن، ونهى أن يكتب معه غيره، فلم يأمر أبو بكر إلاّ بكتابة ما كان مكتوباً. ثم قال: وإذا تأمل المنصف ما فعله أبو بكر من ذلك جزم بأنه يعد من فضائله، وينوه بعظيم منقبته لثبوت قوله صلى الله عليه وسلم: \"من سن سنة حسنة فله أجرها وأجر من عمل بها\" 1 فما جمع القرآن أحد بعده إلاّ وكان له مثل أجره إلى يوم القيامة\"2. ¶ ومن هنا يتبين أن عمل أبي بكر رضي الله عنه لم يكن بدعة في الدين، ويكفي دليلاً على ذلك إجماع الصحابة رضوان الله عليهم على استحسان عمله ومشاركتهم فيه، وقد عبر علي بن أبي طالب رضي الله عنه عن ذلك بقوله: \"أعظم الناس أجراً في المصاحف أبو بكر، إن أبا بكر كان أول من جمع بين اللوحين3. ¶ __________ ¶ 1 الحديث أخرجه مسلم في كتاب الزكاة باب الحث على الصدقة ولو بشق تمرة أو كلمة طيبة. صحيح مسلم ج2 –ص705. ¶ 2 فتح الباري ج9 – ص10. ¶ 3 أخرجه أبو عبيد في فضائل القرآن 155، وابن أبي داود في كتاب المصاحف ص5، وأورده ابن كثير وقال عنه: إسناده صحيح، تفسير القرآن العظيم فضائل القرآن) ج1 – ص25. وانظر: أضواء على سلامة المصحف الشريف من النقص والتحريف 45-47 وجمع القرآن ص94.",
            "page": "34",
            "part": "1",
            "seal": "BDFB7400"
        },
        {
            "id": "40",
            "nass": "المطلب الثالث: سبب جمع القرآن الكريم في عهد أبي بكر الصديق ¶ دلت الأحاديث الواردة في جمع القرآن الكريم في عهد أبي بكر الصديق رضي الله عنه على أن سبب جمعه يعود إلى خوف الصحابة رضوان",
            "page": "34",
            "part": "1",
            "seal": "1C440DFF"
        },
        {
            "id": "41",
            "nass": "الله عليهم من ذهاب شيء من القرآن بذهاب حفاظه باستشهادهم في المعارك أو موتهم، فكتابته مجموعاً في مصحف واحد فيه أمان وحفظ له مما قد يحصل في المستقبل، ويدل لهذا ما أفصح عنه عمر رضي الله عنه بقوله: \"إن القتل قد استحرّ يوم اليمامة بقراء القرآن، وإني أخشى أن يستحرّ القتل بالقراء بالمواطن فيذهب كثير من القرآن\" فذهاب بعض القراء قد يعني ذهاب الآخرين، فبهذا العمل أمكن تدارك الأمر منذ بدايته1. ¶ __________ ¶ 1انظر: أضواء على سلامة المصحف الشريف من النقص والتحريف ص61، وجمع القرآن ص91.",
            "page": "35",
            "part": "1",
            "seal": "47C4BE08"
        },
        {
            "id": "42",
            "nass": "المطلب الرابع: سبب اختيار زيد بن ثابت رضي الله عنه: ¶ لقد أبان أبو بكر الصديق رضي الله عنه في كلامه الصفات التي جعلته يختار زيد بن ثابت رضي الله عنه لمهمة جمع القرآن الكريم حيث قال: \"إنك رجل شاب، عاقل، لا نتهمك، وقد كنت تكتب الوحي لرسول الله صلى الله عليه وسلم فتتبع القرآن فاجمعه\" ويمكن إيضاحها بما يلي: ¶ 1. إنه شاب يتوفر فيه النشاط والحماسة، فيكون أنشط لما يطلب منه، وحتى لا تفتر عزيمته أثناء العمل. ¶ 2. إنه عاقل فطن يحسن التصرف، فيكون أوعى لما يعمله، وحتى لا يقع في عمله نقص أو خلل. ¶ 3. إنه غير متهم في دينه لا يتطرق إليه تجريح أو تفسيق فلا يكون في عمله أدنى ريبة أو شك، وقد استشعر هو خطورة المهمة وضخامتها حيث قال: \"فو الله لو كلفوني نقل جبل من الجبال ما كان أثقل عليّ مما أمرني به من جمع القرآن\".",
            "page": "35",
            "part": "1",
            "seal": "D45049A1"
        },
        {
            "id": "43",
            "nass": "4. إنه أحد كتبة الوحي لرسول الله صلى الله عليه وسلم، فلديه التجربة العملية والخبرة الميدانية أمام من نزل عليه القرآن صلى الله عليه وسلم ويكفي بها مزية. ¶ هذا ما ذكره أبو بكر الصديق رضي الله عنه، ويمكن أن يضاف إلى ذلك: ¶ * حسن خطه وشدة ضبطه. ¶ * شهوده العرضة الأخيرة للقرآن، قال أبو شامة \"قال أبو عبد الرحمن السلمي: قرأ زيد بن ثابت على رسول الله صلى الله عليه وسلم في العام الذي توفاه الله فيه مرتين، وإنما سميت هذه القراءة قراءة زيد بن ثابت، لأنه كتبها لرسول الله صلى الله عليه وسلم، وقرأها عليه، وشهد العرضة الأخيرة، وكان يقرئ الناس بها حتى مات، ولذلك اعتمده أبو بكر وعمر في جمعه، وولاه عثمان كَتْب المصاحف، رضي الله عنهم أجمعين1 ¶ __________ ¶ 1المرشد الوجيز ص96.",
            "page": "36",
            "part": "1",
            "seal": "6C055BE7"
        },
        {
            "id": "44",
            "nass": "المطلب الخامس: منهج جمع القرآن الكريم في عهد أبي بكر الصديق ¶ حينما اقتنع الخليفة أبو بكر الصديق رضي الله عنه بجمع القرآن الكريم، أمر عمر بن الخطاب وزيد بن ثابت رضي الله عنهما بالبدء بهذه المهمة وسارا وفق منهج محدد بالاعتماد على مصدرين معاً هما: ¶ الأول: ما كتب بين يدي النبي صلى الله عليه وسلم. ¶ الثاني: ما كان محفوظاً في صدور الرجال.",
            "page": "36",
            "part": "1",
            "seal": "700B0BBB"
        },
        {
            "id": "45",
            "nass": "ويدل لهما قول زيد بن ثابت – في الحديث السابق – الذي أخرجه البخاري: \"فتتبعت القرآن أجمعه من العسب واللخاف، وصدور الرجال\". ¶ فقوله \"من العسب واللخاف\" دليل على المكتوب، وقوله \"صدور الرجال\" دليل على المحفوظ. ¶ وما ذكره السيوطي عن موسى بن عقبة في مغازيه عن شهاب قال: لما أصيب المسلمون باليمامة فزع أبو بكر، وخاف أن يذهب من القرآن طائفة، فأقبل الناس بما كان معهم، وعندهم، حتى جمع على عهد أبي بكر في الورق، فكان أبو بكر أول من جمع القرآن في المصحف1 ¶ فقوله \"فأقبل الناس بما كان معهم\" يدل على إتيان الناس بالمحفوظ. وقوله \"وعندهم\" بالمكتوب2. ¶ ويقصد بالحفظ أنهم لم يقبلوا شيئاً من القرآن إلاّ إذا كان محفوظاً عن ظهر قلب. وهذا الشرط كان ميسوراً، لأن القرآن الكريم كان محفوظاً في صدور الصحابة. ¶ أما الكتابة فيقصد بها أن يكون كتب بين يدي الرسول صلى الله عليه وسلم. أما ما كان بأيدي الصحابة من القرآن المكتوب، فكان يطلب من الصحابي الذي يتقدم به أن يُشهد على أن هذا المكتوب كتب بين يدي النبي صلى الله عليه وسلم أو روجع على قراءته، أو سمعه وأقره. ويؤكد هذا ما قاله أبو بكر لعمر وزيد رضي الله عنهم: \"اقعدا على باب المسجد فمن جاءكما بشاهدين على شيء من كتاب الله فاكتباه\"3 ¶ __________ ¶ 1الإتقان في علوم القرآن ج1 –ص207 النوع الثامن عشر. ¶ 2انظر: جمع القرآن ص102. والبيان في مباحث من علوم القرآن ص176، 177. ¶ 3الأثر أخرجه ابن أبي داود في كتاب المصاحف ص6، وقال عنه ابن حجر: رجاله ثقات مع انقطاعه. فتح الباري ج9 –ص12.",
            "page": "37",
            "part": "1",
            "seal": "747EBF51"
        },
        {
            "id": "46",
            "nass": "كما يدل عليه ما أخرجه ابن أبي داود عن يحيى بن عبد الرحمن بن حاطب قال: قال عمر: \"من كان تلقى من رسول الله صلى الله عليه وسلم شيئاً من القرآن فليأتنا به، وكانوا كتبوا ذلك في الصحف والألواح والعسب، وكان لا يقبل من أحد شيئاً حتى يشهد شهيدان\"1. ¶ وليس المقصود بالشهادة هنا على قرآنية المكتوب، فقرآنيته بلا شك ثابتة متواترة بحفظ المئات من الصحابة، وإنما على أنه كتب بين يدي الرسول صلى الله عليه وسلم، فكما هو معلوم كان للصحابة رضوان الله عليهم مصاحف خاصة بهم كتبوها في بيوتهم لأنفسهم. ¶ قال أبو شامة موضحاً ذلك: \"لم تكن البينة على أصل القرآن، فقد كان معلوماً لهم كما ذكر، وإنما كانت على ما أحضروه من الرقاع المكتوبة فطلب البينة عليها أنها كانت كتبت بين يدي رسول الله صلى الله عليه وسلم وبإذنه على ما سمع من لفظه ولهذا قال: فليمل سعيد، يعني من الرقاع التي أحضرت، ولو كانوا كتبوا من حفظهم لم يحتج زيد فيما كتبه إلى من يمليه عليه2. ¶ إذن فالمقصود الشهادة على كونها مكتوبة لا كونها محفوظة، وهكذا كان منهج الجمع: ¶ عدم الاكتفاء بما سمعاه من رسول الله صلى الله عليه وسلم. ¶ وعدم الاكتفاء بما كتباه وقت نزول الوحي. ¶ وعدم الاكتفاء بما حفظاه. ¶ __________ ¶ 1أخرجه ابن أبي داود في كتاب المصاحف ص10. ¶ 2المرشد الوجيز ص59 – 60.",
            "page": "38",
            "part": "1",
            "seal": "C61DC4E1"
        },
        {
            "id": "47",
            "nass": "والطلب من الصحابة الآخرين بما حفظوه وكتبوه على أن لا يقبل هذا المكتوب إلاّ أن يأتي صاحبه بشاهدَيْ عدل يشهدان على كتابته بين يدي الرسول صلى الله عليه وسلم، ويطابق ما هو محفوظ في صدورهم.",
            "page": "39",
            "part": "1",
            "seal": "F1AB2A50"
        },
        {
            "id": "48",
            "nass": "المطلب السادس: مدة جمع القرآن الكريم في عهد أبي بكر: ¶ استغرق جمع القرآن في عهد أبي بكر الصديق رضي الله عنه قرابة خمسة عشر شهراً حيث بدأ بعد معركة اليمامة التي وقعت في أواخر السنة الحادية عشرة أو أوائل الثانية عشرة وانتهى قبل وفاة أبي بكر الصديق رضي الله عنه وكانت في الشهر السادس من السنة الثالثة عشرة، وتم ذلك جمعاً وكتابة قبل وفاته رضي الله عنه، ويدل على ذلك قول زيد بن ثابت. كما في الحديث السابق الذي أخرجه البخاري \"فكانت الصحف عند أبي بكر حتى توفاه الله\"1 ¶ __________ ¶ 1انظر: تاريخ الطبري ج3 – ص343، 419، وأضواء على سلامة المصحف الشريف 71، 72.",
            "page": "39",
            "part": "1",
            "seal": "92EE8864"
        },
        {
            "id": "49",
            "nass": "المطلب السابع: سمات جمع القرآن الكريم في عهد أبي بكر الصديق: ¶ اتسم جمع القرآن الكريم في عهد أبي بكر الصديق بعدة سمات، من أبرزها: ¶ 1. أن كتابته قامت على أدق وسائل التثبت والاستيثاق، فلم يقبل فيه إلاّ ما أجمع الجميع على أنه قرآن وتواترت روايته. ¶ 2. أنه جمع في مصحف واحد مرتب الآيات والسور.",
            "page": "39",
            "part": "1",
            "seal": "8113AC82"
        },
        {
            "id": "50",
            "nass": "3. موافقته لما ثبت في العرضة الأخيرة. ¶ 4. اقتصاره على ما لم تنسخ تلاوته، وتجريده مما ليس بقرآن. ¶ 5. اشتماله على الأحرف السبعة التي ثبتت في العرضة الأخيرة. ¶ 6. إجماع الصحابة على صحته ودقته، وعلى سلامته من الزيادة والنقصان، وتلقيهم له بالقبول والعناية، حتى قال علي بن أبي طالب رضي الله عنه: \"أعظم الناس أجراً في المصاحف أبو بكر، فإنه أول من جمع بين اللوحين\"1 ¶ فهذه السمات اجتمعت في الصحف التي جمعها أبو بكر الصديق رضي الله عنه، وإن وجدت مصاحف فردية لدى بعض الصحابة كمصحف علي بن أبي طالب، ومصحف أبي بن كعب، ومصحف عبد الله بن مسعود رضي الله عنهم إلاّ أنها لم تكن على هذا النحو ولم تحظ بالتحري والدقة والجمع والترتيب، والاقتصار على القرآن، حيث كانت متضمنة تعليقات وشروحاً وأدعية ومأثورات كتبها الصحابة لأنفسهم، فهي خاصة بهم وباستطاعتهم تمييز القرآن من غيره، أما غيرهم فقد لا يستطيع ذلك. ¶ __________ ¶ 1أخرجه ابن أبي داود في كتاب المصاحف ص11. وانظر المدخل لدراسة القرآن ص273، ومباحث في علوم القرآن لمناع القطان 128.",
            "page": "40",
            "part": "1",
            "seal": "82A0E1B8"
        },
        {
            "id": "51",
            "nass": "المطلب الثامن: تسميته بالمصحف: ¶ بعد أن أتم زيد جمع القرآن الكريم أطلق على هذا المجموع \"المصحف\"، فقد روى السيوطي عن ابن أشته في كتابه المصاحف أنه قال: \"لما جمعوا القرآن فكتبوه في الورق، قال أبو بكر: التمسوا له اسماً، فقال بعضهم: السِّفْر. ¶ وقال بعضهم: المصحف، فإن الحبشة يسمونه المصحف.",
            "page": "40",
            "part": "1",
            "seal": "6B10B2A5"
        },
        {
            "id": "52",
            "nass": "وكان أبو بكر أول من جمع كتاب الله وسماه \"المصحف\"1. ¶ وعلى أي حال فإن المصحف يطلق على مجموع الصحائف المدون فيها القرآن الكريم، أما القرآن فهو الألفاظ ذاتها. ¶ __________ ¶ 1الإتقان في علوم القرآن ج1 – ص185 النوع السابع عشر.",
            "page": "41",
            "part": "1",
            "seal": "2D8A538D"
        },
        {
            "id": "53",
            "nass": "المطلب التاسع: خبر هذا المصحف: ¶ دل الحديث السابق الذي أخرجه البخاري على أن الصحف التي جمع فيها القرآن سلمت إلى أبي بكر الصديق رضي الله عنه فحفظه عنده، حتى توفي سنة 13هـ، ثم آلت إلى أمير المؤمنين من بعده عمر بن الخطاب رضي الله عنه، حتى توفي سنة 23هـ، وبعد وفاته بقيت عند ابنته حفصة بنت عمر أم المؤمنين رضي الله عنها، لأن عمر رضي الله عنه جعل أمر الخلافة من بعده شورى، فبقى عندها إلى أن طلبه عثمان بن عفان رضي الله عنه لنسخها، ثم أعادها إليها مرة أخرى. ¶ وبقي عندها حتى أرسل مروان بن الحكم2 يسألها إياه فامتنعت، ولما توفيت أرسل مروان إلى أخيها عبد الله بن عمر رضي الله عنها – ساعة رجعوا من جنازة حفصة – ليُرْسِلَنّ إليه بتلك الصحف، فأرسل بها إليه، فأمر بها مروان فشققت، فقال مروان: ¶ \"إنما فعلتُ هذا، لأن ما فيها قد كتب، وحفظ بالمصحف، فخشيت إن طال بالناس زمان أن يَرْتاب في شأن هذه الصحف مرتاب، أو يقول: إنه قد كان شيء منها لم يكتب\"3. ¶ __________ ¶ 2 مروان بن الحكم قام بالشام بعد بيعة ابن الزبير بأشهر، فبايعه جماعة من أهل الشام سنة 64هـ، ثم مات في رمضان سنة 65هـ، فكانت ولايته تسعة أشهر وعشرين يوماً، وتولى بعده ابنه عبد الملك بن مروان انظر: تلقيح فهوم أهل الأُثر لابن الجوزي ص85. ¶ 3 انظر: المرشد الوجيز ص52، وتاريخ القرآن للأبياري ص 88، 89.",
            "page": "41",
            "part": "1",
            "seal": "BACF94AB"
        },
        {
            "id": "54",
            "nass": "المبحث الخامس: جمع القرآن الكريم في عهد عثمان بن عفان رضي الله عنه ¶ مدخل ¶ ... ¶ المبحث الخامس جمع القرآن الكريم في عهد عثمان بن عفان رضي الله عنه ¶ عندما جمع أبو بكر الصديق رضي الله عنه القرآن الكريم كان الهدف الأساس منه كتابة القرآن الكريم في مصحف واحد مسلسل الآيات مرتب السور، ولم يكن من أهدافه القضاء على المصاحف الخاصة التي جمع فيها بعض الصحابة القرآن الكريم لأنفسهم والتي تضم بعض التفسيرات والأدعية والمأثورات ونحوها، وهم يعلمون أنها ليست من القرآن، أو تركوا تدوين سورة وهم يعلمون أنها من القرآن1. ¶ فتعدد المصاحف الخاصة بجوار مصحف أبي بكر، وانتشار القراء في الأمصار نتيجة اتساع الفتوحات الإسلامية، وأخذ كل مصر القراءة ممن وفد إليه من الصحابة، حيث كان كل صحابي يُعَلِّم بالحرف الذي تلقاه من الأحرف السبعة التي نزلت على رسول الله صلى الله عيه وسلم. أقول: إن ذلك تسبب في تعدد القراءات واختلاف القراء. ¶ فكان أهل الشام يقرؤون بقراءة أبي بن كعب رضي الله عنه. ¶ وأهل العراق يقرؤون بقراءة عبد الله بن مسعود رضي الله عنه. ¶ وغيرهم يقرؤون بقراءة أبي موسى الأشعري رضي الله عنه. ¶ __________ ¶ 1انظر: تأويل مشكل القرآن ص47، 49، والمدخل إلى تفسير القرآن وعلومه ص116.",
            "page": "42",
            "part": "1",
            "seal": "00D7C33F"
        },
        {
            "id": "55",
            "nass": "فكان بينهم اختلاف في حروف الأداء، ووجوه القراءات، فكان إذا ضمهم مجمع أو موطن من مواطن الغزو عجب البعض من وجود هذا الاختلاف حتى كاد الأمر يصل إلى النزاع والشقاق بينهم وإنكار بعضهم على بعض وبخاصة من الذين لم يسمعوا من النبي صلى الله عليه وسلم مباشرة القراءات القرآنية. ¶ أخرج ابن أبي داود عن أيوب عن أبي قلابة قال: \"لما كان في خلافة عثمان جعل المعلم يعلم قراءة الرجل والمعلم يعلم قراءة الرجل، فجعل الغلمان يلتقون فيختلفون حتى ارتفع ذلك إلى المعلمين، قال أيوب: لا أعلمه إلاّ قال: حتى كفر بعضهم بقراءة بعض، فبلغ ذلك عثمان فقام خطيباً فقال: أنتم عندي تختلفون فيه فتلحنون، فمن نأى عني من الأمصار أشد فيه اختلافاً وأشد لحناً، اجتمعوا يا أصحاب محمد واكتبوا للناس إماماً\"1 ¶ وممن لا حظ الاختلاف في الأمصار حذيفة بن اليمان رضي الله عنه المتوفى سنة 36هـ حيث شارك في فتح \"أرمينية، وأذربيجان\" سنة 25هـ الذي اشترك فيه أهل الشام وأهل العراق، فرأى اختلافاً كثيراً بين المسلمين في وجوه القراءة، وسمع ما كان يحصل بينهم من تجريح، وتأثيم بعضهم البعض، وقرر الركوب إلى أمير المؤمنين عثمان بن عفان لإخباره بما رأى. أخرج البخاري – قصة ذلك – في الحديث الذي رواه أنس بن مالك حيث قال: \"إن حذيفة بن اليمان قدم على عثمان، وكان يغازي أهل الشام في فتح \"أرمينية، وأذربيجان \" مع أهل العراق، فأفزع حذيفة اختلافهم في القراءة، فقال حذيفة لعثمان: يا أمير المؤمنين أدرك هذه الأمة قبل أن يختلفوا في ¶ __________ ¶ 1الأثر أخرجه ابن أبي داود في كتاب المصاحف ص21.",
            "page": "43",
            "part": "1",
            "seal": "36F49FA5"
        },
        {
            "id": "56",
            "nass": "الكتاب اختلاف اليهود والنصارى، فأرسل عثمان إلى حفصة أن أرسلي إلينا بالصحف نَنْسَخُها في المصاحف ثم نردُّها إليكِ فأرسلت بها حفصة إلى عثمان. فأمر زيد بن ثابت، وعبد الله بن الزبير، وسعيد بن العاص، وعبد الرحمن بن الحارث بن هشام. فنسخوها في المصاحف. وقال للرهط القرشيين الثلاثة: \"إذا اختلفتم أنتم وزيدُ بن ثابت في شيء من القرآن فاكتبوه بلسان قريش، فإنما نزل بلسانهم\" ففعلوا حتى إذا نسخوا الصحف في المصاحف رد عثمان الصحف إلى حفصة فأرسل إلى كل أفق بمصحف مما نسخوا، وأمر بما سواه من القرآن في كل صحيفة أو مصحف أن يحرق\"1 ¶ فأفادت هذه الروايات وغيرها عدة أمور أوجزها في المطالب التالية: ¶ __________ ¶ 1الحديث أخرجه البخاري في كتاب فضائل القرآن، باب جمع القرآن. صحيح البخاري ج6 –ص 99",
            "page": "44",
            "part": "1",
            "seal": "778CF632"
        },
        {
            "id": "57",
            "nass": "المطلب الأول: فكرة الجمع ¶ لما سمع عثمان بن عفان رضي الله عنه – ما سمع، وأخبره حذيفة بما رآه، جمع – رضي الله عنه – أعلام الصحابة واستشارهم في علاج هذه الفتنة وذلك الاختلاف، فأجمعوا أمرهم على ثلاثة أمور: ¶ 1. أن تنسخ الصحف الأولى التي جمعها زيد بن ثابت في عهد أبي بكر الصديق في مصاحف متعددة. ¶ 2. أن ترسل نسخة إلى كل مصر من الأمصار فتكون مرجعاً للناس منه يقرؤون ويُقرئون وإليه يحتكمون عند الاختلاف. ¶ 3. أن يحرق ماعدا هذه النسخ.",
            "page": "44",
            "part": "1",
            "seal": "05C402E6"
        },
        {
            "id": "58",
            "nass": "ثم شرع عثمان بن عفان – رضي الله عنه – في تنفيذ هذه الأمور وكان ذلك في أواخر سنة 24هـ وأوائل سنة 25هـ‍ 1 حيث عهد إلى لجنة من الصحابة من خيرة الحفاظ والكتاب مؤلفة من أربعة أشخاص هم: ¶ 1. زيد بن ثابت الأنصاري الخزرجي أحد كتاب الوحي لرسول الله صلى الله عليه وسلم، وهو الذي كلفه أبو بكر الصديق رضي الله عنه بجمع المصحف في عهده. توفي سنة 42هـ وقيل 43هـ وقيل 45هـ2 ¶ 2.عبد الله بن الزبير بن العوام القرشي، أحد العبادلة الذين اشتهروا بالعلم، وعنوا بحفظ القرآن الكريم. توفي سنة 73هـ 3 ¶ 3. سعيد بن العاص القرشي الأموي، كان من فصحاء قريش، ومما قيل فيه: إن عربية القرآن أقيمت على لسان سعيد بن العاص. لأنه كان أشبه الصحابة بلهجة رسول الله صلى الله عليه وسلم. توفي سنة 53هـ4 ¶ 4. عبد الرحمن بن الحارث بن هشام القرشي المخزومي كان من أشراف قريش، نشأ في حجر عمر، وتزوج بنت عثمان رضي الله عنهم مات سنة 43هـ5 ¶ ويلاحظ أن زيد بن ثابت هو الأنصاري الوحيد أما الثلاثة الآخرون فهم قرشيون، وكان نصيبهم كبيراً، لأن القرآن نزل بلغة قريش. ¶ وتشير بعض الروايات إلى أن الذين ساهموا في نسخ المصاحف اثنا عشر رجلاً. حيث أخرج ابن أبي داود عن محمد بن سيرين عن كثير بن ¶ __________ ¶ 1 انظر: فتح الباري ج9 – ص17. ¶ 2 انظر: الإصابة ج4 – ص41. ¶ 3 انظر: الإصابة ج6 - ص83 ¶ 4 انظر: الإصابة ج4 – ص41. ¶ 5 انظر: الإصابة ج6 - ص83.",
            "page": "45",
            "part": "1",
            "seal": "A519054C"
        },
        {
            "id": "59",
            "nass": "أفلح قال: \"لما أراد عثمان أن يكتب المصاحف جمع له اثني عشر رجلاً من قريش والأنصار فيهم أبي بن كعب وزيد بن ثابت1. ¶ والظاهر أنه لا تنافي بين رواية البخاري التي اقتصرت على ذكر الأربعة وبين الروايات الأخرى التي أضافت إليهم خمسة أو سبعة، فرواية البخاري حددت اللجنة الأساسية، والروايات الأخرى أضافت إليهم ممن ساعدهم بالإملاء والكتابة2. ¶ __________ ¶ 1أخرجه ابن أبي داود في كتاب المصاحف ص25. ¶ 2انظر جمع القرآن 132، وعلوم القرآن لنور الدين عتر 174.",
            "page": "46",
            "part": "1",
            "seal": "0420A30C"
        },
        {
            "id": "60",
            "nass": "المطلب الثاني: سبب جمع القرآن الكريم في عهد عثمان بن عفان رضي الله عنه ¶ بينت لنا الروايات السابقة أن سبب جمع القرآن الكريم في عهد عثمان بن عفان يمكن إرجاعه إلى ما يلي: ¶ 1. رفع الاختلاف والتنازع في القرآن الكريم، وقطع المراء فيه، وذلك باعتماد القراءات المتواترة التي يمكن أن يقرأ بها القرآن الكريم. ¶ 2. حماية النص القرآني من أي إضافة أو نقص نتيجة وجود عدد من المصاحف بأيدي الصحابة حيث اشتملت على ما ليس بقرآن كالشروح والتفاسير، أو لم يكتب فيها بعض السور لعدم حاجتهم لكتابتها مع علمهم بأنها من القرآن3. ¶ __________ ¶ 3 انظر: مدخل إلى القرآن الكريم لدراز ص43، ومدخل إلى تفسير القرآن وعلومه لزرزور ص120، والمدخل لدراسة القرآن ص278.",
            "page": "46",
            "part": "1",
            "seal": "DAC36C1D"
        },
        {
            "id": "61",
            "nass": "المطلب الثالث: منهج جمع القرآن الكريم في عهد عثمان بن عفان رضي الله عنه ¶ حينما عزم عثمان بن عفان - رضي الله عنه – على جمع القرآن الكريم وعيّن اللجنة التي تباشر هذا العمل حدَّد لها خطوات العمل الذي يمكن إيجازه بما يلي: ¶ 1. اعتباره الصحف التي جمعها زيد بن ثابت – رضي الله عنه – في عهد أبي بكر الصديق – رضي الله عنه – أساساً في نسخ المصاحف حيث أمر عثمان بن عفان – رضي الله عنه – بإحضارها من حفصة بنت عمر أم المؤمنين حيث قال لها: \"أرسلي إلينا بالصحف ننسخها في المصاحف ثم نردها إليك\". ¶ 2. إشراف عثمان بن عفان – رضي الله عنه – المباشر على الجمع حيث كان يتفقد اللجنة باستمرار، ويتعاهدهم على الدوام. أخرج ابن أبي داود بإسناده عن كثير بن أفلح أنه قال: \"وكان عثمان يتعاهدهم، فكانوا إذا تدارؤوا في شيء أخروه\"1 ¶ 3. رجوع اللجنة إلى الخليفة عثمان بن عفان – رضي الله عنه – فيما يحتاجون إليه للتأكد من كتابته وكيفية ذلك. أخرج البخاري أن ابن الزبير (أحد أعضاء اللجنة) قال: قلت لعثمان بن عفان: {وَالَّذِينَ يُتَوَفَّوْنَ مِنْكُمْ وَيَذَرُونَ أَزْوَاجاً} (البقرة: 240 (.قال: قد نسختها الأخرى، قلت: فلِمَ تَكْتُبُها؟ أَوَتَدَعُها؟ قال: يابن أخي لا أغير شيئاً من مكانه\"2 ¶ __________ ¶ 1الأثر أخرجه ابن أبي داود في كتاب المصاحف ص25. ¶ 2الحديث أخرجه البخاري في كتاب التفسير، باب (والذين يتوفون منكم) صحيح البخاري ج5 – ص163.",
            "page": "47",
            "part": "1",
            "seal": "2604BD36"
        },
        {
            "id": "62",
            "nass": "4. استيثاق اللجنة مما يكتبونه وبخاصة فيما تعددت فيه القراءة حيث كانوا يسألون مشاهير الصحابة عن كيفية القراءة به لا عن قرآنيته، فإن ذلك عرف في جمع أبي بكر، لأنه – رضي الله عنه – أراد أن تكتب المصاحف في مجموعها على جميع القراءات التي قرأها الرسول صلى الله عليه وسلم، ليقضي على الفتنة التي حدثت بين المسلمين، بسبب جهلهم هذه القراءات. ¶ 5. أن الكتابة تمت بشكل يجمع ما ثبت من الأحرف السبعة في العرضة الأخيرة على أن يكتب بدون تكرار الكلمات، واتفقوا على رسم الكلمات التي بها عدة أوجه بطريقة يجعلها محتملة لأن تقرأ بكل تلك الأوجه، وقد ساعد على ذلك عدم التشكيل، وعدم التنقيط. قال ابن الجزري المتوفى سنة 833هـ \"وذهب جماهير العلماء من السلف والخلف وأئمة المسلمين إلى أن هذه المصاحف العثمانية مشتملة على ما يحتمله رسمها من الأحرف السبعة فقط، جامعة للعرضة الأخيرة التي عرضها النبي صلى الله عليه وسلم على جبرائيل عليه السلام، متضمنة لها لم تترك حرفاً منها\" إلى أن قال \"وهذا القول هو الذي يظهر صوابه، لأن الأحاديث الصحيحة والآثار المشهورة المستفيضة تدل عليه وتشهد له ... \" ¶ ثم قال: \"فكتب الصحابة المصاحف على لفظ لغة قريش والعرضة الأخيرة، وجردوا المصاحف عن النقط والشكل لتحتمله صورة ما بقي من الأحرف السبعة\"1. ¶ __________ ¶ 1 النشر في القراءات العشر ج1 – ص31.",
            "page": "48",
            "part": "1",
            "seal": "7C9155CD"
        },
        {
            "id": "63",
            "nass": "6. عند اختلاف اللجنة في كتابة كلمة فإنهم يكتبونه بحرف قريش. حيث قال عثمان بن عفان – رضي الله عنه – للرهط القرشيين الثلاثة: \"إذا اختلفتم أنتم وزيد بن ثابت في شيء من القرآن فاكتبوه بلسان قريش فإنما نزل بلسانهم\"1. ¶ فالمقصود بالاختلاف هنا من حيث الرسم والكتابة، لا من حيث الألفاظ والكلمات، ويدل عليه قوله \"فاكتبوه\" فيكون المعنى: إذا اختلفتم أنتم وزيد في رسم كلمة، فاكتبوها بالرسم الذي يوافق لغة قريش ولهجتها2. ¶ __________ ¶ 1سبق تخريجه. ¶ 2راجع في هذا الموضوع: المقنع في رسم المصاحف للداني، في رحاب القرآن 1: 153، معجم القراءات القرآنية 1: 45.",
            "page": "49",
            "part": "1",
            "seal": "CBE9C115"
        },
        {
            "id": "64",
            "nass": "المطلب الرابع: نشر عثمان بن عفان المصاحف في الأمصار ¶ بعد أن تم العمل بنسخ المصاحف، أعاد عثمان بن عفان – رضي الله عنه – الصحف إلى حفصة أم المؤمنين رضي الله عنها، وأمر بتوزيع المصاحف على الأمصار؛ ليقضي على التنازع والاختلاف في قراءة القرآن الكريم، فأرسل إلى كل مصر من الأمصار بمصحف من المصاحف التي نسخت، واحتفظ عنده بمصحف سمي \"المصحف الإمام\"3. ¶ وقد وقع الاختلاف في عدد هذه المصاحف: ¶ فقيل: إنها ثمان نسخ، ذكر ذلك ابن الجزري عن عثمان قال \"فكتب منها عدة مصاحف: فوجه بمصحف للبصرة، ومصحف إلى الكوفة، ومصحف إلى الشام، وترك مصحفاً بالمدينة، وأمسك لنفسه مصحفاً – ¶ __________ ¶ 3 الأحرف السبعة 272، دراسات حول القرآن لبدران أبو العينين 76-80.",
            "page": "49",
            "part": "1",
            "seal": "A100A77B"
        },
        {
            "id": "65",
            "nass": "الذي يقال له الإمام – ووجه بمصحف إلى مكة، ومصحف إلى اليمن، ومصحف إلى البحرين\".1 ¶ 2. وقيل: إنها أربع نسخ، قال أبو عمرو الداني: \"أكثر العلماء على أن عثمان لما كتب المصاحف جعله على أربع نسخ، وبعث إلى كل ناحية واحدا: الكوفة، والبصرة، والشام، وترك واحداً عنده2 ¶ 3. وقيل: إنها خمس نسخ، قال ابن حجر: \"فالمشهور أنها خمسة\"3 وقرره السيوطي في الإتقان4 ¶ وعلى أي حال فإن الجميع يكاد يتفق على خمسة وهي: ¶ الكوفي، والبصري، والشامي، والمدني العام، والمدني الخاص – الذي حبسه عثمان لنفسه وهو المسمى بالإمام. ¶ والتي محل خلاف ثلاثة هي: المكي، ومصحف البحرين، واليمن. وإن كان بعضهم أضاف مصر. ¶ ولم يكتف عثمان – رضي الله عنه – بتوجيه هذه المصاحف إلى تلك البلدان، وإنما اختار حفاظاً يثق بهم فأرسلهم إليها ليقرئوا أهل البلد المرسل إليهم مع ملاحظة أن تكون قراءته موافقة لخط المصحف. ¶ 1. فأمر زيد بن ثابت أن يقرئ بالمصحف المدني. ¶ 2. وبعث عبد الله بن السائب المتوفى سنة 70هـ مع المصحف المكي. ¶ __________ ¶ 1 النشر لابن الجزري 1: 7. ¶ 2المقنع ص10. ¶ 3فتح الباري ج9 – ص18. ¶ 4انظر الإتقان ج1 – ص211 النوع الثامن عشر.",
            "page": "50",
            "part": "1",
            "seal": "CB88AB74"
        },
        {
            "id": "66",
            "nass": "3. وبعث المغيرة بن شهاب المتوفى سنة 91هـ مع المصحف الشامي. ¶ 4. وبعث أبا عبد الرحمن السلمي المتوفى سنة 72هـ مع المصحف الكوفي. ¶ 5. وبعث عامر بن قيس مع المصحف البصري1. ¶ __________ ¶ 1انظر: المدخل لدراسة القرآن ص 280، 281. ومناهل العرفان ج1- ص403،404.",
            "page": "51",
            "part": "1",
            "seal": "A7FBC065"
        },
        {
            "id": "67",
            "nass": "المطلب الخامس: حرق الصحف والمصاحف الأخرى ورضا الصحابة عن ذلك ¶ بعد أن أرسل عثمان - رضي الله عنه – المصاحف التي تم نسخها إلى الأمصار، أمر بما سواها مما كان بأيدي الناس أن يحرق، كما في حديث أنس السابق الذي أخرجه البخاري: \"فأرسل إلى كل أفق بمصحف مما نسخوا، وأمر بما سواه من القرآن في كل صحيفة أو مصحف أن يحرق\". وقد استجاب الصحابة كلهم لذلك، وقاموا بحرق مصاحفهم، حتى عبد الله بن مسعود رضي الله عنه، فإنه بعد أن امتنع في أول الأمر رجع طواعية لما علم صواب ذلك، وأن مصلحة الأمة فيما فعله عثمان. ¶ وقد أشار إلى ذلك ابن أبي داود في كتاب المصاحف حيث عقد له باباً سماه \"رضاء عبد الله بن مسعود لجمع عثمان رضي الله عنه المصاحف2. ¶ وأخرج أيضاً عن سويد بن غفلة قال: \" قال علي حين حرق عثمان المصاحف: لو لم يصنعه هو لصنعته\"3. ¶ وأخرج أيضاً عن مصعب بن سعد قال: \"أدركت الناس متوافرين حين حرق عثمان المصاحف، فأعجبهم ذلك، وقال: لم ينكر ذلك منه أحد4. ¶ __________ ¶ 2المصاحف ص 18. ¶ 3لمصاحف ص 12. ¶ 4المصاحف ص 12.",
            "page": "51",
            "part": "1",
            "seal": "08F2A6DF"
        },
        {
            "id": "68",
            "nass": "وجاء في المصاحف عن سويد بن غفلة أنه قال: \"والله لا أحدثكم إلاّ شيئاً سمعته من علي بن أبي طالب – رضي الله عنه – سمعته يقول: \"يا أيها الناس لا تغلوا في عثمان، ولا تقولوا له إلاّ خيراً في المصاحف وإحراق المصاحف، فو الله ما فعل الذي فعل في المصاحف إلاّ عن ملأ منا جميعاً.\" ثم قال: قال علي: والله لو وليت لفعلت مثل الذي فعل1 ¶ ونقل أبو شامة عن البيهقي في جمع عثمان: \"وذلك كله بمشورة من حضرة من علماء الصحابة – رضي الله عنهم -، وارتضاه علي بن أبي طالب – رضي الله عنه -، وحمد أثره فيه\"2 ¶ وهكذا استطاع عثمان بن عفان – رضي الله عنه – بهذا العمل الجبار أن يزيل جذور الخلاف، ويجمع الأمة عبر كل العصور – منذ عهد الصحابة رضي الله عنهم وحتى عصرنا الحاضر – على التزام المصحف الذي أجمعوا عليه، وحمد له المسلمون ذلك العمل. قال الزركشي: \"ولقد وفق لأمر عظيم، ورفع الاختلاف، وجمع الكلمة، وأراح الأمة\"3. ¶ __________ ¶ 1المصاحف لابن أبي داود ص 22، 23، وانظر: الجامع لأحكام القرآن ج1/ص54، وفتح ج9 –ص 18 ¶ 2المرشد الوجيز ص 62، وانظر السنن الكبرى للبيهقي ج2 –ص41،42. ¶ 3البرهان في علوم القرآن ج1 –ص239.",
            "page": "52",
            "part": "1",
            "seal": "4C17B87A"
        },
        {
            "id": "69",
            "nass": "المطلب السادس: خبر هذه المصاحف ¶ اعتنت الأمة الإسلامية بهذه المصاحف العثمانية فاتخذتها أصولاً يؤخذ منها، وأئمة يقتدى بها في كتابة المصاحف جيلاً بعد جيل. ¶ أما عن هذه المصاحف بذاتها فقد ذكر بعض الرحالة والمؤرخين عن رؤيتهم لبعض منها.",
            "page": "52",
            "part": "1",
            "seal": "DBDEA373"
        },
        {
            "id": "70",
            "nass": "فيحدثنا ابن جبير المتوفى سنة 614هـ في رحلته إلى الشام عندما زار جامع دمشق حيث ذكر أنه رأى في الركن الشرقي من المقصورة الحديثة في المحراب خزانة كبيرة فيها مصحف من مصاحف عثمان، وهو الذي أرسله إلى الشام1. ¶ كما أشار ابن بطوطة المتوفى سنة 779هـ إلى رؤيته له في رحلته إلى الشام2. ¶ كما رأى النسخة نفسها ابن كثير الدمشقي المتوفى سنة 774هـ حيث قال: \"وأما المصاحف العثمانية الأئمة، فأشهرها اليوم الذي في الشام بجامع دمشق – عند الركن، شرقي المقصورة المعمورة بذكر الله – وقد كان قديماً في \"طبريَّة\"، ثم نقل منها إلى دمشق في حدود ثمان عشرة وخمسمائة 518هـ، وقد رأيته كتاباً عزيزاً جليلاً عظيماً ضخماً، بخط حسن مبين، قوي، بحبر محكم، في رق أظنه من جلود الإبل، والله أعلم\"3 ¶ واستمر هذا المصحف محفوظاً في الجامع الأموي إلى أوائل القرن الرابع عشر الهجري، ثم فقد هذا المصحف: ¶ فبعضهم يرى أنه احترق عندما احترق الجامع الأموي. يقول محمد كرد علي في حديثه عن الجامع الأموي: \"حتى إذا كانت سنة 1310هـ سرت النار إلى جذوع سقفه، فالتهمتها في أقل من ثلاث ساعات، فدثر آخر ما بقي من آثاره ورياشه، وحرق فيه مصحف كبير بالخط الكوفي، كان جيء ¶ __________ ¶ 1رحلة ابن جبير ص 242. ¶ 2رحلة ابن بطوطة ج1 – ص54. ¶ 3فضائل القرآن لابن كثير من تفسير القرآن العظيم ج1 – ص34.",
            "page": "53",
            "part": "1",
            "seal": "E0C7EA43"
        },
        {
            "id": "71",
            "nass": "به من مسجد عتيق في بصرى، وكان الناس يقولون: إنه المصحف العثماني1، وبعضهم يرى أنه نقل إلى إنجلترا2 ¶ وفي مصر الآن مصاحف أثرية، يقال إنها مصاحف عثمانية – في المسجد الحسيني، ودار الكتب المصرية – ولكن يستبعد ذلك لوجود زركشة وزينة ونقوش فاصلة بين السور، وعلامات لبيان أعشار القرآن، ولا شك أن المصاحف العثمانية كانت خالية من كل هذا، ومن النقط والشكل30 ¶ وعلى أي حال فإن فقد هذه المصاحف لا يقلل من ثقتنا بما تواتر واستفاض نقله من المصاحف، ثقة عن ثقة وإماماً عن إمام، وسواء أوجدت هذه المصاحف أم لم توجد فإنا على يقين بسلامة القرآن الكريم من الزيادة أو النقصان4. ¶ وهكذا سجلت الأمة الإسلامية بحفظها القرآن الكريم في الصدور والسطور منذ نزول القرآن الكريم في عهد الرسول صلى الله عليه وسلم، ثم بصنيع أبي بكر، ثم بصنيع عثمان بن عفان رضي الله عنهم، مزية ليس لأمة غيرها، نقلوه عن الأصل المكتوب بين يدي رسول الله صلى الله عليه وسلم، ومقابلة ذلك بما حفظوه في صدورهم، وبذلوا فيه كل عوامل الدقة والاستيثاق، فجاء كاملاً، محفوظاً، عزيزاً، تحقيقاً لقوله تعالى {إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ} (الحجر: 9) . وقوله {وَإِنَّهُ لَكِتَابٌ عَزِيزٌ. لا يَأْتِيهِ الْبَاطِلُ مِنْ بَيْنِ يَدَيْهِ وَلا مِنْ خَلْفِهِ تَنْزِيلٌ مِنْ حَكِيمٍ حَمِيدٍ} (فصلت:41- 42) ¶ __________ ¶ 1خطط الشام لمحمد كرد علي ج5 – ص262. ¶ 2انظر: مباحث في علوم القرآن لصبحي الصالح ص88. ¶ 3انظر: مناهل العرفان ج1 – ص404. ¶ 4انظر: مدخل إلى القرآن لدراز ص40.",
            "page": "54",
            "part": "1",
            "seal": "B82BBAFE"
        },
        {
            "id": "72",
            "nass": "الخاتمة ¶ الحمد لله حمداً كثيراً طيباً مباركاً فيه وبعد: ¶ فقد تناول هذا البحث معنى جمع القرآن الكريم في اللغة والاصطلاح، والمقصود بحفظ القرآن الكريم، ثم مراحل كتابته زمن النبي صلى اله عليه وسلم والخلفاء الراشدين. ¶ وظهر فيه ما يلي: ¶ أولاً: أن القرآن الكريم محفوظ بحفظ الله له منذ أن كان في السماء، وفي طريقه إلى الأرض، وحين نزل إلى الأرض. ¶ ثانياً: أن كتابة القرآن الكريم زمن النبي صلى الله عليه وسلم والخلفاء الراشدين مرت بمراحل ثلاث، كل مرحلة لها سمتها وخصائصها أوجزها بما يلي: ¶ 1. المراد بجمع القرآن الكريم في العهود الثلاثة: ¶ * في عهد النبي صلى الله عليه وسلم: حِفْظُه عن ظهر قلب، وكتابته على الأدوات المتوفرة ذلك الوقت. ¶ * في عهد أبي بكر الصديق رضي الله عنه: كتابة القرآن الكريم في مصحف واحد مسلسل الآيات مرتب السور. ¶ * في عهد عثمان بن عفان رضي الله عنه: نسخ المصحف الذي كتب في عهد أبي بكر بمصاحف متعددة.",
            "page": "55",
            "part": "1",
            "seal": "574131A3"
        },
        {
            "id": "73",
            "nass": "2. سبب الجمع: ¶ * في عهد النبي صلى الله عليه وسلم لمجرد كتابته وحفظه. ¶ * في عهد أبي بكر الصديق رضي الله عنه خشية أن يذهب من القرآن شيء بذهاب حملته، حين كثر القتل بالقراء. ¶ * في عهد عثمان رضي الله عنه لما كثر الاختلاف في وجوه القراءة فأراد حسم هذا الخلاف بجمعه على مصحف واحد. ¶ 3. ترتيب الآيات في سورها: ¶ قدر مشترك في العهود الثلاثة، إلاّ أنه في عهد النبي صلى الله عليه وسلم لم يكن يربطها رابط، لعدم تجانس الأشياء المكتوبة فيها. ¶ 4. ترتيب السور كتابةً: ¶ في عهد النبي صلى الله عليه وسلم لم تكن مرتبة كتابة. ¶ وفي عهد أبي بكر وعثمان – رضي الله عنهما – فقد كانت مرتبة فيجمعهما. ¶ 5. تجريد الكتابة من المنسوخ تلاوة: ¶ قدر مشترك في العهود الثلاثة: ¶ ففي عهد النبي صلى الله عليه وسلم، لئلا يلتبس الناسخ بالمنسوخ. ¶ وفي عهد أبي بكر؛ فلأن نزول القرآن قد اكتمل. ¶ وفي عهد عثمان، فلأن المصاحف قد نسخت من مصحف أبي بكر وكانت خالية منه.",
            "page": "56",
            "part": "1",
            "seal": "B833646B"
        },
        {
            "id": "74",
            "nass": "6. كتابة القرآن في مكان واحد: ¶ في عهد النبي صلى الله عليه وسلم كان غير مجموع في موضع واحد. ¶ وفي عهد أبي بكر وعثمان رضي الله عنهما كتب في مكان واحد. ¶ 7. تجريد الكتابة من النقط والشكل: ¶ قدر مشترك في العهود الثلاثة؛ لعدم وجودها ذلك الوقت، وأفاد في كتابة القرآن الكريم بشكل يجمع القراءات المتعددة.",
            "page": "57",
            "part": "1",
            "seal": "F8F9DAA2"
        },
        {
            "id": "75",
            "nass": "مصادر ومراجع ¶ ... ¶ فهرس المصادر ¶ 1. الإتقان في علوم القرآن، لجلال الدين السيوطي، تحقيق: محمد أبو الفضل إبراهيم. نشر الهيئة المصرية العامة لكتاب سنة 1974م. ¶ 2. الإصابة في تمييز الصحابة، لأحمد بن حجر العسقلاني، نشر مكتبة الكليات الأزهرية، الطبعة الأولى سنة 1388هـ. ¶ 3. أضواء على سلامة المصحف الشريف من النقص والتحريف د. زيد عمر مصطفى، نشر: مركز البحوث التربوية بجامعة الملك سعود سنة 1414هـ. ¶ 4. البداية والنهاية للحافظ بن كثير، نشر: مكتبة المعارف بيروت، الطبعة الثانية سنة 1977م. ¶ 5. البرهان في علوم القرآن لبدر الدين الزركشي، تحقيق: محمد أبو الفضل إبراهيم، نشر: دار المعرفة بيروت. ¶ 6. البيان في مباحث من علوم القرآن، عبد الوهاب غزلان مطبعة دار التأليف. ¶ 7. تاريخ الرسل والملوك لأبي جعفر محمد بن جرير الطبري، تحقيق: محمد أبو الفضل إبراهيم، نشر: دار المعارف بالقاهرة، الطبعة الثالثة. ¶ 8. تأويل مشكل القرآن لابن قتيبة، تحقيق: السيد أحمد صقر نشر: دار التراث بالقاهرة. ¶ 9. ترتيب القاموس المحيط للفيروز ابادي، ترتيب: الطاهر الزاوي، نشر: دار الكتب العلمية سنة 1399هـ. ¶ تفسير القرآن العظيم، لأبي الفداء إسماعيل ابن كثير، تحقيق: سامي السلامة، نشر: دار طيبة بالرياض، الطبعة الأولى سنة 1418هـ",
            "page": "58",
            "part": "1",
            "seal": "504F8A67"
        },
        {
            "id": "76",
            "nass": "11. تلقيح فهوم أهل الأثر في عيون التاريخ والسير، لأبي الفرج ابن الجوزي، نشر: مكتبة الآداب بالقاهرة. ¶ 12. جامع البيان عن تأويل آي القرآن لابن جرير الطبري، الطبعة الثالثة سنة 1388هـ مطبعة مصطفى البابي الحلبي. ¶ 13. الجامع لأحكام القرآن، لأبي عبد الله القرطبي، نشر: دار الكتاب العربي سنة 1387هـ. ¶ 14. الجامع الصحيح وهو سنن الترمذي، تحقيق أحمد محمد شاكر، نشر: مكتبة مصطفى البابي الحلبي بمصر، الطبعة الثانية سنة 1398هـ. ¶ 15. جمال القراء وكمال الإقراء، لعلم الدين السخاوي، تحقيق: د. علي حسين البواب، الطبعة الأولى سنة 1408هـ. ¶ 16. جمع القرآن بين الحقائق الثابتة والشبهات الهابطة د. جمال مصطفى – الطبعة الأولى سنة 1413هـ. ¶ 17. خطط الشام لمحمد كرد علي. ¶ 18. دراسات حول القرآن لبدران أبو العينين بدران، نشر: مؤسسة شباب الجامعة بالإسكندرية. ¶ 19. ديوان حسان بن ثابت، نشر: عبد الرحمن البرقوقي. ¶ 20. رحلة ابن بطوطة، مطبعة التقدم بمصر، الطبعة الثانية. ¶ 21. رحلة ابن جبير، نشر: دار صادر، ودار بيروت سنة 1384هـ. ¶ 22. سنن الدارمي، لأبي محمد عبد الله الدارمي، تحقيق: السيد عبد الله هاشم، نشر: حديث أكادمي بالباكستان سنة 1404هـ. ¶ 23. سنن أبي داود، لأبي داود سليمان بن الأشعث، دراسة وفهرسة: كمال الحوت، نشر: دار الجنان بيروت، الطبعة الأولى سنة 1409هـ. ¶ 24. سنن ابن ماجة، تحقيق: محمد فؤاد عبد الباقي، نشر: دار الفكر بيروت.",
            "page": "59",
            "part": "1",
            "seal": "515DD1CE"
        },
        {
            "id": "77",
            "nass": "25. الصحاح لإسماعيل بن حماد الجوهري، تحقيق: أحمد عبد الغفور عطار، الطبعة الثانية سنة 1402هـ. ¶ 26. صحيح البخاري، نشر: المكتبة الإسلامية باستانبول سنة 1979م. ¶ 27. صحيح مسلم، تحقيق: محمد فؤاد عبد الباقي، نشر دار الإفتاء بالرياض سنة 1400هـ. ¶ 28. الضوء المنير على التفسير \"تفسير ابن قيم الجوزيه\" جمع: علي الحمد الصالحي، نشر: مؤسسة النور بالرياض. ¶ 29. علوم القرآن لنور الدين عتر نشر: دار الخير، الطبعة الأولى سنة 1414هـ. ¶ 30. فتح الباري شرح صحيح البخاري، لأحمد بن حجر العسقلاني، نشر: دار المعرفة بيروت، الطبعة الثانية. ¶ 31. فضائل القرآن لأبي عبيد القاسم بن سلام، تحقيق: وهبي سليمان غاوجي، نشر: دار الكتب العلمية، الطبعة الأولى سنة 1411هـ. ¶ 32. في رحاب القرآن الكريم، د. محمد سالم محيسن، نشر: مكتبة الكليات الأزهرية سنة 1400هـ. ¶ 33. الكامل في التاريخ لابن الأثير، نشر: دار الكتاب العربي بيروت. ¶ 34. كُتَّاب الوحي د. أحمد عبد الرحمن عيسى، نشر دار اللواء، الطبعة الأولى سنة 1400هـ. ¶ 35. الكشاف لجار الله الزمخشري، تحقيق: عادل عبد الموجود وعلي معوض، نشر: مكتبة العبيكان. ¶ 36. لسان العرب لأبي الفضل جمال الدين بن منظور، نشر: دار الفكر بيروت. ¶ 37. مباحث في علوم القرآن لصبحي الصالح، نشر: دار العلم للملايين، الطبعة التاسعة سنة 1977هـ.",
            "page": "60",
            "part": "1",
            "seal": "43DD2601"
        },
        {
            "id": "78",
            "nass": "38. مباحث في علوم القرآن لمناع القطان، نشر: مكتبة المعارف بالرياض سنة 1413هـ. ¶ 39. المصباح المضي في كتاب النبي العربي، لابن حديدة الأنصاري – طبع دائرة المعارف العثمانية بالهند سنة 1396هـ. ¶ 40. المدخل إلى تفسير القرآن وعلومه د. عدنان محمد زرزور نشر: دار القلم دمشق والدار الشامية بيروت، الطبعة الأولى سنة 1416هـ. ¶ 41. مدخل إلى القرآن الكريم د. محمد عبد الله دراز، نشر: دار القلم بالكويت سنة 1404هـ. ¶ 42. المدخل لدراسة القرآن الكريم د. محمد أبو شهبة، نشر: دار اللواء بالرياض، الطبعة الثالثة سنة 1407هـ. ¶ 43. المرشد الوجيز إلى علوم تتعلق بالكتاب العزيز، لأبي شامة المقدسي، تحقيق: طيار قولاج، نشر: دار صادر بيروت سنة 1395هـ ¶ 44. المستدرك على الصحيحين، لأبي عبد الله الحاكم النيسابوري، نشر: دار المعرفة بيروت. ¶ 45. مسند الإمام أحمد بن حنبل، نشر: المكتب الإسلامي بيروت، الطبعة الرابعة سنة 1403هـ. ¶ 46. المصاحف لعبد الله بن أبي داود سليمان بن الأشعث، نشر: مؤسسة قرطبة بمصر. ¶ 47. معجم القراءات القرآنية، د. أحمد مختار، وعبد العال مكرم، نشر: جامعة الكويت، الطبعة الثانية سنة 1408هـ. ¶ 48. معجم المؤلفين، لعمر رضا كحالة، نشر: مكتبة المثنى، ودار إحياء التراث العربي، بيروت.",
            "page": "61",
            "part": "1",
            "seal": "F6588314"
        },
        {
            "id": "79",
            "nass": "49. مفاتيح الغيب للفخر الرازي، نشر: دار الفكر بيروت – الطبعة الأولى سنة 1401هـ. ¶ 50. المفردات للراغب الأصفهاني، تحقيق: محمد كيلاني – مطبعة مصطفى البابي الحلبي بمصر، سنة 1381هـ. ¶ 51. المقنع لأبي عمرو الداني تحقيق: محمد أحمد دهمان، نشر: دار الفكر دمشق. ¶ 52. مناهل العرفان في علوم القرآن، لمحمد عبد العظيم الزرقاني، مطبعة عيسى البابي الحلبي بالقاهرة، الطبعة الثالثة. ¶ 53. موجز علوم القرآن د. داود العطار، نشر: مؤسسة الأعلمي للمطبوعات بيروت، الطبعة الثانية سنة 1399هـ. ¶ 54. الموطأ للإمام مالك بن أنس، تخريج: محمد فؤاد عبد الباقي، نشر: دار إحياء التراث العربي بيروت سنة 1406هـ. ¶ 55. النبأ العظيم، د. محمد عبد الله دراز، نشر: دار القلم بالكويت، الطبعة الثانية سنة 1390هـ. ¶ 56. النشر في القراءات العشر لابن الجزري، نشر: دار الكتب العلمية بيروت. ¶ 57. النهاية في غريب الحديث والأثر، لمجد الدين أبي السعادات ابن الأثير، تحقيق: طاهر الزاوي ومحمود الطناحي، نشر: دار الباز بمكة المكرمة",
            "page": "62",
            "part": "1",
            "seal": "8E07BFE0"
        }
    ],
    "t11131": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الأول: معنى جمع القرآن الكريم"
        },
        {
            "id": "4",
            "lvl": "2",
            "sub": "1",
            "tit": "المطلب الأول: معنى الجمع في اللغة"
        },
        {
            "id": "5",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الثاني: معنى جمع القرآن في الاصطلاح"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الثاني: حفظ القرآن الكريم"
        },
        {
            "id": "9",
            "lvl": "2",
            "sub": "1",
            "tit": "المطلب الأول: حفظ القرآن الكريم في السماء"
        },
        {
            "id": "10",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الثاني: حفظ القرآن الكريم في طريقه إلى الأرض"
        },
        {
            "id": "11",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الثالث: حفظ القرآن الكريم على الأرض"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الثالث: كتابة القرآن الكريم في عهد النبي صلى الله عليه وسلم"
        },
        {
            "id": "20",
            "lvl": "2",
            "sub": "1",
            "tit": "المطلب الأول: الأدلة على كتابة القرآن الكريم في عهده صلى الله عليه وسلم"
        },
        {
            "id": "24",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الثاني: كتاب الوحي"
        },
        {
            "id": "28",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الثالث: الأدوات التي كتب عليها الوحي"
        },
        {
            "id": "30",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الرابع: الصفة التي كتب عليها القرآن في عهد النبي صلى الله عليه وسلم"
        },
        {
            "id": "32",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الخامس: السبب في عدم جمع القرآن الكريم في مصحف واحد في عهده صلى الله عليه وسلم"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الرابع: جمع القرآن الكريم في عهد أبي بكر الصديق رضي الله عنه"
        },
        {
            "id": "34",
            "lvl": "2",
            "sub": "1",
            "tit": "مدخل"
        },
        {
            "id": "37",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الأول: عناية الصحابة بالقرآن الكريم"
        },
        {
            "id": "38",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الثاني: سبب تردد أبي بكر الصديق في قبول عرض عمر رضي الله عنهما بجمع القرآن"
        },
        {
            "id": "40",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الثالث: سبب جمع القرآن الكريم في عهد أبي بكر الصديق"
        },
        {
            "id": "42",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الرابع: سبب اختيار زيد بن ثابت رضي الله عنه"
        },
        {
            "id": "44",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الخامس: منهج جمع القرآن الكريم في عهد أبي بكر الصديق"
        },
        {
            "id": "48",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب السادس: مدة جمع القرآن الكريم في عهد أبي بكر"
        },
        {
            "id": "49",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب السابع: سمات جمع القرآن الكريم في عهد أبي بكر الصديق"
        },
        {
            "id": "51",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الثامن: تسميته بالمصحف"
        },
        {
            "id": "53",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب التاسع: خبر هذا المصحف"
        },
        {
            "id": "54",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الخامس: جمع القرآن الكريم في عهد عثمان بن عفان رضي الله عنه"
        },
        {
            "id": "54",
            "lvl": "2",
            "sub": "1",
            "tit": "مدخل"
        },
        {
            "id": "57",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الأول: فكرة الجمع"
        },
        {
            "id": "60",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الثاني: سبب جمع القرآن الكريم في عهد عثمان بن عفان رضي الله عنه"
        },
        {
            "id": "61",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الثالث: منهج جمع القرآن الكريم في عهد عثمان بن عفان رضي الله عنه"
        },
        {
            "id": "64",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الرابع: نشر عثمان بن عفان المصاحف في الأمصار"
        },
        {
            "id": "67",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الخامس: حرق الصحف والمصاحف الأخرى ورضا الصحابة عن ذلك"
        },
        {
            "id": "69",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب السادس: خبر هذه المصاحف"
        },
        {
            "id": "72",
            "lvl": "1",
            "sub": null,
            "tit": "الخاتمة"
        },
        {
            "id": "75",
            "lvl": "1",
            "sub": null,
            "tit": "مصادر ومراجع"
        }
    ]
}