{
    "b11140": [
        {
            "id": "1",
            "nass": "جُهُودُ المُحَدِّثِينَ فِي بَيانِ عِللِ الأحَادِيثِ ¶ د. علي بن عبد الله الصياح ¶ مقدمة: ¶ إنَّ الحمدَ لله، نحمدُهُ ونستعينهُ، ونستغفرهُ، ونعوذُ باللهِ من شرور أنفسنا، وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله صلى الله عليه وسلم. ¶ {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ} [آل عمران: 102] ، {يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً} [النساء: 1] ، {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً} [الأحزاب: 70] ¶ أمَّا بعد: فإنَّ خيرَ الحديثِ كتابُ الله، وخيرَ الَهْدي هَدْيُ محمدٍ صلى الله عليه وسلم، وشرَّ الأمورِ محدثاتها وكلَّ بدعةٍ ضلالة. ¶ إنَّ مِنْ نعم الله العظيمة على هذه الأمة حِفْظَ دينهِا بحفظ كتابه العزيز، وسنة نبيه الكريم، قَالَ تعالى: {إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ} [الحجر:9] وهذا الوعدُ والضمانُ بحفظِ الذكر يشمل حفظ القرآن، وحفظ السنة النبوية - التي هي المفسرة للقرآن وهي الحكمة المنزلة كما قَالَ تعالى: {وَأَنْزَلَ اللَّهُ عَلَيْكَ الْكِتَابَ وَالْحِكْمَةَ} [النساء:113] ، -وقد ظهر مصداقُ ذلك",
            "page": "1",
            "part": "1",
            "seal": "0D6239B1"
        },
        {
            "id": "2",
            "nass": "مع طولِ المُدّة، وامتدادِ الأيام، وتوالي الشهور، وتعاقبِ السنين، وانتشارِ أهل الإسلامِ، واتساعِ رُقعتهِ، فقيض الله للقرآن من يحفظه ويحافظ عليه. ¶ وأما السُّنَّةُ فإنَّ الله تعالى - بفضلهِ ومنتهِ وحكمته - وَفَّق لها حُفَّاظاً عارفين، وجهابذةً عالمين، وصيارفةً ناقدين، ينفون عنها تحريف الغالين، وانتحال المُبْطلين، وتأويل الجاهلين، فتفرغوا لها، وأفنوا أعمارهم في تحصيلها، فجزاهم اللهُ عن الإسلامِ والمسلمينَ خيرَ الجزاءِ وأوفرَه. ¶ وقد خلَّفَ لنا هؤلاء الأئمةُ الحفّاظ ثروةً علميةً زاخرةً، مَنْ تأملَ في فنونها وعلومها المختلفة عَلِمَ الجهدَ الشاقّ، والصبرَ الطويلَ، الذي بذله سلفُنَا وعلماؤنا في جَمْعِها، وبيانها والاستنباطِ منها، وتمييزِ ضعيفها من صحيحها، وبذل الغالي والنفيس في سبيلِ ذلكَ، وعَلِمَ أيضاً مقدار ما حَظِي بهِ السلف من تأييدٍ رباني وفضلٍ إلهيّ وتوفيقٍ سماويّ، لمَّا صَدَقوا في الطلب والعلم والعمل والدعوة وصَبَروا على ذلك {ذَلِكَ فَضْلُ اللَّهِ يُؤْتِيهِ مَنْ يَشَاءُ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ} [الجمعة: 4] . ¶ ومن هذه الثروة العلمية وجوانبها: جانبُ العناية بعلل الحديث وبيانها، فإنَّ لعلم علل الحديث دوراً كبيراً ودقيقاً في حفظ السُّنّة النَّبويّة، وهو يحكي التطور النقدي عند نُقّاد الحديثِ وحُفّاظِهِ لمَّا تنوعتْ وخفيتْ وغمضتْ أخطاء الرواة وأوهامهم، وسرتْ إلى روايات الثقات. ¶ وهذا البحثُ الموسوم بـ\"جُهُودُ المُحَدِّثِينَ فِي بَيانِ عِللِ الأحَادِيثِ\" يكشفُ عن جوانب من عناية المحدثين بهذا الفن، ودوره البارز في حفظ السُّنّة النَّبويّة، ويتكون البحث من:",
            "page": "2",
            "part": "1",
            "seal": "7DC59C7A"
        },
        {
            "id": "3",
            "nass": "- المُقَدّمة -وهي هذه-. ¶ - تمهيد وفيه مبحثان: ¶ المبحثُ الأوَّل: تعريفُ العلل لغةً واصطلاحاً. ¶ المبحثُ الثاني: أهميةُ علمِ العلل وشرفه وعزته، وأسباب ذلك. ¶ - الفصلُ الأوَّل: ذكر أئمة العلل والمصنفات فيه من بدايةِ القرن الثاني إلى نهايةِ القرنِ التاسع (1) . ¶ - الفصلُ الثاني: أمثلةٌ من دقائق تعليل النقاد للأحاديث. ¶ - الخاتمةُ: وفيها أبرزُ نتائجِ البحث، وتوصيات مقترحة. ¶ - المراجع. ¶ - فهرس الموضوعات. ¶ وأختمُ هذه المُقدّمة بمقولةٍ جميلةٍ قالها المعلميّ-رحمة الله عليه- (ت1386هـ) عند ذِكْره لما قد يقاسيه المتقنون والمخلصون من محققي الكتب قَالَ: ((إنّ أحدَهم ليتعب نحوَ هذا التعب في مواضع كثيرة جداً ولكنّه في الغالب ينتهي إلى أحدِ أمرين: إمّا عدمِ الظفَر بشيءٍ فيكتفي بالسكوت، أو بأنْ يقولَ (كذا) أو نحوها، ولا يرى موجباً لذكر ما عاناه في البحث والتنقيب، وإمّا الظفَرِ بنتيجةٍ حاسمةٍ فيقدمها للقراء لُقْمة سائغة، ولا يهمه أن يشرح ما قاساه حتى حَصَلَ عليها، والله المستعان)) (2) . ¶ __________ ¶ (1) وشرطي ذكر كلِّ من وُصِفَ بمعرفةِ العللِ، أو صنّفَ مصنفاً في العلل، فإنَّ التصنيفَ فيه مظنة المعرفةِ بهذا الفن الدقيق في الغالب. ¶ (2) حاشية الإكمال (6/331) ، وانظر: ص27 من هذا البحث.",
            "page": "3",
            "part": "1",
            "seal": "50907112"
        },
        {
            "id": "4",
            "nass": "وهذه المقولة تحكي واقع مواطن عديدة مرّتْ عليّ أثناء إعداد البحث أقف فيها متحيراً، وربما راجعتُ من أجل معلومة لا تتجاوز سطراً أو سطرين عشرات الكتب للتحقق منها، وهو\"جهدُ المقل والقدر الذي واتاه {وَمَنْ قُدِرَ عَلَيْهِ رِزْقُهُ فَلْيُنْفِقْ مِمَّا آتَاهُ اللَّهُ} [الطلاق: 7] ، وإليه سبحانه وتعالى السؤال أن يجعل ذلك خالصاً لوجهه الكريم، مقتضياً لرضاه، وألاَّ يجعل العلم حجة على كاتبه في دنياه وأخراه، وعلى الله قصد السبيل، وهو حسبنا ونعم الوكيل\" (1) . ¶ ولا يفوتني أنْ أشكر مجمع الملك فهد لطباعة المصحف الشريف بالمدينة المنورة على تنظيم هذه الندوة العلمية\"عناية المملكة العربية السعودية بالسُّنّة والسيرة النَّبويّة\" فنحن في هذا الوقت بحاجةٍ مُلِحةٍ لمثل هذه الندوات العلمية المنهجية المتخصصة لما فيها من مصالح لا تخفى. ¶ وأسأل الله سبحانه وتعالى أنْ يوفق القائمين على هذه الندوة لكل خيرٍ وصلاحٍ، وأنْ يعينهم ويسددهم بمنهِ وكرمهِ. ¶ __________ ¶ (1) مقتبس من مقدمة العلائيّ لكتابه \"نظم الفرائد لما تضمنه حديث ذي اليدين من الفوائد\" (ص36) .",
            "page": "4",
            "part": "1",
            "seal": "F5C0AC1E"
        },
        {
            "id": "5",
            "nass": "تمهيد ¶ المبحث الأول: تعريف العلل لغة واصطلاحا ¶ ... ¶ المبحثُ الأوَّلُ: تعريفُ العلل لغةً واصطلاحاً ¶ تعريف العلل لغةً: ¶ قَالَ ابنُ فارس: \"عَلَّ: العين واللام أصولٌ ثلاثةٌ صحيحة: أحدها: تكرّر أو تكرير، والآخر: عائق يعوق، والثالث: ضعف في الشيء، فالأوَّل: العلل، وهي الشربة الثانية،…والأصل الآخر: العائق يعوق، قال الخليل: العلة حدث يشغل صاحبه عن وجهه…، والأصل الثالث: العِلةُ: المرض، وصاحبها معتل..)) (1) . ¶ واسم المفعول من أعل\"مُعَلّ\"، واستعمل المحدثون في كلامهم لفظة معلول، قَالَ العراقي: “والتعبير بالمعلول موجود في كلام كثير من أهل الحديث في كلام الترمذي في جامعه، وفي كلام الدارقطني، وأبي أحمد بن عدي، وأبي عبد الله الحاكم، وأبي يعلى الخليلي، ورواه الحاكم في التاريخ، وفي علوم الحديث عن البخاري)) (2) ، واستعمال البخاري نقله الترمذيُّ في العلل الكبير عن البخاريّ (3) . ¶ غير أنَّ كثيراً من أهل اللغة، وبعض المحدثين انتقدوا هذا الاستعمال، قال ابن الصلاح: ((ويسميه أهل الحديث المعلول، وذلك منهم ومن الفقهاء في قولهم في باب القياس: العلة والمعلول مرذول عند أهل العربية واللغة)) (4) . ¶ __________ ¶ (1) معجم مقاييس اللغة (4/12-14) . ¶ (2) التقييد والإيضاح (ص97) . ¶ (3) العلل الكبير للترمذي (ص206) . ¶ (4) علوم الحديث (ص81) .",
            "page": "5",
            "part": "1",
            "seal": "86B4BC80"
        },
        {
            "id": "6",
            "nass": "وقال ابنُ منظور: ((واستعمل أَبوإسحاق لفظة المَعْلول في المُتقارِب من العَروض.... والمتكلمون يستعملون لفظة المَعْلول في مثل هذا كثيراً؛ قَالَ ابنُ سِيده: وبالجملة فَلَسْتُ منها على ثِقَةٍ ولا على ثَلَجٍ؛ لأَن المعروف إِنَّما هو أَعَلَّه الله فهو مُعَلٌّ)) (1) . ¶ إلاَّ أنّ أهل اللغة أنفسهم ليسوا متفقين على تخطئة هذا الاستعمال، قَالَ العراقيُّ-بعد نقله كلام ابن الصلاح المتقدم-: ((وقد تبعه عليه الشيخ محيي الدين النوويّ فقال في مختصره: إنه لحن، واعترض عليه بأنه قد حكاه جماعة من أهل اللغة منهم قطرب فيما حكاه اللبلي، والجوهري في الصحاح، والمطرزي في المغرب)) (2) ، واستعمل هذه اللفظة كبار أهل اللغة منهم: ¶ أبو إسحاق الزجاج كما تقدم في كلام ابن منظور (3) ، وقال الفيوميُّ: ((والعلة المرض الشاغل، والجمع علل مثل سدرة وسدر، وأعله الله فهو معلول قيل من النوادر التي جاءت على غير قياس وليس كذلك، فإنه من تداخل اللغتين، والأصل أعله الله فَعُلَّ فهو مَعْلُول)) (4) . ¶ فمما تقدم من عدم اتفاق أهل اللغة على تخطئة استعمال هذه الكلمة، واستعمال كثير من الأئمة المحدثين لها نستفيد أنّها كلمة صحيحة لغوياً، وإنْ كان الأفصح استعمال كلمة مُعَلّ. ¶ __________ ¶ (1) لسان العرب (11/471) مادة (علّ) . ¶ (2) التقييد والإيضاح (ص96) . ¶ (3) انظر: التقييد والإيضاح (ص96) ، فتح المغيث للسخاوي (1/259) ، توضيح الأفكار (2/25) . ¶ (4) المصباح المنير (ص426) مادة (علّ) .",
            "page": "6",
            "part": "1",
            "seal": "24055B99"
        },
        {
            "id": "7",
            "nass": "العلة والحديث المُعل في الاصطلاح: ¶ ترد كلمة عِلة، ومعلول في لسان المحدثين على معنيين: ¶ المعنى الأوَّل: معنى عام ويراد به الأسباب التي تقدح في صحة الحديث، المانعة من العمل به، قَالَ ابن الصلاح: \"اعلم أنه قد يطلق اسم العلة على غير ما ذكرناه من باقي الأسباب القادحة في الحديث المخرجة له من حال الصحة إلى حال الضعف المانعة من العمل به على ما هو مقتضى لفظ العلة في الأصل، ولذلك نجد في كتب علل الحديث الكثير من الجرح بالكذب، والغفلة، وسوء الحفظ ونحو ذلك من أنواع الجرح، وسمّى الترمذيُّ النسخَ علةً من علل الحديث\" (1) . ¶ وما قاله ابنُ الصلاح ظاهر ففي كتابِ العلل لابن أبي حاتم، وكتاب العلل للدارقطني أمثلةٌ كثيرةٌ تدلُ على ما قَالَ، وكذلك في تطبيقات الأئمة المتقدمين، فالعلة عندهم لها معنى واسع وشامل، بحيث تشمل ما قاله ابن الصلاح، والمعنى الخاص الآتي الذكر. ¶ المعنى الثاني: معنى خاص، وعرّفه ابنُ الصلاح بقوله: \"هو الحديث الذي اطلع فيه على علةٍ تقدحُ في صحته مع أنّ ظاهره السلامة منها\" (2) ، وعرّفه ابنُ حجر بقوله: \"هو حديثٌ ظاهرهُ السلامة، اطُّلِعَ فيه بعد التفتيش على قادح\" (3) . ¶ __________ ¶ (1) علوم الحديث (ص84) ، وانظر: ألفية السيوطي شرح أحمد شاكر (ص59-60) . ¶ (2) علوم الحديث (ص81) . ¶ (3) فتح الباقي على ألفية العراقي (1/226) .",
            "page": "7",
            "part": "1",
            "seal": "F5EB3938"
        },
        {
            "id": "8",
            "nass": "وهذا المعنى هو مرادُ من تكلم على أهمية العلل ودقته وقلة من برز فيه، وهو المعنى الذي يتكلم عليه من كتب في علوم الحديث، وقد أشار الحاكم في كتابه\"معرفة علو م الحديث\" (1) إلى هذا المعنى. ¶ وهو نوعان: ¶ النوع الأوّل: الاختلافُ في إسنادِ الحديثِ كرَفْعهِ ووقفهِ، ووصلهِ وإرسالهِ، ونحو ذلك، أو الاختلافُ في متنِ حديثٍ كاختصار المتن، أو الإدراجِ فيه، أو تغيير المعنى ونحو ذلك، وهذا النوعُ هو الغالبُ على\"علل الدارقطني\". ¶ النوع الثاني: العلةُ الغامضةُ في إسنادٍ فَرْدٍ ظاهرهُ الصحة، وهذه العلةُ الغامضةُ لا يمكن أن يوضع لها ضابط محدد؛ لأنّ لها صوراً كثيرةً ومتعددةً، وفي بعضها دقة وغموض، لا يعلمها إلاّ حذاق هذا الفن، وهذا النوع يكثر في كلام النقاد المتقدمين، وهم العمدة في الكلام عليه إذْ إنهم-في الغالب- قد باشروا مكمن العلة والخطأ بأنفسهم: تارةً بسؤال الراوي ونقده مباشرةً، وتارةً بالرحلة لجمع طرق الحديث والنظر في موضع الخطأ وغير ذلك. ¶ وسيأتي في الفصلِ الثاني - إنْ شاءَ الله - أمثلةٌ دقيقةٌ على هذين النوعين. ¶ __________ ¶ (1) (ص107) .",
            "page": "8",
            "part": "1",
            "seal": "844BC9EE"
        },
        {
            "id": "9",
            "nass": "المبحثُ الثاني: أهميةُ علمِ العلل وشرفه وعزته، وأسبابُ ذلك ¶ تعدَّدتْ أقوال النقادِ في بيانِ أهميةِ علم العلل وشرفهِ وعزته ودقته، فمن الأقوالِ في ذلكَ: ¶ 1- قول عبد الرحمن بن مهدي: \"لأنْ أعرف علةَ حديثٍ-هو عندي- أحب إليّ من أنْ أكتب عشرين حديثاً ليسَ عندي\" (1) ، وقولُهُ: \"إنكارُنا للحديثِ عِند الجهّال كِهانة\" (2) . ¶ 2- وَقَالَ علي بنُ المديني: \"ربما أدركتُ علةَ حديثٍ بعد أربعين سنة\" (3) . ¶ 3- وَقَالَ عبد الرحمن بن أبي حاتم الرازي: \"سمعتُ أبي يقول: جرى بيني وبين أبِى زرعة يوماً تمييز الحديث ومعرفته، فجعل يذكر أحاديثَ ويذكر عللها، وكذلك كنتُ أذكر أحاديث خطأ وعللها وخطأ الشيوخ، فقال لي: يا أبا حاتم قلَّ من يفهم هذا! ما أعز هذا! إذا رفعت هذا من واحد واثنين فما أقلَّ من تجد من يحسنُ هذا! وربما أشك في شيء أو يتخالجنىِ شيء في حديث، فإلى أن ألتقي معكَ لا أجد من يشفيني منه، قَالَ أبي: وكذاكَ كان أمري\" (4) ، وَقَالَ ¶ __________ ¶ (1) مقدمة علل الحديث لابن أبي حاتم (1/10) وعنده بلفظ (أكتب حديثا ليس عندي) -، معرفة علوم الحديث (ص140) ، - الجامع لأخلاق الراوي (2/294) . ¶ (2) علل ابن أبي حاتم (1/ 10) . ¶ (3) الجامع لأخلاق الراوي (2/257) . ¶ (4) تقدمة الجرح والتعديل (ص356) .",
            "page": "9",
            "part": "1",
            "seal": "38837E35"
        },
        {
            "id": "10",
            "nass": "4- ابنُ أبي حاتم أيضاً: \"سمعتُ أبي يقول: الذي كانَ يحسنُ صحيحَ الحديثِ من سقيمهِ وعنده تمييزُ ذلكَ ويحسنُ عللَ الحديثِ أحمدُ بنُ حنبل ويحيى بن معين وعلي بنُ المديني، وبعدهم أبو زرعه كان يحسنُ ذلكَ، قيل لأبي: فغير هؤلاء تعرف اليوم أحداً؟ قَالَ: لا\" (1) . ¶ 5- وَقَالَ الحاكم أبو عبد الله: \"ذكر النوع السابع والعشرين من علوم الحديث: هذا النوع منه معرفة علل الحديث، وهو علمٌ برأسه غير الصحيح والسقيم والجرح والتعديل…فإنّ معرفة علل الحديث من أجلِّ هذه العلوم\" (2) . ¶ 6- وَقال الخطيبُ البغدادي: \"معرفةُ العلل أجل أنواع علم الحديث\" (3) ، وَقَالَ أيضاً: \"فمن الأحاديث ما تخفى علته فلا يوقف عليها إلاّ بعد النظر الشديد، ومضي الزمن البعيد\" (4) . ¶ 7- وَقَالَ أبو عبد الله الحميدي: \"ثلاثةُ كتبٍ من علوم الحديث يجبُ الاهتمامُ بها: كتابُ العلل، وأحسنُ ما وضع فيه كتاب الدّارقُطنيّ، والثاني: كتابُ المؤتلف والمختلف، وأحسنُ ما وضع فيه الإكمال للأمير ابنِ ماكولا، وكتابُ وفيات المشايخ، وليس فيه كتابٌ (5) \" (6) . ¶ __________ ¶ (1) الجرح والتعديل (2/23) . ¶ (2) معرفة علوم الحديث (ص140، 148) . ¶ (3) الجامع لأخلاق الراوي (2/294) . ¶ (4) المرجع السابق (2/257) . ¶ (5) مراد الحميديّ بقوله: وليس فيه كتاب يريد كتابًا جامعًا وشاملاً لجميع الوفيات- بيّت ذلك ابنُ الصلاح، والذهبي-، وإلاّ فقد ألفت كتبٌ كثيرةٌ في معرفة الوفيات. ¶ (6) السير (19/ 124-125) .",
            "page": "10",
            "part": "1",
            "seal": "A9A5DA36"
        },
        {
            "id": "11",
            "nass": "7- وَقال ابنُ الصلاح: ((اعلم أنّ معرفة علل الحديث من أجل علوم الحديث وأدقها وأشرفها، وإنما يضطلع بذلك أهل الحفظ والخبرة والفهم الثاقب)) (1) . ¶ 8- وَقال شيخُ الإسلام ابنُ تيمية -عن أهل الحديث أنهم-: \"يضعفون من حديث الثقة الصدوق الضابط أشياء تبين لهم أنه غلط فيها بأمور يستدلون بها ويسمون هذا\"علم علل الحديث\" وهو من أشرف علومهم بحيث يكون الحديث قد رواه ثقة ضابط وغلط فيه\" (2) . ¶ 9- وَقَالَ ابن القيم: \"ومعرفةُ هذا الشأنِ وعللهِ ذوقٌ ونورٌ يقذفه اللهُ في القلبِ يقطعُ به من ذاقه ولا يشك فيه، ومن ليس له هذا الذوق لا شعور له به، وهذا كنقدِ الدراهم لأربابه فيه ذوق ومعرفة ليستا لكبار العلماء، قال محمدُ بن عبد الله بن نمير: قال عبدُ الرحمن بنُ مهديّ: إنَّ معرفةَ الحديثِ إلهام، قال ابنُ نمير: صَدَقَ لو قلتَ له: مِنْ أينَ قلتَ؟ لم يكن له جواب\" (3) . ¶ 10- وَقَالَ العلائيُّ: \"وهذا الفنُ أغمضُ أنواعِ الحديثِ، وأدقها مسلكاً، ولا يقومُ بهِ إلاّ مَنْ منحه اللهُ فهماً غايصاً، واطلاعاً حاوياً، وإدراكاً لمراتب الرواة، ومعرفة ثاقبة، ولهذا لم يتكلم فيه إلاّ أفراد أئمة هذا الشأنِ وحذاقهم كابنِ المدينيّ، والبخاريّ، وأبي زرعة، وأبي حاتم وأمثالهم\" (4) . ¶ __________ ¶ (1) علوم الحديث (ص81) . ¶ (2) مجموع الفتاوى (13/352، 353) . ¶ (3) الفروسية (ص 235) . ¶ (4) النكت على كتاب ابن الصلاح (2/777) .",
            "page": "11",
            "part": "1",
            "seal": "66602FE5"
        },
        {
            "id": "12",
            "nass": "11- وَقَالَ ابنُ رجب: \"فالجهابذةُ النقادُ العارفون بعللِ الحديثِ أفرادٌ قليلٌ من أهل الحديث جداً، وأوَّل من اشتهر في الكلام في نقد الحديث ابن سيرين، ثم خَلفه أيوب السختياني، وأخَذ ذلك عنه شعبةُ، وأخذ عَنْ شعبة: يحيى القطان وابن مهدي، وأخذ عنهما: أحمدُ وعلى بنُ المديني وابنُ معين، وأخذ عنهم مثل: البخاريّ وأبي داود وأبي زرعة وأبي حاتم، وكان أبو زرعةَ في زمانه يقول: قلَّ من يفهم هذا! ما أعز هذا! إذا رفعت هذا من واحد واثنين فما أقلّ من تجد من يحسنُ هذا، ولما ماتَ أبو زرعة قال أبو حاتم: ذَهَبَ الذي كان يحسن هذا المعنى - يعني: أبا زرعة - ما بقي بمصر ولا بالعراق واحد يحسن هذا، وقيل له بعد موت أبي زرعة: يعرف اليوم واحد يعرف هذا؟ قَالَ: لا، وجاء بعد هؤلاء جماعة منهم النسائي والعُقيلي وابن عدي والدّارقُطنيّ، وقلّ مَن جاء بعدهم مَنْ هو بارع في معرفة ذلك حتى قال أبو الفرج بن الجوزي في أول كتابه الموضوعات: قل من يفهم هذا بل عُدم، والله أعلم\" (1) . ¶ - وَقال أيضاً: \"وقد ذكرنا في كتاب العلم أنه علم جليل، قلَّ من يعرفه من أهل هذا الشأن، وأنَّ بساطه قد طوي منذ أزمان\" (2) . ¶ - وَقال أيضاً: \"ذكرنا فيما تقدم في كتاب العلم شرف علم ¶ __________ ¶ (1) جامع العلوم والحكم (ص241-242) . ¶ (2) شرح علل الترمذي (2/467) .",
            "page": "12",
            "part": "1",
            "seal": "565E6D31"
        },
        {
            "id": "13",
            "nass": "العلل وعزته، وأنّ أهله المتحققين به أفراد يسيرة من بين الحفاظ وأهل الحديث، وقد قَالَ أبو عبد الله بن منده: إنّما خص الله بمعرفة هذه الأخبار نفراً يسيراً من كثير ممن يدعي علم الحديث\" (1) . ¶ - وَقَالَ أيضاً- بعد ذكره حديث أبي إسحاق، عن الأسود، عن عائشة قالت: كان النبي صلى الله عليه وسلم ينام وهو جنب ولا يمس ماء-: \"وهذا الحديث مما اتفق أئمة الحديث من السلف على إنكاره على أبي إسحاق..وأمّا الفقهاء المتأخرون: فكثيرٌ منهم نظر إلى ثقةِ رجالهِ فظنَّ صحته، وهؤلاء يظنون أنَّ كلَّ حديثٍ رواه ثقة فهو صحيحٌ ولا يتفطنون لدقائق علم علل الحديث\" (2) . ¶ 12- وَقال ابنُ حجر: \"المُعَلَّل: وهو من أغمض أنواع علوم الحديث وأدقها، ولا يقوم به إلاّ من رزقه الله فهماً ثاقباً، وحفظاً واسعاً، ومعرفةً تامةً بمراتب الرواة، وملكةً قويةً بالأسانيد والمتون، ولهذا لم يتكلم فيه إلاّ القليل من أهل هذا الشأن؛ كعلي بن المديني، وأحمد ابن حنبل، والبخاري، ويعقوب بن شيبة، وأبي حاتم، وأبي زرعة..\" (3) . ¶ __________ ¶ (1) المرجع السابق (2/339) . ¶ (2) فتح الباري لابن رجب (1/362-363) . ¶ (3) نزهة النظر في توضيح نخبة الفكر (ص43) ، وانظر: النكت على كتاب ابن الصلاح (2/711) .",
            "page": "13",
            "part": "1",
            "seal": "1C969729"
        },
        {
            "id": "14",
            "nass": "وكلام الأئمة والنقاد في أهميةِ هذا العلم، وشرفهِ، وعزته ودقته كثير، ولعل ما تقدم كافٍ في بيان ذلك. ¶ ومن خلال ما تقدم من النقول يتبين أنَّ أهمية علم العلل ترجع إلى عدة أسباب أبرزها أمران: ¶ الأوَّل: قلةُ العلماء البارعين والمتمكنين من هذا الفن، لعدة أسباب: ¶ 1- أنَّ العلة أمر خفيّ فلا تدرك إلاّ بعد النظر الشديد، ومضي الزمن البعيد، وتقدم كلام علي بن المديني، والخطيب البغدادي في ذلك. ¶ 2- أنَّ معرفة العلة ومأخذها يحتاج إلى دقة فهم وجودة فكر ونظر، قال ابنُ دقيق العيد- بعد أن طوّل النفس على حديث ابن عباس مرفوعاً: \"إذا وقع الرجل بأهله وهي حائض فليتصدق بنصف دينار\" وبيَّن علله وناقشها-: \"إذا تنبهت لهذه الدقائق التي ذكرناها في هذا الحديث ظهر لك احتياج هذا الفن إلى جودة الفكر والنظر، فإنَّ الأمر ليس بالهيِّن، لا كما يظنه قوم أنه مجرد حفظ ونقل لا يحتاج إلى غيرهما فيه\" (1) . ¶ 3- الحاجة في هذا الفن إلى الحفظ الواسع، والتقصي في جمع الطرق، قال ابنُ المبارك: \"إذا أردتَ أن يصح لك الحديث فاضرب بعضه ببعض\" (2) ، وقال علي بنُ المديني: \"البابُ إذا لم تجمع طرقه لم يتبين ¶ __________ ¶ (1) الإمام (3/268) . ¶ (2) الجامع لأخلاق الراوي (2/295-296) .",
            "page": "14",
            "part": "1",
            "seal": "F2344992"
        },
        {
            "id": "15",
            "nass": "خطؤه\" (1) ، وقال يحيى بنُ معين: \"اكتب الحديث خمسين مرة، فإنّ له آفات كثيرة\" (2) . ¶ 4- الدقة في معرفة مراتب الثقات، وترجيح بعضهم على بعض عند الاختلاف. ¶ الثاني: أثرُ علم العلل الكبير في تصحيح الحديث وتضعيفه، ولاسيما لمَّا تنوعتْ أخطاء وأوهام الرواة وخفيتْ وغمضتْ، وسرت إلى روايات الثقات بقصد-لأسباب عديدة- وبغير قصد. ¶ قال ابن مفوّز (3) : \"..حديثُ أبي إسحاق من رواية الثوريِّ وغيره ِفأجمعَ من تقدم من المحدثين ومن تأخر منهم أنه خطأ منذ زمان أبي إسحاق إلى اليوم ... وبعض المتأخرين من الفقهاء الذين لا يعتبرون الأسانيد، ولا ينظرون الطرق يجمعون بينهما بالتأويل، فيقولون: لا يمس ماء للغسل، ولا يصح هذا، وفقهاء المحدثين وحفاظهم على ما أعلمتك\" (4) . ¶ وقال ابن رجب: \"اعلم أن معرفة صحة الحديث وسقمه تحصل من وجهين: أحدهما: معرفة رجاله وثقتهم وضعفهم ومعرفة هذا هين؛ لأن الثقات والضعفاء قد دونوا في كثير من التصانيف وقد اشتهرت بشرح أحوالهم التواليف. ¶ والوجه الثاني: معرفة مراتب الثقات، وترجيح بعضهم على بعض عند ¶ __________ ¶ (1) المرجع السابق (2/212) . ¶ (2) المرجع السابق. ¶ (3) في المطبوع (ابن معوذ) وهو تصحيف، وهو محمد بن حيدرة يأتي ذكره في أئمة العلل ص33. ¶ (4) تهذيب سنن أبي داود (1/154) .",
            "page": "15",
            "part": "1",
            "seal": "09F79EF7"
        },
        {
            "id": "16",
            "nass": "الاختلاف، إمّا في الإسناد، وإمّا في الوصل والإرسال، وإما في الوقف والرفع ونحو ذلك، وهذا هو الذي يحصل من معرفته وإتقانه وكثرة ممارسته الوقوف على دقائق علل الحديث\" (1) . ¶ تنبيه: ¶ ربما يُفْهَم من بعضِ الأقوال المتقدمة أنّ علم العلل يحصل في القلب من فراغ بدون عمل ولا طلب، وهذا الفهم غير مراد قطعاً، لكن لمَّا كان علم العلل خفياً ودقيقاً وبحاجةٍ إلى كثرةِ طلبٍ، وسعةِ حفظٍ، وجودةِ فكر ودقةِ نظر، وتوفيق من الله أولا وآخراً، -وهو ما توافر لأولئك النقاد- أصبح عند من لا يحسنه نوعٌ من الكهانة والإلهام. ¶ وهذا التوجيه يتبين من مجموع أقوالهم وأحوالهم، فمن الخطأ أخذ جزء من الكلام وبناء الأحكام عليه، فلا بدّ من ضم الكلام بعضه إلى بعض ليتضح ويتبين المراد، ومما يوضح ذلك قول أبي حاتم لمّا قَالَ له السائل: تدَّعي الغيب؟ قَالَ قلت: ما هذا ادعاء الغيب، قال: فما الدليل على ما تقول؟ قلتُ: سلْ عما قلتُ من يحسن مثل ما أحسن فإن اتفقنا علمتَ أنَّا لم نجازف ولم نقله إلا بفهم، قال: من هو الذي يحسن مثل ما تحسن؟ قلت: أبوزُرْعة ... \" (2) فقول أبي حاتم\" سلْ عما قلتُ من يحسن مثل ما أحسن\" يدل على أنه علم يتعلم ويحسنُ معرفتَه من يأخذ بأسبابه، وكذلك قول عبد الرحمن ¶ __________ ¶ (1) شرح علل الترمذي (2/663) . ¶ (2) تقدمة الجرح والتعديل (ص349-351) .",
            "page": "16",
            "part": "1",
            "seal": "1ECB4E74"
        },
        {
            "id": "17",
            "nass": "ابن مهدي: \"إنكارنا للحديث عند الجهال كهانة\"، فتأملْ التعبير\"بالجهال\" أي ليس عندهم علم بهذا الفن. ¶ قال المعلميُّ: \"وهذه الملكة لم يُؤْتَوْها من فراغ، وإنما هي حصاد رحلة طويلة من الطلب، والسماع، والكتابة، وإحصاء أحاديث الشيوخ، وحفظ أسماء الرجال، وكناهم، وألقابهم، وأنسابهم، وبلدانهم، وتواريخ ولادة الرواة ووفياتهم، وابتدائهم في الطلب والسماع، وارتحالهم من بلد إلى آخر، وسماعهم من الشيوخ في البلدان، من سمع في كل بلد؟ ومتى سمع؟ وكيف سمع؟ ومع من سمع؟ وكيف كتابه؟، ثم معرفة أحوال الشيوخ الذين يحدث الراوي عنهم، وبلدانهم، ووفياتهم، وأوقات تحديثهم، وعادتهم في التحديث، ومعرفة مرويات الناس عن هؤلاء الشيوخ، وعرض مرويات هذا الراوي عليها، واعتبارها بها، إلى غير ذلك مما يطول شرحه. ¶ هذا مع سعة الاطلاع على الأخبار المروية، ومعرفة سائر أحوال الرواة التفصيلية، والخبرة بعوائد الرواة ومقاصدهم وأغراضهم، وبالأسباب الداعية إلى التساهل والكذب، وبمظنات الخطأ والغلط، ومداخل الخلل. ¶ هذا مع اليقظة التامة، والفهم الثاقب، ودقيق الفطنة،..وغير ذلك\" (1) . ¶ __________ ¶ (1) النكت الجياد (1/10) ، وانظر: مقدمة الجرح والتعديل (ب-ج) ، (فتح المغيث (1/273-274) .",
            "page": "17",
            "part": "1",
            "seal": "AE2E795B"
        },
        {
            "id": "18",
            "nass": "الفصل الأول: ذكر أئمة العلل والمصنفات فيه من بداية القرن الثاني إلى نهاية القرن التاسع ¶ مدخل ¶ ... ¶ الفصلُ الأول (1) : ذكر أئمة العلل والمصنفات فيه من بداية القرن الثاني إلى نهاية القرن التاسع ¶ سلكتُ في هذا الفصل الطريقة الآتية: ¶ 1- رتبتُ الأعلام حسب وفياتهم. ¶ 2- أذكرُ اسم العَلَم كاملاً وكنيته وموطنه ومولده ووفاته ومؤلفاته في العلل –إن وُجدتْ-، فإنْ كانَ كتابهُ مطبوعاً وضعتُ حرف\"ط\". ¶ 3- وفي الحاشية أذكر المرجع الذي نُصَّ فيه على معرفته بالعلل أو مؤلفاته في العلل ثم إن كانت هناك دراسة عن هذا العَلَم وجهوده في الحديث ¶ قلتُ: وفيه مؤلف أو مؤلفات. ¶ وكنتُ في بداية البحث أذكر كلام النقاد في وصف هذا العَلَم بمعرفة العلل، وثنائهم عليه في هذا الفن، وأبين مؤلفاته تفصيلاً ما طُبع وما لم يُطْبع، وأذكر في الحاشية الدراسات عنه وعن جهودهِ في الحديثِ، فإذا بهذا الفصل فقط يتجاوز الحدّ الأعلى المقدر لبحوث هذه الندوة -وهو ستون صفحة- فحذفت هذه المعلومات كلها واكتفيتُ بذكر المرجع الذي نصَّ على معرفته أو مؤلفاته في العلل، ولعلَ الله -بمنّهِ وفضلهِ- أنْ ييسِّر بيانها في وقتٍ آخر. ¶ __________ ¶ (1) عُنيتُ في هذا الفصل بذكر كلِّ من وُصِفَ بمعرفةِ العللِ، أو صَنّفَ مصنفاً في العلل.",
            "page": "18",
            "part": "1",
            "seal": "3ACEE91A"
        },
        {
            "id": "19",
            "nass": "أولاً: أئمة علم العلل: ¶ فمن أئمة العلل والعارفين به: ¶ 1- محمَّد بنُ سيرين، أبو بكر البصريّ (33 -110هـ) . (1) ¶ 2- وأيوبُ بن أبي تَمِيمَة السَّخْتياني، أبو بكر البصريّ (66 -131هـ) (2) . ¶ 3- وشعبةُ بنُ الحجاج، أبو بسطام الواسطي ثم البصري (83-160هـ) (3) . ¶ 4- ويحيى بنُ سعيد القطان، أبو سعيد البصريّ (120-198) (4) ، وذكر ابنُ رجب أنَّ هناك مؤلفاً في علل الحديث منقول عنه. ¶ 5- وعبد الرحمن بن مَهْدي، أبو سعيد البصريّ (135-198هـ) (5) . ¶ وهما أشهر أهل زمانهما في هذا الفن، وأخذ عنهما من جاء بعدهما من أئمة هذا الشأن. ¶ 6- ومُحمَّد بنُ إدريس الشافعيُّ المكي نزيل مصر (150- 204هـ) (6) ، ذكر ابنُ حجر كتابه\"اختلاف الحديث ط\" ضمن كتب العلل. ¶ __________ ¶ (1) شرح علل الترميذي (1/335) ، جامع العلوم والحكم (ص 241-242) . ¶ (2) المرجعين السابقين. ¶ (3) تقدمة الجرح والتعديل (ص157) ، شرح علل الترمذي (1/448) وفيه مؤلف. ¶ (4) تقدمة الجرح والتعديل (ص235) ، مشاهير علماء الأمصار (ص161) ، السير (9/176) ، شرح علل الترمذي (2/892) ، تسمية ما ورد به الخطيب دمشق من الكتب (ص291) ، وفيه مؤلف. ¶ (5) تقدمة الجرح والتعديل (ص235) ، وفيه مؤلفات. ¶ (6) تاريخ مدينة دمشق (51/335) ، كتاب الأربعين المرتبة على طبقات الأربعين (ص241) ، آداب الشافعي ومناقبه لابن أبي حاتم (215) ، مناقب الشافعي للبيهقي (2/5) ، المعجم المفهرس (ص159) ، وفيه مؤلفات.",
            "page": "19",
            "part": "1",
            "seal": "71947B52"
        },
        {
            "id": "20",
            "nass": "7- ومنصور بن سلمة أبو سلمة الخزاعي البغدادي (بعد140-210?) (1) . ¶ 8- ويحيى بن معين أبو زكريا البغداديّ (158-233هـ) (2) ،له مصنف في\"العلل\"، وذكر ابنُ رجب أنَّ هناك مؤلفاً في علل الحديث منقول عن ابن معين. ¶ 9- وعلي بن عبد الله المديني أبو الحسن البصريّ (161-234هـ) (3) ، وهو مِنْ أبرز مَنْ أظهر هذا الفن وشهره، وأكثر فيه التصنيف، وقد استفاضت شهرته بهذا الفن، قَالَ الذّهليُّ: ((رأيتُ لعلي بن المديني كتاباً على ظَهره مكتوب المائة والنيف والستين من علل الحديث)) ، ومن الكتب التي سُمِّيتْ له في باب العلل: علل المسند، العلل كتبها عنه إسماعيل القاضي، علل حديث ابن عيينة، العلل المتفرقة، العلل رواية أبي الحسن محمد بن أحمد بن البراء\"ط\"، واختلاف الحديث. ¶ وعن ابن المديني أخذ هذا العلم: البخاريُّ، ويعقوبُ بنُ شيبة، وأبوزُرْعة، وأبو حاتم وغيرهم من المبرزين في هذا الفن. ¶ 10- ومُحمَّد بن عبد الله بن نُمير أبو عبد الرحمن الكوفي (؟ -234هـ) (4) . ¶ __________ ¶ (1) السير (9/561) ، تاريخ بغداد (13/70) . ¶ (2) تقدمة الجرح والتعديل (ص314) ، ذكر أخبار أصبهان (1/218) ، شرح علل الترمذي (2/892) ، وفيه مؤلفات. ¶ (3) تقدمة الجرح والتعديل (ص319) ، الثقات (8/469) ، معرفة علوم الحديث (ص89) ، الجامع لأخلاق الراوي (2/295، 302) ، ميزان الاعتدال (5/170) ، شرح علل الترمذي (1/486) ، هدي الساري (ص346) ، علي بن المديني ومنهجه في نقد الرجال (ص262) ، وفيه مؤلفات. ¶ (4) تقدمة الجرح والتعديل (ص327) ، وفيه مؤلف. ¶ ??",
            "page": "20",
            "part": "1",
            "seal": "D0B56018"
        },
        {
            "id": "21",
            "nass": "11- أحمد بن سعيد أبو جعفر الدارمي السرخسي (بعد180 -235هـ) (1) . ¶ 12 وإسحاق بنُ راهويه أبو يعقوب النَّيْسَابوريّ (161-239هـ) (2) . ¶ 13- وأحمد بن حنبل أبو عبد الله المروزي نزيل بغداد (164-241هـ) (3) ، ونُقِلَ عنه كلام كثير في العلل من رواية ابنيه: عبد الله وصالح، ومن رواية: المروذي، والميموني والأثرم، وخطاب بن بشر وغيرهم، وقد طُبع كثير منها. ¶ 14- ومُحمَّد بن عبد الله بن عمّار أبو جعفر البغدادي نزيل الموصل (162-242?) (4) ، له كتاب كبير ونفيس في\"عِلل الحديث ومعرفة الشيوخ\". ¶ 15- وعبد الرحمن بن إبراهيم أبو سعيد الدمشقي يعرف بدُحَيْم (170 – 245هـ) (5) . ¶ 16- وأحمد بن الحسن بن جُنَيدب أبو الحسن الترمذيّ (؟ -بين 241و250هـ) (6) . ¶ 17- وأحمد بن حميد أبو زُرْعة الجُرْجَانيّ الصيدلاني (؟ -؟) (7) ،وأبو زُرْعة هذا غير أبي زُرْعة الكَشِّي محمد بن يوسف الجُرْجَانيّ (ت390هـ) . ¶ __________ ¶ (1) السير (12/234) . ¶ (2) شرح علل الترمذي (1/483) ، وفيه مؤلف. ¶ (3) تقدمة الجرح والتعديل (ص314) ، الضعفاء الكبير (3/239) ، السير (11/331) ، المعجم المفهرس (ص158) ، وفيه مؤلفات ودراسات تزيد على تسعين دراسة، أكثرها في الحديث وعلومه، وذكر ابنُ رجب في كتابه \"الرد على من اتبع غير المذاهب الأربعة\" (ص41) أنّ أحمد أعلم الحفاظ بعلل الآثار الموقوفة. ¶ (4) تاريخ بغداد (5/417) ، تهذيب الكمال (25/511) ، السير (11/469) . ¶ (5) السير (11/515) ¶ (6) تهذيب الكمال (1/292) ، السير (12/156-157) . ¶ (7) تاريخ جرجان (ص61،412-413) ، السير (17/44-45) .",
            "page": "21",
            "part": "1",
            "seal": "98829C69"
        },
        {
            "id": "22",
            "nass": "18- وأحمد بن صالح أبو جعفر المِصْري (175-248هـ) (1) . ¶ 19- وعَمْرو بنُ علي الفلاّس أبو حفص البصريّ (؟ -249هـ) (2) ، له مصنف في\" العلل\". ¶ 20- وعبد الله بن عبد الرحمن التميمي أبو محمد الدارميّ (181-255هـ) (3) . ¶ 21- ومُحمَّد بن إسماعيل الجعفيّ أبوعبد الله البخاريّ (194-256هـ) (4) ، له مصنف في\"العلل\"، وهو ممن استفاضت شهرته بهذا الفن. ¶ 22- ومُحمَّد بن يحيى الذُّهْلِيُّ أبو عبد الله النَّيْسَابوريّ (بعد 170-258هـ) (5) له مصنف في\"علل حديث الزهري\". ¶ 23- ويحيى بن إبراهيم بن مُزيّن أبو زكريا الأندلسيّ (؟ -260هـ) (6) ، له مصنف في علل الموطأ اسمه\"المُسْتَقْصِية\". ¶ 24- ومسلم بن الحجاج القُشيري أبوالحسين النَّيْسَابوريّ (204-261هـ) (7) ، له عدد من المصنفات في العلل منها كتاب\"التمييز ط\"،\" والعلل\"، و\"جزء ما استنكر أهل العلم من حديث عمرو بن شعيب\". ¶ __________ ¶ (1) تاريخ بغداد (4/195، 199) . ¶ (2) التهذيب (8/81) ، الإعلان بالتوبيخ (ص586) ، تسمية ما ورد به الخطيب دمشق من الكتب (ص291) ، وفيه مؤلف. ¶ (3) شرح علل الترمذي (1/ 337) ، السير (12/227) ، وفيه مؤلف. ¶ (4) هدي الساري (ص492) ، المعجم المفهرس (ص158) ، شرح علل الترمذي (1/32) ، السير (12/227) ، وفيه مؤلفات. ¶ (5) السير (12/227، 284) ، وكتاب الذهلي ينقل عنه ابن خزيمة، والبيهقي، وابن عبد البر، وابن عساكر، والذهبي وابن حجر – والعلل من مروياته كما في آخر تغليق التعليق- وغيرهم. ¶ (6) فهرست ابن خير (ص92) ، تاريخ العلماء بالأندلس (2/178) ، الديباج المذهب (2/361) . ¶ (7) السير (12/227) ،طبقات الشافعية الكبرى (4/ 158) ، المعجم المفهرس (ص159) ، وفيه مؤلف.",
            "page": "22",
            "part": "1",
            "seal": "6AAAA461"
        },
        {
            "id": "23",
            "nass": "25- ومُحمَّد بن علي بن حمزة أبو علي المروزيّ (؟ -261هـ) (1) . ¶ 26- ويعقوبُ بنُ شيبة السّدُوسي أبو يوسف البصريّ، نزيل بغداد (182-262هـ) (2) ، صاحب كتاب\"المسند المعلل\". ¶ 27- وعبيدُ الله بنُ عبد الكريم أبوزُرْعة الرَّازيّ (194-264هـ) (3) ، له مصنف في\" العلل\". ¶ 28- وإسماعيل بن عبد الله بن مسعود أبو بشر الأصبهاني (190- 267هـ) (4) ، له مصنف في العلل. ¶ 29- وأحمد بن مُحمَّد بن هانئ الأثرم أبو بكر البغداديُّ (؟ -273هـ) (5) ، صاحبُ أحمد بن حنبل، له مصنف في\"علل الحديث\". ¶ 30- وسليمان بن الأشعث أبو داود السجستاني (202-275هـ) (6) . ¶ 31- وبقيّ بن مَخلد أبو عبد الرحمن الأندلسيّ (201-276هـ) (7) . ¶ 32-ومُحمَّد بن إدريس الحنظليُّ أبو حَاتم الرَّازيّ (195-277هـ) (8) ، له ¶ __________ ¶ (1) تهذيب الكمال (26/143) ، التهذيب (9/352) . ¶ (2) تذكرة الحفاظ (2/577) ، وقد حققتُ–ولله الحمد والمنة والفضل- الجزء الموجود من مسند أمير المؤمنين عمر بن الخطاب، وطبع 1423?، دار الغرباء، وفيه مؤلف. ¶ (3) تسمية ما ورد به الخطيب دمشق من الكتب (ص291) ، أبو زرعة الرازي وجهوده في السنة (1/188) ، موارد الخطيب (ص322) . وأبوزُرْعة من مصادر ابن أبي حاتم المباشرة في كتاب العلل، ونُقول ابن أبي حاتم عنه تدل على إمامته في هذا الفن، وفيه مؤلف. ¶ (4) السير (13/10) ، فتح المغيث (2/378) . ¶ (5) تاريخ بغداد (5/110) ، المعجم المفهرس (ص158) . ¶ (6) تاريخ بغداد (9/58) ، وفيه مؤلف. ¶ (7) تاريخ مدينة دمشق (10/354) ، وفيه مؤلف. ¶ (8) توضيح المشتبه (1/225، 5/285، 7/174) ، وأبوحَاتم من مصادر ابنه في كتاب العلل، ونقولُ ابنهِ عنه تدل على إمامته في هذا الفن، وفيه مؤلف. ¶ ??",
            "page": "23",
            "part": "1",
            "seal": "E661E78D"
        },
        {
            "id": "24",
            "nass": "مصنف في\"العلل\"–رواية محمد بن إبراهيم الكتاني-. ¶ 33-ومُحمَّد بن عيسى أبو عيسى الترمذيّ (209-279هـ) (1) ، له كتب منها\"العلل\"- طبع باسم العلل الكبير وهو ترتيب القاضي أبي طالب-، وختم كتابه السنن بكتاب العلل، وهو الذي شرحه ابن رجب - ضمن شرحه للسنن - شرحاً نفيساً. ¶ 34-وعبد الرحمن بن عَمرو أبو زُرْعة الدمشقيُّ (قبل200-280هـ) (2) ، له مصنف في\"العلل\". ¶ 35-وأحمد بن محمد بن عيسى أبو العباس البِرْتي (200-280هـ) (3) . ¶ 36- وإبراهيم بن الحسين أبو إسحاق الهمَذَاني (قبل200-281هـ) (4) . ¶ 37- وإبراهيمُ بنُ إسحاق أبو إسحاق الحربي البغداديّ (198-285هـ) (5) ، له مصنف في\"العلل\". ¶ 38- وأحمد بن عمرو بن أبي عاصم الشيباني أبو بكر البصري (206-287هـ) (6) ، له مصنف في\"علل حديث الزهري\". ¶ __________ ¶ (1) التذكرة (2/633) ، السير (13/270) . ¶ (2) ذيل تاريخ مولد العلماء (ص78) ، طبقات الحنابلة (1/205) ، الرياض النضرة (ص151) ، كشف الظنون (2/1440) ، السير (13/311) . ¶ (3) العبر (1/296) ، السير (13/407) . ¶ (4) السير (13/184) . ¶ (5) تاريخ بغداد (6/ 28) ، وكتابه \"\"العلل\" ينقل عنه ابنُ حجر وغيره، انظر: تهذيب التهذيب (7/207) ، (11/193) ، ومغلطاي في شرحه لابن ماجه (2/675) . ¶ (6) الآحاد والمثاني (1/238، 240، 4/342،317، 5/429، 6/17) .",
            "page": "24",
            "part": "1",
            "seal": "CC933E05"
        },
        {
            "id": "25",
            "nass": "39- ومُحمَّد بن وَضَّاح المرواني أبو عبد الله القرطبيّ (199-287هـ) (1) . ¶ 40-وإبراهيم بن نصر أبو إسحاق الأندلسيّ يعرف بابن أبْرول (؟ 287هـ) (2) . ¶ 41-وعبد الله بن أحمد بن حنبل أبوعبد الرحمن البغداديّ (213-290هـ) (3) ، له كتاب في\"العلل\". ¶ 42- وعلي بن الحُسين بن الجُنَيْد أبو الحسن الرَّازيّ (؟ -291هـ) (4) . ¶ 43- وأحمد بن عمرو بن عبد الخالق البزار أبو بكر البصريّ (نيف عشرة ومائتين-292هـ) (5) ، صنّف\"المسند الكبير المعلل\"، وطبع أجزاء منه. ¶ 44- ومُوسى بنُ هارون أبو عِمران الحمّال البغداديّ (241-294هـ) (6) . ¶ 45- وعبدُ الله بنُ مُحمَّد أبو علي البلخيّ (؟ -295هـ) (7) ،له مصنف في\"العلل\". ¶ 46- وإبراهيمُ بنُ أبي طالب أبو إسحاق النَّيْسَابوريّ (؟ -295هـ) (8) ، له مصنف في\"العلل\". ¶ __________ ¶ (1) تاريخ العلماء بالأندلس (2/18) ، العبر (1/412) ، وفيه مؤلف. ¶ (2) تاريخ العلماء بالأندلس (1/20) . ¶ (3) سنن البيهقي (8/37) ، الضعفاء الكبير (3/239) ، التذكرة (2/665) ، فتح الباري (3/474) . ¶ (4) التذكرة (2/671) ، طبقات علماء الحديث (2/387) ، وقد حدّث عنه ابنُ أبي حاتم وسأله عدة أسئلة في العلل وغيرها وسماه \"حافظ حديث الزهري ومالك\"، انظر: علل ابن أبي حاتم (المسألة رقم 2808،891، 1858، 1004) ، تاريخ دمشق (41/354) . ¶ (5) تاريخ بغداد (4/334) ، اختصار علوم الحديث-مع شرحه الباعث الحثيث- (ص64) ، التذكرة (2/653) . ¶ (6) تاريخ بغداد (12/36) ، العبر (1/427) . ¶ (7) السير (13/529) ، التذكرة (2/690) . ¶ (8) التذكرة (2/638) ، وانظر السير (12/227، 13/547) .",
            "page": "25",
            "part": "1",
            "seal": "928D5EAF"
        },
        {
            "id": "26",
            "nass": "47- ومُحمَّد بن إبراهيم أبوعبد الله الكناني الأصبهاني ثم السمرقندي (؟؟) (1) . ¶ 48- وأحمد بن هارون أبو بكر البردِيجيّ (بعد230-301هـ) (2) ،له جزء لطيفٌ\"معرفة المتصل من الحديث والمرسل والمقطوع وبيان الطرق الصحيحة\". ¶ 49- وجعفر بن مُحمَّد أبو بكر الفريابي (207-301هـ) (3) . ¶ 50- وأحمد بن شعيب أبو عبد الرحمن النّسَائيُّ (214-303هـ) (4) ، له\"مسند حديث الزهري بعلله والكلام عليه\"، وصناعة العلل واضحة في سنُنه (ط) الكبرى والصغرى، وبقية مؤلفاته. ¶ 51- وسعيد بنُ عثمان أبو عثمان الأعْنَاقي الأندلسيّ (233-305هـ) (5) . ¶ 52- ومُحمَّد بن إبراهيم بن حَيُّون أبو عبد الله الأندلسيّ (؟ -305هـ) (6) . ¶ 53- وزكريا بن يحيى السّاجي أبو يحيى البصريّ (217-307هـ) (7) له مصنف ¶ __________ ¶ (1) ذكر أخبار أصبهان (2/212) ، طبقات علماء الحديث (2/495) ، التذكرة (3/785) ، طبقات الحفاظ (ص329) ، وانظر: توضيح المشتبه (5/285، 7/174) ووقع في التذكرة والتوضيح وطبقات الحفاظ \"الكتاني\" بالتاء، قال الذهبيُّ: ((لم أظفر له بتاريخ وفاة)) ، قال أبو نُعيم:\"حدث بهراة سنة تسع وثمانين ومائتين\". ¶ (2) فهرست ابن خير (ص207) ، شرح علل الترمذي (2/653) ، فتح المغيث (1/ 111) ، وفيه مؤلف. ¶ (3) السير (14/96) ، طبقات الشافعية الكبرى (4/ 158) . ¶ (4) فهرست ابن خير (ص145) ، السير (14/133) ، وفيه مؤلف. ¶ (5) تاريخ العلماء بالأندلس (1/195) ، نفح الطيب (2/ 633) ، الديباج المذهب (1/391) . ¶ (6) تاريخ العلماء بالأندلس (2/28) ، السير (14/412) ، نفح الطيب (2/ 50) . ¶ (7) السير (14/199) ، التذكرة (2/709) ، نقل عن الكتاب عدد من العلماء منهم ابن عدي في الكامل (1/266) ، والبيهقي في الكبرى (8/88) ، واللالكائي في شرح أصول اعتقاد أهل السنة (4/735) ، وفيه مؤلف.",
            "page": "26",
            "part": "1",
            "seal": "D5CAAEB3"
        },
        {
            "id": "27",
            "nass": "في\"علل الحديث\" يدل على تبحره في هذا الفن كما قال الذهبيُّ. ¶ 54- ومُحمَّد بن جرير أبو جعفر الطبريُّ (224-310هـ) (1) له كتاب\"تهذيب الآثار (ط) \" يتكلم على الأحاديث وعللها وطرقها وما فيها من الفقه واختلاف العلماء وحججهم واللغة، ومات قبل أن يكمله. ¶ 55- وأحمدُ بن يحيى أبو جَعْفر التُستري (؟ - 310هـ) (2) . ¶ 56- ومُحمَّد بنُ إسحاق بن خُزَيْمة أبو بكر النَّيْسَابوريّ (223-311هـ) (3) صاحب الصحيح، له مصنف في المزارعة ذكر فيه علل الأحاديث الواردة في ذلك، قاله الخطابيُّ. ¶ 57- وأحمد بن مُحمَّد الخلال أبو بكر البغداديّ (234-311هـ) (4) له كتاب العلل في عدة مجلدات، قاله الذهبيّ. ¶ 58- وأحمد بن عمرو الألبيريّ أبو جعفر الأندلسيّ (؟ -312هـ) (5) . ¶ 59- وعبد الله بن سليمان بن الأشعث أبو بكر السجستاني (230-316هـ) (6) . ¶ __________ ¶ (1) التذكرة (2/710) ، وقد طبع من تهذيب الآثار:مسند عمر بن الخطاب، وعلي، وابن عباس، وطلحة وعبد الرحمن بن عوف والزبير بن العوام. ¶ (2) السير (14/362) . ¶ (3) التذكرة (2/702) ، معالم السنن (3/81) ، وفيه مؤلف. ¶ (4) طبقات الحنابلة (2/12) ، السير (14/297-298) ، شرح العلل (1/339) ، المعجم المفهرس (ص158) ، وقد طبع \"المنتخب من العلل للخلال\" لابن قدامة، وهو نفيسٌ في بابه. ¶ (5) تاريخ العلماء بالأندلس (1/38) ، تذكرة الحفاظ (3/814) . ¶ (6) طبقات المحدثين بأصبهان (3/533) ، التذكرة (2/767) ، السير (13/221) .",
            "page": "27",
            "part": "1",
            "seal": "9A57E33C"
        },
        {
            "id": "28",
            "nass": "60-ومُحمَّد بن أبي الحسين بن عمّار الجارودي أبو الفضل الهرويّ ¶ (؟ -317هـ) (1) صاحب كتاب\"علل أحاديث مسلم ط\". ¶ 61-ويحيى بنُ محمد بن صَاعد أبو محمد البغداديّ (228-318هـ) (2) . ¶ 62- وعبد الله بن محمد الكلاعيّ أبو مُحمَّد القرطبيّ يعرف بابن أخي رُفَيْع الصائغ (؟ -318هـ) (3) له تآليف في معرفة الرجال، وعلل الحديث. ¶ 63- وأحمد بن عُمير بن جَوْصَاء أبو الحسن الدمشقي (؟ -320هـ) (4) . ¶ 64- ومُحمَّد بن عَمْرو العُقيليُّ أبو جعفر الحجازيُّ (؟ -322هـ) (5) ، له مصنف في\"العلل\"، وصناعة العلل واضحة في كتابه\"الضعفاء ط\". ¶ 65- وعبد الله بن مُحمَّد بن زياد أبو بكر النَّيْسَابوريّ (238-324هـ) (6) . ¶ 66- وأحمد بن مُحمَّد الشَّرقيّ أبوحامد النَّيْسَابوريّ تلميذ مسلم بن الحجاج (240-325هـ) (7) . ¶ 67- وعبدُ الرحمن بنُ أبي حاتم أبو مُحمَّد الرَّازيّ (240- 327هـ) (8) ، ¶ __________ ¶ (1) تذكرة الحفاظ (2/494-495) ، الوافي بالوفيات (2/37) . ¶ (2) التذكرة (6/776) ، السير (14/501) . ¶ (3) تاريخ العلماء بالأندلس (1/262) ، السير (15/245) ، الديباج المذهب (1/436) ، وقد تعبت في البحث والتدقيق عن اسم وعين هذا الإمام؛ إذْ لا يخلو كتابٌ ممن ترجم له من تصحيف وتحريف في اسمه ونسبه وغموض في سيرته-وليس هذا موضع الإطالة في بيان ذلك وأسبابه-، فالمقارنة بين الكتب المذكورة في الإحالة وبخاصة الديباج تبين هذا!، وهنا أقول: رحم الله المعلميَّ فقد ذَكّرني هذا المقام كلامه المذكور في المقدمة. ¶ (4) التذكرة (3/795) ، السير (15/15) . ¶ (5) الضعفاء الكبير (4/351) ، وفيه مؤلف. ¶ (6) السير (15/65-66) ، شرح علل الترمذي (2/639) ، طبقات الشافعية الكبرى (4/ 158) . ¶ (7) التذكرة (3/821) ، طبقات الشافعية الكبرى (4/ 158) . ¶ (8) التذكرة (3/829) .",
            "page": "28",
            "part": "1",
            "seal": "B95A5ABE"
        },
        {
            "id": "29",
            "nass": "وكتابه\"علل الحديث ط\" من أشهر مؤلفات هذا الفن. ¶ 68- وأحمد بن مُحمَّد أبو العباس بن عُقْدَة الكوفيُّ (249-332هـ) (1) . ¶ 69- ومُحمَّد بن يعقوب بن الأخرم أبو عبد الله النيسابوري (250-344هـ) (2) . ¶ 70- ووهبُ بن مَسَرَّة أبو الحَزْم التميميّ الأندلسي (حدود260-346هـ) (3) . ¶ 71- وعبدُ الرحمن بنُ أحمد بن يونس الصَّدَفيُّ (281-347هـ) (4) . ¶ 72- وحسين بن علي أبو علي النَّيْسَابوريّ (؟ -349هـ) (5) له مصنف في العلل. ¶ 73- ومُحمَّد بن أحمد العَسَّال أبو أحمد الأصبهاني (269-349هـ) (6) . ¶ 74- وحسّان بن محمد أبوالوليد القرشي النَّيْسَابوريّ (بعد 270-349هـ) (7) . ¶ 75- وخالد بن سعد أبو القاسم الأندلسي (290تقريباً- 352هـ) (8) . ¶ 76- وإبراهيم بن مُحمَّد بن حمزة أبو إسحاق الأصبهاني (بضع وسبعين ومائتين-353هـ) (9) . ¶ __________ ¶ (1) السير (15/340) ، طبقات الشافعية الكبرى (4/ 158) . ¶ (2) تذكرة الحفاظ (3/865) ، العبر (2/68) . ¶ (3) التذكرة (3/890) ، السير (15/556) . ¶ (4) تاريخ الإسلام (ص381سنة 347) . ¶ (5) السير (16/51-55) ، طبقات الشافعية الكبرى (4/ 158) ، فتح المغيث (2/334) . ¶ (6) التذكرة (3/886) ، طبقات الشافعية الكبرى (4/ 158) . ¶ (7) العبر (2/ 80) ،شرح علل الترمذي (2/639) ، فتح المغيث (1/212) . ¶ (8) تاريخ العلماء بالأندلس (1/154) ، العبر (2/90) . ¶ (9) التذكرة (3/910) ، طبقات الشافعية الكبرى (4/ 158) .",
            "page": "29",
            "part": "1",
            "seal": "564B4BD5"
        },
        {
            "id": "30",
            "nass": "77- وسعيد بن عثمان أبو علي السَّكن المصري (294-353هـ) (1) . ¶ 78- ومُحمَّد بن حبان أبوحاتم البُسْتي (270-354هـ) (2) له عددٌ من المصنفات في العلل منها كتاب\"علل حديث الزهري\"، و\"علل حديث مالك بن أنس\"، و\"ما خالف الثوري شعبة\". ¶ 79- ومُحمَّد بن عُمَر التميمي أبو بكر البغدادي يعرف بابن الجِعَابي (284-355هـ) (3) . ¶ 80- وحمزةُ بن مُحمَّد الكناني أبو القاسم المصري (275-357هـ) (4) ، وصناعة العلل ظاهرة في كتابه\"جزء البطاقة ط\" على صغره. ¶ 81- وسليمان بن أحمد أبو القاسم الطبراني (260-360هـ) (5) . ¶ 82- وعبد الله بن عدي أبو أحمد الجرجاني ويعرف أيضا بابن القطان (277-360هـ) (6) ، صاحب كتاب\" الكامل في معرفة ضعفاء المحدثين وعلل الحديث ط\"، وصناعة العلل واضحة في كتابه هذا، ونسب إليه كتاب في \"علل الحديث\". ¶ __________ ¶ (1) السير (16/117) . ¶ (2) الجامع لأخلاق الراوي (2/302) ، وفيه مؤلف. ¶ (3) تاريخ بغداد (3/28) ، السير (16/89) . ¶ (4) العبر (2/100) . ¶ (5) العبر (2/105) ، وفيه مؤلف. ¶ (6) التذكرة (3/940) ، طبقات الشافعية الكبرى (4/ 158) ، ابن عدي ومنهجه في كتاب الكامل (1/120) ، الأعلام للزركلي (4/239) .قال د. زهير عثمان:\" ولعل كتاب علل الحديث الذي نسبه الزركلي لابن عدي هو كتاب الكامل نفسه\"، انظر:\"ابن عدي ومنهجه في كتاب الكامل\" (1/105) ، وفيه مؤلف.",
            "page": "30",
            "part": "1",
            "seal": "24DEB58C"
        },
        {
            "id": "31",
            "nass": "83- وإبراهيم بن محمد أبو إسحاق المزكى النَّيْسَابوريّ (295-362هـ) (1) . ¶ 84- والحسين بن مُحمَّد الماسَرْجِسيّ أبو علي النَّيْسَابوريّ (298-365هـ) (2) ، له\"مسند كبير معلل\". ¶ 85- ومُحمَّد بنُ مُحمَّد الحجاجي أبو الحسين النَّيْسَابوريّ (285-368هـ) (3) ، له مصنفٌ كبير في العلل. ¶ 86ومخارق بن الحكم أبو الحكم الأندلسي (؟ -377هـ) (4) . ¶ 87- ومُحمَّد بن مُحمَّد أبو أحمد الحاكم الكبير النَّيْسَابوريّ (285-378هـ) (5) ، له مصنفٌ في العلل. ¶ 88- ومُحمَّد بن المُظفر أبو الحسين البغدادي (286-379هـ) (6) ،له كتاب\"غرائب حديث الإمام مالك بن أنس ط\"، وصناعة العلل بينة فيه. ¶ 89- وعبد الرحمن بن عبد الله الجوهري أبو القاسم المصري (؟ - 381هـ) (7) . ¶ 90-وعلي بن عمر أبو الحسن الدارقطني (306-385هـ) (8) ، قَالَ الذهبيُّ: ((وبهِ خُتم معرفة العلل)) (9) ، وقد عُني الدارقطني ببيان علل ¶ __________ ¶ (1) البداية والنهاية (11/105) ، وانظر: تاريخ بغداد (6/168) ، السير (16/163) . ¶ (2) السير (16/288) . ¶ (3) التذكرة (3/944-945) ، طبقات الشافعية الكبرى (4/ 158) . ¶ (4) تاريخ العلماء بالأندلس (2/149) . ¶ (5) السير (16/370) ، طبقات الشافعية الكبرى (4/ 158) . ¶ (6) التذكرة (3/980) ، طبقات الشافعية الكبرى (4/ 158) . ¶ (7) السير (16/435) . ¶ (8) السير (16/450، 17/174) ، طبقات الشافعية الكبرى (4/ 158) ، وفيه مؤلفات. ¶ (9) ذكر من يعتمد قوله في الجرح والتعديل (ص209) .",
            "page": "31",
            "part": "1",
            "seal": "07A13240"
        },
        {
            "id": "32",
            "nass": "الحديث في كثير من كتبه، ومن أبرز كتبه في ذلك كتاب\"العلل -طبع بعضه-\"،\"والتتبع ط\"، وصناعة العلل بينة في كتابه\"السنن (ط) \"، وكتابه\"الأحاديث التي خولف فيها مالك بن أنس ط\"وغيرها. ¶ 91- وأحمد بن عَبْدان أبو بكر الشِّيرازي (293 – 388هـ) (1) . ¶ 92- وعبد الله بن إبراهيم الأصيلي أبومُحمَّد الأندلسي (؟ -392هـ) (2) . ¶ 93- والحسن بن محمد أبو علي الزُّجَاجيّ (؟ -حدود400هـ) (3) ، له مصنف في\"العلل\". ¶ 94- وإبراهيم بن مُحمَّد بن عبيد أبو مسعود الدّمشقي (؟ -401هـ) (4) ، له كتاب\"الأجوبة عما أشكل الشيخ الدارقطني على صحيح مسلم ط\". ¶ 95- وعبد الرحمن بن مُحمَّد بن فُطَيس أبو المطرّف القرطبيُّ (348-402هـ) (5) . ¶ 96- وعلي بن مُحمَّد المعافري أبو الحسين القابسيّ (324-403هـ) (6) . ¶ 97- ومُحمَّد بن عبد الله الحاكم أبو عبد الله النَّيْسَابوريّ (312-405هـ) (7) له مصنف في\"العلل\". ¶ __________ ¶ (1) السير (16/489) . ¶ (2) ترتيب المدارك (4/642) ، التذكرة (3/1024) . ¶ (3) طبقات الفقهاء للشيرازي (ص216) ، طبقات الشافعية الكبرى (4/331) ، كشف الظنون (2/1160) . ¶ (4) التذكرة (3/168) ، السير (17/229) . ¶ (5) السير (17/210-211) . ¶ (6) السير (17/159) . ¶ (7) المدخل إلى الصحيح (ص110) ، التذكرة (3/1043) ، طبقات الشافعية الكبرى (4/ 158) ، وفيه مؤلف.",
            "page": "32",
            "part": "1",
            "seal": "DDED68A1"
        },
        {
            "id": "33",
            "nass": "98- وعبد الغني بن سعيد الأزدي أبو مُحمَّد المصري (332-409هـ) (1) . ¶ 99- وحمزة بن يوسف السهميُّ أبو القاسم الجرجاني (345 تقريباً-427هـ) (2) . ¶ 100- وإسحاق بن إبراهيم القَرَّاب أبو يعقوب الهروي (352-429هـ) (3) . ¶ 101- وأبو نعيم أحمد بن عبد الله بن أحمد الأصبهاني (339-430هـ) ، وصناعة العلل واضحة في كتابيه \"حلية الأولياء ط\" و \"معرفة الصحابة ط\". ¶ 102- وعَبْدُ بنُ أحمد أبو ذَرِّ الهرويّ (355-435هـ) (4) . ¶ 103- والخليلُ بن عبد الله الخليليّ أبو يعلى القزويني (367-446هـ) (5) ، له جزء\"مجلس حديث القهقهة وعلله\"، وصناعة العلل بينة في كتابه النفيس\"الإرشاد في معرفة علماء الحديث ط\". ¶ 104- ومُحمَّد بن إبراهيم أبوعبد الله الأنصاري الأندلسي المعروف بابن شُقَّ الليل (حدود380-455هـ) (6) . ¶ 105- وعلي بنُ أحمد بن حَزْم أبو مُحمَّد الأندلسي الظاهري (384-456هـ) (7) ، له مصنف\"مختصر في علل الحديث\". ¶ __________ ¶ (1) التذكرة (3/1047) ، النجوم الزاهرة (4/ 244) ، وفيه مؤلف. ¶ (2) تذكرة الحفاظ (3/1090) . ¶ (3) السير (17/572) . ¶ (4) الديباج المذهب (2/132) ، السير (17/554) . ¶ (5) التذكرة (3/1124) ، صلة الخلف (ص398) . ¶ (6) الصلة (2/511) ، السير (18/129) . ¶ (7) السير (18/195،202) ، البلغة في تراجم أئمة النحو (ص147) ، وفيه مؤلف.",
            "page": "33",
            "part": "1",
            "seal": "DCF32868"
        },
        {
            "id": "34",
            "nass": "106- وأحمد بن الحسين أبو بكر البيهقي (384-458هـ) (1) وصناعة العلل ظاهرة في كتبه وبخاصة \" السنن الكبرى ط\". ¶ 107- وأحمد بن مغيث أبوجَعْفر الأندلسيّ (406-459هـ) (2) . ¶ 108- وأحمد بن علي الخطيب أبو بكر البغداديّ (392-463هـ) (3) ، من أبرز كتبه في العلل:\"تمييز المزيد في متصل الأسانيد\" و\"الفصل للوصل المدرج في النقل ط\"، و\"حديث الستة من التابعين وذكر طرقه واختلاف وجوهه ط\"\"وتاريخ بغداد\" وصناعة العلل ظاهرة فيه. ¶ 109- ويوسفُ بن عبد الله بن عبد البر أبوعُمَر القرطبيّ (386-463هـ) (4) ، وصناعة العلل ظاهرة في كتابيه المطبوعين: \"التمهيد\"، و\"الاستذكار\". ¶ 110- وسليمانُ بنُ خلف الباجيّ أبو الوليد القرطبي (403-474هـ) (5) له مصنف في\"العلل\"، ومقدمة الباجي لكتابه\"التعديل والتجريح ط\" فيها إشارات نفيسة في باب العلل ونقد الرجال. ¶ 111- ومُحمَّد بن أبي نصر فتوح الحميدي أبو عبد الله الأندلسي، الظاهري، صاحب ابن حزم وتلميذه (قبل سنة 420-488هـ) (6) . ¶ __________ ¶ (1) التذكرة (3/1133) ، السير (18/167) ، وفيه مؤلف. ¶ (2) الصلة (1/63) . ¶ (3) السير (18/171) ، وفيه مؤلف. ¶ (4) تذكرة الحفاظ (3/1128-1130) ، وفيه مؤلف. ¶ (5) تذكرة الحفاظ (3/1179) ، البلغة في تراجم أئمة النحو (ص147) ، وفيه مؤلف. ¶ (6) السير (19/123) .",
            "page": "34",
            "part": "1",
            "seal": "E2ADF813"
        },
        {
            "id": "35",
            "nass": "112- وعبد الله بن يوسف أبو محمد الجُرْجانيّ (409-489هـ) (1) له مصنف في\"علة الحديث المسلسل في يوم العيد ط\". ¶ 113- والحسين بن مُحمَّد أبوعلي الجياني الأندلسي (427-498هـ) (2) فقد ضمن كتابه\"تقييد المهمل وتمييز المشكل ط\"، قسم العلل. ¶ 114- ومُحمَّد بن حيدرة بن مفوَّز المعافريُّ أبو بكر الشاطبي (463-505هـ) (3) . ¶ 115- ومُحمَّد بن طاهر أبو الفضل القيسراني (448-507هـ) (4) له كتاب\"تصحيح العلل\"، وله مصنف في العلل اسمه\"الانتصار لإمامي الأمصار\" ذكره ابنُ حجر. ¶ 116- والحسين بن محمد بن فِيرّه أبو علي الصَّدفي الأندلسي (؟ -514هـ) (5) . ¶ 117- وغالب بن عبد الرحمن بن عطية المحاربي أبوبكر الأندلسي (441-518هـ) (6) والد العلامة المفسر أبي مُحمَّد عبد الحق. ¶ __________ ¶ (1) السير (19/159) ، فهرست المخطوطات والمصورات في مكتبة جامعة الإمام (2/570) . ¶ (2) التذكرة (4/1233) . ¶ (3) طبقات علماء الحديث (4/27) ، السير (19/421) ، انظر: تهذيب سنن أبي داود لابن القيم (1/154) فقد نقل كلاماً بديعاً من رده على ابن حزم. ¶ (4) السير (19/361) ، محاسن الاصطلاح (ص261) ، المعجم المفهرس (ص160) . ¶ (5) التذكرة (4/1235) ، الصلة (1/144) ، نفح الطيب (2/ 563) . ¶ (6) الصلة (2/433) .",
            "page": "35",
            "part": "1",
            "seal": "A0084D69"
        },
        {
            "id": "36",
            "nass": "118- وعبد الله بن أحمد بن يَرْبُوع أبو مُحمَّد الأندلسي (444-522هـ) (1) له كتاب في تعليل جميع آثار الموطآت. ¶ 119-وعبدُ العزيز بنُ محمد أبو محمد الأُطْرُوش الأندلسي (؟ -524هـ) (2) . ¶ 120-وأحمد بن عبد الرحمن أبو جعفر البِطْرَوْجي الأندلسي (؟ -542هـ) (3) . ¶ 121-ومُحمَّد بن عبد الرحمن بن صقالة أبوعبد الله الغرناطيّ (500-544هـ) (4) . ¶ 122-وأحمد بن مسعود القيسي أبوجعفر الأندلسي (505-558هـ) (5) . ¶ 123-وعبدُ الحق بنُ عبد الرحمن الأزدي أبو محمَّد الإشبيلى، ويعرف بابن الخراط (510-581هـ) (6) ، مصنف\"الأحكام الكبرى والوسطى والصغرى ط\"، وله كتاب\"المعتل من الحديث\". ¶ 124-وعبد الرحمن بن محمد أبو القاسم الأندلسي يعرف بابن حُبَيْش (504-584هـ) (7) . ¶ __________ ¶ (1) الصلة (1/283) ، فهرست ابن خير (ص207) ، السير (19/578) . ¶ (2) الصلة (1/355) ، تاريخ الإسلام (سنة524ص100) . ¶ (3) العبر (2/461) . ¶ (4) الديباج المذهب (2/303) . ¶ (5) التكملة لكتاب الصلة (ص61) . ¶ (6) التكملة لكتاب الصلة (3/120) ، التذكرة (4/1350) ، السير (21/199) ، وفيه مؤلفات ¶ (7) التكملة لكتاب الصلة (3/ 34) ، التكملة لوفيات النقلة (1/79) ، السير (21/118) .",
            "page": "36",
            "part": "1",
            "seal": "CAEDA68D"
        },
        {
            "id": "37",
            "nass": "125-ومُحمَّد بن موسى أبو بكر الحازمي الهَمَذاني (548- 584هـ) (1) . ¶ 126-وعبد الرحمن بن علي أبو الفرج بن الجوزيُّ البغداديّ (510-597هـ) (2) له كتاب\" العلل المتناهية في الأحاديث الواهية ط\". ¶ 127- وعلي بن مُحمَّد الكتامي أبو الحسن المغربيّ المعروف بابن القطان (562-628هـ) (3) ، صاحب كتاب\"بيان الوهم والإيهام الواقعين في كتاب الأحكام ط\"، وكتاب\"نقع الإقلال والفوائد والعلل في الكلام على أحاديث السنن لأبي داود\". ¶ 128- ومُحمَّد بن أبي يحيى المراكشيّ أبو عبد الله بن الموَّاق (؟ -642هـ) (4) له كتاب نفيسٌ في تعقب ابن القطان الفاسي اسمه\" المآخذ الحفال السامية عن مآخذ الإهمال في شرح ما تضمنه كتاب بيان الوهم والإيهام من الإخلال والإغفال، وما انضاف إليه من تتميم وإكمال\"، ومات ولم يكمله فأكمله ابنُ رُشَيْد الفِهْري. ¶ 129- وعثمان بن عبد الرحمن أبو عمرو بن الصلاح الشهرزوريّ (577-643هـ) (5) صاحب الكتاب المشهور\"علوم الحديث\". ¶ __________ ¶ (1) العبر (3/ 89) . ¶ (2) التذكرة (4/1342) ، السير (21/365) . ¶ (3) السير (22/307) ، وفيه مؤلف. ¶ (4) ملء العيبة بما جمع بطول الغيبة (ص49-58) ، علم علل الحديث (1/264، 392) وينقل عن ابن المواق: العراقيُّ، وابنُ حجر وغيرهما ويسمونه \"بغية النقاد\"، قال ابن حجر في فتح الباري (12/407) :\"رأيت في بغية النقاد لابن المواق..\"،وانظر: بيان الوهم (1/330) . ¶ (5) السير (23/140) .",
            "page": "37",
            "part": "1",
            "seal": "FB6B11F4"
        },
        {
            "id": "38",
            "nass": "130- ومُحمَّد بن عبد الواحد أبو عبد الله الضياء المقدسي (569 -643هـ) (1) . ¶ 131- وأحمد بن محمد الكسَّار أبوعبد الله الوسطي ثم البغداديّ (626-698هـ) (2) . ¶ 132- ومُحمَّد بن علي أبوالفتح تقي الدين القشيري المنفلوطي المعروف بابن دقيق العيد (625-702هـ) (3) ، وصناعة العلل بينةٌ في كتابه\"الإمام في معرفة أحاديث الأحكام ط\". ¶ 133- ومسعود بن أحمد الحارثي أبو مُحمَّد المصري (652-711هـ) (4) . ¶ 134ومُحمَّد بن عُمر بن رُشَيْد أبو عبد الله الفِهْري (657-721هـ) (5) . ¶ 135- وعبد الله بن عبد الحليم بن تيمية الدمشقيُّ (666-727هـ) (6) . ¶ 136- ومُحمَّد بن علي أبو المعالي الزَّمَلْكاني (667 – 727هـ) (7) . ¶ 137- وأحمدُ بنُ عبد الحليم أبو العباس تقيُّ الدين بن تيمية الدمشقيُّ (661-728هـ) (8) . ¶ __________ ¶ (1) السير (23/126) . ¶ (2) المعجم المختص (ص35) ، ذيل التقييد (1/378) ، الذيل على طبقات الحنابلة (2/339) ، المقصد الأرشد (1/175) . ¶ (3) طبقات الشافعية الكبرى (9/ 208) ، فتح المغيث (1/110) . ¶ (4) المعجم المختص (ص281) ، المقصد الأرشد (3/29) . ¶ (5) ملء العيبة بما جمع بطول الغيبة (ص49-58) ، الدرر الكامنة (4/111) . ¶ (6) المعجم المختص (ص119) ، ذيل طبقات الحنابلة (2/382) . ¶ (7) المعجم المختص (247) . ¶ (8) التذكرة (17/1496) ، وانظر: الدرر الكامنة (1/144) ، مجموع الفتاوى (18/19، 20، 47، 13/352، 354) ، وفيه مؤلفات.",
            "page": "38",
            "part": "1",
            "seal": "3599934E"
        },
        {
            "id": "39",
            "nass": "138- ومُحمَّد بن محمد بن محمد أبو الفتح اليعمريّ الأندلسي ثم المصريّ ابن سيّد النّاس (671-734هـ) (1) . ¶ 139- ويوسف بن عبد الرحمن أبو الحجاج المِزيّ الحافظ (654-742هـ) (2) ، وكتبه تشهد بإمامته في هذا العلم. ¶ 140- ومُحمَّد بن أحمد بن عبد الهادي أبو عبد الله شمس الدين الدمشقيُّ (705-744هـ) (3) ،له\"تعليقة على علل ابن أبي حاتم ط\"، مات ولم يكملها، وصناعة العلل بينة في مؤلفاته ككتاب\"الصارم المنكي في الرد على السبكي ط\"، و\"تنقيح التحقيق في أحاديث التعليق ط\". ¶ 141- ومُحمَّد بن أحمد أبو عبد الله الذهبيّ الحافظ (673-748هـ) (4) ، ومؤلفاته فيها الكثير من ذكر العلل. ¶ 142- ومُحمَّد بن أبي بكر أبو عبد الله شمس الدين الشهير بابن قيم الجوزية (691-751هـ) (5) له كتاب\"تهذيب سنن أبي داود وإيضاح علله ومشكلاته ط\"، وله كلام نفيس في العلل ومباحثه في عدد من كتبه المطبوعة كالفروسية، والمنار المنيف، وزاد المعاد وغيرها. ¶ 143- وخليل بن كيكلدي أبو سعيد صلاح الدين العلائيّ الدمشقيُّ (694-761هـ) (6) ،وله كلام نفيس في العلل ومباحثه في عدد من كتبه ¶ __________ ¶ (1) الدرر الكامنة (4/209) ، البداية والنهاية (14/ 169) ، وانظر: المعجم المختص (ص260-261) . ¶ (2) التذكرة (4/1498) ، المعجم المختص (ص299) ، طبقات الشافعية الكبرى (10/395) . ¶ (3) البداية والنهاية (14/ 210) ، ذيل طبقات الحفاظ (ص351) ، فتح المغيث (2/378) . ¶ (4) ذيل العبر للحسيني (4/148) ، الوافي بالوفيات (2/163) ، نكت الهميان (ص241) . ¶ (5) ذيل طبقات الحنابلة (2/447) ، البداية والنهاية (14/234) . ¶ (6) المعجم المختص (ص92) ، طبقات الشافعية الكبرى (10/36) .",
            "page": "39",
            "part": "1",
            "seal": "A1C8FDA1"
        },
        {
            "id": "40",
            "nass": "كجامع التحصيل، ونظم الفرائد المطبوعين وغيرهما، ونقل عنه ابن حجر في كتابه\" النكت على كتاب ابن الصلاح\" نقولات دقيقة وعميقة في باب العلل (1) . ¶ 144- وأحمد بن الحسن المقدسي ثم الدمشقي المعروف بابن قاضي الجبل (693-771هـ) (2) . ¶ 145- وإسماعيل بن عُمر بن كثير أبو الفداء الدمشقي (701- 774هـ) (3) . ¶ 146- وعبدُ الرحمن بن أحمد بن رَجَب أبو الفَرَج الدمشقيّ (736-795هـ) (4) فله كتاب \"شرح علل الترمذي ط\" الذي شرح فيه كتاب العلل الذي بآخر كتاب الجامع للترمذي، وهو قطعه من شرحه للجامع الذي فقد معظمه. ¶ 147- وعبد الرحيم بن الحسين أبو الفضل العراقي (725-806هـ) (5) . ¶ 148- ومحمد بن موسى أبو البركات وأبو المحاسن المراكشيّ الأصل المكيّ (789-823هـ) (6) . ¶ 149- وأحمد بن علي بن حجر أبو الفضل شهاب الدين العسقلاني (773- ¶ __________ ¶ (1) وكثير من هذه الأقوال ينقلها ابن حجر من مقدمة \" نهاية الإحكام\" للعلائيّ، والكتاب غير مطبوع -حسب علمي-. ¶ (2) المقصد الأرشد (1/ 93) . ¶ (3) ذيل تذكرة الحفاظ للحسيني (ص58) . ¶ (4) إنباء الغمر (1/460) ، المقصد الأرشد (2/81) . ¶ (5) لحظ الألحاظ (ص234) ، المجمع المؤسس (2/176) . ¶ (6) الضوء اللامع (10/56) .",
            "page": "40",
            "part": "1",
            "seal": "D5151C6E"
        },
        {
            "id": "41",
            "nass": "852هـ) (1) له عدة كتب في العلل منها:\"بيان الفصل لما رجح فيه الإرسال على الوصل\"،و\"تقريب المنهج بترتيب المدرج\"،و\"تقويم السناد بمدرج الإسناد\"،و\"الزهر المطلول في الخبر المعلول\"،و\"شفاء الغلل في بيان العلل\"،و\"مزيد النفع بمعرفة ما رجح فيه الوقف على الرفع\"،و\"المقترب في بيان المضطرب\"،و\"نزهة القلوب في معرفة المبدل والمقلوب\" وغيرها. ¶ __________ ¶ (1) لحظ الألحاظ لابن فهد (ص326) .",
            "page": "41",
            "part": "1",
            "seal": "37FF3BDD"
        },
        {
            "id": "42",
            "nass": "ثانياً: المصنفات في العلل: ¶ إنَّ المؤلفات في هذا الفن كثيرة، ومتعددة الطرائق في التأليف، قَالَ ابنُ رجب:\"وقد صنفت فيه كتب كثيرةٌ مفردة، بعضها غير مرتبة: كالعلل المنقولة عن يحيى القطان، وعلي بن المديني، وأحمد، ويحيى وغيرهم، وبعضها مرتبة: ثم منها ما رتب على المسانيد: كعلل الدارقطني، وكذلك مسند علي بن المديني، ومسند يعقوب بن شيبة..ومنها ما هو مرتب على الأبواب: كعلل ابن أبي حاتم، والعلل لأبي بكر الخلال الحنبلي..\" (1) . ¶ ويمكن تقسيم الكتب المبينة للعلل إلى قسمين: ¶ 1- القسم الأوَّل: كتب مبينة للعلل غير مفردة لبيانها؛ ففيها بيان العلل وغيرها، ومن هذا القسم كثير من كتب السؤالات ومعرفة الرجال، والجرح والتعديل، وكُتُبُ التواريخ والبلدان، وكُتُبُ التخريج، والسنن وغيرها من الكتب، ومن الكتب التي تعد من مظان ذكر عللال أحاديث: التاريخ الكبير، والأوسط للبخاري، وسنن الترمذي، والسنن الكبرى والصغرى للنسائي، وتهذيب الآثار للطبري، والضعفاء الكبير للعقيلي، والكامل لابن عدي، وسنن الدارقطني، وحلية ¶ __________ ¶ (1) شرح علل الترمذي (2/892) .",
            "page": "42",
            "part": "1",
            "seal": "6771862A"
        },
        {
            "id": "43",
            "nass": "الأولياء لأبي نعيم الأصبهاني، والسنن الكبرى للبيهقي، وتاريخ دمشق لابن عساكر، وغيرها من الكتب التي تذكر العلل أثناء التراجم والأبواب، وتعدادها يطول. ¶ وَيُنَبَّهُ هنا على أنّ الكتبَ المصنفة لنقدِ الرجال مليئة - في الغالب - بتعليل الأحاديث، وكذلك كتب العلل مليئة بنقد الرجال، وهذا يوضح التلازم التام بين علم الرجال وعلم العلل، وهذان العلمان ثمرة جمع الطرق والموازنة بينها فظهور الخلل في المرويات هو \"علم عِلَل الحديثِ\"، وظهور الخلل في الراوي وضبطه هو \"علم الرجال\". ¶ 2- القسم الثاني: كتب مفردة لبيان عِلَل الحديثِ، وهذه على قسمين أيضاً: ¶ - القسم الأوَّل: كتب مفردة لبيان عِلَل الحديثِ ولكنها غير مرتبة: كالعلل المنقولة عن يحيى القطان، وعلي بن المديني، ويحيى وغيرهم، ذكر ذلك ابن رجب كما تقدم، ويبدو أنَّ هذه غير الكتب التي تجمع معرفة الرجال والعلل، فهي كما قَالَ ابنُ رجب مفردة لبيان العلل. ¶ - القسم الثاني: كتب مفردة ومرتبة لبيان عِلَل الحديثِ، واتخذت هذه الكتب عدة مناهج من حيث الترتيب:",
            "page": "43",
            "part": "1",
            "seal": "214FADAB"
        },
        {
            "id": "44",
            "nass": "أ- كتب مرتبة على الأبواب: كعلل ابن أبي حاتم، والعلل للترمذي، والعلل لأبي بكر الخلال (1) . ¶ ب- كتب مرتبة على المسانيد: كعلل الدارقطني، ومسند علي بن المديني، ومسند يعقوب بن شيبة، قَالَ ابنُ رجب: \"وقد صنف ابنُ المديني ويعقوب بنُ شيبة مسانيد معللة\" (2) ، وقال أيضاً: \"وهما في الحقيقة موضوعان لعِلَل الحديثِ\" (3) ، ويلتحق بهما مسند البزار ومسند الماسرجسي. ¶ ج- كتب مفردة لبيان علل حديث راوٍ معين –وفي الغالب يكون من الأئمة الكبار الذين يجمع حديثهم، أو من الرواة المختلف فيهم اختلافاً كبيراً بين النقاد جرحاً وتعديلاً- ومن ذلك: كتاب \"علل حديث الزهري\" للذهلي، والنسائي، وابن حبان، وكتاب \"علل حديث ابن عيينة\" لعلي بن المديني. ¶ د- كتب مفردة لبيان علل كتاب معين –وفي الغالب يكون ¶ __________ ¶ (1) فائدة: قَالَ ابنُ رجب: \"وأمَّا الأبوابُ المعللة فلا نعلم أحداً سبق الترمذي إليها \"، ويقصد ابن رجب عمل الترمذي في الجامع، شرح علل الترمذي (1/345) . ¶ (2) المرجع السابق. ¶ (3) المرجع السابق (2/892) .",
            "page": "44",
            "part": "1",
            "seal": "4C1035DE"
        },
        {
            "id": "45",
            "nass": "من الكتب المشهورة جداً كالصحيحين والموطأ- ومن ذلك: كتاب \"علل صحيح مسلم\" لابن الشهيد، وكتاب \"التتبع وهو ما أخرج في الصحيحين وله علة\" للدارقطني. ¶ هـ- كتب مفردة لبيان نوع من أنواع العلل، من ذلك: \"تمييز المزيد في متصل الأسانيد\" و\"الفصل للوصل المدرج في النقل\" وكلاهما للخطيب، وقال السخاويُّ –عند ذكره العلل للدارقطني-: \"وقد أفرد شيخنا من هذا الكتاب ماله لقب خاص كالمقلوب والمدرج والموقوف فجعل كلاًّ منها في تصنيف مفرد، وجعل العلل المجردة في تصنيف مستقل\" (1) . ¶ و كتب مفردة لبيان علة حديث معين: ككتاب \"حديث الستة من التابعين وذكر طرقه واختلاف وجوهه\" للخطيب. ¶ إنَّ الموجود من كتب العلل مخطوطاً قليل، والمطبوع أقل، ويظهر أنَّ فقد هذا النوع من الكتب قديم لعدم الاهتمام بها، وذلك لصعوبة علم العلل وغموضه، قال الخطيب البغداديُّ –بعد ذكر عددٍ من كتب علي بن ¶ __________ ¶ (1) فتح المغيث (3/313) .",
            "page": "45",
            "part": "1",
            "seal": "55C5F923"
        },
        {
            "id": "46",
            "nass": "المديني في العلل وغيره-: \"قال أبو بكر: وجميع هذه الكتب قد انقرضت ولم نقف على شيء منها إلا على أربعة أو خمسة حسب، ولعمري إنَّ في انقراضها ذهاب علوم جمة، وانقطاع فوائد ضخمة، وكان علي بن المديني فيلسوف هذه الصنعة وطبيبها ولسان طائفة الحديث وخطيبها رحمة الله عليه وأكرم مثواه لديه…: مثلُ هذه الكتب الجليلة كان يجب أنْ يكثر بها النسخ، ويتنافس فيها أهل العلم، ويكتبوها لأنفسهم ويخلدوها أحرارهم، ولا أحسب المانع من ذلك إلا قلة معرفة أهل تلك البلاد لمحل العلم وفضله وزهدهم فيه ورغبتهم عنه وعدم بصيرتهم به والله أعلم\" (1) . ¶ ولمِا تقدم من فقد كثير من كتب العلل وعدم الاطلاع عليها، وقع عدد من الأوهام إمَّا: ¶ أ - في نسبة الكتاب لغير مؤلفه الحقيقي. ¶ ب- أو في عدِّ الكتاب من كتب العلل، وموضوعه ليس كذلك؛ فهو إمَّا من كتب الشيعة الطاعنين في السنة النبوية!، أو يبحث في علل الشريعة أي حكمها، أوعلل القراءات وغير ذلك. ¶ __________ ¶ (1) الجامع لأخلاق الراوي (2/302-304) .",
            "page": "46",
            "part": "1",
            "seal": "6F1E0054"
        },
        {
            "id": "47",
            "nass": "فمن الأوَّل: ¶ - كتاب \"العلل لسفيان بن عيينة رواية ابن المديني\" كذا ذكر بعض الباحثين (1) ، اعتماداً على قول السخاوي: ((كالعلل عن ابن عيينة رواية ابن المديني عنه)) (2) ، وبنى بعضهم على ذلك أنّ أقدم مَنْ ألف في العلل سفيان بن عيينة (3) . ¶ وفيه نظر؛ فبعد التمحيص لم أجد من نسب لابن عيينة كتاباً في العلل، وإنما الكتاب لعلي بن المديني وعنوانه \" علل حديث ابن عيينة\"، قال الحاكم أبو عبد الله: ((سمعت الشريف القاضي أبا الحسن محمد بن صالح الهاشمي قاضي القضاة يقول: هذه أسامي مصنفات علي بن المديني:.. كتاب علل حديث ابن عيينة ثلاثة عشر جزءاً)) (4) ، والحاكمُ-حسب علمي- أقدم من نصّ على هذا الكتاب نقلاً عن شيخه، وجميعُ مَنْ ذكر هذا الكتاب لابن المديني استفاد من كلام الحاكم. ¶ - وكتاب \"العلل ليحيى بن سعيد القطان\" كذا ذكر بعض الباحثين (5) اعتماداً على قول ابن رجب: \"كالعلل المنقولة عن يحيى ¶ __________ ¶ (1) مقدمة علل الدارقطني د. محفوظ الرحمن (1/47) ، وتابعه غير واحد من الباحثين. ¶ (2) فتح المغيث (3/311) . ¶ (3) علم عِلَل الحديثِ (1/8، 70) . ¶ (4) معرفة علوم الحديث (ص89) ، الجامع لأخلاق الراوي (2/301) ، سير أعلام النبلاء (11/60) ، شرح علل الترمذي (1/486) . ¶ (5) مقدمة علل الدارقطني د. محفوظ الرحمن (1/47) ، وتابعه غير واحد من الباحثين.",
            "page": "47",
            "part": "1",
            "seal": "30F1A023"
        },
        {
            "id": "48",
            "nass": "القطان\"، وكلام ابن رجب بيّن: أنّ العلل منقولة عن يحيى القطان، وليست من تأليفه، وفرقٌ بين الأمرين، ولو كان ليحيى القطان كتاب في العلل لاشتهر ذلك جداً؛ فهو من كبار أئمة هذا الفن، المعتنى بكلامهم، ولعل هذه العلل المنقولة عن يحيى القطان من تأليف ابن المديني؛ فقد ذُكِرَ أنَّ له سؤالات عن يحيى القطان، وله كذلك كتاب عن يحيى وعبد الرحمن بن مهدي في الرجال (1) . ¶ ومن الثاني: ¶ - كتاب \"علل الأحاديث للحسن بن محبوب بن وهب الشراد البجلي (149-224هـ) \" كذا ذكر بعض الباحثين (2) اعتماداً على أنّ ابن النديم ذكر أنّ له هذا الكتاب (3) ! وعجبي لا ينقضي مِنْ ذِكْرِ هذا الكتاب في كتب \"عِلَل الحديثِ\" - التي هي مفخرة لعلماء المسلمين المعظمين لسنة الرسول صلى الله عليه وسلم، وصورة مشرقة لجهودهم في الذب عن سنته صَلواتُ ربي وسلامُهُ عليه- دونَ تمحيصٍ ولا تمييز ¶ __________ ¶ (1) شرح علل الترمذي (1/486) . ¶ (2) مقدمة علل الدارقطني د. محفوظ الرحمن (1/47) ، وتابعه غير واحد من الباحثين!. ¶ (3) الفهرست (ص310) ، قَالَ ابن حجر عن ابنِ النديم: \"وهو غير موثوق به ومصنفه المذكور ينادي على من صنفه بالاعتزال والزيغ نسأل الله السلامة، ... رافضي معتزليّ، فإنه يسمي أهل السنة الحشوية، ويسمى الأشاعرة المجبرة، ويسمي كل من لم يكن شيعيا عامياً، وذكر في ترجمة الشافعي شيئا مختلقاً ظاهر الافتراء، فمما في كتابه من الافتراء ومن عجائبه أنّه وثق عبد المنعم بن إدريس، والواقديّ وإسحاق بن بشير وغيرهم من الكذابين، وتكلم في محمد بنِ إسحاق، وأبي إسحاق الفزاريّ وغيرهما من الثقات\" لسان الميزان (5/72) .",
            "page": "48",
            "part": "1",
            "seal": "5F32EA05"
        },
        {
            "id": "49",
            "nass": "ولا نقد!، ووجه العجب أنّ الحسنَ بنَ محبوب هذا من أعيان الشيعة ورجالاتهم (1) ، ويبدو أنّ كتاب \"علل الأحاديث للشراد\" يبحث في أحد موضوعين: ¶ الأوَّل: في جمع الطعون في الأحاديث التي يستدل بها أهل السنة والجماعة كما فعل أبو القاسم البلخيُّ (ت319هـ) في كتابه \"قبول الأخبار ومعرفة الرواة\" (2) في الطعن على المحدثين وجمع المثالب –حسب زعمه-. ¶ الثاني: في علل الشريعة ومقاصدها وحِكَمها وهذا أقربُ؛ لأنَّ الشيعة في القرن الثالث ألفوا عدداً من المصنفات في مقاصد الشريعة وكلها تحمل اسم \"العلل\"، قَالَ مهدي مهريزي (3) : \"ازدهرت المقاصد عند الشيعة منذ أواخر القرن الثالث، وأخذت عنوان (كتاب العلل) ، وكان من نتاجات فقهاء الإمامية في هذا المجال: كتاب العلل، لعلي ابن أبي سهل حاتم القزويني. كتاب العلل، لعلي بن الحسن بن علي ابن فضال. كتاب العلل، لأبي محمد الفضل بن شاذان النيسابوري (ت260هـ) . كتاب العلل، لأحمد بن محمد بن الحسين بن الحسن بن دؤل القمي (ت350هـ) . كتاب العلل، لعلي بن إبراهيم بن هاشم ¶ __________ ¶ (1) انظر: الفهرست للطوسي (46، 47) ، أعيان الشيعة للعاملي (23/ 51) كما في معجم المؤلفين (3/273) . ¶ (2) انظر: المحدث الفاصل (ص309) ،وقد طبع كتاب البلخيّ بتحقيق: الحسيني، دار الكتب العلمية، ¶ ط1، 1421?. ¶ (3) رئيس تحرير مجلة علوم الحديث في إيران.",
            "page": "49",
            "part": "1",
            "seal": "D68C1466"
        },
        {
            "id": "50",
            "nass": "القمي. كتاب العلل، لأبي عبد الله محمد بن خالد البرقي. كتاب العلل، لأبي الحسن محمد بن أحمد بن داود القمي (ت 368هـ) . كتاب العلل، ليونس بن عبد الرحمن ... ولا أثر لهذه الكتب في الوقت الحاضر، سوى أسمائها في المراجع الببليوغرافية)) (1) . ¶ - \"جزء فيه عِلَل الحديثِ لأبي محمد عبد الله بن محمد بن السِّيد البَطليوسي النحوي اللغوي (444-521هـ) \" وهذا الجزء في ذكره ضمن كتب علم \"عِلَل الحديثِ\" نظر –فيما يظهر لي- (2) ، فلم أجد وصف البَطليوسي بمعرفة الحديث فضلاً عن أخص علم الحديث \"العلل\"،وقد تتبعتُ ترجمته في كثير من كتب التراجم، وبعضهم من المعاصرين له كابن بشكوال (3) ، وكلامهم عليه يدور حول إمامته في اللغة وعلومها، وكذلك تتبعت النقول عنه فوجدتها جميعها في محيط اللغة وعلومها، فيبدو أنَّ الكتاب إمَّا في معرفة عِلَل الحديثِ التشريعية أو عِلَل الحديثِ النحوية واللغوية، والنظر في الكتاب -إن وُجد- يحدد موضوعه. ¶ - \"العلل لسفيان بن سحبان\" لم أجد من ذكره إلاّ ابن النديم قَالَ: \"سفيان بن سحبان، من أصحاب الرأي وكان فقيهاً متكلماً ¶ __________ ¶ (1) مقاصد الشريعة في مدرسة أهل البيت (5-6) ، ترجمة: حيدر نجف. ¶ (2) ذكره د. محفوظ الرحمن في مقدمة علل الدارقطني (1/47) اعتماداً على ذكر ابن خير له في فهرسته (ص204) ضمن \"كتب عِلَل الحديثِ والتواريخ ومعرفة الرجال وغير ذلك مما يتصل به\". ¶ (3) انظر: الصلة (1/282) ، بغية الملتمس (ص324) ، معجم البلدان (1/4479) ، وفيات الأعيان (3/96) ، السير (19/532) ، الديباج المذهب (1/441) .",
            "page": "50",
            "part": "1",
            "seal": "10273DAB"
        },
        {
            "id": "51",
            "nass": "- من المرجئة، وله من الكتب كتاب العلل\" (1) -وتابعه من جاء بعده- وما قيل في الذي قبله يقال هنا. ¶ إنّ المتكلمين والمصنفين في \"علم عِلَل الحديثِ\" لهم مناهج تعليلية متنوعة، وهي بالجملة ترجع إلى منهجين: ¶ أ- منهج الفقهاء والأصوليين، قال ابنُ دقيق العيد: \"كثير من العلل التي يعلل بها المحدثون الحديث لا تجري على أصول الفقهاء\" (2) ، وقال أيضاً: \"والذي تقتضيه قواعدُ الأصوليين والفقهاء أنَّ العمدة في تصحيح الحديث على عدالة الراوي وجزمه بالرواية، ونظرهم يميل إلى اعتبار التجويز الذي يمكن معه صدق الراوي وعدم غلطه، فمتى حصل ذلك وجاز ألا يكون غلطاً وأمكن الجمع بين روايته ورواية من خالفه بوجه من الوجوه الجائزة لم يترك حديثه\" (3) ، وقال أبويعلى: \"والمحدثون يضعفون بما لا يوجب تضعيفه عند الفقهاء، كالإرسال، والتدليس، والتفرد بزيادة في الحديث لم يروها الجماعة\" (4) . ¶ وممن سار على هذا المنهج - ممن ذُكر في السرد المتقدم-: أبو جعفر الطبري، وابن حبان، والحاكم، وابن حزم، والبيهقي، ¶ __________ ¶ (1) الفهرست (ص289) ، وانظر: الجواهر المضية (رقم618) ، وكشف الظنون (2/1440) . ¶ (2) الاقتراح في بيان الاصطلاح (ص186) . ¶ (3) النكت على مقدمة ابن الصلاح (1/ 104) . ¶ (4) العدة (3/938) .",
            "page": "51",
            "part": "1",
            "seal": "028E58C3"
        },
        {
            "id": "52",
            "nass": "وابن الجوزيّ، وابن القطان الفاسيّ وغيرهم (1) ، على تفاوتٍ بينهم في القُرْبِ من منهج المحدثين وكبار النقاد في بعض المسائل والمواطن. ¶ أ- منهج المحدثين وكبار النقاد، قال ابنُ دقيق العيد: \"وأمَّا أهلُ الحديث فإنهم قد يروون الحديثَ من رواية الثقات العدول، ثم تقومُ لهم عللٌ فيه تمنعهم من الحكم بصحته، كمخالفة جمع كثير له، أو من هو أحفظ منه، أو قيام قرينة تؤثر في أنفسهم غلبة الظن بغلطه، ولم يجر ذلك على قانون واحد يستعمل في جميع الأحاديث، ولهذا أقولُ: إنَّ مَنْ حكى عن أهل الحديث ¶ - أو أكثرهم - أنّه إذا تعارض رواية مُرْسِل ومُسْندٍ أو واقفٍ ورافعٍ أو ناقصٍ وزائدٍ أنَّ الحكم للزائد فلم نجد هذا في الإطلاق، فإن ذلك ليس قانونا مطردا، وبمراجعة أحكامهم الجزئية يعرف صواب ما نقول، وأقربُ الناس إلى اطراد هذه القواعد بعض أهل الظاهر\" (2) ، وقال ابنُ عبد الهادي –منتقداً ابن الجوزيّ في قبوله زيادة الرفع والوصل مطلقاً-: \"وهذه الطريقة التي سلكها المؤلف ومن تابعه في أنَّ الأخذ بالمرفوع والمتصل في كل موضع طريقة ضعيفة لم يسلكها أحد من ¶ __________ ¶ (1) انظر: المدخل إلى الإكليل (ص47) ، الفروسية (ص246) ، زاد المعاد (5/96) ، نظم الفرائد (ص209) ، إتحاف المهرة (7/386) . ¶ (2) النكت على مقدمة ابن الصلاح (1/ 104) .",
            "page": "52",
            "part": "1",
            "seal": "AF460BE7"
        },
        {
            "id": "53",
            "nass": "من المحققين وأئمة العلل في الحديث\" (1) . ¶ إنّ أيّ كتابٍ يراد ذكره وإنزاله منزلته التي يستحقها من بين كُتب العلل لا بدَّ فيه من نظرين: ¶ أ- نظر في المؤلف ومنهجه العقدي – لئلا تذكر كتب أجنبية عن هذا العلم، ككتب عِلَل الحديثِ للشيعة-، ومنهجه العلمي. ¶ ب- ونظر في الكتاب نفسه ومضمونه، إذْ إنَّه لا يشترط في اسم كتاب العلل أنْ يتضمن مادة\"علَّ ومشتقاتها\"، فهناك كتب كثيرة وضعت في العلل لا تحتوي أسماؤها على هذه المادة كمسند علي بن المديني، ويعقوب بن شيبة، والبزار، والتمييز لمسلم، والأجوبة للدمشقي وغيرها، وكذلك هناك كتب صُنفتْ، وأبواب عُقِدتْ باسم \"علل الحديث\" وهي تبحث في مقاصد الشريعة (2) وقد عقد الشافعيُّ في كتابه \"الرسالة\" باباً قال فيه: ((باب العلل في الحديث)) ، وللحكيم الترمذيّ كتاب \"إثبات العلل\"، ومقصودهما بالعلل هنا حِكَم التشريع ومقصده، لا العلل في اصطلاح المحدثين، فالنظر في الكتاب نفسه ومضمونه يحدد نوعية الكتاب ومجاله وقيمته. ¶ إنّ أبرزَ كُتُبِ العلل التي حَظِيتْ بثناء النقاد وحُفاظ الحديث: علل ابن المديني، وعلل حديث الزهري للذهلي، ومسند يعقوب ¶ __________ ¶ (1) تنقيح التحقيق في أحاديث التعليق (1/386) . ¶ (2) انظر: السير (13/442) ، (15/575) ، (21/309) .",
            "page": "53",
            "part": "1",
            "seal": "822931A2"
        },
        {
            "id": "54",
            "nass": "ابن شيبة، وعلل ابن أبي حاتم، وعلل الدارقطني، وبيان الوهم والإيهام لابن القطان. ¶ إنّ مما يسر الباحث أنّ كثيراً من هؤلاء الأعلام قد أفردوا بالبحث والترجمة والدراسة، سواء في دراسات أكاديمية، أو دراسات مستقلة –وإنْ كان بين هذه الدراسات تفاوت كبير من حيثُ الجودة والعُمق والشمول-،ولكن بقي التنسيق العلمي بين نتائج هذه الدراسات؛ لإعطاء تصور عن المناهج العلمية التي سار عليها النقاد، ومن المؤسف أنَّ كثيراً من الرسائل الأكاديمية لم تطبع بعد!. ¶ وفي نهاية هذا الفصل أنبه أني لا أدعي الإحاطة – أو القرب منها- بجميع من وُصِفَ بمعرفةِ العلل أو صنّف فيها، وإنمّا عملي هذا لبنةٌ تعقبُها –إنْ شاء الله-لبنات من الاستقراء والجمع والتمييز والنقد؛ حتى يأْتَسِقَ البناءُ ويكتملَ، فمثل هذه الأعمال الموسوعية تحتاج إلى تتابع ومشاركة وتكميل، والله الموفق والمعين.",
            "page": "54",
            "part": "1",
            "seal": "09020CEB"
        },
        {
            "id": "55",
            "nass": "الفصل الثاني: أمثلة من دقائق تعليل النقاد للأحاديث ¶ أمثلة من دقائق تعليل النقاد للأحاديث ¶ ... ¶ الفَصْلُ الثاني: أمثلةٌ مِنْ دقائقِ تعليلِ النُقّادِ للأحاديث ¶ إنَّ المتتبعَ لكلام أئمة العللِ ونقدهم للأحاديث والآثار –أسانيدها ومتونها-ليندهش ويطول عجبهُ، ويحتارُ فيما يختار للتمثيل على دقة تعليلهم وبراعة نقدهم، وطول رحلاتهم للكشف عن علل الأحاديث!. ¶ فكُتُبُ علل الحديث، وكُتُبُ السؤالات ومعرفة الرجال، والجرح والتعديل، وكُتُبُ التواريخ والبلدان، وكُتُبُ التخريج مليئة بالأمثلة الدالة على دقة النقد والتعليل، ولمَّا نظَرَ الدارقطنيُّ في\"علل حديث الزّهري\" للذُّهْلِيّ قال -وحسبك بهِ-: \"من أحبَّ أن ينظرَ ويعرفَ قصورَ علمهِ عن علم السلف فلينظر في علل حديث الزهري لمحمد بن يحيى\" (1) . ¶ وهذه بعض النصوص والنقولات التي يستدل بها على دقة التعليل وبراعة النقد، والجهد العظيم المبذول في سبيل ذلك: ¶ - قال ابنُ رجب: \"قاعدة مهمةٌ: حُذّاق النقادِ من الحفّاظ لكثرة ممارستهم للحديث، ومعرفتهم بالرجال وأحاديث كل واحد منهم، لهم فَهْمٌ خاصٌ يفهمون به أنَّ هذا الحديثَ يشبه حديث فلان، ولا يشبه حديث فلان، فيعللون الأحاديثَ بذلكَ، وهذا مما لا يعبر عنه بعبارة تحصره، وإنّما يرجعُ فيه أهله إلى مجرد الفهم والمعرفة التي خصوا بها عن سائر أهل العلم، كما سبق ذكره في غير موضع، فمن ¶ __________ ¶ (1) سؤالات أبي عبد الرحمن السلمي للدارقطني (ص331) .",
            "page": "55",
            "part": "1",
            "seal": "CF434084"
        },
        {
            "id": "56",
            "nass": "ذلكَ: سعد بن سنان، ويقال: سنان بن سعد، يروي عن أنس، ويروي عنه أهل مصر، قال أحمدُ: تركتُ حديثه، حديثه مضطرب. وقال: يشبه حديثه حديث الحسن، لا يشبه أحاديث أنس، نقله عبد الله بن أحمد عن أبيه، ومراده:أنَّ الأحاديثَ التي يرويها عن أنس مرفوعة، إنما تشبه كلام الحسن البصري أو مراسيله، وقال الجوزجاني: أحاديثُه واهية، لا تشبه أحاديث الناس عن أنس\" (1) . وأطال ابنُ رجب في ذكر الأمثلة الدالة على هذه القاعدة. ¶ ومِنْ ذلكَ أيضاً: ¶ - قولُ ابنِ أبي حاتم: \"سمعتُ أبي سُئل عن حديثٍ رواهُ منصورُ بنُ سفيان، عن موسى بن أعين، عن عبيد الله، عن نافع، عن ابنِ عُمَر عن النبي صلى الله عليه وسلم: \"إنَّ الرجل ليكون من أهل الصوم والصلاة والزكاة والحج - حتى ذكر سهام الخير- فما يجزى يوم القيامة إلا بقدر عقله\"، قال أبي: سمعتُ ابنَ أبي الثَّلْج يقولُ: ذكرتُ هذا الحديثَ ليحيى بنِ معين فقالَ: هذا حديثٌ باطلٌ، إنَّما رواهُ موسى بنُ أعين عن صاحبه عبيد الله بن عمرو عن إسحاق بن عبد الله بن أبي فروة عن نافع عن ابنِ عُمَر عن النبي صلى الله عليه وسلم فرفع إسحاق من الوسط، فقيل: موسى عن عبيد الله عن نافع عن ابن عمر..- قال ابن أبي حاتم- حدثنا عبد الرحيم بن شعيب قال حدثنا ابن أبي الثَّلْج قال: كنَّا نذكرُ هذا ¶ __________ ¶ (1) شرح علل الترمذي (2/861) .",
            "page": "56",
            "part": "1",
            "seal": "2A46A278"
        },
        {
            "id": "57",
            "nass": "الحديث ليحيى بن معين سنتين أو ثلاثة فيقول: هو باطل، ولا يدفعه بشيء، حتى قدم علينا زكريا بنُ عدي فحدثنا بهذا الحديث عن عبيد الله بن عَمْرو عن إسحاق بن أبي فروة، فأتيناه فأخبرناه فقال: هذا بابنِ أبي فروةَ أشبهُ منه بعبيدِ الله بنِ عَمْرو\" (1) . ¶ ومِنْ ذلكَ أيضاً: ¶ - قولُ علي بنِ المدينيّ: \"أعلمُ الناسِ بالحديث عبد الرحمن بن مهدي ... وكانَ يعرفُ حديثَه وحديثَ غيرهِ، وكان يُذكرُ له الحديث عن الرجل فيقول: خطأ ثم يقول: ينبغي أن يكون أُتي هذا الشيخ من حديثِ كذا، من وجه كذا، فنجده كما قَالَ\" (2) ، ومما يدلُ على كلامِ علي بنِ المديني قولُ الحسينِ المروزيُّ: سمعتُ عبد الرحمن بن مهديّ يقولُ: كنتُ عند أبي عَوانةَ فَحدَّثَ بحديثِ الأعمش، فقلتُ: ليس هذا من حديثك، قال: بلى، قلتُ: لا، قال: بلى، فقلتُ: لا، قال: يا سلامة هاتِ الدَّرْج (3) فأخرجه فنظر فيه، فإذا ليس الحديث فيه، فقال: صدقتَ يا أبا سعيد، صدقتَ يا أبا سعيد، ومَنْ أينَ أُتيتُ بهِ؟ قلتُ: ذُوكِرتَ بهِ وأنت شابٌ فظننتَ أنك سمعتَهُ (4) . ¶ __________ ¶ (1) علل ابن أبي حاتم (2/129 رقم 1879) ¶ (2) تاريخ بغداد (10/245) . ¶ (3) الدَّرْج: ما يكتب فيه. لسان العرب (2/269) . ¶ (4) المجروحين (1/54) ، تاريخ بغداد (10/245) ، الجامع لأخلاق الراوي (2/39) ، التعديل والتجريح (3/1201) ، تهذيب الكمال (17/440) ،شرح علل الترمذي (1/535) .",
            "page": "57",
            "part": "1",
            "seal": "37C9E46C"
        },
        {
            "id": "58",
            "nass": "ومِنْ ذلكَ أيضاً: ¶ - قولُ أبي عُمر الباهليِّ: كنَّا عند عبد الرحمن بن مهديّ، فقام إليه خُراساني فقال: يا أبا سعيد حديثٌ رواهُ الحسنُ عن النبيّ صلى الله عليه وسلم: من ضَحِكَ في الصلاة فليعد الوضوءَ والصَّلاة، فقال عبدُ الرحمن: هذا لم يروه إلا حفصة بنتُ سيرين عن أبي العالية عن النبي صلى الله عليه وسلم، فقالَ له: من أين قلتَ؟ قالَ: إذا أتيتَ الصَّرَّافَ بدينار فقال لك: هو بَهْرج تقدر أن تقول له: مِنْ أينَ قلت؟! قلتُ: ففسِّره لنا. قال: إنَّ هذا الحديث لم يروه إلا حفصة بنت سيرين عن أبي العالية عن النبي صلى الله عليه وسلم. فسمعه هشام بنُ حسَّان من حفصة، وكان في الدار معها، فحدث به هشامٌ الحسن، فحدَّثَ به الحسنُ فقال: قال رسول صلى الله عليه وسلم. قالَ: فمن أينَ سمعها الزهريُّ؟ قال: كانَ سليمانُ بنُ أرقم يختلفُ إلى الحسن، وإلى الزهريّ فسمعه من الحسن، فذاكر به الزهريَّ، فقالَ الزهريُّ: قال رسول الله صلى الله عليه وسلم مثله (1) . ¶ ومِنْ ذلكَ أيضاً: ¶ - قولُ مسلم بنِ الحجاج: \"ذِكْرُ الأحاديثِ التي نُقلتْ على الغلطِ في متونها: ¶ حدثنا أحمد بن يونس، حدثنا زهير، حدثنا أبو إسحاق قال: سألتُ الأسودَ بنَ يزيد عمّا حدثتْ عائشة عن صلاةِ رسول الله صلى الله عليه وسلم ¶ __________ ¶ (1) المحدّث الفاصل (ص312) .",
            "page": "58",
            "part": "1",
            "seal": "4271802A"
        },
        {
            "id": "59",
            "nass": "قالت:\"كان ينام أول الليل ويحيي آخره، وإن كانت له حاجة إلى أهله قضى حاجته ولم يمس ماء حتى ينام\"، فهذه الرواية عن أبي إسحاق خاطئة، وذلك أنَّ النخعيَّ وعبدَالرحمن بن الأسود جاءا بخلاف ما روى أبو إسحاق. ¶ - حدثنا أبو بكر بن أبي شيبة، حدثنا ابن علية ووكيع وغندر، عن شعبة، عن الحكم، عن إبراهيم، عن الأسود، عن عائشة قالت:\"كان رسول الله صلى الله عليه وسلم إذا كان جنبا فأراد أن يأكل أو ينام توضأ وضوءه\". ¶ - حدثنا ابنُ نمير، حدثنا أبي، حدثنا حجاج، عن عبد الرحمن بن الأسود، عن أبيه، عن عائشة قالت:\"كان رسول الله صلى الله عليه وسلم يجنب ثم يتوضأ وضوءه للصلاة ثم ينام حتى يصبح\". ¶ - حدثنا يحيى بن يحيى وابن رمح وقتيبة، عن الليث، عن ابن شهاب، عن أبي سلمة، عن عائشة:\"أنَّ رسولَ الله صلى الله عليه وسلم كان إذا أراد أن ينام وهو جنبٌ توضأ وضوءه للصلاة قبل أن ينام\" (1) . ¶ قَالَ ابنُ رجب -بعد ذكره لحديث أبي إسحاق السابق-: \"وهذا الحديثُ مما اتفق أئمةُ الحديثِ من السلف على إنكاره على أبي إسحاق، منهم: إسماعيلُ بنُ أبي خالد، وشعبةُ، ويزيدُ بنُ هارون، وأحمدُ بنُ حنبل، وأبو بكر بن أبي شيبة، ومسلمُ بنُ الحجاج، وأبو بكر بن الأثرم، والجوزجانيّ، والترمذيّ، والدارقطنيّ،…وَقَالَ أحمدُ بنُ ¶ __________ ¶ (1) التمييز (ص181-182) .",
            "page": "59",
            "part": "1",
            "seal": "6259C948"
        },
        {
            "id": "60",
            "nass": "صالح المصري الحافظ: لا يحل أن يروى هذا الحديث-يعني أنه خطأ مقطوع به فلا تحل روايته من دون بيان علته. ¶ وأمّا الفقهاء المتأخرون: فكثيرٌ منهم نظر إلى ثقةِ رجالهِ فظنَّ صحته، وهؤلاء يظنون أنَّ كلَّ حديثٍ رواه ثقة فهو صحيحٌ، ولا يتفطنون لدقائق علم علل الحديث، ووافقهم طائفة من المحدثين المتأخرين كالطحاوي والحاكم والبيهقي\" ثم قال - بعد ذكره مسالك توجيه الحديث عند المصححين، وذكره ألفظ الراويات عن أبي إسحاق: \"وهذا كله يدل على أنَّ أبا إسحاق اضطرب في هذا الحديث ولم يُقم لفظه كما ينبغي، بل ساقه بسياقات مختلفة متهافتة..\" (1) . ¶ وقال ابنُ القيم: \".قال ابن مفوّز (2) : ... حديثُ أبي إسحاق من رواية الثوريِّ وغيره ِفأجمعَ من تقدم من المحدثين ومن تأخر منهم أنه خطأ منذ زمان أبي إسحاق إلى اليوم، وعلى ذلك تلقوه منه وحملوه عنه، وهو أولُ حديثٍ أو ثانٍ مما ذكره مسلم في كتاب التمييز له، مما حمل من الحديث على الخطأ، وذلكَ أنَّ عبد الرحمن بن يزيد وإبراهيم النخعيّ - وأين يقع أبو إسحاق من أحدهما، فكيف باجتماعهما على مخالفته - رويا الحديث بعينه عن الأسود بن يزيد عن عائشة: كان رسول الله صلى الله عليه وسلم إذا كان جنبا فأراد أن ينام توضأ وضوءه للصلاة، فحكم الأئمة برواية هذين الفقيهين الجليلين عن الأسود على رواية أبي ¶ __________ ¶ (1) فتح الباري لابن رجب (1/362-363) . ¶ (2) في المطبوع (ابن معوذ) وهو تصحيف، وتقدم ذكره في أئمة العلل.",
            "page": "60",
            "part": "1",
            "seal": "11E50CE4"
        },
        {
            "id": "61",
            "nass": "إسحاق عن الأسود عن عائشة: أنَّه كان ينام ولا يمس ماء، ثم عضدوا ذلك برواية عروة وأبي سلمة بن عبد الرحمن وعبد الله بن أبي قيس عن عائشة، وبفتوى رسول الله صلى الله عليه وسلم عمر بذلك حين استفتاه، وبعض المتأخرين من الفقهاء الذين لا يعتبرون الأسانيد، ولا ينظرون الطرق يجمعون بينهما بالتأويل، فيقولون لا يمس ماء للغسل، ولا يصح هذا، وفقهاء المحدثين وحفاظهم على ما أعلمتك ... تم كلامه،.. والصواب ما قاله أئمةُ الحديثِ الكبار مثل يزيد بنِ هارون ومسلم والترمذيّ وغيرهِم من أنَّ هذه اللفظة وهم وغلط، والله أعلم\" (1) . ¶ ومِنْ ذلكَ أيضاً: ¶ - الرحلات الطويلة للتحقق من الأحاديث وعللها، قال المعلميُّ: \"وكان نشاط الأئمة في ذلك آية من الآيات؛ فمن أمثلة ذلك: قال العراقيّ في شرح مقدمة ابن الصلاح: روينا عن مؤمل أنّه قال: حدثني شيخ بهذا الحديث - يعني حديث فضائل القرآن سورة، سورة - فقلتُ للشيخ: مَنْ حدثكَ؟ فقال: حدّثني رجلٌ بالمدائن وهو حيٌّ، فصرتُ إليه، فقلتُ: مَنْ حدثكَ؟ فقال: حَدّثني شيخ بواسط، وهو حيٌّ؛ فصرت إليه، فقال: حَدّثني شيخ بالبصرة، فصرتُ إليه، فقال: حَدّثني شيخ بعبادان، فصرتُ إليه، فأخذ بيدي، فأدخلني بيتاً، فإذا فيه قومٌ من المتصوفة ومعهم شيخ، فقال: هذا الشيخُ حَدّثني، فقلتُ: يا شيخ ¶ __________ ¶ (1) تهذيب سنن أبي داود (1/154) ، وانظر: شرح سنن ابن ماجه لمغلطاي (2/731-737) ،",
            "page": "61",
            "part": "1",
            "seal": "F91D4D19"
        },
        {
            "id": "62",
            "nass": "مَنْ حدثكَ؟ فقال: لم يحدثني أحدٌ، ولكننا رأينا الناس قد رَِغبوا عن القرآن، فوضعنا لهم هذا الحديث ليصرفوا قلوبهم إلى القرآن!. لعل هذا الرجل قَطعَ نحو ثلاثة أشهر مسافراً لتحقيق رواية هذا الحديث الواحد)) (1) . ¶ - ومن أشهر الرحلات في ذلك رحلةُ أميرِ المؤمنين في الحديث شعبة بن الحجاج، ولولا خشية الإطالة لذكرتها (2) . ¶ والأمثلة على دقائقِ تعليلِ النُّقادِ للأحاديث كثيرة ومتنوعة، ومما تقدم يتبين المنهج النقدي الشامل - للأسانيد والمتون - عند أئمة العلل، لا كما زعم المستشرقون ومن قلدهم من الجهلة أنّ المحدثين لم يلتفتوا لنقد المتون، وكل من تعاطى غير فنه أتى بالعجائب والغرائب والله المستعان. ¶ __________ ¶ (1) علم الرجال وأهميته (ص 21) ، وانظر القصة بتمامها: الكفاية (ص 401) ، الموضوعات لابن الجوزي (1/241) ، والنكت لابن حجر (2/862) . ¶ (2) الضعفاء الكبير (2/191) ، المجروحين (1/28-29) ، الكامل (4/37، 168) ، العلل للدارقطني (2/114) ، الحلية (7/148) ، التمهيد (1/48ـ 49) الرحلة في طلب الحديث (59) الكفاية (ص. 566 ـ 567) القراءة خلف الإمام (ص 207 ـ 208) ، تاريخ دمشق (19/217) جامع التحصيل (ص77) .",
            "page": "62",
            "part": "1",
            "seal": "424EF38B"
        },
        {
            "id": "63",
            "nass": "الخاتمة: ¶ الحمد لله تكفل بحفظ هذا الدين، وأقام له في كل عصرٍ حَمَلةً ينفون عنه تحريفَ الغالين وانتحالَ المبطلين وتأويلَ الجاهلين. ¶ بيّن هذا البحث جانباً من هذا الحفظ، وهو جُهُودُ المحدّثين في حفظ السُّنّة النَّبويّة من خلال بيان علل الأحاديث تعلماً وتعليماً وتصنيفاً. ¶ وإنَّ مِنْ أبرزِ ما يذكر من نتائج البحث أمور: ¶ 1- أنَّ المحدثين بذلوا جهداً علمياً ضخماً ومستمراً على اختلاف الأزمنة والأمكنة لخدمة هذا الجانب من سنة رسول صلى الله عليه وسلم، وهذا الجهد يُعدُّ مفخرة لعلماءِ المسلمين المعظمين لسنة رسول الله صلى الله عليه وسلم، وصورة مشرقة في الذب عن سنته صلواتُ ربي وسلامُهُ عليه. ¶ 2- أنَّ نُبوغَ هؤلاء الأئمة في\"علل الحديث\" لم يأتِ من فراغ؛ إنَّما هو نتاجُ رحلات طويلة ومستمرة للطلب والسماع، والكتابة والتصنيف، مَعَ سعةِ الاطلاع، ويقظةٍ تامة، وفَهْمٍ ثاقب، صَحِبَ ذلكَ كلَّه صِدقٌ وعملٌ ودعوةٌ وصبرٌ فحظوا بتأييدٍ رباني وفضلٍ إلهيّ. ¶ 3- أنَّ الأندلسَ – وكانتْ يوماً قلعة من قلاع الإسلام والعلم، وهي الآنَ معدودةٌ من ديّار الكفار- أخرجتْ لنا جهابذةً في معرفة علل الأحاديث، وفي التصنيف فيه، وبنظرةٍ إلى الفصل الأوَّل يتبين هذا بجلاء، ولله الأمرُ من قبلُ ومن بعدُ. ¶ 4- قلةُ من يتقنُ هذا الفنَ من أهل هذا الشأن على مرورِ الأزمان-ومع",
            "page": "63",
            "part": "1",
            "seal": "9BC3087F"
        },
        {
            "id": "64",
            "nass": "هذه القلة فقد سدّوا جانباً كبيراً في هذا المجال-، وتقدم أقوال النقاد في هذا، وبيان أسباب ذلك في المبحث الثاني من التمهيد. ¶ 5- أنّ العهودَ الذهبية لأئمة العلل ونقاده كانت في القرن الثاني والثالث والرابع ثم تناقص وقلَّ. ¶ 6- تفاوت الموصوفين بمعرفة العلل أو التصنيف فيه في معرفته تفاوتا كبيراً، ففي كلِّ زمانٍ ومكانٍ يوجد من بزَّ أقرانه في هذا الفن، وأكثر الكلام على العلل ودقائقه وغوامضه: ¶ - ففي القرن الثاني: نجد على رأس هذه الطبقة: شعبة بن الحجاج، ثم يحيى القطان، وعبد الرحمن بن مهدي. ¶ - وفي القرن الثالث: نجد على رأس هذه الطبقة: علي بن المديني، ثم البخاريّ ويحيى بن معين، وأحمد بن حنبل، وأبا حاتم وأبا زرعة الرازيين، ويعقوب بن شيبة. ¶ - وفي القرن الرابع: نجد على رأس هذه الطبقة: الدارقطنيّ. ¶ 7- تَقدّم الإمام علي بن المديني في هذا الفن على جميع أقرانه، وأقوال العلماء في إمامته وتقدمه في هذا الفن كثيرة، قال ابن حبان: \"وكان من أعلم أهل زمانه بعلل حديث رسول الله صلى الله عليه وسلم\"، وقال الخطيب البغدادي: \"وكان علي بن المديني فيلسوف هذه الصنعة وطبيبها ولسان طائفة الحديث وخطيبها\"، فتجمع جميع أقوال علي بن المديني في علل الأحاديث، ثم تدرس بعمقٍ ودقة مع مقارنة كلامه بكلام النقاد الآخرين من أقرانه، ثم",
            "page": "64",
            "part": "1",
            "seal": "F4611AD8"
        },
        {
            "id": "65",
            "nass": "تستخلص النتائج من تلك الدراسات، ولا شك أنّ مثل هذه الدراسات العلمية الجادة تعطي تصوراً عن مناهج وطرائق وقواعد النقاد في إعلال الأخبار. ¶ 8- المصلحة العظيمة التي تحققت من التصنيفِ والتأليفِ في\"علم علل الحديث\"، قال ابنُ رجب: \"فلولا التصانيف المتقدمة فيه لما عُرِفَ هذا العلم اليوم بالكلية، ففي التصنيف فيه ونقل كلام الأئمة المتقدمين مصلحة عظيمة جداً\" (1) . ¶ 9- أنَّ التصنيفَ في عِلَل الحديثِ بدأ في القرن الثالث، وكانت البداية العلمية العميقة على يد إمام هذه الصنعة علي بن المديني، وقد تفنن في التصنيف في هذا الفن. ¶ 10- أنَّ المؤلفات في هذا الفن كثيرة، ومتعددة الطرائق في التأليف وقد تقدم ذكر أقسامها وتنوع مناهجها. ¶ 11- أنَّ الموجود من كتب العلل قليل، والمطبوع أقل، وَفَقْدُ هذا النوعِ من الكتب قديم لعدم الاهتمام بها، وذلك لصعوبة علم العلل وغموضه. ¶ 12- أنَّ الناظر في كلام أئمة العللِ ونقدهم للأحاديث والآثار ليندهش ويطول عجبه، من دقة التعليل وبراعة النقد. ¶ __________ ¶ (1) شرح علل الترمذي (1/346) .",
            "page": "65",
            "part": "1",
            "seal": "8C8C9E41"
        },
        {
            "id": "66",
            "nass": "13-أنَّ المنهج النقدي عند أئمة العللِ شامل للأسانيد والمتون، لا كما زعم المستشرقون ومن قَّلدهم من جهلة المسلمين أنّ المحدثين لم يلتفتوا لنقد المتون، وقد ذكرتُ في الفصل الثاني من الأمثلة ما يردُّ هذا الزعم. ¶ 14-ضرورة التنبه لبعض الأوهام التي وقعت لبعض الباحثين عند ذكر كتب العلل، وهي: ¶ أ- إمَّا في نسبة الكتاب لغير مؤلفه الحقيقي. ¶ ب-أو في عدِّ الكتاب من كتب العلل، وموضوعه ليس كذلك؛ فهو إمَّا من كتب الشيعة الطاعنين في السنة النبوية!، أو يبحث في علل الشريعة، أي: مقاصدها، أوعلل القراءات، وغير ذلك.",
            "page": "66",
            "part": "1",
            "seal": "026B97FC"
        },
        {
            "id": "67",
            "nass": "التوصيات: ¶ هذه بعض التوصيات التي لمستُ أهميتها أثناء كتابة البحث فمن ذلك: ¶ 1- ضرورةُ العنايةِ بعلم علل الحديث بالنسبة للمشتغلين بالحديث وعلومه، ووضعُ مقرر خاص لطلبة الدراسات العليا في هذا الفن والبحث فيه نظرياً وعملياً، فكثير من الخلل الواقع في كلام المعاصرين على الأحاديث نتيجة للقصور في علم العلل وعدم التفطن لدقائقه، وهذا من أكبر أسباب التنافر والاختلاف في الحكم على الأحاديث بين المعاصرين وكبار النقاد المتقدمين. ¶ 2- أهمية التنسيق العلمي بين الدراسات المتنوعة عن الأعلام، فكثير من أئمة العلل أُفردوا ببحوث ودراسات، وبقي التنسيق والموازنة بين هذه الدراسات لمعرفة المناهج العلمية التي سار عليها النقاد، وموضع الاتفاق والاختلاف بينهم. ¶ 3- تأكيد طباعة الرسائل العلمية الأكاديمية التي لم تطبع بعد، لكي يتمكن الباحثون من الاستفادة منها والتنسيق بينها. ¶ 4- أنّ من المستحسن عند دراسة أي علم من الأعلام المشهورين والمكثرين تخصيص الدراسة في نواحٍ معينة وتجنب التعميم، فلا يقال مثلا:\"جهود ابن المديني في الحديث\"، بل يتخصص في جزئية معينة من سيرة هذا العلم كأن يقال:\" منهج ابن المديني في العلل\"،\" منهج ابن المديني في نقد الرواة\"،\" مؤلفات ابن المديني\"،\"علوم الحديث عند ابن المديني\" وقس على هذا؛ لكي تكون الدراسة أعمق وتُسْتوفى الجزئيات المطلوبة في هذه الدراسة فتخرج نتائج دقيقة.",
            "page": "67",
            "part": "1",
            "seal": "7E7EB9F5"
        },
        {
            "id": "68",
            "nass": "1- تخصيصُ الإمام علي بن المديني بالعناية والدراسة؛ وذلك لأنَّ أئمة الحديث ونقاده مجمعون على تقدُّمه في هذا الفن على جميع أقرانه كما تقدم. ¶ 2- دراسة بعض الأئمة الذين لم يفردوا بدراسات علمية حديثية متخصصة، كمحمد بن سيرين إمام أهل البصرة في الحديث في زمانه، وأوَّلِ من فتش الأسانيدَ ونقدَ الرجالَ كما قال ابن المديني وابن معين. ¶ 3- أهمية البحث والتنقيب عن مخطوطات العلل في مكتبات العالم المختلفة والسعي لتحقيقها وإخراجها، ولو كُوِّنت لجنة للبحث والمتابعة والتنسيق بين الجامعات والمراكز العلمية ودور البحث والنشر لهذا الغرض لكان هذا حسناً. ¶ 4- ضرورة إعادة تحقيق بعض كتب العلل المطبوعة والتي لم تحظ بتحقيق علمي متقن، وتكميل طباعة ما لم يُكمل منها كعلل الدارقطني. ¶ 5- وضع معاجم شاملة للمصنفات في علل الحديث القديمة والحديثة، تذكر فيها جميع البيانات عن الكتاب على طريقة\"الببليوجرافيات\"، مع وضع كشافات شاملة (للعناوين، والموضوعات، والمؤلفين: حسب الوفيات، حسب المعجم) ولعل الله -بفضله ومنته وتوفيقه-أن ييسر لي عمل ذلك. ¶ هذا وأسأل الله – عز وجل - بأسمائه الحسنى وصفاته العليا أن يرزقنا العلم النافع والعمل الصالح، وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين.",
            "page": "68",
            "part": "1",
            "seal": "6A4AE046"
        },
        {
            "id": "69",
            "nass": "مصادر ومراجع ¶ ... ¶ مراجع البحث ¶ * إتحاف المهرة بالفوائد المبتكرة من أطراف العشرة. لابن حجر، تحقيق: عدد من الباحثين في مركز خدمة السنة والسيرة النبوية بالمدينة النبوية، ط1. ¶ * الآحاد والمثاني. لابن أبي عاصم، تحقيق: د. باسم الجوابرة، ط1، 1411هـ، دار الراية، الرياض. ¶ * آداب الشافعي ومناقبه. لابن أبي حاتم، تحقيق: عبد الغني عبد الخالق، مكتبة التراث الإسلامي، حلب. ¶ * الأعلام: لخير الدين الزركلي، ط6 (1980م) . دار العلم للملايين، بيروت. ¶ * الإعلان بالتوبيخ لمن ذم التاريخ. للسخاوي، 1403هـ، دار الكتاب العربي، بيروت. ¶ * الاقتراح في بيان الاصطلاح وما أضيف إلى ذلك من الأحاديث المعدودة من الصحاح. لابن دقيق العيد، دراسة وتحقيق: د. عامر صبري، 1417هـ، دار البشائر الإسلامية، بيروت. ¶ * الإكمال في رفع الارتياب عن المؤتلف والمختلف في الأسماء والكنى والأنساب. لأبي نصر بن ماكولا، تحقيق: عبد الرحمن المعلمي، دار الكتاب الإسلامي، مصر. ¶ * ألفية السيوطي في علوم الحديث. شرح: أحمد شاكر، ط2، 1409هـ، مكتبة ابن تيمية، مصر. ¶ * الباعث الحثيث شرح اختصار علوم الحديث لابن كثير. شرح: أحمد شاكر، ط2 دار الكتب العلمية، بيروت.",
            "page": "69",
            "part": "1",
            "seal": "72386593"
        },
        {
            "id": "70",
            "nass": "* البداية والنهاية. لابن كثير، نشر مكتبة المعارف، بيروت. ¶ * بغية الملتمس في تاريخ رجال الأندلس. للضبي، دار الكتاب العربي. ¶ * البلغة في تراجم أئمة النحو واللغة. للفيروزابادي، تحقيق: محمد المصري، ط1، 1407هـ، جمعية إحياء التراث الإسلامي، منشورات مركز المخطوطات والتراث. ¶ * تاريخ بغداد. للخطيب البغدادي، نشر دار الكتاب العربي. ¶ * تاريخ جرجان. للسهمي، تحقيق: د. محمد عبد المعيد خان ط3، 1401هـ، عالم الكتب، بيروت. ¶ * تاريخ علماء الأندلس. لابن الفرضي، تحقيق: إبراهيم الإبياري. ط2 1410هـ، دار الكتاب المصري، القاهرة، دار الكتاب اللبناني، بيروت. ¶ * تاريخ مدينة دمشق. لابن عساكر، المطبوع تحقيق: عمر العمروي، طبع دار الفكر، بيروت. ¶ * تذكرة الحفاظ. للذهبي، دار إحياء التراث العلمي. ¶ * تسمية ما ورد به الخطيب دمشق من الكتب من روايته. للمالكي، طبع ضمن كتاب\"الحافظ الخطيب البغدادي وأثره في علوم الحديث\"للطحان، ط1، 1401هـ، دار القرآن الكريم، بيروت. ¶ * التعديل والتجريح لمن أخرج له البخاري في الجامع الصحيح. للباجي، تحقيق: أبولبابة حسين، ط1، 1406هـ، دار اللواء، الرياض. ¶ * التقييد والإيضاح لما أُطلق وأُغلق من مقدمة ابن الصلاح. للعراقي، تعليق: محمد راغب الطباخ، مؤسسة الكتب الثقافية، بيروت. ¶ * التكملة لكتاب الصلة. لابن الأبار،1375هـ، مصر. ¶ * التكملة لوفيات النقلة. للمنذري، تحقيق: بشار عواد، ط3، 1405هـ، مؤسسة الرسالة، بيروت.",
            "page": "70",
            "part": "1",
            "seal": "A85F6EF2"
        },
        {
            "id": "71",
            "nass": "* التمييز. لمسلم بن الحجاج، تحقيق: د. محمد الأعظمي. ط شركة الطباعة العربية السعودية المحدودة. ¶ * تنقيح التحقيق في أحاديث التعليق. لابن عبد الهادي، تحقيق: د. أيمن شعبان، ط1، 1419هـ، دار الكتب العلمية. ¶ * تهذيب التهذيب. لابن حجر، ط1، دار الباز، مكة. ¶ * تهذيب سنن أبي داود. لابن قيم الجوزية، تحقيق: أحمد محمد شاكر، ومحمد حامد الفقي. ط1 (1400هـ) دار المعرفة، بيروت. ¶ * تهذيب الكمال في أسماء الرجال. للمزي، تحقيق د. بشار عواد، ط1، مؤسسة الرسالة. ¶ * توضيح المشتبه في ضبط أسماء الرواة وأنسابهم وألقابهم وكناهم. لابن ناصر الدين، تحقيق: محمد نعيم العرقسوسي، ط1، 1414هـ، مؤسسة الرسالة. ¶ * الثقات. لابن حبان البستي، ط1، 1393هـ، مجلس دائرة المعارف، الهند. ¶ * الجامع لأخلاق الراوي وآداب السامع. للخطيب البغدادي، تحقيق: محمود الطحان، ط1، 1403هـ، مكتبة المعارف، الرياض. ¶ * الجامع الصحيح. لمسلم بن الحجاج، تحقيق: محمد فؤاد عبد الباقي، ط1، 1374هـ، المكتبة الإسلامية، تركيا. ¶ * جامع العلوم والحكم في شرح خمسين حديثاً من جوامع الكلم. لابن رجب، دار المعرفة. ¶ * الجرح والتعديل. لابن أبي حاتم، تحقيق: عبد الرحمن المعلمي، ط1، 1371هـ، مجلس دائرة المعارف، الهند.",
            "page": "71",
            "part": "1",
            "seal": "CF3D1853"
        },
        {
            "id": "72",
            "nass": "* الجواهر المضية في طبقات الحنفية. لعبد القادر بن محمد القرشي، تحقيق: محمد الحلو. ط1 (1408هـ) ، مؤسسة الرسالة. ¶ * الدررالكامنة في أعيان المائة الثامنة. لابن حجر، تحقيق: د. محمد ¶ عبد المعيد خان، ط2، 1972م، مطبعة مجلس دائرة المعارف العثمانية. ¶ * الديباج المُذْهب في معرفة أعيان علماء المذهب. لابن فرحون المالكي، تحقيق: محمد الأحمدي أبو النور، دار التراث، القاهرة. ¶ * ذكر أخبار أصبهان. لأبي نعيم الأصبهاني، دار الكتاب الإسلامي. ¶ * ذكر من يعتمد قوله في الجرح والتعديل. للذهبي، تحقيق عبد الفتاح ¶ أبي غدة، ط5، 1404هـ، مكتبة الرشد، الرياض. ¶ * ذيل تاريخ مولد العلماء ووفياتهم. للكتاني، تحقيق: الحمد، ط1، 1409هـ، دار العاصمة، الرياض. ¶ * ذيل تذكرة الحفاظ. للحسيني الدمشقي، دار إحياء التراث العربي. ¶ * ذيل التقييد لمعرفة رواة السنن والمسانيد. للفاسي، تحقيق كمال الحوت، ط1، 1410هـ، دار الكتب العلمية، بيروت. ¶ * ذيل طبقات الحنابلة. تأليف: ابن رجب، دار الباز، مكة المكرمة. ¶ * ذيل العبر للحسيني= العبر للذهبي. ¶ * الرسالة. للشافعي، تحقيق: أحمد محمد شاكر. ط2،1399هـ، دار التراث. ¶ * الرياض النضرة في مناقب العشرة. لأحمد الشهير بالمحب الطبري، تحقيق: عيسى الحميري، ط1، 1996م، دار الغرب الإسلامي. ¶ * زاد المعاد في هدي خير العباد. لابن القيم، تحقيق: شعيب الأرنؤوط، وعبد القادر الأرنؤوط، ط14، 1407هـ، مؤسسة الرسالة.",
            "page": "72",
            "part": "1",
            "seal": "490E7E79"
        },
        {
            "id": "73",
            "nass": "* أبو زرعة الرازي وجهوده في السنة النبوية، مع تحقيق كتابه الضعفاء وأجوبته على أسئلة البرذعي. دراسة وتحقيق: د. سعدي الهاشمي، ط2، 1409هـ، دار الوفاء للطباعة، مصر. ¶ * السنن الكبرى. للبيهقي، دار المعرفة. ¶ * سؤالات أبي عبد الرحمن السلمي للدارقطني، تحقيق: سليمان آتش، ط1، 1408هـ، دار العلوم-الرياض-. ¶ * سير أعلام النبلاء. للذهبي، تحقيق: شعيب الأرنؤوط وجماعة، ط4، مؤسسة الرسالة. ¶ * شرح أصول اعتقاد أهل السنة والجماعة. للالكائي، تحقيق: أحمد الحمدان، ط1، 1409هـ، دار طيبة، الرياض. ¶ * شرح علل الترمذي. لابن رجب، تحقيق: همام سعيد، ط1، 1407هـ، مكتبة المنار، الأردن. ¶ * شرح ابن ماجه. لمغلطاي، تحقيق: كامل عويضة، ط1، 1419هـ، مكتبة نزار الباز. ¶ * صلة الخلف بموصول السلف. للروداني، تحقيق د. محمد حجي، دار الغرب، بيروت. ¶ * الصلة في تاريخ أئمة الأندلس وعلمائهم ومحدثيهم وفقهائهم وأدبائهم. لابن بشكوال، تحقيق: عزت الحسيني، ط2، 1414هـ، مكتبة الخانجي، القاهرة. ¶ * الضعفاء الكبير. للعقيلي، تحقيق: عبد المعطي قلعجي، ط1 1404هـ، دار الكتب العلمية، بيروت.",
            "page": "73",
            "part": "1",
            "seal": "60D27231"
        },
        {
            "id": "74",
            "nass": "* الضّوء اللاَّمع لأهل القرن التّاسع. للسّخاوي، الناشر دار مكتبة الحياة، بيروت. ¶ * طبقات الحفاظ. للسيوطي، ط1، 1403هـ، دار الكتب العلمية، بيروت. ¶ * طبقات الحنابلة. لأبي الحسين بن أبي يعلى، دار المعرفة، بيروت. ¶ * طبقات الشافعية الكبرى. للسبكي، تحقيق: عبد الفتاح الحلو ومحمود الطناحي، دار إحياء الكتب العربية. ¶ * طبقات علماء الحديث. لابن عبد الهادي، تحقيق: أكرم البوشي، ط1، 1409هـ، مؤسسة الرسالة. ¶ * طبقات الفقهاء. للشيرزاي، تحقيق: إحسان عباس، ط2، 198م، بيروت. ¶ * طبقات المحدثين بأصبهان والواردين عليها. لأبي الشيخ الأصبهاني تحقيق: د. عبد الغفور البلوشي، ط1، 1412هـ، مؤسسة الرسالة. ¶ * العبر في خبر من غبر. للذهبي، دار الكتب العلمية، بيروت. ¶ * العدة في أصول الفقه. لأبي يعلى الحنبلي، تحقيق: المباركي،1400هـ، ط1،مؤسسة الرسالة. ¶ * ابن عدي ومنهجه في كتاب الكامل في ضعفاء الرجال. تأليف: زهير عثمان، ط1، 1418هـ، مكتبة الرشد، الرياض. ¶ * علل الحديث: لابن أبي حاتم. تحقيق: محب الدين الخطيب،1405هـ، تصوير دار المعرفة، بيروت. ¶ * العلل الكبير. للترمذي، ترتيب: أبي طالب القاضي، تحقيق: السامرائي والنوري والصعيدي، ط1، 1409هـ، عالم الكتب.",
            "page": "74",
            "part": "1",
            "seal": "AC2DF6DF"
        },
        {
            "id": "75",
            "nass": "* علم الرجال وأهميته. للمعلمي، تحقيق: الحلبي، ط1، 1417هـ دار الراية. ¶ * علم علل الحديث من خلال كتاب بيان الوهم والإيهام. تأليف: إبراهيم ابن الصديق، عام1415هـ، وزارة الأوقاف والشؤون الإسلامية. ¶ * علوم الحديث: لابن الصلاح. تحقيق: نور الدين عتر.1401هـ، ط المكتبة العلمية، بيروت. ¶ * الإمام علي بن المديني ومنهجه في نقد الرجال. تأليف: إكرام الله الحق، ط1، 1413هـ، دار البشائر الإسلامية. ¶ * عمدة القاري. تأليف: بدر العيني، دار إحياء التراث –بيروت. ¶ * فتح الباري شرح صحيح البخاري. لابن رجب، أعده ثمانية من المحققين إشراف: محمد عوض المنفوش، ط1، 1417هـ، مكتبة الغرباء الأثرية، المدينة النبوية. ¶ * فتح الباري بشرح صحيح البخاري. لابن حجر، ط1، 1407هـ، دار الريان للتراث، القاهرة. ¶ * فتح الباقي في شرح ألفية العراقي. لزكريا الأنصاري (ت926هـ) ،مطبوع مع التبصرة والتذكرة للعراقي، دار الكتب العلمية. ¶ * فتح المغيث شرح ألفية الحديث. للسخاوي، تحقيق: علي حسين علي، ط2، 1412هـ، دار الإمام الطبري. ¶ * الفروسية. لابن قيم الجوزية، تحقيق: أبي عبيدة مشهور بن حسن آل سلمان. ط1 (1414هـ) دار الأندلس ـ حائل ـ السعودية. ¶ * الفهرست. تأليف: محمد بن إسحاق النديم، دار المعرفة، بيروت.",
            "page": "75",
            "part": "1",
            "seal": "A3E25761"
        },
        {
            "id": "76",
            "nass": "* فهرست ما رواه عن شيوخه. لابن خير الإشبيلي، تعليق: فرنستتكه زيدين وخليان ربارة، ط2، 1399هـ، دار الآفاق الجديدة، بيروت. ¶ * الكامل في ضعفاء الرجال. لابن عدي، تحقيق: يحيى غزاوي، ط3، سنة 1409هـ، ¶ دار الفكر، بيروت. ¶ * كتاب الأربعين المرتبة على طبقات الأربعين. تأليف: علي بن المفضل (ت611هـ) ، تحقيق: محمد سالم، أضواء السلف. ¶ * كشف الظنون عن أسامي الكتب والفنون. تأليف: حاجي خليفة (ت1067هـ) ، عام1402هـ، دار الفكر. ¶ * الكفاية في علم الرواية. للخطيب البغدادي ط1، 1409هـ، دار الكتب العلمية، بيروت. ¶ * لحظ الألحاظ بذيل طبقات الحفاظ. للهاشمي (ت 885هـ) ، دار إحياء التراث العربي. ¶ * لسان العرب. لابن منظور، ط1، 1410هـ، دار صادر، بيروت. ¶ * لسان الميزان. لابن حجر، ط3، 1406هـ، طبعة مؤسسة الأعلمي للمطبوعات، بيروت. ¶ * المجروحين من المحدثين والضعفاء والمتروكين. لابن حبان، تحقيق: محمود زايد، ط2، 1402هـ، دار الوعي، حلب. ¶ * المجمع المؤسس للمعجم المفهرس. لابن حجر، تحقيق: د. يوسف المرعشلي، ط1، 1415هـ، دار المعرفة، بيروت. ¶ * مجموع فتاوى شيخ الإسلام ابن تيمية. جمع عبد الرحمن بن قاسم وابنه محمد، طبع على نفقة خادم الحرمين الشريفين.",
            "page": "76",
            "part": "1",
            "seal": "FC79650F"
        },
        {
            "id": "77",
            "nass": "* محاسن الاصطلاح وتضمين كتاب ابن الصلاح. للبلقيني، تحقيق د. عائشة عبد الرحمن، 1974 م، مطبعة دار الكتب، القاهرة. ¶ * المحدث الفاصل بين الراوي والواعي. للقاضي الحسن بن عبد الرحمن الرامهرمزي. تحقيق: د. محمد عجاج الخطيب. ط3 (1404هـ) . دار الفكر. ¶ * المدخل إلى الصحيح: لأبي عبد الله محمد بن محمد الحاكم النيسابوري. تحقيق: د. ربيع بن هادي عمير المدخلي. الطبعة (1404هـ) . مؤسسة الرسالة. ¶ * المدخل إلى كتاب الإكليل. للحاكم، تحقيق: فؤاد عبد المنعم، المكتبة التجارية، مكة. ¶ * مشاهير علماء الأمصار. تأليف: محمد بن حبان البستي (ت 354هـ) ، صححه: فلايشهمر، دار الكتب العلمية، بيروت. ¶ * المصباح المنير في غريب الشرح الكبير. تأليف: الفيومي (ت 770هـ) ، المكتبة العلمية، بيروت. ¶ * معالم السنن.\" مع كتاب مختصر سنن أبي داود للمنذري\". تأليف: حمد ابن محمد الخطابي (ت 388هـ) ، تحقيق: أحمد شاكر ومحمد الفقي، ط2، 1399هـ، المكتبة الأثرية، باكستان. ¶ * معجم المؤلفين. تأليف: عمر رضا كحالة، دار إحياء التراث العربي، بيروت. ¶ * معجم البلدان. تأليف: ياقوت بن عبد الله الحموي (ت 626هـ) ، تحقيق: فريد الجندي، ط1، 1410هـ، دار الكتب العلمية –بيروت.",
            "page": "77",
            "part": "1",
            "seal": "1C2B395E"
        },
        {
            "id": "78",
            "nass": "* المعجم المختص بالمحدثين. تأليف: محمد بن أحمد الذهبي (ت 748هـ) ، تحقيق د. محمد الهيلة، ط1، 1408هـ، مكتبة الصديق، الطائف. ¶ * المعجم المفهرس. لابن حجر، تحقيق: محمد شكور، ط1، 1418هـ، مؤسسة الرسالة. ¶ * معجم مقاييس اللغة: لأبي الحسين أحمد بن فارس بن زكريا. تحقيق: ¶ عبد السلام محمد هارون. تصوير دار الكتب العلمية ـ بيروت. ¶ * معرفة علوم الحديث. للحاكم، تعليق د. معظم حسين، ط3، 1401هـ، مطبعة مجلس دائرة المعارف العثمانية، الهند. ¶ * المعرفة والتاريخ. للفسوي، تحقيق د. أكرم العمري، ط1، 1410هـ، مكتبة الدار،،المدينة النبوية. ¶ * مقاصد الشريعة في مدرسة أهل البيت. لمهدي مهريزي، ترجمة: حيدر نجف. ¶ * المقصد الأرشد في ذكر أصحاب الإمام أحمد. لابن مفلح، تحقيق: عبد الرحمن العثيمين، ط1، 1410هـ، مكتبة الرشد، الرياض. ¶ * ملء العيبة بما جمع بطول الغيبة في الوجهة الوجيهة إلى الحرمين مكة وطيبة. لابن رشيد، تحقيق د. محمد الخوجة، دار الغرب، بيروت. ¶ * مناقب الشافعي. للبيهقي، تحقيق: أحمد صقر، ط1، 1391هـ، مكتبة دار التراث، مصر. ¶ * موارد الخطيب البغدادي في تاريخ بغداد. تأليف: ¶ د. أكرم العمري، ط2، 1405هـ، دار طيبة، الرياض. ¶ * ميزان الاعتدال في نقد الرجال. للذهبيّ، تحقيق: علي بن محمد البجاوي، دار المعرفة، بيروت.",
            "page": "78",
            "part": "1",
            "seal": "F1A1A0BB"
        },
        {
            "id": "79",
            "nass": "* نزهة النظر في شرح نخبة الفكر. لابن حجر، ط1، 1413هـ، مكتبة جده. ¶ * نظم الفرائد لما تضمنه حديث ذي اليدين من الفوائد: للعلائي، تحقيق: بدر البدر، ط1،1416هـ، دار ابن الجوزي، الدمام. ¶ * نفح الطيب من غصن الأندلس الرطيب. للتلمساني، تحقيق: إحسان عباس، 1968م، دار صادر، بيروت. ¶ * النكت الجياد من كلام شيخ النقاد ... المعلمي. للصبيحي، ط1، 1420هـ، أضواء السلف. ¶ * النكت على كتاب ابن الصلاح. لابن حجر، تحقيق: د. ربيع مدخلي، ط2، 1408هـ، دار الراية. ¶ * النكت على مقدمة ابن الصلاح للزركشي، تحقيق: د. زين العابدين بن محمد، ط1، 1419هـ، مكتبة أضواء السلف، الرياض. ¶ * نكت الهميان في نكت العميان. للصفدي، أحمد زكي، 1911م، القاهرة. ¶ * هدي الساري مقدمة فتح الباري. لابن حجر، تعليق محب الدين الخطيب، المطبعة السلفية. ¶ * الوافي بالوفيات. للصفدي، جماعة من المحققين، 1381هـ، دار فرانزشتايربفيسباد. ¶ * وفيات الأعيان وأنباء أبناء الزمان. لابن خلكان، تحقيق د. إحسان عباس، دار صادر، بيروت.",
            "page": "79",
            "part": "1",
            "seal": "C45F17E9"
        }
    ],
    "t11140": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "تمهيد"
        },
        {
            "id": "5",
            "lvl": "2",
            "sub": "1",
            "tit": "المبحث الأول: تعريف العلل لغة واصطلاحا"
        },
        {
            "id": "9",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الثاني: أهمية علم العلل وشرفه وعزته، وأسباب ذلك"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الأول: ذكر أئمة العلل والمصنفات فيه من بداية القرن الثاني إلى نهاية القرن التاسع"
        },
        {
            "id": "18",
            "lvl": "2",
            "sub": "1",
            "tit": "مدخل"
        },
        {
            "id": "19",
            "lvl": "2",
            "sub": null,
            "tit": "أولا: أئمة علم العلل"
        },
        {
            "id": "42",
            "lvl": "2",
            "sub": null,
            "tit": "ثانيا: المصنفات في العلل"
        },
        {
            "id": "55",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثاني: أمثلة من دقائق تعليل النقاد للأحاديث"
        },
        {
            "id": "55",
            "lvl": "2",
            "sub": "1",
            "tit": "أمثلة من دقائق تعليل النقاد للأحاديث"
        },
        {
            "id": "63",
            "lvl": "1",
            "sub": null,
            "tit": "الخاتمة"
        },
        {
            "id": "67",
            "lvl": "1",
            "sub": null,
            "tit": "التوصيات"
        },
        {
            "id": "69",
            "lvl": "1",
            "sub": null,
            "tit": "مصادر ومراجع"
        }
    ]
}