{
    "b11154": [
        {
            "id": "1",
            "nass": "المقدمة ¶ الحمد لله رب العالمين نحمده ونشكره ونستعين به ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له ولياً مرشداً، والصلاة والسلام على سيدنا محمد، عبد الله ورسوله، إمام المتقين ورحمة الله للعالمين وعلى آله وصحبه، ومن دعا بدعوته واتبع سنته إلى يوم الدين. ¶ أما بعد: فهذا بحث في حجية خبر الآحاد في العقائد والأحكام: ويشتمل على تمهيد، وفصلين، وخاتمة.",
            "page": "1",
            "part": "1",
            "seal": "AD8BB06B"
        },
        {
            "id": "2",
            "nass": "التمهيد ¶ ويشتمل على مطلبين ¶ المطلب الأول: مكانة السنة في التشريع ¶ السنة النبوية هي المصدر الثاني من مصادر التشريع الإسلامي بعد القرآن الكريم، سواء أكانت قولية أم فعلية أم تقريرية. وتعد السنة وحياً غير متلو. ويلحق بهذه الأقسام اجتهاد النبي صلى الله عليه وسلم على رأي أكثر العلماء فيما أقره الله سبحانه وتعالى عليه. ¶ وعلاقة السنة مع القرآن الكريم في التشريع على ثلاثة أوجه: ¶ أولاً: أن تكون موافقة له من كل وجه وحينئذ تكون مقررة ومؤكدة لما جاء في القرآن الكريم؛ مثل قول الرسولصلى الله عليه وسلم: \"بني الإسلام على خمس\" (1) مع قوله تعالى {وَأَقِيمُواْ الصَّلاَةَ وَآتُواْ الزَّكَاة} [سورة البقرة آية:110] . وقوله تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُواْ كُتِبَ عَلَيْكُمُ الصِّيَام} [سورة البقرة آية: 183] . وقوله تعالى {وَلِلّهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلاً} [سورة آل عمران آية: 97] . ¶ ثانياً: أن تكون السنة مبينة للقرآن الكريم؛ كأن تفصل مجمله وتوضح مبهمه وتقيد مطلقه وتخصص عامَّه. فمن أمثلة تفصيل المجمل قوله تعالى: {وَأَقِيمُواْ الصَّلاَة} فقد أمر الله سبحانه وتعالى بإقامة الصلاة في القرآن مجملة، ولم يبين وقتها وكيفيتها وعدد ركعاتها وشروطها، فبيَّن الرسول صلى الله عليه وسلم ¶ __________ ¶ (1) صحيح البخاري ج 1/64، كتاب الإيمان، باب دعاؤكم إيمانكم رقم/8.",
            "page": "2",
            "part": "1",
            "seal": "56526BCD"
        },
        {
            "id": "3",
            "nass": "كل ذلك عملياً، وقال: \"صلوا كما رأيتموني أصلي\" (1) . ¶ ومن أمثلة توضيح المبهم قوله تعالى: {الَّذِينَ آمَنُواْ وَلَمْ يَلْبِسُواْ إِيمَانَهُم بِظُلْمٍ} [سورة الأنعام آية:82] . حيث وضح الظلم بأنه خصوص الشرك. ¶ ومن أمثلة تقييد المطلق: قوله تعالى: {وَالسَّارِقُ وَالسَّارِقَةُ فَاقْطَعُواْ أَيْدِيَهُمَا} : [سورة المائدة آية:38] إذ اليد تطلق على الكف وعلى الساعد وعلى الذراع، فقيدت السنة هذا الإطلاق وبينت أن القطع من الكوع (2) . ¶ ثالثاً: أن تأتي السنة بأحكام جديدة سكت عنها القرآن فلم ينص عليها. كالأحاديث الدالة على تحديد الرضعات المحرمة، وتحريم الجمع بين المرأة وعمتها أو خالتها، والحكم بشاهد ويمين، وغير ذلك من الأحكام التي سكت عنها القرآن. ¶ وإذا تبينت مكانة السنة في التشريع فبوحي الله تعالى ثبت ذلك، فقال تعالى: {وَأَنزَلْنَا إِلَيْكَ الذِّكْرَ لِتُبَيِّنَ لِلنَّاسِ} [سورة النحل آية:44] . وقوله تعالى: {إِنَّا أَنزَلْنَا إِلَيْكَ الْكِتَابَ بِالْحَقِّ لِتَحْكُمَ بَيْنَ النَّاسِ بِمَا أَرَاكَ اللهُ وَلاَ تَكُن لِّلْخَآئِنِينَ خَصِيمًا} [سورة النساء آية:105] . ¶ فاستبعاد السنة من التشريع وإنكارها - مصدراً ثانياً بعد القرآن- هو رفض لوحي الله المتلو وغير المتلو. ¶ __________ ¶ (1) صحيح البخاري ج 1/153. كتاب الأذان. باب الأذان للمسافر إذا كانوا جماعة. جزء من حديث رواه مالك بن حويرث. ¶ (2) أصول الفقه للمقدسي ج 1/ 329.",
            "page": "3",
            "part": "1",
            "seal": "98344591"
        },
        {
            "id": "4",
            "nass": "حجية السنة: ¶ وحجية السنة نافذةٌ، وفرضيتها على المسلمين ثابتة، وطاعتها واجبة بمقتضى كثير من الآيات القرآنية منها قوله تعالى:} وَأَطِيعُواْ اللهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ} [سورة آل عمران آية:132] وقوله تعالى: {أَطِيعُواْ اللهَ وَأَطِيعُواْ الرَّسُولَ وَأُوْلِي الأَمْرِ مِنكُمْ َ} [النساء آية:59] . وقوله: و [سورة الحشر آية:7] وقوله تعالى: {وَأَطِيعُوا الرَّسُولَ وَلَا تُبْطِلُوا أَعْمَالَكُمْ} [سورة محمد آية: 33] . ¶ ويكون الاحتجاج بالسنة بما صح من الأحاديث والعمل بها في كل شعب الإسلام عقيدة وشريعة. ¶ وتقسيم السنة إلى متواتر وآحاد تقسيم حادث مخالف لما عليه منهج الصحابة والتابعين فقد كان منهجهم رضوان الله عليهم في رواية السنة والعمل بها والاحتجاج بها في كل أبواب الدين وشعبه، عقيدة وعبادة ومعاملة وسلوكاً. ¶ وصاحب هذا التقسيم مفاهيم ضيعت أحكاماً بُنِيت على أخبار الآحاد، فكانت بداية إعلان رد أحاديث الآحاد والتقليل من أهميتها ودورها في التشريع الإسلامي، أو تضعيف العمل بها مع أنها أكثر السنة. ¶ كما أن علماء الحديث - وهم أصحاب الفن وأولى من اعتمد قوله- لم يعرفوا هذا التقسيم في عهد الصحابة والتابعين، ولم يكن من صنيعهم، فالمعتبر في الحديث عن عامتهم هو ثبوته وصحته، وعلى هذا مدار القبول أو الرد سواء رواه الواحد أو الجماعة.",
            "page": "4",
            "part": "1",
            "seal": "0A0FF504"
        },
        {
            "id": "5",
            "nass": "ومن هنا بدأ أعداء الإسلام التشكيك والطعن في سنة رسول الله صلى الله عليه وسلم، فظنوا أنهم سيتوصلون إلى ذلك عن طريق زعزعة الثقة والتشكيك في صحة أخبار الآحاد، فوجدوا التفاوت الملحوظ في درجة نقل السنة النبوية: فمنها المتواتر، وهو الأقل عدداً، وغالبيتها العظمى أخبار آحاد، فعدُّوا هذه النسبة هي الثغرة التي تمكنهم مما أرادوا. ولكن هيهات لهم ذلك.",
            "page": "5",
            "part": "1",
            "seal": "5C91A0CA"
        },
        {
            "id": "6",
            "nass": "المطلب الثاني: بيان مصطلحات البحث: ¶ من مقتضيات الدراسة المنهجية فَهْمُ مداخل الموضوع ومصطلحاته التي تحمل كل واحدة منها دلالتها الخاصة التي تعطي للموضوع بُعْدَه المميز، وبالتالي تحدد المفاهيم الأولية أو الكلية التي يراد بحثها. ¶ البحث هو: \"حجية أخبار الآحاد في العقائد والأحكام\". ¶ ويتكون من المصطلحات الآتية: ¶ حجية: والحجية في اللغة مِنْ حجّ أي احتج على خصمه بحجة شهباء وبحجج شهب (1) . واحتج عليه: أي أقام الحجة مستنكراً فعله، وتحاجُّوا: تجادلوا. والحجة أي الدليل، والبرهان، وصك البيع، والعالم الثبت. (2) وقيل: الحجة والدليل واحد. ¶ وفي الاصطلاح: ما دلَّ به على صحة الدعوى (3) . ¶ والخبر في اللغة: بالتحريك واحد الأخبار، وهو ما أتاك من نبأ عَمَّنْ تستخبر، فيقال: خبَّره بكذا وأخبره نبأ. واستخبره: سأله عن الخبر، وطلب أن يخبره (4) . ¶ وفي الاصطلاح: اختلف العلماء في حدِّ الخبر، فذهب بعضهم إلى أنه لا يحدُّ، والبعض الآخر إلى أنه يحدُّ. فذكر ابن الحاجب عن بعض أهل العلم أنهم ¶ __________ ¶ (1) أساس البلاغة /112. ¶ (2) المعجم الوسيط ج1/17. ¶ (3) التعريفات للجرجاني/112. ¶ (4) لسان العرب ج2/ 1090مختار الصحاح/131 القاموس المحيط 2/17.",
            "page": "6",
            "part": "1",
            "seal": "79942945"
        },
        {
            "id": "7",
            "nass": "قالوا: لا يحد لعسره، ويحتمل أن يكون لوضوحه؛ لأن توضيح الواضحات من المشكلات (1) . ¶ والذين قالوا إنه يحدُّ اختلفوا في تعريفه: ¶ فذهب الأصوليون إلى أن الخبر هوكلام يفيد بنفسه إضافة أمر من الأمور نفياً أو إثباتاً (2) . وقيل هو \"المحتمل للتصديق والتكذيب لذاته\" (3) وقيل: هو \"عبارة عن اللفظ الدال بالوضع على نسبة معلوم أو سلبها على وجه يحسن السكوت عليه من غير حاجة إلى تمام، مع قصد المتكلم به الدلالة على النسبة أو سلبها\" (4) . ¶ والخبر عند المحدِّثين: مرادف للحديث (5) ، والمراد بالخبر هنا ما أضيف إلى النبي صلى الله علية وسلم من قول أو فعل أو وصف. ¶ الآحاد: في اللغة جمع أحد وهو بمعنى الواحد أول العدد مأخوذ من اسمه خبر رواه واحد عن واحد (6) ، فهمزة أحد مبدلة من واو، وأصلها \"وحد\" وأصل آحاد أأحاد بهمزتين أبدلت الثانية ألفاً؛ للتخفيف مثل آدم (7) . ¶ وقيل الأحد لا يوصف به إلا الله سبحانه وتعالى لخلوص هذا الاسم له ¶ __________ ¶ (1) شرح مختصر بن الحاجب ج2/45. ¶ (2) المعتمد ج2/544. ¶ (3) الفروق للقرافي ج1/18. ¶ (4) الإحكام للآمدى ج2/9. ¶ (5) شرح نخبة الفكر لابن حجر/ 3. ¶ (6) لسان العرب ج 8/4779. القاموس المحيط ج 1/356، التعريفات للجرجاني/96. ¶ (7) القاموس المحيط ج 1/ 383.",
            "page": "7",
            "part": "1",
            "seal": "EC266D95"
        },
        {
            "id": "8",
            "nass": "وحده (1) وخبر الواحد هو ما يرويه شخص واحد. وإذا قيل للخبر آحاد فلأن رواته آحاد فهو إما من باب حذف المضاف أو تسمية الأثر باسم المؤثر مجازاً لأن الراوية أثر الراوي (2) . ¶ والخبر مفرد وآحاد جمع وأضيف \"الآحاد إلى الخبر، والمراد بخبر الآحاد عند الأصوليين: هو \"مالم ينته إلى حد التواتر\" (3) . ¶ والمراد بخبر الواحد عند المحدثين: ما لم يتواتر سواء أكان من رواته شخص واحد أم أكثر (4) . ¶ وذكر إمام الحرمين: أنه لا يراد بخبر الواحد الذي ينقله الواحد ولكن كل خبر عن جائز ممكن لا سبيل إلى القطع بصدقه ولا القطع بكذبه لا اضطراراً ولا استدلالاً فهو خبر الواحد وخبر الآحاد سواء نقله واحد أو جمع منحصرون، وقد يخبر الواحد فيعلم صدقه قطعاً كالنبي صلى الله عليه وسلم فيما يخبر به عن الغائبات ولا يعد من إخبار الآحاد (5) . ¶ العقائد: أي ما يتعلق بالعقيدة، والعقيدة ما يدين الإنسان به وله \"عقيدة حسنة سالمة من الشك\" واعتقدت كذا: عقدت عليه القلب والضمير حتى قيل العقيدة (6) . ¶ __________ ¶ (1) خبر الواحد في التشريع الإسلامي وحجيته ج 1/ 150. للقاضي. ¶ (2) نزهة الخاطر على روضة الناظر ج 1/ 260. ¶ (3) إرشاد الفحول / 47 شرح مختصر ابن الحاجب ج 2/655. البحر المحيط ج 4/ 255. ¶ (4) فتح الباري ج 9/ 15. ¶ (5) البرهان في أصول الفقه ج 1/ 583. ¶ (6) المصباح المنير ج 2/ 71.",
            "page": "8",
            "part": "1",
            "seal": "0CDD5E79"
        },
        {
            "id": "9",
            "nass": "والإنسان بحاجة إلى الدين، فآفاق دين الله واسعة وأموره كثيرة متنوعة وفي القرآن والسنة من أسرار الهداية ووسائل التوحيد والتربية والتقويم ¶ ما تعالج به النفوس المضطربة والعقول الحائرة والقلوب المريضة، كما تعالج به قضايا الإنسان وأمور حياته، فيصير أطولَ وأسلسَ قيادة لتوجيهات شرع الله. ¶ والعقيدة بكل جزئياتها لا سبيل إلى معرفتها والعلم بها إلا سبيل الخبر الصادق الصحيح ولقد أخبر الرسل عليهم الصلاة والسلام أممهم بأمور الغيب كلها عن طريق ما أوحى الله به إليهم. وقد أتم الله بناء النبوة بالرسول صلى الله عليه وسلم الذي بعثه الله لهذه الأمة بشيراً ونذيراً وهادياً ورحمة مهداة مبلغاً لها عن الله وقد بلَّغها الدين كاملاً عقيدة وشريعة، وهو الصادق والمصدوق فيما أخبر به عن الله (1) . ¶ والأحكام: جمع حكم، والحكم في اللغة: المنع ومنه قيل للقضاء حُكْم؛ لأنه يمنع من غير المقضي به. وحكمت عليه كذا: إذ منعته من خلافة (2) . ¶ وفي الاصطلاح هو: \"إثبات أمر لأمر أو نفيه عنه\" نحو زيد قائم، وعمرو ليس بقائم\" وهو ينقسم بدليل الاستقراء إلى ثلاثة أقسام (3) : ¶ حكم عقلي: وهو ما يَعْرف فيه العقل النسبة إيجاباً أو سلباً نحو: \"الكل أكبر من الجزء\" إيجاباً. أو \"الجزء ليس أكبر من الكل\" سلباً. ¶ حكم عادي: وهو ما عرفت فيه النسبة بالعادة نحو، السيقمونيا مسهل ¶ __________ ¶ (1) خبر الواحد في التشريع الإسلامي وحجيته للقاضي برهون ج1/397. ¶ (2) المصباح المنير /145. ¶ (3) مذكرة في أصول الفقه للشنقيطي/10.",
            "page": "9",
            "part": "1",
            "seal": "880FEFD3"
        },
        {
            "id": "10",
            "nass": "للصفراء. ¶ حكم شرعي: وهو خطاب الله تعالى المتعلق بأفعال المكلفين بالاقتضاء أو التخيير أو الوضع. ¶ والمراد به هنا هو النصوص الشرعية المتعلقة بأفعال المكلفين، وليس المراد بالأحكام الواردة في عنوان البحث هي النصوص الشرعية وإنما المراد بها \"الفروع الفقهية\" أو الأحكام الشرعية العملية. ¶ والبحث المقصود منه: ذكر الأدلة الصحيحة على كون خبر الواحد مقبولاً في العقائد والأحكام، أو البرهان على قبول خبر الآحاد في العقائد والأحكام الشرعية.",
            "page": "10",
            "part": "1",
            "seal": "D368B53D"
        },
        {
            "id": "11",
            "nass": "الفصل الأول: الاحتجاج بخبر الآحاد في العقائد ¶ المبحث الثاني: إفادة خبر الآحاد العلم أو الظن ¶ ... ¶ المبحث الأول: إفادة خبر الآحاد العلم (1) أو الظن (2) ¶ لما كان البحث في الاحتجاج بخبر الآحاد في العقائد والأحكام، كان لزاماً علينا أن نصدر البحث بـ\"هل يفيد خبر الآحاد العلم أو الظن؟ \"؛ لأن من قال: إن خبر الآحاد يفيد العلم قال بالاحتجاج به في العقائد، ومن قال إنه يفيد الظن اختلفوا فيه: منهم من قال بالاحتجاج به في العقائد، ومنهم من قال بعدم الاحتجاج به. ¶ وقبل أن أتعرض لآراء الأصوليين والمحدثين في هذا الأمر لا بد أن نحرر محل النزاع والخلاف. ¶ حكى الشوكاني أن الخلاف في هذه المسألة مقيد بما إذا كان خبر الآحاد لم ينضم إليه ما يقويه أو كان مشهوراً أو مستفيضاً (3) . ¶ والذي ذكره جمهور الأصوليين أن خبر الآحاد إذا تلقته الأمة بالقبول ¶ __________ ¶ (1) العلم: هو الاعتقاد الجازم المطابق للواقع (التعريفات للجرجاني/ 154) أما العلم الذي يفيده خبر الآحاد فقد اختلف فيه العلماء هل المراد به العلم الضروري وهو الذي يحصل دون استدلال، أو العلم النظري وهو الذي يحصل بعد نظر وتأمل، أو العلم اليقيني وهو القطعي الذي لا يحتمل الشك أو التردد. العدة ج1/88. ¶ (2) الظن: هو أحد طرفي الشك بصفة الرجحان (التعريفات / 144) ويطلق الظن على معنى العلم كما في قوله تعالى: {إني ظننت أني ملاق حسابيه} [الحاقة آية:20] وعلى معنى اليقين كما في قوله تعالى: {الذين يظنون أنهم ملاقوا ربهم} [سورة البقرة آية: 46] وعلى معنى الشك كما في قوله تعالى: {إن نظن إلا ظن وما نحن بمستيقنين} [سورة الجاثية آية: 32] . ¶ (3) إرشاد الفحول / 50.",
            "page": "12",
            "part": "1",
            "seal": "385118D7"
        },
        {
            "id": "12",
            "nass": "أفاد العلم عند جماهير العلماء من السلف والخلف (1) . ¶ والذي ذكره أيضاً أهل الحديث: \"أن خبر الآحاد إذا تلقَّته الأمة بالقبول عملاً وتصديقاً يفيد العلم عند جماهير الأمة\" (2) . ¶ ومذهب الأئمة الأربعة أن خبر الآحاد إذا حفَّت به قرائن، وتلقته الأمة بالقبول يفيد العلم (3) . ¶ وذكر ابن الصلاح أن من ضمن ما تلقته الأمة بالقبول ما انفرد به كل من البخاري ومسلم لتلقي الأمة كل واحد من كتابيهما بالقبول (4) . ¶ وذكر ابن حجر أن خبر الآحاد المحتف بالقرائن المتصلة: منه ما أخرجه الشيخان في صحيحيهما والمسلسل بالأئمة الحفاظ المتقنين (5) . ¶ والذي نستطيع أن نقوله هو أنه اتفق أكثر أهل العلم من الأصوليين والمحدثين على أن خبر الآحاد إذا تلقته الأمة بالقبول أو احتفت به قرائن فإنه يفيد العلم. ¶ ولكنهم اختلفوا فيما إذا لم تتلقَّه الأمة بالقبول ولم تحتف به قرائن هل يفيد العلم أو يفيد الظن؟ ¶ فذهب جمهور الأصوليين إلى أن خبر الواحد العدل لا يفيد إلا الظن (6) ، ¶ __________ ¶ (1) الإحكام للآمدي ج 2/ 31. المسودة/242 فواتح الرحموت ج 2/121. أصول السرخسي ج1/32. ¶ (2) شرح العقيدة الطحاوية / 228. ¶ (3) الإحكام للآمدي ج 2 / 32 شرح العضد ج 2 / 56 نهاية السول ج2 /215 غاية الوصول/97. ¶ (4) التقييد والإيضاح / 41 – علوم الحديث لابن الصلاح/ 25. ¶ (5) النزهة للحافظ ابن حجر / 15. ¶ (6) أصول السرخسي ج / 32 كشف الأسرار للبخاري ج 2 / 370 فواتح الرحموت ج 2/ 121.",
            "page": "13",
            "part": "1",
            "seal": "CB5886DA"
        },
        {
            "id": "13",
            "nass": "وذهب جمهور أهل الظاهر وأهل الحديث إلى أن خبر الواحد العدل يفيد القطع (1) . ¶ الأدلة: ¶ استدل أصحاب المذهب الأول القائل بأن خبر الواحد لا يفيد إلا الظن وهم جمهور الأصوليين وعزاه النووي إلى الأكثرين والمحققين (2) بما يلي: ¶ أولاً: أنا نعلم ضرورة أنا لا نصدق كل خبر نسمعه (3) فلو كان خبر الواحد مفيداً للعلم لما ورد احتمال الكذب. فلما احتمل الكذب في الخبر ثبت أنه لا يوجب العلم. ¶ أجيب عن هذا الدليل بما يلي: ¶ 1 - إننا جعلنا خبر الواحد مفيداً للعلم للقرائن التي انضمت إليه ككون المخبر من أهل العدالة وكون الخبر قد تلقته الأمة بالقبول، وقد حصل اتفاق على هذا ولم ينكره أحد ممَّنْ يعتدُّ بقوله. ¶ 2 -إننا لم نقل إن كل خبر واحد مفيد للعلم، بل اشترطنا في الخبر أن يرويه العدل الضابط عن مثله، من أول السند إلى منتهاه من غير شذوذ ولا علة وقد أجمع أهل العلم على أنه لا يقبل إلا خبر الواحد العدل أما الفاسق فلا مجال للاحتجاج بحديثه ألبتة (4) . ¶ __________ ¶ (1) مختصر الصواعق ج 2 /480. المسودة / 242 المدخل / 91. شرح الروضة ج 2 / 603. ¶ (2) شرح النووي على صحيح مسلم ج 1 /20. ¶ (3) إتحاف ذوي البصائر بشرح روضة الناظر ج 3 / 123. ¶ (4) الإحكام للآمدي ج 2 / 32 المعتمد ج 2 /566.",
            "page": "14",
            "part": "1",
            "seal": "C554B994"
        },
        {
            "id": "14",
            "nass": "3 - هذا الدليل فيه ضعف؛ لأن حاصله يرجع إلى محض الدعوى في موضع الخلاف من غير دلالة ومع ذلك هي مقابلة بمثلها، وهو أن نقول: \"ونحن نجد في أنفسنا العلم بذلك، وليس أحد الأمرين أولى من الآخر\" (1) . ¶ ثانياً: لو كان خبر الواحد مفيداً للعلم لما صح ورود خبرين متعارضين ¶ - لاستحالة اجتماع الضدين - لكن رأينا وجود التعارض في أخبار الآحاد كثيراً. إذ لو كانت مفيدة للعلم لما وقع التعارض بينها؛ لأن الخبرين المفيدين للعلم لا يتعارضان (2) . ¶ أجيب عن ذلك الدليل بما يلي: ¶ 1 - أن خبر الواحد إذا حُفَّت به قرائن تدل على صدقه لا يسوغ ولا يجوز أن يتعارض مع غيره أبداً في الأمر نفسه إلا كما يسوغ ويجوز التعارض بين الأخبار المتواترة أو التعارض بين الآيات الكريمة، والتعارض في واقع الأمر نفسه لا يقع بين الأدلة الشرعية، وإنما يبدو لذهن المجتهد، وحينئذ لابد من الترجيح، وذلك بحمل العام على الخاص أو المطلق على المقيد أو الحقيقة على المجاز. وقبل الترجيح يسلك المجتهد طريقَ معرفةِ تاريخ ورود كل منهما، فإن علم تقدم أحدهما على الآخر حَكَمَ بالنسخ، ولا كلام في ذلك، فإن لم يعلم التاريخ فإنه يلجأ إلى الجمع بين الدليلين المتعارضين. ¶ ثالثاً: أن خبر الواحد لو كان مفيداً للعلم لجاز أن ينسخ القرآن والحديث المتواتر، لكونه بمنزلتهما في إفادة العلم، ولكن لما لم يجز نسخ خبر الواحد للقرآن والحديث المتواتر دلَّ على أنه لا يفيد العلم فصارت مرتبته أقل ¶ __________ ¶ (1) إتحاف ذوي البصائر بشرح روضة الناظر ج 3/123. ¶ (2) الإحكام للآمدي ج 2/ 33. إتحاف ذوي البصائر بشرح روضة الناظر ج 3/ 123.",
            "page": "15",
            "part": "1",
            "seal": "E6287EE9"
        },
        {
            "id": "15",
            "nass": "وأضعف من مرتبتهما فهو يفيد الظن. ¶ أجيب عن الدليل بما يلي: ¶ أن هذا القول على مذهب بعض العلماء، ولكن البعض الآخر قالوا إن خبر الواحد ينسخ القرآن والسنة المتواترة، والدليل على ذلك الوقوع، إذ روي عن عبد الله بن عمر رضي الله عنهما أنه قال: \"بينما الناس بقباء في صلاة الصبح إذ جاءهم آتٍ فقال: إن رسول الله قد أنزل عليه القرآن وقد أُمر أن يستقبل القبلة فاستقبلوها، وكانت وجوههم إلى الشام فاستداروا إلى الكعبة\" (1) . ¶ والتحقيق الذي لا شك فيه هو جواز وقوع نسخ المتواتر بالآحاد الصحيحة الثابت تأخرها عنه، والدليل الوقوع (2) . ¶ رابعاً: لو كان خبر الواحد مفيداً للعلم لأفاده على أي صفة وُجِد المُخْبِر، سواء أكان المخبر عدلاً أم فاسقاً نظراً لاستوائهما في حصول العلم بخبرهما ولكن خبر الواحد يشترط في المخبر أن يكون عدلاً تقوية له فلا يقبل خبر الفاسق، فلو كان خبر الواحد مفيداً للعلم لما فرق بينهما (3) . ¶ أجيب عن هذا الدليل بما يلي: ¶ نظراً إلى اشتراط العدالة في المخبر فإنه يقبل خبر الراوي العدل ولا يقبل خبر الراوي الفاسق، بخلاف الخبر المتواتر فنظراً لكثرتهم فإنه يستوي الفاسق والعدل وغيرهما فيه. ¶ __________ ¶ (1) صحيح مسلم بشرح النووي ج 5/10. كتاب المساجد. باب تحويل القبلة من القدس إلى الكعبة. ¶ (2) مذكرة في أصول الفقه للشنقيطي/ 103. ¶ (3) إتحاف ذوي البصائر بشرح روضة الناظرج 3/ 125.",
            "page": "16",
            "part": "1",
            "seal": "A26565FF"
        },
        {
            "id": "16",
            "nass": "كما أن هذا قياس عكس وقياس العكس يفيد الظن. ¶ خامساً: لو كان خبر الواحد مفيداً للعلم لحصل العلم بنبوة من يخبر بكونه نبياً من غير حاجة إلى معجزة دالة على صدقه (1) . ¶ __________ ¶ (1) الإحكام للآمدي ج 2/ 31.",
            "page": "17",
            "part": "1",
            "seal": "A5B293A2"
        },
        {
            "id": "17",
            "nass": "أجيب عن هذا الدليل بما يلي: ¶ أن النبوة أمر في غاية الندرة ونهاية العظمة والعادة تحيل صدق مُدَّعيها من غير معجزة دالة على صدقه؛ لأنه يخبرنا عن الله تعالى. أمَّا من يُخبر عن رسول الله صلى الله عليه وسلم فإنما يشترط فيه ما اتفق عليه من العدالة والضبط والإسلام والحفظ وغيرهما (1) . ¶ أدلة المذهب الثاني: ¶ وهو المذهب القائل بأن خبر الواحد العدل إذا صح فإنه يفيد العلم. ¶ وذهب إلى هذا المذهب بعض أهل الحديث، وحكاه ابن حزم في الإحكام عن داود الظاهري، والحسين بن علي الكرابيسي، والحارث بن أسد المحاسبي، وقال: وبه نقول واختاره ابن خويز منداد من المالكية (2) وذكر ¶ ابن القيم أكثر من عشرين وجهاً في كتابه الصواعق المرسلة تدل على ذلك نذكر منها ما يلي: ¶ __________ ¶ (1) التقرير والتحبير ج 2 /272. ¶ (2) الإحكام في أصول الأحكام لابن حزم ج 1 /107. العدة ج 3 / 899. المسودة / 242. مختصر الصواعق 2/ 457. إتحاف ذوي البصائر ج 3 /127.",
            "page": "18",
            "part": "1",
            "seal": "54422579"
        },
        {
            "id": "18",
            "nass": "الأدلة من القرآن: ¶ أولاً: قوله تعالى: {يَا أَيُّهَا الرَّسُولُ بَلِّغْ مَا أُنزِلَ إِلَيْكَ مِن رَّبِّكَ وَإِن لَّمْ تَفْعَلْ فَمَا بَلَّغْتَ رِسَالَتَهُ} : [سورة المائدة آية:67] وقوله تعالى: {وَمَا عَلَى الرَّسُولِ إِلَّا الْبَلَاغُ الْمُبِينُ} [سورة النور آية:54] . ¶ وجه الدلالة: أن الله سبحانه وتعالى أمر رسوله بالبلاغ، وحصر البلاغ عليه لأن البلاغ هو الذي تقوم به الحجة على المبلغ ويحصل به العلم فلو كان خبر الواحد لا يحصل به العلم. لم يقع به التبليغ الذي تقوم به حجة الله على العبد، فإن الحجة إنما تقوم بما يحصل به العلم وقد كان الرسول (يرسل الواحد من الصحابة يبلغ عنه فتقوم الحجة على من بلغه، وكذلك قامت حجته علينا بما بلغنا العدول الثقات من أقواله وأفعاله وسننه، ولو لم يفد العلم لم تقم علينا بذلك حجة (1) . ¶ ثانياً: قوله تعالى: {وَلاَ تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ} ¶ [سورة الإسراء آية:36] وقوله تعالى: {إِن يَتَّبِعُونَ إِلَّا الظَّنَّ} [سورة النجم آية:28] . ¶ وجه الدلالة: حيث نهى الله سبحانه وتعالى عن اتباع الظن ونعى على من يتبع الظن، ولم يزل الصحابة ومن بعدهم يعتدُّون بأخبار الآحاد ويعملون بها ولو كانت لا تفيد علماً لكانوا قد قَفَوْا ما ليس لهم به علم واتبعوا الظن ¶ __________ ¶ (1) مختصر الصواعق 2/ 479.",
            "page": "19",
            "part": "1",
            "seal": "F70B7691"
        },
        {
            "id": "19",
            "nass": "المنهي عنه (1) . ¶ الأدلة من السنة: ¶ أولاً: بعث الرسول صلى الله عليه وسلم معاذاً إلى اليمن قائلاً له: \"إنك تأتي قوماً أهل كتاب فادعهم إلى شهادة أن لا إله إلا الله وأني رسول الله فإن هم أطاعوك لذلك فأعلمهم أن الله افترض في أموالهم صدقة ترد من أغنيائهم إلى فقرائهم\" (2) . ¶ وجه الدلالة: أن رسول الله صلى الله عليه وسلم أرسل رجلاً واحداً يبلغ شرائع الإسلام وقد قامت الحجة على أهل الكتاب بهذا الرجل، فلو كان مثل هذا البلاغ لا يفيد علماً لم تكن الحجة على أي إنسان يبلغه عن الله تعالى أو عن رسول الله صلى الله عليه وسلم فيرده (3) . ¶ ثانياً: عن عبد الله بن عمر رضي الله عنهما قال: \"بينما الناس بقباء في صلاة الصبح إذ جاءهم آت فقال: إن رسول الله صلى الله عليه وسلم قد أُنزل عليه القرآن وقد أمر أن يستقبل الكعبة فاستقبلوها، وكانت وجوههم إلى الشام فاستداروا إلى الكعبة (4) . ¶ وجه الدلالة: أنهم قبلوا خبره، وتركوا الجهة التي كانوا عليها، واستداروا إلى القبلة، ولم يُنْكِرْ عليهم رسولُ الله صلى الله عليه وسلم، بل شُكروا على ذلك وكانوا على أمر مقطوع به من القبلة الأولى فلولا حصول العلم لهم بخبر الواحد لم يتركوا المقطوع به المعلوم لخبر لا يفيد العلم (5) . ¶ __________ ¶ (1) مختصر الصواعق 2/ 478. ¶ (2) صحيح البخاري ج2 /529. كتاب الزكاة – باب لا تؤخذ كرائم الناس في الصدقة. ¶ (3) مختصر الصواعق / 479. ¶ (4) صحيح مسلم بشرح النووي. ج 5/ 10 كتاب المساجد باب تحويل القبلة من القدس إلى الكعبة. ¶ (5) مختصر الصواعق 2/ 477.",
            "page": "20",
            "part": "1",
            "seal": "422B424C"
        },
        {
            "id": "20",
            "nass": "ثالثاً: أن أبا بكر الصديق وعمر بن الخطاب رضي الله عنهما لو رويا شيئاً عن النبي صلى الله عليه وسلم قد سمعاه منه أو أخبرا عن شيء قد رأياه، فإن السامع يصدق ذلك نظراً لحصول العلم بخبره، ولا يمكن أن يشك أدنى شك في هذا النقل (1) . ¶ رابعاً: أن علماء السلف- رحمهم الله – قد أجمعوا على نقل أخبار صفات الله عز وجل، ومعروف أن تلك الصفات ليس فيها عمل وإنما المراد بها العلم والاعتقاد والإيمان بها من غير تأويل ولا تحريف ولا تعطيل ولا تشبيه فهنا أفادت أخبار الصفات العلم مع أن أكثرها آحاد، وسبب ذلك أن تلك الأخبار قد أيدت بقبول الأمة لها وعدم وجود أي منكر يعتد بقوله - منهم لها فهذا يدل دلالة واضحة على أن خبر الواحد يفيد العلم إذا توافرت فيه تلك الشروط. ¶ تعقيب: ¶ بعد عرض آراء العلماء في إفادة خبر الآحاد للعلم أو الظن وذكر أدلة كل منهم نستطيع أن نقول ما يلي: ¶ أولاً: أن هذا الخلاف لفظي؛ لأن الذين يقولون إن خبر الآحاد يفيد الظن يقولون بوجوب العمل به فكيف يتصور العمل بدون علم؟ فالعمل فرع تصور العلم. ¶ ثانياً: لا بد أن نستفسر عن حقيقة الظن الذي يفيده هل المراد به الشك والخرص والوهم والتخمين الوارد في قوله تعالى: {إِن يَتَّبِعُونَ إِلَّا الظَّنَّ وَمَا ¶ __________ ¶ (1) إتحاف ذوي البصائر بشرح روضة الناظر ج 3 /130.",
            "page": "21",
            "part": "1",
            "seal": "5A0AFB2C"
        },
        {
            "id": "21",
            "nass": "تَهْوَى الْأَنفُسُ} [سورة النجم آية:23] أو قوله تعالى: {إِن يَتَّبِعُونَ إِلَّا الظَّنَّ وَإِنَّ الظَّنَّ لَا يُغْنِي مِنَ الْحَقِّ شَيْئًا} [سورة النجم آية:28] أو قوله تعالى: {إِن نَّظُنُّ إِلَّا ظَنًّا وَمَا نَحْنُ بِمُسْتَيْقِنِينَ} [سورة الجاثية آية:32] وهذا هو الظن المذموم. ¶ أو المراد به الظن الغالب الملحق باليقين أو الظن الراجح دون مرتبة اليقين كما في قوله تعالى: {وَظَنُّواْ أَنَّهُمْ قَدْ كُذِبُواْ} [سورة يوسف آية:110] وقوله تعالى: {وَظَنَّ دَاوُودُ أَنَّمَا فَتَنَّاهُ} [سورة ص آية: 24] . وهذا هو الظن المحمود. ¶ ولا أعتقد أن أحداً من أهل العلم يقول بالمعنى الأول، وإنما المعنى الذي يتفق مع إفادة أخبار الآحاد هو الظن الغالب الملحق باليقين أو الظن الراجح دون مرتبة اليقين، يؤيد هذا أن من العلماء الذين قالوا بإفادة أخبار الآحاد للظن قالوا بوجوب الاحتجاج بها في العقائد كأبي الحسين البصري وابن عبد البر والغزالي والقرافي والنووي والبيضاوي والأسنوي. ¶ ثالثاً: أن أهل الحديث - وقولهم مقدم على غيرهم في هذا الموضوع - ¶ لم يختلفوا في إفادة أخبار الآحاد العلم، وإنما اختلفوا في نوعية العلم: أهو قطعي، أم ضروري أم نظري ولم يفرقوا بين أحاديث الرسول صلى الله عليه وسلم بعضها يفيد العلم وبعضها يفيد الظن لأن مصدر الأخبار عندهم واحد. ¶ رابعاً: أن الذين قالوا إن أخبار الآحاد تفيد الظن نجدهم يقولون بصحة أقوال أئمتهم ومذاهبهم، مع أن هذه الأقوال وصلت إليهم بطريق الآحاد فكيف حصل لهم ذلك.",
            "page": "22",
            "part": "1",
            "seal": "5BEFC59E"
        },
        {
            "id": "22",
            "nass": "المبحث الثاني: الأدلة على وجوب الأخذ بخبر الآحاد في العقائد ¶ استدل القائلون بوجوب الأخذ بأخبار الآحاد في العقيدة بأدلة كثيرة، فذكر الدكتور عمر الأشقر أن الشيخ ناصر الدين الألباني ساق عشرين وجهاً تدل على ذلك. ¶ ولكننا نركز على أهم الأدلة التي استدلوا بها ونذكر منها ما يلي: ¶ أولاً: الأدلة من القرآن الكريم: ¶ 1- قوله تعالى: {وَمَا كَانَ الْمُؤْمِنُونَ لِيَنفِرُواْ كَآفَّةًفَلَوْلاَ نَفَرَ مِن كُلِّ فِرْقَةٍ مِّنْهُمْ طَآئِفَةٌ لِّيَتَفَقَّهُواْ فِي الدِّينِ وَلِيُنذِرُواْ قَوْمَهُمْ إِذَا رَجَعُواْ إِلَيْهِمْ لَعَلَّهُمْ يَحْذَرُونَ} [التوبة آية:122] . ¶ وجه الدلالة: أن الطائفة تطلق على الواحد فما فوق في اللغة. وذكر الإمام البخاري أن الرجل يسمى طائفة لقوله تعالى: {وَإِن طَائِفَتَانِ مِنَ الْمُؤْمِنِينَ اقْتَتَلُوا فَأَصْلِحُوا بَيْنَهُمَا فَإِن بَغَتْ إِحْدَاهُمَاعَلَى الْأُخْرَى فَقَاتِلُوا الَّتِي تَبْغِي حَتَّى تَفِيءَ إِلَى أَمْرِ اللَّهِ فَإِن فَاءتْ فَأَصْلِحُوا بَيْنَهُمَا} [الحجرات آية:9] . فلو اقتتل رجلان دخلا في معنى الآية (1) . ¶ فأفادت الآية أن الطائفة تنذر قومها إذا رجعت إليهم، والإنذار: الإعلام بما يفيد العلم، وهو يكون بتبليغ العقيدة وغيرها مما جاء به الشرع، وإذا كان ¶ __________ ¶ (1) صحيح البخاري بشرح فتح الباري ج 3 / 231.",
            "page": "23",
            "part": "1",
            "seal": "0C32CEE0"
        },
        {
            "id": "23",
            "nass": "الرجل يؤخذ بما يخبر به من أمور دينه، كان هذا دليلاً على أن خبره حجة، والتفقه في الدين يشمل العقائد والأحكام، بل إن التفقه في العقيدة أهم من التفقه في الأحكام (1) . ¶ 2- قوله تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُواْ أَطِيعُواْ اللهَ وَأَطِيعُواْ الرَّسُولَ وَأُوْلِي الأَمْرِ مِنكُمْ فَإِن تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللهِ وَالرَّسُولِ} [النساء آية:59] . ¶ وجه الدلالة: أجمع المسلمون على أن الرد إلى الرسول صلى الله عليه وسلم هو الرجوع إليه في حياته والرجوع إلى سنته بعد مماته، واتفقوا على أن فرض هذا الرد لم يسقط بموته، فإن كان متواتر أخباره وآحادها لا تفيد علماً ولا يقينا لم يكن للرد إليه وجه، (2) ولما كانت أخبار الآحاد تفيد العلم كانت حجة في العقيدة. ¶ ثانيا: الأدلة من السنة: ¶ 1- قول الرسول صلى الله عليه وسلم لمعاذ بن جبل حين بعثه إلى اليمن: \"إنك تقدم على قوم أهل كتاب، فليكن أول ما تدعوهم إليه عبادة الله، فإذا عرفوا الله، فأخبرهم أن الله قد فرض عليهم خمس صلوات في يومهم وليلتهم، فإذا فعلوا الصلاة فأخبرهم أن الله قد افترض عليهم صدقة تؤخذ من أغنيائهم وترد إلى فقرائهم، فإن هم أطاعوك بذلك فإياك وكرائم أموالهم، واتق دعوة المظلوم ¶ __________ ¶ (1) أصل الاعتقاد/ 63. العقيدة في الله / 51. ¶ (2) مختصر الصواعق ج 2 / 352.",
            "page": "24",
            "part": "1",
            "seal": "4E5D0E93"
        },
        {
            "id": "24",
            "nass": "فإنه ليس بينه وبين الله حجاب (1) . ¶ وجه الدلالة: الحديث نص في المطلوب؛ إذ إن فيه دعوة صريحة إلى التوحيد أي الإيمان بالله والرسول والإيمان بالله ورسوله من أصول العقائد وبالتالي فخبر الآحاد حجة في العقائد. ¶ 2- عن ابن مسعود رضي الله عنه أن النبي صلى الله عليه وسلم قال: \" نضر الله عبداً سمع مقالتي فحفظها ووعاها وأداها، فرب حامل فقه غير فقيه وَرُبَّ حامل فقه إلى من هو أفقه منه\" (2) . ¶ وجه الدلالة: ما ذكره الشافعي في رسالته بقوله: \"دلَّ على أنه لا يأمر أن يُؤَدَّى عنه إلا ما تقوم به الحجة على من أدى إليه؛ لأنه إنما يؤدى عنه حلال، وحرام يجتنب، وحدٌّ يقام، ومال يؤخذ ويعطى، ونصيحة في دين ودنيا، ودل على أنه يحمل الفقه غير فقيه، يكون له حافظاً ولا يكون فيه فقيهاً. وأمرُ رسول الله بلزوم جماعة المسلمين مما يُحتج به في أن إجماع المسلمين لازم\" (3) . ¶ وهذا الحديث هو الحديث الأول من جملة أحاديث ساقها الشافعي للاحتجاج بأخبار الآحاد في العقائد. ¶ وهذا الحديث عام متناول لأحاديث الأعمال والأحكام والعقائد، ولولم يكن الإيمان بما يثبت عنه صلى الله عليه وسلم من عقائد بأخبار الآحاد واجباً لما كان لهذا الأمر من النبي صلى الله عليه وسلم بتبليغ حديثه مطلقاً معنى. ¶ 3- ما روي عن ابن عباس رضي الله عنهما أنه قال: إن وفد عبد القيس ¶ __________ ¶ (1) صحيح البخاري ج 2/529. كتاب الزكاة. باب لا تؤخذ كرائم الناس في الصدقة. ¶ (2) سنن الترمذي ج 5 /33. كتاب العلم. باب ما جاء في الحثِّ على تبليغ السماع رقم / 2656. ¶ (3) الرسالة / 403.",
            "page": "25",
            "part": "1",
            "seal": "A89348A3"
        },
        {
            "id": "25",
            "nass": "لما أتوا رسول الله صلى الله عليه وسلم قال: \"من الوفد أو من القوم؟ \" قالوا: ربيعة، فقال: \"مرحباً بالقوم - أو بالوفد غير خزايا ولا ندامى\". قالوا: يا رسول الله، إنا لا نستطيع أن نأتيك إلا في الشهر الحرام، وبيننا وبينك هذا الحيُّ من كفار مضر، فمرنا بأمر فصلٍ نخبر به مَنْ وراءنا، وندخل به الجنة، وسألوه عن الأشربة فأمرهم بأربع ونهاهم عن أربع: أمرهم بالإيمان بالله وحده قال: \"هل تدرون ما الإيمان بالله وحده؟ \" قالوا: الله ورسوله أعلم. قال: شهادة أن لا إله إلا الله وحده وأن محمداً رسول الله، وإقام الصلاة وإيتاء الزكاة - وصيام رمضان - وأن تعطوا من المغنم الخمس، ونهاهم عن أرْبع: الدباء والحنتم والمزفت والنقير\" (1) قال: احفظوهن وأبلغوهن من وراءكم (2) . ¶ وجه الدلالة: ما ذكره ابن حجر بقوله: \"والغرض من قوله في آخره احفظوهن وأبلغوهن من وراءكم، فإن الأمر بذلك يتناول كل فرد فلولا أن الحجة تقوم بتبليغ الواحد ما حضهم عليه\" (3) . ¶ 4- ما تواتر من إرسال رسول الله صلى الله عليه وسلم رسله وسعاته إلى الآفاق والملوك المجاورين لجزيرة العرب والقبائل لتبليغ الرسالة. ¶ فمن ذلك أنه بعث صلى الله عليه وسلم دحية بن خليفة الكلبي إلى هرقل عظيم بصرى، وبعث عبد الله بن حذافة السهمي بكتابه إلى كسرى، وعمرو بن أمية الضمري إلى الحبشة، وعثمان بن أبي العاص إلى الطائف، وحاطب بن أبيض ¶ __________ ¶ (1) الدباء: هو القرع. وقال النووي المراد هو اليابس منه. والحنتم: الجرة وفي رواية إنها جرار كانت تعمل من طين وشعر ودم. والمزفت. ماطلي بالزفت والمقير ما طلي بالقار ويقال له القير وهو نبت يحرق إذا يبس تطلى به السفن وغيرها. والنقير أصل النخلة ينقر فيتخذ منه وعاء. (فتح الباري ج 1/134) . ¶ (2) صحيح البخاري ج 1 / 129 كتاب الإيمان. باب أداء الخمس من الإيمان. رقم /53. ¶ (3) فتح الباري ج 1 / 133.",
            "page": "26",
            "part": "1",
            "seal": "F6E91A10"
        },
        {
            "id": "26",
            "nass": "بلتعة إلى المقوقس. وغيرهم ولم يبعث هؤلاء إلا ليقيم بهم الحجة على من بعثوا إليهم ومن المعلوم أن أهم ما بعث به هؤلاء هو الدعوة إلى التوحيد (1) . ¶ ثالثا: من العقل: ¶ 1- أن القول بأن أخبار الآحاد لا يحتج بها في العقائد قول مخالف لجميع أدلة الكتاب والسنة التي نحتج جميعاً بها على وجوب الأخذ بحديث الآحاد في الأحكام الشرعية؛ وذلك لعمومها وشمولها لما جاء به رسول الله عن ربه سواء كان عقيدة أو حكماً لتخصيص هذه الأدلة بالأحكام دون العقائد، تخصيص بدون مخصص وذلك باطل وما لزم من الباطل فهو باطل (2) . ¶ 2- أن القول بعدم قبول خبر الآحاد في العقائد يستلزم رد السنة؛ لندرة المتواتر، ولأن كل حكم شرعي عملي يقترن به عقيدة ولا بد أن ترجع إلى الإيمان بأمر غيبي لا يعلمه إلا الله تعالى، ولولا أنه أخبرنا به في سنة نبيه صلى الله عليه وسلم لما وجب التصديق والعمل ولذلك لم يجز لأحد أن يُحَرِّمَ أو يحلل بدون حجة من كتاب أو سنة قال تعالى: {وَلاَ تَقُولُواْ لِمَا تَصِفُ أَلْسِنَتُكُمُ الْكَذِبَ هَذَا حَلاَلٌ وَهَذَا حَرَامٌ لِّتَفْتَرُواْ عَلَى اللهِ الْكَذِبَ إِنَّ الَّذِينَ يَفْتَرُونَ عَلَى اللهِ الْكَذِبَ لاَ يُفْلِحُونَ} [النحل آية:116] . فأفادت هذه الآية الكريمة أن التحريم والتحليل بدون إذن منه كذب على الله تعالى وافتراء عليه، فإذا كنا متفقين على جواز التحليل والتحريم بحديث الآحاد وإننا به ننجو من القول على الله فكذلك ¶ __________ ¶ (1) خبر الواحد وحجيته د. أحمد الشنقيطي / 204- 205. ¶ (2) أصل الاعتقاد / 64.",
            "page": "27",
            "part": "1",
            "seal": "1650602B"
        },
        {
            "id": "27",
            "nass": "يجوز إيجاب العقيدة بحديث الآحاد، ولا فرق بينهما، ومن ادعى الفرق فعليه البرهان من كتاب الله وسنة رسوله، ودون ذلك خرط القتاد (1) . ¶ 3- أن أخبار الآحاد لولم تفد اليقين فإن الظن الغالب حاصل منها، ولا يمنع إثبات الأسماء والصفات بها كما لا يمنع إثبات الأحكام الطلبية فما الفرق بين باب الطلب وباب الخبر بحيث يحتج بها في أحدهما دون الآخر؛ وهذا التفريق باطل بإجماع الأمة؛ فإنها لم تزل تحتج بأحاديث الآحاد في الخبريات العلميات كما تحتج به في الطلبيات العملية، ولاسيما أن الأحكام العملية تتضمن الخبر من الله بأنه شرع كذا أو أوجبه ورضيه دينا، فشرعه ودينه راجع إلى أسمائه وصفاته، ولم يزل الصحابة والتابعون وتابعوهم وأهل الحديث والسنة يحتجون بهذه الأخبار في مسائل الصفات والقدر والأسماء والأحكام ولم ينقل عن أحد منهم ألبتة أنه جَوَّز الاحتجاج بها في مسائل الأحكام دون الأخبار عن الله وأسمائه وصفاته. ¶ فأين سَلَفُ المفرقين بين البابين..؟ نعم سلفهم بعض متأخري المتكلمين الذين لا عناية لهم بما جاء عن الله ورسوله وأصحابه، بل يصدون القلوب عن الاهتداء في هذا الباب بالكتاب والسنة وأقوال الصحابة ويحيلون على آراء المتكلمين وقواعد المتكلفين. فهم الذين يعرف عنهم التفريق بين الأمرين فإنهم قسموا الدين إلى مسائل علمية وعملية، وسمُّوها أصولاً وفروعاً (2) . ¶ 4- أن الخلاف في الاحتجاج بخبر الآحاد في العقائد مسبوق بانعقاد ¶ __________ ¶ (1) وجوب الأخذ بحديث الآحاد في العقيدة / 20. خبر الواحد للشنقيطي / 215. ¶ (2) مختصر الصواعق 2/ 489. خبر الواحد في التشريع الإسلامي. أبي عبد الرحمن برهون/ 381.",
            "page": "28",
            "part": "1",
            "seal": "7F4D9F97"
        },
        {
            "id": "28",
            "nass": "الإجماع المتيقن على قبول هذه الأحاديث وإثبات صفات الرب تعالى والأمور العلمية الغيبية بها فيقول ابن القيم: \"فهذا لا يشك فيه من له خبرة بالمنقول، فإن الصحابة هم الذين رووا هذه الأحاديث، وتلقَّاها بعضهم عن بعض بالقبول ولم ينكرها أحد منهم على مرادها، ثم تلقاها عنهم جميع التابعين من أولهم إلى آخرهم، ومَنْ سمعها منهم تلقَّاها بالقبول والتصديق لهم، ومن لم يسمعها منهم تلقاها عن التابعين كذلك، وكذلك تابع التابعين عن التابعين. هذا أمر يعلمه ضرورة أهل الحديث، كما يعلمون عدالة الصحابة وصدقهم وأمانتهم، ونقلهم ذلك عن نبيهم كنقلهم الوضوء والغسل من الجنابة وأعداد الصلوات وأوقاتها ونقل الأذان والتشهد والجمعة والعيدين، فإن الذين نقلوا هذا هم الذين نقلوا أحاديث الصفات، فإن جاز عليهم الخطأ والكذب في نقلها جاز عليهم ذلك في نقل غيرها مما ذكرنا، وحينئذ فلا وثوق لنا بشيء نقل لنا عن نبينا صلى الله عليه وسلم ألبتة وهذا انسلاخ من الدين والعلم والعقل (1) . ¶ تعقيب: ¶ وبعد عرضنا الأدلة الدالة على وجوب الآخذ بخبر الآحاد في العقائد، فالحق الذي لا يجوز العدول عنه أن أخبار الآحاد الصحيحة كما تقبل في الفروع تقبل في الأصول. وبهذا نعلم أن ما أطبق عليه أهل الكلام ومن تبعهم من أن أخبار الآحاد لا تقبل في العقائد، ولا يثبت بها شيء من صفات الله، زاعمين أن أخبار الآحاد لا تفيد اليقين وأن العقائد لا بد فيها من اليقين باطل لا يعول عليه، ويكفي من ظهور بطلانه أنه يستلزم ردَّ الروايات الصحيحة ¶ __________ ¶ (1) أصل الاعتقاد / 77. مختصر الصواعق 2/ 502 مذكرة في أصول الفقه للشنقيطي/ 125.",
            "page": "29",
            "part": "1",
            "seal": "A9B0426F"
        },
        {
            "id": "29",
            "nass": "الثابتة عن النبي صلى الله عليه وسلم بمجرد تحكيم العقل (1) . ولاسيما أن الذين لا يأخذون بخبر الواحد في العقائد يلزمهم أن يردوا كثيراً من العقائد التي تثبت بأحاديث الآحاد ومنها (2) : ¶ 1 - أفضلية نبينا محمد على جميع الأنبياء والمرسلين. ¶ 2 - شفاعته العظمى في المحشر. ¶ 3 - شفاعته صلى الله عليه وسلم لأهل الكبائر من أمته. ¶ 4 - معجزاته كلها ما عدا القرآن. ¶ 5 - كيفية بدء الخلق وصفة الملائكة والجن وصفة الجنة والنار ممالم يذكر في القرآن الكريم. ¶ 6 - سؤال منكر ونكير في القبر. ¶ 7 - ضغطة القبر للميت. ¶ 8 - الإيمان بأن الله تعالى كَتَبَ على كل إنسان سعادته أو شقاوته ورزقه وأجله وهو في بطن أمه. ¶ 9 - الصراط والحوض والميزان ذو الكفتين. ¶ 10 - خصوصياته صلى الله عليه وسلم مما جمعه السيوطي في كتاب \"الخصائص الكبرى\" مثل دخوله في حياته الجنة، وإسلام قرينه من الجن. ¶ __________ ¶ (1) مذكرة في أصول الفقه للشنقيطي / 125. ¶ (2) أشراط الساعة يوسف الوابل / 52.",
            "page": "30",
            "part": "1",
            "seal": "646A2325"
        },
        {
            "id": "30",
            "nass": "المبحث الثالث: شبه منكري الاحتجاج بخبر الآحاد في العقائد والرد عليهم ¶ ترتب على الخلاف السابق خلاف للعلماء في الاحتجاج بخبر الآحاد في العقائد، فمن ذهب إلى أن خبر الآحاد يفيد العلم قال بالاحتجاج به في العقائد، ومن قال إن خبر الآحاد يفيد الظن قال بعدم الاحتجاج به في العقائد. ¶ وبالتالي فنحن أمام مذهبين في الاحتجاج به في العقائد: مذهب أوجب الاحتجاج بخبر الآحاد في العقائد، ومذهب أنكر الاحتجاج بخبر الآحاد في العقائد. ¶ أولاً: الذين أنكروا الاحتجاج بخبر الآحاد في العقائد قديماً: ¶ وقد ذهب جمع من العلماء (1) إلى عدم الاحتجاج بخبر الآحاد في العقائد، وهو مذهب أهل الكلام والأصوليين، وقال القاضي عبد الجبار المعتزلي عن خبر الواحد: فأما قبوله فيما طريقه الاعتقادات فلا (2) . ¶ وقال البزدوي: خبر الواحد لما لم يفد اليقين لا يكون حجة فيما يرجع إلى الاعتقاد لأنه مبني على اليقين، وإنما كان حجة فيما قصد به العمل (3) . ¶ وقال الأسنوي: إن رواية الآحاد إن أفادت فإنما تفيد الظن، والشارع إنما ¶ __________ ¶ (1) تحقيق الوصول إلى الأصول / 2 /ص163. ¶ (2) شرح الأصول الخمسة / 769. ¶ (3) أصول البزدوي ج 2/ 408.",
            "page": "31",
            "part": "1",
            "seal": "7D409ACC"
        },
        {
            "id": "31",
            "nass": "أجاز الظن في المسائل العملية، وهي الفروع دون العلمية كقواعد أصول الدين (1) . ¶ وقال ابن برهان: \"خبر الواحد لا يفيد العلم - خلافاً لأصحاب ¶ الحديث - ولا تثبت به العقائد\" (2) . ¶ وقال السمرقندي: \"خبر الواحد لا يحتج به في العقائد لأنه يوجب الظن\" (3) . ¶ وقال أبو الوليد الباجي - في معرض مناقشته لمنكري جواز العمل بخبر الواحد -: فإن قالوا: فيجب قبول خبر الواحد في التوحيد وأعلام النبوة وما طريقه العلم؛ لأن رسله أيضاً كانوا ينفذون بذلك إلى أهل النواحي. قال: والجواب: أن هذا غلط لأنه إنما كان ينفذ رسله بأحكام الشريعة بعد انتشار الدعوة وإقامة الحجة، وكيف يقول رسوله: إن رسول الله صلى الله عليه وسلم يخبركم في الزكاة بكذا وكذا، وهم لا يعرفون الله ولا رسوله (4) . ¶ وهؤلاء المنكرون لهم شبه تتمثل فيما يلي: ¶ أن خبر الآحاد يفيد الظن ويعنون به الظن الراجح؛ لجواز خطأ الواحد أو غفلته أو نسيانه، والظن الراجح يجب العمل به في الأحكام اتفاقاً، ولا يجوز الأخذ به عندهم في المسائل الاعتقادية، ويستدلون على ذلك ببعض ¶ __________ ¶ (1) نهاية السول للأسنوي/258. ¶ (2) الوصول إلى الأصول ج 2 / 163. ¶ (3) ميزان الأصول ج 2 / 643. ¶ (4) أحكام الفصول للباجي / 339.",
            "page": "32",
            "part": "1",
            "seal": "A64395A3"
        },
        {
            "id": "32",
            "nass": "الآيات التي تنهى عن اتباع الظن كقوله تعالى: {إِن يَتَّبِعُونَ إِلَّا الظَّنَّ وَإِنَّ الظَّنَّ لَا يُغْنِي مِنَالْحَقِّ شَيْئًا} [النجم آية: 28] . ¶ الجواب عن هذه الشبهة: ¶ إن الظن في هذه الآية وأمثالها ليس الظن الغالب الذي عنوه، وإنما هو الشك والكذب والخرص والتخمين، فقد ذكر ابن الأثير أن المراد بالظن في اللغة الشك يعرض لك في شيء فتحققه وتحكم به (1) . ¶ وذكر ابن كثير في تفسير قوله تعالى: {مالهم به من علم} أي ليس لهم علم صحيح يصدق ما قالوه، بل هو كذب وزور وافتراء وكفر شنيع\" إن يتبعون إلا الظن وإن الظن لا يغني من الحق شيئاً\" أي لا يجدي شيئاً ولا يقوم أبداً مقام الحق. وقد ثبت في الصحيح أن رسول الله صلى الله عليه وسلم قال: \"إياكم والظن فإن الظن أكذب الحديث\" (2) . ¶ فالشك والكذب هو الظنُّ الذي ذمَّه الله تعالى ونعاه على المشركين؛ ويؤيد ذلك قوله تعالى: {إِن يَتَّبِعُونَ إِلاَّالظَّنَّ وَإِنْ هُمْ إِلاَّ يَخْرُصُونَ} ¶ [الأنعام آية:116] حيث وصفهم بالظن والخرص الذي هو مجرد الحَرْز والتخمين، وإذا كان الخرص والتخمين هو الظن فإنه لا يجوز الأخذ به في الأحكام لأن الأحكام لا تبنى على الشك والتخمين. ¶ وأمَّا ما قيل من احتمال غفلة الراوي ونسيانه فهو مدفوع بما يشترط في ¶ __________ ¶ (1) النهاية في غريب الحديث والأثر ج 3 /162_163. ¶ (2) تفسير ابن كثير ج 4 /434.",
            "page": "33",
            "part": "1",
            "seal": "68DAEB78"
        },
        {
            "id": "33",
            "nass": "خبر الواحد من كون كل من الرواة ثقة ضابطاً، فمع صحة الحديث لا مجال لتوهُّم خطأ الراوي، ومع ما جرت به العادة من أن الثقة الضابط لا يغفل ولا يكذب لا مجال لرد خبره لمجرد احتمال عقلي تنفيه العادة (1) . ¶ ثانياً: الذين أنكروا الاحتجاج بخبر الآحاد في العقائد حديثاً: ¶ وقد امتد الإنكار للاحتجاج بخبر الآحاد في العقائد من القديم إلى الحديث، فنجد الشيخ محمد عبده يقول: \"وأخبار الآحاد لا يؤخذ بها في العقائد ولو صحت\" (2) . ¶ ويقول محمد فريد وجدي: \"وقد ضعف كثيرون من أئمة المسلمين أحاديث المهدي واعتبروها مما لا يجوز النظر فيه\" (3) . ¶ ويقول الشيخ شلتوت: \"والأحاديث المروية إذا لم تتوفر فيها أركان التواتر فلا تفيد بطبيعتها إلا الظن والظن لا يثبت العقيدة\" (4) . ¶ ويقول سيد قطب: \"ونحن على منهجنا في هذه الظلال لا نتعرض لهذه الأمور الغيبية بتفصيل لم يرد به نص قرآني أو حديث نبوي متواتر فهي من أمور الاعتقاد التي لا يُلتزم فيها إلا بنص هذه درجته ولكننا في الوقت ذاته لا نقف موقف الإنكار والرفض\" (5) . ¶ ويقول الغزالي في كتاب هموم داعية: \"خبر الآحاد لا مدخل له في إنشاء ¶ __________ ¶ (1) أشراط الساعة/ 46-47. ¶ (2) التفسير والمفسرون لمحمد حسين الذهبي ج 2 /574. ¶ (3) دائرة المعارف ج 10 /481. ¶ (4) الإسلام عقيدة وشريعة/524. ¶ (5) في ظلال القرآن ج 3 / 1531.",
            "page": "34",
            "part": "1",
            "seal": "F3AFCC78"
        },
        {
            "id": "34",
            "nass": "العقائد\" (1) . ولهم شبه تتمثل فيما يلي: ¶ الشبهة الأولى: ¶ العقائد لا تثبت بأخبار الآحاد لأن العقيدة ما يطلب الإيمان به، والإيمان معناه اليقين الجازم إلا ما كان قطعي الورود والدلالة وهو المتواتر والأحاديث المروية إذا لم تتوافر فيها أركان التواتر فلا تفيد بطبيعتها إلا الظن، والظن لا يثبت العقيدة (2) . ¶ الرد عليها: ¶ إن الذين يقولون إن أخبار الرسول صلى الله عليه وسلم الآحاد والصحيحة لا تفيد العلم فهم مخبرون عن أنفسهم أنهم لم يستفيدوا منها العلم، فهم صادقون فيما يخبرون به عن أنفسهم كاذبون في إخبارهم أنها لا تفيد العلم لأهل الحديث والسنة (3) . ¶ الشبهة الثانية: ¶ دعوى الإجماع على أن خبر الآحاد لا تثبت العقيدة فيقول الشيخ شلتوت: \"ومن هنا يتأكد أن ما قررناه من أن أحاديث الآحاد لا تفيد عقيدة ولا يصح الاعتماد عليها في شأن المغيبات قول مجمع عليه وثابت بحكم الضرورة العقلية التي لا مجال للخلاف فيها عند العقلاء\" (4) . ¶ الرد عليها: ¶ __________ ¶ (1) هموم داعية للغزالي / 116. ¶ (2) الإسلام عقيدة وشريعة / 524. ¶ (3) الصواعق المرسلة / 490. ¶ (4) الإسلام عقيدة وشريعة / 75.",
            "page": "35",
            "part": "1",
            "seal": "84985661"
        },
        {
            "id": "35",
            "nass": "أن هذه عادة أهل الكلام يحكون الإجماع على ما لم يقله أحد من أئمة المسلمين بل أئمة الإسلام على خلافه. ¶ وذكر الشنقيطي: أن ما أطبق عليه أهل الكلام ومن تبعهم من أن أخبار الآحاد لا تقبل في العقائد ولا يثبت بها شيء من صفات الله تعالى زاعمين أن أخبار الآحاد لا تفيد اليقين وأن العقائد لا بد فيها من اليقين، باطل لا يعول عليه. ويكفي من ظهور بطلانه أنه يستلزم رد الروايات الصحيحة الثابتة عن النبي صلى الله عليه وسلم بمجرد تحكيم العقل (1) . ¶ ومن ادعى الإجماع فقد كذب وهذه دعوى يريدون بها إبطال سنن رسول الله صلى الله عليه وسلم. ¶ فقد ذكر الخطيب البغدادي: وإنما دفع خبر الآحاد بعض أهل الكلام لعجزه - والله أعلم - عن علم السنن، رغم أنه لا يقبل منها إلا ما تواترت به أخبار من لا يجوز عليه الغلط والنسيان، وهذا عندنا ذريعة إلى إبطال سنن المصطفى عليه الصلاة والسلام (2) . ¶ __________ ¶ (1) مذكرة في أصول الفقه للشنقيطي / 124. ¶ (2) الفقيه والمتفقه ج 1/ 98.",
            "page": "36",
            "part": "1",
            "seal": "5D05F3E9"
        },
        {
            "id": "36",
            "nass": "الفصل الثاني: الاحتجاج بخبر الآحاد في الأحكام ¶ المبحث الأول: الأدلة على وجوب الاحتجاج بخبر الآحاد في الأحكام ¶ ... ¶ المبحث الأول: الأدلة على وجوب الاحتجاج بخبر الآحاد في الأحكام ¶ ذهب إليه كثير من الأصوليين والفقهاء (1) ونسبه ابن قدامة للجمهور (2) وقال الشافعي: \"لو جاز لأحد من الناس أن يقول في علم الخاصة: أجمع المسلمون قديماً وحديثاً على تثبيت خبر الواحد والانتهاء إليه بأنه لم يعلم من فقهاء المسلمين أحد إلا وقد ثبته جاز لي، ولكن أقول: لم أحفظ عن فقهاء المسلمين أنهم اختلفوا في تثبيت خبر الواحد بما وصفت من أن ذلك موجود على كلهم\" (3) . ¶ وذكر الخطيب البغدادي: \"وعلى العمل بخبر الواحد كان كافة التابعين ومن بعدهم من الفقهاء الخالفين في سائر أمصار المسلمين إلى وقتنا هذا، ولم يبلغنا عن أحد منهم إنكار لذلك ولا اعتراض عليه\" (4) . ¶ وهذا المذهب قول السلف والخلف من الأئمة الأربعة والظاهرية وغيرهم. واستدل الجمهور على وجوب الاحتجاج بخبر الآحاد في الأحكام بأدلة كثيرة ¶ __________ ¶ (1) المستصفى ج 1 / 146. شرح الأسنوي ج 2 /318. الوصول إلى الأصول ج 2/ 163. نهاية السول ج 3 /104. أصول السرخسي ج 1/ 321. شرح العضد ج 2 / 59. إحكام الفصول / 334. بيان المختصر ج 1 / 672. شرح تنقيح الفصول/ 357. كشف الأسرار للبخاري ج 2/370. تيسير التحرير ج 3/82. فواتح الرحموت ج 2/131 العدة ج 3 / 859. المسودة / 214. شرح الكوكب المنير ج 2 /361. الإحكام للآمدي ج 2 / 45. الإحكام لابن حزم ج 1 /107. إرشاد الفحول / 48. ¶ (2) إتحاف ذوي البصائر بشرح روضة الناظر ج 3 / 153. ¶ (3) الرسالة / 458. ¶ (4) الكفاية / 48.",
            "page": "38",
            "part": "1",
            "seal": "A69A75E8"
        },
        {
            "id": "37",
            "nass": "نذكر منها ما يلي: ¶ أولاً: الأدلة من القرآن الكريم: ¶ 1- قوله تعالى: {إِنَّ الَّذِينَ يَكْتُمُونَ مَا أَنزَلْنَا مِنَ الْبَيِّنَاتِ وَالْهُدَى مِن بَعْدِ مَا بَيَّنَّاهُ لِلنَّاسِ فِي الْكِتَابِ أُولَئِكَ يَلعَنُهُمُ اللهُ وَيَلْعَنُهُمُ اللَّاعِنُونَ} [البقرة آية:159] . ¶ وجه الدلالة: أن الله سبحانه وتعالى توعد على كتمان ما أنزل من البينات، فيجب على الواحد الإخبار بما سمع من الرسول صلى الله عليه وسلم فوجب العمل بخبره وإلا لم يكن لإخباره فائدة (1) . ¶ وقال ابن جرير الطبري في تفسير هذه الآية: \"وهذه الآية وإن كانت نزلت في خاص من الناس فإن لها معنى بها: كل كاتم علماً فرض الله تعالى بيانه للناس وذلك نظير الخبر الذي روي عن رسول الله أنه قال: \"من سئل عن علم يعلمه فكتمه ألجم يوم القيامة بلجام من نار (2) . ¶ 2- قوله تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا إِن جَاءكُمْ فَاسِقٌ بِنَبَأٍ فَتَبَيَّنُوا} [الحجرات آية:6] . ¶ وجه الدلالة: أن الله سبحانه وتعالى علق وجوب التثبت على خبر الفاسق، فدلَّ على أن العدل إذا جاء بنبأ يقبل قوله (3) . ¶ وذكر القرطبي في تفسير الآية أن فيها دلالة على أن قبول خبر الواحد إذا ¶ __________ ¶ (1) الإحكام للآمدي ج 2 / 59. شرح العضد ج 2 /62. ¶ (2) تفسير الطبري ج 4 / 202. ¶ (3) العدة ج 3/ 863. الإحكام للآمدي ج 2 /58.",
            "page": "39",
            "part": "1",
            "seal": "30401146"
        },
        {
            "id": "38",
            "nass": "كان عدلاً؛ لأنه إنما أمر فيها بالتثبت عند نقل خبر الفاسق (1) . ¶ 3- قوله تعالى: {يَا أَيُّهَا الرَّسُولُ بَلِّغْ مَا أُنزِلَ إِلَيْكَ مِن رَّبِّكَ} : [المائدة آية:67] . ¶ وجه الدلالة: أن الله سبحانه وتعالى أمر رسوله في هذه الآية الكريمة بإبلاغ جميع ما أرسله به إلى الناس كافة، فلو كان خبر الواحد غير مقبول لتعذر إبلاغ الشريعة إلى الكل ضرورة لتعذر خطاب جميع الناس شفاها وكذا تعذر إرسال عدد التواتر إليهم. ومعلوم أنه بلغ الرسالة على أتم وجه وأكمله (2) . ¶ 4- قوله تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُواْ كُونُواْ قَوَّامِينَ بِالْقِسْطِ شُهَدَاء لِلّهِ وَلَوْ عَلَى أَنفُسِكُمْ} [النساء آية:135] . ¶ وجه الدلالة: أن الله سبحانه وتعالى أمر بالقسط والشهادة لله ومن أخبر عن الرسول صلى الله عليه وسلم بما سمعه فقد قام بالقسط وشهد لله، وكان ذلك واجباً عليه بالأمر، والوجوب جاء من وجوب القبول وإلا كان وجوب الشهادة كعدمها، وهو ممتنع (3) . ¶ ثانيا: الأدلة من السنة: ¶ 1- قوله صلى الله عليه وسلم: \"نَضَّرَ الله امرأً سمع مقالتي فحفظها ووعاها وأداها كما سمعها فرب حامل فقه غير فقيه، ورب حامل فقه إلى من هو أفقه منه، ثلاث ¶ __________ ¶ (1) الجامع لأحكام القرآن ج 16 / 312. ¶ (2) فتح الباري ج 13 / 234. خبر الواحد وحجيته / 231. ¶ (3) كشف الأسرار للبخاري ج 2 / 372.",
            "page": "40",
            "part": "1",
            "seal": "0DEDF5F4"
        },
        {
            "id": "39",
            "nass": "لا يُغَلُّ عليهن قلب مسلم: إخلاص العمل لله، والنصيحة للمسلمين، ولزوم جماعتهم، فإنَّ دعوتهم تحيط مِنْ ورائهم\" (1) . ¶ وجه الدلالة: هو ما ذكره الشافعي في رسالته بقوله: \"فلما نَدَبَ رسول الله صلى الله عليه وسلم إلى استماع مقالته وحفظها وأدائها امْرَأً يؤديها، والامْرُؤُ واحد، دل على أنه لا يأمر أن يُؤَدَّى عنه إلا ما تقوم به الحجة على من أدى إليه\" (2) . ¶ 2- ما رواه أنس بن مالك قال: \"كنت أسقي أبا طلحة وأبا عبيدة بن الجراح وأبيَّ بن كعب شراباً من فضيخ وتمر فجاءهم آت فقال: إن الخمر قد حرمت، فقال أبو طلحة: قم يا أنس إلى هذه الجرار فاكسرها، فقمت إلى مهراس لنا فضربتها بأسفله حتى تكسرت\" (3) . ¶ وجه الدلالة: هو ما ذكره الشافعي في رسالته: \"وهؤلاء في العلم والمكان من النبي صلى الله عليه وسلم وتقدّم صحبته بالموضع الذي لا ينكره عالم، وقد كان الشراب عندهم حلالاً يشربونه، فجاءهم آت وأخبرهم بتحريم الخمر فأمر أبو طلحة - وهو مالك الجرار- بكسر الجرار ولم يقل هو، ولاهم، ولا واحد منهم: نحن على تحليلها حتى نلقى رسول الله مع قربه منا أو يأتينا خبر عامة. وذلك أنهم لا يهريقون حلالاً إهراقه سَرَفٌ وليسوا من أهله. والحال أنهم لا يَدَعُون إخبار رسول الله ما فعلوا، ولا يَدَعُ، لو كان ما قبلوا من خبر الواحد ليس ¶ __________ ¶ (1) سنن الترمذي ج 5 / 33. كتاب العلم. باب ما جاء في الحث على تبليغ السماع رقم / 2656. ¶ (2) الرسالة / 402. ¶ (3) سنن الترمذي ج 3/88. كتاب البيوع. باب ما جاء في بيع الخمر والنهي عن ذلك رقم /1293.",
            "page": "41",
            "part": "1",
            "seal": "958BD5C7"
        },
        {
            "id": "40",
            "nass": "لهم أن ينهاهم عن قبوله\" (1) . ¶ 3- اعتماد الرسول صلى الله عليه وسلم على الواحد في التبليغ، فلو كان الواحد لا تقوم به الحجة في التبليغ لم يكن لإرسال الرسل فائدة. ¶ ومن ذلك ما يلي: ¶ 1 - أمر رسول الله أنيساً أن يغدو على امرأة رجل ذُكِرَ أنها زنت \"فإن اعترفت فارجمها\" فاعترفت فرجمها (2) . ¶ 2 - ما روي عن عبد الله بن أبي سلمة عن عمرو بن سليم الزرقي عن أمه قالت: \"بينما نحن بمنى إذا علي بن أبي طالب على جمل يقول: إن رسول الله يقول: إن هذه أيام طعام وشراب فلا يصومن أحد\" فأتبع الناس وهو على جمله يصرخ فيهم بذلك. ¶ ورسول الله لا يبعث بنهيه واحداً صادقاً إلا لزم خبره عن النبي بصدقه عند المنهيين عمَّا أخبرهم أن النبي نهى عنه، ومع رسول الله الحاج وقد كان قادراً على أن يبعث إليهم فيشافههم أو يبعث إليهم عدداً فبعث واحداً يعرفونه بالصدق (3) . ¶ 3 - أن أهل اليمن قدموا على رسول الله صلى الله عليه وسلم فقالوا: ابعث معنا رجلاً يعلمنا السنة والإسلام، قال: فأخذ بيد أبي عبيد. فقال: \"هذا ¶ __________ ¶ (1) الرسالة/409-410. ¶ (2) صحيح البخاري ج 6 / 2650 حديث رقم / 6832. كتاب التمني. باب ما جاء في إجازة خبر الواحد. ¶ (3) الرسالة / 412.",
            "page": "42",
            "part": "1",
            "seal": "B479A5B9"
        },
        {
            "id": "41",
            "nass": "أمين هذه الأمة\" (1) . ¶ وهناك أمثلة كثيرة في بيان اعتماده صلى الله عليه وسلم على الواحد في التبليغ؛ فقد بعث من الصحابة رضي الله عنهم أبا بكر أميراً على الحج، وبعث عمر ساعياً على الصدقة، وبعث علياً قاضياً على اليمن، وبعث معاذاً إلى اليمن قاضيًا، وبعث مصعب بن عمير إلى المدينة. ¶ فلو لم يجب العمل بخبر الواحد لما جاز للرسول صلى الله عليه وسلم إنفاذ أمير واحد في شيء من ذلك وقد تواتر منه هذا الفعل مما لا مجال لإنكاره (2) . ¶ ثالثاً: الإجماع: ¶ 1- إجماع الصحابة ¶ أجمع الصحابة على الاحتجاج بخبر الآحاد في وقائع كثيرة خارجة عن العدد والحصر. ونقل الإجماع أبو الحسين البصري، وأبو يعلى، وابن قدامة، وأبو الوليد الباجي وإمام الحرمين والغزالي وابن الحاجب وأبو الخطاب والأصفهاني وابن برهان وغيرهم (3) . من هذه الوقائع ما يلي: ¶ أولاً: روي عن قبيصة بن ذؤيب قال: جاءت الجدة إلى أبي بكر رضي الله عنه تسأله ميراثها قال قبيصة: فقال: ما لكِ في كتاب الله شيء، وما أعلم ¶ __________ ¶ (1) صحيح البخاري ج 6 / 2649. حديث رقم / 6827. كتاب التمني، باب ما جاء في إجازة خبر الواحد. ¶ (2) شرح الكوكب المنير ج 2/ 375. تيسير التحرير ج 3/ 83. العدة ج 3 / 863 بيان المختصر جـ1/ 678. التمهيد جـ 3/ 52. ¶ (3) المعتمد ج 2 / 591. العدة جـ 3/ 865. إتحاف ذوي البصائر ج 3/ 153. أحكام الفصول / 334. البرهان ج 1/ 601 المستصفى ج 1/ 150. شرح العضد ج 2/ 580. التمهيد ج 3/ 54. شرح المنهاج ج 2/ 0557. الوصول إلى الأصول ج 2/ 168.",
            "page": "43",
            "part": "1",
            "seal": "50C4EFC7"
        },
        {
            "id": "42",
            "nass": "لكِ في سنة رسول الله شيء، ولكن ارجعي حتى أسأل الناس. فقال المغيرة بن شعبة: حضرت رسول الله صلى الله عليه وسلم أعطاها السدس فقال: هل معك غيرك..؟ فشهد له محمد بن مسلمة فأمضاه لها أبو بكر (1) . ¶ وجه الدلالة: أن أبا بكر قبل خبر الواحد وهو خبر المغيرة بن شعبة ومحمد بن مسلمة، حيث لم يصل إلى حد التواتر وعمل بمقتضاه فأعطى الجدة السدس. ¶ ثانياً: أن عمر رضي الله عنه استشار الناس في إملاص (2) المرأة فقال المغيرة بن شعبة: شهدت النبي صلى الله عليه وسلم قضى فيه بغرة: عبد أو أمة. قال: لتأتين بمن يشهد معك فشهد له محمد بن مسلمة (3) . ¶ وجه الدلالة: أن عمر بن الخطاب قبل خبر المغيرة بن شعبة ومحمد بن مسلمة ولم ينكر عليه أحد الصحابة فكان إجماعاً. ¶ ثالثاً: أن سعيد بن المسيب قال: كان عمر بن الخطاب رضي الله عنه يقول: الدية للعاقلة ولا ترث المرأة من دية زوجها شيئاً، فقال له الضحاك بن سفيان الكلابي: كتب إليَّ النبي صلى الله عليه وسلم أن أورث امرأة أشيم الضابي من دية زوجها أشيم (4) . ¶ وجه الدلالة: أن عمر - رضي الله عنه - قبل خبر الواحد وهو خبر ¶ __________ ¶ (1) سنن بن ماجه ج 2/ 99 كتاب الفرائض. باب ميراث الجدة. رقم /2724. ¶ (2) قال الخليل: أملصت المرأة والناقة إذا رمت ولدها، والمراد في الحديث: هي المرأة التي تضرب بطنها فتلقي جنينها، هكذا فسر الحديث ـ انظر الفتح 12/250. ¶ (3) صحيح البخاري (مع الفتح) ج 12/ 246، كتاب الديات باب جنين المرأة رقم (6105) . ¶ (4) سنن ابن ماجه ج 2/38. كتاب الديات. باب الميراث من الدية رقم / 2642.",
            "page": "44",
            "part": "1",
            "seal": "660CA7B5"
        },
        {
            "id": "43",
            "nass": "الضحاك، وعمل به فأصبح يعطي المرأة حقها من دية زوجها إذا قتل، ولم ينقل أنه أنكر عليه أحد من الصحابة في هذا، فكان إجماعاً على الاحتجاج بخبر الآحاد. ¶ رابعاً: أن عمر بن الخطاب كان لا يأخذ من المجوس الجزية حتى حدثه عبد الرحمن بن عوف أن رسول الله صلى الله عليه وسلم قال: \"سنوا بهم سنة أهل الكتاب\" (1) . ¶ وجه الدلالة: أن عمر - رضي الله عنه - كان لا يأخذ الجزية من المجوس، فلما أخبره عبد الرحمن بن عوف بهذا الحديث قبله وعمل بمقتضاه فأخذ منهم الجزية وعاملهم معاملة اليهود والنصارى ولم ينكر عليه أحد من الصحابة فكان إجماعاً على الاحتجاج بخبر الآحاد. ¶ خامساً: عن فريعة بنت مالك بن سنان الخدرية أخت أبي سعيد الخدري - أنها قالت: جئت إلى رسول الله صلى الله عليه وسلم فأخبرته أن زوجي خرج في طلب أعبد له فقتلوه بطرف القَدُوم - اسم جبل على بعد ستة أميال من المدينة - فسألت رسول الله أن أرجع إلى أهلي، فإن زوجي لم يتركني في مسكن يملكه ولا نفقة - قالت: فقال رسول الله: \"نعم\" فخرجت حتى إذا كنت في الحجرة أو في المسجد دعاني أو أمر بي فدُعيت له فقال رسول الله: \"كيف قلت؟ \" فرددت عليه القصة فقال: \"امكثي في بيتك حتى يبلغ الكتاب أجله\"، فاعتدَّت فيه أربعة أشهر وعشراً فلما كان عثمان بن عفان أرسل إليَّ فسألني عن ذلك ¶ __________ ¶ (1) موطأ الإمام مالك. كتاب الزكاة. باب جزية أهل الكتاب والمجوس ج 1/33. رقم /42. بلفظ أن عمر بن الخطاب ذكر المجوس.",
            "page": "45",
            "part": "1",
            "seal": "F5402DCB"
        },
        {
            "id": "44",
            "nass": "فأخبرتُه فاتبع وقضى به (1) . ¶ وجه الدلالة: أن عثمان بن عفان عمل بخبر فريعة، وقضى به على مسمع من الصحابة فلم ينكروه، فدلَّ على إجماع الصحابة على الاحتجاج بخبر الآحاد. ¶ سادساً: روي عن أبي موسى الأشعري قال: اختلف في ذلك رهط من المهاجرين والأنصار فقال الأنصار: لا يجب الغسل إلا من الماء الدافق أو من الماء. وقال المهاجرون: بل إذا خالط فقد وجب الغسل فقلت: أنا أشفيكم من ذلك فقمت فاستأذنت على عائشة. فقلت: يا أماه أو يا أم المؤمنين ـ: إني أريد أن أسألك عن شيء وأنا أستحيك، فقالت: لا تستحي أن تسألني عن شيء كنت سائلاً عنه أمك التي ولدتك فإنما أنا أمك، قلت: فما يوجب الغسل..؟ قالت: قال رسول الله صلى الله عليه وسلم إذا مس الختان الختان فقد وجب الغسل\" (2) . ¶ وجه الدلالة: أن الصحابة اختلفوا في مسألة هل الغسل يجب وإن لم يُنْزِل أو لا؟ فذهب بعضهم إلى أنه لا يجب الغسل إلا إذا أنزل الماء، وذهب آخرون إلى أنه يجب الغسل على المجامع وإن لم ينزل. فلما روت عائشة هذا الحديث رجع الصحابة جميعاً إلى قولها وعملوا به، ولم يخالف في ذلك أحد فكان إجماعاً بالاحتجاج بخبر الآحاد. ¶ __________ ¶ (1) سنن ابن ماجه ج 1/654. كتاب الطلاق. باب أين تعتد المتوفى عنها زوجها رقم / 43. ¶ (2) صحيح البخاري ج 1/ 195. كتاب الغسل. باب إذا التقى الختانان من حديث أبي هريرة ¶ برقم /291.",
            "page": "46",
            "part": "1",
            "seal": "65EB22EF"
        },
        {
            "id": "45",
            "nass": "سابعاً: ما روي عن ابن عباس أنه كان يقول: \"إنما الربا في النسيئة\" (1) ثم حكي عنه أنه رجع وذهب إلى تحريم كل من ربا النسيئة وربا الفضل آخذاً بخبر أبي سعيد الخدري في الصرف وهو قول الرسول صلى الله عليه وسلم: \"لا تبيعوا الذهب بالذهب إلا مِثلاً بمثل\" (2) وقال ابن حجر: \"روى الحاكم أن ابن عباس كان لا يرى بأساً زماناً من عمره ما كان منه عيناً بعين يداً بيد وكان يقول: \"إنما الربا في النسيئة\" فلقيه أبو سعيد وحدثه الحديث. فقال ابن عباس: أستغفر الله وأتوب إليه (3) . ¶ وجه الدلالة: أن ابن عباس كان يفتي بجواز ربا الفضل، فلما سمع خبر أبي سعيد الخدري هذا قبله وعمل به فرجع عن رأيه وهو تحريم الربا بنوعيه، ولم ينكر عليه أحد في ذلك فكان إجماعاً على الاحتجاج بخبر الآحاد. ¶ ثامناً: روي عن علي بن أبي طالب: كنت إذا سمعت من رسول الله حديثاً نفعني الله بما شاء منه وإذا حدَّثني غيره حلفته فإذا حلف صدقته وحدثني أبو بكر وصدق أبو بكر (4) . ¶ وجه الدلالة: أن علي بن أبي طالب قد قبل خبر أبي بكر وعمل بمقتضاه ولم ينكر عليه أحد فكان إجماعاً على الاحتجاج بخبر الآحاد. ¶ تاسعاً: ما روي عن ابن عمر أنه قال: كنا نخابر أربعين سنة لا نرى بذلك بأساً، حتى أخبرنا رافع بن خديج أن النبي صلى الله عليه وسلم نهى عن المخابرة (5) . ¶ __________ ¶ (1) صحيح مسلم ج 11/25. كتاب المساقاة. باب الربا. بلفظ إنما الربا في الدين. ¶ (2) صحيح مسلم ج 11/14. كتاب المساقاة. باب الربا بلفظ الذهب بالذهب. ¶ (3) فتح الباري ج 2/ 196. ¶ (4) الكفاية في علم الرواية للخطيب البغدادي/ 68. ¶ (5) صحيح البخاري ج 5/ 49كتاب المساقاة. باب الرجل يكون له ممر أو شرب في حائط أو في نخل رقم/2381.",
            "page": "47",
            "part": "1",
            "seal": "2CF28D72"
        },
        {
            "id": "46",
            "nass": "وجه الدلالة: أن ابن عمر كان يخابر طوال أربعين سنة، فلما أخبره رافع أن النبي صلى الله عليه وسلم نهى عن المخابرة قبل الخبر وعمل به، ولم ينكر عليه أحد من الصحابة وكان إجماعاً على الاحتجاج بخبر الآحاد. ¶ عاشراً: عمل زيد بن ثابت بخبر امرأة من الأنصار أن الحائض تنفر بلا وداع، فروي عن طاوس قال: كنت مع ابن عباس إذ قال زيد بن ثابت تفتي أن تصدر الحائض قبل أن يكون آخر عهدها بالبيت..؟ فقال له ابن عباس: إما لا فاسأل فلانة الأنصارية..؟ هل أمرها رسول الله بذلك؟ قال: فرجع زيد إلى ابن عباس يضحك وهو يقول: ما أراك إلا قد صدقت (1) . ¶ وجه الدلالة: أن زيد بن ثابت كان يأمر الحائض بالمقام لطواف الوداع، فلما أخبرته تلك المرأة الأنصارية أن النبي لم يأمرها بالمقام لطواف الوداع لما حاضت عمل به ورجع عما كان عليه ولم يُنْكر عليه أحد من الصحابة فكان إجماعاً على الاحتجاج بخبر الآحاد. ¶ والأخبار في هذا أكثر من أن تحصى، فاشتهر عن الصحابة الرجوع إلى عائشة وأم سلمة وحفصة وميمونة وفاطمة بنت أسد، وإلى زيد وأسامة بن زيد وأبي الدرداء وغيرهم من الرجال والنساء والعبيد والموالي مما يدل دلالة واضحة على أن الصحابة كانوا يحتجون بخبر الواحد (2) . ¶ __________ ¶ (1) صحيح البخاري ج 3/ 586 كتاب الحج. باب إذا حاضت المرأة بعد ما أفاضت. برقم /1760 رواه بلفظ رخص للحائض أن تنفر إذا أفاضت. ¶ (2) المستصفى ج 1/ 148. الإحكام للآمدي ج 2/ 057 كشف الأسرار للبخاري ج 2/ 374 إتحاف ذوي البصائر ج 3/ 167.",
            "page": "48",
            "part": "1",
            "seal": "37E3B564"
        },
        {
            "id": "47",
            "nass": "اعترض على دليل الإجماع بما يلي: ¶ الأول: لا نسلم أن الصحابة في الوقائع السابقة قد عملوا بمجرد تلك الأخبار الآحادية، بل يحتمل أنه اقترن بكل خبر قرائن أفاد العلم فعمل به. ¶ وأجيب عن ذلك الاعتراض: ¶ 1 - أن هذه الوقائع التي استدللنا بها لم يكن مع الخبر أي قرينة اقترنت به، بل على العكس فقد صرح الصحابة بأنهم عملوا بمجرد خبر الواحد فقط دون أية قرائن اقترنت به. ¶ فمثلاً قول عمر في إسقاط الجنين: \"لو لم نسمع بهذا لقضينا بغيره\" وفي خبر عائشة \"إذا التقى الختانان فقد وجب الغسل\" أن الصحابة أخذوه وعملوا به وارتفع الخلاف دون أية قرينة. وفي خبر رافع بن خديج بأن النبي نهى عن المخابرة: أن ابن عمر صرح أنه لما أخبره رافع بالنهي عن المخابرة انتهى وأمر بتركها. فلو كانت هناك قرينة لَرُويت لنا وبلغتنا كما بلغنا الخبر، فثبت أنه لا قرينة (1) . ¶ 2 - إن تقدير قرينة في خبر الواحد يلزم منه تقدير قرينة في نص الكتاب وخبر المتواتر، فلا يعمل بهما إلا بقرائن وأن الصحابة لم يعملوا بها إلا بقرائن وأنه لو لم توجد هذه القرائن لما عملوا بالآية أو المتواتر. وهذا باطل قطعاً لأنه يؤدي إلى إبطال أدلة الشريعة عن العمل (2) . ¶ 2- إجماع التابعين: ¶ __________ ¶ (1) إتحاف ذوي البصائر ج 3/ 171. ¶ (2) إتحاف ذوي البصائر ج 3/ 171.",
            "page": "49",
            "part": "1",
            "seal": "6DD10824"
        },
        {
            "id": "48",
            "nass": "فقال الخطيب البغدادي وعلى العمل بخبر الواحد كان كافة التابعين ومن بعدهم من الفقهاء الخالفين في سائر أمصار المسلمين إلى وقتنا هذا ولم يبلغنا عن أحد منهم إنكار ذلك ولا اعتراض عليه فثبت أن من دين جميعهم وجوبه؛ إذ لو كان فيهم من كان لا يرى العمل به لنقل إلينا الخبر عنه بمذهبه فيه (1) . ¶ ويقول الشافعي: وجدنا علي بن حسين يقول: أخبرنا عمرو بن عثمان عن أسامة بن زيد أن النبي قال: \"لا يرث المسلم الكفار\" فيثبتها سنة ويثبتها الناس بخبره سنة، ووجدنا كذلك محمد بن علي بن حسن يخبر عن جابر عن النبي وعن عبد الله بن أبي رافع عن أبي هريرة عن النبي فيثبت كل ذلك سنة. ¶ ووجدنا محمد بن جبير بن مطعم ونافع بن جبير بن مطعم ويزيد بن طلحة بن ركانة ومحمد بن طلحة بن ركانة ونافع بن عجير بن عبد يزيد وأبا سلمة بن عبد الرحمن وحميد بن عبد الرحمن وطلحة بن عبد الله بن عوف وخارجة بن زيد بن ثابت وعبد الرحمن بن كعب بن مالك وعبد الله بن أبي قتادة وسليمان بن يسار وعطاء بن يسار وغيرهم من محدثي أهل المدينة كلهم يقول حدثني فلان لرجل من أصحاب النبي عن النبي أو من التابعين عن رجل من أصحاب النبي عن النبي فيثبت ذلك سنة. ¶ ووجدنا عطاءً وطاوساً ومجاهداً وابن أبي مليكة وعكرمة بن خالد وعبيد الله بن أبي يزيد وعبد الله بن باباه، وابن أبي عمار ومحدّثي المكيين. ووجدنا وهب بن منبه باليمن هكذا ومكحولاً بالشام وعبد الرحمن بن غنم والحسن ¶ __________ ¶ 1) الكفاية للخطيب البغدادي / 72.",
            "page": "50",
            "part": "1",
            "seal": "BDA163C1"
        },
        {
            "id": "49",
            "nass": "وابن سيرين بالبصرة، والأسود وعلقمة والشعبي بالكوفة ومحدثي الناس وأعلامهم بالأمصار: كلهم يُحفظ عنه تثبيت خبر الواحد عن رسول الله والانتهاء إليه والإفتاء به ويقبله كل واحد عن من فوقه ويقبله عنه من تحته. ¶ ولو جاز لأحد من الناس أن يقول في علم الخاصة أجمع المسلمون قديماً وحديثاً على تثبيت خبر الواحد والانتهاء إليه بأنه لم يعلم من فقهاء المسلمين أحد إلا وقد ثبّته جاز لي (1) . ¶ وبالتالي فأجمع التابعون وتابعو التابعين على الاحتجاج بخبر الآحاد ولم ينكر عليهم أحد، ولما انقضى عصر التابعين حدث الاختلاف في الاحتجاج بخبر الواحد فخالف من خالف (2) . ¶ رابعاً: القياس (قياس الرواية على الفتوى) ¶ وهو أن المفتي إذا أفتى شخصاً بحكم شرعي فإنه يجب على المستفتي وهو العامي أن يصدق ذلك المفتي ويقبل تلك الفتوى ويعمل بالإجماع. مع أن ذلك المفتي ربما يخبر عن ظنه، فإذا كان الأمر كذلك في الفتوى فإنه إذا أخبر هذا المفتي بخبر سمعه، فكذلك يجب قبول خبره وتصديقه قياساً للمخبر على المفتي بجامع أن كلاً منهما يجوز عليهما الغلط، فإن تطرق الغلط على المفتي كتطرقه إلى الراوي فإن كل مجتهد وإن كان مصيباً فإنما يكون مصيباً إذا لم يفرط، وربما ظن أنه لم يفرط ويكون قد فرط وهذا عند من يجوز تقليد مقلد بعض الأئمة أولى، فإنه إذا جاز أن يروي مذهب غيره فلم لا يجوز أن يروي ¶ __________ ¶ (1) الرسالة /455-457. ¶ (2) إتحاف ذوي البصائر بشرح روضة الناظر ج 3/ 169.",
            "page": "51",
            "part": "1",
            "seal": "9CC9CFDE"
        },
        {
            "id": "50",
            "nass": "قول غيره (1) . ¶ اعترض على هذا الدليل بما يلي: ¶ أولاً: إنه قياس لا يصح الاستدلال به هنا؛ وذلك لأنه لا يفيد إلا الظن، والظن لا يقوى على إثبات قاعدة أصولية كالعمل بخبر الواحد. ¶ وأجيب عن ذلك الاعتراض بما يلي: ¶ أن قياس الرواية على الفتوى ليس قياساً ظنياً بل هو قياس جلي مقطوع به حيث إنه في معنى أصله؛ لأنه لو صح العمل بخبر الواحد في باب البيوع لقطعنا به في باب النكاح - مثلاً - ولم يختلف الأمر باختلاف المروي وهاهنا لم يختلف إلا المخبر عنه فإن المفتي يخبر عن ظن نفسه، والراوي يروي عن قول غيره فلا فرق بين الراوي والمفتي. ¶ ثانياً: أن هذا القياس فاسد؛ لأنه قياس مع الفارق حيث يوجد فرق بين الرواية والفتوى، وهو أن العمل بالفتوى ضروري لأن تكليف كل واحد من العوام الاجتهاد في كل واقعة لا يمكن. أما العمل بخبر الواحد فغير ضروري لأنا إن وجدنا في المسألة دليلاً قاطعاً عملنا به، وإن لم نجد عملنا بالبراءة الأصلية ولا يلزم من جواز العمل بالظن عند الضرورة جواز العمل لا عند الضرورة. ¶ وأجيب عن ذلك الاعتراض بما يلي: ¶ أن قولكم – لو كلفنا كل عامي الاجتهاد في كل حادثة حدثت له فإنه يفضي إلى تعذر الأحكام ووجود حوادث بلا أحكام - ليس بصحيح؛ فإن العامي ينبغي أن يرجع إلى البراءة الأصلية، ويستصحب حال الحكم السابق الذي يعرفه؛ لأنه لا طريق له إلى المعرفة. ¶ __________ ¶ (1) إتحاف ذوي البصائر ج 3/ 192-196.",
            "page": "52",
            "part": "1",
            "seal": "03389530"
        },
        {
            "id": "51",
            "nass": "المبحث الثاني: أدلة منكري الاحتجاج بخبر الواحد في الأحكام والرد عليها ¶ ذهب محمد بن داود الظاهري ومحمد بن إسحاق الكاساني -ونسبه الغزالي إلى جماهير القدرية (1) وقوم من أهل البدعة من الرافضة ومن المعتزلة (2) - إلى منع العمل بخبر الواحد في الأحكام فأنكروا الاحتجاج به، وقال الجبائي: لا يقبل في الشرعيات أقل من اثنين: (3) وهؤلاء استدلوا على ما ذهبوا إليه بما يلي: ¶ أولاً: قوله تعالى: {وَلاَ تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ} ¶ [الإسراء آية:36] وقوله تعالى: {وَأَن تَقُولُواْ عَلَى اللهِ مَا لاَ تَعْلَمُونَ} [البقرة آية:169] وقوله تعالى: {وَإِنَّ الظَّنَّ لَا يُغْنِي مِنَ الْحَقِّ شَيْئًا} [النجم آية:28] . ¶ وجه الدلالة: حيث ذكر ذلك في معرض الذم وهو يقتضي التحريم والعمل بخبر الآحاد عمل بغير علم. ¶ أجيب عن ذلك بما يلي: ¶ 1 - أن وجوب العمل بخبر الآحاد معلوم؛ لأن الدليل على وجوب العلم بخبر الواحد موجب للعلم قاطع للعذر - وهذا ينقلب عليهم في إبطالهم القول ¶ __________ ¶ (1) المستصفى ج1 / 153. إتحاف ذوي البصائر بشرح روضة الناظر ج 3 / 152. ¶ (2) خبر الواحد وحجيته. د. أحمد الشنقيطي / 452. العدة ج 3 / 861. ¶ (3) العدة ج 3/ 861. المستصفى ج 1 / 154. الإحكام للآمدي ج 2 / 46.",
            "page": "53",
            "part": "1",
            "seal": "182DC670"
        },
        {
            "id": "52",
            "nass": "بخبر الواحد فإنهم حكموا بذلك، وهو غير معلوم عندهم (1) . ¶ 2 - أن المراد من الآيات من الشاهد عن الجزم بالشهادة فيما لم يبصر ولم يسمع والفتوى بما يرد ولم ينقله العدول. وأن وجوب العمل بخبر الآحاد معلوم بالإجماع، وهو دليل قاطع، وأن إنكارهم للعمل به حكم بغير علم والحكم بغير علم باطل، ولأن تجويز الكذب والخطأ لو كان مانعاً من العمل لمنع العمل بشهادة الاثنين والأربعة والرجل والمرأتين، وقد دل النص القرآني على وجوب الحكم بها مع جواز الكذب والخطأ فيها أو إذا كنا متفقين على العمل بها فما صح عن رسول الله أولى بالعمل (2) . ¶ ثانياً: لو جاز التعبد به في الفروع (الأحكام) ؛ لجاز في الأصول والعقائد وهو خلاف الإجماع بيننا وبينكم، فكما لا يُقبل في العقائد لا يقبل في الأحكام. ¶ أجيب عن ذلك بما يلي: ¶ قد دل الكتاب والسنة وإجماع الصحابة على العمل بخبر الآحاد متى صح وتوافرت فيه شروط القبول فيما تضمنه من أحكام وعقائد من غير تفريق، وما ادَّعاه المخالف من إجماع على عدم قبول خبر الآحاد في العقائد يحتاج إلى إثبات حتى يكون إجماعاً قطعياً تقوم به الحجة (3) . ¶ أما ولم يرد غير دعوى مجردة عن الدليل فلا يُتْرك العمل بالحديث ¶ __________ ¶ (1) العدة ج 3 / 847. شرح العضد ج 2 / 057 تيسير التحرير ج 3 / 46. ¶ (2) خبر الواحد وحجيته. د. أحمد الشنقيطي / 255. ¶ (3) خبر الواحد وحجيته. د. أحمد الشنقيطي / 255.",
            "page": "54",
            "part": "1",
            "seal": "7EB0D29A"
        },
        {
            "id": "53",
            "nass": "الصحيح عن النبي صلى الله عليه وسلم في كل ما دل عليه سواء كان أصولاً أو فروعاً لأنه مقتضى ما دلت عليه آيات الكتاب وأحاديث السنة وما نقل من إجماع الأمة. ¶ ويؤيد ذلك ابن حزم بقوله: \"فإن جميع أهل الإسلام كانوا على قبول خبر الواحد الثقة عن النبي صلى الله عليه وسلم يجري على ذلك كل فرقة في عملها كأهل السنة والخوارج والشيعة والقدرية حتى حدث متكلمو المعتزلة بعد المائة من التاريخ فخالفوا الإجماع في ذلك\" (1) . ¶ ثالثاً: لم يقبل النبي صلى الله عليه وسلم خبر ذي اليدين، حيث توقف في خبر ذي اليدين حين سلَّم النبي صلى الله عليه وسلم عن اثنتين وهو قوله: \"أقصرت الصلاة أم نسيت\" حتى أخبره أبو بكر وعمر ومن كان في الصف فصدقه فأتم وسجد للسهو، ولو كان خبر الواحد حجة لأتم النبي صلى الله عليه وسلم من غير توقف ولا سؤال. ¶ فقد روى أبو هريرة رضي الله عنه قال: صلى بنا رسول الله إحدى صلاتي العشي فصلى بنا ركعتين ثم سلم فقام إلى خشبة معروضة في المسجد فاتكأ عليها كأنه غضبان ووضع يده اليمنى على اليسرى وشبك بين أصابعه وخرجت السرعان من أبواب المسجد فقالوا: قصرت الصلاة. وفي القوم ¶ أبو بكر وعمر فهابا أن يكلماه وفي القوم رجل في يديه طول يقال له ذو اليدين فقال: يا رسول الله نسيت أم قصرت الصلاة؟ قال: \"لم أنس ولم تقصر\". فقال صلى الله عليه وسلم: \"أكما قال ذو اليدين؟ \". فقالوا: نعم، فقام فصلى ما ترك ثم سلم، ثم كبر وسجد مثل سجوده أو أطول ثم رفع رأسه وكبر، فربما سألوه ثم سلم (2) . ¶ __________ ¶ (1) الإجماع لابن حزم ج 401/103. ¶ (2) صحيح البخاري ج 2/205. كتاب الأذان. باب هل يأخذ الإمام إذا شك بقول الناس رقم /714.",
            "page": "55",
            "part": "1",
            "seal": "5CA22917"
        },
        {
            "id": "54",
            "nass": "وجه الدلالة: حيث لم يقبل النبي خبر الواحد (ذي اليدين) بل طلب ما يؤيده ويقويه حيث قال: \"أكما يقول ذو اليدين؟ \" فلما شهدوا معه بقولهم: (نعم) قبل الخبر (1) . ¶ أجيب عن ذلك الدليل بما يلي: ¶ 1 - أن النبي صلى الله عليه وسلم إنما توقف في خبر ذي اليدين لتوهم غلطه لبعد انفراده بمعرفة ذلك دون من حضره من الجمع الكثير، ومع ظهور الوهم في خبر الواحد يجب التوقف فيه، فحيث وافقه الباقون على ذلك ارتفع حكم الأمارة الدالة على وهم ذي اليدين وعمل بموجب خبره (2) . ¶ 2 - أن توقف النبي ليس لكونه يردُّ خبر الواحد، ولكن توقَّف لسبب ذلك الخبر، وهو أن النبيَّ وإن علم صدق ذي اليدين أراد أن يعلم الأمة أن الحكم للإمام إذا نبهه واحد من المأمومين هو وجوب التوقف حتى يؤيده كثير من المأمومين، إذ لو لم يتوقف لصار التصديق مع سكوت الجماعة سنة ماضية فحسم النبي ذلك وبينه (3) . ¶ رابعاً: ورد عن عدد من الصحابة ردُّ خبر الآحاد، فرد أبو بكر خبر المغيرة في ميراث الجدة حتى انضم إليه خبر محمد بن مسلمة، وردَّ عمر خبر أبي موسى الأشعري في الاستئذان، وردَّ عليٌّ خبر أبي سنان الأشجعي في المفوضة - وأنه كان لا يقبل خبر الواحد حتى يحلفه سوى أبي بكر - وردَّت عائشة خبر ابن عمر في تعذيب الميت ببكاء أهله عليه (4) . ¶ __________ ¶ (1) إتحاف ذوي البصائر ج 3 /176. ¶ (2) الإحكام للآمدي ج 2 /62. ¶ (3) إتحاف ذوي البصائر ج 3 /184. ¶ (4) إتحاف ذوي البصائر ج 3 /184. إرشاد الفحول / 48. المستصفى ج 1 /153. الإحكام للآمدي ج2 /60. المعتمد ج 2 / 604. العدة ج 3 / 174. خبر الواحد وحجيته / 254.",
            "page": "56",
            "part": "1",
            "seal": "2F990C97"
        },
        {
            "id": "55",
            "nass": "أجيب عن ذلك الدليل بما يلي: ¶ 1 - يحتمل أن الصحابة ردُّوا خبر الآحاد في هذه الوقائع احتياطاً، ويؤيد ذلك ما رواه عمر أنه لما فعل ذلك قال: خفت أن يُجترأ على رسول الله (فكأنه احتاط فأما أن يكون فعله على الوجوب فلا (1) . ¶ 2 - أن هذا الدليل يعتبر دليلاً على الاحتجاج بخبر الآحاد في الأحكام؛ وذلك لأن شهادة محمد بن مسلمة مع المغيرة، وشهادة أبي سعيد مع أبي موسى لا تنقل الخبر عن كونه آحاداً؛ لأن خبر الاثنين خبر آحاد. ¶ 3 - توقفهم كان لمعان مختصة بهم؛ فأبو بكر عندما توقف في قبول خبر المغيرة في ميراث الجدة - لم يتوقف بناء على عدم قبوله خبر الواحد مطلقاً، بل إنه توقف في قبول خبر المغيرة لسبب خاص بهذه الحادثة، وهو أنه رضي الله عنه أراد أن يتأكد ويستظهر من الخبر ليعلم هل عند غيره مثل ما عنده ليكون الحكم آكد. وذلك لأن الخبر يخص المال والحقوق فيكون في معنى الشهادة على المال، ولا سيما إذا كان الحكم الثابت به مؤبداً، وهو ميراث الجدة، فكان توقفه وجيهاً للاحتياط والاستظهار. ¶ وأما توقف عمر في خبر أبي موسى أيضاً لم يتوقف بناء على عدم قبوله خبر الواحد مطلقاً، ولكن توقفه كان لسبب خاص بهذه الواقعة وهو أن أبا موسى لما استأذن عمر ثلاث مرات انصرف عن بابه. ثم سأله عمر لماذا تصرَّفت هذا التصرف؟ فروى الحديث، فلما رآه عمر قد روى حديثاً يوافق الحال ويخلص به، خشي أن كل واحد إذا نابه أمر أن يصنع حديثاً بحسب ¶ __________ ¶ (1) العدة ج 3 /872.",
            "page": "57",
            "part": "1",
            "seal": "25B83CA9"
        },
        {
            "id": "56",
            "nass": "حاله ليتخلص به، فطالبه بالشاهد، ويؤيد ذلك أن أبا موسى لما رجع مع أبي سعيد الخدري وشهد له قال عمر: إني لا أتهمك لكني خشيت أن يتقول الناس على رسول الله صلى الله عليه وسلم. ¶ أما توقف عائشة عن قبول خبر ابن عمر أيضاً: ليس لأنها لا تقبل خبر الواحد، وإنما لسبب خاص وهو أنها رأت ابن عمر قد وهم في رواية الحديث ونسب إلى النبي شيئاً لم يَقُله عن طريق الوهم، فأرادت أن تبين الحق في ذلك، فبينت أنَّ المراد بذلك الحديث هو \"الكافر\" وليس المؤمن. وهذا وارد بنص حديث رسول الله صلى الله عليه وسلم: \"إن الله ليزيد الكافر عذاباً ببكاء أهله عليه\" (1) . ¶ وذكر ابن حجر: \"أن عائشة رضي الله عنها توقفت عن قبول خبر ابن عمر لأنه عارض القطعي حيث استدلت بقوله تعالى: {وَلاَ تَزِرُ وَازِرَةٌ وِزْرَ أُخْرَى} [سورة فاطر آية:18] فهي لم تردَّه لكونه خبرَ واحدٍ. ¶ أما توقف عمر في خبر فاطمة بنت قيس أيضاً فليس لأنه لا يقبل خبر الآحاد، وإنما لسبب خاص بفاطمة ويؤيد ذلك قوله: \"لا ندع كتاب ربنا وسنة نبينا لقول امرأة لا ندري صدقت أم نسيت\" فقوله: \"نسيت\" صريح في سبب الرد (2) . ¶ وأما استحلاف عليٍّ للمخبر ليس لأنه لا يقبل خبر الواحد، وإنما كان عليٌّ رضي الله عنه يحتاط لنفسه، فكان لا يقبل خبر الواحد، إلا إذا حلف ¶ __________ ¶ (1) صحيح البخاري ج 3 / 150. كتاب الجنائز. باب قول النبي صلي الله عليه وسلم يعذب الميت ببعض بكاء أهله عليه إذا كان النوح من سنته رقم /1288. ¶ (2) الإحكام للآمدي ج 2 / 61. المستصفى ج 1 / 154.",
            "page": "58",
            "part": "1",
            "seal": "BE187255"
        },
        {
            "id": "57",
            "nass": "هذا الراوي أنه سمعه من رسول الله - ومع ذلك قبل خبر أبي بكر رضي الله عنه بغير يمين. فلو لم يكن خبر الواحد حجة مطلقاً لما قبل خبر أبي بكر رضي الله عنه بمفرده، ولأن من لا يقبل خبر الواحد مطلقاً لا يقبله مع اليمين (1) . ¶ خامساً: أن الرسول صلى الله عليه وسلم لم يقتصر في الإشهاد على عقوده على اثنين، فدل على أن الواحد غير مقبول (2) . ¶ أجيب عن ذلك الدليل بما يلي: ¶ أنه لم يشهد على عقوده النساء والعبيد ولم يدل ذلك على امتناع قبول خبرهم (3) . ¶ سادساً: قياس الخبر على الشهادة فكما أن الشهادة لا تقبل إلا من اثنين فكذلك الخبر. ¶ أجيب عن ذلك الدليل بما يلي: ¶ أن الشهادة قد تقبل من واحد في رؤية الهلال وفي شهادة القابلة، وأن الشهادة مؤكدة بما لم يؤكد به الخبر، وهو أنها لا تسمع حتى يبحث عن حال الشهود، وقبل الخبر ممن ظاهره العدالة من غير بحث عنه. ¶ ويقبل خبر العنعنة، وهو قول الراوي عن فلان كذلك إلى النبي صلى الله عليه وسلم، وشهادة العنعنة لا تقبل حتى ينقل اللفظ فيقال: أشهدني فلان على شهادته بكذا واللفظ يعتبره في الشهادة دون الخبر، وتقبل فيه النساء ولا تقبل في كثير ¶ __________ ¶ (1) إتحاف ذوي البصائر ج 3 /185. ¶ (2) العدة ج 3 / 875. ¶ (3) العدة ج 3 / 875.",
            "page": "59",
            "part": "1",
            "seal": "6EB90502"
        },
        {
            "id": "58",
            "nass": "من الشهادات فكانت الشهادات أقوى فاعتبر فيها العدد، ولم يُعتبر في الخبر وإنما كان كذلك؛ لأن حكم الخبر يستوي فيه المخبر والمختبر - والشهادة لا يستوي فيها الشاهد والمشهود له. فلهذا قبلنا الواحد في هلال رمضان لأنه يستوي فيه الشاهد والمشهود له فبان الفرق بينهما (1) . ¶ تعقيب: ذكره الشوكاني في إرشاده بقوله: \"وعلى الجملة فلم يأت من خالف في العمل بخبر الواحد بشيء يصلح للتمسك به، ومن تتبع عمل الصحابة من الخلفاء وغيرهم وعمل التابعين فتابعيهم بأخبار الآحاد وجد ذلك في غاية الكثرة، بحيث لا يتسع له مصنف بسيط، وإذا وقع من بعضهم التردد في العمل في بعض الأحوال فذلك لأسباب خارجة عن كونه خبر واحد من ريبة في الصحة أو تهمة الراوي أو وجود معارض راجح ونحو ذلك\" (2) . ¶ وبالتالي فأخبار الآحاد جزء لا يتجزأ من السنة النبوية بل هي الجزء الأغلب منها، نظراً لندرة المتواتر بسبب صعوبة توافر شروطه، لذلك فإن حجية أخبار الآحاد لا ينفك عن إثبات حجية السنة. ¶ __________ ¶ (1) العدة ج 3 / 878. ¶ (2) إرشاد الفحول/ 49.",
            "page": "60",
            "part": "1",
            "seal": "B823AAF5"
        },
        {
            "id": "59",
            "nass": "الخاتمة ¶ الخاتمة ¶ ... ¶ الخاتمة ¶ وتتضمن أهم النتائج التي توصل إليها البحث: ¶ أولاً: أن الخلاف في إفادة خبر الآحاد العلم أو الظن خلافٌ لفظيٌ؛ لأن الذين يقولون إن خبر الآحاد يفيد الظن يقولون بوجوب العمل به فكيف يتصور العمل بدون علم؟ فالعمل فرع تصور العلم. ¶ ثانياً: أن تخصيص الاحتجاج بأخبار الآحاد في الأحكام دون العقائد تخصيص بدون مخصص ولا أصل له يعتمد عليه ولا سند له. ¶ ثالثاً: أن الاحتجاج بأخبار الآحاد في العقائد يؤكد وحدة الاحتجاج بالسنة، كما يؤكد استمرار منهج السلف في عدم التفريق بين ما رواه الواحد والاثنان وما رواه الجماعة في العقيدة والشريعة سواء بسواء. ¶ رابعاً: لا يظن ظان أن الأصوليين كلّهم رفضوا الاحتجاج بخبر الآحاد في العقائد؛ بل من الأصوليين المنصفين من ذهبوا إلى الاحتجاج بخبر الآحاد في العقائد. ¶ خامساً: حجية أخبار الآحاد ثابتة على الأحكام كافة. ¶ سادساً: أن خبر الواحد العدل الصحيح لا يقوم على شيء، ولا يعارض بآراء الناس ولا يجوز أن يرد بما اشترطه الناس من شروط ليست في كتاب الله ولا في سنة رسول الله ولاهي مما أجمع عليه علماء الحديث. ¶ سابعاً: منهج الصحابة والتابعين وأئمة السنة بعدهم الاحتجاج بالأحاديث في أمور الدين دون تمييز بين متواترها وآحادها.",
            "page": "61",
            "part": "1",
            "seal": "64DEE7DA"
        },
        {
            "id": "60",
            "nass": "ثبت بأهم المصادر والمراجع ¶ 1. إتحاف ذوي البصائر بشرح روضة الناظر للدكتور/عبد الكريم النملة، ط/الأولى 1996م. ¶ 2. إحكام الفصول في أحكام الأصول لأبي الوليد الباجي، تحقيق د. عبد الله الجبوري مؤسسة الرسالة. ¶ 3. الأحكام في أصول الأحكام الآمدي، مكتبة ومطبعة الحلبي. ¶ 4. الإحكام في أصول الأحكام لابن حزم ط الأولى 1345هـ. ¶ 5. إرشاد الفحول إلى تحقيق الحق من علم الأصول، للشوكاني، طبعة الحلبي 1356هـ. ¶ 6. أشراط الساعة، يوسف عبد الله الوابل، ط السادسة عشر 1423هـ دار ابن الجوزي. ¶ 7. أصول الاعتقاد، د. عمر سليمان الأشقر، ط أولى1410هـ دار النفائس. ¶ 8. البحر المحيط في أصول الفقه، للزركشي، وزارة الأوقاف والشؤون الإسلامية. ¶ 9. البرهان لإمام الحرمين الجويني تحقيق د. عبد العظيم الديب، الدوحة 1399هـ. ¶ 10. التمهيد في أصول الفقه، تحقيق د. مفيد أبو عمشة، مركز البحث العلمي وإحياء التراث الإسلامي جامعة أم القرى، مكة المكرمة. ¶ 11. تيسير التحرير لأمير بادشاه دار الكتب العلمية بيروت.",
            "page": "62",
            "part": "1",
            "seal": "FFC0C328"
        },
        {
            "id": "61",
            "nass": "1. الجامع الصحيح، هو سنن الترمذي لأبى عيسى بن سورة، تحقيق محمد فؤاد عبد الباقي. دار الكتب العربية. بيروت – لبنان. ¶ 2. خبر الواحد في التشريع الإسلامي وحجيته، للقاضي برهون. ¶ 3. خبر الواحد وحجيته، د. أحمد الشنقيطي. ¶ 4. سنن ابن ماجه، الحافظ أبو عبد الله محمد بن يزيد القزويني، حقق نصوصه محمد فؤاد عبد الباقي. مطبعة دار إحياء الكتب العربية. ¶ 5. شرح العضد على مختصر ابن الحاجب، تصحيح د/شعبان إسماعيل، مكتبة الكليات الأزهرية. ¶ 6. شرح العقيدة الطحاوية، لابن أبي العز، حققه جماعة من العلماء المكتب الإسلامي 1399هـ. ¶ 7. شرح الكوكب المنير، للفتوحي الحنبلي، تحقيق محمد الزحيلي ونزيه حماد. ¶ 8. صحيح البخاري بشرح فتح الباري - دار الفكر للطباعة والنشر والتوزيع. ¶ 9. صحيح مسلم بشرح النووي، دار الفكر للنشر والتوزيع. ¶ 10. العدة في أصول الفقه لأبي يعلى الحنبلي، مؤسسة الرسالة. ¶ 11. كشف الأسرار عن أصول فخر الإسلام للبزدوي الإمام عبد العزيز البخاري دار الكتاب العربي ـ بيروت. ¶ 12. مختصر الصواعق المرسلة على الجهمية والمعطلة، لابن القيم اختصره الشيخ محمد الموصلي.",
            "page": "63",
            "part": "1",
            "seal": "F36C2EE4"
        },
        {
            "id": "62",
            "nass": "1. مذكرة أصول الفقه محمد الأمين محمد المختار الشنقيطي، ط الأولى 1409هـ مكتبة ابن تيمية. ¶ 2. المسودة في أصول الفقه لأبي تيمية، تحقيق محمد محيي الدين عبد الحميد. ¶ 3. المعتمد في أصول الفقه لابن الحسين البصري، تقديم خليل الميس. ¶ 4. الوصول إلى الأصول، للبغدادي، تحقيق د/عبد الحميد أبو زنيد.",
            "page": "64",
            "part": "1",
            "seal": "B70498BA"
        }
    ],
    "t11154": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "تمهيد"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الأول: الاحتجاج بخبر الآحاد في العقائد"
        },
        {
            "id": "11",
            "lvl": "2",
            "sub": "1",
            "tit": "المبحث الثاني: إفادة خبر الآحاد العلم أو الظن"
        },
        {
            "id": "22",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الثاني: الأدلة على وجوب الأخذ بخبر الآحاد في العقائد"
        },
        {
            "id": "30",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الثالث: شبه منكري الاحتجاج بخبر الآحاد في العقائد والرد عليهم"
        },
        {
            "id": "36",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثاني: الاحتجاج بخبر الآحاد في الأحكام"
        },
        {
            "id": "36",
            "lvl": "2",
            "sub": "1",
            "tit": "المبحث الأول: الأدلة على وجوب الاحتجاج بخبر الآحاد في الأحكام"
        },
        {
            "id": "51",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الثاني: أدلة منكري الاحتجاج بخبر الواحد في الأحكام والرد عليها"
        },
        {
            "id": "59",
            "lvl": "1",
            "sub": null,
            "tit": "الخاتمة"
        },
        {
            "id": "59",
            "lvl": "2",
            "sub": "1",
            "tit": "الخاتمة"
        }
    ]
}