{
    "b11163": [
        {
            "id": "1",
            "nass": "بسم الله الرحمن الرحيم ¶ المقدمة ¶ بعد حمد الله تعالى والصلاة والسلام على رسوله وآله وصحبه أقول إن الجهاد في سبيل الله فريضة الله تعالى على عباده المؤمنين وهذه أوامره عز وجل وأوامر رسوله صلى الله عليه وسلم تقرر ذلك وتؤكده قال تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا ارْكَعُوا وَاسْجُدُوا وَاعْبُدُوا رَبَّكُمْ وَافْعَلُوا الْخَيْرَ لَعَلَّكُمْ تُفْلِحُونَ وَجَاهِدُوا فِي اللَّهِ حَقَّ جِهَادِهِ} وقال عز وجل: {يَا أَيُّهَا الَّذِينَ آمَنُوا قَاتِلُوا الَّذِينَ يَلُونَكُمْ مِنَ الْكُفَّارِ وَلْيَجِدُوا فِيكُمْ غِلْظَةً وَاعْلَمُوا أَنَّ اللَّهَ مَعَ الْمُتَّقِينَ} وقال رسول الله صلى الله عليه وسلم: \"جاهدوا المشركين بأموالكم وأنفسكم وألسنتكم\" رواه أحمد وأبو داود وقال صلى الله عليه وسلم: \"وإذا استنفرتم فانفروا\" البخاري ومسلم يريد إذا استنفر إمام المسلمين أحدا أو جماعة وجب عليهم أن ينفروا لقتال المشركين والبغاة. ¶ كانت هذه أوامر الله ورسوله صلى الله عليه وسلم بالجهاد في سبيل الله وهناك مرغبات في الجهاد في سبيل الله في الكتاب والسنة وما أكثرها منها قوله تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا هَلْ أَدُلُّكُمْ",
            "page": "2",
            "part": "1",
            "seal": "7DEFF580"
        },
        {
            "id": "2",
            "nass": "عَلَى تِجَارَةٍ تُنْجِيكُمْ مِنْ عَذَابٍ أَلِيمٍ تُؤْمِنُونَ بِاللَّهِ وَرَسُولِهِ وَتُجَاهِدُونَ فِي سَبِيلِ اللَّهِ بِأَمْوَالِكُمْ وَأَنْفُسِكُمْ ذَلِكُمْ خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ} ومنها قوله عز وجل: {إِنَّ اللَّهَ يُحِبُّ الَّذِينَ يُقَاتِلُونَ فِي سَبِيلِهِ صَفّاً كَأَنَّهُمْ بُنْيَانٌ مَرْصُوصٌ} . ¶ وقول الرسول صلى الله عليه وسلم وقد سئل عن أفضل الأعمال؟ فقال: \"مؤمن يجاهد بنفسه وماله في سبيل الله\" البخاري وقوله صلى الله عليه وسلم: \"ما أحد يدخل الجنة يحب أن يرجع إلى الدنيا وله ما على الأرض من شيء إلا الشهيد يتمنى أن يرجع إلى الدنيا فيقتل عشر مرات لما يرى من الكرامة\" البخاري ومسلم. ¶ والآن بعد أن عرفنا وجوب الجهاد في سبيل الله وترغيب الله تعالى ورسوله صلى الله عليه وسلم فيه فما هو الجهاد؟ ¶ والجواب في الفصل التالي من هذه الرسالة.",
            "page": "3",
            "part": "1",
            "seal": "86C13F36"
        },
        {
            "id": "3",
            "nass": "الفصل الأول: فيمن يجاهد في سبيل الله. ¶ إن من يجاهد في سبيل الله أربعة أعداء وهذا بيانهم: ¶ 1- النفس: ويكزن جهادها بحملها وهي كارهة على أن تتعلم أمور الدين عقيدة وعبادة وأحكاما وآدابا وأخلاقا وتعمل بها وافية في حدود قدرتها وتعلمها غيرها من المؤمنين والمؤمنات عند حاجتهم لذلك كما على مجاهدها أن يصرفها عن الهوى وما يزينه الشيطان لها من ترك الواجبات وفعل المحرمات هذا جهاد النفس وهو الجهاد الأكبر فلنتذكر هذا ولا ننسه فإنه جهاد أكبر الأعداء وأشدهم. ¶ 2- الشيطان عدو كل إنسان إذ طبع على ذلك والله تعالى يقرر عداوته فيقول: {إِنَّ الشَّيْطَانَ لَكُمْ عَدُوٌّ فَاتَّخِذُوهُ عَدُوّاً} وجهاد المسلم لهذا العدو يكون بالإعراض عما يوسوس به ويزينه من الذنوب والمعاصي وعدم الاستجابة له في شيء من ذلك حتى لا يترك المسلم واجبا من واجبات الدين ولا يفعل محرما مما حرم الله ورسوله صلى الله عليه وسلم ومما يستعان به على دفع شره وأذاه قول: أعوذ بالله من الشيطان الرجيم.",
            "page": "4",
            "part": "1",
            "seal": "6F4C504F"
        },
        {
            "id": "4",
            "nass": "لقول الله تعالى: {وَإِمَّا يَنْزَغَنَّكَ مِنَ الشَّيْطَانِ نَزْغٌ فَاسْتَعِذْ بِاللَّهِ إِنَّهُ سَمِيعٌ عَلِيمٌ} . ¶ 3- الفساق: وهم كل مؤمن يترك واجبا ويستمر على ذلك أو يفعل محرما ويديم فعله ولا يتخلى عنه وجهادهم يكون بوعظهم وإرشادهم ثم بالحيلولة دون تركهم الواجب وفعلهم المحرم وذلك باليد إن أمكن ذلك وإلا يكتفي بإنكار ذلك بالقلب وعدم الرضى به وهذا لقول رسول الله صلى الله عليه وسلم: \"من رأى منكم منكرا فليغيره بيده فإن لم يستطع فبلسانه فإن لم يستطع فبقلبه وذلك أضعف الإيمان\" مسلم. ¶ الكفار والمحاربون: وجهادهم يكون باليد والمال واللسان والقلب وذلك لقول الرسول صلى الله عليه وسلم: \"جاهدوا المشركين بأموالكم وأنفسكم وألسنتكم\" رواه أحمد وأبو داود. ¶ وأما كيفية جهادهم فيتم بأمرين: ¶ الأول: النية الصادقة بحيث لا يخرج المؤمن للجهاد ولا يبذل ماله فيه إلا من أجل طاعة الله والرغبة في أجره العظيم.",
            "page": "5",
            "part": "1",
            "seal": "E2512141"
        },
        {
            "id": "5",
            "nass": "ولا اعتبار غير هذا فلا شهرة ولا سمعة ولا رياء ولا مال ولا منصب ولكن طاعة الله وطلب رضوانه ورضاه. ¶ والثاني: أن يكون تحت راية إمام المسلمين الذي بايعته الأمة بواسطة أهل الحل والعقد من العلماء وقادة الجهاد وأشراف البلاد وأهل التلاد من عرب وعجم والجهاد يكون وراءه إن قاد المعركة أو وراء من أناب عنه في قيادتها وهذا أمر مجمع عليه بين أهل السنة والجماعة مأخوذ من كتاب الله وسنة رسوله صلى الله عليه وسلم. ¶ فأيما جهاد لقتال الكفار والمحاربين لم يتوفر فيه هذان الركنان فهو جهاد باطل لا أجر فيه من الله تعالى ولا مثوبة ولا يرجى لمن قام به نصر ولا فوز لا في الدنيا ولا في الآخرة كصلاة بلا وضوء فهي باطلة وصيام بلا نية فهو باطل وعبادة مع شرك فهي باطلة فلنذكر هذا أيها القارئ الكريم.",
            "page": "6",
            "part": "1",
            "seal": "47FDEFC8"
        },
        {
            "id": "6",
            "nass": "الفصل الثاني: كيف ندعو ونقاتل؟ ¶ إن قتالنا في سبيل الله وهو الجهاد الحق الذي هو أشرف الأعمال وأفضلها يكون بإذن إمام المسلمين وكيفيته تكون كالتالي:",
            "page": "6",
            "part": "1",
            "seal": "11A38C74"
        },
        {
            "id": "7",
            "nass": "إنه لما يرى إمام المسلمين أن له قدرة كافية على دعوة دولة كافرة مجاورة لنا أي قريبة من حدود بلادنا ولم تكن هناك معاهدة سلم وعدم اعتداء بيننا وبينهم فيخرج إمام المسلمين أو من ينيبه عنه من رجالات الحرب والجهاد بجيشه وعدته وعتاده فينزل قريبا من بلاد الدولة الكافرة ثم يبعث سفيرا من خيرة رجاله إلى رئيس تلك الدولة ويطلب منه قبول واحدة من ثلاث: ¶ الأولى: الدخول في الإسلام لينجوا ويسعدوا بعبادة الله تعالى التي خلقوا من أجلها. ¶ والثانية: دفع جزية سنوية مقابل حماية المسلمين لهم بحكم أنهم أصبحوا في ذمة المسلمين يدفعون عنهم كل ما يضرهم ويؤذيهم من عدو وغيره ما وفوا بالعهد. ¶ والثالثة: قتالهم حتى ينهزموا ويدخلوا في ذمة المسلمين وحمايتهم.",
            "page": "7",
            "part": "1",
            "seal": "10D8DB26"
        },
        {
            "id": "8",
            "nass": "الفصل الثالث: في حرمة الخروج عن الحاكم. ¶ إن الخروج عن الحاكم المسلم كالخروج عن إمام المسلمين محرم بالكتاب والسنة وإجماع الأمة وهذه أدلة",
            "page": "7",
            "part": "1",
            "seal": "6E0EA7E5"
        },
        {
            "id": "9",
            "nass": "ذلك من الكتاب والسنة إذ قال تعالى: {وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعاً وَلا تَفَرَّقُوا} وقال عز وجل: {وَلا تَكُونُوا كَالَّذِينَ تَفَرَّقُوا وَاخْتَلَفُوا مِنْ بَعْدِ مَا جَاءَهُمُ الْبَيِّنَاتُ} والخروج عن الحاكم وإعلان الحرب عليه بعد تكفيره وتحديه هو والله عين الفرقة المحرمة والاختلاف الممقوت وهذه أحاديث رسول الله صلى الله عليه وسلم تبين ذلك وتقرره: روى الشيخان قوله صلى الله عليه وسلم: \"من كره من أميره شيئا فليصبر عليه فإنه ليس أحد من الناس خرج عن السلطان شبرا فمات عليه إلا مات ميتة جاهلية\" كما روى الترمذي وحسنه قوله صلى الله عليه وسلم: \"وأطيعوا وإن تأمر عليكم عبد حبشي كأن رأسه زبيبة\". رواه البخاري كما روى مسلم قوله صلى الله عليه وسلم: \"من خلع يدا من طاعة لقي الله يوم القيامة لا حجة له ومن مات وليس في عنقه بيعة مات ميتة جاهلية\" كما روى مسلم أيضا قوله صلى الله عليه وسلم: \"من بايع إماما فأعطاه صفقة يده وثمرة قلبه فليطعه إن استطاع فإن جاء آخر ينازعه فاضربوا عنق الآخر\" وليس أدل على حرمة الخروج على الإمام وعلى آثارها السيئة ما",
            "page": "8",
            "part": "1",
            "seal": "47EFB67C"
        },
        {
            "id": "10",
            "nass": "أصاب المسلمين لما افترقوا من ذل وهوان والعياذ بالله تعالى ولذا أقرر: ¶ أن الجماعات التي ظهرت في بلاد العرب وأرض التوحيد والحرمين الشريفين وتكفر الحكام ومن والاهم من علماء وأفراد الأمة وتنظم التفجيرات والاغتيالات والقتل والرعب والفزع بين أفراد الأمة هذه الجماعات قد ارتكبت أعظم جرم حرمه الله تعالى وأقبحه وهو الخروج على الحاكم وتكفيره وتكفير من لم ير رأيهم ويقول بمذهبهم والعياذ بالله تعالى هذه الجماعات ضالة هالكة كم جرت من دمار وخراب للدعوة الإصلاحية. ¶ فلذا أقرر: أنه لا يحل لمؤمن أن يوافقهم ويرضى عنهم بحال من الأحوال وأن كل من يؤيدهم بكلمة أو درهم أو دينار فهو منهم وعليه سخط الله تعالى مثلهم وحسبنا دليلا على فتنتهم ما جرت من بلاء ودمار وقتل وسفك لدماء بريئة ورعب وظلم لا يشك فيه ذو عقل ودين.",
            "page": "9",
            "part": "1",
            "seal": "D03E8AE1"
        },
        {
            "id": "11",
            "nass": "الفصل الرابع: في بيان البديل عن جماعتا التكفير ¶ ... ¶ الفصل الرابع: في بيان البديل عن جماعات التكفير. ¶ إن البديل الحق عن جماعات التكفير والخروج عن الحكام وإشعال نار الحروب والفتن هو جهاد النفس وجهاد الشيطان وجهاد الفساق وقد تبين هذا الجهاد في الفصل الأول من هذه الرسالة فليرجع إليه وليعمل به فإنه البديل الحق عن جهاد التكفير والخروج عن الحكام وإشعال نار الحرب بين المسلمين. ¶ وأن الطريق الحق الموصل لتحقيق البديل بتفوق ونجاح هو إتباع وتطبيق ما يلي: ¶ 1- عزم أهل القرية وأهل الحي في المدينة على أنهم إذا مالت الشمس إلى الغروب أو قفوا دولاب العمل فلا فلاح يرى في مزرعته ولا تاجر يرى في متجره ولا صانع يرى في مصنعه والجميع قد توضؤا وحملوا نسائهم وأطفالهم إلى بيت ربهم المسجد الجامع في قريتهم أو حي مدينتهم فإذا صلوا المغرب جلس لهم عالم بالكتاب والسنة من علماء سلف الأمة يعلمهم ليلة آية من كتاب الله تعالى وأخرى حديثا من أحاديث رسول الله صلى الله عليه وسلم وليحفظوا ليلة آية وليلة حديثا,",
            "page": "10",
            "part": "1",
            "seal": "5477999A"
        },
        {
            "id": "12",
            "nass": "وليفهموا ما تدل عليه الآية وما يهدي إليه الحديث وذلك كل ليلة طوال العام على أن يعملوا بما علموا بجد وإخلاص وهذه حال تجعلهم علماء بشرع الله وهدي رسوله صلى الله عليه وسلم ويومها تنعدم مظاهر الفسق والفجور والظلم والشر والفساد ويحل محلها الطهر والصلاح والبر والإحسان العام وذلك لقول الله تعالى: {إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ} وصدق الله العظيم إذ الواقع شاهد بأن أعلم أهل القرية أو المدينة أتقى أهلها وأبعدهم عن الفسق والشر والفساد وذلك في البلاد الإسلامية عامة كما هو مشاهد معلوم وذلك ثمرة العلم الشرعي الذي عزمت الأمة على تحصيله في مساجدها كل ليلة والعمل به في مظاهر الحياة كلها. ¶ 2- تكوين لجنة في كل مسجد جامع يجتمع فيه أفراد القرية نساء ورجالا كل ليلة كما تقدم لتعلم الكتاب والحكمة وتزكية النفوس وتطهيرها من أوضار الذنوب والآثام التي سببها الجهل والبعد عن الله ولتتكون اللجنة من إمام",
            "page": "11",
            "part": "1",
            "seal": "D79D79AB"
        },
        {
            "id": "13",
            "nass": "المسجد والمربي فيه والمؤذن ورجل من صلحاء القرية أو الحي وعمدة الحي أو شيخ القرية. ¶ 3- ومهمة هذه اللجنة هي: ¶ أ- إيجاد صندوق مالي تجمع فيه الصدقات والزكوات والكفارات وذلك لصرفها على فقراء القرية أو الحي حتى لا يبقى من يسرق أو يشحذ أو يكذب ويغش ويحسد بسبب فقره واحتياجه وإن كان ذلك قد ينعدم تماما لتعلم أهل القرية أو الحي الكتاب والحكمة وتزكية نفوسهم بذلك وإنما من باب الفرض قلت هذا أما الفقر والحاجة فهما من منغصات الحياة فلا بد من وجودهما في الأمة سنة الله ولن تجد لسنة الله تبديلا ولذا فرضت الزكاة والصدقات والكفارات والإحسان. ¶ ب- إصلاح الفرد في القرية أو الحي إذا انجرف وظهر منه سوء وذلك بالخلوة به ووعظه وتذكيره وأمره بفعل ما ترك من واجب ونهيه عما فعل من مكروه فإن هو تاب واستقام فذاك وإلا يرفع أمره إلى المسئولين في الدولة لإصلاحه أو إبعاده.",
            "page": "12",
            "part": "1",
            "seal": "02860539"
        },
        {
            "id": "14",
            "nass": "ج- تكوين صندوق تعاوني تنمى فيه أموال أهل القرية أو الحي وذلك بأن يعلن المربي بعد مرور سنة على ذلك الإصلاح وتلك التربية الروحية يعلن أنه من الخير جمع ما زاد عن حاجة كل فرد أو أسرة في القرية أو الحي بشكل اشتراكات شهرية أو سنوية من كافة القادرين على ذلك ويوضع في صندوق هذا المسجد \"الصندوق التعاوني\" لينمى لهم ويسعدوا به فلا يمدون أيديهم إلى غير خالقهم جل جلاله وعظم سلطانه وليتجنبوا البنوك الربوية فلا يودعون فيها ولا ينمون إذ هي ذنب من كبائر الذنوب. ¶ وأما كيف ينمى هذا المال؟ فالجواب الصواب هو: ¶ ان ينمى في هذا الصندوق الذي وضع فيه كل مؤمن ومؤمنة من أفراد الحي أو القرية وضع فيه ما زاد على حاجته الضرورية اليومية ينمى فيما يرى أنه صالح للتنمية المالية وذلك كالتجارة والزراعة والصناعة بحسب المنطقة التي فيها أفراد القرية أو الحي والأرباح توزع على أصحابها بحسب ما أودعوا في هذا الصندوق كثرة وقلة سنوية لا تتقدم ولا تتأخر ومن ثمار هذا الصندوق أنه يسلف ويقرض أهل",
            "page": "13",
            "part": "1",
            "seal": "0AF101CD"
        },
        {
            "id": "15",
            "nass": "القرية أو الحي إذا دعت الحاجة إلى ذلك بلا فائدة سوى الدعاء الصالح بالخير والبركة للصندوق وأهله. ¶ ملحوظة: وإن قيل كيف يحفظ المال في صندوق المسجد؟ ¶ والجواب: أن مسجد القرية أو الحي الآن بعد تطبيق تلك الخطوة الربانية السالفة الذكر أصبح كمنحل النحل لا يخلو ساعة ولا دقيقة من رجال به يركعون ويسجدون ليل نهار والصندوق من حديد وفي جوار المحراب مخبأ فمن يقدر على فتحه أو أخذه أو الأخذ منه إنه في حماية أعظم والله من حماية البنوك إذ أهل الحي أو القرية طابوا وطهروا فما أصبح يوجد بينهم فاسق ولا فاجر ولا شرير ولا ظالم فكيف يخاف على صندوقهم في بيت ربهم.؟ ¶ تنبيه: ¶ في بلادنا الديار السعودية ومن لها جهات مختصة في بلدان المسلمين ينسق كل ما سبق ذكره مع الجهات المسئولة والمتمثلة في الهيئات والجمعيات الخيرية والخدمات الاجتماعية والإصلاحية وغيرها من الجهات المنوطة بها تدبير مثل هذه الأمور حتى ينتظم الأمر ولا يعبث بأموال الناس أو يستغل في غير وجه مشروع أما في غير ذلك من قرى المسلمين ومدنهم في شتى أقطار الأرض والأقليات المسلمة فلهم تدبير ذلك بحكمة وبصيرة حسب ما سبق بيانه.",
            "page": "14",
            "part": "1",
            "seal": "11BDCEC0"
        },
        {
            "id": "16",
            "nass": "الخاتمة: ¶ إني بعد أن وفقني ربي لكتابة هذه الرسالة الإصلاحية وطباعتها فإني أدعوا أهل العلم بالنهوض بهذه الخطة الإصلاحية الربانية وادعوا كافة أفراد المسلمين إلى الاستجابة الصادقة لعلمائهم الداعين لهم للعمل بهذه الخطة الإصلاحية الربانية التي إن طبقت بحزم وعزم وصدق حققت لأهلها سعادة الدنيا والآخرة. ¶ وسلام على المرسلين والحمد لله رب العالمين. ¶ أبو بكر جابر الجزائري",
            "page": "15",
            "part": "1",
            "seal": "6F854D13"
        }
    ],
    "t11163": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الأول: فيمن يجاهد في سبيل الله"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثاني: كيف ندعو ونقاتل"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثالث: في حرمة الخروج عن الحاكم"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الرابع: في بيان البديل عن جماعتا التكفير"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "الخاتمة"
        }
    ]
}