{
    "b11168": [
        {
            "id": "1",
            "nass": "مقدمة ¶ ... ¶ بسم الله الرحمن الرحيم ¶ تقديم ¶ الحمد لله، والصلاة والسلام رسول الله وأصحابه ومن والاه؛ أما بعد: فتتضمن هذه الوريقات: ¶ أ – حواراً جرى بيني وبين أخ عزيز حول منهج المحدثين في قبول الروايات وردّها \"بين نقْد السند ونقْد المتن. ¶ وألحقت به وريقات في الموضوع ذاته كنت كتبتها بعنوان: ¶ ب- أهمية التثبت من الرواية. ¶ ج- تأملات في منهج المحدثين في النقد \"ميزاته ومحاسنه\".",
            "page": "5",
            "part": "1",
            "seal": "FE4CEC3A"
        },
        {
            "id": "2",
            "nass": "أحببت إخراجها لينظر فيها أهل العلم لاسيما المتخصصين، سائلاً المولى جل وعلا التوفيق السداد. ¶ وقد استأذنتُ محاوري في أن أذْكُرَ اسمه، فلم يَرَ ذلك، فنزلتُ عند رغبته. ¶ ولم أستطع زيادة شيء أو حذف شيء التزاماً بنص الحوار. ¶ وآمل أن يُلْقي هذا الحوار، بأسئلته وأجوبته، الضوء على منهج المحدّثين في نقْد الروايات، الذي لا أشك، من حيث هو منهج، في أنه معجزة من معجزات هذا الدين!. ¶ والحمد لله رب العالمين، وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين. ¶ عبد الله بن ضيف الله الرحيلي ¶ ربيع الثاني 1414هـ",
            "page": "6",
            "part": "1",
            "seal": "1F4F3363"
        },
        {
            "id": "3",
            "nass": "بسم الله الرحمن الرحيم ¶ مقدمة ¶ دَارَ حوارٌ بيننا حول منهج المحدثين في نقدهم للسند والمتن في الرواية. ¶ وقد كان لِمُحَاوري عنايةٌ وتحقيق في رواية الأخبار وضوابط صِدْقِها بين منهج البحث العلمي الحديث ومنهجِ المحدثين. ¶ وقد نَمّت تساؤلاته التي أثارها في شكل حوار بيني وبينه – نَمّت عن تصورٍ إجمالي لمنهج المحدثين في تمييز صحيح الروايات من سقيمها كما اتسمتِ التساؤلات بالنقد العقلي – وَفْق ضوابطه الإيمانية – وهو أمر يُقِرُّه منهجُ المحدثين، بل ويُعْنون به في نقْدهم للروايات، من أجْل هذه السِّمات ومن أَجْلِ أهميةِ الموضوع كان اهتمامي بالإجابة والحوار، ولأجْلِ",
            "page": "7",
            "part": "1",
            "seal": "C18B3D05"
        },
        {
            "id": "4",
            "nass": "إدراك مُحَاوِرِي لأهميةِ الموضوع ولعنايته بالتحقيق العلمي كذلك كان طَرْقُهُ معي لهذا الموضوع. ¶ وقد جاءت الإجابات بحسب ورود تساؤلاته، كما أن بعض تلك التساؤلات نشأت عن بعض الإجابات. وقد اقتضى هذا العودةَ لبعض موضوعات البحث أكثر مِنْ مرة وفي مناسبات متفرِّقة، وقد دار حوار بيننا أخيراً في ترتيب هذه المادة للنشر: فمِنْ رَأْي يقول: تُرتَّب حسب التسلسل العقلي المتدرج في طَرْق الموضوع. ¶ ومِنْ رَأْي يقول: يترك الترتيب وَفْق واقع الحوار وترتيبه؛ لقوَّة العلاقة بين السؤال والجواب بغض النظر عن النتيجة، وكان الاختيار الرأيَ الثانيَ. ¶ وأذكر فيما يأتي الحوار وفق أجوبتي – على ما أعلمه في الموضوع وبناء على التأمل في شروط المحدثين لصحة الرواية وتطبيقاتهم في ذلك- فإن أصبت فمن الله وحده، وإن أخطأت فمن نفسي القاصرة، وأستغفر الله. وهو سبحانه المستعان.",
            "page": "8",
            "part": "1",
            "seal": "45D071B4"
        },
        {
            "id": "5",
            "nass": "نصُّ الحوار ¶ تجاذبنا الحديث – وقد حُبِّبَ إليه النقاش والحوار في المسائل العلمية بالأسلوب العلمي كما حُبِّبَ إليّ ذلك؛ لأنه طريقٌ لمعرفة الصواب.",
            "page": "9",
            "part": "1",
            "seal": "2FE4BB4F"
        },
        {
            "id": "6",
            "nass": "خلل أو تقصير في هذا الجانب، كما أنهم نظروا في السند –أيضاً- النظرَ الكافي اللازم دول خلل أو تقصير. وإن كانت أنواع علوم السند الناتجة عن فحْصهم له ربما تكون أكثر من أنواع علوم المتن الناتجة عن فحصه، وذلك لما تقتضيه طبيعة كل منهما. ¶ وهذا من الأدلة على أنهم أعطوا كلاً من السند والمتن حقه، وليس دليلاً على أنهم أهملوا المتن. ¶ ولو تساءل متسائل عن مدى وفاء منهج المحدثين في نقد الروايات بالغرض منه، لكان الجواب: أنه وفّى به على أتم الغاية، وقواعدُهم تشهد بهذا، وهي باقية صالحة للتطبيق إلى اليوم، ومما يدل على هذه الحقيقة أنواعُ علوم الحديث التي انبثقت عن تمحيصهم للسند، وأنواعُ علوم الحديث التي انبثقت عن تمحيصهم للمتن، بحيث لو أراد أحدٌ أن يزيد وجهاً واحداً في نقد السند على صنيعهم أو وجهاً واحداً في نقد السند على صنيعهم أو وجهاً واحداً في جانب المتن قد تركه المحدثون مما ينبغي أن يوجد لِنقْد الرواية لو أراد أحد ذلك لما استطاع.",
            "page": "10",
            "part": "1",
            "seal": "7075146A"
        },
        {
            "id": "7",
            "nass": "ومن هنا فإننا نطالب من يعترض على المحدثين في منهجهم في قبول الروايات وردها: ¶ أوّلاً: أن يَدْرس منهجهم ويستوعبه قبل إصدار الحكم عليه، لأن الحكم على الشيء فرع عن تصوره. ¶ وثانياً: أن يُثْبت لنا وجهاً واحداً يتعين مراعاتُهُ في نقد السند أو المتن قد قصّر المحدثون في مراعاته أو لم يتنبهوا له. ونقول له: دونك أسانيد الأحاديث ومتونها، فتشْ فيها عساك تجد قُصُوراً في منهجهم في التثبت والتمحيص فتثبتَهُ لنا بمنهج علمي يرقى إلى مستوى منهجهم فضلاً عن أن يَعْلوَ عليه أو يَسْتَدْرِك. وأما الدعوى التي لا دليل عليها فهي باطلة. ¶ فإن قيل: إن المنهج لا يصلح، فنقول على القائل إثبات ذلك، وعليه نَقْضه بإثبات البديل الصالح، أما أن يقول: إنه لا يصلح، وهو لا يستطيع فهمه فضلاً عن أن ينقض قواعده فهذا لغْوٌ من القول لا يُعتدُّ به، وكلُّ إنسان لا معرفة عنده يستطيع أن يقول مثل هذه الكلمة. وأما أن يقول: إنه لا يصلح، وهو لا يقدر على إيجاد",
            "page": "11",
            "part": "1",
            "seal": "71D4C489"
        },
        {
            "id": "8",
            "nass": "عُشْر مِعْشاره بديلاً له، فهذا لغْوٌ من القول لا اعتداد به في المنهج العلمي. ¶ وليس الأمر أمر عاطفة أو هوى، ولكنه إذعانٌ لمنهج علمي وإيمان به أو نقْض له بأدلة علمية لا تتأثر بالهوى أو العواطف.",
            "page": "12",
            "part": "1",
            "seal": "90F4DEA5"
        },
        {
            "id": "9",
            "nass": "س1: فقال لي: ¶ ماذا عن منهج المحدثين في نقد الروايات، هل عنايتهم ينقد السند أكثر من عنايتهم بنقد المتن؟ أي أنه أكثر من حيث الكم؟. ¶ قلت له: ¶ القول بأنّ المحدثين قد نقدوا المتن كما نقدوا السند ليس معناه أنّ نقدهم للمتن مساوٍ في المقدار والكمية لنقد السند، إنما المراد بهذا أنهم نظروا في المتن النظرَ الكافي اللازم للتثبت من الروايات دون",
            "page": "9",
            "part": "1",
            "seal": "3AF96F25"
        },
        {
            "id": "10",
            "nass": "س2: قال لي: ¶ أي منهج علمي تريد؟ ذاك الذي هو عِلْمانيّ المُنْطَلَق أو ذاك الذي هو إيمانيّ المُنْطَلَق؟ وبعبارة أخرى: نحن نعتقد صحة أشياء كثيرة، ويحق لنا ذلك، دون أن تَثْبُتَ بالمنهج العلمانيِّ المُنْطَلَق، وإنما لثبوتها بالمنهج العلميِّ الإيمانيِّ المُنْطَلَق. ¶ فقلت له: ¶ الضوابط العلمية للتّثبت في الرواية عندنا نحن المسلمين –كما هي الحال في منهج المحدثين- ليستْ مستندة للإيمان بالغيب، بحيث يكون ضابطاً من ضوابط تثبيت الرواية أو تزييفها، بل هي ضوابط عقلية",
            "page": "12",
            "part": "1",
            "seal": "16E3DCB2"
        },
        {
            "id": "11",
            "nass": "تستند إلى العقل، وإلى القضايا التاريخية الثابتة، ومقارنةِ الروايات وعَرْضها على بعضها أو على سواها مما رآه المحدثون ضابطاً أو دليلاً على صحة الرواية. ¶ وهذه الضوابط بهذا الوصف تُعَدُّ عقليةً فطرية يشترك البشر –غالباً- في إدراكها وقبولها، بغض النظر عن أديانهم واتجاهاتهم؛ فالخبر بالسند المنقطع مثلاً تشترك العقول السليمة في الشك فيه أو عدم التسليم به من هذا الوجه، وذلك لعدم وجود الناقِل المتصل بمصْدر الخبر، وإذا لم يتوفر هذا الناقل فكيف يتصور العلم بالخبر؟!. إن العقول البشرية تُفَرِّق بين الخبر من جهة وبين التوقع والظن من جهة أخرى. ومن هنا لا يَرِد التساؤل القائل أي منهج علميّ يستند إليه منهج المحدثين في التثبت من صحة الرواية؟ هل هو ذاك المنهج العلمانيّ المُنْطَلَق أم الإيماني المُنْطَلَق؟ ذلك أن عنصر الإيمان بالغيب في منهجنا لم يتدخل في مقاييس قبول الرواية وردها –من هذه الحيثية- وإن كانت مقاييسنا لا تنافي الإيمان بالغيب بل تُثْبته لكن هذا الجانب من منهج المحدثين متعلِّقٌ بجانب الرواية، وليس بالرأي والاعتقاد وعلْم الغيب.",
            "page": "13",
            "part": "1",
            "seal": "75127828"
        },
        {
            "id": "12",
            "nass": "هل كان نقد المتن – في منهج المحدثين – غير مساوٍ لنقد السند....إلخ؟ ¶ ... ¶ وانتقل بنا الحال إلى السؤال التالي: ¶ س3: قال لي: ¶ هل كان نقد المتن – في منهج المحدثين – غير مساوٍ لنقد السند بأن كان عندهم نقد المتن ليس في قوّة نقد السند؛ لأن الأساس عندهم هو الاعتماد على السند أو أن الأمر ليس كذلك؟. ¶ قلت له: ¶ إن المحدثين كي يتعرفوا على ثبوت الرواية من عدمه، لابد أن ينقدوا السند والمتن جميعاً، النقدَ الكافي الذي تتبين به صحة السند، وصحة المتن، أو عدمه، ومن يتتبع منهجهم يستطعْ أن يقول: لا يغلِّبون اختبار السند على اختبار المتن، والسبب في هذا أنهم اشترطوا شروطهم لصحة السند وشروطهم لصحة المتن، ومتى ما تخلف واحد أو أكثر من شروط الصحة انعدمتْ صحة الرواية، سواء أكان ذلك الشرط متعلِّقاً بالسند أم بالمتن. ¶ على أنه يمكن أن يقال إضافة إلى هذا: إن مما",
            "page": "14",
            "part": "1",
            "seal": "24C8E76E"
        },
        {
            "id": "13",
            "nass": "يظهر به قوة العناية بالمتن لديهم أنَّ نقد السند عندهم شرْط لصحة المتن، فيتبين بهذا أنّ نقد السند في منهجهم إنما هو لصالح نقد المتن، وإلا لما احتاجوا إلى النظر في السند أصلاً!. ¶ ومسالك نقد المتن عندهم أسهل من مسالك نقد السند، وبناء على هذا يمكن أن يشاركهم غيرهم في قدرٍ أو مستوىً مِنْ نقْد المتن، بخلاف نقد السند فلا يَقْدر عليه غيرُهم، وإن كانت قواعد النظر في السند عندهم –مع صعوبتها- أكثر اطراداً، وأوضح في ضوابطها من القواعد الخاصة بالمتن – فيما يبدو لي – والله أعلم. ¶ ولا نستطيع أن نقول في نقد السند والمتن: إنَّ أحدهما هو الأساس بل كلاهما نقده أساس للتعرف على صحة الرواية. ¶ على أن دراسة السند تسبق دراسة المتن\"1\"، ¶ __________ ¶ \"1\" على أن نقد المتن في الحديث النبوي الشريف، يُعَدُّ أسبق في الوجود من نقد السند، إذ كانت الحاجة في أول الأمر تدعو إلى نقد المتن دون السند فكانت لهم مقاييس معينة في جانب النظر في المتن، بينما لم يتعرضوا لنقد السند لقربهم من المصدر –رسول الله صلى الله عليه وسلم- فلم يكن بينهم وبينه إسناد وكانوا جميعاً عدولاً. ولعل مما يشهد بأنهم – من حيث التاريخ- نقدوا المتن أوّلاً مثلُ كتاب الزركشي (الإجابة لإيراد ما استدركته عائشة على الصحابة)) فيكاد يكون كله في المتن وليس في السند. ¶ (أخذْتُ فكرة أسبقية نقْد المتن من حيث الوجود عن بحثٍ غير منشور لتلميذي المجدّ فتح الدين بيانوني) .",
            "page": "15",
            "part": "1",
            "seal": "760B7521"
        },
        {
            "id": "14",
            "nass": "ويتحوّل نقد المتن بدون سند إلى النظر في استقامة معناه في ذاته، ولا علاقة له في هذه الحال بالرواية، أي أنه بدون السند إنما يتعرّف الناقد على صحة معناه واستقامته دون أن يعزوه إلى رسول الله صلى الله عليه وسلم مثلاً أو إلى أحد غيره، لأن العزو إنما يكو بواسطة السند، فتكون نتيجة دراسة المتن – في هذه الحال – أن معناه صحيح أو غير صحيح أي مستقيم أو غير مستقيم. ¶ وبهذا الاعتبار يكون السند هو الأساس في معرفة عزو المتن إلى من يروى عنه، في حين أنه – أي السند – لا يكفي وحده لإثبات النسبة أو معرفتها حتى يُنْقد المتن المروي وتتضافر نتائج دراسته مع نتائج دراسة السند في تَثْبيت الرواية أو عدمه.",
            "page": "16",
            "part": "1",
            "seal": "95139E00"
        },
        {
            "id": "15",
            "nass": "إِن قولك: لا نستطيع أن نقول في نقد السند والمتن: إن أحدهما هو الأساس.....غير صحيح؟ ¶ ... ¶ س4: قال لي: ¶ إِن قولك: لا نستطيع أن نقول في نقد السند والمتن: إن أحدهما هو الأساس، بل كلاهما نقده أساس للتعرف على صحة الرواية \"، هذا غير صحيح بدليل السْبق الذي ذكرتَه، فبما أَن نقد السند يَسْبِق فهو دليل على كونه هو الأصل والأساس. ¶ فقلت له: ¶ يكون الأمر كما تقول لو نظروا في السند فقط، ولم ينظروا في المتن أَمَا وقد اشترطوا شروطاً أخرى في المتن، لو اختلت رَدُّوا الرواية – وإن اكتملت الشروط الخاصة بالسند – فهذا دليل على ما أقول.",
            "page": "17",
            "part": "1",
            "seal": "AD793FCA"
        },
        {
            "id": "16",
            "nass": "س5: قال لي: ¶ وهل يهدف المنهج التاريخي إلا إلى إثبات كون الحادثة المعيَّنة حصلت أو لم تحصل؟ أو أن فلاناً قال ما يَنْسبه إليه الناس أوْ لم يقله؟. ¶ قلت له:",
            "page": "17",
            "part": "1",
            "seal": "6643722E"
        },
        {
            "id": "17",
            "nass": "بلى هذا هو ما يهدف له منهج البحث التاريخي عندهم.",
            "page": "18",
            "part": "1",
            "seal": "83B1162A"
        },
        {
            "id": "18",
            "nass": "س6: قال لي: ¶ ماذا تعني بنقد المتن؟ أليس المقصود استواء المعنى أو الأسلوب حسب المعيار البشري، وهو معيار ناقص. ¶ قلت له: ¶ لكن تَحْكيم العقل إلى درجة إلغاء حُكْم العقل، لا يَحْكُمُ به العقلُ وليس ذلك من الدِّقة العلمية، وإنما هو من مجانبة الدِّقة العلمية في نظري. ¶ وأما مِنْ حيث الواقع التاريخي في منهجهم فإليك بعضَ أقوال العلماء في مَدَى استخدام النقد العقلي لدى المحدثين. ¶ يقول الدكتور/ محمد مصطفى الأعظمي:1 \"يبدو للوهلة الأولى أن جهود المحدثين كانت منصبة حول ¶ __________ ¶ 1 \"منهج النقد ... \": 81.",
            "page": "18",
            "part": "1",
            "seal": "BC9BD3F5"
        },
        {
            "id": "19",
            "nass": "الأسانيد، وقلّما تكلموا على المتون، أو بمعنى آخر: قلما استعملوا عقولهم في نقد المتون، والأمر على عكس ذلك إذْ ما من عملية نقد لنص إلا وقد استُعمل فيها العقل، لكن ما كان اعتمادهم على العقل فقط في قبول الحديث أو رده إلا في النادر ولا يمكن أن يكون المنهج العلمي في نقد الأحاديث إلا هكذا. إذْ مِن المستحيل استعمال العقل -من الناحية العقلية نفسها- في تقويم كل حديث\". ¶ ولله در الشافعي حيث قال\"1\": \"ولا يُسْتدل على أكثر صدق الحديث وكذبه إلا بصدق المخبِرِ وكذبه، إلا في الخاص القليل من الحديث. وذلك أن يُستدل على الصدق والكذب فيه بأن يُحدِّث المحدث ما لا يجوز أن يكون مثله، أو ما يخالفه ما هو أثبت وأكثر دلالات بالصدق منه\"\"2\". ¶ وكيف يحكم المحدثون بالعلة أو الشذوذ في ¶ __________ ¶ \"1\" الرسالة: ص 399، ¶ \"2\" وانظر قول ابن أبي حاتم الآتي، وكذا قول الخطيب البغدادي.",
            "page": "19",
            "part": "1",
            "seal": "D6D8B4E7"
        },
        {
            "id": "20",
            "nass": "المتن، أو يعرفون وجودها فيه إلا بعد النظر في المتن ودراسته؟. ¶ يقول د. محمد مصطفى الأعظمي\"1\": \"فالمحدثون ينظرون في نقدهم للحديث إلى ناحيتين أساسيتين هما: ¶ 1-البحث في الرواة. ¶ 2-والبحث في المتن من الناحية العقلية إن اقتضى الأمر ذلك، أما بحثهم عن الرواة فيرتكز في زاويتين هامتين، هما: ¶ أ – شخصية حامل الحديث ومستواه الخُلقي وهو ما يُسمى في اصطلاح المحدثين بالعدالة. ¶ ب- وما رَوَى من العِلم ومدى دقته في نقله، وهو ما يسمى في اصطلاح المحدثين بالضبط والإتقان، لأننا نرى النقاد يصرحون أحياناً بصحة الحديث أو بالأحرى بصحة المتن، وفي الوقت ذاته ¶ __________ ¶ \"1\" منهج النقد عند المحدثين: ص20- 21.",
            "page": "20",
            "part": "1",
            "seal": "11D1363B"
        },
        {
            "id": "21",
            "nass": "يُخْبِرون بعدم معرفتهم عدالة الراوي، إذ لا يكفي لصحة الحديث أن يكون المتن صحيحاً بغض النظر عن سلوك الراوي، سواء كان صادقاً أم كاذباً، بل لابد أن يكون عدلاً أيضاً\". ¶ سئل يحيى بن معين عن حاجب، فقال: \"لا أعرفه، وهو صحيح الحديث\"\"1\" فإن اختلت العدالة لم تُقبل الرواية. ولو كان ما جاء به من الأحاديث صحيحاً وثابتاً، إذْ ما كانوا يقبلون حديثاً –ولو صحيحاً- إلا من يدٍ نظيفة ورجلٍ عدل، وإذا ثبتت العدالةُ وصحةُ الإسناد ووجدوا مشكلة في قبول الحديث ردوه أيضاً، وقالوا: \"صحة الإسناد لا تستلزم صحة المتن\". ¶ ويقول د. الأعظمي: \"ومن الشروط الأساسية للحديث الصحيح أن لا يكون شاذاً، والشاذ هو: مخالفة الثقة لمن هو أوثق منه أو أكثر عدداً، ولا تعرف المخالفة من الموافقة إلا بمقارنة المتون ومعانيها، ويدل هذا على أن المحدث لا يستطيع أن ¶ __________ ¶ \"1\" عزاه د. الأعظمي إلى: أحمد نور سيف، يحيى بن معين وكتابه التاريخ: 1/120.",
            "page": "21",
            "part": "1",
            "seal": "E8BF2E5C"
        },
        {
            "id": "22",
            "nass": "يحكم على حديث بالصحة قبل أن يطمئن إلى عدم شذوذ متنه، الأمر الذي يَفْرِض عليه النظرَ في المتن أيضاً\"\"1\". ¶ وقال ابن أبي حاتم: \"تُعْرف جودة الدينار بالقياس إلى غيره فإن خالفه في الحمرة والصفاء عُلِم أنه مغشوش، ويُعْلم جنس الجوهر بالقياس إلى غيره فإن خالفه في الماء والصلابة علم أنه زجاج، ويقاس صحة الحديث بعدالة ناقليه، وأن يكون كلاماً يصلح أن يكون من كلام النبوة، ويعلم سقمه وإنكاره بتفرد مَنْ لم تصح عدالته بروايته. والله أعلم\"\"2\". ¶ قال الخطيب البغدادي: \"وإذا روى الثقة المأمون خبراً متصل الإسناد رُدّ بأمور: ¶ أحدها: أن يخالف موجبات العقول، فيُعْلم بطلانه، لأن الشرع إنما يَرِدُ بمجوزات العقول، وأما بخلاف العقول فلا. ¶ __________ ¶ \"1\" منهج النقد عند المحدثين: ص 83. ¶ \"2\" ابن أبي حاتم في: تقْدمة الجرح والتعديل: ص351.",
            "page": "22",
            "part": "1",
            "seal": "713F694E"
        },
        {
            "id": "23",
            "nass": "والثاني: أن يخالف نص الكتاب أو السنة المتواترة فيُعْلم أنه لا أصل \"له\" أو منسوخ. ¶ والثالث: أن يخالف الإجماع فيُسْتَدل على أنه منسوخ، أو لا أصل له، لأنه لا يجوز أن يكون صحيحاً غير منسوخ وتجمع الأمة على خلافه ... ¶ والرابع: أن ينفرد الواحد برواية ما يجب على كافة الخلق علمُهُ فيدل ذلك على أنه لا أصل له، لأنه لا يجوز أن يكون له أصل وينفرد هو بعلمه من بين الخلق العظيم. ¶ والخامس: أن ينفرد بما جَرَت العادة بأن ينقله أهل التواتر، فلا يقبل، لأنه لا يجوز أن ينفرد في مثل هذا بالرواية. ¶ وأما إذا ورد مخالفاً لقياس أو انفرد الواحد برواية ما تعم به البلوى لم يُرَدّ ... \"\"1\". ¶ \"ولقد سئل ابن القيم: هل يمكن معرفة الحديث ¶ __________ ¶ \"1\" الخطيب البغدادي في: الفقيه والمتفقه، ط. دار الإفتاء بالسعودية 1/132- 133.",
            "page": "23",
            "part": "1",
            "seal": "D53E078C"
        },
        {
            "id": "24",
            "nass": "الموضوع بضابط من غير أن يُنْظر في سنده؟، فأجاب رحمه الله قائلاً: \"إنما يَعْلم ذلك مَنْ تضلّع في معرفة السنن الصحيحة، واختلطت بلحمه ودمه، وصار له فيها ملكة، وصار له اختصاص شديد بمعرفة السنن والآثار، ومعرفة سيرة رسول الله صلى الله عليه وسلم وهَدْيه فيما يأمر به وينهى عنه، ويخبر عنه ويدعو إليه، ويحبّه ويكرهه ويشرعه للأمة، بحيث كأنه مخالط للرسول صلى الله عليه وسلم وهَدْيه فيما يأمر به وينهى عنه، ويخبر عنه ويدعو إليه، ويحبّه ويكرهه ويشرعه للأمة، بحيث كأنه مخالط للرسول صلى الله عليه وسلم كواحد من أصحابه\"\"1\". ¶ ثم ذكر ابن القيم أموراً كلّيّة يُعْرف بها كون الحديث موضوعاً، منها: ¶ 1-اشتماله على المجازفات التي لا يقول مثلها رسول الله صلى الله عليه وسلم كقوله في الحديث المكذوب: \"من قال لا إله إلا الله، خَلَق الله من تلك الكلمة طائراً له سبعون ألف لسان ... \". ¶ __________ ¶ \"1\" الإمام ابن القيم في: المنار المنيف ... : ص 44، وقد أخذته عن طريق إشارة د. الأعظمي إليه في: منهج النقد عند المحدثين.",
            "page": "24",
            "part": "1",
            "seal": "11FFE8D5"
        },
        {
            "id": "25",
            "nass": "1- تكذيب الحِسّ له كقولهم: \"الباذنجان لما أُكل له\". ¶ 2- سماجة الحديث وكونه مما يُسْخر منه كحديث: \"لو كان الأرز رجلاً لكان حليماً، ما أكله جائع إلا أشبعه\". ¶ 3- مناقضته لما جاءت به السنة الصريحة مناقضة بَيّنَةً كأحاديث في مدح مَن اسمه محمد وأحمد. ¶ 4- أن يَدَّعِيَ على النبي صلى الله عليه وسلم أنه فعل أمراً ظاهراً بمحضر من الصحابة كلهم وأنهم اتفقوا على كتمانه ولم ينقلوه، كما يزعم أكذب الطوائف أن رسول الله صلى الله عليه وسلم قال في حجة الوداع: \"هذا وَصِيّي وأخي والخليفة بعدي\". ¶ 5- أن يكون الحديث باطلاً في نفسه كقولهم: \"إذا غضب الله تعالى أنزل الوحي بالفارسية\". ¶ 6- أن يكون كلامه لا يشبه كلام الأنبياء فضلاً عن كلام رسول الله صلى الله عليه وسلم",
            "page": "25",
            "part": "1",
            "seal": "0BBACEEB"
        },
        {
            "id": "26",
            "nass": "1- أن يكون الحديث بوصْف الأطباء والطرقية أشبه، كقولهم: أكل السمك يوهن الجسد. ¶ 2- مخالفة الحديث صريح القرآن. ¶ 3- ركاكة ألفاظ الحديث وسماجتها\"1\".",
            "page": "26",
            "part": "1",
            "seal": "082DF9A3"
        },
        {
            "id": "27",
            "nass": "س7: فقال لي: ¶ سؤالي السابق يلحق به سؤال آخر هو: لماذا يضطر الفقهاء إلى عملية \"التوفيق\" أو \"الترجيح\" بين النصوص؟ أليس ذلك لوجود تنافر أو تعارض ظاهر بين بعض النصوص القرآنية والحديثية أو الحديثية والحديثية؟. ¶ قلت له: ¶ الجمع والترجيح بين الأدلة لهما ضوابطهما المعتمدة المعلومة في مواضعها، ووفق هذه الضوابط يجمع بين الأدلة الثابتة التي ظاهرها التعارض بين ¶ __________ ¶ \"1\" انظر ابن القيم في: المنار المنيف: ص55 فما بعدها، وقد أخذت هذا عن د. الأعظمي في: منهج النقد عند المحدثين: ص88- 89.",
            "page": "26",
            "part": "1",
            "seal": "3077C26F"
        },
        {
            "id": "28",
            "nass": "الدليلين تعارضاً يصل إلى درجة الإلغاء أو التساقط. ويرجَّح أحدهما على الآخر إذا كانت الضوابط تَحْكم بعدم إمكان الجمع بينهما وكثيراً ما يكون الترجيح منصبّاً على درجة ثبوت الرواية وربما يكون منصبّاً على فِقْه النص، وبهذا يُعْلم أنّ هذا المسلك إنما هو من منهج المحدثين والفقهاء معاً. ¶ على أنه ينبغي أن يُعْلم أن التعارض قد يكون بين النصين الصحيحين في الظاهر فقط، أما في حقيقة الأمر فليس ثمة تعارض، ولذا كان الإمام محمد بن خزيمة رحمه الله يقول: \"لا أعرف أنه رُوِي عن رسول الله صلى الله عليه وسلم حديثان بإسنادين صحيحين متضادان، فمن كان عنده فليأت به حتى أؤلف بينهما\" \"1\". ¶ ولذا كان ينبغي أن تكون الصيغة في سؤالك: لوجود تعارض في الظاهر وليس \"لوجود تنافر وتعارض ظاهر\" ولك أن تتصور حقيقة الأمر وأنه على ما ذكرتُ بدليلٍ آخرَ هو: إن ما سألتَ عنه من التعارض في ¶ __________ ¶ \"1\" الكفاية في علم الرواية، للخطيب: ص606، وانظر كلام الخطيب نفسه رحمه الله في: ص606- 607.",
            "page": "27",
            "part": "1",
            "seal": "93068756"
        },
        {
            "id": "29",
            "nass": "الظاهر بَيْن النصوص قد يحصل بين آيات الكتاب العزيز، وأنتَ لا تقول ولا أنا ولا أي مسلم بأن ذلك تعارض حقيقي، فإذا سلّمنا بيقين في هذه الصورة فالصور الباقية –أي التعارض في الظاهر بين بعض الآيات وبعض الأحاديث أو بين الأحاديث – مثلُها لا فرق. والحمد لله رب العالمين. ¶ وبعد هذا انتقلنا إلى السؤال الآتي:",
            "page": "28",
            "part": "1",
            "seal": "3B9E002B"
        },
        {
            "id": "30",
            "nass": "س8: قال لي: ¶ هل يختلف في منهج المحدثين- نقد رواية الحديث أو القرآن عن سواهما من جهة نقد المتن أو لا؟ أي هل نقد المتن في قوّة نقد السند عندهم إذا كانت الرواية وحياً؟. ¶ وهم يَهُمُّ المحدثين كثيراً تحقيقُ ما ليس بوحي يجب الالتزام به؟. ¶ قلت له: ¶ يتطلب الجوابُ عن هذا السؤال بيانَ المراد بنقْد الرواية، وهو: دراستها سنداً ومتناً للتعرف على مدى",
            "page": "28",
            "part": "1",
            "seal": "A0C752F4"
        },
        {
            "id": "31",
            "nass": "ثبوتها عمن نُسِبت إليه، وليس المراد به دراسة الرواية بعد ثبوتها، وليس المراد بنقد متن الرواية أن يكون ذلك بعد ثبوتها، بهدف معرفة سلامة المعنى واستقامته- كما يتصوره بعض الناس من خلال التعريف أو إطلاق التسمية- فعلى هذا يتبين المراد عند المحدثين، وهو دراسة الرواية لِتَبيُّن ثبوتها عمن عُزِيتْ له، فإذا كان العزو إلى رسول الله صلى الله عليه وسلم فإن المراد تمحيصُ الرواية –سنداً ومتناً- ليظهر للناقد هل هذه المروي مما يقوله رسول الله صلى الله عليه وسلم أوْ لا؟ وعند هذا الحد تقف الدراسة والتمحيص، وإذا كانت النتيجة هي ثبوت الحديث عن رسول الله صلى الله عليه وسلم فلا يصح لمسلم –محدِّثاً أو غيره- أن يفكر في نقد متن الحديث ليقبله أو يرده بعد ذلك؛ لأن معنى الحكم بثبوت الرواية عن الرسول أنها حق، وأنها صَدَرتْ عن رسول الله صلى الله عليه وسلم ومعنى ذلك أنه يجب قبولها، وليس معنى النقد لمتن الرواية بعد ثبوتها عن النبي صلى الله عليه وسلم إلا الاستدراك عليه وهو موقف يَأْباهُ المسلم على كل حال ولا يقبله منه دينُهُ البَتّة. ¶ ومِثْلُ ذلك إذا كانت الرواية عن الله تعالى،",
            "page": "29",
            "part": "1",
            "seal": "1DD0FB6A"
        },
        {
            "id": "32",
            "nass": "وكذلك إذا كانت الرواية عن غير الله وعن غير رسول الله صلى الله عليه وسلم فإن مقاييس نقد المتن هي هي لفحص الرواية هذه هل هي مما قاله فلان ويقوله أو فعله ويفعله أوْ لا؟. ¶ إذا تبيَّن ذلك اتضح أنه لا معنى لهذا السؤال –عن الفرق بين نقد رواية الوحي ورواية غير الوحي إلا أنّ السائل قد تصوّر نقد الرواية- لاسيما متنها- على غير معناه الصحيح، وتوهَّمَهُ على معنى خاطئ هو النظر في متن الرواية بعد ثبوتها، ومن ثَمَّ نشأ التساؤل. ¶ وبإيضاح معنى نقْد الرواية يُعْلم الجواب عن هذا السؤال، وهو أنه لا فرق في منهج النقد عند المحدثين –في القوة- بين نقد رواية الوحي أو رواية غيره. ¶ ويتأكد هذا بشرح أوجه النظر –في منهجهم- في المتن وهو وَفْق الآتي: ¶ تتلخص شروط صحة المتن في الآتي: ¶ * صحة السند.",
            "page": "30",
            "part": "1",
            "seal": "4960E74C"
        },
        {
            "id": "33",
            "nass": "* عدم الشذوذ وهو مخالفة الثقة لمن هو أوثق منه \"وسبب حصوله هو اختلال ضبط الراوي الثقة في تلك الرواية وخطؤه فيها، بدليل مخالفة من هو أوثق منه له\". ¶ * عدم العلة. والعلة سبب خفي قادح في صحة الحديث. ¶ ويُعْرف كلٌّ من الشذوذ والعلة غالباً بمقارنة الروايات، إذْ بذلك يتبين صحة الرواية أو حسنها أو ضعفها، وسبب الضعف: من الشذوذ أو النكارة، أو الإعلال، أو الإدراج، أو القلب، أو الاضطراب، أو التصحيف أو غير ذلك\"1\". ¶ وكل هذه الأنواع قد يتصف بها المتن، وإنما تُعْرف بنقد المتن أو بنقد المتن والسند معاً. ¶ وبهذا يظهر لك نتيجة عنايتهم بالمتن ويتضح لك أن نتائج البحث في المتن على هذا الأساس إنما هي ¶ __________ ¶ \"1\" انظر: منهج النقد عند المحدثين، د. محمد مصطفى الأعظمي: ص49.",
            "page": "31",
            "part": "1",
            "seal": "20994EC0"
        },
        {
            "id": "34",
            "nass": "تمييز الحديث النبوي عما سواه والتثبت في هذا، وليس شيء منها بالاعتراض على متن الحديث كما يبدو من ظاهر التسمية، ولابد من الإشارة هنا إلى أن المحدثين لم يُدْخلوا الحديث المتواتر في دائرة نقدهم، فالقرآن من باب أولى لا يَدْخل في دائرة النقد. ¶ وأما جواب قولك: \"وهل يهم المحدثين كثيراً تحقيق ما ليس بوحي يجب الالتزام به؟ \". فهو: إن الدليل قد يوجب الالتزامَ به، أو يُرَجِّح ذلك، أو يُستَأْنس به، أو يُعَضِّد الأدلة الأخرى، وأقوال الصحابة والتابعين والأئمة مما يُعْتمد عليه في معرفة الأحكام الشرعية، وذلك وَفْق ضوابطه المعلومة.",
            "page": "32",
            "part": "1",
            "seal": "9E83CB6E"
        },
        {
            "id": "35",
            "nass": "س9: فقال لي: ¶ بناء على إجابتك هذه أتجه لك بسؤالين: ¶ أحدهما: ما قولك في الأحاديث التي وردت في صفات الله تعالى، مِثْل إن له ساقاً يكشف عنها.. وغير ذلك، كيف نَنْقدها إذا صَحَّتْ سنداً، وقد قلتَ: إن نقد السند يسبق المتن؟.",
            "page": "32",
            "part": "1",
            "seal": "1C4F4A2B"
        },
        {
            "id": "36",
            "nass": "فقلت له: ¶ الأحاديث التي في صفات الله تعالى تُنْقد لمعرفة مدى ثبوتها، كغيرها من الروايات، فتنقد سنداً ومتناً، والمقاييس هي المقاييس، وهناك روايات حُكِم عليها بالوضع، لأنها جاءت بوصف الله تعالى بما لا يليق به - في ضوء النصوص الثابتة الأخرى – مثل الحديث المكذوب: \"إذا غضب الله تعالى أنزل الوحي بالفارسية وإذا رضي أنزله بالعربية\" 1\". ¶ والحديث المكذوب \"إن الله خلق الخيل فأجراها حتى عرقت ثم خلق نفسه من عرقها\"!!. ¶ والقاعدة في هذا أن ما تأتي به الأحاديث المروية في صفات الله تعالى ينقسم إلى قسمين: قسم يُعْلم بطلانه لأنه يصف الله بغير ما يليق به، وقسم يُعْلم موافقته لما يليق بالله تعالى – في ضوء النصوص الثابتة – ثم هناك فرق بين ما لا يدركه العقل، وبين ما يُدْرِكُ العقلُ بطلانَهُ وأنه لا يليق به تعالى. ¶ __________ ¶ \"1\" انظر: المنار المنيف، لابن القيم: ص 59.",
            "page": "33",
            "part": "1",
            "seal": "D2EA4C01"
        },
        {
            "id": "37",
            "nass": "ولا ينبغي أن يعزل العقل عن محل ولايته، ولا أن تعارض السنن به\"1\".",
            "page": "34",
            "part": "1",
            "seal": "9A51F3B4"
        },
        {
            "id": "38",
            "nass": "س10: قال لي: ¶ والسؤال الثاني هو: هل يستطيع أَيُّ محدث رفْضَ حديث أو آية إذا ثبت السند ثبوتاً لا خلاف فيه، وذلك بنقد المتن؟. ¶ قلت له: ¶ أما عن الآي فالسؤال افتراضي، لأن القرآن متواتر، ولم يَدْخل عندهم في دائرة النقد، وأما الحديث فنَعَمْ، وعلى هذا شواهد من صنيعهم\"2\" بَيْد ¶ __________ ¶ \"1\" انظر الإمام ابن تيمية في: الفتاوى 3/339، ولمعرفة ملامح منهج المحدثين في عنايتهم بجانب النقد العقلي في نقد الروايات، انظر: د. محمد مصطفى الأعظمي في: منهج النقد عند المحدثين: 81- 91. ¶ وهنا لابد أن أشير إلى أن دائرة النقد العقلي قد تَخِفُّ شيئاً ما في الأمور الغيبية باعتبار أن النقد العقليّ فيها يَنْصَبُّ أكثر ما يكون على مَدَى قبول معنى النص في ضوء النصوص الأخرى الثابتة – فيما يبدو لي- والله أعلم. ¶ \"2\" ومن ذلك حكمهم بالوضع والبطلان على عدد من الأحاديث لتوفر علامات الوضع فيها، ومنها: \"أن يكون الحديث باطلاً في نفسه فيدل بطلانه على أنه ليس من كلام الرسول صلى الله عليه وسلم: كحديث \"المجرّة التي في السماء من عَرَقِ الأفعى التي تحت العرش\"، وكحديث: \"الحجامة على القفا تورث النسيان\"، وكحديث: \"آليت على نفسي أن لا يَدْخل النار من اسمه أحمد ولا محمد\"، وكحديث: \"من ولد له مولود فسماه محمداً –تبرّكاً به- كان هو والوالد في الجنة\" انظر: المنار المنيف في الصحيح والضعيف، لابن القيم: 59- 61، وقد وضع المحدثون قواعد كُلّية لنقد المتن ومعرفة ما إذا كان باطلاً مكذوباً أو خطأ، وقد لخَّصها د. محمد لقمان السلفي في: اهتمام المحدثين بنقد الحديث سنداً ومتناً: 396- 415. والمنار المنيف من المراجع المهمّة في هذا.",
            "page": "34",
            "part": "1",
            "seal": "F936271E"
        },
        {
            "id": "39",
            "nass": "أنه لابد من التعليق على صيغة السؤال في ضوء منهج المحدثين فإن قولك: \"هل يستطيع أيُّ محدث رفضَ حديث إذا ثبت السند ثبوتاً لا خلاف فيه، وذلك بنقد المتن؟ \" قد يكون مبنياً على تخيُّل صورة لا تحصل في منهج المحدثين وهي: أنْ يكون السند صحيحاً والمتن باطلاً ثُمّ هُمْ - في هذه الحال- يَحْكمون للسند بالصحة بحيث يقتضي ذلك قبول المتن! إن هذا لا يحصل في منهجهم، لأنهم وإن توفرت عندهم شروط صحة السند لا يَحْكمون بصحته بحيث يرون وجوب قبول الحديث، حتى ينظروا في متنه، فإنْ رأوه باطلاً فإنهم يَرُدُّون",
            "page": "35",
            "part": "1",
            "seal": "B20DCB9B"
        },
        {
            "id": "40",
            "nass": "الحديث مهما كانت صورة سنده صحيحة، ولا يَحْكمون –في هذه الحال- بصحة السند إلا حُكماً نظرّياً مجرداً عن الحكم على المتن، ولهذا فإنهم يقولون في مثل هذا: \"السند صحيح المتن باطل، أو موضوع\". ولا يقولون: \"السند صحيح\" فقط، ويَسْكتون عن الحكم على المتن؛ لأن معنى ذلك –في الغالب- أن الحديث صحيح سنداً ومتناً، وذلك نظراً لما عُهِد من منهجهم أَنَّ الإمام مِنْ أئمةِ الحديث إذا قال في حديث: \"سنده صحيح\"، وَسكَتَ دلّ في الغالب على أنه لم يَطّلِعْ على علةٍ في المتن، وذلك دليل على صحة الحديث عنده\"1\". ¶ ويقول د. الأعظمي: \"إن المحدثين لم يقفوا على الأسانيد فقط\"\"ومن ثم\" أصدروا أحكامهم على الأحاديث، بل دائماً كانوا ينظروا إلى المتن حتى حكموا على الأحاديث بالبطلان بالرغم من نظافة الأسانيد ومن أمثلة ذلك: ¶ __________ ¶ \"1\" انظر: ابن الصلاح في: مقدمة علو الحديث، تحقيق: د. نور الدين: ص35.",
            "page": "36",
            "part": "1",
            "seal": "8B8CCFD5"
        },
        {
            "id": "41",
            "nass": "قال الذهبي: ¶ 1- \"محمد بن علي بن الوليد السلمي البصري، عن العدني ومحمد بن عبد الأعلى، وعنه الطبراني وابن عدي. ¶ روى البيهقي في حديث الضب من طريقه بإسناد نظيف، ثم قال البيهقي: الحمْل فيه على السلمي هذا. وصدق البيهقي\"\"1\". ¶ 2- محمد بن علي الشرابي، شيخٌ لِتمام الرازي. ¶ وضع على سندٍ صحيح: \"أكذب الناس الصواغون والصباغون\"\"2\". ¶ 3- محمد بن الفضل البخاري الواعظ، عن حاشد بن عبد الله روى بإسناد نظيف مرفوع، \"قيام الليل فرض على حامل القرآن. فكذا فلْيكن الكذب\"\"3\". ¶ __________ ¶ \"1\" المغني في الضعفاء: 2/616. ¶ \"2\" المغني في الضعفاء: 2/317. ¶ \"3\" المغني في الضعفاء: 2/624.",
            "page": "37",
            "part": "1",
            "seal": "56EF1F20"
        },
        {
            "id": "42",
            "nass": "قلت: ¶ وهكذا أيضاً فلْيكن النقْد والتمحيص والتثبت في الروايات إنه منهج المحدثين الفريد الذي أوصلهم إلى هذه النباهة والعقل حتى لا يفوتهم التنبه إلى الوضع على الأسانيد النظيفة! وأما غير المحدثين فماذا عساهم أن يصنعوا لو أرادوا أن يتشبهوا بالمحدثين في منهجهم فمرّتْ عليهم مثل هذه الروايات الموضوعة بأسانيد نظيفة؟!. ¶ يقول الأعظمي: \"ولأجل ذلك قالوا: صحة الإسناد لا يلزم منها صحة المتن\"\"1\" وقد علق الأعظمي على هذا بعد أن أحال فيه إلى \"الباعث الحثيث\" ص: 43، فقال: \"ولو أنني أرى أن القاعدة الكلية هي: صحة الإسناد تستلزم صحة المتن. أما في الأمثلة المذكورة أعلاه أو في أحاديث مماثلة فهي قضايا شاذة نادرة الوجود، لذلك بالرغم من وجود هذا الأصل، لا يمكن اعتباره كقاعدة\". ¶ __________ ¶ \"1\" منهج النقد عند المحدثين: ص82- 83.",
            "page": "38",
            "part": "1",
            "seal": "2D46F7C0"
        },
        {
            "id": "43",
            "nass": "والمحدثون قد يستدلون على حال الراوي مِن حيث الضبط بِمَدى استقامة رواياته، يعلم هذا مَن يتصفح كتب الجرح والتعديل، فإنه كثيراً ما يصادفه قولهم في الراوي: \"مستقيم الحديث\" \"رواياته مستقيمة\" \"صالح الحديث\" \"صحيح الحديث\"، \"رواياته صالحة\"، \"أحاديثه صحاح\" وقد يصرح أحدهم في هذه الحال بعدم معرفته بالراوي مع حكمه بصحة حديثه ومن الأمثلة على هذا ما أشار إليه الأعظمي: \"سئل يحيى بن معين عن حاجب فقال: \"لا أعرفه، وهو صحيح الحديث\"\"1\". ¶ ولمعرفة ورود هذه العبارات التي تتجه للحكم على الراوي من خلال نقْد رواياته في كلام المحدثين راجع المواضع الآتية: ¶ * سؤالات البرقاني للدارقطني التراجم: 94 و398 و377. ¶ * سؤالات الحاكم النيسابوري للدارقطني: ¶ __________ ¶ \"1\" منهج النقد عند المحدثين: ص 20.",
            "page": "39",
            "part": "1",
            "seal": "7654C8A4"
        },
        {
            "id": "44",
            "nass": "التراجم: 277، 278، 280، 286، 294، 329، 334، 405. ¶ * وسؤالات محمد بن عثمان بن أبي شيبة لعلي بن المديني: التراجم: 106، 164، 220، 241. ¶ * ومما يُستدل به على أن السند شرط من شروط صحة الحديث، ولا يكفي وحده لإثبات صحة الحديث، مما يُستدل به على ذلك أن الحديث قد تتعدد أسانيده، فيُروى بأسانيد كثيرة ومع ذلك لا يُحكم للحديث بالصحة ولا بالحُسْن، ومن أمثلة ذلك: ¶ حديث الأذنان من الرأس \"انظر سنن الدارقطني 1/97- 107 وقد أورد له نحو \"55\" طريقاً ليس فيها واحد مرفوع صحيح\". ¶ وأحاديث القهقهة في الصلاة \"انظر سنن الدارقطني 1/161- 175، وذكر نحو 68 حديثاً، ليس فيها حديث واحد صحيح مرفوع\". ¶ * وأحاديث في الماء المتغير \"انظر سنن الدارقطني: 1/28- 32 وذكر نحو ثمانية عشر حديثاً لم يُصحح واحداً منها\".",
            "page": "40",
            "part": "1",
            "seal": "DE7F5DE5"
        },
        {
            "id": "45",
            "nass": "إلى غير ذلك من الأمثلة الكثيرة ¶ وانتقل بنا الحال إلى السؤال الآتي:",
            "page": "41",
            "part": "1",
            "seal": "5E602559"
        },
        {
            "id": "46",
            "nass": "س11: قال لي: ¶ هل نَقْد السند وحده يَثْبتُ به تصحيحُ الحديث أو تضعيفُه؟ . ¶ قلت له: ¶ قد تَبيّنَ مما سبق أنّ نقْد السند يثبت به صحة السند أو ضعفه – بصورة مبدئية- دون المتن، لأنه تبقي هناك نظرة أخرى للمتن تؤيد ظاهر صحة السند أو تَرُدُّها، إذْ قد يتبين من خلال النظر في المتن عيبٌ يعود على السند بالتأثير في سَلْبه الصحةَ التي حُكِم بها ظاهراً له. ¶ فنتيجة النظر في السند ليست نهائية في الحكم بالصحة للسند ذاته فضلاً عن أن يُحْكم بمجرد ذلك للمتن بالصحة، إذَنْ فالحكم على السند مفتقر إلى النظر فيه وفي المتن معاً وإن كان الأغلب أَنْ يصح المتنُ إذا صح السند.",
            "page": "41",
            "part": "1",
            "seal": "EB903F01"
        },
        {
            "id": "47",
            "nass": "وذلك كله تبدو هناك: ¶ 1- صور للناقدين أحياناً كثيرة عند نقدهم للسند والمتن معاً. ومن الأمثلة على هذا: ما يقوله بعض نقاد الحديث عن بعض الروايات، السند صحيح والمتن موضوع، وكذلك قوله: المتن صحيح والسند موضوع. ¶ 2- وصورٌ عند نَقْد روايةٍ ذاتِ سند ومتن بالنظر لسندها فقط. ومن الأمثلة على هذه الحال قولهم: هذا الحديث صحيح الإسناد، أو حَسَنُ الإسناد، أو ضعيف بهذا السند، وإن كان كثيراً ما تؤدي صحة السند في الواقع إلى صحة المتن؛ لأن الأصل الغالب في حال الثقة \"في اصطلاح المحدثين\" أن يكون صادقاً في خبره متثبتاً. ¶ 3- وصور بالنظر لمتنها فقط ومن الأمثلة على هذه الحال –مع أن هذه الصورة لا تكاد تَحْصُلُ معزولةً عن السند-. قولهم: هذا الحديث ثابت أو ثابت من عدة طرق.. أو من طريق أخرى، وذلك عندما يقول المحدِّث هذا عند مجيء الحديث من طريق ضعيف أو",
            "page": "42",
            "part": "1",
            "seal": "BEE571DA"
        },
        {
            "id": "48",
            "nass": "لا يُعْتمد عليه. على أَنَّ هناك صورتين يستثنيان من مسألة التلازم في نقد الرواية بين النظر لسندها ومتنها معاً وهما: ¶ الصورة الأولى: ¶ هي إذا كان في السند ضَعْفٌ فإنه يتبين به ضعف الحديث أو الرواية –من ذلك الطريق- قبل النظر في المتن. لكن من ذلك الطريق فقط وليس من لازمه عدم ثبوت المتن من طريق أو طرق أخرى، ولهذا فإن الحكم على المتن صحةً وضعفاً إذا نُظر فيه بالنسبة لذلك السند فقط يتبين ضعفُه من خلاله، لكن لا يُحْكم بعدم ثبوته عن طريق سواه من الأسانيد، أمّا إذا نُظِر فيه من خلال استقراء كل ما ورد به من الطرق فقد يُحْكم له بالصحة من كلِّ طريقٍ جاء به، أو مِنْ أحدها، أو ضعْفه بها كلِّها، أو ثبوته بمجموعها وإن كان في كلٍ منها ضعف ينجبر بتعدد الطرق. ¶ الصورة الثانية: ¶ هي إذا كان الحديث مَرْويّاً بطريق التواتر فإنه لا حاجة إلى نَقْد المتن ولا يدخل في دائرة النقد؛ لأن",
            "page": "43",
            "part": "1",
            "seal": "7564419B"
        },
        {
            "id": "49",
            "nass": "قوة النقْل في هذه الحال تغني عن نقْد المتن؛ لأن الثبوت يَحْصل بمجرد هذا النقل دون الحاجة إلى نقْد المتن لمعرفة هل هو ثابت أوْ لا؟ وتبقى في هذه الحال مقارنةُ الرواياتِ فقط. ¶ ومن أَجْل ذلك لم يكن هناك حاجة إلى نَقْد القرآن من جهة المتن؛ لأن نقله متواتر، وهو قَطْعِيّ الثبوت، ولا معنى لنقْدِهِ في المتن إلا الاعتراض عليه بَعْدَ ثبوته، وهذا والعياذ بالله كفر به. ¶ وكذلك من أَجْل ذلك أيضاً فإن المحدثين لا يُدْخِلون الحديث المتواتر في قسم الصحيح الذي يَحْتاج إلى نظرٍ لمعرفة صحته عن طريق نقْد سنده ومتنه، وإن كان هو من جِنْسه من حيث قبولُه، بل هو في أعلى درجات القبول –كما رأيت- لأنه قَطْعِيّ الثبوت، بَيْد أنهم يَبْحثون في قِسم المتواتر للتعرّف على مدى توافر شروط التواتر فيه فحسبُ، ولا يبحثون بَعْدَ معرفةِ تواترِه في عدالة رواته من كل طريق أو في ضبطهم. ¶ وليس السبب في الاستثناء في هذه الصورة – هو",
            "page": "44",
            "part": "1",
            "seal": "B9AFA4C5"
        },
        {
            "id": "50",
            "nass": "كون ذلك وحْياً، لاسيما أن السُّنّة وحْيٌ مثل القرآن كما نطقت به الآية: {وَمَا يَنْطِقُ عَنِ الْهَوَى إِنْ هُوَ إِلاَّ وَحْيٌ يُوحَى} \"1\". ¶ ولهذا قد أطلق عدد من العلماء على السنة: وحْي السنة\"2\"، في مقابل وحْي القرآن. ¶ وانتقل بنا الحال إلى السؤال الآتي: ¶ __________ ¶ \"1\" سورة النجم: الآية 3- 4. ¶ \"2\" بل يكفينا ما نطقت به آيات الكتاب المبين، وأحاديث سيد المرسلين صلى الله عليه وسلم وقد تتبعتُ الأحاديث فوجدت عدداً كبيراً يصرّح فيه النبي صلى الله عليه وسلم -في غير الأحاديث القدسية- بأمْر جبريل له، أو بتعليمه إياه، أو إيصائه له، مثل: \"ما زال جبريل يوصيني بالجار حتى ظننت أنه سيورّثه\"\" و\"أتاني الليلة من ربي آتٍ فقال: صلّ في هذا الواد المبارك ... \"\" و\"أخبرني بهن جبريل آنفاً ... \"\"..إلخ. فالحمد لله رب العالمين.",
            "page": "45",
            "part": "1",
            "seal": "BB0796DA"
        },
        {
            "id": "51",
            "nass": "س12: قال لي: ¶ هل نقْد متن الحديث وحده يثبت به تصحيح الحديث أو تضعيفه؟ . ¶ قلت له:",
            "page": "45",
            "part": "1",
            "seal": "B732F66D"
        },
        {
            "id": "52",
            "nass": "نقْد متن الحديث معناه عَرْضه على شروط الصحة المتعلقة بالمتن للتعرف على توافرها أو عدمه، وهي شرطان: ¶ 1- سلامته من الشذوذ. ¶ 2- سلامته من العلة القادحة. فإذا توافر هذان الشرطان –وهو أمر يمكن أن يعرف بالنظر للمتن فقط في بعض الحالات، وفي حالات أخرى لابد أن ينظر فيه إلى حالة السند مع المتن، وإن لم ينظر في شروط السند –فمعنى ذلك أن المتن معناه مستقيم أو سليم أو حسن، لكن هل معنى ذلك أَنْ ننسبه لأحد دون أن ننظر للسند؟ قطعاً لا. وإلا كان معنى هذا أنه لو أعجَبَنَا كلامٌ جميل مثلاً فإنه يسوغ لنا أن نجعله حديثاً. وهذا لا يقول به أحد. ¶ إِذَنْ لكي نَحْكم على المتن لابد أن ننظر للمتن والسند معاً –ما عدا الصورتين المستثناتين السابقتين-. ¶ وهنا نستثني حالةً أخرى في هذا الباب، وهي: إنه لا يكفي لإثبات صحة المتن توافرُ الشرطين المتعلقين",
            "page": "46",
            "part": "1",
            "seal": "FD6BD9FC"
        },
        {
            "id": "53",
            "nass": "به، بَيْد أنه لو تخلَّفا أو تخلّف أحدُهما فإن ذلك يُضَعَّفُ الحديث. ¶ بل في حال توافر علامات الوضع في المتن فإنه يُحْكم عليه بالوضع أو بعدم الصحة، بَيْد أن هذا باب شائك قد يخطئ فيه الناقد، فلابد فيه من التريّثِ وعدم الاقتصار في النقد على هذا الجانب، وعلينا التمشي مع الترتيب الطبيعي لنقد الرواية الذي هو: نقد السند أوّلاً، ثم المتن، ثم النظر فيهما معاً. والله تعالى أعلم.",
            "page": "47",
            "part": "1",
            "seal": "06022897"
        },
        {
            "id": "54",
            "nass": "س13: فقال لي: ¶ ينشأ عن جوابك هذا عدة أسئلة هي: ¶ الأول: لماذا تقول الاستثناء في الصورة السابقة إنما هو من أجْل التواتر لا من أجْل أنه وحْيٌ؟ ألا يَحْتاج التواتر إلى تعديل الرواة؟. ¶ فقلت له: ¶ المتواتر لا يحتاج إلى تعديل الرواة\"1\"، كما هي ¶ __________ ¶ \"1\" على أن المحدثين قد قرروا هذه القاعدة نظرياً –كما تراه في كتب المصطلح، عند الحديث عن المتواتر، ولذلك تجدهم لا يبحثونه في ضمن بحثهم في الحديث الصحيح –بَيْد أنهم عمليّاً ما إخالهم إلا قد نظروا في أسانيد الحديث المتواترة أو في بعض طرق الحديث المتواتر حتى اطمأنوا إلى صحتها ثم ارتقتْ عندهم بتعدد طرقها –مع بقية الشروط- إلى درجة الحديث المتواتر. والروايات الواردة في أنّ الأذنين من الرأس مَثَلٌ على هذا. إلى سوى ذلك من الروايات المتعددة في موضوعٍ واحد، عندما لا تصل عندهم إلى درجة الحسْن فضلاً عن الصحة فضلاً عن التواتر.",
            "page": "47",
            "part": "1",
            "seal": "42A93988"
        },
        {
            "id": "55",
            "nass": "الحال في سواه، وإنما يحتاج إلى تعديل نِسْبِيّ عام، ليس هو بالدقيق كمثل رواة الحديث الصحيح والحسن، لأنه –أي المتواتر- إنما يحتاج إلى التأكد مِن توافر شروط التواتر فيه، وليس منها ثقة رواته، لكن ليس معنى ذلك أن تُقْبل رواية الكذابين وإذا تعددت تصبح متواترة، لأنه معروف بدهياً من منهج المحدثين أنه لا تُقْبل رواية الكذاب، لكن بالنسبة للمتواتر لم يكلفوا المحدث التفتيش عن عدالة راوي المتواتر وضبطه على وجه الدقة؛ لأن الضبط والعدالة يغني عن ملاحظتهما ملاحظةً دقيقة كثرةُ العدد في المتواتر وبقيةُ الشروط.",
            "page": "48",
            "part": "1",
            "seal": "F9D16F59"
        },
        {
            "id": "56",
            "nass": "هذا من الناحية النظرية بَيْد أن المحدثين عملياً لا يَْحكمون للحديث بالتواتر إلا بعد التتبع لأسانيده وأحوال رواته ... إلخ.",
            "page": "49",
            "part": "1",
            "seal": "3148E245"
        },
        {
            "id": "57",
            "nass": "س14: قال لي: ¶ والسؤال الثاني: ألم يختلف المحدثون في تقويمهم للرواة من حيث الجرح والتعديل؟. ¶ فقلت له: ¶ اختلاف المحدثين في تعديل الرواة وجرحهم أمر واقع، بَيْد أن هذا ليس خلافاً في أصل منهج النقد عندهم، وهو خلاف ينقسم إلى قسمين: ¶ 1- خلاف نظريٌّ في بعض فروع المنهج وضوابطه، ولا تتناول المنهج من جذوره أصلاً. ¶ 2- خلاف عمليٌّ في تطبيق بعض قواعد المنهج وفروعه، فيما يتصل بجرح الرواة وتعديلهم، وفي تصحيح الحديث وتضعيفه. وهذا الخلاف لا يستلزم أبداً الخلاف في أصل المنهج أو في قواعده وأصوله،",
            "page": "49",
            "part": "1",
            "seal": "56141AA3"
        },
        {
            "id": "58",
            "nass": "فالاخْتِلاف بينهم في تصحيح حديث ما ليس معناه اختلافهم في شروط الحديث الصحيح، وإنما يعني أنّ بعضهم يرى شرطاً ما أو أكثر من شروط الحديث الصحيح متوافراً في هذا الحديث بينما يرى سواه أن ذلك لم يتوافر في الحديث.",
            "page": "50",
            "part": "1",
            "seal": "B44DCE14"
        },
        {
            "id": "59",
            "nass": "أليس من شروط العدالة الإسلامُ بالنسبة للحديث؟ وهل نشترط الإسلام في جميع الرواة حتى رواة ما سِوى الحديث؟....إلخ ¶ ... ¶ س15: فقال لي: ¶ والسؤال الثالث: أليس من شروط العدالة الإسلامُ بالنسبة للحديث؟ وهل نشترط الإسلام في جميع الرواة حتى رواة ما سِوى الحديث؟ إذا كان الجواب نعمْ فلابد أن نرفض كل ما يَصِلُنا من نتائج الأبحاث مما يمكننا إدراكه بالحواس، ومنها إمكان الصعود إلى القمر فما يدرينا أنَّ القضية خدعة تصوير؟. ¶ فقلت له: ¶ العدالة شرط لصحة الحديث، ومن شروط العدالة في راوي الحديث الإسلام، ومِثْلُ الحديث ما يأخذ حُكْمَهُ مما يتصل بِنقْل الدين، أما الإخبار عن الأمور العادية الأخرى فالعدالة فيها تختلف عنها في راوي الحديث وتُدْرك هذه العدالة بالعُرْف والرأي العام عند",
            "page": "50",
            "part": "1",
            "seal": "05AC0E5B"
        },
        {
            "id": "60",
            "nass": "الناس غالباً، ويُمْكن الإفادة العامة مِن منهج المحدثين في إدراك هذه العدالة والحكم بها أو عدمه فالكفار فيهم العدل وفيهم غير العدل بالنسبة لهم.",
            "page": "51",
            "part": "1",
            "seal": "DC81D71F"
        },
        {
            "id": "61",
            "nass": "أهمية التثبّت في الرواية\"\"1\" ¶ العلم عندنا نحن المسلمين يَرْجع –من حديث مصدره- إلى قسمين: ¶ 1- نَقْل. ¶ 2- عقل. ¶ والعقل يحتاج إلى النقل. كما أن النقل يَحْتاج في فهمه إلى العقل. ¶ والنقل عندنا معظمه وأهمّه القرآن والسنة، أما القرآن فقد نُقِل إلينا نقْلاً صحيحاً ثابتاً بطريق القطع واليقين، إذْ نُقِلَ بطريق التواتر. ¶ أما السنة فنُقِلتْ بأسانيد متفاوتة: منها المتواتر، ¶ __________ ¶ \"1\" هذا الموضوع ليس من نصّ الحوار، وإنما أوردته هنا لمناسبته للموضوع.",
            "page": "52",
            "part": "1",
            "seal": "602AAA44"
        },
        {
            "id": "62",
            "nass": "ومنها الصحيح، ومنها الحسن، ومنها الضعيف بل المختلق الموضوع، ومعنى هذا أَنْ ليس كل ما يروي يصح بل الروايات عن النبي صلى الله عليه وسلم تنقسم إلى نوع مقبول ثابتٍ، وإلى نوع مردودٍ لا يثبت عن النبي صلى الله عليه وسلم. ¶ وإذا كان الإسلام إنما هو موجود في أَصْلَيْهِ المحفوظين: الكتاب والسنة، فإنه يجب اعتمادهما في فهم الإسلام والالتزام به، وهذا يقتضي ضرورةَ التمييز بين الكتاب والسنة وبين ما سواهما، أمّا القرآن فواضح متميز، وأما السُّنَّةَ فيَلْزم التمييز بين الثابت منها وبين ما لا يصح من رواياتها؛ لأنه ليس كل ما نُسِب إلى النبي صلى الله عليه وسلم يَثْبت عنه. وإذا عُلِم أَن في بعض ما يُرْوى عن النبي صلى الله عليه وسلم ما لا يصح فإن الأمر يرجع إلى مبدأ التثبت ومقاييسه وَفْق ما قرره أئمة أهل الحديث. ¶ وبهذا جاء الشرع وأَمَرتِ النصوص الشرعية، وبهذا يتضح خطأ من يَعْتمد على ما يُنقل من غير تثبت، ومن غير عِلْم منه أنه حديث مثلاً أو ليس بحديث، ثم هو يَسْتدل به على أنه حديث عن رسول الله صلى الله عليه وسلم!!.",
            "page": "53",
            "part": "1",
            "seal": "8AE839B1"
        },
        {
            "id": "63",
            "nass": "فالقِسْم النقليّ من العِلْم يَحْتاج فيه المرء إلى التثبت من صحة النقل، والقِسْم العقليّ من العِلم يحتاج إلى سلامة الفقه والنظر والاستدلال، ومَنْ أخل يشرط أحدهما فهو المسكين الذي يسيء إلى نفسه وهو لا يشعر، ويسيء إلى العلم وهو لا يشعر. وحالُهُ تدعو إلى الرِّثاء. ¶ وأسوأ حالاً مِنْهُ مَنْ أخلّ بشرط القِسمين كليهما: النقليّ والعقليّ فلم يَبْق عنده شيء فهو البائس حقّاً في الدنيا والآخرة.",
            "page": "54",
            "part": "1",
            "seal": "66434087"
        },
        {
            "id": "64",
            "nass": "تأملات في منهج النقد عند المحدثين\"1\" ¶ ميزاته ومحاسنه ¶ يتبين لنا منهج النقد عند المحدثين ومدى عنايتهم بنقد الحديث سنداً ومتناً بما لا مزيد عليه، بالنظر للأمور الآتية: ¶ أولاً: شروطهم للحديث المقبول ودقتها وتعلقها بالسند والمتن، وشروطهم في الراوي ليكون مقبول الرواية، وأنه حتى بعد توافر شروط القبول في الراوي لم يكتفوا بذلك لقبول روايته، بل اشترطوا أيضاً شروطاً في روايته، كما هو معلوم من شروط الحديث الصحيح، وشروط الحديث الحسن مثلاً. ¶ ثانياً: أنواع علوم الحديث التي ابتكروها ¶ __________ ¶ \"1\" هذا الموضوع ليس من نصّ الحوار، وإنما أوردته هنا لمناسبته للموضوع.",
            "page": "55",
            "part": "1",
            "seal": "083D31DC"
        },
        {
            "id": "65",
            "nass": "واصطلاحاتهم فيها، وعنايتهم بالتحقيق في تلك الاصطلاحات. ¶ يَشْهد كلُّ ذلك بعنايتهم الدقيقة بالسند والمتن من حيث كثرة هذه العلوم وتنوعها من جهةٍ حتى شملت كلَّ الصورة الممكنة في أحوال الرواة وفي أحوال الروايات وفي أحوال الأسانيد، ومن حيث استلزام كثير من تلك الأنواع من علوم الحديث نقدَ السند والمتن جميعاً والمقارنةَ من جهة أخرى. ¶ ثالثاً: كثرة مؤلفاتهم في الحديث وعلومه وتنوعها إلى حد مدهش حقاً، مع عنايتهم بالتحقيق فيها والتدقيق وبيان الصواب من الخطأ دون مجاملة أو تساهل. ¶ رابعاً: إن النقد عندهم قد رافق روايتَهم للحديث منذ البداية\"1\"، فكان ميزاناً يعرضون عليه الروايات ¶ __________ ¶ \"1\" في عدم تأخر نقد روايات الحديث عن وقته. انظر د. محمد مصطفى الأعظمي في: منهج النقد عند المحدثين: ص7- 10، وقد ضرب أمثلة للنقد في حياته صلى الله عليه وسلم. وانظر كذلك المصدر نفسه ص58- 60، والمُعَلِّمي في مقدمته: لتقدمة الجرح والتعديل، لابن أبي حاتم: ص: ب، كذلك انظر المعلمي في: عِلْم الجرح والتعديل: ص10 فما بعدها.",
            "page": "56",
            "part": "1",
            "seal": "EE0F105F"
        },
        {
            "id": "66",
            "nass": "لمعرفة صحيحها من سقيمها لِما اشتمل عليه منهج النقد عندهم من قواعد ومصطلحات دقيقة لهذا الغرض. ¶ فتزامُنُ هذا النقد –بمنهجه الدقيق- لرواية الحديث – بغض النظر عن التدوين الرسمي للحديث- يقطع الطريق على المتقولين في ثبوت الحديث النبوي وفي سلامة منهج المحدثين في نقد الروايات. ¶ بل وجود النقد عندهم بذلك المنهج الدقيق قبل عصر التدوين للمؤلفات الكبيرة في الحديث يعتبر دليلاً عمليّاً واقعيّاً في الرد على الشبهات، التي تثار حول ثبوت الحديث النبوي. ¶ خامساً: إنه بمقارنة منهج النقد عند المحدثين بما يُسمى عند الغربيين منهجَ النقد التاريخي\"1\" نجد أن ما ¶ __________ ¶ \"1\" للتعرّف على \"النقد التاريخي\"\" عند الغربيين ومقارنته بمنهج المحدثين انظر: د. الأعظمي في \"منهج النقد عند المحدثين\"\" ص: 91- 102، وقد ترجم د. عبد الرحمن بدوي كتاباً بعنوان: \"النقد التاريخي\"\" وهو مجموعة مقالات بالألمانية والفرنسية.",
            "page": "57",
            "part": "1",
            "seal": "1D1A6D04"
        },
        {
            "id": "67",
            "nass": "في النقد التاريخي من محاسن موجودة في منهج المحدثين، ويزيد منهجُ المحدثين عليه بالدقة وبمجيئه في وقته بالنسبة لنقد الحديث، وصلاحه منهجاً مستمرّاً قابلاً للتطبيق. ¶ أما منهج النقد التاريخي عندهم فإنما وضعوه في مرحلة متأخرة لحل مشكلات في تاريخهم قد حصلت بالفعل، ومن ذلك ما حَلّ منذ زمن طويل في جميع روايات كتبهم \"التوراة والإنجيل\" من تحريف وتبديل وما إلى ذلك، وهيهات أن يُصْلحَ ذلك المنهج ما أفسد الدهر!!. ¶ وفرق كبير بَيْن أن يوضع منهج –مهماً كان دقيقاً- لمعالجة اختلاق وتحريف قد حَصَلا في كتابٍ ما بعد فَقْدِ كل نُسَخِهِ الصحيحة وفَقْدِ أسباب التعرف على الصواب فيه عن طريق الرواية لانقطاع الأسانيد ووجود مَنْ لا تُقْبَل روايته في الرواة من مجهول أو مجروح –كما هو الحال بالنسبة للتوراة والإنجيل- وبَيْن أن يوضع منهج لضبط الروايات الصحيحة وضمان",
            "page": "58",
            "part": "1",
            "seal": "294D248B"
        },
        {
            "id": "68",
            "nass": "استمرارها سالمة من التحريف والتصحيف والتبديل كما هو بالنسبة للحديث النبوي. ¶ وبَعْدَ النظر إلى جهود المحدثين في النقد يتبين لنا بوضوح وَجَلاء الأمور التالية: ¶ 1- أنها كانت كافية لتمييز صحيح الحديث من ضعيفه من حيث كثرتها وتنوعها، ومن حيث دقتها، ومن حيث شمولها. ¶ 2- أنها لم تكن نظرية فقط بل كانت نظرية عملية\"1\"، فهي نظرية من حيث أَنها أصبحت قواعد للبحث في هذا المجال، وأمَّا أنها عملية فلأنها كانت وليدة الحاجة، وُجِدتْ بمقتضاها وتطورت بتطورها؛ ولأنها أصبحت المحتكَم العملي لكلِ قول يقال في هذا الميدان. ¶ 3- أن تلك الجهود رافقت رواية الحديث منذ البداية، ولم تأت بعد فترة طويلة من روايته حَلاًّ ¶ __________ ¶ \"1\" قال مُحاوري: \"وهذه ينبغي أن تكون صفة أيّ منهج نظري للبحث الذي يُعْتدّ به\"\".",
            "page": "59",
            "part": "1",
            "seal": "AB802F3D"
        },
        {
            "id": "69",
            "nass": "لتحريف أو اختلاق قد حَلّ بالحديث –كما مر في الفقرة: \"رابعاً\". ¶ فكان من نتيجة ذلك وثمراته العظيمة حِفْظُ روايات السُّنّة النبوية، من التحريف، إذْ أن تلك الضوابط التي اتخذها المحدثون، وساروا عليها لتمييز المقبول من المردود من الروايات إنما كانت في أصل نشأتها وقائيّةً ولم تكن علاجيّةً، ثم تطورت حسب الحاجة فيما بعد، في صورتها الوقائية والعلاجية. ¶ سادساً: من مناهجهم أنهم دوّنوا في سِيَر الرواة كل ما رُوي في حقهم جرحاً وتعديلاً، ما صَحَّ وما لم يصح؛ لأنهم –في الغالب- يعتمدون على ذكر السند في ذلك، وَيَرَون أنه يُخْليهم من عُهْدة رواية ما لم يصح في هذا الباب، وأنهم يؤدّون الأمانة حين يوردون فيه كل ما قيل وأنهم يقومون بشيء من النقد لهذه الروايات حين يذكرون أسانيدها. ومَنْ يَغْفل عن منهجهم هذا فإنه قد يحار –أحياناً- أو يضل حين يقرأ بعض السِّيَرِ والتراجم بل بعض سير الأئمة والعلماء لِما يراه مِنْ تناقضٍ مِنْ مَدْحِ وقَدْح في المترجَم له، ولا",
            "page": "60",
            "part": "1",
            "seal": "0EBFA2FD"
        },
        {
            "id": "70",
            "nass": "يُنْقذه من هذا إلا التنبّه لمنهجهم هذا، وتمحيص تلك الروايات والأخذ بالثابت واطّرح ما عداه. ¶ سابعاً: من مناهجهم أنهم –في كثير من الأحيان- يَنْقدون النقد، أي أنهم يطبقون منهجهم في نقد الروايات على ما يُروى من جرح وتعديل في الرواة، فقد استعملوا المنهج في نقد المنهج، ومن الأدلة والأمثلة –معاً- على هذا: شروطهم في قبول الجرح والتعديل، ومن تلك الشروط التثبت من صحة النسبة لهذا الجرح أو التعديل لإمام من الأئمة، ومن ذلك قواعدهم التي وضعوها لتمييز الجرح والتعديل المقبولَيْن من المردودَيْن، وقواعدهم فيما يتصل يتعارض الجرح والتعديل، لذلك تفاوت رجال النقد عند المحدثين وتفاوتت منازلهم، حسب اتباعهم لتلك القواعد النقدية، فقول فلان مثلاً معروف أنه ليس كقول فلان من نقاد المحدثين، والسبب هو مدى تثبته من تطبيق المنهج. ¶ ثامناً: نقْدهم للسند إنما هو لمصلحة نقْد المتن، فعنايتهم بالسند عناية بالمتن، ومن ثمرات ذلك أنه إذا",
            "page": "61",
            "part": "1",
            "seal": "9661006E"
        },
        {
            "id": "71",
            "nass": "جاء في السند كذاب، رَدّوا الحديث بغض النظر عن استقامة متن الحديث\"1\"، وهذا نقْد وعناية أبلغ مما يقصده بعض مَنْ تَعَلّق في ذهنه شبهة المستشرقين في تُهْمتهم للمحدثين في العناية بنقد السند دون المتن، فإنه لم نُقِدَ المتن في هذه الحال لربما قيل: معناه سليم وحسن في ضوء الشرع والعقل. لكن المحدثين يردونه بغض النظر عن ذلك، مهما كان حسناً، بل هم كثيراً ما لا يحتاجون إلى النظر في المتن طالما كان في سنده كذاب؛ لأن نقد السند في هذه الحال أغناهم عن نقد المتن. فأيهما أبلغ في التدقيق والتحقيق منهج ¶ __________ ¶ \"1\" اطْلع مُحاوري على هذه العبارة فقال: \"وهذا دليل أنّ نقْد السند أقوى من نقْد المتن عند المحدثين\"\". ¶ فقلت له: ليس الأمر كذلك بدليل ما يحصل في المقابل، وهو أنه قد توجد أمور أخرى في المتن توجب ردّه –عند المحدّثين- ولو كان السند صحيحاً، وانظر تطبيقات عملية في نقد الروايات، ولاسيما من جهة المتن، في كتاب \"التمييز\"\" للإمام مسلم، وكتاب \"الإجابة لإيراد ما استدركته عائشة على الصحابة\"\" للزركشي، و\"المنار المنيف في الصحيح والضعيف\"\" لابن القيم، وانظر: تطبيقاً عمليّاً كذلك في نقْد كتاب الأغاني في مجلة \"البصائر\"\" العدد العاشر.",
            "page": "62",
            "part": "1",
            "seal": "00304117"
        },
        {
            "id": "72",
            "nass": "المحدِّثين أو منهج المُحْدِثين إن كان لهم منهج يا ترى؟!. ¶ تاسعاً: من منهجهم في نقد الروايات أنهم قد ينطلق أحدهم في ذلك مما يبدو أن نقد المتن أسهل من نقد السند؛ فإنّ نقْد السند – في أغلب صوره- أمر لا يستطيعه إلا المحدثون، في حين أنه قد يبدو لغيرهم في حالات قليلة اختلال في المتن، لكن عناية المحدثين بالسند لم تمنعهم من العناية بالمتن فقد اعتنوا بنقد الاثنين جميعاً: السند والمتن. على أن الأمر عندهم ليس المعيار فيه السهولة والصعوبة –ولهذا اهتموا بالأمرين معاً – بَيْد أنهم اعتنوا أكثر بما لا يُحْسنه غيرهم فيما يبدو لي – والله تعالى أعلم. ¶ عاشراً: من منهجهم في نقد الروايات أنهم لا يتقصّدون في نقدهم للرواية تصحيحها أو تضعيفها أي أنهم لا يَضعُون الحُكْم في رؤوسهم أوّلاً ثم يناضِحون عنه على أي حال، وإنما ينقدون الروايات ليعرفوا هل هي صحيحة أو غير صحيحة؟ لأنهم إنما يَحْتكمون في ذلك إلى قواعد ثابتة يَعْرضون عليها الروايات فيتضح",
            "page": "63",
            "part": "1",
            "seal": "F2495861"
        },
        {
            "id": "73",
            "nass": "لهم بها ما إذا كانت الرواية ثابتة أو غير ثابتة، ولا يكتفون بذلك –في كثير من الأحيان- بل ينقدون النقد- كما سبق –ليميزوا صوابه من خطئه. ¶ والمقصود أن المحدث عندما يبحث في الحديث سنداً ومتناً للتعرف على مدى صحته، لا يتقصّد –غالباً- تصحيح الحديث أو تضعيفه، لأنه ليس مُبيِّتاً حكماً يريد إثباته –وإنما يبحث ليعرف هل هو صحيح أو حسن أو ضعيف ثم بعد ذلك يُصْدِر حكمه على الحديث بحسب نتيجة البحث. ¶ حادي عشر: ومن منهجهم في نقد الروايات أنهم لا يَتَحكّم فيهم مذهب أو هوى –غالباً- في نقدهم للروايات؛ لأن مذهبهم الحديث، وميزانهم في التصحيح والتضعيف قواعدهم الثابتة المعتبرة\"1\" فإذا ¶ __________ ¶ \"1\" علَّق مُحاوري على هذه بقوله: \"المعتبرة نِسْبيّاً\"\" فقلت في هذا لا أقول نِسبيّاً، والقول بالنسبية ليس دائماً مقبولاً في كل شيء، فإن ذلك له خطورته العلميّة والاعتقادية، وإن بدا في صورة التدقيق، إلا أنه ليس كذلك في كل موضع.",
            "page": "64",
            "part": "1",
            "seal": "0D8C953B"
        },
        {
            "id": "74",
            "nass": "ثبت الحديث فهو دينُهم ومذهبهم\"1\"، وبذلك اختفى من مذهبهم كثيرٌ من السلبيات التي قد تؤخذ على مذاهب غيرهم –مهما زعم هؤلاء التحقيق- ولعل مِن أسباب هذا أن كثيراً من الطوائف الأخرى – إن انطلقت من قواعد ومناهج- إنما تضع قواعدها ومناهجها في ضوء أهوائها ومذاهبها في كثير من الأحيان. أما المحدِّثون فإنما حاولوا أن يضعوا قواعدهم ومناهجهم في ضوء الوحي المنَزَّة عن الخطأ: الكتاب والسنة\"2\". ¶ __________ ¶ \"1\" ولا ينقض ذلك الحالات التي يكون الحديث فيها منسوخاً إذ هو أمر معلوم، لا يحتاج إلى استثناء. ¶ \"2\" علَّق مُحاوري على هذه الفقرة بقوله: \"قواعد المنهج شيء وطريقة تطبيقة شيء آخر، فلابد من التفريق بين الاثنين\"\". ¶ قلت: \"نعم الأمر كذلك ولهذا فإن هذا الوصف أغلبي، وقد اتصف به منهج المحدثين بالحكم الغالب، وليس بالدِّقة المنطبقة على كل شخص من المحدِّثين، وهذه الأغلبية كافية في إصدار الحُكْم العام، ولا سيما أن الكلام إنما هو عن المنهج وليس عن الأشخاص، والمنهج لا يخرمه مخالفة فَرْد أو اثنين أو ثلاثة له. وقد وُجِد في المحدِّثين من اتصف بصفات لا يقره عليها المحدِّثون ولا منهجهم، ولكن ليس كل شخص يؤخذ عنه المنهج –لأي عِلْم من العلوم- ثم نحن نتبع الناس في صوابهم وليس في أخطائهم. والحمد لله رب العالمين أولاً وآخراً.",
            "page": "65",
            "part": "1",
            "seal": "176450BA"
        },
        {
            "id": "75",
            "nass": "نتيجة الحوار ¶ ... ¶ * ونقول في نقد الروايات التاريخية: المتن هو الأصل. ¶ فالنتيجة العامة التي أَخْرج بها أن نقد السند هو الذي عليه الاعتماد أكثر من نقد المتن في منهج المحدثين بالنسبة للروايات الحديثية، فالسند نستطيع أن نُثْبِت به الرواية في كثير من الأحيان، ونستطيع أن ننفي به ثبوتَ الرواية، وأما المتن فنستطيع أن نعْرف به عدم ثبوت الرواية في حالات قليلة، ولا نستطيع أن نعْرف به ثبوت الرواية. ¶ فقلت له: ¶ أوافق على هذه النتيجة بشرط التأكيد على التقييد في الترجيح بين النظر للسند والمتن في نقد الروايات، وأن الموازنة إنما هي نسبية؛ حتى لا يُظَنّ أن السند وحده يكفي لإثبات الرواية أو نَفْيها في أغلب الأحوال، بمعنى أنه ليس من الضروري النظر للمتن طالما كان نقْد السند هو الأساس، لو حصل التساهل في هذا في رواية واحدة مثلاً لأَمْكَنَ أن تكون مِنْ تلك الروايات التي سندها صحيح ومتنها موضوع أو باطل.",
            "page": "68",
            "part": "1",
            "seal": "97376136"
        },
        {
            "id": "76",
            "nass": "وكذلك أُسلِّم بأن الروايات التي رُدَّ متْنُها رغم صحة سندها قليلة بالنظر إلى الروايات التي قُبِلَتْ نظراً لصحة سندها وعدم ظهور علة في متنها لكنّي أضيف على هذا بأن تلك القلة كان مُسْتوعِبةً للحالات التي هي مِنْ هذا النوع، أعني الحالات القليلة التي كان على المحدِّثين أن يَقِفوا منها ذلك الموقف، فلم يكن في منهجهم تساهل في هذا الجانب يُمْكن أن تَمُرَّ منه بعض هذه الروايات التي تَتَسِمْ بصحة السند مع بطلان المتن دون أن يتنبهوا ويردوها. ¶ ولا يفوتني أخيراً أن أشكر مُحاوري وأعترف بفضله في إخراج هذه الأوراق وأنّ ما كان فيها من خير فهو سببه؛ ذلك أنه وإن كان في موقف المتسائل الذي لا يشرح أفكاراً كثيرة مطولة إلا أنه كان ذلك المتسائل المدقق النَّابِهَ، ولقد كان له أثر مشكور في تتبع الإجابات مَرّة بعد مَرّة وإثارة التساؤل حولها، فاقتضى هذا إعادة النظر لبسْطِ بعض الإجابات، وإزالة اللبْس في بعضها، والتثبت والتوثيق لبعض آخر، كما أشكر كل من عَرَضْتُ عليه هذا الحوار من إخواني فأبدوا لي",
            "page": "69",
            "part": "1",
            "seal": "39E8BCEA"
        },
        {
            "id": "77",
            "nass": "ملاحظاتهم القيّمة، وأسأله تعالى أن يجزي الجميع خيراً، وأن يوفقنا للإخلاص والصواب في القول والعمل. ¶ والحمد لله رب العالمين أولاً وآخِراً،،",
            "page": "70",
            "part": "1",
            "seal": "5BE04B96"
        },
        {
            "id": "78",
            "nass": "مصادر ومراجع ¶ ... ¶ مراجع توثيق بعض الأجوبة ¶ - تقدمة الجرح والتعديل، لابن أبي حاتم، ط. دائرة المعارف العثمانية، الهند، ط.1، 1371هـ‍- 1952م. ¶ - الرسالة، للإمام الشافعي، ط. أحمد شاكر. ¶ - علوم الحديث، لابن الصلاح، بتحقيق نور الدين عتر، المكتبة العلمية، المدينة المنورة، ط.2، 1972م. ¶ - الفقيه والمتفقه، للخطيب البغدادي، ط. دار الإفتاء، بتحقيق إسماعيل الأنصاري، الرياض، ط.1، 1389هـ‍. ¶ - الكفاية في علم الرواية، للخطيب البغدادي، مصر، ط.1. ¶ - مجموع الفتاوى، للإمام ابن تيمية، ط. المكتب",
            "page": "71",
            "part": "1",
            "seal": "F3A68633"
        },
        {
            "id": "79",
            "nass": "التعليمي السعودي بالمغرب، ط.2، 1401هـ‍- 1981م. ¶ - المغني في الضعفاء، للإمام الذهبي، بتحقيق نور الدين عتر، مطبعة البلاغة، حلب، ط.1، 1391هـ‍- 1971م. ¶ - المنار المنيف في الصحيح والضعيف، لابن القيم، طبعة حلب، المكتبة الإسلامية. ¶ - منهج النقد عند المحدثين: نشأته وتاريخه، للدكتور محمد مصطفى الأعظمي، الرياض، ط.2، 1402هـ‍- 1982م.",
            "page": "72",
            "part": "1",
            "seal": "3EEE92FD"
        }
    ],
    "t11168": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "نص الحوار"
        },
        {
            "id": "5",
            "lvl": "2",
            "sub": "1",
            "tit": "*"
        },
        {
            "id": "9",
            "lvl": "2",
            "sub": null,
            "tit": "هل عنايتهم ينقد السند أكثر من عنايتهم بنقد المتن؟"
        },
        {
            "id": "10",
            "lvl": "2",
            "sub": null,
            "tit": "أي منهج علمي تريد؟ ذاك الذي هو علماني المنطلق أو ذاك الذي هو إيماني المنطلق؟"
        },
        {
            "id": "12",
            "lvl": "2",
            "sub": null,
            "tit": "هل كان نقد المتن – في منهج المحدثين – غير مساو لنقد السند....إلخ؟"
        },
        {
            "id": "15",
            "lvl": "2",
            "sub": null,
            "tit": "إن قولك: لا نستطيع أن نقول في نقد السند والمتن: إن أحدهما هو الأساس.....غير صحيح؟"
        },
        {
            "id": "16",
            "lvl": "2",
            "sub": null,
            "tit": "وهل يهدف المنهج التاريخي إلا إلى إثبات كون الحادثة المعينة حصلت أو لم تحصل؟"
        },
        {
            "id": "18",
            "lvl": "2",
            "sub": null,
            "tit": "ماذا تعني بنقد المتن؟ أليس المقصود استواء المعنى أو الأسلوب حسب المعيار البشري، وهو معيار ناقص؟"
        },
        {
            "id": "27",
            "lvl": "2",
            "sub": null,
            "tit": "لماذا يضطر الفقهاء إلى عملية \"التوفيق\" أو \"الترجيح\" بين النصوص؟ أليس ذلك لوجود تنافر أو تعارض ظاهر بين بعض النصوص القرآنية والحديثية أو الحديثية والحديثية؟"
        },
        {
            "id": "30",
            "lvl": "2",
            "sub": null,
            "tit": "هل يختلف في منهج المحدثين- نقد رواية الحديث أو القرآن عن سواهما من جهة نقد المتن أو لا؟ أي هل نقد المتن في قوة نقد السند عندهم إذا كانت الرواية وحيا؟"
        },
        {
            "id": "35",
            "lvl": "2",
            "sub": null,
            "tit": "ما قولك في الأحاديث التي وردت في صفات الله تعالى، مثل إن له ساقا يكشف عنها.. وغير ذلك، كيف ننقدها إذا صحت سندا، وقد قلت: إن نقد السند يسبق المتن؟"
        },
        {
            "id": "38",
            "lvl": "2",
            "sub": null,
            "tit": "والسؤال الثاني هو: هل يستطيع أي محدث رفض حديث أو آية إذا ثبت السند ثبوتا لا خلاف فيه، وذلك بنقد المتن؟"
        },
        {
            "id": "46",
            "lvl": "2",
            "sub": null,
            "tit": "هل نقد السند وحده يثبت به تصحيح الحديث أو تضعيفه؟"
        },
        {
            "id": "51",
            "lvl": "2",
            "sub": null,
            "tit": "هل نقد متن الحديث وحده يثبت به تصحيح الحديث أو تضعيفه؟"
        },
        {
            "id": "54",
            "lvl": "2",
            "sub": null,
            "tit": "لماذا تقول الاستثناء في الصورة السابقة إنما هو من أجل التواتر لا من أجل أنه وحي؟ ألا يحتاج التواتر إلى تعديل الرواة؟"
        },
        {
            "id": "57",
            "lvl": "2",
            "sub": null,
            "tit": "ألم يختلف المحدثون في تقويمهم للرواة من حيث الجرح والتعديل؟"
        },
        {
            "id": "59",
            "lvl": "2",
            "sub": null,
            "tit": "أليس من شروط العدالة الإسلام بالنسبة للحديث؟ وهل نشترط الإسلام في جميع الرواة حتى رواة ما سوى الحديث؟....إلخ"
        },
        {
            "id": "61",
            "lvl": "1",
            "sub": null,
            "tit": "أهمية التثبت في الرواية"
        },
        {
            "id": "64",
            "lvl": "1",
            "sub": null,
            "tit": "تأملات في منهج النقد عند المحدثين"
        },
        {
            "id": "75",
            "lvl": "1",
            "sub": null,
            "tit": "نتيجة الحوار"
        },
        {
            "id": "78",
            "lvl": "1",
            "sub": null,
            "tit": "مصادر ومراجع"
        }
    ]
}