{
    "b11179": [
        {
            "id": "1",
            "nass": "أصول الإيمان ¶ لسماحة الشيخ عبد العزيز بن باز الرئيس العام لإدارات البحوث العلمية والإفتاء والدعوة والإرشاد ¶ الحمد لله رب العالمين, والصلاة والسلام على عبده ورسوله وخيرته من خلقه وأمينه على وحيه ونبينا وإمامنا محمد بن عبد الله وعلى آله وأصحابه ومن سلك سبيله واهتدى بهداه إلى يوم الدين. ¶ أما بعد.. ¶ أيها الإخوة الكرام: حديثي معكم في هذه الكلمة فيما يتعلق بأصول الإيمان, وهذا موضوع اختارته الجامعة ووافقت عليه, لأنه موضوع مهم جدا, لأن مدار ديننا على هذه الأصول, لأنه سر نجاح الأمة وسر سعادتها وسر أمنها وسر سيدتها على الأمم إذا حققته في أقوالها وأعمالها وسيرتها وجهادها وأخذها وعطائها وغير ذلك.. ¶ وقد أوضح القرآن هذه الأصول كما أوضحها نبينا عليه الصلاة والسلام في آيات وأحاديث كثيرة, وهي أصول ستة, هي أصول الإيمان, وهي أصول الدين.. فإن الإيمان هو الدين كله وهو الإسلام وهو الهدى وهو البر والتقوى وهو ما بعث الله به الرسول عليه الصلاة والسلام من العلم النافع والعمل الصالح, كله يسمى إيمانا, هذه أصول ديننا الستة أوضحها الكتاب العزيز في مواضع, وأوضحها رسول الله الأمين في الأحاديث, فمما ورد في كتاب الله عز وجل قوله سبحانه: {لَيْسَ الْبِرَّ أَنْ تُوَلُّوا وُجُوهَكُمْ قِبَلَ الْمَشْرِقِ وَالْمَغْرِبِ وَلَكِنَّ الْبِرَّ مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الآخِرِ وَالْمَلائِكَةِ وَالْكِتَابِ وَالنَّبِيِّينَ} الآية. فبين سبحانه هنا خمسة من أصول الإيمان. الإيمان بالله, واليوم الآخر, والملائكة, والكتاب, والنبيين. هذه خمسة أصول عليها مدار الدين ظاهره وباطنه, وقال جل وعلا: {آمَنَ الرَّسُولُ بِمَا أُنْزِلَ إِلَيْهِ مِنْ رَبِّهِ وَالْمُؤْمِنُونَ كُلٌّ آمَنَ بِاللَّهِ وَمَلائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ لا نُفَرِّقُ بَيْنَ أَحَدٍ مِنْ رُسُلِهِ} الآية. ¶ فبين سبحانه وتعالى هنا أربعة أصول في قوله {كُلٌّ آمَنَ بِاللَّهِ وَمَلائِكَتِهِ وَكُتُبِه وَرُسُلِهِِ} , ولم يذكر اليوم الآخر, ولكنه ذكره في الآية السابقة, وهذه سنة الله في كتابه ينوع سبحانه الأخبار عنه عز وجل",
            "page": "53",
            "part": "1",
            "seal": "995607E3"
        },
        {
            "id": "2",
            "nass": "وعن أسمائه وصفاته، وعن أصول هذا الدين، وعن شئون يوم القيامة والجنة والنار، وعن الرسل وأممهم حتى يجد القارئ في كل موضع من كتاب الله ما يزداد به إيمانه وعلمه، وحتى يطلب المزيد من العلم في كل موضع من كتاب الله عز وجل، وفي كل حديث عن رسول الله صلى الله عليه وسلم، قال عز وجل: {يَا أَيُّهَا الَّذِينَ آمَنُوا آمِنُوا بِاللَّهِ وَرَسُولِهِ وَالْكِتَابِ الَّذِي نَزَّلَ عَلَى رَسُولِهِ وَالْكِتَابِ الَّذِي أَنْزَلَ مِنْ قَبْلُ وَمَنْ يَكْفُرْ بِاللَّهِ وَمَلائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ وَالْيَوْمِ الآخِرِ فَقَدْ ضَلَّ ضَلالا بَعِيداً} . ¶ وقد أوضح سبحانه في هذه الآية الأخيرة أن الكفر بهذه الأصول ضلال بعيد عن الهدى، والآيات في هذا المعنى كثيرة، وفي مواضع يذكر الإيمان بالله وحده؛ لأن جميع ما ذكر في الآيات الأخرى داخل في ضمن الإيمان بالله، وفي بعضها الإيمان بالله ورسوله، وفي بعضها الإيمان بالله واليوم الآخر فقط، وما ذاك إلا لأن البقية داخلة في ذلك، فإذا ذكر الإيمان بالله دخل فيه بقية الأشياء التي ذكرها في الآيات الأخرى، كالإيمان بالملائكة والكتب والرسل واليوم الآخر، فمن هذا قول الله عز وجل: {يَا أَيُّهَا الَّذِينَ آمَنُوا آمِنُوا بِاللَّهِ وَرَسُولِهِ وَالْكِتَابِ الَّذِي نَزَّلَ عَلَى رَسُولِهِ وَالْكِتَابِ الَّذِي أَنْزَلَ مِنْ قَبْلُ} ؛ فاقتصر على الإيمان بالله والكتاب المنزل على محمد عليه الصلاة والسلام والكتاب المنزل من قبل، ولم يذكر الأصول الأخرى؛ لأنها داخلة في الإيمان بالله، وهكذا قوله جل وعلا: {فَآمِنُوا بِاللَّهِ وَرَسُولِهِ وَالنُّورِ الَّذِي أَنْزَلْنَا} ، ذكر الإيمان بالله ورسوله والنور الذي أنزل على محمد صلى الله عليه وسلم وهو الكتاب والسنة؛ لأن البقية داخلة في ذلك، فالكتاب والسنة داخلة في النور، وهكذا كل ما أخبر الله به رسوله مما كان وما يكون كله داخل في النور، وهكذا قوله جل وعلا: {آمِنُوا بِاللَّهِ وَرَسُولِهِ وَأَنْفِقُوا مِمَّا جَعَلَكُمْ مُسْتَخْلَفِينَ فِيهِ فَالَّذِينَ آمَنُوا مِنْكُمْ وَأَنْفَقُوا لَهُمْ أَجْرٌ كَبِيرٌ} ؛ فذكر الإيمان بالله ورسوله فقط؛ وما ذاك إلا لأن البقية داخلة في الإيمان بالله ورسوله. ¶ ومما جاء في السنة عن رسول الله صلى الله عليه وسلم حديث جبريل المشهور، لما سأل النبي عليه الصلاة والسلام عن الإسلام والإيمان والإحسان؛ فذكر الإسلام أولا، وفي لفظ بدأ بالإيمان ثم ذكر الإسلام ثم الإحسان؛ فالمقصود أنه ذكر الإيمان بما يصلح الباطن؛ لأن الباطن هو الأساس، والظاهر تبع للباطن؛ فسمى الأعمال الظاهرة إسلاما لأنها انقياد وخضوع له، والإسلام هو الاستسلام لله والانقياد لأمره؛ فسمى الله سبحانه وتعالى الأمور الظاهرة إسلاما لما فيها من الانقياد لله والذل والطاعة لأمره والوقوف عند حدوده عز وجل، يقال: (أسلم فلان لفلان) أي: ذل له وانقاد، ومعنى (أسلمت لله) أي: ذللت وانقدت لأمره خاضعا له سبحانه وتعالى. ¶ فالإسلام هو الاستسلام لله بالأعمال الظاهرة، والإيمان هو التصديق بالأمور الباطنة، وهذا كله عند الاقتران، ولهذا لما قرن بينهما في هذا الحديث الصحيح فسّر رسول الله عليه الصلاة والسلام الإسلام بالأمور الظاهرة؛ وهي الشهادتان والصلاة والزكاة والصيام والحج، والإيمان بالأمور الباطنة؛ وهي الإيمان بالله وملائكته. الخ.",
            "page": "54",
            "part": "1",
            "seal": "14647C77"
        },
        {
            "id": "3",
            "nass": "ومن هذا الباب ما جاء في الحديث الصحيح، قيل: يا رسول الله أي الإسلام أفضل؟ قال: \"أن تطعم الطعام وتقرأ السلام على من عرفت ومن لم تعرف\"، وفي حديث آخر قال: \"من سلم المسلمون من لسانه ويده\". ¶ فالإسلام أخص بالأعمال الظاهرة التي يظهر بها الانقياد لأمر الله والطاعة له والإتباع لشريعته وتحكيمها في كل شيء، والإيمان أخصّ بالأمور الباطن المتعلقة بالقلب من التصديق بالله وملائكته وكتبه ورسله وباليوم الآخر وبالقدر خيره وشره؛ ولهذا لما سئل صلى الله عليه وسلم عن الإيمان قال: \"أن تؤمن بالله وملائكته ورسله واليوم الآخر وبالقدر خيره وشره\"، ففسر الإيمان بهذه الأمور الستة التي هي من أصول الإيمان، وهي في نفسها أصول الدين كله؛ لأنه لا إيمان لمن لا إسلام له، ولا إسلام لمن لا إيمان له، فالإيمان بهذه الأصول لابد منه لصحة الإسلام، لكن قد يكون كاملا وقد يكون ناقصا، ولهذا قال الله عز وجل في حق الأعراب: {قُلْ لَمْ تُؤْمِنُوا وَلَكِنْ قُولُوا أَسْلَمْنَا} . ¶ فلما كان إيمانهم ليس بكامل، بل إيمان ناقص لم يستكمل واجبات الإيمان نفى عنهم الإيمان يعني به الكامل؛ لأنه ينفي عمن ترك الواجبات، كما في قول النبي صلى الله عليه وسلم: \"لا إيمان لمن لا صبر له\"، \"لا يؤمن أحدهم حتى يحب لأخيه ما يحب لنفسه\"، ومنه قول النبي صلى الله عليه وسلم: \"من كان يؤمن بالله واليوم الآخر فليقل خيرا أو ليصمت\"، \"..فليكرم ضيفه\"، \"..فليصل رحمه\"، \"..فلا يؤذي جاره\" إلى غير ذلك؛ فالمقصود أن الإيمان يقتضي العمل الظاهر، كما أن الإسلام بدون إيمان من عمل المنافقين، فالإيمان الكامل الواجب يقتضي فعل ما أمر الله به رسوله، وترك ما نهى عنه الله ورسوله، فإذا قصر في ذلك جاز أن ينفي عنه ذلك الإيمان بتقصيره كما نفى عن الأعراب بقوله تعالى: {قُلْ لَمْ تُؤْمِنُوا وَلَكِنْ قُولُوا أَسْلَمْنَا} .، وكما نفى عمن ذكر الأحاديث السابقة. ¶ والخلاصة أن الله سبحانه ورسوله نفى الإيمان عن بعض من ترك واجبات الإيمان وأثبتا له الإسلام، فهذه الأصول الستة هي أصول الدين كله، هي أصول إسلامنا وديننا كله، فمن أتى بها مع الأعمال الظاهرة صار مسلما مؤمنا، ومن لم يأت بها فلا إسلام له ولا إيمان له، كالمنافقين؛ فإنهم لما أظهروا الإسلام وادعوا الإيمان وصلّوا مع الناس وحجوا مع الناس إلى غير ذلك، ولكنهم في الباطن ليسوا مع المسلمين بل هم في جانب والمسلمون في جانب؛ لأنهم مكذبون لله ورسوله، منكرون لما جاءت به الرسل في الباطن، متظاهرون بالإسلام لحظوظهم العاجلة ولمقاصد معروفة، فلهذا صاروا كفارا ضلالا، بل صاروا أكفر وأشر ممن أعلن كفره، ولهذا صاروا في الدرك الأسفل من النار، وما ذاك إلا لأن خطرهم أعظم؛ لأن المسلم يظن أنهم إخوته وأنهم على دينه، وربما أفشى إليهم بعض الأسرار فضروا المسلمين وخانوهم، فصار كفرهم أشد وضررهم أعظم، وهكذا من ادعى الإيمان بهذه الأصول ثم لم يؤد شرائع الإسلام الظاهرة، فلم يشهد أن لا إله إلا الله وأن محمدا رسول الله، أو لم يصل، أو لم",
            "page": "55",
            "part": "1",
            "seal": "B809D9F1"
        },
        {
            "id": "4",
            "nass": "يصم أولم يزك, أولم يحج, أو غير ذلك من شعائر الإسلام الظاهرة التي أوجبها الله عليه, فإن ذلك دليل على عدم إيمانه أو على ضعف إيمانه, فقد ينتفي الإيمان بالكلية كما تنتفي الشهادتين إجماعاً, وقد لاينتفي أصله ولكن ينتفي تمامه وكماله لعدم آدائه ذلك الواجب المعين كالصوم والحج مع الإستطاعة والزكاة ونحو ذلك من الأمور عند جمهور أهل العلم فإن تركها فسق وضلال ولكن ليس ردة عن الإسلام عند أكثرهم, أما الصلاة فذهب قوم إلى أن تركها ردة ولو مع الإيمان بوجوبها وهو أصح قولي العلماء لأدلة كثيرة, وقال آخرون بل تركها كفر دون كفر إذا لم يجحد وجوبها, ولهذا المقام بحث خاص وعناية خاصة من أهل العلم, ولكن المقصود الإشارة إلى أنه لا إسلام لمن لا إيمان له, ولا إيمان لمن لا إسلام له, وهذا يدل على هذا, وهذا يدل على هذا, وسبق أن الإسلام سمي إسلامًا لأنه يدل على الانقياد والذل لله عز وجل والخضوع لعظمته سبحانه وتعالى، ولأنه يتعلق بالأمور الظاهرة. ¶ وسمي الإيمان إيمانًا لأنه يتعلق بالباطن والله يعلمه جل وعلا، فسمي إيمانًا لأنه يتعلق بالقلب المصدق، وهذا القلب المصدق للدلالة على تصديقه وصحة إيمانه أمور ظاهرة، إذا أظهر الإسلام واستقام عليه وأدى حقه دل ذلك على صحة إيمانه، ومن لم يستقم دل ذلك على عدم إيمانه أو على ضعف إيمانه، والإيمان عند الإطلاق يدخل فيه الإسلام، والعكس كذلك عند إطلاق الإسلام يدخل فيه الإيمان عند أهل السنة والجماعة كما قال الله عز وجل {إِنَّ الدِّينَ عِنْدَ اللَّهِ الإِسْلامُ} ، فالمعنى فيه الإيمان عند أهل السنة والجماعة فإنه لا إسلام إلا بإيمان، فالدين عند الله الإسلام وهو الإيمان وهو الهدى وهو التقوى وهو البر، فهذه الأسماء وإن اختلفت ألفاظها، فإنها ترجع إلى معنى واحد وهو الإيمان بالله ورسله والاهتداء بهدى الله والاستقامة على دين الله، فكلها تسمى برًا وتسمى إيمانًا وتسمى إسلامًا، وتسمى تقوى وتسمى هدى، وكذلك إذا أطلق الإحسان دخل فيه الأمران الإسلام والإيمان لأنه يخص الكلّ من عباد الله فبإطلاقه يدخل فيه الأمران الأولان الإسلام والإيمان، وعند إطلاق أحد الثلاثة إذا أطلق فإنه يدخل فيه الآخران، فإذا قيل المحسنون هم أخص عباد الله، فلا إحسان إلا بإسلام وإيمان قال تعالى {وَأَحْسِنُوا إِنَّ اللَّهَ يُحِبُّ الْمُحْسِنِينَ} وقال سبحانه: {إِنَّ اللَّهَ مَعَ الَّذِينَ اتَّقَوْا وَالَّذِينَ هُمْ مُحْسِنُونَ} فالمحسن إنما يكون محسنًا بإسلامه وإيمانه وتقواه لله وقيامه بأمر الله بهذا سمي محسنًا، ولا يتصور أن يكون حسنًا بدون إسلام وإيمان. ¶ وهكذا يا أخي لفظ المؤمنين يدخل فيه المسلمون لأنهم -أعني المؤمنين- أخص من لفظ المسلمين، قال الله تعالى {وَأَنَّ اللَّهَ مَعَ الْمُؤْمِنِينَ} وقال عز وجل {وَعَدَ اللَّهُ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الأَنْهَار} الآية، فالمؤمن سمي مؤمنًا لتصديقه بقلبه وإسلامه بجوارحه لله وحده، فالمؤمنون مؤمنون بتصديقهم وبإسلامهم وقيامهم بأمر الله ووقوفهم عند حدوده سبحانه وتعالى، ومما يدل على هذا المعنى حديث سعد بن أبي وقاص رضي الله عنه لما سأل النبي صلى الله عليه وسلم لما أعطى النبي صلى الله عليه وسلم قومًا وترك قومًا قال سعد: يا رسول الله أعطيت فلانًا وفلانًا وتركت فلانًا وأني لأراه مؤمنًا،",
            "page": "56",
            "part": "1",
            "seal": "F2FC49BD"
        },
        {
            "id": "5",
            "nass": "قال النبي صلى الله عليه وسلم: \"أو مسلمًا\" فعاد سعد إلى مقالته والنبي صلى الله عليه وسلم يقول: \"أو مسلمًا\" والمقصود أن الإسلام والإيمان عند الاقتران لهما معنيان، معنى أخص ومعنى أعم، فالمسلم أعم من المؤمن، والمؤمن أخص من المسلم، فكل مؤمن مسلم ولا عكس، ولكن عند الإطلاق يدخل أحدهما في الآخر كما سبق بيان ذلك. ¶ وما يدل على ذلك قوله صلى الله عليه وسلم \"الإيمان بضع وسبعون شعبة\"، وفي لفظ \" بضع وستون شعبة، فأفضلها قول لا إله إلا الله وأدناها إماطة الأذى عن الطريق والحياء شعبة من الإيمان\" فهذا الحديث يدل على أن مطلق الإيمان يدخل فيه الإسلام، والهدى والإحسان، والتقوى والبر، فالإيمان الذي أعلاه لا إله إلا الله وأدناه إماطة الأذى عن الطريق هو ديننا كله، وهو الإسلام، وهو الإيمان، ولذا قال: \"فأفضلها لا إله إلا الله\" هي الركن من أركان الإسلام مع الشهادة بأن محمدًا رسول الله، فجعلها هنا أعلى خصال الإيمان. فعلم بذلك أن الإيمان بالله فقط أو الإيمان بالله ورسوله يدخل فيه كل ما شرع الله ورسوله من الصلاة والزكاة والحج والإيمان بالملائكة والكتاب والنبيين واليوم الآخر والقدر خيره وشره لأن هذا كله داخل في مسمى الإيمان بالله، فإن الإيمان بالله يتضمن الإيمان بأسمائه وصفاته ووجوده وأنه رب العالمين وأنه يستحق العبادة، كما يتضمن أيضًا بجميع ما أخبر به سبحانه وتعالى وشرعه لعباده، ويتضمن أيضًا الإيمان بجميع الرسل والملائكة والكتب والأنبياء وغير ذلك. ¶ وهكذا ما جاء في السنة في هذا الباب مثل قوله صلى الله عليه وسلم: \"قل آمنت بالله ثم استقم\" يدخل فيه كل ما أخبر به الله ورسوله وكل ما شرعه لعباده، ومن هذا الباب قوله تعالى: {إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا} أي قالوا إلهنا وخالقنا ورازقنا هو الله، وآمنوا به إيمانًا يتضمن الاستقامة على ما جاء به كتاب الله ورسوله عليه الصلاة والسلام، فالقرآن الكريم من سنة الله فيه سبحانه وتعالى أنه يبسط الأخبار والقصص في مواضع ويختصرها في مواضع أخرى ليعلم المؤمن وطالب العلم هذه المعاني من كتاب مجملة ومفصلة فلا يشكل عليه بعد ذلك مقام الاختصار مع مقام البسط والإيضاح، فهذا له معنى وهذا له معنى. ¶ وهكذا الإيمان يطلق في بعض المواضع، وفي بعض يعطف عليه أشياء من أجزائه وشعبه على أن هذه الشعبة من أهم الخصال وأعظمها كما قال عز وجل {إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَأَقَامُوا الصَّلاةَ وَآتَوُا الزَّكَاةَ لَهُمْ أَجْرُهُمْ عِنْدَ رَبِّهِمْ} الآية. فقوله وأقاموا الصلاة وآتوا الزكاة من جملة الإيمان والعمل الصالح لكن ذكرهما هنا تنبيهًا على عظم شأنهما، وهكذا قوله عز وجل {فَآمِنُوا بِاللَّهِ وَرَسُولِهِ وَالنُّورِ الَّذِي أَنْزَلْنَا} الآية. فالنور المنزل هو من جملة الإيمان بالله وهو داخل فيه عند الاطلاق ولكن نبه عليه لعظم شأنه، وهكذا قوله عز وجل {وَالْعَصْرِ إِنَّ الإِنْسَانَ لَفِي خُسْرٍ إِلاَّ الَّذِينَ آمَنُوا",
            "page": "57",
            "part": "1",
            "seal": "A4B3D1E4"
        },
        {
            "id": "6",
            "nass": "وَعَمِلُوا الصَّالِحَاتِ وَتَوَاصَوْا بِالْحَقِّ وَتَوَاصَوْا بِالصَّبْرِ} ؛ فالتواصي بالحق والتواصي بالصبر هما من جملة الأعمال الصالحات، والعمل الصالح من جملة الإيمان، فعطف العمل على الإيمان من عطف الخاص على العام، وهكذا عطف التواصي بالحق والتواصي بالصبر على ما قبله هو من عطف الخاص على العام، فالتواصي بالحق والتواصي بالصبر من جملة الأعمال الصالحات؛ ولهذا لم يذكرا في آيات أخرى، قال جل وعلا: {إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ لَهُمْ جَنَّاتُ النَّعِيمِ} ، ولم يذكر التواصي بالحق والتواصي بالصبر لأنهما داخلان في العمل في قوله {وَعَمِلُوا الصَّالِحَاتِ} كما أنهما داخلان في الإيمان عند الإطلاق؛ لأنه يدخل فيه عند الإطلاق كل ما أخبر الله به ورسوله عما كان وما سيكون في آخر الزمان وفي يوم القيامة وفي الجنة والنار، كما يدخل فيه كل ما أمر الله به ورسوله، ويدخل فيه أيضا ترك ما نهى الله عنه ورسوله، وكل ذلك داخل في الإيمان عند الإطلاق، وإنما يذكر سبحانه بعض الأعمال للعطف عليه، وترك بعض السيئات هو من باب عطف الخاص على العام؛ فهكذا ما يتعلق بأصول الإيمان تارة تذكر هذه الأصول الستة جميعا كما في الآية الكريمة: {لَيْسَ الْبِرَّ أَنْ تُوَلُّوا وُجُوهَكُمْ} .. الآية، فإنه ذكر فيها خمسة، وذكر القدر في آيات أخر، كما في قوله عز وجل: {إِنَّا كُلَّ شَيْءٍ خَلَقْنَاهُ بِقَدَرٍ} ، وفي قوله سبحانه وتعالى: {مَا أَصَابَ مِنْ مُصِيبَةٍ فِي الأَرْضِ وَلا فِي أَنْفُسِكُمْ إِلا فِي كِتَابٍ} .. الآية، إلى غير ذلك من الآيات، وذكر بعضها في آيات أخرى ولم يذكرها كلها. ¶ وهكذا في الحديث ذكر بعض هذه الأصول، وذكر الستة في حديث جبريل، وفي بعض الأحاديث ذكر الإيمان بالله فقط كحديث: \" قل آمنت بالله ثم استقم\"، وفي بعضها الإيمان بالله واليوم الآخر؛ وما ذاك إلا لأن الإيمان بالله واليوم الآخر يدخل فيه كل ما أمر الله به ورسوله؛ فان المؤمن بالله واليوم الآخر يحمله إيمانه بذلك على فعل كل ما آمر الله به ورسوله، كما يحمله أيضا على ترك ما نهى الله عنه ورسوله؛ ولهذا اقتصر على الإيمان بالله واليوم الآخر في بعض النصوص؛ لأن من آمن بالله إيمانا صحيحا وباليوم الآخر حمله ذلك على أداء ما أوجبه الله وعلى ترك ما حرمه الله، وعلى الوقوف عند حدود الله سبحانه وتعالى، ومن هذا قوله عز وجل: {إِنَّ الَّذِينَ آمَنُوا وَالَّذِينَ هَادُوا وَالنَّصَارَى وَالصَّابِئِينَ مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الآخِرِ وَعَمِلَ صَالِحاً فَلَهُمْ أَجْرُهُمْ عِنْدَ رَبِّهِمْ وَلا خَوْفٌ عَلَيْهِمْ وَلا هُمْ يَحْزَنُونَ} . ¶ فالإيمان بما ذكر أمر لابد منه، ومن لم يؤمن بذلك فإنه كافر بالله عز وجل وإن أظهر إسلاما وإيمانا، ولكنه بكفره بواحد من الأصول الستة، أو كفره بشيء آخر مما علم من الدين أنه من دين الله بالأدلة المعروفة فانه يكون كافرا بالله، ولا ينفعه بعد ذلك ما أقر به؛ فان هذا الدين لابد أن يقبل كله، ولابد أن يحصل به الإيمان كله، فإذا آمن بالبعض وكفر بالبعض فهو كافر حقا، وبهذا يعلم المؤمن عظم شأن هذه الأصول وأنها أصول عظيمة لابد منها، فيدخل في الإيمان بالله الإيمان بما أخبر الله به عن نفسه من أسمائه وصفاته، أو أخبر به الرسول عليه الصلاة والسلام من أسماء الله وصفاته كله داخل في الإيمان بالله؛ فيدخل في ذلك الإيمان بأنه رب العالمين، وأنه الخلاق الرزاق وأنه كامل في ذاته وأسمائه وصفاته",
            "page": "58",
            "part": "1",
            "seal": "929097C9"
        },
        {
            "id": "7",
            "nass": "وأفعاله، ويدخل فيه أنه سبحانه وتعالى أرسل الرسل وأنزل الكتب وقدر الأشياء وعلم بها قبل وجودها سبحانه وتعالى، وأنه على كل شيء قدير وبكل شئ عليم، ومن أجمع ما ورد في ذلك من الكتاب العزيز قوله سبحانه: {قُلْ هُوَ اللَّهُ أَحَدٌ اللَّهُ الصَّمَدُ لَمْ يَلِدْ وَلَمْ يُولَدْ وَلَمْ يَكُنْ لَهُ كُفُواً أَحَدٌ} ، وقوله سبحانه: {لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ} ، وقوله عز وجل: {فَلا تَضْرِبُوا لِلَّهِ الأَمْثَالَ إِنَّ اللَّهَ يَعْلَمُ وَأَنْتُمْ لا تَعْلَمُونَ} . . وقوله عز وجل: {هَلْ تَعْلَمُ لَهُ سَمِيّاً} ، إلى أشباه هذه الآيات الدالة على كماله سبحانه، وأنه جلّ وعلا موصوف بصفات الكمال منزه عن صفات النقص والعيب، فهو كما أخبر عنه الرسول محمد عليه الصلاة والسلام له الأسماء الحسنى وله الصفات العلا. ¶ فواجب على المؤمن أن يؤمن بكل ما أخبر الله عنه ورسوله من أسماء الله وصفاته، ويعرفها كما جاءت؛ لا يغير ولا يبدل ولا يزيد ولا ينقص، بل يعرفها كما جاءت من غير تحريف ولا تعطيل ولا تكييف ولا تمثيل، بل تثبت كما أثبتها السلف الصالح. ¶ فمن ذلك الاستواء، والنزول، والوجه، واليد، والرحمة، والعلم، والغضب، والإرادة وغير ذلك من صفات الله عز وجل؛ فتثبت له سبحانه كما جاء في الكتاب العزيز وكما جاء في السنة الصحيحة، نثبتها له كما أثبتها السلف الصالح من أهل السنة والجماعة، كما أثبتتها الرسل عليهم الصلاة والسلام. ¶ فنقول: استوى على العرش استواء يليق بجلاله وعظمته، ليس كما تقول الجهمية: استولى؛ فانه ليس في موقف المغالب جل وعلا، فلا أحد يغالبه؛ فهو مسئول على كل شيء جل وعلا، ولكن الاستواء صفة خاصة بالعرش، معناه العلو والارتفاع؛ فهو عال فوق خلقه مرتفع فوق عرشه استواء يليق به سبحانه لا يشابه خلقه في شيء من صفاته جل وعلا؛ فاستواؤه أمر معروف كما قال مالك رحمه الله: \"الاستواء معلوم والكيف، مجهول، والإيمان به واجب، والسؤال عنه بدعة\"، وكما قال ربيعة شيخ الإمام مالك رحمهما الله، وكما قالته أم سلمه رضي الله عنها، وكما قاله أهل السنة والجماعة؛ فالصفات معلومة وكيفها مجهول والإيمان بها واجب. ¶ هذا طريق الصفات كلها العلم، والرحمة، والغضب، والوجه، واليد، والقدم، والأصابع وغير ذلك مما جاءت به الآيات والسنة الصحيحة طريقها واحد، وهكذا حديث النزول؛ نؤمن به ونثبت معناه لله على الوجه اللائق به ولا يعلم كيفيته سواه؛ فنقول: ينزل بلا كيف كما يشاء سبحانه وتعالى نزولا يليق بجلاله وعظمته، لا ينافي علوه وفوقيته سبحانه وتعالى، ولا يشابه نزول المخلوقين. ¶ وهكذا استواؤه على العرش لا ينافي علمه بالأشياء وإحاطته بها، وأنه مع عباده ومع أهل طاعته، مع عباده بعمله واطلاعه سبحانه وتعالى، كما قال عز وجل: {وَهُوَ مَعَكُمْ أَيْنَ مَا كُنْتُمْ} ؛ فهذا لا ينافي علوه واستواءه على عرشه؛ فهو معنا بعلمه واطلاعه، وهو فوق العرش سبحانه وتعالى كما يشاء، وكما أخبر جل وعلا، من غير تحريف ولا تكييف، وهو مع أوليائه وأهل طاعته بعلمه وتأييده أيضا وعنايته بهم، وكلاءته لهم ونصره إياهم، فهما معيّتان: معية عامه تقتضي العلم والإحاطة ورؤية العباد، وأنه لا تخفى عليه",
            "page": "59",
            "part": "1",
            "seal": "244AFA49"
        }
    ],
    "t11179": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "أصول الإيمان"
        },
        {
            "id": "1",
            "lvl": "1",
            "sub": "1",
            "tit": "وهي أصول ستة"
        },
        {
            "id": "1",
            "lvl": "1",
            "sub": "2",
            "tit": "فبين سبحانه وتعالى هنا أربعة أصول"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "ومما جاء في السنة عن رسول الله صلى الله عليه وسلم"
        }
    ]
}