{
    "b11171": [
        {
            "id": "1",
            "nass": "الفصل الأول: حياة الشيخ محمد بن عبد الوهاب ¶ ... ¶ حياة الشيخ محمد بن عبد الوهاب وحقيقة دعوته ¶ بسم الله الرحمن الرحيم ¶ تقديم بقلم معالي الشيخ / صالح بن عبد العزيز بن محمد آل الشيخ نائب وزير الشئون الإِسلامية والأوقاف والدعوة والإرشاد ¶ الحمد لله الذي نصر عبده وأعز جنده وهزم الأحزاب وحده وصلى الله على محمد وآله وصحبه، أما بعد: ¶ فإن الحديث عن المصلحين وأئمة الدين لا يبلى مهما تعدد، ولا يمل مهما تردد، لأن الحديث عنهم معين ثر، يستطيبه الكاتب والمتَحدث، كما يولع به المتلقي والسامع. ¶ وإمامنا محمد بن عبد الوهاب أجزل الله له الثواب تعددت الكتابات عنه لكنها سير على أثر، والتجديد فيها فكرًا ولفظًا لم يتح، ولهذا بقيت الأجيال محتاجة، وإلى تجديد وتقريب تواقة. ¶ ودعوة الإمام \"التي هي دعوة الإسلام، ودعوة السلف الصالح\" يمكن أن يتحدث عنها المؤرخ فيسهب، والأديب فيطنب، والعالم فيؤسس، والمربي فيقرب، وغيرهم. ¶ وإحساس المربي بحاجة الأجيال إلى تذكيرهم بالدعوة وأسسها وأصولها وفروعها جعل هذا البحث الذي أقدم له ينهض من رقدته ويفزع من طول نومته.",
            "page": "9",
            "part": "1",
            "seal": "29B883CD"
        },
        {
            "id": "2",
            "nass": "وحقا إن المربي وعالم التربية لينظر إلى تليده كما ينظر إلى وليده، فبذاك وصلنا هنا، وبهذا سنصل إلى آماد بعيدة بإذن الملك الأعلى العزيز المقتدر. ¶ وهذا النظر هو الذي دعا العالم التربوي والمعلم لأجيال الأستاذ الدكتور سليمان بن عبد الرحمن الحقيل أن يبعث مؤلفه هذا بعد طول عتاب من المؤلف يشكو فيه هجر كاتبه له مع حاجة الجيل الملحة لمثله. ¶ ولما أتحفني أخي الكريم د / سليمان بنسخة منه وقلبت صفحاتها الذهبية، وأجلت النظر فيما كتب ضممت عتبي إلى عتب البحث فصرنا معاتبين، وحق لنا ذلك فإن هذا البحث متميز عن نظائره، فإذا بدء به قارئه مر فيه كما يمر بالروض الأنيق، لا ملال ولا كلال، لما اشتمل عليه من حسن عرض وتوسط في الأسلوب فلا يرتفع عنه الأديب، ولا يستوعره الشاب الأريب مع توثيق للنقول والنصوص المستشهد بها، وأدى للدعوة حقها فرد على شبه المناوئين بكلام علمائها وجواب أئمتها قضاء بالحق لا يرد، تمر في الروض وكأنك ترى الدعوة في صور متلاحقة، تروقك وتشوقك تأريخا مجيدا، وعقيدة راسخة هي عقيدة الإسلام ودعوة محمد صلّى الله عليه وسلّم. ¶ ولم يتركك المربي حتى أوقفك على تأثر كثير من الدعوات الإصلاحية بدعوة إمامنا الأواب، إما في الكل أو في بعض و\"هم درجات عند الله\". ¶ فأهنئ أخي على هذا البحث، كما أني أعتذر له عن قصر هذه",
            "page": "10",
            "part": "1",
            "seal": "461901A9"
        },
        {
            "id": "3",
            "nass": "المقدمة وقد وعدته بأن تكون كثيرة المباحث، جديدة السمات لكنها مرجأة إِلى طبعة أخرى فيها -إِن شاء الله- نظر عبرة، ودروس لهذه الدعوة أعلى الله لها منارا وأخمد لعدوها نارا. ¶ وأحث الناشئة والشباب، كما أحث الباحثين أن يستفيدوا من هذا الكتاب، قارئين مطالعين وباحثين مدققين، كما أرغب أن لو جعلته المدارس هدية لكل طالب، فقد كتب بقلم من يحسن مخاطبة هؤلاء وأولئك. ¶ أسأل الله لإمام الدعوة ومن نصره وأيده الرحمة ورفعة الدرجة، كما أسأل الله أن يبارك في أحفادهما وينصر بهما الملة إنه سميع مجيب، كما أسأله سبحانه أن يبارك في مؤلفه د / سليمان الحقيل وأن يجزيه عما كتب وتعب جزاء الدعاة والصالحين، وأن يوفقه وذريته وأحبابه إلى ما فيه عز الإسلام ونفع العباد. ¶ وصلى الله وسلم على محمد وآله وصحبه. ¶ وكتبه ¶ صالح بن عبد العزيز بن محمد آل الشيخ ¶ في الرياض: 26 / 10 / 1419هـ",
            "page": "11",
            "part": "1",
            "seal": "DE4887A7"
        },
        {
            "id": "4",
            "nass": "المقدمة ¶ إن الحمد لله نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبد الله ورسوله. ¶ أما بعد: ¶ فالكتاب الذي أقدمه \"حياة الشيخ محمد بن عبد الوهاب وحقيقة دعوته \" هو في أصله بحث قدمته في عام 1393 هـ إلى جامعة الأزهر للحصول على شهادة الماجستير في الحضارة والتاريخ. ¶ ولقد قررت نشر هذا البحث بعد تنقيحه وتطويره بإضافة مواضيع جديدة إليه، من أجل إلقاء المزيد من الضوء على حياة الشيخ محمد بن عبد الوهاب ودعوته وجهوده وجهاده وبيان الجهود التي بذلها أنصاره من آل سعود من أجل التمكين لهذه الدعوة المباركة وحمايتها ونشرها..",
            "page": "13",
            "part": "1",
            "seal": "4FB73023"
        },
        {
            "id": "5",
            "nass": "كما يهدف الكتاب إلى بيان حقيقة الدعوة السلفية وذلك بتوضيح الأسس السليمة التي قامت عليها، وبيان الغاية النبيلة التي قامت من أجلها، وإبراز الأهداف السامية التي سعت إلى تحقيقها. ¶ وبالإضافة إلى ذلك فإن الكتاب يهدف إلى كشف الشبهات التي أثيرت حول دعوة الشيخ محمد بن عبد الوهاب والرد عليها بأسلوب علمي دقيق، كما يهدف الكتاب إلى تعزيز ثقافة المسلم، بالمعلومات الصحيحة عن حقيقة الدعوة السلفية ومسارها السليم، ليتمكن من تقديم المعلومات الصحيحة عن الدعوة لمن يجهلون حقيقتها ويرد بالأسلوب المناسب على خصومها. ذلك أن الدعوة تواجه اليوم نوعين من الخصوم: ¶ النوع الأول من الخصوم يجهلون حقيقة هذه الدعوة وكل ما يعرفونه عنها من معلومات خاطئة حصلوا عليها من أعداء الدعوة الذين يعملون على تشويه سمعة الدعوة وصاحبها وأنصارها ودولتها، والواقع فإن هؤلاء الخصوم ضحايا للدعايات المغرضة للدعوة قبل أن يكونوا خصوما للدعوة نفسها، هؤلاء الخصوم المضللون بحاجة إلى من يعرفهم بحقيقة الدعوة السلفية لكي يستقيم موقفهم السلبي منها. ¶ النوع الثاني من الخصوم يعرف حقيقة الدعوة السلفية لكنه ناصب الدعوة وصاحبها وأنصارها العداء، بسبب التعصب وخبث الطوية، والحقد والغيرة، وكراهية الخير للآخرين وحب الظهور، وعدم التفكير بعواقب الأمور ... هذا النوع من الخصوم يحتاج من يتصدى للرد عليه",
            "page": "14",
            "part": "1",
            "seal": "EE9557A7"
        },
        {
            "id": "6",
            "nass": "أن يكون لديه ثقافة واسعة لكي يقارع الحجة بالحجة والدليل بالدليل، والذي لا شك فيه أن من عرف حقيقة الدعوة السلفية وتسلح بالعلم النافع سوف يكون دليله أقوى وحجته أظهر وأبلغ من دليل وحجة خصوم الدعوة السلفية مهما غالطوا واختلقوا من الأكاذيب.. ومن هنا تأتي أهمية تعزيز ثقافة المسلم حول الدعوة السلفية لكي يعرف بحقيقتها ويدافع عنها عن علم وبصيرة. ¶ يتألف الكتاب الذي أعد لتحقيق الأهداف النبيلة المذكورة أعلاه من أربعة فصول: ¶ خصصت الفصل الأول فيه للحديث عن حال العالم الإسلامي الدينية بشكل عام، ونجد بشكل خاص عند ظهور دعوة الشيخ محمد بن عبد الوهاب، كما تحدث عن نسب الشيخ ونشأته ورحلاته في طلب العلم وعن اللقاء التاريخي بين الإمام محمد بن سعود حاكم الدرعية والشيخ محمد بن عبد الوهاب، وما ترتب على هذا اللقاء المبارك.. كما شمل هذا الفصل على بيان برامج الشيخ الإصلاحية في العيينة والدرعية. كما تضمن التعريف بأهم مؤلفات الشيخ محمد بن عبد الوهاب. ¶ وقد اختتمت هذا الفصل بالحديث عن سيرة حاكمين من حكام آل سعود الذين عاصرهم الشيخ وهما: محمد بن سعود المؤسس الأول للدولة السعودية الأولى وعبد العزيز بن محمد بن سعود المؤسس الثاني للدولة السعودية الأولى. ¶ أما الفصل الثاني فقد خصصته للحديث عن حقيقة دعوة الشيخ محمد بن عبد الوهاب، والتي تتلخص في أن الشيخ لم يأت بمذهب جديد وأن",
            "page": "15",
            "part": "1",
            "seal": "BC2BA494"
        },
        {
            "id": "7",
            "nass": "جوهر دعوته هو تنقية التوحيد من شوائب الشرك. ولإيضاح حقيقة الدعوة تناولت في هذا الفصل بالتفصيل أربعة موضوعات هي: توضيح الأهداف الحقيقية لتسمية دعوة الشيخ محمد بن عبد الوهاب السلفية بالوهابية. من قبل خصوم الدعوة السلفية كما بينت عقيدة الشيخ محمد بن عبد الوهاب من خلال مؤلفاته ومؤلفات أتباعه، وأوضحت الأسس العامة التي قامت عليها دعوته والغاية النبيلة التي قامت من أجلها الدعوة والأهداف السامية التي سعى الشيخ محمد بن عبد الوهاب إلى تحقيقها. ¶ وفي الفصل الثالث تحدثت عن الشبهات التي أثيرت حول دعوة الشيخ محمد بن عبد الوهاب من قبل خصوم الدعوة السلفية موضحًا حجم المعارضة التي واجهتها دعوة الشيخ محمد بن عبد الوهاب وأسباب هذه المعارضة وأشهر المعارضين، واختتمت هذا الفصل باستعراض أهم الشبهات المثارة حول دعوة الشيخ محمد بن عبد الوهاب، ولأن رسالة سليمان بن سحيم التي بعث بها إلى الأمصار من أجل تشويه سمعة الدعوة السلفية وصاحبها اشتملت على أهم الشبهات المثارة حول دعوة الشيخ فقد أوردت هذه الرسالة بنصها ثم ذكرت جواب الشيخ محمد بن عبد الوهاب عليها، كما أوردت بعض ردود علماء الدعوة على هذه الشبهات. ¶ في هذا الفصل ركزت في الرد على شبهتين من الشبه التي أثيرت حول دعوة الشيخ محمد بن عبد الوهاب، لأن هاتين الشبهتين ما زالتا تتداولان بين خصوم الدعوة في كثير من البلاد الإسلامية والشبهتان هما:",
            "page": "16",
            "part": "1",
            "seal": "779AB583"
        },
        {
            "id": "8",
            "nass": "الشبهة الأولى: اتهام الشيخ محمد بن عبد الوهاب وأتباعه بأنهم خوارج وأن دعوة الشيخ امتداد لدعوة عبد الوهاب بن رستم الخارجي مؤسس الدولة الرستمية في المغرب. ¶ الشبهة الثانية: اتهام الشيخ محمد بن عبد الوهاب وأتْباعه بأنهم يكفرون المسلمين. ¶ أما الفصل الرابع فقد تحدثت فيه عن النتائج والآثار المباركة لدعوة الشيخ محمد بن عبد الوهاب موضحًا أسباب نجاح الدعوة السلفية ومدى انتشارها في نجد والجزيرة العربية والعالم الإسلامي. واختتمت هذا الفصل بذكر أمثلة لثناء العلماء على الشيخ محمد بن عبد الوهاب ووصفهم دعوته على حقيقتها ودفاعهم عنها. ¶ وفي ختام هذه المقدمة أسأل الله العلي القدير أن يجعل عملنا خالصًا لوجهه الكريم، وأن ينفعنا بما علمنا وأن ينفع بما كتبنا وأن يجعله في ميزان حسناتنا يوم تنصب الموازين إنه سميع مجيب الدعاء. وصلى الله وسلم على نبينا وعلى آله وصحبه أجمعين. ¶ أ. د. سليمان بن عبد الرحمن الحقيل ¶ الرياض في 8 / 11 / 1418 هـ",
            "page": "17",
            "part": "1",
            "seal": "DD7CB878"
        },
        {
            "id": "9",
            "nass": "التّمهيد: ¶ حالة العالم الإسلامي الدينية بشكل عام ¶ ونجد بشكل خاص عند ظهور دعوة الشيخ محمد بن عبد الوهاب ¶ بدأت الدعوة الإصلاحية المباركة التي قام بها الشيخ محمد بن عبد الوهاب -رحمه الله- بمساعدة ومؤازرة وحماية الإمام محمد بن سعود في مطلع القرن الثاني عشر الهجري الثامن عشر الميلادي. وتوضح المصادر التاريخية وكتاب السير على اختلاف مناهجهم وتباين أفكارهم الصورة القاتمة المؤلمة التي كانت عليها الحياة الدينية والسياسية والاجتماعية في هذا العصر. ¶ وطبقا لهذه المصادر فإن العالم الإسلامي عند قيام هذه الدعوة الإصلاحية المباركة كان على حافة الانهيار يكابد انحطاط جميع المجالات الفكرية والعقدية، كما يموج بالفوضى والضياع والظلم والاضطهاد في مجال السياسة والاجتماع.. فلقد انحرف الناس في كثير من البلاد الإسلامية عن مفهوم الإسلام سواء في تصورهم لحقيقة الألوهية وخصائصها وصفاتها أم مظاهر حياتهم السياسية والاجتماعية والأخلاقيةففي مجال العقيدة نشأ الشرك وغلب على",
            "page": "19",
            "part": "1",
            "seal": "25EE4A41"
        },
        {
            "id": "10",
            "nass": "تصورات كثير من الناس وأصبحت عبادة الأضرحة والقباب والتوسل بالمشائخ والصالحين أحياء وأمواتا جزءا من جوهر الدين. وانتشرت البدع والعادات والتقاليد التي حرمها الإسلام وغلبت الطرق الصوفية التي أصبحت المرجع الأساس عند هؤلاء الناس في أمور الدين. ¶ يصور الشيخ سليمان بن سحمان هذه الحالة في نجد بقوله: \"قد خلع\"الناس\" ربقة التوحيد والدين، وجدوا واجتهدوا في الاستغاثة والتعلق بغير الله تعالى من الأولياء والصالحين والأصنام والأوثان والشياطين \" و \"كثير منهم يعتقد النفع في الأحجار والجمادات، ويتبركون بالأشجار، ويرجون منها القبول في جميع الأوقات1. وما ذكره الشيخ بن سحمان لم يكن قاصرا على مصر دون مصر وإنما كان شاملا وعاما في كثير من بلاد المسلمين إلا من عصم ربي. \"ففي مصر بلد\"الأزهر\" رفع الناس لواء العبادات الوثنية والدعاوى الفرعونية وقامت دولة الأدعياء الدراويش2. ¶ والقارئ لكتاب الطبقات الكبرى للشعراني وغيره من الكتب التي كانت متداولة في ذلك العصر، يرى عجبا من العجب وكفرا بواحا. ومن ذلك ما يقول الشعراني: \"إن الله وكل بقبر كل وليّ ملكا يقضي حاجة من سأل ذلك الوليّ\". ¶ __________ ¶ 1 الشيِخ سليمان بن سحمان، الضياء الشارق، القاهرة، مطبعة المنار، 1344 هـ 5 ص 7. ¶ 2 جامعة الإمام محمد بن سعود الإسلامية، بحوث أسبوع الشيخ محمد بن عبد الوهاب، \"الشبهات التي أثيرت حول دعوة الإمام محمد بن عبد الوهاب والرد عليها\" إعداد عبد الكريم الخطيب، ج2، ص 204.",
            "page": "20",
            "part": "1",
            "seal": "B4A7372E"
        },
        {
            "id": "11",
            "nass": "وفي الحجاز: أصبح الدعاء عند القبور من الأمور المألوفة عند كثير من الناس. فيما يفعل عند قبر خديجة في المعلاة وعند قبة أبي طالب من استغاثة وطلب شفاعة شيء تهول له النفوس، وفي اليمن يوجد قبور يتبرك بها العوام وفي الحديدة وحضرموت ويافع.. وفي الشام توجد قبور في دمشق وحلب وأقصى الشام يتبرك بها. وفي العراق قبر أبي حنيفة، ومعروف الكرخي، وكذلك ما يفعله الشيعة عند مشهد علي بن أبي طالب رضي الله عنه في النجف ومشهد الحسين والكاضم في كربلاء. وهذه القبور وغيرها يأتيها الناس فيستغيثون بها ويسألونها قضاء حاجاتهم وتفريج كرباتهم1. ¶ لقد انتشرت الأضرحة والقبور في كل مكان وفي كل مدينة من العالم الإسلامي وأخذ علماء السوء يضعون الكتب للعامة لبيان كيفية الحج لهذه القبور وإقامة البدع عندها. ¶ يصور الحالة التي وصل إليها المسلمون إبان ظهور دعوة الشيخ محمد بن عبد الوهاب أبلغ تصوير الكاتب الأمريكي\"لوتروب ستودارد\" بقوله: \"في القرن الثامن عشر كان العالم الإسلامي قد بلغ من التضعضع أعظم مبلغ، ومن التدني والانحطاط أعمق درك، فأربد جَوه وطبعت الظلمة كل صقع من أصقاعه ورجا من أرجائه وانتشر فيه ¶ __________ ¶ 1 حسين بن غنام، روضة الأفكار والأفهام المرتاد حال الإمام وتعداد غزوات ذوي الإسلام، ج1، القاهرة، 1368 هـ، ص 5 - ص 6.",
            "page": "21",
            "part": "1",
            "seal": "B7873968"
        },
        {
            "id": "12",
            "nass": "فساد الأخلاق والآداب، وتلاشى ما كان باقيا من آثار التهذيب العربي واستغرقت الأمم الإسلامية في اتباع الأهواء والشهوات وماتت الفضيلة في الناس، وساد الجهل، وانقلبت الحكومات الإسلامية إلى مطايا استبداد وفوضى واغتيال\"1. ¶ \"وأما الدين فقد غشيته غاشية سوداء، فألبست الوحدانية التي علمها صاحب الرسالة الناس سجفا من الخرافات وقشور الصوفية، دخلت المساجد من أرباب الصلوات وكثر عدد الأدعياء الجهلاء وطوائف الفقراء والمساكين يخرجون من مكان إلى مكان يحملون في أعناقهم التمائم والتعاويذ والسبحات، ويوهمون الناس بالباطل والشبهات ويرغبونهم في الحج إلى قبور الأولياء، ويزينون للناس التماس الشفاعة من دفناء القبور، وغابت عن الناس فضائل القرآن - فصار شرب الخمر والأفيون في كل مكان وانتشرت الرذائل وهتكت ستر الحرمات على غير خشية ولا استحياء، ونال مكة المكرمة والمدينة المنورة ما نال غيرهما من سائر مدن الإسلام، وعلى الجملة بدل المسلمون غير المسلمين وهبطوا مهبطا بعيد القرار فلو عاد صاحب الرسالة إلى الأرض في ذلك العصر ورأى ما كان يدعى الإسلام لغضب\"2. ¶ ويصور لنا ابن غنام الحالة التي وصلت إليها نجد قبل دعوة الشيخ ¶ __________ ¶ 1 لوتروب ستودارد، حاضر العالم الإسلامي، ترجمة عجاج نويهض، وتعليق شكيب أرسلان، ج 1، ص 295. ¶ 2 لوتروب ستودارد، حاضر العالم الإسلامي، ترجمة عجاج نويهض، وتعليق شكيب أرسلان، ج 1، ص 259.",
            "page": "22",
            "part": "1",
            "seal": "9DAF261D"
        },
        {
            "id": "13",
            "nass": "محمد بن عبد الوهاب بقوله: \"فقد كان في بلدان نجد من ذلك أمر عظيم وهول مقيم، كان الناس يقصدون قبر زيد بن الخطاب في الجبيلة يدعونه لتفريج الكرب، وكشف النوب، وقضاء الحاجات، وكانوا يزعمون أن في قرية في الدرعية قبور بعض الصحابة فعكفوا على عبادتها وصار أهلها أعظم في صدورهم من الله خوفا، ورهبة فتقربوا إليهم، وهم يعنون أنهم أسرع إلى تلبية حوائجهم من الله.... \". وكانوا يأتون إلى شعيب غبيرا من المنكر ما لا يعهد مثله يزعمون أن فيه قبر ضرار بن الأزور. وفي بلدة\"العفرا\" ذكر النخل المعروف\"بالفحال\" يذهب إليه الرجال والنساء ويفعلون عنده من المنكرات ما ينكره الدين، فالرجل الفقير يذهب إلى الفحال ليوسع له رزقه، والمريض يذهب إليه ليشفيه من المرض. والمرأة التي لم يتقدم لها خاطب تتوسل إليه في خضوع وتقول له: يا فحل الفحول ارزقني زوجا قبل الحول. ¶ وكان هناك شجرة تدعى شجرة الذئب يؤمها النساء اللاتي يرزقن بمواليد ذكور ويعلقن عليها الخرق البالية لعل أولادهن يسلمون من الموت والحسد. ¶ وكان في الخرج رجل يدعى\"تاج\" نهج الناس فيه سبل الطواغيت فانهالت عليه النذر واعتقدوا فيه النفع والضرر وكانوا يذهبون للحج إليه أفواجا وينسجون حوله كثيرا من الأساطير والخرافات ... 1. ¶ ويلخص لنا الشيخ عبد اللطيف بن عبد الرحمن بن حسن حال العصر ¶ __________ ¶ 1 حسين بن غنام، تاريخ نجد، ص 11 - ص 12 بتصرف.",
            "page": "23",
            "part": "1",
            "seal": "CE0155C9"
        },
        {
            "id": "14",
            "nass": "الذي ظهر فيه الشيخ محمد بن عبد الوهاب بقوله: \"كان أهل عصره ومصره في تلك الأزمان قد اشتدت غربة الإسلام بينهم وعفت آثار الدين لديهم، وانهدمت قواعد الملة الحنيفية، وغلب على الأكثرين ما كان عليه أهل الجاهلية وانطمست أعلام الشريعة في ذلك الزمان، وغلب الجهل والتقليد والإعراض عن السنة والقرآن وشب الصغير لا يعرف من الدين إِلا ما كان عليه أهل تلك البلدان، وهرم الكبير على ما تلقاه عن الآباء والأجداد، وأعلام الشريعة مطموسة، ونصوص التنْزيل وأصول السنة فيما بينهم مدروسة، وطريق الآباء والأسلاف مرفوعة الأعلام وأحاديث الكهان والطواغيت مقبولة غير مردودة ولا مدفوعة قد خلعوا ربقة التوحيد والدين وجدّوا واجتهدوا في الاستغاثة والتعلق بغير الله من الأولياء والصالحين والأوثان والأصنام والشياطين، وعلماؤهم ورؤساؤهم على ذلك مقبلون وببحر الأجاج ساربون به قد أغشتهم العوائد والمألوفات وحبستهم الشهوات والإرادات عن الارتفاع إلى قلب الهدى من النصوص المحكمات والآيات البينات ... \" 1. ¶ هذه نبذة موجزة عن الحالة الدينية في العالم الإسلامي بشكل عام ونجد بشكل خاص عند ظهور دعوة الشيخ محمد بن عبد الوهاب أوردتها كمدخل للحديث عن حياة الشيخ محمد بن عبد الوهاب وحقيقة دعوته التي سوف نتناولها إن شاء الله بالتفصيل. ¶ __________ ¶ 1 عبد اللطيف بن عبد الرحمن بن حسن آل الشيخ، مجموعة الرسائل والمسائل النجدية. ج 3، ص 381 - ص",
            "page": "24",
            "part": "1",
            "seal": "023B3516"
        },
        {
            "id": "15",
            "nass": "2- نشأة الشيخ محمد بن عبد الوهاب ¶ نسبه: ¶ ولد الشيخ محمد بن عبد الوهاب بن سليمان بن علي بن محمد بن أحمد بن راشد ابن بريد بن مشرف التميمي سنة 1115هـ\"1703 م\" فأصله ينحدر إلى قبيلة تميم تلك القبيلة التي حافظت على موطنها في إقليم نجد واستقرت واستوطنت وتركت حياة البدو واشتغلت بأوجه النشاط الأخرى من زراعة وتجارة1. ¶ والمعروف عن أسرة الشيخ أنه ما كان في نجد في القرون الخمسة الأخيرة أسرة أنجبت من العلماء مثلما أنجبت هذه الأسرة، لقد كان جده سليمان بن علي مرجع المستفتين في زمانه وملاذ العلماء والمتعلمين، وكان فقيها عارفا بالمذاهب يقول ابن بشر: \"أن جده الأعلى سليمان بن علي كان عالم نجد في زمانه، له اليد الطولى في العلم، وإليه انتهت الرياسة في نجد، ضربت إليه آباط الإبل، صنف وأفتى. وكان علماء نجد في زمانه يرجعون إليه في كل مشكلة من الفقه وغيره. أخذ العلم ¶ __________ ¶ 1 محمود طه جغرافية شبه الجزيرة العربية ج 2، القاهرة، 1965 م، ص 145. ¶ 382",
            "page": "25",
            "part": "1",
            "seal": "EB0371C0"
        },
        {
            "id": "16",
            "nass": "عن علماء أجلاء منهم الشيخ أحمد بن محمد بن مشرف وغيره \"1. ¶ كان لسليمان ولدان هما عبد الوهاب وإبراهيم اشتغلا بالعلم وبرزا فيه أما إبراهيم فقد اقتصر على القراءة والتعليم، وكان كأبيه يفتي ويدرس. ¶ وأما عبد الوهاب فقد تولى قضاء العيينة في إمارة عبد الله بن حمد بن معمر، ولكنه عزل فيما بعد عندما تولى إمارة العيينة محمد بن حمد، وكان لعبد الوهاب ولدان هما محمد وسليمان. فسليمان كان عالما فقيها وقد خلف أباه في قضاء حريملاء وكان من أشد أعداء الدعوة في أول الأمر ولكن الله هداه فيما بعد. ¶ أما محمد فهو صاحب الدعوة الإصلاحية في نجد والذي سوف نتكلم عنه بالتفصيل في الفصول الآتية: ¶ ولد الشيخ محمد في بلدة العيينة، عندما كان والده عبد الوهاب قاضيا فيها سنة 1115 هـ\"1703 م\"، وكان الشيخ عبد الوهاب آنذاك، بجانب وظيفته القضائية يقوم بتدريس الحديث والتفسير على مذهب أحمد بن حنبل وكان بيته مكانا يتجه إليه طلاب العلم وبعض العلماء حيث يمضون الوقت في جدال فقهي أو نقاش ديني وكان الطفل وقد شب وأصبح صبيا، يحلو له أن يراقب مجلس أبيه عن كثب فينصت ¶ __________ ¶ 1 أمين، سعيد، سيرة الشيخ محمد بن عبد الوهاب، بيروت، شركة التوزيع العربية، 1384 هـ، ص 8.",
            "page": "26",
            "part": "1",
            "seal": "7A849A9D"
        },
        {
            "id": "17",
            "nass": "أحاديث القوم ومجادلاتهم1. ¶ ولذا نشأ محمد بن عبد الوهاب واسع الثقافة بالنسبة للجيل الذي عاصره، واستطاع أن يحفظ القرآن قبل أن يبلغ العاشرة من العمر، وكان حاد الذكاء سريع الحفظ، فصيحا \"روى أخوه سليمان أن أباه كان يتوسم فيه خيرا كثيرا فيتعجب من قوة إدراكه مع صغر سنه، وكان يتحدث بذلك ويقول: إنه استفاد من ولده محمد فوائد من الأحكام2. ¶ وهكذا ما كاد يبلغ الثانية عشرة من عمره حتى بدت عليه علامات النجابة بأبهى وأوضح صورها، وتوسعت مداركه وتفتح تفكيره. فأدرك ما كان شائعا في مجتمعه من البدع والخرافات والضلال فلم تعجبه الطريقة التي كان يسير عليها علماء الدين في نجد وهي طريقة السكون والهدوء، لذا فقد عقد العزم على انتهاج طريقة السلف الصالح بالدعوة لنبذ البدع وتطهير الإسلام مما علق به من الأوهام والخرافات. ¶ وقد بدأ ينكر هذه الخرافات ويدعو الناس إلى اجتنابها ولما أدرك الشيخ تقاعس مواطنيه في العيينة عن سماع الحق قرر الابتعاد عن نجد واتجه إلى الديار المقدسة في الحجاز للحج أولا وطلب العلم ثانيا. ¶ __________ ¶ 1 دكتور عبد الحميد البطريق، الوهابية دين ودولة، بحث منشور بحولية كلية البنات، جامعة عين شمس، 1964 م، ص 42. ¶ 2 حسين بن غنام تاريخ نجد، ص 75.",
            "page": "27",
            "part": "1",
            "seal": "D1AC41FE"
        },
        {
            "id": "18",
            "nass": "3- الرحلة إلى الحجاز ¶ استأذن الشيخ محمد والده بالسفر إلى الحجاز، فأذن الوالد للولد وزوده بما يحتاج إليه في رحلته، فأم الشيخ مكة المكرمة وأدى فريضة الحج واطلع على حالة المسلمين هناك، ثم توجه إلى المدينة المنورة، وقد قابل في المدينة عالمين جليلين وكان لهما أكبر الأثر في حياته واتجاهه. ¶ أول العالمين هو شيخ نجدي، من عائلة لها الوجاهة والرئاسة في مدينة المجمعةعالم عاقل، من العاكفين على كتب ابن تيمية والمتتبعين له المعجبين بآرائه، هذا العالم هو الشيخ عبد الله بن إبراهيم بن سيف وكان هذا الرجل متألما مما وصلت إليه الحالة في نجد، من فشو الجهل، وظهور المنكرات، والبعد عن التوحيد، فأنكر ذلك وأراد إزالة الجهل وتوابعه عن طريق الحجة والإقناع، فكان يرى أن خير وسيلة لتحقيق التوحيد هي سبيل الدعوة والإرشاد، ونشر العلم، يقول الشيخ محمد بن عبد الوهاب: كنت ذات يوم عند الشيخ عبد الله فقال لي: ألا تحب أن ترى ما أعددنا للمجمعة من سلاح؟ فقلت: بلى، فأخذ بيدي إلى حجرة ملئت كتبا ومجلدات وقال: هذا ما أعددنا للمجمعة. ¶ وفي المدينة أيضا اجتمع الشيخ محمد بعالم آخر ذي مكانة عالية وهذا الشيخ هو محمد بن حياة السنديهندي الأصل سلفي العقيدة وكان هذا الشيخ شديد الصلة بابن سيف فعرّفه على الشيخ محمد، وكان",
            "page": "28",
            "part": "1",
            "seal": "AE654813"
        },
        {
            "id": "19",
            "nass": "السندي ينكر البدع والمحدثات إنكارا صريحا وقد قويت صلة الشيخ محمد بالسندي وتتلمذ عليه وقد أثر السندي تأثيرا قويا في الشيخ محمد بن عبد الوهاب والواقع أن الشيخ محمد لم يقتصر على الأخذ من هذين العالمين وإنما أخذ من علماء آخرين في المدينة المنورة مثل الشيخ الداغستاني، وإسماعيل العجلوني. ¶ لقد كانت البدع شائعة في المدينة، وكان محمد بن عبد الوهاب ذات يوم قريبا من قبر الرسول صلّى الله عليه وسلّم فشاهد جماعة عند الحجرة الشريفة، يستغيثون ويدعون ويعملون ما يخالف ما جاء به محمد صلّى الله عليه وسلّم فأنكر ما رآه في رفق ولين، ولما رأى عالم المدينة الشيخ السندي مقبلا إِليه، سأله قائلا ما تقول في هؤلاء؟ فأجابه الشيخ السندي: {إِنَّ هَؤُلاءِ مُتَبَّرٌ مَا هُمْ فِيهِ وَبَاطِلٌ مَا كَانُوا يَعْمَلُونَ} [الأعراف:139] 1. ¶ ومما لا شك فيه أن رحلة الشيخ إلى الحجاز أفادته كثيرا، فقد وقف على حياة شعوب العالم الإسلامي ممثلة في حجاج بيت الله الحرام، وعرف علماء مكة المكرمة والمدينة المنورة، وأخذ عنهم ما هو في حاجة إليه من العلم، وبعد أن أدى الغرض من رحلته إلى الحجاز، قرر العودة إلى نجد حيث الشرك والجهل يغشيانها، وقرر محاربة البدع والخرافات والأوثان مهما كلفه الأمر، ثم ودع أصحابه ومشايخه فدعوا له بالتوفيق والسداد، فترك المدينة راجعا إلى نجد. ¶ __________ ¶ 1 وانظر: علي الطنطاوي، محمد بن عبد الوهاب، سلسلة أعلام التاريخ، دمشق، دار الفكر، 1381 هـ، ص 17.",
            "page": "29",
            "part": "1",
            "seal": "58A5214B"
        },
        {
            "id": "20",
            "nass": "4- العودة إلى نجد ¶ رجع الشيخ إلى نجد سعيدا، وأفاد من رحلته إلى الحجاز كثيرا، فقد أدى فريضة الحج، وزار مدينة الرسول على ساكنها أفضل الصلاة والسلام، وتزود من علماء الديار المقدسة، وعندما استقر به المقام في مسقط رأسه العيينة عكف على مواصلة دراسته على والده، ومباحثته في الفقه على مذهب الإمام أحمد بن حنبل، وكان يدون مباحثه ودروسه بيده، وكان سريع الكتابة حسن الخط، بحيث كان يخط بالخط البديع الجميل في المجلس الواحد كراسا واحدا من غير سآمة ولا تعب1. ¶ وهكذا استمر الشيخ على هذه الطريقة حتى قرر الرحيل، إلى العراق للاتصال بمن فيها من أعلام الدين للحصول على المزيد من العلم فترك العيينة عام 1136 هـ - 1724 م متوجها إلى العراق. ¶ 5- الشيخ محمد في البصرة ¶ لما وصل الشيخ محمد إلى البصرة، وجد فيها عالما سلفيا هو الشيخ محمد الجموعيفدرس عليه اللغة والحديث \"فأقام مدة يقرأ عليه فيها وينكر أشياء من الشركيات والبدع وأعلن بالإنكار واستحسن شيخه قوله وأقر له بالتوحيد وانتفع به\"2. ¶ __________ ¶ 1 حسين خلف الشيخ خزعل، حيِاة الشيخ محمد بن عبد الوهاب، بيروت، مطابع دار الكتب، 1968 م، ص 60. ¶ 2 عثمان بن عبد الله بن بشر، عنوان المجد في تاريخ نجد، ج 2، 1402 هـ، ص 8.",
            "page": "30",
            "part": "1",
            "seal": "6D679002"
        },
        {
            "id": "21",
            "nass": "والحق أن الشيخ محمدا لم يقصر جهده خلال إقامته في البصرة على الدراسة فقط، بل إنه حارب البدع التي يقوم بها غلاة الشيعة مثل تقديس القبور وتعظيم الأولياء، لقد هاله ما وجد هناك من الخرافات والبدع، التي ألصقت بالدين، وتوارثها الناس جيلا بعد جيل حتى أصبحت عندهم حقائق راسخة. ¶ فأظهر الشيخ محمد إنكاره لهذه البدع وبدأ يبشر بما ظهر له من حقائق التوحيد في مجالسه، وقد وصف لنا هذه المجالس فقال: \"كان أناس من مشركي البصرة يأتون إلي بشبهات يلقونها علي فأقول وهم قعود لدي لا تصلح العبادة كلها إلا لله فيبهت كل منهم فلا ينطق فاه\" 1. ¶ وهكذا بدأ الشيخ محمد بن عبد الوهاب ينكر البدع في البصرة، كما أنكرها من قبل في الحجاز والعيينة، ولقد عز على بعض أهالي البصرة أن ينكر محمد معتقداتهم المبتدعة، فأخذوا يسألونه أسئلة محرجة، وكان هدفهم إيقاعه في الشبهات، ولكن الشيخ كان يجيبهم بأجوبة دقيقة تزيل الشك، وتوضح الحق، وتدفع الشبهات. وكان من ضمن أجوبته عندما يسأل عن ذلك قوله: \"لا تصلح العبادة كلها إلا لله وحده دون سواه، ويخطئ من يدعو غيره2. ¶ وبالرغم مما واجهه الشيخ في البصرة من غلاة الشيعة، فقد كان له ¶ __________ ¶ 1 حسين بن غنام، تاريخ نجد، تحقيق ناصر الدين الأسد، ص 26. ¶ 2 حسين خلف، حياة الشيخ محمد بن عبد الوهاب، مرجع سابق، ص 62.",
            "page": "31",
            "part": "1",
            "seal": "C16A88D6"
        },
        {
            "id": "22",
            "nass": "أتباع يؤمنون بدعوته ويدافعون عنها، ولكن الأعداء أكثر من الأصدقاء، فتآمروا عليه وعقدوا العزم على الإيقاع به \"فجاءه قسم منهم ظهرا وعلامة الشر بادية في وجوههم وهددوه بالقتل أو الرحيل من البصرة، فأثر الشيخ السلامة والنجاة بنفسه فغادر البصرة \"1. ¶ ترك الشيخ البصرة بعد هذه المؤامرة متوجها إلى الزبيربغير زاد ولا راحلة، منفردا يمشي على رجليه، فاشتد به العطش وأوشك على الهلاك -لولا لطف الله به، فلقد لقيه رجل من أهل الزبير يقال له أبو حميدان، فرق لحاله وحمله على حماره حتى أوصله إلى الزبير. ¶ بقي الشيخ في الزبير أياما، وأراد السفر إلى الشام، بيد أن ما لديه من مال قد نهبه سفهاء البصرة الذين أخرجوه، وبجانب ذلك وصلته أنباء انتقال والده من العيينة إلى حريملاء بسبب النّزاع الذي حصل بين والده وبين أمير العيينة محمد بن حمد بن معمر. ¶ فرأى الشيخ محمد أن يرجع إلى نجد، وفي طريقه إلى نجد مر بالأحساء فنزل على الشيخ عبد الله بن محمد بن عبد الطيف الأحسائي. فأكرمه، وأقام لديه أياما حافلة بالمطالعة والبحث. ثم ترك الأحساء وانضم إلى والده في بلدة حريملاء. ¶ 6- الأدلة على عدم ذهاب الشيح لبلاد فارس ¶ وقبل أن ننهي الحديث عن رحلات الشيخ خارج نجد أحب أن أشير ¶ __________ ¶ 1 حسين خلف، حياة الشيخ محمد بن عبد الوهاب، مرجع سابق، ص 62.",
            "page": "32",
            "part": "1",
            "seal": "64116FEC"
        },
        {
            "id": "23",
            "nass": "إلى خطأ وقع فيه كثير من المؤرخين، وهو القول: إن الشيخ محمد بن عبد الوهاب رحل إلى بلاد فارس وأقام في كردستان، لقد وقع في هذا الخطأ كثير من المؤرخين. لقد ذكر على سبيل المثال المستشرق مارجيليوت الذي ذكر في دائرة المعارف الإسلامية، أن الشيخ تزوج في بغداد امرأة، وماتت بعد زمن فورث عنها الشيخ ألفي دينار وأنه رحل إلى بلاد الكردستان وهمدان. ¶ وقد ذكر هذه الروايات كثير من الرحالة الأوروبيين مثل برجس زويمر وبلجريف1. ولم يقتصر هذا الخطأ على المستشرقين فهذا مؤلف كتاب \"لمع الشهاب في سيرة محمد بن عبد الوهاب \"فقد ذكر أن الشيخ رحل إلى بلاد فارس وتعلم الحكمة، وعن صاحب هذا الكتاب نقل حافظ وهبه أخبار الرحلة إلى بلاد فارس في هامش كتابه جزيرة العرب في القرن العشرين ص 336. ولقد وجدت بعد تتبع كل ما كتب في هذا أن جميع الذين ذكروا هذا الرأي اعتمدوا على مصدر واحد وهو كتاب: \"لمع الشهاب في سيرة محمد بن عبد الوهاب\". فهذا الرأي لم يذكر في أي مصدر من المصادر الأصلية في هذا الموضوع مثل: كتاب ابن غنام\"تاريخ نجد\"، وكتاب ابن بشر\"عنوان المجد\" لذا فإننا لا نستطيع الأخذ بالروايات التي تذكر أن الشيخ ذهب إلى بلاد فارس لعدة أسباب أهمها: ¶ أولا: أننا بعد دراسة كتب الشيخ ورسائله نستطيع القول: إنه لم يذكر بلاد فارس كبلاد زارها، ولم نجد رسالة واحدة موجهة إلى أي عالم من علماء فارس في زمنه. وهل يعقل أن يعيش الشيخ في ¶ __________ ¶ 1 أحمد علي آل سعود، ص 10.",
            "page": "33",
            "part": "1",
            "seal": "0005D356"
        },
        {
            "id": "24",
            "nass": "فارس ويدرس فيها دون أن يكون له علاقة مع أحد فيها؟ ¶ ثانيا: لم يتطرق إلى الحديث عن الرحلة إلى بلاد فارس أي من المؤرخين ابن غنام وابن بشر، ولو حدث شيء من هذا لكتباه خاصة وأنهما كانا حريصين كل الحرص على تسجيل أخبار الشيخ، وكل الذين نقلوا رواية الرحلة أخذوها عن مصدر واحد كما قلنا وهو مؤلف كتاب \"لمع الشهاب في سيرة محمد بن عبد الوهاب \"، وهذا المؤرخ لا يعتمد عليه، حيث إن مؤلفه يتحامل على الدعوة وصاحبها ومؤيديها. ¶ ثالثا: بالرغم من أن جميع الذين كتبوا عن الشيخ محمد حرصوا على ذكر ما يدل على براعته وذكائه، فإنهم لم يذكروا أن الشيخ كان يعرف اللغة الفارسية. وبجانب ذلك فإننا لا نجد بين آثار الشيخ ما يدل على معرفته باللغة الفارسية. لكل هذه الأسباب فإننا لا نستطيع الأخذ بالرأي القائل إن الشيخ زار بلاد فارس، أثناء رحلته لطلب العلم. ¶ 7- العوامل التي أثرت في الشيخ محمد فجعلته مصلحا دينيا ¶ يوجد عدة عوامل أثرت في الشيخ محمد بن عبد الوهاب ومن أهم هذه العوامل ما يأتي: ¶ أولا: البيت، فلقد رأينا كيف نشأ الشيخ في بيت علم وفقه وقضاء، بين والده عبد الوهاب الذي كان فقيها حنبليا، وجده سليمان الذي كان شيخ نجد في زمانه، ولا شك أن من يتوفر له مثل هذا الجو، يتأثر",
            "page": "34",
            "part": "1",
            "seal": "93A99593"
        },
        {
            "id": "25",
            "nass": "به، ويكون اتجاهه في الغالب اتجاها دينيا. ¶ ثانيا: ومن بين العوامل التي أثرت في تكوين شخصية الشيخ محمد واتجاهه السلفي بجانب البيت شخصية أحمد تقي الدين بن تيمية، الذي عاش في القرن الثامن الهجريوبالرغم من طول الفترة الزمنية التي تفصل بينهما إلا أن الشيخ محمد درس آثار ابن تيمية دراسة عميقة، لقد درس كتبه ورسائله وفتاويه، وأخذ عنها ونسخ بعضها بنفسه \"وفي المتحف البريطاني بعض رسائل لابن تيمية مكتوبة بخط ابن عبد الوهاب\"بل إن المبادئ التي نادى بها الشيخ محمد، كانت نفس المبادئ التي نادى بها ابن تيمية. فكل منهما نادى بالرجوع إلى كتاب الله وسنة رسوله. وما كان عليه السلف الصالح، ومقاومة البدع التي ألصقت بالإسلام، وعلى هذا فإن دعوة الشيخ محمد بن عبد الوهاب، تعد امتدادا لدعوة ابن تيمية. ¶ \"وكان ابن تيمية حرا في تفكيره في دائرة الكتاب والسنة وما صح عن الصحابة من آثار بشرط وقوفه بصدورها عنهم\"1. وكان ابن تيمية شديدا لمحاربة المنكرات والبدع، خاصة ما كان منها وسيلة للشرك مثل الاستعانة بغير الله والتبرك بالأشجار ¶ __________ ¶ 1 محمد أبو زهرة، ابن تيمية، حياته وعصره، وآراءه وفقهه، دار الفكر العربي، ص 6.",
            "page": "35",
            "part": "1",
            "seal": "E8631B04"
        },
        {
            "id": "26",
            "nass": "والأحجار التي يقدسها المسلمون ويعتقدون أنها تدفع الضرر وتجلب النفع مما يدل على تأثر الشيخ بابن تيمية. أن معظم رسائل الشيخ التي وجهها إلى الناس مملوءة بشواهد من كلام الشيخ ابن تيمية أو من شروحه لبعض الآيات القرآنية والأحاديث النبوية. ¶ ثالثا: الرحلات: لقد كان للرحلات التي قام بها الشيخ أكبر الأثر في نفسه، لقد ذهب إلى مكة المكرمة واجتمع بكثير من الحجاج وعن طريقهم عرف - الكثير عن أحوال المسلمين في البلاد الإسلامية خارج الجزيرة، وعندما ذهب إلى مدينة الرسول صلّى الله عليه وسلّم اجتمع بعلماء أجلاء، كان لهم أكبر الأثر في دعوة الشيخ، كما شاهد البدع منتشرة في المدينة، وعندما ذهب إلى البصرة شاهد ما شاهده من الخرافات والبدع التي ليست من الدين في شيء. والحق أن جميع رحلات الشيخ قد وسعت من أفقه، ونبهته إلى الأخطاء المنتشرة في العالم الإسلامي، وجعلته يصمم على القيام بدعوته الإسلامية المباركة. ¶ رابعا: المجتمع الذي عاش فيه: لقد كان المجتمع الذي نشأ فيه الشيخ محمد بن عبد الوهاب رحمه الله مجتمعا يحتاج إلى إصلاح عقيدته، فالبيئة التي عاش فيها كانت بيئة خرافات وبدع، لقد جعلت هذه البيئة الفاسدة الشيخ محمدا يصمم على محاربة الخرافات والبدع، والعمل على نشر مبادئ الإسلام السليمة.",
            "page": "36",
            "part": "1",
            "seal": "84D02883"
        },
        {
            "id": "27",
            "nass": "8- الشيخ محمد بن عبد الوهاب في حريملاء بداية المرحلة التأسيسية للدعوة ¶ رجع الشيخ محمد من البصرة مارا بالأحساء إلى بلدة حريملاء حيث يعيش والده هناك، وبوصوله إلى حريملاء تبدأ المرحلة التأسيسية للدعوة، فقد دخلت الدعوة مرحلة جديدة، ويمكن القول إن هذه الفترة التي أمضاها الشيخ في حريملاء، والتي استمرت نحو خمس عشرة سنة، أي منذ وصوله سنة 1139 هـ إلى سنة مغادرته إلى العيينة سنة 1153 هـ كانت فترة استعداد للوثبة الكبرى التي أعدته لها العناية الإلهية وألهمته إياها. والواقع أن الشيخ محمدا لم يلزم جانب الهدوء، ويخلد إلى السكون والراحة، بل واصل التعلم والتعليم مع أبيه، وعندما رأى حال الجهل التي يعيشها الناس في حريملاء اشتد حماسه في سبيل إنقاذ مواطنيه مما هم فيه من الجهل بأصول الدين، فأخذ يجاهر بدعوته، ويدعو الناس للعودة إلى الكتاب والسنة وما كان عليه السلف الصالح، ولم يكن مجتمع نجد مستعدا لقبول ما يدعو إليه الشيخ ولهذا عارضوا ما نادى به وحاولوا التخلص من صاحب الدعوة، ولما ظهر لعبد الوهاب أن ولده متحمس لدعوته وأن الناس يعارضون هذه الدعوة ويتربصون بصاحبها الدوائر، خاف عبد الوهاب على ابنه محمد ونصحه بلزوم الاعتدال وعدم التسرع في دعوته. ¶ فأخذ برأي والده وبعد وفاة والده عام 1153 هـ\"1729 م\" نشط في دعوته، وبذل فيها ما أعطي من قوة واندفاع. شاع خبر محمد في المنطقة",
            "page": "37",
            "part": "1",
            "seal": "D813A8E9"
        },
        {
            "id": "28",
            "nass": "كلها وتناقل الناس أخبار الدعوة والداعي فأقبل عليه كثيرون واتبعوا دعوته، ولزموا مجلسه فأخذ يعظ الناس ويرشدهم، ثم بدأ يرسل دعاته ورسائله إلى البلدان المجاورة لنشر دعوته، وهذه أول رسالة أرسلها لأهل العارض وهي بمثابة البيان الأول وهذا نصها: 1 ¶ بسم الله الرحمن الرحيم ¶ من محمد بن عبد الوهاب، إلى من يصل إليه هذا الكتاب من المسلمين: ¶ سلام عليكم ورحمة الله وبركاته، وبعد فاعلموا، رحمكم الله، أن الله بعث محمدا صلّى الله عليه وسلّم إلى الناس بشيرا ونذيرا، مبشرا لمن اتبعه بالجنة، ومنذرا لمن لا يتبعه بالنار. وقد علمتم إقرار كل من له معرفة، أن التوحيد الذي بينه للناس هو الذي أرسل الله به رسله، وأن الذي عليه غالب الناس من الاعتقادات في الصالحين وفي غيرهم هو الشرك، الذي قال الله فيه: {إِنَّهُ مَنْ يُشْرِكْ بِاللَّهِ فَقَدْ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ} 2. ¶ فإذا تحققتم هذا، وعرفتم أنهم يقولون، لو يترك أهل العارض التكفير والقتال كانوا على دين الله ورسوله، ونحن ما جئناكم في التكفير والقتال، ولكن لننصحكم بهذا الذي قطعتم أنه دين الله ورسوله، أن تعلموا به إن كنتم أمة محمد باطنا وظاهرا. ¶ __________ ¶ 1 حسين بن غنام، تاريخ نجد، تحقيق الدكتور ناصر الدين الأسد، بيروت، دار الشروق، الطبعة الثالثة، 1414 هـ، ص 316 - ص 317. ¶ 2 سورة المائدة آية: 72.",
            "page": "38",
            "part": "1",
            "seal": "D13931C9"
        },
        {
            "id": "29",
            "nass": "وأنا أبين لكم هذه بمسألةالقبلة: أن النبي صلّى الله عليه وسلّم وأمته يصلون، والنصارى يصلون ولكل قبلته، فقبلته صلّى الله عليه وسلّم وأمته بيت الله الحرام وقبلة النصارى مطلع الشمس. فالكل منا يصلي، ولكن اختلفنا في القبلة، ولو أن رجلا من أمة محمد صلّى الله عليه وسلّم يقر بهذا ولكن يكره من يستقبل القبلة، ويحب من يستقبل الشمس، أتظنون أن هذا مسلم؟ وهذا ما نحن فيه، فالنبي صلّى الله عليه وسلّم بعثه الله بالتوحيد وأن لا يدعو مع الله أحدا، لا نبي ولا غيره، والنصارى يدعون عيسى رسول الله، ويدعون الصالحين، ويقولون ليشفعوا لنا عند الله. فإذا كان كل \"مطوع\"\" مقرا بالتوحيد، فاجعلوا التوحيد مثل القبلة، واجعلوا الشرك من استقبال الشرق، مع أن هذا أعظم من القبلة. ¶ وأنا أنصحكم وأنخاكم\"أستثير نخواتكم\" لا تضيعوا حظكم من الله، وتحبوا دين النصارى على دين نبيكم، فما ظنكم بمن واجه الله، وهو يعلم من قلبه أنه عرف أن التوحيد دينه ودين رسوله، وهو يبغضه ويبغض من اتبعه، أتظنون أن الله يغفر لهذا والنصيحة لمن خاف عذاب الآخرة، وأما القلب الخالي فلا حيلة لنا فيه \". ¶ ولم يكتف محمد أثناء إقامته في حريملاء بهذا، بل ألف أثناء هذه الفترة كتابه القيم، الذي كتب فيه مبادئ دعوته، وهذا الكتاب، هو كتاب \"التوحيد الذي هو حق الله على العبيد\" وفي هذا الكتاب",
            "page": "39",
            "part": "1",
            "seal": "86BC67E7"
        },
        {
            "id": "30",
            "nass": "يشرح محمد بن عبد الوهاب العقيدة الإسلامية شرحا واضحا، مستندا في هذا إلى القرآن الكريم والسنة الشريفة، وطريقته يأتي بالآية التي تدعو إلى التوحيد، وتبين حقيقته ... ثم يورد ما ثبت عن رسول الله صلّى الله عليه وسلّم من حديث في هذا المعنى، ثم يكشف بعد هذا ما يفسد عقيدة المسلم ويذهب بالناس مذهب الشرك. ومن أمثلة ذلك قوله تحت عنوان: \"باب ما جاء أن سبب كفر بني آدم وتركهم دينهم هو الغلو في الصالحين\". يقول قال الله عزّ وجّل: {أَهْلَ الْكِتَابِ لا تَغْلُوا فِي دِينِكُمْ} [النّساء، من الآية: 171] . وفي الصحيح عن ابن عباس رضي الله عنهما في قول الله تعالى: {وَقَالُوا لا تَذَرُنَّ آلِهَتَكُمْ وَلا تَذَرُنَّ وَدّاً وَلا سُوَاعاً وَلا يَغُوثَ وَيَعُوقَ وَنَسْراً} [نوح: 23] . قال:\"أي ابن عباس\" هذه أسماء رجال صالحين من قوم نوح، فلما هلكوا أوحى الشيطان إلى قومهم أن انصبوا في مجالسهم التي كانوا يجلسون فيها أنصابا وسموها بأسمائهم، ففعلوا، ولم تعبد حتى إذا هلك أولئك ونسي العلم عبدت، وعن ابن عمر: أن رسول الله صلّى الله عليه وسلّم قال:\"لا تطروني كما أطرت النصارى ابن مريم، إنما أنا عبد الله فقولوا عبد الله ورسوله \"وعلى هذه الطريقة سار محمد بن عبد الوهاب في كتابه وكان هدفه بيان حقيقة التوحيد، وقد أسفرت جهوده في حريملاء عن نتائج طيبة فوالاه أناس وأيدوه، واعتقدوا أنه محق في دعوته وصادق. ¶ وعلى الجانب الآخر عارض دعوته آخرون، وسفهوا الشيخ وقاوموا",
            "page": "40",
            "part": "1",
            "seal": "3E0A8DFC"
        },
        {
            "id": "31",
            "nass": "دعوته، وقد ساعد الوضع السياسي المضطرب في حريملاء الحزب المعارض على الانتصار، حيث كان في حريملاء قبيلة كبيرة انقسمت مع الزمن إلى فرعين وكان كل منهما يتطلع إلى الزعامة، وكانت الرئاسة دولة بينهما، فإذا حكم أحدهما لم يكن له على الآخر أمر ولا نهي، فكان الفرع القائم على الزعامة بمثابة الحزب المعارض اليوم، ولكنها معارضة قائمة على الشغب والعدوان والإفساد في الأرض1. ¶ وكان للفرع الحاكم زمن محمد بن عبد الوهاب عبيد أشداء عتاة مفسدون كثر فسقهم واعتداؤهم على الناس، وكثرت جرائمهم، فنهاهم الشيخ فكبر ذلك عليهم، فهموا باغتياله، فبيتوا مؤامرة للقضاء عليه، وتسوروا عليه جدار منْزله ليلا، وكادوا يقتلونه لولا أن رآهم أحد الجيران فصاح بهم ونبه الناس إليهم فهربوا. ولقد أدرك الشيخ بعد هذه المؤامرة أن لا بقاء له في حريملاء وأن من الأفضل له ولدعوته أن يهاجر إلى العيينة دار نشأته، وموطن أسرته وأصدقائه. ¶ وكان أمير العيينة في ذلك الوقت عثمان بن معمر الذي أعلن قبوله للدعوة وتأييدها. ومما سبق نستطيع القول أن الفترة التي قضاها الشيخ محمد في حريملاء هي الفترة التأسيسية الأولى من مراحل الدعوة، ففي خلال هذه الفترة كان الشيخ قد أعد نفسه للوثبة الكبرى وهي البدء في تنفيذ برنامجه الإصلاحي. ¶ __________ ¶ 1 محمد بن عبد الوهاب لعلي الطنطاوي ج2 ص22.",
            "page": "41",
            "part": "1",
            "seal": "2D99E199"
        },
        {
            "id": "32",
            "nass": "9- الشيخ محمد بن عبد الوهاب في العيينة ¶ عندما وصل الشيخ إلى العيينة رحب به أميرها عثمان بن معمر أجمل ترحيب، وأنزله على الرحب والسعة، ولقد ارتاح الشيخ لما ناله من تأييد الأمير عثمان بن معمر، وحرصا من عثمان بن معمر على تقوية أواصر الود والصداقة بينه وبين الشيخ فقد زوجه من السيدة، \"الجوهرة عمته\"، وكان الأمير عثمان بن معمر يأمل أن يتعاون مع الشيخ محمد، فحقق الله أمنيته وتحدث إليه قائلا:\"إني أرجو إن قمت بنصر لا إله إلا الله أن يظهرك الله تعالى، وتملك نجد وأعرابهاورضي عثمان بما عرض عليه الشيخ فبايعه على النصر والتأييد وتبعه في دعوته، وأعانه بكل ما يستطيع من قوة وقام ابن معمر بالأمر بالمعروف والنهي عن المنكر، وحكم شرع الله في وطنه، وأزال الظلم، وقمع أهل البغي. ¶ ولما رأى أنصار الشيخ مكانته في العيينة التحقوا به ونالوا من ابن معمر ما يليق بهم من التكريم والحفاوة، ولم يقتصر الشيخ أثناء إقامته في العيينة على إرشاد أهلها، بل كان يكتب الرسائل ويرسلها إلى بعض البلدان مثل الدرعية وثادق والمجمعة يبيّن في هذه الرسائل حقيقة التوحيد ومعنى الإسلام. ولنأخذ هذه الرسالة مثالا لمكاتباته.",
            "page": "42",
            "part": "1",
            "seal": "5860716B"
        },
        {
            "id": "33",
            "nass": "كتب الشيخ إلى عبد الله بن عيسى عالم الدرعية رسالة جاء فيها:1 ¶ بسم الله الرحمن الرحيم ¶ من محمد بن عبد الوهاب إلى عبد الله بن عيسى ¶ سلام عليكم ورحمة الله وبركاته، أما بعد: ¶ فقد قال ابن القيم \"في إعلام الموقعين \" قال الله تعالى: {فَإِنْ لَمْ يَسْتَجِيبُوا لَكَ فَاعْلَمْ أَنَّمَا يَتَّبِعُونَ أَهْوَاءَهُمْ} ، [القصص، من الآية: 50] ، فقسم الأمر إلى أمرين لا ثالث لهما: إما الاستجابة للرسول وإما اتباع الهوى، وذكر كلاما في تقرير ذلك إلى أن قال: ثم أخبر سبحانه أن من تحاكم أو حاكم إلى غير ما جاء به الرسول فقد حكم الطاغوت وتحاكم عليه. {أَلَمْ تَرَ إِلَى الَّذِينَ يَزْعُمُونَ أَنَّهُمْ آمَنُوا بِمَا أُنْزِلَ إِلَيْكَ وَمَا أُنْزِلَ مِنْ قَبْلِكَ يُرِيدُونَ أَنْ يَتَحَاكَمُوا إِلَى الطَّاغُوتِ وَقَدْ أُمِرُوا أَنْ يَكْفُرُوا بِهِ} [النّساء، من الآية: 60] . قال، والطاغوت كل ما تجاوز به العبد حده من معبود، أو متبوع، أو مطاع، فطاغوت كل قوم من يتحاكمون إليه- بغير الله ورسوله- أو يتبعونه على غير بصيرة من الله، أو يطيعونه فيما لا يعلمون أنه طاعة الله، فهذه طواغيت العالم إذا تأملتها وتأملت أحوال الناس معها، رأيت أكثرهم ممن أعرض عن طاعة الله ومتابعة رسوله، إلى طاعة الطاغوت ومتابعته وهؤلاء لم يسلكوا ¶ __________ ¶ 1 حسين بن غنام، تاريخ نجد، مصدر سابق، ص 355.",
            "page": "43",
            "part": "1",
            "seal": "BDE62190"
        },
        {
            "id": "34",
            "nass": "طريق الناجين من هذه الأمة- وهم الصحابة ومن تبعهم- قال الله تعالى: {َتَقَطَّعُوا أَمْرَهُمْ بَيْنَهُمْ زُبُراً كُلُّ حِزْبٍ بِمَا لَدَيْهِمْ فَرِحُونَ} [المؤمنون: 53] . ¶ والزبر: الكتب أي كل فرقه صنفوا كتبا أخذوا بها، وعملوا بها دون كتب الآخرين كما هو الواقع سواء. ¶ وقال: {يَوْمَ تَبْيَضُّ وُجُوهٌ وَتَسْوَدُّ وُجُوهٌ} [آل عمران، من الآية: 106] . قال ابن عباس: تبيض وجوه أهل السنة والائتلاف وتسود وجوه أهل الفرقة والاختلاف. هذا كله كلام ابن القيم. ¶ وقال الشيخ تقي الدين في كتاب الإيمان: قال الله تعالى: {اتَّخَذُوا أَحْبَارَهُمْ وَرُهْبَانَهُمْ أَرْبَاباً مِنْ دُونِ اللَّهِ} [التوبة، من الآية: 31] . ¶ وفي حديث ابن حاتم أنه قال للنبي صلّى الله عليه وسلّم:\"إنا لسنا نعبدهم. قال أليس يحرمون ما أحل الله فتحرمونه، ويحلون ما حرم الله فتحلونه؟ قلت بلى. قال: فتلك عبادتهم\". رواه أحمد والترمذي وغيرهما. ¶ وقال أبو العالية: إنهم وجدوا في كتاب الله ما أمروا به وما نهوا عنه فقالوا لن نسبق أحبارنا بشيء، فما أمرونا به ائتمرنا، وما نهونا عنه انتهينا لقوله \"نبذوه وراء ظهورهم\" انتهى كلام ابن تيمية.",
            "page": "44",
            "part": "1",
            "seal": "714BD9DB"
        },
        {
            "id": "35",
            "nass": "فتأمل هذا الكلام بقلبك، نم نزله على أحوال الناس وحالك وتفكر في نفسك وحاسبها بأي شيء تدفع هذا الكلام، وبأي حجة تحتج يوم القيامة على ما أنت عليه؟ ¶ فإن كان عندك شبهة فأذكرها، فأنا أبينها إن شاء الله تعالى والمسألة مثل الشمس ولكن من يهديه الله فلا مضل له ومن يضلل فلا هادي له، وإن لم يتسع عقلك لهذا فتضرع إلى الله بقلب حاضر، خصوصا في الأسحار، ليهديك للحق ويريك الباطل باطلا، وفر بدينك فإن الجنة والنار أمامك والله المستعان ولا يستهجن هذا الكلام فوالله ما أردت به إلا الخير، وصلى الله على محمد وآله وصحبه وسلم ¶ 10- برنامج الشيخ الإصلاحي في العيينة: إزالة المنكرات: ¶ كان في العيينة كما كان في كثير من بلدان العالم الإسلامي، أشجار تقدس، وقبور تعظم، وأحجار يعتقد أنها تدفع الضرر وتجلب النفع، فرأى الشيخ أن من واجبه، إزالة هذه المنكرات التي حرفت المسلمين عن العقيدة الصحيحة. ¶ 1- قطع الأشجار التي يتبرك بها: ¶ لقد بلغت الخرافة ببعض المسلمين في نجد إلى التوسل والتبرك ببعض الأشجار والنخيل، وكان عندهم نخل يفعلون عنده أقبح الفعال، فالمرأة التي تأخر عنها الزواج تذهب إلى فحل النخل وتضمه بيدها وتدعوه قائلة: \"يا فحل الفحول أريد زوجا قبل الحول \". وكان هناك شجرة مشهورة\"شجرة الطرفية\" كان الناس يتعلقون بها ويرجون منها الشفاء والبركة.",
            "page": "45",
            "part": "1",
            "seal": "4274A6B5"
        },
        {
            "id": "36",
            "nass": "فكان الشيخ رحمه الله يستأجر رجالا يدفع إليهم من ماله، ليقطعوا هذه الأشجار، وبقيت شجرة واحدة بالعيينة وكانت كبيرة تعرف بشجرة الذئب، لم يستطع أتباع الشيخ قطعها لكثرة روادها وقاصديها، فذهب الشيخ إلى هذه الشجرة بنفسه وقطعها وهو يتلو قوله تعالى: {وَقُلْ جَاءَ الْحَقُّ وَزَهَقَ الْبَاطِلُ إِنَّ الْبَاطِلَ كَانَ زَهُوقاً} الإسراء: 81] . ولما أصبح الناس لم يجدوا هذه الشجرة، فترقبوا بالشيخ الضرر فوجدوه لم يصب بمكروه. ¶ 2- هدم القباب: ¶ وخطا الشيخ خطوته الثانية وهي التصميم على هدم القباب المقامة على القبور التي ضل الناس بها عن الهدف، فتبادل الرأي مع الأمير عثمان بن معمر فوافق على ذلك وكان ببلدة الجبيلة قبة على القبر المنسوب إلى زيد بن الخطاب، يقدسها ويحجون إليها، ويعكفون على القبر ويتمسحون به، فأراد الشيخ أن يهدمها وشاور عثمان بن معمر فقال له عثمان: دونكما فأهدمها فأعرب الشيخ لعثمان عن خوفه من أهل الجبيلة، فطلب مساعدته، فذهب الشيخ ومعه عثمان بن معمر بنحو ستمائة رجل، فلما اقترب منها، هب أهل الجبيلة لمنعهما بالقوة، فاستعد عثمان لحربهم، ورتب جنده، وأعد سلاحه، فلما رأوا عزم عثمان تخلّوا عن المقاومة بأيديهم، فأقبلوا يمنعونهما بألسنتهم ويخوفونهما من عاقبة عملهما، وعندما رأى الشيخ ذلك، أخذ الفأس وضرب جوانبها، وتابعه أتباعه وأزيلت القبة. وما أصاب الشيخ ضرر،",
            "page": "46",
            "part": "1",
            "seal": "857E26D2"
        },
        {
            "id": "37",
            "nass": "ولقد ضجت نجد كلها لهذه الأعمال، وتناول الناس أخبار الشيخ، واتهموه بأنه صاحب بدعة منكرة وخارج عن الدين الإسلامي، ولكن الشيخ لم يقف موقف المتفرج إزاء هذه الدعاية الخبيثة بل التزم جانب الدفاع عن دعوته والرد على خصومه بالحكمة والموعظة الحسنة، وبعث رسائل إلى بعض العلماء وهذه الرسالة مثال من رسائله إلى أولئك العلماء أرسلها إلى مطاوعةأهل سدير والوشم والقصيم. ¶ بسم الله الرحمن الرحيم ¶ من محمد بن عبد الوهاب إلى من يصل إليه هذا الكتاب: ¶ السلام عليكم ورحمة الله وبركاته، خصوصا محمد بن عبيد وعبد القادر العديلي وابنه، وعبد الله بن سحيم، وعبد الله بن عضيب، وحميدان بن تركي، وعلي بن زامل، ومحمد أبا الخيل بن عبد الله، أما بعد: ¶ فإن الله سبحانه وتعالى أرسل محمدا صلّى الله عليه وسلّم على حين فترة من الرسل، فهدى الله به إلى الدين الكامل، والشّرع التام وأعظم ذلك وأكبره وزبدته هو إخلاص الدين لله، بعبادته وحده لا شريك له، والنهي عن الشرك وهو: أن لا يدعي أحد من دون الله من الملائكة والنبيين، فضلا عن غيرهم. فمن ذلك لا يسجد إلا لله، ولا يركع إلا له، ولا يدعى لكشف الضر إلا هو، ولا يجلب الخير إلا هو، ولا ينذر إلا له، ولا يحلف إلا به، ولا يذبح إلا له، وجميع",
            "page": "47",
            "part": "1",
            "seal": "36F724F0"
        },
        {
            "id": "38",
            "nass": "العبادات لا تصلح إلا له وحده لا شريك له. وهذا معنى قوله: \"لا إله إلا الله فإنه المألوه والمقصود والمعتمد عليه \"، وهذا أمر هين عند من لا يعرفه، كبير عظيم عند من عرفه، فمن عرف هذه المسألة عرف أن أكثر الخلف قد لعب بهم الشيطان، وزين لهم الشرك بالله، وأخرجه في قالب حب الصالحين وتعظيمهم، والكلام في هذا يبنى على قاعدتين عظيمتين: ¶ القاعدة الأولى: ¶ أن تعرف أن الكفار الذين قاتلهم رسول الله صلّى الله عليه وسلّم يعرفون الله، ويعظمونه، ويحجون ويعتمرون، ويزعمون أنهم على دين إبراهيم الخليل، وأنهم يشهدون أنه لا يخلق ولا يرزق، ولا يدبر إلا الله وحده لا شريك له، كما قال تعالى: {قُلْ مَنْ يَرْزُقُكُمْ مِنَ السَّمَاءِ وَالْأَرْضِ} [يونس، من الآية: 31] . فإذا عرفت أن الكفار يشهدون بهذا كله فأعرف: ¶ القاعدة الثانية: ¶ وهي أنهم يدعون الصالحين، مثل الملائكة وعيسى وعزير، وغيرهم، وكل من ينتسب إلى شيء من هؤلاء سماه إلها، ولا يعني بذلك أنه يخلق ويرزق، بل يدعون الملائكة وعيسى، ويقولون: {هَؤُلاءِ شُفَعَاؤُنَا عِنْدَ اللَّهِ} [يونس، من الآية: 18] . ويقولون: {مَا نَعْبُدُهُمْ إِلَّا لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَى} [الزّمر، من الآية: 3] ، والإله في لغتهم هو الذي يسمى في لغتنا: \"الذي فيه سر\". والذي يسمونه الفقراء شيخهم يعنون بذلك أنه يدعي وينفع ويضر وإلا فإنهم مقرون لله بالنفوذ",
            "page": "48",
            "part": "1",
            "seal": "514569C9"
        },
        {
            "id": "39",
            "nass": "بالخلق والرزق، وليس ذلك معنى الإله، بل الإله: المقصود المدعو الموجود، ولكن المشركون في زماننا أضل من الكفار الذين في زمن رسول الله صلّى الله عليه وسلّم من وجهين: ¶ أحدهما: أن الكفار إنما يدعون الأنبياء والملائكة في الرخاء وأما في الشدائد فيخلصون لله الدين، كما قال تعالى: {وَإِذَا مَسَّكُمُ الضُّرُّ فِي الْبَحْرِ ضَلَّ مَنْ تَدْعُونَ إِلا إِيَّاهُ} [الإسراء، من الآية: 67] . ¶ والثاني: أن مشركي زماننا يدعون أناسا لا يوازون عيسى والملائكة. إذا عرفتم هذا فلا يخفى عليكم ما ملأ الأرض من الشرك الأكبر، عبادة الأصنام هذا يأتي إلى قبر نبي وهذا إلى قبر صحابي كالزبير وطلحة ... فإن كان الاستدلال بالقرآن هزئا وجهلا، كما هي عادتكم ولا تقبلونه، فانظروا في \"الإقناع \" في باب حكم المرتد وما ذكر فيه من الأمور الهائلة التي ذكر أن الإنسان إذا فعلها- فقد ارتد وحل دمه، مثل الاعتقاد في الأنبياء والصالحين، وجعلهم وسائط بينه وبين الله ... فإن بان لكم في كلامي هذا شيء من الغلو من أن هذه الأفاعيل لو كانت حراما فلا تخرج من الإسلام، وأن فعل أهل زماننا في الشدائد في البحر والبر، وعند قبور الأنبياء والصالحين، ليست من هذه. ¶ بينوا لنا الصواب، وأرشدونا إليه. وإن تبين لكم هذا هو الحق الذي لا ريب فيه، وأن الواجب إشاعته في الناس، وتعليمه",
            "page": "49",
            "part": "1",
            "seal": "C0C355F6"
        },
        {
            "id": "40",
            "nass": "النساء والرجال، فرحم الله من أدى الواجب عليه، وتاب إلى الله، وأقر على نفسه. ¶ فإن التائب من الذنب كمن لا ذنب له، وعسى الله أن يهدينا وإياكم وإخواننا لما يحب ويرضى والسلام1. ¶ هكذا كان محمد بن عبد الوهاب يرد على خصوم الدعوة معتمدا في رده على القرآن الكريم وسنة رسول الله صلّى الله عليه وسلّم وما كان عليه السلف الصالح من هذه الأمة. ¶ 3- إقامة حد الزنا: ¶ لقد استطاع محمد بن عبد الوهاب أن يؤثر تأثيرا عميقا في المجتمع الذي عاش فيه، وأن يجعل كل إنسان يحاسب نفسه على ما فعل. وبلغ من تأثيره في الناس أن جاءته فتاة نجدية، تعترف بأنها قد زنت وهي متزوجة وطلبت من الشيخ أن يقيم الحد عليها. وكانت هذه الفتاة تعرف أن الحد هو أشد عقوبة عرفها البشر، الرجم، ومع ذلك فقد أقدمت على الاعتراف بالذنب وطلبت من الشيخ إقامة الحد عليها، بسبب ما تمكن في قلبها من العقيدة الصادقة، وما ثبت فيه من الإيمان، والحق أن هذا أسمى ما يتخيل من ألوان التضحية بالنفس في سبيل الواجب. ¶ ولما كانت الحدود في الشريعة الإسلامية السمحة تدرأ بالشبهات فقد فتح لها الشيخ طريقا للنجاة فسألها هل غصبت غصبا فأجابت أنها ¶ __________ ¶ 1 ابن غنام، تاريخ نجد، تحقيق ناصر الأسد، ص 355- 258.",
            "page": "50",
            "part": "1",
            "seal": "2A276751"
        },
        {
            "id": "41",
            "nass": "كانت راضية غير مغصوبة، ففكر الشيخ ثم طلب إليها أن تراجعه بعد أيام، وتكررت مراجعة الزانية التائبة أربع مرات وأصرت إصرارا غريبا على إقامة الحد عليها، وكان موقف لا يكاد يجد له الباحث عشرة أشباه في تاريخ البشر هو أعجوبة الأعاجيب في تاريخ البشر، فأقام عليها الحد بمشاركة عثمان بن معمر، ومشى الخبر في كل مكان فانقطعت - به طرق الزنا غفر الله لك أيتها التائبة1. ¶ 4- صلاة الجماعة: ¶ وجد الشيخ في العيينة أن المسلمين منصرفون عن صلاة الجماعة وهي شعار عظيم من شعائر الإسلام، فطلب من الأمير عثمان بن معمر حاكم العيينة بأن يشكل هيئة للأمر بالمعروف والنهي عن المنكر يكون من أول واجباتها إلزام الناس بصلاة الجماعة وبالفعل باشرت هذه الهيئة مهمتها، نتيجة لذلك امتلأت المساجد بالمصلين وعمرت بمجالس العلم والذكر، وبهذا زادت الرابطة الاجتماعية بين الناس في العيينة. ¶ الشيخ يغادر العيينة ¶ قام الشيخ محمد بن عبد الوهاب ببرنامجه الإصلاحي الآنف الذكر في العيينة، مدفوعا بقوة إيمانه، فشاعت أخباره ومساندة عثمان بن معمر إلى مسمع العرب خاصة أمراء نجد والأحساء، وقد اعتقد أعداء الدعوة، أن انتصار الدعوة يعنى ضياع السلطة من أيديهم لذا حاولوا ¶ __________ ¶ 1 أحمد عبد الغفور -عطار- محمد بن عبد الوهاب، بيروت، مطابع دار العلم للملايين، ص 54.",
            "page": "51",
            "part": "1",
            "seal": "805F5453"
        },
        {
            "id": "42",
            "nass": "بكل وسيلة ممكنة القضاء عليها، \"وزعموا أنه يملأ قلوب الجهال والطغام بكلامه ويقويهم بطريقته فيخرجون على حكامهم ويعلنون العصيان1. ¶ لهذا شكوا تصرفاته وتصرفات مساعده ابن معمر إلى سليمان آل محمد رئيس بني خالد في الأحساء، وكان عثمان بن معمر يتلقى راتبا منه وخوفوه من خطر دعوة الشيخ محمد بن عبد الوهاب: \"فأرسل سليمان إلى عثمان كتابا يهدده فيه إن لم يقتل الشيخ أو يخرجه من بلده إن لم يفعل ذلك قطع خراجه عنده في الأحساء\"2، فلم يستجب ابن معمر في بداية الأمر لطلب حاكم الأحساء، ولكن الظروف كانت كلها ضد الشيخ محمد بن عبد الوهاب وابن معمر، وقد أدرك ابن معمر أنه لا يستطيع، رفض أمر حاكم الأحساء، فأمر الشيخ بالرحيل من العيينة. ¶ ولكنه مع ذلك لم ينس خلائق العربي، ولم يغدر بجاره، فقال له: \"إن سليمان أمرنا بقتلك، ولا نقدر على مخالفة أمره، وليس من المروءة ولا كرم الأخلاق أن نقتلك وأنت جارنا، فشأنك ونفسك وارحل عن بلادنا\"3. ¶ وبعد أن رأى الشيخ موقف عثمان عرف أن لا مقام له في العيينة. وهكذا رحل الشيخ من مسقط رأسه بعد أن أقام فيها أربع سنوات، وقف معه ابن معمر موقف النصير المخلص، الذي يؤمن بصدق الدعوة التي كان من حملة لوائها بل كان أول من ساندها وجاهد من أجلها أشد ¶ __________ ¶ 1 حسين بن غنام، تاريخ نجد، تحقيق ناصر الأسد، ص 79. ¶ 2 حسين بن غنام، تاريخ نجد، تحقيق ناصر الأسد، ص 40. ¶ 3 \"ابن بشر، المصدر السابق، ج1، ص 10\".",
            "page": "52",
            "part": "1",
            "seal": "2E12006C"
        },
        {
            "id": "43",
            "nass": "الجهاد. وقد قرر الشيخ الذهاب إلى الدرعية لوجود كثير من أتباعه بها ولأن الأمير محمد بن سعود مشهور بالقوة والتدين والصلاح. ¶ 11- حقيقة العلاقة بين عثمان بن معمر والشيخ محمد بن عبد الوهاب: ¶ لا يستطيع أي باحث منصف تتبع سيرة دعوة الشيخ محمد بن عبد الوهاب في العيينة أن ينكر الدور العظيم الذي قام به عثمان بن معمر من أجل الدعوة وصاحبها. فلقد احتضن ابن معمر الدعوة وبذل كل ما في طاقته من أجل حمايتها ونجاحها ووقف مع الشيخ في يسره وعسره، وقف معه عندما أراد الشيخ إزالة المنكرات وقفة الرجل الصادق، ووقف معه عندما أقام الحدود الشرعية، واستمع إلى رأيه عندما أشار إليه إلزام الناس بصلاة الجماعة، وقبل نصحه عندما نصحه في رفع المظالم. ¶ هذه هي حقيقة العلاقة بين الشيخ وعثمان كما شهد بذلك الواقع التاريخي ولكن بعض المؤرخين نسبوا إلى ابن معمر فرية لا يصدقها التاريخ ولا يقبلها الباحث المنصف: لقد قال بعض المؤرخين لسيرة الشيخ محمد بن عبد الوهاب إن عثمان بن معمر أراد قتله عندما خرج الشيخ إلى الدرعية. ولعل مورد هذا الخطأ ما ذكره المؤرخ النجدي عثمان بن بشر في كتابه، \"عنوان المجد وتاريخ نجد \" حيث يقول: \"أرسل ابن معمر إلى الشيخ محمد بن عبد الوهاب وقال: إن سليمان أمرنا بقتلك ولا نقدر على غضبه ولا مخالفة أمره لأنه لا طاقه لنا بحربه، وليس من الشيم والمروءة أن نقتلك في بلادنا فشأنك ونفسك وخل بلادنا، فأرسل فارسا عنده يقال له\"الفريد\" وقال: اركب جوادك وسر بهذا الرجل إلى ما يريد، فقال الشيخ: أريد الدرعية",
            "page": "53",
            "part": "1",
            "seal": "64B8CBBA"
        },
        {
            "id": "44",
            "nass": "فركب الفارس جواده والشيخ يمضي راجلا أمامه وليس معه إلا المروحة وذلك في غاية الصيف. فقال ابن معمر لفارسه: \"إذا أنت وصلت إلى أخيه يعقوب فاقتله عنده\" فسار الفارس والشيخ أمامه وهو لا يلتفت فلما هَمَّ بقتله كف الله عنه يده وأبطل كيده وقذف في قلبه الرعب حتى ما استطاع أن يمشى قدما فحرف جواده وانصرف إلى العيينة. وقال لابن معمر: إنه أصابني رعب عظيم \"1. ¶ إن ما نسبه عثمان بن بشر المؤرخ النجدي إلى ابن معمر لا يتفق مع الواقع التاريخي، فالذين عاصروا الشيخ وكتبوا تاريخه في عهده لم يشيروا إلى هذه الحادثة من قريب أو بعيد، فالمؤرخ حسين بن غنام، تلميذ الشيخ ومؤلف تاريخ \"روضة الأفهام\" الذي عنِّي بسيرة الشيخ محمد وتاريخ حياته لم يشر إلى ما نسبه ابن بشر إلى ابن معمر، ولو كانت الحادثة صحيحة لكان ابن غنام أسبق إلى العلم بها من ابن بشر المتأخر الذي لم ير الشيخ ولم يتتلمذ عليه، بل إن ابن بشر نفسه رجع عن رواية هذه الحادثة وأبطلها مما يؤكد براءة عثمان بن معمر ما نسب إليه. ¶ يقول ابن بشر: \"واعلم رحمك الله أني قد ذكرت في المبيضة الأولى أشياء نقلت لي عن عثمان بن معمر وفرسانه وأنه أمر بقتل الشيخ في الطريق وغير ذلك، ثم تحقق عندي أن ليس لها أصل بالكلية فطرحتها من المبيضة\"2. ومع أن ابن بشر أبطل روايته هذه إلا أن بعض المؤرخين ما زالوا يكتبون عن هذه الحادثة وكأنها حقيقة ثابتة بالرغم من أن راويها أبطلها. ¶ __________ ¶ 1 ابن بشر، المصدر السابق،، ص 19 \"الطبعة المصرية\". ¶ 2 ابن بشر، المصدر السابق،، ج1 ص 15 \" طبعة بغداد\".",
            "page": "54",
            "part": "1",
            "seal": "7B18F22E"
        },
        {
            "id": "45",
            "nass": "والحق أنه لا يصح أن ينسب إلى عثمان بن معمر ما نسب إليه والتاريخ يشهد أنه أول من آزر الدعوة ودافع عنها، وساعد الشيخ على تنفيذ برنامجه الإصلاحي في العيينة. يقول ابن غنام: \"ثم بعد ذلك عزم على السير عنها والارتحال، والإقامة بالعيينة فجد في الرحيل والانتقال وذلك بعد أن هدى الله تعالى عثمان بن معمر لقبول هذا الدين المنور فدخل منه شيء في قلبه، وأعلن عند جماعته وصحبه بتقريبه وحبه فحين وصل تلك البلد قام معه عثمان وقعد، وساعده على ذلك واجتهد أمر الناس له بالاتباع، وعدم المشاققة والنّزاع، وألزم الخاصة والعامة أن يمتثلوا أمره وكلامه، ويسلكوا طريق الاستقامة، ويظهروا توقيره وإكرامه، فكان بعد ذلك الأمر والإلزام، وصدور ذلك الاعتناء التام وشد الرغبة والاهتمام، وبدأ التعظيم له والاحتشام تسمع أقواله وتطاع، وتملأ الصدور والأسماع لم يبق في البلدان التي كانت تحت يد عثمان وشاع ذلك واستبان ونعم بذلك أهل الإيمان، وصلحوا حالا من ذلك المكان، وانتشر الحق من ذلك الأوان، واشتهر الأمر وبان، وسارت بذلك الركبان\"1. ¶ ولم يكتف عثمان بمساعدة الدعوة في وطنه، بل أنه عندما رحل الشيخ إلى الدرعية واستقر به المقام، كان في مقدمة الوفود التي وفدت إلى الدرعية لمبايعة الشيخ، بل أنه عرض على الشيخ أن يرجع إلى العيينة. وعلى هذا نستطيع القول: إن عثمان بن معمر أيد الداعي ودعوته بنفسه وسلطانه وماله، فلا يعقل بعد هذا كله أن يأمر ابن معمر ¶ __________ ¶ 1 حسين بن غنام، روضة الأفكار والأفهام ج1 مرجع سابق، ص 31 -.",
            "page": "55",
            "part": "1",
            "seal": "A0956172"
        },
        {
            "id": "46",
            "nass": "بقتل الشيخ عندما قرر الرحيل إلى الدرعية، فلقد كانت الظروف كلها ضد الشيخ وابن معمر فكان على الشيخ أن يرحل وقد زوده ابن معمر بفارس من فرسانه ليوصله إلى الدرعية. هذه حقيقة العلاقة بين الشيخ وابن معمر عندما كان الشيخ في العيينة وعندما هم بالهجرة منها. ¶ 12- الشيخ في الدرعية ¶ خرج الشيخ من العيينة سنة 1158 هـ ووصل إلى الدرعية صلاة العصر \"فنَزل في الليلة الأولى عند عبد الله بن سويلم، وقدم الناس إلى منْزل ابن سويلم، حتى ضاق بهم، فخاف ابن سويلم على نفسه من أمير الدرعية محمد بن سعود، فوعظه الشيخ وهدأ من روعه1. ¶ ثم انتقل في اليوم التالي إلى دار تلميذه أحمد بن سويلم الذي امتلأ بيته بأنصار الشيخ ومريديه، وكان من بينهم ثنيان ومشاري إخوان الأمير محمد بن سعود اللذان حاولا إقناع أخيهما بمواجهة الشيخ فتردد في أول الأمر فذهبا إلى زوجته موضي بنت أبي وطبان، وكانت امرأة متدينة عاقلة، فأخبراها بمكان الشيخ وبحقيقة دعوته، فألقى إليه في قلبها حبه والرغبة في نصرته، ولما دخل عليها زوجها محمد بن سعود قالت له: \"إن هذا الرجل ساقه الله إليك وهو غنيمة فاغتنم ما خصك الله به\"فقبل منها ودعا أخاه مشاري وطلب منه أن يدعو الشيخ لمقابلته ولكن مشاري أشار على أخيه أن يذهب بنفسه لمقابلة الشيخ. وقال ¶ __________ ¶ 1 عثمان بن بشر، تاريخ نجد، ج 1، ص 11.",
            "page": "56",
            "part": "1",
            "seal": "4E9CD71E"
        },
        {
            "id": "47",
            "nass": "له: سر إليه برجلك وأظهر تعظيمه وتوقيره ليسلم من أذى الناس1. ¶ 13- لقاء محمد بن سعود للشيخ ومعاهدته ¶ ذهب الأمير محمد بن سعود إلى بيت أحمد بن سويلم وهناك رحب بالشيخ قائلا له: \"أبشر ببلاد خير من بلادك وأبشر بالعز والمنعة. فقال الشيخ: وأنا أبشرك بالعز والتمكين وهي كلمة لا إله إلا الله من تمسك بها ونصرها ملك البلاد والعباد كلمة التوحيد وأول ما دعت إليه الرسل من أولهم إلى آخرهم2. ¶ ثم أخبره بما كان عليه رسول الله صلّى الله عليه وسلّم وما دعا إليه، وما كان عليه السلف الصالح، وما أمروا به وما نهوا عنه، وأن كل بدعة ضلالة وأخبره بما عزهم الله به، من الجهاد في سبيل الله وأغناهم به، وجعلهم إخوانا، وبما هم عليه أهل نجد اليوم، من المخالفة والشرك والابتداع والاختلاف والجهل والظلم، وبعد أن استمع الأمير محمد إلى الشيخ قال: \"يا شيخ إن هذا دين الله ورسوله الذي لا شك فيه وأبشر بالنصر لك ولما أمرت به والجهاد لمن خالف التوحيد. ولكن أريد أن أشترط اثنتين: ¶ الأولى: نحن إذا قمنا بنصرتك والجهاد في سبيل الله وفتح الله لنا ولك البلدان أخاف أن ترحل عنا وتستبدل بنا غيرنا. ¶ __________ ¶ 1 عثمان بن بشر، نفس المصدر ص 11. ¶ 2 عثمان بن بشر، تاريخ نجد، ج1 ص 11.",
            "page": "57",
            "part": "1",
            "seal": "1F65AD08"
        },
        {
            "id": "48",
            "nass": "الثانية: أن لي على أهل الدرعية قانونا آخذه منهم في وقت الثمار وأخاف أن تقول لا تأخذ منهم شيئا. ¶ فأجاب الشيخ أيها الأمير أما الأولى فأبسط يدك الدم بالدم والهدم بالهدم. وأما الثانية فلعل الله أن يفتح لك الفتوحات فيعوضك الله من الغنائم وما هو خير منها. ثم إن محمد بسط يده وبايع الشيخ على دين الله ورسوله والجهاد في سبيل الله وإقامة شرائع الإسلام والأمر بالمعروف والنهي عن المنكر، فقام الشيخ معه واستقر عنده وتم التحالف بين الشيخ والأمير على نصرة الحق ومحاربة الشرك. هكذا دخل محمد بن سعود في الدعوة وكان الاتفاق بينه وبين الشيخ النواة الأولى في بناء صرح الدولة السعودية الأولى. وما أن ذاع خبر هذا الاتفاق سنة 1157 هـ - 1746 م في بلدان نجد حتى أتى المبايعون إلى الدرعية وأصبحت بمثابة العاصمة الدينية والسياسية والحربية، وضاقت منازلها عن تحمل العدد الغفير الذي هاجر إليها من أتباع الشيخ من العيينة وغيرها من بلدان نجد، وكانت الدرعية ومن هاجر إليها في ذلك الوقت في ضيق مالي ثم تحسنت أحوالهم بعد ذلك بسبب ما حصلوا عليه من الغنائم والزكاة التي أصبحت تؤخذ من البلدان الخاضعة للدرعية. ولما علم عثمان بن معمر باتفاق المحمدين ندم على خروج الشيخ من بلده فطلب منه الرجوع ووعده بنصره ومنعة. فقال الشيخ: \"ليس ذلك إلي، إنه لمحمد بن سعود، فإن أراد أن أذهب معك ذهبت وإن أراد أن أقيم عنده أقمت، ولا أستبدل برجل تلقاني بالقبول غيره\"1. ¶ __________ ¶ 1 حسين بن غنام، تاريخ نجد، تحقيق ناصر الدين الأسد، ص 82.",
            "page": "58",
            "part": "1",
            "seal": "1FA9926E"
        },
        {
            "id": "49",
            "nass": "14- الأعمال التي قام بها الشيخ في الدرعية ¶ 1- دروس التوحيد: ¶ عكف الشيخ بعد استقراره في الدرعية، على التدريس كعادته فقد درّس وعلّم في البصرة وفي حريملاء وفي العيينة. ¶ فعلم الناس التوحيد، والمتفق عليه بين المؤرخين، أنه بدأ بتعليم أهل الدرعية معنى لا إله إلا الله، فقال: إنها نفي وإثبات\"فلا إله\" تنفي جميع المعبودات و \"إلا الله\" تثبت العبادة لله وحده لا شريك له سبحانه وتعالى وقال: إن معرفة الله تكون بآياته ومخلوقاته كالشمس والقمر والنجوم والليل والنهار، وعلمهم أيضا معنى الإسلام فقال: إنه الاستسلام لله بالتوحيد والانقياد له بالطاعة. كما علمهم سيرة الرسول صلّى الله عليه وسلّم وبعثته وجهوده في سبيل نشر الدعوة الإسلامية وهجرته، وأوضح لهم أن أول ما دعا إليه، لا إله إلا الله. وعكف إلى جانب ذلك على التأليف فألف سلسلة من الكتب والرسائل دلت على عمق فهمه لمرامي الشريعة الإسلامية. وظل هذا على شأنه حتى وفاته رحمه الله. ¶ 2- مكاتبة أهل البلدان: ¶ لما فرغ الشيخ محمد من أمر الدرعية حيث دلهم على التوحيد الصحيح، بدأ صفحة جديدة في سجل الدعوة، فأرسل إلى أهل البلدان المجاورة مثل حريملاء والرياض ... وإلى أمراء العرب وقضاتهم ومدعي العلم فيهم، يدعوهم إلى العودة إلى التوحيد والإسلام الخالص.",
            "page": "59",
            "part": "1",
            "seal": "9F11A1D8"
        },
        {
            "id": "50",
            "nass": "وإليك أمثلة لهذه المكاتبات: ¶ هذه رسالة أرسلها إلى السويدي، عالم أهل العراق وكان قد أرسل له كتابا وسأله عما يقول الناس فيه، فأجابه بهذه الرسالة وهذا نصها: ¶ بسم الله الرحمن الرحيم ¶ من محمد بن عبد الوهاب إلى عبد الرحمن بن عبد الله ¶ سلام عليكم ورحمة الله وبركاته، أما بعد: ¶ فقد وصل خطابك وسر الخاطر. جعلك الله من أئمة المتقين، ومن الدعاة إلى دين سيد المرسلين. ¶ وأخبرك أنى- ولله الحمد- متبع ولست بمبتدع، عقيدتي وديني الذي أدين الله به مذهب أهل السنة والجماعة، الذي عليه أئمة المسلمين مثل الأئمة الأربعة وأتباعهم إلى يوم القيامة. لكني بينت للناس إخلاص الدين لله، ونهيتهم عن دعوة الأحياء والأموات من الصالحين وغيرهم، وعن إشراكهم فيما يعبد الله به، من: الذبح والنذر، والتوكل والسجود، وغير ذلك مما هو حق الله الذي لا يشركه فيه ملك مقرب ولا نبي مرسل. وهو الذي دعت إليه الرسل من أولهم إلى آخرهم، وهو الذي عليه أهل السنة والجماعة. وبينت لهم أن أول من أدخل الشرك في هذه الأمة هم الرافضة الملعونة، الذين يدعون عليا وغيره ويطلبون منهم قضاء الحاجات، وتفريج الكربات. وأنا صاحب منصب في قريتي، مسموع الكلمة، فأنكر هذا بعض الرؤساء لأنه خالف عادة نشأوا عليها. وأيضا ألزمت من تحت يدي بإقامة الصلاة وإيتاء الزكاة، وغير ذلك من فرائض الله.",
            "page": "60",
            "part": "1",
            "seal": "EA9EA965"
        },
        {
            "id": "51",
            "nass": "ونهيتهم عن الربا، وشرب المسكر وأنواع المنكرات. فلم يمكن الرؤساء القدح في هذا وعيبه، لكونه مستحسنا عند العوام، فجعلوا قدحهم وعداوتهم فيما آمر به من التوحيد، وأنهي عنه من الشرك. ولبسوا على العوام أن هذا خلاف ما عليه أكثر الناس. وكبرت الفتنه جدا وأجلبوا علينا بخيل الشيطان ورجله؛ منها: إشاعة البهتان بما يستحي العاقل أن يحكيه، فضلا عن أن يفتريه. ومنها: ما ذكرتم أني أكفر جميع الناس إلا من اتبعني، وأزعم أن أنكحتهم غير صحيحة ويا عجبا كيف يدخل هذا في عقل عاقل؟! هل يقول هذا مسلم أو كافر؟ أو عارف أو مجنون!! ¶ وكذلك قولهم أنه يقول: لو أقدر أهدم قبة النبي صلّى الله عليه وسلّم لهدمتها وأما\"دلائل الخيرات\" فله سبب، وذلك أني أشرت على من قبل نصيحتي من إخواني أن لا يصير في قلبه أجل من كتاب الله، ويظن أن القراءة فيه أجل من قراءة القرآن. وأما إحراقه والنهي عن الصلاة على النبي صلّى الله عليه وسلّم بأي لفظ فهذا بهتان. والحاصل: أن ما ذكر عنا من الأسباب غير دعوة الناس إلى التوحيد والنهي عن الشرك فكله من البهتان، وهذا لو خفي على غيركم فلا يخفى على حضرتكم، ولو أن رجلا من أهل بلدتكم - ولو كان أحب الخلق إلى الناس - قام يلزم الناس الإخلاص، ويمنعهم من دعوة أهل القبور، وله أعداء وحساد أشد منه رئاسة وأكثر أتباعا، وقاموا يرمونه بما تسمع، ويوهمون الناس أن هذا تنقص بالصالحين، وأن دعوتهم من إجلالهم واحترامهم لعلمتم كيف، ومع هذا وأضعافه فلا بد من الإيمان بما جاء به الرسول ونصرته كما أخذ الله على الأنبياء",
            "page": "61",
            "part": "1",
            "seal": "249BC333"
        },
        {
            "id": "52",
            "nass": "قبله وأممهم في قوله تعالى: {وَإِذْ أَخَذَ اللَّهُ مِيثَاقَ النَّبِيِّينَ لَمَا آتَيْتُكُمْ مِنْ كِتَابٍ وَحِكْمَةٍ ثُمَّ جَاءَكُمْ رَسُولٌ مُصَدِّقٌ لِمَا مَعَكُمْ لَتُؤْمِنُنَّ بِهِ وَلَتَنْصُرُنَّهُ} [آل عمران، من الآية: 81] . فلما فرض الله الإيمان لم يجز ترك ذلك. ¶ وأنا أرجو أن الله يكرمك بنصر دينه ونبيه وذلك بمقتضى الاستطاعة، ولو بالقلب والدعاء، وقد قال صلّى الله عليه وسلّم: \"إذا أمرتكم بأمر فأتوا منه ما استطعتم\"1. فإن رأيت عرض كلامي هذا على من ظننت أنه يقبله من إخواننا فإن الله لا يضيع أجر من أحسن عملا. ¶ ومن أعجب ما جرى من الرؤساء المخالفين: أني لما بينت لهم كلام الله وما ذكر أهل التفسير في قوله: {أُ ُولَئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَى رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ} [الإسراء، من الآية: 57] . ¶ وقوله: {وَيَقُولُونَ هَؤُلاءِ شُفَعَاؤُنَا عِنْدَ اللَّهِ} [يونس: من الآية 18] . ¶ وقوله: {ما نَعْبُدُهُمْ إِلَّا لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَى} [الزّمر، من الآية: 3] . وما ذكر الله من إقرار الكفار في قوله: {قُلْ مَنْ يَرْزُقُكُمْ مِنَ السَّمَاءِ وَالأَرْضِ} [يونس، من الآية: 31] . الآية وغير ذلك. ¶ قالوا: القرآن لا يجوز العمل به لنا ولأمثالنا، ولا بكلام الرسول، ولا بكلام المتقدمين، ولا نطيع إلا ما ذكره المتأخرون. قلت لهم: أنا أخاصم الحنفي بكلام المتأخرين من الحنفي والمالكي والشافعي والحنبلي- كل أخاصمه بكتب المتأخرين من علمائهم الذين يعتمدون عليهم فلما أبوا ¶ __________ ¶ 1 صحيح مسلم: كتاب الزكاة \"987\".",
            "page": "62",
            "part": "1",
            "seal": "0ECE15D2"
        },
        {
            "id": "53",
            "nass": "ذلك نقلت لهم كلام العلماء من كل مذهب، وذكرت ما قالوا بعدما حدثت الدعوة عند القبور والنذر لها، فعرفوا ذلك وتحققوه ولم يزدهم إلا نفورا وأما التكفير فأنا أكفر من عرف دين الرسول، ثم- بعد ما عرفه- سبه ونهى الناس عنه وعادى من فعله. فهذا هو الذي أكفره. وأكثر الأمة ولله الحمد ليسوا كذلك. وأما القتال فلم نقاتل أحدا إلى اليوم إلا دون النفس والحرمة، وهم الذين أتونا في ديارنا ولا أبقوا ممكنا ولكن قد نقاتل بعضهم في سبيل المقابلة {وَجَزَاءُ سَيِّئَةٍ سَيِّئَةٌ مِثْلُهَا} [الشّورى، من الآية: 40] وكذلك من جاهر بسب دين الرسول بعدما عرفه1. ¶ الدعوة إلى الجهاد: ¶ لما رأى الشيخ محمد بن عبد الوهاب أن أعداء الدعوة لم يكتفوا بالإعراض عنها، بل سخروا منها، ونسبوا إلى القائمين بها ما ليس فيهم، واستعدوا للاعتداء عليها عندما رأى ذلك دعا أتباعه إلى الجهاد في سبيل نشر الدعوة وحمايتها فلبوا دعوته وعرفوا أن لا بد للحق من قوة تحميه- والحق ليس وإن علا بمؤيد حتى يحوط جانبيه حسام- وبدأت سلسة المعارك التي امتدت من سنة 1160 هـ إلى أن مات الشيخ وبقيت مستمرة بعده، معارك متصلة لا تنتهي معركة حتى تبدأ أخرى. معارك مع القبائل والبلدان المجاورة وكانت أول غزوة لأتباع الدعوة في محرم سنة 1159 هـ. ¶ __________ ¶ 1 ابن غنام، تاريخ نجد، مرجع سابق، ص 302-322.",
            "page": "63",
            "part": "1",
            "seal": "DC35D993"
        },
        {
            "id": "54",
            "nass": "15- مؤلفات الشيخ محمد بن عبد الوهاب ¶ خلف الشيخ محمد بن عبد الوهاب - رحمه الله - ثروة قيمة من الكتب والرسائل تؤلف مكتبة خاصة يرجع إليها ويستقي من مناهلها وفيما يلي بيان بأهم مؤلفاته: ¶ 1- كتاب التوحيد: وهو أول كتاب ألفه الشيخ محمد بن عبد الوهاب - رحمه الله - والهدف الرئيس من تأليف هذا الكتاب هو توضيح مفهوم التوحيد والشرك وما يتعلق بهما. والواقع أن كتاب التوحيد هو المحور الذي دارت حوله مؤلفات الشيخ وأتباعه في هذا الموضوع. ¶ اشتمل هذا الكتاب على آيات وأحاديث في تبيان التوحيد وفضائل شهادة أن لا إله إلا الله، كما اشتمل على أنواع كثيرة من الشرك والمنكر ويصف المؤرخ ابن بشر هذا الكتاب بقوله: \"ما وضع المصنفون في فنه أحسن منه\"1. ¶ وهذا الكتاب له شروح، منها شرح الشيخ عبد الرحمن بن حسن آل الشيخ واسمه: فتح المجيد. ¶ 2- كتاب كشف الشبهات: وهو كتاب صغير يقع في صفحات قليلة. يشبه رسالة من رسائله التي كان يبعث بها إلى الرؤساء والقادة. ¶ وهذا الكتاب لا يعرف تاريخ تأليفه ولكنه يترجم عن رسالة صاحب الدعوة، وهي تخليص التوحيد من دواعي الشرك وأسبابه. وهذا الكتاب ¶ 1 ابن بشر، عنوان المجد، مصدر سابق، ج1، ص 166.",
            "page": "64",
            "part": "1",
            "seal": "6371C306"
        },
        {
            "id": "55",
            "nass": "يمثل مرحلة من المراحل التي مرت بها الدعوة كما يمثل دور الصراع الفكري، إلى جانب الصراع المادي بين أنصار الدعوة وخصومها. ففيه يرد الشيخ على خصوم الدعوة ويفند أدلتهم فيما يدفعون به التهمة، وهي الإلحاد والشرك. ¶ ويقرر الشيخ في هذا الكتاب أن ما يدعيه الذين يتعلقون بالأولياء ويتمسحون بالأضرحة، وما شاكلها أنهم يقولون: إنما ذلك لتوقير هؤلاء الصالحين، والتماس القدوة الحسنة منهم ... يرد الشيخ على هذا بأنه \"إذا جاز هذا في حق الأحياء فلا يجوز في حق الأموات.. وأن الموتى قد انقطع ما بينهم وبين الحياة والأحياء، وليس ثمة فرق بين من يَرجو البركة عند قبر ولي، وبين من يعبد وثنا.. كلاهما قد جعل بينه وبين الله شفيعا يِرجى ... وما كان كفار قريش الذين حاربوا دعوة التوحيد إلا على هذه الصورة كانوا يعتقدون أن الله هو الخالق العظيم، ولكن هناك آلهة دون الله يتصرفون وينفعون ويضرون. أن هؤلاء الآلهة هي الطريق إلى الله {ما نَعْبُدُهُمْ إِلَّا لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَى} [الزّمر، من الآية: 3] . ¶ ويستمر الشيخ في عرض صور من هذا الشرك ليضعها إزاء ما يعتقده بعض المسلمين في الأولياء والصالحين1. وهذا الكتَاب مطبوع عدة مرات مفردا وضمن مجموعات ومنها كتاب تَاريخ نجد لحسين بن غنام تَحقيق الدكتور ناصر الدين الأسد ص 233- ص 258 طبع القاهرة سنة 1381هـ. ¶ __________ ¶ 1 كشف الشبهات ص 220 وما بعدها ضمن مجموعهَ التوحيد النجدية.",
            "page": "65",
            "part": "1",
            "seal": "E312A90A"
        },
        {
            "id": "56",
            "nass": "3- كتاب الكبائر: أوضح الشيخ في هذا الكتاب الأشياء التي تخالف أسس الإسلام وقواعده وقد طبع هذا الكتاب عدة طبعات. ¶ 4- كتاب السيرة المختصرة: وهو اختصار لسيرة الرسول عليه الصلاة والسلام عن سيرة ابن هشام بأسلوب الشيخ محمد بن عبد الوهاب وقد طبع هذا الكتاب عدة مرات. ¶ 5- كتاب الأصول الثلاثة وأدلتها: فيه شرح لهذه الأصول وهي معرفة الله ومعرفة نبيه ومعرفة دين الإسلام بالأدلة. ¶ 6- كتاب أصول الإيمان: أوضح الشيخ معرفة الله والإيمان به ويشمل أيضاً شرحا للإيمان بالقدر والحث على طلب العلم. ¶ 7- كتاب فضل الإسلام: فيه بيان لفضل الإسلام وتفسيره: وهو مطبوع عدة طبعات. ¶ 8- كتاب شروط الصلاة وأركانها: كتاب في الصلاة عرف باسم الفصل الأول منه\"آداب المشي إلى الصلاة\". ¶ 9- كتاب مجموع الحديث على أبواب الفقه. ¶ 10- كتاب مختصر الشرح الكبير والإنصاف. ¶ 11- كتاب الهدي النبوي. ¶ 12- كتاب مسائل الجاهلية. ¶ وللشيْخ غير هذه المؤلفات كثير من الرسائل المطولة والمختصرة التي كان يبعث بها إلى الأمراء وشيوخ العرب والعلماء. والتي قام تلميذه حسين بن غنام بجمع ما وصل إليه منها ودونه في الجزء الأول من تاريخه",
            "page": "66",
            "part": "1",
            "seal": "872014B3"
        },
        {
            "id": "57",
            "nass": "المسمى \"روضة الأفكار والأفهام لمرتاد حال الإمام وتعداد غزوات ذوي الإسلام\". والذي قام الدكتور ناصر الدين الأسد بتحقيقه ونشره باسم تاريخ نجد طبع القاهرة سنة 1381هـ - 1961م. وقد قامت جامعة الإمام محمد بن سعود الإسلامية بطبع مؤلفات الشيخ محمد بن عبد الوهاب. ¶ وأسلوب الشيخ في كتبه ورسائله، أسلوب سهل واضح يترسل فيه دون تكلف، ويعرض آراءه في غير عسر وتأنق. وإذا كان الشيخ ملتزما اللغة العربية الفصحى في كتاباته، فإنه قد يستخدم في بعض رسائله الكلمات العامية في لهجة نجد، يقول في رسالة كتبها إلى عبد الله بن عيسى \"ذكر لي أنكم زعلانين كل الزعل هذه الأيام ولا يخفاك أني زعلان كثير، وناقد عليكم نقودا أكبر من الزعل، ومعي في بعض هذه الأيام تنغص في المعيشة وتكدر مما يبلغني عنكم\"1. وعلى أي حال فإن الشيخ لم يستعمل العامية إلا نادرا. ¶ وفاة الشيخ: ¶ توفي الشيخ محمد بن عبد الوهاب رحمه الله في شوال سنة 1206هـ عن إحدى وتسعين سنة، قضى معظمها في الدعوة للإسلام والعمل على تجديده. وما كان خبر وفاته يعم الدرعية حتى عمها الحزن وسرعان ما انتشر هذا الخبر في أنحاء الجزيرة فحزنت لفقد هذا المصلح العظيم ورثاه العلماء ومنهم الإمام المصلح العلامة محمد بن علي الشوكاني وقد جاء في رثائه قوله: ¶ لقد مات طود العلم قطب رحى العلا ¶ ومركز أدوار الفحول الأفاضل ¶ إمام الهدى ما حي الردى قامع العدا ¶ ومروي الصدى من فيض علم ونائل ¶ __________ ¶ 1 روضة الأفكار والأفهام ج1، مرجع سابق ص 371.",
            "page": "67",
            "part": "1",
            "seal": "40BAB651"
        },
        {
            "id": "58",
            "nass": "16- الأئمة من آل سعود الذين عاصرهم الشيخ محمد بن عبد الوهاب وذكر نماذج لجهودهم في مناصرة الدعوة وحمايتها والتمكين لها: ¶ يجدر بنا قبل أن نتحدث عن حقيقة دعوة الشيخ محمد بن عبد الوهاب، أن نتكلم بإيجاز عن حياة رجلين من آل سعود عاصرا الشيخ ونصرا دعوته حتى كتب لها النجاح. ولقد سبق أن ذكرنا أن الشيخ اتصل بآل سعود عندما وفد على الدرعية عام 1158هـ وتعاهد مع الإمام محمد بن سعود الذي يعتبر بحق المؤسس الأول للدولة السعودية، وقد اقتصرنا على ذكر هذين الإمامين من آل سعود لأن هذين الإمامين عاصرا الشيخ محمد بن عبد الوهاب. ¶ أولا: الإمام محمد بن سعود: ¶ ولد الإمام محمد بن سعود سنة 1100هـ\"1687م\" في بلدة الدرعية وامتد حكمه من سنة 1139 إلى 1179هـ أي قرابة أربعين سنة قضى نصفها قبل مجيء الشيخ إلى الدرعية ونصفها الآخر مع الشيخ. ¶ لقد استطاع الإمام محمد بن سعود أن ينشر العدل ويحافظ على الأمن في مدينة الدرعية، كما تمكن من القضاء على خصومه في الداخل. ¶ وقد وصف لنا كل من ابن غنام وابن بشر وابن سحمان الإمام محمد بن سعود وما يتمتع به من الصفات الحميدة.",
            "page": "68",
            "part": "1",
            "seal": "A6558263"
        },
        {
            "id": "59",
            "nass": "يقول ابن غنام عن محمد بن سعود: \"كان الأمير محمد بن سعود بحسن السيرة معروفا، وبالوفاء وحسن المعاملة موصوفا، مشهوراً بذلك\"1. ¶ ويقول ابن بشر إن محمد بن سعود آوى الشيخ محمد بن عبد الوهاب ولم يخش لوم اللائمين ولا كيد الأعداء المحاربين فشمر في نصرة الإسلام بالجهاد وبذل الجهد والاجتهاد، فقام في عداوته الأصاغر والأكابر وجروا عليه المدافع، فلم يثن عزمه على ما قال المبطلون2. ¶ ويقول أحد أنصار الدعوة السلفية الشيخ سليمان بن سحمان: \"من عجيب ما اتفق لأهل هذه الدعوة أن محمد بن سعود، لما وفقه الله لقبول هذا الدين، بعد تخلف الأسباب وعدم الناصر، شمر في نصرته ولم يبال بمن خالفه من قريب أو بعيد، حتى إن بعض الناس عذله عن هذا المقام الذي شمر إليه فلم يلتفت إلى عذل عاذل ولا لوم لائم، ولا رأي مرتاب، بل جد في نصرة هذا الدين فمكنه الله تعالى في حياته من قرى كل من عاداه من أهل القرى، ثم بعد وفاته صار الأمر في ذريته، يسوسون الناس بهذا الدين الذي يجاهدون فيه كما جاهدوا في الابتداء\"3. ¶ وتحدث صاحب لمع الشهاب عن كرم محمد بن سعود وحبه لقومه ورغبته في تكاثرهم فقال: \"ذكر الثقاة من المخبرين عن شَأن محمد بن ¶ __________ ¶ 1 منير العجلاني، تاريخ البلاد العربية السعودية، ج1، الرياض، مطابع الشبل، 1413هـ، ص109 - 123. ¶ 2 منير العجلاني، تاريخ البلاد العربية السعودية، ج1، الرياض، مطابع الشبل، 1413هـ، ص109 - 123. ¶ 3 تاريخ البلاد العربية السعودية، ج1، مرجع سابق ص109 - ص127.",
            "page": "69",
            "part": "1",
            "seal": "73D9B9A2"
        },
        {
            "id": "60",
            "nass": "سعود أنه كان رجلا كثير الخيرات والعبادة.. كريم الطبيعة، ميسر الرزق له أملاك كثيرة من نخل وزرع، وله عدد من المواشي قيل عن نخاوته: أنه كان الرجل يأتيه من البلدان يطلب شيئا كثير لوفاء دين عليه فإذا عرف أنه محق أعطاه. ¶ والمعروف عن محمد بن سعود أنه لا يرى أحدًا شابا من أهل بلدته وجماعته غير متزوج إلا سأل عن حاله، فإذا قيل له: لا يمكنه جهاز، جهزه وأمر بالزواج، فإذا امتنع أحد أن يعطي ابنته لشخص خطبها وهو كفء، سار محمد بن سعود بنفسه إليه وعاتبه في ذلك، وربما اشترط على نفسه أن أعطوا هذا فلانة فإن أصابها منه ضرر من كسوة أو متاع أو مسكن فأنا ضامن به، وكان لذلك يفعل حيث وقع الشرط لا محالة، وذلك لحسن سيرته وسريرته يريد التئام جماعته، وكثرة خيرهم بالتناسل\"1. ¶ انتشار الدعوة السلفية في عهد الإمام محمد بن سعود: ¶ لما وصل الشيخ محمد بن عبد الوهاب الدرعيهَ وعقد المعاهدة مع الإمام محمد بن سعود، أخذ يدعو الناس ويرشدهم بالتي هي أحسن، ولكن كثيرا من الناس عارضوا الدعوة بل استعدوا لمقاومتها بالقوة، فكان لا بد للدعوة أن تدافع عن نفسها، فدعا الشيخ أتباعه إلى الدفاع عن الدعوة السلفية، فلبوا دعوته وكان في مقدمتهم الإمام محمد بن سعود أمير الدرعية ومناصر الدعوة وحاميها. وانتشرت الفتوحات السعودية ¶ __________ ¶ 1 نقَلا عن تاريخ البلاد العربية السعودية، ج1، مصدر سابق 128.",
            "page": "70",
            "part": "1",
            "seal": "41885B62"
        },
        {
            "id": "61",
            "nass": "تدريجيا، واقتصرت في أول الأمر على بعض المناطق، ثم أخذت في التوسع، فشقت طريقها إلى الوشم، وامتدت الدرعية بتوسعها إلى سدير والمحمل وترنحت الرياض تحت ضربات الدرعية ثم طلبت الصلح. ¶ وفي عام 1179هـ توفي محمد بن سعود، وخلف ولدين ذكرين هما عبد العزيز وعبد الله، وقد تولى عبد العزيز الإمارة، أما عبد الله فلم يتول الإمارة ولكن ابنه تركي أعاد الدولة بعد انهيارها، وتولى الملك أبناؤه من بعد، وما زال فيهم. ¶ وكان لمحمد بن سعود ولدان آخران وهما: فيصل وسعود وقد استشهدا في حياته. ¶ لقد أسس الإمام محمد بن سعود قبل موته أول دولة إسلامية عربية مستقلة في الدرعية، وكانت هذه الدولة في ازدياد وخصومها في تناقص وتراجع. لقد ترك محمد بن سعود لأولاده دولة ترفرف راياتها على أكثر من بلد من بلدان نجد، وينتشر دعاتها وأنصارها في مختلف المدن والقرى والبوادي النجدية. ¶ لقد قضى الإمام محمد بن سعود - رحمه الله - السنوات الطوال من حكمه في الإنشاء والعمران والفتوحات، ونشر الدعوة، توفي رحمه الله مطمئنا إلى أنه أدى واجبه، وأن أعظم مهمة في حياته قد تحققت وهي توطيد الدعوة السلفية وتثبيتها.",
            "page": "71",
            "part": "1",
            "seal": "8CA52A94"
        },
        {
            "id": "62",
            "nass": "ثانيا: الإمام عبد العزيز بن محمد بن سعود المؤسس الثاني للدولة السعودية الأولى: ¶ ولد الإمام عبد العزيز بن محمد بن سعود سنة 1132هـ في بلدة الدرعية. ولقد بدأت صلة الإمام عبد العزيز بن محمد بن سعود بالشيخ محمد بن عبد الوهاب عندما كان الشيخ مقيماً في العيينة، حينما أرسل إليه عبد العزيز يطلب منه تفسيراً لسورة الفاتحة. فكتب لأجله الشيخ، ذلك التفسير الرائع، الذي أثبته ابن غنام في تاريخه. ¶ ولما وصل الشيخ إلى الدرعيهَ، لازمه عبد العزيز وواظب على حضور دروسه، وكان معتزاً بزعامته واعياً لدعوته، حريصاً على كسب رضاه، سريعاً في تحقيق رغباته، فأحبه الشيخ حباً كبيراً، وكان يثني عليه الشيخ في مجالسه العامة والخاصة ثناءً كبيراً. ¶ وفي عام 1179هـ توفي محمد بن سعود أمير الدرعية ومؤسس الدولة السعودية، فتم اختيار ابنه عبد العزيز للإمارة، وكان في السادسة والأربعين من العمر. ¶ ويعد الإمام عبد العزيز بن محمد بن سعود بحق المؤسس الثاني للدولة السعودية الأولى. لقد شارك في تأسيس بنائها وتركيز دعائمها، فقد آزر أباه في كهولته، وناب عنه في شيخوخته، ولما توفى أبوه واستقل بالسلطان، حمل الراية بقوة وإيمان، وأخضع البلدان بالحرب والسياسة وأقام على الشرع قواعد الحكم والرئاسة، وأضاف إلى ملكه الذي ورثه عن أبيه شيئاً كثيراً.",
            "page": "72",
            "part": "1",
            "seal": "2447DDD0"
        },
        {
            "id": "63",
            "nass": "لقد بارك الله في الملك الصغير الذي ورثه من أبيه ونصر راياته، فلم تمض سنوات قليلة حتى استطاع عبد العزيز بن محمد بن سعود أن يضم إلى ملكه بلاد نجد والأحساء، وجبل شمر وتهامة وسراة عبيدهَ ومرتفعات الحجاز، وبسط حمايته على القواسم وعمان وزبارة والبحرين، كما تفتحت له أبواب الحرمين وجبيت له الزكاة من بوادي الشام والعراق1. ¶ لقد تضاعف ملكه، وكبرت عاصمة دولته الدرعية لتكون أعظم مدينة في جزيرة العرب. وصدقت كلمة الشيخ محمد بن عبد الوهاب للإمام محمد بن سعود من أول لقاء بينهما، فقد وعده متى أخلص التوحيد لله والتزم بأحكام الشرع أن يملك هو وأبناؤه جزيرة العرب. ¶ لقد استطاع القضاء على إمارة ابن دواس في الرياض التي طالما ناصبت دولة الدعوة العداء على مدى 28 سنة واستطاع القضاء على إمارة ابن عريعر في الأحساء والقطيف تلك الإمارة التي عملت على عرقلة نشر الدعوة السلفية.. والحق\"أن العمل الذي قام به محمد بن سعود وابنه عبد العزيز، بعد مبايعتهما للشيخ كان عملا جليلا، من الناحيتين الدينية والوطنية، لأنه أحل الدين محل الخرافة والجهل، والوطن محل الاقليمية والقبلية. ولكن أبعاد هذا العمل العظيم تبدو لنا بوضوح وقوة متى وضعناه في\"إطاره العالمي\" فقد حقق محمد ¶ __________ ¶ 1 منير العجلاني، تاريخ الدولة السعودية، ج2، الرياض - مطابع دار السنبل، 1413هـ، ص17.",
            "page": "73",
            "part": "1",
            "seal": "C71AAC2E"
        },
        {
            "id": "64",
            "nass": "وعبد العزيز من بعده توحيد الشطر الأكبر من جزيرة العرب تحت لواء واحد حدثا عظيما لفت أنظار العالم: وهو ظهور دولة عربية حرة قوية، بعد فترة طويلة من غياب العرب عن مسرح السياسة الدولية1. ¶ صفات الإمام عبد العزيز بن محمد بن سعود وإنسانيته: ¶ من يتتبع سيرة الإمام عبد العزيز بن محمد بن سعود، يجد بكل وضوح أن هذا الإمام الفذ لم يكن عظيماً بشجاعته وفتوحاته فحسب، وإنما كان عظيما قبل كل شيء بخلقه الكريم يتضح هذا من خلال ما أنعم الله به عليه من محبته للعلماء ورعايته لطلبة العلم، وإحسانه إلى الفقراء ومناصرته للضعفاء، وكراهيته للظلم وحبه للعدل، ووقوفه عند الحدود وتورعه عن المحارم، وتواضعه، وبساطته. ¶ ولتوضيح هذه الحقيقة نستعرض ما قاله بعض العلماء المنصفين عن الإمام عبد العزيز بن محمد بن سعود. ¶ قال ابن بشر يصف عبد العزيز: \"كان كثير الرأفة والرحمة بالرعية، وخصوصا أهل البلدان، لإعطائهم الأموال وبعث الصدقة لفقرائهم والتفحص عن أحوالهم2. وكان كثير العطاء والصدقات للرعية من الوفود والأمراء والقضاة وأهل العلم وطلبته ومعلمي القرآن والمؤذنين وأئمة المساجد. ¶ وكان الصبيان من أهل الدرعية، إذا خرجوا من عند المعلم، يصعدون ¶ __________ ¶ 1 منير العجلاني، تاريخ الدولة السعودية، ج2، الرياض- مطابع دار السنبل، 1413هـ، ص19. ¶ 2 عنوان المجد من تاريخ نجد، ج1، مرجع سابق ص266.",
            "page": "74",
            "part": "1",
            "seal": "A316373A"
        },
        {
            "id": "65",
            "nass": "إليه بألواحهم، ويعرضون عليه خطوطهم، فمن تحاسن خطه منهم أعطاه عطاء جزيلاً، وأعطى البقية دونه. وكان إذا مات الرجل من جميع نواحي نجد يأتي أولاده إلى عبد العزيز يستخلفونه، فيعطيهم عطاء جزيلا وربما كتب لهم في الديوان ... وكان يسأل عن القضاة والأيتام في الدرعية وغيرها ويأمر بإعطائهم. ¶ وكان كثيراً ما يكتب إلى النواحي بالحض على تعليم القراءة وتعلم العلم وتعليمه، ويجعل لهم راتباً من الديوان، ومن كان منهم ضعيفاً يأمر أن يأتي إلى الدرعيه ويقوم بجميع أنوابه. ويضيف ابن بشر: \"كان الإمام عبد العزيز -رحمه الله- كثير الخوف من الله، كثير الذكر، آمراً بالمعروف ناهياً عن المنكر، لا تأخذه في الحق لومة لائم، ينفذ الحق ولو على أهل بيته وعشيرته، لا يتعاظم عظيمًا إذا ظلم فيقيمه عن الظلم، وينفذ الحق فيه، ولا يتصاغر صغيرًا ظلم فيأخذ الحق له ولو كان بعيد الوطن، وكان لا يكترث في لباسه ولا سلاحه بحيث كان بنوه وبنو بنيه سيوفهم محلاة بالذهب والفضة وليس في سيفه من ذلك شيء إلا القليل\"1. ¶ قال بركهاردت: \"كانت نجد موزعة بين عدد كبير من الأقاليم والمدن والقرى، وكانت هذه المناطق مستقلة، متعادية، يحارب بعضها بعضا. وكانت شريعة الأقوى هي الشريعة المتبعة في الأرياف وضمن أسوار المدن، حيث يضطر الرجل الضعيف إلى التخلي عن ملكه وحقه للرجل القوي المتغلب. ¶ __________ ¶ 1 عنوان المجد من تاريخ نجد، ج1، مرجع سابق ص266.",
            "page": "75",
            "part": "1",
            "seal": "52604754"
        },
        {
            "id": "66",
            "nass": "وكانت الفوضى مسيطرة على مضارب البدو، وكانت معاركهم التي لا تنتهي وغزواتهم التي لا يقصد منها إلا السلب والنهب تغرق بلاد نجد في طوفان من الدم. ¶ هذا هو الوضع الذي واجهه عبد العزيز وقد استطاع عبد العزيز بعد كفاح طويل وشاق، أن ينشر الدعوة في نجد وأن يتسلم السلطة العليا ويمارسها وبذلك تحول من شيخ عشيرة إلى رئيس دولة!! ¶ لم يحاول عبد العزيز إخضاع مواطنيه في كل أمورهم إلى سلطته وسلبهم كل حرية، كما يفعل الحكام المستبدون، فقد ترك العرب ينعمون بحريتهم في عشائرهم وبلدانهم، ولكنه حملهم على العيش بسلام، وعلى احترام حق الملك، والخضوع لأوامر الشرع ونواهيه، وبهذه الوسيلة تيسر له الاستيلاء على الشطر الأكبر من جزيرة العرب، لأن أسلوب حكمه أسلوبا حرا سمحا. كان العربي، إلا من عصم ربي، لا يعرف قاعدة لسلوكه إلا شهوته ورغبته، أما الآن ... فينبغى أن يخضع لأحكام الشرع ويدفع الزكاة إلى الإمام ويشترك في الجهاد\"أو الغزو\" ضد الملاحدة والمشركين كلما دعي إلى ذلك. ولم يعد العربي قادرا على الاحتكام إلى السيف لحل خلافاته مع الآخرين، فقد أقيم قضاة لفصل الخصومات، ويجب عليه أن يعرض أمره عليهم ويسلم بقضائهم\". ¶ وقال كورانسيز: \"كان عبد العزيز يعيش عيشة تقشف مثل أكثر رعاياه، ولعل ذلك من أعظم أسباب توفيقه. كان نزيهاً فلم يتخذ الدعوة وسيلة لجمع المال، ولكنه جمع المال ليخدم الدعوة! كان شجاعاً، ولكن",
            "page": "76",
            "part": "1",
            "seal": "8EDE1CB0"
        },
        {
            "id": "67",
            "nass": "في غير تهور، كان رحيما، ولكنه كان يعاقب على الإخلال بالأمن والفوضى عقوبة شديدة\"1 ¶ هذه بعض صفات الإمام عبد العزيز بن محمد بن سعود المؤسس الثاني للدولة السعودية الأولى، الذي قضى أكثر من أربعين سنة من حياته في الغزو والحروب.. لقد كان يزحف برجاله في سبيل نشر دعوة التوحيد وحمايتها من أقصى البلاد إلى أقصاها. وعندما قتل عام 1218هـ كان ملك السعوديين يمتد من شاطئ الفرات إلى حدود عمان من الخليج العربي إلى أطراف الحجاز وعسير. ¶ __________ ¶ 1 تاريخ البلاد العربية السعودية، ج2، مصدر سابق ص29 - 30.",
            "page": "77",
            "part": "1",
            "seal": "D8B48364"
        },
        {
            "id": "68",
            "nass": "الفصل الثاني: حقيقة دعوة الشيخ محمد بن عبد الوهاب ¶ تمهيد: ¶ إن كل عالم منصف متجرد واع ومدرك لأسس الإسلام وأهدافه وأحكامه، يعلم أن ما دعا إليه الشيخ محمد بن عبد الوهاب، في دعوته الإصلاحية السلفية، ليس سوى العودة إلى الإسلام بكل مبادئه وتعاليمه الخالصة من شوائب الشرك والوثنية. ¶ فالشيخ محمد بن عبد الوهاب - رحمه الله - لم يدع لمذهب جديد، لأنه لا جديد في الإسلام فهو أحكام ووحي منزل من عند الله تبارك وتعالى على محمد صلّى الله عليه وسلّم ولم يبق بعد وفاته صلّى الله عليه وسلّم أمام أمته إلا اقتفاء أثره، واتباعه والاستمساك بالمحجة البيضاء التي ترك الأمة عليها. ¶ دعوة الشيخ في جوهرها، دعوة لتنقية التوحيد من كل شوائب الشرك ظاهره وخفيه، دعوة إخلاص الدين لله وحده، دعوة لنبذ البدع والانحرافات. الشيخ محمد ابن عبد الوهاب - رحمه الله - لم يدع إلا لعقيدة السلف الصالح في جميع أبواب الاعتقاد. جميع مؤلفاته ورسائله بل سيرته",
            "page": "79",
            "part": "1",
            "seal": "BD13C37D"
        },
        {
            "id": "69",
            "nass": "وأفعاله وسلوكه تؤكد بلا ريب اهتمام الشيخ محمد بن عبد الوهاب - رحمه الله - وحرصه الشديد على التزام منهج السلف الصالح والاقتداء بهم. ¶ كما أن ما كتبه أتباعه يبين بكل جلاء ووضوح لكل من أراد معرفة الحقيقة ما اتصف به الشيخ محمد بن عبد الوهاب من تمسك والتزام بمنهج أهل السنة والجماعة، ويظهر حال وشأن أولئك الأتباع وما كانوا عليه من التمسك الصادق بعقيدة الفرقة الناجية سواء في أقوالهم أو أفعالهم. ¶ وقد شهد بعض العلماء المنصفين في الشرق والغرب وفي أزمان متفاوتة، بل ومن ديانات ومذاهب متنوعة أن الشيخ محمد بن عبد الوهاب - رحمه الله - يدعو إلى الإسلام كما كان عليه أول ظهوره من صفاء ونقاء ووضوح، بعيدا عن لوثات الفلسفة وأدران الشرك وخرافات التصوف ومحدثات البدع1. ¶ ولإبراز حقيقة دعوة الشيخ محمد بن عبد الوهاب سوف نتحدث بالتفصيل في هذا الفصل عن أربعة موضوعات من أجل بيان حقيقة دعوة الشيخ لمن تهمه معرفة الحقيقة والموضوعات هي: ¶ أولا: الأهداف الحقيقية من تسمية دعوة الشيخ محمد بن عبد الوهاب بالوهابية من قبل خصوم الدعوة، وجناية هذه الكلمة على الحقيقة والواقع والتاريخ. ¶ __________ ¶ 1 عبد العزيز بن محمد العبد اللطيف، دعاوى المناوئين لدعوة الشيخ محمد بن عبد الوهاب، الرياض، دار الوطن، 1412هـ.",
            "page": "80",
            "part": "1",
            "seal": "291DF950"
        },
        {
            "id": "70",
            "nass": "ثانيا: بيان عقيدة الشيخ محمد بن عبد الوهاب. ¶ ثالثا: بيان الأسس العامة التي قامت عليها دعوة الشيخ محمد بن عبد الوهاب. ¶ رابعا: بيان غاية دعوة الشيخ محمد بن عبد الوهاب وأهدافها العامة. ¶ أولا: الأهداف الحقيقية من تسمية دعوة الشيخ محمد بن عبد الوهاب بالوهابية من قبل خصوم الدعوة، وجناية هذه الكلمة على الحقيقة والواقع والتاريخ. ¶ الوهابية لقب لم يختاره أتباع دعوة الشيخ محمد بن عبد الوهاب لأنفسهم، لكن أطلق عليهم من قبل خصومهم، تنفيرا للناس منهم، وإيهاما للسامع أنهم جاءوا بمذهب خامس يخالف المذاهب الإسلامية الأربعة، واللقب الصحيح لدعوة الشيخ هو الدعوة السلفية. ¶ يقول الدكتور عبد الله العثيمين: \"من المعروف أن الغرض من اختلاق المعارضين تلك التسمية تنفير الناس من دعوة الشيخ، وهو بتعبير آخر اتهامه بأنه يدعو إلى دين جديد، أو مذهب خامس، كما يقولون أحيانا وبالرغم من أن كثيرا من الناس في مشارق الأرض ومغاربها أصبحوا على علم بحقيقة ما يدعو إليه الشيخ محمد فإن الصفة التي أطلقها خصومه على أتباعه وعقيدته ما زالت شائعة الاستعمال من قبل كثير من الكتّاب في الأقطار المختلفة\"وعلى أي حال فإن عددا قليلا من العلماء التابعين لدعوة الشيخ محمد أو المتعاطفين معها، بدأوا في",
            "page": "81",
            "part": "1",
            "seal": "2FFEAD05"
        },
        {
            "id": "71",
            "nass": "السنوات الأخيرة لا يتحاشون استعمال كلمة وهابية في كتاباتهم. ولا بد أن هذا الموقف جاء نتيجة اعتقاد هؤلاء بأن ما كان يدعو إليه الشيخ وأنصاره بات واضحا بدرجة كبيرة، وأن ما تحمله هذه الكلمة من معاني في الزمن الماضي أصبح أضعف من ذي قبل في أذهان الكثيرين. ¶ ويقول أحمد بن حجر آل طامي في كتابه عن محمد بن عبد الوهاب \"ومن معاملة الله لهم- أي خصوم الدعوة- مقتضي مقصدهم هو أنهم قصدوا بلقب الوهابية ذمهم، وأنهم مبتدعة، ولا يحبون الرسول كما زعموا، صار الآن لقبا لكل من يدعو إلى الكتاب والسنة، وإلى الأخذ بالدليل، وإلى الأمر بالمعروف والنهي عن المنكر، ومحاربة البدع والخرافات والتمسك بمذهب السلف\"1. ¶ ويقول الدكتور محمد بن سعد الشويعر: \"أطلق خصوم دعوة الشيخ محمد بن عبد الوهاب السلفية التصحيحية، التي نبعت من الجزيرة العربية، لإزالة ما علق بتعاليم الإسلام من شوائب وما أدخل على التوحيد وخاصة توحيد الألوهية وتوحيد الأسماء والصفات من مشاركة المخلوق مع الخالق، في صرف ما هو له جل وعلا وإشراك المخلوق، نقول: \"إن أولئك الخصوم أعطوا الدعوة اصطلاحا في اللقب هو\"الوهابية\" من باب التنفير حسب حركة ذلك الاصطلاح ودعت إليه بعض الطرق الصوفية، ومصالحها في تضليل العوام\"2. ¶ __________ ¶ 1 محمد بن حجر آل طامي، الشيخ محمد بن عبد الوهاب، الكويت، مكتبة السندس، 1409، ص120. ¶ 2 محمد بن سعد الشويعر، مجلة البعث الإسلامي، العدد الثامن، المجلد الثامن والعشرون، 1404هـ، ص52.",
            "page": "82",
            "part": "1",
            "seal": "F68AE36C"
        },
        {
            "id": "72",
            "nass": "ويقول مسعود الندوي: \"إن من أبرز الأكاذيب على دعوة شيخ الإسلام تسَميتها بالوهابية ولكن أصحاب المطامع حاولوا من هذه التسمية أن يثبتوا أنها دين خارج عن الإسلام. ونجح الإنجليز والأتراك والمصريون فجعلوها شبحا مخيفا بحيث كلما قامت أي حركة إسلامية في العالم الإسلامي في القرنين الماضيين ورأى الأوربيون فيها خطرا على مصالحهم ربطوا حبالها بالوهابية النجدية ... وعلى أي حال فنظرا إلى تلك المحاولات التي بذلت لإظهار الوهابية في صورة مذهب مستقل وطائفة ضالة فتنقد أشد الانتقاد هذا الاسم، ولكن بغض النظر عن هذه الأكذوبة والافتراء فلا أرى حرجا في هذه التسمية1. ¶ ويقول أحمد القطان في كتابه:\"إمام التوحيد الشيخ محمد بن عبد الوهاب\": \"وأيا كان الأمر فليس في التسمية ما يعيب الحركة الوهابية فإن التسمية ليست أكثر من علم على مجموعة من الناس يلتفون حول أهداف ومبادئ معينة يجمعهم اسم معين. وسواء سميت هذه الحركة بالوهابية أو السلفية فإن منهجها يفرض عليها أن تكون سلفية، وهي تسمية صادقة تعبر عن حقيقة هذه الحركة وواقعها العملي\"2. ¶ ويقول الشيخ عبد العزيز بن محمد بن إبراهيم آل الشيخ: \"كلمة الوهابية أصبحت في عصرنا الحاضر لا تمثل لنا مشكلة ما، ففي عصر ¶ __________ ¶ 1 مسعود الندوي، محمد بن عبد الوهاب / مصلح مظلوم ومفترى عليه، من مطبوعات جامعة الإمام محمد بن سعود الإسلامية، 1404 هـ، ص 165. ¶ 2 أحمد القطان وآخرون، إمام التوحيد الشيخ محمد بن عبد الوهاب، الكويت، مكتبة السندس، 1409 هـ، ص 29.",
            "page": "83",
            "part": "1",
            "seal": "ABCD5181"
        },
        {
            "id": "73",
            "nass": "السرعة، والمخترعات قربت المسافات، وزاد اتصال الناس بعضهم ببعض، وشاهد الناس ما كان يصعب عليهم فيما مضى مشاهدته، واطلعوا بأنفسهم على ما كان ينقل إليهم فيما سبق محورا ومزيفا ولمسوا بجوارحهم، وبعين المشاهدة ما كان يدلس ويلبس عليهم في غابر الزمان.. ووضح الحق وجلت الحقيقة لكل ذي بصر وبصيرة ... وعرف الناس أن الوهابية لا تعني سوى طائفة من أهل السنة متمسكين بعقيدة السلف، يذودون عنها ما وسعهم الجهد، يطبقون الشريعة الإسلامية، ويتخذون الكتاب والسنة دستورا لدولتهم الإسلامية، واعتز حاكمهم وصاحب الأمر منهم، بإطلاق لقب \"خادم الحرمين الشريفين\" عليه، تشرفا واعتزازا بارتداء ثوب خدمتها، وما أحلاه من ثوب.. ثم ما تحقق من خدمات الحرمين الشريفين، وللأماكن المقدسة بصفة عامة، وما قدم ويقدم لخدمة ضيوف الرحمن، مما لم يشهد له التاريخ الإسلامي مثيلا أو نظيرا، وأصبح الحديثِ به يجري على كل لسان. ¶ هذه الأعمال وغيرها كثير، قدمت خدمة للإسلام والمسلمين، في شتى بقاع الأرض، وفى سبيل خدمة العقيدة السلفية والإسلام بصفة عامة، قام ويقوم بها من أطلق عليهم فيما مضى وهابيون، أطلقها عليهم خصومهم لغرض في نفوسهم، فأصبحت اليوم تعني المتمسكين بعقيدة السلف، القائمين على خدمة الإسلام المنفذين لشرعه ... فلا ضير من استعمالها، وإطلاقها، أنى شئنا أو شاء غيرنا من الكتاب والباحثين والمؤرخين\"1. ¶ __________ ¶ 1 عبد العزيز بن محمد بن إبراهيم آل الشيخ، المختار من مجلة المنار، ج2، 1412 هـ، ص 4- ص 5.",
            "page": "84",
            "part": "1",
            "seal": "954A59F9"
        },
        {
            "id": "74",
            "nass": "مما سبق يتضح أن بعض المعاصرين لا يتحاشون من استخدام كلمة الوهابية بينما ما زال بعض الباحثين يتحاشون استخدام لقب الوهابية1. ¶ جناية كلمة الوهابية على التاريخ: ¶ الواقع أن جناية هذه التسمية، أي تسمية الدعوة السلفية بالوهابية، على التاريخ لم تكن أقل من جنايتها على الواقع والحقيقة، ذلك لأنها سبب لوقوع كثير من المؤرخين في الخطأ، حيث نسبوا هذه الدعوة الإصلاحية إلى والد الشيخ محمد بن عبد الوهاب، ولعل أول من وقع في هذا الخطأ، كما أشار إلى ذلك الأستاذ مسعود الندوي هو السائح الأوروبي برجس، الذي قال عند كلامه عن الشيخ حسين بن الشيخ محمد إنه حفيد صاحب الدعوة. كما وقع في هذا الخطأ الرحالة برجاردت الذي قال: إن لصاحب الدعوة ولداً اسمه محمد. وقال المؤرخ الفرنسي سيديو في كتابه تاريخ العرب العام عند كلامه عن الوهابية: \"اسم واضع هذه السيطرة هو عبد الوهاب التميمي. بل لقد وقع في هذا الخطأ مؤلفو دائرة معارف أمريكية تعرف باسم، \"كتاب العالم\" وكلهم من حملة شهادة الدكتوراه في التاريخ والأدب والفلسفة ومن بينهم الدكتور حتى المؤرخ. لقد جاء في هذه الموسوعة تحت كلمة الإخوان \" ¶ __________ ¶ 1 لمزيد من المعلومات انظر تعقيب الشيخ صالح الفوزان على كتاب محمد بن عبد الوهاب، لعبد الكريم الخطيبِ، مجلة كلية أصول الدين، العدد الأول ص 68، وانظر أيضا ما كتبه الشيخ عبد الله الجبرين حول هذا الإطلاق في مجلة البحوث الإسلامية، العدد 9، ص 129.",
            "page": "85",
            "part": "1",
            "seal": "DD3BD7CF"
        },
        {
            "id": "75",
            "nass": "هم جماعة من المسلمين في قلب الجزيرة العربية يتبعون تعاليم عبد الوهاب المصلح الذي ظهر سنة 1745م. ¶ وقال فريد وجدي في دائرة معارفه، الجزء العاشر تحت كلمة الوهابية: \"هي طائفة من المسلمين اتبعوا شيخاً يقال له عبد الوهاب في بلاد العرب\". ¶ ولم يقع هؤلاء المؤلفون وغيرهم في هذا الخطأ إلا بسبب هذه التسمية المخالفة للواقع. ¶ ثانيا: بيان عقيدة الشيخ محمد بن عبد الوهاب ¶ لعل أبرز رسائل الشيخ التي تبين عقيدته تلك الرسالة التي أرسلها إلى أهل القصيم إجابة عن سؤالهم عن معتقده ونظرا لأهمية هذه الرسالة نوردها فيما يأتي: ¶ سأل أهل القصيم الشيخ محمد بن عبد الوهاب عن عقيدته فأجابهم - رحمه الله - بهذا الكتاب1 ¶ بسم الله الرحمن الرحيم ¶ \"عقيدة أهل السنة والجماعة\" ¶ أشهد الله ومن حضرني من الملائكة وأشهدكم أني أعتقد ما اعتقدته الفرقة الناجية، أهل السنة والجماعة، من الإيمان بالله وملائكته وكتبه ورسله والبعث بعد الموت، والإيمان بالقدر خيره وشره. ¶ __________ ¶ 1 الدرر 1 السنية، ج، ص 28 - ص 31.",
            "page": "86",
            "part": "1",
            "seal": "6E1A5F4B"
        },
        {
            "id": "76",
            "nass": "صفات الله: ¶ ومن الإيمان بالله، الإيمان بما وصف به نفسه في كتابه، على لسان رسوله صلّى الله عليه وسلّم من غير تحريف ولا تعطيل، بل أعتقد أن الله سبحانه وتعالى ليس كمثله شيء، وهو السميع البصير، فلا أنفي عنه ما وصف به نفسه، ولا أحرف الكلم عن مواضعه، ولا ألحد في أسمائه وآياته، ولا أكيف، ولا أمثل صفاته تعالى بصفات خلقه، لأنه تعالى لا سمي له ولا كفء له، ولا ند له، ولا يقاس بخلقه، فإنه سبحانه أعلم بنفسه وبغيره وأصدق قيلا وأحسن حديثاً، فنّزه نفسه عما وصفه به المخلقون من أهل التكييف والتمثيل، وعما نفاه عنه النافون من أهل التحريف والتعطيل، فقال: {سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ. وَسَلامٌ عَلَى الْمُرْسَلِينَ. وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ} [الصّافات الآيات: 180-182] . ¶ \"أهل السنة وسط\": ¶ والفرقة الناجيه وسط، في باب أفعاله تعالى بين \"القدرية\" \" و \"الجبرية\"، وهم وسط في باب وعيد الله بين \"المرجئة\" \" و \"الوعيدية\" \"، وهم وسط في باب الإيمان والدين بين \"الحرورية\" \"، و \"المعتزلة\" \"، وبين \"المرجئة\" و \"الجهمية\" \"، وهم وسط في باب أصحاب رسول الله بين \"الروافض\" و \"الخوارج\". ¶ \"القرآن\": ¶ وأعتقد أن القرآن كلام الله، منَزل، غير مخلوق، منه بدأ وإليه يعود، وأنه تكلم به حقيقة، وأنزله على عبده ورسوله وأمينه على وحيه وسفيره",
            "page": "87",
            "part": "1",
            "seal": "8C83DEE4"
        },
        {
            "id": "77",
            "nass": "بينه وبين عباده: نبينا محمد صلّى الله عليه وسلّم. ¶ \"القدر\": ¶ وأؤمن بأن الله تعالى فعال لما يريد، ولا يكون شيء إلا بإرادته، ولا يخرج شيء عن مشيئته، وليس شيء في العالم يخرج عن قدرته ولا يصدر إلا عن تدبيره، ولا محيد لأحد عن القدر المحدود، ولا يتجاوز ما خط له في اللوح المسطور. ¶ \"البعث والحساب \": ¶ وأعتقد الإيمان بكل ما أخبر به النبي صلّى الله عليه وسلّم مما يكون بعد الموت، فأؤمن بفتنة القبر ونعيمه، وبإعادة الأرواح إلى الأجساد، فيقوم الناس لرب العالمين حفاة عراة غرلاً، تدنو منهم الشمس، وتنصب الموازين وتوزن بها أعمال العباد. {فَمَنْ ثَقُلَتْ مَوَازِينُهُ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ} [المؤمنون الآيتان: 102-103] . وتنشر الدواوين، فآخذ كتابه بيمينه وآخذ كتابه بشماله. ¶ \"حوض النبي وشفاعته\": ¶ وأؤمن بحوض نبينا محمد صلّى الله عليه وسلّم بعرصة القيامة، ماؤه أشد بياضاً من اللبن وأحلى من العسل، آنيته عدد نجوم السماء من شرب منه شربة لم يظمأ بعدها أبداً. وأؤمن بشفاعة النبي صلّى الله عليه وسلّم وأنه أول شافع وأول مشفع، ولا ينكر شفاعة النبي صلّى الله عليه وسلّم. إلا أهل البدع والضلال، ولكنها لا تكون إلا بعد الإذن والرضى، كما قال تعالى: {وَلا يَشْفَعُونَ إِلَّا لِمَنِ ارْتَضَى} [الأنبياء من الآية: 28] . ¶ وقال",
            "page": "88",
            "part": "1",
            "seal": "19DD94A8"
        },
        {
            "id": "78",
            "nass": "تعالى: {مَنْ ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلَّا بِإِذْنِهِ} [البقرة، من الآية: 255] . ¶ وقال تعالى: {وَكَمْ مِنْ مَلَكٍ فِي السَّمَاوَاتِ لا تُغْنِي شَفَاعَتُهُمْ شَيْئاً إِلَّا مِنْ بَعْدِ أَنْ يَأْذَنَ اللَّهُ لِمَنْ يَشَاءُ وَيَرْضَى} [النّجم: 26] . وهو لا يرضى إلا التوحيد، ولا يأذن إلا لأهله، وأما المشركون فليس لهم من الشفاعة نصيب، كما قال تعالى: {فَمَا تَنْفَعُهُمْ شَفَاعَةُ الشَّافِعِينَ} [المدثر: 48] . ¶ \"الصراط والجنة والنار ورؤية الله\": ¶ وأؤمن بأن الصراط منصوب على شفير جهنم، يمر به الناس على قدر أعمالهم. وأؤمن بأن الجنة والنار مخلوقتان، وأنهما اليوم موجودتان، وأنهما لا يفنيان. وأؤمن أن المؤمنين يرون ربهم بأبصارهم يوم القيامة، كما يرون القمر ليلة البدر لا يضامون في رؤيته. ¶ \"النبي صلّى الله عليه وسلّم والصحابة\": ¶ وأؤمن بأن نبينا محمدا صلّى الله عليه وسلّم خاتم النبيين والمرسلين ولا يصح إيمان عبد حتى يؤمن برسالته، ويشهد بنبوته. ¶ وأن أفضل أمته، أبو بكر الصديق، ثم عمر الفاروق، ثم عثمان ذو النورين، ثم علي المرتضى، ثم بقية العشرة، ثم أهل بدر، ثم أهل الشجرة أهل بيعة الرضوان، ثم سائر الصحابة رضي الله عنهم. ¶ وأتولى أصحاب رسول الله وأذكر محاسنهم وأترضى عنهم واستغفر لهم وأكف عن مساويهم وأسكت عما شجر بينهم، وأعتقد فضلهم، عملا",
            "page": "89",
            "part": "1",
            "seal": "2F09D6E0"
        },
        {
            "id": "79",
            "nass": "بقوله تعالى: {وَالَّذِينَ جَاءُوا مِنْ بَعْدِهِمْ يَقُولُونَ رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْأِيمَانِ وَلا تَجْعَلْ فِي قُلُوبِنَا غِلّاً لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَحِيمٌ} [الحشر: 10] . ¶ \"كرامة الأولياء\": ¶ وأترضى عن أمهات المؤمنين المطهرات من كل سوء. وأقر بكرامات الأولياء وما لهم من المكاشفات، إلا أنهم لا يستحقون من حق الله تعالى شيئاً، ولا يطلب منهم ما لا يقدر عليه إلا الله. ¶ \"لا أكفر مسلما بذنب\": ¶ ولا أشهد لأحد من المسلمين بجنة ولا نار، إلا من شهد له رسول الله صلّى الله عليه وسلّم ولكني أرجو للمحسن وأخاف على المسيء، ولا أكفر أحداً من المسلمين بذنب، ولا أخرجه من دائرة الإسلام. ¶ \"استمرار الجهاد\": ¶ وأرى الجهاد ماضياً مع كل إمام، براً كان أو فاجراً، وصلاة الجمعة خلفهم جائزة، والجهاد ماض منذ بعث الله محمداَ صلّى الله عليه وسلّم إلى أن يقاتل آخر هذه الأمة الدجال، لا يبطله جور جائر ولا عدل عادل. ¶ \"طاعة الأئمة\": ¶ وأرى وجوب السمع والطاعة لأئمة المسلمين، برهم وفاجرهم، مالم",
            "page": "90",
            "part": "1",
            "seal": "01861DBE"
        },
        {
            "id": "80",
            "nass": "يأمروا بمعصية الله، ومن ولي الخلافة واجتمع عليه الناس ورضوا به وغلبهم بسيفه حتى صار خليفة وجبت طاعته وحرم الخروج عليه. ¶ \"أهل البدع\": ¶ وأرى هجر أهل البدع ومباينتهم حتى يتوبوا، وأحكم عليهم بالظاهر وأكل سرائرهم إلى الله، وأعتقد أن كل محدثة في الدين بدعة. ¶ \"أنواع الإيمان وشعبه\": ¶ وأعتقد أن الإيمان قول باللسان، وعمل بالأركان واعتقاد بالجنان، يزيد بالطاعة وينقص بالمعصية، وهو بضع وسبعون شعبة، أعلاها: شهادة أن لا إله إلا الله، وأدناه إماطة الأذى عن الطريق. ¶ \"الأمر بالمعروف\": ¶ وأرى وجوب الأمر بالمعروف والنهي عن المنكر على ما توجبه الشريعة المحمدية الطاهرة. ¶ فهذه عقيدة وجيزة حررتها وأنا مشتغل البال لتطلعوا على ما عندي، والله على ما نقول وكيل. ¶ هذه عقيدة الشيخ كما أوضحها -رحمه الله- لأهل القصيم. ولإلقاء المزيد من الضوء على عقيدة الشيخ نورد المزيد من أقوال الشيخ وبعض أقوال أتباعه في هذا الشأن:",
            "page": "91",
            "part": "1",
            "seal": "142A798C"
        },
        {
            "id": "81",
            "nass": "ويقول الشيخ محمد بن عبد الوهاب موضحاً حقيقة دعوته: {قُلْ إِنَّنِي هَدَانِي رَبِّي إِلَى صِرَاطٍ مُسْتَقِيمٍ دِيناً قِيَماً مِلَّةَ إِبْرَاهِيمَ حَنِيفاً وَمَا كَانَ مِنَ الْمُشْرِكِينَ} [الأنعام من الآية: 161] ولست -ولله الحمد- أدعو إلى مذهب صوفي أو فقيه أو متكلم، أو إمام من الأئمة الذين أعظمهم، مثل ابن القيم، والذهبي، وابن كثير وغيرهم، بل أدعو إلى الله وحده لا شريك له، وأدعو إلى سنة رسول الله صلّى الله عليه وسلّم \". ¶ ويقول - رحمه الله -: \"مذهبنا في أصول الدين مذهب أهل السنة والجماعهَ، وطريقتنا طريقة السلف، التي هي الطريق الأسلم والأعلم والأحكم، خلافا لمن قال طريقة الخلف أعلم\". ¶ ويقول - رحمه الله - موضحاً عقيدته التي انبثقت عنها دعوته: \"أنا نقرأ آيات الصفات وأحاديثها على ظاهرها ونكل علمها إلى الله تعالى مع اعتقاد حقائقها، فإن مالكًا وهو من أجل علماء السلف لما سئل عن الاستواء في قوله تعالى: {الرَّحْمَنُ عَلَى الْعَرْشِ اسْتَوَى} [طه: 5] . قال الاستواء معلوم والكيف مجهول والإيمان به واجب والسؤال عنه بدعة\". ¶ ونعتقد أن الخير والشر كله بمشيئة الله تعالى، ولا يكون في ملكه إلا ما أراد، فإن العبد لا يقدر على خلق أفعاله، بل له كسب رتب عليه الثواب فضلا والعقاب عدلاً. ¶ ونحن في الفروع على مذهب الإمام أحمد بن حنبل، ولا ننكر على من قلد أحد الأئمة الأربعة دون غيرهم لعدم ضبط مذاهب الغير. ¶ ولا نفتش عن أحد في مذهبه ولا نعترض عليه إلا إذا اطلعنا على نص جلي مخالف لمذهب أحد الأئمة1. ¶ __________ ¶ 1 سليمان به سمحان، الهديية السنية والتحفة الوهابية النجدية، ص 38.",
            "page": "92",
            "part": "1",
            "seal": "9620FC2C"
        },
        {
            "id": "82",
            "nass": "ويوضح الشيخ محمد بن عبد الوهاب - رحمه الله - في إحدى رسائله لعبد الرحمن بن عبد الله السويدي أحد علماء العراق حقيقة دعوته بقوله: \"أخبرك أني ولله الحمد متبع، ولست بمبتدع، عقيدتي وديني الذي أدين الله به مذهب أهل السنة والجماعة الذي عليه أئمة المسلمين مثل الأئمة الأربعة وأتباعهم إلى يوم القيامة، ولكني بينت للناس إخلاص الدين لله، ونهيتهم عن دعوة الأحياء والأموات الصالحين وغيرهم، وعن إشراكهم فيما يعبد الله به، من الذبح والنذر والتوكل والسجود وغير ذلك مما هو حق لله الذي لا يشرك فيه ملك مقرب ولا نبي مرسل، وهو الذي دعت إليه الرسل من أولهم إلى آخرهم وهو الذي عليه أهل السنة والجماعة\"1. ¶ هذه بعض النصوص من مؤلفات ورسائل الشيخ محمد بن عبد الوهاب التي كتبها لتوضيح حقيقة دعوته. ¶ وكما عمل الشيخ على توضيح حقيقة دعوته عمل أتباعه كذلك على إيضاح حقيقة دعوته وبيانها. يقول حفيده الشيخ عبد اللطيف بن عبد الرحمن بن حسن- رحمه الله- في بيان حقيقة دعوة جده: \"اٍن شيخ الإسلام محمد بن عبد الوهاب- رحمه الله- إنما دعا الناس إلى أن يعبدوا الله لا شريك له، ولا يشركوا به شيئاً، وهذا لا يرتاب فيه مسلم أنه دين الله الذي أرسل به رسله، وأنزل به كتبه\". ¶ ويبين الشيخ محمد بن عبد اللطيف بن حسن في رسالته التي بعثها إلى الحجاز يبين فيها معتقدهم وما يدعون إليه فيقول: \"اعلموا أن ¶ __________ ¶ 1 مجموعة مؤلفات الشيخ \"الرسائل الشخصية\"، ج5، ص 36.",
            "page": "93",
            "part": "1",
            "seal": "1E20F98F"
        },
        {
            "id": "83",
            "nass": "الذي نعتقده، وندين الله به، وندعوا الناس إليه ونجاهدهم عليه هو دين الإسلام الذي أوجبه الله على عباده وهو حقه عليهم الذي خلقهم لأجله، فإن الله خلقهم ليعبدوه ولا يشركوا به في عبادته أحداً من المخلوقين لا ملك مقرب ولا نبي مرسل فضلا عن غيرهما، ونأمر بهدم القباب ونهدم ما بني على القبور، ولا يزاد القبر على شبر من التراب وغيره، ونأمر بإقامة الصلاة جماعة في المساجد، ونؤدب من تخلف أو تكاسل عن حضورها، وترك الحضور إلى المسجد ونلزم ببقية شرائع الإسلام كالزكاة والصوم والحج للقادر والأمر بالمعروف والنهي عن المنكر، وننهى عن الربا والزنا وشرب الخمر والتتن، وعن لبس الحرير للرجال، وننهى عن عقوق الوالدين وعن قطيعة الأرحام. ¶ وبالجملة فإنا نأمر بما أمر الله به في كتابه، وأمر به رسوله صلّى الله عليه وسلّم وننهى عما نهى الله عنه ونهى عنه رسوله، ولا نحرم إلا ما حرم الله ولا نحلل إلا ما حلل الله، فهذا الذي ندعوا إليه، من كان مقصده الحق ومراده الخير والدخول فيه، التزم ما ذكرناه وعمل بما قررنا، فيكون له ما لنا وعليه ما علينا\". ¶ ولقد لخص أحد أتباع الشيخ محمد بن عبد الوهاب هذا المعتقد بقوله: \"إن كل ما ثبت في الشريعة الإسلامية مما جاء عن الله ورسوله فهو مذهبنا، ومعتقدنا وديانتنا، سواء ذكرناه وحرصنا به أو لم نذكره، ولم نعالن به، وكل ما نَفَتْهُ الشريعة الإسلامية، فهو الذي ننفيه ونرفضه، لذلك فعلى كل من تروى له رواية عنا فليعرضها على كتاب الله وسنة رسوله فإن وافقتها فليعلم وليوقن بأنها رأينا ومذهبنا، وإن خالفتها فليوقن",
            "page": "94",
            "part": "1",
            "seal": "A9F77443"
        },
        {
            "id": "84",
            "nass": "أننا نخالفها\" 1. ¶ مما سبق من استعراض لبعض النصوص المقتبسة من مؤلفات الشيخ محمد بن عبد الوهاب وأتباعه تتضح عقيدة الشيخ التي انبثقت عنها دعوته والتي تتلخص في الدعوة إلى التمسك كل التمسك بمنهج السلف الصالح في العقائد والسلوك والشرائع. أنها دعوة مصدرها كتاب الله وسنة رسوله صلّى الله عليه وسلّم صاحبها متبع وليس بمبتدع. ¶ ثالثا: بيان الأسس العامة التي قامت عليها دعوة الشيخ محمد بن عبد الوهاب الإصلاحية: ¶ قامت دعوة الشيخ محمد بن عبد الوهاب - رحمه الله - على عدة أسس من أهمها ما يأتي: ¶ أولا: التوحيد وهو أساس الأسس التي قامت عليما دعوة الشيخ محمد بن عبد الوهاب. والتوحيد كما عرفه الشيخ محمد بن عبد الوهاب \"هو: إفراد الله سبحانه وتعالى بالعبادة وهو دين الرسل الذين أرسلهم الله به إلى عباده\"2. ¶ ويمكن القول: إن قضية التوحيد أهم القضايا التي تناولها الشيخ وأتباعه. لقد سعى- رحمه الله- إلى تصحيح العقيدة الإسلامية في فكر المسلمين وتطهيرها من مظاهر الشرك التي علقت بها، وبإيجاز: ¶ __________ ¶ 1 جريدة أم القرى، العدد \"130\". ¶ 2 محمد بن عبد الوهاب، كشف الشبهات ضمن \"مجموعة التوحيد النجدية\" ص 69.",
            "page": "95",
            "part": "1",
            "seal": "2F79F982"
        },
        {
            "id": "85",
            "nass": "إعادة المسلمين إلى عقيدة التوحيد كما وردت في الكتاب والسنة دون تشبيه أو تجسيم أو تعطيل أو تأويل. وقد بلغ من عناية الشيخ بالعقيدة حدا كبيرا لدرجة أنه قام بتتبع مجالات تصحيحها، ومقاومة صور الشرك في كل كتاباته وخطبه ورسائله وكانت العقيدة هي المحور الذي تدور حوله كل اهتماماته، وذلك بالإضافة إلى الكتب والرسائل التي تكاد تفرد لقضية التوحيد مثل:\"كتاب التوحيد\"؛ الذي جاء في ستة وستين بابا سد فيها - رحمه الله - كل منافذ الشرك و \"رسالة كشف الشبهات\"، و \"رسالة ثلاثة الأصول ورسالة القواعد الأربع\"، وكتاب\"فضل الإسلام\" وكتاب\"أصل الإيمان\" و \"مجموعة رسائله في التوحيد والإيمان التي بلغت ثلاث عشرة رسالة\"، و \"كتاب الكبائر\"، ورسائله الإحدى وخمسين التي وردت في تاريخ الشيخ ابن غنام الأحسائي، وفي الدرر السنية في الأجوبة النجدية والتي تناولت جوانب خمسة تتصل كلها بالعقيدة، كبيان أنواع التوحيد، وبيان معنى لا إله إلا الله، وما يناقضها من الشرك والأشياء التي يكفر مرتكبها1. ¶ ويرى الشيخ محمد بن عبد الوهاب- رحمه الله- أن أعظم نواقض الإسلام تتمثل في عشرة أمور لكونها تتعارض مع عقيدة التوحيد الصافية والنواقض العشرة هي: ¶ __________ ¶ 1 عبد الحليم عويس، أثر دعوة الإمام محمد بن عبد الوهاب في الفكر الإسلامي الإصلاحي في الجزائر، القاهرة، دار الصحوة، 1405 هـ، ص 7.",
            "page": "96",
            "part": "1",
            "seal": "06E6C072"
        },
        {
            "id": "86",
            "nass": "الأول: الشراكة في عبادة الله وحده لا شريك له. ¶ الثاني: من جعل بينه وبين الله وسائط يدعوهم ويسألهم الشفاعة كفر إجماعا. ¶ الثالث: من لم يكفر المشركين أو شك في كفرهم أو صحح مذهبهم كفر إجماعا. ¶ الرابع: من اعتقد أن غير هدي النبي صلّى الله عليه وسلّم أكمل من هديه أو أن حكم غيره أحسن من حكمه كالذين يفضلون حكم الطاغوت على حكمه فهو كافر. ¶ الخامس: من أبغض شيئا مما جاء به الرسول صلّى الله عليه وسلّم. ¶ السادس: من استهزأ بشيء من دين الله أو ثوابه أو عقابه كفر. ¶ السابع: السحر ومنه العطف فمن فعله أو رضي به كفر. ¶ الثامن: مظاهرة المشركين ومعاونتهم على المسلمين. ¶ التاسع: من اعتقد أن بعض الناس لا يجب عليه اتباعه صلّى الله عليه وسلّم وأنه يسعه الخروج من شريعته كما وسع الخضر الخروج من شريعة موسى عليهما السلام فهو كافر. ¶ العاشر: الإعراض عن دين الله لا يتعلمه ولا يعمل به. ¶ ولا فرق في جميع هذه النواقض بين الهازل والجاد والخائف والمكره وكلها من أعظم ما يكون خطرا ومن أكثر ما يكون وقوعا فينبغي للمسلم",
            "page": "97",
            "part": "1",
            "seal": "2064B79E"
        },
        {
            "id": "87",
            "nass": "أن يحذرها ويخاف منها على نفسه نعوذ بالله من موجبات غضبه وأليم عقابه1. ¶ والخلاصة أن مسألة التوحيد وإفراد الألوهية وإخلاص العبادة لله وحده هي أساس الأسس في دعوة الشيخ محمد بن عبد الوهاب. لقد اهتم - رحمه الله - اهتماماً بالغاً في جميع كتبه ورسائله بالتوحيد، فكانت دعوته دعوة التوحيد وكان شعاره- رحمه الله- كلمة لا إله إلا الله محمد رسول الله، وكان يوضح معاني هذه الكلمة لكل واحد ويسعى إلى ترسيخ حقيقتها في الأذهان. ¶ ثانيا: محاربة البدع والخرافات2: ¶ محاربة البدع والخرافات هي الأساس الثاني من الأسس التي قامت عليها دعوة الشيخ محمد بن عبد الوهاب - رحمه الله - وهذا الأساس في حقيقته منبثق من الأساس الأول ونتيجة له. ¶ لقد وجد الشيخ محمد بن عبد الوهاب- رحمه الله- مظاهر شائعة في العالم الإسلامي، كلها تعد بحكم مخالفتها لعقيدة التوحيد الصافية بدع شاذة وتحريفات خطيرة تتعارض مع تعاليم الإسلام، مثل بناء القباب على القبور وتجصيصها، ووضع العمائم الخضراء عليها حتى تشييد ¶ __________ ¶ 1 جامعة الإمام محمد بن سعود الإسلامية، مؤلفات الشيخ محمد بن عبد الوهاب، القسم الخامس، الرسائل الشخصية، الرسالة 32 ص 212 - 214. ¶ 2 جامعة الإمام محمد بن سعود الإسلامية، بحوث أسبوع الشيخ محمد بن عبد الوهاب، ج 2، ص 313.",
            "page": "98",
            "part": "1",
            "seal": "890C0CEE"
        },
        {
            "id": "88",
            "nass": "الأبنية عليها، واتخاذها مساجد، والنذر للأولياء وأصحاب القبور، والطواف حولها أحياناً، أو حول الصخرة المشرفة في بيت المقدس، والاستغاثة بالصالحين، والاستعانة بهم.. والتمسح بالقضبان والتبرك بالعمدان وشد الرحال إلى قبور بعض الأولياء، وزيارة القبر لدفع الكرب، أو طلب النفع ... والاهتمام بالرقي والتمائم والسحر للوقاية من المكروه، والاحتفال بالموالد وبخاصة في مصر كمولد الحسين والبدوي، ومنكرات المأتم والجنائز ... ونفقات أيام الخميس وليالي الجمع والأربعين والذكرى السنوية.. واستئجار قراء القرآن للقراءة على روح الأموات ... وحلقات الذكر المصحوبة بالطبول والرقص، مما لم يكن في صدر الإسلام، وبدع الصوفية المتنوعة، ولاسيما التأويلات والخوارق ونحو ذلك. ¶ لقد هالت هذه البدع والخرافات وأمثالها الشيخ محمد بن عبد الوهاب لكونها تتنافى مع حقيقة التوحيد لذا كان تركيزه- رحمه الله- على محاربة هذه البدع والخرافات أحد الأسس التي قامت عليها دعوته الإصلاحية المباركة. ¶ ثالثا: إحياء فريضة الأمر بالمعروف والنهي عن المنكر: ¶ إحياء فريضة الأمر بالمعروف والنهي عن المنكر أحد الأسس والمرتكزات التي قامت عليها دعوة الشيخ محمد بن عبد الوهاب الإصلاحية. ومن المعروف ما للقيام بالأمر بالمعروف والنهي عن المنكر من أهمية في الأمة الإسلامية، ومن المعلوم أيضا أن القيام به صفة من",
            "page": "99",
            "part": "1",
            "seal": "D5B3CDAA"
        },
        {
            "id": "89",
            "nass": "الصفات التي جعلت هذه الأمة توصف بأنها خير أمة أخرجت للناس، وقد اهتم العلماء في الإسلام بهذه الفريضة وبينوا مكانتها وأهميتها ومتطلبات القيام بها، ومن بين من تكلم عنها بالتفصيل الإمام ابن تيمية -رحمه الله- في كتابه القيم\"الحسبة في الإسلام\" وطبقا لما ذكره شيخ الإسلام فإن دين الإسلام مبني على أساسين: الأمر بالأمر بالمعروف والنهي عن المنكر والمحافظة على ذلك واجبة ملحة على الأمة بصفة عامة، وعلى كل مسلم قادر على تنفيذه بصفة خاصة1. ولكن تنفيذه يجب أن يتم بطريقة مناسبة حتى لا يؤدي إلى نتائج ضارة. وقد حدد شيخ الإسلام ثلاثة شروط يجب أن تتوافر في كل من يقوم بهذا الأمر: ¶ ا- أن يعلم ما هو المعروف وما هو المنكر، وأن يعلم حال المأمور أو المنهي. ¶ 2- أن يكون رفيقاً في طريقته. ¶ 3- أن يكون صبورا على ما قد يترتب على القيام به من أذى. ¶ ومن الواضح أن الشيخ وأتباعه يلتزمون بالشروط التي ذكرها ابن تيمية للقيام بالأمر بالمعروف والنهي عن المنكر. ففي رسالة الشيخ محمد إلى أحمد بن سويلم وسعود بن ثنيان يقول: \"الإنسان لا يجوز له الإنكار إلا بعد المعرفة، فأول درجات الإنكار معرفتك أن هذا مخالف لأمر الله\"2. ويقول في رسالة إلى أنصاره في سدير: \"أهل العلم يقولون الذي ¶ __________ ¶ 1 بتصرف، عبد الله الصالح العثيمين، محمد بن عبد الوهاب، حياته وفكره، الطبعهَ الثانية، الرياض، دار العلوم، 1412 هـ ص 154- 155. ¶ 2 روضة الأفهام 1 ج، ص 158. ??",
            "page": "100",
            "part": "1",
            "seal": "1B510D23"
        },
        {
            "id": "90",
            "nass": "يأمر بالمعروف وينهى عن المنكر يحتاج إلى ثلاث: أن يعرف ما يأمر به وينهى عنه، ويكون رفيقاً فيما يأمر به وينهى عنه، صابرا على ما جاءه من الأذى\"1. ¶ وعلى أي حال فإن الشيخ وأتباعه لم يكتفوا بذكر آرائهم حول الأمر بالمعروف والنهي عن المنكر، وإنما قاموا بتنفيذه\". ¶ ممارسة هذه الفريضة منذ فجر الدعوة الإصلاحية المباركة كانت أحد أسباب تعميق الخلاف مع المعارضين للدعوة في منطقة الرياض وغيرها، وقد ذكر الشيخ محمد ابن عبد الوهاب- رحمه الله- أن هذا هو السبب الرئيس من أسباب الخلاف ولم يكن خروجه من حريملاء إلا بسبب قيامه بهذه الفريضة. ¶ يقول رحمه الله في رسالة له لأحد علماء المدينة موضحا أسباب خلافه مع معارضيه: \"وإن سألت عن سبب الخلاف الذي بيننا وبين الناس فما اختلفنا في شيء من شرائع الإسلام من صلاة وزكاة وصوم وحج وغير ذلك ولا في شيء من المحرمات، الشيء الذي عندنا زين هو عند الناس زين، والذي عندهم شين عندنا شين، إلا أنا نعمل بالزين الذي يدنا عليه وننهي عن الشين ونؤدب الناس عليه. والذي قلب الناس علينا الذي قلبهم على سيد ولد آدم صلّى الله عليه وسلّم \"2. ¶ __________ ¶ 1 روضة الأفهام، 1ج، ص 171. ¶ 2 عبد الله بن محمد العجلان، حركة التجديد والإصلاح في نجد في العصر الحديث، 1409، ص 156.",
            "page": "101",
            "part": "1",
            "seal": "97786668"
        },
        {
            "id": "91",
            "nass": "وفي الرسالة التي كتبها الشيخ عبد الله بن الشيخ محمد بن عبد الوهاب لأهل مكة بعد دخول جيوش الدعوة الحجاز عام 1218هـ، يذكر أن الأمير سعود الكبير بيّنَ لعلماء مكة أن الاختلاف بينهم قائم على أمرين: ¶ أحدهما: إخلاص التوحيد لله تعالى. ¶ والثاني: الأمر بالمعروف والنهي عن المنكر الذي لم يبق عندهم إلا اسمه وانمحى أثره ورسمه، ويذكر الشيخ عبد الله أن علماء مكة وافقوا الأمير سعود على ذلك واستحسنوا رأيه دون مشقة1. ¶ والحق أن فريضة الأمر بالمعروف والنهي عن المنكر والتي حرصت الدعوة السلفية على تطبيقها، قد أثمرت الثمار المطلوبة على مدار الدولة السعودية في أدوارها الثلاثة، وكان هذا بفضل الله ثم بفضل جهود الشيخ محمد بن عبد الوهاب، وجهود القادة من حكام الدولة السعودية الذين وفروا جميع سبل القيام بفريضة الأمر بالمعروف والنهي عن المنكر، وما أنشئت الرئاسة العام لهيئات الأمر بالمعروف والنهي عن المنكر في المملكة العربية السعودية إلا من أجل القيام بفريضة الأمر بالمعروف والنهي عن المنكر طبقاً لما ورد في كتاب الله وسنة رسوله صلّى الله عليه وسلّم. ¶ رابعا: وجوب الحكم بما أنزل الله: ¶ من الأسس المهمة التي قامت عليها دعوة الشيخ محمد بن ¶ __________ ¶ 1 دعوة الشيخ محمد بن عبد الوهاب وأثرها في العالم الإسلامي، مرجع سابق ص 59.",
            "page": "102",
            "part": "1",
            "seal": "D2053025"
        },
        {
            "id": "92",
            "nass": "عبد الوهاب - رحمه الله - الحكم بما أنزل الله جل وعلا والرضاء به، فهو يعد- رحمه الله- الحكم من أخص خصائص الألوهية، وأنه لا يجوز العدول عن حكم الله ورسوله صلّى الله عليه وسلّم إلى حكم الطواغيت وأعراف الجاهلية. ¶ ولهذا فقد أكد - رحمه الله - على وجوب التحاكم إلى الله ورسوله صلّى الله عليه وسلّم ورد الحكم إليهما عند التنازع1، وشدد النكير على من خرج عن ذلك إلى حكم الطواغيت المعاصرين له وأعراف الجاهلية ومواصفات البشر التي كان معمولا بها عند قيام دعوته وفي ذلك يقول: \"من أنكر البعث أو شك فيه أو سب الشرع أو سب الأذان إذا سمعه أو فضل فرائض الطاغوت على حكم الله\"، حتى قال: \"إنه كافر مرتد\"2. واعتبر أن من حكم بغير ما أنزل الله فإنه واحد من رؤوس الطواغيت الخمسة وهم: ¶ 1- إبليسِ لعنه الله. ¶ 2- مَنْ عُبِدَ وهو راضٍ. ¶ 3- مَنْ دَعا الناس إلى عبادة نفسه. ¶ 4- مَنْ ادعى شيئاً من علم الغيب. ¶ 5- مَنْ حكم بغير ما أنزل الله. ¶ __________ ¶ 1 حركة التجديد والإصلاح في نجد في العصر الحديث، مرجع سابق، ص 69. ¶ 2 القسم الخامس من مؤلفات الشيخ محمد بن عبد الوهاب، الرسائل الشخصية الرسالة رقم 34، ص 234- ص 236.",
            "page": "103",
            "part": "1",
            "seal": "C5A1B972"
        },
        {
            "id": "93",
            "nass": "وقد رتب على هذا الأصل من الأصول والأسس التي قامت عليها دعوته أحكاما يكفر من عرف هذا الحكم بدليله وقامت الحجة عليه بالبيان والدعوة ثم أصر على التحاكم إلى غير ما أنزل الله وفضل حكم البشر على حكم خالقهم واعتدى على الألوهية في أخص خصائصها وجعل له إلها في الحكم غير الله وحكم على من أنكر هذا الأصل أو دافع عن مرتكبيه بالباطل أو شايعهم وظاهرهم على المسلمين أنه كافر. ¶ يقول حفيده الشيخ سليمان بن عبد الله في شرحه لقوله تعالى: {أَلَمْ تَرَ إِلَى الَّذِينَ يَزْعُمُونَ أَنَّهُمْ آمَنُوا بِمَا أُنْزِلَ إِلَيْكَ وَمَا أُنْزِلَ مِنْ قَبْلِكَ يُرِيدُونَ أَنْ يَتَحَاكَمُوا إِلَى الطَّاغُوتِ وَقَدْ أُمِرُوا أَنْ يَكْفُرُوا بِهِ} [النّساء من الآية: 60] . يقول الشيخ سليمان في شرحه لهذه الآية \"لما كان التوحيد الذي هو معنى شهادة لا إله إلا الله مشتملا على الإيمان بالرسل مستلزماً له وذلك هو الشهادتان. ولهذا جعلها النبي صلّى الله عليه وسلّم ركناً واحداً ونبه في هذا الباب على ما تضمنه التوحيد واستلزمه من حكم الرسول صلّى الله عليه وسلّم في موارد النّزاع، إذ مقتضى شهادة أن لا إله إلا الله ولازمها الذي لا بد منه لكل مؤمن، فإن من عرف أن لا إله إلا الله فلا بد من الانقياد لحكم الله، والتسليم لأمره الذي جاء من عنده على يد رسوله صلّى الله عليه وسلّم. فمن شهد أن لا إله إلا الله ثم عدل إلى تحكيم غير الرسول صلّى الله عليه وسلّم في موارد النّزاع فقد كذب في شهادته1. ¶ __________ ¶ 1 جامعة الإمام محمد بن سعود الإسلامية، بحوث أسبوع الشيخ محمد بن عبد الوهاب، ج1، ص 203.",
            "page": "104",
            "part": "1",
            "seal": "CB3564E3"
        },
        {
            "id": "94",
            "nass": "خامسا: اعتماد دعوة الشيخ محمد بن عبد الوهاب على الكتاب والسنة: ¶ من أهم الأسس التي قامت عليها دعوة الشيخ محمد بن عبد الوهاب- رحمه الله- اعتمادها على كتاب الله وسنة رسوله صلّى الله عليه وسلّم. الشيخ محمد بن عبد الوهاب لم يأت بمذهب جديد وإنما سعى لرد الناس إلى الشريعة الإسلامية من مصدريها الأساسيين القرآن الكريم والسنة المطهرة. ¶ والقرآن هو كلام الله أنزله على محمد صلّى الله عليه وسلّم وهو أساس الدين ومصدر التشريع، وحجة الله البالغة في كل عصر ومصر بلغه رسول الله صلّى الله عليه وسلّم لأمته امتثالا لأمر ربه. وتلقاه الصحابة عن رسول الله صلّى الله عليه وسلّم تلاوة وحفظاً ودراسة لمعانيه، وعملا بما فيه، واستمر حفظ المسلمين للقرآن في كل عصر وتوارثت الأمة نقله بالكتابة على مر الدهور جيلا بعد جيل، من غير تحريف أو تبديل. وذلك مصداقاً لقوله تعالى: {إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ} [الحجر: 9] . ¶ وقد اشتمل القرآن الكريم على أصول الشريعة وقواعدها في الحلال والحرام. ¶ والسنة: هي المصدر الثاني في التشريع الإسلامي وقد بين الإمام الشافعي- رحمه الله- في الرسالة أنه لن تنْزل بأحد من أهل الدين نازلة إلا وفي كتاب الله الدليل على سبيل الهدى فيها.",
            "page": "105",
            "part": "1",
            "seal": "E89E33BE"
        },
        {
            "id": "95",
            "nass": "وقسم الأحكام إلى أقسام: ¶ 1- ما أبانه لخلقه نصا كتكميل فرائضه من الصلاة والزكاة والصيام والحج، وتحريم الفواحش ما ظهر منها وما بطن أو تحريم الزنا وأكل الميتة ولحم الخنْزير. ¶ 2- وما جاء حكمه في القرآن مجملاً وبينه الرسول صلّى الله عليه وسلّم بسنته القولية والعملية، كتفصيل مواقيت الصلاة وعدد ركعاتها وسائر أحكامها، وبيان مقادير الزكاة وأوقاتها، والأموال التي تزكى، وبيان أحكام الصوم، ومناسك الحج، والذبائح والعيد وما يؤكل وما لا يؤكل، وتفصيل الأنكحة والبيوع والجنايات وغير ذلك مما وقع مجملاً في القرآن وهو الذي يدخل في الآية الكريمة: {وَأَنْزَلْنَا إِلَيْكَ الذِّكْرَ لِتُبَيِّنَ لِلنَّاسِ مَا نُزِّلَ إِلَيْهِمْ} [النّحل من الآية44] . ¶ 3- وما سنه رسول الله صلّى الله عليه وسلّم مما ليس فيه نص حكم بالقرآن حيث فرض الله في كتابه طاعة رسوله والانتهاء إلى حكمه: {أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ} [النّساء من الآية: 59] . ¶ فمن قبل هذه السنة امتثل أمر الله. وقد أمرنا الله بطاعته وطاعة رسوله في قوله عزّ وجلّ: {أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنْكُمْ فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلاً} [النّساء: 59] . وقد تضمنت الآية احتمال التنازع بَين المؤمنين في بعض الأحكام- وأوجبت الرد عند",
            "page": "106",
            "part": "1",
            "seal": "B1D1100F"
        },
        {
            "id": "96",
            "nass": "التنازع إلى الله والرسول، والرد إلى الله هو الرد إلى كتابه، والرد إلى الرسول صلّى الله عليه وسلّم هو الرد إليه نفسه في حياته أو إلى سنته بعد وفاته، والأمر بالرد عند التنازع إلى الكتاب والسنة يدل على أنهما يشتملان على حكم كل شيء، لأن قوله: {فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ} [النّساء من الآية: 59] ، ذكره في سياق الشرط وسياق الشرط كسياق النفي، فهي تعم كل ما تنازع فيه المؤمنون من مسائل الدين1. ¶ الشيخ محمد بن عبد الوهاب قد نحى هذا المنحى الأصيل في دعوته بكل جانب من الجوانب التي تناولها. لقد أكد- رحمه الله- في غير موضع من رسائله وفتاواه وكتبه ضرورة الرجوع إلى الكتاب والسنة. ومن تتبع أقوال الشيخ وفتاواه يجد تأكيد وجوب اتباع الله واتباع رسوله والرد في محل النّزاع إلى الكتاب والسنة تارة بالإجمال وتارة بالتفصيل، وأوضح بيان له في ذلك ما ذكره في رسالة له \"أربع قواعد تدور الأحكام عليها\". ونحن نقتطف من ذلك أهم ما ورد في هذه القواعد. ¶ القاعدة الأولى: تحريم القول على الله بدون علم لقوله تعالى: {قُلْ إِنَّمَا حَرَّمَ رَبِّيَ الْفَوَاحِشَ _ وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لا تَعْلَمُونَ} [الأعراف: 33] . ¶ القاعدة الثانية: أن كل شيء سكت عنه الشارع فهو عفو لا يحل لأحد أن يحرمه أو يوجبه أو يستحبه أو يكرهه لقوله تعالى: {يَا أَيُّهَا الَّذِينَ ¶ __________ ¶ 1 بحوث أسبوع الشيخ محمد بن عبد الوهاب، ج1، مصدر سابق، ص 22.",
            "page": "107",
            "part": "1",
            "seal": "6EF0A33E"
        },
        {
            "id": "97",
            "nass": "آمَنُوا لا تَسْأَلوا عَنْ أَشْيَاءَ إِنْ تُبْدَ لَكُمْ تَسُؤْكُمْ} [المائدة من الآية: 101] . ¶ القاعدة الثالثة: أن ترك الدليل الواضح والاستدلال بلفظ متشابه هو طريق أهل الزيغ كالرافضة والخوارج قال تعالى: {فَأَمَّا الَّذِينَ فِي قُلُوبِهِمْ زَيْغٌ فَيَتَّبِعُونَ مَا تَشَابَهَ مِنْهُ} [آل عمران من الآية: 7] ، الواجب على المسلم اتباع الحكم وإن عرف معنى المتشابه وحده لا يخالف الحكم بل يوافقه فالواجب عليه اتباع الراسخين في قولهم: {آمَنَّا بِهِ كُلٌّ مِنْ عِنْدِ رَبِّنَا} [آل عمران من الآية: 7] . ¶ القاعدة الرابعة: أن النبي صلّى الله عليه وسلّم ذكر: \"أن الحلال بين والحرام بين وبينهما أمور متشابهات\". ¶ فمن لم يفطن لهذه القاعدة وأراد أن يتكلم على مسألة بكلام فاصل، فقد ضل وأضل، فهذه ثلاث ذكرها الله في كتابه،.. والرابعة ذكرها النبي صلّى الله عليه وسلّم. ¶ واعلم رحمك الله أن هذه الكلمات الأربع مع اختصارهن يدور عليها الدين، سواء كان المتكلم يتكلم في علم التفسير أو في علم الأصول، أو في علم أعمال القلوب الذي يسمى علم السلوك أو في علم الحديث، أو في علم الحلال والحرام، والأحكام الذي يسمى علم الفقه، أو في علم الوعد والوعيد، أو غير ذلك من أنواع علوم الدين. ¶ ثم ذكر الشيخ أن الواجب اتباع النصوص مع احترام العلماء. فقال بعد كلام طويل: \"وبالجملة فمتى رأيت الاختلاف فرده إلى الله والرسول",
            "page": "108",
            "part": "1",
            "seal": "4E6152F6"
        },
        {
            "id": "98",
            "nass": "فإذا تبين لك الحق فاتبعه فإن لم يتبين لك الحق واحتجت إلى العمل فخذ بقول من تثق بعلمه ودينه\". ¶ والخلاصة أن المطلع على مؤلفات الشيخ ورسائله يرى اهتمام الشيخ وتقديره الكبير لكتاب الله تعالى عن طريق سرد الآيات من القرآن الكريمتؤيد آراءه، حتى تكاد بعض مؤلفاته أن تصبح جمعاً للنصوص سواء من القرآن الكريم أو السنة النبوية. وفي كتاب الشيخ محمد بن عبد الوهاب: \"أصول الإيمان\"\" فصل بعنوان: \"الوصية بكتاب الله\". ¶ وفي مؤلفات الشيخ وأتباعه من علماء الدعوة لا يكادون يذكرون آيات القرآن الكريم إلا ويقرنونها بأشياء من أحاديث رسول الله صلّى الله عليه وسلّم وفي كتاب، \"أصول الإيمان\" \" السالف الذكر يعقد فصلا بعنوان: \"تحريضه صلّى الله عليه وسلّم على لزوم السنة\" \". ويظهر اهتمام الشيخ بالسنة النبوية في دعوته بقيامه باختصار \"صحيح البخاري\" \" و \"سيرة الرسول صلّى الله عليه وسلّم \"، ليسهل على أتباعه الرجوع إليها. ويقرر علماء الدعوة ما قاله الإمام مالك بأن كل يؤخذ من قوله ويترك إلا النبي صلّى الله عليه وسلّم. ¶ سادسا: فتح باب الاجتهاد: ¶ من الأسس التي قامت عليها دعوة الشيخ محمد بن عبد الوهاب- رحمه الله- فتح باب الاجتهاد- عند توافر وسائله- وعدم التعصب",
            "page": "109",
            "part": "1",
            "seal": "F0202881"
        },
        {
            "id": "99",
            "nass": "لمذهب معين وضرورة أن يعود المسلمون إلى الاتصال المباشر بالكتاب والسنة. ¶ وقد اتهم الشيخ محمد بن عبد الوهاب من قبل خصومه منذ فترة مبكرة من ظهور دعوته بأنه يدعي الاجتهاد ويرفض التقليد وأنه يحرم كتب المذاهب الأربعة. ¶ والواقع أن الشيخ وأتباعه لا ينكرون على أحد تقليد أحد الأئمة الأربعة شريطة ألا يؤدي التقليد إلى تعصب. وهم إذ لا يمنعون تقليد أحد الأئمة الأربعة يمنعون تقليد سواهم لعدم ضبط مذاهب من عداهم. ¶ يقول الشيخ محمد بن عبد الوهاب: \"ونحن أيضاً في الفروع على مذهب الإمام أحمد بن حنبل، وما ننكر مَنْ قلد الأئمة الأربعة دون غيرهم لعدم ضبط مذاهب الغير، كالرافضة والزيدية والإمامية ونحوهم، لا نقرهم ظاهراً على شيء من مذاهبهم الفاسدة، بل نجبرهم على تقليد أحد الأئمة الأربعة، ولا نستحق مرتبة الاجتهاد ولا أحد منا يدعيه إلا أننا في بعض المسائل إذا صح لنا نص جلي من كتاب أو سنة غير منسوخ ولا مخصص ولا معارض بأقوى منه، وقال به أحد الأئمة أخذنا به وتركنا المذهب\"1. ¶ وهكذا يتضح أن الشيخ وأتباعه لا ينكرون تقليد أحد الأئمة الأربعة لقناعتهم بأنهم على الحق والصواب، الذي أنكره الشيخ وأتباعه هو ¶ __________ ¶ 1 الأجوبة، 1، ص 126.",
            "page": "110",
            "part": "1",
            "seal": "A596C825"
        },
        {
            "id": "100",
            "nass": "التعصب الأعمى والتقليد المذموم الذي أفضى بالأمة إلى الخلاف والتفرق \"فيجب الإنكار على من ترك الدليل لقول أحد من العلماء، كائنا من كان، ونصوص الأئمة على هذا، وأنه لا يسوغ التقليد إلا في مسائل الاجتهاد التي لا دليل فيها يرجع إليه في كتاب ولا سنة، فهذا هو الذي عناه بعض العلماء بقوله: \"لا إنكار في مسائل الاجتهاد وأما من خالف الكتاب والسنة فيجب الرد عليه\". \"التقليد قبل بلوغ الحجة لا يذم، وإنما ينكر على من بلغته الحجة وخالفها لقول إمام من الأئمة\"، وذلك إنما ينشأ عن الإعراض عن تدبر كتاب الله وسنة رسوله، والإقبال على كتب من تأخر والاستغناء بها1.. فيجب على من نصح نفسه إذا قرأ كتب العلماء ونظر فيها وعرف أقوالهم أن يعرضها على ما في الكتاب والسنة، فإن كل مجتهد من العلماء ومن تبعه وانتسب إلى مذهبه لا بد أن يذكر دليله، والحق في مسألة واحد والأئمة مثابون على اجتهادهم، فالمنصف يجعل النظر في كلامهم وتأمله طريقاً إلى معرفة المسائل واستحضارها ذهناً وتمييزاً للصواب من الخطأ بالأدلة التي يذكرها المستدلون، ويعرف بذلك من هو أسعد بالدليل من العلماء فيتبعه والأدلة على هذا الأصل في كتاب الله أكثر وفي السنة كذلك\"2. ¶ __________ ¶ 1 فتح المجيد ص 139- ص 395. ¶ 2 عبد الرحمن بن حسن، فتح المجيد شرح كتاب التوحيد، ص 398.",
            "page": "111",
            "part": "1",
            "seal": "0B2AF04A"
        },
        {
            "id": "101",
            "nass": "ويقسم الشيخ محمد بن عبد الوهاب الاجتهاد قسمين: ¶ اجتهاد مطلق واجتهاد جزئي أو محدود، كما يقسم من يقوم به إلى مجتهد مطلق، ومجتهد مقيد، فالأول من هو مؤهل في أمور الدين وقادر على إعطاء رأي مستقل، مثل الأئمة الأربعة. والثاني من هو ليس مثل هؤلاء لكنه متعمق جداً في المسائل التي يراد الحكم فيها1. ¶ وهكذا يتضح أن من أهم الأسس التي قامت عليها دعوة الشيخ محمد بن عبد الوهاب فتح باب الاجتهاد فيما يجوز الاجتهاد فيه، والعودة بعلماء المسلمين إلى الاجتهاد في الفروع بعد أن كان ذلك معدوماً أو شبه معدوم. ¶ في نهاية هذا الموضوع أحب أن أشير إلى أن قلة اجتهادات الشيخ محمد بن عبد الوهاب- رحمه الله- تعود إلى أنه صرف جل وقته في إقرار مسألة الدعوة الكبرى إقرار التوحيد الكامل لله تعالى وعدم صرف شيء من أنواع العبادة لغير الله. والقضاء على كل ما ينافي ذلك في المجتمع الإسلاميفقضية التوحيد أخذت الجانب الأكبر من جهد الشيخ ووقته ولم يتفرغ للمسائل الاجتهادية من فروع الدين. ¶ __________ ¶ 1 محمد بن عبد الوهاب حياته وفكره، مرجع سابق، ص 150.",
            "page": "112",
            "part": "1",
            "seal": "C19DB910"
        },
        {
            "id": "102",
            "nass": "رابعا: بيان غاية دعوة الشيخ محمد بن عبد الوهاب وأهدافها: ¶ تتلخص غاية دعوة الشيخ محمد بن عبد الوهاب - رحمه الله - في العمل على تحقيق العبودية الخالصة لله جل وعلا ومحاربة الشرك بشتى أنواعه وصوره. يقول يرحمه الله: \"وأما ما دعونا الناس إليه، فندعوهم إلى التوحيد الذي قال الله فيه خطابا لنبيه صلّى الله عليه وسلّم: {قُلْ هَذِهِ سَبِيلِي أَدْعُو إِلَى اللَّهِ عَلَى بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي وَسُبْحَانَ اللَّهِ وَمَا أَنَا مِنَ الْمُشْرِكِينَ} [يوسف: 108] . ¶ وقوله جل وعلا: {وَأَنَّ الْمَسَاجِدَ لِلَّهِ فَلا تَدْعُو مَعَ اللَّهِ أَحَداً} [الجن: 18] . وأما ما نهينا الناس عنه، فنهيناهم عن الشرك الذي قال الله فيه: {إِنَّهُ مَنْ يُشْرِكْ بِاللَّهِ فَقَدْ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ} [المائدة من الآية: 72] . ويقول رحمه الله في الرسالة الموجهة إلى عبد الله الصنعاني \"الذي ندين به عبادة الله وحده لا شريك له، والكفر بعبادة غيره\"1. ¶ لقد سلك الشيخ محمد بن عبد الوهاب - رحمه الله - لتحقيق هذه الغاية سبيل الدعوة من خلال البيان بالتعليم والتلقين في جميع تنقلاته ¶ __________ ¶ 1 الرسائل الشخصية، مرجع سابق، الرسالة، 15، ص 101.",
            "page": "113",
            "part": "1",
            "seal": "DCCB9DF6"
        },
        {
            "id": "103",
            "nass": "الكثيرة في أنحاء الجزيرة، ومن خلال كتابة الرسائل ردا على الأسئلة التي كانت ترد إليه من أطراف الجزيرة. لقد ركز - رحمه الله - على بيان حقيقة التوحيد وتعريف الناس بربهم الحق، وما ينبغي له من التنْزيه والإجلال، وبيان حقوق الله على العباد، وأن الله هو الحقيق وحده بالعبادة دون شريك، وأن يعبد بما شرع وأن له الخلق والأمر.. ومن أجل تحقيق التوحيد وحمايته من الشرك هَاجَمَ - رحمه الله - الصوفية في عنف ظاهر وما يخيم عليها من العقائد المنحرفة، كالجبرية والاتحاد والحلول كما أعلن - رحمه الله - أن التوسل والشفاعة لا تكون بغير الله تعالى. يقول - رحمه الله - في رسالة أرسلها إلى أهل المغرب: \"فمعلوم ما قد عمت به البلوى من حوادث الأمور التي أعظمها الإشراك بالله والتوجه إلى الموتى وسؤالهم النصر على الأعداء، وقضاء الحاجات وتفريج الكربات التي لا يقدر عليها إلا رب الأرض والسموات، وكذلك التقرب إليهم بالنذور وذبح القربان، والاستغاثة بهم في كشف الشدائد التي لا تصلح إلا لله، وصرف شيء من أنواع العبادة لغير الله كصرف جميعها، لانه سبحانه أغنى الشركاء عن الشرك ولا يقبل من العمل إلا ما كان خالصا\"1. ¶ هذه الغاية العظيمة التي سعى الشيخ محمد بن عبد الوهاب - رحمه الله - إلى تحقيقها وقد انبثق عن هذه الغاية العظيمة أهداف نبيلة لدعوة الشيخ محمد بن عبد الوهاب كان لا بد منها لتحقيق الغاية النهائية من ¶ __________ ¶ 1 الرسائل الشخصية، مرجع سابق، الرسالة 17، ص 111.",
            "page": "114",
            "part": "1",
            "seal": "5AAD4840"
        },
        {
            "id": "104",
            "nass": "الدعوة وهي تحقيق العبودية الخالصة لله جل وعلا ويكمن إجمال أهم هذه الأهداف فيما يأتي: ¶ 1- محاربة البدع والخرافات وتنفير الناس منها. ¶ 2- تطهير الاعتقاد مما شابه من أوضاع الجاهلية. ¶ 3- تجلية المفاهيم الإسلامية مما أحاط بها من غموض أو نقص أو ميل أو تحريف. ¶ 4- إقامة فرائض الإسلام وشرائع الدين والاحتكام إليها في مختلف شئون الحياة. ¶ 5- بيان الجائز والممنوع في العبادات والمعاملات والأحوال الشخصية والدماء. ¶ 6- بيان الحلال والحرام. ¶ 7- رفع غشاوة الجهل وتصحيح المفهومات الخاطئة. ¶ يقول الشيخ محمد بن عبد الوهاب - رحمه الله - في رسالة وجهها إلى عبد الله ابن عبد اللطيف، \"لست - ولله الحمد - أدعو إلى مذهب صوفي أو فقيه أو متكلم أو إمام من الأئمة الذين أعظمهم مثل ابن القيم والذهبي وابن كثير وغيرهم، بل أدعو إلى الله وحده لا شريك له، وأدعو إلى سنة رسول الله صلّى الله عليه وسلّم التي أرضى بها أول أمته وآخرهم وأرجو أني لا أرد",
            "page": "115",
            "part": "1",
            "seal": "13D22EAC"
        },
        {
            "id": "105",
            "nass": "الحق إذا أتاني، بل أشهد الله وملائكته وجميع خلقه، إن أتاني منكم كلمة الحق لأقبلنها على الرأس والعين، ولأضربن الجدار بكل ما خالفها من أقوال أئمتي حاشا رسول الله صلّى الله عليه وسلّم فإنه لا يقول إلا الحق.. \"1. ¶ ويقول - رحمه الله - في رسالة إلى السويدي عالم العراق مصححا ما أثير حوله من المفهومات الخاطئة والشبهات الباطلة: \"أخبرك أني ولله الحمد متبع ولست بمبتدع عقيدتي وديني الذي أدين الله به مذهب أهل السنة والجماعة، الذي عليه أئمة المسلمين مثل الأئمة الأربعة وأتباعهم إلى يوم القيامة، لكني أبين للناس إخلاص الدين لله، ونهيتهم عن دعوة الأحياء والأموات من الصالحين وغيرهم، وعن إشراكهم فيما يعبد الله به من الذبح والنذر والتوكل والسجود، وغير ذلك مما هو حق الله الذي لا يشركه فيه ملك مقرب ولا نبي مرسل، وهو الذي دعت إليه الرسل من أولهم إلى آخرهم، وهو الذي عليه أهل السنة والجماعة\"2. ¶ 8- إقامة دين الله بين عباده بالطرق الموصلة إلى ذلك ومن أهمها إقامة الحدود الشرعية، يقول ابن غنام: \"ولم يزل الشيخ رحمه الله مقيما في العيينة يأمر بالمعروف وينهى عن المنكر، ويعلم الناس دينهم ويزيل ما قدر عليه من البدع ويقيم الحدود ويأمر الوالي بإقامتها\"3. ¶ __________ ¶ 1 الرسائل الشخصية، مصدر سابق، الرسالة 37، ص 252. ¶ 2 حسين بن غنام، تاريخ نجد، تحقيق ناصر الدين الأسد، ص 359. ¶ 3 المرجع السابق، ج 1، ص 79.",
            "page": "116",
            "part": "1",
            "seal": "3DCF4FA8"
        },
        {
            "id": "106",
            "nass": "9- إعلاء راية الجهاد لتكون كلمة الله هي العليا: ¶ يقول الشيخ محمد بن عبد الوهاب - رحمه الله - في رسالة بعث بها إلى عبد الله ابن سويلم: \"وذلك أني لا أعرف شيئا يتقرب به إلى الله أفضل من لزوم طريقة رسول الله صلّى الله عليه وسلّم في حال القربة، فإن انضاف إلى ذلك الجهاد عليها الكفار والمنافقين كان ذلك تمام الإيمان\". ثم يضيف قائلا: \"من أفضل الجهاد جهاد المنافقين في زمن الغربة\" 1. ¶ 10- إقامة مجتمع إسلامي متكامل يؤمن بالإسلام عقيدة وعبادة وشريعة ومنهاج حياة. ¶ 11- إقامة الإمامة الراشدة التي تقوم على أمور المسلمين بالحق. ¶ لقد دعا الشيخ محمد بن عبد الوهاب -رحمه الله- المسلمين إلى حمل لواء الدعوة الإسلامية، وإمامة حركة إسلامية إيجابية تعيد للإمامة المسلمة فاعليتها، وتسليم القيادة إلى من يقوم بها على وجهها الصحيح. كما نعى على المسلمين تواكلهم وسلبيتهم، وأعلن أن كل مسؤول أمام الله عن إقامة هذه الإمامة الصالحة، ونصرة عقيدة التوحيد وإزالة كل صور الشرك والجاهلية من حياة المسلمين، وكان يستنصر بالأمراء والحكام لكي يحملوا لواء الدعوة إلى التوحيد الخاص ... وكانت نقطة التحول الرئيسية في حياة الدعوة ¶ __________ ¶ 1 عنوان المجد في تاريخ نجد، مصدر سابق، ج 1، ص 45.",
            "page": "117",
            "part": "1",
            "seal": "254D2A23"
        },
        {
            "id": "107",
            "nass": "تحويلها إلى حركة جهادية، حين استجاب الأمير محمد بن سعود أمير الدرعية وانطلقت الدعوة إلى التوحيد تحت توجيه الإمام محمد بن عبد الوهاب وتعضيد ومناصرة وحماية الأمير محمد بن سعود.",
            "page": "118",
            "part": "1",
            "seal": "C88FC5E1"
        },
        {
            "id": "108",
            "nass": "الفصل الثالث: الشبهات التي أثيرت حول دعوة الشيخ محمد بن عبد الوهاب والرد عليها ¶ أوضحنا في الفصل السابق حقيقة دعوة الشيخ محمد بن عبد الوهاب المنبثقة من عقيدته التي لخصها في رسالته لأهل القصيم وقلنا: إن دعوته لست مذهباً جديداً وإنما هي دعوة إلى العودة إلى الإسلام بكل مبادئه وتعاليمه الخالصة من شوائب الشرك والوثنية والبدع ... وبينا أن أساس الأسس التي قامت عليه هذه الدعوة السلفية المباركة هو تحقيق التوحيد وإخلاصه لله جل وعلا، وبينا كذلك أن غاية هذه الدعوة المباركة هي تحقيق العبودية الخالصة لله جل وعلا. ¶ وبالرغم من وضوح حقيقة الدعوة، وشرعية الأسس التي قامت عليها، ونبل الغاية والأهداف التي سعت إلى تحقيقها، بالرغم من ذلك فقد واجهت الدعوة معارضة شديدة وأثار خصومها العديد من الشبهات والمفتريات والأكاذيب.",
            "page": "119",
            "part": "1",
            "seal": "92BA4584"
        },
        {
            "id": "109",
            "nass": "أولا: حجم المعارضة التي واجهتها دعوة الشيخ محمد بن عبد الوهاب الإصلاحية وأهم مظاهر هذه المعارضة. ¶ ثانيا: الأسباب والدوافع لمعارضة دعوه الشيخ محمد بن عبد الوهاب السلفية من قبل معارضيها. ¶ ثالثا: أشهر المعارضين للدعوة. ¶ رابعا: استعراض بعض الشبهات والمفتريات والأكاذيب التي أثيرت حول الدعوة والرد على هذه الشبهات من خلال مؤلفات الشيخ محمد بن عبد الوهاب ومؤلفات أتباعه. ¶ أولا: حجم المعارضة الداخلية التي واجهتها دعوة الشيخ محمد بن عبد الوهاب ومظاهر هذه المعارضة ¶ يلاحظ الباحث في دعوة الشيخ محمد بن عبد الوهاب السلفية أنها واجهت معارضة شديدة، وقد بدأت المعارضة الداخلية من الرياض ثم امتدت وتوسعت حتى شملت معظم مناطق نجد تبعا لتوسع قاعدة الدعوة، وقد شملت هذه المعارضة الخرج وحرمة وحريملاء وثرمداء ومدن سدير والوشم والقصيم وغيرها من مناطق نجد. ¶ وكانت المعارضة إما سياسية من جهة الأمراء والحكام، وإما معارضة علمية من جهة العلماء. بل كان هناك ما يشبه التعاضد والتكاتف بين المعارضتين السياسية والعلمية، كما يبدو من المعارضة الشديدة والطويلة الأمد من دهام بن دواس أمير الرياض ضد هذه",
            "page": "120",
            "part": "1",
            "seal": "971B378A"
        },
        {
            "id": "110",
            "nass": "الدعوة السلفية، ومعه الخصم العنيد والعدو اللدود لهذه الدعوة، وهو سليمان بن سحيم مطوع الرياض. ¶ ويبدو هذا التعاضد أيضا، في معارضة سليمان بن عريعر أمير الأحساء لعثمان بن معمر أمير العيينة حين آزر الشيخ الإمام في بداية دعوته، وتهديده بقطع معونته الاقتصادية، فقد عززت هذه المعارضة ما فعله محمد بن عفالق أحد علماء الأحساء، حيث كتب رسالة لابن معمر، ثم تلاها برسالة أخرى يحرضه ضد هذه الدعوة، ويشككه فيها، ويورد الشبهات والدعاوى التي يحاول ابن عفالق بواسطتها إقناع ابن معمر بالتخلي عن هذه الدعوة، والتخلص من صاحبها1. ¶ ويذكر الدكتور عبد الله العثيمين أن أكثر من عشرين عالما وطالب علم قد عارضوا دعوة الشيخ حيث يقول: \"واضح من رسائل الشيخ محمد بن عبد الوهاب\" أن دعوته لقيت معارضة شديدة من قبل بعض علماء نجد، فالمتتبع يلاحظ أن أكثر من عشرين عالما أو طالب علم وقفوا ضدها في وقت من الأوقات، ويأتي في مقدمة هؤلاء المعارضين عبد الله المويس من حرمة، وسليمان بن سحيم من الرياض، ويستفاد من هذه الرسائل أن معارضي الشيخ من النجديين كانوا مختلفي المواقف، فمنهم من عارض واستمر في معارضته مثل المويس، ومنهم من كان يعترف في بداية الأمر بأن ما جاء به الشيخ أو بعضه حق، لكنه غير موقفه مع مرور الزمن مثل ابن سحيم، ومنهم أيضا من كان متأرجحا في تأييده ومعارضته مثل عبد الله بن عيسى\"2. ¶ __________ ¶ 1 دعاوى المناوئين لدعوة الشيخ محمد بن عبد الوهاب، مرجع سابق، ص 30. ¶ 2 جامعة الإمام محمد بن سعود الإسلامية، بحوث أسبوع الشيخ، 1403 هـ، ج 2، ص 108 - ص 109.",
            "page": "121",
            "part": "1",
            "seal": "8519EBD3"
        },
        {
            "id": "111",
            "nass": "كما أوضح الدكتور العثيمين أوجه المعارضة النجدية لدعوة الشيخ محمد بن عبد الوهاب بقوله: ¶ \"تبين الرسائل الشخصية للشيخ الإمام، أن نشاط المعارضة النجدية كان مختلف الجوانب، وفي مقدمة أوجه ذلك النشاط الكتابة ضدها والمتأمل في هذه الرسائل يرى كثرة تلك الكتابة، وإن كان من المتوقع أن أغلبها لم يكن طويل المحتوى. ¶ الوجه الثاني: من أوجه نشاط المعارضة النجدية، مجادلة ابن إسماعيل جماعة الشيخ في ثرمداء، ومجادلة سليمان بن سحيم لابن صالح في الرياض. ¶ الوجه الثالث: الاتصال بالعلماء وذوي النفوذ خارج نجد وتحريضهم ضد الشيخ ودعوته، مثل إرساء أصحابه إلى أهل الكواز، وقبة رجب، يخبرونهم بإنكار الشيخ لما هم عليه، يستثيرونهم ضده، كما ركب المويس مع ابن ربيعة وابن إسماعيل على أهل قبة أبي طالب وأغروهم بعدم اتباع الشيخ، وواضح أن الاستنجاد بالخارج يعكس إدراك المعارضين النجديين لضعفهم أمام دعوة الشيخ وفشلهم في إيقافها. ¶ الوجه الرابع: من وجوه نشاط المعارضين المحليّين: ترويج الكتب التي ألفها علماء غير نجديين ضد الدعوة بين الناس كما روج المويس وابن عبيد كتاب القباني البصري، وكما روج المويس وابن إسماعيل كتاب ابن عفالق1. ¶ __________ ¶ 1 بحوث أسبوع الشيخ محمد بن عبد الوهاب، ج 1، مرجع سابق، ص 113.",
            "page": "122",
            "part": "1",
            "seal": "270F52C7"
        },
        {
            "id": "112",
            "nass": "هذه أبرز أوجه كيد المعارضة النجدية لدعوة الشيخ محمد بن عبد الوهاب السلفية كما ذكر الدكتور عبد الله بن صالح العثيمين. ¶ وعلى العموم فإنه يمكن تلخيص مظاهر هذه المعارضة فيما يلي: ¶ 1- عمد المعارضون لدعوة الشيخ محمد بن عبد الوهاب إلى الاستهزاء والسخرية من الدعوة وأتباعها. ¶ 2- نشر الدعايات الكاذبة والإشاعات المغرضة عن إمام الدعوة بين أوساط العلماء. ¶ 3- كتابة الكتب والرسائل وإرسال بعض البعوث للأمراء والعلماء في المدن والقرى والبوادي ضد هذه الدعوة وأتباعها. ¶ 4- التضييق عليها بقطع الإمدادات والمؤن والمساعدات وحصارها اقتصاديا. ¶ 5- حمل السلاح بقطع الإمدادات والمؤن والمساعدات وحصارها اقتصاديا. ¶ 6- السعي ضدها لدى الخلافة العثمانية ودولة الأتراك في الحجاز والولاة في الشام ومصر والعراق واليمن وغيرها وإثارة الشبهات حولها ودعوة الناس إلى حصارها والقضاء عليها.",
            "page": "123",
            "part": "1",
            "seal": "676B346C"
        },
        {
            "id": "113",
            "nass": "ثانيا: الأسباب والدوافع لمعارضة دعوة الشيخ محمد بن عبد الوهاب السلفية من قبل معارضيها ¶ تحدث كثير من العلماء عن الأسباب والدوافع لمعارضة دعوة الشيخ محمد بن عبد الوهاب الإصلاحية من قبل خصوم الدعوة. فقد ذكر سماحة الشيخ عبد العزيز بن باز - حفظه الله - أن خصوم الدعوة في الحقيقة ثلاثة أقسام: ¶ علماء منحرفون يرون الحق باطلاً والباطل حقاً، ويعتقدون أن البناء على القبور واتخاذ المساجد عليها ودعاءها من دون الله والاستعانة بها وما أشبه ذلك دين وهدى، ويعتقدون أن مَنْ أنكر فقد أبغض الأولياء، وهو عدو يجب جهاده. ¶ وقسم آخر: من المنسوبين للعلم جهلوا حقيقة هذا الرجل، ولم يعرفوا عنه الحق الذي دعا إليه بل قلدوا غيرهم وصدقوا ما قيل فيه من الخرافيين المضللين، وظنوا أنهم على هدى فيما نسبوه إليه من بعض الأولياء والأنبياء ومن معاداتهم وإنكار كراماتهم. فذموا الشيخ وعابوا دعوته ونفروا عنه. ¶ وقسم آخر: خافوا على المناصب والمراتب فعادوه لئلا تمتد أيدي أنصار الدعوة الإسلامية إليهم فتنَزلهم عن مراكزهم وتستولي على بلادهم. ويضيف سماحة الشيخ عبد العزيز بن باز موضحا أسباب",
            "page": "124",
            "part": "1",
            "seal": "99ED4B6F"
        },
        {
            "id": "114",
            "nass": "العداوة والنّزاع بين الشيخ وخصومه قائلا: \"فالأسباب الثلاثة المتقدمة آنفا هي أسباب العداوة، والنّزاع بينه وبين الناس وهي: ¶ أولا: إنكار الشرك والدعوة إلى التوحيد الخالص. ¶ ثانيا: إنكار البدع والخرافات، كالبناء على القبور واتخاذها مساجد ونحو ذلك كالموالد والطرق التي أحدثها طوائف المتصوفة. ¶ ثالثا: أنه يأمر الناس بالمعروف، ويلزمهم به بالقوة فمن أبى المعروف الذي أوجبه الله عليه، ألزم به وعزر عليه إذا تركه وينهى الناس عن المنكرات، ويزجرهم عنها ويقيم حدودها، ويلزم الناس بالحق، ويزجرهم عن الباطل1. ¶ نعم. لقد استنكر أدعياء العلم والعوام والرعاع دعوة الشيخ محمد بن عبد الوهاب وناصبوها العداء، لأنها خالفت عوائدهم الشركية ومألوفاتهم البدعية. ¶ وبالإضافة إلى هذه الأسباب هناك سبب لهذه الخصومة والمعاداة للدعوة السلفية، وهو ما ألصق بهذه الدعوة وبصاحبها وأنصارها من التهم الباطلة والأكاذيب والمفتريات، فقد أصاب هذه الدعوة منذ بدء ظهورها حملة مكثفة شنيعة، عمت البلاد والعباد، فقد ألصق أدعياء العلم في هذه الدعوة السلفية ما ليس منها، فزعموا أنها مذهب خامس، ¶ __________ ¶ 1 سماحة الشيخ عبد العزيز بن عبد الله بن باز، الإمام محمد بن عبد الوهاب، دعوته وسيرته، 1403 هـ، ص 35 - ص 36.",
            "page": "125",
            "part": "1",
            "seal": "99ACB0BA"
        },
        {
            "id": "115",
            "nass": "وأنهم خوارج يستحلون دماء وأموال المسلمين، وأن صاحبها يدعي النبوة وينتقص الرسول صلّى الله عليه وسلّم ... إلى آخر تلك المفتريات. ¶ وبجانب هذه الأسباب للمعارضة الداخلية يوجد سبب رئيس للمعارضة الخارجية، وهذا السبب في حقيقته سياسي ناتج عن الصراع والنّزاع بين أتباع الدعوة السلفية، وبين الأتراك من جهة، وبين أتباع الدعوة السلفية والأشراف من جهة أخرى. وقد عمدت القوى المعادية للدعوة السلفية إلى إثارة البلبلة والتحريض على مقاومة ومعارضة الدعوة السلفية وقد أشار إلى هذه الحقيقة كثير من الباحثين والمحققين. ¶ ويقول محب الدين الخطيب: \"كان الأستاذ محمد عبده - رحمه الله - يستعيذ بالله من السياسة ومن كل ما يتفرع منها لأنها إذا احتاجت إلى قلب الحقائق وإظهار الشيء بخلاف ما هو عليه اتخذت لذلك جميع الأسباب، واستعانت على ذلك بمن لهم منافع شخصية من وراء إعانتها فتنجح إلى حين في تعمية الحق على كثير من الخلق. ومن هذا القبيل ما كان يطرق آذان الناس في مصر والشام والعراق وسائر بلاد الشرق الأدنى في المائة سنة الماضية من تسمية الدعوة التي دعا بها الشيخ المصلح محمد بن عبد الوهاب رحمه الله باسم \"الوهابية\" \" اتهاما بأنها مذهب جديد\". ¶ ويقول محمد بن عبد الله ماضي موضحاً أن العامل السياسي كان وراء التشنيع على الدعوة السلفية التي يعبر عنها بالوهابية \"عامل",
            "page": "126",
            "part": "1",
            "seal": "4596F30E"
        },
        {
            "id": "116",
            "nass": "سياسي يرجع إلى الخلاف الذي قام بين آل سعود الوهابيين وبين الدولة العثمانية.. ذلك الخلاف الذي سبب الحرب النجدية المصرية بين محمد علي والوهابيين، والذي صحبه وترتب عليه كثير من الدعايات ضد الوهابيين خصوم الدولة السياسيين وإظهارهم بمظهر المعتدي على الدين الخارج على تعاليمه حتى تسهل مقاومتهم وتيسير القضاء عليهم. ¶ كذلك الخلاف السياسي بين آل سعود الوهابيين وبين أشراف مكة ثم بينهم وبين زعماء نجد المسلمين\"1. ¶ وقد وضح الشيخ محمد رشيد رضا بعض ما فعله أشراف مكة ضد الدعوة السلفية يقول: \"كانت جريدة القبلة - لسان الملك حسين آنذاك - تكيل التهم والأكاذيب على هذه الدعوة السلفية، وقد أصدر الملك حسين عدة منشورات في جريدة القبلة سنة 1336هـ وسنة 1337هـ رمى الوهابيين بالكفر، وقذفهم بتكفير أهل السنة والطعن في الرسول.. وقام بعض أهل دمشق وبيروت يتقربون إلى الأشراف بطبع الرسائل في تكفيرهم ورميهم بالأكاذيب، ثم سرى ذلك إلى مصر وظهر له في بعض الجرائد\"2. ¶ \"إن سبب قذف الوهابية بالابتداع والكفر سياسي محض، كان لتنفير ¶ __________ ¶ 1 دعاوى المناوئين لدعوة الشيخ محمد بن عبد الوهاب، مرجع سابق، ص 74. ¶ 2 المختار من مجلة المنار، مرجع سابق، ص 16.",
            "page": "127",
            "part": "1",
            "seal": "1A7DCF3D"
        },
        {
            "id": "117",
            "nass": "المسلمين منهم لاستيلائهم على الحجاز، وخوف الأتراك أن يقيموا دولة عربية، ولذلك أن الناس يهيجون عليهم تبعا لسخط الدولة، ويسكتون عنهم إذا سكتت ريح السياسة\"1. ¶ \"ذلك بأن أمراء مكة تصدوا لمقاومة دعوة الإصلاح والتجديد الوهابية من بدء ظهورها، فأذاعوا في العالم الإسلامي كله أنها دعوة كفر وابتداع وعداوة للمسلمين والإسلام، وكان مقامهم بمكة المكرمة مسهلاً لهم ذلك، وصَدَّقَهُم أكثر الناس الذين هم أتباع كل ناعق وسعوا لحمل الدولة العثمانية على قتال آل سعود وهي استعانت على ذلك بالدولة المصرية\"2. ¶ ومن أسباب معارضة دعوة الشيخ محمد بن عبد الوهاب السلفية دفاع خصوم الدعوة \"عن معتقداتهم الفاسدة، وآرائهم الباطلة؛ فإنه لما غلب على حال كثير من المسلمين ظهور الشركيات، وانتشار البدعيات واستفحال الخرافات، والغلو في الأموات، والاستغاثة بهم، وظهور تشييد المشاهد وإقامة المزارات على القبور، وزخرفتها وتزيينها وصرف الأموال الطائلة عليها ... فلما غلب ذلك على حال عامة المسلمين، فإن هؤلاء المتصوفة والرافضة وجدوا في هذا الواقع الآسن مرتعاً خصباً لبث سمومهم العقدية. ¶ __________ ¶ 1 المختار من مجلة المنار، مرجع سابق، ص 16. ¶ 2 المختار من مجلة المنار، مرجع سابق، ص 36 - ص 37.",
            "page": "128",
            "part": "1",
            "seal": "A20468BE"
        },
        {
            "id": "118",
            "nass": "فلما بدت أنوار هذه الدعوة تكشف غياهب الظلام، وتزيل أدران الشرك ونجاساته، وتدعو الناس إلى تحقيق التوحيد بصفائه ونقائه، أدرك الخصوم أن ظهور هذه الدعوة السلفية نذير بزوال عقائدهم الباطلة، فحشد أولئك الخصوم قواهم وانبروا في التشنيع بهذه الدعوة وأنصارها، وهم أثناء تشنيعهم يذكرون معتقدهم الصوفي أو الرافضي - وغيرها - ويزينونه للناس ويزعمون أنه الحق. ¶ فنجد الصوفية أثناء ردهم على الدعوة السلفية يتبجحون بصوفيتهم ويفتخرون بانتسابهم إلى الطرق الصوفية كالنقشبندية أو القادرية أو التيجانية ويدافعون على التصوف وأدعيائه1. ¶ ومن أسباب المعارضة لدعوة الشيخ محمد بن عبد الوهاب السلفية تحريض القوى الاستعمارية آنذاك الفرنسية والبريطانية والهولندية والإيطالية ضد الدعوة وصاحبها وأتباعها. ويعود اهتمام الدول الاستعمارية بدعوة الشيخ محمد بن عبد الوهاب إلى أن الدعوة السلفية انتشرت خارج الجزيرة العربية وأصبح لها أتباع سواء في الدول الإسلامية أو الدول التي يوجد بها أقليات مسلمة. وقد حمل المسلمون الذين تأثروا بدعوة الشيخ محمد بن عبد الوهاب السلفية راية المقاومة ضد القوى الاستعمارية فما كان من الدول الاستعمارية إلا أن أخذت ¶ __________ ¶ 1 دعاوى المناوئين لدعوة الشيخ محمد بن عبد الوهاب، مرجع سابق، ص 74 - ص 75.",
            "page": "129",
            "part": "1",
            "seal": "507925C0"
        },
        {
            "id": "119",
            "nass": "تحرض بكل السبل ضد هذه الدعوة مشككة في مبادئها وأهدافها وصولاً إلى تفتيت وحدة المسلمين لضمان السيطرة عليهم واستعمار بلادهم وانتهاب خيراتهم. وسوف نتحدث إن شاء الله بشيء من التفصيل عن دور الدول الاستعمارية هذا عندما نرد على الشبهة القائلة بأن دعوة الشيخ محمد بن عبد الوهاب السلفية امتداد لدعوة عبد الوهاب بن رستم الخارجية. ¶ هذه بعض الأسباب الكامنة وراء معارضة المعارضين لدعوة الشيخ محمد بن عبد الوهاب السلفية. ¶ وأختتم هذا الموضوع برأي لفضيلة الشيخ أحمد بن حجر بن محمد آل طامي حول الأسباب التي أدت لنفرة الكثيرين عن الشيخ وأتباعه عند ظهور الدعوة، وقد حددها الشيخ في ثلاثة أسباب: ¶ 1- كانت العامة في سائر الأقطار الإسلامية، تنظر إلى دولة الأتراك إذ ذاك، أنها دولة الخلافة، وأنها هي القائمة بنصرة الدين ومحاربة الكافرين وحماية شريعة سيد المرسلين. رأوها تحارب هذه الدعوة السلفية النجدية، حتى إنها أرسلت الجيوش لمحاربة آل سعود وقمعهم. ¶ 2- كانت تسمع من علمائهم ذم الدعوة والشيخ والعلماء الصغار، كانوا يقتدون بعلمائهم الكبار الذين أخذوا على عاتقهم محاربة الدعوة،",
            "page": "130",
            "part": "1",
            "seal": "0F4078A9"
        },
        {
            "id": "120",
            "nass": "والدعاية ضدها. ¶ 3- سمع الحجاج الوافدون إلى مكة من أشراف الحجاز وبعض علماء مكة والمدينة، ولعلماء مكة والمدينة - التقديس التام من العوام، والانقياد الكامل لأقوالهم ضد الشيخ وأتباعه، الشيء الكثير من كون أتباع الشيخ لا يحترمون الأولياء والصالحين، ويهدمون قبابهم، ويمنعون من زيارة القبور، ويقولون عصا أحدنا خير من\"محمد\" ولا يحبون الرسول صلّى الله عليه وسلّم ويمنعون زيارته، فلهذه الأسباب التي ذكرناها، أخذ جمهور الناس في سائر الأقطار فكرة سيئة عن الشيخ وأتباعه، واعتقدوا أنه وأتباعه على غير حق\"1. ¶ ثالثا: من أشهر المعارضين لدعوة الشيخ محمد بن عبد الوهاب السلفية ¶ عارض دعوة الشيخ محمد بن عبد الوهاب عدد كبير من الحكام والأمراء، ومن العلماء وطلاب العلم. وسبق أن أشرنا إلى أن المعارضة كانت إما معارضة سياسية وإما معارضة علمية. ¶ والمعارضة السياسية كانت تتمثل في المعارضة الداخلية من حكام وأمراء نجد كما تتمثل في المعارضة الخارجية التي تتمثل في الدولة التركية، ودوله الأشراف في الحجاز والدول الاستعمارية آنذاك، والتي انتهجت أسلوب التحريض ضد هذه الدعوة السلفية. ¶ __________ ¶ 1 الشيخ أحمد بن حجر آل طامي، الشيخ محمد بن عبد الوهاب، الكويت، الدار السلفية، الطبعة الرابعة، 1403 هـ، ص 67 - ص 68.",
            "page": "131",
            "part": "1",
            "seal": "09AE64BB"
        },
        {
            "id": "121",
            "nass": "لن نتحدث عن المعارضة السياسية لدعوة الشيخ محمد بن عبد الوهاب في هذا المقام، فأصحاب هذه المعارضة جميعاً كانوا يدافعون عن دنياهم وما يحوزون من متاعها ويخشون أن تمتد آثار الدعوة إلى ما تحت أيديهم من هذه الدنيا، في حين أنهم في شغل بدنياهم عن دينهم، الذي يتولاه عنهم أصحاب المناصب من علماء الدين. ¶ وإذن فالذي يهمنا ويعنينا هنا هو موقف العلماء وطلاب العلم من الدعوة السلفية دعوة الشيخ محمد بن عبد الوهاب - رحمه الله - لقد وقف في وجه هذه الدعوة علماء خانوا أمانة العلم، قالوا غير الحق، وكانوا فيمن قال الله عنهم: {وَإِذْ أَخَذَ اللَّهُ مِيثَاقَ الَّذِينَ أُوتُوا الْكِتَابَ لَتُبَيِّنُنَّهُ لِلنَّاسِ وَلا تَكْتُمُونَهُ فَنَبَذُوهُ وَرَاءَ ظُهُورِهِمْ وَاشْتَرَوْا بِهِ ثَمَناً قَلِيلاً فَبِئْسَ مَا يَشْتَرُونَ} [آل عمران: 187] . ¶ \"فلقد انبرى هؤلاء العلماء الذين كان يرجى منهم إصلاح ما فسد من أمر الناس في دينهم وأن يقيموا الناس على الصراط المستقيم، ودين الله القويم، انبرى هؤلاء المتاجرون بالدين لإغراق الناس في الضلال وإغراقهم بما هم فيه، وأنه هو الحق فكان أن انقاد الناس لهم. ¶ لقد انبرى هؤلاء العلماء.. يرمون دعوة التوحيد والداعي إليها والمجتمعين على الدعوة والداعي بالإفك والبهتان وبالمروق من الدين،",
            "page": "132",
            "part": "1",
            "seal": "70572115"
        },
        {
            "id": "122",
            "nass": "وابتداع دين جديد، يحل محل الإسلام، وأنهم يتهجمون على مقام النبي صلّى الله عليه وسلّم وينالون من أولياء الله، أصحاب الأضرحة والقباب ويكفرون من يزورونهم وينذرون لهم، ويطلبون المدد والعون منهم.. إلى غير ذلك مما استخرجه هؤلاء العلماء من عقولهم الضالة وقلوبهم المريضة، من إفك وبهتان يرمون به في وجه الدعوة ويثيرون العامة عليها، ويحرضون الحكام على القضاء عليها وعلى كل من يستجيب لها\"1. ¶ وحتى تكون الصورة أكثر وضوحاً وبياناً لبعض مكائد بعض العلماء، خصوم الدعوة السلفية وتكالبهم ضدها، بمختلف السبل، نستعرض بعض النقول المختارة من الرسائل الشخصية للشيخ محمد بن عبد الوهاب - رحمه الله - والتي توضح بكل جلاء ضخامة الكيد والعداء من قبل بعض العلماء ضد الدعوة السلفية، كما توضح حجم المعاناة ومقدار المشقات التي واجهها الشيخ محمد بن عبد الوهاب في سبيل دعوته2. ¶ ففي رسالة الشيخ الذي أجاب بها أهل القصيم عندما سألوه عن عقيدته أشار الشيخ إلى خصم الدعوة الأول سليمان بن سحيم فيقول: \"وبلغني أن رسالة ابن سحيم قد وصلت إليكم وأنه قبلها وصدقها بعض ¶ __________ ¶ 1 بحوث أسبوع الشيخ محمد بن عبد الوهاب، ج 2، مرجع سابق، ص 160. ¶ 2 بتصرف من كتاب دعاوى المناوئين لدعوة الشيخ محمد بن عبد الوهاب، مرجع سابق، ص 33 -.",
            "page": "133",
            "part": "1",
            "seal": "5D8FCE62"
        },
        {
            "id": "123",
            "nass": "المنتمين للعلم في جهتكم، والله يعلم أن الرجل افترى عليّ أموراً لم أقلها ولم يأت أكثرها على بالي\"1. ¶ ويذكر الشيخ في رسالة لابن عباد مطوع ثرمداء بعضاً من مناهض المعارضين - في نجد - ضد الدعوة السلفية فيقول: \"وكذلك أحمد بن يحيى راعي رغبة عداوته لتوحيد الألوهية والاستهزاء بأهل العارض لما عرفوه، فإنه كان يقر أحيانا عداوة ظاهرة.. وكذلك ابن إسماعيل إنه نقض ما أبرمت معه في التوحيد، وتعرف أنه عنده الكتاب الذي صنفه رجل من أهل البصرة كله من أوله إلى آخره في إنكار توحيد الألوهية.. وهذا الكتاب فهو عند المويس وأتباعه مثل ابن سحيم وابن عبيد يحتجون به علينا ويدعون الناس إليه\"2. ¶ ويصف الشيخ محمد بن عبد الوهاب في رسالته لعبد الرحمن بن ربيعة مطوع ثادق بعض ما يقوم به المعارضون من جهود لصد الناس عن الدعوة السلفية فيقول: \"فهذه خطوط المويس، وابن إسماعيل، وأحمد بن يحيى عندنا في إنكار هذا الدين والبراء منه، وهم الآن مجتهدون في صد الناس عنه، فإن استقمت على التوحيد وتبينت فيه ودعوت الناس إليه، وجاهرت بعداوة هؤلاء خصوصاً ابن يحيى؛ لأنه ¶ __________ ¶ 1 مؤلفات الشيخ، ج 5، ص 11. ¶ 2 مؤلفات الشيخ، ج 5، ص 26.",
            "page": "134",
            "part": "1",
            "seal": "75DC527A"
        },
        {
            "id": "124",
            "nass": "من أنجسهم وأعظمهم كفراً، وصبرت على الأذى من ذلك، فأنت أخونا وحبيبنا\"1. ¶ ومع ما بذله خصوم الدعوة من جهود لإثارة الشبهات حول الدعوة السلفية وصاحبها وأتباعها، فإن الشيخ محمد بن عبد الوهاب - رحمه الله - بذل ما في وسعه لهداية هؤلاء الخصوم وعمل كل ما من شأنه تهيئة السبل والوسائل لتحقيق ما يؤدي إلى استقامتهم والتزامهم بمتابعة الحق المؤيد بالدليل، ويظهر اللين والتلطف معهم، كما هو واضح في رسالته لعبد الله بن محمد بن عبد اللطيف أحد علماء الأحساء، حيث يقول: \"فإني أحبك وقد دعوت لك في صلاتي، وأتمنى من قبل هذه المكاتيب أن يهديك الله لدينه القويم\"2. ¶ هذه لمحة موجزة عن موقف بعض العلماء من الدعوة السلفية. لقد عارض العديد من العلماء هذه الدعوة السلفية للأسباب التي أشرنا إليها. ونظراً لكثرة العلماء المناوئين لدعوة الشيخ فلن نستطيع في هذا المقام أن نأتي على ذكرهم جميعاً، لذا فسوف نقتصر على ذكر بعض العلماء الذين عارضوا دعوة الشيخ محمد بن عبد الوهاب السلفية وهم: ¶ __________ ¶ 1 - سليمان بن محمد بن سحيم المتوفى في\"1181هـ\"، كان من علماء الرياض وبعد سقوط الرياض في يد الدولة السعودية الأولى غادر للأحساء، ¶ 1 مؤلفات الشيخ، ج 5، ص 167. ¶ 2 الدرر السنية، ج 1، ص 32.",
            "page": "135",
            "part": "1",
            "seal": "9D17520F"
        },
        {
            "id": "125",
            "nass": "كان من ألد أعداء الدعوة السلفية، وكان أول هن بدأ نسب الأكاذيب والافتراءات إلى الشيخ محمد بن عبد الوهاب، وكانت رسالته المملوءة بالأكاذيب والشبهات والمفتريات ضد الدعوة السلفية من أشد الرسائل التي استخدمت من قبل المعارضين لتشويه الدعوة السلفية، وقد بعث بتلك الرسالة الهادفة لتزوير وتحريف مبادئ الدعوة السلفية إلى سائر الأقطار والأمصار الإسلامية يستحثهم ويحرضهم ضد صاحب الدعوة، ولقد كان لهذه الرسالة الوقحة آثار سيئة ضد الدعوة وصاحبها وسوف نورد هذه الرسالة عند الحديث عن الشبهات المثارة ضد الدعوة السلفية والرد عليها. ¶ 2- محمد بن عبد الله بن فيروز النجدي أصلا الأحسائي المولد، كان من ضمن من ناصب دعوة الشيخ محمد بن عبد الوهاب العداء وكاد لها بمختلف أنواع الكيد والمكر، ومن جملة أعماله ضد دعوة الشيخ أنه ألف كتاباً في الرد على هذه الدعوة السلفية بعنوان \"الرسالة المرضية في الرد على الوهابية\"1. ¶ 3- من العلماء الذين عارضوا دعوة الشيخ محمد بن عبد الوهاب محمد بن عبد الرحمن بن عفالقكانت لهذا المعارض مكانة علمية ¶ __________ ¶ 1 للمزيد من المعلومات عن محمد بن فيروز وكتابه، انظر: دعاوى المناوئين لدعوة الشيخ محمد بن عبد الوهاب، مرجع سابق، ص 41، وانظر أيضا ابن بسام، علماء نجد، ج 3، ص 882 - ص 886.",
            "page": "136",
            "part": "1",
            "seal": "90622C46"
        },
        {
            "id": "126",
            "nass": "في الأحساء وله طلاب كثيرون، وقد أدرك أول دعوة الشيخ محمد بن عبد الوهاب في أول أمرها حيث توفي\"1163هـ\" فعاداها أشد العداء وكاد لها. وقد ألف رسالة وجهها إلى الشيخ محمد بن عبد الوهاب، وكان عنوانها \"تهكم المقلدين من مدعي تجديد الدين\". والأسلوب الذي كتبت به هذه الرسالة يحمل طابع الغرور والتحدي، وقد تضمنت أسئلة وجهها إلى الشيخ محمد بن عبد الوهاب تعجيزية تهكمية، وكان هدف ابن عفالق من كتابة هذه الرسالة الطعن في الشيخ محمد بن عبد الوهاب والنيل منه والاستخفاف به. ¶ كما ألف ابن عفالق رسالة وجهها إلى عثمان بن معمر أمير العيينة يشككه في دعوة الشيخ محمد بن عبد الوهاب، ويطعن فيها بهدف تخلي عثمان بن معمر عن نصرتها في بادئ الأمر، ومما ادعاه ابن عفالق في هذه الرسالة أن الشيخ محمد بن عبد الوهاب - رحمه الله - يخالف ابن تيمية وابن القيم في مسائل التوحيد. ولما لم يستجب عثمان بن معمر لطلب ابن عفالق، كتب ابن عفالق رسالة شنع فيها على الشيخ محمد بن عبد الوهاب وابن معمر ورماهما بتكفير المسلمين وتضليلهم. ¶ 4- عبد الله بن عيسى المويس، قاضي حرمة توفي في\"1175هـ\"، كانت عداوته للدعوة ظاهرة وقد حذر الشيخ محمد بن عبد الوهاب منه وبين أعماله وتشير رسائل الشيخ أن المويس من أخطر أعداء الدعوة بالرغم من أن الشيخ محمد بن عبد الوهاب حاول أن يبين له وجه الحق",
            "page": "137",
            "part": "1",
            "seal": "BFE9F6D5"
        },
        {
            "id": "127",
            "nass": "فيما اعترض عليه بأسلوب هادئ ولكن لم يستجب لداعي الخير. ¶ يقول الشيخ محمد بن عبد الوهاب موضحاً صدود المويس عن الحق.. \"هذا ابن إسماعيل والمويس وابن عبيد جاءتنا خطوطهم في إنكار دين الإسلام وكاتبناهم، ونقلنا لهم العبارات، وخاطبناهم بالتي هي أحسن وما زادهم ذلك إلا نفورا\"1. ¶ ويقول عن عبد الله بن مويس: \"استدعيته أولا بالملاطفة وصبرت منه على أشياء عظيمة\"2. ¶ 5- محمد بن عبد الله بن حميد\"توفي 1295هـ\" من العلماء الذين كتبوا ضد الدعوة يقول ابن بسام: \"إن المترجم له بحكم وظيفته يتبع الدولة العثمانية - مفتي الحنابلة بالحرم المكي - التي حاربت العقيدة السلفية وبحكم وجود المترجم له بعد النكبة التي أصابت الدعوة السلفية في بلادها فقضت عليها وكثرت أعداؤها والموالون لأضدادها، وبحكم قراءته خارج نجد على علماء نذروا أنفسهم لمحاربة هذه الدعوة فإن هذه المؤثرات طبعته بطابعها الخاص، وجعلت منه خصماً وحليفاً لأعدائها\"3. ¶ 6- أحمد بن زيني دحلان:\"توفي 1304 هـ\"، كان مقيماً بالبلد ¶ __________ ¶ 1 روضة الأفهام ج 1، ص 172. ¶ 2 روضة الأفهام ج 1، ص 103. ¶ 3 علماء نجد، مرجع سابق، ص 865 - ص 866.",
            "page": "138",
            "part": "1",
            "seal": "F9C8F121"
        },
        {
            "id": "128",
            "nass": "الحرام، وكان مفتي الشافعية في مكة المكرمة، وقد استطاع بسط نفوذه على كثير من طلبة العلم الوافدين إلى هذا البلد الأمين من شتى آفاق الإسلام، ملتمسين النور من مطلع الرسالة الإسلامية، حيث أقام هذا الرجل مصيدة يوقع في حبالها باسم العلم هؤلاء الوافدين لطلب العلم.. لقد عمد أحمد دحلان إلى بث الأكاذيب والمفتريات والشائعات الخبيثة ضد الدعوة السلفية وصاحبها: \"ولقد كان لتلك الأكاذيب التي تقولها على الدعوة وأنصارها انتشار بين الناس، خاصة عند الحجاج القادمين من سائر أقطار المسلمين\". ¶ وضمن كتبه التي ألفها ضد الدعوة السلفية، رسالته المسماة: \"الدرر السنية في الرد على الوهابية\"1. ¶ وهذه الرسالة كلها خلط وهذيان محموم وترهات من هنا وهناك نقلها من كتب المتصوفة وغيرهمثم جاء بهذا الخليط من اللغو يحاج به دعوة التوحيد من غير حياء أو خجل. ¶ هذه أسماء بعض العلماء الذين عارضوا دعوة الشيخ محمد بن عبد الوهاب السلفية، ويطول بنا المقام لو تحدثنا عن كل من عارض دعوة الشيخ محمد بن عبد الوهاب. ¶ ولقد تصدى علماء الدعوة لهؤلاء المعارضين ومؤلفاتهم، وردوا ¶ __________ ¶ 1 دعاوى المناوئين لدعوة الشيخ محمد بن عبد الوهاب، مرجع سابق، ص 51.",
            "page": "139",
            "part": "1",
            "seal": "1D4F2F39"
        },
        {
            "id": "129",
            "nass": "لدحض أكاذيب الخصوم والرد على شبهاتهم ومناظرتهم ومناقشتهم. وكان الشيخ محمد بن عبد الوهاب - رحمه الله - من أوائل الذين كتبوا الردود ضد مؤلفات الخصوم، وقد تضمنت رسائله الشخصية مختلف الردود، وأنواع الأجوبة على دعاوى الخصوم ورسائلهم.. كما تضمنت رسائل الشيخ حمد بن ناصر بن معمر ردوداً كثيرة وأجوبة نافعة ضد مؤلفات المناوئين ورسائلهم منها: ¶ النبذة الشريفة النفيسة في الرد على القبوريين. ¶ وكذلك رسالة: \"الفواكه العذاب في الرد على من لم يحكم السنة والكتاب\" وغيرهما. ¶ كما ألف الشيخ عبد الله بن عبد الرحمن أبو بطين\"1282 هـ\" مفتي الديار النجدية - آنذاك - كتابا بعنوان \"تأسيس التقديس في الرد على داود بن جرجيس\". ¶ كما ألف الشيخ عبد اللطيف بن عبد الرحمن بن حسن المتوفى\"1292 هـ\" كتابا رد فيه على ابن جرجيس بعنوان: \"منهاج التأسيس والتقديس في الرد على داود ابن جرجيس\". ¶ وقد كان للشيخ عبد اللطيف رسائل زخرت بالحجج الدامغة والردود النافعة على دعاوى خصوم الدعوة السلفية. ¶ وممن تصدوا بالرد على خصوم الدعوة بكل جدارة واقتدار الشيخ سليمان بن سحمان\"المتوفى 1349 هـ\"، وقد تعددت مؤلفاته رحمه الله في هذا الميدان ومنها: \"كشف غياهب الظلام عن جلاء الأوهام\".",
            "page": "140",
            "part": "1",
            "seal": "932BBA5B"
        },
        {
            "id": "130",
            "nass": "و\"الصواعق المرسلة الشهابية في الرد على الشبهة الشامية\" و \"الضياء الشارق في رد شبهات الماذق المارق\"، يعني جميل الزهاوي. ¶ ولعل فيما ذكرناه من أمثلة لردود بعض علماء الدعوة السلفية على خصومها ما يوضح جهود علماء الدعوة السلفية للتصدي لمؤلفات المناوئين للدعوة السلفية وكشف باطل هؤلاء الخصوم. ¶ رابعا: أهم الشبهات التي أثيرت حول دعوة الشيخ محمد بن عبد الوهاب والرد عليها: ¶ بالرغم من سلامة الأسس التي قامت عليها دعوة الشيخ محمد بن عبد الوهاب السلفية، ونبل الغاية التي قامت من أجلها، ووضوح الأهداف التي سعت لتحقيقها بالرغم من ذلك كله، فقد تعرضت دعوة الشيخ محمد بن عبد الوهاب الإصلاحية للنقد من قبل خصومها وأثيرت حولها شبهات كثيرة يصعب حصرها، إذ إن هذه الشبهات في حقيقة أمرها ما هي إلا أكاذيب ومفتريات وأضاليل والكذب لا نهاية له والضلال لا حدود له. ¶ ولكون رسالة سليمان بن سحيم، خصم الدعوة الأول التي أرسلها إلى أهل البصرة والأحساء وغيرهم يشنع فيها على الشيخ محمد بن عبد الوهاب ويفتري عليه أشياء باطلة تتضمن كثيرا من الشبه المثارة حول دعوة الشيخ محمد بن عبد الوهاب، نوردها بنصها ثم نورد جواب الشيخ محمد بن عبد الوهاب على هذه الرسالة وتفنيده لما ورد فيها من إفك وضلال، كما نورد",
            "page": "141",
            "part": "1",
            "seal": "47752E63"
        },
        {
            "id": "131",
            "nass": "رد الشيخ عبد الله بن محمد بن عبد الوهاب على الشبهات المثارة حول الدعوة السلفية، وفيما يلي نص رسالة سليمان بن محمد بن سحيم1. ¶ \"من الفقير إلى الله تعالى سليمان بن محمد بن سحيم إلى من يصل إليه من علماء المسلمين، وخدام شريعة سيد ولد آدم من الأولين والآخرين. ¶ سلام عليكم ورحمه الله وبركاته ... أما بعد: ¶ فالذي يحيط به علمكم أنه قد خرج في قطرنا رجل مبتدع، مضل ضال، من بضاعة العلم والتقوى عاطل، جرت منه أمور فظيعة، وأحوال شنيعة منها: شيء وذاع، وملأ الأسماع، وشيء لم يتعد أماكننا بعد، فأحببنا نشر ذلك لعلماء المسلمين، وورثة سيد المرسلين، ليصيدوا هذا المبتدع صيد أحرار الصقور لصغار بغاث الطيور، ويردوا بدعه وضلالاته وجهله وهفواته. ¶ والقصد من ذلك: القيام لله ورسوله، ونصرة الدين، جعلنا الله وإياكم من الذين يتعاونون على البر والتقوى. ¶ فمن بدعه وضلالته أنه عمد إلى أصحاب رسول الله صلّى الله عليه وسلّم الكائنين في الجبيلة: زيد بن الخطاب وأصحابه، وهدم قبورهم وبعثرها لأجل أنهم في حجارة ولا يقدرون أن يحفروا لهم، فطووا على أضرحتهم قدر ذراع ليمنعوا الرائحة والسباع، والدافن لهم خالد، وأصحاب رسول الله صلّى الله عليه وسلّم. ¶ __________ ¶ 1 حسين بن غنام، تاريخ نجد \"روض الأفكار\" تحقيق ناصر الدين الأسد، مصر، مطبعة المدني، الرسالة السابعة، ص 293 - ص 294.",
            "page": "142",
            "part": "1",
            "seal": "13F24740"
        },
        {
            "id": "132",
            "nass": "وعمد أيضا إلى مسجد في ذلك وهدمه، وليس داع شرعي في ذلك إلا اتباع الهوى. ¶ ومنها: أنه أحرق \"دلائل الخيرات\" لأجل قول صاحبها: سيدنا ومولانا، وحرق أيضا \"روض الرياحين\" وقال: هذا روض الشياطين. ¶ ومنها: أنه صح عنه أنه يقول: لو أقدر على حجرة الرسول هدمتها، ولو أقدر على البيت الشريف أخذت ميزابه، وجعلت بدله ميزاب خشب. ¶ أما سمع قوله تعالى: {وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ} [الحج: 32] . ¶ ومنها: أنه ثبت أنه يقول: الناس من ستمائة سنة ليسوا على شيء، وتصديق ذلك أنه بعث إليّ كتاباً يقول فيه: أقروا أنكم قبلي جهال ضلال. ¶ ومن أعظمها: أن من لم يوافقه في كل ما قال ويشهد أن ذلك حق يقطع بكفره ومن وافقه وصدقه في كل ما قال، قال: أنت موحد، ولو كان فاسقاً محضاً، أو مكاسا، وبهذا ظهر أنه يدعو إلى توحيد نفسه لا إلى توحيد الله. ¶ ومنها: أنه بعث إلى بلداننا كتاباً مع بعض دعاته بخط يده، وحلف فيه بالله: أن علمه هذا لم يعرفه مشايخه الذين ينتسب إلى أخذ العلم منهم - في زعمه، وإلا فليس له مشايخ - ولا عرفه أبوه، ولا أهل \"العارض \".",
            "page": "143",
            "part": "1",
            "seal": "9D01A2A4"
        },
        {
            "id": "133",
            "nass": "فيا عجبا إذا لم يتعلمه من المشايخ ولا عرفه أبوه، ولا أهل قطره، فمن أين علمه..؟ وعن من أخذه؟ هل أوحي إليه ... ؟ ¶ أو رآه مناماً ... ؟ أو أعلمه به الشيطان..؟ ¶ وحلفه هذا أشرف عليه جميع أهل العارض. ¶ ومنها: أنه يقطع بتكفير ابن الفارض وابن عربي. ¶ ومنها: أنه قاطع بكفر سادة عندنا من آل الرسول، لأجل أنهم يأخذون النذور، ومن لم يشهد بكفرهم فهو كافر. ¶ ومنها: أنه ثبت عنه لما قيل له: اختلاف الأئمة رحمة، قال: اختلافهم نقمة. ¶ ومنها: أنه يقطع بفساد الوقف، ويكذب المروي عن رسول الله صلّى الله عليه وسلّم وأصحابه أنهم وقفوا. ¶ ومنها: إبطال الحج. ¶ ومنها: أنه ترك تمجيد السلطان في الخطابة، وقال: السلطان فاسق لا يجوز تمجيده. ¶ ومنها: أنه قال: الصلاة على رسول الله صلّى الله عليه وسلّم يوم الجمعة وليلتها هي بدع وضلالة، تهوي بصاحبها إلى النار. ¶ ومنها أنه يقول: الذي يأخذه القضاة قديما وحديثا - إذا قضوا بالحق",
            "page": "144",
            "part": "1",
            "seal": "F984CED7"
        },
        {
            "id": "134",
            "nass": "بين الخصمين، ولم يكن بيت مال لهم ولا نفقة- إن ذلك رشوة- هذا القول بخلاف النصوص عن جميع الأمة: أن الرشوة ما أخذ لإبطال حق أو لإحقاق باطل، وأن للقاضي أن يقول للخصمين: لا أقضي بينكما إلا بجعل. ¶ ومنها: أنه يقطع بكفر الذي يذبح الذبيحة ويسمي عليها ويجعلها لله تعالى. ويدخل مع ذلك دفن شر الجن، ويقول: ذلك كفر. واللحم حرام، فالذي ذكره العلماء بذلك أنه منهي عنه فقط وذكره في حاشية\"المنتهي\"1. ¶ وهذا جواب الشيخ: ¶ من محمد بن عبد الوهاب إلى عبد الله بن سحيم. ¶ وبعد: ¶ ألفينا مكتوبك وما ذكرت فيه من ذكرك ما بلغك، ولا يخفاك أن المسائل التي ذكرت أنها بلغتكم في كتاب العارض جملتها أربع وعشرون مسألة بعضها حق. وبعضها بهتان وكذب. ¶ وقبل الكلام فيها، لا بد من تقديم أصل، وذلك أن أهل العلم إذا اختلفوا والجهال إذا تنازعوا، ومثلي ومثلكم إذا اختلفنا في مسألة- هل الواجب اتباع أمر الله ورسوله، وأهل العلم أو الواجب اتباع عادة الزمان التي أدركنا الناس عليها، ولو خالفت ما ذكره العلماء في جميع كتبهم؟ ¶ __________ ¶ 1 روضة الأفكار، مصدر سابق، ص295.",
            "page": "145",
            "part": "1",
            "seal": "2836C05C"
        },
        {
            "id": "135",
            "nass": "وإنما ذكرت هذا- ولو كان واضحاً- لأن بعض المسائل التي ذكرت أنا قلتها لكن هي موافقة لما ذكره العلماء في كتبهم: الحنابلة وغيرهم. ¶ ولكن هي مخالفة لعادة الناس التي نشأوا عليها، فأنكرها علي من أنكرها لأجل مخالفة العادة. وإلا فقد رأوا تلك في كتبهم عياناً، وأقروا بها وشهدوا أن كلامي هو الحق، لكن أصابهم ما أصاب الذين قال الله فيهم: {فَلَمَّا جَاءَهُمْ مَا عَرَفُوا كَفَرُوا بِهِ فَلَعْنَةُ اللَّهِ عَلَى الْكَافِرِينَ} [البقرة من الآية: 89] . ¶ وهذا هو ما نحن فيه بعينه، فإن الذي راسلكم هو عدو الله ابن سحيم، وقد بينت ذلك له فأقر به، وعندنا كتب يده في رسائل متعددة: أن هذا هو الحق. وأقام على ذلك سنين، لكن أنكر آخر الأمر لأسباب أعظمها البغي: {أَنْ يُنَزِّلَ اللَّهُ مِنْ فَضْلِهِ عَلَى مَنْ يَشَاءُ مِنْ عِبَادِهِ} [البقرة من الآية: 90] . ¶ وذلك أن العامة قالوا له ولأمثاله: إذا كان هذا هو الحق، فلأي شيء لم تنهونا عن عبادة \"شمسان \" وأمثاله فتعذروا: أنكم سألتمونا ... ؟ ¶ قالوا: وان لم نسألكم، كيف نشرك بالله عندكم ولا تنصحونا ... ؟ وظنوا أن يأتيهم في هذا غضاضة، وأن فيه شرفاً لغيره.",
            "page": "146",
            "part": "1",
            "seal": "6A108DFB"
        },
        {
            "id": "136",
            "nass": "وأيضا: لما أنكرنا عليهم أكل السحت والرشا إلى غير ذلك من الأمور فقام يدخل عندكم وعند غيركم بالبهتان. ¶ والله ناصر دينه ولو كره المشركون. ¶ وأنت لا تستهون مخالفة العادة على العلماء فضلاً عن العوام، وأنا أضرب لك مثلاً بمسألة واحدة، وهي مسألة الاستجمار ثلاثة فصاعداً من غير عظم ولا روث وهو كاف مع وجود الماء عند الأئمة الأربعة وغيرهم، وهو إجماع الأمة، لا خلاف في ذلك- ومع هذا- لو يفعله أحد - لصار هذا عند الناس أمراً عظيماً، ولنهوا عن الصلاة خلفه، وبدعوه مع إقرارهم بذلك ولكن لأجل العادة. ¶ إذ تبين هذا فالمسائل التي شنع بها- منها ما هو من البهتان الظاهر وهي. ¶ قوله: أني مبطل كتب المذاهب. ¶ وقوله: إني أقول: إن الناس من ستمائة سنة ليسوا على شيء. ¶ وقوله: إني أدعي الاجتهاد. ¶ وقوله: إني خارج عن التقليد. ¶ وقوله: إنى أقول: إن اختلاف العلماء نقمة. ¶ وقوله: إنى أكفر من توسل بالصالحين. ¶ وقوله: إني أكفر البوصيري لقوله: يا أكرم الخلق. ¶ وقوله: إني أقول لو أقدر على هدم حجرة الرسول لهدمتها، ولو أقدر",
            "page": "147",
            "part": "1",
            "seal": "E8E9BA55"
        },
        {
            "id": "137",
            "nass": "على الكعبة لأخذت ميزابها وجعلت لها ميزابا من خشب. ¶ وقوله: إني أنكر زيارة قبر النبي صلّى الله عليه وسلّم. ¶ وقوله: إني أنكر زيارة قبر الوالدين وغيرهم، وإني أكفر من يحلف بغير الله. ¶ فهذه اثنتا عشرة مسألة: جوابي فيها أقول: {سُبْحَانَكَ هَذَا بُهْتَانٌ عَظِيمٌ} 1. ¶ ولكن قبله من بهت النبي محمدا صلّى الله عليه وسلّم أنه يسب عيسى بن مريم، ويسب الصالحين: {سُبْحَانَكَ هَذَا بُهْتَانٌ عَظِيمٌ} [النّور من الآية: 16] . ¶ وبهتوه بأنه يزعم أن الملائكة وعيسى وعزيرا في النار، فقال الله في ذلك: {إِنَّ الَّذِينَ سَبَقَتْ لَهُمْ مِنَّا الْحُسْنَى أُولَئِكَ عَنْهَا مُبْعَدُونَ} [الأنبياء: 101] . ¶ وأما المسائل الأخرى وهي أني أقول: لا يتم إسلام الإنسان حتى يعرف معنى \"لا إله إلا الله\". ¶ ومنها: أني أعرف ما يأتينى بمعناها. ¶ ومنها: أني أقول: الإله هو الذي فيه السر. ¶ __________ ¶ 1 سورة النور آية: 16.",
            "page": "148",
            "part": "1",
            "seal": "9D38A672"
        },
        {
            "id": "138",
            "nass": "ومنها: تكفير الناذر إذا أراد به التقرب لغير الله وأخذ النذر كذلك. ¶ ومنها: أن الذبح للجن كفر والذبيحة حرام ولو سمي الله عليها إذا ذبحها للجن. ¶ فهذه خمس مسائل كلها حق وأنا قائلها. ¶ ونبدأ بالكلام عليها لأنها أم المسائل، وقبل ذلك أذكر معنى \"لا إله إلا الله \" فنقول: التوحيد نوعان: ¶ توحيد الربوبية: وهو أن الله سبحانه متفرد بالخلق والتدبير عن الملائكة والأنبياء وغيرهم. وهذا حق لا بد منه، لكن لا يدخل الرجل في الإسلام، لأن أكثر الناس مقرون به. ¶ قال الله تعالى: {قُلْ مَنْ يَرْزُقُكُمْ مِنَ السَّمَاءِ وَالْأَرْضِ أَمَّنْ يَمْلِكُ السَّمْعَ وَالأَبْصَارَ وَمَنْ يُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَيُخْرِجُ الْمَيِّتَ مِنَ الْحَيِّ وَمَنْ يُدَبِّرُ الْأَمْرَ فَسَيَقُولُونَ اللَّهُ فَقُلْ أَفَلا تَتَّقُونَ} [يونس: 31] .وأن الذي يدخل الرجل في الإسلام هو توحيد الألوهية، وهو: أن لا يعبد إلا الله، لا ملكاً مقرّباً ولا نبيّاً مرسلاً، وذلك أن النبي صلّى الله عليه وسلّم بعث وأهل الجاهلية يعبدون أشياء مع الله: فمنهم من يدعو الأصنام، ومنهم من يدعو عيسى، ومنهم من يدعو الملائكة، فنهاهم عن هذا وأخبرهم أن الله أرسله ليوحد ولا يدعى أحد من دونه، لا الملائكة، ولا الأنبياء، فمن",
            "page": "149",
            "part": "1",
            "seal": "88E4E12B"
        },
        {
            "id": "139",
            "nass": "تبعه ووحد الله فهو الذي شهد أن لا إله إلا الله، ومن عصاه ودعا عيسى والملائكة واستنصرهم والتجأ إليهم فهو الذي جحد لا إله إلا الله مع إقراره أنه لا يخلق ولا يرزق إلا الله، وهذه جملة لها بسط طويل، لكن الحاصل أن هذا مجمع عليه بين العلماء. ¶ ولما جرى في هذه الأمة ما أخبر به نبيها صلّى الله عليه وسلّم حيث قال: \" لتتبعن سنن من كان قبلكم حذو القذة بالقذة حتى لو دخلوا جحر ضب لدخلتموه \"1. ¶ وكان من قبلهم كما ذكر الله عنهم: {اتَّخَذُوا أَحْبَارَهُمْ وَرُهْبَانَهُمْ أَرْبَاباً مِنْ دُونِ اللَّهِ} [التّوبة من الآية: 31] . ¶ فصار ناس من الضالين يدعون أناساً من الصالحين في الشدة والرخاء، مثل: عبد القادر الجيلاني، وأحمد البدوي، وعدي بن مسافر وأمثالهم من أهل العبادة والصلاح. فأنكر عليهم أهل العلم غاية الإنكار وزجروهم عن ذلك، وحذروهم غاية التحذير والإنذار- من جميع المذاهب الأربعة في سائر الأقطار والأمصار، فلم يحصل منهم انزجار، بل استمروا على ذلك غاية الاستمرار. وأما الصالحون الذين يكرهون ذلك فحاشاهم من ذلك. ¶ وبين أهل العلم أن أمثال هذا هو الشرك الأكبر، وأنت ذكرت في ¶ __________ ¶ 1 صحيح مسلم: كتاب المساقاة \"1587 ,1584\" , وسنن النسائي: كتاب البيوع \"4565\" , ومسند أحمد \"3/49 ,3/97\" , وسنن الدارمي: كتاب البيوع \"2579\".",
            "page": "150",
            "part": "1",
            "seal": "B5947B55"
        },
        {
            "id": "140",
            "nass": "كتابك تقول: يا أخي ما لنا والله دليل إلا من كلام أهل العلم. ¶ وأنا أقول: كلام أهل العلم رضي وأنا أنقله لك، وأنبهك عليه، فتفكر فيه وقم لله ساعة ناظراً ومناظراً مع نفسك ومع غيرك، فإن عرفت أن الصواب معي وأن دين الإسلام اليوم من أغرب الأشياء- أعني دين الإسلام الصرف الذي لا يمزج بالشرك والبدع. ¶ ثم يقول: قال الشيخ تقي الدين، وقد غلط في مسمى التوحيد طوائف من أهل النظر ومن أهل العبادة، حتى قلبوا حقيقته، فطائفة ظنت أن التوحيد هو نفي الصفات، وطائفة ظنوا أنه الاقرار بتوحيد الربوبية. ومنهم من أطال في تقرير هذا الموضع، وظن أنه بذلك قرر الوحدانية، وأن الألوهية هي القدرة على الاختراع ونحو ذلك ولم يعلم أن مشركي العرب كانوا مقرين بهذا التوحيد. ¶ قال تعالى: {قُلْ لِمَنِ الْأَرْضُ وَمَنْ فِيهَا إِنْ كُنْتُمْ تَعْلَمُونَ} [المؤمنون: 84] . ¶ وهذا حق، ولكن لا يخلص به عن الإشراك بالله الذي لا يغفره الله، بل لا بد أن يخلص الدين لله فلا يعبد إلا الله، فيكون دينه لله، والإله هو المألوه الذي تألهه القلوب وأطال رحمه الله الكلام. ¶ وقال- أيضا- في الرسالة \"السنية \" التي أرسلها إلى طائفة من أهل",
            "page": "151",
            "part": "1",
            "seal": "2463A50C"
        },
        {
            "id": "141",
            "nass": "العبادة ينتسبون إلى بعض الصالحين، ويغلون فيهم، فذكر حديث الخوارج ثم قال: فإذا كان في زمن النبي صلّى الله عليه وسلّم وخلفائه الراشدين ممن ينتسب إلى الإسلام من مرق منه مع عبادته العظيمة- فليعلم أن المنتسب إلى الإسلام قد يمرق من الدين وذلك بأمور. ¶ منها: الغلو الذي ذمه الله تعالى مثل: الغلو في عدي بن مسافر أو غيره بل الغلو في علي بن أبي طالب، بل الغلو في المسيح ونحوه، فكل من غلا في نبي أو صحابي أو رجل صالح، وجعل فيه نوعا من الألوهية مثل أن يقول: يا سيدي فلان أغثني أو أنا في حسبك، ونحو هذا- فهذا كافر يستتاب، فإن تاب وإلا قتل، فإن الله سبحانه إنما أرسل الرسل وأنزل الكتب ليعبد ولا يدعى معه إله آخر. والذين يدعون مع الله آلهة أخرى، مثل: الشمس والقمر والصالحين والتماثيل المصورة على صورهم- لم يكونوا يعتقدون أنها تنزل المطر أو تنبت النبات، وإنما كانوا يعبدون الملائكة والصالحين ويقولون: {هَؤُلاءِ شُفَعَاؤُنَا عِنْدَ اللَّهِ} [يونس من الآية: 18] . ¶ فبعث الله الرسل وأنزل الكتب تنهى أن يدعى أحد من دونه لا دعاء عبادة ولا دعاء استغاثة. ¶ وقال أيضا في أثناء الباب: ومن اعتقد أن لأحد طريقاً إلى الله غير متابعة محمد صلّى الله عليه وسلّم، أو لا يجب عليه اتباعه، أو أن لغيره خروجا عن اتباعه أو قال:",
            "page": "152",
            "part": "1",
            "seal": "8BC94F8A"
        },
        {
            "id": "142",
            "nass": "عقد ورقي وكلام يتكلم به أو يكتبه، أو يعمل شيئا يؤثر في بدن المسحور أو قلبه أو عقله، ومنه ما يقتل ومنه ما يمرض، ومنه ما يأخذ الرجل عن امرأته فيمنعه وطأها، ومنها ما يبغض أحدهما للآخر، ويحبب بين اثنين ويكفر بتعلمه وفعله سواء اعتقد تحريمه أو إباحته. ¶ وأما الحنفية فقال الشيخ قاسم في شرح درر البحار: النذر الذي يقع من أكثر العوام وهو أن يأتي إلى قبر بعض الصلحاء قائلاً: يا سيدي إن رد غائبي، أو عوفي مريضي، أو قضيت حاجتي، فلك كذا وكذا- باطل إجماعا لوجوه منها:- ¶ أن النذر للمخلوق لا يجوز. ¶ ومنها: ظن أن الميت يتصرف في الأمر واعتقاد هذا كفر. إلى أن قال: إذا عرف هذا فما يؤخذ من الدراهم والشمع والزيت ونحوها، وينقل إلى ضرائح الأولياء فحرام بإجماع المسلمين، وقد ابتلي الناس بهذه لا سيما في مولد أحمد البدوي. ¶ فتأمل قول صاحب النهر مع أنه بمصر ومقر العلماء، كيف شاع بين أهل مصر ما لا قدرة للعلماء على دفعه!! فتأمل قوله\"من أكثر العوام\" أتظن أن الزمان صلح بعده..؟ ¶ وأما المالكية، فقال الطرطوشي في كتاب \"الحوادث والبدع\". روى البخاري عن أبي واقد الليثي قال: خرجنا مع رسول الله صلّى الله عليه وسلّم إلى حنين ونحن حديثو عهد بكفر، وللمشركين سدرة يعكفون حولها، وينوطون بها أسلحتهم يقال لها \"ذات أنواط\"، فمررنا بسدرة فقلنا: يا رسول الله أجعل",
            "page": "154",
            "part": "1",
            "seal": "B7ED6966"
        },
        {
            "id": "143",
            "nass": "لنا \"ذات أنواط\" \" كما لهم \"ذات أنواط\". فقال: الله أكبر هذا كما قال بنوا إسرائيل: {اجْعَلْ لَنَا إِلَهاً كَمَا لَهُمْ آلِهَةٌ} [الأعراف من الآية: 138] ، لتركبن سنن من قبلكم. ¶ فأنظروا رحمكم الله أينما وجدتم سدرة يقصدها الناس، وينوطون بها الخرق فهي ذات أنواط، فاقطعوها. ¶ وقال صلّى الله عليه وسلّم: \"بدأ الإسلام غريبا وسيعود كما بدأ \"1. ¶ ومعنى هذا أن الله لما جاء بالإسلام فكان الرجل.. إذا أسلم في قبيلته غريباً مستخفياً بإسلامه، قد جفاه العشيرة فهو بينهم ذليل خائف، ثم يعود غريبا لكثرة الأهواء المضلة والمذاهب المختلفة حتى يبقى أهل الحق غرباء في الناس لقلتهم وخوفهم على أنفسهم. ¶ وروى البخاري عن أم الدرداء عن أبي الدرداء قال: والله ما أعرف فيهم من أمر محمد إلا أنهم يصلون جميعاً. ¶ وذلك أنه أنكر أكثر أفعال أهل عصره. ¶ انتهى كلام الطرطوشي. ¶ فليتأمل اللبيب هذه الأحاديث، وفي أي زمان قيلت، وفي أي مكان، وهل أنكرها أحد من أهل العلم والفوائد فيها كثيرة، ولكن مرادي منها ما وقع من الصحابة، وقول الصادق المصدوق، أنه مثل كلام الذين اختارهم الله على العالمين لنبيهم: أجعل لنا إلها: يا عجبا إذا جرى هذا ¶ __________ ¶ 1 صحيح مسلم: كتاب الإيمان \"145\" , ومسند أحمد \"1/184\".",
            "page": "155",
            "part": "1",
            "seal": "C4206745"
        },
        {
            "id": "144",
            "nass": "من أولئك السادة فكيف ينكر علينا أن رجلا من المتأخرين غلط في قوله: يا أكرم الخلق كيف تعجبون من كلامي فيه، وتظنونه خيراً وأعلم منهم؟! ¶ ولكن هذه الأمور لا علم لكم بها وتظنون أن من وصف شركاً أو كفراً أنه الكفر الأكبر المخرج عن الملة، ولكن أين كلامك هذا من كتابك الذي أرسلت إلي قبل أن يغريك الله بصاحب الشام وتذكر وتشهد أن هذا هو الحق وتعتذر أنك لا تقدر على الإنكار ... ؟ ¶ ومرادي أن أبين لك كلام الطرطوشي، وما وقع في زمانه من الشرك بالشجر، مع كونه في زمن القاضي أبي يعلى، أتظن الزمان صلح بعده..؟ وأما كلام الشافعية فقال الإمام محدث الشام أبو شامة في كتاب الباعث على إنكار البدع والحوادث، وقد وقع من جماعة من النابذين لشريعة الإسلام، المنتمين إلى الفقر الذي حقيقته الافتقار من الإيمان، ومن اعتقادهم في مشايخ لهم ضالين فهم داخلون تحت قوله: {أَمْ لَهُمْ شُرَكَاءُ شَرَعُوا لَهُمْ مِنَ الدِّينِ مَا لَمْ يَأْذَنْ بِهِ اللَّهُ} [الشّورى من الآية: 21] . ¶ وبهذه الطرق وأمثالها كان مبادئ ظهور الكفر من عبادة الأصنام وغيرها، ومن هذا القسم ما قد عم الابتلاء به من تزيين الشيطان للعامة تخليق الحيطان والعمد، وإسراج مواضع في كل بلد يحكي لهم حاك أنه رأى في منامه بها أحدا ممن شهر بالصلاح فيفعلون ذلك ويظنون أنهم يتقربون إلى الله، ثم يجاوزون ذلك إلى أن يعظم تلك الأماكن في قلوبهم ويرجون الشفاعة لمرضاهم، وقضاء حوائجهم بالنذر لهم، وهي بين",
            "page": "156",
            "part": "1",
            "seal": "148DDCCE"
        },
        {
            "id": "145",
            "nass": "عيون وشجر وحائط وحجر، وفي دمشق صانها الله من ذلك مواضع متعددة كعوينة الحمى، والشجرة الملعونة خارج باب النصر، سهل الله قطعها فما أشبهها بذات أنواط\"، ثم ذكر كلاماً طويلاً إلى أن قال: \"أسأل الله الكريم معافاته من كل ما يخالف رضاه، ولا يجعلنا ممن أضله فاتخذ إلهه هواه\". ¶ فتأمل ذكره في هذا النوع أنه نبذ لشريعة الإسلام، وأنه خروج عن الإيمان ثم ذكر أنه عم الابتلاء به في الشام. ¶ فأنت قل لصاحبكم هؤلاء العلماء من الأئمة الأربعة ذكروا أن الشرك عم الابتلاء به وغيره، وصاحوا بأهله من أقطار الأرض، وذكروا أن الدين عاد غريباً فهو بين اثنتين: ¶ إما أن يقول كل هؤلاء العلماء جاهلون ضالون مضلون خارجون. ¶ وإما أن يدعي أن زمانه وزمان مشايخه صلح بعد ذلك ... ؟ ¶ إذا تقرر هذا فخمس المسائل التي قدمت جوابها في كلام العلماء، وأضيف إليها مسألة سادسة، وهي إفتائي بكفر شمسان وأولاده ومن شابههم وسميتهم طواغيت، وذلك أنهم يدعون الناس إلى عبادتهم من دون الله عبادة أعظم من عبادة اللات والعزى يعبدونها في الرخاء، ويخلصون لله في الشدة، وعبادة هؤلاء أعظم من عبادتهم إياه في شدائد البر والبحر. فإن كان الله أوقع في قلبك معرفة الحق والانقياد له",
            "page": "157",
            "part": "1",
            "seal": "DDC87CFF"
        },
        {
            "id": "146",
            "nass": "والكفر بالطاغوت والتبري ممن خالف هذه الأصول ولو كان أباك أو أخاك - فاكتب لي وبشرني، لأن هذا ليس مثل الخطأ في الفروع، بل ليس الجهل بهذا - فضلاً عن إنكاره - مثل: الزنا والسرقة، بل والله ثم والله ثم والله إن الأمر أعظم ... وإن وقع في قلبك إشكال فاضرع إلى مقلب القلوب أن يهديك لدينه ودين نبيه. ¶ وأما بقية المسائل: فالجواب عنها ممكن إذا خلصنا من شهادة أن لا إله إلا الله، وبيننا وبينكم فيها كلام أهل العلم، لكن العجب من قولك: أنا هادم قبور الصحابة، وعبارة \"الإقناع\" في الجنائز: يجب هدم القباب التي على القبور لأنها أسست على معصية الرسول. والنبي صلّى الله عليه وسلّم صح عنه أنه بعث عليا لهدم القبور\"1. ¶ هذه مقتطفات من الرسالة الوافية التي رد بها الشيخ محمد بن عبد الوهاب - رحمه الله - على الشبهات التي أثارها سليمان بن سحيم في رسالته التي بعث بها إلى أهل البصرة والأحساء وغيرهم من أجل الطعن في دعوة الشيخ محمد بن عبد الوهاب وتشويهها. ¶ كما رد الشيخ عبد الله بن محمد بن عبد الوهاب على الشبهات التي أثارها ابن سحيم وغيره حول الدعوة السلفية يقول - رحمه الله -: ¶ \"وأما ما يكذب علينا ستراً للحق وتلبيساً على الخلق بأنا نفسر القرآن برأينا ونأخذ من الحديث ما وافق فهمنا من دون مراجعة شرح ولا ¶ __________ ¶ 1 ابن غنام، تاريخ نجد، مصدر سابق، ص375- ص386.",
            "page": "158",
            "part": "1",
            "seal": "BAC8D657"
        },
        {
            "id": "147",
            "nass": "معول على شيخ، وأنا نضع من رتبة نبينا محمد صلّى الله عليه وسلّم بقولنا: النبي رمة في قبره وعصا أحدنا أنفع منه، وليس له شفاعة، وأن زيارته غير مندوبة، وأنه كان لا يعرف معنى لا إله إلا الله حتى أنزل الله عليه: {فَاعْلَمْ أَنَّهُ لا إِلَهَ إِلا اللَّهُ} [محمّد من الآية: 19] ، مع كون الآية مدنية، وأنا لا نعتمد على أقوال العلماء ونتلف مؤلفات أهل المذاهب لكون فيها الحق والباطل، وأنا مجسمة، وأنا نكفر الناس على الإطلاق أهل زماننا ومن بعد الستمائة إلا من هو على ما نحن عليه، ومن فروع ذلك أنا لا نقبل بيعة أحد إلا بعد التقرير عليه بأنه كان مشركا وأن أبويه ماتا على الإشراك، بالله وأنا ننهي عن الصلاة على النبي صلّى الله عليه وسلّم ونحرم زيارة القبور المشروعة مطلقاً. ¶ وأن من دان بما نحن عليه سقطت عنه جميع التبعات حتى الديون، وأنا لا نرى حقّاً لأهل البيت رضوان الله عليهم، وأنا نجبرهم على تزويج غير الكفء لهم، وأنا نجبر بعض الشيوخ على فراق زوجته الشابة لتنكح شاباً إذا ترافعوا إلينا. ¶ فلا وجه لذلك فجميع هذه الخرافات وأشباهها لما استفهمنا عنها من ذكر أولا\"يعني علماء مكة\" كان جوابنا في كل مسألة من ذلك: {سُبْحَانَكَ هَذَا بُهْتَانٌ عَظِيمٌ} [النّور من الآية: 16] . فمن روى عنا شيئا من ذلك أو نسبه إلينا فقد كذب علينا وافترى، ومن شاهد حالنا وحضر مجالسنا وتحقق ما عندنا علم",
            "page": "159",
            "part": "1",
            "seal": "D283AC1C"
        },
        {
            "id": "148",
            "nass": "قطعا أن جميع ذلك افتراه علينا أعداء الدين وإخوان الشياطين تنفيراً للناس عن الإذعان بإخلاص التوحيد لله تعالى بالعبادة وترك أنواع الشرك الذي نص الله عليه بأن الله لا يغفره: {وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَنْ يَشَاءُ} [النّساء من الآية: 48، و116] ، فإنا نعتقد أن من فعل أنواعاً من الكبائر كقتل المسلم بغير حق والزنا وشرب الخمر وتكرر منه ذلك أنه لا يخرج بفعله ذلك عن دائرة الإسلام ولا يخلد به في دار الانتقام إذا مات موحداً بجميع أنواع العبادة. والذي نعتقده أن رتبة نبينا محمد صلّى الله عليه وسلّم أعلى مراتب المخلوقين على الإطلاق وأنه حي في قبره حياة برزخية أبلغ من حياة الشهداء المنصوص عليها في التنْزيل، إذ هو أفضل منهم بلا ريب، وأنه يسمع سلام المسلم عليه وتسن زيارته إلا أنه لا يشد الرحل إلا لزيارة المسجد والصلاة فيه وإذا قصد مع ذلك الزيارة فلا بأس، ومن أنفق أوقاته بالاشتغال بالصلاة عليه، عليه الصلاة والسلام الواردة عنه فقد فاز بسعادة الدارين، وكفى همه وغمه كما جاء في الحديث عنه، ولا ننكر كرامات الأولياء ونعترف لهم بالحق وأنهم على هدى من ربهم مهما ساروا على الطريقة الشرعية والقوانين المرعية، إلا أنهم لا يستحقون شيئاً من أنواع العبادات لا حال الحياة ولا بعد الممات، بل يطلب من أحدهم الدعاء في حال حياته، بل ومن كل مسلم فقد جاء في الحديث: \"دعاء المرء المسلم مستجاب لأخيه\"1. ¶ __________ ¶ 1 رواه مسلم.",
            "page": "160",
            "part": "1",
            "seal": "5F10FE5F"
        },
        {
            "id": "149",
            "nass": "ونثبت الشفاعة لنبينا محمد صلّى الله عليه وسلّم يوم القيامة حسب ما ورد، وكذلك نثبتها لسائر الأنبياء والملائكة، والأولياء والأطفال حسب ما ورد أيضا. ¶ ونسألها من المالك لها والآذن فيها لمن يشاء من الموحدين الذين هم أسعد الناس بها كما ورد بأن يقول أحدنا متضرعاً اللهم شفع نبينا محمداً صلّى الله عليه وسلّم فينا يوم القيامة، اللهم شفع فينا عبادك الصالحين أو ملائكتك، أو نحو ذلك مما يطلب من الله لا منهم، فلا يقال: يا رسول الله، أو يا ولي الله أسألك الشفاعة أو غيرها كأدركني أو أغثني أو اشفني أو انصرني على عدوي ونحو ذلك مما لا يقدر عليه إلا الله تعالى فإذا طلب ذلك مما ذكر في أيام البرزخ كان من أقسام الشرك، إذ لم يرد بذلك نص من كتاب أو سنة ولا أثر من السلف الصالح في ذلك، بل ورد الكتاب والسنة وإجماع السلف أن ذلك شرك أكبر قاتل عليه رسول الله صلّى الله عليه وسلّم. ¶ مما سبق تتضح أهم الشبهات التي أثيرت حول دعوة الشيخ محمد بن عبد الوهاب - رحمه الله - وقد تولى الشيخ الرد على هذه الشبهات، كما تولى أبناؤه وأتباعه الرد عليها، وأوضحوا بكل جلاء حقيقة هذه الشبه الباطلة. ¶ لذا لا نرى أنا بحاجة إلى استعراض المزيد من الردود على هذه الشبه سوى شبهتين منها نرى من المناسب إيراد المزيد من الردود عليها، لأن خصوم الدعوة في الوقت الحاضر على اختلاف مشاربهم وتنوع أهدافهم يركزون على هاتين الشبهتين من أجل تشويه سمعة الدعوة",
            "page": "161",
            "part": "1",
            "seal": "F48E2DCF"
        },
        {
            "id": "150",
            "nass": "وصاحبها وأتباعها وحماتها. ¶ لااتهام الشيخ محمد بن عبد الوهاب وأتباعه بأنهم خوارج، وأن دعوة الشيخ محمد بن عبد الوهاب امتداد لدعوة عبد الوهاب بن رستم الخارجي الذي أسس الدولة الرستمية بالمغرب. ¶ ثانيا: شبه اتهام الشيخ محمد بن عبد الوهاب وأتباعه بأنهم يكفرون المسلمين والرد عليها: ¶ أولا: اتهام الشيخ محمد بن عبد الوهاب وأتباعه بأنهم خوارج، وأن دعوة الشيخ محمد بن عبد الوهاب امتداد لدعوة عبد الوهاب بن رستم الخارجي الذي أسس الدولة الرستمية بالمغرب. ¶ اتهم الشيخ محمد بن عبد الوهاب وأتباعه من قبل خصومه بأنهم خوارج كما زعم خصوم الشيخ محمد بن عبد الوهاب أن دعوته امتداد لدعوة عبد الوهاب بن رستم الراسبي الخارجي الذي أسس الدولة الرستمية في مدينة تاهرت بالمغرب عام 171هـ. ¶ ولبيان بطلان ما زعمه خصوم الدعوة من وصف الشيخ وأتباعه بأنهم خوارج وأن دعوته امتداد لدعوة عبد الوهاب بن رستم، سوف نعطي نبذة عن أصل الخوارج وشواهد لمعتقدهم الباطل ومن ثم نعطى نبذة عن عبد الوهاب بن رستم ونوضح الهدف الحقيقي من القول بأن دعوة الشيخ امتداد لأفكار ومعتقد ومذهب عبد الوهاب بن رستم الخارجي.",
            "page": "162",
            "part": "1",
            "seal": "57E45276"
        },
        {
            "id": "151",
            "nass": "الخوارج: جمع خارجي وهم أقدم فرقة من الفرق الإسلامية. وأصل حركتهم كانت في صفر سنة 37هـ عندما شعر معاوية رضي الله عنه بالهزيمة في معركة صفين، فأشار عمرو بن العاص برفع المصاحف منادياً أن يحكم كتاب الله فيما بينهم فسارع معظم جند علي طالبين إيقاف القتال وقالوا لعلي: القوم يدعونا إلى كتاب الله، وأنت تدعونا إلى القتال، وبالرغم من أن علي بن أبي طالب رضي الله عنه وضح لهم أنها خدعة فقد أصروا على إيقاف القتال وطلبوا منه حالاً إيقاف الهجوم الصاعق الذي يشنه\"الأشتر\" على صفوف معاوية مهددين بأن يتخلوا عنه. ¶ وخشية من الفتنة أمر علي رضي الله عنه \"الأشتر\" بالتراجع وبقية القصة معروفة باختيار الحكمين وما تم في\"دومة الجندل\" بين أبي موسى الأشعري وعمرو بن العاص رضي الله عنهما. ¶ ثم خرجت طائفة لم ترض الحكم من معسكر علي وانسحبوا إلى\"حروراء\" وأمروا عليهم رجلاً منهم هو\"عبد الله بن وهب الراسبي\" وقد حاول علي بن أبي طالب رضي الله عنه إعادتهم بالحسنى والموعظة فلم يستجيبوا فكر عليهم. وقيل: إنه لم ينج منهم إلا تسعة تفرقوا في البلدان. ¶ ثم تزايدوا بمن كان غائبا وانضم إلى طريقتهم أو دخل في غلتهم واستمروا في تطرفهم وفي تصرفاتهم وعقائدهم والقول بالطعن في",
            "page": "163",
            "part": "1",
            "seal": "D2438449"
        },
        {
            "id": "152",
            "nass": "سلوك عثمان واستنكار الثأر لقتله، والقول بعدم أحقية علي في الخلافة، وغير ذلك مما هو معروف عنهم وانقسموا إلى فرق عدة كما هو معروف في كتب الملل والنحل1. ¶ تلك نبذة قصيرة عن أصل الخوارج وشواهد لمعتقدهم الباطل الذين يزعم خصوم الشيخ محمد بن عبد الوهاب أن الشيخ وأتباعه على مذهبهم. ¶ لقد تعددت مزاعم خصوم الدعوة السلفية بأن الشيخ وأتباعه خوارج، وكان ابن عفالق من أول المفترينفي ذلك حيث ينعى على الشيخ وأتباعه بأن موطنهم هو نجد- قرن الشيطان- وأنهم من بقايا فتنة مسيلمة الكذاب. يقول ابن عفالق في رسالته لابن معمر: \"وفي فضل أهل الشام واليمن والحرمين وفارس ما يعرفه من له أدنى معرفة بالأحاديث، وأما أنتم يا أهل اليمامة ففي الحديث الصحيح عندكم يطلع قرن الشيطان وأنتم لا تزالون في شر من كذابكم إلى يوم القيامة\"2. ¶ ويذكر علوي الحداد بعضا من علامات الخوارج ليدعي- ظلماً وعدواناً- وجودها عند الشيخ محمد بن عبد الوهاب، وأتباعه يقول ¶ __________ ¶ 1 عبد الرحمن بن أحمد البهكلي، نفخ العود في سيرة الشريف حمود، دراسة وتحقيق محمد العقيلي، الرياض، دارة الملك عبد العزيز، 1402هـ، ص124. ¶ 2 رسالة ابن عفالق لابن معمر ق49.",
            "page": "164",
            "part": "1",
            "seal": "7B60A100"
        },
        {
            "id": "153",
            "nass": "حسبه الله: \"وأهم من ذلك كله ما ذكره النبي صلّى الله عليه وسلّم من الأحاديث الكثيرة، المبينة لعلامات الخوارج، مما يبين أن ابن عبد الوهاب وأتباعه منهم\"1. ¶ ويدعي الصاوي - كذباً وتلفيقاً - أن علماء الدعوة وأتباعها خوارج2. ¶ ويؤكد ابن عابدين في حاشيته- هذا الإفك فيزعم أن اتباع الشيخ الإمام يدخلون في مسمى الخوارج3. كما يدعي محسن بن عبد الكريم أن أتباع الدعوة السلفية وصاحبها خوارج ويصفهم بأنهم مارقة4. ¶ ويتمادى اللكنهوري ويجعل الخوارج سلف الوهابيين يقول حسبه الله: \"وأن لهم أسوة في سلف من الخوارج الحرورية.. حيث كفروا أمير المؤمنين علي بن أبي طالب عليه السلام وجميع المسلمين من أصحابه وأنصاره بتلفيقات تشبهها أقوال هؤلاء الوهابيين. ولو تأملت بصائب النظر في تاريخهم لوجدت الوهابية ممن يحذو حذوهم في العقائد.. ثم إنك لو أمعنت النظر لوجدت شيوخ أولئك الخوارج من أهل نجد5. ¶ __________ ¶ 1 علي بن أحمد الحداد، مصباح الأنام وجلاء الظلام، القاهرة، المطبعة العامرة، 325، ص25. ¶ 2 دعاوى المناوئين لدعوة الشيخ محمد بن عبد الوهاب، مرجع سابق، ص180. ¶ 3 دعاوى المناوئين لدعوة الشيخ محمد بن عبد الوهاب، مرجع سابق، ص180. ¶ 4 دعاوى المناوئين لدعوة الشيخ محمد بن عبد الوهاب، مرجع سابق، ص180. ¶ 5 علي نقي اللكنهوري، كشف النقاب عن عقائد ابن عبد الوهاب، النجف، المطبعة الحيدرية، 1345هـ، ص77.",
            "page": "165",
            "part": "1",
            "seal": "133C5290"
        },
        {
            "id": "154",
            "nass": "ويدعي جميل الزهاوي أن من علامة نبوة محمد صلّى الله عليه وسلّم إخباره عن هؤلاء الخوارج، يقصد أتباع الشيخ محمد بن عبد الوهاب1. ¶ ويزعم محمد جواد مغنية أن الوهابية تتفق مع الخوارج في مسألة التكفير. ¶ هذه أمثلة من أقوال بعض المناوئين لدعوة الشيخ محمد بن عبد الوهاب القائلين بأن الشيخ وأتباعه خوارج. ¶ لقد كذب خصوم الدعوة على الشيخ محمد بن عبد الوهاب حينما قالوا: إنه يكفر المسلمين بالذنوب مثل قول الخوارج بكفرهم. وقد أوضح الشيخ- رحمه الله- معتقده في مرتكب الذنوب في رسالته التي بعث بها لأهل القصيم حيث يقول: \"ولا أكفر أحدا من المسلمين بذنب، ولا أخرجه عن دائرة الإسلام\"2. ¶ وسئل الشيخ حمد بن ناصر بن معمر- رحمه الله- فقال السائل إنكم تكفرون بالمعاصي. ¶ فأجاب: ليس هذا قولنا، بل إن هذا قول الخوارج الذين يكفرون بالذنوب ولم نكفر أحدا بعمل المعاصي، بل نكفر من فعل المكفرات كالشرك بالله بأن يعبد معه غيره، فيدعو غير الله3. ¶ __________ ¶ 1 للمزيد من المعلومات حول ما قال الزهاوي، انظر الفجر الصادق، ص20. ¶ 2 مجموع مؤلفات الشيخ، ج1، ص11. ¶ 3 الدرر السنية، ج8، ص208.",
            "page": "166",
            "part": "1",
            "seal": "6F618B42"
        },
        {
            "id": "155",
            "nass": "كما أوضح الشيخ عبد الرحمن بن حسن- رحمه الله- أن رأي هذه الدعوة وصاحبها في الخوارج هو رأي الصحابة رضي الله عنهم1. ¶ ويطول بنا المقام لو تتبعنا ما كتبه أتباع الدعوة السلفية من الردود على خصوم الدعوة بخصوص اتهام الشيخ محمد بن عبد الوهاب وأتباعه بأنهم خوارج لذا سوف نكتفي بما أورده الدكتور عبد الله العثيمين للرد على هذه التهمة حيث أوضح الأمور الجهورية بين معتقد الشيخ محمد ابن عبد الوهاب وأتباعه وبين معتقد الخوارج يقول الدكتور عبد الله: ¶ \"وبالإضافة إلى تسمية الشيخ وأتباعه بالوهابيين وصفهم خصومهم بصفات أخرى، مثل المبتدعة والملاحدة والخوارج. لكن الوصف الأخير أكثرها استعمالاً من قبل أولئك الخصوم. ويبدو أن مرد ذلك هو الافتراض بأن الشيخ وأتباعه، كالخوارج، يعتبرون أنفسهم فقط المسلمين، وأنهم يقاتلون من لم يوافقهم على ما يدعون إليه، وأنهم محافظون جداً على الفرائض الدينية، لكنهم غير متسامحين مع وجهات نظر الآخرين. وأنهم بالإضافة إلى ذلك ثائرون على الدولة الإسلامية المعترف بها\". ¶ وقال أيضا: \"ومن الملاحظ أنه حتى الكاتب الحديث أمير علي يقول إنّ الوهابيين هم الأحفاد المباشرون للأزارقة من الخوارج ¶ __________ ¶ 1 عبد الله بن صالح العثيمين، الشيخ محمد بن عبد الوهاب، حياته وفكره، الرياض، دار العلوم، 1412هـ، ص118.",
            "page": "167",
            "part": "1",
            "seal": "1288D9EA"
        },
        {
            "id": "156",
            "nass": "الذين لجأوا إلى صحراء بلاد العرب بعد هزيمتهم على يد الحجاج بن يوسف. ويدعي بأن عقيدتهم شبيهة كل الشبه بتلك الآراء التي يتبعها بدقة أتباع نافع بن الأزرق\"\"1. ¶ ومن المعروف أن الافتراض الذي افترضه خصوم الشيخ لا يتفق مع الحقيقة. فالشيخ وأتباعه يختلفون عن الخوارج في أمور جوهرية، خاصة في العقيدة. فهم يختلفون عن الخوارج في احترامهم لجميع الصحابة ولا ينالون من عثمان أو علي، بل يوفونهما حقهما الواجب لهما. وموقفهم من هذه القضية وفي موضوع الإمامة بصفة عامة اتباع أهل السنة والجماعة. والواقع أنه في حين كان موضوع الإمامة من الموضوعات الأساسية بالنسبة للخوارج فإنه لا يحتل إلا مكانا ضيقا من كتابات الشيخ وأتباعه. ومتى تعرضوا له فإنهم يقولون بوجوب الطاعة للحاكم وإن كان عبدا حبشيا أو جائراً، ما لم يأمر بمعصية الله. ¶ وبالإضافة إلى ما تقدم فإنه من المعروف أن محمد بن عبد الوهاب ظهر في منطقة نجد التي لم تكن خاضعة آنذاك للدولة الإسلامية الكبيرة أو السلطان العثمانيوإنما كانت منطقة مقسمة إلى إمارات صغيرة لا يعترف زعماؤها بسلطة القسطنطينية عليهم. ومن هنا فإنه لا يصح ¶ __________ ¶ 1 عبد الله بن صالح العثيمين، الشيخ محمد بن عبد الوهاب، حياته وفكره، الرياض، دار العلوم، 1412هـ، ص118.",
            "page": "168",
            "part": "1",
            "seal": "A4F0F69E"
        },
        {
            "id": "157",
            "nass": "القول إن الشيخ وأنصاره قد قاموا بثورة ضد السلطة الإسلامية العليا. بل الصحيح أن يقال إنهم حتى بداية القرن الثالث عشر الهجري- على الأقل- كانوا يدافعون عن أنفسهم ووجودهم. وهجماتهم على الأحساء- وهي لم تكن أيضا خاضعة للعثمانيين آنذاك- والحجاز والعراق جاءت بعد غزوات حكام تلك الأقطار لمناطق نفوذهم. ¶ ومن نقاط الاختلاف المهمة بين الشيخ وأتباعه وبين الخوارج موقف الطرفين من مرتكب الكبيرة غير الشرك. فالخوارج يكفرونه، لكن الشيخ وأتباعه يتبعون تجاهة مذهب أهل السنة والجماعة في أنه عاص أو فاسق، لكنهم لا يخرجونه من الإسلام. ¶ ولقد حاول بعض خصوم الشيخ أن يستفيدوا من صدفة ظهوره في منطقة كانت في الماضي موطنا لمسيلمة الكذاب وأنصاره، كما ذكروا أحاديث ورد فيها ذم نجد، وقالوا: إن الشيخ من نسل ذي الخويصرة التميمي الذي أخبر النبي صلّى الله عليه وسلّم، أنه سيخرج من ذريته من يمرقون من الدين كما تمرق السهم من الرمية. ¶ وكان من السهل على الشيخ وأتباعه أن يردوا بنجاح على آراء خصومهم السابقة. فقد قالوا، إن المكان لا ينبغى أن يؤخذ مقياساً توزن به الأقوال والعقائد. بل أنه لم يوجد نبى إلا كان في مسقط رأسه شرك وإلحاد وكفر في فترة من الفترات. ومن أوضح ذلك مكة المكرمة التي كانت تعبد الأصنام والتي ظهر فيها رسول الله صلّى الله عليه وسلّم. وقالوا إن نجداً",
            "page": "169",
            "part": "1",
            "seal": "D81AE126"
        },
        {
            "id": "158",
            "nass": "المذمومة في الأحاديث هي نجد العراق على أية حال، وأن من أخبر النبي صلّى الله عليه وسلّم بأنهم سيظهرون من نسل ذي الخويصرة كانوا تلك الفرقة الخارجية المسماة بالحرورية الذين ثاروا ضد علي بن أبي طالب رضي الله عنه. ¶ ومن ناحية أخرى فإن أنصار الشيخ يقولون بوضوح وبساطة إن دعوتهم إحياء لعقيدة التوحيد والسنة في وقت لم يبق من الإسلام إلا اسمه. ويذكرون أنهم سائرون على الطريقة التي رسمها السلف الصالح من هذه الأمة كما يؤكدون أنهم يتمسكون برأي أهل السنة والجماعة في أصول الدين، ويتبعون مذهب الإمام أحمد بن حنبل في الفروع أو الفقه\"انتهى كلام الدكتور عبد الله العثيمين. ¶ أما ما يزعمه الخصوم بشأن وجود علاقة بين دعوة الشيخ محمد بن عبد الوهاب والوهابية الرستمية وأن دعوة الشيخ امتداد لأفكار ومذهب عبد الوهاب بن رستم الخارجي فهذا كلام يخالف الواقع. ¶ فعبد الوهاب بن رستم في المغرب، خارجي ومعروف أن مذهب الخوارج يتعارض مع ما يؤمن به صاحب الدعوة السلفية محمد بن عبد الوهاب، وفيما يلي نورد بعض المعلومات عن عبد الوهاب بن رستم وصولا لمعرفة الهدف الحقيقي للزعم القائل بأن دعوة الشيخ محمد بن",
            "page": "170",
            "part": "1",
            "seal": "55B44D3A"
        },
        {
            "id": "159",
            "nass": "عبد الوهاب امتداد لأفكار ومذهب ومعتقد عبد الوهاب بن رستم1. ¶ ابن رستم هو مؤسس الدولة الرستمية في مدينة تاهرت بالمغرب. وعندما أحس بدنو أجله في عام 171هـ أوصى بالأمر لسبعة من رجال الدولة الرستمية ومن بينهم ابنه عبد الوهاب، ويزيد بن فنديك، وقد بويع عبد الوهاب بما ترتب عليه نشوء خلاف بينه وبين ابن فنديك. ¶ وقد انقسمت الإباضية التي هي دين ابن رستم ومن معه بذلك إلى فرقتين. الوهابية نسبة إلى عبد الوهاب بن عبد الرحمن بن رستم، والنكارية. ودارت بين الطرفين معارك ومقاتل انهزمت فيها النكارية وقتل زعيمها ابن فنديك وفي حال ضعف النكارية انضم إليه الواصلية المعتزلة. ¶ وقد عزم عبد الوهاب هذا على الحج في آخر حياته، إلا أن أتباعه نصحوه بالبقاء خوفاً عليه من العباسيين. وقد توفي عبد الوهاب هذا الذي يعتبر المؤسس للدولة الرستمية، ذات الأشياع في شمال أفريقيا عام 211هـ2. ¶ __________ ¶ 1 تصدى لتفنيد هذا الزعم الدكتور محمد بن سعد الشويعر في مقال كتبه في مجلة البعث الإسلامي العدد الثامن المجلد \"28\" عام 1404هـ ص52- ص62 تحت عنوان تصحيح خطأ تاريخي، المعلومات الخاصة بموضوع عبد الوهاب بن رستم مقتبسة من مقال الشويعر الآنف الذكر. ¶ 2 للمزيد من المعلومات، انظر: عبد العزيز سالم وآخر، المغرب الكبير، ج2، بيروت، دار النهضة العربية، ص51- ص557.",
            "page": "171",
            "part": "1",
            "seal": "0871A7BF"
        },
        {
            "id": "160",
            "nass": "وتحدث المؤلف الفرنسي\"شارلي أندري\" في كتابه تاريخ أفريقيا الشمالية عن ممالك الخوارج، ومن ضمنها مملكة تاهرت التي هي الدولة الرستمية، وقد أفاض في حديثه عن معتقداتها ومعالمها الحضارية، وأبان بأنها تخالف أهل السنة في المعتقد1. ¶ وتحدث ألفرد بل في كتابه الفرق الإسلامية في الشمال الأفريقي من الفتح العربي حتى اليوم، عن الخوارج الوهابيين وقال عن أتباع عبد الوهاب بن رستم بأنهم أشد الأباضية تقوى وكانوا يكرهون الشيعة قدر كراهيتهم لأهل السنة2. ¶ وهذه النبذة التي أوردناها تدل على أن هذه الفرق قد رصد عنها أشياء كثيرة، لأن عبد الوهاب هذا قد جعل من تاهرت مركزاً فكرياً، وفتح باب الجدل مع علماء السنة مما تبلور عنه آراء تفند معتقداتهم التي تتخالف مع ما يراه أهل السنة والجماعة. وهذا الحوار هو الذي تفتق عنه جذور عميقة عند علماء وفقهاء المغرب حول هذه الفرقة ومعتقداتها. ¶ وقد استغل المستعمرون وأصحاب المصالح تلك الجذور، في إذكاء العداوة بين أبناء المسلمين فألبسوا الثوب القديم بما فيه من عيوب ¶ __________ ¶ 1 للمزيد من المعلومات، انظر: شارلي أندري، تاريخ أفريقيا الشمالية، تعريب محمد مزالي والبشير بن سلامة، ج2، ص41- ص48. ¶ 2 للمزيد من المعلومات، انظر: ألفرد بل، الفرق الإسلامية في شمال أفريقيا، ترجمة عبد الله بدوي، ص140- ص151.",
            "page": "172",
            "part": "1",
            "seal": "8709BE47"
        },
        {
            "id": "161",
            "nass": "وحزازات، للدعوة الجديدة التي جاءت لإصلاح العقائد. ¶ فالإنجليز مثلا لمسوا آثار دعوة الشيخ محمد بن عبد الوهاب السلفية في أعظم مكان يعتزون باستعماره والاستيلاء على خيراته، عندما تلقفها المسلمون الهنود على يد الداعية الإسلامي الإمام أحمد بن عرفان الشهيد وأتباعهتلك الدعوة التي ناوأت القاديانية الكافرة، التي أرادها الإنجليز واجهة لتحقيق مآربهم. ¶ ويظهر انزعاج الإنجليز وحرصهم على القضاء على دعوة الشيخ محمد بن عبد الوهاب- رحمه الله- التي تمثل يقظة جديدة في العالم الإسلامي، ودعوة إلى فهمه من مصادره الصافية كتاب الله وسنة رسوله محمد صلّى الله عليه وسلّم أنهم بذلوا جهوداً وأموالاً في هذا السبيل. ¶ وقد أبانت رحلة\"سادلر\" نائب الحاكم البريطاني من حكومة الهند الشرقية، الذي قام برحلة شاقة من الهند إلى أن وصل إلى الرياض، ووقف على أطلال الدرعية التي هدمها إبراهيم باشا بناء على اتفاق مسبق مع الإنجليز ليطمئن على القضاء على قاعدة الدعوة السلفية بنفسه، لما أحدثته من خوف وقلق داخل الحكومة الإنجليزية خوفا على مصالحها، وبعد أن ارتاحت نفسه شد الرحال لاحقاً إبراهيم باشا حتى أدركه في آبار علي، على مقربة من المدينة المنورة، ليقدم له التهاني.",
            "page": "173",
            "part": "1",
            "seal": "A9467A7E"
        },
        {
            "id": "162",
            "nass": "والفرنسيون أيضا لهم دور، فقد أحسوا باهتمام المغاربة بدعوة الشيخ محمد بن عبد الوهاب - رحمه الله - لأن سيدي محمد بن عبد الله العلوي، الذي كان سلطانا على المغرب الأقصى قد قام بمحاربة البدع والخرافات، كما كان يحارب الطرق الصوفية، ويدعو إلى العودة إلى الاجتهاد وإلى السنة1. هذا السلطان هو الذي وصفه المؤرخ الفرنسي شارلي جوليان بقوله: كان سيدي محمد وهو التقي الورع على علم بواسطة الحجيج بانتشار الحركة الوهابية في الجزيرة العربية، وتأييد آل سعود لها وقد أعجب بعباراتها وكان يؤثر عنه قوله: \"أنا مالكي المذهب وهابي العقيدة\"\". وقد ذهبت به حماسته الدينية إلى الإذن باتلاف الكتب المتساهلة في الدين والمحللة لمذهب الأشعرية، وتهديهم بعض الزوايا2. ¶ والإيطاليون أقلقهم ما قام به محمد بن علي السنوسي\"الذي تأثر بدعوة الشيخ محمد بن عبد الوهاب\" من دعوة إصلاحية في ليبيا لإعادة الإسلام إلى صفائه ووضعه الصحيح في النفوس تطبيقاً وعملاً، والوقوف ضد الإيطاليين الوافدين، الذين لا يهمهم إلا استغلال خيرات البلاد والتفريق بين المسلمين3. ¶ والهولنديون حركهم ما لمسوه من اهتمام جديد وبحرص بالإسلام في ¶ __________ ¶ 1 للمزيد من المعلومات، انظر: المرجع السابق، ص 235. ¶ 2 للمزيد من المعلومات، انظر: تاريخ أفريقيا الشمالية، ج2، مصدر سابق، ص311. ¶ 3 للمزيد من المعلومات، انظر: المرجع السابق، ص220.",
            "page": "174",
            "part": "1",
            "seal": "1C8C5440"
        },
        {
            "id": "163",
            "nass": "جزر سومطرة وجاوه وسولو، مما حركه الحجاج الأندونيسيون الذين درسوا واهتموا بدعوة الشيخ محمد بن عبد الوهاب الإصلاحية، واطمأنوا إلى سلامة صلاحها للعقيدة وصفاء الدعوة، وأنها لم تقم لمآرب ذاتية، فنقلوا ذلك لبلادهم، حيث قامت دعوات متعددة مثل الجمعية المحمدية في جاكرتا، وقد بدأت الدعوة لنبذ الشوائب والخرافات، التي أدخلت على تعاليم الإسلام هذا إلى جانب تأثر الأوروبيين وبعض الأتراك والأفارقة واهتمام المسلمين بها في بلاد الشام ومصر والعراق وأفغانستان وغيرها. ¶ فتعاون المستعمرون مع عناصر من القيادة العثمانية من أجل ضرب المسلمين بعضهم ببعض لتحقيق المآرب بإضعاف قوة المسلمين. ولذا بدأ هؤلاء الأوروبيون ينبشون الماضي، ويحركون أشياء ترضي ذوي الأهواء من أرباب المصالح، فأوهموا العامة وأنصاف المتعلمين الذين لا يقرأون ولا يتعمقون وهم الغالبية العظمى بأن هذه الدعوة الحديثة دعوة الشيخ محمد بن عبد الوهاب التي تحركت في الجزيرة العربية، ما هي إلا امتداد لتلك الوهابية الرستمية الإباحية الخارجية التي تخالف معتقد ومذهب المسلمين. ¶ لقد أخذ الأوروبيون من عيوب دعوة عبد الوهاب بن رستم وألبسوها دعوة الشيخ محمد بن عبد الوهاب السلفية مستغلين التشابه في الاسم\"عبد الوهاب\" من باب تشويه سمعة الشيخ ودعوته ومن باب التنفير",
            "page": "175",
            "part": "1",
            "seal": "8ED1F22B"
        },
        {
            "id": "164",
            "nass": "خوفا من عودة المسلمين إلى النهج السليم. ¶ ثانيا- اتهام الشيخ محمد بن عبد الوهاب وأتباعه بأنهم يكفرون المسلمين والرد عليها ¶ من الاتهامات التي يتهم بها الشيخ محمد بن عبد الوهاب وأتباعه أنهم يكفرون أهل القبلة ويستبيحون قتل المسلمين. وقد ردد هذا الاتهام في أوقات مختلفة وبألسنة وأقلام خصوم متعددين. ¶ والواقع أن مسألة التكفير من أهم المسائل وأكثرها خطورة في أبواب العقائد. لذا نرى الشيخ محمد بن عبد الوهاب وكذلك أتباعه من بعده وأنصار دعوته، قد اعتنوا بهذه المسألة عناية كبيرة، ووضحوا بكل جلاء ما أشكل فيها، وبينوها وفصلوها تفصيلاً شافياً وكافياًنظراً لكثرة من اتهم صاحب الدعوة السلفية بتكفير المسلمين. ¶ لقد أشيعت تهمة تكفير المسلمين من قبل الشيخ محمد بن عبد الوهاب وأتباعه في حياة الشيخ ونفاها، وبالرغم من نفي الشيخ محمد بن عبد الوهاب لهذه التهمة الباطلة فلا تزال هذه التهمة تردد من قبل خصوم الدعوة. وسوف نورد نماذج من مفتريات وأكاذيب خصوم الدعوة في مسألة التكفير كما جاءت في مؤلفاتهم أو منقولة عنهم، ثم",
            "page": "176",
            "part": "1",
            "seal": "2399D039"
        },
        {
            "id": "165",
            "nass": "نتبع ذلك بالرد على هذه التهمة من قبل صاحب الدعوة السلفية الشيخ محمد بن عبد الوهاب ومن قبل بعض علماء الدعوة السلفية. ¶ يعد ابن عفالق من أوائل من افتروا على الشيخ محمد بن عبد الوهاب، ورماه بتكفير المسلمين، فقد قال عن الشيخ محمد بن عبد الوهاب في جوابه على رد ابن معمر:\"وهذا الرجل كفر الأمة، بل والله كذب الرسل، وحكم عليهم وعلى أممهم بالشرك\"1. ¶ ويقول أيضا مخاطباً عثمان بن معمر:\"فجعلتم تكفير العترة النبوية، وسبهم، ولعنهم، أصلا من أصول دينكم\"2. ويستمر ابن عفالق- في إفكه- منفراً ابن معمر عن الانتصار لهذه الدعوة السلفية، فيصف ابن عفالق الشيخ الإمام بأنه:\"حلف يمينا بالله فاجرة أن اليهود والمشركين أحسن حالاً من هذه الأمة\"3. ¶ ويقول القباني بفرية التكفير، فيزعم أن الشيخ:\"كفر هذه الأمة بأسرها، وكفر كل من لم يقل بضلالتها وكفرها..4. ¶ __________ ¶ 1 محمد بن عبد الرحمن بن عفالق الأحسائي، جواب بن عفالق على رد ابن معمر، \" مخطوطة في مكتبة الدولة في برلين بألمانيا\" نقلا عن عبد العزيز بن محمد العبد اللطيف في كتابه دعاوى المناوئين لدعوة الشيخ محمد بن عبد الوهاب، ص 58. ¶ 2 محمد بن عبد الرحمن بن عفالق الأحسائي، جواب بن عفالق على رد ابن معمر، \"مخطوطة في مكتبة الدولة في برلين بألمانيا\" نقلا عن عبد العزيز بن محمد العبد اللطيف في كتابه دعاوى المناوئين لدعوة الشيخ محمد بن عبد الوهاب، ق 63. ¶ 3 محمد بن عبد الرحمن بن عفالق الأحسائي، جواب بن عفالق على رد ابن معمر، \"مخطوطة في مكتبة الدولة في برلين بألمانيا\" نقلا عن عبد العزيز بن محمد العبد اللطيف في كتابه دعاوى المناوئين لدعوة الشيخ محمد بن عبد الوهاب، ق 66. ¶ 4 أحمد بن علي البصري، فصل الخطاب في رد ضلالات ابن عبد الوهاب، ق 165 \"توجد منه صورة خطية في قسم المخطوطات بالمكتبة المركزية بجامعة الإمام محمد بن سعود الإسلامية \".",
            "page": "177",
            "part": "1",
            "seal": "7CBB0217"
        },
        {
            "id": "166",
            "nass": "ويقول ابن سحيم- الخصم العنيد- في رسالته التي بعثها إلى علماء الأمصار والتي سبق أن ذكرناها\"ومنها أنه ثبت أنه يقول: الناس من ستمائة سنة ليسوا على شيء\". ثم يزيد ابن سحيم في كذبه ويقول:\"ومن أعظمها أن من لم يوافقه في كل ما قاله، ويشهد أن ذلك حق، يقطع بكفره، ومن وافقه، ونحى نحوه، وصدقه في كل ما قال، قال: أنت موحد، ولو كان فاسقاً محضاً أو ما شاء..1. ¶ ويخاطب المدعو محمد بن محمد القادري الإمام عبد العزيز بن محمد بن سعود- لما بلغته رسالة هذا الإمام-، فكان من خطابه هذا الإفك: ¶ \"فإنك لو تدبرت فيه بعين بصيرتك واعتبرت بها، لما كنت تحكم على الأمة المحمدية بالشرك الأكبر، من غير برهان، وليس هذا إلا شقاوة وخسران وحرمان\"2. ¶ ويقول الحداد عن الشيخ: \"إذا أراد رجل أن يدخل في دينه، يقول له أشهد على نفسك أنك كنت كافراً، وأشهد على والديك أنهما ماتا كافرين، وأشهد على العالم الفلاني والفلاني أنهم كفار وهكذا فإن شهد بذلك قبله، وإلا قتله\"3. ¶ __________ ¶ 1 فصل الخطاب في رد ضلالات بن عبد الوهاب، ق 165. ¶ 2 محمد بن محمد القادري، رسالة في الرد على الوهابية \"موجودة في قسم المخطوطات بجامعة الملك سعود، ق4. ¶ 3 علوي بن أحمد الحداد، مصباح الأنام وجلاء الظلام في رد شبه البدعي النجدي التي أضل بها الأنام، القاهرة، المطبعة العامرة، 1325 هـ ص 5.",
            "page": "178",
            "part": "1",
            "seal": "6C1B4498"
        },
        {
            "id": "167",
            "nass": "ويزعم حسن بن عمر الشطي أن من صفات الشيخ محمد بن عبد الوهاب:\"تكفير المسلمين واعتقاده حل دمائهم وأموالهم وسبي ذراريهم\"1. ¶ ويفتري اللكنهوري على الشيخ الإمام أنه يكفر المسلمين ويقول:\"علم أن عقيدته هو أن جميع المسلمين سوى أهل نحلته كفار مشركون، يحل أموالهم ودمائهم، ويجوز اتخاذهم عبيداً، ويستدل على ذلك بتلفيقات ما أنزل الله بها من سلطان\"2. ¶ ويتهم عثمان بن منصور الشيخ الإمام بتكفير المسلمين فيقول:\"قد ابتلي الله أهل نجد بل جزيرة العرب، بمن خرج عليهم، وسعى بالتكفير للأمة خاصها وعامها، وقاتلها على ذلك جملة، إلا من وافقه على قوله، لما وجد من يعينه على ذلك\"3. ¶ ومن كذب دحلان على الشيخ محمد بن عبد الوهاب وأتباعه قوله:\"وكانوا يصرحون بتكفير الأمة منذ ستمائة سنة، وأول من صرح بذلك محمد بن عبد الوهاب، فتبعوه على ذلك، وإذا دخل إنسان في دينه، وكان قد حج حجة الإسلام قبل ذلك، يقولون له حج ثانياً فإن حجتك الأولى فعلتها وأنت مشرك، فلا تسقط عنك الحج\"4. ¶ __________ ¶ 1 حسن بن عمر الشطي، رسالة إثبات الصفات، ص 164. ¶ 2 علي نقي اللكنهوري، كشف النقاب عن عقائد ابن عبد الوهاب، النجف، المطبعة الحيدرية، 1345 هـ، ص 52. ¶ 3 نقلا عن كتاب \"\"مصباح الظلام\"\" للشيخ عبد اللطيف بن عبد الرحمن بن حسن ص 16. ¶ 4 أحمد زيني، الدرر السنية في الرد على الوهابية، القاهرة، مكتبة الحلبي، 1400 هـ، ص 5.",
            "page": "179",
            "part": "1",
            "seal": "08033FCD"
        },
        {
            "id": "168",
            "nass": "ويتهم الزهاوي الشيخ الإمام بفرية تكفير المسلمين ويقول:\"ثم إنه صنف لابن سعود رسالة \"كشف الشبهات عن خالق الأرض والسموات\"\". كفر فيها جميع المسلمين، وزعم أن الناس كفار منذ ستمائة سنة\"1. ويضف الزهاوي حسبه الله\"فمما تمذهبت به الفرقة المارقة الوهابية من الأباطيل: تكفيرهم لكل من خالفهم من المسلمين\"2. ¶ ويقول المبتدع أحمد رضا خان هذه الفرية، حاكيا حال الشيخ الإمام:\"الذي يسعده أن يكفر أجداده، وهو لا يكتفي بهذا، بل يكفر سائر المسلمين، ومن بينهم الأئمة.. إن ابن عبد الوهاب قد أعلن عقب ظهور دينه الجديد أن الأمة الإسلامية منذ ستمائة سنة تتخبط في ظلام الشرك، وقد ردد الوهابيون قول زعيمهم فيما بعد\"3. ¶ ويقول محمد بن نجيب سوقيه، عن الشيخ محمد بن عبد الوهاب وأتباعه:\"إن مذهبهم تكفير الأموات، ورمي الأحياء بالشرك من الموحدين، ولقائل أن يقول ممن عرفت إسناد الكفر والشرك لعامة الموحدين من طرف الوهابية، فالجواب أن ذلك مصرح في رسائلهم وكتبهم\"4. ¶ __________ ¶ 1 جميل صدقي الزهاوي، الفجر الصادق في الرد على منكري التوسل والكرامات والخوارق، القاهرة، مكتبة المليجي، 1323 هـ، ص 19. ¶ 2 جميل صدقي الزهاوي، الفجر الصادق في الرد على منكري التوسل والكرامات والخوارق، القاهرة، مكتبة المليجي، 1323 هـ، ص 27. ¶ 3 نقلا عن كتاب: دعاوى المناوئين لدعوة الشيخ محمد بن عبد الوهاب للشيخ عبد العزيز بن محمد العبد اللطيف، ص 168. ¶ 4 محمد توفيق، تبيين الحق والصواب بالرد على أتباع ابن عبد الوهاب، الشام، مطبعة الفيحاء، ص 8.",
            "page": "180",
            "part": "1",
            "seal": "FC3B8880"
        },
        {
            "id": "169",
            "nass": "ويقول محمد جواد مغنية وهو من خصوم الدعوة في الوقت الحاضر:\"وليس من شك أنهم يريدون بالموحدين الوهابية أنفسهم، وبالمشركين جميع المسلمين بدون استثناء\"1. ¶ هذه نماذج من التهم الزاعمة أن الشيخ محمد بن عبد الوهاب وأتباعه يكفرون المسلمين ولقد بلغت هذه التهم الشيخ في حياته ورد عليها كما رد عليها أتباعه، فيما يلي نورد أمثلة لهذه الردود. لقد تعددت ردوده وأجوبته عليها، لأن فرية تكفير المسلمين واستباحة دمائهم قد شاعت وذاعت في غالب بلاد المسلمين، وانتشرت انتشار النار في الهشيم، فقد حرص- رحمه الله- على تأكيد هذه الردود وإعلان براءته مما ألصق به.. فأرسل هذه الردود إلى مختلف البلاد. ¶ يقول الشيخ في رسالة بعث بها إلى أهل الرياض ومنفوحة: ¶ \"وقولكم إننا نكفر المسلمين، كيف تفعلون كذا، كيف تفعلون كذا، فإنا لم نكفر المسلمين، بل ما كفرنا إلا المشركين\"2. ¶ ويقول في رسالة بعثها لمحمد بن عيد أحد مطاوعة ثرمداء:\"وأما ما ذكره الأعداء عني أني أكفر بالظن، وبالموالاة، أو أكفر الجاهل الذي لم تقم عليه الحجة، فهذا بهتان عظيم، يريدون به تنفير الناس عن دين الله ورسوله\"3. ¶ __________ ¶ 1 جواد مغنية، هذه هي الوهابية، 1964 م، ص 111 بتصرف. ¶ 2 مجموعة مؤلفات الشيخ، 5 / 189. ¶ 3 مجموعة مؤلفات الشيخ، 5 / 25.",
            "page": "181",
            "part": "1",
            "seal": "D55E50B3"
        },
        {
            "id": "170",
            "nass": "وفي رسالته لأهل القصيم، يشير رحمه الله إلى مفتريات الخصم العنيد ابن سحيم، ويبرئ نفسه من فرية تكفير المسلمين وقتلهم، يقول الشيخ الإمام: ¶ \"والله يعلم أن الرجل افترى عليّ أموراً لم أقلها، ولم يأت أكثرها على بالي، فمنها قوله: إنّي أقول إنّ الناس من ستمائة سنة ليسوا على شيء، وإنّي أكفر من توسل بالصالحين، وإنّي أكفر البوصيري، جوابي عن هذه المسائل أن أقول سبحانك هذا بهتان عظيم\"1. ¶ ويقول في رسالة بعث بها لشريف مكة، جواباً على سؤاله موضحاً بطلان ما نسب إليه من تكفير المسلمين:\"وأما الكذب والبهتان، فمثل قولهم: أنا نكفر بالعموم، ونوجب الهجرة إلينا على من قدر على إظهار دينه، وأنا نكفر من لم يكفر ومن لم يقاتل، ومثل هذا وأضعاف أضعافه، فكل هذا من الكذب والبهتان الذي يصدون به الناس عن دين الله ورسوله..\"2. ¶ ويكتب الشيخ الإمام إلى إسماعيل الجراعي صاحب اليمن تكذيبا لهذه الفرية، فيقول:\"وأما القول بأنا نكفر بالعموم فذلك من بهتان الأعداء الذين يصدون به عن هذا الدين، ونقول: {سُبْحَانَكَ هَذَا بُهْتَانٌ عَظِيمٌ} [النّور من الآية: 16] 3. ¶ __________ ¶ 1 مجموعة مؤلفات الشيخ، 5 / 11، 12 وذكر ذلك- أيضا- في رسالته لعبد الله بن سحيم مطوع المجمعة 5 / 62. ¶ 2 مجموعة مؤلفات الشيخ، 3 / 11. ¶ 3 مجموعة مؤلفات الشيخ، 5 / 100.",
            "page": "182",
            "part": "1",
            "seal": "F91A18E2"
        },
        {
            "id": "171",
            "nass": "ويقول في رسالة إلى عبد الرحمن السويدي:\"وأجلبوا علينا بخيل الشيطان ورجله، ومنها: إشاعة البهتان بما يستحي العاقل أن يحكيه، فضلاً عن أن يفتريه، ومنها ما ذكرتم إني أكفر جميع الناس، إلا من تبعني، وأزعم أن أنكحتكم غير صحيحة، ويا عجباً كيف يدخل هذا في عقل عاقل، هل يقول هذا مسلم أو كافر أو عاقل أو مجنون..؟! \"1. ¶ وينفي ابنه عبد الله بن محمد بن عبد الوهاب هذه التهمة بقوله:\"وأما ما يكذب علينا ستراً للحق، وتلبيساً على الخلق بأننا نكفر الناس على الإطلاق، أهل زماننا، وبعد الستمائة، إلا من هو على ما نحن فيه، ومن فروع ذلك أنا لا نقبل بيعة أحد إلا بعد التقرير عليه بأنه كان مشركاً، وأن أبويه ماتا على الإشراك بالله.. فلا وجه لذلك فجميع هذه الخرافات وأشباهها لما استفهمنا عنها من ذكر أولا، كان جوابنا في كل مسألة من ذلك: {سُبْحَانَكَ هَذَا بُهْتَانٌ عَظِيمٌ} [النّور من الآية: 16] ، فمن روى عنا شيئا من ذلك أو نسبه إلينا، فقد كذب علينا وافترى، ومن شاهد حالنا، وحضر مجالسنا، وتحقق ما عندنا علم قطعيا أن جميع ذلك وضعه علينا وافتراه أعداء الدين وإخوان الشياطين، تنفيراً للناس عن الإذعان بإخلاص التوحيد لله تعالى بالعبادة وترك أنواع الشرك الذي نص بأن الله لا يغفره، ويغفر ما دون ذلك لمن يشاء، فإنا نعتقد أن من فعل أنواعاً من الكبائر كقتل المسلم بغير حق، والزنا، والربا، وشرب الخمر، وتكرر منه ذلك، ¶ __________ ¶ 1 مجموعة مؤلفات الشيخ، 5 / 36.",
            "page": "183",
            "part": "1",
            "seal": "88906489"
        },
        {
            "id": "172",
            "nass": "أنه لا يخرج بفعله ذلك من دائرة الإسلام ويخلد به في دار المقام، إذا مات موحداً بجميع أنواع العبادة\"1. ¶ ولما سئل الشيخ عبد العزيز بن حمد سبط الشيخ محمد بن عبد الوهاب عن تلك الفرية، كان جوابه رحمه الله- بعد أن ساق السؤال-:\"وأما السؤال الثاني وهو قولكم: من لم تشمله دائرة إمامتكم ويتسم بسمة دولتكم، وهل داره دار كفر وحرب على العموم إلخ\". ¶ فنقول وبالله التوفيق:\"الذي نعتقده وندين الله به، أن من دان بالإسلام وأطاع ربه فيما أمر، وانتهى عما عنه نهى وزجر، فهو المسلم حرام المال والدم يدل عليه الكتاب والسنة وإجماع الأمة. ولم نكفر أحدا دان بالإسلام لكونه لم يدخل دائرتنا، ولم يتسم بسمة دولتنا، بل لا نكفر إلا من كفره الله ورسوله، ومن زعم أنا نكفر الناس بالعموم، أو نوجب الهجرة إلينا على من قدر على إظهار دينه ببلده فقد كذب وافترى\"2. ¶ كما يوضح الشيخ عبد اللطيف تورع جده - الشيخ الإمام - عن التكفير فيقول:\"والشيخ محمد رحمه الله من أعظم الناس توقفاً وإحجاماً عن إطلاق الكفر، حتى إنه لم يجزم بتكفير الجاهل الذي يدعو غير الله من ¶ __________ ¶ 1 سليمان بن سحمان، الهدية السنية والتحفة النجدية \"مجموعة رسائل لكبار أئمة نجد وعلمائها، طبع الرئاسة العامة لإدارات البحوث العلمية والإفتاء والدعوة والإرشاد، 1403هـ ص49. ¶ 2 مجموعة الرسائل والمسائل، ج 4، ص 574.",
            "page": "184",
            "part": "1",
            "seal": "E357B87B"
        },
        {
            "id": "173",
            "nass": "أهل القبور، أو غيرهم إذا لم يتيسر له من ينصحه ويبلغه الحجة التي يكفر مرتكبها\"1. ¶ وضح الشيخ عبد اللطيف معتقد الإمام الشيخ محمد بن عبد الوهاب في مسألة التكفير بقوله:\"فإنه لا يكفر إلا بما أجمع المسلمون على تكفير فاعله من الشرك الأكبر، والكفر بآيات الله ورسله، أو بشيء منها بعد قيام الحجة وبلوغها المعتبر كتكفير من عبد الصالحين ودعاهم مع الله، وجعلهم أندادا فيما يستحقه على خلقه من العبادات والإلهية\"2. ¶ ويؤكد الشيخ عبد اللطيف أن من عرف سيرة الشيخ محمد بن عبد الوهاب، أدرك براءته من تلك الفرية الكاذبة، فيقول- رحمه الله-:\"كل عاقل يعرف سيرة محمد بن عبد الوهاب رحمه الله، يعلم أنه من أعظم الناس إجلالاً للعلم والعلماء، ومن أشد الناس نهياً عن تكفيرهم وتنقصهم وأذيتهم، بل هو ممن يدينون بتوقيرهم وإكرامهم والذب عنهم، والأمر بسلوك سبيلهم، والشيخ رحمه الله لم يكفر إلا من كفره الله ورسوله وأجمعت الأمة على كفره كمن اتخذ الآلهة والأنداد لرب العالمين\"3. ¶ __________ ¶ 1 عبد اللطيف بن عبد الرحمن بن حسن آل الشيخ، منهاج التأسيس والتقديس في كشف شبهات داود بن جرجيس، بمبي، 1309 هـ، ص 65- ص 66. ¶ 2 مجموعة الرسائل،3 / 5. ¶ 3 مجموعة الرسائل،3 / 449.",
            "page": "185",
            "part": "1",
            "seal": "BC2AA866"
        },
        {
            "id": "174",
            "nass": "وينفي السهسواني تهمة الشيخ وأتباعه بتكفير المسلمين من قبل دحلان وأمثاله بقوله:\"إن الشيخ وأتباعه لم يكفروا أحداً من المسلمين، ولم يعتقدوا أنهم هم المسلمون، وأن من خالفهم هم مشركون، ولم يستبيحوا قتل أهل السنة وسبي نسائهم.. ولقد لقيت غير واحد من أهل العلم من أتباع الشيخ، وطالعت كثيراً من كتبهم، فما وجدت لهذه الأمور أصلاً وأثراً، بل كان هذا بهتان وافتراء\"1. ¶ ويؤكد رشيد رضا ما نفاه السهسواني بقوله:\"بل في هذه الكتب خلاف ما ذكر وضده، ففيها أنهم لا يكفرون إلا من أتى بما هو كفر بإجماع المسلمين\"2. ¶ ويورد الشيخ سليمان بن سحمان الدفاع عن الشيخ الإمام، فيقول رحمه الله- حاكياً حال الشيخ-:\"فإنه رحمه الله كان على ما كان عليه رسول الله صلّى الله عليه وسلّم وأصحابه وسلف الأمة وأئمتها.. فلا يكفر إلا من كفره الله ورسوله وأجمع على تكفيره الأمة، ويوالي كافة أهل الإسلام وعلمائهم.. ويؤمن بما نطق به الكتاب وصحت به الأخبار، وجاء الوعيد عليه من تحريم دماء المسلمين وأموالهم وأعراضهم، ولا يبيح من ذلك إلا ما أباحه الشرع، ومن نسب إليه خلاف ما عليه أهل السنة ¶ __________ ¶ 1 مجموعة الرسائل، 3 / 449. ¶ 2 محمد بشير السهسواني، صيانة الإنسان من وساوس دحلان، الرياض، مطابع نجد، 1395هـ، ص 485.",
            "page": "186",
            "part": "1",
            "seal": "FB5CB1F5"
        },
        {
            "id": "175",
            "nass": "والجماعة من سلف الأمة وأئمتها فقد كذب وافترى، وقال ما ليس به علم..1. ¶ من خلال ما نقلناه من ردود الشيخ وأتباعه وأنصاره من ردود على فرية خصوم الدعوة في مسألة التكفير تتضح سلامة وصحة معتقد الشيخ محمد بن عبد الوهاب وأتباعه في مسألة التكفير وأن اعتقادهم هو اعتقاد السلف الصالح فهم لا يكفرون إلا من يستحق التكفير طبقا لما ورد في الكتاب والسنة. ¶ __________ ¶ 1 سليمان بن سحمان، الألسنة الحداد، في رد شبهات علوي الحداد، الطبعة الثانية، مطابع الرياض 1376 هـ، ص 56- ص57.",
            "page": "187",
            "part": "1",
            "seal": "B9B207BF"
        },
        {
            "id": "176",
            "nass": "الفصل الرابع: نتائج وآثار دعوة الشيخ محمد بن عبد الوهاب السلفية وأمثلة لثناء العلماء المنصفين على الشيخ محمد بن عبد الوهاب ووصفهم دعوته على حقيقتها ودفاعهم عنها ¶ تمهيد: ¶ لا يستطيع أي باحث منصف درس حياة الشيخ محمد بن عبد الوهاب وحقيقة دعوته دراسة موضوعية، وتتبع الجهود الصادقة التي بذلها آل سعود للتمكين لهذه الدعوة ونصرتها وحمايتها أن ينكر أن دعوة الشيخ السلفية التي دعا إليها، كانت بمثابة بعث للجانب الديني من الحياة الفكرية، ثم لم يلبث أن سرى هذا النشاط الفكري إلى حياة المجتمع الإسلامي من نواحي السياسة والاقتصاد والاجتماع وغيرها من شئون الحياة. ¶ ثم هذه الدعوة المباركة تأثرت بها كثير من الدعوات الإصلاحية سليمة الاتجاه التي قامت في المجتمع الإسلامي فيما",
            "page": "189",
            "part": "1",
            "seal": "54F01C7A"
        },
        {
            "id": "177",
            "nass": "بعد. وعلى هذا فدعوة الشيخ محمد بن عبد الوهاب الإصلاحية دعوة ناجحة بلا شك حيث تحققت الأهداف النبيلة التي سعت لتحقيقها، وخلفت في المجتمع الإسلامي والعربي وعياً مفقوداً وحركت إحساساً كان خامداً، وفتحت بصائر كانت مغلقة. ومن جهة أخرى فإن هذه الدعوة جعلت المسلمين يقلبون وجوه الرأي وأن يرجعوا إلى ما خلف السلف الصالح من آراء وسنن، ونتيجة لذلك رجع المسلمون في كثير من البلاد إلى الينابيع الأولى للإسلام، والواقع أن نجاح دعوة الشيخ محمد بن عبد الوهاب يعود إلى عدة أسباب وعوامل يجدر بنا أن نشير إلى أهمها قبل أن نتحدث عن نتائج وآثار دعوة الشيخ محمد بن عبد الوهاب. ¶ أولا: أهم أسباب وعوامل نجاح دعوة الشيخ محمد بن عبد الوهاب السلفية: ¶ 1- طبيعة الدعوة: لقد قامت الدعوة على أسس سليمة وسعت إلى تحقيق أهداف سامية كان أساس الأسس الذي قامت عليه هو التوحيد، وكانت الغاية التي سعت إلى تحقيقها تحقيق العبودية الخالصة لله سبحانه وتعالى. ¶ 2- قوة إيمان صاحب الدعوة وصدق نيته: فقد فتح الشيخ محمد بن عبد الوهاب، صاحب الدعوة قلبه لها، فولدت طيبة حتى اكتمل نموها، ودفع بها إلى الحياة تسعى بين الناس وهو من ورائها يدفعها بيقينه وإصلاحه وجمع عليها الأنصار بإيمان، والإيمان هو الصفة البارزة",
            "page": "190",
            "part": "1",
            "seal": "1BD7AAB5"
        },
        {
            "id": "178",
            "nass": "لصاحب الدعوة، فلقد آمن الشيخ محمد بن عبد الوهاب- رحمه الله- بأن المجتمع الإسلامي قد سرى الفساد في كل مقومات حياته، وخاصة فيما يتعلق بالعقيدة، وأن هذا المجتمع أصبح فيه الإسلام غريباً على الإسلام، وأن لا بد من جهاد وصبر وحزم في مقاومة هذا الفساد وإعادة الصحة والسلامة إلى المجتمع الإسلامي عن طريق النصح والإرشاد. ¶ كان الشيخ يعتقد بأن الحال التي عليها المسلمون هي أسوأ حال بلغها المجتمع الإسلامي وأن الفناء مقبل عليهم إن لم يقم المصلحون منهم بدفع هذا البلاء، وإقامة الناس على نهج قويم من دين الله، وكان الشيخ محمد بن عبد الوهاب يؤمن بأن إصلاح هذا الفساد أمر غير مستحيل، إذا قام عليه قوم يدعون للحق ويعطونه كل ما في وسعهم من قوة وجهد. بهذا الإيمان استطاع الشيخ محمد بن عبد الوهاب أن يكسب الأنصار ويجعلهم يشدون أزره في حياته ويقومون مقامه بعد موته. ¶ 3- إن أنصار هذه الدعوة السلفية بذلوا كل ما في وسعهم من أجل نجاحها وإبلاغ صوتها إلى مشارق الأرض ومغاربها ولولا الله ثم هؤلاء الأنصار لما استطاع الشيخ أن يثبت طويلاً، لقد حمل أنصار الدعوة من آل سعود لواء الدعوة في حياة الشيخ وبعد وفاته وابتلوا في أموالهم وأنفسهم فما بخلوا. والتاريخ يشهد أن أنصار هذه الدعوة من آل سعود وأهل نجد قد بذلوا كل ما في وسعهم من أجل حماية الدعوة السلفية والتمكين لها. ¶ 4- طبيعة البيئة التي ظهرت فيها الدعوة السلفية: لقد ظهرت الدعوة السلفية في نجد، وكانت أنسب تربة لهذه الدعوة المباركة، فأهلها بسطاء متقشفون يتمتعون بصفات المروءة والشجاعة والنجدة.. ويوجد فيهم",
            "page": "191",
            "part": "1",
            "seal": "2F2D1B8A"
        },
        {
            "id": "179",
            "nass": "الرجال الذين يصلحون لتحمل الأعباء الجسام. ومن جهة أخرى فقد كانت هذه المنطقة بعيدة عن السلطة العثمانية ومن نفوذ رجال الدين والمتصوفة، وفقهاء المذاهب المختلفة الذين يحتلون المناصب الرسمية في الدولة، والذين يتكلفون في معارضتهم للحركات الإصلاحية خوفاً على مراكزهم ومناصبهم. ¶ 5- زمان الدعوة: الوقت الذي ظهرت فيه دعوة الشيخ محمد بن عبد الوهاب كان أنسب الأوقات لدعوات الإصلاح، إذ وصل الأمر غايته من فساد العقيدة وانحراف الناس عن سواء السبيل، لقد كانت حال المسلمين في أمس الحاجة إلى الإصلاح وبناء المجتمع الإسلامي على قواعد صحيحة بعد أن عبث بها الجهل والضلال. ¶ هذه أهم الأسباب والعوامل لنجاح دعوة الشيخ محمد بن عبد الوهاب السلفية. ¶ وفي الصفحات التالية سوف نتحدث إن شاء الله عن أثر دعوة الشيخ محمد بن عبد الوهاب في نجد بشكل خاص وفي الجزيرة العربية بشكل عام ثم نتحدث عن انتشارها في العالم الإسلامي. ¶ ثانيا: نتائج وآثار دعوة الشيخ محمد بن عبد الوهاب في نجد بشكل خاص وفي الجزيرة العربية بشكل عام. ¶ تحققت الأهداف التي توخاها الشيخ محمد بن عبد الوهاب والإمام",
            "page": "192",
            "part": "1",
            "seal": "EF272D62"
        },
        {
            "id": "180",
            "nass": "محمد بن سعود من الدعوة السلفية المباركة التي قام بها الشيخ محمد بن عبد الوهاب ونصرها ومكن لها آل سعود. ¶ وفي الواقع فإن النتائج الطيبة والآثار المباركة لهذه الدعوة لم تنحصر في تصحيح العقيدة وفي النواحي الدينية، بل تجاوزت ذلك وشملت جميع جوانب الحياة. ¶ لقد هزت هذه الدعوة المباركة المجتمع النجدي وأثرت فيه تأثيراً قوياً، حيث قضت على ما كان شائعاً في نجد من الخرافات، وأحيت معالم الشريعة بعد اندثارها إذ رجع أهل نجد إلى التوحيد الخالص من شوائب الشرك والوثنية. ¶ وفيما يلي نستعرض أهم نتائج وأثر دعوة الشيخ محمد بن عبد الوهاب: ¶ أولاً: قضت هذه الدعوة المباركة قضاءاً تاماً، على ما كان شائعاً في نجد من الخرافات وما كان شائعاً من تعظيم القبور والنذر لها، والاعتقاد في بعض الأشجار، وأحيت معالم الشريعة بعد اندثارها. ولم يقتصر هذا على نجد بل طهر الله كل البلاد التي صار لهذه الدعوة المباركة فيها نفوذ وسلطة من جميع مظاهر الشرك والبدع والخرافات. ¶ ثانيا: استطاعت الدعوة السلفية التي قام بها الشيخ محمد بن عبد الوهاب ونصرها ومكن لها آل سعود من إقامة مجتمع إسلامي متكامل يؤمن بالإسلام عقيدة وشريعة ونظام حياة، ويقيم شعائر الإسلام الظاهرة كالمحافظة على صلاة الجماعة والجمع والأعياد،",
            "page": "193",
            "part": "1",
            "seal": "52D3FDF2"
        },
        {
            "id": "181",
            "nass": "وجباية الزكاة وترتيب العمال لقبضها، بعد أن كان الناس يدفعون ضرائب\"إخاوة\"، ويسمون جباتها مكاساً. كما قامت بتعيين قضاة لفصل الخصومات بين الناس، وتقرير أرزاقهم من بيت المال، وتحكم شرع الله - بعد أن كان بعض الناس وخاصة البدو يتحاكمون إلى العرف- وتطبيق أحكام الإسلام، وإقامة الحدود مما هيأ الأمن والاستقرار في البلاد. كما أحيت نظام الحسبة، وعينت في كل بلد تحت حكم الدولة محتسبين يأمرون بالمعروف، وينهون عن المنكر، ويحثون على الالتزام بالآداب الإسلامية، ويراقبون الأسواق والأسعار وتطفيف الموازين. ¶ كذلك أنشأ الشيخ محمد بن عبد الوهاب بيت مال للمسلمين، ووضع قواعد تنظيم جباية أمواله وأوجه الصرف والإنفاق منه1. ¶ ثالثا: ومن الآثار السياسية لهذه الدعوة المباركة تمكنها من القضاء على الإمارات المتنافسة المتناثرة وتوحيدها لمعظم أجزاء الجزيرة العربية، والمعروف أن نجد قبل دعوة الشيخ محمد بن عبد الوهاب ومناصرة آل سعود له ما كانت إلا تعبيراً تاريخياً ومصطلحاً جغرافياً في الكتب.. وأما في الواقع، فما كان شيء يذكر بوحدتها أو بوجودها، وإنما كان هناك إمارات ومشيخات كثيرة كل واحدة منها مستقلة عن الأخرى، وكانت الحرب، بين هذه الدويلات العجيبة، قائمة موصولة، ¶ __________ ¶ 1 د. عبد الله بن يوسف الشبل، الشيخ الإمام محمد بن عبد الوهاب \"حياته ودعوته\"، الرياض، مطابع جامعة الإمام محمد بن سعود الإسلامية، ص 612- ص 620.",
            "page": "194",
            "part": "1",
            "seal": "C1111C47"
        },
        {
            "id": "182",
            "nass": "كأنها جزء من طبيعتها، وكانت البلاد تعيش في رعب دائم، بين عدو يأخذها بالقهر، أو حليف يأخذها بالغدر.. وما كان أبناء البلدة ليتجرأوا على الابتعاد عن أسوار بلدتهم إلا بمغامرة - لأن الطرق مرصودة بقطاع الطرق. ¶ هكذا كانت نجد، تجديداً وتجسيداً لقصة ملوك الطوائف الذين قال فيهم الطبري: \"كل منهم كان ملكه قليلا، إنما هي قصور وأبيات، وحولها خندق، وعدوه قريب منه، له من الأرض مثل ذلك ونحوه، يغير أحدهم على صاحبه ثم يرجع كالخطفة\"1. ¶ حال نجد هذه تغيرت بعد الدعوة السلفية. لقد وحدت الدعوة السلفية معظم أجزاء الجزيرة العربية ومن بينها نجد تحت حكم دولة إسلامية واحدة هي الدولة السعودية الأولى التي امتدت حدودها من الشام شمالاً إلى اليمن جنوباً ومن البحر الأحمر غرباً إلى الخليج العربي شرقا\"2. ¶ حقا لقد كان من ثمرات هذه الدعوة المباركة \"قيام دولة إسلامية هي دولة آل سعود الذين آزروا الدعوة وجاهدوا في سبيلها، ولا تزال هذه الدولة- ولله الحمد- تحكم بشريعة الله وتخدم الحرمين، وتشد أزر المسلمين في كل مكان من بقاع العالم بعمارة المساجد والمراكز الإسلامية والتعليمية وتنشر دعوة الإسلام\"3. ¶ __________ ¶ 1 تاريخ البلاد العربية السعودية، مرجع سابق، ج 1، ص 3- ص 4. ¶ 2 عبد الله بن يوسف الشبل، الشيخ الإمام محمد بن عبد الوهاب، مرجع سابق، ص 64. ¶ 3 من مقال لفضيلة الشيخ الدكتور صالح فوزان الفوزان، مجلة البحوث الإسلامية، العدد 16.",
            "page": "195",
            "part": "1",
            "seal": "9FECA58A"
        },
        {
            "id": "183",
            "nass": "لقد حقق أتباع هذه الدعوة السلفية الأمن والاستقرار والطمأنينة لأهل الجزيرة، لتطبيقهم الحدود الشرعية على جميع من في مملكتهم كما منع أتباعها من الأعراب من التعرض للحجاج الوافدين إلى مكة المكرمة والمدينة المنورة لأداء فريضة الحج، ومنعتهم من أخذ أموال منهم دون وجه حق1. ¶ وبالجملة فإن الدولة السعودية التي قامت في ظل دعوة التوحيد، الدعوة السلفية المباركة \"أحسن الدول في تحكيم الشرع ونشر الأمن والعدل والعلم، ومحاربة أهل البدع والضلال، والأخذ على أيدي السفهاء والعابثين بالأخلاق والمنتهكين الحرمات\"2. ¶ رابعا: كان أثر الدعوة السلفية واضحا في النهضة العلمية والأدبية. لقد نبهت هذه الدعوة المباركة الأمة من رقدتها، ووجهت الأنظار إلى البحث ومناقشة الآراء وقرع الحجة بالحجة والدليل بالدليل وحملت الناس على النظر في الكتاب العزيز، واستظهار كثير من آياته ومن الحديث النبوي الشريف وهما الغاية القصوى في البلاغة والبيان والعلوم الدينية والعربية لتتشابك وتترابط ولا يمكن الفصل بينها إذ ن علوم اللسان العربي كلها ما قامت إلا لخدمة الكتاب والسنة وفهمهما فهما صحيحاً فكان لا بدّ من قيام حركة علمية شاملة ونهضة فكرية عامة. ¶ __________ ¶ 1 أحمد القطان، إمام الدعوة الشيخ محمد بن عبد الوهاب، الكويت، مكتبة السندس، 1409 هـ، ص 102. ¶ 2 أحمد بن حجر، الشيخ محمد بن عبد الوهاب، مصدر سابق، ص 102.",
            "page": "196",
            "part": "1",
            "seal": "B3E6CAF5"
        },
        {
            "id": "184",
            "nass": "\"ولما كانت دعوة الشيخ محمد بن عبد الوهاب سبباً في إيقاظ الحياة السياسية، فقد كانت الشرارات الأولى التي أشعلت الحركة الفكرية بعد الجمود الفكري والتأخر العلمي اللذين مني بهما العالم الإسلامي فترة طويلة من الزمن، إذ أحدث انتشار مبادئ الدعوة وتطبيقها ردود فعل هائلة في الجزيرة العربية وخارجها، فأنصارها يشرحون حقيقتها، ويوضحون مبادئها، ويكشفون شبهات المعارضين، ويدافعون عن الدعوة بالحجة والدليل. ¶ وخصومها يحاولون تحطيمها، ودحض حجج دعاتها، فاقتضى ذلك عقد مجالس للجدل والمناظرة والمناقشة، وجدّ كلا الفريقين في البحث والتحصيل العلمي مما نتج عنه قيام يقظة فكرية إسلامية، ونشاط علمي كان المسلمون في أشد الحاجة إليهما تطوراً فيما بعد إلى وثبة فكرية عارمة، ظهرت آثارها في مختلف ألوان الثقافة والمعرفة التي أثرت في المكتبة العربية الإسلامية بالعديد من المؤلفات في مختلف فروع العلوم الإسلامية\". ¶ يقول الشيخ أحمد القطان:\"استطاعت حركة الموحدين نشر العلم والمعرفة بين طبقات الشعب المختلفة، واستطاعت تكوين طبقة ممتازة من علماء الدين ورجال المعرفة فنشرت الحركة في الناس علوم الشريعة المطهرة وآلاتها، من التفسير والحديث، والتوحيد والفقه، والسيرة، والتاريخ، وغير ذلك وأصبحت الدرعية قبلة العلوم والمعارف",
            "page": "197",
            "part": "1",
            "seal": "AF7B3401"
        },
        {
            "id": "185",
            "nass": "يفد إليها الطلاب من سائر النواحي والأرجاء، وانتشر العلم في جميع الطبقات حتى قال المؤرخون: \"أصبح الراعي يرعى المواشي في الفيافي ولوح التعليم في عنقه\". ¶ ويلخص سماحة الشيخ عبد العزيز بن عبد الله بن باز - حفظه الله - ما قام به الشيخ محمد بن عبد الوهاب في سبيل الدعوة السلفية، وما بذل آل سعود من جهود صادقة في سبيل نصرة الدعوة وحمايتها ونشرها موضحاً النتائج الطيبة والآثار المباركة التي حققتها دعوة الشيخ محمد بن عبد الوهاب فيقول سماحته: ¶ \"والخلاصة أن هذا الإمام الذي هو الشيخ محمد بن عبد الوهاب رحمة الله عليه إنما قام لإظهار دين الله، وإرشاد الناس إلى توحيد الله، وإنكار ما أدخل الناس فيه، من البدع والخرافات، وقام أيضا لإلزام الناس بالحق، وزجرهم عن الباطل، وأمرهم بالمعروف، ونهيهم عن المنكر. هذه خلاصة دعوته رحمة الله تعالى عليه، وهو في العقيدة على طريقة السلف الصالح يؤمن بالله وبأسمائه، وصفاته، ويؤمن بملائكته، ورسله وكتبه، وباليوم الآخر، وبالقدر خيره وشره، وهو على طريقة أئمة الإسلام في توحيد الله، وإخلاص العبادة له جل وعلا. وفي الإيمان بأسماء الله وصفاته على الوجه اللائق بالله سبحانه، لا يعطل صفات الله، ولا يشبه الله بخلقه. وفي الإيمان بالبعث، والنشور، والجزاء والحساب، والجنة والنار، وغير ذلك. ويقول في الإيمان ما قاله",
            "page": "198",
            "part": "1",
            "seal": "D716D517"
        },
        {
            "id": "186",
            "nass": "السلف أنه قول، وعمل يزيد وينقص يزيد بالطاعة، وينقص بالمعصية، كل هذا من عقيدته رحمه الله، فهو على طريقتهم وعلى عقيدتهم، قولاً وعملاً. لم يخرج عن طريقتهم تلك البتة، وليس له في ذلك مذهب خاص، ولا طريقة خاصة، بل هو على طريق السلف الصالح من الصحابة وأتباعهم بإحسان. رضي الله عن الجميع. ¶ وإنما أظهر ذلك في نجد، وما حولها ودعا إلى ذلك ثم جاهد عليه من أباه، وقاتلهم، حتى ظهر دين الله وانتصر الحق، وكذلك هو على ما عليه المسلمون من الدعوة إلى الله، وإنكار الباطل، والأمر بالمعروف، والنهي عن المنكر ولكن الشيخ وأنصاره يدعون الناس إلى الحق، ويلزمونهم به، وينهونهم عن الباطل، وينكرونه عليهم، ويزجرونهم عنه حتى يتركوه. وكذلك جدّ في إنكار البدع والخرافات حتى أزالها الله سبحانه بسبب دعوته. فالأسباب الثلاثة المتقدمة آنفاً هي أسباب العداوة، والنّزاع بينه وبين الناس وهي: ¶ أولاً: إنكار الشرك والدعوة إلى التوحيد. ¶ ثانياً: إنكار البدع، والخرافات، كالبناء على القبور واتخاذها مساجد ونحو ذلك كالموالد التي أحدثتها طوائف المتصوفة. ¶ ثالثاً: إنه يأمر الناس بالمعروف، ويلزمهم به بالقوة فمن أبى المعروف الذي أوجبه الله عليه، ألزم به وعزر عليه إذا تركه وينهى الناس عن",
            "page": "199",
            "part": "1",
            "seal": "4C4D23CA"
        },
        {
            "id": "187",
            "nass": "المنكرات، ويزجرهم عنها، ويقيم حدودها، ويلزم الناس بالحق، ويزجرهم عن الباطل، وبذلك ظهر الحق وانتشر، وكبت الباطل وانقمع، وصار الناس في سيرة حسنة، ومنهج قويم في أسواقهم، وفي مساجدهم، وفي سائر أحوالهم. لا تعرف البدع بينهم ولا يوجد في بلادهم الشرك، ولا تظهر المنكرات بينهم. بل من شاهد بلادهم وشاهد أحوالهم وما هم عليه ذكر حال السلف الصالح وما كانوا عليه زمن النبي عليه الصلاة والسلام، وزمن أصحابه، وزمن أتباعه بإحسان في القرون المفضلة رحمة الله عليهم. ¶ فالقوم ساروا سيرتهم، ونهجوا منهجهم، وصبروا على ذلك، وجدّوا فيه، وجاهدوا عليه، فلما حصل بعض التغيير في آخر الزمان بعد وفاة الشيخ محمد بمدة طويلة ووفاة كثير من أبنائه رحمة الله عليهم وكثير من أنصاره حصل بعض التغيير جاء الابتلاء وجاء الامتحان بالدولة التركية، والدولة المصرية، مصداقا قوله عزّ وجلّ: {إِنَّ اللَّهَ لا يُغَيِّرُ مَا بِقَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنْفُسِهِمْ} [الّرعد من الآية: 11] . نسأل الله عزّ وجلّ أن يجعل ما أصابهم تكفيراً وتحميصاً من الذنوب، ورفعة وشهادة لمن قتل منهم رضي الله عنهم ورحمهم. ¶ ولم تزل دعوتهم بحمد الله قائمة منتشرة إلى يومنا هذا فإن الجنود المصرية لما عثت في نجد، وقتلت من قتلت، وخربت ما خربت، لم يمض على ذلك إلا سنوات قليلة ثم قامت الدعوة بعد ذلك وانتشرت، ونهض بالدعوة بعد ذلك بنحو خمس سنين الإمام تركي بن عبد الله بن",
            "page": "200",
            "part": "1",
            "seal": "F6BBED8D"
        },
        {
            "id": "188",
            "nass": "محمد بن سعود رحمه الله فنشر الدعوة في نجد وما حولها، وانتشر العلماء في نجد وأخرج من كان هناك من الأتراك، والمصريين، أخرجهم من نجد وقراها، وبلدانها، وانتشرت الدعوة بعد ذلك في نجد عام 1240هـ، وكان تخريب الدرعية والقضاء على دولة آل سعود في عام 1233هـ. فمكث الناس في نجد في فوضى، وقتال، وفتن نحو خمس سنين من أربع وثلاثين إلى عام 1239هـ ثم في عام أربعين بعد المائتين وألف اجتمع شمل المسلمين في نجد على الإمام تركي بن عبد الله بن محمد بن سعود وظهر الحق وكتب العلماء الرسائل، إلى القرى والبلدان وشجعوا الناس ودعوهم إلى دين الله وانطفأت الفتن التي بينهم بعد الحروب الطويلة التي حصلت على أيدي المصريين، وأعوانهم. وهكذا انطفأت الحروب والفتن التي وقعت بينهم على أثر تلك الحروب وخمدت نارها، وظهر دين الله. ¶ واشتغل الناس بعد ذلك بالتعليم، والإرشاد، والدعوة، والتوجيه، حتى عادت المياه إلى مجاريها. وعاد الناس إلى أحوالهم، وما كانوا عليه في عهد الشيخ، وعهد تلاميذه، وأبنائه، وأنصاره، رضي الله عن الجميع ورحمهم، واستمرت الدعوة من عام 1240هـ إلى يومنا هذا بحمد الله، ولم يزل يخلف آل سعود بعضهم بعضاً، وآل الشيخ وعلماء نجد بعضهم بعضا فآل سعود يخلف بعضهم بعضاً في الإمامة والدعوة إلى الله والجهاد في سبيل الله. ¶ وهكذا العلماء يخلف بعضهم بعضاً في الدعوة إلى الله والإرشاد",
            "page": "201",
            "part": "1",
            "seal": "49C04A8C"
        },
        {
            "id": "189",
            "nass": "إليه، والتوجيه إلى الحق. ¶ ثالثاً: انتشار دعوة الشيخ محمد بن عبد الوهاب في العالم الإسلامي: ¶ انتشرت دعوة الشيخ محمد بن عبد الوهاب خارج نجد عندما استولت الدولة السعودية على مكة المكرمة سنة 1219هـ وأصبح حجاج البلاد الإسلامية يفدون إلى مكة المكرمة ويشاهدون علماء هذه الدعوة الحقة، يستمعون خطبهم وإرشاداتهم، كما شاهدوا سيرة الدولة السعودية إذ ذاك، وما هي عليه من الاعتصام بالكتاب والسنة، فتأثر بعض الحجاج بدعوة الشيخ محمد بن عبد الوهاب فأخذ ينشر في دعوته مبادئ دعوة الشيخ محمد بن عبد الوهاب ويحارب الخرافات الشائعة في بلاده. والواقع أن انتشار الدعوة الإسلامية في العالم الإسلامي كان له آثار متعددة منها: ¶ 1- قيام يقظة فكرية إسلامية كان العالم الإسلامي والمسلمون في أشد الحاجة إليها وبعثها في عدد من الدول الإسلامية. ¶ 2- كانت الدعوة عاملاً مهما من عوامل نمو الوعي الوطني في كثير من البلاد الإسلامية التي ابتليت بالاستعمار. ¶ 3- كان من أثر الدعوة السلفية في كثير من الدول الإسلامية تجميد وإضعاف كل الأفكار المعادية لهذه الدعوة المباركة. ¶ 4- تأييد شامل لهذه الدعوة الإصلاحية من العلماء المسلمين الغيورين على دينهم وعقيدتهم في البلاد الإسلامية، والمنبع الذي اعتمد عليه كثير من رجال الإصلاح المسلمين.",
            "page": "202",
            "part": "1",
            "seal": "725F90FE"
        },
        {
            "id": "190",
            "nass": "يقول العقاد: \"ولم تذهب صيحة ابن عبد الوهاب عبثا في الجزيرة العربية ولا في أرجاء العالم الإسلامي من مشرقه إلى مغربه، فقد تبعه كثير من الحجاج وزوار الحجاز، وسرت تعاليمه إلى الهند والعراق والسودان وغيرها من الأقطار النائية، وأدرك المسلمون أن علة الهزائم التي تعاقبت عليهم إنما هي في ترك الدين لا في الدين نفسه. وأنهم خلقاء أن يستردوا ما فاتهم من القوة والمنعة باجتناب البدع، والعودة إلى دين السلف الصالح في جوهره ولبابه\"1. ¶ ويقول العقاد أيضا: \"سرعان ما ظهرت دعوة ابن عبد الوهاب بجزيرة العرب حتى تردد صداها في البنغال سنة 1804 م، واتبعتها طائفة الفرائضية بنصوصها الحرفية، فاعتبرت الهند دار حرب إلى أن تدين بحكم الشريعة، ثم تردد صدى الدعوة الوهابية بعد ذلك بزعامة السيد أحمد الباريلي في البنجاب، وأوجب على أتباعه حمل السلاح لمحاربة السيخين وتقدمهم في القتال حتى قتل\"2. ¶ وفي البنغال نشطت الدعوة الوهابية في القرن التاسع عشر وبسببها دخل في الإسلام كثير من الناس في البنغال. ¶ يقول أرنولد في كتابه: \"الدعوة إلى الإسلام\" وفي القرن العشرين نشطت حركة الدعوة إلى الإسلام في البنغال نشاطاً ملحوظاً، وأرسلت طوائف كثيرة ينتمي أهلها إلى تأثير الحركة الوهابية الإصلاحية، ¶ __________ ¶ 1 عباس محمود العقاد، الإسلام في القرن العشرين، ص 86. ¶ 2 عباس محمود العقاد، الإسلام في القرن العشرين، ص 69.",
            "page": "203",
            "part": "1",
            "seal": "DBEFC7DB"
        },
        {
            "id": "191",
            "nass": "دعاتهم يتنقلون في هذه المقاطعة، يطهرون البلاد من بقايا العقائد الهندوكية القديمة، ويوقظون الحماسة الدينية، وينشرون العقيدة الإسلامية بين الكفار\"1. ¶ والواقع أن آثار دعوة الشيخ محمد بن عبد الوهاب لم تقتصر على شبه القارة الهندية، بل تعدتها إلى جاوه وأقصى الجزر الهندية الشرقية التي عرفت الآن بأندونيسيا، ومع أنها واجهت مقاومة شديدة من قبل الاستعمار الهولندي إلا أنها استطاعت أن تنتشر انتشاراً عظيماً. ¶ يقول السير أرنولد \"في سنة 1803م رجع ثلاثة من جماعة الحاجي من مكة إلى وطنهم سومطرة، وكانوا أثناء وجودهم في المدينة المقدسة قد تأثروا تأثراً عميقاً بالحركة الوهابية التي قامت لإصلاح الإسلام، فأصبحوا الآن يتوقون إلى أن يدخلوا مبادئ هذا الإصلاح بين مواطنيهم وإلى أن يبثوا فيهم حركة دينية أكثر صفاء وأشد غيرة. ومن ثم أخذوا في الدعوة إلى التشديد في التوحيد. الذي تقوم به الطائفة الوهابية، وحرموا التوسل إلى الأولياء، وشرب الخمر، والميسر، وسائر الأعمال التي تتعارض مع القرآن، وجعلوا عدداً من بين إخوانهم في الدين والأهالي الوثنيين على سواء يدخل في مذهبهم\"2. ¶ وعندما كان القرن الثامن عشر مشرفاً على النهاية ظهر داعية إسلامي هو الحاج الشيخ عثمان دانفوديو الذي أتى إلى مكة المكرمة ¶ __________ ¶ 1 توماس آرنولد، الدعوة إلى الإسلام، ص 239. ¶ 2 الدعوة إلى الإسلام، ص 242.",
            "page": "204",
            "part": "1",
            "seal": "12227A48"
        },
        {
            "id": "192",
            "nass": "للحج والتقي بكثير من أتباع الدعوة تشبع بها، وعندما رجع إلى وطنه دعا بدعوة الشيخ محمد بن عبد الوهاب وحارب البدع والخرافات ونشر الإسلام على أوسع نطاق1. ¶ يقول السير أرنولد: \"وحول نهاية القرن الثامن عشر ظهر من بين جماعة الفلاتي رجل معروف يدعى الشيخ عثمان دانفوديو، عرف بأنه مصلح ديني وداع محارب، وقد ذهب من السودان إلى مكة لأداء فريضة الحج، فعاد من هناك مليئاً بالحماسة والغيرة من أجل الإصلاح والدعوة للإسلام، تأثر بالوهابيين الذين كانت قوتهم آخذة في النماء في الوقت الذي زار فيه مكة، فأنكر الصلاة على روح الميت، وتعظيم من مات من الأولياء، واستنكر المبالغة في تمجيد محمد نفسه، وهاجم في نفس الوقت رذيلتين كانتا منتشرتين في السودان هما شرب الخمر وفساد الأخلاق\"2. ¶ وفي اليمن سار على نهج الشيخ محمد بن عبد الوهاب الشيخ العلامة محمد بن علي الشوكاني المتوفى سنة 1250 هـ بما يشبه دعوة الشيخ محمد بن عبد الوهاب حيث دعا إلى التوحيد، والاجتهاد، ومحاربة البدع والتقليد الأعمى، وألف في ذلك رسالة سماها\"القول المفيد في حكم التقليد\". وقد تأثر الشوكاني مثل الشيخ محمد بن عبد الوهاب بابن تيمية. حتى إنه ألف كتاب \"نيل الأوطار\" لشرح كتاب شيخ الإسلام \"منتقى ¶ __________ ¶ 1 محمد بن عبد الوهاب، لأحمد عبد الغفور العطار، ص 213. ¶ 2 محمد بن عبد الوهاب، لأحمد عبد الغفور العطار، ص 213.",
            "page": "205",
            "part": "1",
            "seal": "AEF2E118"
        },
        {
            "id": "193",
            "nass": "الأخبار \" ويظهر تأثره بالدعوة السلفية من أنه حينما بلغت الشوكاني وفاة الشيخ محمد بن عبد الوهاب رثاه بقصيدة من أبياتها: ¶ مصاب لها قلبي فأذكى غلائلي ... وأصمي بسهم الافتجاع مقاتلي ¶ لقد مات طود العلم قطب رحى العلا ... ومركز أدوار الفحول الأفاضل ¶ إمام الهدى ماحى الردى قامع العدا ... ومروى الصدى من فيض علم ونائل ¶ إمام الورى علامة العصر قدوتي ... وشيخ الشيوخ الجد فرد الفضائل ¶ ومن أشهر علماء اليمن الأمير محمد بن إسماعيل الصنعاني، صاحب سبل السلام شرح بلوغ المرام. ¶ لقد دعا الشيخ الصنعاني أهل اليمن إلى التوحيد وإخلاصه لله تعالى والبعد عن التوسل بقبور الصالحين المنتشرة في اليمن ذلك الحين. أما تأثره بالدعوة السلفية فيمكن أن نعرفه من خلال القصيدة التي بعث بها إلى الشيخ محمد بن عبد الوهاب في الدرعية يمدح فيها دعوته ويشيد بأهميتها ويتمنى السير إليه ومقابلته وتبلغ هذه القصيدة أربعة وسبعين\"74\" بيتاً يقول فيها. ¶ سلامي على نجد ومن حل في نجد ... وإن كان تسليمي على البعد لا يجدي ¶ محمد الهادي لسنة أحمد ... فيا حبذا الهادي ويا حبذا المهدي ¶ وقد جاءت الأخبار عن بعد بأنه ... يعيد لنا الشرع الشريف بما يبدي ¶ وفي العراق نجد أن عائلة\"الألوسي\" الذين بذلوا حياتهم لتعميق التربية الإسلامية في العراق قد كتبوا عن الشيخ ودعوته ونافحوا",
            "page": "206",
            "part": "1",
            "seal": "32DD1601"
        },
        {
            "id": "194",
            "nass": "عنها1. ¶ وفي الجزائر: فإن أول من حمل لواء الدعوة السلفية إليها المؤرخ الجزائري\"أبو رواس الناصري\" الذي قدر له أن يجتمع بتلاميذ الإمام محمد بن عبد الوهاب في موسم الحج، ويذاكرهم في أمور انتهى بعدها إلى الاقتناع باتجاه حركة الشيخ ابن عبد الوهاب، وكان ذلك بحضور وفد الحجيج الذي كان يرأسه ولي عهد المغرب آنذاك2. ¶ وقد أشاد المؤرخ\"أبو رواس\" بآراء ابن عبد الوهاب عندما دون رحلة للحج بعد عودته إلى الجزائر. ¶ كما تمثل\"جمعية العلماء المسلمين الجزائريين\" الوجه السلفي بزعامة عبد الحميد بن باديس\"1305- 1359\" الذي اطلع على مبادئ الدعوة السلفية عندما أدى فريضة الحج إلى مكة المكرمة. كما اجتمع ببعض علماء الدعوة هناك، وقد أسس ابن باديس جمعيته على أساس من المبادئ السلفية، فدعا إلى إصلاح عقيدة المسلمين في الجزائر من أنواع البدع والخرافات، كما دعا إلى الاجتهاد ومحاربة التقليد الأعمى والجمود الفكري وذلك بالتعمق في دراسة القرآن الكريم والسنة النبوية3. ¶ __________ ¶ 1 دعوة الشيخ محمد بن عبد الوهاب وأثرها في العالم الإسلامي، مرجع سابق، ص 83. ¶ 2 عبد الحليم عويس، أثر الإمام محمد بن عبد الوهاب في الفكر الإسلامي الإصلاحي بالجزائر، مصر، دار الصحوة، 1405 هـ، ص 13. ¶ 3 محمد السلمان، دعوة الشيخ محمد بن عبد الوهاب، مرجع سابق، ص 95.",
            "page": "207",
            "part": "1",
            "seal": "E132350E"
        },
        {
            "id": "195",
            "nass": "وفي مصر نجد أن الشيخ محمد عبده ومحمد رشيد رضا تبنيا مبادئ دعوة الشيخ محمد بن عبد الوهاب- رحمه الله- ودافعا عنها في مؤلفاتهما، وممن تأثروا بدعوة الشيخ محمد بن عبد الوهاب في مصر عبد الرحمن الجبرتي مؤرخ مصر، ويعد بحق من أشد المتأثرين بدعوة الشيخ محمد بن عبد الوهاب، وكان يرى أن الأتراك قد ارتكبوا خطأ كبيراً عندما حاربوا دعوة الشيخ محمد بن عبد الوهاب وأنصارها، مما دفع محمد علي باشا إلى قتله1. ¶ وفي المغرب العربي تأثر بالدعوة\"سيدي محمد بن عبد الله\" الذي حارب الصوفية متأثرا بكتب وآراء الشيخ محمد بن عبد الوهاب وكذلك\"مولاي سليمان\" الذي قام ضد الزوايا ودعا إلى التوحيد. ¶ مما سبق أمثلة على انتشار الدعوة السلفية الإصلاحية المباركة في العالم الإسلامي. ومما تجدر ملاحظته أن هذه الدعوة لا تحل بمكان وتنتشر فيه إلا ويكون من آثارها قيام حركة إصلاحية هدفها نشر الإسلام وتطهير العقيدة مما شابها من البدع والخرافات، وتصحيح أوضاع الحياة الفاسدة، ثم محاولة تأسيس دولة إسلامية وتكوين حكومة صالحة تؤمن بالإسلام عقيدة وشريعة ومنهجاً ونظام حياة، وتنفذ الأحكام الشرعية وتقيم الحدود وتوفر الرخاء والأمن والاستقرار ¶ __________ ¶ 1 للمزيد من المعلومات، انظر: بحوث الشيخ محمد بن عبد الوهاب، ج 2، مرجع سابق، ص 320 - ص 337.",
            "page": "208",
            "part": "1",
            "seal": "DB796AA5"
        },
        {
            "id": "196",
            "nass": "لشعوبها انطلاقا من ثقتها بوعد الله1. ¶ وخلاصة الكلام أن دعوة الشيخ محمد بن عبد الوهاب- رحمه الله- أثرت في كثير من البلاد الإسلامية في آسيا وأفريقيا، وأيقظت العقلية العربية الإسلامية، وحركت في شعوب الإسلام الأسباب والدوافع للعمل الجاد وأبانت حقيقة الإسلام كما أنزل الله جلا وعلا على نبي الرحمة محمد صلّى الله عليه وسلّم. ¶ وفيما يلي نستعرض بعض آراء العلماء المنصفين من مسلمين وغير مسلمين في الدعوة السلفية وصاحبها: ¶ رأي محمد كرد: ¶ كتب علامة الشام محمد كرد علي بحثا بعنوان \"أصل الوهابية\" اختتمه بقوله: \"وما ابن عبد الوهاب إلا داعية هداهم من الضلال وساقهم إلى الدين السمح، وإذا بدت شدة من بعضهم فهي ناشئة من نشأة البادية، وقلما رأينا شعباً من أهل الإسلام يغلب عليه التدين والصدق والإخلاص مثل هؤلاء القوم، وقد اختبرنا عامتهم وخاصتهم سنين طويلة فلم نرهم حادوا عن الإسلام قيد غلوة.. إلخ\"2. ¶ __________ ¶ 1 للمزيد من المعلومات عن انتشار دعوة الشيخ محمد بن عبد الوهاب، انظر: مقال الدكتور عبد الله بن يوسف الشبل، في العدد الرابع، مجل الدارة، عام 1399، ص 32- ص 34. ¶ 2 القديم والحديث لمحمد كرد علي ص 120.",
            "page": "209",
            "part": "1",
            "seal": "15521094"
        },
        {
            "id": "197",
            "nass": "رأي طه حسين: ¶ قال يصف دعوة الشيخ محمد بن عبد الوهاب: \"قلت إن هذا المذهب جديد قديم معا، والواقع أنه جديد بالنسبة إلى المعاصرين، ولكنه قديم في حقيقة الأمر، لأنه ليس إلا الدعوة القوية إلى الإسلام الخالص النقي المطهر من شوائب الشرك والوثنية، هو الدعوة إلى الإسلام كما جاء به النبي صلّى الله عليه وسلّم خالصاً له، ملغياً كل واسطة بين الله وبين الناس\". ¶ رأي حافظ وهبه: ¶ قال حافظ وهبه عن الشيخ محمد بن عبد الوهاب في كتابه:\"جزيرة العرب\": \"مصلح مجدد، داع إلى الرجوع إلى الدين الحق، فليس للشيخ محمد تعاليم خاصة، ولا آراء خاصة، وكل ما يطبق في نجد، هو طبق مذهب الإمام أحمد بن حنبل رحمه الله وأما في العقائد، فهم يتبعون السلف الصالح، ويخالفون من عداهم\". ¶ رأي الزركلي: ¶ قال الزركلي في كتابه الأعلام الجزء السابع عن الشيخ محمد بن عبد الوهاب: \"وكانت دعوته، الشعلة الأولى للنهضة الحديثة في العالم الإسلامي كله، تأثر بها رجال الإصلاح، في الهند، ومصر، والعراق، والشام وغيرها\". ¶ رأي محمد رشيد رضا: ¶ قال السيد محمد رشيد رضا عن الشيخ محمد بن عبد الوهاب: \"قام",
            "page": "210",
            "part": "1",
            "seal": "C2C9984E"
        },
        {
            "id": "198",
            "nass": "يدعو إلى تجريد التوحيد، وإخلاص العبادة لله وحده، بما شرعه الله في كتابه، وعلى لسان رسوله خاتم النبيين صلّى الله عليه وسلّم وترك البدع والمعاصي وإقامة شعائر الإسلام المتروكة وتعظيم حرماته المنتهكة\". ¶ رأي عبد المتعال الصعيدي: ¶ قال عن الشيخ محمد بن عبد الوهاب: \"وأخذ يدعو إلى مثل ما دعا إليه ابن تيمية قبله، من التوحيد بالعبادة لله وحده، وإنكار التوجه إلى أصحاب القباب والقبور وإنكار التوسل بالأولياء والأنبياء إلى الله في قضاء الحاجات\". ¶ وقد بدأ الشيخ محمد بن عبد الوهاب في بلاده بلين ورفق، ثم أخذ يرسل بها إلى أمراء الحجاز وغيره من الأقطار. ¶ رأي الدكتور محمد عيد ماضي في كتابه \"حاضر العالم الإسلامي\": ¶ قال عنه: \"أخذ المصلح الديني، والزعيم الإسلامي محمد بن عبد الوهاب في منتصف القرن الثاني الهجري، يدعو إلى تصحيح العقيدة، والرجوع إلى مبادئ الإسلام الصحيحة واعتناقها من جديد بين النجديين\". ¶ رأي محمد ضياء الدين الرئيس أستاذ التاريخ الإسلامي بجامعة القاهرة: ¶ قال عن الشيخ محمد بن عبد الوهاب ودعوته: \"المبادئ الأساسية",
            "page": "211",
            "part": "1",
            "seal": "71649B43"
        },
        {
            "id": "199",
            "nass": "للدعوة الوهابية هي تنقية معنى التوحيد من شوائب الشرك ظاهره وخفيه، وإخلاص الدين لله، وعدم الالتجاء إلى غير الله، وعدم الغلو في تمجيد الرسول تمجيداً يخرجه عن حدود الطبيعة البشرية وتحديد معنى الرسالة التي كلف بإبلاغها\". ¶ رأي العقاد: ¶ تناول الأستاذ عباس العقاد في كتابه \"الإسلام في القرن العشرين\" دعوة الشيخ محمد بن عبد الوهاب فقال: \"ظاهر من سيرة الشيخ محمد بن عبد الوهاب الوهابية أنه لقى في رسالته عنتاً، فاشتد كما يشتد من يدعو غير سميع ومن العنت إطباق الناس على الجهل والتوسل بما لا يضر ولا ينفع، والتماس المصالح بغير أسبابها، وإتيان الممالك من غير أبوابها، وقد غبر على البادية زمان كانوا يتكلمون فيه على التعاويذ والتمائم وأضاليل المشعوذين والمنجمين ويدعون السعي من وجوهه توسلاً بأباطيل السحرة والدجالين حتى الاستشفاء ودفع الوباء فكان حقاً على الدعاة أن يصرفوهم عن هذه الجهالة وكان من أثر هذه الدعوة أنها صرفتهم عن ألوان البدع والخرافات\". ¶ رأي الجبرتي: ¶ كما تناول دعوة الإصلاح التي قام بها الشيخ محمد بن عبد الوهاب المؤرخ عبد الرحمن الجبرتي فقال: \"ولغط الناس في خبر الشيخ محمد بن عبد الوهاب واختلفوا فيه فمنهم من يجعله خارجياً، ومنهم من يقول",
            "page": "212",
            "part": "1",
            "seal": "E909B558"
        },
        {
            "id": "200",
            "nass": "بخلاف ذلك ثم أورد رسالة من الشيخ أو أحد أولاده بين فيها ما يعتقده\". ¶ واختتم الجبرتي كلامه قائلا: \"أقول إن كان كذلك، فهذا ما ندين الله به أيضا وهو خلاصة لباب التوحيد وما علينا من المارقين والمتعصبين\"\"1. ¶ رأي أحمد أمين: ¶ يقول: \"يظهر أن محمد بن عبد الوهاب عرف ابن تيمية عن طريق دراسته السلفية فأعجب به وعكف على كتبه ورسائله يكتبها، ويدرسها وفي المتحف البريطاني بعض رسائل لابن تيمية مكتوبة بخط ابن عبد الوهاب. ¶ دعا - محمد بن عبد الوهاب - مثله إلى ترك البدع والتوجه بالعبادة والدعاء إلى الله وحده لا إلى المشايخ والأولياء والأضرحة ولا بواسطة توسل ولا شفاعة. وزيارة القبور تكون للعظة والاعتبار لا للتوسل والاستشفاع. فكانت دعوة ابن عبد الوهاب حرباً على كل ما ابتدع بعد الإسلام الأول من عادات وتقاليد فلا اجتماع لقراءة مولد، ولا احتفاء بزيارة قبور ولا خروج للنساء وراء الجنازة ولا إقامة أذكار يغني ويرقص ولا محمل يتبرك به ويتمسح ويحتفل به هذا الاحتفال الضخم. وهو ليس إلا أعواد خشبية لا تضر ولا تنفع كل هذا مخالف للإسلام الصحيح، يجب أن يزال، ويجب أن نعود إلى الإسلام في بساطته ¶ __________ ¶ 1 عجائب الآثار، ج 3، ص 372.",
            "page": "213",
            "part": "1",
            "seal": "0D838C87"
        },
        {
            "id": "201",
            "nass": "الأولى وطهارته ووحدانيته. واتصال العبد بربه من غير واسطة ولا شريك فلا إله إلا الله معناها كل ذلك ... \" 1. ¶ رأي ستودارد: ¶ وكما تناول مفكرو العرب دعوة الشيخ محمد بن عبد الوهاب، تناولها أيضا بعض المستشرقين الغربيين على حقيقتها، وأبدو إعجابهم بها. يقول لو ثروب ستودارد في كتابه حاضر العالم الإسلامي: \"بلغ العالم الإسلامي في القرن الثاني عشر الهجري، أعظم مبلغ من التضعضع والانحطاط، فأربد جوه، وطبقت الظلمة كل صقع من أصقاعه.. وبينما العالم الإسلامي مستغرق في هجعته، ومترنح في ظلمته، إذا بصوت يدوي في قلب الصحراء في شبه الجزيرة العربية، مهد الإسلام، فيوقظ المؤمنين ويدعوهم إلى الإصلاح والرجوع إلى سواء السبيل، والصراط المستقيم، فكان الصارخ بهذا الصوت إنما هو المصلح المشهور محمد بن عبد الوهاب الذي أشعل نار الوهابية فاشتعلت واتقدت ثم أخذ هذا الداعي يحض المسلمين على إصلاح النفوس واستعادة المجد الإسلامي القويم\"2. ¶ وقال المستشرق بروكلمان: \"فلما آب محمد بن عبد الوهاب إلى بلده الأول سعى إلى أن يعيد إلى العقيدة والحياة الإسلاميتين صفاءها الأصلي\"3. ¶ __________ ¶ 1 زعماء الإصلاح لأحمد أمين ص 17. ¶ 2 حاضر العالم الإسلامي، ج1. ¶ 3 تاريخ الشعوب الإسلامية. ترجمة الدكتور نبيه أمين ومنير البعلبكي.",
            "page": "214",
            "part": "1",
            "seal": "E0F16475"
        },
        {
            "id": "202",
            "nass": "وقال ويلفرد كانتول: \"سمعت - من أساتذة جامعة مكييل بكندا. كان محمد بن عبد الوهاب يقول قبل كل شيء، يحب أن تعيشوا حسب الشرع الإسلامي، وهذا معنى أن تكونوا مسلمين، لا ذاك الرغاء العاطفي النقي والحرارة التي يقدمها الصوفيون. فأساس الإسلام هو الشرع. وإذا كنتم تريدون أن تكونوا مسلمين فيجب أن تعيشوا حسب أوامر الشرع\"1. ¶ وقال مؤلفو كتاب: \"وجهة الإسلام\"\" وظل الإسلام قروناً كأنه لا يتحرك حتى مهد قيام الوهابيين في القرن الثامن عشر السبيل لمصلحين آخرين أرحب صدراً وأوسع رأياً للآراء الجديدة2. ¶ وقال برناردلويس: \"وباسم الإسلام الخالي من الشوائب الذي ساد في القرن الأول نادى محمد بن عبد الوهاب بالابتعاد عن جميع ما أضيف للعقيدة والعبادات من زيادات باعتبارها بدعا خرافية غربية عن الإسلام الصحيح\"3. ¶ ويقول جولد زيهر في كتابه:\"العقيدة والشريعة\": \"يجب على من ينصب نفسه للحكم على الحوادث الإسلامية أن يعتبر الوهابيين أنصاراً للديانة الإسلامية على الصورة التي وضعها النبي والصحابة. فمراد الوهابيين وغايتهم هي إعادة الإسلام كما كان\". ¶ __________ ¶ 1 الإسلام في نظر الغرب لجماعة من المستشرقين نقله إلى العربية إسحاق الحسيني. ¶ 2 نقلا عن كتاب آل سعود لأحمد علي، ص210. ¶ 3 العرب في التاريخ ترجمة نبيه أمين ومحمد سيف زائد.",
            "page": "215",
            "part": "1",
            "seal": "934C9723"
        },
        {
            "id": "203",
            "nass": "مصادر ومراجع ¶ ... ¶ المصادر والمراجع ¶ 1- القرآن الكريم. ¶ 2- الحديث. ¶ 3- أحمد أمين، زعماء الإصلاح في العصر الحديث، القاهرة، طبعة لجنة التأليف والنشر، 1967م. ¶ 4- أحمد علي، آل سعود، مكة المكرمة، 1957م. ¶ 5- أحمد بن حجر آل طامي، الشيخ محمد بن عبد الوهاب، الكويت، الدار السلفية، الطبعة الرابعة، 1403 هـ. ¶ 6- أحمد القطان وآخر، إمام التوحيد الشيخ محمد بن عبد الوهاب، الكويت، مكتبة السندس، 1409 هـ. ¶ 7 - أحمد بن علي البصري الشهير بالقباني، فصل الخطاب في رد ضلالات ابن عبد الوهاب،\"يوجد منه صورة خطية في مكتبة جامعة الإمام محمد بن سعود الإسلامية\". ¶ 8- أحمد زيني دحلان، الدرر السنية في الرد على الوهابية، القاهرة، مكتبة الحلبي، 1400 هـ.",
            "page": "217",
            "part": "1",
            "seal": "CB18AE8E"
        },
        {
            "id": "204",
            "nass": "9- جريدة أم القرى، العدد 130. ¶ 15- جامعة الإمام محمد بن سعود الإسلامية، بحوث أسبوع الشيخ محمد بن عبد الوهاب، ج 1، ج 2، 1403 هـ. ¶ 11- جواد مغنية، هذه هي الوهابية، 1964م. ¶ 12- جميل صدقي الزهاوي، الفجر الصادق في الرد على منكري التوسل والكرامات والخوارق، القاهرة، المليجي، 1323 هـ. ¶ 13- حسن عمر الشطي، النقول الشرعية في الرد على الوهابية، القاهرة، مكتبة التهذيب. ¶ 14- حسين بن غنام، تاريخ نجد، تحقيق الدكتور ناصر الدين الأسد، بيروت، دار الشروط، 1414 هـ. ¶ 15 - حسين خلف الشيخ خزعل، حياة الشيخ محمد بن عبد الوهاب، بيروت، مطابع دار الكتب، 1968 م. ¶ 16- حسن سليمان وآخرون، تاريخ المملكة العربية السعودية، القاهرة، 1960م. ¶ 17- سليمان بن سحمان، الهدية السنية والتحفة الوهابية النجدية. ¶ 18- سليمان بن سحمان، الضياء الشارق، القاهرة، مطبعة المنارة، 1944م. ¶ 19 - أمين سعيد، سيرة الشيخ محمد بن عبد الوهاب، بيروت، شركة التوزيع العربية، 1383 هـ.",
            "page": "218",
            "part": "1",
            "seal": "D1344E9B"
        },
        {
            "id": "205",
            "nass": "20- شارلي اندري، تاريخ شمال أفريقيا، تعريب محمد ومزالي البشير ابن سلامة، ج ¶ 21- طه حسين، الحياة الأدبية في الجزيرة العربية، بحث في كتاب ألوان، طبع القاهرة. ¶ 22- عباس محمود العقاد، الإسلام في القرن العشرين. ¶ 23- عبد الرحمن الجبرتي، عجائب الآثار في التراجم والأخبار، 4 أجزاء، طبع القاهرة. ¶ 24- عبد الرحمن بن حسن، فتح المجيد شرح كتاب التوحيد. ¶ 25 - عبد الرحمن بن محمد القاسم، الدرر السنية في الأجوبة النجدية، اثنا عشر جزءاً. ¶ 26- عبد الرحمن بن أحمد البهكلي، نفح العود في سيرة الشريف حمود، دراسة وتحقيق محمد بن أحمد العقيلي، الرياض، دارة الملك عبد العزيز، 1402 هـ. ¶ 27- عبد العزيز بن عبد الله بن باز، الإمام محمد بن عبد الوهاب \"دعوته وسيرته \" الرياض، 1403هـ. ¶ 28 - عبد العزيز سالم وآخر، المغرب الكبير، ج 2، بيروت، دار النهضة العربية. ¶ 29 - عبد العزيز بن محمد العبد اللطيف، دعاوى المناوئين لدعوة الشيخ محمد بن عبد الوهاب، الرياض، دار الوطن، 1412 هـ.",
            "page": "219",
            "part": "1",
            "seal": "BAFE2570"
        },
        {
            "id": "206",
            "nass": "30- عبد العزيز بين محمد بن إبراهيم آل الشيخ، المختار من مجلة المنار، ج 2، الرياض، مطابع الشبل، 1412 هـ. ¶ 31- عبد الحليم عويس، أثر دعوة الشيخ محمد بن عبد الوهاب في الفكر الإصلاحي، في الجزائر، القاهرة، دار الصحوة، 1405 هـ. ¶ 32- عبد الحميد البطريق، الوهابية دين ودولة، بحث منشور بحولية كلية البنات، جامعة عيِن الشمس، 1964م. ¶ 33- عبد الله يوسف الشبل، الشيخ محمد بن عبد الوهاب\"حياته ودعوته\" الرياض، مطابع جامعة الإمام محمد بن سعود الإسلامية. ¶ 34 - عبد الله صالح العثيمين، محمد بن عبد الوهاب\"حياته وفكره\" الرياض، دار العلوم، 1412 هـ. ¶ 35- عبد الله بن محمد العجلان، حركة التجديد والإصلاح في نجد في العصر الحديث، 1419 هـ. ¶ 36- عثمان بن عبد الله بن بشر، عنوان المجد في تاريخ نجد، ج1، 1402 هـ. ¶ 37- علوي بن أحمد الحداد، مصباح الأنام وجلاء الظلام في رد سنة البدعي النجدي التي أضل بها الأنام، القاهرة، المطبعة العامرة، 1325 هـ. ¶ 38 - علي الطنطاوي، محمد بن عبد الوهاب، سلسلة أعلام التاريخ، دمشق، دار الفكر، 1381 هـ.",
            "page": "220",
            "part": "1",
            "seal": "0B1FFF83"
        },
        {
            "id": "207",
            "nass": "39- علي نقي اللكنهوري، كشف النقاب عن عقائد بن عبد الوهاب، النجف، المطبعة الحيدرية، 1345 هـ. ¶ 40- الفرد بل، الفرق الإسلامية في شمال أفريقيا، ترجمة عبد الله بدوي. ¶ 41- لوتراب ستودارد، حاضر العالم الإسلامي، ترجمة عجاج نويهض، القاهرة، 1343 هـ. ¶ 42 - محمد أبو زهرة، ابن تيمية حياته وعصره وآراؤه وفقهه، دار الفكر العربي. ¶ 43 - محمد كمال جمعة، انتشار دعوة الشيخ محمد بن عبد الوهاب خارج الجزيرة العربية. ¶ 44 - محمود طه، جغرافية شبه الجزيرة العربية، ج2، القاهرة، 1965م. ¶ 45 - محمد بن محمد القادري، رسالة في الرد على الوهابية\"موجودة بقسم المخطوطات بجامعة الملك سعود\". ¶ 46 - محمد سوقيه، تبييِن الحق والصواب بالرد على أتباع ابن عبد الوهاب، الشام، مطبعة الفيحاء. ¶ 47 - محمد بن عبد الله ماضي، النهضة الحديثة في جزيرة العرب، دار إحياء الكتب العربية، 1372 هـ. ¶ 48 - محمد بن سعد الشويعر، تصحيح خطأ تاريخي حول الوهابية. ¶ مقال في مجلة البعث الإسلامي، العدد الثامن المجلد\"38\" عام 1404 هـ.",
            "page": "221",
            "part": "1",
            "seal": "FEA8F1DE"
        },
        {
            "id": "208",
            "nass": "49- محمد بن عبد الله السلمان، دعوة الشيخ محمد بن عبد الوهاب وأثرها في العالم الإسلامي، الرياض، 1407 هـ. ¶ 50- محمد بن عبد الله بن عفالق، جواب ابن عفالق على رد ابن معمر\"مخطوط في مكتبة الدولة ببرلين بألمانيا\". ¶ 51- محمد قطب وآخرون، الثقافة الإسلامية، جدة، مركز النشر. بجامعة الملك عبد العزيز، 1410 هـ. ¶ 52- مسعود الندوي، محمد بن عبد الوهاب مصلح مظلوم ومفترى عليه من مطبوعات جامعة الإمام محمد بن سعود الإسلامية، 1404 هـ. ¶ 53- مجلة الدارة، العدد الرابع، 1399 هـ، ص 32- ص 34. ¶ حياة الشيخ محمد بن عبد الوهاب وحقيقة دعوته",
            "page": "222",
            "part": "1",
            "seal": "98B7727B"
        }
    ],
    "t11171": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الأول: حياة الشيخ محمد بن عبد الوهاب"
        },
        {
            "id": "68",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثاني: حقيقة دعوة الشيخ محمد بن عبد الوهاب"
        },
        {
            "id": "108",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثالث: الشبهات التي أثيرت حول دعوة الشيخ محمد بن عبد الوهاب والرد عليها"
        },
        {
            "id": "176",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الرابع: نتائج وآثار دعوة الشيخ محمد بن عبد الوهاب السلفية وأمثلة لثناء العلماء المنصفين على الشيخ محمد بن عبد الوهاب ووصفهم دعوته على حقيقتها ودفاعهم عنها"
        },
        {
            "id": "203",
            "lvl": "1",
            "sub": null,
            "tit": "مصادر ومراجع"
        }
    ]
}