{
    "b11187": [
        {
            "id": "1",
            "nass": "دعاوى النصارى في مجيء المسيح عليه السلام ¶ د. سعود بن عبد العزيز الخلف. ¶ أستاذ مشارك – قسم العقيدة – كلية الدعوة وأصول الدين – الجامعة الإسلامية ¶ ملخص البحث ¶ الحمد لله والصلاة والسلام على رسوله محمد وعلى آله وصحبه وسلم وبعد: ¶ فإن بحث \"دعاوى النصارى في مجيء المسيح عليه السلام يكشف عن اضطراب النصارى في هذه الدعوى كسائر تقريراتهم الدينية فقد كانوا بعد رفع المسيح عليه السلام على أمل في مجيئه ودعوته قريبا. ¶ وكثر كلامهم في هذا الموضوع حتى ظن بولس أن المسيح سيعود وهو حي وأنه سيرتفع معه إلى السماء ولا زال هذا هاجسا لهم إلى أن ارتقع الاضطهاد عنهم فزالت عنهم حالة الترقب التي يقويها في الغالب الخوف والضعف فأعرض الجمهور الأعظم منهم عن هذه الدعوى وزعموا أن مجيئه إنما يكون للقيامة وخالفهم في ذلك طوائف أخرى جعلوا جل نشاطهم في إظهار ذلك الأمر وادعوا أن المسيح سيعود قريبا ويقيم حكما لمدة ألف سنة على الأرض بعدها تكون القيامة بعد أن يقضى على الدجال ويأجوج ومأجوج والشيطان. ¶ وبدراسة أقوالهم يتبين أن النصارى ينطلقون في دعاويهم من أمرين: ¶ أولا: نصوص ليست ثابتة في أصلها وليست واضحة في مدلولها بل ربما تكونألغازا مستغلقة لا يمكن فك رموزها إلابضرب من التخمين. ¶ ثانيا: فهوم خاصة تنبع من الأهواء المستحكمة. ¶ وقد قمت في هذه الدراسة بتفصيل هذا كله ليكون المسلم أكثر حمدا وشكرا لله تعالى بما أنعم على المسلمين من الهداية إلى دينه القويم وصراطه المستقيم. وصلى الله على نبينا محمد وعلى آله وصحبه وسلم.",
            "page": "343",
            "part": "1",
            "seal": "4350041F"
        },
        {
            "id": "2",
            "nass": "مقدم ¶ __________ ¶ ة ¶ إنَّ الحمد لله نحمده ونستعينه ونستغفره ونستهديه ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل الله, ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، صلى الله عليه وعلى آله وصحبه وسلم وبعد. ¶ فإن نزول المسيح عليه السلام في آخر الزمان كما هو الاعتقاد الحق لدينا نحن المسلمين، من العقائد التي يشاركنا فيها من وجه كلٌ من النصارى واليهود، وهو من الموضوعات - بالنسبة للنصارى واليهود - القديمة المعاصرة، بمعنى أن الاعتقاد بنزوله عليه السلام لمَّا صار مستقراً في أذهانهم ولم يتحدد له وقت معين بصورةٍ مؤكدة، صار أصحاب كل من الديانتين في ترقبٍ شبه دائم، مع بروز الدعوات عن قرب مجيئه وأنه وشيك، حيث تسمع المناداة بقرب مجيئه في كثيرٍ من شوارع الغرب التي يجوبها بعض متحمسيهم، بل إنني أذكر أن أحد الإخوة في فرنسا كان يسكن في بيت عجوزٍ فرنسية، فسألته مرةً عن حالها، فأخبرني أنها امرأة متمسكة بدينها وأنها لم تتزوج قط، وأخبرني أنه من الغريب في شأن هذه المرأة أنها تعتقد أنها لن تموت؟! وإنما سيأتي المسيح قريباً فيأخذها إليه، وهي في انتظارٍ دائمٍ لهذا الحدث السعيد. فقلت: سبحان الله كيف تَزيَّن الباطل لأهله",
            "page": "344",
            "part": "1",
            "seal": "1396E9FF"
        },
        {
            "id": "3",
            "nass": "فصاروا يرونه حسناً وصدق الله القائل: {كَذَلِكَ زَيَّنَّا لِكُلِّ أُمَّةٍ عَمَلَهُمْ ثُمَّ إِلَى رَبِّهِمْ مَرْجِعُهُمْ فَيُنَبِّئُهُمْ بِمَا كَانُوا يَعْمَلُونَ} [الأنعام 108] . ¶ وقوله تعالى: {أَفَمَنْ زُيِّنَ لَهُ سُوءُ عَمَلِهِ فَرَآهُ حَسَناً فَإِنَّ اللَّهَ يُضِلُّ مَنْ يَشَاءُ وَيَهْدِي مَنْ يَشَاءُ} [فاطر 8] . ¶ واليهود كذلك ينتظرون المسيح بلهفٍ شديدٍ وترقبٍ دائم، حتى إن من حاخاماتهم من كان يقول لأهله إذا أراد النوم: إذا جاء المسيح المخلص وأنا نائمٌ فأيقظوني دون تردد، ومنهم من جعل غرفةً خاصةً في بيته ووضع فيها كل غالٍ وثمين، ولا يسمح لأحدٍ بدخولها يسميها \"غرفة المسيح\" 1،بل إن بعض الكَّتاب يرى أن من أكبر دوافع الغرب وخاصةً أمريكا في دعم اليهود للتجمع في فلسطين وحماسهم للدفاع عنهم، هو اعتقادهم أنهم بهذا يمهدون الطريق لسرعة مجيء المسيح.2 ¶ هذه التصورات والأعمال مبنية على اعتقاداتٍ لدى القوم، فأحببت أن أكتب في هذا الموضوع بالنسبة للنصارى أولاً، فأجلّيَ موقفهم الديني من مجيء المسيح عليه السلام وأبين بالتالي أن كثيراً مما ادعوه باطلٌ بناءً على بطلان مصادرهم وبطلان مفهومهم لها. ¶ وقد قسمت هذا البحث إلى فصلين وخاتمة: ¶ الفصل الأول: في دعاوى النصارى في مجيء المسيح عليه السلام. ¶ وفيه مقدمة وثلاثة مباحث: ¶ المقدمة وفيها: أدلة النصارى على المجيىء. ¶ المبحث الأول: الذين قالوا بمجيئه بعد وقت قصير من ارتفاعه.",
            "page": "345",
            "part": "1",
            "seal": "6A438495"
        },
        {
            "id": "4",
            "nass": "المبحث الثاني: الذين قالوا بمجيئه قبل القيامة, وأنه يؤسس ملكاً على الأرض مدته ألف سنة. وفيه ثلاثة مطالب: ¶ المطلب الأول: كيفية مجيئه. ¶ المطلب الثاني: علامات مجيئه. ¶ المطلب الثالث: الحوادث التي تقع بعد الألف سنة. ¶ المبحث الثالث: من يرى أن مجيء المسيح إنما هو للقيامة والحساب وأنه لايؤسس ملكاً على الأرض. وفيه مطلبان: ¶ المطلب الأول: العلامات التي يتفقون عليها. ¶ المطلب الثاني: العلامات التي يختلفون فيها. ¶ الفصل الثاني: الرد على النصارى في دعاوى المجيء. وفيه مبحثان: ¶ المبحث الأول: بطلان المصادر المعتمدة إجمالاً. وفيه مطلبان: ¶ المطلب الأول: العهد القديم, وإنكار طائفة من اليهود والنصارى لقدسيته. ¶ المطلب الثاني: العهد الجديد, وإقرار كثير من النصارى بجهالة كتاب تلك الكتب. ¶ المبحث الثاني: في بطلان مااستدلوا به على دعاويهم في المجيء سنداً ومتناً. وفيه ثلاثة مطالب: ¶ المطلب الأول: سفر دانيال. ¶ المطلب الثاني: رسائل بولس. ¶ المطلب الثالث: سفر رؤيا يوحنا. ¶ ثم الخاتمة: وفيها أهم نتائج البحث.",
            "page": "346",
            "part": "1",
            "seal": "CA4A261D"
        },
        {
            "id": "5",
            "nass": "هذا وأسأل الله عز وجل أن يهدينا سواء السبيل، وأن يقينا الفتن ما ظهر منها وما بطن، وأن يجعل عملي هذا خالصاً لوجهه، إنه جوادٌ كريم وصلى الله على نبينا محمد وعلى آله وصحبه وسلم.",
            "page": "347",
            "part": "1",
            "seal": "C942C062"
        },
        {
            "id": "6",
            "nass": "الفصل الأول: دعاوى النصارى في مجيء المسيح عليه السلام ¶ مقدمة: ¶ يعتقد النصارى أن المسيح عليه السلام قد صلبه اليهود، ومات على الصليب، ثم أُنزل من الصليب، وبعد دفنه فيما يقولون بثلاثة أيام 3 قام من قبره، ثم ظهر للتلاميذ، وزعموا أنه بقي معهم أربعين يوماً، ثم ارتفع إلى السماء، وهم ينظرون، وهم يستندون في ذلك على نصوص تدل على عودته ونزوله مرة أخرى. من هذه النصوص: ¶ ما ورد في \"إنجيل يوحنا\" 14/2-3 أن المسيح قال لهم: \"في بيت أبي منازل كثيرة وإلا فإني كنت قد قلت لكم أنا أمضي لأعد لكم مكاناً، وإن مضيت وأعددت لكم مكاناً آتي أيضاً وآخذكم إليّ حتى حيث أكون أنا تكونون أنتم أيضاً\". ¶ وفي \"سفرأعمال الرسل\" 1/11 بعد ارتفاع المسيح عليه السلام ذكروا أن ملكين قالا لتلاميذه: \"أيها الرجال الجليليون ما بالكم واقفين تنظرون إلى السماء، إن يسوع هذا الذي ارتفع عنكم إلى السماء سيأتي هكذا كما رأيتموه منطلقاً إلى السماء\".",
            "page": "347",
            "part": "1",
            "seal": "A3EC210B"
        },
        {
            "id": "7",
            "nass": "وفي \"إنجيل متى\" 16/28 ذكروا عن المسيح أنه قال لهم: \"الحق أقول لكم إن من القيام هاهنا قوماً لا يذوقون الموت حتى يروا ابن الإنسان آتياً في ملكوته\". ¶ وقد ركز \"بولس\" كثيراً على دعوى مجيء المسيح وقربها جداً، حتى زعم أن المسيح سيأتي وهو حي فقال في رسالته إلى \"كورنثوس الأولى\" 15/51 - 52 \"هو ذا سر أقوله لكم لا نرقد كلنا ولكننا نتغير في لحظة في طرفة عينٍ عند البوق الأخير، فإنه سيبوق فيُقام الأموات عديمي فساد ونحن نتغير\". ¶ وهكذا زعم أيضاً في رسالته إلى \"تسالونيكى\" 4/ 15 - 17 حيث قال: \"فإننا نقول لكم بكلمة الرب إننا نحن الأحياء الباقين إلى مجيء الرب لا نسبق الراقدين، لأن الرب نفسه بهتاف بصوت رئيس ملائكة، وبوق الله سوف ينزل من السماء والأموات في المسيح سيقومون أولاً، ثم نحن الأحياء الباقين سنخطف جميعاً معهم في السحب لملاقاة الرب في الهواء، وهكذا نكون كل حين مع الرب\". ¶ كما تكرر في \"سفر الرؤيا\" تأكيد المجيء الثاني وأنه مجيءٌ سريع حيث يقول: \"ها أنا آتي سريعاً\" 3/11، 127/12, 20. ¶ فهذه النصوص يقرر من خلالها النصارى أن المسيح عليه السلام سيأتي مرةً ثانية, إلا أنهم اختلفوا في وقت مجيئه إلى أقوالٍ عديدةٍ نذكرها في المباحث التالية ونبين ما في تلك الأقوال من الأخطاء والانحرافات: -",
            "page": "348",
            "part": "1",
            "seal": "FEA08451"
        },
        {
            "id": "8",
            "nass": "المبحث الأول: الذين قالوا بمجيئه بعد ارتفاعه بوقتٍ قصير ¶ بعض النصوص السابقة فيها الإيحاء بأن المسيح عليه السلام سيعود بعد وقت قصير من وقت ارتفاعه، لهذا برز عند النصارى في وقتٍ مبكرٍ من تاريخهم دعوى عودته ومجيئه مرة أخرى. ¶ وممن كان على هذا الاعتقاد \"بولس\" فقد صرح بأن مجيء المسيح مرةً أخرى سيكون في الفترة الزمنية التي هو يعيش فيها، كما في قوله السابق لأهل \"تسالونيكى\" \"إنَّا نحن الأحياء الباقين إلى مجيء الرب لا نسبق الراقدين..والأموات في المسيح سيقومون أولاً ثم نحن الأحياء الباقين سنخطف معهم في السحب لملاقاة الرب في الهواء وهكذا نكون كل حين مع الرب\". ¶ وقوله في \"كورنثوس الأولى\" 15/51 - 53 \"لا نرقد كلنا ولكننا كلنا نتغير في لحظة في طرفة عينٍ عند البوق الأخير فإنه سيبوق فيقام الأموات عديمي فساد ونحن نتغير\". هكذا زعم. ولا شك أن هذا لم يتحقق فلم يأت المسيح عليه السلام, ولم يخطف \"بولس\", وبان بهذا أن قوله السابق غير صحيح وهو كاذب فيه، ولعله بسبب هذا القول لم يحرر تاريخ مؤكد لوفاته، فإن النصارى لا يعلمون على اليقين أين تُوفي، ومتى كان ذلك، وإنما يعلمون أنه وصل حسب المعلومات المتوفرة إلى روما، ثم منهم من يقول إنه قُتل في اضطهادات \"نيرون\"4عام 64م، ومنهم من يقول إنه لم يُقتل وإنما أطلق سراحه، وسافر إلى المشرق، وربما إلى إسبانيا ويقال أنه قتل سنة 67م. 5 ¶ المهم هنا أن هذا القول منه خطأ بيِّن، فيكون كلامه كله مطعوناً فيه، خاصةً وأنه نسب الكلام السابق إلى الله عز وجل حيث قال قبله: \"فإننا نقول لكم هذا بكلمة",
            "page": "349",
            "part": "1",
            "seal": "B1595163"
        },
        {
            "id": "9",
            "nass": "الرب\".كما أن اعتقاد المجيء السريع للمسيح كان منتشراً بين أناسٍ كثيرين من النصارى في تاريخهم المبكر بعد رفع المسيح عليه السلام. 6 ¶ وفي نهاية القرن الثاني الميلادي ادعت امرأتان اسم احداهما \"بريسكلا\" والأخرى \"ماكسيميلا\" النبوة، وأعلنتا عن قرب نهاية العالم، ورجوع المسيح عليه السلام وأن بيت المقدس الجديد سوف ينزل على القرية الصغيرة \"بيبوزا\" وأمرتا أتباعهما بالاستعداد لهذا المجيء بالكف عن الزواج، وزيادة أوقات الصيام، والامتناع عن شرب الخمر والأطعمة الشهية، واجتمع جمعٌ غفيرٌ منهم في \"فريجيا\" انتظاراً لرجوع المسيح، حتى إن أسقفاً من سوريا قاد كل أعضاء كنيسته ليقابلوا المسيح في الصحراء، ولكنهم ضلوا الطريق، وكانوا على شفا الموت جوعاً لولا أن أنقذتهم السلطات. 7",
            "page": "350",
            "part": "1",
            "seal": "D85B4E39"
        },
        {
            "id": "10",
            "nass": "المبحث الثاني: الذين قالوا بمجيئه قبل القيامة وأنه يؤسس مُلكاً على الأرض مدته ألف سنة ¶ مدخل ¶ ... ¶ المبحث الثاني: الذين قالوا بمجيئه قبل القيامة وأنه يؤسس مُلكاً على الأرض مدته ألف سنة ¶ طائفةٌ من النصارى يرون أن المسيح عليه السلام سيأتي إلى الأرض، ويؤسس بذلك مُلكاً مدته ألف سنة, يسمون \"الألفيين\"، وعلى هذا الرأي من المتقدمين: \"جاستن مارتر\" 8و\"إيريانوس\", 9 و\"ترتليان\" 10. ¶ يقول \"دين الفورد\": \"إن الكنيسة كلها في الثلاثمائة سنة الأولى من العصر المسيحي تفهم ملك الألف سنة في معناه الواضح, بأنه ملك حرفي على الأرض\" 11، وعليه أيضاً \"ناشد حنا\", صاحب كتاب \" شرح سفر الرؤيا \", وكذلك أخذ به من النصارى من يُسمّون بـ\"لأصوليين\" 12, وهي",
            "page": "350",
            "part": "1",
            "seal": "62B6D7EB"
        },
        {
            "id": "11",
            "nass": "فرق انبثقت من \" البروتستانت\" 13، مثل: \" السبتيين\" 14, و\" شهود يهوه\" 15، و\"المورمون\" 16. ¶ ومن أقوالهم في هذا: قول صاحب كتاب \"يسوع على الأبواب\": \"سيأتي المسيح ثانيةً، ويقيد الشيطان ألف سنة، ويؤسس مملكته على الأرض، وسيملك معه القديسون\" 17. ¶ ويقول\"إبراهيم صبري\" صاحب كتاب \"خطوة خطوة نحو نهاية العالم\": \"لابد للمسيح أن يعود مرةً ثانيةً ليسترد كرامته التي أُهينت في نفس المكان الذي أهين فيه، فإذا كان قد جاء في المرة الأولى إلى الأرض في صورة الضعف والاتضاع كالحمل الوديع من أجل تحقيق هدفٍ سامٍ هو رفع خطيئة العالم ... فلابد أن يأتي مرةً أخرى إلى الأرض نفسها ... كالأسد لكي يسود ويملك وتوضع أعداؤه موطئاً لقدميه\" 18. ¶ ويستدلون لهذا المجيء بنصوصٍ وردت في \"العهد القديم\" و\"الجديد\" فمما ورد في \"سفر دانيال\" 7/13 - 14 \"كنت أرى في رؤى الليل، وإذا مع سحب السماء مثل ابن الإنسان، أتى وجاء إلى القديم الأيام فقربوه قدامه، فأُعطي سلطاناً، ومجداً، وملكوتاً، لتتعبد له كل الشعوب، والأمم، والألسنة، سلطانه سلطانٌ أبدي ما لن يزول، وملكوته مالا ينقرض\". ¶ ومما جاء في \"العهد الجديد\" ما ورد في \"إنجيل متى\" 24/30 \"قال الرب: وحينئذٍ تنوح جميع قبائل الأرض ويبصرون ابن الإنسان آتياً على سحابٍ السماء بقوةٍ ومجدٍ كثير\".",
            "page": "351",
            "part": "1",
            "seal": "1824E36B"
        },
        {
            "id": "12",
            "nass": "وفي \"سفرالأعمال\" 1/11 \"إن يسوع هذا الذي ارتفع عنكم إلى السماء سيأتي هكذا كما رأيتموه منطلقاً إلى السماء\".",
            "page": "352",
            "part": "1",
            "seal": "86F9468A"
        },
        {
            "id": "13",
            "nass": "المطلب الأول: وقت وكيفية مجيئه: ¶ اهتم النصارى فيما قبل بتحديد وقت مجيء المسيح بزمنٍ معين، فالأمريكي \"وليام ميلر\"، مؤسس فرقة السبتيين, أوصلته دراسته للنصوص الواردة في المجيء أن المسيح سيأتي عام 1843م، فأعلن عن ذلك، إلا أن نظره خاب لعدم مجيء المسيح عليه السلام، ثم أعلن أتباعه من بعده أن مجيئه سيكون عام 1890م، إلا أنهم خاب رجاؤهم أيضاً. ¶ ثم أعلن من بعده التاجر الأمريكي الراهب \"شارل رسل\" المتوفى سنة 1916م، مؤسس مذهب شهود يهوه: أن المسيح سيأتي عام 1874م، وذلك بعد دراسةٍ شاملةٍ للنصوص المتعلقة بالمجيء مع مجموعةٍ من أصدقائه, إلا أنه مني بخيبة أملٍ لعدم مجيء المسيح في تلك السنة. ¶ ولإخفاء فشله أعلن سنة 1876م أن المسيح جاء فعلاً إلا أنه أخفى نفسه. ثم ادعى أن نهاية العالم ستكون 1914م، وبعدها سيكون الحكم الألفي السعيد، إلا أن ذلك لم يتحقق، بل وقعت الحرب العالمية الأولى، ومن بعدها الحرب العالمية الثانية 19. ¶ إلا أن الأكثر منهم لم يحددوا لمجيئه وقتاً معيناً. ¶ وجميع \"الألفيين\" يصرحون بأن للمسيح عليه السلام مجيئين: - ¶ المجيء الأول: ويسمى \"الاختطاف\".",
            "page": "352",
            "part": "1",
            "seal": "0AA8434A"
        },
        {
            "id": "14",
            "nass": "الصنف الأول: الصالحون من الأموات من اليهود السابقين لمجيء المسيح، وكذلك الصالحون من أموات النصارى. ¶ أما الصنف الثاني فهم: الصالحون من النصارى الأحياء, فيلاقيه الجميع في الهواء، وتتغير أجساد الأحياء إلى أجساد قابلة للبقاء، ومستندهم في ذلك قول \"بولس\" في رسالته لأهل \"تسالونيكى الأولى\" 4/15 - 17 \"فإننا نقول لكم هذا بكلمة الرب: إننا نحن الأحياء الباقين إلى مجيء الرب لا نسبق الراقدين.....\".20 ¶ وهذا المجيء عندهم سرى، وليس له أية علامات تسبقه، ولا يُعرف من ناحيةٍ تاريخيةٍ متى وقوعه، وإنما يأتي فجأةً بدون مقدمات، حتى يكون ذلك أدعى للاستعداد الدائم من الراغبين في الاشتراك مع المسيح21 فيما يدعون0 ¶ وهنا ملاحظة, وهي أن للنصارى تعبيرات غير لائقة في لقاء المسيح المزعوم، فيصفون المسيح بـ\"الخروف\" والكنيسة بأنها \"عروسه\" والالتقاء \"حفل عرس الخروف\" 22. ¶ ومن عباراتهم في ذلك \"العريس آت\" \"العريس والعروس معاً\" وقالوا: إن الرب - العريس - سوف ينزل بنفسه من السماء يخطف عروسه\" \"أما عن المجيء فسوف ينزل الرب بنفسه من السماء لاختطاف واستقبال عروسه في السحب في الهواء\" \"إن المؤمنين هم عروس المسيح, ولا شيء يعزيهم في هذا العالم الشرير مثل الوعد بمجيئه الثاني\" \"إن الكنيسة هي عروس المسيح ويشبهها بولس بعذراء عفيفة مخطوبة للمسيح\" 23.",
            "page": "353",
            "part": "1",
            "seal": "476AC81C"
        },
        {
            "id": "15",
            "nass": "ولاشك أن هذا التعبير مما لا يليق استخدامه بالنسبة للمسيح عليه السلام، فتسميته خروفاً حطٌ من قدره، وداعٍ للاستهزاء به عليه السلام, ومع اعتقادهم أن المسيح هو الإله، وابن إله، فيكون التعبير السابق أدهى وأشنع، فكيف يصفون إلههم بصفة حيوانٍ بهيم؟! ¶ كما أن وصفهم له بالعريس، ووصفهم لأنفسهم بالعروس يتنافى مع ذوق الرجال، ويشعر الرجل بالدونية وإن كانوا ليسوا حقيقة عرائس، ولا هو حقيقة عريساً لهم - وحاشاه - عليه السلام. ¶ المجيء الثاني: ويسمى الظهور. ¶ ويقصدون به أن المسيح سيعود مرةً أخرى فيظهر للناس, ويرونه بأمِّ أعينهم. ¶ يقول \"إبراهيم صبري\": \"يقصد بالظهور هنا مجيء المسيح مرةً ثانيةً إلى أرضنا، ليس بصورةٍ سريةٍ هذه المرة، كما سيجيء لاختطاف الكنيسة، ولكن بصورةٍ علنيةٍ ظاهرةٍ للعالم أجمع، وليس مع جندٍ سماوي فقط ولكن بصحبة كنيسته - عروسه - التي ستكون قد زُفت إليه من فترةٍ وجيزة\". 24",
            "page": "354",
            "part": "1",
            "seal": "F8279397"
        },
        {
            "id": "16",
            "nass": "المطلب الثاني: علامات المجيئ: ¶ هذا المجيء المسمى \"الظهور\" له عند النصارى علامات عديدة تكون بين ما يسمونه \"الاختطاف\" و \"الظهور\" وتكون المدة بين الاختطاف والظهور سبع سنين، ويعتبرونه الأسبوع الأخير من الأسابيع الواردة في \"رؤيا دانيال\" 25 ومدته سبع سنوات، وتحدث فيه أمورٌ عظيمة يقولون إنها من أشد ما ابتلى به الناس من الضيق والتعب منها: - ¶ 1 - ظهور مسحاء كَذَبَة, وأدعياء للنبوة كاذبين.",
            "page": "354",
            "part": "1",
            "seal": "4AB830F5"
        },
        {
            "id": "17",
            "nass": "2 - حروب كثيرة تنتشر هنا وهناك ومجاعات وزلازل. ¶ 3 - تقييد الشيطان وطرحه إلى الأرض. ¶ وذلك أن النصارى، أصحاب هذا القول يزعمون أن الشيطان له سلطانٌ على الهواء، وفي منتصف هذا الأسبوع الأخير ستقوم حربٌ بين \"ميخائيل\" وملائكته، والشيطان وأتباعه من الجن – ويسمون الشيطان هنا بالتنين - وأتباعه بملائكته, ويُهزم في تلك الحرب الشيطان، ويُطرح إلى الأرض، وتتخلص السماء من شره، ويستدلون لهذا بما ورد في \"رؤيا يوحنا\" 12/7 - 17 \"وحدثت حرب في السماء، ميخائيل وملائكته حاربوا التنين، وحارب التنين وملائكته، ولم يقووا فلم يوجد مكانهم بعد ذلك في السماء، فطرح التنين العظيم، الحية القديمة، المدعو إبليس والشيطان الذي يضل العالم كله طُرح إلى الأرض وطُرحت معه ملائكته..من أجل هذا افرحي أيتها السموات والساكنون فيها، ويل لساكن الأرض والبحر، لأن إبليس نزل إليكم، وبه غضبٌ عظيمٌ عالماً أن له زماناً قليلاً\". ¶ وبعد تلك الحرب وذلك الطرح، يكشِّر الشيطان عن أنيابه، ويكثر شره، ويتسلط على الناس، ويثير شراً عظيماً من أهم صوره: ¶ 4 - المسيح الكذاب، أوالمتنبيء الكذاب، أو المسيح الدجال، أو ضد المسيح. ¶ هذه مسمياتٌ كلها لرجلٍ واحدٍ من اليهود، يخرج في الثلاث سنوات والنصف الأخيرة قبل ظهور المسيح عليه السلام فيما يزعمون, ويأتي معه آيات وعجائب ليضل الناس, ويسكن في بيت المقدس, ويدَّعي لنفسه الألوهية، ويأمر الناس أن يسجدوا للشيطان26, ويصنع صورة \"للوحش\" وهو أحد",
            "page": "355",
            "part": "1",
            "seal": "582E0C46"
        },
        {
            "id": "18",
            "nass": "الملوك الجبابرة, ويأمر بالسجود لها, كما يضع علامةً على اليد اليمنى لاتباعه على صورة الوحش، ويكثُر أتباعه, ويسلطهم على من عداهم من الناس ممن لم يقبل دعوته, فيأخذون أملاكهم, ويضيقون عليهم في معيشتهم27. ¶ ويستدلون لذلك بنصين, أحدهما: في \" سفر دانيال\" 11/36 - 39, وفيه: ¶ \"ويفعل الملك كإرادته، ويرتفع ويتعظَّم على كل إله, ويتكلم بأمورٍ عجيبةٍ على إله الآلهة, ويتبجح إلى إتمام الغضب، لأن المقضي به يجري ولا يبالي بآلهة آبائه, ولا بشهوة النساء، وبكل إله لا يبالي لأنه يتعظَّم على الكل، ويكرّم إله الحصون في مكانه, وإلهاًلم تعرفه اّباؤه, يكرمه بالذهب والفضة وبالحجارة الكريمة والنفائس ويفعل في الحصون الحصينة بإلهٍ غريبٍ منْ يعرفه يزيده مجدا، ً ويسلطهم على كثيرين، ويقسِّم الأرض أجرة\" 28. ¶ والنص الآخر في \"رؤيا يوحنا\" 13/11 - 18 وفيه: ¶ \"ثم رأيت وحشاً آخر طالعاً من الأرض، وكان له قرنان شبه خروف، وكان يتكلم كتِنِّين، ويعمل بكل سلطان الوحش الأول أمامه، ويجعل الأرض والساكنين فيها يسجدون للوحش الأول الذي شُفي من جرحه المميت، ويصنع آياتٍ عظيمة، حتى أنه يجعل ناراً تنزل من السماء على الأرض قدام الناس، ويضل الساكنين على الأرض بالآيات التي أعطى أن يصنعها أمام الوحش، قائلاً للساكنين على الأرض أن يصنعوا صورةً للوحش الذي كان به جرح السيف، وعاش وأعطى أن يعطي روحاً لصورة الوحش حتى تتكلم صورة الوحش، ويجعل الذين لا يسجدون لصورة الوحش يُقتلون، ويجعل الجميع الصغار.",
            "page": "356",
            "part": "1",
            "seal": "AD2DDC04"
        },
        {
            "id": "19",
            "nass": "والكبار، والأغنياء والفقراء، والأحرار والعبيد، تصنع لهم سمة على يدهم اليمنى أو على جبهتهم، وأن لا يقدر أحد أن يشتري، أو يبيع إلا من له السمة، أو اسم الوحش، أو عدد اسمه\". ¶ 5 - مجيء ملك الشمال مع \"يأجوج ومأجوج\". ¶ هكذا يصف بعض النصارى أحد الملوك ممن سيغزوا فلسطين, وزعموا أنه سيأتي بجنود لا عدد لها كثرة، وبعضهم يصفه بـ\"الوحش\"، ويُخضِع مع المسيح الدجال الناسَ، ويقتل أناساً كثيرين ممن لا يخضعون له، وسيحتفي به اليهود ويفرحون به، باعتبار أنه حاميهم ويقبلونه بفرحٍ عظيم29، ويستدلون لذلك بما ورد في \"رؤيا يوحنا\" 13/1 – 8. ¶ \"ثم وقفت على رمل البحر، فرأيت وحشاً طالعاً من البحر له سبعة رؤوس وعشرة قرون.. وأُعطي سلطاناً أن يفعل اثنين وأربعين شهراً. ففتح فمه بالتجديف على الله ليجدف على اسمه وعلى مسكنه وعلى الساكنين في السماء، وأُعطي سلطاناً على كل قبيلة ولسان أمة فيسجد له جميع الساكنين على الأرض\". ¶ 6 - مجيء المسيح علناً وإقامة الملك الألفي. ¶ بعد اكتمال ثلاث سنوات ونصف من ظهور المسيح الدجال والوحش ينزل المسيح عيسى عليه السلام ويتوافق مع مجيئه علامتان: ¶ إحداهما: سقوط بعض النجوم، وإظلام الشمس والقمر فلا ينبعث منهما نور. ¶ ثانيهما: ظهور علامة الصليب في السماء بحيث يراها الناس. ¶ ويستدل النصارى لهاتين العلامتين بما ورد في \"إنجيل متى\" 24/29:",
            "page": "357",
            "part": "1",
            "seal": "5989990F"
        },
        {
            "id": "20",
            "nass": "\"وللوقت بعد ضيق تلك الأيام تظلم الشمس، والقمر لايعطي ضوءاً، والنجوم تسقط من السماء، وقوات السموات تتزعزع، وحينئذٍ تظهر علامة ابن الإنسان في السماء\". ¶ وينزل المسيح عليه السلام, ويرافقه في نزوله الملائكة, ويكون نزوله على جبل الزيتون الذي قبالة بيت المقدس من الشرق, وحسب ادعائهم أن أول ما يقوم به هو القبض على مدعي النبوة, أو المسيح الدجال, وكذلك الملك الأممي أو الوحش، فيقضي عليهما بنفخةٍ من فمه، ثم يلقيهما في النار، ليكونا بذلك أول الداخلين إليها, ويُعذبان فيها عذاباً أبدياً, ثم يقتل أتباعهما بالسيف، ويقبض على الشيطان ويطرحه في الهاوية, التي هي مقر الأرواح, ويقيد فيها مدة ألف سنة. ¶ ثم يبدأ حكم المسيح للأرض, والذي يمتد ألف سنة، ويكون حُكماً سعيداً ترتفع فيه اللعنة من الأرض ¶ 30، ويبني الهيكل في بيت المقدس31، ويُعيد بني إسرائيل من تشردهم، وتُكتب الشريعة على قلوب الناس فلا يحتاجون لمعلِّم32، وترتفع الوحشية من الحيوانات فلا يعتدي بعضها على بعض33، ويطول عمر الناس34، وتختفي الحروب35، ويؤخذ الحق من الأشرار فيبادون في كل صباح36.",
            "page": "358",
            "part": "1",
            "seal": "79D632DF"
        },
        {
            "id": "21",
            "nass": "المطلب الثالث: الحوادث التي تقع بعد الألف سنة ¶ بعد انتهاء الألف سنة يكون هناك حادثتان: ¶ الأولى: حرب هَرمجدون",
            "page": "358",
            "part": "1",
            "seal": "F02C8C34"
        },
        {
            "id": "22",
            "nass": "\"هرمجدون\" اسم عبري معناه \"جبل مجدو\" ويقع في \"مرج بن عامر\" على خط المواصلات بين القسمين الشمالي والجنوبي من فلسطين، وفيه تقع في زعم هذه الطائفة من النصارى37 الحرب الأخيرة بين المسيح وأعدائه من \"يأجوج\" و\"مأجوج\"، فإنهم يقولون: بعد انتهاء الألف سنة يُحل الشيطان من قيوده ويبدأ بإضلال الناس وإغوائهم، ويجمع يأجوج ومأجوج وعددهم مثل رمل البحر، فيأتون فيحيطون ببيت المقدس، وفيه المسيح عليه السلام وأتباعه فيحاصرونهم، فينزل الله عز وجل ناراً من السماء فتحرقهم، ثم يقبض على إبليس ويطرح في النار حيث يعذب العذاب الأبدي، وبذلك يتم القضاء على الشر نهائياً38. ¶ ويستدلون لذلك بما جاء في \"رؤيا يوحنا\" 16/16 \"مجمعهم إلى الموضع الذي يدعى بالعبرانية هرمجدون\"، ثم ذكرتفصيل تلك الحرب في السفر نفسه 20/7: \"ثم متى تمت الألف سنة يُحل الشيطان من سجنه، ويخرج ليُضل الأمم الذين في أربع زوايا الأرض يأجوج ومأجوج ليجمعهم للحرب، الذين عددهم مثل رمل البحر، فصعدوا على عرض الأرض، وأحاطوا بمعسكر القديسين وبالمدينة المحبوبة، فنزلت نار من عند الله من السماء وأكلتهم، وإبليس الذي كان يضلهم طرح في بحيرة النار والكبريت حيث الوحش والنبي الكذاب وسيعذبون نهاراً وليلاً إلى أبد الآبدين\". ¶ ثانياً: القيامة ¶ بعد هذه المعركة تبدأ القيامة ومحاسبة الناس، وفي زعمهم أن المتولي لذلك هو المسيح عليه السلام. هذا هو قول هذه الطائفة من النصارى, والذين يسمون \"الألفيين\".",
            "page": "359",
            "part": "1",
            "seal": "9E95860E"
        },
        {
            "id": "23",
            "nass": "المبحث الثالث: من يرى أن مجيء المسيح عليه السلام إنما هو للقيامة والحساب وأنه لا يؤسس ملكاً على الأرض ¶ مدخل ¶ ... ¶ المبحث الثالث: من يرى أن مجيء المسيح عليه السلام إنما هو للقيامة والحساب وأنه لا يؤسس ملكاً على الأرض. ¶ الطائفة الأخرى من النصارى وهم الذين يشكلون غالبية النصارى حيث هو قول الأرثوذكس الأقباط39 والأرثوذكس اليونان40 والكاثوليك41 وطائفة من البروتستانت:- ¶ يرون أن المسيح عليه السلام إنما يكون مجيئه ليوم القيامة والحساب، وأنه لا يؤسس مُلكاً على الأرض، وإن ملكه كان قد ابتدأ من يوم صلبه وقيامته من قبره في زعمهم، وهو ملك روحي، وأن الألف سنة المذكورة في \"رؤيا يوحنا\" 20/7 المقصود بها المدة التي تكون من مجيئه الأول إلى مجيئه الثاني، وأن الشيطان قُيِّد جزئياً منذ صلب المسيح، وقام من قبره وارتفع إلى السماء، ويرون أن المسيح عليه السلام إذا جاء فإنه يرتفع إليه الأبرار الأحياء, ويقوم الأموات من قبورهم للكرامة, ثم تتغير الأرض والسماء, ويقف الناس أمام عرش المسيح, الذي سيحاسب الناس على أعمالهم42. هكذا زعموا. ¶ ويعتبر أصحاب هذا القول أن دعوى الملك الألفي خرافة وفكر يهودي دخل على النصارى في القرون الثلاثة الأولى، ثم تجدد في العصور المتأخرة43. ¶ ويتفق أصحاب هذا القول في أشياء, ويختلفون في أشياء متعلقة بمجيء المسيح عليه السلام, نجملها في المطلبين التاليين:",
            "page": "360",
            "part": "1",
            "seal": "8B2E3637"
        },
        {
            "id": "24",
            "nass": "المطلب الأول: العلامات التي يتفقون عليها: ¶ يتفق أصحاب هذا القول على بعض العلامات التي تسبق مجيء المسيح وهي: -",
            "page": "360",
            "part": "1",
            "seal": "9A1057AD"
        },
        {
            "id": "25",
            "nass": "1 - انتشار الإنجيل. ¶ يزعم أصحاب هذا القول أنه لابد أن ينتشر الإنجيل في كل مكان قبل أن يأتي المسيح عليه السلام44 ويعتمدون في ذلك على نص \"إنجيل متى\" 24/14 وفيه \"ويكرز ببشارة الملكوت هذه في كل المسكونة شهادة لجميع الأمم ثم يأتي المنُتهى\". ¶ 1 - أن الشمس والقمر يظلمان وتسقط النجوم وتتزعزع السموات45. ¶ 2 - ظهور علامة ابن الإنسان في السماء وهي الصليب في زعمهم والتي يعقبها نزول المسيح والقيامة.",
            "page": "361",
            "part": "1",
            "seal": "E7C0A9EF"
        },
        {
            "id": "26",
            "nass": "المطلب الثاني: الأشياء التي يختلفون فيها: ¶ يختلف أصحاب هذا القول في أمرين: ¶ أحدهما - العلامات الأخرى التي تسبق مجيء المسيح:- ¶ مثل: المسيح الدجال, والوحش أو ملك الشمال, ويأجوج ومأجوج، وهرمجدون, ونحوها، فهم يختلفون فيها إلى قولين: ¶ القول الأول: من يرى أن هؤلاء ليسوا أشخاصاً حقيقيين ولا أحداثاً تاريخية ستقع بالصورة التي وردت في النصوص، وإنما هي صور مجازية, تعني انتشار أفكار فاسدة, وكذلك كثرة الشرور الموجهة للكنيسة، وأنه سيتساعد كل من السلطة المدنية والعسكرية للدولة التي تكون فيها الكنيسة مع إبليس, ويتعاونون ضد الكنيسة قبل مجيء المسيح, وهذا هو الذي يرمز إليه بـ\"الوحش\" و\"يأجوج ومأجوج\" و\"هرمجدون\".",
            "page": "361",
            "part": "1",
            "seal": "38F44BA4"
        },
        {
            "id": "27",
            "nass": "كما ستساعدهم السلطة الدينية التي يرمز إليها بـ\"النبي الكذاب\" أو\"المسيح الدجال\"، ويشددون جميعاً وطأتهم على الكنيسة بالترغيب والترهيب حتى يأتي المسيح وتقوم القيامة46. ¶ القول الثاني: من يرى أن تلك العلامات هي لأشخاصٍ حقيقيين ولأحداثٍ تاريخية ستقع قبيل مجيء المسيح عليه السلام على الكيفيات التي ذُكرت بالنصوص، ويتفقون في هذا مع الألفيين من النصارى، إلا أن الألفيين يرون أن هذه العلامات تكون في الفترة الواقعة بين ما يسمى بالاختطاف والظهور. ¶ أما هؤلاء فيرون أن ذلك قبيل مجيء المسيح عليه السلام للقيامة47 ¶ ثانيهما - تحديد وقت المجىء والقيامة:- ¶ يختلف المنكرون للملك الألفي في تحديد وقت لمجيء المسيح عليه السلام وبالتالي القيامة إلى قولين أيضاً: ¶ القول الأول: إنكار تحديد وقتٍ أو تاريخ معين لمجيء المسيح أو القيامة, بل يعتبرون ذلك خطأ48 مخالفاً لما ورد في \"إنجيل متى\" 24/36 \"وأما ذلك اليوم وتلك الساعة فلا يعلم بها أحد ولا ملائكة السموات إلا أبي وحده\". ¶ القول الثاني: وهم من يحددون تاريخاً معيناً لمجيء المسيح والقيامة: - ¶ أصحاب هذا القول وإن كانوا لا يرون أن المسيح سيملك دنيوياً على الأرض قبل القيامة، إلا أنهم يحددون تاريخ مجيئه والقيامة بستة آلاف سنة منذ خلق أدم عليه السلام.",
            "page": "362",
            "part": "1",
            "seal": "DCF3B828"
        },
        {
            "id": "28",
            "nass": "ويستدلون لذلك بنصٍ في \"رسالة برنابا\" 49 يقول فيها: \"إن الله أتم عمل يديه في ستة أيام، هذا يعني أن الله سيقود خلال ستة آلاف سنة كل شيء إلى تمامه كل يوم عنده ألف سنة50، ثم يزعمون أنه مضى من خلق آدم إلى ولادة المسيح أربعة آلاف سنة فيبقى ألفا سنة, هي المدة الباقية حتى يجيء مرةً أخرى، ويكون مجيئه في نفس الليلة التي ولد فيها، وهي على حسابهم ليلة 24/25 ديسمبر سنة 4000 من خلق آدم عليه السلام. ¶ وحسب حساب الأقباط: فإن تاريخ ولادة المسيح يتأخر عن التاريخ المعمول به حالياً وهو التاريخ الغربي ثمان سنوات، حيث الميلاد عند الغرب في سنة 754 لتأسيس مدينة \"رومية\"، أما حسب التقويم القبطي فهو سنة 746 لتأسيس مدينة رومية, أما الميلاد الفعلي فيقولون: إنه وقع متقدماً على ذلك بخمس سنوات، حيث هو في 741 لتأسيس مدينة \"رومية\"، فيكون الفارق بين التاريخ الفعلي والتاريخ الحالي المعمول به ثلاثة عشر عاماً، فعليه يكون مجيء المسيح عليه السلام في حدود منتصف ليلة 24/25 ديسمبر سنة 2013 أو 2014م. ¶ وأصحاب هذا القول هم ممن يقول بخروج المسيح الدجال والوحش ونحو ذلك من العلامات، وأنهم أشخاص حقيقيون سيخرجون قبيل مجيء المسيح عليه السلام51.",
            "page": "363",
            "part": "1",
            "seal": "93175C7A"
        },
        {
            "id": "29",
            "nass": "الفصل الثاني: الرد على النصارى في دعاوى المجيء ¶ المبحث الأول: بطلان المصادر المعتمدة إجمالاً ¶ المطلب الأول: العهد القديم, وطعن طائفة من اليهود والنصارى فيه ¶ ... ¶ الفصل الثاني: الرد على النصارى في دعاوى المجيء ¶ مما لاشك فيه أن المسيح عيسى عليه السلام سينزل قبل يوم القيامة, وهو من علامات الساعة الكبرى52, إلا أن الفرق واسعٌ, والبون شاسعٌ بين عقيدتنا في المسيح عليه السلام وكذلك مصادرنا, وبين عقيدة النصارى فيه ومصادرهم. ¶ فمن هنا نرد في هذا المبحث على الانحرافات في دعاوى المجيء, والمبنية إما على نصوصٍ خاطئةٍ, أو غير صحيحةٍ, أو فهومٍ باطلة فاسدة. ¶ المبحث الأول: بطلان المصادر المعتمدة إجمالاً ¶ المصادر التي اعتمد عليها النصارى في هذه المسألة وفي غيرها من المسائل لايصح اعتمادها مصادر، لعدم ثبوتها من ناحية تاريخية، وإقرار كثيرٍ من النصارى بجهالة كُتَّابها، وسنذكر بشيء من الإيجاز ما يتعلق بكلٍ من العهد القديم والعهد الجديد. ¶ المطلب الأول: العهد القديم, وطعن طائفة من اليهود والنصارى فيه: ¶ العهد القديم53؛هو الكتاب المشترك بين كل من اليهود والنصارى، ويعتقد كلٌ منهما أنه موحى به من الله تعالى. ¶ فاليهود الأرثوذكس54 يعتقدون أن أسفار موسى بصفةٍ خاصةٍ هي كلام الإله الذي أوحي إلى موسى حرفاً بحرفٍ وأملاه عليه حينما صعد إلى جبل سيناء، وهو كلام أزلي لا يتغير، والكتب الأخرى في العهد القديم هي نتاج الروح القدس، تلك الروح في قولهم التي تغمر روح الإنسان فيتحدث باسم الإله 5.",
            "page": "364",
            "part": "1",
            "seal": "51A939F7"
        },
        {
            "id": "30",
            "nass": "والنصارى كذلك يعتقدون أن العهد القديم موحى به من الله، فقد جاء في \"وثائق المجمع الفاتيكاني الثاني\" ما نصه \"الكتاب المقدس كله بجميع أجزائه موحى به من الله\"، ثم ذكروا أن الروح القدس هو الذي كان يساند عمل الكُتَّاب وينير عقولهم حتى يكتبوا كل ما يريد الله إعلانه، ثم قالوا ما نصه: \"لذا يحق القول – بكل صدق – إن الله تعالى نفسه هو المؤلف الأصلي للكتب المقدسة وأنها كلمة الله\" 56. ¶ كما يزعم طائفة من النصارى موافقين في ذلك دعوى اليهود في التلمود: أن موسى هو الكاتب للتوراة، وأن جُل أسفار العهد القديم كتبها الأشخاص الذين وضعت أسماؤهم عليها57. ¶ هذا اعتقاد المتدينين من اليهود، واعتقاد جُل طوائف النصارى الكبار مثل: الكاثوليك والأرثوذكس اليونان والأرثوذكس الأقباط والبروتستانت ونحوهم. إلا أن ذلك كله دعوى لا دليل عليها ولا تصمد أمام التحقيق العلمي، إلا أنا هنا لا يمكن أن نستوعب الكلام والأدلة التي تبين بطلان ذلك, إلا أننا سنذكر فيما يلي بعض الحقائق التي تبين بطلان دعواهم: ¶ أولاً: إنكار طائفةٍ كبيرةٍ من اليهود والنصارى للوحي والإلهام في التوراة. ¶ قام كل من اليهود والنصارى بنقد التوراة والكتب الأخرى معها، وكان من أوائل نقادها اليهودي القرَّائي58 \"حيوى البلخي\" ممن عاش في القرن التاسع الميلادي، ومن أظهر النقاد المتأخرين الفيلسوف اليهودي \"سبينوزا\" الذي أنكر أن يكون موسى هو كاتب التوراة وأن كاتبها هو \"عزرا\".",
            "page": "365",
            "part": "1",
            "seal": "A708FCCD"
        },
        {
            "id": "31",
            "nass": "والإصلاحيون من اليهود59 ينكرون أن العهد القديم موحى به من الله ويعتبرونه من صنع الإنسان. كما أن الصهاينة60من اليهود يعتبرون التوراة تراثاً يهودياً شعبياً61. ¶ ومما يؤكد أن التوراة لا يمكن أن تكون من كتابة موسى, هو أن جمهور النصارى يرون أن التوراة فقدت من بنى إسرائيل خاصةً عند مهاجمة الملك البابلي \"بختنصر\" بيت المقدس وتدميره له، وأن الموجود الآن بين أيديهم إنما كتبه \"عزرا\" الذي كان في زمن السبي البابلي62، إلا أن السؤال هو: من أين وصلت التوراة إلى عزرا وبينه وبين موسى عليه السلام أكثر من ثمانية قرون؟ ¶ اليهود والنصارى يقولون: إن الله أو الروح القدس ألهمه التوراة، إلا أن هذه الدعوى لا يوجد ما يدل عليها في \"سفر عزرا\" ولافي \"سفر نحميا\" اللذين حكيا جمع عزرا للتوراة، وإنما ورد في \"سفر عزرا\" ما يدل على أن \"عزرا\" قد اجتهد في جمع التوراة وتعليمها فقد قالوا: \"لأن عزرا هيأ قلبه لطلب شريعة الرب والعمل بها وليعلٍّم إسرائيل فريضة وقضاء\"63. ¶ وليس في هذا دلالةً على أن الله أوحى إليه التوراة كما يزعم اليهود والنصارى، ولو كان الله أوحى إليه التوراة لذكر ذلك لأنه مفخرة عظيمة له, وفيه تأييد له وبرهان على صحة ما كتب، فلما لم يذكر ذلك دل على أن الله لم يوح إليه شيء. ¶ وأظهر ما يكون في الأسفار الخمسة التي يزعمون أنها \"التوراة\" أنها بشكلها العام من وضع \"عزرا\", وقد يكون \"عزرا\" استفاد من أصولٍ أقدم كانت بين يديه لايعلم على التحقيق أصولها ولا كُتَّابها ولا تواريخها، مما يعطي",
            "page": "366",
            "part": "1",
            "seal": "4F96FD4E"
        },
        {
            "id": "32",
            "nass": "عمل عزرا قيمةً أدبيةً ونوعاً ما تاريخية، لكنه لا يمكن بحالٍ أن يرتقي إلى درجة الكتب المقدسة الموحى بها من الله المعصومة عن الخطأ والزلل. ¶ ثانياً: إقرار كثير من النصارى أن كتاب تلك الكتب مجهولون. ¶ كما أفاد كثيرٌ من كُتَّاب النصارى التشكيك في كُتَّاب تلك الكتب, والتشكيك في أن يكون موسى عليه السلام هو كاتبها, ومن هؤلاء: هيئات كنسية معتبرة, من ذلك أصحاب كتاب \"مدخل إلى الكتاب المقدس\" وهم مجموعة من المؤلفين أفادوا عن كُتَّاب العديد من الأسفار أنهم مجهولون. من ذلك: أنهم قالوا عن \"سفر التكوين\": إن كاتبه مجهول، لكن \"العه ¶ __________ ¶ د الجديد\" يدل ضمناً على أن كاتبه هو \"موسى\"، ولم يعترض أحدٌ على هذا المفهوم حتى العصر الحديث. ¶ وقالوا: إننا لا نعرف كيف كتب هـ ¶ __________ ¶ ذا السفر, لكن من المعقول أن نرى موسى كمحرر استطاع أن يضم معاً عدداً كبيراً من القصص والحقائق, التي قد يكون بعضها قد أصبح شائعاً قبل تاريخ تدوينه64. ¶ وذكروا نحو هذا عن \"سفر التثنية\"، و\"سفر يشوع\"، و\"سفر القضاة\" و\"راعوث\"، و\"صموئيل الأول والثاني\"، و\"الملوك الأول والثاني\"، و\"أخبار الأيام الأول والثاني\"، و\"عزرا\"، و\"أيوب\"، و\"المزامير\"، و\"الجامعة\"، و\"نشيد الإنشاد\"، و\"أشعيا\"، و\"أرميا\"، و\"مراثي أرميا\"، و\"حزقيال\"، و\"دانيال\", و \"يونان\"65.",
            "page": "367",
            "part": "1",
            "seal": "D74419C1"
        },
        {
            "id": "33",
            "nass": "فهذه المجموعة الكبيرة من كتب \"العهد القديم\" طُعن فيها بما يؤكد أن كُتَّابها مجهولون، أو غير متحقق من شخصية كاتبيها, وكذلك تاريخ كتابتها مجهول، بل جميعها كتبت بعد أزمانٍ من تاريخ حياة من نسبت إليه. ¶ ثالثاً: اكتشاف علماء النصارى أن لكتب العهد القديم عدة مصادر: ¶ ومما يدل على أن التوراة الموجودة بين أيدي اليهود والنصارى ليست هي التي أنزلت على موسى: أن النقاد من النصارى اكتشفوا أنها جمعت من مصادر عديدة، يقول \"صموئيل يوسف\" في كتابه \"المدخل إلى العهد القديم\" بعد أن ذكر أن المحافظين من علماء الكتاب يرون أن موسى عليه السلام هو كاتب الأسفار الخمسة, قال: \"ويرى التقدميون بأنه لا يمكن أن يكون موسى كاتب \"الأسفار الخمسة\" ومنها \"سفر التكوين\"، ومنهم \"جان ستروك إيكهورن\"، والكاهن \"الكسندر جديس\"، و\"فيلهوزن\"، و\"يوديه\" و\"أدتويشفيلد\"، والعالم اللاهوتي \"جيرهارد فون راد\"، وغيرهم كثير، يعتقدون أن \"الأسفار الخمسة\" كتبت بواسطة كاتب غير معروف استعان على كتابته لها بمصادر العديدة. ¶ ثم ذكروا أن أولئك العلماء وغيرهم اكتشفوا ما يسمى \"نظرية المصادر\" وهي: أن جامع \"الأسفار الخمسة\" استعان على كتابته وجمعه لها بمصادر عديدة, وفَّق بينها, وأخرج من مجموعها النص الموجود، واستطاعوا اكتشاف أربعة مصادرٍ أساسيةٍ وهي: ¶ 1 - اليهوية التي يرمز إليها بحرف \"J\" وتاريخ كتابته ما بين 950 – 850 ق. م.",
            "page": "368",
            "part": "1",
            "seal": "E219C48F"
        },
        {
            "id": "34",
            "nass": "2 - \"الألوهيم\" التي يرمز إليها بحرف \"E\" وتاريخ كتابته في حدود 850 – 750 ق0م. ¶ وهذان المصدران يميزهما استخدام الأولى منها لاسم الإله \"يهوه\" والأخرى تستخدم اسم الإله \"إلوهيم\". ¶ 3 - \"سفر التثنية\" وهو خاص بذلك السفر ويرمز إليه بحرف \"D\", وتاريخ كتابته في حدود ما بين القرن الثامن إلى القرن السادس قبل الميلاد. ¶ 4 - \"النص الكهنوتي\" ويرمز له بحرف \"P\" وتاريخه القرن الخامس إلى الرابع قبل الميلاد. ¶ وتشير التواريخ المذكورة أن تلك المصادر كتبت بعد موسى عليه السلام بفترة طويلة، تصل إلى تسعة قرون في بعضها. ¶ كما اكتشفت مصادر أخرى لكل مصدر من هذه المصادر بحيث صار المصدر الواحد يتوزع في أصله بين عدة مصادر66. ¶ والمقصود بذلك أن جامع \"الأسفار الخمسة\" الموجودة الآن جمعها من مصادر عدة كُتبت قبله، فأخذ من هذا المصدر شيئاً وأخذ ما بعده من مصدرٍ آخر، وكمَّل بعضها من بعض، وقد يكون قد تصرف في ألفاظها حتى يوجد بينها الترابط المناسب، وأخرج من مجموع ذلك ما يسمى بـ \"الأسفار الخمسة\" أو \"التوراة\". ¶ إلا أن هذا العمل بما فيه من أخطاء موجودة في المصادر، وأخطاء أخرى وقع فيها الجامع والناسخ, تبين أن تلك الكتب لا يمكن أن تكون وحياً من الله تعالى, وأنها تضمنت وضع وتصرفات البشر.67.",
            "page": "369",
            "part": "1",
            "seal": "C4C3F4FD"
        },
        {
            "id": "35",
            "nass": "لعل في هذا كفايةً من ناحية أن مجموعةً كبيرةً من اليهود والنصارى نقدوا العهد القديم بما يفيد أن كاتبه ليس هو موسى عليه السلام, وليس واحداً من الأنبياء الذين نُسبت إليهم تلك الكتب, بل هم مجهولون، بل إن كُتَّابها عاشوا في فترة زمنية متأخرة جداً عن زمن وتأريخ وقوع الأحداث التي تحكيها تلك الكتب بعضها يقارب الثلاثمائة سنة وأكثر. ¶ وبها نعلم عدم دقة وانضباط القول الذي يشيعه المحافظون من اليهود والنصارى من أن كاتب التوراة هو موسى عليه السلام وأن كُتَّاب الكتب الأخرى هم الأشخاص الذين نسبت إليهم.",
            "page": "370",
            "part": "1",
            "seal": "4406FDD6"
        },
        {
            "id": "36",
            "nass": "المطلب الثاني: العهد الجديد وإقرار النصارى بجهالة كُتَّاب تلك الكتب: ¶ العهد الجديد هو الكتاب الخاص بالنصارى، ويتكون من الأناجيل الأربعة \"متى\" و\"مرقص\" و\"لوقا\" و\"يوحنا\"، ثم \"سفر أعمال الرسل\" ثم إحدى وعشرين رسالة ثم \"رؤيا يوحنا\". ¶ ويعتقد النصارى أن العهد الجديد مثل العهد القديم موحى به من الله، جاء في وثائق المجمع المسكوني الفاتيكاني الثاني قولهم: \"إن ما تتضمنه وتعرضه الكتب المقدسة من حقائق موحاة مكتوبٌ كله بوحي من الروح القدس، وتؤمن أمنا الكنيسة المقدسة بموجب الإيمان الرسولي أن كتب العهدين القديم والجديد كلها وبجميع اجزائها مقدسة وقانونية، فالله هو مؤلفها مكتوبةٌ بوحيٍ من الروح القدس\"68.",
            "page": "370",
            "part": "1",
            "seal": "F396FC37"
        },
        {
            "id": "37",
            "nass": "إلا أن ذلك كله مجرد دعاوى فلا يستطيع النصارى إثبات صحة كتبهم أو أنها بوحي من الله، بل الأدلة تدل على خلاف قولهم، وهذا ما سنبينه في النقاط التالية: ¶ أولاً: أن كُتَّاب الكتب مجهولون ولا يصح نسبتها إلى من نسبت إليهم: ¶ إن كتب النصارى وخاصةً الأناجيل الأربعة \"متى\" و\"مرقص\" و\"لوقا\" و\"يوحنا\"كتبٌ مجهولٌ كُتَّابها، ومما يبين ذلك عدة أشياء: ¶ 1 - أن الأناجيل الأربعة وسفر الأعمال لم يذكر في أي واحد منها في بدايته أو نهايته اسم كاتبه، وكذلك أكثر الرسائل، ما عدا رسائل \"بولس\". ¶ 2 - أن \"بولس\" صاحب أكبر مجموعة من الرسائل في \"العهد الجديد\" لم يشر ولا مرةً واحدةً لواحدٍ من تلك الأناجيل, ولم يذكر واحداً منها البتة، و\"بولس\" يعتبر من أكثر المتقدمين الذين وصلت كتاباتهم الدينية إلى أيدي النصارى، ومع ذلك لم يذكر ولا مرةً واحدةً في جميع رسائله إنجيلاً واحداً من تلك الأناجيل الأربعة باسمه, وإنما ذكر ما أطلق عليه \"الإنجيل\" أو \"إنجيل الله\" 69، الذي لا وجود له بين الأناجيل المعتبرة لدى النصارى، بل إن أياً من أصحاب الأناجيل أو الرسائل الأخرى لم يشر إلى إنجيلٍ من تلك الأناجيل، مما يدل دلالةً واضحةً أن تلك الأناجيل لم تكن معروفةً وليس لها وجود في تلك الأزمان وإلا وجب الإشارة إليها. ¶ 3 - أن الدراسات تثبت أنه إلى سنة 140م لم يُعرف أن أحداً أشار إلى شيء من الأناجيل الأربعة أو ذكرها بالاسم70،وهذا التاريخ متأخرٌ جداً عن وفاة آخر من تنسب إليهم تلك الكتب بنحو 70 سنة، فإذا كانت تلك الكتب لم",
            "page": "371",
            "part": "1",
            "seal": "565C365E"
        },
        {
            "id": "38",
            "nass": "تعرف إلا بعد وفاة المنسوبة إليهم بأكثر من نصف قرن فكيف يمكن إثبات صحة نسبتها إلى أولئك الكُتَّاب. ¶ 4 - أن اللغة التي كتبت بها تلك الكتب في الأصل إما الآرامية أو العبرية، إلا أنها لم تُعرف إلا باليونانية ولا يعرف من هو مترجمها. ¶ ثانياً - أن أصحاب الأناجيل مجهولون تماماً: ¶ لا يوجد لدى النصارى أي معلومات محققة عن شخصيات كُتَّاب كتبهم، بل كل المعلومات المتوفرة هي تلك التي تشير إلى شيءٍ قليلٍ جداً من الحوادث ضمن أحداث مع المسيح عليه السلام وهي لا تعطي تعريفاً بشخصيات كُتَّاب تلك الكتب. ¶ ثالثاً - لا يوجد لدى النصارى أي دليل موثق لكتابة أحد من الذين نسبت إليهم تلك الأناجيل: ¶ يمكننا أن نقول: إنه لا يوجد معلومة صحيحة عند النصارى تؤكد أن \"متى\" الذي زعموا أنه حواري كتب إنجيلاً, أو \"مرقص\" الذي زعموا أنه من تلاميذ الحواريين، أو \"لوقا\" الذي هو تلميذ \"بولس\", أو \"يوحنا\" الذي زعموا أنه من الحواريين كتبوا تلك الأناجيل بالطريقة التي يحتاج إليها لإثبات صحة الكتب، كما هو الحال مثلاً لدى المسلمين، فإن الشيخ يكتب الكتاب وينقله عنه تلاميذه بالسند المتصل, ويأخذه عنهم تلاميذهم، وهكذا حتى تصبح نسبة الكتاب إلى مؤلفه مشهورةً مؤكدةً لا يشك أدنى طالب علمٍ بصحة النسبة إلى ذلك المؤلف.",
            "page": "372",
            "part": "1",
            "seal": "793CE4FA"
        },
        {
            "id": "39",
            "nass": "أما النصارى فلا يوجد عندهم أي معلومة من هذا القبيل، ويمكن أن نضرب مثلاً بإنجيل \"متى\" و\"مرقص\". ¶ فأقدم معلومة معتمد عليها في ذلك وربما هي الوحيدة في ذلك هي ما نقله \"يوسابيوس القيصري\" في كتابه \"تاريخ الكنيسة\" عن رجل مجهول الحال يسمى \"بابياس\" كان أسقفاً \"لهيرابولس\" سنة 130 م. ¶ قال \"بابياس\": \"إن متى كتب الأقوال باللغة العبرانية\". ¶ وقال عن \"مرقص\" صاحب الإنجيل: ¶ \"إن مرقص الذي صار مفسراً \"لبطرس\" قد كتب بكل دقة كل ما نذكره من أقوال وأعمال الرب. ولكن ليس بالترتيب لأنه لم يسمع الرب ولم يتبعه، ولكن كما قلت قبلاً عن \"بطرس\" الذي ذكر من تعاليم السيد ما يوافق حاجة السامعين بدون أن يهدف إلى كتابة كل ما قاله الرب وعمله، وهكذا فصل \"مرقص\" أنه لم يعمل خطأً واحداً في كل ما ذكره وكتبه\"71. ¶ فهذان النصان يعتمد عليهما النصارى في نسبة هذين الكتابين إلى \"متى\" و\"مرقص\"، وهذان نصان لا يمكن اعتبارهما دليلاً وعمدةً لقضيةٍ خطرةٍ وعظيمةٍ كهذه القضية، وهي إثبات أن هذا الكتاب صحيح صادق موحى به من الله من عدة أوجه: ¶ 1 - أن \"بابياس\" سيئ الفهم ومحدود الإدراك فقد قال عنه \"يوسابيوس\" المؤرخ، إنه أساء فهم الكتابات الرسولية، ويبدو أنه محدود الإدراك جداً كما يتبين من أبحاثه.",
            "page": "373",
            "part": "1",
            "seal": "11935B68"
        },
        {
            "id": "40",
            "nass": "وكان قد قال عنه \"يوسابيوس\": أنه كتب روايات يقول إنها وصلته من التقليد غير المكتوب، وأمثالاً وتعاليم غريبة للمخلص وأموراً خرافية72. فبهذا يكون الشخص منكر الحديث، وغير مقبول الرواية، فكيف يمكن اعتبار شهادته وجعلها أصلاً لأمرٍ خطيرٍ كهذا. ¶ 2 - إن عبارته عن \"متى\" لا تفيد شيئاً، فلم يعين من هو \"متى\"، ولم يعين الأقوال ما هي. ¶ كما أنه ذكر أن متى كتب كتابه باللغة العبرية, والكتاب لم تُعرف له أصولٌ عبرية البتة، وإنما وجد باللغة اليونانية، وهذا إما أن يدل على أن \"بابياس\" عنى كتاباً آخر غير الموجود عند النصارى، وإما أن يكون ترجم من العبرية إلى اليونانية فينشأ من هذا إشكال آخر وهو: من هو مترجمه؟ وما مدى علمه واستقامته وتدينه؟ وكذلك مامدى معرفته بالعبرية التي ترجم منها ومعرفته باليونانية التي ترجم إليها؟ إذ لابد من الاطمئنان على معرفته باللغتين للتأكد من صحة ترجمته, وهذا مهمٌ جداً لأن النسخة اليونانية صارت هي الأصل، أما العبرية فمفقودة، فلابد من التأكد من علم مترجمها وأمانته وإلا فقدت قيمتها. ¶ وكذلك قوله عن \"مرقص\": فإنه لم يحدد من هو \"مرقص\" هذا الذي صار مفسراً \"لبطرس\" وقال: إنه كتب ما تذكر، مما يدل على أن الكتابة ليست موثقة، وإنما هي كتابة من الذاكرة التي لا يمكن اعتبارها شاهداً موثوقاً، ثم قال أيضاً: إن \"بطرس\" إنما ذكر حاجة السامعين بدون أن يهدف إلى ذكر ما قاله الرب، مما يعنى محدودية المعلومات المذكورة وأن هناك أشياء كثيرة لم يذكرها،",
            "page": "374",
            "part": "1",
            "seal": "1A8172EB"
        },
        {
            "id": "41",
            "nass": "مما يدل على ضياع التعاليم ولعدم شمولها لكل أقوال المسيح أو على الأقل أكثرها، بل الأكثر هو الذي لم يذكر. ¶ فمن هنا يمكننا القول إنه لا يوجد لدى النصارى الإثباتات اللازمة لتأكيد صحة نسبة الأناجيل إلى من نسبت إليهم. ¶ وأن كل دعاويهم التي يدعون: مثل أن تلك الكتب وحي من الله أو الروح القدس، أو أنها صحيحةٌ وصادقةٌ، لا دليل عليها ألبتة سوى مجرد الدعوى.",
            "page": "375",
            "part": "1",
            "seal": "C1225287"
        },
        {
            "id": "42",
            "nass": "المبحث الثاني: في بطلان ما استدلوا به من دعاويهم في المجيء سنداً ومتناً ¶ المطلب الأول: \"سفر دانيال\" ¶ ... ¶ المبحث الثاني: في بطلان ما استدلوا به من دعاويهم في المجيء سنداً ومتناً. ¶ استدل النصارى بنصوصٍ عديدةٍ على المجيء بالكيفيات التي ادعوها، وجُل النصوص التي استدلوا بها تعود إلى ثلاثة كتب: ¶ 1 - \"سفر دانيال\" 2 - \"رسائل بولس\" 3 - \"سفر رؤيا يوحنا\". ¶ وقد سبق أن بينا بطلان الاستدلال بكتبهم لعدم الثقة بها إجمالاً، وسنبين هنا بشيء من التفصيل ما يتعلق بالكتب التي استدلوا بها سنداً، وكذلك نبين عدم صحة فهمهم للنصوص التي استدلوا بها. ¶ المطلب الأول: \"سفر دانيال\": ¶ \"سفر دانيال\" من أهم الكتب التي اعتمدوا عليها في دعوى المجيء, و\"سفر دانيال\" هو سفر تاريخي ورؤى، فجزؤه الأول 1 - 6 يحكي قصصاً مختلفةً وقعت لـ\"دانيال\" مع ملوك بابل، أما الإصحاحات من 7 –12 ففيها رؤى متعلقة بما سيحدث لبني إسرائيل بعد ذلك.",
            "page": "375",
            "part": "1",
            "seal": "BCD5650A"
        },
        {
            "id": "43",
            "nass": "أما \"دانيال\" المنسوب إليه السفر، فهو عند بعض النصارى حكيم ورجل سياسة وذو بصيرة بتفسير الأحلام, وهو عند الكاثوليك والأرثوذكس الذين يأخذون بالنسخة اليونانية من الأنبياء الكبار73. ¶ وتعتبر الرؤى الواردة في \"سفر دانيال\" وخاصةً في \"الإصحاح السابع\" و\"التاسع\" وآخر \"الحادي عشر\" و\"الإصحاح الثاني عشر\" هي أساس من الأسس التي ترتكز عليها دعاوى المجيء الثاني للمسيح والأحداث المرافقة، بل ويعتبر بعضها الأساس لما ورد في \"رؤيا يوحنا\" من ذلك, كما سيأتي، لهذا نشير إلى ما يتعلق بهذا السفر من ناحية صحة سنده وكذلك متنه: ¶ 1 - كاتب السفر: ¶ ينسب التقليد اليهودي والكنسي \"سفر دانيال\" إلى ذلك الشاب الذي عاش في زمن \"بختنصر\" بعد السبي البابلي أي بعد عام 586ق0م في \"بابل\"، إلا أن هذا الأمر لم يقم على إثباته أي دليلٍ معتبرٍ يمكن الاعتماد عليه. ¶ بل إن المقدمة التي كتبت عن \"سفر دانيال\" في طبعة \"دار الكتاب المقدس\" في الشرق الأوسط لعام 1992م، بعناية \"الآباء اليسوعيين\" والأديب \"إبراهيم اليازجي\"74 قالوا ما نصه: \"ليس دانيال مؤلف السفر الذي يحمل اسمه إن هو إلا شخصه الرئيسي… إن مؤلفاً ملهماً75لم يترك لنا اسمه قد ضم إلى هذه الصورة الشهيرة عن الماضي عدة رؤى ذات إنشاءٍ روائي\" 76. ¶ ويقول أصحاب كتاب \"المدخل إلى العهد الجديد\": \"التقليد اليهودي يقول: إن رجال مجمع اليهود هم الذين كتبوا \"سفر دانيال\"، ويعزوه \"برثولد\" و \"فون لينجرك\" من ألمانيا إلى كاتبٍ مجهول كتبه زمن الملك",
            "page": "376",
            "part": "1",
            "seal": "88E0895B"
        },
        {
            "id": "44",
            "nass": "السلوقي اليوناني \"انتيخس أبيفانس الرابع\" وذهب \"تورى\" وكذلك \"كنت\" و \"مونتجمري\" و \"اينسفيلد\" وغيرهم، إلى أن الجزء الأول من السفر كتب في القرن الثالث ق0م، أي بعد وفاة من تنسب إليه بما يقارب قرنين ونصف، أما الجزء الأخير منه وهو الإصحاحات من 7 - 12 فيرجع إلى زمن \"المكابيين\"، أي قبل الميلاد بقرنٍ ونصف \"77. ¶ والإصحاحات الأخيرة من \"سفر دانيال\" هي التي ورد فيها ما يتعلق بالمجيء الثاني الذي يستدل به أصحاب هذه الدعاوى، وهو يعود كما سبق بيانه إلى فترة \"المكابيين\"، حيث ورد في \"الإصحاح الحادي عشر\" منه تفصيلاً دقيقاً للأحداث الكبرى التي أوقعها الملك السلوقي اليوناني \"انتيخس ابيفانس الرابع\" باليهود، واضطهاده لهم، وقتاله للمصريين، مما يؤكد أن كاتبه قد وجد في تلك الفترة المتأخرة عن وجود \"دانيال\" بما يقارب ثلاثة قرون ونصف القرن78. ¶ 2 - لغة السفر: ¶ لغة السفر تعتبر مشكلة لدى اليهود والنصارى، لأنه من المتفق عليه أنه كُتب في أصله بلغتين هما: الآرامية والعبرية، بمعنى أن بعض أجزائه وخاصة الأولى منه كتبت باللغة الآرامية، والأجزاء الأخيرة منه كتبت باللغة العبرية، مما جعل علماء النصارى ينسبونه إلى أكثر من شخص79. ¶ 3 - متن سفر دانيال: ¶ \"سفر دانيال\" يمكن تقسيمه إلى قسمين: ¶ القسم الأول: فيه جزء من قصة دانيال مع ملوك زمانه.",
            "page": "377",
            "part": "1",
            "seal": "EEA9F52B"
        },
        {
            "id": "45",
            "nass": "القسم الثاني: أربع رؤى تعود في مضمونها إلى موضوعٍ واحد، وهو الإخبار عن الدول التي ستقوم في منطقة ما يسمى في العصر الحاضر بـ\"الشرق الأوسط\"، فأولها \"مملكة بابل\"، ثم تخلفها في أملاكها \"مملكة مادى\"، ثم \"مملكة فارس\"، ثم \"مملكة اليونان\"، التي تنقسم إلى أربعة ممالك، وهذه الرؤى مكررة في نفس الموضوع. ويفرد \"السفر الحادي عشر\" تفصيلاً دقيقاً لتحركات ملوك اليونان في سوريا وخاصةً \"انتيخس ابيفانس الرابع\", وما فعل باليهود، وتدميره لهيكلهم وتنكيله بهم، ولم يذكر السفر شيئاً البتة عن الدولة الرومانية التي خلفت هؤلاء جميعاً وطال حكمها أكثر منهم، مما يعطي الناظر والفاحص دليلاً على أن كاتب السفر أو جزء كبير منه كان في زمن \"انتيخس ابيفانس الرابع\" اليوناني وهو في الفترة من 175 - 163ق0م80، مع أن الدولة الرومانية التي خلفت اليونانية فعل ملوكها باليهود الأفاعيل ودمروا هيكلهم واستباحوا بلادهم مرتين، الأولى على يد \"تيطس\" القائد الروماني سنة 70م، والأخرى بأمر الإمبراطور \"هادريان\" سنة 135م بكيفيةٍ أعظم بكثير مما فعل اليونان باليهود، بل إن الأمبراطور \"هادريان\" شتت اليهود في الأرض، وشردهم تشريداً استمر عليهم إلى زماننا هذا الذي بدأوا يتجمعون فيه في فلسطين أي ما يقارب 18 قرناً من الزمان. ¶ وهذا كما ذكرتُ يؤكد بأن كاتب السفر ليس هو \"دانيال\"، وإنما هو رجلٌ آخر عاصر الأحداث التي كتب عنها السفر وذلك بعد دانيال بما يقارب أربعة قرون، وهذا يعني أن السفر ليس موثوقاً به، إذ كاتبه مجهول، وبالتالي معلوماته لا يصح الاعتماد عليها.",
            "page": "378",
            "part": "1",
            "seal": "C1E78478"
        },
        {
            "id": "46",
            "nass": "4 - مغالطات النصارى بما استدلوا به من نص سفر دانيال: ¶ يستدل النصارى للمدة الزمنية المرتبطة بمجيء المسيح بنصٍ من النصوص الواردة في \"سفر دانيال\" وهو قولهم 9/24 - 27\"سبعون أسبوعاً قضيت على شعبك وعلى مدينتك المقدسة…إنه من خروج الأمر لتجديد أورشليم وبنائها إلى المسيح الرئيس سبعة أسابيع واثنان وستون أسبوعاً يعود ويبنى سوق وخليج في ضيق الأزمنة, وبعد اثنين وستين أسبوعاً يقطع المسيح وليس له، وشعب رئيس آت يخرب المدينة والقدس، وانتهاؤه بغمارة وإلى النهاية حرب وخرب قضى بها، ويثبت عهداً مع كثيرين في أسبوع واحد، وفي وسط الأسبوع يبطل الذبيحة والتقدمة وعلى جناح الأرجاس مخرب حتى يتم ويصب المقضي على المخرب\"81. ¶ هذا النص هو من أهم النصوص عندهم في تحديد التاريخ الذي يأتي فيه المسيح، فإن النصارى بناءً على هذا النص قد قسموا ما ورد فيه إلى قسمين: ¶ القسم الأول: 69 أسبوعاً، والأسبوع سبعة أيام، وكل يوم يعدونه بسنةٍ واحدةٍ، فيكون مجموع ذلك 69 × 7 = 483 سنة، ويعتبرون أن هذه المدة هي التي كانت بين صدور الأمر بتجديد بناء بيت المقدس وصلب المسيح في زعمهم. ¶ وبناءً على حسابهم، حيث يقولون: أن المسيح عاش ثلاثاً وثلاثين سنة وارتفع سنة 33م, فمعنى ذلك 483 ينقص منها 33 سنة مدة بقاء المسيح وهي بعد الميلاد، فيكون الباقي 450 سنة، بمعنى أن صدور الأمر لبناء بيت المقدس كان في سنة 450ق0م، وهذا يوافق زمن الملك الفارسي\"أرتحشتا\" الذي ملك من سنة 465 – 425 ق0م، ويعينون بداية المدة التي يحسبون من صدور الأمر",
            "page": "379",
            "part": "1",
            "seal": "3D77152E"
        },
        {
            "id": "47",
            "nass": "بتجديد بناء سور مدينة بيت المقدس وبنائها, وذلك حين أخذ \"نحميا\" إذناً من الملك \"أرتحشتا\" بذلك بعد عشرين سنة من حكم الملك \"أرتحشتا\" أي في حدود 445ق0م، وتم بناء السور في 52 يوماً82، إلا أن الملاحظ أن في ذلك مغالطات عديدة وهي: ¶ أولاً: أن بناء بيت المقدس المرة الثانية ابتدأ حسب كلامهم بأمر الملك الفارسي \"كورش\" وذلك في 529ق0م، ثم توقف البناء إلى زمن الملك \"دارا\", حيث جدد الأمر بالبناء سنة 520ق0م، وفرغ من بناء الهيكل سنة 516ق0م تقريباً83, فيكون بين بناء الهيكل ورفع المسيح عليه السلام 516 + 33 = 549 سنة، وعلى حساب الأسابيع التي يعدونها تكون 549 ÷ 7 = 78.3 أسبوعاً، ففيها فرق يوازي أكثر من خمسين سنة إذا أغفلنا الاختلاف المشهور في تاريخ مولد المسيح، وهذا يدل على أن النص المعتمد في ذلك غير صحيح ولا دقيق، أي أنهم فهموا من النص فهماً خاطئاً وحملوه على ما لا يدل عليه. ¶ القسم الثاني: الأسبوع الأخير من السبعين أسبوعاً، فإنهم كما سبق يجعلون 69 أسبوعاً قبل مجيء المسيح ورفعه، ثم الأسبوع الأخير والذي هو كمال السبعين أسبوعاً لا يربطونه بوقت، بل يجعلونه مفتوحاً إلى نهاية الحياة أو هو عند الألفيين الأسبوع الأخير الذي يعقب المجيء السري للمسيح أو الاختطاف وقبل الظهور المعلن له. ¶ ولا يتضح من النص أي دليل على هذا الفاصل، لأن الأسبوع الأخير حسب النص تابع للأسابيع التي قبله، وجاء الفاصل فيه لأن ضيقاً شديداً وحرباً وتدميراً سيحصل على اليهود، وهذا قد حصل عليهم مراراً, فقد تسلط عليهم",
            "page": "380",
            "part": "1",
            "seal": "54D93997"
        },
        {
            "id": "48",
            "nass": "حكام اليونان بالتنكيل، واستمر عذابهم وبلاؤهم يخف حيناً ويشتد حيناً، إلى أن شردوا زمن \"تيطس\" الروماني في 70م، ثم زمن \"هادريان\" سنة 135م. ¶ والذي يؤكد ويوضح أن الأسابيع المذكورة تعني مدة زمنية تنتهي قبل ولادة المسيح عليه السلام بأكثر من خمسين سنة، أن \"الإصحاح الحادي عشر\"هو تفسير لما ورد في آخر \"الإصحاح التاسع\" لأن الملك قال لـ\"دانيال\" حسب 10/14: \"جئت لأفهمك ما يصيب شعبك في الأيام الأخيرة لأن الرؤيا إلى أيام بعد\", ثم شرحها في \"الإصحاح الحادي عشر\"، ومجملها متعلق بملوك اليونان في سوريا وحربهم مع ملوك مصر من اليونان أيضاً، وما يوقعه \"انتيخس ابيفانس الرابع\" باليهود كما سبق ذكره. ¶ أما قولهم في الرؤيا السابقة \"وبعد اثنين وستين أسبوعاً يقطع المسيح وليس له\" وتفسيرهم بأن ذلك يعني نهاية المسيح عليه السلام، فإن ذلك غير صحيح، لأن \"الإصحاح الثاني عشر\" يفسرها بأن المقصود به الملك \"ميخائيل\"، حيث قالوا فيه بعد الأحداث التي تقع على اليهود والضيقة الشديدة التي تصيبهم 12/1 \"وفي ذلك الوقت يقوم ميخائيل الرئيس العظيم القائم لبني شعبك ويكون زمان ضيق لم يكن منذ كانت أمة إلى ذلك الوقت\". ¶ فعليه المراد بالمسيح حسب النص السابق هو الملك \"ميكائيل\"، ولكن لا يتضح من النص أن له دوراً في دفع تلك النكبة لا بالإعانة ولا بالدفع عنهم، فلذا لا يتضح المراد من ذلك إلا أن يكون تعزيةً بوجود ناظرٍ معين. ¶ كما أن في النص بعده خطأً تاريخياً واضحاً، حيث يقولون في 12/1: \"إلى ذلك الوقت ينجى شعبك كل من يوجد مكتوباً في السفر\", فهذا لم",
            "page": "381",
            "part": "1",
            "seal": "820E5CFD"
        },
        {
            "id": "49",
            "nass": "يتحقق لليهود، لأن البلاء استمر عليهم من بعد اليونان بواسطة الرومان، ثم وجدوا فترة من الهدوء النسبي زمن \"المكابيين\"، لكن الرومان كانوا أشد على اليهود من اليونان, فقد نكلوا بهم نكالاً شديداً حتى قضوا سنة 135م على دولتهم قضاءً نهائيا وإن كانوا بقوا كشعب مشردين إلى الزمن الحديث حيث بدأوا يتجمعون في فلسطين وأنشاوا لهم دولة فيها, فكل عالم بالتاريخ يعلم أن القول بنجاتهم بعد ذلك خطأ لأنه لم يتحقق لليهود لا أيام اليونان, ولا أيام الرومان, ولا حتى بعد رفع المسيح عليه السلام, بل زاد عليهم البلاء كما ذكرنا. ¶ وبهذا كله نتبين عدم صحة الاستدلال بنص \"سفر دانيال\" لأنه لم تثبت صحته ولا عصمته، بل ثبت كذبه وعدم صحته, كما ان النصارى قد أخطأوا في فهم نصوصه، وغالطوا فيها، وحملوها ما لا تحتمل.",
            "page": "382",
            "part": "1",
            "seal": "CFAB8A38"
        },
        {
            "id": "50",
            "nass": "المطلب الثاني: \"رسائل بولس\": ¶ \"رسائل بولس\" تشكل الجزء الأكبر والأهم من \"العهد الجديد\" حيث توازي من ناحية الحجم الأناجيل الثلاثة \"متى\" و\"مرقص\" و\"لوقا\" مجتمعة، كما أن فيها تنوعاً في الموضوعات، وتوجيهات كثيرة لأتباعه. وارتباط الديانة النصرانية بها أكثر من ارتباطها بالأقوال المنسوبة إلى المسيح عليه السلام في الأناجيل، كما أن دعوى المجيء وردت فيها صريحةً. فمن هنا نشير إلى بعض النقاط المهمة المتعلقة بها: ¶ أولاً: عدم أهلية بولس لأن يكون وسيطاً في الأمور الدينية:",
            "page": "382",
            "part": "1",
            "seal": "980FE127"
        },
        {
            "id": "51",
            "nass": "بولس ليس من تلاميذ المسيح عليه السلام ولم يلقه، كما أنه لم يتعلم من أحد من \"الحواريين\"، ولم يأخذ منهم شيئاً84، وهو الذي حرف رسالة المسيح عليه السلام, وقد خالف المسيح مخالفةً صريحةً في عدة نقاط أساسية, منها: ¶ 1 - ادعاؤه أن المسيح ابن الله.85 ¶ 2 - دعواه أن الغاية من مجيء المسيح هي الصلب وتكفير الخطايا.86 ¶ 3 - دعوته إلى إلغاء العمل بشريعة موسى عليه السلام. 87 ¶ 4 - ادعاؤه بأن رسالة المسيح عامة لجميع بنى البشر. 88 ¶ 5 - إلغاؤه الختان. 89 ¶ فلهذا وغيره مما لا يمكن تفصيله في مثل هذا البحث يُعلم أن \"بولس\" ليس أهلاً أن يعتمد وسيطاً للأمور الدينية ولا داعياً موثوقاً. ¶ ثانياً: عدم ثبوت الرسائل إليه بدليل أكيد: ¶ إن نسبة الرسائل إلى \"بولس\" هو من الأمور المشكوك فيها والتي لم يقم عليها أدلة كافية، يدل على ذلك عدة أشياء: ¶ أ - أن مما يجمع عليه النصارى أن \"رسائل بولس\" لم تُعرف إلا في حدود عام150م، حيث بدأت تبرز وتشتهر \"رسائل بولس\" 90، مع أن \"بولس\"كان قد اختفى وانطفأت أخباره في حدود عام 64م على الأرجح حيث وصل إلى روما91، وذلك يعني أن هناك انقطاعاً طويلاً بين وفاة \"بولس\" وبين ظهور \"الرسائل\" واشتهارها يقارب قرناً من الزمان، مما يجعل المجال واسعاً للتحريف والكذب وافتراء رسائل ونسبتها إليه.",
            "page": "383",
            "part": "1",
            "seal": "0C675BCD"
        },
        {
            "id": "52",
            "nass": "ب - أن \"يوسابيوس\" المؤرخ نقل عن \"أوريجانوس المصري\" المتوفى في حدود عام 253م, وهو أحد كبار آباء الكنيسة النصارى أنه قال عن \"بولس\": إنه لم يكتب إلى كل الكنائس التي عملها، ولم يرسل سوى أسطر قليلة لتلك التي كتب إليها92، وأكد هذا أيضاً \"يوسابيوس\" نفسه المتوفى سنة 340م، حيث يقول عن \"بولس\" ورسائله: \"فبولس مثلاً الذي فاقهم جميعاً في قوة التعبير وغزارة التفكير لم يكتب إلا أقصر الرسائل\"93. ¶ فهذان النصان لهما أهمية كبرى في الدلالة على أن بولس لم يكتب إلا شيئاً قليلاً، وذلك بخلاف الموجود بين أيدي النصارى الآن، فإنه يوازي في حجمه الأناجيل الثلاثة \" متى، مرقص، لوقا\" مجتمعة، مما يدل على أن الرسائل الموجودة ليست هي رسائل \"بولس\" الأصلية، أو أنها تعرضت هي الأخرى للتحريف والإضافات المطولة. ¶ ج - أن النصارى يشكون في صحة نسبة عدة رسائل إلى \"بولس\" من ضمنها الرسالة إلى \"كولوسي\" و\"أفسس\" ورسالته الأولى والثانية إلى \"تيموثاوس\" ورسالته إلى \"تيطس\"، فهذه كلها مشكوك في صحة نسبتها إليه، وبعضهم يرى أن كاتبها أحد اتباع \"بولس\", وأن كاتبها اعتمد في ذلك على أفكاربولس. أما الرسالة إلى \"العبرانيين\" فقد رفضت وكان الشك فيها قديماً واستمر وقتا طويلاً94. ¶ ثالثاً: بطلان النصوص التي استدل بها النصارى من \"رسائل بولس\": ¶ سبق أن ذكرنا أن النصارى يستدلون على المجيء بدعوى \"بولس\" في رسالته إلى \"كورنثوس\" 15/51 \"هو ذا سر أقوله لكم لا نرقد كلنا ولكننا",
            "page": "384",
            "part": "1",
            "seal": "AD38DDE6"
        },
        {
            "id": "53",
            "nass": "كلنا نتغير95 في لحظةٍ في طرفة عيٍن عند البوق الأخير فإنه سيبوق فيقام الأموات عديمي فساد ونحن نتغير\", وكذلك النص الآخر في \"تسالونيكى الأولى\" 4/15 \"فإننا نقول لكم هذا بكلمة الرب: إننا نحن الأحياء الباقين إلى مجيء الرب لا نسبق الراقدين لأن الرب نفسه بهتاف بصوت رئيس ملائكة، وبوق الله سوف ينزل من السماء والأموات في المسيح سيقومون أولاً، ثم نحن الأحياء الباقين سنخطف معهم فى السحب لملاقاة الرب في الهواء\". ¶ النص الأول الوارد في \"كورنثوس\" ليس فيه صراحةً ما يتعلق بمجيء المسيح عليه السلام، وإنما هو في بعث الأموات وتغير الأحياء، ويتضح منه قناعة بولس من أنه لن يموت، بل ستقوم القيامة وهو حي، وأنه سيتغير إلى جسدٍ غير قابل للفساد. هكذا زعم. ¶ أما النص الثاني الوارد في \"تسالونيكى\" فهو صريح في موضوع المجيء, إلا أنه يلاحظ عليه عدة ملاحظات: ¶ 1 - أنه ادعى أن ما يقول بكلمة الله، أي بوحي من الله وليس من عنده، وليس على ذلك أي برهان. ¶ 2 - أن دعواه أن الموت سيخص طائفةً دون طائفةً، وأن البعث سيكون للأموات، أما الأحياء فسيتغيرون فقط دعوى لا دليل عليها، ولاوجود لها في العهد القديم، وهي مخالفة للسنة العامة في البشر بأن الموت سيدركهم جميعاً، ولم تظهر إلا في دعوى \"بولس\" هنا.",
            "page": "385",
            "part": "1",
            "seal": "4E1DD26C"
        },
        {
            "id": "54",
            "nass": "3 - أن \"بولس\" ادعى لنفسه على سبيل القطع أنه سيبقى حياً إلى مجيء المسيح، وأكد ذلك في كلامه في \"كورنثوس\" بقوله: \"فيقام الأموات عديمي فساد ونحن نتغير\". ¶ وتكرر هذا بتأكيدٍ واضحٍ في \"تسالونيكى\" حيث يقول: \"إننا نحن الأحياء الباقين إلى مجيء الرب\"، ثم أكد هذا أيضاً بقوله بعده \"ثم نحن الأحياء الباقين سنخطف معهم في السحاب\"، وهو قد مات من زمنٍ بعيد ولم يتحقق شيء مما ادعاه مما يدل على كذبه. ¶ 4 - أن دعوى خطف الأحياء هي من الدعاوى التي ليس لها أي مستند كتابي آخر لدى النصارى، وإنما هي من بنات أفكار \"بولس\" وهي من تحريفاته العديدة وادعاءاته الباطلة الكثيرة، التي حرف بها رسالة المسيح عليه السلام. ¶ وعليه فهذا النص لا يصح الاعتماد عليه، بل إن \"بولس\" لا يجوز بحالٍ اعتباره مصدراً لشيء من المعلومات الدينية، وكذلك رسائله، لما سبق أن بينا من جهله برسالة المسيح وتحريفه المتعمد لها، وكذلك عدم الثقة بصحة نسبة الرسائل إليه.",
            "page": "386",
            "part": "1",
            "seal": "E8260F17"
        },
        {
            "id": "55",
            "nass": "المطلب الثالث: سفر \"رؤيا يوحنا\": ¶ \"رؤيا يوحنا\"هو السفر الأخير من أسفار \"العهد الجديد\"، وهو عبارة عن رؤى ذات رموز غامضة وصور عجيبة غريبة، يفسر النصارى بعضها على أنها إشارات لما سيحدث آخر الزمان. ¶ والسفر منسوب إلى \"يوحنا\"، الذي يزعمون أنه أحد الحواريين. وسنبين عدم صحة الاستناد على هذا السفر من ناحية سنده ومتنه:",
            "page": "386",
            "part": "1",
            "seal": "379AC398"
        },
        {
            "id": "56",
            "nass": "أولاً - من ناحية سنده: ¶ 1 - إن النصارى اختلفوا في كاتبه من هو، فالتقليد الكنسي يضيف الكتاب إلى من يزعمون أنه \"يوحنا الحواري\", إلا أن هناك اعتراضات على ذلك، فمن ذلك أن الكاهن الروماني \"غايس\" نسب الكتاب إلى شخص يسمى \"سيرنيثوس\" كما أن \"ديونسيوس\" أسقف الإسكندرية المتوفى 264م نسبه إلى شخصٍ آخر وليس هو \"يوحنا\", وكذلك كثير من كتاب العصر الحديث ينكرون نسبته إلى \"يوحنا\". ¶ والأقوال في نسبة السفر إلى من يزعمون أنه \"يوحنا الحواري\" وإنكار ذلك متقابلة، والآراء متضادة، والأدلة متكافئة، كما يقول القس \"فهيم عزيز\" ويضيف: \"وفي الحقيقة لا يوجد عالم واحد يمكنه أن يؤكد هذا الرأي أو نقيضه تأكيداً تاماً إنما الأمر نسبي\" 96. ¶ ومن المفيد أن نشير هنا إلى أن الكنيسة المصرية ترددت في قبوله وشككت في أصله، أما الكنيسة اليونانية فلم تقبله أول الأمر وظل خارج الكتب القانونية حتى عام 500م. ¶ كما شكك في نسبته إلى \"يوحنا\" \"يوسابيوس القيصري\", المؤرخ الكنسي, المتوفى 340م, ولم يضعه \"كيرلس الأورشليمي\"97 ضمن الكتب القانونية. ¶ أما الكنيسة السريانية فلم تعترف به ولم تضعه ضمن الكتب المقدسة إلا في الق ¶ __________ ¶ رن الثاني عشرالميلادي، ومدرسة إنطاكية لم تعترف بالكتاب98.",
            "page": "387",
            "part": "1",
            "seal": "7A1B7E3A"
        },
        {
            "id": "57",
            "nass": "فإذا كان الكتاب بهذه المثابة من ناحية ثبوت نسبته إلى من يزعمون أنه \"يوحنا الحواري\", والبعض من الكنائس بناءً على ذلك ترددت في قبوله، فمعنى ذلك أنه لا يوجد لدى النصارى الذين ينسبونه إلى من يزعمون أنه \"يوحنا الحواري\" دليل قاطع يحسم المسألة، وما لم يقم الدليل القاطع، فإن الواجب عدم اعتبار الكتاب وعدم قبول أقواله، لأن الكتب المقدسة يجب أن تكون موثقةً تمام التوثيق حتى يمكن الاعتماد على صدقها وإقامة الدين عليها. ¶ ثانياً - من ناحية متنه: ¶ إن النصوص المأخوذة من هذا السفر لا يصح الاستدلال بها لعدة أسباب: ¶ 1 - إن نص كتاب \"سفر الرؤيا\" يعتبر من أعقد النصوص وأصعبها، وهو في أكثره وأغلبه رؤى تحتاج إلى تفسير, ولم يتفق النصارى على مسلك معين في تفسيرها. ¶ يقول أصحاب المقدمة في طبعة \"دار الكتاب المقدس\" في الشرق الأوسط في حاشيةٍ على السفر - بعد أن ذكروا أن بعض أسفاره واضحة لا إشكال فيها –: \"وبقي في خلال ذلك ستة عشر فصلاً تقف عندها بصائر المتأملين، ذُكرت فيها حوادث مبهمةً، مستغلقة المعاني، بعيدة التأويل، ذهب فيها أهل التفسير طرائق شتى\", ثم ذكروا من ذلك قولين: ¶ القول الأول: رأى الآباء الكنسيين والعلماء المتقدمين منهم: أن ذلك إشارةً إلى زمان المسيح الدجال والدينونة الأخيرة. ¶ القول الثاني: المتأخرون من علمائهم: إن ما ذُكر هو إشارة لحوادث وقعت ومضى زمانها، وإن المراد بالأرض المملكة الرومانية, وبالوحش ذي السبعة",
            "page": "388",
            "part": "1",
            "seal": "F0E0367A"
        },
        {
            "id": "58",
            "nass": "الرؤوس: القياصرة السبعة الذين اضطهدوا الكنيسة، وبالجامات السبعة المصائب التي نزلت بالمملكة الرومانية ولا سيما عقب اضطهاد \"ديوكلسيانس\" 99. ¶ ثم قال الكاتب: \"لا جرم أن الترجيح بين هذين الرأيين مع صرف النظر عن بقية الأقوال يُقْضي بالدليل القاطع وذلك مالا يتأتى لأحدٍ اليوم\" 100. ¶ ومن علماء النصارى من ذكر أربعة أنماطٍ لتفسيره، منها الأولان المذكوران، ويضاف إليهما: ¶ أ - أن \"السفر\" يحكي تخطيطاً طويلاً يبدأ من القرن الأول الميلادي حتى يومنا هذا حتى النهاية. ¶ ب - أن \"السفر\" مملوءٌ بالرموز التي يجب أن يُؤخذ كلٌ منها على حدة101. ¶ فهذا الاختلاف في تفسير السفر لا يصح معه اعتبار النص دليلاً على الدعوى، حتى يتم ترجيح واحد من الأنماط التي تؤيد الدعوى, والمرجح غير موجود كما سبق ذكره من كلامهم. ¶ 2 - يلاحظ على \"سفر الرؤيا\" ارتباطه الوثيق بـ\"سفر دانيال\"، فإنه فصَّل ما أجمل في \"سفر دانيال\"، وأعطاه معنى يتلاءم مع وضع النصارى في الدولة الرومانية، بخلاف \"دانيال\" الذي يحكي وضع اليهود في الدولة اليونانية، ويمكن ملاحظة ذلك في نقاط: ¶ أ - إن الرؤى في كلا السفرين بناءً على حالة اضطهادٍ واقعةٍ علىالأمة، والمراد منها التصبير والتشجيع وإعطاء الرجاء بالنصر. وهذا كان حال اليهود، وهو كذلك حال النصارى قبل أن يدخل أباطرة الرومان النصرانية.",
            "page": "389",
            "part": "1",
            "seal": "C75609C3"
        },
        {
            "id": "59",
            "nass": "ب - إن \"سفر دانيال\" جعل النصر حليف الأمة اليهودية, وهم من يسميهم \"قديسو العلى\" بسبب سماوي102. ¶ وكذلك فعل \"سفر الرؤيا\" بالنسبة للنصارى, إلا أنه فصَّل في كيفية تحقيق النصر وأنواع العذاب الذي يقع على أهل الأرض الذين لا يعبدون المسيح أو يضطهدون أتباعه، وذلك بواسطة الملائكة103. ¶ جـ - إن \"سفر دانيال\" ذكر عبارةً غامضةً عن \"ميكائيل\" في نهاية الاضطهاد فقال: \"وفي ذلك الوقت يقوم ميخائيل الرئيس العظيم القائم لبني شعبك، ويكون زمان ضيق لم يكن منذ كانت أمة إلى ذلك الوقت\". ¶ فهذا نقله صاحب \"سفر الرؤيا\" ووسعه وأعطاه معنىً خرافياً، وهو قوله بعد ذكر الاضطهاد الواقع على الأمة الذي رمز لها \"بالمرأة\" 12/7 \"وحدثت حرب في السماء بين ميخائيل وملائكته حاربوا التنين، وحارب التنين وملائكته ولم يقووا فلم يوجد مكانهم بعد ذلك في السماء\" والمقصود بالتنين هنا الشيطان، وقد ذكروا بعد ذلك كيف أن الشيطان سيصب جام غضبه على أهل الأرض104. ¶ 3 - أن \"السفر\" يحكي عن حالة اضطهاد ورجاء بالنصر، وهنا ملاحظة مهمة, وهي: إن كان ذلك حديثاً عن أمورٍ قد وقعت وانتهت، فدعوى النصارى بأنها ستحدث في المستقبل خلطٌ وخبطٌ غير مقبول. ¶ أما إن قالوا - كما يظهر من أقوال كثيٍر منهم ممن يرون مجيء المسيح:- إن ذلك لأحداثٍ ستأتي، فإن هذا يخالف الواقع، وذلك أن النصارى توقف الاضطهاد الديني بالنسبة لهم منذ رفع \"قسطنطين\" 105 في القرن الرابع",
            "page": "390",
            "part": "1",
            "seal": "DB2D5322"
        },
        {
            "id": "60",
            "nass": "الميلادي الاضطهاد عنهم، ثم دخل في ديانتهم, وبدأوا هم يضطهدون الناس المخالفين لهم، كالاضطهاد الذي وقع على اليهود من النصارى، والذي وقع على الموحدين أتباع المسيح من النصارى أتباع بولس. ¶ وفي هذه الأزمنة التي نحن فيها أصبحت القوة المادية بأيديهم، والكنيسة في غايةٍ من القوة والتمكن من ناحية عدد الأتباع وكثرة الأموال وكثرة المناصرين، فلا يوجد أي توافقٍ بين الصورة الواقعية لحال النصارى الآن وبين السمة الظاهرة لهم في \"سفر دانيال\" و\"سفر الرؤيا\", وهي الاضطهاد والضعف وتسلط الأعداء عليهم. ¶ ويزداد بطلان استدلال النصارى بهذين السفرين وضوحاً ويتأكد إذا علمنا أن كثيراً من النصارى يرى أن مجيء المسيح قد أزف وقرب جداً جداً، ولم يبق على مجيئه في زعمهم إلا سنوات قلائل، فمن ذا الذى يستطيع من ناحية القوة المادية في هذا الزمان أن يقاتل النصارى الذين يزعمون أنهم أتباع المسيح والذين يعدون العدة لنصره واستقباله, مع ما يدعون من أن المسيح سينزل بقوات سماوية. لا شك أنه لا يوجد أي تجانس بين الصورتين والحالين: الماضية والحاضرة. ¶ ولقد رأينا فيما سبق أن كثيراً من رجال الكنيسة المتقدمين كانوا يرون أن مجيء المسيح قريبٌ جداً من زمانهم, لأنهم يرون أن بمجيئه تنتهي متاعبهم ويتوقف اضطهادهم ويُكتب النصر لهم، إلا أن هذا اختلف لما تغيرت أحوال النصارى بدخول ولاة الرومان في ديانتهم، فصار غالب فِرَق النصارى الكبار يرون أن مجيء المسيح إنما هو للقيامة ومحاسبة الناس وينكرون الملك الأرضي",
            "page": "391",
            "part": "1",
            "seal": "5025DD5E"
        },
        {
            "id": "61",
            "nass": "الألفي، أما ماورد في \"سفر الرؤيا\" فإنهم يعتبرونه رموزاً غامضة تُفسر حسب ما تمليه العقيدة الكنسية، وإما أنها عبارة عن إخبار بأحداث قد انتهت وفرغ منها. ¶ ومن هذا يتبين أن سفر الرؤيا لا يصح اعتماده مرجعاً لعدم كفاية الأدلة لصحة إسناده، وكذلك لما في نصه من الغموض الذي لا يتمكن معه الإنسان من تحديد مراد كاتبه، بل يجعل المجال مفتوحاً وواسعاً أمام جميع التخرصات، وبه ينتهي بيان ما يتعلق ببطلان دعاوى النصارى في مجيء المسيح عليه السلام، وبه يتبين أن دعوى النصارى في مجيء المسيح كباقي دعاويهم الدينية، ليس فيها شيء من الحق, وإنما هي دعوى باطلة كافرة, بل هي من أشد الكفر وأظهره وأبطله والله تعالى أعلى وأعلم.",
            "page": "392",
            "part": "1",
            "seal": "3F2F4360"
        },
        {
            "id": "62",
            "nass": "الخاتمة ¶ الحمد لله الذي هدانا وما كنا لنهتدي لولا أن هدانا الله، والصلاة والسلام على المبعوث رحمة للعالمين, وبعد، ¶ ففي ختام هذا البحث أجمل أهم النتائج التي توصلتُ إليها وهي: ¶ أولاً - أن النصارى يقرون بأن المسيح عليه السلام ارتفع إلى السماء, وأنه سينزل آخر الزمان. ¶ ثانياً - أن دعوى النصارى في مجيء المسيح تختلف عن عقيدة المسلمين، حيث يعتقد المسلمون أنه صعد نبياً وسينزل نبياً, أما النصارى فيدَّعون أنه صعد إلهاً وسيعود إلهاً.",
            "page": "392",
            "part": "1",
            "seal": "3FD55873"
        },
        {
            "id": "63",
            "nass": "ثالثاً - أن النصارى اختلفوا في وقت نزول المسيح إلى قولين: فمنهم من كان يرى أن نزوله سيكون قريباً جداً من وقت صعوده, وعلى هذا مضى متقدمو النصارى، أما المتأخرون فصاروا يرون أن نزوله سيكون آخر الزمان. ¶ رابعاً - أن النصارى منقسمون في الأحداث المرافقة لنزوله, فمنهم من يعتقد أن المسيح سيكوِّن مملكةً له على الأرض تدوم ألف سنة, ومنهم من يرى أنه لن يفعل ذلك, وأن ملكه سيكون في السماء بعد القيامة ومحاسبة الناس، ويفسرون الأحداث بأنها رموز للشر, ومنهم من يرى أن مُلكه في السماء, ويرى أن الأحداث الواردة في النصوص أحداث حقيقية لأشخاص حقيقيين سيكونون آخر الزمان. ¶ خامساً - إن مصادر النصارى المعتمدة في دعاويهم الدينية غير موثقة فلا يمكن الاعتماد عليها، كما أن فهمهم للنصوص فيه مغالطات واضحة، وهو فهمٌ تمليه الأهواء, فلا يمكن بالتالي أن تقوم لأحدٍ منهم حجة واضحة ودليل قاطع في دعوى من الدعاوى الدينية. ¶ سادساً - وخلاصة ذلك كله هو أن دعوى النصارى في مجيء المسيح على الكيفيات التي ذكروا وزعموا هي دعاوى عارية عن الدليل الصحيح فهي بالتالي باطلة. ¶ وفي الختام نحمد الله عز وجل أولاً وآخراً على أن هدانا لهذا الدين، وحفظ لنا كلامه وكتابه الذي لا يأتيه الباطل من بين يديه ولا مِن خلفه، وحفظ لنا سنة نبينا محمدٍ (، وأقام لنا ديننا محجةً بيضاء وطريقاً واضحاً ومسلكاً منيراً وأظهر ديننا على الدين كله، ونسأله سبحانه أن يثبتنا على الحق إلى يوم نلقاه، وصلى الله على نبينا محمدٍ وآله وصحبه وسلم، وآخر دعوانا أن الحمد لله رب العالمين.",
            "page": "393",
            "part": "1",
            "seal": "6A5D0A6A"
        },
        {
            "id": "64",
            "nass": "الحواشي والتعليقات ¶ 1 - اليهود الحسيديم ص175، وانظر: دراسات في الأديان اليهودية والنصرانية ص123. ¶ 2 - انظر: الأصولية الإنجيلية. محمد السماك ص63، 94. ¶ 3 - الواقع أن المسيح لم يمت ولم يصلب, كما أن دعواهم أنه دفن ثلاثة أيام فيه خطأ واضح من ناحية أن المسيح فيما زعموا مات آخر نهار الجمعة ودفن ليلة السبت، وبقي في قبره تلك الليلة، ثم نهار السبت، ثم ليلة الأحد، ولما جاءوا عند أول نهار الأحد لم يجدوه في القبر، وقيل لهم إنه قام. انظر: متى 26 - 28 وهذه إذا حُسبت وجدت نهاراً واحداً وليلتين أي يوماً وليلةً فقط وليس ثلاثة أيام كما يزعمون، والذي اضطرهم للقول بذلك أنهم ذكروا عن المسيح أنه قال حسب إنجيل متى 12 - 40 \"لأنه كما كان يونان في بطن الحوت ثلاثة أيام وثلاث ليالٍ هكذا يكون ابن الإنسان في قلب الأرض ثلاثة أيام وثلاث ليال\", فبناءً على ذلك ادعوا أنه بقي في القبر ثلاثة أيام، ثم قام، مع أن ما ذكروه في قصة صلبه وقيامته يخالف ذلك كما سبق. ¶ 4 - نيرون: امبراطور روماني وثني، اضطهد النصارى واتهمهم بإحراق روما، انتحر في 68م. المنجد في الأعلام - ص 720. ¶ 5 - انظر: قاموس الكتاب المقدس ض 199, تفسير العهد الجديد لوليام باركلي 3/135, تاريخ سوريا للمطران الدبس 3/38. ¶ 6 - تاريخ الكنيسة لجون لوريمر 1/86. ¶ 7 - تاريخ الكنيسة لجون لوريمر 1/122. ¶ 8 - جاستن مارتر او يوستينوس: ولد في نابلس حوالي 100م، ودرس الفلسفة، واتبع الديانة النصرانية، وقتل في روما سنة 165م. تاريخ الفكر المسيحي 1/431. ¶ 9 - إيريانوس: أسقف ليون في فرنسا، قتل سنة 202م. تاريخ الفكر المسيحي 1/431، المنجد في الاعلام، ص 100. ¶ 10 - ترتليان أو ترتوليانس: كان من المدافعين عن الديانة النصرانية ضد الوثنيين الرومان، توفي نحو 200م. تاريخ الفكر المسيحي 1/514, المنجد في الأعلام, ص 185. ¶ 11 - نقلاً عن هامش شرح سفر الرؤيا. ناشد حنا ص 427.",
            "page": "394",
            "part": "1",
            "seal": "8B7D978F"
        },
        {
            "id": "65",
            "nass": "12 - االمجيء الثاني للمسيح ونهاية التاريخ ص 139- 57, المسيحية عبر العصور ص87 في كلامه عن بابياس, وانظر: شرح سفر الرؤيا لناشد حنا ص 416،419،421, مدخل إلى العهد الجديد ص65، تفسير العهد الجديد لوليام باركلي 3/135، تاريخ سوريا للمطران الدبس 3/378. ¶ 13 - البروتستانت: هم طائفة انشقت عن الكاثوليك، وهم أتباع مارتن لوثر الألماني الذي ظهر في القرن السادس عشر الميلادي في ألمانيا، ونادى بإصلاح الكنيسة، ويتميزون بإنكارهم لصكوك الغفران، وينكرون أن الغفران من حق البشر، ويحرمون الصور والتماثيل, وليس لكنائسهم رئيسٌ عامٌ يتبعونه, وإنما لكل اقليم رئيس يعظمونه ويجلونه إلا أنهم لايلقبونه بالبابا. انظر: المسيحية لأحمد شلبي ص 240، دراسات في الأديان ص 239. ¶ 14 - السبتيون: نسبةً إلى السبت الذي يقدسونه، ويسمون أيضاً بـ\" الأدفنتست\", وهي كلمة لاتينية تعني \"المجيء\"، ويعتقدون بمجيء المسيح والملك الألفي، وقد اسسها \"وليام ميلر\" وهو معمداني أمريكي توفي عام 1844م, وكان يشيع أن المسيح سيعود إلى العالم في عام 1843م، ولهم فروعٌ منتشرة في أماكن متعددة من العالم النصراني وغير النصراني. الموسوعة الميسرة 2/1080. ¶ 15 - شهود يهوه: طائفة دينية نصرانية تقوم على سرية التنظيم, ظهرت في أمريكا على يد مؤسسها التاجر الأمريكي \"شارل رسل\" 1852 - 1916م, وكان أعلن عام 1874م عن مجيء المسيح، إلا أنه لم يأت، فزعم أنه جاء ولكن بكيفيةٍ غير منظورة، وهم ينكرون التثليث، والبعض يقول عنهم إنهم يقرون بالتثليث ولكن بفهمٍ خاص، وينكرون ألوهية المسيح، ويعتبرونه إنساناً من شكلٍ آخر يزعمون أنه مات على الصليب, وينكرون كفارة المسيح للخطايا, وينكرون بدعة الصليب والتماثيل والصور، وينكرون الاديان كلها ما عدا ديانتهم، ولا يؤمنون بالآخرة, ولا بالجنة والنار ويزعمون أن الجنة هي الملك الأرضي للمسيح, وهم يأخذون بشعار اليهود، ويقدسون كتب اليهود، ولا يعترفون بالحكومات سوى حكومة المسيح الخالدة. انظر: بدعةشهود يهوه ص 10، 43، 117، 130, شهود يهوه والتطرف المسيحي في مصر ص 44، 70، شهود يهوه ص 31، الموسوعة الميسرة 2/658. ¶ 16 - المورمون: طائفة دينية نصرانية أسسها الأمريكي \"يوسف سميث\" 1805 - 1844م. يعتقدون بكتب النصارى المقدسة إضافة إلى صحفٍ يزعم يوسف سميث أنه أعطيها من",
            "page": "395",
            "part": "1",
            "seal": "C7E708C1"
        },
        {
            "id": "66",
            "nass": "الملاك \"مورمن\"، وأن المسيح بعد صلبه المزعوم وقيامته، ذهب إلى أمريكا وأسس بها كنيسةً, وعندهم أن الإله على شكل إنسانٍ من لحمٍ وعظام, ويعتقدون بتجمع اليهود، وأن دولة صهيون ستكون في الأرض في القارة الأمريكية، وستكون هناك عاصمتان للعالم: الأولى في أورشليم في فلسطين, والثانية في أمريكا، وهم يعتقون بالملك الألفي للمسيح. انظر: الموسوعة الميسرة 2/649. ¶ 17 - يسوع على الأبواب ص 32. ¶ 18 - خطوة خطوة نحو نهاية العالم ص107, وانظر أيضاً: ملكوت الله - د0 فهيم عزيز ص 250 حقائق أساسية في الإيمان المسيحي للقس فايز فارس ص 29، إيماني للقس إلياس ص 538. ¶ 19 - انظر: بدعة شهود يهوه ومشايعيهم ص 10 - 21. ¶ 20 - رسالة بولس إلى أهل تسالونيكي 4/15 - 17. ¶ 21 -خطوةخطوة نحو نهاية العالم ص15 الرجاء المبارك ص 19 - 20 ¶ 22 - الرجاء المبارك ص 78 ¶ 23 - انظر تباعاً في: خطوة خطوة نحو نهاية العالم ص 14، 15، 16. ¶ 24 - خطوة خطوة نحو نهاية العالم ص79, وانظر: الرجاء المبارك ص79. ¶ 25 - سفر دانيال 9/24, وقد ورد فيه تفسير الملك جبريل لرؤيا رآها دانيال متعلقة بما يحدث على بني إسرائيل وجاء فيها \"سبعون أسبوعاً قضيت على شعبك وعلى مدينتك المقدسة لتكميل المعصية وتتميم الخطايا ولكفارة الإثم، وليؤتى بالبر الأبدي ولختم الرؤيا والنبوة ولمسح قدوس القدوسين، فاعلم وافهم أنه من خروج الأمر لتجديد أورشليم وبنائها إلى المسيح الرئيس سبعة أسابيع واثنان وستون أسبوعاً يعود ويبنى سوق وخليج في ضيق الأزمنة، وبعد اثنين وستين أسبوعاً يقطع المسيح وليس له، وشعب رئيس آتٍ يخرب المدينة والقدس وانتهاؤه بغمارة والى نهاية حرب وخرب قضى بما يثبت عهداً مع كثيرين في أسبوعٍ واحد, وفي وسط الأسبوع يبطل الذبيحة والتقدمة، وعلى جناح الأرجاس مخرب حتى يتم ويصب المقضي على المخرب\" فهذا النص يقسمه النصارى إلى ثلاث حقب: ¶ الحقبة الأولى: مدتها سبعة أسابيع وهي بالسنين 49 سنة, فيجعلون اليوم بسنة تبدأ من صدور الأمر بتجديد بناء بيت المقدس أيام الملك أرتحشتا الفارسي0",
            "page": "396",
            "part": "1",
            "seal": "4D18444F"
        },
        {
            "id": "67",
            "nass": "الحقبة الثانية: مدتها 62 أسبوعاً وهي بالسنين 434 سنة تبدأ بعد الحقبة الأولى، وتنتهي بصلب المسيح فيما يزعمون بعدها فترة اعتراضية إلى مجيء المسيح عليه السلام الثاني آخر الزمان، لأنه بالفترتين الأولين ينتهي تاريخ بني إسرائيل بكفرهم بالمسيح. ¶ الحقبة الثالثة: وهي الأخيرة ومدتها أسبوع أي سبع سنين وهي الفترة الواقعة عندهم بين الاختطاف والظهور\". انظر: خطوة خطوة نحو نهاية العالم ص35، وانظر: الرجاء المبارك ص 39. ¶ 26 - الرجاءالمبارك ومستقبل العالم ص 58 – 59 ¶ 27 - خطوة خطوة نحو نهاية العالم ص 69 – 70. ¶ 28 - يلاحظ أن هذا النص من سفر دانيال من ضمن رؤياه كأنها شاهد عيان يحكي قصة تسلط الحاكم اليوناني انطيوكس أو أنتيخس الذي نكل باليهود وهو الذي يفسر به النصارى ممن لا يقولون بالقول السابق هذا النص، انظر: تاريخ سوريا للمطران الدبس ص 70. ¶ 29 - خطوة خطوة نحو نهاية العالم ص 42 - 44. ¶ 30 - انظر: عاموس 9/13 - 14. ¶ 31 - انظر: زكريا 6/12 - 139. ¶ 32 - أرميا 31/33 - 34. ¶ 33 - أشعيا 11/6 - 8. ¶ 34 - أشعيا 65/20. ¶ 35 - زكريا 9/10. ¶ 36 - المزامير101/8. ¶ 37 - شرح سفر الرؤيا ص 428 - 433. ¶ 38 - الذين ينكرون الملك الألفي من النصارى كثير منهم يعتقد ويؤمن بحرب هرمجدون إلا انهم يعتقدون وقوعها قبيل مجيىء المسيح للقيامة، وسيأتي بيان ذلك. ¶ 39 - الأقباط الأرثوذكس: هم نصارى مصر، ويتميزون بأنهم يزعمون أن المسيح له طبيعةٌ واحدةٌ لاهوتية وناسوتية, وهو رأي مجمع أفسس سنة 431م, ويخالفهم في ذلك الكاثوليك والأرثوذكس اليونان, الذين يقولون بأن المسيح له طبيعتان وهو قرار مجمع خلقيدونيه سنة 451م ويسمون الخلقيدونيين والملكانيين أما الأقباط الأرثوذكس ومن وافقهم فيسمون",
            "page": "397",
            "part": "1",
            "seal": "5BC051C5"
        },
        {
            "id": "68",
            "nass": "اللاخلقيدونيين. انظر: نشأة الطوائف المسيحية ص 49، تاريخ الكنيسه لجون لوريمر 3/213 - 247. ¶ 40 - الكاثوليك: وهم عامة نصارى الغرب الذين ينتمون إلى البابا في الفاتيكان، ويتميزون عن الأرثوذكس بأنهم يزعمون بأن روح القدس انبثق من الأب والابن معاً. انظر: محاضرات في النصرانية ص 165، وتحريف رسالة المسيح ص 312. ¶ 41 - الأرثوذكس اليونان: وهم عامة نصارى الروم الشرقيين, ويزعمون أن المسيح له طبيعتان ويتميزون عن الكاثوليك بأنهم يرون أن الروح القدس انبثق من الأب وحده دون الابن. انظر: محاضرات في النصرانية ص 164، وكتاب \"قل يا أهل الكتاب تعالوا إلى كلمةٍ سواء\" ص 262، وتحريف رسالة المسيح ص 312. ¶ 42 - انظر: نهاية العالم وموعد مجيء السيد المسيح ص 124 - 128، المجيء الثاني للمسيح ونهاية التاريخ ص 162 - 166، ملكوت الله ص 276 – 286، إيماني ص 542، هل يملك المسيح على الأرض ص 32 – 33. ¶ 43 - نهاية العالم وموعد مجيىء المسيح ص 19. ¶ 44 - هل يملك المسيح على الأرض ص 27. ¶ 45 - انظر النص في: متى 24/29 ¶ 46 - انظر: ملكوت الله ص270 – 271, هل يملك المسيح على الأرض ص57 - 63، المجيء الثاني للمسيح ونهاية التاريخ ص 180 – 186،حقائق أساسية في الإيمان المسيحي ص 303 - 306. ¶ 47 - انظر: المجيء الثاني هل هو على الأبواب ص 128 - 131. ¶ 48 - انظر: كتاب: إيماني ص 532. ¶ 49 - رسالة برنابا إحدى الرسائل الغير معترف بها، وهي منسوبة إلى برنابا, الذي يزعم النصارى أنه أحد أتباع المسيح الذين عاصروه, وهو صاحب إنجيل برنابا الذي ينسب إليه, انظر: المجيء الثاني هل هو على الأبواب ص 119. ¶ 50 - انظر: المجيء الثاني هل هو على الأبواب ص 119. ¶ 51 - انظر: المجيء الثاني هل هو على الأبواب ص 128 – 131، نهاية العالم وموعد مجيء السيد المسيح ص 97 –111، نهاية العالم وأزمنة الأمم ص 67 – 77.",
            "page": "398",
            "part": "1",
            "seal": "8D631EF8"
        },
        {
            "id": "69",
            "nass": "52 - الأدلة على نزول المسيح كثيرة جداً نذكر منها حديثين مما ورد فيه التصريح بالنزول: ¶ الأول: عن أبي هريرة رضي الله عنه أن النبي صلى الله عليه وسلم قال: \"والذي نفسي بيده ليوشكن أن ينزل فيكم ابن مريم حكماً مقسطاً فيكسر الصليب ويقتل الخنزير ويضع الجزية ويفيض المال حتى لا يقبله أحد\" م - الإيمان 1/135. والثاني حديث جابر بن عبد الله رضي الله عنه أن النبي صلى الله عليه وسلم قال: \"لا تزال طائفة من أمتي يقاتلون على الحق ظاهرين إلى يوم القيامة\" - قال: \"فينزل عيسى بن مريم عليه السلام فيقول أميرهم: تعال صل لنا, فيقول: لا، إن بعضكم على بعض أمراء تكرمة الله هذه الأمة\" م. الإيمان1/37. ¶ 53 - العهد القديم: تسمية يطلقها النصارى على الكتب التي كانت قبل المسيح عليه السلام, أولها الأسفار الخمسة التي يدعي اليهود والنصارى أنها توراة موسى مضموماً إليها 34 سفراً أخرى ويضيف طائفة منهم سبعة أسفار أخرى ليكون المجموع عندهم ستة وأربعين سفراً, يشكل مجموعها ما يسمى بـ \" العهد القديم \", أما اليهود فيسمونها \"الكتب المقدسة\" أو \"توراة\" ونحوها. انظر: موسوعة اليهود واليهودية 5/84 الكتب المقدسة بين الصحة والتحريف ص15 - 16. ¶ 54 - الأرثوذكس: تعني قويم الرأي, أصولي متشدد. انظر: القاموس إنجليزي - عربي. ¶ 55 - موسوعة اليهود واليهودية والصهيونية ص 586. ¶ 56 - وثائق المجمع المسكوني الفاتيكاني الثاني ص 395. ¶ 57 - انظر: موسوعة اليهود واليهودية 5/101, المدخل إلى العهد القديم ص 41. ¶ 58 - نسبة إلى فرقة القرَّائين من اليهود اتباع رجل من اليهود يسمى \"عنان بن داؤد\" من أهل بغداد، ظهر زمن أبي جعفر المنصور في القرن الثاني الهجري وأنكر التلمود وسائر الروايات التي يقول بها الغربيون. انظر: فرقة القرائين اليهود ص9، دراسات في الأديان اليهودية والنصرانيةص 120. ¶ 59 - الإصلاحيون: فرقة معاصرة من فرق اليهود تنكر التلمود وتنكر الوحي في العهد القديم وتنكر تشديدات الحاخاميين, ومن أوائل من دعا إلى هذا المذهب موسى مندلسون المتوفى 1776م في برلين، وأتباعهم الآن ينتشرون في أمريكا حيث يبلغون قرابة المليونين. انظر: الملل المعاصرة في الدين اليهودي ص 36, دراسات في الأديان ص 124.",
            "page": "399",
            "part": "1",
            "seal": "FA03AD1E"
        },
        {
            "id": "70",
            "nass": "60 - الصهاينة هم أتباع الصهيونية, وهي حركة يهودية سياسية عنصرية ترمي إلى إقامة دولة لليهود في فلسطين, أنشأها اليهودي هرتزل, والصهاينة في الأصل علمانيون ملاحدة لهم أهداف سياسية واقتصادية واستطاعوا بوسائل كثيرة إدخال جل اليهود المتدينين معهم, فصار لا فرق بين اليهودي المتدين واليهودي العلماني الملحد في الانتساب للصهيونية, والسعي في تحقيق أهدافها, مع محافظة كل واحد منهم على معتقداته ومرئياته, بعد الاتفاق على الأهداف العليا بالنسبة لهم, وهي: الاستيلاء على فلسطين و، وإقامة دولتهم فيها, وما وراءها من أطماع. انظر: الموسوعة الميسرة في الأديان والمذاهب 1/521 \" بتصرف\", موسوعة اليهود واليهودية 0/51. ¶ 61 - انظر: موسوعة اليهود واليهودية ص 104 - 105. ¶ 62 - المدخل إلى العهد الجديد ص85. ¶ 63 - سفر عزرا 7/10. ¶ 64 - مدخل إلى الكتاب المقدس ص23. ¶ 65 - انظر: مدخل إلى الكتاب المقدس ص61, 69, 76, 86, 92, 108, 127, 145 169, 179, 216, 224, 234, 254, 275, 283, 294, 338, انظر: المدخل إلى العهد الجديد ص 85, علم اللاهوت النظامي ص 99. ¶ 66 - انظر في ذلك: المدخل إلى العهد القديم ص 84 - 88, القرآن الكريم والتوراة والإنجيل والعلم ص 28 – 30. ¶ 67 - انظر: القرآن الكريم والتوراة والإنجيل والعلم ص 9. ¶ 68 - وثائق المجمع المسكوني الفاتيكاني الثاني ص 408. ¶ 69 - انظر: قوله في رسالته إلى تسالونيكى الأولى 2/2 \"جاهرنا في إلهنا أن نكلمكم بإنجيل الله …..بل كما استحسنا من الله أن نؤتمن على الإنجيل..\". ¶ 70 - النصارى يعترفون بأن أناجيلهم لم تعرف إلا في وقت متأخر, فهذا القس فهيم عزيز في كتابه \" المدخل إلى العهد الجديد\" يؤرخ ظهور الأناجيل وكتب العهد الجديد ما بين 100 - 170م, ويقول:\" كانت أول مجموعة عرفتها الكنيسة من العهد الجديد هي مجموعة رسائل بولس, فهي أول ما جمع من كل كتب العهد الجديد.. ثم يقول: أما المجموعة الثانية فهي مجموعة الأناجيل ألأربعة, وقد ظهرت هذه المجموعة متأخرة بعض الوقت عن مجموعة كتابات",
            "page": "400",
            "part": "1",
            "seal": "BB3F0DA2"
        },
        {
            "id": "71",
            "nass": "بولس\". المدخل إلى العهد الجديد, ص146 - 147. وقال أصحاب \" المدخل إلى العهد الجديد, والمطبوع مع العهد الجديد, الطبعة العاشرة من منشورات دار المشرق, في بيروت 1985م ما نصه: \" ومهما يكن من أمر فليس هناك قبل 140م أي شهادة تثبت أن الناس عرفوا مجموعة من النصوص الإنجيلية المكتوبة, ولا يذكر أن لمؤلف من تلك المؤلفات صفة ما يلزم, فلم يظهر إلا في النصف الثاني من القرن الثاني شهادات ازدادت وضوحاً على مر الزمن, بأن هناك مجموعة من الأناجيل, وأن لها صفة ما يلزم, وقد جرى الاعتراف بتلك الصفة على نحو تدريجي, فيمكن القول: إن الأناجيل الأربعة حظيت نحو السنة 170م بمقام الأدب القانوني..\". نقلاً عن اختلافات في تراجم الكتاب المقدس ص 89, وانظر أيضاً كلام موريس بوكاي عن ذلك في كتابه القرآن الكريم والتوراة والإنجيل والعلم ص 98 - 103. ¶ 71 - تاريخ الكنيسة ص 177، وانظر: كتاب المدخل إلى العهد الجديد ص 218. ¶ 72 - انظر: المدخل إلى العهد القديم ص 478, قاموس الكتاب المقدس ص 357. ¶ 73 - انظر: المدخل إلى العهد القديم ص 478, قاموس الكتاب المقدس ص 357. ¶ 74 - إبراهيم بن ناصيف اليازجي, عالمٌ بالأدب واللغة، أصله من حمص، ولد في لبنان, ثم سكن القاهرة، وفيها توفي سنة 1324هـ، اشتغل في إصلاح ترجمة أسفار النصارى، وقضى في ذلك تسعة أعوام. انظر: الأعلام 1/77. ¶ 75 - زعموا أنه ملهم، وما أدراهم بذلك؟. ¶ 76 - الكتاب المقدس – مقدمة سفر دانيال ص 648. ¶ 77 - انظر: المدخل إلى العهد القديم ص 472 – 473. ¶ 78 - انظر: المقارنات والاقتباسات لتلك الأحداث في تاريخ سوريا للدبس ص 3، 18, 160, 112, 113، 114. ¶ 79 - انظر: المدخل إلى العهد القديم ص 489. ¶ 80 - انظر: تاريخ سوريا للمطران الدبس 3/109 - 129. ¶ 81 - انظر: طبعة دار الكتاب المقدس في الشرق الأوسط 1992م وما فيها من الاختلافات التي فيها عن الطبعة المنقول منها النص، وهي طبعة دار الكتاب المقدس بالقاهرة. ¶ 82 - انظر: سفر نحميا 1 - 6, وانظر: خطوة خطوة نحو نهاية العالم ص35.",
            "page": "401",
            "part": "1",
            "seal": "21DF5424"
        },
        {
            "id": "72",
            "nass": "83 - تاريخ سوريا الدنيوي والديني للمطران الدبس 2/500 – 505. ¶ 84 - انظر قوله في غلاطيه 1/15 عن نفسه \"ثم بعد ثلاث صعدت إلى أورشليم لأتعرف ببطرس فمكثت عنده خمسة عشر يوماً ولكنني لم أر غيره من الرسل إلا يعقوب أخا الرب\". ¶ 85 - انظر: رسالته إلى رومية 4/16. ¶ 86 - انظر: رسالته إلى رومية 11/3. ¶ 87 - انظر: رسالته إلى رومية 4/28. ¶ 88 - انظر: رسالته إلى رومية 3/23. ¶ 89 - انظر: أعمال الرسل 9/20, رسالته إلى غلاطية 4/4. ¶ 90 - المدخل إلى العهد الجديد ص144, إختلافات في تراجم الكتاب المقدس ص76. ¶ 91 - تاريخ الكنيسة ليوسابيوس ص108. ¶ 92 - تاريخ الكنيسة ص 317.. ¶ 93 - تاريخ الكنيسة ص 148. ¶ 94 - انظر في ذلك: المدخل إلى العهد الجديد ص 470، 532، وتفسير العهد الجديد لوليام باركلي، الرسالة إلى تيموثاوس ص 9-24. ¶ 95 - طبعة دار الكتاب المقدس في الشرق الأوسط 1992م ورد فيها النص هكذا: \"إنا سنقوم كلنا ولكن لا نتغير كلنا\" ففي هذه الطبعة ينفي فيها التغير للكل، وتلك يثبته للجميع. ¶ 96 - المدخل إلى العهد الجديد ص 652 - 654. ونحن نضيف إلى قوله: إن أي كتاب مقدس لا يصح اعتباره مقدساً حتى يكون سليماً من الاعتراضات القادحة في صحته، خاصةً من ذوي الاختصاص، فإذا قدح في بعض كتبهم رجالٌ من كبار رجال دينهم، فهذا كافٍ في عدم اعتبار صحتها. ¶ 97 - كيرلس الأورشليمي: أحد معلمي النصارى المتقدمين, وكان من المعارضين الأشداء لدعوة آريوس، توفي 386م. المنجد في الأعلام ص 604. ¶ 98 - المدخل إلى العهد الجديد ص 640 - 641، تاريخ الكنيسة ص 151،373.",
            "page": "402",
            "part": "1",
            "seal": "5409F3D7"
        },
        {
            "id": "73",
            "nass": "99 - \"دبوكلسيانس\" أو \"دقلديانوس\" 245 - 313م. امبراطور روماني. اضطهد النصارى في عهده اضطهاداً شديداً. اعتزل الحكم سنة 305م. انظر: الموسوعة العربية الميسرة 1/798. ¶ 100 - الكتاب المقدس, حاشية عليه في آخره ص 504, طبعة دار الكتاب المقدس في الشرق الأوسط 1992م، وانظر أيضاً: المدخل إلى العهد الجديد ص 659 – 661. ¶ 101 - المدخل إلى الكتاب المقدس ص 617. ¶ 102 - سفر دانيال 7/13 - 28. ¶ 103 - سفر الرؤيا - الإصحاحات 16، 17، 18. ¶ 104 - إن الواضح من سفر دانيال أنه يتحدث عن أحداثٍ تاريخية، قد وقعت وانتهت, فالاقتباس منه لأحداثٍ لم تقع, أو لأحداثٍ وقعت, إلا أن الزمان غير الزمان والأمة غير الأمة دليل على عدم صحة القول. ¶ 105 - قسطنطين الأول ابن قسطانش, وهو الذي رفع الاضطهاد عن النصارى, وأقر بحريتهم الدينية، وأعاد بناء مدينة بيزنطة, وسماها \" القسطنطينية \". توفي سنة 337م. انظر: الموسوعة العربية الميسرة 2/1380.",
            "page": "403",
            "part": "1",
            "seal": "B4DC9C9A"
        },
        {
            "id": "74",
            "nass": "مصادر ومراجع ¶ ... ¶ المصادر المراجع ¶ 1 - اختلافات في تراجم الكتاب المقدس. اللواء أحمد عبد الوهاب. ط1. القاهرة. مكتبة وهبة - 1417هـ. ¶ 2 - الأصولية الإنجيلية. محمد السماك. ط1. مركز دراسات العالم الإسلامي - 1991م. ¶ 3 - الأعلام. خير الدين الزركلي. ط8. بيروت. دار العلم - 1989م. ¶ 4 - إيماني. إلياس مقار. القاهرة. دار الثقافة. بدون تاريخ. ¶ 5 - بدعة شهود يهوه ومشايعيهم. اسكندر جديد. \"بدون بيانات نشر\". ¶ 6 - تاريخ سورية. المطران/يوسف الدبس. راجعه / د. مارون رعد. دار نظير عبود - 1994م. ¶ 7 - تاريخ الفكر المسيحي. القس: حنا جرجس الخضري. دار الثقافة. دار الطباعة القومية. ¶ 8 - تاريخ الكنيسة. جون لوريمر. ترجمة: عزرا مرجان. دار الثقافة. دار الطباعة القومية. ¶ 9 - تاريخ الكنيسة. يوسابيوس القيصري. ترجمة القمص: مرقس داود. القاهرة. مكتبة المحبة. ¶ 10 - تحريف رسالة المسيح عبر التاريخ. بسمة أحمد جستنيه. ط1.دمشق. دار القلم - 1420هـ. ¶ 11 - تفسير العهد الجديد. وليم باركلي. ط2. القاهرة. دار الثقافة. ¶ 12 - حقائق أساسية في الإيمان المسيحي. القس: فايز فارس. القاهرة. دار الثقافة المسيحية. ¶ 13 - خطوة خطوة نحو نهاية العالم. إبراهيم صبري. \"بدون بيانات النشر\". ¶ 14 - دراسات في الأديان اليهودية والنصرانية. سعود بن عبد العزيز الخلف. ط3. الرياض. مكتبة اضواء السلف. ¶ 15 - الرجاء المبارك ومستقبل العالم. طلعت فكري \"بدون بيانات نشر\". ¶ 16 - شرح سفر الرؤيا. ناشد حنا. ط1. 1967م. ¶ 17 - شهود يهوه والتطرف المسيحي في مصر. أبو إسلام احمد عبد الله. القاهرة. مكتبة الحكمة. ¶ 18 - صحيح مسلم. مسلم بن الحجاج. عناية محمد فؤاد عبد الباقي. ط1. دار إحياء الكتب العربية - 1374.",
            "page": "404",
            "part": "1",
            "seal": "3564BC5F"
        },
        {
            "id": "75",
            "nass": "19 - علم اللاهوت النظامي. مجموعة من اللاهوتيين النصارى. دار الثقافة. ¶ 20 - فرقة القرائين اليهود. جعفر هادي حسن. ط1. بيروت. مؤسسة الفجر - 1989م. ¶ 21 - قاموس الكتاب المقدس. مجموعة من أساتذة النصارى. ط2. دار الثقافة المسيحية. ¶ 22 - القرآن الكريم والتوراة والإنجيل والعلم. موريس بوكاي. مصر. دار المعارف. ¶ 23 - الكتاب المقدس. دار الكتاب المقدس. القاهرة –1982م. ¶ 24 - المجيء الثاني هل هو على الأبواب. مجدي صادق. تقديم زكي شنوده. ¶ 25 - المجيء الثاني للمسيح ونهاية التاريخ. القس: مكرم نجيب. ط2. دار الثقافة - 1998م. ¶ 26 - محاضرات في النصرانية. محمد أبو زهرة. مصر. مطبعة المدني. ¶ 27 - المدخل إلى العهد الجديد. القس: فهيم عزيز. إصدار دار الثقافة. مطبهة دار الجيل. ¶ 28 - المدخل إلى العهد القديم. القس: صموئيل يوسف. ط1. دار الثقافة - 1998م. ¶ 29 - مدخل إلى الكتاب المقدس. جولد باكلين, بيتر كوتريل وآخرون. ترجمة: نجيب إلياس. ط1. دار الثقافة - 1993م. ¶ 30 - المسيحية. أحمد شلبي. ط9. مكتبة النهضة المصرية - 1984م. ¶ 31 - المسيحية عبر العصور. إيرل كيرنز. ترجمة: عاطف سامي برنابا. دار نوبار للطباعة. ¶ 32 - ملكوت الله. فهيم عزيز. ط2. دار الثقافة. ¶ 33 - الملل المعاصرة في الدين اليهودي. د. إسماعيل الفاروقي. معهد البحوث والدراسات العربية - 1968م. ¶ 34 - المنجد في الأعلام. ط22. بيروت. المطبعة الكاثوليكية. دار المشرق - 1973م. ¶ 35 - الموسوعة العربية الميسرة. إشراف: محمد شفيق غربال. دار الجيل - 1416هـ. ¶ 36 - الموسوعة الميسرة في الأديان والمذاهب المعاصرة. إشراف: د. مانع حماد الجهني. ط3. الناشر: دار الندوة العالمية للطباعة والنشر والتوزيع. الرياض - 1418هـ.",
            "page": "405",
            "part": "1",
            "seal": "D832672D"
        },
        {
            "id": "76",
            "nass": "37 - موسوعة اليهود واليهودية والصهيونية. د. عبد الوهاب المسيري. ط1. القاهرة. دار الشروق - 1999م. ¶ 38 - نشأة الطوائف المسيحية. المطران إسحاق مسعد. القاهرة. دار التأليف والنشر للكنيسة الأسقفية. ¶ 39 - يسوع على الأبواب. بلاك ستون. ترجمة: مراد عزيز. لجنة خلاص النفوس للنشر. ¶ 40 - نهاية العالم وأزمنة الأمم. د. شرابي اسكندروس. تقديم الأنبا ريغوريوس. منشورات اسقفية الدراسات العليا اللاهوتية الثقافية. ¶ 41 - نهاية العالم وموعد مجيء المسيح. جوزيف بطرس \"بدون بيانات نشر\" ¶ 42 - وثائق المجمع المسكوني الفاتيكاني الثاني. ط2 - 1979م. ¶ 43 - كتاب \" ياأهل الكتاب تعالوا إلى كلمة سواء \". د. رؤوف شلبي. ط2. دار الاعتصام - 1400هـ. ¶ 44 - اليهود الحسيديم. د. جعفر هادي حسن. ط1. دمشق. دار القلم –1415هـ.",
            "page": "406",
            "part": "1",
            "seal": "98E52A3D"
        }
    ],
    "t11187": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "ملخص البحث"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الأول: دعاوى النصارى في مجيء المسيح عليه السلام"
        },
        {
            "id": "6",
            "lvl": "2",
            "sub": "1",
            "tit": "مقدمة"
        },
        {
            "id": "8",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الأول: الذين قالوا بمجيئه بعد ارتفاعه بوقت قصير"
        },
        {
            "id": "10",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الثاني: الذين قالوا بمجيئه قبل القيامة وأنه يؤسس ملكا على الأرض مدته ألف سنة"
        },
        {
            "id": "10",
            "lvl": "3",
            "sub": "1",
            "tit": "مدخل"
        },
        {
            "id": "13",
            "lvl": "3",
            "sub": null,
            "tit": "المطلب الأول: وقت وكيفية مجيئه"
        },
        {
            "id": "16",
            "lvl": "3",
            "sub": null,
            "tit": "المطلب الثاني: علامات المجيئ"
        },
        {
            "id": "21",
            "lvl": "3",
            "sub": null,
            "tit": "المطلب الثالث: الحوادث التي تقع بعد الألف سنة"
        },
        {
            "id": "23",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الثالث: من يرى أن مجيء المسيح عليه السلام إنما هو للقيامة والحساب وأنه لا يؤسس ملكا على الأرض"
        },
        {
            "id": "23",
            "lvl": "3",
            "sub": "1",
            "tit": "مدخل"
        },
        {
            "id": "24",
            "lvl": "3",
            "sub": null,
            "tit": "المطلب الأول: العلامات التي يتفقون عليها"
        },
        {
            "id": "26",
            "lvl": "3",
            "sub": null,
            "tit": "المطلب الثاني: الأشياء التي يختلفون فيها"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثاني: الرد على النصارى في دعاوى المجيء"
        },
        {
            "id": "29",
            "lvl": "2",
            "sub": "1",
            "tit": "المبحث الأول: بطلان المصادر المعتمدة إجمالا"
        },
        {
            "id": "29",
            "lvl": "3",
            "sub": "2",
            "tit": "المطلب الأول: العهد القديم, وطعن طائفة من اليهود والنصارى فيه"
        },
        {
            "id": "36",
            "lvl": "3",
            "sub": null,
            "tit": "المطلب الثاني: العهد الجديد وإقرار النصارى بجهالة كتاب تلك الكتب"
        },
        {
            "id": "42",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الثاني: في بطلان ما استدلوا به من دعاويهم في المجيء سندا ومتنا"
        },
        {
            "id": "42",
            "lvl": "3",
            "sub": "1",
            "tit": "المطلب الأول: \"سفر دانيال\""
        },
        {
            "id": "50",
            "lvl": "3",
            "sub": null,
            "tit": "المطلب الثاني: \"رسائل بولس\""
        },
        {
            "id": "55",
            "lvl": "3",
            "sub": null,
            "tit": "المطلب الثالث: سفر \"رؤيا يوحنا\""
        },
        {
            "id": "62",
            "lvl": "1",
            "sub": null,
            "tit": "الخاتمة"
        },
        {
            "id": "64",
            "lvl": "1",
            "sub": null,
            "tit": "الحواشي والتعليقات"
        },
        {
            "id": "74",
            "lvl": "1",
            "sub": null,
            "tit": "مصادر ومراجع"
        }
    ]
}