{
    "b11188": [
        {
            "id": "1",
            "nass": "مقدمة ¶ ... ¶ الحمد لله رب العالمين، والصلاة والسلام على سيد المرسلين، سيدنا ومولانا محمد، الذي جاء بالدين الوسط المبين، وعلى آله وصحبه الطيبين الطاهرين، وعلى من تبعهم بإحسان إلى يوم الدين. ¶ أما بعد، فان قصة هذا الكتاب ترجع إلى مآسي مؤلمة ومهازل مخزية ومبكية سيجد القراء الكرام تفاصيلها في طي الكتاب، إنها كشف لمؤامرة دقيقة نسجت في غاية من اللباقة والمهارة على يد أعداء الدين، أعداء الله ورسوله، ودعايات خبيثة كاذبة نالت كل نصيبها من الذيوع والانتشار، على يد أعداء العقول والأفهام، من سذج من يدعون أنفسهم مسلمين، وأثرت تأثيرها المطلوب في قلوب المخلصين أيضاً فضلا عن غير المخلصين، ضد حركة عملاقة برزت في جزء من أجزاء أرض الدعوة الإسلامية الأولى: نجد، على يد مؤسسها وقائدها",
            "page": "3",
            "part": "1",
            "seal": "DAA1363D"
        },
        {
            "id": "2",
            "nass": "العظيم الشيخ محمد بن عبد الوهاب النجدي، تهدف إلى الدعوة إلى التوحيد الخالص التقي، والتمسك بما ثبت بالكتاب والسنة، وإفراد الله بالعبودية والعبادة، والعقيدة الابراهيمية الصافية البيضاء، ورفض السلطان الكاذب الذي خلعه الجهال والسفهاء ممن ينتمون إلى الإسلام على الأولياء والصالحين، والحرب على الخرافات والأوهام، والبدع والأباطيل التي ما أنزل الله بها من سلطان، ولا دعا إليها رسوله العظيم، وليس لها قيمة حبة خردل في الميزان، من عبادة القبور، والعكوف على الأضرحة، والتبرك والاستعانة بها، واللجوء إليها، والنذر والذبح لها، وتقديم القرابين إليها، والطواف حولها، والتأدب معها، وما إلى ذلك.. وأول من تولوا كبر هذه الدعايات السوداء هم المستعمرون، وعلى رأسهم الإنجليز، وجعلوا الخرافيين في كل مكان أبواقاً لهم وطبولا، وقد اعتاد الإنجليز أن يطلقوا على كل حركة إصلاحية تسند إلى الكتاب والسنة، وتنبع من أصل التوحيد الخالص، كلمة \" الوهابية \" وأن يصفوا القائمين عليها بالوهابيين، والمؤسف جداً أن الكلمة قد اكتنفتها بفعل الدعايات الهائلة أوضاع خاصة ومفاهيم مدلسة _ بفتح اللام_ مما جعله \" سباباً \" أو كلمة عار يعير بها أولو العقيدة الصحيحة..",
            "page": "4",
            "part": "1",
            "seal": "B963604D"
        },
        {
            "id": "3",
            "nass": "وقد تأثر بهذه الدعاية الكاذبة، قطاع عريض من المخلصين المؤمنين، والعلماء الصاحين، الذين لا ترتقي إلهيم شبهة، فقالوا في كتبهم ومولفاتهم – في ضوء معلوماتهم التي ظنوها حقيقة بفعل كثرة التناقل والترداد، ولا يكلف الله نفساً إلا وسعها – في شأن الشيخ النجدي، ودعوته حركته واتباعه مالا يتفق والواقع، ولكن معظمهم تراجعوا عن رأيهم لما علموا أن الصدق والحق في خلاف ما بلغهم، ولكن بعضهم لم تتوفر لهم فرصة الاطلاع على الحقيقة، كما أن الذين تغيروا عن آرائهم الأولى لا تزال تحمل بعض كتاباتهم بعض ما يحتاج إلى البيان والكشف، مما استغله في يومنا هذا بعض الناس في تقليل شأنهم والحط من مكانهم – وبالتالي من الذين ينتمون إليهم في العلم والفكر والمنهج العلمي ولا سيما في شبه القارة الهندية – وفي أعين أتباع الشيخ النجدي في العالم العربي، لإرضاء مطامع وأغراض تافهة، أو تضخيم شخصيتهم، أو رفع قيمة العمل الذي يقومون به في مجال من مجالات الدعوة الاسلامية، فرأوا أن قيمته سوف لا تتأكد في أذهان الناس مالم تترسخ في قلوبهم تفاهة أولئك المخلصين وضآلتهم وخرافيتهم ... وما إلى ذلك من الأغراض الخسيسة التي لا يقبل عليها المؤمن المخلص الذي يخاف مقام ربه وينهى نفسه عن الهوى.",
            "page": "5",
            "part": "1",
            "seal": "42A9B082"
        },
        {
            "id": "4",
            "nass": "فمست الحاجة إلى إجلاء الغبار عن الحقيقة، ووضع الأمور في نصابها، ليحق الحق وبيطل الباطل، إن الباطل كان زهوقاً ... وسيرى القراء الكرام من خلال دراستهم لهذا البحث القيم، كيف أن الدعاية الكاذبة اللبقة، والمؤامراة الماكرة المبيتة تفعلان فعليهما، وتقلبان الميزان، وتبدلان المقياس، في قلوب الناس، على اختلاف طبقاتهم ومسالكهم ومناهجهم في العمل والعقيدة والحياء ... وقد جربنا ذلك في زمن جمال عبد الناصر، كما رأيناه بالأمس في أيام \" بوتو\" الرئيس الباكستاني، فأتاه الله من حيث لم يحتسب، إنه لا يفلح الظالمون ... ¶ وقد قام بهذا الواجب العظيم – الذي كان أمانة في أعناق رجال العلم والقلم، ولا سيما في شبه القارة الهندية – فضيلة الشيخ محمد منظور النعماني منشئ مجلة \"الفرقان \" الشهرية الصادرة من لكنؤ، وأحد علماء الهند الأفذاذ الذين يعتبرون – بحق – من أعلام الفكر الإسلامي الصحيح، فجزاه الله خير ما يجزي عباده الصالحين، وأمتع الإسلام والمسلمين بطول حياته، ودوام صحته.. فجاء بما يقنع العقول، ويشرح الصدور، ويكشف الغمم، ويقضي على الشبهات ... والحمد لله الذي بعونه تتم الصالحات. ¶ 7/ 2/ 1400هـ نور عالم الأمبنى الندوي ¶ 27/ 12/ 1979م دار العلوم ندوة العلماء لكنؤ الهند",
            "page": "6",
            "part": "1",
            "seal": "4AE53138"
        },
        {
            "id": "5",
            "nass": "ترجمة المؤلف في سطور ¶ فضيلة الشيخ محمد منظور النعماني في طليعة العلماء البارزين، والدعاة المخلصين، والكتاب النابغين الاسلاميين، يحتل مكانة مرموقة بين الشخصيات الاسلامية الممتازة في شبه القارة الهندية، ويسجل اسمه في قائمة العاملين لوجه الله في حقل الدعوة الاسلامية على الصعيد العالمي. ¶ ولد فضيلته عام 1323هـ بسنبهل (قرية جامعة في مديرية مرادآباد، في ولاية أتربراديش بالهند) في أسرة دينية عريقة، ونشأ على حب الاطلاع والعكوف على العلم، وكانت بوادر الذكاء تلوح على جبينه منذ نعومة أظفاره، تلقى العلوم الابتدائية في مدرسة عبد الرب بدلهي، ودار العلوم بمؤ، في مديرية أعظم جراه، في ولاية أترا براديش، ثم ارتحل إلى \" ديوبند \" والتحق بجامعتها العظيمة، وارتوى من منهلها العلمي العذب، واستفاد من الأساتذة النابغين، ومن بينهم الشيخ العلامة محمد أنور شاء الكشميري إمام عصره في الحديث (1) وتخرج فيها عام ¶ __________ ¶ (1) هو العلامة المحدث أنور شاه بن معظم شاه الحنفي الكشميري، أحد كبار =",
            "page": "7",
            "part": "1",
            "seal": "F579CCE6"
        },
        {
            "id": "6",
            "nass": ". . . . . . . . . . . . . . . ¶ __________ ¶ = فقهاء الحنفية وعظام المحدثين، ولد في \" كشمير \" في 1292هـ، وقرأ المبادئ على والده وعلى آخرين، في كشمير وفي غيرها، ثم التحق مجامعة ديوبند، وتخرج منها بامتياز. ¶ كان من علماء ديوبند الذين يعتبرون – بحق – مفخرة، والذين لو لم تنجب دار العلوم ديوبند غيرهم لكفاها فخراً، ولكفانا تسجيلا، وأحد نادرة العصر في قوة الحفظ، وسعة الاطلاع على كتب المتقدمين، والتضلع من الفقه والأصول، والتعمق في العلوم العربية الدينية، وعلوم الحكمة، لم تخنه ذاكرته فيما قرأه في ريعان شبابه، كان يسوق العبارات والنصوص كما هي، شغوفاً بالعلم، نهماً بالدراسة والمطالعة، تواقاً إلى الاطلاع على كل جديد مفيد، دقيق النظر في طبقات الفقهاء والمحدثين، ومراتب كتبهم، عادلا في الحكم لهم أو عليهم، كان يصف شيخ الإسلام ابن تيمية بالبحر الزاخر الذي لا ساحل له، مع انتقاده له في تفرداته، وكذلك كان صنيعه مع الآخرين ... ¶ وكان سمح النفس، شديد الغيرة على الإسلام، وعقيدة أهل السنة، شديد العداء للقاديانية، كثير الرد عليهم، (",
            "page": "8",
            "part": "1",
            "seal": "57D31A41"
        },
        {
            "id": "7",
            "nass": "1345هـ بتفوق وامتياز، وفاق الأقران. ¶ بدأ حياته العلمية بممارسة مهنة التدريس في مدرسة دينية بأمروهه في \" مرآداباد \" بالهند، غير أن قريحته الوقادة، وعاطفته الدينية الجياشة، وحماسته الدعوية والدينية البالغة، وطبيعته ¶ __________ ¶ (رقيق القلب، سريع الدمعة، كثير البكاء ... من مؤلفاته: تعليقات على فتح القدير لابن الهمام، إلى كتاب الحج، وتعليقات على الأشباه والنظائر، وتعليقات على صحيح مسلم، و \" عقيدة الإسلام في حياة عيسى عليه السلام \" و \" إكفار الملحدين في ضروريات الدين \" و \"نيل الفرقدين في مسألة رفع اليدين \" و \" مشكلات القرآن \". ¶ وقد جمع بعض تلاميذه إفاداته في درس سنن الترمذي، وسماه \" العرف الشذي \" في مجلد، كما جمع الشيخ بدر عالم الميرتهي - أحد كبار تلاميذه – تحقيقاه وإفاداته في درس الجامع الصحيح للبخاري باسم \" فيض الباري \". ¶ شغل منصب رئاسة مشيخة الحديث في دار العلوم ديوبند، ودرس صحيح البخاري وسنن الترمذي فيها، كما درس في جامعة \" دابهيل \" بكجرات، ومن قبلهما في المدرسة الأمينية بدهلي. ¶ توفي رحمه الله 1352هـ",
            "page": "9",
            "part": "1",
            "seal": "FC9E9644"
        },
        {
            "id": "8",
            "nass": "المضطربة المتألمة لأوضاع المسلمين جذبته إلى مجال الدعوة والإصلاح، وكانت التقاليد الخرافية، والأعمال الشركية، والرواسب الفاسدة تنخر المجتمع الإسلامي الهندي، وتقوض الكيان الديني من غير أن يشعر به المسلمون، فكانت القبور والأضرحة عامرة، تقام عليها الأعياد والمهرجانات، فقام فضيلته بالدافع الإيماني القوى بدحض البدع والخرافات شأن الدعاة والمصلحين، وبدأ يؤلف كتباً ومقالات بلغة سهلة، ويحضر المناظرات الشعبية، وبدأ حرباً شعواء ضد المبتدعين والقبوريين. فحقق في هذا المجال نجاحاً باهراُ، وحظى بانتصارات رائعة، وأعد نحو خمسين مؤلفاً بين صغير وكبير، من أهمها \"بوارق الغيب لمن يدعى لغير الله علم الغيب \" و \" معركة القلم \" و \"السيف اليماني \" وانتقل إلى المدينة \" بريلي \" وأنشأ هناك مجلة دينية باسم \" الفرقان \" لنشر العقيدة الصحيحة الصافية ودحض البدع والخرافات. ¶ وقد نالت المجلة قبولا عظيماً في الأوساط العلمية والدينية، وإلى جانب ذلك كان له نشاط سياسي، فقد ساهم في الحرب ضد الإنجليز وحركة تحرير الهند مسلمة ملموسة من خلال \" حركة الخلافة \" المعرفة، وغيرها من الحركات، وذلك لاستعادة مجد المسلمين.",
            "page": "10",
            "part": "1",
            "seal": "AA1AA5E5"
        },
        {
            "id": "9",
            "nass": "ولم تقتصر جهود فضيلة الشيخ محمد منظور النعماني على مقاومة المبتدعين الخرافيين، بل إنه قام بدور ملموس في مواجهة القاديانية إيضاً، وألف عديداً من الكتب والرسائل تفنيد مزاعم غلام أحمد وأنصاره، وكان لتلك المكتب تأثير بالغ، وخاصة في الطبقة المثقفة لأنها تخاطب الضمير وتقنع العقل بالدلائل الناصعة. ¶ ومن بن الحركات التي كانت تستهدف العقيدة الإسلامية الصافية حركة \"خاكسار\" المعروفة، تمتاز هذه الحركة بكثرة أنصارها ومؤيديها وشدة نفوذها ونجاحها في إغواء المسلمين، وقد صمد الشيخ محمد منظور النعماني في وجه هذه الحركة الخطرة، وألف كتاباً يعتبر أحسن كتاب حول هذا الموضوع، ويمتاز بغزارة مادته وقوة إقناعة. ¶ بعد هذه التجارب العظيمة والجهود المخلصة في حقل الدعوة الاسلامية غير فضيلة اتجاهه حينما أحس يحاجة ماسة إلى العمل الإيجابي الجاد ونظر إلى الزحف الفكري الأوربي فعكف على التأليف والتصنيف لشرح المبادئ الإسلامية بلغة سهلة بسيطة وأسلوب جميل تمده روعة أدبية وتأثير عجيب في النفوس، وهو لا يزال يركز العمل، ويخلص السعي لترسيخ الإيمان، وتوطيد صلة المسلمين بدينهم وتدعيم ثقتهم بعقيدتهم.",
            "page": "11",
            "part": "1",
            "seal": "24324DD8"
        },
        {
            "id": "10",
            "nass": "وقد نالت مؤلفاته قبولا وإعجاباً في سائر الأوساط العلمية والدينية، ونقلت إلى لغات عديدة، عالمية ومحلية ونفع الله بها كثيراً، ولعديد من كتبه ظهرت طبعات عديدة. ¶ ولأسلوبه روعة وجمال، في سهولة عجيبة لا تعرف لغيره من الكتاب الإسلاميين المعاصرين ولاسيما في شبه القارة الهندية. ¶ ويحلولي بالمناسبة الإشارة إلى بعض أهم مؤلفاته: ¶ 1- ما هو الإسلام؟ ¶ 2- الإسلام عقيدة وحياة. ¶ 3- القرآن يتحدث إليكم (1) . ¶ 4- معارف الحديث في 7 أجزاء. ¶ 5- الصلاة وروحها. ¶ 6- كلمة التوحيد وحقيقتها. ¶ 7- بركات شهر رمضان المبارك. ¶ 8- التعريف بطريقة الحج. ¶ __________ ¶ (1) وقد نقله إلى اللغة العربية الأستاذ سعيد الأعظمي الندوي، أستاذ الأدب العربي في دار العلوم ندوة العلماء، ورئيس تحرير مجلة \"البعث الإسلامي\" العربية.",
            "page": "12",
            "part": "1",
            "seal": "4D662098"
        },
        {
            "id": "11",
            "nass": "1- الشيخ أحمد السرهندي، حياته ومآثرة الصلاحية. ¶ 2- السيد إسماعيل الشهيد والدعاية المكثفة ضده. ¶ 3- من أقوال الشيخ محمد إلياس رحمه الله. ¶ 4- لماذا نكفر القاديانيين؟ ¶ 5- القول الصحيح في نزول النبي المسيح. ¶ 6- الطريقة السليمة لدراسة القاديانية والحكم عليها. ¶ 7- حدود الكفر والاسلام.. والقادنية. ¶ 8- ألفية الحديث (مجموعة ألف حديث في الفضائل والمسائل) اختارها من مجاميع الحديث الشريف. ¶ 9- بوارق الغيب لمن يدعى لغير الله علم الغيب. ¶ 10- مناقشة حاسمة مع المبتدعين. ¶ 11- السيف اليماني على فرقة \"رضاخاني\". ¶ 12- حركة \"خاكسار\" في ضوء الكتاب والسنة. ¶ وللشيخ مساهمة فعالة في النشاطات الاجتماعية والاصلاحية والعلمية في داخل البلاد وخارجها، فهو عضو للمجلس التأسيسي لرابطة العالم الإسلامي، والمجلس الاستشاري لدار العلوم ديوبند، والمجلس الأعلى لدار العلوم التابعة لندوة العلماء، والمجمع الإسلامي العلمي بندة العلماء، ومجلس الأحوال الشخصية لعموم الهند،",
            "page": "13",
            "part": "1",
            "seal": "F7CC275C"
        },
        {
            "id": "12",
            "nass": "وهيئة التعليم الديني، إضافة على نشاطاته مع \"حركة الدعوة والتبليغ\" التي هو من كبار أنصارها والعاملين فيها منذ زمن مؤسسها الشيخ محمد إلياس رحمه الله. ¶ وقد بلغ من عمره 75 عاماً مع ذلك يتمتع بحيوية فائقة ونشاط دائب، نسأل الله سبحانه أن يبارك في جهوده وينفع المسلمين بعلمه وإخلاصه ويمتعهم بطول بقائه.",
            "page": "14",
            "part": "1",
            "seal": "7F50CC20"
        },
        {
            "id": "13",
            "nass": "تمهيد ¶ ... ¶ بين يدي الكتاب ¶ الحمد لله وسلام على عباده الذين اصطفى! ¶ أسطورة عجيبة عن الوهابيين: أما بعد فإن كاتب هذه السطور قد ولد أواخر 1323هـ- 1905م، ومنذ أن جعلت أعي وأعقل، لاحظت في البيئة التي كنت أعيش فيها – ولا سيما في خؤولتي – أن الناس يذكرون \"الوهابيين\" بأسوء ما يكون من الكلمات، ويتناولونهم بأبشع الصفات، فكنت أفهم من كلامهم أن \"الوهابيين\" أقبح خلق الله سيرة وسلوكاً، ولا يحبون النبي (ولا عباد الله الصالحين وأولياءه المتقين، بل يسيئون معهم الأدب، ولا يتحرجون من ممارسة الوقاحة وسوء الاحترام وانتقاص شأنهم. ¶ وقد سمعت وقتئذ أكذوبة عجيبة: أن رجلا يحمل اسم \"عبد الوهاب\" النجدي – كان يتزعم الطائفة الوهابية – كان قد بلغ من عداوته للنبي (إلى أن ورد المدينة المنورة يتظاهر بالصلاح والتقوى، ويتنكر بالنساك والزاهدين في الدنيا، والراغبين عنها إلى العبادة، وسكن بيتاً على الكراء من أجل أن",
            "page": "15",
            "part": "1",
            "seal": "31EE9BF7"
        },
        {
            "id": "14",
            "nass": "يتخذ في داخل الأرض سرباً من بيته إلى روضة النبي الكريم (حتى يتمكن من العبث بالجثة المطهرة - نعوذ بالله من ذلك - إلا أنه لم يستطع تحقيق أمنيته حيث تراءى النبي (في المنام للملك الذي كان يحكم الحجاز حينذاك وقال له – في المنام -: إن رجلا من نجد خبيثاً رقيعاً يتخذ النفق في الأرض من أجل الغرض الخبيث، فبحث الملك عن الرجل- عبد الوهاب النجدي – (1) وقبض عليه فعلا، فضرب عنقه. ¶ ولا أزال أذكر أن الناس كانوا يتناقلون هذه الأكذوبة كحقيقة تاريخية معلومة مقررة، ولذلك فلم أشك فيها قط ... لأني لم أجد أحداً يرفضها أو يشك فيها. ¶ البيئة التي عشت فيها: على كل فهذا ما كنت أعرفه حينذاك عن \"الوهابيين\" وعن \"وعبد الوهاب النجدي\" بالذات، وكان مصدر هذه المعرفة هو بيئتي التي كنت أتنفس فيها، والمجتمع الذي كنت أعيش فيه، واذكر أني كنت – من أجل ذلك كله – مسئ الظن بـ\"الوهابيين\" وكنت عندئذ في السابعة أو الثامنة من عمري. ¶ __________ ¶ (1) ويلاحظ هنا أن عامة الناس ما كانوا يفرقون بين الشيخ عبد الوهاب وبين ابنه محمد المعروف بالشيخ محمد عبد الوهاب",
            "page": "16",
            "part": "1",
            "seal": "D3AFD9E3"
        },
        {
            "id": "15",
            "nass": "وتخرجت في الكتاب، ودخلت في مدرسة إسلامية في مدينتي، كان مدرسوها من خريجي دار العلوم ديوبند، وكان الناس يدعونهم \"وهابيين\"..غير أني ما رأيت في هؤلاء المدرسين شيئاً من الأوصاف الخسيسة أو التهم الشنيعة التي كان القوم يوجهها إليهم، بل رأيتهم يؤكدون على طاعة الله ورسوله، وعلى امتثال الشريعة الاسلامية وتطبيقها على الحياة والمجتمع، وبجانب ذلك كانوا يرفضون- بكل شدة – عبادة القبور والأولياء، واتخاذ الأضرحة، والأعياد والمهرجانات التي يقيمها المبتدعة على القبور والأضرحة، وما إلى ذلك من البدع والخرافات، وإني أحمد الله على أن عشرتي فيهم وجلوسي إليهم، ودراستي لحياتهم، واطلاعي على أحوالهم، كل ذلك أكد لي أن ما اشتهر في الناس عنهم من صفات السوء والنذالة، شئ لاي قوم على أساس، لكني لا أذكر أني سمع من أساتذتي هؤلاء شيئاً ما عن عبد الوهاب النجدي أو محمد بن عبد الوهاب النجدي. ¶ ثم أرسلت – خارج مدينتي – إلى \"دار العلوم\" بمئو، بمديرية أعظم جراه، حيث سعدت بالتلمذة على سيدي الأستاذ الشيخ المربي، مولانا كريم بخش (1) السنبلي رحمه الله، ¶ __________ ¶ (1) أستاذنا العلامة الشيخ كريم بخش السنبهلي من تلامذة (",
            "page": "17",
            "part": "1",
            "seal": "45265299"
        },
        {
            "id": "16",
            "nass": "ولازمته فترة طويلة من الزمان، وكان الرجل من كبار العلماء الراسخين في العلم والحاذقين في التدريس وقوة التفهيم والاقناع، من تلامذة العلامة الشيخ محمود حسن الديوبندي المعروف بـ\"شيخ الهند\" (1) وكان شديد الغيرة فيما يتصل بالشرك والتوحيد، والسنة ¶ __________ ¶ (الشيخ الامام محمود حسن الملقب بـ\"شيخ الهند\" كان يعد من المدرسين البارعين في عصره، تلمذ عليه الشيخ المحدث المرحوم فخر الدين أحمد رئيس هيئة التدريس بدار العلوم ديوبند سابقاً والشيخ العلامة حبيب الرحمن الأعظمي حفظه الله الذي تلذت عليه حينما كنت أتعلم في دار العلوم بمئو، توفي رحمه الله عام 1362هـ. ¶ (راجع تاريخ دارالعلوم ديوبند ج 2، 85، 86) ¶ (1) الشيخ محمود حسن الديوبندي الملقب بـ\"شيخ الهند\" كان إلى جانب زهده وورعه، ومكانته العلمية، بطلا مكافحاً يضطرم غيظاً على الانجليز وهو صاحب الخطة المعروفة بخطة الرسائل الحريرية، ظل مدة طويلة على منصب رئاسة التدريس في دار العلوم ديوبند، أسر لنشاطه السياسي، وظل نحو أربعة أعوام في جزيرة مالطة، يذوق مرائر الحبس والاعتقال، له مؤلفات عديدة، من أهمها \"إيضاح الأدلة\" وترجمة معاني القرآن (",
            "page": "18",
            "part": "1",
            "seal": "756CDBAE"
        },
        {
            "id": "17",
            "nass": "والبدعة كالعلامة الشيخ محمد إسماعيل بن عبد الغني (1) الدهلوي ¶ __________ ¶ (الكريم، و \"جهد المقل\" توفي عام 1339هـ. ¶ (نزهة الخواطر ج 8 ص 465 – 469) ¶ (1) هو الشيخ العالم الكبير المجاهد والشهيد في سبيل الله، إسماعيل بن عبد الغني بن شيخ الإسلام وحكيمه ولي الله ابن عبد الرحيم العمري الدهلوي، كان (كما يصفه العلامة عبد الحي الحسني رحمه الله في كتابه \"نزهة الخواطر\" في الجزء السابع) أحد أفراد الدنيا في الذكاء والفطنة، والشهامة، وقوة النفس، والصلابة في الدين، ولد في 12/ من ربيع الثاني 1193هـ بدهلي، أخذ العلوم عن أعمامه: الشيخ عبد القادر، والشيخ رفيع الدين، والشيخ عبد العزيز، أبناء حكيم الاسلام أحمد بن عبد الرحيم المعروف بولي الله الدهلوي، فصار بحراً زاخراً في المعقول والمقول، ثم لازم الامام أحمد بن عرفان الشهيد البريلوي وتخرج عليه في الاحسان والتربية، وسافر معه للحج والزيارة، وذلك عام 1237هـ، ثم سافر معه إلى الحدود عام 1241هـ فجاهد معه في سبيل الله، وكان الوزير للامام، حتى استشهد في سبيل الله، وكان كالوزير للإمام، حتى استشهد في وادي \"بالاكوت\" في 1246هـ، من مصنفاته \"منصب الامامة\" بالفارسية في تحقيق منصب النبوة والامامة وهو",
            "page": "19",
            "part": "1",
            "seal": "402245FD"
        },
        {
            "id": "18",
            "nass": "الشهيد في سبيل الله (1246هـ) والشيخ الكبير العلامة المحدث رشيد أحمد الكنكوهي (1) . ¶ __________ ¶ = كتاب لا يزال فريداً في موضوعه في المكتبة الإسلامية وكتاب \"تقوية الإيمان\" بالأردية، والذي نقله إلى العربية سماحة الشيخ أبي الحسن على الحسني الندوي باسم \"رسالة التوحيد\" في 1394هـ. وقد نفدت منه طبعتان، والكتاب في رد الشرك، وتنقيح العقيدة الإسلامية. ¶ (1) العلامة الفقيه رشيد أحمد الكنكوهي أحد أعلام الأمة وأئمتها في الفقه والتصوف، واسع الإطلاع في كافة العلوم الاسلامية، كان فقيها بارعاً ومحدثاً نابغاً وعالماً ربانياً، شديد الرفض للبدع والتقاليد الخرافية، كان زميل الإمام محمد قاسم النانوتوي في الدرس، شهد معه معركة \"شاملي\" ضد الانجليز ولم يزل مشتغلا بالدرس والإفادة، توفي إلى رحمة الله عام 1323هـ، كان يشرف على جامعة، \"ديوبند\" منذ أن توفي الإمام محمد قاسم النانوتوي، جمع الشيخ محمد يحيى الكانهلوي أماليه في الدرس وطبع منها \"لامع الدراري\" و \"الكواكب الدري\" بتعليق وتحقيق الشيخ المحدث محمد زكريا الكاندهلوي (",
            "page": "20",
            "part": "1",
            "seal": "D3EDA9D7"
        },
        {
            "id": "19",
            "nass": "أول شخص ينوه بجهود الشيخ النجدي وكتابه: وهو أول رجل – فيما أذكر – وجدته يبدى آراء تنم عن الإعجاب بالشيخ محمد بن عبد الوهاب النجدي وبكتابه \"كتاب التوحيد\" ولعله هو الذي دلني على أن الشخص الذي قام بالدور الفعال المثالي في الدعوة إلى التوحيد وإنقاذ الشعب المسلم من البدع والخرافات، والذي جاهد جهاداً كبيراً ضد عبادة القبور وغيرها مما يمت بصلة ما إلى الشرك، هو \"محمد بن عبد الوهاب\" (1) . ¶ __________ ¶ (نزيل المدينة المنورة وله مؤلفات أخرى عديدة، من أهمها مجموعة فناواه في مجلدات. ¶ راجع نزهة الخواطر ج8 ص 148 – 152 ¶ وتذكرة الرشيد ¶ (1) محمد بن عبد الوهاب بن سليمان التميمي النجدي زعيم النهضة الدينية الإصلاحية الحديثة في جزيرة العرب، ولد ونشأ في عيينة، كان أبوه قاضياً في حريملا، قام بالدعوة إلى التوحيد الخالص. وانتهج منهج السلف الصالح ودعا إلى نبذ البدع والتقاليد الخرافية، قبل دعوته محمد بن سعود، وآزره من بعده ابنه عبد العزيز ثم سعود بن عبد العبد العزيز، كان دعوته الشعاعة الأولى لليقظة الحديثة، كانت وفاته في الدرعية عام 1206هـ، من مؤلفاته \"كتاب التوحيد\" و \"كشف الشبهات\" و\"فضل الإسلام\" =",
            "page": "21",
            "part": "1",
            "seal": "AE98B4BC"
        },
        {
            "id": "20",
            "nass": "وليس \"عبد الوهاب\" كما يظنه الناس عندنا من سوء الفهم ومن الجهل. ¶ وكان ينوه بكتاب التوحيد ويثني عليه كثيراً، وبأسلوب كان يدل على أنه باشر قراءته.. وما سمعت أحداً غيره من أساتذتي شيئاً عن الكتاب مما يجعلني أعتقد أنهم لم يطالعوه، ولا غرو، فإنه ربما يمكن أن يكون هؤلاء العلماء قد تأثروا بتلك الدعاية الشنيعة التي قام بها أولئك الذين كانوا يعاندون الشيخ محمد بن عبد الوهاب النجدي رحمه الله فكرياً وسياسياً، عبر العالم الإسلامي.. لكن ما سمعته من أستاذي الشيخ كريم بخش من الثناء العاطر على الشيخ محمد بن عبد الوهاب وكتابه \"كتاب التوحيد\" ¶ __________ ¶ = و \"كتاب الكبائر\" وألف في سيرته أحمد عبد الغفور العطار، (راجع لترجمته تاريخ نجد الحديث ص 21، وآداب اللغة ج3 ص 321، والاعلام ج7 ص 137- 138) . ¶ وأما أبوه عبد الوهاب بن سليمان بن علي بن مشرف التميمي النجدي فهو فقيه حنبلي من أهل عينة بنجد، ولي قضائها، وانتقل منها إلى حريملاء، له كتابات في بعض المسائل الفقهية، توفي عام 1153هـ. ¶ راجع عنوان المجد ص 6-8 والاعلام ج4/323.",
            "page": "22",
            "part": "1",
            "seal": "F421CD3D"
        },
        {
            "id": "21",
            "nass": "جعلني أحسن به الظن واعتبره داعية إلى التوحيد والسنة ومجاهداً في سبيل هذه الدعوة كمثل الشيخ إسماعيل الشهيد الذي مضى ذكره آنفاً.. ¶ صلتي بهذا الموضوع: ثم بقيت فترة طويلة على ما كنت أعرفه عن الشيخ محمد، ولم يحصل لي من المعلومات الجديدة عنه شئ مذكور، حتى ظهر كتاب في الموضوع في اللغة الأردية منذ نحو 32-33 عاماً في سنة 1946م باسم \"محمدبن عبد الوهاب: المصلح المفترى عليه\" لمؤلفه الأستاذ مسعود عالم الندوي المرحوم (1) ... والكتاب يتحدث عن حياة الشيخ ومآثره، ¶ __________ ¶ (1) مسعود عالم الندوي من الكتاب الإسلاميين البارعين، كان أدبياً نابغاً، يجيد الكتابة باللغة العربية والأردية، له مؤلفات عديدة منها \"تاريخ الدعوة الإسلامية في الهند\" وهو أول من قام بتأليف كتاب في ترجمة حياة الشيخ محمد بن عبد الوهاب النجدي، كان من أنصار الجماعة الإسلامية المتحمسين، ولعله أول من قام بتعريفها إلى العالم العربي، أصدر من دار العلوم ندوة العلماء مجلة عربية باسم \"الضياء\" تشهد بطول باعه وسعة ذراعه في اللغة العربية، توفي في10رجب 1373هـ - 16-مارس 1954م عن 44سنة.",
            "page": "23",
            "part": "1",
            "seal": "8CE5B8A0"
        },
        {
            "id": "22",
            "nass": "وضعه المؤلف بمراجعة عدد ضخم من مؤلفات الشيخ، والكتب التي وضعت في ترجمته، أو في تأييد فكرته ودعوته أو في الرد عليها ومعارضتها في مختلف اللغات، وبذلك فكتاب الأستاذ مسعود عالم الندوى رحمه الله حصيلة دراسية لمئآت من الكتب، ومهما أمكن القراء أن يختلفوا مع المؤلف في بعض آرائه، فإنه لا يسعهم إلا أن يعترفوا بالجهود المكثفة التي بذلها في سبيل البحث والتحقيق والدراسة التاريخية الموضوعية. ¶ ثم أتيح لي من حين لآخر أن أقرأ كتباً كثيرة صغيرة وكبيرة للشيخ ولبعض رجال أسرته ولتلاميذه وأتباعه وأنصاره، تتحدث عن شخصيته ودعوته في وضوح وتفصيل، كما قرأت في ترجمته مؤلفات لبعض المتحمسين والمناصرين له ولبعض شديدي المناوئين له وتوصلت من هذه الدراسة الموسعة إلى أنه ينحو – في فكرته ومسلكه – منحى شيخ الإسلام ابن تيمية وتلاميذه كالحافظ ابن القيم وغيره، إلى حد كبير، وأنه يقف من الرد على الشرك ومحاربته والدعوة إلى التوحيد الخالص – بفرق يسير – نفس الموقف الذي يقفه الشيخ إسماعيل بن عبد الغني الشهيد في كتابه \"تقوية الإيمان\". ¶ وأكدت لي دراستي هذه أن الشيخ محمد بن عبد الوهاب",
            "page": "24",
            "part": "1",
            "seal": "7A36F324"
        },
        {
            "id": "23",
            "nass": "النجدي رحمه الله قد واجه نفس الموقف – من الافتراء واختلاق أنواع الأكاذيب والأراجيف – الذي واجه الشيخ إسماعيل الشهيد من المبتدعين والخرافيين والقبوريين ومقدسي الأضرحة (التي يتخذونها من القصب ومن الأوراق في ذكرى سيدنا الحسين بن علي بن أبي طالب رضي الله عنهما) . ¶ وبما أن دعوته إلى التوحيد وجهوده الإصلاحية كانت تشتمل على الجهاد بالسيف وكان أنصاره وحماته يلقون النجاح تلو النجاح ويفتحون المناطق إثر المناطق – حتى تغلبوا على الحجاز المقدس والحرمين الشريفين بالإضافة إلى جميع مناطق نجد – فجعل رجال الحكم والسلطان وأصحاب الدول والحكومات المجاورة يستشعرون منهم الخطر، ويخافون على أنفسهم الدائرة، مما دفعهم إلى أن يشاركوا الذين يختلفون مع الشيخ عقيدة وتفكيراً من المبتدعين والخرافيين والساجدين للقبور، في دعايتهم الكاذبة، وفيما يثيرون حول شخصيته ودعوته من غبار كثيف من المكر والدهاء، ومن أنه يستهين بشخص الرسول (وينتقصه، ويحم الضغينة والحقد والعداء ضد الصالحين والأولياء، ويستحل دماء جميع أفراد الأمة الإسلامية ممن سواه.",
            "page": "25",
            "part": "1",
            "seal": "29BE6D27"
        },
        {
            "id": "24",
            "nass": "مراكز الدعاية ضد الحركة الوهابية: وصارت أرض الحجاز مركز دعاية ضد الشيخ محمد بن عبد الوهاب النجدي وجماعته – بعد ما أقصت \"الوهابيين\" قوات محمد علي باشا (1) حاكم مصر آنذاك على إيعاز من الحكومة العثمانية في تركيا في سنة 1227هـ وبعد ما قضت على حكومة آل سعود في \"الدرعية\"- وأضحت تشتهر من الحجاز فيما يتصل بالشيخ أمور مستهجنة إن سمعها مسلم فإنه لا يكره شخصه فحسب، بل يعتبره أكفر الكافرين في العالم كله. ¶ وبما أن الحرمين الشريفين هما مركز المسلمين الروحي والديني، ومهد الدعوة الإسلامية، ومهبط الوحي والرسالة، ومنتجع الحجج من المسلمين في العالم كله، يختلف إليها المسلمون، ولا سيما في مناسبة الموسم، فساعد كل ذلك على ¶ __________ ¶ (1) محمد علي باشا المعروف بمحمد علي الكبير مؤسس أخر دولة ملكية بمصر، كان ألباني الأصل، وكان أميا تعلم القراءة في الخامسة والأربعين من عمره، ولي مصر 1220هـ. ¶ له وقائع معروفة مع السعوديين بإيعاز من الدورة العثمانية، كثرة في أيامه المعامل والمدارس في مصر. ¶ (راجع محمد علي الكبير لشفيق غربان، والاعلام لخير الدين الزركلي ج7 ص191- 192) .",
            "page": "26",
            "part": "1",
            "seal": "D75BD5C9"
        },
        {
            "id": "25",
            "nass": "انتشار كل ما يحاك فيها ضد الوهابيين والنجديين أو يدور حولهم في المحاقل والنوادي أو يقال ويكتب في المؤلفات، ساعد على انتشاره في طول العالم وعرضه ... ثم الخرافيون في كل مكان كانوا يزورون كل ما يتلقون من غيرهم، ويجعلون من الحبة قبة، وأعتقد أن ما أسلفته من أسطورة اتخاذ عبد الوهاب للنفق في داخل الأرض إلى روضة النبي (، هو الآخر من افتراء الخرافيين والقبوريين في بلادنا نحن، لأني لم أدر بعد أن الأسطورة سمعت في بلد آخر. ¶ نماذج من الإفتراءات والتهم الشنيعة: ومن شاء فليقرأ كتاب \"خلاصة الكلام في بيان أمراء البلد الحرام\" و \"الدرر السنية في الرد على الوهابية\" لمؤلفهما الشيخ أحمد زيني دحلان (1) مفتي الشافعية وأحد كبار رجال العلم في مكة المكرمة المتوفى 1304هـ، ليتبين مدى الشائعات المكذوبة التي كانت قد أخذت نصيبها من الامتداد والشيوع في الحرمين الشريفين – وبالتالي في العالم كله – ¶ __________ ¶ (1) أحمد زبنى دحلان (1232هـ - 1304) فقيه مكي مؤرخ ولد بمكة وتولى فيها الإفتاء والتدريس ومات في المدينة، من تصانيفه \"الفتوحات الإسلامية\" و\"الجداول المرضية\" و\"خلاصة الكلام\" (الأعلام ج1 ص125)",
            "page": "27",
            "part": "1",
            "seal": "020E0F68"
        },
        {
            "id": "26",
            "nass": "عن الشيخ محمد عبد الوهاب ودعوته وجماعته وأنصاره، وإلى القارئ قطعة صغيرة من كتاب \"خلاصة الكلام في بيان أمراء البلد الحرام\" وليس ذلك إلا غيضاً من فيض: ¶ \"وإذا أراد أحد أن يدخل في دينه يقوله له بعد الإتيان بالشهادتين: اشهد على نفسك أنك كنت كافراً، وأشهد على والديك أنهما ماتا كافرين، واشهد على فلان وفلان – ويسمي له جماعة من أكابر العلماء الماضين – أنهم كانوا كفاراً، فإن شهدوا قبلهم، وإلا أمر بقتلهم، وكان يصرح بتكفير الأمة منذ ست مأة سنة، وكان يكفر كل من لا يتبعه وإن كان من أتقى المتقين، فيسميهم مشركين، ويستحل دماءهم وأموالهم، ويثبت الإيمان لمن اتبعه وإن كان من أفسق الفاسقين\". ¶ \"وكان ينتقص النبي (كثيراً بعبارات مختلفة، حتى إن أتباعه كانوا يفعلون ذلك أيضاً.. حتى إن بعض أتباعه كان يقول: عصاي هذه خير من محمد (() لأنها ينتفع بها في قتل الحية ونحوها، ومحمد قد مات ولم يبق نفع أصلا وإنما هو طارش ومضى\". ¶ \"ومن ذلك أنه كان يكره الصلاة على النبي (ويتأذى بسمعها.. \" (1) . ¶ __________ ¶ (1) \"خلاصة الكلام\" ج 2 ص 230.",
            "page": "28",
            "part": "1",
            "seal": "5D6457A2"
        },
        {
            "id": "27",
            "nass": "ومما قاله الشيخ دحلان في شأن الشيخ رحمه الله: ¶ \"وكان في أول أمره مولعا بمطالعة أخبار من أدعى النبوة كاذباً، كمسيلمة الكذاب (1) ، وسجاح (2) ، والأسود العنسي ¶ __________ ¶ (1) مسيلمة بن ثمامة الوائلي، يقال في الأمثال: أكذب من مسيلمة، ادعى النبوة وكان يضع أسجاعاً يضاهي بها القرآن، وانتدب أبو بكر الصديق لمحاربته خالد بن الوليد على رأس جيش، وانتهت المعركة بظفر خالد ومقتل مسيلمة في سنة 12هـ. ¶ (راجع سيرة ابن هشام ج3 ص74 والروض الأنف ج2 ص340 وفتوح البلدان ص 94-100 والأعلام ج8 ص125-126) . ¶ (2) سجاح بنت الحارث بن سويد التميمية من بني يربوع متنبئة مشهورة كانت شاعرة أدبية عارفة بالأخبار، ادعت النبوة بعد وفاة النبي (وخرجت من الجزيرة تريد غزو أبي بكر فبلغ خبرها مسيلمة الكذاب فأقبل عليها في جماعة وتزوج بها ولما بلغها مقتل مسيلمة فأسلمت وهاجرت إلى البصرة وتوفيت فها في حوالي 55هـ. ¶ (راجع الطبري ج3 ص236 وشرح المقامات للشريسي ج2ص222 وتاريخ الخميس ج2 ص 159 والأعلام للزركلي ج3 ص123) .",
            "page": "29",
            "part": "1",
            "seal": "D699E275"
        },
        {
            "id": "28",
            "nass": "وطليحة الأسدي (1) وأحزابهم، فكان يضمر في نفسه دعوى النبوة، ولو أمكنه إظهار هذه الدعوى لأظهرها\". (2) ¶ والذي وجه الشيخ أحمد زيني دحلان إلى الشيخ محمد بن عبد الوهاب في هذه العبارة وغيرها من التهم الشنيعة، لم يحله على كتاب للشيخ أو لأحد من أتباعه. ¶ وإن كاتب هذه السطور يؤكد - في ضوء دراسته – أنه لا يصح شيء من هذه التهم \"وقد جاء تفنيدها صريحاً في مؤلفات وكتابات الشيخ، والمؤلفين الآخرين من أتباعه وسوف يمر كل ذلك بالقراء الكرام في الصفات الآتية. ¶ __________ ¶ (1) طليحة بن خويلد الأسدي من أسد خزيمة متنبي، سجاع، يقال له طليحة الكذاب كان م أشجاع العرب قدم على النبي (في وفد بني أسد عام 9هـ ثم ارتد وادعى النبوة، غزاه أبو بكر وسير إليه خالد بن وليد فانهزم وفر إلى الشام، ثم أسلم ووفد على عمر فبايعه واستشهد بنهاوند عام 21هـ. ¶ (راجع ابن عساكر ج7 ص 90. وتاريخ الخميس ج2 ص160، وتهذيب الأسماء واللغات ج1 ص 254، والأعلام ج3 ص 332-333) . ¶ (2) \"خلاصة الكلام\" ج2 ص229.",
            "page": "30",
            "part": "1",
            "seal": "BB016C3A"
        },
        {
            "id": "29",
            "nass": "ويبدو أن الشيخ دحلان لم يطلع على كتاب من الكتب التي ألفها أتباع الشيخ محمد بن عبد الوهاب النجدي في شرح دعوتهم وفكرتهم، كما أنه لم يشعر بضرورة البحث والتنقيب قبل أن يرميهم بهذه التهم الاذعة. ¶ وكل ذلك لا يعني إلى أن أمثال هذه الأراجف والأباطيل ضد الشيخ محمد وجماعته قد نالت كل نصيبها من الشيوع في الحرمين الشريفين بفضل المحاولات الموسعة، التي بذلها المعارضون لهم سياسيا وعقيديا على نشرها وترويجها، حتى أصبحت تأخذ سمة التواتر على الصعيد الشعبي، مما أغنى الكتاب والمؤلفين والناس أجمعين، وعن أي بحث وفحص لمدى صدقها وواقعيتها لدى التسجيل في الكتابات أو الترداد في المحافل والنوادي ... ¶ وذلك لأن عاماً كبيراً كالشيخ دحلان لا يجوز الشك بسهولة في أنه أبو عذرة هذه المفتريات أو وجهها إليهم عن عمد، فإن مؤمناًبالآخرة لايتجرأ على مثل هذا الصنيع، والله أعلم بالصواب. ¶ وقد نقل الشيخ زيني في كتابه \"خلاصة الكلام\" ما يأتي رواية عن عالم آخر من العلماء المعاصرين له، وهو الشيخ المفتي عبد الرحمن الأهدل (1) مفتي زبيد: ¶ __________ ¶ (1) عبد الرحمن بن سليمان الأهدل الحسيني، مؤرخ من =",
            "page": "31",
            "part": "1",
            "seal": "948D7E74"
        },
        {
            "id": "30",
            "nass": "\"وكان محمد بن عبد الوهاب يأمر أيضاً بحلق رؤوس النساء اللائي يتبعنه\" (1) . ¶ كانت هذه التهمة - بجانب كونها كذبا صريحاً لا رصيد له من الواقع- مما لا يقبله العقل والمنطق أيضاً، لكن الدعاية المكثفة والمؤامرة المخططة ضد الشيخ محمد – كما أسلفت – خدرتا العقول وضللتا الرأي العام. حتى أصبح عالم مثل الشيخ دحلان يسيغها ولا يرفضها بل يسجلها في كتابه للاجيال! ¶ قلت آنفاً إن المسلمين من كل مكان في العالم يؤمرون الحرمين الشريفين بمناسبة الحج، فكانوا يسمعون ويتلقون ما كان يجري على الألسنة من الخرافات والأراجيف ضد الشيخ محمد وجماعته، فكانوا هم ومثل كتاب \"خلاصة الكلام\" سبباً قوياً ووسيلة ¶ __________ ¶ = علماء الشافعية من أهل زبيد اليمن، مولده ووفاته فيها، من مؤلفاته \"السيف اليماني\" \" فوائد الفوائد\" \"العروض الوريف في أقدام الشريف\" \"تحفة النساخ في شرب التمباك\" توفي عام 1250. ¶ (أبجد العلوم ص865، نيل الوطر ج 2 ص 30 إيضاح المكنون ج 1 ص370، الأعلام 79) . ¶ (1) خلاصة الكلام، ج 2 ص 235.",
            "page": "32",
            "part": "1",
            "seal": "7F32B7F7"
        },
        {
            "id": "31",
            "nass": "ناجحة في ذيوعه في العالم الإسلامي من أقصاه إلى أقصاه، وطبيعي أنه كان لذلك أسوأ الأثر في قلوب المسلمين على اختلاف أجناسهم وكبقاتهم حتى صارت كلمة \"الوهابية\" أخيراً ترادف السباب والشتم في الأوساط الدينية. ¶ مدى تأثير المؤامرة الخبيثة ضد الوهابين: ومما يؤسف له إن قطاعاً عريضاً من أولئك العلماء الذين يتميزون بصحة العقيدة وأصالة الفكر، والذين طلوا يمثلون منهج حكيم الإسلام أحمد (1) ابن عبد الرحيم المعروف يولى الله الدهلوي وحفيده العلامة إسماعيل بن عبد الغني الشهيد، في الدعوة إلى التوحيد والتمسك بأهداب الكتاب والسنة، ومحاربة عبادة القبور والأولياء، ¶ __________ ¶ (1) أحمد بن عبد الرحيم الفاروقي الدهلوي المعروف بشاه ولي الله الفقيه الحنفي من المحدثين وشيخ الإسلام وحكيمه وفيلسوفه العظيم عبر التاريخ الإسلامي، أحيا الله به وبأولاده وتلاميذه علم الحديث والسنة بالهند، من أهم مؤلفاته \"الفوز الكبير\" و \"حجة الله البالغة\" و \"البدور البازغة\" و \"إزالة الخفاء\" و\"الإنصاف\" و\"عقد الجيد\" توفي عام 1176هـ (راجع لترجمته أبجد العلوم ص 912 وفهرس الفهارس ج1 ص125 واليانع الجني ص79 والأعلام للزركلي 144-145) .",
            "page": "33",
            "part": "1",
            "seal": "47BF723A"
        },
        {
            "id": "32",
            "nass": "وقد لعبوا دوراً قيادياً طليعياً – ولا يزالون – في مكافحة البدع والخرافات والأوهام على كثرتها واختلاف أنواعها، أنهم هم الآخرون تأثروا بالمؤامرة العالمية المضللة ضد الشيخ ودعوته وأتباعه وأنصاره، مما يبعث على الاستغراب أن السيد صديق حسن خان (1) – مؤلف كبير – الذي كان بدوره من أشد ¶ __________ ¶ (1) العلامة النواب صديق حسن خان البخاري القنوجي إمام طائفة أهل الحديث، صاحب التصانيف الكثيرة الشهيرة، في التفسير والحديث، والفقه والأصول، والتاريخ والأدب، كان سريع الكتابة، جيد الخط، كثير الحياء، كريم الأخلاق، سريع الخاطر، شغوفاً بالعلم، شديد الاعتناء والحب لأهله، مولعاً بنشر العلم والثقافة، قد بلغ عدد مؤلفاه 220، وإذا ضممت إليها الرسائل الصغيرة تبلغ 300، وكان له سوء ظن بأئمة الفقه والتصوف، ولا سيما الإمام أبا حنيفة، على الرغم من أنه كان يصلى على طريقة الأحناف، توفي رحمه الله 1307هـ وله من العمر أكثر من 59 عاماً. ¶ ولد ونشأ في \"قنوج\" بالهند 1248هـ، يقول في ترجمته نفسه: ¶ ألقى عصا الترحال في محروسة يهوبال، فأقام بها وتوطن، =",
            "page": "34",
            "part": "1",
            "seal": "657A39E8"
        },
        {
            "id": "33",
            "nass": "وألد أعداء القبوريين والخرافيين، وكان في طليعة الدعاة إلى التوحيد والسنة ومسلك أهل الحديث.. قد سرد في عدد من مؤلفاته هذه التهم المفتراة التي كان يثيرها معاندو الشيخ محمد ضده، وبلغ من كراهيته له إلى أن شعر بحاجة ملحة إلى أن يبرئ نفسه وجماعة أهل الحديث بأسرها، من الشيخ ومن جماعته، ووضع لهذا الغرض وحده كتاباً بإسم \"ترجمان الوهابية\" في أواخر القرن الثالث عشر الهجري. ¶ وكذلك أحد كبار علماء ديوبند، أعنى الشيخ خليل أحمد السهارنبوري (1) صاحب \"بذلك المجهود في حل أبي داؤد\" قد ¶ __________ ¶ = وتمول واستوزر، وناب وألف وصنف، من مؤلفاته العربية، أبجد العلوم، وفتح المنان، ولف القماط، وعون الباري، والبلغة في أصول اللغة، وغصن البان. ¶ (راجع لترجمة جلاء العينين ص30، وأبجد العلوم 939، والأعلام ج7 ص 36-37) . ¶ (1) العلامة خليل أحمد بن مجيد علي من كبار مشيخة ديوبند، يدل على بارعته ونبوغه في علم الحديث كتابه البارع \"بذلك المجهود في حل سنن أبي داود\" في نحو عشرين مجلداً، كان يجمع بين العلم والعمل، هاجر إلى المدينة =",
            "page": "35",
            "part": "1",
            "seal": "F3017958"
        },
        {
            "id": "34",
            "nass": "اعتبر الشيخ وأتباعه خارجين من أهل السنة والجماعة (1) مستنداً إلى بعض عبارات صاحب \"رد المختار\" العلامة ابن عابدين الشامي (2) المتوفى عام 1253هـ - الذي اعتبر هذه الجماعة الوهابية النجدية من قبيل الخوارج ومن لف لفهم، وذلك في عام 1325هـ رداً على السؤال الذي وجههه إليه أحد علماء المدينة المنورة، وكان السؤال منطوياً على ما كان يثيره حول الشيخ محمد ¶ __________ ¶ = المنورة وتوفي بها عام 1346هـ ودفن بالبقيع. ¶ (راجع لترجمته نزهة الخواطر ج8 ص133 – 136، والكتب الأخرى المؤلفة في ترجمته) . ¶ (1) على حين كان شيخه ومربيه العلامة رشيد أحمد الكنكوهي قد أبدى في فتاويه مشاعر طبية وانطباعات حسنة، بخصوص الشيخ محمد بن عبد الوهاب النجدي وجماعته، ودافع عنه، وسوف تمر هذه الفتاوى بالقراء الكرام في ثنايا هذا الكتاب. ¶ (2) محمد أمين بن عابدين الشامي إمام الحنفية في عصره مولده ووفاته في دمشق، له رد المختار على الدر المختار، والمعقود الآلي، والرحيق المختوم، توفي عام 1252. ¶ (راجع لترجمته الأعلام ج6 ص267- 268، وفهرس المؤلفين ص 229 وعقود اللآلي ص 232) .",
            "page": "36",
            "part": "1",
            "seal": "4228C32A"
        },
        {
            "id": "35",
            "nass": "وحركته أولئك الذين تألبوا على مخالفته ومعارضته (راجع \"التصديقات\" الشيخ خليل أحمد السهارنبوري) وكذلك هناك شخصية أخرى مؤقرة من أفذاذ علماء ديوبند – أعني الشيخ المجاهد حسين أحمد (1) المدني رحمه الله- قال في رسالته: \"الشهاب الثاقب\" الذي ظهرت منذ زهاء 70 عاماً، نحو ما قاله الشيخ زيني دحلان في كتابه \"خلاصة الكلام\" ولكن شيئاً من ذلك لا يعول على دليل. ¶ __________ ¶ (1) العالم الكبير المجاهد الشيخ حسين أحمد المدني، كان في طليعة العلماء المخلصين العاملين لوجه الله، له دور رائع في مطاردة الإنجليز من الهند. ¶ ظل نحو ثمانية عشر عاماً يدرس في الحرم النبوي وقضى مدة طويلة في خدمة العلم والدين بعد ما عاد إلى الهند وهو الذي شغل منصب رئيس هيئة التدريس بعد الإمام العلامة أنور شاه الكشميري في دار العلوم ديوبند. ¶ قل نظيره في روح التطوع، وإنكار الذات وهضم النفس، والعمل لوجه الله، توفي عام 1377هـ، من مؤلفاته ترجمة حياته، ومجموعة رسائلة، والشهاب الثاقب، وغيرها من الكتب الأخرى البديعة، (راجع نزهة الخواطر ج8 ص115-118) .",
            "page": "37",
            "part": "1",
            "seal": "8225BAF6"
        },
        {
            "id": "36",
            "nass": "وأصل القصة يرجع إلى أن الشيخ حسين أحمد المدني أقام في المدينة المنورة – على منورها ألف ألف تحية وسلام – نحو 17 أو 18 عاماً منذ 1316 إلى 1333هـ، وهذه الإقامة الطويلة في المدينة المنورة، جعلته يرى في الشيخ محمد بن عبد الوهاب نفس الرأي الذي كان يراه أهل المدينة المنورة.. وإذاً فإن الآراء التي أبداها الشيخ المدني في \"الشهاب الثاقب\" ليست هي آراءه بل هي الانطباعات التي كانت تحمله العامة والخاصة في المدينة المنورة، نحو الشيخ وجماعته، وكانت تدور في المحافل وتجري على الألسنة وتكتب في الكتب والمؤلفات، وقد عرضت نموذجاً من ذلك في السطور الماضية. ¶ على كل فإن الآراء التي أبداها كبار العلماء والمؤلفين في الهند – أمثال السيد صديق حسن خان، والشيخ العلامة خليل أحمد السهارنفوري، والشيخ حسين أحمد المدني – بشأن الشيخ محمد بن عبد الوهاب وأتباعه مما لا ينفق مع الواقع التاريخي، إنها في الواقع إن دلت على شيء فإنما تدل على مدى وقع المؤامرة الخبيثة الماكرة التي نسجها أولئك الذين كانوا يعارضون الشيخ على الصعيدين السياسي والديني.",
            "page": "38",
            "part": "1",
            "seal": "26A68235"
        },
        {
            "id": "37",
            "nass": "وتدل دراسة \"البدر الطالع\" للعلامة القاضي الشوكاني (1) أن الحقيقة قد صارت ملتوية لديه أيضاً بفعل هذه الدعاية، على حين أنه كان أقرب – بالنسبة إلى المساحة المكانية أيضاً – إلى موطن الشيخ محمد بن عبد الوهاب ومركز دعوته وحركته \"نجد\" من علماء الهند، ولذلك فعدم اطلاعه على مؤلفات الشيخ وأفراد أسرته وتلاميذه وأتباعه، شيء يبعث على الاستغراب.. وسوف يطلع القراء على مقتطفات من كتاب القاضي الشوكاني في الصفحات الآتية من الكتاب. ¶ سبب تأليف هذا الكتاب: وبعد فقد وجه إلى – كاتب هذه السطور – أحد الطلاب بكلية الدعوة وأصول الدين بالجامعة الإسلامية بالمدينة المنورة، أسئلة فيما يتصل بكتابات الشيخ خليل أحمد السهارنفوري والشيخ حسين أحمد المدني التي تتعرض ¶ __________ ¶ (1) محمد بن علي الشوكاني من كبار علماء اليمن الميمون من أهل صنعاء، ولد ونشأ باليمن وولي قضاءها 1229هـ ومات حاكماً بها عام 1250هـ وكان يرى تحريم التقليد، من مؤلفاته \"نيل الأوطار\" و\"البدر الطالع\" و\"إتحاف الأكابر\" و\"فتح القدير\"، (راجع البدر الطالع ج2 ص214-225 ونيل الوطر ج1 ص3، والأعلام ج7 ص 190-191) .",
            "page": "39",
            "part": "1",
            "seal": "98AF60D6"
        },
        {
            "id": "38",
            "nass": "الشيخ محمد بن عبد الوهاب وحركته، والتي لا يمدها رصيد من الواقع.. فأحببت أن يكون الرد مني على الأسئلة في نوع من التفصيل والبسط، وشيء من إقناع، وقد تعرضت خلال هذه الإجابة الضافية لخلفيات هذه الكتابات والعبارات، وأشرت إلى أن كلا العالمين الشيخ خليل أحمد والشيخ المدني قد علما قبل وفاتيهما أن التهم التي رميت بها الجماعة الوهابية النجدية من قبل أعدائها ومعارضيها – والتي من أجلها وعلى أساسها أبديا آراء سلبية ضد هذه الجماعة – ليست من الصحة في شيء. ¶ وبعد ما أدركا أعلنا رجوعهما عن آرائهما السابقة، عن طرق كتاباتهما وتصريحاتهما وسوف يرى القراء تفاصيل ذلك في الصفحات الآتية من الكتاب. ¶ وقد نشرت هذه الإجابة المفصلة في مجلة \"الفرقان\" الشهرية الأردية الصادرة من لكناؤ في أعدادها الأربعة تباعاً. ¶ ثم تقرر الرأي أخيراً على أن يطبع هذا المقال المنطوي على الاستفتاء والإجابة في صورة كتاب مستقل، وهذه السطور كتبتها كمقدمة للكتاب. ¶ والله يقول الحق وهو يهدي السبيل. ¶ وأخيراً فيشكر المؤلف لكل الإخوة الذين كان لهم يد في",
            "page": "40",
            "part": "1",
            "seal": "C8403E29"
        },
        {
            "id": "39",
            "nass": "ظهور هذا الكتاب باللغة العربية، ولا سيما الأخ الفاضل الأستاذ نور عالم الأميني الندوي أستاذ كلية اللغة العربية وآدابها في دار العلوم ندوة العلماء، لكنهؤ (الهند) الذي قام بنقله إلى اللغة العربية.. والأخ الأستاذ بدر الحسن القاسمي رئيس تحرير جريدة \"الداعي\" الصادرة من ديوبند الذي كانت له مساهمة في نقله إلى اللغة العربية. ¶ كما أشكر لزميلنا الفاضل الأستاذ سعيد الأعظمي الندوي رئيس تحرير مجلة \"البعث الإسلامي\" وأستاذ كلية اللغة العربية وآدابها، والمعهد العالي للدعوة والفكر الإسلامي بدار العلوم ندوة العلماء، لكهنؤ- الهند، الذي كانت له عناية باللغة بإخراج هذا الكتاب في اللغة العربية. ¶ والله أسأل أن يرينا الحق حقاً فيرزقنا اتباعه، ويرينا الباطل باطلا فيرزقنا اجتنابه. ¶ محمد منظور النعماني ¶ 25/رجب 1398هـ - 2/ يوليو 1978م",
            "page": "41",
            "part": "1",
            "seal": "B94D2CC5"
        },
        {
            "id": "40",
            "nass": "الشيخ محمد بن عبد الوهاب، وأكابر علماء ديوبند ¶ رسالة طالب في الجامعة الإسلامية بالمدينة المنورة إلى كاتب السطور ¶ \" صاحب الفضيلة موضع حبنا وتقديرنا، مولانا محمد منظور النعماني، حفظه الله ورعاه، السلام عليكم ورحمة الله وبركاته، أرجو أن تكونوا بخير وعافية، وبعج، فإنه يساورني منذ مدة تساؤل هام فيما يتعلق بالشيخ محمد بن عبد الوهاب النجدي رحمه الله، فإني – في ضوء دراستي ومعلوماتي – أعتبره خادماً للدين والعقيدة، ومصلحاً إسلامياً، وحامل راية عقيدة التوحيد والسنة، وأتذكر أني علمته على هذه الأوصاف من خلال متابعتي لمجلتكم \"الفرقان\" أيضاً، بل قرأت في عددها الخاص عن شيخ الإسلام أحمد بن عبد الحليم المعروف بولي الله الدهلوي، مقالا يؤكد أنه كان من المجددين، ومن ثم لما وجدت أحداً يضلله – خطابة أو كتابة – تأكدت من أنه ليس من أهل الحق، ومن أولى عقيدة التوحيد الصحيحة، بل إنه ينتمي إلى الطبقة الواقعة فريسة للبدع والخرافات.",
            "page": "42",
            "part": "1",
            "seal": "CDF3A7D2"
        },
        {
            "id": "41",
            "nass": "لكنه أخيراً دلني أحد أصدقائي على أن الشيخ خليل أحمد السهارنبوري اعتبره خارجاً عن \"أهل السنة\" في كتابه \"التصديقات\" وقد نقل في هذا الصدد عبارة للعلامة ابن عابدين الشامي محالا على كتاب \"رد المحتار\" مما يدل على أن ابن عابدين هو الآخر كان يرى في الشيخ محمد بن عبد الوهاب نفس الرأي، وقال لي صديقي: إن ما قاله الشيخ حسين أحمد المدني في كتابة \"الشهاب الثاقب\" عن الشيخ وجماعته، هو ألذع من هذا، وفعلاً قد أتأنى صاحبي بالكتابين، فإذا بي أرى الواقع يطابق إخباره. ¶ وما ثار في نفسي من تساؤل ملح – بعد ما اطلعت على هذه الآراء لأكابر العلماء في الشيخ محمد بن عبد الوهاب- كان طبيعياً، فرأيت أن أرجع إليكم، لأن إجابتكم عليه ستكون مقنعة مشبعة، وأرى أن تأتي الإجابة منشورة عبر صفحات مجلتكم \"الفرقان\" تعميماً للفائدة، وحفاظاً عليها من الضياع، وأريد الإجابة بصورة خاصة على التقاط الآتية. ¶ 1- ما هو رأيكم في الشيخ محمد بن عبد الوهاب ودعوته؟ ¶ 2- وإذا كانت عندكم من أهل الحق فما هو رأيكم في كتابات هؤلاء الأفاضل ضد الشيخ؟ وعلام تتأسس؟ ‍‍‍‍‍ ‍ ... ¶ وجزاكم الله خير الجزاء. والسلام عليكم ورحمة وبركاته.",
            "page": "43",
            "part": "1",
            "seal": "59F4CC4A"
        },
        {
            "id": "42",
            "nass": "(الجواب) ¶ الأساس الذي يقوم عليه الرأي الحسن أو الرأي السيء في شخص ما: ¶ وأول شيء يجب أن نضعه في الاعتبار في هذا الصدد، أن مرد رأي حسن أو رأي سيء فيما يتعلق بشخص هو المعلومات التي يحصل عليها المرء عما يتصل به، وقد تخلف معلومات أناس مختلفين عن شخص ما فتختلف آراؤهم فيه، ويقع مثل هذا الاختلاف بين الأب وابنه، والأستاذ وتلميذه، وقد اختلف الإمام أبو حنيفة وصاحباه: الإمامان أبو يوسف ومحمد في جواز النكاح مع الصابئة وعدم جوازه، فقال الإمام بجوازه، وقال صاحباه: لا يجوز ... وقد سجلت دواوين الفقه الحنفي هذا الاختلاف. ¶ وهذا الاختلاف الذي يدور بين الإمام الإعظم وصاحبيه يرجع إلى أن أبا حنيفة كان يرى في ضوء معلوماته واطلاعاته أن الصابئين من أمة نبي مبعوث من الله، ومن أهل الكتاب كاليهود والنصارى سواء، وقد سمح القرآن بالنكاح مع نساء أهل",
            "page": "44",
            "part": "1",
            "seal": "D3734CB4"
        },
        {
            "id": "43",
            "nass": "الكتاب.. بينما كان صاحباه يريانهم في ضوء اطلاعهما أنهم مشركون كالمجوس وغيرهم، لأنهم يعبدون النجوم والكواكب، ولا يجوز نكاح المسلم مع المشركة. ¶ وكذلك ما نراه من الاختلاف الشديد، بل التضارب الواضح في آراء أئمة الجرح والتعديل فيما يتصل برواة الحديث فراو واحد يصفه أحدهم بأنه ثقة عدل، على حين يصفه الآخر بأنه كذاب دجال – فإن منشأه هو اختلاف المعلومات، ليس إلا. ¶ وربما اتفق أن عالماً جليلا وإماماً كبيراً قد أبدى في رجل ما عن رأيه الحسن المؤسس على الاعجاب والتقدير، اللذين استوجبتهما المعلومات التي بلغته عنه، ثم غير رأيه بغير ما كان يراه من ذي قبل، لأنه علم أو شاهد خلاف ما كان علمه من قبل.. وهاك ما سرده الإمام مسلم في مقدمة صحيحه من قول الإمام عبد الله بن المبارك في عبد الله بن محرر: \"لو خيرت بين أن أدخل الجنة وبين أن ألقى عبد الله بن محرر لأخترت أن ألقاه ثم أدخل الجنة، فلما رأيته كانت بعرة أحب إلي منه\" (1) . ¶ على كل، فإن رأياً حسناً أو سيئاً في رجل ما يكون منشؤه ¶ __________ ¶ (1) مقدمة صحيح مسلم ص20، طبعة الكتبة الرشيدية، بدهلي – الهند.",
            "page": "45",
            "part": "1",
            "seal": "2D12FCB6"
        },
        {
            "id": "44",
            "nass": "هو المعلومات التي يتلقاها صاحب الرأي عنه.. وجه أحد من الناس استفتاء إلى رئيس جماعة علماء ديوبند وشيخ شيوخهم: العلامة رشيد أحمد الكنوهي، يشتمل على أسئلة عديدة من بينهما سؤال كان يتعلق بالشيخ محمد بن عبد الوهاب، فكان رد الشيخ الكنكوهي على هذا السؤال بما يلي: ¶ \"إنه لا علم لي بما يتصل بعقائد محمد بن عبد الوهاب\" (1) وكان رده على سؤال آخر، وجهه رجل بمناسبة أخرى، بشأن الشيخ محمد بن عبد الوهاب نفسه، وجماعته، وعقيدته، ودينه، من هم \"الوهابيون\" وما هو الفرق فيما بين عقائدهم وعقائد الأحناف من أهل السنة، كان رده كما يلي: ¶ \"الوهابيون هم أتباع محمد بن عبد الوهاب، وكانت عقيدته صحيحة، وكان حنبلي المذهب، قد كان يتصف بشيء من الشدة، لكنه هو وأتباعه صحيحوا العقيدة، إلا الذين تجاوزوا الحد ودخلهم الفساد، وليس هناك فرق بينهم وبين الأحناف في العقائد، إنما الفرق هو في العمل والتطبيق، وهو الفرق الذي يوجد فيما بين الأحناف والشوافع والمالكية والحنابلة\" (2) . ¶ __________ ¶ (1) \"الفتاوى الرشيدية\" ج 1، ص62. ¶ (2) نفس المصدر، ص 7.",
            "page": "46",
            "part": "1",
            "seal": "621709A7"
        },
        {
            "id": "45",
            "nass": "وهاتان الإجابتان المخلتفان على سؤال واحد بشأن رجل واحد، مغفلتان عن التاريخ، لكن القياس يحكم بأن الإجابة الأولى ناشئة عن عدم الإطلاع على عقائد الشيخ محمد بن عبد الوهاب وأحواله وأخباره، والإجابة الثانية صادرة عن معلومات حصل عليها الشيخ الكنكوهي عن طريق مصادر موثوق بها.. ¶ حقيقة يجب أن تكون ملحوظة في شأن الشيخ محمد بن عبد الوهاب: ¶ والحقيقة التي يجب أن تكون ملحوظة فيما يتصل بالشيخ محمد بن عبد الوهاب رحمه الله أن دعوته وحركته لم تكن مقتصرة على الوعظ والنصح، والتوجيه والإرشاد، والتصنيف التأليف، والجولات الدعوية، والتنقلات والرحلات التبليغية، وبل كانت شاملة للجهاد بالسيف أيضاً.. وكان يرى الساجدين للقبور، والسائلين منها، والمتضرعين إليها، والطائفين حولها، والناذرين لها، والذين يأتون بأفعال الشرك، مشركين، كالوثنين وعباد الأصنام تماماً، وكان يرى هذه الأفعال كلها شركا كالسجود للأصنام وعبادة الأوثان كلياً، كما كان يرى التاركين للصلاة – طبق مذهب الإمام أحمد بن حنبل – خارجين من الإسلام وكافرين بالله، وكان رأيه في هذا النوع من الناس بل في جميع أولئك الذين يدعون أنهم",
            "page": "47",
            "part": "1",
            "seal": "BA7697A5"
        },
        {
            "id": "46",
            "nass": "مسلمون ولكنهم يقثرفون نوعاً من الشرك: أن توضع لديهم أوامر الله ورسوله في ضوء القرآن والحديث، وأن تبذل كل المحاولة في تقريب أصل الإسلام إلى قلوبهم وأذهانهم عن طريق الحكمة والنصح، والحب والود، حتى تتم الحجة عليهم، فإن فاؤا إلى الله ورسوله وحدهما فيها ونعمت، وإلا يجب الجهاد ضدهم إذا كان ذلك في المستطاع، وقد نصت على ذلك كتبه ومؤلفاته. ¶ وانطلاقاً من وجهة نظره هذه كان يرى الحاجة ماسة إلى الحصول على السلطة السياسية والحكومة من أجل العمل علىإزالة هذا النوع من الشرك والكفر الذي وقع فريسته \" المسلمون \" حتى يمكن الرجوع بهم إلى الإسلام الصحيح الأصيل.. وقد حملت حكومة آل سعود بالدرعية_ إحدى مناطق نجد_ التي استجابت لدعوة الشيخ محمد بن عبد الوهاب. عبء تحقيق هذه المهمة السياسية والحربية على عاتقها، ولكن القيادة والتوجيه الفكري في هذا الشأن ظلت بيد الشيخ، وخلفه من بعده أبناؤه في هذه المهمة. ¶ وقد خاض _ في هذا السبيل _ معارك مع معظم الإمارات المجاورة، وكان الانتصار حليفه والنجاح قرينه في أكثر المعارك حينما كانت حركته تقطع مراحلها الأولى، مما وسع حدود حكومة",
            "page": "48",
            "part": "1",
            "seal": "0B0E34FB"
        },
        {
            "id": "47",
            "nass": "آل سعود بالدرعية، وترامت أطرافها، ثم وفق أن يكسب السيطرة على الحرمين الشريفين، واستطاع أن يطبق إجراءات إصلاحية حسب وجهة نظره الدينية عن طريق قوة الحكومة، فحطم القباب على الضرائح، واتخذ إجراءات وخطوات حاسمة أخرى عديدة (1) . ¶ وقد واجهه في هذا الشأن معارضة شديدة من علماء مختلف البلاد والأقطار، الذين كانوا يختلفون معه في الموهب والرأي ووجهة النظر، واصدروا ضده فتاوى صارخة، حاولوا من خلالها أن يفندوا كل ما يعول الشيخ من دليل وبرهان.. وقد سلك كثير من العلماء في معارضة الشيخ نفس الطريق الذي سلكه العلماء المعارضون في الهند ضد العلامة الشهيد الشيخ إسماعيل ابن عبد الغني بن ولي الله الدهلوي وضد جهوده ومحاولاته في محاربة البدع والخرافات، وكتابه \" تقوية الإيمان \" الذي يضرب ¶ __________ ¶ (1) وليراجع للاطلاع على تفاصيل أمثال هذه الإجراءات والإصلاحات كتاب \" خلاصة الكلام في بيان أمراء البلد الحرام \" ص 277، 279، 292،_ الجزء الثاني، لمؤلفه الشيخ أحمد زينى دحلان المكي ألد أعداء الشيخ ودعوته وحركته وجماعته.",
            "page": "49",
            "part": "1",
            "seal": "7EFB1F2E"
        },
        {
            "id": "48",
            "nass": "على جذور كل البدع والخرافات، وينقى عقيدة التوحيد، ويعرضها بيضاء صافية، ولا تزال هذه المعارضة – التي تمدها النفس والهوى – قائمة، وقد مضى على استشهاده في سبيل الله نحو قرن ونصف قرن من الزمان. ¶ وكذلك فالحكومات التي كانت بينها وبين حكومة آل سعود – التي كان وقودها الحقيقي هو حركة الشيخ محمد بن عبد الوهاب ودعوته – حروب واصطدامات، وجميع الحكومات التي رأت في هذه الحركة خطراً مدلهماً أسود على نفسها قامت – من أجل تعويق سيرها، وعرقلة تقدمها إلى الأمام، ولإساءة سمعتها في العالم الإسلامي، وإثارة حفيظة الشعوب الإسلامية في أرجاء الأرض – بتوسيع الدعايات الدينية المكثفة ضده عن طريق الأجهزة الرسمية والوسائل الإدارية، وقد أحرزت بهذا التدبير نجاحاً كبيراً في تحقيق غرضها. ¶ المفعول المدهش للدعايات السياسية: ¶ وقد جربنا مدى دهاء وشطارة ومكر رجال الدعاية السياسية والحكومية، وتجرئهم على الله ورسوله، ولياقتهم في تقريب الأراجيف والأباطيل، وأنواع المختلقات، إلى قلوب الجماهير، قد جربنا كل ذلك واكتوينا بناره خلال حرب",
            "page": "50",
            "part": "1",
            "seal": "FE8D0865"
        },
        {
            "id": "49",
            "nass": "الاستقلال في الهند.. إن الذين يعرفون الشيخ المجاهد حسين أحمد المدني (المتوفى 1377هـ) وزملاءه المنتمين إلى \"جمعية العلماء\" بالهند – وكاتب هذه السطور أحد أولئك السعداء الذين يعرفونهم عن كثب – يعلمون علماً يسوغ لهم أن يقولوا حالفين بالله: إن هؤلاء الإعلام المخلصين كانوا يرون – عن إخلاص إي إخلاص – أن حرب التحرير ضد حكومة الاستعمار الانجليزي \"جهاد في سبيل الله\" ومن هنا قرروا، بعد الحرب العالمية الأولى (14- 1918م) ومنذ بداية \"حركة الخلافة\" مناصرة المؤتمر الهندي الوطني (Indian national congress) ، بل أصبحوا يعملون فعلا كأعضاء فيه، وقد تحملوا في هذه السبيل كل أنواع المشاق من الاعتقال والتشريد والنفي.. لكن أناساً من المسلمين أنفسهم قاموا بدعايات قوية ضدهم – ضاربين حساب يوم الدين، وتقوى الله عرض الحائط – وقد فعلت الدعايات فعلها في قلوب بعض المسلمين المثقفين المخلصين من أهل الورع والتقوى، فصاروا يعتقدون أن هؤلاء العلماء المنتمين إلى \"جمعية العلماء\" يتقاضون رواتب من الهنادك الأثرياء، ومن هنا يقفون صفاً واحداً بجانب المؤتمر الهندي.. أعاذنا الله من رجال الدعاية السياسية! ¶ وعلى ذلك فإن الدعايات التي قام بها معارضو الشيخ محمد",
            "page": "51",
            "part": "1",
            "seal": "1B05CB21"
        },
        {
            "id": "50",
            "nass": "ابن عبد الوهاب على صعيد المذهب أو السياسة، ضد دعوته وجماعته، نجحت نجاحاً كبيراً، ويعرف مدى نجاحها كل من له إلمام بتاريخ القرن الماضي وأحوال المسلمين فيه، ويستطيع العقلاء أن يدركوا مدى تأثيرها في الحياء والمجتمع وعقول الناس من أن كلمة \"الوهابي\" صارت كلمة عار وشنار في الأوساط الدينية. قصص تبعث على الاعتبار ¶ وتثير الاستغراب: ¶ إن هناك قصصاً مقروءة ومسموعة تدهش الألباب وتستخرج الاستعجاب، ولا نستطيع أن نأتي عليها جميعاً، ولكن سأسرد هنا قصتين مررت بهما شخصياً، وإنهما تبعثان الأسف والضحك في وقت واحد: ¶ الأولى تتصل بتلك الأكذوبة العملاقة التي سردتها في المقدمة، والتي كان يتناقلها الناس كحقيقة لا يختلف فيها اثنان، وقد تسامعت بها وأنا في 7 أو 8 من عمري، خلاصتها أن رجلا اسمه \"عبد الوهاب\" النجدي، قد كان في منتهى عدائه للنبي (حتى اتخذ نفقاً في داخل الأرض لكي يصل إلى روضة النبي (، حتى يستخرج منها جثته المطهرة ويتلاعب بها، نعوذ بالله من ذلك، فرأى الملك النبي صلى الله عليه وسلم في المنام أنه ينبهه",
            "page": "52",
            "part": "1",
            "seal": "CF8B81F6"
        },
        {
            "id": "51",
            "nass": "على هذه الخطة الخبيثة، فبحث الملك عن الأمر فوجده مطابقاً لما رآه في المنام، وقبض على الرجل، فضرب عنقه (1) . ¶ __________ ¶ (1) ولا يعزبن عن البال أن الجماهير الجهلة والدهماء البسطاء، كانوا يعتقدون أن \"عبد الوهاب النجدي\" هو مؤسس \"الوهابية\" وهو الذي تولى كبرها، فكانوا يشفون غليل حنقهم وغيظهم بتوجيه الملام والشتائم إليه، وكانوا لا يعرفون أصلا أن الذي هذم القباب على الضرائح، وحمل اللواء ضد سجدة القبور، والنذر والذبح لها، والتضرع إليها، والسؤال إياها، وما إليه من الشرك، هو في الواقع ابن الشيخ عبد الوهاب النجدي، محمد، الذي يعرف في التاريخ بالشيخ محمد بن عبد الوهاب. ¶ وكان الشيخ عبد الوهاب الحنبلي من كبار علماء وفقهاء عصره، وقاضي \"عيينة\" و\"حريملا\"، ولكنه ظل يعيش (في الواقع العملي) في عزلة – من أجل ما فطر عليه من حب الهدوء والسكون – من الحركة التي قام بها ابنه محمد ومن نشاطاته وجده واجتهاده، ولكي يعيش في عزلة تامة من كل ذلك هاجر مسقط رأسه \"عيينة\" إلى \"حريملا\" لأن \"عيينة\" صارت مركز دعوة الشيخ محمد وجهوده.. يعف ذلك لك من له اطلاع على تاريخ هذه الأسرة الكريمة، وقد قال الشيخ أحمد زيني دحلان – وهو=",
            "page": "53",
            "part": "1",
            "seal": "733D903B"
        },
        {
            "id": "52",
            "nass": "والقصة الثانية التي هي أكثر من الأولى استغراباً: هي أن شيخاً طاعناً في السن من أهل مكة ولم يكن رجلا عادياً بل كان من أهل العلم، قد حكى إن كاتب هذه السطور مباشرة: أن هذا \"الوهابي النجدي\" كان يقول في شأن الكلمة الطيبة: \"إيش محمد رسول الله، كل لا إله إلا الله\". ¶ ومن الواضح أن هذه الأكذوبة سوف لا يشك أحد أنها افتراء مبين، لا رصيد لها من الواقع، أما اليوم فقد علم كل إنسان، بل شاهد بعيني رأسه – ولا سيما إذا كان من أهل الحجاز – أن رأية هؤلاء \"الوهابيين النجديين\" مكتوب فيها الكلمة بشطريها \"لا إله إلا الله محمد رسول الله\" وأن الكلمة شعارهم ودثارهم، وأساس حركتهم ودعتهم، وتشهد بهذه الحقيقة كتاباتهم ومؤلفاتهم. ¶ وأرى لزاماً على أن أؤكد أن الشيخ المكي المسن الذي تحدث إلى بهذا القول، أعتقد أنه لم يختلق اختلاقاً من عنده، ولكنه يكون قد سمع عبر حياته – قبل الحكومة السعودية الحالية ¶ __________ ¶ = أشد معارضي الشيخ محمد وحركته – في كتابه \"خلاصة الكلام\": إن الشيخ عبد الوهاب كان شديد الخلاف لحركة ابنه ودعوته (ص 229) .",
            "page": "54",
            "part": "1",
            "seal": "601F263E"
        },
        {
            "id": "53",
            "nass": "في الحجاز – مثل هذه الأكاذيب، فصارت عنده حقيقة، لأن المعارضين للنجديين فكرياً وسياسياً كانوا يشيعون ضدهم كل نوع من أمثال هذه الأراجيف والزخرف من القول ... والله أعلم بالصواب. ¶ وجملة القول أن هذين النموذجين من الشائعات يدلان في وضوح على مدى ما كان يقوم به مناوئو الشيخ محمد وحركته من الدعايات المضللة المخدرة، وعلى عمق تأثيرها على العوام والخواص في العالم الإسلامي. ¶ العلامة خليل أحمد وكتابه \"التصديقات\": ¶ وبعد هذه التوطئة الموجزة أريد أن آتي على أصل الموضوع: الحقيق أن \"التصديقات\" ليس كتاباً قد قصد العلامة خليل أحمد تأليفه قصداً مستقلا مباشراً، وقصته أن بعض علماء المدينة المنورة قد وجهوا فيما قبل 70-72 عاماً في 1325هـ أسئلة مكتوبة إلى الشيخ خليل أحمد عن علماء \"ديوبند\" وعقائدهم ونظرياتهم واتجاهاتهم الفكرية والدينية، وذلك من أجل حادث مؤلم (1) لا يغنينا تفصيله بهذه المناسبة، ومجموعة الردود على هذه الأسئلة ¶ __________ ¶ (1) إشارة إلى الفتنة التي أثارها رئيس الخرافيين والمبتدعين في الهند، الأستاذ أحمد رضاخان، التي سيطلع القراء الكرام على بعض تفاصيلها في الصفحات الأخيرة من هذا الكتاب.",
            "page": "55",
            "part": "1",
            "seal": "FE81A978"
        },
        {
            "id": "54",
            "nass": "التي أملاها الشيخ، ووقع عليها ووافق كبار علماء ديوبند الآخرين، هي التي طبعت فيما بعد باسم \"التصديقات في دفع التلبيسات\".. ونسرد فيما يلي السؤال الثاني عشر وإجابة الشيخ عليه، لأن ذلك وحده يتعلق بالموضوع: ¶ س: \"قد كان محمد بن عبد الوهاب النجدي يستحل دماء المسلمين وأموالهم وأعراضهم، وكان ينسب الناس كلهم إلى الشرك، ويسب السلف، فكيف ترون ذلك؟ .. وهل تجوزون تكفير السلف والمسلمين، وأهل القبلة أم كيف مذهبكم؟ \" ¶ ج: \"الحكم عندنا فيهم كما قال صاحب \"در المختار\": وخوارج وهم قوم لهم منعة خرجوا عليه (الإمام) بتأويل يرون أنه على باطل كفر أو معصية توجب قتاله. بتأويلهم يستحلون دماءنا وأموالنا، ويسبون نساءنا، إلى أن قال: \"وحكمهم حكم البغاة\" ثم قال: \"وإنما لم نكفرهم لكونه عن تأويل وإن كان باطلا\". ¶ \"وقال الشامي في حاشيته: \"كما وقع في زماننا في أتباع عبد الوهاب (1) الذين خرجوا من نجد. وتغلبوا على الحرمين، ¶ __________ ¶ (1) قد جاء في عبارة العلامة ابن عابدين الشامي رحمه الله أيضاً اسم \"عبد الوهاب\" مكان \"محمد بن عبد الوهاب\" =",
            "page": "56",
            "part": "1",
            "seal": "C43F90D0"
        },
        {
            "id": "55",
            "nass": "وكانوا ينتحلون مذهب الحنابلة، لكنهم اعتقدوا أنهم هم المسلمون، وأن من خالف اعتقادهم مشركون، واستباحوا بذلك قتل أهل السنة، وقتل علمائهم، حتى كسر الله شوكتهم (1) \". ¶ \"وأما تكفير السلف، فحاشا أن نكفر أحداً منهم، بل هو عندنا رفض وابتدع في الدين (2) \". ¶ وهذه الإجابة لا تدل في قليل أو كثير على رأي شخصي للعلامة خليل أحمد في الشيخ محمد بن عبد الوهاب، ومعتقداته، ولا على أن الشيخ خليل أحمد قد اتخذ رأياً مستقلا في ضوء دراسته لكتاب من كتب الشيخ محمد أو أحد من أتباعه.. بل يدل على أنه قد اعتمد في إجابته على بيان السائل الذي كان من علماء المدينة ¶ __________ ¶ = وجاء كذلك في \"التصديقات\" أيضاً، نقلا عن \"رد المختار\" مما يدل على أن الشامي رحمه الله هو الآخر قد وقع فريسة الخطأ الذي تورط فيه قطاع عريض من الناس، أي أنهم يفهمون أن مؤسس \"الحركة الوهابية\" هو الشيخ \"عبد الوهاب\" لا \"محمد بن عبد الوهاب\". ¶ (1) در المختار ص 427، 428. ¶ (2) راجع \" التصديقات\" ص 13، 14، 15.",
            "page": "57",
            "part": "1",
            "seal": "63C99C9F"
        },
        {
            "id": "56",
            "nass": "المنورة، ثم وجد في رأي العلامة ابن عابدين الشامي (1) رصيداً كبيراً من التأييد.. والواقع أنه لو كان أحد على ما نسبه السائل إلى الشيخ محمد من الآراء والأقوال، والمواقف والأعمال، لكان الحكم الشرعي فيه كما قاله العلامة خليل أحمد في الإجابة. ¶ وقع الدعايات السياسية والدينية ضد حركة الشيخ محمد بن عبد الوهاب في الحرمين الشريفين والبلاد الإسلامية الأخرى: ¶ ولا يغيبن عن البال أن الخصال المذمومة والمواقف السلبية المشار إليها المعزوة إلى الشيخ محمد وبالتالي إلى أهل نجد ودعوتهم كانت حديث المحافل والنوادي في الحرمين الشريفين بل في جميع البلاد والأقطار الإسلامية، بفعل الدعايات السياسية، والدينية ضدهم، التي تكررت الإشارة إليها في الصفحات الماضية، وما قاله ¶ __________ ¶ (1) العلامة ابن عابدين الشامي من معاصري أبناء الشيخ وأحفاده وتلاميذه، الذين خلفوه في القيام بدعوته وحركته، وعبارته المسرودة أعلاه المنقولة من \"رد المحتار\" تشف عن أن تغلب حكومة آل سعود على الحرمين الشريفين وانحسارها عنهما كما في حين حياة العلامة الشامي، وقد صرح الشيخ أحمد زيني دحلان أن سيطرة الحكومة النجدية على الحرمين الشريفين تراوحت في الفترة ما بين 1220هـ و 1227هـ (خلاصة الكلام / 238) .",
            "page": "58",
            "part": "1",
            "seal": "8A1355F2"
        },
        {
            "id": "57",
            "nass": "الشيخ أحمد زيني دحلان المكي (المتوفى 1304هـ) – الذي كان من أكابر علماء الشوافع في عصره – في كتابه \"خلاصة الكلام في أمراء البلد الحرام\" – الذي تم تأليفه في أواخر القرن الثالث عشر وأوائل القرن الرابع عشر الهجري – فيما يتصل بالشيخ محمد ابن عبد الوهاب وأتباعه، كفيل بإثارة حفيظة المسلمين – إذا اعتقدوا صحته – وبعث سخطهم وغضبهم الحنق، وكل ذلك جعل أهالي الحرمين الشريفين يرون أهل نجد كاليهود والنصارى المشركين بل شراً منهم. ¶ يقول الشيخ حسين أحمد المدني رحمه الله – الذي أقام بالمدينة المنورة منذ 1316هـ إلى 1333 هـ - في كتابه \"الشهاب الثاقب\" عن موقف العرب ولاسيما أهل الحرمين الشريفين، وهو يتحدث عن الشيخ محمد وعن جماعته. ¶ \"إن العرب (وخاصة أهل مكة والمدينة) يبغضون الشيخ محمد بن عبد الوهاب النجدي وأتباعه أكثر مما يبغضون اليهود والنصارى والمجوس والهنادك\" (1) . ¶ وربما يمكن أن يكون الشيخ خليل أحمد قد تأثر بهذا الجو المكهرب المستعر سخطاً وحنقاً، وشائعات وأكاذيب، إذا أنه قد قام ¶ __________ ¶ (1) \"الشهاب الثاقب\" ص 47.",
            "page": "59",
            "part": "1",
            "seal": "6992F5BD"
        },
        {
            "id": "58",
            "nass": "بثلاث رحلات (1) إلى الحجاز من أجل الزيارة والحج، فيما قبل 1335هـ، وأتيح له في هذه الرحلات المتكررة أن يجالس علماء مكة والمدينة وأعيانهما في العلم والدين، وأن يحادثهم، ويلابسهم.. ولا نجد دليلا على أنه قد تسنى للشيخ خليل أحمد اطلاع على كتاب من كتب الشيخ محمد أو أي واحد ممن ينتمي إليه ويتشرب دعوته، أو تمكن من الاجتماع والتحدث إلى علماء جماعته ورجال العلم والرأي من أتباعه، واتخذ الرأي الذي أبداه في الرد على سؤال بعض علماء المدينة المنورة صادراً عن كل ذلك. ¶ تحول في موقف العلامة خليل أحمد السهارنفوري من الشيخ محمد النجدي وأتباعه وحركته: ¶ ثم ارتحل الشيخ السهارنفوري بعد ما مضى على كتابة ما جاء في \"التصديقات\" من الآراء نحو عشرين عاماً، إلى الحجاز المقدس، واستوطن المدينة المنورة، وذلك في 1344هـ، حينما كان قد تم استيلاء السلطان عبد العزيز بن سعود – وبالتالي استيلاء الشيخ محمد وجماعته – على الحرمين الشريفين، وكان ¶ __________ ¶ (1) كانت حجته الأولى في 1293هـ، والثانية في 1297هـ، والثالثة في 1323هـ.",
            "page": "60",
            "part": "1",
            "seal": "D232DD7E"
        },
        {
            "id": "59",
            "nass": "هناك في المدينة المنورة عالم كبير ولته المملكة السعودية منصب رئيس القضاة، وهو الشيخ عبد الله بن بليهد (1) ، الذي كان بيته يجاور منزل الشيخ السهارنفوري في المدينة المنورة، وحصلت بينهما لقاءات واجتماعات ومحادثات، واستطاع السهارنفور أن يطلع على عمق القضية، وعلى الموقف الصحيح، فأبدى في أتباع الشيخ النجدي وجماعته ذلك الرأي الذي كتبه إلى الأستاذ المرحوم ظفر علخان (2) ، فنشره في صحيفته اليومية الشهيرة \"زميندار\" يقول الشيخ السهارنفوري في كتابه الذي وجهه إلى صاحب \"زميندا\": ¶ __________ ¶ (1) عبد الله بن سليمان بن بليهد، فقيه حنبلي نجدي، اشتهر بموالاته لحركة الإصلاح والتجديد في نجد، كان واسع العلم بالأدب الجغرافي في شبه الجزيرة، وبالأماكن الوارد ذكرها في شعر المتقدمين، ولي رئاسة القضاء بمكة، وتوفي بها 1359هـ، له رسالة في مناسك الحج، (الأعلام للزركلي) . ¶ (2) الصحفي البارز والشاعر المطبوع والأديب الأردي ظفر عليخان، رئيس تحرير صحيفة \"زميندار\" كان يمتاز بذكاء حاد، وقدرة عجيبة على قرض الشعر في سرعة مدهشة، ولشعره روعة وجمال، لعب دوراً بارزاً في الحركة ضد الاستعمار البريطاني، وذاق ألوان التعذيب الذي =",
            "page": "61",
            "part": "1",
            "seal": "7AA1512F"
        },
        {
            "id": "60",
            "nass": "\"إنه تكثر اللقاءات والمحادثات، وتبادل الآراء والأفكار فيما يتصل بالمسائل الدينة، بيني وبين الشيخ عبد الله بن بليهد رئيس القضاء الذي يجاور بيته بيتي، والرجل عالم ديني كبير، علي مذهب أهل السنة والجماعة، يعمل بظاهر الحديث، ذاهباً مذهب الإمام أحمد بن حنبل رحمه الله، مشغوف بمؤلفات شيخ الإسلام ابن تيمية وابن القيم، كثير الرجوع إليها – وكلا الإمامين من أجلة العلماء عند علمائنا أيضاً – شديد الكراهية للبدع ¶ __________ ¶ = ذاقة أبطال التحرير الآخرين، من الاعتقال والتشريد والنفي، وله فضل كبير في إعادة الثقة إلى الجيل الإسلامي الهندي، وإثارة روح النخوة والإباء فيه، بشعره ونثره، وخطابته ومقالاته، ونشاطاته السياسية، له مؤلفات عديدة، وديوان مطبوع، بالإضافة إلى تراجم بعض الكتب إلى الأردية، مثل ترجمة كتاب \"الصراع بين الدين والعلم \" (confict between religion & science) للعالم الأمريكي المعروف \"درابر\" (drapper john William) وكان الرجل من أولئك السعداء المعدودين الذين تثقفوا بالثقافة العصرية الغربية ولكنهم حافظوا على إسلاميتهم وشرقيتهم، بل ثاروا عليها، ونددوا بها، ووضعوا الأصبع على مواضع الضعف فيها.",
            "page": "62",
            "part": "1",
            "seal": "F14F0AD5"
        },
        {
            "id": "61",
            "nass": "المحدثات، قد جعل عقيدة التوحيد والنبوة أساس إيمانه وأصل عقيدته، وبالجملة فإني لم ألمس – إلى حد تتبعي – أي شذوذ عن عقائد أهل السنة، ومعظم أهل نجد يعرفون تلاوة القرآن، ويكثر فيهم عدد حفاظ القرآن الكريم، يحافظون على الصلاة بالجماعة، وهذه الأيام أيام برد قارس في المدينة المنورة، ولكنهم يواظبون على الحضور حتى في صلاة الفجر مع الجماعة ... وعلى لك فإن وضعهم الديني جيد جداً فيما رأيت وعلمت\" ... ¶ رسالة أخرى للشيخ السهارنفوري: ¶ وهناك رسالة أخرى للشيخ السهارنفوري في نفس الموضوع وجهها إلى الشيخ محمد يعقوب سبط العلامة رشيد أحمد الكنكوهي في نفس الأيام التي وجه فيها رسالته الأولى إلى الأستاذ المرحوم ظفر علي خان رئيس تحرير صحيفة \"زميندار\" وقد نشرتها مجلة \"النور\" الشهرية في عددها الصادر في رجب 1345هـ، وذلك حينما كثفت الجبهة المتحدة للشيعة وأهل البدع في الهند دعايات قوية ضد المملكة السعودية وأتباع محمد بن عبد الوهاب النجدي، وكانوا يمنعون المسلمين من رحلة الحج والزيارة، وسيطلع القراء الكرام على تفاصيل ذلك في طي هذا الكتاب في الصفحات الآتية إن شاء الله.",
            "page": "63",
            "part": "1",
            "seal": "B53EC5A3"
        },
        {
            "id": "62",
            "nass": "على كل فهذه الظروف القاسية المستعرة دفعت الشيخ محمد يعقوب الكنكوهي أن يوجه سؤالا إلى الشيخ السهارنفوري في المدينة المنورة عن موقف الحكومة السعودية، فكان الرد على السؤال من السهارنفوري في رسالة إلى الشيخ يعقوب، سأسرد منها فيما يلي ما يتعلق بالموضوع: ¶ \"أعتقد أن هذه الحكومة (الحكومة السعودية) ميالة إلى الدين بالنسبة إلى هذا الزمان، وأنها مخلصة في منجزاتها وأعمالها، وما تم من المنجزات الكبيرة ليس فيه ما لا يمت - فيما أرى- إلى الدين بصلة ما، وما صدر منها من بعض الزلات الصغيرة، فإن ذلك – فيما لمست – يرجع إلى أن الحكومة ينقصها رجال صالحون من أولى الكفاءات الإدارية، مما يسبب تقصيراً في بعض الجوانب الإدارية والتنفيذية، أما السلطان ابن سعود فإنه في ذاته رجل متدين يتصف بغاية من الحكمة والحلم، ولكن الرجل الوحيد لا يستطيع أن يصنع شيئاً ما لم تكن عنده أيد عاملة ورجال وأعوان، وقد بلغ الأمن إلى أن راحلة أو راحلتين تختلف وحدها فيما بين مكة والمدينة المنورة والينبوع وجدة، ولا يشكو أحداً خوفاً أو غائلة، أما الشكوى التي تدور فيما بين الجماهير فإن مثارها هو تحطيم القباب على القبور والضرائح التي جعلها الجهال بالإضافة",
            "page": "64",
            "part": "1",
            "seal": "E84B2985"
        },
        {
            "id": "63",
            "nass": "إلى الروافض أساس دينهم وعقيدتهم، ولكني أرى أن هدمها كان واجباً، ولم تقم الحكومة بهذه الخطوة الجريئة إلا بعد الاستفتاء من علماء المدينة المنورة، وإفتائهم بجواز هذه العملية..... \" (خليل أحمد، المدينة المنورة، تحريراً في 12/ ربيع الثاني 1345هـ) . ¶ إن نظرة على هاتين الرسالتين للشيخ السهارنفوري تدل دلا واضحة على أن ما قاله السهارنفوري في 1325هـ رداً على سؤال من بعض علماء المدينة المنورة لم يكن أساسه على معلوماته المباشرة وإطلاعه الشخصي على الوضع الصحيح، وإنما كان عمادة تصريحات السائل وما شاع فيما بين الناس، و –إلى حد كبير- ما قاله العلامة الشامي، لكنه لما تمكن من الاطلاع المباشر، ودراسة الأوضاع والأحوال على ما هي عليه، ومقابلة علماء هذه الجماعة والمسئولين عنها، وأتباعها من الخواص والعوام، توصل إلى الرأي الذي أبداه في الرسالتين المسرودتين أعلاه. ¶ أساس موقف الشيخ حسين أحمد المدني: ¶ ويرى كاتب هذه السطور أنه كذلك كان شأن الشيخ حسين أحمد المدني في موقفه الذي وقفه من الشيخ محمد وحركته، فقد أسلفت أنه مكث بالمدينة المنورة منذ 1316هـ - إلى - =",
            "page": "65",
            "part": "1",
            "seal": "FC41B832"
        },
        {
            "id": "64",
            "nass": "1333هـ، فسجل في كتاباته انطباعاته عنه وعن أتباعه – التي توصل إليها في ضوء تجاربه، ودراسته لأوضاع المدينة المنورة المستمرة بالدعايات ضد الشيخ واتباعه_ في كتابه \" الشهاب الثاقب \"فقد صرح الشيخ المدني أن العرب وسيما أهل مكة والمدينة كانوا شديدي الكراهية للشيخ محمد واتباعه، كثيري البراءة منهم، أكثر من اليهود والنصارى والمجوس والهنود.. ثم إن كتابات الشيخ أحمد زيني دحلان المسمومة (أمثال كتاب \" خلاصة الكلام \" وكتاب \" الدرر السنية \") ضد الشيخ وجماعته _ التي قد رأى القراء الكرام أمثلة منها في مقدمة هذه السطور _ وكتابات رجال العلم والقلم العرب الآخرين، قد ظهرت، ووقعت بيد كل مثقف وملم بالقراءة تقريباً.. وأعتقد أن الشيخ أحمد المدني كانت معلوماته عن النجديين مستفادة من هذه المصادر وحدها، مما أورث في قلبه الكراهية ضدهم كما وقع لكثير من رجال العلم والفضل والإخلاص.. وقد تطرق ذهني _ وأنا أكتب هذه السطور _ إلى قصة موسى وهارون عليهما السلام التي حكاها كتاب رب العالمين، إن سيدنا هارون عليه السلام لم يكن مخطئاً في الواقع، ولكن سيدنا موسى أخذ بلحيته وبرأسه وجره إليه كأنه كان في الواقع مقصراً في أداء المسئولية التي نيطت",
            "page": "66",
            "part": "1",
            "seal": "DF8BAB53"
        },
        {
            "id": "65",
            "nass": "به، واستأثر به الغيظ حتى لم يتمكن من دراسة الواقع واستعراض الحقيقة والبحث عن أعماق القضية وأغوارها، ولكنه استغفر ربه واستمطر رحمته حينما اطلع على الحقيقة ودقه الظروف التي كانت تلابس الفضية، فقال: \" رب اغفر لي ولأخي وأدخلنا في رحمتك وأنت أرحم الراحمين \" (1) . ¶ الرأي الحق والقول العدل في القضية هو ما قاله الشيخ الكنكوهي: ¶ قد أتيح لكاتب هذه السطور دراسة مؤلفات وكتابات ¶ __________ ¶ (1) وما أسلفت في هذه السطور من رأي الشيخ حسين أحمد المدني رحمه الله في الشيخ النجدي وأتباعه، كنت اعتمدت فيه على كتابه\" الشهاب الثاقب \" وعلمت فيما بعد أنه قد أعلن رجوعه عما كتبه في \" الشهاب الثاقب \" عن الشيخ وحركته _ وذلك في بيان نشرته الصحف والمجلات آنذاك _ واعترف بأن آراءه التي أودعها في \" الشهاب الثاقب \" عن النجدي تعتمد على ما كان شائعاً عنه وعن جماعته في الأوساط المدنية والمكية، وفي العالم الإسلامي، وعلى ما كتب ضده معارضوه في مؤلفاتهم، وسوف يمر هذا البيان الصحفي بالقراء الكرام في الصفحات الآتية من هذا الكتاب.",
            "page": "67",
            "part": "1",
            "seal": "5D26B582"
        },
        {
            "id": "66",
            "nass": "الشيخ محمد بن عبد الوهاب وعدد من علماء جماعته، وقد وفق لقراءة بعض المواد فيما يتعلق بترجمته، كما تمكن من دراسة ما كتبه ضده ألد معارضيه، فتوصل بعد هذه الدراسة الموسعة إلى أن ما قاله الشيخ رشيد أحمد الكنكوهي في الشيخ محمد وأتباعه رداً على استفتاء وجه إليه، يقوم على دراسة واعية لوضعية القضية، وقد سبق أن سردته في السطور الماضية، وأرجو القراء الكرام إعادة القراءة للمرة الثانية: ¶ \" الوهابيون هم: أتباع محمد بن عبد الوهاب، وكانت عقيدته صحيحة، وكان حنبلي المذهب، قد كان يتصف بشيء من الشدة، لكنه هو واتباعه صحيحو العقيدة، إلا الذين تجاوزوا الحد، ودخلهم الفساد، وليس هناك فرق بينهم وبين الأحناف في العقائد، إنما الفرق هم في العمل والتطبيق، وهو الفرق الذي يوجد فيما بين الأحناف والشوافع والمالكية والحنابلة (1) . ¶ حصيلة دراستي لما يتعلق بحركة ودعوة الشيخ محمد بن عبد الوهاب رحمه الله: ¶ حينما صح عزمي على كتابة هذه السطور استأنفت قراءة ¶ __________ ¶ (1) مجموع الفتاوى الرشيدية ح 1، ص 62.",
            "page": "68",
            "part": "1",
            "seal": "9F30FD80"
        },
        {
            "id": "67",
            "nass": "المؤلفات وللكتابات التي تتعلق بالموضوع أمثال \" كتاب التوحيد \" للشيخ محمد عبد الوهاب - وهو أهم مؤلفاته في موضوع دعوته إلى التوحيد وإخلاص العبودية لله، واتباع السنة - ورسالته \" كشف الشبهات \" وكذلك الكتب الأخرى التي وضعت في ترجمته، وشرح دعوته وحركته، فتأكدت - في ضوء دراسة هذه المواد الغنية - أنه ليس هناك أحد ممن تشرب وتفهم روح الدعوة في القرآن وسنة الرسول (إلى التوحيد الخالص النقي، وخالط حبه شغاف قلبه وكره الشرك والبدع بجميع أشكالهما وأنواعهما كل الكراهية ككل مؤمن مخلص، لا يتفق- مبدئياً – مع دعوة الشيخ محمد كل الاتفاق، وإن كان قد يختلف معه في بعض الفروع والجزئيات اختلافاً سيوجد فيما بين أهل الحق أيضاً، وإن كان فد يشعر ببعض الشدة في بعض القضايا الجزئية وفي بعض الآراء الفرعية التي رآها الشيخ. قد كان الشيخ محمد في أسلوب تفكيره الديني يلتقي -مبدئياً - مع شيخ الإسلام ابن تيمية وتلاميذه كالحافظ ابن القيم ومن إليه، وقد كان أكابر أسلافنا يعدونه من كبار أعلام الفكر والدين في الأمة الإسلامية (على الرغم من اختلافهم معه في بعض الآراء والنظريات والقضايا) وكانوا لا يذكرونه إلا بكل صفات",
            "page": "69",
            "part": "1",
            "seal": "3009B0B5"
        },
        {
            "id": "68",
            "nass": "الإكرام والإجلال، وقد سردنا في الصفحات الماضية رسالة الشيخ خليل أحمد السهارنفوري إلى رئيس تحرير صحيفة \"زمندار\" التي قال فيها عن شيخ الإسلام ابن تيمية وتلميذه النابغة ابن القيم: \"وكلا الإمامين من أجله العلماء عند علمائنا أيضاً\". ¶ وإنهما – كما هو معلوم لدى كل من له إلمام بالعلم والدراسة – حنبليان في الفقه، ولكنهما يتبعان الحديث الصحيح إذا ما وجدا المسألة التي رآها الإمام أحمد لا تتفق معه، ونفس هذا المذهب ذهبه الشيخ محمد بن عبد الوهاب، وقد صرح بذلك مراراً وتكراراً في مؤلفاته وكتاباته، وهذا الأسلوب من التفكير الفقهي يلتقي – مبدئياً – مع أسلوب التفكير الفقهي لدى شيخ الإسلام وحكيمه أحمد بن عبد الرحيم ولى الله الدهلوي – الذي كان أعلام علماء الأحناف، ومعاصراً للشيخ محمد بن عبد الوهاب – رحمه الله – (1) - ويعرف ذلك كل من درس كتب الإمام ¶ __________ ¶ (1) ولد الإمام ولى الله الدهلوي 1111هـ، وتوفي 1176هـ، وولد الشيخ محمد بن عبد الوهاب 1115هـ وتوفي 1206هـ، وكلاهما يشتركان في الإفادة من كثير من علماء المدينة المنورة، فقد استفادا من الشيخ محمد حياة السندهي، وغيره.",
            "page": "70",
            "part": "1",
            "seal": "D755BEA1"
        },
        {
            "id": "69",
            "nass": "ولي الله الدهلوي، أمثال \"حجة الله البالغة \" و \"المسوي\" و \"المصفى\" و \"عقد الجيد\" و\" الإنصاف\" وما إليها. ¶ الهجمات الدعائية ضد حركة ودعوة الشيخ محمد بن عبد الوهاب ومواجهته لها، وتفنيده للتهم المفتراة الوجهة إليه: ¶ قد ابتدأت هذه الدعايات المكثفة والقيام بالأراجيف واختلاق الأكاذيب ضد الشيخ محمد ودعوته، في حين حياته، وقد قام بالرد عليها، وتفنيدها، والدفاع عن دعوته – ككل مؤمن مخلص داعية- تدل على ذلك رسائلة تلك التي سردها مترجموه، فقد كتب – قبل وفاته بعامين – الأمير غالب بن ساعد (شريف مكة) في 1204هـ إلى حاكم حكومة \"الدرعية\" السعودية عبد العزيز بن سعود أن يرسل إلى مكة أحداً من علماء جماعته يوضح دعوته ويعرض فكرته عرضاً مفهوماً، ويجري النقاش في الموضوع مع علماء مكة المكرمة، فأوفد الشيخ تلميذه الشيخ عبد العزيز الحصين بكتابة إلى علماء مكة المكرمة، وهاكم بعض مقتطفات من الكتاب: \"سلام عليكم ورحمة الله وبركاته، أما بعد فقد جرى من الفتنة ما بلغكم وبلغ غيركم، وسببه هدم بنيان في أرضنا على قبور الصالحين، ومع هذا فنهيناهم عن دعوة الصالحين وأمرنا هم باخلاص الدعاء لله، فلما أظهرنا هذه",
            "page": "71",
            "part": "1",
            "seal": "84EC2B2D"
        },
        {
            "id": "70",
            "nass": "المسألة مع ماذكرنا من هدم البناء على القبور، كبر على العامة، وعاضدهم بعض من يدعى العلم لأسباب لا تخفي على أمثالكم ... فأشاعوا عنا أنا نسب الصالحين، وأنا على غير جادة العلماء، ورفعوا الأمر إلى الشرق والغرب، وذكروا عنا أشياء يستحي العاقل من ذكرها، وأنا أخبركم بما نحن فيه..... فنحن ولله الحمد متبعون لا مبتدعون على مذهب الإمام أحمد بن حنبل..... وأنا أشهد لله وملائكته وأشهدكم أني على دين الله ورسوله، وأني متبع لأهل العلم (1) \". ¶ وكذلك هناك رسالة أخرى للشيخ إلى معاصره العلامة عبد الرحمن السويدي العراقي، رداً على رسالة وجهها العراقي إليه، وإلى القراء بعض أجزائها: ¶ \"إني ولله الحمد متبع ولست بمبتدع، عقيدتي وديني الذي أدين به هو مذهب أهل السنة والجماعة الذي عليه أئمة المسلمين مثل الأئمة الأربعة وأتباعه ... \". ¶ ويضيف قائلا: ¶ \" ومنها ما ذكرتم أني أكفر جميع الناس إلا من اتبعني، ¶ __________ ¶ (1) \"محمد بن عبد الوهاب \" لمؤلفه أحمد عبد الغفور عطار، طبع بيروت، ص 174- 175.",
            "page": "72",
            "part": "1",
            "seal": "A3FE7365"
        },
        {
            "id": "71",
            "nass": "وأزعم أن أنكحتهم غير صحيحة، ويا عجباً‍‍‍! كيف يدخل هذا في عقل عاقل، هل يقول هذا مسلم؟ ... وكذلك قولهم: إنه يقول: لو أقدر على هدم قبة النبي (لهدمتها ... \" ويقول في ختام الرسالة: ¶ \" والحاصل أن ما ذكر عنا من الأسباب غير دعوة الناس إلى التوحيد والنهي عن الشرك، فكله من البهتان (1) \". ¶ رسالة موسعة للشيخ محمد بن عبد الوهاب تسلط ضوءاً كاشفاً قوياً على دعوته وفكرته: ¶ وهناك رسالة أخرى للشيخ إلى أهل القصيم توضح دعوته وتبين حقيقتها، وترد ما ألصق بها من التهم، رأيت من المناسب أن أثبتها بكاملها في هذه المناسبة: ¶ \" أشهد الله ومن حضرني من الملائكة وأشهدكم أني أعتقد ما اعتقدته الفرقة الناجية أهل السنة والجماعة من الإيمان بالله وملائكته وكتبه ورسله والبعث بعد الموت، والإيمان بالقدر خيره وشره، ومن الإيمان بالله، الإيمان بما وصف به نفسه في كتابه على لسان رسوله (من غير تحريف ولا تعطيل، بل اعتقد أن الله سبحانه وتعالى ليس كمثله شيء وهو السميع البصير ¶ __________ ¶ (1) نفس المصدر، 144، 145.",
            "page": "73",
            "part": "1",
            "seal": "693B164A"
        },
        {
            "id": "72",
            "nass": "فلا أنفى عنه ما وصف به نفسه ولا أحرف الكلم عن مواضعه، ولا ألحد في أسمائه وآياته، ولا أكيف، ولا أمثل صفاته تعالى بصفات خلقه لأنه تعالى لا سمي له ولا كفو له، ولا ند له، ولا يقاس بخلقه، فإنه سبحانه أعلم بنفسه وبغيره وأصدق قيلا، وأحسن حديثاً، فنزه نفسه عما وصفه به المخالفون من أهل التكييف والتمثيل: وعما نفاه عنه النافون من أهل التحريف والتعطيل، فقال: (سبحان ربك رب العزة عما يصفون وسلام على المرسلين والحمد لله رب العالمين!) (1) والفرقة الناجية وسط في باب أفعاله تعالى بين القدرية والجبرية، وهم في باب الإيمان والدين بين الحرورية والمعتزلة، وبين المرجئة والجهمية، وهم وسط في أصحاب النبي (بين الروافض والخوارج. ¶ وأعتقد أن القرآن كلام الله منزل غير مخلوق، منه بدأ وإليه يعود، وأنه تكلم به حقيقة، وأنزله على عبده ورسوله وأمينه على وحيه وسفيره بينه وبين عباده نبينا محمد (، وأومن بأن الله فعال لما يريد، ولا يكون شيء إلا بإرادته، ولا يخرج شيء عن مشيئة وليس شيء في العالم يخرج عن تقديره ولا يصدر ¶ __________ ¶ (1) الصافات الآيات: 181، 182.",
            "page": "74",
            "part": "1",
            "seal": "7A0165B2"
        },
        {
            "id": "73",
            "nass": "إلا عن تدبيره ولا محيد لأحد عن القدر المحدود ولا يتجاوز ما خط له في اللوح المسطور. ¶ وأعتقد الإيمان بكل ما أخبر به النبي (مما يكون بعد الموت، وأومن بفتنة القبر ونعيمه، وبإعادة الأرواح إلى الأجساد، فيقوم الناس لرب العالمين حفاة عراة غرلا، تدنو منهم الشمس، وتنصب الموازين وتوزن بها أعمال العباد فمن ثقلت موازينه فأولئك هم المفحلون، ومن خفت موازينه فأولئك الذين خسروا أنفسهم في جهنم خالدون، وتنشر الدواوين فآخذ كتابه بيمينه وآخذ كتابه بشماله. ¶ وأومن بحوض نبينا محمد (بعرصة القيامة، ماؤه أشد بياضاً من اللبن، وأحلى من العسل، آنيته عدد نجوم السماء، من شرب منه شربة لم يظمأ بعدها أبداً، وأومن بأن الصراط منصوب على شفير جهنم يمر به الناس على قدر أعمالهم. ¶ وأومن بشفاعة النبي (وأنه أول شافع، وأول مشفع، ولا ينكر شفاعة النبي (إلا أهل البدع والضلال، ولكنها لا تكون إلى من بعد الإذن والرضى كما قال تعالى: {ولا يشفعون إلا لمن ارتضى} (1) وقال تعالى: {من ذا الذي يشفع عنده إلى بإذنه} (2) ¶ __________ ¶ (1) الأنبياء: 28. ¶ (2) البقرة: 255.",
            "page": "75",
            "part": "1",
            "seal": "90337D5F"
        },
        {
            "id": "74",
            "nass": "وقال تعالى: {وكم من ملك في السماوات لا تغني شفاعتهم شيئاً إلا من بعد أن يأذن الله لمن يشاء ويرضى} (1) وهو لا يرضى إلا التوحيد، ولا يأذن إلا لأهله، وأما المشركون فليس لهم من الشفاعة نصيب، كما قال تعالى: {فما تنفعهم شفاعة الشافعين} (2) . ¶ وأومن بأن الجنة والنار مخلوقتان، وأنهما اليوم موجودتان، وأنهما لا تفنيان، وأن المؤمنين يرون ربهم بأبصارهم يوم القيامة كما يرون القمر ليلة البدر لا يضامون في رؤيته. ¶ وأومن بأن نبينا محمداً (خاتم النبيين والمرسلين ولا يصح إيمان عبد حتى يؤمن يرسالته ويشهد بنبوته، وأن أفضل أمته أبو بكر الصديق، ثم عمر الفاروق، ثم عثمان ذو النورين، ثم علي المرتضى، ثم بقية العشرة، ثم أهل بدر، ثم أهل الشجرة أهل بيعة الرضوان، ثم سائر الصحابة رضوان الله عليهم أجمعين، وأتولى أصحاب رسول الله (وأذكر محاسنهم وأترضى عنهم وأستغفرلهم وأكف عن مساويهم وأسكت عما شجر بينهم، وأعتقد فضلهم عملا بقوله تعالى: {والذين جاءوا من بعدهم يقولون ربنا اغفر لنا ولإخواننا الذين سبقونا بالإيمان ولا تجعل في قلوبنا غلا للذين آمنوا ربنا إنك رؤوف رحيم} (3) . ¶ __________ ¶ (1) النجم: 26. ¶ (2) المدثر: 48. ¶ (3) الحشر: 10.",
            "page": "76",
            "part": "1",
            "seal": "BC168DF1"
        },
        {
            "id": "75",
            "nass": "وأترضى عن أمهات المؤمنين المطهرات من كل سوء وأقر بكرامات الأولياء وما لهم من المكاشفات إلا أنهم لايستحقون من حق الله تعالى شيئاً ولا يطلب منهم ما لايقدر عليه إلا الله، ولا أشهد لأحد من المسلمين بجنة ولا نار إلا من شهد له رسول الله (، ولكني أرجو للمحسن وأخاف على المسيء، ولا أكفر أحداً من المسلمين بذنب، ولا أخرجه من دائرة الإسلام، وأرى الجهاد ماضياً مع كل إمام براً كان أو فاجراً وصلاة الجماعة خلفهم جائزة، والجهاد ماض منذ بعث الله محمداً (إلى أن يقاتل آخر هذه الأمة الدجال، لا يبطله جور جائر ولا عدل عادل، وأرى وجوب السمع والطاعة لأئمة المسلمين برهم وفاجرهم ما لم يأمروا بمعصية الله، ومن ولي الخلافة واجتمع عليه الناس ورضوا به وغلبهم بسيفه حتى صار خليفة وجبت طاعته، وحرم الخروج عليه، وأرى هجر أهل البدع ومباينتهم حتى يتوبوا، وأحكم عليهم بالظاهر، وأكل سرائرهم إلى الله، وأعتقد أن كل محدثة في الدين بدعة. ¶ وأعتقد أن الإيمان قول باللسان وعمل بالأركان، واعتقاد بالجنان، يزيد بالطاعة وينقص بالمعصية، وهو بضع وسبعون شعبة أعلاها شهادة أن لا إله إلا الله، وأدناها إماطة الأذى عن",
            "page": "77",
            "part": "1",
            "seal": "00385FB4"
        },
        {
            "id": "76",
            "nass": "الطريق، وأرى وجوب الأمر بالمعروف والنهي عن المنكر على ما توجبه الشريعة المحمدية الطاهرة. ¶ فهذه عقيدة وجيزة حررتها وأنا مشتغل البال، لتطلعوا على ما عندي والله على ما نقول وكيل. ¶ ثم لا يخفى عليكم أنه بلغني أن رسالة سليمان بن سحيم قد وصلت إليكم وأنه قبلها وصدقها بعض المنتمين للعلم في جهتكم، والله يعلم أن الرجل افترى علي أموراً لم أقلها ولم يأت أكثرها على بالي (فمنها) قوله: إني مبطل كتب المذاهب الأربعة، وإني أقول إن الناس من ستمائة سنة ليسوا على شيء، وإني أدعي الإجتهاد، وإني خارج عن التقليد، وإني أقول إن اختلاف العلماء نقمة، وإني أكفر من توسل بالصالحين، وإني أكفر البوصيري لقوله يا أكرم الخلق، وإني أقول له أقدر على هدم قبة رسول الله (لهدمتها، ولو أقدر على الكعبة لأخذت ميزابها، وجعلت لها ميزاباً من خشب، وأحرم زيارة قبر النبي (، وإني أنكر زيارة قبر الوالدين وغيرهما، وإني أكفر من حلف بغير الله، وإني أكفر ابن الفارض وابن عربي، وإني أحرق دلائل الخيرات وروض الرياحين وأسميه روض الشياطين، جوابي عن هذه المسائل أن أقول: سبحانك هذا بهتان عظيم، وقبله",
            "page": "78",
            "part": "1",
            "seal": "14B0C971"
        },
        {
            "id": "77",
            "nass": "من بهت محمداً (أنه يسب عيسى بن مريم ويسب الصالحين، فتشابهت قلوبهم بافتراء الكذب وقول الزور، قال تعالى: {إنما يفترى الكذب الذين لا يؤمنون بآيات الله} الآية (1) بهتوه (بأنه يقول إن الملائكة وعيسى وعزيراً في النار، فأنزل الله في ذلك: {إن الذين سبقت لهم منا الحسنى أولئك عنها معبدون} (2) . ¶ وأما المسائل الأخر وهي أني أقول: لا يتم إسلام الإنسان حتى يعرف معنى لا إله إلا الله وإني أعرف من يأتيني بمعناها، وأني أكفر الناذر إذا أراد بنذره التقرب لغير الله وأخذ النذر لأجل ذلك، وإن الذبح لغير الله كفر والذبيحة حرام، فهذه المسائل حق وأنا قائل بها، ولي علها دلائل من كلام الله وكلام رسوله، ومن أقوال العلماء المتبعين كالأئمة الأربعة، وإذا سهل الله تعالى بسطت الجواب عليها في رسالة مستقلة إن شاء الله تعالى. ¶ ثم اعلموا وتدبروا قوله تعالى: {يا أيها الذين آمنوا إن جاءكم فاسق بنبأ فتبينوا أن تصيبوا قوماً بجهالة} الآية (3) (4) ¶ __________ ¶ (1) النحل: 105. ¶ (2) الأنبياء: 101. ¶ (3) الحجرات: 6. ¶ (4) مؤلفات الشيخ محمد بن عبد الوهاب، القسم الخامس: الرسائل الشخصية ملتزم الطبع والنشر جامعة الإمام محمد بن سعود الإسلامية، ص: 8 إلى 13.",
            "page": "79",
            "part": "1",
            "seal": "25A39177"
        },
        {
            "id": "78",
            "nass": "وأمثال هذه المعاني تشتمل عليها كثير من رسائله التي ساقها مترجموه. ¶ رسالة مستقلة للشيخ عبد الله بن محمد في إيضاح الدعوة، والرد على الافتراءات والدعايات: ¶ وهناك رسالة مستقلة شاملة وضعها عبد الله بن محمد بن عبد الوهاب – رحمه الله – في 1218هـ، حينما تمت السيطرة للحكومة السعودية لأول مرة على مكة المكرمة، تلقي الضوء الساطع على دعوة وحركة الشيخ محمد، وتفند الإفتراءات والأراجيف ضدها على أساس متين من البراهين اللامعة، سنقدم فيما يلي بعض مقتطفاتها الهامة: ¶ \"فأخبرناهم بأن الذي نعتقد وندين الله به هو مذهب أهل السنة والجماعة وسلف الأمة في أصول الدين، وأما في الفروع، فنحن على مذهب الإمام أحمد بن حنبل، ولا ننكر م قلد الأئمة الأربعة، ولا تستحق مرتبة الاجتهاد، ولا أحد منا يدعيه، إلا أن في بعض المسائل إذا صح، لنا نص جلي من كتاب الله أو السنة غير منسوخ ولا مخصوص، ولا معارض بأقوى منه، وقال به أحد الأئمة الأربعة أخذنا به، وتركنا المذهب، وقد سبق من أئمة المذاهب الأربعة اختيارات لهم في بعض المسائل",
            "page": "80",
            "part": "1",
            "seal": "A58AF36E"
        },
        {
            "id": "79",
            "nass": "مخالفة لمذهب الملتزمين تقليد صاحبه\" (1) . ¶ \"وأما ما يكذب علينا ستراً للحق وتلبيساً على الخلق: أنا نضع من رتبة محمد (بقولنا: النبي رمة في القبر، وعصا أحدنا أنفع له منه، وليس له شفاعة، وأن زيارته غير مندوبة، وأنا لا نعتمد على أقوال العلماء، فنتلف مؤلفات أهل المذاهب لكونه فيها الحق والباطل ... وأنا مجسمة ... وأنا نكفر الناس على الإطلاق أهل زماننا ومن الستمائة سنة إلا من هو على ما نحن عليه.. ومن فروعه أن لا نقبل بيعة أحد إلا بعد التقرر عليه بأن كان مشركاً وأن أبويه ماتا على الشرك بالله.. وأننا ننهى عن الصلاة على النبي (.. ونحرم زيارة القبور المشروعة مطلقاً.. إلى غير ذلك.. فجميع هذه الخرافات وأشباهها لم استفهمنا عنها من ذكر أولا كان جوابنا في كل مسألة من ذلك \"سبحانك هذا بهتان عظيم \" (2) . ¶ ويقول بعد سطور: ¶ \" والذي نعتقده أن رتبة نبينا محمد (أعلى مراتب المخلوقين على الإطلاق، وأنه حي في قبره حياة برزخية أبلغ ¶ __________ ¶ (1) الهدية السنية، ص 38، 39. ¶ (2) الهدية السنية، ص 40-41.",
            "page": "81",
            "part": "1",
            "seal": "CE52769E"
        },
        {
            "id": "80",
            "nass": "من حياة الشهداء، للنصوص عليها في التنزيل، إذ هو أفضل منهم بلا ريب، وإنه يسمع سلام المسلم عليه، وتسن زيارته، إلا أنه لا يشد الرحل إلى لزيارة المسجد والصلاة والسلام، الواردة عنه، وإذا قصد مع ذلك الزيارة فلا بأس، ومن أنفق نفيس أوقاته بالصلاة عليه، عليه الصلاة والسلام الواردة عنه، فقد فاز بسعادة الدارين، وكفى همه وعمه، كما جاء في الحديث عنه\" (1) . ¶ \"ولا ننكر كرامات الأولياء، ونعترف لهم بالحق، وأنهم على هدى من ربهم، مهما ساروا على الطريقة الشرعية، إلا أنهم لا يستحقون شيئاً من أنواع العبادات، لا حال الحياة ولا بعد الممات، بل يطلب من أحدهم الدعاء، بل ومن كل مسلم\" (2) ويقول بعد سطور: ¶ \" ونثبت الشفاعة لنبينا محمد (يوم القيامة حسبما ورد، وكنا نثبتها لسائر الأنبياء والملائكة والأولياء والأطفال حسبما ورد أيضاً، ونسألهها أيضاً من المالك لها، والإذن فيها لمن يشاء من الموحدين الذين هم أسعد الناس بها، كما ورد بأن يقول أحدنا متضرعاً إلى الله تعالى: \"أللهم شفع فينا محمداً (يوم القيامة\" أو \"اللهم شفع فينا عبادك الصالحين أو ملائكتك\" ¶ __________ ¶ (1) نفس المصدر، ص 41. ¶ (2) المصدر نفسه، ص 41.",
            "page": "82",
            "part": "1",
            "seal": "FEC722BE"
        },
        {
            "id": "81",
            "nass": "أو نحو ذلك مما يطلب من الله، لا منهم، فلا يقال: \"يا رسول الله أو ولي الله أسألك الشفاعة ... أو أغثني، أو اشفع لي، وانصرني على عدوى، ونحو ذلك مما لا يقدر عليه إلا الله لأن جميع ذلك من أقسام الشرك\" (1) . ¶ وبهذه المناسبة قد أثار المؤلف سؤالا عما إذا كان طلب الشفاعة من رسول الله (نوعاً من الشرك (2) ، بقوله: ¶ \"فإن قال قائل: يلزم من تقريركم وقطعكم في قطعكم في أن من قال: يا رسول الله (أسألك الشفاعة أنه مشرك مهدر الدم – أن يقال بكفر غالب الأمة، ولا سيما المتأخرين، لتصريح علمائهم المعتبرين أن ذلك مندوب\". ¶ ثم أجاب المؤلف على هذا السؤال بقوله: ¶ \"قلت: لا يلزم ذلك لأن لازم المذهب ليس بمذهب، كما هو مقرر، ومثل ذلك لا يلزم أن نكون مجسمة وإن قلنا بجهة العلو، كما ورد الحديث بذلك\". ¶ __________ ¶ (1) المصدر نفسه، ص 42. ¶ (2) وسيطلع القراء الكرام على مذهب علمائنا فيما يتصل بطلب الشفاعة من رسول الله (فيما يأتي من هذا المقال إن شاء الله.",
            "page": "83",
            "part": "1",
            "seal": "1FC5415B"
        },
        {
            "id": "82",
            "nass": "\"ونحن نقول فيمن مات: تلك أمة قد خلت، ولا نكفر إلا من بلغته دعوتنا للحق، ووضحت له الحجة، وأصر مستكبراً معانداً كغالب من نقاتلهم اليوم يصرون على ذلك الإشراك\" ¶ \" ونعتذر عن من مضى بأنهم مخطئون معذورون لعدم عصمتهم من الخطأ، والإجماع في ذلك ممنوع قطعياً\". ¶ \"فإن قلت هذا فيمن ذهل فلما نبه انتبه فما القول فيمن حور الأدلة واطلع على كلام الأئمة القدوة، واستمر مصراً على ذلك حتى مات. ¶ \"قلت: ولا مانع أن نعتذر لمن ذكر، ولا نقول: إنه كافر، ولا لما تقدم أنه مخطئ وإن استمر على خطئه بعدم من يناضله في هذه المسألة في وقته بلسانه وسيفه وسنانه، فلم تقم عليه الحجة، ولا وضحت له المحجة\". ¶ \"هذا وقد رأى معاوية وأصحابه منابذة أمير المؤمنين علي ابن أي طالب رضي الله عنه بل وقتاله ومناجزة الحرب، وهم في ذلك مخطئون بالإجماع، واستمروا في ذلك الخطأ، ولم يشتهر عن أحد من السلف تكفير أحد منهم إجماعاً بل ولا تفسيقه، بل أثبتوا له أجر الاجتهاد وإن كانوا مخطئين، كما ذلك مشهور عن أهل السنة.",
            "page": "84",
            "part": "1",
            "seal": "407FD790"
        },
        {
            "id": "83",
            "nass": "وأضاف المؤلف قائلا: ¶ \"ونحن كذلك لا نقول بكفر من صحت ديانته، وشهر صلاحه وعلمه وورعه وزهده، وحسنت سيرته، وبلغ من نصحه الأمة ببذل نفسه لتدريس العلوم النافعة والتأليف فيها، وإن كان مخطئاً في هذه أو غيرها، كابن حجر الهيثمي (المتوفى 974هـ) فإنا نعرف كلامه في \"الدر المنظم\" ولا ننكر سعة علمه، لهذا نعتني بكتبه كـ\"شرح الأربعين\" و \"الزاجر\" وغيرهما، ونعتمد على نقله إذا نقل، لأنه من جملة العلماء المسلمين\" (1) . ¶ ويقول في ختام هذه الرسالة، وهو يتحدث عن مذهبه ومنهجه وموقفه من الشيخين، ابن تيمية وابن القيم: ¶ \"عندنا أن الإمام ابن القيم وشيخه إماما حق من أهل السنة، وكتبهم عندنا من أعز الكتب، إلا أننا غير مقلدين لهم في كل مسألة، فإن كل أحد يؤخذ من قوله ويترك، إلا نبينا محمد (، ومعلوم مخالفتنا لهما في عدة مسائل: منها طلاق الثلاث بلفظ واحد، في وقت واحد، فإننا نقول به تبعاً للأئمة الأربعة\" (2) . ¶ __________ ¶ (1) المصدر نفسه، ص 44، 45، 46، بحذف واختصار. ¶ (2) المصدر نفسه، ص 49.",
            "page": "85",
            "part": "1",
            "seal": "596EF708"
        },
        {
            "id": "84",
            "nass": "وينهي رسالته بقوله: ¶ \" ولا ننكر الطريقة الصوفية، وتنزيه الباطن من رذائل المعاصي المتعلقة بالقلب والجوارح، مهما استقام صاحبها على القانون الشرعي، والمنهج القويم المرعي، إلا أننا لا نتكلف له تأويلا في كلامه، ولا في أفعاله، ولا نعول ونستعين ونستنصر ونتوكل في جميع أمورنا إلا على الله تعالى، وهو حسبنا ونعم الوكيل، ونعم المولى ونعم النصير، وصلى الله على سيدنا محمد وآله وصحبه وسلم\" (1) . ¶ إصابة رأي الشيخ رشيد أحمد الكنكوهي في الشيخ محمد ودعوته وأتباعه: ¶ هذه المقتطفات الموسعة التي قدمتها إلى القراء الكرام في الصفحات الماضية من رسائل الشيخ محمد ورسالة ابنه عبد الله، ¶ __________ ¶ (1) الهدية السنية ص 0050 ورسالة الشيخ عبد الله بن الشيخ محمد بن عبد الوهاب النجدي – التي قدمنا منها مقتطفات موسعة – مندرجة في مجموع الرسائل التي تشرح دعوة الشيخ محمد ومبادئها، المسمى بالهدية السنية، وأمامنا طبعته الثانية التي نشرها العلامة المرحوم رشيد رضا صاحب \"المنار\" مع تعليقاته من مطبعة المنار بمصر، في 1344هـ.",
            "page": "86",
            "part": "1",
            "seal": "701AAEC7"
        },
        {
            "id": "85",
            "nass": "في تسليط الضوء على دعوتهما ومذهبهما (وقد تم تأليف هذه الرسالة منذ نحو قرنين إلى الربع في 1218هـ من أجل إيضاح الدعوة وإزالة الغبار عن لجينها الصافي أمام علماء المذاهب الأربعة وأتباعها من المسلمين في بلد الله الحرام) تؤكد رأي الشيخ رشيد أحمد الكنكوهي في الشيخ محمد وأتباعه الذي أبداه من خلال رده على الاستفتاء الذي وجهه إليه أحد الأخوة بقوله \"كانت عقيدته صحيحة وكان حنبلي المذهب\" كما تقرر في كل وضوح وجلاء أن مذهبه ومنهجه الفكري هو ما تسير عليه من أهل السنة الجماعة تلك الطبقة التي يمثلها شيخ الإسلام ابن تيمية الحراني الدمشقي وتلميذه العلامة ابن القيم، وإن إمام علمائنا حكيم الإسلام أحمد بن عبد الرحيم المعروف بولي الله الدهلوي كان يشابهه إلى حد بعيد في المنهج الفكري، ويعترف بجلالة قدره وعظمته ومكانته العلمية والدينية. ¶ التجانس فيما بين دعوة وحركة الشيخ محمد بن عبد الوهاب ودعوة الشيخ العلامة محمد إسماعيل بن عبد الغني الشهيد: ¶ وكذلك تدل هذه المقتطفات ودراسة مؤلفات هؤلاء العلماء النجديين الأخرى، مثل \"كتاب التوحيد\" وغيره، تدل دلالة صارخة على أن موقفهم من إخلاص التوحيد لله، وإفراد العبودية",
            "page": "87",
            "part": "1",
            "seal": "6E4F4040"
        },
        {
            "id": "86",
            "nass": "له، والإصرار الأكيد على متطلباته، والجهاد بكل طريقة ممكنة ضد عبادة القبور والأضرحة والسجدة لسدنة القبور والأولياء والأرواح، والنذر والذبح، وتقديم القرابين، وما إليه من أنواع الشرك وأشكاله التي تفوق الحصر (والتي عمت في المسلمين بجهود من شياطين الإنس والجن) هو نفس الموقف الذي – أو قد يكون موقفهم أشد وأعنف – يقفه أحد أئمة جماعتنا وعلمائنا العلامة محمد إسماعيل بن عبد الغني بن ولي الله الدهلوي (الشهيد في سبيل الله في 1246هـ) في كتابه \"تقوية الإيمان (1) \".. ¶ بين \"تقوية الإيمان\" وكتاب التوحيد \": ¶ ومن أجل هذا التجانس الكبير دعوة الشيخ محمد ودعوة العلامة إسماعيل، ادعى كذباً وافتراء، أعداء الشيخ محمد إسماعيل – الذين كانوا في الواقع أعداء دعوته إلى التوحيد والتمسك بالسنة – وفي طليعتهم فضل رسول البدايوني (2) ، أحد أئمة المبتدعين في ¶ __________ ¶ (1) وقد ظهرت ترجمته بقلم زميلنا الفاضل الشيخ أبي الحسن على الحسني الندوي باسم\"رسالة التوحيد\". ¶ (2) فضل رسول بن عين الحق شاه عبد المجيد العثماني، ولد في 121هـ، كان عالماً جدلياً. شديد التعصب في المذهب =",
            "page": "88",
            "part": "1",
            "seal": "BC0C0393"
        },
        {
            "id": "87",
            "nass": "الهند، أن كتاب \"تقوية الإيمان\" هو ترجمة أردية لكتاب التوحيد للشيخ محمد بن عبد الوهاب، وقال بعضهم: إن الأول شرح للثاني، وتحدثوا بذلك طويلا، وأشاعوا به كثيراً، يقول فضل رسول البدايوني في كتابه \"سيف الجبار\": ¶ وقع بيد محمد إسماعيل في مدينة \"مرآد آباد\" (1) نسخة من \"كتاب التوحيد\" لمحمد بن عبد الوهاب النجدي، فأعجب به، فوضع كتابه \"تقوية الإيمان\" وكأنه شرح لكتاب التوحيد\" (2) . ¶ وقد أسلفت أن الكتابين \"كتاب التوحيد\" و \"تقوية الإيمان\" يدوران حول موضوع واحد، وهو الدعوة إلى ¶ __________ ¶ = دائم الصراع مع العلماء المخلصين، أبعد خلق الله عن السنة، شديد الانتصار للبدعة، كان يكفر الشيخ إسماعيل الشهيد، ويطعن في الإمام ولي الله الدهلوي، والذي أبرز شأنه وأعلى مكانه بين المبتدعين الهنود، أنه كان ألد أعداء الشيخ محمد بن عبد الوهاب وحركته، وكتابه \"البوارق المحمدية\" أفرده للنيل من الشيخ النجدي وأتباعه وتكفيرهم، مات عام 1289هـ. ¶ (1) مدينة تجارية كبيرة في ولاية أترابراديش – الهند – ¶ (2) \"سيف الجبار\" لفضل رسول البدايوني، ص 95 طبع 1278م، في الأردية.",
            "page": "89",
            "part": "1",
            "seal": "4AC6F4F3"
        },
        {
            "id": "88",
            "nass": "التوحيد، ومحاربة الشرك، ولكن القول بأن الثاني شرح للأول يدل دلالة واضحة على جهل القائل وغباوته، وعلى أنه تسامع باسم كتاب التوحيد فحسب، ولم يوافق أن يقرأه، والواقع أن الكتابين – على الرغم من اتحاد الموضوع والغاية من وراء تأليفهما – يختلفان كثيراً في منهج التأليف. ¶ فكتاب \"تقوية الإيمان\" ألف من أجل إصلاح الجماهير من الشعب المسلم الهندي التي وقعت فريسة أعمال الشرك والبدع، فهو سهل الأسلوب، قريب المأخذ، يسير الإساغة والفهم، يشتمل على ترجمة أردية لبعض الآيات القرآنية والأحاديث النبوية من كتاب \"مشكاة المصابيح\" مع إيضاح لمفاهيمها وأغراضها في لغة بسيطة مفهومة لكل طبقات الناس، فلا يتناول المسائل الدقيقة والاستنتاج العلمي العميق، ولا يحيل على شروح الأحاديث، وتفاسير القرآن ... على العكس من \"كتاب التوحيد\" الذي كان الغرض من وراء تأليفه، إقناع العلماء من أهل نجد والحجاز والشام والعراق وغيرها من البلاد العربية، ممن لم تكن قلوبهم تشعر بالفرق الحاسم الفاصل بين التوحيد والشرك، بل كانوا يقفون من وراء تقاليد وأعمال الشرك بدلائل علمية كانوا يتصيدونها من هنا وهناك على غير الحق والصواب – شأن",
            "page": "90",
            "part": "1",
            "seal": "31F87F5F"
        },
        {
            "id": "89",
            "nass": "العلماء المبتدعين عندنا في الهند – من هنالك جاء \" كتاب التوحيد\" علمياً يتحدث من المستوى العلمي الرفيع، ويفسر الآيات القرآنية ويوضح الأحاديث النبوية على الطريقة العلمية التي لا يسيغها إلا العلماء، مما يدل على أن الؤلف قد أفاد في تأليفه من دواوين التفسير، ومجاميع الأحاديث، والثروة الغنية من كتب السير والتاريخ، وكتابات , مؤلفات الأئمة المتقدمين. ¶ وبالجملة فإن دراسة \"كتاب التوحيد\" وكتاب \" تقوية الإيمان \" تؤكد في وضوح أن الذي زعم أن الثاني شرح الأول، قد ركب متن الشطط، ويستحق أن يوفي حقه من الإعجاب والثناء على هذا التجرء على الإفتراء المبين، والواقع أن شرح \"كتاب التوحيد\" في مثل أسلوب كتاب \"تقوية الإيمان\" لا يتم إلا في عشرة مجلدات في سعة كتاب \"تقوية الإيمان\". ¶ وقد زعم إمام المبتدعين في الهند أحمد رضا خان البريلوي (1) في كتابه \"الكوكبة الشهابية\" أن كتاب \" تقوية الإيمان\" ¶ __________ ¶ (1) هو إمام الطائفة المبتدعة في شبه القارة الهندية، ولد في مدينة \"بريلي\" في ولاية أترا براديش، في الهند، واشتغل بالعلم والتحصيل، وبرع في كثير من الفنون، ولا سيما في الفقه والأصول، حج مراراً، وأسند",
            "page": "91",
            "part": "1",
            "seal": "6F89979D"
        },
        {
            "id": "90",
            "nass": "ترجمة لكتاب التوحيد، مما يدل على أنه هو الآخر لم يقرأ كتاب التوحيد، وإنما تسامع باسمه \" إنما يفترى الكذب الذين لا يؤمنون بآيات الله وأولئك هم الكاذبون\". ¶ لكن هناك – كما أسلفنا – تجانساً كبيراً بين الشيخ محمد بن عبد الوهاب، وبين الشيخ محمد إسماعيل في الجهاد ضد البدع ¶ __________ ¶ = الحديث من الشيخ زيني دحلان، كان واسع الإطلاع، غزير المعلومات، حاد الذكاء، بارعاً في الإنشاء والتأليف والتحرير، مسارعاً في التفكير، متسرعاً متطرفاً في التفكير، شديد المعارضة دائم التعقب لكل حركة إصلاحية تستند إلى صميم السنة النبوية أو طريقة أهل السنة والجماعة من أولي العقيدة الصحيحة النقية. ¶ حارب مدة ندوة العلماء، ثم توجه إلى علماء \"ديوبند\" فكفرهم، ورماهم بأنهم \"وهابيون\" لدحضهم التقاليد الخرافية، ألف مئآت من الكتب، كلها أو جلها في الجدل والمناظرة، وحصل على توقيعات علماء الحرمين الشريفين على الرسائل التي ألفها لتكفير \"الوهابيين\" مات عام 1340هو ترك وراءه أمة مبتدعة تتعصب له، وتدندن بآرائه وأفكاره، وتحارب كل من يخالفهم قيد شعرة، وهي دائمة الصراع مع أهل الحق في شبه القارة الهندية، وأصبحت اليوم توسع نطاقها في خارج الهند.",
            "page": "92",
            "part": "1",
            "seal": "FB50015A"
        },
        {
            "id": "91",
            "nass": "والخرافات والشرك، والدعوة إلى التوحيد، والتمسك بأهداب السنة. ¶ الاختلاف الجزئي بين علمائنا وبين الشيخ محمد بن عبد الوهاب في بعض القضايا الفرعية والمسائل الجزئية: ¶ لكن هناك اختلافاً – على الرغم من هذا التوافق والانسجام بين علمائنا وعلماء نجد – في بعض المواقف والقضايا الفرعية بين الشيخ محمد وعلماء جماعته وبين علمائنا: العلامة محمد إسماعيل وعلماء ديوبند، فمثلا: إن علماء نجد – رغم أنهم يرون زيارة قبر النبي (من أفضل الأعمال، كما صرح بذلك الشيخ محمد في كتاب التوحيد ص 268- لا يجوزون القيام بالرحلة إلى المدينة المنورة من أجل زيارة قبر النبي (وحدها، مستندين إلى الحديث الشهير \"لا تشد الرحال إلا إلى ثلاثة مساجد\" كما ذهب إليه شيخ الإسلام ابن تيمية وتلميذه ابن القيم، نعم يجوز عندهم أن يشد المرء الرحل إلى المدينة المنورة ناوياً التشرف بأداء الصلاة في المسجد النبوي فليسعد بزيارة قبر النبي والصلاة والسلام عليه بعد الوصول إلى المدينة المنورة، أو ينوي الزيارة من خلال نية الصلاة في المسجد النبوي على صاحبه الصلاة والسلام. ¶ أما علمائنا فيرون الرحلة إلى المدينة المنورة بنية الزيارة لقبر",
            "page": "93",
            "part": "1",
            "seal": "F92F000F"
        },
        {
            "id": "92",
            "nass": "النبي عليه الصلاة والسلام رأساً من وسائل التقرب إلى الله، والسعدة بالأجر والثواب، فيرون أن الأحسن أن ينوي المسافر إلى المدينة المنورة زيارة قبر النبي (والصلاة في المسجد النبوي نية مستقلة لكل منهما، ويقولون إن حديث \"لاتشد الرحال إلا إلى ثلاثة مساجد\" إنما يتعلق بالنهي عن الرحلة لزيارة مسجد آخر سوى هذه المساجد الثلاثة (ومن أراد التفصيل فعليه بكتب شروح الحديث) . ¶ وكذلك فإن الشيخ محمد وأتباعه لا يجوزون التوسل بالنبي (ولا بالصالحين، أما علماؤنا فيرونه مباحاً (1) ، لأن ذلك في الواقع هو التوسل بأعمالهم الصالحة، والتوسل بالأعمال الصالحة جائز بالاتفاق. ¶ نعم: إذا اعتقد جاهل غبي أو غوي أن الدعاء بوسيلة النبي ( ¶ __________ ¶ (1) وقد صرح بجوازه الإمام الشهيد محمد إسماعيل فقد قال في الفصل الرابع من كتابه \"تقوية الإيمان\" \"إن قول الجهال: يا شيخ عبد القادر الجيلاني! شيئاً لله، لا يجوز، أما إذا قال أحد: اللهم شيئاً للشيخ عبد القادر الجيلاني، جاز\".",
            "page": "94",
            "part": "1",
            "seal": "2B32095A"
        },
        {
            "id": "93",
            "nass": "أو بوسيلة عبد من عباد الله الصالحين يكون ضغطاً على الله – نعوذ بالله من ذلك – وأنه يجيبه ألبتة، أو اعتقد أن الدعاء غير المقرون بهذه الوسيلة من الوسائل مردود عند الله ولا قيمة له عند الله، فإن ذلك ضلال مبين، وعمل حرام لا يقره أحد من المسلمين. ¶ وعلى ذلك فإن الدخول على الروضة المطهرة، والصلاة والسلام على رسول الله مع طلب الشفاعة منه يحرمه الشيخ محمد وسادة علماء نجد وأتباعهم، بل يرون ذلك نوعاً من أنواع الشرك – كما قد سلف نقلا عن رسالة الشيخ عبد الله بن محمد (ولهم في ذلك وجهة نظر خاصة يمكن الإطلاع عليها بمراجعة كتبهم) ولكن علماءنا – وإن كانوا يتفقون معهم في أن الأنبياء والأولياء أو الملائكة لا يستطيعون الشفاعة عند الله يوم يقوم الناس لرب العالمين إلى بإذن منه – يقولون بجواز طلب الشفاعة من رسول (يوم القيامة بالحضور على روضته مع الصلاة والسلام عليه، ولا يرون في ذلك بأساً، وذلك أن طلب الشفاعة منه (لا يعني أبداً الاعتقاد بأنه (مختار في أمر الشفاعة، ومستبد بها، يستعملها كيف يشاء وعلى ما يشاء، إن هذا الاعتقاد ضلال صريح لا شك فيه {قل لله الشفاعة جميعاً} {من ذا الذي يشفع",
            "page": "95",
            "part": "1",
            "seal": "305AB4E7"
        },
        {
            "id": "94",
            "nass": "عنده إلا بإذنه} (1) . ¶ وهناك إختلاف من هذا النوع بين علمائنا وعلماء نجد فيما يتصل بخطاب الشعراء لرسول الله (في صورة الاستغاثة والاستعانة..فيقول علماؤنا أن المرأ إذا خاطب رسول الله (أو طلب الإغاثة والإعانة منه (معتقداً أنه حاضر وموجود، وعالم بالغيب يرى ويسمع كل ما يقع، أو له سلطة التصرف في أمور الكون، فان ذلك شرك لا يختلف فيه اثنان، ولا ينتطح فيه عنزان، أما إذا كان المرأ صحيح العقيدة، ولا يؤمن بأن الرسول (عالم الغيب، متصرف في الأكوان، وموجود في كل مكان، لكنه يخاطبه في أبياته بصفته حاضراً في الذهن، موجوداً في الخاطر- كما هو مطرد في الشعر، ومتبع لدى الشعراء- أو يعتقد أن الله سيبلغه (هذا النداء والخطاب، فيدعو- عليه الصلاة والسلام- له ويتضرع إلى الرب ليستغفر ذنوبه، ويقضي حاجته، فان ذلك ليس من الشرك في شئ، وعلى ذلك يؤولون ما جاء في أبيات وقصائد البوصيري (2) ، ¶ __________ ¶ (1) ونرجو مراجعة كتاب \" تقوية الايمان \" الفصل الثالث، للاطلاع على وجهة نظر علمائنا فيما يتعلق بالشفاعة. ¶ (2) أبو عبد الله شرف الدين محمد بن سعيد البوصيري المصري، =",
            "page": "96",
            "part": "1",
            "seal": "AAF8744E"
        },
        {
            "id": "95",
            "nass": "والجامي (1) ، ومن إليهما، وهو تأويل في محله وليس تأويلا بارداً، فان مثل هذا الخطاب والنداء للغائب في الشعر مطرد مقبول، ولا سيما في شعر الحب والهيام.. ولكن علماءنا قد ركزوا على التحاشي عن أمثال هذه التعبيرات والخطابات، حفاظاً على عقيدة الجماهير السذج، لأن في ذلك على كل حال \" إيهاماً بالشرك \". وقد نص على ذلك شيخ مشيختنا العلامة رشيد أحمد الكنكوهي في الفتاواه (2) .. لكن الشيخ محمد بن ¶ __________ ¶ = شاعر حسن الديباجة، مليح المعاني، له ديوان شعر، واشتهرت قصيدته البردة وسارت بها الركبان، تلك التي قالها في مدح سيدنا النبي الأعظم محمد (، ومطلعها: \"أمن تذكير جيران بذي سلم\" توفي عام 696هـ. ¶ (1) عبد الرحمن بن أحمد بن محمد الجامي، ولد في \"جام\" من بلاد ما وراء النهر، كان من كبار العلماء الربانيين، له تفسير القرآن الكريم، وشرح فصوص الحكم، وشرح الكافية لابن حاجب، والدرر الفاخرة ونفحات الأنس، يعرف بحبه للنبي (، وله في هذا الشأن أبيات رقيقة رائقة مرققة، تفيض بالحب والحنان، وتغذى الروح وتبعث الإيمان، توفي عام 898هـ. ¶ (2) راجع للتفصيل مجموع الفتاوى الرشيدية، ص 84، لشيخنا الإمام رشيد أحمد الكنكوهي.",
            "page": "97",
            "part": "1",
            "seal": "280A629D"
        },
        {
            "id": "96",
            "nass": "عبد الوهاب وأتباعه لا يفرقون في هذه القضية هذا التفريق، بل يرون الخطاب لرسول الله (ولأي إنسان آخر قد مات شركاً في كل حال ... ¶ وربما كان هذا الموقف من علماء نجد في أمثال هذه القضايا هو الذي عبر عنه العلامة رشيد أحمد الكنكوهي في فتاواه بشدة الطبيعة. ¶ وكذلك وقع الخلاف بين علمائنا وعلماء نجد فيما يتصل بتكفير تارك الصلاة وعدم تكفيره، فإن علماء نجد يعدونه كافراً صريحاً، ولكن علماءنا – رغم أنهم يرونه فاسقاً، مرتكباً لجريمة كبرى، مستحقاً لعقاب شديد – لا يرونه كافراً، مارقاً من الدين، وقد أسلفنا هذه المسألة في الصفحات الماضية، وأسلفنا أن الإمام أحمد بن حنبل من بين الأئمة الأربعة، وبعض الأئمة الآخرين أيضاً ذهبوا إلى أن تارك الصلاة كافر مارق من الإسلام. ¶ على كل فإن قضية من هذه القضايا المختلف فيها فيما بين علماء نجد وعلمائنا ليس مما يفسق به فريق من الفريقين، أو يعتبر مارقاً من الدين، أو خارجاً عن دائرة أهل السنة والجماعة. ¶ وإنما سردت بعض هذه المسائل الفرعية التي يختلف فيها علماؤنا",
            "page": "98",
            "part": "1",
            "seal": "39D4873D"
        },
        {
            "id": "97",
            "nass": "مع الشيخ محمد بن عبد الوهاب النجدي وأتباعه، لكي يتبين القارئ نوعية ودرجة الخلاف بين الشيخ محمد وبين علمائنا. وحتى يدرك رجال العلم خاصة أن أيا من الفريقين لا يمكنه أن يكفر الآخر أو يفسقه أو يضلله – إذا كان في القلب إسلام وإيمان – من أجل أي مسألة من هذه المسائل. ¶ أما الدلائل والبحث العلمي، والتحقيق والتنقيح، فقد وضع العلماء الكبار والمحققون العظام من العرب والعجم – من أمثال شيخ الإسلام ابن تيمية وتلاميذه النجباء، ومعارضه المعاصر العالم الجليل الشيخ تقي الدين السبكي الشافعي، والعلماء الذين يشاركونه في الرأي والمذهب ... إلى الشيخ بشير أحمد السهسواني الهندي، والشيخ نواب صديق حسن خان القنوجي والعلامة الكبير عبد الحي الفرنكي محلي اللكهنوي (1) ، والشيخ ¶ __________ ¶ (1) هو العلامة الفقيه الحنفي الكبير عبد الحي بن أمين الله ابن محمد أكبر بن أبي الرحم بن محمد بن يعقوب بن عبد العزيز بن محمد سعيد بن الشيخ الشهيد قطب الدين الأنصاري السهالوي اللكهنؤي الفرنكي محلي، ولد في 1264هـ، وتخرج في العلوم والفنون وهو في 17 سنة من عمره.. كان متبحراً في العلوم، مطلعاً على دقائق =",
            "page": "99",
            "part": "1",
            "seal": "6A238E4D"
        },
        {
            "id": "98",
            "nass": "محمد بن عبد الوهاب وعلماء مذهبه، وكثير من العلماء الآخرين إلى يومنا هذا- عبر مسافة تمتد على نحو سبعة قرون – وضعوا من الكتب والمؤلفات ما إذا أخذنا منه نسخة نسخة فستتكون بها مكتبة ضخمة ومن هنا فلا يرى كاتب هذه السطور أن يجعل أحد – بعد ذلك كله- أمثال هذه المسائل موضوع البحث العلمي والجدال والنقاش، فقد اختلف فيها آراء ومذاهب علماء الطبقات المختلفة من أهل السنة والجماعة، وإني على إيمان كامل بأن فريقاً من هؤلاء سوف لا يستحق العقاب عند الله من أجل هذا الخلاف، والله عليم حكيم. ¶ علماء نجد وعلماء ديوبند جميعاً يحملون لواء الدعوة إلى التوحيد والسنة، والجهاد ضد الشرك والبدع بأشكالها وصورها: ¶ إن الحديث عن الاختلاف الجزئي بين علماء نجد وعلماء ديوبند في بعض القضايا والمسائل الفرعية، كان كجملة معترضة ¶ __________ ¶ = الشرع، خطيباً، مؤلفاً كبيراً، ذا ذكاء عجيب، وذاكرة قوية، له اليد الطولى في الفقه والأصول، والبراعة في التدريس والتعليم، ألف وصنف في كل من المعقول والمنقول، والفقه والحديث والأصول، مجموع فتاواه في ثلاثة مجلدات، توفي 1304هـ وهو في 39سنة من عمره (راجع نزهة الخواطر ج8) .",
            "page": "100",
            "part": "1",
            "seal": "6A7C95AE"
        },
        {
            "id": "99",
            "nass": "فيما بين الجمل المقصودة، فلنأت على أصل الموضوع: ¶ إن دراسة مؤلفات الشيخ محمد بن عبد الوهاب وعلماء جماعته تجلي الحقيقة ولا تدع مجالا للشك في أن دعوة الشيخ محمد كانت تهدف – أصلا إلى إخلاص التوحيد، والعض على السنة بالنواجذ، والجهاد بكل طريق ممكن ضد الشرك والبدع، بأنواعهما، وعرض الإسلام في صورته الأصلية نقياً خالصاً صافياً.. وبالجملة كانت رسالته مبدئياً هي نفس الرسالة التي تقدم بها الشيخ محمد إسماعيل إلى الطبقة المنحرفة من المسلمين الهنود من خلال كتابه \"تقوية الإيمان\" وقد حمل لواءها من بعده علماء ديوبند من أمثال الشيخ الإمام محمد قاسم مؤسس الجامعة الإسلامية دار العلوم ديوبند، وزميله العظيم العلامة الإمام رشيد أحمد الكنكوهي، وتلاميذهما ومن خلفهما في الدعوة والمهمة من ألوف العلماء والأفاضل. ¶ ومن هنالك رماهم علماء \"بدايون\" و\" بريلي\" (1) من الدعاة المتحسين إلى البدع، والخرافات والواقفين من ورائها بكل ¶ __________ ¶ (1) مدينتان كبيرتان في ولاية \"أبرابراديش\" الهند، من مراكز البدع والخرافات، أنجبتا عدداً هائلا من العلماء الذين احتضنوا الدعوة إلى الخرافات التي ما أنزل الله لها من سلطان.",
            "page": "101",
            "part": "1",
            "seal": "5DE084A4"
        },
        {
            "id": "100",
            "nass": "وسائل وإمكانيات \"بالوهابية\" ودعاهم \"وهابيين\" (1) لكي يثيروا سخط الجماهير الجهلاء ضدهم ويكسبوا ودهم وولاءهم، وذلك أن دولا عديدة – كانت تستشعر من \"الحركة الوهابية\" والوهابيين\" (الشيخ محمد بن عبد الوهاب وأتباعه) خطراً كبيراً على كيانها، إذ أنها رأت أنهم في ازدياد مستمر، قوة نفوذ، وروح جهاد، وثقلا سياسياً – وبجانبها طوابير أنصار البدع والخرافات وعباد القبور والأضرحة وأشياعهم من علماء السوء، قد ركزت كل إمكانياتها ووسائلها المتاحة على القيام بالدعايات الكثيفة ضد \"الوهابيين\" والحركة الوهابية (على حد تعبيرهم) في العالم الإسلامي كله من شرقه إلى غربه، حتى صار المسلمون في كل مكان – بل وبعض الخواص من العلماء المخلصين أيضاً الذين لم يكن لهم اطلاع على الموقف – يرون \"الوهابيين\" أسوأ من اليهود والنصارى والمجوس والهنود. ¶ وكل ذلك جعل المخلصين من المسلمين من أولي العقيدة الصحيحة ¶ __________ ¶ (1) وإن كان هذا الانتماء الكريم لا غضاضة فيه، لكني إنما ذكرت دلالة على أن الخرافيين اتخذوا كلمة \"الوهابي\" و\" الوهابية\" كلمة سبة وعار يرمون بها من يعارضونهم ويخالفونهم في الرأي والعقيدة.",
            "page": "102",
            "part": "1",
            "seal": "5AB66B75"
        },
        {
            "id": "101",
            "nass": "أيضاً يقعون فريسة سوء الفهم ويتبرأون من الشيخ محمد وأتباعه بل ويبدون الكراهية والتقزز منهم، ظناً منهم أن ذلك من متطلبات الإيمان والإسلام والحب لله ولرسوله عليه الصلاة والسلام. ¶ الدعايات ضد الشيخ محمد ووقعها في قلوب بعض المخلصين: ¶ ولا أدل على دقة الموقف من أن الشيخ نواب صدقي حسن خان القنوجي – وهو في طليعة الدعاة المتحمسين إلى مذهب أهل الحديث في الهند، وله دور بارز في بث هذا المذهب وتثبيته في الهند – رأى من الواجب أن يبرئ جماعة أهل الحديث من الشيخ محمد ودعوته وحركته ومنهجه، بل أن يقدح فيه ويعتبره من المفسدين في الأرض، وقد ألف لهذا الغرض وحده كتابه \"ترجمان الوهابية\" وإليك مقتطفات من الكتاب. ¶ يقول في الفصل الثالث تأكيداً على أن طائفة أهل الحديث لا تمت بأي صلة إلى الشيخ محمد وجماعته: ¶ \"كان إمام (الوهابيين) ابن عبد الوهاب حنبلي المذهب، أما أهل الحديث فهم لا يقلدون أي مذهب من مذاهب المقلدين،",
            "page": "103",
            "part": "1",
            "seal": "0C5F6A35"
        },
        {
            "id": "102",
            "nass": "وبين الوهابيين وأهل الحديث بون السماء والأرض ... إن أهل الحديث (المتبعين للحديث) يتواجدون منذ 1300هـ عاماً، وما حمل أحد منهم لواء هذا الجهاد الاصطلاحي (الذي حمله محمد بن عبد الوهاب وأتباعه) ... إن أهل الحديث لا يعترفون الفتنة والفساد والغدر والقتل وإراقة الدماء ... فلا تقرأ عنهم في أي كتاب أنهم قاموا بالفساد والغدر، على العكس من ابن عبد الوهاب فإن كتب العلماء المسيحيين في تاريخ مصر وغيرها المطبوعة في بيروت وغيرها حافلة بأحوال إفساده، وقد نقلت شيئاً كثيراً من هذه الكتب في كتابي، حتى يطلع الناس على ذلك، ويتحرزوا عن طريق الحرب والقتال والإفساد\" (1) . ¶ وتحدث في الفصل الخامس من هذا الكتاب نقلا عن كتابه \"التاج المكلل\" – وهو يتحدث عن تاريخ \"الحركة الوهابية\" – عن استيلاء سعود بن عبد العزيز بن محمد بن سعود على المدينة المنورة في 1204هـ في أسلوب مسعور يثير الحفيظة، وكان سعود بن عبد العزيز هذا من الذين تخرجوا على الشيخ محمد بن عبد الوهاب رحمه الله، يقول الشيخ النواب صديق حسن خان: ¶ \"ثم ذهب إلى المدينة المنورة، وفرض الجزية على أهلها، ¶ __________ ¶ (1) ترجمان الوهابية (بالأردية) ص 30.",
            "page": "104",
            "part": "1",
            "seal": "4708427E"
        },
        {
            "id": "103",
            "nass": "وجود الضريح النبوي المقدس، ونهب الخزائن والأموال وسحبها إلى \"الدرعية\".. وكذلك صنع مع قبري الشيخين أبي بكر وعمر رضي الله عنهما.. وعزم على هدم قبة الضريح النبوي على صاحبه الصلاة والسلام، لكنه لم يصنع ذلك، وأمر أن لا يحجن بيت الله إلا \"الوهابيون\" (1) . ¶ إن هذه المقتطفات من كتاب النواب صديق حسن خان القنوجي \"ترجمان الوهابية\" تدل دلالة صارخة على مدى تأثير الدعايات الكاذبة ضد الشيخ محمد ودعوته وأتباعه التي قام بها أعداؤه ومعارضوه على أوسع نطاق، وبكل أسلوب، وعن كل طريق، حتى فعلت فعلها في قلب عالم كبير حامل لواء الدعوة إلى التوحيد والسنة المحضة مثل الشيخ صديق حسن خان، فاعتمد على ما دسه المسيحيون في كتبهم ومؤلفاتهم ضده من سموم، واتهم الشيخ محمد وعلماء نجد بكل الخرافات التي بثها هؤلاء الكتاب المسيحيون في كتاباتهم.. ¶ دور الانجليز في مهمة الدعاية ضد الشيخ محمد: ¶ ولا بد أن أسجل بهذه المناسبة أن الانجليز كان لهم دور بارز في هذه الدعاية، وقد استغلوا الوضع المعاكس في الهند ¶ __________ ¶ (1) ترجمان الوهابية، ص 53.",
            "page": "105",
            "part": "1",
            "seal": "C2C5419E"
        },
        {
            "id": "104",
            "nass": "للشيخ محمد، ورموا كل من عارضهم ووقف في طريقة ورأوه خطراً على كيانهم بالوهابية ودعوهم \"وهابيين\" فقد أشهروا المحاكمة التي أجروها منذ أكثر من قرن و 10 أعوام ضد علماء \"صادق بور\" الذين كانوا ينتمون إلى جماعة الإمام أحمد بن عرفان الشهيد (1) ، والشيخ إسماعيل الشهيد، بمحاكمة \"الوهابيين\" ¶ __________ ¶ (1) هو الإمام النابغ قامع الكفرة والمبتدعين، أنموذج الخلفاء الراشدين، الشهيد أحمد بن عرفان الحسني البريلوي، صاحب الحركة الإسلامية المعروفة، وكفاحه وجهاده معروف لاستعادة مجد الأمة، قاد حركة إسلامية عملاقة في شبه القارة الهندية، لم يعرف لها نظير في الشمول والعمق والدقة، ومشابهة الدعوة الإسلامية الأولى – كما يقول سماحة الشيخ الندوي – لا في قرنه الثالث عشر الهجري، بل ولا في عدة قرون من تاريخ الإسلام والمسلمين، استشهد في سبيل الله في معركة بالاكوت التي كان يقودها هو ضد السبخ والكفار والاستعمار، عام 1246هـ، راجع لترجمته \"إذا هبت ريح الإيمان\" و \"الإمام الذي لم يوف حقه من الانصاف والاعتراف\" و\" سيرة سيد أحمد شهيد\" لسماحة الشيخ أبي الحسن على الندوي، \"وسيد أحمد الشهيد\" الكتاب الموسع في ترجمة الإمام بقلم الصحفي الكبير والمؤرخ السلفي الشهير =",
            "page": "106",
            "part": "1",
            "seal": "50D0DB76"
        },
        {
            "id": "105",
            "nass": "وقد درج الكتاب الانجليز على ذكر هذه الموافعة بهذا العنوان، وكذلك دعا الانجليز علماءنا علماء ديوبند بالوهابيين من أجل معارضتهم السافرة للانجليز وتضييقهم الخناق عليهم ... ¶ وبالجملة فإن الدعاية الشيطانية العالمية التي قام بها أعداء الشيخ محمد بن عبد الوهاب في مجال السياسة والدين والعقيدة والفكر والرأي، قد أثرت تأثيرها المطلوب على القطاعات الدينية والأوساط الإسلامية التي احتضنت دعوة الشيخ إسماعيل الشهيد – من خلال كتابه \"تقوية الإيمان\" – إلى التوحيد الخالص النقي، واتباع السنة المحضة. ¶ تراجع الشيخ حسين أحمد المدني عن رأيه: ¶ حينما بدأت أكتب هذه السطور، قد تذكرت أنني كنت قد قرأت في إحدى الصحف في أيام التحصيل منذ 54-55 عاماً تصريحاً للشيخ حسين أحمد المدني، كان خلاصته: ¶ إن الرأي الذي أبديته في كتابي \"الشهاب الثاقب\" عن النجديين (الشيخ محمد بن عبد الوهاب وأتباعه) كان أساسه ¶ __________ ¶ =الأستاذ المرحوم غلام رسول مهر، و\" سيد أحمد الشهيد\" بالانجليزية للأستاذ محي الدين عضو المجمع الإسلامي العلمي، لكهنئو – الهند.",
            "page": "107",
            "part": "1",
            "seal": "55EA787C"
        },
        {
            "id": "106",
            "nass": "ما كان شائعاً فيما بين الناس، وما كان مؤسساً على دراستي لكتاباتهم ومؤلفاتهم، ومن هنالك فإن رأيي هذا ضعيف لا يصح الاعتماد عليه. ¶ غير أنه لم يكن عندي لذلك دليل أستند إليه، وكنت أتمنى أن لو تمكنت من الحصول على وثيقة في هذا الشأن، وقد أعانني الله الحكيم الكريم من حيث لم أحتسب، فقد أخبرني أخبرني أحد خواص تلاميذ الشيخ حسين أحمد المدني الأستاذ صبغة الله البختياري أن شيخنا العلامة حسين أحمد المدني كان قد أعلن رجوعه عن رأيه الذي أبداه في شأن النجديين في كتابه \"الشهاب الثاقب\" وذلك من خلال بيانه الصحفي الذي أدلى به إلى إحدى الصحف التي نشرت في 1925م، وهي صحيفة \"زميندار\" لصاحبها الأستاذ المرحوم ظفر علي خان، وقد نقل عن صحيفة \"زميندار\" الأستاذ عزيز الدين المراد آبادي هذا البيان في كتابه بعنوان \"أكمل البيان\". ¶ وهنالك رحت أبحث عن \"أكمل البيان\" والحمد لله قد فزت به، فوجدت فيه البيان الذي أدلى به الشيخ المدني إلى صحيفة \"زميندار\" في 1925م الذي سيقرؤه القراء الكرام عما قريب.",
            "page": "108",
            "part": "1",
            "seal": "D4F4A7B5"
        },
        {
            "id": "107",
            "nass": "خلفية تأليف كتاب \"الشهاب الثاقب\": ¶ وقبل أن يقرأ القراء التصريح الصحفي للشيخ حسين أحمد المدني، أرى جديراً أن يطلعوا على خلفية تأليف \"الشهاب الثاقب\" حتى يكونوا على بينة من الأمر، ذلك الكتاب الذي أبدى فيه الشيخ المدني في شأن الشيخ محمد وأتباعه رأياً لا يتفق والواقع. ¶ قد تحدثت أكثر من مرة، وفي تفصيل عن إقامة الشيخ المدني في المدينة المنورة منذ 1316هـ إلى 1333هـ، وعن الوضع المكهرب ضد الشيخ محمد في مكة والمدينة حرسهما الله، من أجل تكثيف الدعاية من جانب معارضي الشيخ النجدي على صعيد الدين والرأي والفكر أو السياسة، حتى صار المسلمون يرون النجديين أسوأ حالا من اليهود والنصارى والمجوس والهنود مما أثر على الشيخ المدني، فأبدى رأيه الذي قرأتموه. ¶ ثم وقع هناك حادث مؤلم مضحك ومبك معاً زاد الطين بلة، وهو أن إمام الطائفة المبتدعة الخرافية القبورية في الهند أحمد رضا خان البريلوي قد بيت مؤامرة خبيثة في كل لباقة لتكفير أجلة العلماء وكبار المحدثين والفقهاء في الهند من الحاملين للواء التوحيد والسنة (من علماء ديوبند وغيرهم) أمثال العلامة",
            "page": "109",
            "part": "1",
            "seal": "B42FC45B"
        },
        {
            "id": "108",
            "nass": "الكبير الإمام محمد قاسم النانوتوي، والمحدث الكبير العلامة رشيد أحمد الكنكوهي، والعلامة المحدث خليل أحمد السهارنفوري صاحب \"بذل المجهود في حل أبي داؤد\" والعلامة الشيخ الكبير أشرف على التهانوي المعروف بـ\"حكيم الأمة\" (1) . ¶ __________ ¶ (1) الشيخ الكبير العالم الرباني المعروف بحكيم الأمة أشرف على التهانوي أحد كبار مشيخة ديوبند، وأعظم مؤلف في المواضيع الدينية والإسلامية في هذا العصر، يبلغ عدد مؤلفاته حوالي ألف كتاب ما بين صغير وكبير. ¶ وكان على مكانة عظيمة في العلم والإخلاص، وروح التطوع وإنكار الذات، له قدم راسخة في علوم الكتاب والسنة، وإحاطة بالأصول والفروع، وأما في الإصلاح وتزكية النفس، ومراعاة الحكمة والدقة في ذلك، فكان منقطع النظير، أجمع على الثناء عليه والخضوع لجلالته وفضله، ودقة علمه ونظره، معظم الشعب الإسلامي الهندي، لم تنتفع الأمة الإسلامية في شبه القارة الهندية بأحد أكثر مما انتفعت به في هذا العصر، قام بدور بارز في إصلاح المجتمع الإسلامي ودحض التقاليد الوثنة والخرافية التي تسربت إلى المسلمين، وأنشأ جيلا مؤمناً واعياً، وتخرج عليه في الإحسان والتزكية خلق كثيرون، وعلماء كبار أمثال الشيخ المفتي محمد =",
            "page": "110",
            "part": "1",
            "seal": "B3C45701"
        },
        {
            "id": "109",
            "nass": "وقد \"أعد\" الرجل لذلك \"فتوى\" باللغة العربية، يوعزا إلى هؤلاء العلماء عقائد كافرة باطلة، بتحريف في بعض عباراتهم باللغة الأردية، وتحميلها ما شاء من المعاني والمفاهيم باللغة العربية الحياء وتقوى الله، والمروءة والشهامة، زعم في استفتائه – على أساس المعاني التي حملها عباراتهم الأردية بالعربية حسب ما شاء من تحقيق غرضه وشفاء غيظه، والانتصار لنفسه وبالتالي للشيطان – أن هؤلاء كافرون، وكل من يشك في كفرهم وارتدادهم فهو كافر ومرتد كذلك. ¶ قد أعد هذه \"الفتوى\" بالعربية، ولرفع قيمتها لدى الشعب المسلم الهندي أراد أن يحصل عليها التوقيع م علماء الحرمين الشريفين – زادهما الله تشريفاً – وقد كان متأكداً أن هؤلاء العلماء سيوقعون عليها ويصدقونها، لأنهم لا يعرفون اللغة الأردية وليس لهم علم بالموقف. ¶ __________ ¶ = شفيع المفتي الأكبر بباكستان سابقاً، والعلامة السيد سليمان الندوي، والمحدث ظفر أحمد التهانوي، والشيخ محمد إدريس الكاتدهلوي، والشيخ عبد الباري الندوي، والكاتب الإسلامي الكبير والمفسر الشهير المرحوم عبد الماجد الدريابادي، توفي رحمه الله عام 1362هـ.",
            "page": "111",
            "part": "1",
            "seal": "F600F21A"
        },
        {
            "id": "110",
            "nass": "وتحقيقاً لهذا الغرض الخبيث قام في 1323هـ برحلة إلى الحرمين الشريفين، وكان يعرف مدى كراهية علماء الحرمين \"للوهابيين\" فأكد لهم – ضرباً على وترهم الحساس، بالإضافة إلى الحيل الماكرة الأخرى الكثيرة التي قام بها – أن هؤلاء العلماء الديوبنديين الذين أصدرنا الفتوى بكفرهم، هم من أتباع الشيخ محمد ابن عبد الوهاب، وأنهم يحملون لواء \"الوهابية\" في شبه القارة الهندية. ¶ ولا شك أن حيلة أحمد رضا خان البريلوي (بل في التعبير القرآني الإلهي البليغ الدقيق \"كيده\" و\"مكره\") قد نجحت كل النجاح، حيث إن علماء مكة المكرمة والمدينة المنورة قد وافقوا ووقعوا على فتوى التكفير هذه في كل حماس، وأشادوا بجهوده في سبيل هذا \"الجهاد التكفيري\" ضد \"الوهابيين الهنود\". ¶ وتلك هي الفتوى التي طبعها المبتدعون في الهند في اللغة الأردية باسم \"حسام الحرمين\" ووزعوها في أرجاء الهند، وصرخوا وهتفوا بأن علماء الحرمين الشريفين أيضاً قد كفروا علماء ديوبند (العلامة محمد قاسم النانوتوي، والعلامة رشيد أحمد الكنكوهي، والعلامة خليل أحمد السهارنفوري، والشيخ أشرف على التهانوي) واعتبروهم مرتدين، ومن لم يكفرهم، أو يشك في كفرهم فهو أيضاً كافر يستحق النار.",
            "page": "112",
            "part": "1",
            "seal": "66BBD9A5"
        },
        {
            "id": "111",
            "nass": "إ، هذه المؤامرة الخبيثة، والدعاية الشيطانية قد أوقعت الشعب المسلم الهندي – الذي لم يكن يعرف الحقيقة – في فتنة عمياء، مما حتم على علماء ديوبند أن يفندوا التهم التي وجهها إليهم أحمد رضا خان البريلوي، ,أن يجلوا موقفهم، ويكشفوا الغبار عن مذهبهم حفاظاً على عقيدة الشعب، وتفادياً به من التورط في الضلال وسوء العاقبة والمآل، فقاموا بهذا العمل المقدس، وألفوا في ذلك مؤلفات، وأصدروا نشرات وكتابات (1) تكشف اللثام عن التلبيس والتزوير، والتدليس والتدجيل، الذي هو لحمة \"حسام الحرمين\" وسداه، فاتضحت الحقيقة، وتعرى الواقع، وأشرق الشمس وفرت خفافيش الظلام \"وجاء الحق وزهق الباطل، إن الباطل كان زهوقاً\". ¶ وكذلك ألف في الرد على \"حسام الحرمين\" الشيخ حسين أحمد المدني – الذي كان نزيلا حينذاك بالمدينة المنورة، وكان ¶ __________ ¶ (1) من بين هذه الكتب \"سبط البنان \" للشيخ أشرف علي التهانوي، \"والتصديقات لدفع التلبيسات\" للشيخ خليل أحمد السهارنفوري، و\"قطع الوتين\" و \"الختم على لسان الخصم\" و\"والسحاب المدرار\" للشيخ مرتضى حسين \" و\"معركة القلم\" لكاتب هذه السطور.",
            "page": "113",
            "part": "1",
            "seal": "D231AA6B"
        },
        {
            "id": "112",
            "nass": "يدرس الحديث الشريف في المسجد النبوي على صاحبه الصلاة والسلام – كتاباً أسماه \"الشهاب الثاقب\" وقد قام فيه بالرد القاطع على تهم أحمد رضا خان وافتراءاته في بسط وتفصيل، وألقى الضوء الكاشف على عقائد ومذهب علماء ديوبند. ومن خلال ذلك أكد أن علماء ديوبند ليسوا \"بوهابيين\" ولا يتبعون الشيخ محمد بن عبد الوهاب النجدي رحمه الله، وأكد أن علماء ديوبند لا يمتون إليه بصلة ما، بل إنهم يختلفون معهم اختلافاً كبيراً، وقد استخدم في كل تلك المعلومات التي حصل عليها عن الشيخ محمد من خلال ما كان يتردد على الألسنة في مكة المكرمة والمدينة المنورة –شرفهما الله – من الشائعات والأراجيف التي بثتها الدعاية المكثفة ضد علماء نجد، والتي أثبتها الشيخ أحمد زيني دحلان وغيره من العلماء في كتبه.. فمثلا: إن الشيخ محمد ابن عبد الوهاب يعتقد أن جميع المسلمين سوى أتباعه كافرون، وأنه يستبيح دماء المسلمين، ويسيئ الأدب إلى النبي (، يقول: إن عصاي أنفع من محمد (إذ أستطيع أن أدفع بها الكلاب، وأنه ينكر الشفاعة، ويمنع الناس من الصلاة على النبي (، إلى غير ذلك مما أسلفناه في بداية هذا البحث، نقلا عن كتاب الشيخ أحمد زيني دحلان، الذي كان مفتي الشافعية حين ذاك في مكة المكرمة.",
            "page": "114",
            "part": "1",
            "seal": "300AAB23"
        },
        {
            "id": "113",
            "nass": "وقد قلت مراراً إن ذلك كله قد صار في الأوساط المكية والمدنية كحقيقة ثابتة لا تقبل جدالاً ولا نقاشاً وكان الناس يتناقلون على أنها شيء متواتر مستفيض، لا يحتاج إلى البحث والتنقيب، فسجله الشيخ المدني في كتابه الشهاب الثاقب ظناً منه أ، ذلك حقيقة مقررة، فقد رأى العالم الجليل مثل الشيخ أحمد زيني دحلان المكي، والعلامة المحقق الأمير صديق حسن خان القنوجي بشأن كل هذه \"الحقائق\" في كتاباتهما، بل إن الشيخ المدني قد أحال في كتابه الشهاب الثاقب على كتابات الأمير صديق حسن خان (1) . ¶ وأعتقد أن ما أسلفت حتى الآن تجلت منه تأليف خلفية كتاب \"الشهاب الثاقب\" كما قد اتضح أساس ما عزاه الشيخ المدني إلى الشيخ محمد وأتباعه. ¶ وإلى القارئ الآن خلفية التصريح الصحفي الذي أدلى به الشيخ المدني في 1925م إلى الصحف. ¶ إن الشيخ المدني قد ألف كتابه \"الشهاب الثاقب\" في 1328هـ - 1910م، وحدث في 1342هـ (1924م) أن استولى الملك عبد العزيز بن سعود على الحرمين الشريفين بقوته العسكرية ¶ __________ ¶ (1) انظر الشهاب الثاقب ص 48.",
            "page": "115",
            "part": "1",
            "seal": "C5652AF1"
        },
        {
            "id": "114",
            "nass": "وطرد منهما الشريف حسين (1) . ¶ والشريف حسين هذا كان يحكم الحجاز نيابة عن الدولة العثمانية التركية، - التي كان حاكمها كخليفة المسلمين – ثم استبد بالحكم خلال الحرب العالمية الأولى 1914- 1918م بإيعاز من الانجليز، وخرج على الدولة العثمانية، وشق عصا خليفة المسلمين، وأوقع صدعاً هائلا في صرح التضامن الإسلامي، وذلك كله في ساعة عصبية، ووقت دقيق حساس ... وبإيعاز من الانجليز، ألقى الشريف حسين القبض على شيخ الإسلام والمسلمين في الهند العلامة محمود حسن، المعروف بشيخ الهند – الذي كان نزيلا حينذاك بالحجاز المقدس من أجل الاتصال ¶ __________ ¶ (1) الشريف حسين بن علي بن محمد عبد المعين من أحفاد أبي نمى بن بركات الحسني الهاشمي، آخر من حكم مكة من الأشراف الهاشميين، ولد – \"آستانه\" وكان أبوه بها، وانتقل معه إلى مكة وعمره ثلاث سنوات، وفي أيام الحرب العالمية الأولى نهض نهضته المعروفة بإيعاز من الاستعمار البريطاني، وأمده الانجليز بالمال والسلام ضد عساكر الترك، وبانتهاء الحرب العالمية في 1918م ثم استيلاء الحسين على الحجاز كله، توفي في عمان ودفن في القدس 1350هـ.",
            "page": "116",
            "part": "1",
            "seal": "E9C09533"
        },
        {
            "id": "115",
            "nass": "بالحكومة التركية لشن حرب منظمة مخططة على الاستعمار الانجليزي في الهند (1) - وعلى تلميذه البار ورفيقه العظيم حسين أحمد ¶ __________ ¶ (1) كان الشيخ الكبير العلامة محمود حسن الديوبندي يرى الجهاد – حسب الإمكانيات والوسائل – ضد الحكومة الانجليزية البريطانية في الهند، من فرائض المسلمين الدينية، وكنا يرى ذلك بالنسبة إلى نفسه من أعظم القربات إلى الله، وكان يخطط لذلك ويستعد سراً منذ مدة طويلة، فلما اشتعلت الحرب العالمية الأولى في 1914م في أوربا، وخاضتها الحكومة التركية ضد الانجليز حليفة لألمانيا، انتهز الشيخ محمود حسن هذه الفرصة، وارتحل في موسم الحج والزيارة إلى الحجاز المقدسة 1333هـ (1915م) حتى يتصل بالحكومة التركية تحقيقاً للغرض، وقياماً بالخطوة العملية فيما يتعلق بشن الحرب ضد الانجليز في الهند، وقد تمكن من إجراء المقابلة السرية في المدينة المنورة مع وزير الحرب التركي أنور باشا، ومسئول آخر عن الحكومة التركية جمال باشا، وقد تم التخطيط للخطوة العملية، وفي نفس الوقت شق الشريف حسين عصا الطاعة وخرج على الحكومة التركية بإيعاز من الانجليز، فألقى القبض على الشيخ محمود حسن ورفيقه الشيخ حسين أحمد المدني وغيره =",
            "page": "117",
            "part": "1",
            "seal": "927A4BC6"
        },
        {
            "id": "116",
            "nass": "المدني، وأسلمهما إلى الإنجليز ومعهما عدداً من الرفقاء فحبسوهما لمدة نحو أربع سنوات بجزيرة مالطة.. ¶ استيلاء ابن سعود على الحرمين الشريفين وقيامه بالإجراءات الإصلاحية: ¶ ولما تم استيلاء ابن سعود على الحرمين الشريفين في 1924م، بدأ ينفذ خططه الإصلاحية حسب عقيدته، فهدم القباب على الضرائح، ¶ __________ ¶ = من الرفقة وأسلمهم إلى الإنجليز، الذين قد اطلعوا عن طريق مخابراتهم على الخطة التي اتخذها الشيخ محمود حسن ضدهم، فحبسوهم على \"جريمة الغدر والخيانة\" في جزيرة مالطة، ولم يطلق سراحهم إلا بعد أربع سنوات (بعد انتهاء الحرب الكونية الأولى في عام 1918م) حينما تأكدت بريطانيا أنه لم يعد هناك مجال لتنفيذ أي خطة الحرب ضدها. ¶ ومما يوسف له أن الشريف حسين قد ارتكب مثل هذه الجريمة النكراء بخدعة من الإنجليز، ولم يستطع أن يحتفظ بإمارة الحجاز التي حصل عليها عوضاً عن هذه \"الطاعة\" وقد سمعت عن بعض من اعتمد عليهم أن الشريف حسين كان يأسف كثيراً ويتفجر بكاء في آخر أيام حياته – ولا سيما في مرض وفاته – على هذا الخطأ الفادح، سامحه الله وعفا عنه.",
            "page": "118",
            "part": "1",
            "seal": "B7BB3C91"
        },
        {
            "id": "117",
            "nass": "وعاقب الذين كانوا يعكفون على القبور ويتجرون بها، وعمل على القضاء على جميع البدع والمنكرات بقوة الساعد والبنان، ووحد المسلمين على الصلاة بالجماعة خلف إمام واحد بدلا عن الأئمة الأربعة في المسجد الحرام، فاتحد القبوريون الخرافيون وجميع طبقات المبتدعين في الهند، وأشعلوا من جديد نار الحرب \"بين الوهابيين\" و\"المبتدعين\" التي قد انطفأت بضربات عواصف حركة الخلافة الإسلامية الجبارة، التي برزت كأكبر حركة إسلامية في الهند والتي وحدت المسلمين في الهند وجعلتهم على رصيف واحد على اختلاف الطبقات والمذاهب والمدارس، فلم يكن يهمهم إلا مطاردة الإنجليز من الهند، والجهاد ضدهم بكل طريق ممكن، فتكاءف علماء \"بدايون\" (1) - وهم معروفون بميلهم إلى البدعة وإيمانهم بالخرافية – وعلماء \"فرنكي محل\" (2) ، ¶ __________ ¶ (1) إحدى مديريات ولاية أترابراديش في الهند. ¶ (2) \"فرانكي محل\" هو قصر عظيم ضخم واسع في مدينة لكهنؤ، وهبه عالمكير بن شاهجهان سلطان الهند المغولي الصالح لأبناء الشيخ قطب الدين الأنصاري، والكلمة معناها \"القصر الأفرنجي\" وإنما عرف بذلك لأنه كان من أبنية تاجر أفرنجي.. وقد نبغ في أبناء الشيخ قطب الدين الأنصاري ابنه العظيم العلامة نظام الدين اللكهنوي، (المتوفى =",
            "page": "119",
            "part": "1",
            "seal": "3599F466"
        },
        {
            "id": "118",
            "nass": "وأتباع الشيخ أحمد رضا خان إمام الطائفة المبتدعة في الهند، مع أبي الكلم آزاد (1) ،وزير المعارف الهندي الأسبق، وعلماء ¶ __________ ¶ = 1161هـ) الذي انتهت إليه رئاسة العلم في الديار الهندية في العهد الأخير، ولا تزال المدارس الإسلامية في شبه القارة الهندية تعض بالنواجذ على المنهج الدراسي الذي أعده الشيخ نظام الدين ... وعلماء كثيرون كالشيخ العلامة الفقيه عبد الحي الفرنكي محلي المتوفى (1304هـ) وقد أصبح فرنكي محلي رمزاً للعلم والعلماء، والفطنة والذكاء، والتعمق في علوم الكتاب والسنة، وكان علماء هذا البيت يعرفون بعلماء فرنكي محل، ولكن لله شئوناً في خلقه، فلم يعد لفرنكي محل في عصرنا الأخير شأن ولا مكان، وتشتت هذه الأسرة الكريمة، ولم يعد فيهم عالم جليل يشار إليه بالبنان، وظهر فيهم بعض مظاهر البدع التي لا يستحسنها عامة علماء الهند المتضلعين من من علوم الكتاب والسنة. ¶ (1) أحمد محي الدين المعروف بأبي الكلام آزاد الدهلوي، أحد دهاة الناس، ونوادر العصر، كان خطليباً مصقعاً، وكاتباً بليغاً، من أفذاذ الرجال في الذكاء والفطنة، وتوقد القريحة، والثقة بالنفس، كان في طليعة المكافحين ضد الانجليز والاستعمار البريطاني، أصدر مجلتي \"البلاغ\" =",
            "page": "120",
            "part": "1",
            "seal": "13DFFA5B"
        },
        {
            "id": "119",
            "nass": "\"ديوبند\" (1) وندوة العلماء، وطائفة أهل الحديث، وضربوا خلافاتهم عرض الحائط، وتلاشت الصراعات القائمة بين \"الوهابيين\" والمبتدعين وبين الأحناف وطائفة أهل الحديث، فكلهم أصبحوا صفاً واحداً ضد الانجليز، يذوقون مرارة الحبس والتشريد والاعتقال من الحكومة الإنجليزية على السواء، وعاشوا في جو من الود والوئام نحو أربع سنوات. ¶ لكن اشتعلت الحرب في الهند بين \"الوهابيين\" والمبتدعين\" بعد ما اتخذت الحكومة النجدية إجراءات إصلاحية في الحجاز على ¶ __________ ¶ = و\"الهلال\" الأسبوعيتين، وألف \"ترجمان القرآن\" في تفسير القرآن الكريم، وبعض الكتب الأدبية والسياسية، وشغل منصب وزير المعارف في الحكومة الهندية بعد الاستقلال، توفي عام 1377هـ، ودفن بدهلي أمام المسجد الجامع الكبير. ¶ (1) قرية جامعة في مديرية سهارنفور، في أترابرديش، وفيها تقوم الجامعة الإسلامية الكبرى في شبه القارة الهندية دار العلوم ديوبند، وبما أن علماءها حملوا لواء الكتاب والسنة والتوحيد، ودفعوا عن العقيدة النقية الخالصة، وجاهدوا ضد البدع والخرافات: فأصبحت \"ديوبند\" رمزاً لكل ذلك.",
            "page": "121",
            "part": "1",
            "seal": "A0750816"
        },
        {
            "id": "120",
            "nass": "عقيدتها، واتحدت فئات المبتدعين المنتشرة في أرجاء الهند، وضربوا خلافاتهم عرض الحائط، وكونوا جبهة موحدة ضد \"الوهابيين\" وتكاتف معهم الشيعة. ¶ وهذه الجبهة الموحدة كانت تقوم ضد الوهابيين بنشر الكتابات والنشرات والإعلانات المثيرة للعواطف، وتنشر في الصحف والمجلات مقلات حماسية مثيرة، وتقوم بعقد الحفلات والندوات في كل قرية ومدينة في أرجاء الهند، وكانت تصور الإجراءات التي اتخذتها الحكومة السعودية النجدية تصويراً مشوهاً مفزعاً مؤلماً، فتقول: إن الحكومة السعودية الوهابية قد هدمت ضرائح أهل بيت النبي (، وأساءت الأدب مع قبور الصحابة رضي الله عنهم، وكانوا يلقون خطابات مسعورة مسمومة في الموضوع، مما جعل الهند تقوم وتقعد، وكانت صحيفة \"السياسة\" الصادرة من \"لاهور\" لسان حال هذه الجبهة الموحدة، كما كانت صحيفة \"زميندار\" الصادرة من \"لاهور\" لصاحبها الأستاذ ظفر علي خان، لسان حال \"الوهابيين\" ... ¶ هتاف الجبهة الموحدة بألا يرحلن أحد للحج: ¶ وهنالك قامت الجبهة الموحدة بحركة شنيعة في طول الهند وعرضها حيث جعلت تمنع المسلمين من رحلة الحج إلى الحجاز،",
            "page": "122",
            "part": "1",
            "seal": "C17CA190"
        },
        {
            "id": "121",
            "nass": "معللة بأن مكة المكرمة والمدينة المنورة تحكمهما \"الحكومة النجدية الوهابية\" والوهابيون أسوأ من جميع الكفار على أرض الله، لأنهم أعداء رسول الله (، وأهل بيته وعباد الله الصالحين، وأوليائه المتقين، فما دامت هذه الحكومة تستولي على الحرمين الشريفين يجب أن لا يسافرن مسلم إليهما للحج والزيارة (1) . ¶ وكانت هذه الجبهة الموحدة تستغل في هذا الصدد آراء الشيخ المدني في الشهاب الثاقب، وعلى ذلك فكانوا يستخدمونها في منع الناس عن الحج، وهنالك تساقطت الأسئلة إلى الشيخ في هذه ¶ __________ ¶ (1) كان لي عم اسمه محمد أيوب، كان عالماً طبيعاً، يتمتع بالذكاء العجيب وحضور البديهة وخفة الروح، فكان يتندر بهذه الجبهة الموحدة لأهل البدع والشيعة، ويقول: كان هناك رجل قد طبخ اللبن وهيأه لكي يتسحر به، ففوجئ بأنه قد ارتشفته قطة، فاستشاط الرجل غضباً، ولم يصم نهاره، وقال يخاطب الله سبحانه: قل للقطة التي سقيتها لبني أن تصوم أما أنا فلا أصوم ... فكأن هذه الجبهة الموحدة تحتج ضد الله، وتنتقم منه، نعوذ بالله، وتقول بلسان حالها مر الوهابيين الذين أورثتهم حكومة الحرمين الشريفين، فليحجوا هم وحدهم!!.",
            "page": "123",
            "part": "1",
            "seal": "5F9A6099"
        },
        {
            "id": "122",
            "nass": "القضية، فرأى من الواجب أن يدرس الموقف من جديد، فتوصل إلى الرأي الذي سيقرؤه القراء من خلال تصريحه الصحفي. ¶ وهذا التصريح قد نشرته صحيفة \"زميندار\" في عددها الصادر 17/ مايو 1925م، ونقله عنها الأستاذ عزيز الدين المراد آبادي في كتابه \"أكمل البيان\" الذي ألفه في الرد على كتاب \"أطيب البيان في رد تقوية الإيمان\" لصاحبه الأستاذ نعيم الدين المراد آبادي (1) أحد العلماء المبتدعين. ¶ __________ ¶ (1) هو نعيم الدين بن محمد معين الدين، ولد في 1300هـ، وتوفي 1367هـ، كان من علماء الطائفة المبتدعة المحمسين لفكرتهم وعقيدتهم، ألف كتاباً مستقلا في الرد على كتاب \"تقوية الإيمان\" أثبت في كتابه للأنبياء والأولياء والصالحين علم الغيب، والحضور في كل مكان، والتجلي في جميع موطن، وقرر أن معجزات الأنبياء من صنع أنفسهم تظهر على أيديهم بإرادة منهم، وعلق على ترجمة الأستاذ أحمد رضا خان للقرآن الكريم، ومن مزايا هذا التعليق أنه لا يتعرض للآيات التي تثبت لله الحاكمية المطلقة، والسلطة العليا، ومالكية الملك دون شريك، والتفرد بالخلق =",
            "page": "124",
            "part": "1",
            "seal": "64181071"
        },
        {
            "id": "123",
            "nass": "البيان الصحفي للشيخ حسين أحمد المدني: ¶ \"أريد أن أعلن صريحاً دون تلعثم أن الرأي الذي كنت قد أبديته ضد أهل نجد في \"رجوم المدنيين\" وفي \"الشهاب الثاقب\" لم يكن يستند إلى كتاباتهم ومؤلفاتهم، بل إنما كان يستند إلى الشائعات وإلى أقوال مخالفيهم، لكن مؤلفاتهم الموثوق بها – وقد تناولتها بالدراسة – تدل دلالة صارخة على أنهم لا يختلفون مع أهل السنة والجماعة ذلك الاختلاف الكبير الذي يتحدث به الناس، بل الاختلاف يقتصر فيما يتعلق ببعض القضايا الفرعية، مما لا يجوز أبداً تكفيرهم، أو تضليلهم، أو تفسيقهم، والله أعلم\" (أكمل البيان ص 9، نقلا عن صحيفة \"زميندار\" اليومية الصادرة من \"لاهور\" 17/ مايو1925م) . ¶ __________ ¶ = والأمر والتكوين، وقارئ هذا التعليق يشعر كأن المعلق لا تعجبه حاكمية الله المطلقة ومالكيته للكون وحده، وقال بمناسبة الكلام على \"إياك نعبد وإياك نستعين\": إن الله لم ينه عن الاستعانة بالأولياء وعباده الصالحين، ولكن \"الوهابيين\" يمنعون عن ذلك.. ¶ إلى هذا الحد كان الرجل بليهاً، قليل العقل والفهم.",
            "page": "125",
            "part": "1",
            "seal": "741DDE22"
        },
        {
            "id": "124",
            "nass": "في الشهاب الثاقب دلائل التأييد بهذا البيان: ¶ إن في الشهاب الثاقب دلائل تشهد بأن الآراء التي أودعها الشيخ المدني إياه لا يستند إلى بحثه ودراسته لكتابات النجديين واطلاعهم المباشر على مواقفهم، فقال المدني في موضوع: ¶ \"ظهر محمد بن عبد الوهاب النجدي في بداية القرن الثالث عشر الهجري في نجد العرب\" (1) . ¶ على حين أن الشيخ محمد بن عبد الوهاب النجدي كان من مواليد 1115هـ، وبدأ الجهاد اللساني ضد عبادة القبور في وطنه \"عيينة\" وما جاورها وهو في عشرين من عمره، وظل يواصل العمل للقضاء على البدع والخرافات، ويحرز الانتصار والنجاح المتواصل في جهوده وجهاده، وظل يزداد مع الأيام عدد أولئك الذين ساهموه في عمليته بالنفس والنفيس والغالي والرخيص، حتى آمن بدعوته عام 1158هـ أمير \"الدرعية\" محمد بن سعود، وبايعه في دعوته، واتبع كإمام ديني، ونذر جميع وسائله وإمكانياته الحكومية لتصعيد دعوته الدينية وحركته الإصلاحية، ومع انتهاء القرن الثاني عشر الهجري صارت مناطق نجد كلها وما جاورها من البلاد مجال دعوته ونشاطاته وتحركاته، ¶ __________ ¶ (1) الشهاب الثاقب ص 46.",
            "page": "126",
            "part": "1",
            "seal": "CC27C93C"
        },
        {
            "id": "125",
            "nass": "وتوسع نطاق حكومة آل سعود بالدرعية حتى صارت دولة قوية مرهوبة الجانب مسموعة الكلمة، بعد أن كانت إمارة صغيرة، وفي بداية القرن الثالث عشر الهجري وتوفي الشيخ محمد بن عبد الوهاب رحمه الله عام 1206هـ عن تسعين من عمره.. وكل ذلك يدل دلالة واضحة على أن ما قاله الشيخ حسين أحمد المدني عام 1328هـ في كتابه \"الشهاب الثاقب\": \"ظهر محمد بن عبد الوهاب النجدي في بداية القرن الثالث عشر الهجري في نجد العرب\" لم يقله على أساس معلوماته المباشرة ودراسته الشخصية ... ¶ موقف العلامة الشامي رحمه الله: ¶ وكذلك ما نقله العلامة خليل أحمد السهارنفوري من رأى العلامة ابن عابدين الشامي نقلا عن \"رد المحتار\" فإنه هو الآخر لا يستند على معلومات الشامي المباشرة، لأن عبارته نفسها تدل على أن رأيه في الشيخ محمد يعتمد على ما كان يتناقله الناس ويتحدثون به، إقرأ قول الشامي للمرة الثانية: ¶ \"كما وقع في زماننا في أتباع عبد الوهاب الذين خرجوا من نجد، وتغلبوا على الحرمين، وكانوا ينتحلون مذهب الحنابلة، لكنهم اعتقدوا أنهم هم المسلمون\". ¶ إن هذه العبارة تدل على أن العلامة الشامي لم يكن يعرف",
            "page": "127",
            "part": "1",
            "seal": "D89DF8FB"
        },
        {
            "id": "126",
            "nass": "بالصحة من هو مؤسس الحركة، فإنه يعد \"عبد الوهاب\" هو الإمام والداعي، وكان ذلك هو المشهور المستفيض فيما بين الجماهير الساذجة، بل إن القبوريين والخرافيين عندنا في الهند لا يعرفون حتى الآن إلى هذا، وإنما يعتقدون أن \"عبد الوهاب\" هو الذي قام \"الحركة الوهابية\" فكل الملام إليه يوجهون، وبتوجيه السباب إليه يشفون صدورهم.. وبالجملة فإن وصف العلامة الشامي \"الوهابيين\" بأتباع عبد الوهاب، دليل صريح على أن قوله في الشيخ محمد بن عبد الوهاب والنجديين لا يستند إلى اطلاعه المباشر وبحثه ودراسته هو، وإنما وقع فريسة سوء الفهم والخطأ كالكتاب الآخرين الكثيرين.. ¶ وإني أعتقد أن العلامة الشامي لو تمكن من الاطلاع على الموقف الصحيح فيما يتعلق بالنجديين، لأعلن رجوعه عن رأيه كما أعلن الشيخ حسين أحمد المدني.. ¶ دلائل ناطقة بإخلاص الشيخ محمد، وصحة دعوته وجهوده وجهاده: ¶ وكل ما أسلفته حتى الآن فيما يتعلق بالشيخ محمد بن عبد الوهاب النجدي رحمه الله ودعوته وموقفه الديني ومذهبه الفقهي ومنهجه الفكري، كان كل ذلك هو ما فهمته وتوصلت",
            "page": "128",
            "part": "1",
            "seal": "4A9FFB27"
        },
        {
            "id": "127",
            "nass": "إليه من دراسة كتابات ومؤلفات أبنائه وتلاميذه وأتباعه أو الكتب التي وضعت في ترجمة حياته وتاريخ مآثره ومكارهه لكن الذي شرح صدر كاتب هذه السطور وجعله يؤمن بإخلاص دعوته، ونقاء ديباجة جهوده وجهاده، هم أولئك العلماء المنتمون إليه الذين رأيتهم عن كثب لا عن كتب، وجالستهم، ودرست أحوالهم مباشرة، والذين أستطيع أن أصفهم \"كتباً ناطقة للشيخ محمد\" ولا سيما العالمين الجليلين: الشيخ عبد العزيز بن عبد الله ابن باز، والشيخ عبد الله بن حميد. ¶ ومن عجيب قدرة الله العزيز الحكيم أن كلا الشيخين ضريران، أما الأول فكان من ذي قبل رئيس الجامعة الإسلامية بالمدينة المنورة، والآن هو رئيس إدارات الإفتاء والدعوة والإرشاد والبحوث العلمية بالمملكة العربية السعودية، وهو أعظم شخصية دينية عبر المملكة السعودية إليه ترجع المملكة في مهام القضايا الدينية، وأما العالم الثاني فكان المشرف الأعلى للشئون الدينية في مكة المكرمة، وأما الآن فقد عهدت إليه المملكة مسئوليات علمية ودينية ضخمة، يقيم بعاصمة المملكة بالرياض. ¶ ومن نعم الله الغالية – التي لا تعد ولا تحصى – على كاتب هذه السطور أنه انتخب في 1965م عضواً في المجلس التأسيسي",
            "page": "129",
            "part": "1",
            "seal": "B7B84711"
        },
        {
            "id": "128",
            "nass": "لرابطة العالم الإسلامي بمكة المكرمة – وما كان يخطر منه على بال أنه سيستعد بهذا الشرف العظيم – ومنذ ذلك الوقت أتيح له أن يحضر دورات المجلس، وهذان العالمان الجليلان أيضاً عضوان فيه، وأما الشيخ بن باز فهو الرئيس الدائم لدوراته وتستمر دورات الرابطة إلى أسبوعين وقد تستمر إلى ثلاثة أسابيع، فيحصل الاحتكاك بهؤلاء الشيوخ الأجلة – بارك الله في حياتهم – كثيراً، ثم تحصل اللقاءات معهم في مناسبات كثيرة بحكم كونهم شخصيات دينية وعلمية مرموقة.. أما الزميل الكبير الشيخ أبو الحسن على الحسني الندوي فله معهم علاقات وصلات وطيدة قلما حظى بها أي عالم من بلاد العجم. ¶ فيرى الزميل الكريم ويرى كاتب هذه السطور أن الشيخين الجليلين عبد العزيز وعبد الله كليهما – رغم أنهما ضريران – يتمتعان بالتعمق والتبحر في علوم الكتاب والسنة، وبجانب ذلك يتمتعون بحظ موفور من الورع والتقوى، والزهد في الدنيا، والرغبة في الآخرة، والاطراح على عتبة عبودية الرب تبارك وتعالى، والرجوع إليه في كل حال.. والله أعلم بأحوال عباده.. وقد رأيناهما في شأن إخلاص التوحيد، والشغف الزائد بالدعوة إليه، والكراهية الشديدة للشرك والبدع وجميع",
            "page": "130",
            "part": "1",
            "seal": "25C9CBF9"
        },
        {
            "id": "129",
            "nass": "مظاهرهما وأشكالهما، والحرص على اتباع السلف مع الحرص الشديد على الاعتصام بالكتاب والسنة، رأيناهما في الموقف الذي يجعلنا أن نصفهما كتابين ناطقين للشيخ محمد بن عبد الوهاب رحمه الله رحمة واسعة. ¶ وبالجملة فإني وجدتهما ومن إليهما نموذجاً لمذهب الشيخ محمد بن عبد الوهاب النجدي، وقد اقتنعت كل الاقتناع بأن دعوة الشيخ وحركته وروحه إنما كانت تلك التي رأيتها في كتاباته ومؤلفاته وتراجمه، وأن ما قاله الشيخ أحمد زيني دحلان وغيره في كتبه ومؤلفاته شيء لا أساس له أصلا، وإنما هو نفاية وخواء.. ¶ حكومة آل سعود وانفعالها بدعوة الشيخ محمد: ¶ إن إمارة آل سعود بالدرعية التي احتضنت دعوة الشيخ محمد منذ نحو قرنين ونصف قرن، واعتبرته إمامها الديني، قد انصبغت أجهزتها كلها بدعوة الشيخ، وصارت مطابقة للشريعة بفضل جهوده، ويمكن الاطلاع على تفاصيل ذلك بالرجوع إلى تاريخ آل سعود وتراجمهم، وقد نقل المؤرخ المصري المعاصر عبد الرحمن بن الحسن الجبرتي في كتابه \"عجائب الآثار في التراجم والأخبار\" من التصريح بلسان ضابط للقوات المصرية المواجهة",
            "page": "131",
            "part": "1",
            "seal": "6517D1FF"
        },
        {
            "id": "130",
            "nass": "لحكومة آل سعود آنذاك، ما يدل على مدى روح اتباع حكومة آل سعود للسنة والشريعة: ¶ ومن شاء التفصيل فعليه بمراجعة الكتاب. ¶ المملكة السعودية الحالية: ¶ والمملكة السعودية الحالية خليفة حكومة آل سعود بالدرعية التي تحدثت عنها، إنها أيضاً تعتبر الشيخ محمد بن عبد الوهاب إمامها الديني، كأبناء هذه الحكومة والسابقين، ولما قامت هذه المملكة منذ نحو 55 عاماً كان عاهلها السلطان عبد العزيز بن سعود رحمه الله، وقد اطلع القراء الكرام بعض الشيء على تدينه ومحافظة شعب مملكته على الأحكام الدينية من خلال رسالة الشيخ خليل أحمد السهارنفوري التي أثبتها فيها مضى من هذا الكتاب، وقد كتب الشيخ خليل أحمد في رسالته ما رآه بالعيان بل لمسه بالبنان. ¶ وإن كان فيضان الثراء، والذهب الأسود والأصفر، وسموم الجراثيم والميكروبات الفتاكة للإيمان، المؤثرة على روح الإخلاص – التي حملها الشباب المثقف الذي تعلم في أوربا – وإن كان كل ذلك قد أحدث فتنة كبيرة في هذا المجتمع الإسلامي، وأصبح الشذوذ ومظاهر اللادينة والتحرر تعم في الشباب بسرعة هائلة كما تعم وتموج في دنيا البشر كلها، ولا شك أن",
            "page": "132",
            "part": "1",
            "seal": "F7B8DF2D"
        },
        {
            "id": "131",
            "nass": "تأثير كل ذلك يتعدى إلى أجهزة المملكة وأنظمتها الإدارية أيضاً، وإن كاتب هذه السطور يعرف جيداً أن علماء المملكة المخلصين وشعبها المتدين يبكون على هذا الوضع المزري المؤسف. ¶ لكن على الرغم من ذلك كله – فيما أعلم – لا أعرف على أرض الله دولة تتمسك بالشريعة الإسلامية كقانون رسمي إلى هذا الحد، وتعتبر القرآن الكريم دستورها الأساسين وتقطع يد السارق كما يأمر به القرآن وتجلد الزاني أو ترجمه، وكل يعرف أن عاهل هذه المملكة يحافظ على الصلاة والصيام وما إليها من الفرائض الدينية، ويحاول أن يأخذ الشعب بذلك أيضاً.. ولا شك أن الفضل في ذلك كله يرجع إلى جهود الشيخ محمد بن عبد الوهاب رحمه الله. ¶ اتصال خدمة الدين والعلم في أسرة الشيخ محمد: ¶ ومما يجدر بالذكر أن أسرة الشيخ محمد لا تزال تتوارث العلم والتدين، وخدمة العلم والدين، وقلما توجد مثل هذه الأسرة في العالم الإسلامي، فمنذ قرنين ونصف القرن، لا تزال تنجب العلماء الكبار والصلحاء والأتقياء العظام، تدل على ذلك كله مؤلفاتهم وتراجمهم، ولا شك أن ذلك من فضل الله، {والله يختص برحمته من يشاء والله ذو الفضل العظيم} .",
            "page": "133",
            "part": "1",
            "seal": "59B06F89"
        },
        {
            "id": "132",
            "nass": "قد تم بفضل الله كل ما كنت أردت أن أقوله إجابة على سؤال طالب الجامعة الإسلامية بالمدينة المنورة. ¶ وأخيراً أريد أؤكد أن ماقاله الشيخ رشيد أحمد الكنكوهي – أحد علمائنا الكبار- في فتواه في شأن الشيخ النجدي وأتباعه يتسم بالاعتدال والتوازن، والدقة والتحري، وقال الشيخ الكنكوهي في آخر جزء من فتواه \"إلا الذين تجاوزوا الحد ودخلهم الفساد، ولا أريد أن أطيل للمرة الثانية، فقد سبق أن سردت رسالة الشيخ عبد الله بن محمد بن عبد الوهاب النجدي التي اعترف فيها بأن بعض المتطرفين من غلاة عسكره قد أحرقوا بعض كتب العلماء المتقدمين، وقد عوتبوا على ذلك، واعتذر الشيخ أن تصرفهم هذا يرجع إلى جهلهم (1) . ¶ وقد اعترف بعض من ترجم للشيخ محمد بن عبد الوهاب بذلك في عبارة صريحة، وقالوا إنه كان بعض أتباعه متطرفين لا يحتفظون بالاعتدال، وليراجع في ذلك كتاب \"محمد بن عبد الوهاب\" لصاحبه أحمد عبد الغفور عطار (2) . ¶ حتى قال القاضي الشوكاني – وهو ممن يتفقون مع الشيخ ¶ __________ ¶ (1) راجع الهدية السنية ص 40. ¶ (2) ص 123، 165، 175.",
            "page": "134",
            "part": "1",
            "seal": "B080853B"
        },
        {
            "id": "133",
            "nass": "محمد بن عبد الوهاب في العقائد، والمنهج الفكري، ويكثرون من الثناء عليه: ¶ \"إن جماعة منهم خاطبوه هو ومن معه في حجاج اليمن أنهم كفار\" (1) . ¶ ولعل هذه الشرذمة القليلة من الغلاء في جماعته هي التي سببت إساءة الظن بالشيخ محمد وأتباعه، ودعوته، وسببت الدعاية الكاذبة ضد علماء نجد، وإن كان كل ذلك لا يتفق والواقع، فقد فنده الشيخ وأتباعه وعلماء جماعته في كثير من الكتب والمؤلفات، حيث لم يتركوا مجالا للشك والارتياب. ¶ والله الهادي إلى سبيل الرشاد وهو الموفق للصواب، ¶ بين الإمام الشيخ محمد أنور شاه الكشميري. والشيخ محمد بن عبد الوهاب النجدي: ¶ وهناك عبارة في \"فيض الباري\" (مجموعة محاضرات الشيخ العلامة محمد أنور شاه الكشميري في درس \"صحيح البخاري\") تنمى إلى العلامة الكشميري، وفيها وصف للشيخ محمد بن عبد الوهاب بما لا يتفق والواقع، كما لا يتفق مع شأن أستاذنا الإمام الكشميري ومكانه، ومع رزانته العلمية، وأسلوبه ¶ __________ ¶ (1) البدر الطالع، ج 2، ص 5.",
            "page": "135",
            "part": "1",
            "seal": "2D19C3DC"
        },
        {
            "id": "134",
            "nass": "الممتاز بالجدية والوقار، في البحث والتحقيق، والتعرض للأشخاص والأفراد. ¶ ثم إن هذه العبارة تتضمن رأياً في كتاب \"تقوية الإيمان\" للشيخ إسماعيل الشهيد لا يصح عند كاتب هذه السطور في حال من الأحوال، ولا يسعني أن أتأكد من أن العبارة هي نص ما قاله أستاذنا الكشميري في درس صحيح البخاري. ¶ وأريد أن أتعرض في السطور الآتية لما إذا كان لهذه العبارة نسبة من الصحة ورصيد من الواقع، والمسئول من الله تبارك وتعالى هو التوفيق للصواب والسداد. ¶ نوعية تأليف \"فيض الباري\": ¶ ولا بد في هذا الصدد أن نضع في الاعتبار أولا، أن كتاب \"فيض الباري\" ليس من تأليف أستاذنا العلام الإمام الكشميري رأساً بل إنه مجموع ما أفاده الشيخ الكشميري لدى تدريس صحيح البخاري، جمعه تلميذه النجيب البار الشيخ بدر عالم الميرتهي ثم المدني الذي لازم الحضور والاستماع إلى محاضرات الكشميري في صحيح البخاري أعواماً طوالا، وكان ينوي أنه سينشر هذه الأمالي التي جمعها بعد مراجعة الشيخ الكشميري، لكنه لم يتمكن من ذلك حيث توفى الكشميري في",
            "page": "136",
            "part": "1",
            "seal": "9C911348"
        },
        {
            "id": "135",
            "nass": "أوائل 1352هـ. ¶ ثم قام الشيخ بدر عالم بنقل هذه الأمالي إلى اللغة العربية وجاءت الترجمة في أربعة مجلدات، وظهرت طبعتها الأولى في مصر عام 1357هـ. ¶ ولا شك أن للشيخ بدر عالم – رحمه الله رحمة واسعة- منة عظيمة في رقابنا نحن طلاب العلم إذ حفظ لنا بجهده الجبار هذا التراث العلمي الغالي، ووفر لنا فرصة الاستفادة من إفادات أستاذنا الإمام الكشميري. وإلى ضاع هذا التراث العلمي فيما ضاع من التراث الهائل عبر التاريخ الإسلامي، ولكنه على كل حال ليس من تأليف الكشميري نفسه. ¶ وقد صرح بهذه الحقيقة مقدمة العظيم فقيد العلم العلامة المحدث محمد يوسف البنوري (1) عليه رحمة الله، في تقديمه، في ¶ __________ ¶ (1) العلامة المحدث الفقيه الحنفي محمد يوسف بن سيد محمد زكريا بن مزمل شاه البنوري الحسيني، ولد في 1326هـ الموافق 1908م، في قرية من قرى \"بشاور\" ينتهي نسبه عن طريق جده التاسع إلى العالم الرباني الكبير السيد آدم بن إسماعيل الحسيني الغزنوي المدني إلى سيدنا حسين بن علي رضى الله عنهما =",
            "page": "137",
            "part": "1",
            "seal": "CC6F84CD"
        },
        {
            "id": "136",
            "nass": ". . . . . . . . . . . . . . . . ¶ __________ ¶ = قرأ مبادئ النحو والصرف في \"كابل\" عاصمة أفغانستان على الشيخ عبد الله البشاوري الشهيد في 1340هـ وقرأ المتوسطات في كابل وغيرها، ثم قرأ كتب العلوم والفنون ولا سيما الحديث والأصول في دار العلوم ديوبند في الفترة ما بين 1345هـ و 1347هـ، وتخرج في الحديث من جامعة \"دابهبل\" بكجرات، على أستاذيه الكبيرين الإمام محمد أنور شاه الكشميري الديوبندي، والعلامة المفسر الشيخ شبير أحمد العثماني الديوبندي، صاحب \"فتح الملهم في شرح صحيح مسلم\" وقد كان له اختصاص بالإمام الكشميري أفاد منه كثيراً وتشبع بروحه العلمية، وارتوى من منهله العلمي الفياض ما شاء الله أن يرتوي ... ، وقد استفاد من العلامة الكبير الشيخ محمد زاهد الكوثري، والعالم الكبير الشيخ خليل الخالدي المقدسي، والمحدث الجليل الشيخ عمر ابن حمدان المحرسي المالكي المغربي وغيره من العلماء العظام في عصره. ¶ وقد كان يجمع بين كثير من العلوم والفنون، ولكنه كان عظيماً في الحديث، والتفسير، والفقه، وله اليد الطولى في العربية، وقلم سيال في الكتابة باللغة =",
            "page": "138",
            "part": "1",
            "seal": "AC12FE5B"
        },
        {
            "id": "137",
            "nass": ". . . . . . . . . . . . . . . . ¶ __________ ¶ = العربية، وذوق في الشعر العربي وسليقة في قرضه. انتهت إليه الرئاسة في فن الحديث في شبه القارة الهندية في هذا العهد الأخير، والاعتراف بفضله وتعمقه وتبحره كلمة إجماع من أفاضل العرب والعجم وقد عمل أعمالا جليلة في مختلف المجالات، السياسية، والاجتماعية، والدينية، وإليه يرجع الفضل في اعتبار القاديانية أقلية غير إسلامية بباكستان، وقد أسس مدرسة عربية بنيوتاون كراتشي، بباكستان، باسم المدرسة العربية، فأورقت وأثمرت، وصارت دوحة خضراء ذات أغصان مترامية الأطراف في حياته، وأفادت باكستان وخدم عن طريقها خدمة جليلة للعلم والدين. ¶ من مؤلفاته \"بغية الأريب في أحكام القبلة والمحاريب طبع في القاهرة منذ 1357هـ، ونفحة العنبر في حياة إمام العصر الشيخ محمد أنور\" و \"يتيمة البيان مقدمة كتاب \"مشكلات القرآن\" للإمام الكشميري، \"ومعارف السنن\" شرح جامع الترمذي إلى المناسك في ستة مجلدات كبار، توفي رحمه الله في 1397هـ- 1977م.",
            "page": "139",
            "part": "1",
            "seal": "56371D95"
        },
        {
            "id": "138",
            "nass": "ص 31، إذ قال – بعد ما أشاد بجهوده المضنية المشكورة التي بذلها في سبيل هذا الكتاب -: \"ولا يمكن أن يدعي أنه عصم عن الخطأ جمعه.. ولا أن يدعي إصابته في تنقيح جميع ما وصل إليه من الشيخ، وتفصيله وتحريره، ولا أن يدعى إصابة المرمى في فهم جميع ما سمعه ووعاه\". ¶ وكاتب هذه السطور يعرف شخصياً أن الشيخ بدر عالم كان يشعر شعوراً قوياً ببعض السقطات في الكتاب وكان قد بدأ فعلا في مراجعته وتنقيحه وتصحيحه خلال إقامته بالمدينة المنورة، ولم يمهله الأجل فلم يتمكن إلا من البدء في العمل، ورحمه الله رحمة واسعة وجزاه جزاء عباده الصالحين المخلصين. ¶ التعرض لذكر الشيخ محمد بن عبد الوهاب النجدي، والشيخ الشهيد إسماعيل بن عبد الغني في \"فيض الباري\": ¶ جاء ذكر الشيخ النجدي عرضاً واستطراداً في سطرين قليلين في \"فيض الباري\" من خلال الحديث عن \"تقوية الإيمان\" وصاحبه محمد إسماعيل الشهيد، لعل الحديث عن الشيخ الشهيد إنما تطرق إلى الشيخ النجدي لأن لكيهما كان حاملي لواء الحرب ضد تقاليد الشرك والبدع والخرافات والعكوف على الأضرحة وعبادة القبور، وجاهدوا في عهدهما ومناطقهما جهاداً كبيراً في",
            "page": "140",
            "part": "1",
            "seal": "7EF30C4F"
        },
        {
            "id": "139",
            "nass": "سبيل تنقية العقيدة، وإجلاء الغبار عن عقيدة التوحيد الحنيفية، وقد لعب معارضوهما دوراً متجانساً في القيام بالدعايات الكاذبة المخدرة للعقول، والمصيدة للسذج من الناس. تلك التي فصلناها في الصفحات الماضية. ¶ وأرى جديراً أن أتحدث في شيء من التفصيل عن المناسبة التي تنطوي على الحديث عن الشيخ محمد النجدي، والشيخ محمد إسماعيل الشهيد الدهلوي، ¶ قد عقد الإمام البخاري في \"كتاب العلم\" من جامعه الصحيح باباً بعنوان \"باب من جعل لأهل العلم أياماً معلومة، وساق تحته ملازمة عبد الله بن مسعود لالقاء الوعظ في أيام الخميس.. وما ساقه الشيخ بدر عالم في هذه المناسبة من إفادات الإمام الكشميري خلاصته: أن الإمام البخاري يريد أن يقرر تخصيص أيام أو أوقات لالقاء الدرس أو الوعظ ليس من \"البدعة\" في شيء. ثم أفاض الشيخ بدر عالم في إبانة حقيقة البدعة وحدودها. ¶ ثم أفرد عنواناً باسم \"الفائدة\" على حدة من محاضرات الكشميري وأشاد – فيما كتب تحت هذا العنوان – بكتاب \"إيضاح الحق الصريح، في أحكام الميت والضريح\" للشيخ محمد إسماعيل الشهيد،",
            "page": "141",
            "part": "1",
            "seal": "7A24B6D7"
        },
        {
            "id": "140",
            "nass": "ونوه بفنائه في الدر على البدع والخرافات، والتشنيع عليها وصرح فيما بين هذه السطور بأن كتاب \"إيضاح الحق الصريح\" أعظم شأنا وأرفع قيمة من كتابه \"تقوية الإيمان\" وقال: \"وكتابه تقوية الإيمان فيه شدة فقل نفعه\". ¶ ويقول كاتب هذه السطور: إن \"تقوية الإيمان\" في الواقع يتميز بشدته في بعض المواضع، ولكنها شدة في مواضعها كشدة القرآن الكريم فيما يتصل بالشرك وأحلافه، وأرى أن المجتمع الإسلامي الهندي كان يحتاج آنذاك إلى مثل هذه الضربة القوية المؤذية على جذور أنواع الشرك والبدع التي نالت كل نصيبها من الرواج والقبول، تلك الضربة التي ضربها كتاب الشهيد محمد إسماعيل \"تقوية الإيمان\" والفضل يرجع إلى هذا الكتاب ومؤلفه المخلص المؤمن فيما قام من الحرب الشعواء – في العهد الأخير – على عبادة القبور والعكوف على الضرائح، والاستعانة بالأولياء، والنذر والذبح لهم، وما إلى ذلك من تقاليد الشرك والخرافات الجاهلية الممتدة جذورها في أعماق المجتمع. ¶ وكل من له إلمام بتاريخ الشعب المسلم الهندي لقرن ونصف قرن مضى، يدرك جيداً ما كان لـ\"تقوية الإيمان\" من التأثير =",
            "page": "142",
            "part": "1",
            "seal": "8C5F9F47"
        },
        {
            "id": "141",
            "nass": "بعيد المدى في صلاح عقيدة مآت آلاف من عباد الله، وتمسكهم بأصل الكتاب والسنة وعودتهم إلى الإسلام الخالص من كل شائبة من الخرافات التي ما أنزل بها من سلطان. ¶ على كل فالرأي الذي نجده في \"فائدة\" الشيخ بدر عالم فيما يتعلق بكتاب \"تقوية الإيمان\" لا رصيد له من الواقع، على أنه يتعارض مع الآراء المحمودة ذات التحبيذ الحار التي أبداها الأستاذ العلامة الكشميري: الشيخ الكبير المحدث محمود حسن الديوبندي المعروف بـ\"شيخ الهند\" والعلامة رشيد أحمد الكنكوهي، والعلامة الكبير المحقق الشيخ أشرف على التهانوي، ومن هنا فإن كاتب هذه السطور يرى أن العبارة التي جاءت تحت \"الفائدة\" ليست من محاضرات الأستاذ.. كما أن هناك رسالة للشيخ الكشميري باسم \"سهم الغيب في كيد أهل الريب\" في اللغة الأردية – في الرد على رسالة \"إزالة الخفاء\" لأحد المبتدعين في الهند، التي أثبت فيها صاحبها لرسول الله (علم الغيب كلياً – قد نوه فيها الإمام الكشميري بكتاب \"تقوية الإيمان\" تنويهاً لا يدع مجالا للشك في أن ما جاء في \"فيض الباري\" من الحط من شأن الكتاب ليس من رأي الأستاذ..",
            "page": "143",
            "part": "1",
            "seal": "294C1091"
        },
        {
            "id": "142",
            "nass": "\"فيض الباري\" والشيخ محمد ابن عبد الوهاب النجدي: ¶ وقد جاء التعرض – بعد الرأي المشار إليه في كتاب \"تقوية الإيمان\" – لذكر الشيخ محمد بن عبد الوهاب رحمه الله، بألفاظ نابية غير مناسبة جداً، وهاك تلك: ¶ \"إنه كان رجلاً بليداً قليل العلم، فكان يتسارع إلى الحكم بالكفر\". ¶ وقد قلت فيما يتصل بـ\"تقوية الإيمان\" إن الكلام الذي جاء تحت \"الفائدة\" في \"فيض الباري\" لا يمت إلى محاضرات العلامة الكشميري الدرسية بصلة ما، وهذه الكلمات التي تطعن في الشيخ محمد بن عبد الوهاب جاءت في \"الفائدة\" أيضاً وما تنطوي عليه الكلمات من المواصفات لا سند له من الحقيقة البتة، على أنها لا تتفق مع مكانة الكشميري العلمية الوقورة الجادة، وأسلوبه النزيه العفيف في التعرض لأحد بالنقد، والمؤاخذة عليه، وهذه الدلائل كلها تجعل كاتب هذه السطور يتأكد من أن مثل هذه العبارة والفكرة التي تنطوي عليها، هي من عند الشيخ بدر عالم رحمه الله، ليس إلا، ولا غرر إذا كان الشيخ بدر عالم قد تأثر بتلك الدعايات المكثفة.",
            "page": "144",
            "part": "1",
            "seal": "D4F3BE6D"
        },
        {
            "id": "143",
            "nass": "المعتمة التي فصلنا القول فيها في الصفحات الماضية، والتي فعلت فعلها في قلوب عظام المخلصين من العلماء الأفذاذ الذين لا ترتقي إليهم شبهة، أمثال العلامة المحدث خليل أحمد السهارنبوري والشيخ العالم العامل المجاهد حسين أحمد المدني- والله أعلم بالصواب. ¶ وأما الجزء الثاني من هذا الرأي (أي التسارع إلى الحكم بالكفر) فإنه – على الرغم من أني قدرت أن العبارة ليست هي نص ما قاله أستاذنا الكشميري – ربما يمكن أن يكون الكشميري قد رأى هذا الرأي، لأن هذا الرأي قد أبداه في الشيخ النجدي بعض أولئك الذين لم يكونوا يعاندونه فقد كان العلامة القاضي الشوكاني اليمني معترفاً اعترافاً بالغاً بجهود الشيخ النجدي المخلصة المؤمنة المضنية في سبيل الدعوة إلى التوحيد وإخلاص العبادة لله، وإفراد الله بالعبودية، والتمسك بالكتاب والسنة، وما أثمر غراس دعوته وحركته من نتائج ومكاسب محمودة مباركة، لكنه على الرغم من ذلك يقول في موضع من كتابه: ¶ \"ولكنهم يرون أن من لم يكن داخلا تحت دولة صاحب نجد، ممتثلا لأوامره، خارج عن الإسلام\" ويقول بعد سطور: ¶ \"ومن جملة ما يبلغنا عن صاحب نجد أنه يستحل سفك دم من لم يحضر الصلاة في الجماعة، وهذا – إن صح – غير مناسب لقانون الشرع.",
            "page": "145",
            "part": "1",
            "seal": "C724F280"
        },
        {
            "id": "144",
            "nass": "ثم يقول بعد إلقاء الضوء على هذه المسألة: ¶ \"وتبلغ أمور غير هذه، الله أعلم بصحتها، وبعض الناس يزعم أنه يعتقد اعتقاد الخوارج، وما أظن أن ذلك صحيح\" (1) . ¶ على كل فإن القاضي الشوكاني قد رأى مثل هذا الرأي في الشيخ النجدي مع الاعتراف بقيمة جهوده وجهاده في سبيل تصحيح تنقيح العقيدة الإسلامية، والعودة بالناس إلى التوحيد الخالص، والعقيدة الاسلامية، وذلك في ضوء ما بلغه عن الشيخ النجدي. ¶ وتعلمون أن الإنسان إنما يؤسس رأيه وفكرته، وموقفه على معلوماته واطلاعه، إن صحيحاً فصحيح وإن خطأ فخطأ. ¶ وكذلك قد يمكن أن يكون العلامة الكشميري قد أبدى هذا الرأي في الشيخ النجدي في ضوء معلوماته عنه، وربما يمكن أن يكون أساس رأيه هو كتاب \"البدر الطالع\" للعلامة الشوكاني فقد كانت مؤلفات الشوكاني مما درسه وطالعه. ¶ وقد صرح الشيخ الأمير صديق حسن خان رحمه الله في كتابه \"إتحاف النبلاء\" – بمناسبة الحديث عن الشيخ النجدي – أن ¶ __________ ¶ (1) البدر الطالع، ج 2، ص 5-6.",
            "page": "146",
            "part": "1",
            "seal": "AC75D8EC"
        },
        {
            "id": "145",
            "nass": "عالماً في القرن الثالث عشر الهجري، وهو السيد داؤد بن سليمان البغدادي، قد ألف كتاباً في الرد على الشيخ النجدي باسم \"صلح الإخوان\" وقد تناول المؤلف فيها العلامتين الجليلين: ¶ ابن تيمية وابن القيم الجوزية، بالنقد والطعن. ¶ كما وضع تلميذ من تلاميذ العلامة الشوكاني الأفاضل، وهو الشيخ محمد بن ناصر الحازمي النجدي المتوفى 1283هـ رسالة باسم \"فتح المنان في ترجيح الراجح وتزييف الزائف من صلح الإخوان\" ترجم فيه أولا للشيخ النجدي، تحدث في اعتراف وإعجاب عن أحواله وحياته وجهوده ومحاولاته، ثم صرح بأن الرأي الذي أبداه مؤلف \"صلح الإخوان\" فيما يتصل بتسارعه إلى القتال والتكفير، صحيح ومؤسس على الانصاف، أما ما قاله الشيخين: ابن تيمية وابن القيم ففنده الشيخ الحازمي في قوة وصراحة، وآخر ما قاله في هذا الشأن: ¶ \"هما عالمان عاملان، نقيان ثقتان منصفان، تعبئا لأنفسهما وأديا ما عليهما\". ¶ على كل فإن الشيخ الحازمي الذي لم يكن من معارضي الشيخ النجدي، بل كان من أنصاره إلى حد ما، ولم يكن جاهلا بكتابات الشيخ النجدي ومؤلفاته – كما تدل عليه رسالته \"فتح المنان\" -",
            "page": "147",
            "part": "1",
            "seal": "8705CE48"
        },
        {
            "id": "146",
            "nass": "كان يرى موقف الشيخ النجدي من التكفير قابلا للجدال والنقاش بل للاستنكار، فربما يمكن أن يكون الشيخ الكشميري رأى في الشيخ النجدي مثل هذا الرأي. ¶ وقد نقل الشيخ المرحوم نواب صديق حسن خان مقتطفات موسعة في كتابه \"إتحاف النبلاء\" من رسالة الشيخ الحازمي المشار إليها، بل عول عليها في ترجمة الشيخ النجدي. ¶ وقد وقف هذا الموقف نفسه أكابر علماء \"أهل الحديث\" عندنا في الديار الهندية من موقف الشيخ النجدي من القتال والتكفير، ودائماً أعربوا عن اختلافهم مع الشيخ النجدي وأتباعه وجماعته في هذه القضية. ¶ وقد قلت في مقدمة هذا الكتاب: إن الشيخ مسعود عالم الندوي السلفي رحمه الله هو أول من أفرد كتاباً في ترجمة الشيخ النجدي، ووضع فيه جهده، وسهر في جمع المواد والمعلومات عنه، وقد ظهر الكتاب منذ نحو 35 عاماً، وقد كان الشيخ مسعود عالم يرى الشيخ النجدي من رجال العزيمة والتجديد في الأمة الإسلامية، ولكنه سجل في كتابه (ص 175) اختلاف جماعة أهل الحديث في الهند مع الشيخ النجدي وأتباعه فيما يتصل بالتكفير والقتال.",
            "page": "148",
            "part": "1",
            "seal": "F53219F4"
        },
        {
            "id": "147",
            "nass": "ويرى كاتب هذه السطور – في ضوء دراسته لكتابات أتباع الشيخ النجدي وأبنائه – أن بعض أتباع الشيخ النجدي حقاً كانوا غير متحفظين في التكفير إن لم أقل \"متسرعين\" وقد قال القاضي الشوكاني في كتابه \"البدر الطالع\". ¶ \"ولقد أخبرني أمير حجاج اليمن السيد محمد بن حسين المراجل الكبسي، أن جماعة منهم خاطبوه هو، ومن معه من حجاج اليمن بأنهم كفار، وأنهم غير معذورين عن الوصول إلى صاحب نجد، لينظر في إسلامهم، فما تخلصوا منه إلا بجهد جهيد\" (1) . ¶ ونعتقد أن أمثال هؤلاء الناس من أتباع الشيخ النجدي هم الذين كانوا سبباً قوياً في إساءة سمعة جماعته وحركته المخلصة. ¶ {ربنا اغفر لنا ولإخواننا الذين سبقونا بالإيمان ولا تجعل في قلوبنا غلا للذين آمنوا، ربنا إنك رؤوف رحيم} . ¶ __________ ¶ (1) البدر الطالع، ج2، ص5.",
            "page": "149",
            "part": "1",
            "seal": "B2BD6A3C"
        }
    ],
    "t11188": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "تمهيد"
        },
        {
            "id": "40",
            "lvl": "1",
            "sub": null,
            "tit": "الشيخ محمد بن عبد الوهاب، وأكابر علماء ديوبند"
        }
    ]
}