{
    "b11193": [
        {
            "id": "1",
            "nass": "مدخل ¶ ... ¶ اضطراب الناس في مسألة الكلام مع بيان الحق الذي تدل عليه الأدلة وتشهد به الفطر السليمة ¶ للشيخ عبد الكريم مراد أستاذ مشارك بكلية الشريعة ¶ الحمد لله وكفى وسلام على عباده الذين اصطفى. ¶ وبعد: فهذا بيان موجز لأقوال الناس واضطرابهم في مسألة هي من أهم مسائل الدين وهي: مسألة الكلام مع بيان الحق الذي تدل عليه الأدلة وتشهد به الفطرة السليمة. ¶ أقول وبالله التوفيق: الكلام والقول واحد, وهو في عرف الناس ولغاتهم اسم للفظ والمعنى معاً, فاللفظ بمفرده لا يسمى كلاماً ولا المعنى بمفرده كلاما إلا مع قرينة. ¶ ولهذا تجد الكثيرين من المصنفين في أصول الفقه من جميع الطوائف من أتباع الأئمة الأربعة إذا تكلموا في الأمر والنهي ذكروا: أن الأمر والنهي هو اللفظ والمعنى معاً وخالفوا من قال: إن الأمر والنهي هو المعنى 1 قال الشيخ الموفق في روضة الناظر (2/63) : \"وللأمر صيغة مبنية تدل بمجردها على كونها أمراً إذا تعرَّت عن القرائن وهي (إفعلْ) للحاضر و (لْيَفعل) للغائب, هذا قول الجمهور, وزعمت طائفة من المبتدعة أنه لا صيغة للأمر بناءً على خيالهم الفاسد: أن الكلام معنى قائم بالنفس, فخالفوا الكتاب والسنة واللغة والعرف.! \" ¶ وعلى هذا مضى السلف من الصحابة والتابعين لهم بإحسان ولم يكن بينهم أي نزاع في مسمى الكلام ومعناه. وهل يعقل أن ينازعوا فيما هو من أجلى الأمور عند الناس مثل الماء والنار والرأس واليد ونحو ذلك. ¶ والكلام تكلم به الأولون والآخرون منذ خلقوا, وهل يقول عاقل: إنهم ما فهموا معنى الكلام ومسماه. ¶ __________ ¶ 1 مجموع الفتاوى: (12/ 35/36)",
            "page": "105",
            "part": "1",
            "seal": "6BF3AE91"
        },
        {
            "id": "2",
            "nass": "ولوترك الناس على فطرهم السليمة وعقولهم الصحيحة لم يقع بينهم نزاع في مثل ذلك من الضروريات ولكن الشياطين يوحي بعضهم إلى بعض زخرف القول غرورا فيَضلون ويُضلون غيرهم. ونعوذ بالله من فتن المضلِّين. ¶ وإنما حصل النزاع في معنى الكلام ومسماه عند المتأخرين بعد ما حدثت البدع وكثرت بها الشبه والشكوك فمرضت القلوب وفسدت العقول وكثر القيل والقال. ¶ فقال بعضهم: \"الكلام حقيقة في اللفظ مجاز في المعنى تسمية المدلول باسم الدال\", وقال آخرون: \"عكس ذلك\". ¶ وقيل: \"يطلق الكلام على اللفظ والمعنى بطريق الاشتراك اللفظي\", وقيل: \"حقيقة في كلام الناس؛ لأن لكلامهم حروفاً وأصواتاً تقوم بهم ومجاز في كلام الله عز وجل\"1. ¶ والصواب في ذلك هو ما ذكرناه آنفاً بأن الكلام: \"مجموع اللفظ والمعنى فمسماه مركب\". ¶ __________ ¶ 1 شرح العقيدة الطحاوية.",
            "page": "106",
            "part": "1",
            "seal": "0B302ECD"
        },
        {
            "id": "4",
            "nass": "الكلام من صفات الله تعالى: ¶ قد تواتر عن الأنبياء والرسل عليهم الصلاة والسلام: أن الله تعالى متكلم موصوف بالكلام حيث أخبروا عن الله عز وجل بأنه: أمر بكذا ونهى عن كذا وأخبر بكذا، وكل ذلك من أقسام الكلام. ¶ ووصف الله تعالى نفسه المقدسة بالكلام كما وصف نفسه بالعلم والقدرة والإرادة ونحو ذلك من صفات الكمال. ¶ وصفاته جل وعلا لا تماثل صفات المخلوقين فهي صفات كمال تختلف عن صفات المحدثات كما تختلف ذاته المقدسة عن ذواتهم، ليس كمثله شيء. ¶ وذلك أن المعاني والصفات التي تطلق على الخالق والمخلوق بالاشتراك لها اعتباران: ¶ أـ اعتبار العموم والتجريد من الإضافة نحو: الحياة والعلم والقدرة والكلام، فهي بهذا الاعتبار مشتركة بين الخالق وبين المخلوق. ¶ ولا يلزم من اشتراكهما في الأسماء والمعاني من حيث العموم وعدم الإضافة تشبيه ولا تمثيل؛ لأن هذا المشترك مطلق كلي لا وجود له في الخارج والواقع وإنما يفرضه الذهن, والذهن يفرض المحال.",
            "page": "106",
            "part": "1",
            "seal": "10A675B7"
        },
        {
            "id": "5",
            "nass": "ب- إعتبار الخصوص والتقييد والإضافة: ¶ والإضافة تارة تكون إلى الرب جل جلاله نحو: وجود الله وحياة الله وكلام الله، فهذا المضَاف إليه سبحانه مختص به لا يَشْرَكه فيه أحد من خلقه, ولله المثل الأعلى. وتارة تكون الإضافة إلى العبد نحو: وجود العبد وحياته وعلمه وكلامه. ¶ فهذا المضاف إلى العبد مختص به, والله تعالى منزه عن مشاركة العبد في صفاته وخصائصه, فالصفة تابعة للموصوف؛ فإن كان الموصوف بها هو الغني الحميد فصفاته كما يليق به, وإن كان الموصوف هو العبد الفقير فصفاته كما يليق بحاله من الفقر والحدوث والفناء1. ¶ __________ ¶ 1 مجموع الفتاوى (12/ 36) , والتدمرية (44) .",
            "page": "107",
            "part": "1",
            "seal": "8C3D4777"
        },
        {
            "id": "7",
            "nass": "إختلاف الناس في حقيقة كلام الله تعالى: ¶ قد تنازع الناس في حقيقة كلام الرب وتفرَّقوا واختلفوا بالأهواء بعد مضيّ خير القرون من الصحابة والتابعين لهم بإحسان. ¶ قال عزّ من قائل: {وَإِنَّ الَّذِينَ اخْتَلَفُوا فِي الْكِتَابِ لَفِي شِقَاقٍ بَعِيدٍ} . (2: 176) . ¶ 1ـ وأبعد ما قيل في كلام الله سبحانه: \"إنه فيض من المعاني يفيض من الملأ الأعلى على النفوس الشريفة بواسطة العقل أو غيره فيكسبها أنواعا من العلوم من تصورات وتصديقات بحسب استعداد تلك النفوس وقبولها لذلك الفيض\". وهذا قول المتفلسفة القرامطة مثل: الفارابي وابن سينا والطوسي. ¶ ويزعم هؤلاء الملاحدة أنّ موسى عليه السلام سمع كلام الله من سماء عقله أي كلّمه بكلام حدث في نفسه لم يسمعه من خارج, وأن أهل الرياضة والصفاء يصلون إلى ما وصل إليه موسى فيسمعون ما سمعه موسى كما سمعه موسى عليه السلام, ويرى هؤلاء أن لتلك النفوس قوتين: ¶ أ - قوة التصور وبها تدرك من المعاني ما يعجز عنه غيرها. ¶ ب - قوة التخييل وبها تستطيع أن تتصوّر المعقول في صورة المحسوس فتتخيل صوراً نورانية تخاطبها وتكلمها بكلام تسمعه الآذان.",
            "page": "107",
            "part": "1",
            "seal": "F9F7BBEF"
        },
        {
            "id": "8",
            "nass": "وربما تقوى هذه القوة على إسماع ذلك لغيرها وعلى تشكيل تلك الصور النورانية لعين الرائي فيرى الملائكة ويسمع كلامهم وكل ذلك من الوهم والخيال. ¶ وهؤلاء الملاحدة لما علموا أن الرسول -صلى الله عليه وسلم- أخبر عن الله تعالى بأنه قال: {وَكَلَّمَ اللَّهُ مُوسَى تَكْلِيماً} قالوا مصانعين للمسلمين: \"إن القرآن كلام الله وما جاء به الأنبياء كلام الله\"، ولكن حقيقة كلام الله عندهم هو ما ذكرنا, فحرَّفوا نصوص الكتاب والسنة الدالة على كلام الله وتكليمه لعباده على طريقة إخوانهم في تحريف الكلم عن مواضعه. ¶ والنبوّة عند هؤلاء مكتسبة, وحشر الأجساد عندهم مستحيل, والرب سبحانه لا يعلم الجزئيات, إلى غير ذلك من الكفر والضلال. ¶ والذي قاد هؤلاء إلى هذا الكفر الصريح هو عدم إيمانهم بما جاء به الرسول -صلى الله عليه وسلم- وأخبر به عن الله تعالى وعن المعاد, ولكن لما بهرت عقولهم شمس الرسالة حتى شهد شاهد منهم بأنه لم يطرق العالم ناموس أفضل من هذا الناموس ولم يوافق ما جاء به الرسول -صلى الله عليه وسلم- أصولهم الفاسدة وآراءهم الكاسدة أصبحوا حيارى نحو ذلك. ¶ فمنهم من لم يؤمن بكثير من ذلك بل يشك فيه أو يكذبه, ومنهم من يقول: \"إن ما جاء به الرسول -صلى الله عليه وسلم- تخييل للحقائق وأمثلة مضروبة لتقريبها إلى أفهام العامة, والأنبياء والرسل قد فعلوا ذلك للمصلحة\". نعوذ بالله من ذلك. ¶ هذه طريقة الفارابي الملقّب بالمعلّم الثاني لهم, وابن سينا الملقب بالشيخ الرئيس لهم, والطوسي الملقّب بالمحقّق عندهم من المتفلسفة في الإسلام. ¶ يذكر الحافظ ابن القيم في النونية مذهب هؤلاء في كلام الله فيقول: ¶ وأتى ابن سينا القرمطي مصانعاً ... للمسلمين بإفكٍ ذي بهتان ¶ فرآه فيضاً فاض من عقل هو ... الفعال علة هذه الأكوان ¶ حتى تلقاه زكيّ فاضل ... حسن التخييل جيد التبيان ¶ 2ـ والقول الثاني في كلام الله تعالى قول أهل وحدة الوجود كابن عربي الطائي والصدر القونوي وحزبهما. ¶ قالوا: \"كل كلام في الوجود كلام الله تعالى نظماً كان أو نثراً، صدقاً كان أو كذباً \". ¶ وقال عارفهم: ¶ كل كلام في الوجود كلامه ... سواء علينا نثره ونظامه",
            "page": "108",
            "part": "1",
            "seal": "9782E2BA"
        },
        {
            "id": "9",
            "nass": "وهذا القول الذي لا يخفى فساده على كل من عنده مسكة عقل وهو فرع مذهبهم الفاسد وهو أن الله تعالى عين هذا الوجود وأن تلك الكثرة وهم وخداع من الحس لا حقيقة لها من الواقع. ¶ ولازم هذا الهذيان والكفر الصريح أن كلام هذه المخلوقات وسائر صفاتها محمودة كانت أو مذمومةً هي عين كلام الله وصفاته إذ هي عينه. تعالى الله عما يقولون الظالمون علوا كبيرا. ¶ ويصوّر لنا ابن القيم رحمه الله مذهب هؤلاء في نونيته بقوله: ¶ وأتت طوائف الاتحاد بملة ... طمت على ما قال كل لسان ¶ قالوا كلام الله كل كلام هذا ... الخلق من جن ومن إنسان ¶ نظما أو نثرا زوره وصحيحه ... صدقا وكذبا واضح البطلان ¶ فالسب والشتم القبيح وقذفهم ... للمحصنات وكل نوع أغان ¶ والنوح والتعزيم والسحر المبين ... وسائر البهتان والهذيان ¶ هو عين كلام الله جل جلاله ... وكلامه حقا بلا نكران ¶ هذا الذي أدى إليه أصلهم ... وعليه قام مكسح البنيان ¶ إذ أصلهم أن الإله حقيقة ... عين الوجود وعن ذي الأكوان ¶ فكلامها وصفاتها هو قوله ... وصفاته ما ههنا قولان. ¶ 3 ـ والقول الثالث قول نفاة الصفات من جهمية ومعتزلة. ¶ قالوا: \"الرب متكلم بكلام حرف وصوتُ يخلق ذلك في بعض مخلوقاته\". ¶ فكلامه عندهم مخلوق كسائر المخلوقات. ¶ يقول القاضي عبد الجبار المعتزلي في كتابه المغني في التوحيد والعدل (7/3) : \"اختلف الناس في كلام الله تعالى والذي عليه شيوخنا: أن كلام الله عز وجل من جنس الكلام المعقول في الشاهد, وهو حروف منظومة وأصوات مقطعة, وهو عرض يخلقه الله تعالى في بعض الأجسام على وجه يسمع ويفهم معناه, يؤدِّي الملِك ذلك المعنى إلى الأنبياء عليهم السلام بحسب ما يأمر به الله عز وجل ويعلمه صلاحاً\". ¶ ويقول في القرآن الكريم (7/ 224) : \"إن الله خلق القرآن وأحدثه لمصالح العباد\". ¶ وهذا القول الفاسد فرع أصلهم الفاسد وهو النفي المجمل: \"أن الله تعالى ليس محلا للحوادث ولا يقوم به وصف ولا فعل\".",
            "page": "109",
            "part": "1",
            "seal": "15A16B37"
        },
        {
            "id": "10",
            "nass": "فجرَّدوه سبحانه مما وصف به نفسه ووصفه به رسوله -صلى الله عليه وسلم- من صفات الكمال. ¶ ومن لوازم هذا القول الفاسد في مسألة الكلام أن يكون الله تعالى متكلما بكل كلام يحدثه في الجمادات أو يخلقه في الحيوانات حقا كان أو باطلا، صدقا كان أو كذبا, وقد طرد ذلك الاتحادية. تعالى الله عن ذلك كله. ¶ وجرّ هذا القول الفاسد قائليه إلى القول: \"إن إضافة الكلام إلى الله تعالى إضافة تشريف مثل: بيت الله وناقة الله ونحو ذلك\". ¶ وبطلان ذلك لا يخفى على ذي البصيرة؛ وذلك لأن الإضافة إلى الرب تعالى نوعان: ¶ أـ إضافة معان وصفات نحو: حياة الله وعلمه وقدرته وكلامه ونحو ذلك, فهذه من إضافة الصفة إلى الموصوف، ولا يقال في إضافة شيء من صفاته إليه تعالى إضافة تشريف إذ صفاته سبحانه ليست خارجة عن مسمى اسمه, بل يمتنع وجود ذاته بدون صفاته اللازمة لها وإن كان الذهن يفرض ذاتاً وحدها وصفة وحدها. ¶ ب ـ إضافة ذوات وأعيان نحو: عبد الله وبيت الله وأرض الله ونحو ذلك, فهذه من إضافة المخلوق إلى خالقه جل ذكره. ¶ وإضافة المخلوق إلى الخالق نوعان: ¶ 1 ـ إضافة عامة لا تشريف فيها, وذلك أن يضاف إليه سبحانه شيء من المخلوقات نظراً لكونه مخلوقاً مربوباً له سبحانه. ¶ فهذا المعنى العام موجود في جميع المخلوقات من غير فرق بين مخلوق وآخر, ولك بهذا الاعتبار أن تقول في إبليس عليه اللعنة: خلق الله ولا تشريف في ذلك. ¶ 2 ـ إضافة خاصة تقتضي التشريف والتكريم للمضاف إلى الله تعالى, وذلك أن يضاف إليه سبحانه شيء من المخلوقات لمعنى خاص يوجد في ذلك المخلوق يحبه الله به ككونه نبياً وكون الكعبة قبلة للمسلمين, فإذا قيل في أحد أنبياء الله: عبد الله أو قيل في الكعبة الشريفة: بيت الله، فهذه إضافة تشريف. ¶ وعلم بذلك أن إضافة المخلوق إلى الخالق لا تكون إضافة تشريف على وجه الإطلاق. ¶ وأول من علم منه إنكار التكليم والمخالفة هو جعد بن درهم في أوائل القرن الثاني للهجرة, وشدد عليه في النكير علماء التابعين مثل الحسن البصري وغيره, وأفتوا بقتله فقتل",
            "page": "110",
            "part": "1",
            "seal": "04D9A92A"
        },
        {
            "id": "11",
            "nass": "بسبب ذلك قتله خالد بن عبد الله القسري أمير واسط بالعراق يوم الأضحى وقال للناس في خطبته: \"أيها الناس ضحوا تقبل الله ضحاياكم فإني مضَحٍ بجعد بن درهم فإنه زعم أن الله لم يتخذ إبراهيم خليلاً ولم يكلم موسى تكليماً, تعالى الله عما يقول الجعد علواً كبيرا, ثم نزل فذبحه\". ¶ ثم تولى كبر هذه المقالة الشنعاء وهي مقالة تعطيل الأسماء والصفات بعد جعد ابن درهم تلميذه جهم بن صفوان السمرقندي, ونشرها فاشتهرت في الناس بمقالة الجهمية, وهذا الأخير لقي أيضاً مصرعه بسبب زيغه وزندقته. ¶ ويذكر ابن القيم مذهب هؤلاء في النونية بقوله: ¶ والقائلون بمشيئة وإرادة ... أيضاً فهم صنفان ¶ أحدهما جعلته خارج ذاته ... كمشيئة للخلق والأكوان ¶ قالوا: صار كلامه إضافة ... التشريف مثل البيت ذي الأركان ¶ ما قال عندهم ولا هو قائل ... والقول لم يسمع من الديّان ¶ فالقول مفعول لديهم قائم ... بالغير كالأعراض والأكوان ¶ هذي مقالة كل جهميّ وهم ... فيها الشيوخ معلّموا الصبيان ¶ 4 ـ والرابع من الأقوال قول الكرّامية أتباع محمد بن كرام السجستاني المتوفى عام (255 هـ) قالوا: \"كلام الله تعالى حروف وأصوات حادثة, تكلّم الله بها بمشيئة وقدرة بعد أن لم يكن متكلّما أي حدثت له صفة الكلام\". ¶ وفساد هذا القول ظاهِر حيث جعلوه تعالى في الأزل غير قادر على الكلام ثم جعلوا الكلام ممكناً له تعالى مقدوراً له من غير حدوث شيء أوجب القدرة والإمكان. ¶ ويقول في النونية عن هؤلاء: ¶ والقائلون بأنه بمشيئته ... في ذاته فهم نوعان ¶ أحدهما جعلته مبدوءاً به ... نوعاً حذارِ تسلسل الأعيان ¶ فيسد ذاك عليهم في زعمهم ... إثبات خالق هذه الأكوان ¶ 5 ـ والخامس قول السالمية أتباع محمد بن أحمد سالم المتوفى عام (297) للهجرة. ¶ قالوا: \"كلام الله تعالى حروف وأصوات أزلية قديمة ولها معان تقوم بذات الرب تعالى\".",
            "page": "111",
            "part": "1",
            "seal": "EAF12CA7"
        },
        {
            "id": "12",
            "nass": "ولا يخفى فساد هذا القول بمجرد تصوره. ¶ 6 ـ والسادس قول الكلاّبية والأشاعرة. ¶ قالوا: \"كلام الله تعالى معنى واحد قائم بذات الله لازم له لزوم الحياة والعلم والقدرة, أي صفة ذاتية لازمة غير مقدورة وليس لكلامه حرف ولا صوت يسمع\". ¶ وذلك المعنى الواحد هو الأمر والنهى والخبر والاستخبار وإن عُبرّ عنه بالعربية كان قرآنا, وإن عبر عنه بالعبرانية كان توراة, وإن عبر عنه بالسريانية كان إنجيلاً, فاختلفت العبارات لا المعنى. ¶ قال سيف الدين الآمدي في كتابه \"غاية المرام في علم الكلام\" (88) : \"ذهب أهل الحق من الإسلاميين إلى كون الباري تعالى متكلما بكلام قديم أزلي أحديّ الذات ليس بحروف ولا أصوات\".اهـ. ¶ وقال شارح المواقف (298) : \"كلامه تعالى عندنا واحد وهو المعنى القائم بالنفس الذي يعبر عنه بالألفاظ. وأما انقسامه إلى الأمر والنهي والخبر والاستفهام والنداء فإنما هو بحسب التعلق, فذاك المعنى الواحد باعتبار تعلقه بشيء على وجه خاص يكون أمراً, وباعتبار تعلقه على وجه آخر يكون خبراً وهكذا البواقي\". اهـ. ¶ هذا الذي قاله الكُلاَّبية والأشاعرة في كلام الله عز وجل هو من أفسد ما قيل في كلامه سبحانه, وكلما تأمّل العاقل هذا القول تبين له فساده, وعلم مخالفته للكتاب والسنة وكلام سلف الأمة. ¶ ومن اللوازم الفاسدة لهذا القول لا مفر لهم منها: ¶ أـ إن القرآن المنزّل على خاتم النبيين -صلى الله عليه وسلم- مخلوق فإنه كلام عربي مؤلف من حروف, وهؤلاء نفوا أن يكون لكلامه تعالى حرف. ¶ ب ـ إن القرآن الكريم ليس كلام الله تعالى عندهم حقيقة. ¶ ج ـ إن القرآن المنزل على محمد -صلى الله عليه وسلم- هي التوراة المنزلة بالعبرية على موسى, وهو الإنجيل المنزل بالسريانية على عيسى عليهما السلام. ¶ د ـ إن معنى قوله تعالى: {وَأَقِيمُوا الصَّلاةَ وَآتُوا الزَّكَاةَ} معنى قوله تعالى: {إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ} .",
            "page": "112",
            "part": "1",
            "seal": "D5D8350B"
        },
        {
            "id": "13",
            "nass": "وهل يقول ذلك عاقل وهو يدري ما يقول؟. ¶ ونفى الكُلاّبية والأشاعرة أن يكون كلام الرب يتعلق بمشيئته وقدرته زعماً منهم أنه لو كان مقدوراً ومراداً له لكان حادثا فيلزم على هذا قيام الحوادث بالرب سبحانه. ¶ وقد وافق هؤلاء نفاة الصفات من جهمية ومعتزلة على أصلهم الفاسد وهو نفيهم المجمل \"أن الله ليس محلا للحوادث\", ولكن فرقوا بين الصفات الذاتية وبين الصفات الاختيارية فقالوا: تقوم به تعالى الصفات الذاتية مثل الحياة والعلم والقدرة وجعلوا منها الكلام, وقالوا: لا يلزم من ذلك أي محذور لأنها صفات لازمة الذات. ¶ ونفوا أن تقوم به تعالى الصفات الاختيارية مثل الاستواء والنزول والغضب والرضى ونحوها مما يتعلق بإرادته وقدرته فرارا من أن يلزم به سبحانه قيام الحوادث. ¶ والجواب عن قولهم \"ليس الرب تعالى محلا للحوادث\" أن هذا لفظ مجمل لا يقبل على إطلاقه بل يفسر ويفصل كآلاتي: ¶ فإن أريد بهذا النفي المجمل: أن الله تعالى ليس محلا للحوادث أي ليس داخل ذاته المقدسة شيء من المخلوقات المحدثة فهذا حق. ¶ أو أريد بذلك نفي تجدد وحدوث صفاته فهو أيضاً حق لأن صفاته تعالى قديمة أزلية إذ هي صفات كمال وفقدها عيب ونقص لا يليق بالإله جل جلاله. ¶ وإن أريد بهذا النفي المجمل \"وهو مراد النفاة \" نفي وإنكار ما وصف الله تعالى به نفسه وما وصفه رسوله -صلى الله عليه وسلم- فهو نفي مردود على قائله لأن المؤمن لا يخطر بباله أن الله تعالى قد يصف نفسه أو يصفه أعلم الخلق بالله وهو الرسول -صلى الله عليه وسلم- بكلام يكون ظاهره كفرا يجب تأويل ذلك. ¶ بل جميع ما وصف الله به نفسه وما وصفه به رسوله -صلى الله عليه وسلم- صفات كمال ظواهرها تليق بجلال الله تعالى تختلف عن الظواهر المشاهدة عند المخلوق كما تختلف ذاته عن ذواتهم. {لَيْسَ كَمِثْلِهِ شَيْءٌ} . ¶ وأول ما ظهر إنكار أن الله تعالى يتكلم بحرف وصوت في عهد أبي العباس المأمون بن هارون الرشيد الخليفة العباسي, وذلك أن نفاة الصفات من معتزلة وغيرهم قبل ذلك كانوا",
            "page": "113",
            "part": "1",
            "seal": "2642B24A"
        },
        {
            "id": "14",
            "nass": "أذلاء مهانين فلما أدخلوا المأمون في مذهبهم وتأثر بآرائهم ظهر أمرهم ورفعوا رؤوسهم فعظمت الفتنة والمحنة وثبّت الله أهل الإيمان وورثة الأنبياء على ما ورثوا من الحق والقول الثابت, وعلم الناس سوء مذهب النفاة ومَا فيه من تعطيل الرب تعالى من صفات الكمال من الكلام وغيره, ظهر في ذلك الوقت رجل هو: أبو محمد عبد الله بن سعيد بن كلاب البصري المتوفى بعد سنة (240) للهجرة بقليل. ¶ وأثبت الصفات مثل الحياة والعلم والقدرة والكلام ونحوها ونفى أن تكون صفات الله تعالى مخلوقة رداً على النفاة القائلين: \"إنّ كلام الله مخلوق\", فقال: \"إنّ كلام الله معنى واحد قائم بنفسه لازم له ليس له حرف ولا صوت\". ¶ فسلك مسلكا خالف فيه المعتزلة ولم يوافق أهل الحديث في جميع ما قالوه, وإنما قابل بدعتهم ببدعة, وردّ باطلهم بباطل. ¶ وأنكر ذلك الإمام أحمد بن حنبل والبخاري وغيرهما من أئمة السنة الذين كانوا في زمنه وبعده. ¶ يقول عبد الله بن أحمد: \"قلت لأبي: يا أبت إنّ قوما يقولون: \"إنّ الله تعالى لم يتكلّم بصوت \"، فقال يا بنيّ: \"هؤلاء الجهمية إنما يدورون على التعطيل يريدون أن يلبسوا على الناس بل تكلم بصوت…\" ¶ قال في النونية عن هؤلاء: ¶ ثم الألى قالوا بغير مشيئة ... وإرادة منه فطائفتان ¶ إحداهما جعلته معنى قائما ... بالنفس أو قالوا بخمس معان ¶ والله أحدث هذه الألفاظ كي ... تبديه معقولا إلى الأذهان ¶ وكذلك قالوا إنها ليست ... هي القرآن بل دلت على القرآن ¶ ولربما سمى بها القرآن تسمية ... المجاز وذاك وضع ثان ¶ والحق في المسألة هو ما ذهب إليه أئمة السنة والحديث من أن الكلام صفة كمال لله عز وجل كسائر الصفات فهو لم يزل ولا يزال متكلما متى شاء وكيف شاء ولكلامه حرف وصوت يسمع, والكلام على هذا القول صفة ذات وفعل قديم النوع حادث الأفراد. ¶ وذلك أن للكلام اعتبارين بالنسبة إلى المتكلم. ¶ أـ كون الكلام صفة معنوية للمتكلم فبهذا الاعتبار يصح أن يقال: الكلام معنى قائم بنفس المتكلم وصفة قائمة بذاته, والصفة لا تقوم إلا بالموصوف.",
            "page": "114",
            "part": "1",
            "seal": "76000F4C"
        },
        {
            "id": "15",
            "nass": "ب ـ كون الكلام مسموعا من المتكلم إذا تكلم بحرف وصوت فهذه هي حقيقة الكلام الخارجية وهي بالنسبة إلى المتكلم من المخلوقين مشاهدة لا ينكرها إلا مكابر. ¶ وبالنسبة إلى الخالق جل وعلا فقد دلت الأدلة على أن لكلامه سبحانه حرفاً وصوتاً فقد وصف نفسه بالقول والتكليم وبالمناداة في غير ما آيةٍ. ¶ والنداء هو الصوت ويقال: ناداه مناداة ونداء أي صاح به. ¶ واستفاضت الأحاديث من الرسول -صلى الله عليه وسلم- والآثار من الصحابة والتابعين لهم بإحسان ومن بعدهم من أئمة السنة بأن الله تعالى ينادي بصوت ويتكلم بالوحي بصوت. ¶ وكان أئمة السنة رضي الله عنهم يعدون من أنكر كلام الرب تعالى بصوت من الجهمية. ¶ ومن تأمل نصوص الكتاب والسنة وكلام السلف لا يبقى عنده أي شك في ذلك ولا سيما أحاديث الشفاعة وحديث المعراج وأحاديث الرؤية وأحاديث الحساب وأحاديث تكليمه سبحانه ملائكته وأنبيائه ورسله وأهل الجنة إلى غير ذلك من الأحاديث. ¶ ومن أحاط بها علما ومعرفة يقطع بان الله تعالى موصوف بالكلام على وجه يليق بكماله, وأن لكلامه سبحانه صوتا يسمع, بل الرب جل جلاله أحق بهذه الصفة وأولى من كل أحد.",
            "page": "115",
            "part": "1",
            "seal": "642BD0D4"
        },
        {
            "id": "16",
            "nass": "مصادر ومراجع ¶ ... ¶ مراجع البحث ¶ 1ـ الأعلام للزركلي. ¶ 2ـ الرسالة التدمرية لشيخ الإسلام ابن تيمية. ¶ 3ـ الرسالة الحموية لشيخ الإسلام ابن تيمية. ¶ 4ـ روضة الناظر لابن قدامه. ¶ 5ـ شرح العقيدة الطحاوية. ¶ 6ـ شرح المواقف. ¶ 7ـ غاية المرام في علم الكلام للآمدي. ¶ 8ـ فتح المجيد شرح كتاب التوحيد. ¶ 9ـ القصيدة النونية لابن القيم. ¶ 10ـ مجموع الفتاوى لشيخ الإسلام. ¶ 11ـ مختصر الصواعق المرسلة لابن القيم. ¶ 12ـ المغني في التوحيد والعدل للقاضي عبد الجبار المعتزلي.",
            "page": "115",
            "part": "1",
            "seal": "3D9BE71D"
        }
    ],
    "t11193": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مدخل"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "الكلام من صفات الله تعالى"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "اختلاف الناس في حقيقة كلام الله تعالى"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "مصادر ومراجع"
        }
    ]
}