{
    "b11216": [
        {
            "id": "1",
            "nass": "رسالة في أصول الدين ¶ تأليف: أبو العباس أحمد بن عبد الحليم بن تيمية الحراني ¶ بسم الله الرحمن الرحيم ¶ سئل شيخ الإسلام قدس الله روحه ¶ هل يجوز الخوض فيما تكلم الناس فيه من مسائل في أصول الدين لم ينقل عن سيدنا محمد صلى الله عليه وسلم فيها كلام أم لا؟ فإن قيل بالجواز: فما وجهه؟ وقد فهمنا منه عليه السلام النهي عن الكلام في بعض المسائل. ¶ وإذا قيل بالجواز: فهل يجب ذلك؟ وهل نقل عنه عليه السلام ما يقتضي وجوبه؟ وهل يكفي في ذلك ما يصل إليه المجتهد من غلبة الظن أو لا بد من الوصول إلى القطع؟ وإذا تعذر عليه الوصول إلى القطع فهل يعذر في ذلك أو يكون مكلفًا به؟ وهل ذلك من باب تكليف ما لا يطاق والحالة هذه أم لا؟ ¶ وإذا قيل بالوجوب: فما الحكمة في أنه لم يوجد فيه من الشارع نص يعصم من الوقوع في المهالك وقد كان عليه السلام حريصًا على هدى أمته؟ والله أعلم.",
            "page": "5",
            "part": "1",
            "seal": "E04B22C1"
        },
        {
            "id": "2",
            "nass": "[مسألة الخوض في أصول الدين] ¶ فأجاب: الحمد لله رب العالمين ¶ [أما المسألة الأولى] فقول السائل هل يجوز الخوض فيما تكلم الناس فيه من مسائل في أصول الدين لم ينقل عن سيدنا محمد صلى الله عليه وسلم فيها كلام أم لا؟ سؤال ورد بحسب ما عهد من الأوضاع المبتدعة الباطلة. ¶ فإن المسائل التي هي من أصول الدين _ التي تستحق أن تسمى أصول الدين _ أعني الدين الذي أرسل الله به رسوله، وأنزل به كتابه: لا يجوز أن يقال: لم ينقل عن النبي صلى الله عليه وسلم فيها كلام؛ بل هذا كلام متناقض في نفسه إذ كونها من أصول الدين يوجب أن تكون من أهم أمور الدين؛ وأنها مما يحتاج إليه الدين، ثم نفى نقل الكلام فيها عن الرسول يوجب أحد أمرين: ¶ إما أن الرسول أهمل الأمور المهمة التي يحتاج الدين إليها فلم يبينها، أو أنه بينها فلم تنقلها الأمة، وكلا هذين باطل قطعا. وهو من أعظم مطاعن المنافقين في الدين؛ وإنما يظن هذا وأمثاله من هو جاهل بحقائق ما جاء به الرسول، أو جاهل بمايعقله الناس بقلوبهم، أو جاهل بهما جميعا. ¶ فإن جهله بالأول: يوجب عدم علمه بما اشتمل عليه ذلك من",
            "page": "6",
            "part": "1",
            "seal": "EAE2E218"
        },
        {
            "id": "3",
            "nass": "أصول الدين وفروعه. ¶ وجهله بالثاني: يوجب أن يدخل في الحقائق المعقولة ما يسميه هو وأشكاله عقليات؛ وإنما هي جهليات. ¶ وجهله بالأمرين: يوجب أن يظن من أصول الدين ما ليس منها من المسائل والوسائل الباطلة، وأن يظن عدم بيان الرسول لما ينبغي أن يعتقد في ذلك كما هو الواقع لطوائف من أصناف الناس: حذاقهم؛ فضلا عن عامتهم. ¶ وذلك أن أصول الدين إما أن تكون مسائل يجب اعتقادها قولاً أو قولاً وعملاً كمسائل التوحيد، والصفات، والقدر، والنبوة، والمعاد. أو دلائل هذه المسائل. ¶ [أما القسم الأول] : فكل ما يحتاج الناس إلى معرفته، واعتقاده، والتصديق به من هذه المسائل فقد بينه الله ورسوله بيانا شافيا قاطعا للعذر. إذ هذا من أعظم ما بلغه الرسول البلاغ المبين، وبينه للناس، وهو من أعظم ما أقام الله به الحجة على عباده فيه بالرسل الذين بينوه وبلغوه. وكتاب الله الذي نقل الصحابة ثم التابعون عن الرسول لفظه ومعانيه، والحكمة التي هي سنة رسول الله صلى الله عليه وسلم التي نقلوها أيضًا عن الرسول مشتملة من ذلك على غاية المراد، وتمام الواجب، والمستحب. ¶ والحمد لله الذي بعث إلينا رسولا من أنفسنا يتلو علينا آياته، ويزكينا، ويعلمنا الكتاب والحكمة. الذي أكمل لنا الدين، وأتم",
            "page": "7",
            "part": "1",
            "seal": "CAEA9365"
        },
        {
            "id": "4",
            "nass": "علينا النعمة، ورضى لنا بالإسلام دينا الذي أنزل الكتاب تفصيلًا لكل شيء، وهدى ورحمة وبشرى للمسلمين {مَا كَانَ حَدِيثًا يُفْتَرَى وَلَكِن تَصْدِيقَ الَّذِي بَيْنَ يَدَيْهِ وَتَفْصِيلَ كُلَّ شَيْءٍ وَهُدًى وَرَحْمَةً لِّقَوْمٍ يُؤْمِنُونَ} [يوسف: 111] ¶ وإنما يظن عدم اشتمال الكتاب والحكمة على بيان ذلك من كان ناقصًا في عقله، وسمعه، ومن له نصيب من قول أهل النار الذين قالوا: {لَوْ كُنَّا نَسْمَعُ أَوْ نَعْقِلُ مَا كُنَّا فِي أَصْحَابِ السَّعِيرِ} [الملك: 10] وإن كان ذلك كثيرًا في كثير من المتفلسفة، والمتكلمة، وجهال أهل الحديث، والمتفقهة، والمتصوفة. ¶ [وأما القسم الثاني] : وهو دلائل هذه المسائل الأصولية، فإنه وإن كان يظن طوائف من المتكلمين، والمتفلسفة أن الشرع إنما يدل بطريق الخبر الصادق. فدلالته موقوفة على العلم بصدق المخبر، ويجعلون ما يبنى عليه صدق المخبر معقولات محضة. فقد غلطوا في ذلك غلطا عظيما؛ بل ضلوا ضلالا مبينا في ظنهم: أن دلالة الكتاب والسنة إنما هي بطريق الخبر المجرد؛ بل الأمر ما عليه سلف الأمة وأئمتها أهل العلم والإيمان من أن الله سبحانه وتعالى بين من الأدلة العقلية التي يحتاج إليها في العلم بذلك ما لا يقدر أحد من هؤلاء قدره. ¶ ونهاية ما يذكرونه جاء القرآن بخلاصته على أحسن وجه وذلك كالأمثال المضروبة التي يذكرها الله تعالى في كتابه التي",
            "page": "8",
            "part": "1",
            "seal": "1DF7FF6B"
        },
        {
            "id": "5",
            "nass": "قال فيها: {وَلَقَدْ ضَرَبْنَا لِلنَّاسِ فِي هَذَا الْقُرْآنِ مِن كُلِّ مَثَلٍ} [الزمر: 27] فإن الأمثال المضروبة هي [الأقيسة العقلية] سواء كانت قياس شمول، أو قياس تمثيل. ويدخل في ذلك ما يسمونه براهين وهو القياس الشمولي المؤلف من المقدمات اليقينية. وإن كان لفظ البرهان في اللغة أعم من ذلك كما سمى الله آيتي موسى برهانين. ¶ ومما يوضح هذا أن العلم الإلهي لا يجوز أن يستدل فيه بقياس تمثيل يستوي فيه الأصل والفرع، ولا بقياس شمولي تستوي أفراده؛ فإن الله سبحانه وتعالى ليس كمثله شيء، فلا يجوز أن يمثل بغيره، ولا يجوز أن يدخل هو وغيره تحت قضية كلية تستوي أفرادها ولهذا لما سلك طوائف من المتفلسفة والمتكلمة مثل هذه الأقيسة في المطالب الإلهية لم يصلوا بها إلى يقين بل تناقضت أدلتهم، وغلب عليهم بعد التناهي الحيرة، والاضطراب؛ لما يرونه من فساد أدلتهم أو تكافئها. ¶ ولكن يستعمل في ذلك قياس الأولى سواء كان تمثيلاً أو شمولاً كما قال تعالى: {وَلِلّهِ الْمَثَلُ الأَعْلَىَ} [النحل: 60] مثل أن نعلم أن كل كمال ثبت للممكن، أو المحدث لا نقص فيه بوجه من الوجوه: وهو ما كان كمالا للموجود غير مستلزم للعدم فالواجب القديم أولى به. وكل كمال لا نقص فيه بوجه من الوجوه ثبت نوعه للمخلوق _ المربوب المعلول المدبر فإنما استفاده من خالقه وربه ومدبره فهو أحق به منه. وأن كل نقص وعيب في نفسه وهو ما تضمن سلب هذا الكمال إذا وجب نفيه عن شيء ما من أنواع المخلوقات والمحدثات",
            "page": "9",
            "part": "1",
            "seal": "979BD549"
        },
        {
            "id": "6",
            "nass": "والممكنات فإنه يجب نفيه عن الرب تبارك وتعالى بطريق الأولى. وأنه أحق بالأمور الوجودية من كل موجود، أما الأمور العدمية فالممكن بها أحق ونحو ذلك. ¶ ومثل هذه الطرق هي التي كان يستعملها السلف والأئمة في مثل هذه المطالب، كما استعمل نحوها الإمام أحمد. ومن قبله، وبعده من أئمة أهل الإسلام، وبمثل ذلك جاء القرآن في تقرير [أصول الدين] من مسائل التوحيد والصفات، والمعاد ونحو ذلك. ¶ ومثال ذلك أنه سبحانه لما أخبر بالمعاد؛ والعلم به تابع للعلم بإمكانه، فإن الممتنع لا يجوز أن يكون بين سبحانه إمكانه أتم بيان؛ ولم يسلك في ذلك ما يسلكه [طوائف من أهل الكلام] حيث يثبتون الإمكان الخارجي بمجرد الإمكان الذهني، فيقولون: هذا ممكن لأنه لو قدر وجوده لم يلزم من تقدير وجوده محال، فإن الشأن في هذه المقدمة، فمن أين يعلم أنه لا يلزم من تقدير وجوده محال. والمحال هنا أعم من المحال لذاته أو لغيره، والإمكان الذهني حقيقته عدم العلم بالامتناع. وعدم العلم بالامتناع لا يستلزم العلم بالإمكان الخارجي؛ بل يبقى الشيء في الذهن غير معلوم الامتناع. ولا معلوم الإمكان الخارجي وهذا هو الإمكان الذهني. ¶ فالله سبحانه وتعالى لم يكتف في بيان إمكان المعاد بهذا. إذ يمكن أن يكون الشي ممتنعا ولو لغيره وإن لم يعلم الذهن امتناعه؛ بخلاف الإمكان الخارجي. فإنه إذا علم بطل أن يكون ممتنعًا. والإنسان",
            "page": "10",
            "part": "1",
            "seal": "EF4E6F8D"
        },
        {
            "id": "7",
            "nass": "يعلم الإمكان الخارجي: تارة بعلمه بوجود الشيء، وتارة بعلمه بوجود نظيره، وتارة بعلمه بوجود ما هو أبلغ منه، فإن وجود الشئ دليل على أن ما هو دونه أولى بالإمكان منه. ¶ ثم إنه إذا بين كون الشيء ممكنا فلا بد من بيان قدرة الرب عليه، وإلا فمجرد العلم بإمكانه لا يكفي في إمكان وقوعه إن لم تعلم قدرة الرب على ذلك. ¶ فبين سبحانه هذا كله بمثل قوله: {أَوَلَمْ يَرَوْاْ أَنَّ اللهَ الَّذِي خَلَقَ السَّمَاوَاتِ وَالأَرْضَ قَادِرٌ عَلَى أَن يَخْلُقَ مِثْلَهُمْ وَجَعَلَ لَهُمْ أَجَلاً لاَّ رَيْبَ فِيهِ فَأَبَى الظَّالِمُونَ إَلاَّ كُفُورًا} [الإسراء: 99] وقوله: {أَوَلَيْسَ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ بِقَادِرٍ عَلَى أَنْ يَخْلُقَ مِثْلَهُم بَلَى وَهُوَ الْخَلَّاقُ الْعَلِيمُ} وقوله: {أَوَلَمْ يَرَوْا أَنَّ اللَّهَ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ وَلَمْ يَعْيَ بِخَلْقِهِنَّ بِقَادِرٍ عَلَى أَنْ يُحْيِيَ الْمَوْتَى بَلَى إِنَّهُ عَلَى كُلِّ شَيْءٍ قَدِيرٌ} [الأحقاف: 33] وقوله: {لَخَلْقُ السَّمَاوَاتِ وَالْأَرْضِ أَكْبَرُ مِنْ خَلْقِ النَّاسِ} [غافر: 57] فإنه من المعلوم ببداهة العقول أن خلق السموات والأرض أعظم من خلق أمثال بني آدم، والقدرة عليه أبلغ، وأن هذا الأيسر أولى بالإمكان، والقدرة من ذلك. ¶ وكذلك استدلالة على ذلك بالنشأة الأولى في مثل قوله: {وَهُوَ الَّذِي يَبْدَأُ الْخَلْقَ ثُمَّ يُعِيدُهُ وَهُوَ أَهْوَنُ عَلَيْهِ} [الروم: 27] ولهذا قال بعد ذلك: {وَلَهُ الْمَثَلُ الْأَعْلَى فِي السَّمَاوَاتِ وَالْأَرْضِ} [الروم: 27] وقال: {إِن كُنتُمْ فِي رَيْبٍ مِّنَ الْبَعْثِ فَإِنَّا خَلَقْنَاكُم مِّن تُرَابٍ} الآية [الحج: 5] .",
            "page": "11",
            "part": "1",
            "seal": "AD58E757"
        },
        {
            "id": "8",
            "nass": "وكذلك ما ذكره في قوله: {وَضَرَبَ لَنَا مَثَلًا وَنَسِيَ خَلْقَهُ قَالَ مَنْ يُحْيِي الْعِظَامَ وَهِيَ رَمِيمٌ قُلْ يُحْيِيهَا الَّذِي أَنشَأَهَا أَوَّلَ مَرَّةٍ} [يس: 78، 79] الآيات. فإن قوله تعالى: {مَنْ يُحْيِي الْعِظَامَ وَهِيَ رَمِيمٌ} [يس: 78] قياس حذفت إحدى مقدمتيه لظهورها والأخرى سالبة كلية قرن معها دليلها وهو المثل المضروب الذي ذكره بقوله: {وَضَرَبَ لَنَا مَثَلًا وَنَسِيَ خَلْقَهُ قَالَ مَنْ يُحْيِي الْعِظَامَ وَهِيَ رَمِيمٌ} [يس: 78] وهذا استفهام إنكار متضمن للنفي: أي لا أحد يحي العظام وهي رميم. فإن كونها رميما يمنع عنده إحياءها لمصيرها إلى حال اليبس والبرودة المنافية للحياة التي مبناها على الحرارة والرطوبة، ولتفرق أجزائها، واختلاطها بغيرها ولنحو ذلك من الشبهات. والتقدير هذه العظام رميم ولا أحد يحي العظام وهي رميم، فلا أحد يحييها؛ ولكن هذه السالبة كاذبة ومضمونها امتناع الأحياء. ¶ وبين سبحانه إمكانه من وجوه ببيان إنكان ما هو أبعد من ذلك وقدرته عليه، فقال: {يُحْيِيهَا الَّذِي أَنشَأَهَا أَوَّلَ مَرَّةٍ} [يس: 79] وقد أنشأها من التراب ثم قال: {وَهُوَ بِكُلِّ خَلْقٍ عَلِيمٌ} [يس: 79] ليبين علمه بما تفرق من الأجزاء واستحال. ¶ ثم قال: {الَّذِي جَعَلَ لَكُم مِّنَ الشَّجَرِ الْأَخْضَرِ نَارًا} [يس: 80] فبين أنه أخرج النار الحارة اليابسة من البارد الرطب، وذلك أبلغ في المنافاة لأن اجتماع الحرارة والرطوبة أيسر من اجتماع الحرارة واليبوسة؛ فالرطوبة تقبل من الانفعال مالا تقبله اليبوسة.",
            "page": "12",
            "part": "1",
            "seal": "91CD2D2F"
        },
        {
            "id": "9",
            "nass": "ثم قال: {أَوَلَيْسَ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ بِقَادِرٍ عَلَى أَنْ يَخْلُقَ مِثْلَهُم} [يس: 81] وهذه مقدمة معلومة بالبديهة، ولهذا جاء فيها باستفهام التقرير الدال على أن ذلك مستقر معلوم عند المخاطب كما قال سبحانه: {وَلَا يَأْتُونَكَ بِمَثَلٍ إِلَّا جِئْنَاكَ بِالْحَقِّ وَأَحْسَنَ تَفْسِيرًا} [الفرقان: 33] ثم بين قدرته العامة بقوله: {إِنَّمَا أَمْرُهُ إِذَا أَرَادَ شَيْئًا أَنْ يَقُولَ لَهُ كُنْ فَيَكُونُ} [يس: 82] . ¶ وفي هذا الموضع وغيره من القرآن من الأسرار، وبيان الأدلة القطعية على المطالب الدينية ما ليس هذاموضعه، وإنما الغرض التنبيه. ¶ وكذلك ما استعمله سبحانه في تنزيهه وتقديسه عما أضافوه إليه من الولادة سواء سموها حسية أو عقلية كما تزعمه النصارى من تولد الكلمة التي جعلوها جوهر الابن منه، وكما تزعمه الفلاسفة الصابئون من تولد العقول العشرة، والنفوس الفلكية التسعة: التي هم مضطربون فيها هل هي جواهر أو أعراض؟ وقد يجعلون العقول بمنزلة الذكور، والنفوس بمنزلة الإناث، ويجعلون ذلك آباءهم، وأمهاتهم، وآلهتهم وأربابهم القريبة، وعلمهم بالنفوس أظهر لوجود الحركة الدورية الدالة على الحركة الإرادية الدالة على النفس المحركة؛ لكن أكثرهم يجعلون النفس الفلكية عرضا لا جوهرا قائما بنفسه، وذلك شبيه بقول مشركي العرب وغيرهم: الذين جعلوا له بنين وبنات. قال تعالى: {وَجَعَلُواْ لِلّهِ شُرَكَاء الْجِنَّ وَخَلَقَهُمْ وَخَرَقُواْ لَهُ بَنِينَ وَبَنَاتٍ بِغَيْرِ عِلْمٍ سُبْحَانَهُ وَتَعَالَى عَمَّا يَصِفُونَ} [الأنعام: 100] وقال تعالى: {أَلَا إِنَّهُم مِّنْ إِفْكِهِمْ لَيَقُولُونَ",
            "page": "13",
            "part": "1",
            "seal": "2BA4B177"
        },
        {
            "id": "10",
            "nass": "وَلَدَ اللَّهُ وَإِنَّهُمْ لَكَاذِبُونَ} [الصافات: 151، 152] وكانوا يقولون الملائكة بنات الله كما يزعم هؤلاء أن العقول، أو العقول والنفوس [هي الملائكة] وهي متولدة عن الله فقال الله تعالى: {وَيَجْعَلُونَ لِلّهِ الْبَنَاتِ سُبْحَانَهُ وَلَهُم مَّا يَشْتَهُونَ وَإِذَا بُشِّرَ أَحَدُهُمْ بِالأُنثَى ظَلَّ وَجْهُهُ مُسْوَدًّا وَهُوَ كَظِيمٌ يَتَوَارَى مِنَ الْقَوْمِ مِن سُوءِ مَا بُشِّرَ بِهِ أَيُمْسِكُهُ عَلَى هُونٍ أَمْ يَدُسُّهُ فِي التُّرَابِ أَلاَ سَاء مَا يَحْكُمُونَ لِلَّذِينَ لاَ يُؤْمِنُونَ بِالآخِرَةِ مَثَلُ السَّوْءِ وَلِلّهِ الْمَثَلُ الأَعْلَىَ وَهُوَ الْعَزِيزُ الْحَكِيمُ} [النحل: 57: 60] إلى قوله: {وَيَجْعَلُونَ لِلّهِ مَا يَكْرَهُونَ وَتَصِفُ أَلْسِنَتُهُمُ الْكَذِبَ أَنَّ لَهُمُ الْحُسْنَى لاَ جَرَمَ أَنَّ لَهُمُ الْنَّارَ وَأَنَّهُم مُّفْرَطُونَ} [النحل: 62] وقال تعالى: {أَمِ اتَّخَذَ مِمَّا يَخْلُقُ بَنَاتٍ وَأَصْفَاكُم بِالْبَنِينَ وَإِذَا بُشِّرَ أَحَدُهُم بِمَا ضَرَبَ لِلرَّحْمَنِ مَثَلًا ظَلَّ وَجْهُهُ مُسْوَدًّا وَهُوَ كَظِيمٌ أَوَمَن يُنَشَّأُ فِي الْحِلْيَةِ وَهُوَ فِي الْخِصَامِ غَيْرُ مُبِينٍ وَجَعَلُوا الْمَلَائِكَةَ الَّذِينَ هُمْ عِبَادُ الرَّحْمَنِ إِناثًا أَشَهِدُوا خَلْقَهُمْ سَتُكْتَبُ شَهَادَتُهُمْ وَيُسْأَلُونَ} [الزخرف: 16: 19] وقال تعالى: {أَفَرَأَيْتُمُ اللَّاتَ وَالْعُزَّى وَمَنَاةَ الثَّالِثَةَ الْأُخْرَى أَلَكُمُ الذَّكَرُ وَلَهُ الْأُنثَى تِلْكَ إِذًا قِسْمَةٌ ضِيزَى} [النجم: 19: 22] أي جائرة وغير ذلك في القرآن. ¶ فبين سبحانه أن الرب الخالق أولى بأن ينزه عن الأمور الناقصة منكم فيكف تجعلون له ما تكرهون أن يكون لكم؟ ! وتستخفون من إضافته إليكم مع أنه واقع لا محالة، ولا تنزهونه عن ذلك، وتنفونه عنه، وهو أحق بنفي المكروهات المنقصات منكم. ¶ وكذلك قوله في التوحيد: {ضَرَبَ لَكُم مَّثَلًا مِنْ أَنفُسِكُمْ هَل لَّكُم مِّن مَّا مَلَكَتْ أَيْمَانُكُم مِّن شُرَكَاء فِي مَا رَزَقْنَاكُمْ فَأَنتُمْ فِيهِ سَوَاء تَخَافُونَهُمْ",
            "page": "14",
            "part": "1",
            "seal": "6E194BB6"
        },
        {
            "id": "11",
            "nass": "كَخِيفَتِكُمْ أَنفُسَكُمْ} [الروم: 28] أي كخيفة بعضكم بعضا كما في قوله: {ثُمَّ أَنتُمْ هَؤُلاء تَقْتُلُونَ أَنفُسَكُمْ} [البقرة: 85] وفي قوله: {لَوْلَا إِذْ سَمِعْتُمُوهُ ظَنَّ الْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بِأَنفُسِهِمْ خَيْرًا} [النور: 12] وفي قوله: {وَلَا تَلْمِزُوا أَنفُسَكُمْ} [الحجرات: 11] وفي قوله: {فَتُوبُواْ إِلَى بَارِئِكُمْ فَاقْتُلُواْ أَنفُسَكُمْ} [البقرة: 54] وفي قوله: {وَلاَ تُخْرِجُونَ أَنفُسَكُم مِّن دِيَارِكُمْ} [البقرة: 84] إلى قوله: {ثُمَّ أَنتُمْ هَؤُلاء تَقْتُلُونَ أَنفُسَكُمْ} [البقرة: 85] فإن المراد في هذا كله من نوع واحد. فبين سبحانه أن المخلوق لا يكون مملوكه شريكه فيما له حتى يخاف مملوكه كما يخاف نظيره، بل تمتنعون أن يكون المملوك لكم نظيرًا، فكيف ترضون لي أن تجعلوا ما هو مخلوقي ومملوكي شريكًا لي: يدعى ويعبد كما أدعى وأعبد كما كانوا يقولون في تلبيتهم لبيك لا شريك لك إلا شريك هو لك تملكه وما ملك وهذا باب واسع عظيم جدًا ليس هذا موضعه. ¶ وإنما الغرض التنبيه على أن في القرآن، والحكمة النبوية عامة أصول الدين من المسائل والدلائل التي تستحق أن تكون أصول الدين. وأماما يدخله بعض الناس في هذا المسمى من الباطل فليس ذلك من أصول الدين؛ وإن أدخله فيه مثل [المسائل] [والدلائل] الفاسدة: مثل نفي الصفات، والقدر، ونحو ذلك من المسائل. ¶ ومثل [الاستدلال] على حدوث العالم بحدوث [الإعراض] التي هي صفات الأجسام القائمة بها: إما الأكوان، وإما غيرها، وتقرير المقدمات التي يحتاج إليها هذا الدليل: من إثبات [الأعراض] التي هي الصفات",
            "page": "15",
            "part": "1",
            "seal": "AD067423"
        },
        {
            "id": "12",
            "nass": "أولا. أو إثبات [بعضها] كالأكوان التي هي الحركة، والسكون، والإجتماع، والافتراق، [وإثبات حدوثها] ثانيا بإبطال ظهورها بعد الكمون وإبطال انتقالها من محل إلى محل ثم إثبات [امتناع خلو الجسم] ثالثا؛ إما عن كل جنس من أجناس الأعراض: بإثبات أن الجسم قابل لها، وإن القابل للشيء لا يخلو عنه، وعن ضده؛ وإما عن الأكوان وإثبات [امتناع حوادث لا أول لها] رابعا، وهو مبني على مقدمتين: ¶ [إحداهما] : إن الجسم لا يخلو عن [الأعراض] التي هي الصفات. [والثانية] : أن ما لا يخلو عن [الصفات] التي هي الأعراض فهو محدث لأن الصفات التي هي الأعراض لا تكون إلا محدثة، وقد يفرضون ذلك في بعض الصفات التي هي الأعراض كالأكوان، وما لا يخلو عن جنس الحوادث فهو حادث لامتناع حوادث لا تتناهى. ¶ فهذه الطريقة مما يعلم بالاضطرار أن محمد صلى الله عليه وسلم لم يدع الناس بها إلى الإقرار بالخالق ونبوة أنبيائه ولهذا قد اعترف حذاق [أهل الكلام] كالأشعري وغيره بأنها ليست طريقة الرسل وأتباعهم، ولا سلف الأمة وأئمتها، وذكروا أنها محرمة عندهم. ¶ بل المحققون على أنها طريقة باطلة، وأن مقدماتها فيها تفصيل وتقسيم يمنع ثبوت المدعي بها مطلقا. ولهذا تجد من اعتمد عليها في أصول دينه فأحد الأمرين له لازم؛ إما أن يطلع على ضعفها ويقابل بينها وبين أدلة القائلين يقدم العالم فتتكافأ عنده الأدلة، أو يرجح هذا تارة وهذا تارة. كما هو حال طوائف منهم.",
            "page": "16",
            "part": "1",
            "seal": "F6BB0B2B"
        },
        {
            "id": "13",
            "nass": "وإما أن يلتزم لأجلها لوازم معلومة الفساد في الشرع والعقل؛ كما التزم جهم لأجلها فناء الجنة والنار، والتزم أبو الهذيل لأجلها انقطاع حركات أهل الجنة. والتزم قوم لاجلها كالأشعري وغيره أن الماء والهواء والنار له طعم ولون وريح ونحو ذلك. والتزم قوم لأجلها، وأجل غيرها: أن جميع [الأعراض] كالطعم واللون وغيرهما لا يجوز بقاؤها بحال لأنهم احتاجوا إلى جواب النقض الوارد عليهم لما أثبتوا الصفات لله مع الاستدلال على حدوث الأجسام بصفاتها. فقالوا: صفات [الأجسام] أعراض أي أنها تعرض وتزول فلا تبقى بحال بخلاف صفات الله فإنها باقية. وأما جمهور عقلاء بني آدم فقالوا: هذه مخالفة للمعلوم بالحس. ¶ والتزم طوائف من أهل الكلام من المعتزلة وغيرهم لأجلها نفى صفات الرب مطلقًا، أو نفي بعضها لأن الدال عندهم على حدوث هذه الأشياء هو قيام الصفات بها والدليل يجب طرده. والتزموا حدوث كل موصوف بصفة قائمة به وهو أيضا في غاية الفساد والضلال. ولهذا التزموا القول بخلق القرآن، وإنكار رؤية الله في الآخرة، وعلوه على عرشه. إلى أمثال ذلك من اللوازم التي التزمها من طرد مقدمات هذه الحجة التي جعلها المعتزلة، ومن اتبعهم أصل دينهم. ¶ فهذه داخلة فيما سماه هؤلاء أصول الدين؛ ولكن ليست في الحقيقة من أصول الدين الذي شرعه الله لعباده.",
            "page": "17",
            "part": "1",
            "seal": "F09C2894"
        },
        {
            "id": "14",
            "nass": "وأما الدين الذي قال الله فيه: {أَمْ لَهُمْ شُرَكَاء شَرَعُوا لَهُم مِّنَ الدِّينِ مَا لَمْ يَأْذَن بِهِ اللَّهُ} [الشورى: 21] فذاك له أصول وفروع بحسبه. ¶ وإذا عرف أن مسمى أصول الدين في عرف الناطقين بهذا الإسم فيه إجمال وإبهام لما فيه من الاشتراك بحسب الأوضاع والاصطلاحات تبين أن الذي هو عند الله، ورسوله، وعباده المؤمنين أصول الدين؛ فهو موروث عن الرسول. وأما من شرع دينا لم يأذن به الله فمعلوم أن أصوله المستلزمة له لا يجوز أن تكون منقولة عن النبي صلى الله عليه وسلم إذ هو باطل، وملزوم الباطل باطل كما أن لازم الحق حق. ¶ وهذا التقسيم ينبه أيضا على مراد السلف، والأئمة بذم الكلام وأهله؛ إذ ذلك يتناول لمن استدل بالأدلة الفاسدة، أو استدل على المقالات الباطلة. فأما من قال الحق الذي أذن الله فيه حكما ودليلا فهو من أهل العلم والإيمان والله يقول الحق وهو يهدي السبيل. ¶ وأما مخاطبة أهل اصطلاح باصطلاحهم ولغتهم فليس بمكروه إذا احتيج إلى ذلك وكانت المعاني صحيحة كمخاطبة العجم: من الروم، والفرس، والترك بلغتهم وعرفهم. فإن هذا جائز حسن للحاجة. ¶ وإنما كرهه الأئمة إذا لم يحتج إليه، ولهذا قال النبي صلى الله عليه وسلم لأم خالد بنت خالد بن سعيد بن العاص وكانت صغيرة ولدت بأرض الحبشة، لأن أباها كان من المهاجرين إليها فقال لها \" يا أم خالد هذا سنا \" والسنا بلسان الحبشة الحسن. لأنها",
            "page": "18",
            "part": "1",
            "seal": "F9FD9DE0"
        },
        {
            "id": "15",
            "nass": "كانت من أهل هذه اللغة. وكذلك يترجم القرآن، والحديث لمن يحتاج إلى تفهيمه إياه بالترجمة، وكذلك يقرأ المسلم ما يحتاج إليه من كتب الأمم، وكلامهم بلغتهم، ويترجمها بالعربية. كما أمر النبي صلى الله عليه وسلم زيد بن ثابت أن يتعلم كتاب اليهود ليقرأ له، ويكتب له ذلك حيث لم يأمن من اليهود عليه. ¶ فالسلف والأئمة لم يكرهوا الكلام لمجرد ما فيه من الاصطلاحات المولدة كلفظ [الجوهر] و [العرض] و [الجسم] وغير ذلك؛ بل لأن المعاني التي يعبرون عنها بهذه العبارات فيها من الباطل المذموم في الأدلة والأحكام ما يجب النهي عنه لاشتمال هذه الألفاظ على معاني مجملة في النفي والإثبات. كما قال الإمام أحمد في وصفه لأهل البدع فقال: هم مختلفون في الكتاب، مخالفون للكتاب، متفقون على مخالفة الكتاب، يتكلمون بالمتشابه من الكلام، ويلبسون على جهال الناس بما يتكلمون به من المتشابه. ¶ فإذا عرفت المعاني التي يقصدونها بأمثال هذه العبارات، ووزنت بالكتاب والسنة، بحيث يثبت الحق الذي أثبته الكتاب والسنة، وينفي الباطل الذي نفاه الكتاب والسنة كان ذلك هو الحق؛ بخلاف ما سلكه أهل الأهواء من التكلم بهذه الألفاظ: نفيا وإثباتا في الوسائل والمسائل؛ من غير بيان التفصيل والتقسيم الذي هو الصراط المستقيم. وهذا من مثارات الشبهة. ¶ فإنه لا يوجد في كلام النبي صلى الله عليه وسلم، ولا أحد من",
            "page": "19",
            "part": "1",
            "seal": "666F6CCF"
        },
        {
            "id": "16",
            "nass": "الصحابة والتابعين، ولا أحد من الأئمة المتبوعين، أنه علق بمسمى لفظ [الجوهر] و [الجسم] و [التحيز] و [العرض] ونحو ذلك شيء من أصول الدين لا الدلائل ولا المسائل؛ والمتكلمون بهذه العبارات يختلف مرادهم بها. تارة لاختلاف الوضع. وتارة لاختلافهم في المعنى الذي هو مدلول اللفظ كمن يقول [الجسم] هو المؤلف، ثم يتنازعون هل هو الجوهر الواحد بشرط تأليفه؟ أو الجوهران فصاعدا؟ أو الستة؟ أو الثمانية؟ أو غير ذلك؟ ومن يقول هو الذي يمكن فرض الأبعاد الثلاثة فيه، وأنه مركب من المادة والصورة، ومن يقول هو الموجود، أو الموجود القائم بنفسه؛ وأن الموجود لا يكون إلا كذلك. ¶ والسلف والأئمة الذين ذموا وبدعوا الكلام في الجوهر والجسم والعرض تضمن كلامهم ذم من يدخل المعاني التي يقصدها هؤلاء بهذه الألفاظ في أصول الدين في دلائله، وفي مسائله نفيا وإثباتا. فأما إذا عرف المعاني الصحيحة الثابتة بالكتاب والسنة، وعبر عنها لمن يفهم بهذه الألفاظ ليتبين ما وافق الحق من معاني هؤلاء، وما خالفه. فهذا عظيم المنفعة، وهو من الحكم بالكتاب بين الناس فيما اختلفوا فيه كما قال تعالى: {كَانَ النَّاسُ أُمَّةً وَاحِدَةً فَبَعَثَ اللهُ النَّبِيِّينَ مُبَشِّرِينَ وَمُنذِرِينَ وَأَنزَلَ مَعَهُمُ الْكِتَابَ بِالْحَقِّ لِيَحْكُمَ بَيْنَ النَّاسِ فِيمَا اخْتَلَفُواْ فِيهِ} [البقرة: 213] وهو مثل الحكم بين سائر الأمم بالكتاب فيما اختلفوا فيه من المعاني التي يعبرون عنها بوضعهم وعرفهم. وذلك يحتاج إلى معرفة معاني الكتاب، والسنة، ومعرفة معاني هؤلاء",
            "page": "20",
            "part": "1",
            "seal": "7E729517"
        },
        {
            "id": "17",
            "nass": "بألفاظهم. ثم اعتبار هذه المعاني بهذه المعاني ليظهر الموافق والمخالف. وأما قول السائل فإن قيل بالجواز: فما وجهه، وقد فهمنا منه عليه السلام النهي عن الكلام في بعض المسائل؟ فيقال: قد تقدم الاستفسار والتفصيل في جواب السؤال، وأن ما هو في الحقيقة أصول الدين الذي بعث الله به رسوله فلا يجوز أن ينهى عنها بحال، بخلاف ما سمى أصول الدين وليس هو أصولا في الحقيقة لا دلائل ولا مسائل. أو هو أصول لدين لم يشرعه الله بل شرعه من شرع من الدين ما لم يأذن به الله. ¶ وأما ما ذكره السائل من نهيه فالذي جاء به الكتاب والسنة النهي عن أمور. ¶ منها القول على الله بلا علم، كقوله: {قُلْ إِنَّمَا حَرَّمَ رَبِّيَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَالإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ وَأَن تُشْرِكُواْ بِاللهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا وَأَن تَقُولُواْ عَلَى اللهِ مَا لاَ تَعْلَمُونَ} [الأعراف: 33] وقوله: {وَلاَ تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ} [الإسراء: 36] ¶ ومنها أن يقال عليه غير الحق كقوله: {أَلَمْ يُؤْخَذْ عَلَيْهِم مِّيثَاقُ الْكِتَابِ أَن لاَّ يِقُولُواْ عَلَى اللهِ إِلاَّ الْحَقَّ} [الأعراف: 169] وقوله: {لاَ تَغْلُواْ فِي دِينِكُمْ وَلاَ تَقُولُواْ عَلَى اللهِ إِلاَّ الْحَقِّ} [النساء: 171] ومنها الجدل بغير علم كقوله: {هَاأَنتُمْ هَؤُلاء حَاجَجْتُمْ فِيمَا لَكُم بِهِ عِلمٌ فَلِمَ تُحَآجُّونَ فِيمَا لَيْسَ لَكُم بِهِ عِلْمٌ} [آل عمران: 66] ومنها الجدل في الحق بعد ظهوره كقوله: {يُجَادِلُونَكَ فِي الْحَقِّ بَعْدَمَا تَبَيَّنَ} [الأنفال: 6] .",
            "page": "21",
            "part": "1",
            "seal": "6F25AE11"
        },
        {
            "id": "18",
            "nass": "ومنها الجدل بالباطل كقوله: {وَجَادَلُوا بِالْبَاطِلِ لِيُدْحِضُوا بِهِ الْحَقَّ} [غافر: 5] . ومنها الجدل في آياته كقوله: {وَجَادَلُوا بِالْبَاطِلِ لِيُدْحِضُوا بِهِ الْحَقَّ} [غافر: 4] وقوله: {الَّذِينَ يُجَادِلُونَ فِي آيَاتِ اللَّهِ بِغَيْرِ سُلْطَانٍ أَتَاهُمْ كَبُرَ مَقْتًا عِندَ اللَّهِ وَعِندَ الَّذِينَ آمَنُوا} [غافر: 35] وقوله: {إِن فِي صُدُورِهِمْ إِلَّا كِبْرٌ مَّا هُم بِبَالِغِيهِ} [غافر: 56] وقوله: {وَيَعْلَمَ الَّذِينَ يُجَادِلُونَ فِي آيَاتِنَا مَا لَهُم مِّن مَّحِيصٍ} [الشورى: 35] ونحو ذلك قوله: {وَالَّذِينَ يُحَاجُّونَ فِي اللَّهِ مِن بَعْدِ مَا اسْتُجِيبَ لَهُ حُجَّتُهُمْ دَاحِضَةٌ عِندَ رَبِّهِمْ} [الشورى: 16] وقوله: {وَهُمْ يُجَادِلُونَ فِي اللهِ وَهُوَ شَدِيدُ الْمِحَالِ} [الرعد: 13] وقوله: {وَمِنَ النَّاسِ مَن يُجَادِلُ فِي اللَّهِ بِغَيْرِ عِلْمٍ وَلَا هُدًى وَلَا كِتَابٍ مُّنِيرٍ} [الحج: 8] . ¶ ومن الأمور التي نهى الله عنها في كتابه التفرق والاختلاف كقوله: {وَاعْتَصِمُواْ بِحَبْلِ اللهِ جَمِيعًا وَلاَ تَفَرَّقُواْ} إلى قوله: {وَلاَ تَكُونُواْ كَالَّذِينَ تَفَرَّقُواْ وَاخْتَلَفُواْ مِن بَعْدِ مَا جَاءهُمُ الْبَيِّنَاتُ وَأُوْلَئِكَ لَهُمْ عَذَابٌ عَظِيمٌ يَوْمَ تَبْيَضُّ وُجُوهٌ وَتَسْوَدُّ وُجُوهٌ} [آل عمران: 103، 106] . قال ابن عباس تبيض وجوه أهل السنة والجماعة، وتسود وجوه أهل البدعة والفرقة وقال تعالى: {إِنَّ الَّذِينَ فَرَّقُواْ دِينَهُمْ وَكَانُواْ شِيَعًا لَّسْتَ مِنْهُمْ فِي شَيْءٍ} [الأنعام: 159] وقال تعالى: {فَأَقِمْ وَجْهَكَ لِلدِّينِ حَنِيفًا فِطْرَةَ اللَّهِ الَّتِي فَطَرَ النَّاسَ عَلَيْهَا لَا تَبْدِيلَ لِخَلْقِ اللَّهِ} إلى قوله: {وَلَا تَكُونُوا مِنَ الْمُشْرِكِينَ مِنَ الَّذِينَ فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعًا} [الروم: 30: 32] . ¶ وقد ذم أهل التفرق والاختلاف في مثل قوله: {وَمَا تَفَرَّقُوا إِلَّا مِن بَعْدِ مَا جَاءهُمُ الْعِلْمُ بَغْيًا بَيْنَهُمْ} [الشورى: 14] وفي مثل قوله: {وَلاَ يَزَالُونَ مُخْتَلِفِينَ إِلاَّ مَن رَّحِمَ رَبُّكَ} [هود: 118، 119] وفي مثل",
            "page": "22",
            "part": "1",
            "seal": "8125732A"
        },
        {
            "id": "19",
            "nass": "قوله: {وَإِنَّ الَّذِينَ اخْتَلَفُواْ فِي الْكِتَابِ لَفِي شِقَاقٍ بَعِيدٍ} [البقرة: 176] . وكذلك سنة رسول الله صلى الله عليه وسلم توافق كتاب الله كالحديث المشهور عنه الذي روى مسلم بعضه عن عبد الله بن عمرو، وسائره معروف في مسند أحمد، وغيره من حديث عمرو بن شعيب عن أبيه عن جده أن رسول الله صلى الله عليه وسلم خرج على أصحابه وهم يتناظرون في القدر ورجل يقول: ألم يقل الله كذا، ورجل يقول: ألم يقل الله كذا فكأنما فقىء وجهه حب الرمان فقال: \" أبهذا أمرتم إنما هلك من كان قبلكم بهذا ضربوا كتاب الله بعضه ببعض، وإنما نزل كتاب الله ليصدق بعضه بعضا، لا ليكذب بعضه بعضا انظروا ما أمرتم به فافعلوه، وما نهيتم عنه فاجتنبوه \" هذا الحديث أو نحوه. ¶ وكذلك قوله: \" المرآء في القرآن كفر \" وكذلك ما أخرجاه في الصحيحين عن عائشة أن النبي صلى الله عليه وسلم قرأ قوله: \" {هُوَ الَّذِيَ أَنزَلَ عَلَيْكَ الْكِتَابَ مِنْهُ آيَاتٌ مُّحْكَمَاتٌ هُنَّ أُمُّ الْكِتَابِ وَأُخَرُ مُتَشَابِهَاتٌ فَأَمَّا الَّذِينَ في قُلُوبِهِمْ زَيْغٌ فَيَتَّبِعُونَ مَا تَشَابَهَ مِنْهُ ابْتِغَاء الْفِتْنَةِ وَابْتِغَاء تَأْوِيلِهِ} [آل عمران: 7] فقال النبي صلى الله عليه وسلم: إذا رأيتم الذين يتبعون ما تشابه منه فأولئك الذين سمى الله فاحذروهم \". ¶ وأما أن يكون الكتاب أو السنة نهي عن معرفة المسائل التي يدخل فيما يستحق أن يكون من أصول دين الله فهذا لا يكون اللهم إلا أن ننهى عن بعض ذلك في بعض الأحوال مثل مخاطبة شخص",
            "page": "23",
            "part": "1",
            "seal": "EB79D016"
        },
        {
            "id": "20",
            "nass": "بما يعجز عنه فهمه فيضل. كقول عبد الله بن مسعود: [ما من رجل يحدث قومًا حديثًا لا تبلغه عقولهم إلا كان فتنة لبعضهم] وكقول علي: رضي الله عنه [حدثوا الناس بما يعرفون ودعوا ما ينكرون أتحبون أن يكذب الله ورسوله] . أو مثل قول حق يستلزم فسادا أعظم من تركه فيدخل في قوله صلى الله عليه وسلم: \" من رأى منكم منكرا فليغيره بيده فإن لم يستطع فبلسانه فإن لم يستطع فبقلبه وذلك أضعف الإيمان \" رواه مسلم. ¶ وأما قول السائل إذا قيل بالجواز فهل يجب؟ وهل نقل عنه عليه السلام ما يقتضي وجوبه. ¶ فيقال: لا ريب أنه يجب على كل أحد أن يؤمن بما جاء به الرسول إيمانًا عامًا مجملاً، ولا ريب أن معرفة ما جاء به الرسول على التفصيل فرض على الكفاية فإن ذلك داخل في تبليغ ما بعث الله به رسوله، وداخل في تدبر القرآن وعقله وفهمه، وعلم الكتاب، والحكمة، وحفظ الذكر، والدعاء إلى سبيل الرب بالحكمة والموعظة الحسنة، والمجادلة بالتي هي أحسن، ونحو ذلك مما أوجبه الله على المؤمنين فهو واجب على الكفاية منهم. ¶ وأما ما يجب على أعيانهم فهذا يتنوع بتنوع قدرهم، ومعرفتهم، وحاجتهم وما أمر به أعيانهم فلا يجب على العاجز عن سماع بعض العلم، أو عن فهم دقيقه ما يجب على القادر على ذلك، ويجب على من سمع النصوص وفهمها من علم التفصيل ما لا يجب على من لم يسمعها، ويجب على المفتي، والمحدث، والمجادل ما لا يجب على من ليس كذلك.",
            "page": "24",
            "part": "1",
            "seal": "5E8B8D4F"
        },
        {
            "id": "21",
            "nass": "وأما قوله هل يكفي في ذلك ما يصل إليه المجتهد من غلبة الظن أو لا بد من الوصول إلى القطع؟ فيقال: الصواب في ذلك التفصيل. فإنه وإن كان طوائف من أهل الكلام يزعمون أن المسائل الخبرية التي قد يسمونها مسائل الأصول يجب القطع فيها جميعا، ولا يجوز الاستدلال فيها بغير دليل يفيد اليقين، وقد يوجبون القطع فيها كلها على كل أحد. فهذا الذي قالوه على إطلاقه وعمومه خطأ مخالف للكتاب، والسنة، وإجماع سلف الأمة، وأئمتها. ¶ ثم هم مع ذلك من أبعد الناس عما أوجبوه فإنهم كثيرًا ما يحتجون فيها بالأدلة التي يزعمونها قطعيات، وتكون في الحقيقة من الأغلوطات فضلًا عن أن تكون من الظنيات؛ حتى إن الشخص الواحد منهم كثيرًا ما يقطع بصحة حجة في موضع، ويقطع ببطلانها في موضع آخر، بل منهم من غاية كلامه كذلك؛ وحتى قد يدعى كل من المتناظرين العلم الضروري بنقيض ما ادعاه الآخر. وأما التفصيل فما أوجب الله فيه العلم واليقين وجب فيه ما أوجبه الله من ذلك، كقوله: {اعْلَمُواْ أَنَّ اللهَ شَدِيدُ الْعِقَابِ وَأَنَّ اللهَ غَفُورٌ رَّحِيمٌ} [المائدة: 98] وقوله: {فَاعْلَمْ أَنَّهُ لَا إِلَهَ إِلَّا اللَّهُ وَاسْتَغْفِرْ لِذَنبِكَ} [محمد: 19] وكذلك يجب الإيمان بما أوجب الله الإيمان به. ¶ وقد تقرر في الشريعة أن الوجوب معلق باستطاعة العبد كقوله: {فَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ} [التغابن: 16] وقوله صلى الله عليه وسلم: \" إذا أمرتكم بأمر فأتوا منه ما استطعتم \" أخرجاه في الصحيحين.",
            "page": "25",
            "part": "1",
            "seal": "2AD137F5"
        },
        {
            "id": "22",
            "nass": "فإذا كان كثير مما تنازعت فيه الأمة من هذه المسائل الدقيقة قد يكون عند كثير من الناس مشتبها لا يقدر فيه على دليل يفيده اليقين؛ لا شرعي، ولا غيره لم يجب علي مثل هذا في ذلك ما لا يقدر عليه، وليس عليه أن يترك ما يقدر عليه من اعتقاد قوي غالب على ظنه لعجزه عن تمام اليقين؛ بل ذلك هو الذي يقدر عليه، لا سيما إذا كان مطابقا للحق. فالاعتقاد المطابق للحق ينفع صاحبه ويثاب عليه ويسقط به الفرض إذا لم يقدر على أكثر منه. ¶ لكن ينبغي أن يعرف أن عامة من ضل في هذا الباب، أو عجز فيه عن معرفة الحق، فإنما هو لتفريطه في اتباع ما جاء به الرسول، وترك النظر، والاستدلال الموصل إلى معرفته، فلما أعرضوا عن كتاب الله ضلوا. كما قال تعالى: {فَإِمَّا يَأْتِيَنَّكُم مِّنِّي هُدًى فَمَنِ اتَّبَعَ هُدَايَ فَلَا يَضِلُّ وَلَا يَشْقَى وَمَنْ أَعْرَضَ عَن ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى} [طه: 123، 124] قال ابن عباس: تكفل الله لمن قرأ القرآن وعمل بما فيه أن لا يضل في الدنيا ولا يشقى في الآخرة ثم قرأ هذه الآية. ¶ وكما في الحديث الذي رواه الترمذي وغيره عن علي عن النبي صلى الله عليه وسلم أنه قال: \" ستكون فتن قلت فما المخرج منها يا رسول الله قال كتاب الله فيه نبأ ما قبلكم وخبر ما بعدكم وحكم ما بينكم هو الفصل ليس بالهزل من تركه من جبار قصمه الله ومن ابتغى الهدى في غيره أضله الله وهو حبل الله المتين وهو",
            "page": "26",
            "part": "1",
            "seal": "3D67253F"
        },
        {
            "id": "23",
            "nass": "الذكر الحكيم وهو الصراط المستقيم وهو الذي لا تزيغ به الأهواء ولا تلتبس به الألسن ولا تنقضي عجائبه ولا يخلق عن كثرة الرد ولا تشبع منه العلماء وفي رواية ولا تختلف به الآراء وهو الذي لم تنته الجن إذ سمعته أن قالوا: {إِنَّا سَمِعْنَا قُرْآنًا عَجَبًا يَهْدِي إِلَى الرُّشْدِ} [الجن: 1، 2] من قال به صدق ومن عمل به أجر ومن حكم به عدل ومن دعا إليه هدى إلى صراط مستقيم \". قال تعالى: {وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ وَلاَ تَتَّبِعُواْ السُّبُلَ فَتَفَرَّقَ بِكُمْ عَن سَبِيلِهِ} [الأنعام: 153] وقال تعالى: {المص كِتَابٌ أُنزِلَ إِلَيْكَ فَلاَ يَكُن فِي صَدْرِكَ حَرَجٌ مِّنْهُ} إلى قوله: {اتَّبِعُواْ مَا أُنزِلَ إِلَيْكُم مِّن رَّبِّكُمْ وَلاَ تَتَّبِعُواْ مِن دُونِهِ أَوْلِيَاء} [الأعراف: 1، 3] وقال تعالى: {وَهَذَا كِتَابٌ أَنزَلْنَاهُ مُبَارَكٌ فَاتَّبِعُوهُ وَاتَّقُواْ لَعَلَّكُمْ تُرْحَمُونَ أَن تَقُولُواْ إِنَّمَا أُنزِلَ الْكِتَابُ عَلَى طَآئِفَتَيْنِ مِن قَبْلِنَا وَإِن كُنَّا عَن دِرَاسَتِهِمْ لَغَافِلِينَ أَوْ تَقُولُواْ لَوْ أَنَّا أُنزِلَ عَلَيْنَا الْكِتَابُ لَكُنَّا أَهْدَى مِنْهُمْ فَقَدْ جَاءكُم بَيِّنَةٌ مِّن رَّبِّكُمْ وَهُدًى وَرَحْمَةٌ فَمَنْ أَظْلَمُ مِمَّن كَذَّبَ بِآيَاتِ اللهِ وَصَدَفَ عَنْهَا سَنَجْزِي الَّذِينَ يَصْدِفُونَ عَنْ آيَاتِنَا سُوءَ الْعَذَابِ بِمَا كَانُواْ يَصْدِفُونَ} [الأنعام: 155: 157] . ¶ فذكر سبحانه أنه سيجزي الصادف عن آياته مطلقًا سواء كان مكذبًا أو لم يكن سوء العذاب بما كانوا يصدفون يبين ذلك أن كل من لم يقر بما جاء به الرسول فهو كافر. سواء اعتقد كذبه، أو استكبر عن الإيمان به، أو أعرض عنه اتباعًا لما يهواه، أو ارتاب",
            "page": "27",
            "part": "1",
            "seal": "FF3E1B47"
        },
        {
            "id": "24",
            "nass": "فيما جاء به فكل مكذب بما جاء به فهو كافر. وقد يكون كافرًا من لا يكذبه إذا لم يؤمن به. ¶ ولهذا أخبر الله في غير موضع من كتابه بالضلال والعذاب لمن ترك اتباع ما أنزله وإن كان له نظر، وجدل، واجتهاد في عقليات وأمور غير ذلك، جعل ذلك من نعوت الكفار والمنافقين قال تعالى: {وَجَعَلْنَا لَهُمْ سَمْعًا وَأَبْصَارًا وَأَفْئِدَةً فَمَا أَغْنَى عَنْهُمْ سَمْعُهُمْ وَلَا أَبْصَارُهُمْ وَلَا أَفْئِدَتُهُم مِّن شَيْءٍ إِذْ كَانُوا يَجْحَدُونَ بِآيَاتِ اللَّهِ وَحَاقَ بِهِم مَّا كَانُوا بِهِ يَسْتَهْزِؤُون} [الأحقاف: 26] وقال تعالى: {فَلَمَّا جَاءتْهُمْ رُسُلُهُم بِالْبَيِّنَاتِ فَرِحُوا بِمَا عِندَهُم مِّنَ الْعِلْمِ وَحَاقَ بِهِم مَّا كَانُوا بِهِ يَسْتَهْزِؤُون فَلَمَّا رَأَوْا بَأْسَنَا قَالُوا آمَنَّا بِاللَّهِ وَحْدَهُ وَكَفَرْنَا بِمَا كُنَّا بِهِ مُشْرِكِينَ فَلَمْ يَكُ يَنفَعُهُمْ إِيمَانُهُمْ لَمَّا رَأَوْا بَأْسَنَا سُنَّتَ اللَّهِ الَّتِي قَدْ خَلَتْ فِي عِبَادِهِ وَخَسِرَ هُنَالِكَ الْكَافِرُونَ} [غافر: 83: 85] . وقال تعالى: {الَّذِينَ يُجَادِلُونَ فِي آيَاتِ اللَّهِ بِغَيْرِ سُلْطَانٍ أَتَاهُمْ كَبُرَ مَقْتًا عِندَ اللَّهِ وَعِندَ الَّذِينَ آمَنُوا} [غافر: 35] . وقال تعالى: {إِن فِي صُدُورِهِمْ إِلَّا كِبْرٌ مَّا هُم بِبَالِغِيهِ فَاسْتَعِذْ بِاللَّهِ} [غافر: 56] والسلطان هو الحجة المنزلة من عند الله كما قال تعالى: {أَمْ أَنزَلْنَا عَلَيْهِمْ سُلْطَانًا فَهُوَ يَتَكَلَّمُ بِمَا كَانُوا بِهِ يُشْرِكُونَ} [الروم: 35] وقال تعالى: {أَمْ لَكُمْ سُلْطَانٌ مُّبِينٌ فَأْتُوا بِكِتَابِكُمْ إِن كُنتُمْ صَادِقِينَ} [الصافات: 156،157] وقال تعالى: {إِنْ هِيَ إِلَّا أَسْمَاء سَمَّيْتُمُوهَا أَنتُمْ وَآبَاؤُكُم مَّا أَنزَلَ اللَّهُ بِهَا مِن سُلْطَانٍ} [النجم: 23] . ¶ وقد طالب سبحانه من اتخذ دينا بقوله: {اِئْتُونِي بِكِتَابٍ مِّن قَبْلِ هَذَا أَوْ أَثَارَةٍ مِّنْ عِلْمٍ} [الأحقاف: 4] . ¶ فالكتاب الكتاب، والأثارة كما قال من قال من السلف:",
            "page": "28",
            "part": "1",
            "seal": "1B27870A"
        },
        {
            "id": "25",
            "nass": "هي الرواية والإسناد. وقالوا: هي الخط أيضًا. إذ الرواية والإسناد يكتب بالخط؛ وذلك لأن الأثارة من الأثرة؛ فالعلم الذي يقوله من يقبل قوله يؤثر بالإسناد ويقيد بالخط فيكون كل ذلك من آثاره. ¶ وقال تعالى في نعت المنافقين: {أَلَمْ تَرَ إِلَى الَّذِينَ يَزْعُمُونَ أَنَّهُمْ آمَنُواْ بِمَا أُنزِلَ إِلَيْكَ وَمَا أُنزِلَ مِن قَبْلِكَ يُرِيدُونَ أَن يَتَحَاكَمُواْ إِلَى الطَّاغُوتِ وَقَدْ أُمِرُواْ أَن يَكْفُرُواْ بِهِ وَيُرِيدُ الشَّيْطَانُ أَن يُضِلَّهُمْ ضَلاَلاً بَعِيدًا وَإِذَا قِيلَ لَهُمْ تَعَالَوْاْ إِلَى مَا أَنزَلَ اللهُ وَإِلَى الرَّسُولِ رَأَيْتَ الْمُنَافِقِينَ يَصُدُّونَ عَنكَ صُدُودًا فَكَيْفَ إِذَا أَصَابَتْهُم مُّصِيبَةٌ بِمَا قَدَّمَتْ أَيْدِيهِمْ ثُمَّ جَآؤُوكَ يَحْلِفُونَ بِاللهِ إِنْ أَرَدْنَا إِلاَّ إِحْسَانًا وَتَوْفِيقًا أُولَئِكَ الَّذِينَ يَعْلَمُ اللهُ مَا فِي قُلُوبِهِمْ فَأَعْرِضْ عَنْهُمْ وَعِظْهُمْ وَقُل لَّهُمْ فِي أَنفُسِهِمْ قَوْلاً بَلِيغًا} [النساء: 60: 63] . ¶ وفي هذه الآيات أنواع من العبر من الدلالة على ضلال من يحاكم إلى غير الكتاب والسنة، وعلى نفاقه، وإن زعم أنه يريد التوفيق بيد الأدلة الشرعية وبين ما يسميه هو [عقليات] من الأمور المأخوذة عن بعض الطواغيت من المشركين وأهل الكتاب وغير ذلك من أنواع الاعتبار. ¶ فمن كان خطؤه لتفريطه فيما يجب عليه من اتباع القرآن والإيمان مثلا، أو لتعديه حدود الله بسلوك السبل التي نهى عنها، أو لاتباع هواه بغير هدى من الله، فهوالظالم لنفسه، وهو من أهل الوعيد؛ بخلاف المجتهد في طاعة الله، ورسوله باطنا وظاهرًا الذي يطلب الحق باجتهاده كما أمره الله ورسوله؛ فهذا مغفور له خطؤه. ¶ كما قال",
            "page": "29",
            "part": "1",
            "seal": "EA512B51"
        },
        {
            "id": "26",
            "nass": "تعالى: {آمَنَ الرَّسُولُ بِمَا أُنزِلَ إِلَيْهِ مِن رَّبِّهِ وَالْمُؤْمِنُونَ كُلٌّ آمَنَ بِاللهِ وَمَلآئِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ لاَ نُفَرِّقُ بَيْنَ أَحَدٍ مِّن رُّسُلِهِ} [البقرة: 285] إلى قوله: {لاَ يُكَلِّفُ اللهُ نَفْسًا إِلاَّ وُسْعَهَا لَهَا مَا كَسَبَتْ وَعَلَيْهَا مَا اكْتَسَبَتْ رَبَّنَا لاَ تُؤَاخِذْنَا إِن نَّسِينَا أَوْ أَخْطَأْنَا} [البقرة: 286] . وقد ثبت في صحيح مسلم أن الله قال قد فعلت، وكذلك ثبت فيه من حديث ابن عباس أن النبي صلى الله عليه وسلم لم يقرأ بحرف من هاتين الآيتين ومن سورة الفاتحة إلا أعطى ذلك. ¶ فهذا يبين استجابة هذا الدعاء للنبي والمؤمنين، وأن الله لا يؤاخذهم إن نسوا أو أخطؤا. ¶ وأما قول السائل هل ذلك من باب تكليف ما لا يطاق والحال هذه فيقال: هذه العبارة وإن كثر تنازع الناس فيها نفيا وإثباتا فينبغي أن يعرف أن الخلاف المحقق فيها نوعان: ¶ [أحدهما] : ما اتفق الناس على جوازه، ووقوعه، وإنما تنازعوا في إطلاق القول عليه بأنه لا يطاق. ¶ [والثاني] : ما اتفقوا على أنه لا يطاق؛ لكن تنازعوا في جواز الأمر به، ولم يتنازعوا في عدم وقوعه. فأما أن يكون أمر اتفق أهل العلم والإيمان على أنه لا يطاق، وتنازعوا في وقوع الأمر به فليس كذلك. ¶ [فالنوع الأول] : كتنازع المتكلمين من مثبتة القدر ونفاته في [استطاعة العبد] وهي قدرته، وطاقته. هل يجب أن تكون مع الفعل لا قبله، أو يجب أن تكون متقدمة على الفعل أو يجب",
            "page": "30",
            "part": "1",
            "seal": "EB9AAC39"
        },
        {
            "id": "27",
            "nass": "أن تكون معه وإن كانت متقدمة عليه؟ ¶ فمن قال بالأول لزمه أن يكون كل عبد لم يفعل ما أمر به قد كلف ما لا يطيقه إذا لم يكن عنده قدرة إلا مع الفعل. ولهذا كان الصواب الذي عليه محققوا المتكلمين، وأهل الفقه، والحديث، والتصوف، وغيرهم ما دل عليه القرآن، وهو أن [الاستطاعة] التي هي مناط الأمر والنهي وهي المصححة للفعل لا يجب أن تقارن الفعل. وأما [الاستطاعة] التي يجب معها وجود الفعل فهي مقارنة له. ¶ [فالأولى] : كقوله: {وَلِلّهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلاً} [آل عمران: 97] وقول النبي صلى الله عليه وسلم لعمران بن حصين: \" صل قائمًا، فإن لم تستطع فقاعدًا، فإن لم تستطع فعلى جنب \" ومعلوم أن الحج والصلاة تجب على المستطيع سواء فعل، أو لم يفعل. فعلم أن هذه الاستطاعة لا تجب أن تكون مع الفعل. ¶ [والثانية] : كقوله تعالى: {ما كانوا يستطيعون السمع وما كانوا يبصرون} وقوله تعالى: {وَعَرَضْنَا جَهَنَّمَ يَوْمَئِذٍ لِّلْكَافِرِينَ عَرْضًا الَّذِينَ كَانَتْ أَعْيُنُهُمْ فِي غِطَاء عَن ذِكْرِي وَكَانُوا لَا يَسْتَطِيعُونَ سَمْعًا} [الكهف: 100، 101] . على قول من يفسر الاستطاعة بهذه، وأما على تفسير السلف والجمهور، فالمراد بعدم الاستطاعة مشقة ذلك عليهم وصعوبته على نفوسهم. فنفوسهم لا تستطيع إرادته؛ وإن كانوا قادرين على فعله لو أرادوه وهذه حال من صده هواه ورأيه الفاسد عن استماع كتب الله المنزلة، واتباعها، فقد أخبر أنه لا يستطيع ذلك وهذه [الاستطاعة] هي المقارنة للفعل الموجبة له.",
            "page": "31",
            "part": "1",
            "seal": "61BABC98"
        },
        {
            "id": "28",
            "nass": "وأما [الأولى] فلولا وجودها لم يثبت التكليف بقوله: {فَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ} [التغابن: 16] وقوله تعالى: {وَالَّذِينَ آمَنُواْ وَعَمِلُواْ الصَّالِحَاتِ لاَ نُكَلِّفُ نَفْسًا إِلاَّ وُسْعَهَا} [الأعراف: 42] وأمثال ذلك، فهؤلاء المفرطون والمعتدون في أصول الدين إذا لم يستطيعوا سمع ما أنزل إلى الرسول فهم من هذا القسم. ¶ وكذلك أيضا تنازعهم في [المأمور به] الذي علم الله أنه لا يكون أو أخبر مع ذلك أنه لا يكون، فمن الناس من يقول أن هذا غير مقدور عليه. ¶ كما أن غالية القدرية يمنعون أن يتقدم علم الله، وخبره، وكتابه بأنه لا يكون. وذلك لاتفاق الفريقين على أن خلاف المعلوم لا يكون ممكنا، ولا مقدورا عليه. وقد خالفهم في ذلك جمهور الناس. وقالوا: هذا منقوض عليهم بقدرة الله تعالى وقالوا: أن الله يعلمه على ما هو عليه فيعلمه ممكنا مقدورا للعبد؛ غير واقع، ولا كائن لعدم إرادة العبد له، أو لبغضه إياه، ونحو ذلك، لا لعجزه عنه، وهذا النزاع يزول بتنويع القدرة عليه كما تقدم، فإنه غير مقدور القدرة المقارنة للفعل، وإن كان مقدورا [القدرة المصححة للفعل] التي هي مناط الأمر والنهي. ¶ [وأما النوع الثاني] فكاتفاقهم على أن العاجز عن الفعل لا يطيقه كما لا يطيق الأعمى، والأقطع والزمن نقط المصحف وكتابته والطيران، فمثل هذا النوع قد اتفقوا على أنه غير واقع في الشريعة.",
            "page": "32",
            "part": "1",
            "seal": "4D0AED95"
        },
        {
            "id": "29",
            "nass": "وإنما تنازعوا في جواز الأمر به عقلا، حتى نازع بعضهم في [الممتنع لذاته] كالجمع بين الضدين والنقيضين هل يجوز الأمر به من جهة العقل مع أن ذلك لم يرد في الشريعة؟ ومن غلا فزعم وقوع هذه الضرب في الشريعة كمن يزعم أن أبا لهب كلف بأن يؤمن بأنه لا يؤمن فهو مبطل في ذلك عند عامة أهل القبلة من جميع الطوائف. بل إذا قدر أنه أخبر بصليه النار المستلزم لموته على الكفر وأنه أسمع هذا الخطاب، ففي هذا الحال انقطع تكليفه، ولم ينفعه الإيمان حينئذ كإيمان من يؤمن بعد معاينة العذاب قال تعالى: {فَلَمْ يَكُ يَنفَعُهُمْ إِيمَانُهُمْ لَمَّا رَأَوْا بَأْسَنَا} [غافر: 85] وقال تعالى: {آلآنَ وَقَدْ عَصَيْتَ قَبْلُ وَكُنتَ مِنَ الْمُفْسِدِينَ} [يونس: 91] . ¶ والمقصود هنا التنبيه على أن النزاع في هذا الأصل يتنوع تارة إلى الفعل المأمور به وتارة إلى جواز الأمر. ومن هنا شبه من شبه من المتكلمين على الناس حيث جعل القسمين قسما واحدا، وادعى تكليف ما لا يطاق مطلقا لوقوع بعض الأقسام التي لا يجعلها عامة المسلمين من باب ما لا يطاق. والنزاع فيها لا يتعلق بمسائل الأمر والنهي؛ وإنما يتعلق بمسائل القضاء والقدر. ¶ ثم إنه جعل جواز هذا القسم مستلزما لجواز القسم الذي اتفق المسلمون على أنه غير مقدور عليه، وقاس أحد النوعين بالآخر. وذلك من [الأقيسة] التي اتفق المسلمون؛ بل وسائر أهل الملل؛ بل وسائر العقلاء على بطلانها فإن من قاس الصحيح المأمور",
            "page": "33",
            "part": "1",
            "seal": "0D1B3CA4"
        },
        {
            "id": "30",
            "nass": "بالأفعال كقوله: إن القدرة مع الفعل أو أن الله علم أنه لا يفعل على العاجز الذي لو أراد الفعل لم يقدر عليه فقد جمع بين ما يعلم الفرق بينهما بالاضطرار عقلا ودينا وذلك من مثارات الأهواء بين القدرية وإخوانهم الجبرية، وإذا عرف هذا فإطلاق القول بتكليف ما لا يطاق من البدع الحادثة في الإسلام. كإطلاق القول: بأن الناس مجبورون على أفعالهم، وقد اتفق سلف الأمة، وأئمتها على إنكار ذلك وذم من يطلقه، وإن قصد به الرد على القدرية الذين لا يقرون بأن الله خالق أفعال العباد، ولا بأنه شاء الكائنات. وقالوا هذا رد بدعة ببدعة، وقابل الفاسد بالفاسد والباطل بالباطل؛ ولولا أن هذا الجواب لا يحتمل البسط لذكرت من نصوص أقوالهم في ذلك ما يبين ردهم لذلك. ¶ وأما إذا فصل مقصود القائل، وبين بالعبارة التي لا يشتبه فيها الحق بالباطل. ما هو الحق، وميز بين الحق والباطل؛ كان هذا من الفرقان؛ وخرج المبين حينئذ مما ذم به أمثال هؤلاء الذين وصفتهم الأئمة بأنهم مختلفون في كتاب الله مخالفون لكتاب الله متفقون على ترك كتاب الله، وأنهم يتكلمون بالمتشابه من الكلام، ويحرفون الكلم عن مواضعه، ويخدعون جهال الناس بما يشبهون عليهم. ¶ ولهذا كان يدخل عندهم المجبرة في مسمى القدرية المذمومين لخوضهم في القدر بالباطل إذ هذا جماع المعنى الذي ذمت به القدرية، ولهذا ترجم الإمام أبو بكر الخلال في [كتاب السنة] فقال:",
            "page": "34",
            "part": "1",
            "seal": "5149747C"
        },
        {
            "id": "31",
            "nass": "(الرد على القدرية، وقولهم: أن الله أجبر العباد على المعاصي) . ثم روى عن عمرو بن عثمان عن بقية بن الوليد قال: سألت الزبيدي والأوزاعي عن الجبر؛ فقال الزبيدي: أمر الله أعظم وقدرته أعظم من أن يجبر أو يعضل، ولكن يقضي ويقدر، ويخلق ويجبل عبده على ما أحب. وقال الأوزاعي: ما أعرف للجبر أصلا في القرآن ولا في السنة؛ فأهاب أن أقول ذلك؛ ولكن القضاء والقدر والخلق والجبل، فهذا يعرف في القرآن والحديث عن رسول الله صلى الله عليه وسلم؛ وإنما وضعت هذا مخافة أن يرتاب رجل تابعي من أهل الجماعة والتصديق. ¶ فهذان الجوابان اللذان ذكرهما هذان الإمامان في عصر تابعي التابعين من أحسن الأجوبة. ¶ أما \" الزبيدي \" فمحمد بن الوليد صاحب الزهري فإنه قال: أمر الله اعظم وقدرته أعظم من أن يجبر أو يعضل، فنفى الجبر، وذلك لأن الجبر المعروف في اللغة هو إلزام الإنسان بخلاف رضاه. كما تقول الفقهاء في [باب النكاح] هل تجبر المرأة على النكاح أو لا تجبر؟ وإذا عضلها الولي ماذا تصنع؟ فيعنون بجبرها إنكاحها بدون رضاها واختيارها، ويعنون بعضلها منعها مما ترضاه وتختاره. فقال: الله أعظم من أن يجبر أو يعضل؛ لأن الله سبحانه قادر على أن يجعل العبد محبا راضيا لما يفعله، ومبغضا وكارها لما يتركه. كما هو الواقع، فلا يكون العبد مجبورا على ما يختاره ويرضاه ويريده",
            "page": "35",
            "part": "1",
            "seal": "029577E3"
        },
        {
            "id": "32",
            "nass": "وهي: [أفعاله الاختيارية] ولا يكون معضولا عما يتركه فيبغضه ويكرهه ولا يريده وهي [تروكه الاختيارية] . ¶ وأما [الأوزاعي] فإنه منع من اطلاق هذا اللفظ، وإن عنى به هذا المعنى حيث لم يكن له أصل في الكتاب والسنة؛ فيفضي إلى إطلاق لفظ مبتدع ظاهر في إرادة الباطل. وذلك لا يسوغ. وإن قيل: أنه أريد به معنى صحيح. ¶ قال الخلال: أنبأنا المروذي قال سمعت بعض المشيخة يقول: سمعت عبد الرحمن بن مهدي يقول: أنكر سفيان الثوري الجبر، وقال: الله تعالى جبل العباد. قال المروذي: أظنه أراد قول النبي صلى الله عليه وسلم لأشج عبد القيس يعني قوله الذي في صحيح مسلم \" إن فيك لخلقين يحبهما الله الحلم والأناة. فقال: أخلقين تخلقت بهما، أم خلقين جبلت عليهما. فقال: بل خلقين جبلت عليهما فقال: الحمد لله الذي جبلني على خلقين يحبهما الله تعالى \". ولهذا احتج البخاري وغيره على خلق الأفعال بقوله تعالى: {إِنَّ الْإِنسَانَ خُلِقَ هَلُوعًا إِذَا مَسَّهُ الشَّرُّ جَزُوعًا وَإِذَا مَسَّهُ الْخَيْرُ مَنُوعًا} [المعارج: 19: 21] فأخبر تعالى أنه خلق الإنسان على هذه الصفة. ¶ وجواب الأوزاعي أقوم من جواب الزبيدي؛ لأن الزبيدي نفى الجبر، والأوزاعي منع إطلاقه، إذ هذا اللفظ يحتمل معنى صحيحًا، فنفيه قد يقتضي نفي الحق والباطل، كما ذكر الخلال ما ذكره عبد الله بن أحمد في كتاب [السنة] فقال: ثنا محمد بن بكار ثنا أبو معشر",
            "page": "36",
            "part": "1",
            "seal": "DF1A187A"
        },
        {
            "id": "33",
            "nass": "حدثنا يعلى عن محمد بن كعب، أنه قال: إنما سمى الجبار؛ لأنه يجبر الخلق على ما أراد. فإذا امتنع من إطلاق اللفظ المجمل المحتمل المشتبه زال المحذور، وكان أحسن من نفيه وإن كان ظاهرًا في المحتمل المعنى الفاسد خشية أن يظن أنه ينفي المعنيين جميعًا. ¶ وهكذا يقال في نفي الطاقة على المأمور؛ فإن إثبات الجبر في المحظور نظير سلب الطاقة في المأمور. وهكذا كان يقول الإمام أحمد وغيره من أئمة السنة: قال الخلال: أنبأنا الميموني قال: سمعت أبا عبد الله يعنى أحمد بن حنبل يناظر خالد بن خداش يعني في القدر فذكروا رجلا، فقال أبو عبد الله: إنما أكره من هذا أن يقول: أجبر الله. وقال: أنبأنا المروذي، قلت لأبى عبد الله: رجل يقول: إن الله أجبر العباد. فقال: هكذا لا تقل. وأنكر هذا، وقال: يضل من يشاء ويهدي من يشاء. ¶ وقال: أنبأنا المروذي قال: كتب إلى عبد الوهاب في أمر حسن بن خلف العكبري وقال: إنه تنزه عن ميراث أبيه، فقال رجل قدري: إن الله لم يجبر العباد على المعاصي، فرد عليه أحمد بن رجاء فقال: إن الله جبر العباد على ما أراد. أراد بذلك إثبات القدر، فوضع أحمد بن علي كتابًا يحتج فيه، فأدخلته على أبي عبد الله، فأخبرته بالقصة فقال: ويضع كتابًا. وأنكر عليهما جميعًا، على بن رجاء حين قال: جبر العباد، وعلى القدري الذي قال: لم يجبر، وأنكر على أحمد بن علي في وضعه الكتاب واحتجاجه، وأمر بهجرانه لوضعه الكتاب، وقال لي: يجب على ابن رجاء أن يستغفر ربه",
            "page": "37",
            "part": "1",
            "seal": "3F459672"
        },
        {
            "id": "34",
            "nass": "لما قال: جبر العباد. فقلت لأبي عبد الله فما الجواب في هذه المسألة؟ قال: يضل الله من يشاء، ويهدي من يشاء. ¶ قال المروذي في هذه المسألة: إنه سمع أبا عبد الله لما أنكر على الذي قال: لم يجبر، وعلى من رد عليه: جبر، فقال أبوعبد الله: كلما ابتدع رجل بدعة اتسعوا في جوابها، وقال: يستغفر ربه الذي رد عليهم بمحدثه، وأنكر على من رد بشىء من جنس الكلام، إذا لم يكن له فيها إمام مقدم. قال المروذي: فما كان بأسرع من أن قدم أحمد بن علي من عكبر ومعه مشيخة، وكتاب من أهل عكبر، فأدخلت أحمد بن عليٍّ على أبى عبد الله. فقال: يا أبا عبد الله هو ذا الكتاب، ادفعه إلى أبي بكر حتى يقطعه، وأنا أقوم على منبر عكبر، وأستغفر الله عز وجل. فقال أبو عبد الله لي: ينبغي أن تقبلوا منه، فرجعوا إليه. ¶ وقد بسطنا الكلام في هذا المقام في غير هذا الموضع وتكلمنا على الأصل الفاسد الذي ظنه المتفرقون من أن إثبات المعنى الحق الذي يسمونه جبرًا ينافى الأمر والنهي، حتى جعله القدرية منافيًا للأمر والنهي مطلقًا. ¶ وجعله طائفة من الجبرية منافيًا لحسن الفعل وقبحه، وجعلوا ذلك مما اعتمدوه في نفي حسن الفعل وقبحه القائم به المعلوم بالعقل، ومن المعلوم أنه لا ينافى ذلك، إلا كما ينافيه بمعنى كون الفعل ملائمًا للفاعل ونافعًا له، وكونه منافيًا للفاعل وضارًا له.",
            "page": "38",
            "part": "1",
            "seal": "55F445C9"
        }
    ],
    "t11216": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "رسالة في أصول الدين"
        },
        {
            "id": "1",
            "lvl": "1",
            "sub": "1",
            "tit": "بسم الله الرحمن الرحيم"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "[مسألة الخوض في أصول الدين]"
        }
    ]
}