{
    "b11228": [
        {
            "id": "1",
            "nass": "مقدمة ¶ ... ¶ رفقاً أهلَ السنَّة بأهلِ السنَّة ¶ إعداد: عبد المحسن بن حمد العباد البدر ¶ بسم الله الرحمن الرحيم ¶ الحمد لله الذي ألَّف بين قلوب المؤمنين، ورغَّبهم في الاجتماع والائتلاف، وحذَّّرهم من التفرُّق والاختلاف، وأشهد أن لا إله إلاَّ الله وحده لا شريك له، خلق فقدَّر، وشرع فيسَّر، وكان بالمؤمنين رحيماً، وأشهد أنَّ محمداً عبده ورسوله، الذي أمر بالتيسير والتبشير، فقال: \"يسِّروا ولا تعسِّروا، وبشِّروا ولا تنفِّروا\"، اللَّهمَّ صلِّ وسلِّم وبارك عليه، وعلى آله المطهَّرين، وأصحابه الذين وصفهم الله بأنَّهم أشداء على الكفَّار رُحماءُ بينهم، وعلى مَن تبعهم بإحسان إلى يوم الدِّين، اللَّهمَّ اهدني واهد لي واهد بي، اللَّهمَّ طهِّر من الغلِّ جناني، وسدِّد لإصابة الحقِّ لساني، اللَّهمَّ إنِّي أعوذ",
            "page": "3",
            "part": "1",
            "seal": "9212E3CC"
        },
        {
            "id": "2",
            "nass": "بك أن أضِلِّ أو أُضَلَّ، أو أزِلَّ أو أزَلَّ، أو أظلم أو أُظلَم، أو أجهلَ أو يُجهل عليَّ. ¶ أمَّا بعد: ¶ فأهل السنَّة والجماعة هم المتَّبعون لِما كان عليه رسول الله صلى الله عليه وسلم وأصحابه، ونسبتهم إلى سنَّة الرسول صلى الله عليه وسلم التي حثَّ على التمسُّك بها بقوله: \"فعليكم بسنَّتي وسنَّة الخلفاء الراشدين المهديين من بعدي، تَمسَّكوا بها وعضُّوا عليه بالنواجذ\"، وحذَّر من مخالفتها بقوله: \"وإيَّاكم ومحدثات الأمور، فإنَّ كلَّ محدثة بدعة وكلَّ بدعة ضلالة\"، وقوله: \" فمَن رغب عن سنَّتي فليس منِّي\"، وهذا بخلاف غيرهم من أهل الأهواء والبدع، الذين سلكوا مسالكَ لم يكن عليها الرسول صلى الله عليه وسلم وأصحابه، فأهل السنَّة ظهرت عقيدتهم بظهور بعثته صلى الله عليه وسلم، وأهلُ الأهواء وُلدت عقائدُهم بعد زمنه",
            "page": "4",
            "part": "1",
            "seal": "E3F91494"
        },
        {
            "id": "3",
            "nass": "صلى الله عليه وسلم، منها ما كان في آخر عهد الصحابة، ومنها ما كان بعد ذلك، والرسول صلى الله عليه وسلم أخبر أنَّ مَن عاش من أصحابه سيُدرك هذا التفرُّقَ والاختلاف، فقال: \"وإنَّه مَن يعش منكم فسيرى اختلافاً كثيراً\"، ثم أرشد إلى سلوك الصراط المستقيم، وهو اتِّباعُ سنَّته وسنَّة خلفائه الراشدين، وحذَّر من محدثات الأمور، وأخبر أنَّها ضلال، وليس من المعقول ولا المقبول أن يُحجب حقٌّ وهدى عن الصحابة رضي الله عنهم ويُدَّخر لأناس يجيئون بعدهم؛ فإنَّ تلك البدع المحدَثة كلّها شر، ولو كان في شيء منها خير لسبق إليه الصحابة، لكنَّها شرٌّ ابُتلي به كثير مِمَّن جاء بعدهم مِمَّن انحرفوا عمَّا كان عليه الصحابةُ رضي الله عنهم، وقد قال الإمام مالك رحمه الله: \"لن يصلح آخر هذه الأمَّة إلاَّ بما صلح به أوَّلها\"، ولذا فإنَّ أهل السنَّة ينتسبون إلى السنَّة، وغيرهم ينتسبون",
            "page": "5",
            "part": "1",
            "seal": "A5B99BC4"
        },
        {
            "id": "4",
            "nass": "إلى نحلهم الباطلة كالجبرية والقدرية والمرجئة والإمامية الاثني عشرية، أو إلى أسماء أشخاص معيَّنين، كالجهمية والزيدية والأشعرية والإباضية، ولا يُقال إنَّ من هذا القبيل (الوهابية) ، نسبة إلى الشيخ محمد بن عبد الوهاب رحمه الله، فإنَّ أهلَ السنَّة في زمن الشيخ محمد ـ رحمه الله ـ وبعده لا ينتسبون هذه النسبة؛ لأنَّه ـ رحمه الله ـ لم يأت بشيء جديد فيُنتسَب إليه، بل هو متَّبعٌ لِما كان عليه السلف الصالح، ومظهرٌ للسنَّة وناشرٌ لها وداع إليها، وإنَّما يُطلِق هذه النِّسبةَ الحاقدون على دعوة الشيخ محمد بن عبد الوهاب ـ رحمه الله ـ الإصلاحية للتشويش على الناس، وصرفهم عن اتِّباع الحقِّ والهدى، وأن يبقوا على ما هم عليه من البدع المحدثة المخالفة لِما كان عليه أهل السنّة والجماعة.",
            "page": "6",
            "part": "1",
            "seal": "625BD87E"
        },
        {
            "id": "5",
            "nass": "قال الإمام الشاطبي في الاعتصام (1/79) : \"وقال عبد الرحمن بن مهدي: قد سئل مالك بن أنس عن السنة؟ قال: هي ما لا اسم له غير السنة، وتلا: {وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيماً فَاتَّبِعُوهُ وَلا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَتَّقُونَ} وقال ابن القيم في مدارج السالكين (3/179) : \"وقد سئل بعض الأئمة عن السنة؟ قال: ما لا اسم له سوى السنَّة. يعني أنَّ أهل السنَّة ليس لهم اسم يُنسبون إليه سواها\". ¶ وفي كتاب الانتقاء لابن عبد البر (ص:35) : أنَّ رجلاً سأل مالكاً فقال: مَن أهل السنَّة؟ قال: \"أهل السنَّة الذين ليس لهم لقبٌ يُعرفون به؛ لا جهمي ولا قدَري ولا رافضي\". ¶ ولا شكَّ أنَّ الواجبَ على أهل السنَّة في كلِّ",
            "page": "7",
            "part": "1",
            "seal": "46261451"
        },
        {
            "id": "6",
            "nass": "زمان ومكان التآلف والتراحم فيما بينهم، والتعاون على البرِّ والتقوى. ¶ وإنَّ مِمَّا يؤسف له في هذا الزمان ما حصل من بعض أهل السنَّة من وحشة واختلاف، مِمَّا ترتَّب عليه انشغال بعضهم ببعض تجريحاً وتحذيراً وهجراً، وكان الواجب أن تكون جهودُهم جميعاً موجَّهةً إلى غيرهم من الكفَّار وأهل البدع المناوئين لأهل السنَّة، وأن يكونوا فيما بينهم متآلفين متراحمين، يذكِّرُ بعضهم بعضاً برفق ولين. ¶ وقد رأيت كتابة كلمات؛ نصيحةً لهؤلاء جميعاً، سائلاً الله عزَّ وجلَّ أن ينفع بهذه الكلمات، إن أريد إلاَّ الإصلاحَ ما استطعت، وما توفيقي إلاَّ بالله عليه توكَّلت وإليه أنيب، وقد سمَّيت هذه النصيحة\"رفقاً أهل السنَّة بأهل السنَّة\".",
            "page": "11",
            "part": "1",
            "seal": "972A8A63"
        },
        {
            "id": "7",
            "nass": "وأسأل الله للجميع التوفيق والسداد، وأن يُصلح ذات بينهم وأن يؤلِّف بين قلوبهم وأن يهديهم سُبل السلام ويخرجهم من الظلمات إلى النور، إنَّه سميع مجيب.",
            "page": "12",
            "part": "1",
            "seal": "857D6B13"
        },
        {
            "id": "8",
            "nass": "نعمة النطق والبيان ¶ نعمُ الله على عباده لا تُعدُّ ولا تُحصى، ومن أعظم هذه النِّعم نعمة النطق التي يُبين بها الإنسانُ عن مراده، ويقول القولَ السديد، ويأمر بالمعروف وينهى عن المنكر، ومَن فَقَدها لم تحصل له هذه الأمور، ولا يُمكنه التفاهم مع غيره إلاَّ بالإشارة أو الكتابة إن كان كاتباً، قال الله عزَّ وجلَّ: {وَضَرَبَ اللَّهُ مَثَلاً رَجُلَيْنِ أَحَدُهُمَا أَبْكَمُ لا يَقْدِرُ عَلَى شَيْءٍ وَهُوَ كَلٌّ عَلَى مَوْلاهُ أَيْنَمَا يُوَجِّهْهُ لا يَأْتِ بِخَيْرٍ هَلْ يَسْتَوِي هُوَ وَمَنْ يَأْمُرُ بِالْعَدْلِ وَهُوَ عَلَى صِرَاطٍ مُسْتَقِيمٍ} ، وقد قيل في تفسيره: إنَّه مثل ضربه الله لنفسه وللوثن، وقيل: إنَّه مثل للكافر والمؤمن، قال القرطبي (9/149) : \"روي عن ابن عباس وهو حسن؛ لأنَّه يعمُّ\"، وهو واضحٌ في نقصان الرقيق",
            "page": "10",
            "part": "1",
            "seal": "3FA45A6D"
        },
        {
            "id": "9",
            "nass": "الأبكم الذي لا يُفيد غيرَه ولا يستفيد منه مولاه أينما وجَّهه. ¶ وقال الله عزَّ وجلَّ: {فَوَرَبِّ السَّمَاءِ وَالْأَرْضِ إِنَّهُ لَحَقٌّ مِثْلَ مَا أَنَّكُمْ تَنْطِقُونَ} ، فقد أقسم الله بنفسه على تحقق البعث والجزاء على الأعمال، كما أنَّ النطقَ حاصلٌ واقعٌ من المخاطَبين، وفي ذلك تنويه بنعمة النطق. ¶ وقال سبحانه: ¶ {خَلَقَ الْأِنْسَانَ عَلَّمَهُ الْبَيَانَ} وفسَّر الحسن البيانَ بالنطق، وفي ذلك تنويهٌ بنعمة النطق التي يحصل بها إبانة الإنسان عمَّا يريده. ¶ وقال تعالى: {أَلَمْ نَجْعَلْ لَهُ عَيْنَيْنِ وَلِسَاناً وَشَفَتَيْنِ} قال ابن كثير في تفسيره: \"وقوله تعالى: {أَلَمْ نَجْعَلْ لَهُ عَيْنَيْنِ} أي يُبصر بهما، {وَلِسَاناً} .أي. ينطق به فيعبِّر عمَّا في ضميره،",
            "page": "11",
            "part": "1",
            "seal": "F1CBD51F"
        },
        {
            "id": "10",
            "nass": "{وَشَفَتَيْنِ} يستعين بهما على الكلام وأكل الطعام، وجمالاً لوجهه وفمه\". ¶ ومن المعلوم أنَّ هذه النعمة إنَّما تكون نعمة حقًّا إذا استُعمل النطق بما هو خير، أمَّا إذا استُعمل بشرٍّ فهو وبالٌ على صاحبه، ويكون مَن فقد هذه النعمة أحسنَ حالاً منه.",
            "page": "12",
            "part": "1",
            "seal": "F8078E6D"
        },
        {
            "id": "11",
            "nass": "حفظ اللسان من الكلام إلاَّ في خير ¶ قال الله عزَّ وجلَّ: {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً} وقال عزَّ وجلَّ: {يَا أَيُّهَا الَّذِينَ آمَنُوا اجْتَنِبُوا كَثِيراً مِنَ الظَّنِّ إِنَّ بَعْضَ الظَّنِّ إِثْمٌ وَلا تَجَسَّسُوا وَلا يَغْتَبْ بَعْضُكُمْ بَعْضاً أَيُحِبُّ أَحَدُكُمْ أَنْ يَأْكُلَ لَحْمَ أَخِيهِ مَيْتاً فَكَرِهْتُمُوهُ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ تَوَّابٌ رَحِيمٌ} ¶ وقال تعالى: {وَلَقَدْ خَلَقْنَا الإنْسَانَ وَنَعْلَمُ مَا تُوَسْوِسُ بِهِ نَفْسُهُ وَنَحْنُ أَقْرَبُ إِلَيْهِ مِنْ حَبْلِ الْوَرِيدِ إِذْ يَتَلَقَّى الْمُتَلَقِّيَانِ عَنِ الْيَمِينِ وَعَنِ الشِّمَالِ قَعِيدٌ مَا يَلْفِظُ مِنْ قَوْلٍ إِلَّا لَدَيْهِ رَقِيبٌ عَتِيدٌ}",
            "page": "13",
            "part": "1",
            "seal": "15106140"
        },
        {
            "id": "12",
            "nass": "وقال تعالى: {وَالَّذِينَ يُؤْذُونَ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ بِغَيْرِ مَا اكْتَسَبُوا فَقَدِ احْتَمَلُوا بُهْتَاناً وَإِثْماً مُبِيناً} ¶ وفي صحيح مسلم (2589) عن أبي هريرة أنَّ رسول الله صلى الله عليه وسلم قال: \"أتدرون ما الغيبةُ؟ قالوا: اللهُ ورسولُه أعلم، قال: ذكرُك أخاك بما يكره، قيل: أفرأيت إن كان في أخي ما أقول؟ قال: إن كان فيه ما تقول فقد اغتبته، وإن لَم يكن فيه فقد بهتَّه\". ¶ وقال اللهُ عزَّ وجلَّ: {وَلا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْؤُولاً} . ¶ وعن أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: \"إنَّ الله يرضى لكم ثلاثاً ويكره لكم ثلاثاً؛ يرضى لكم أن تعبدوه ولا تشركوا به شيئاً، وأن تعتصموا بحبل الله جميعاً ولا تتفرَّقوا، ويكره لكم قيل وقال،",
            "page": "14",
            "part": "1",
            "seal": "68A8FE7D"
        },
        {
            "id": "13",
            "nass": "وكثرة السؤال، وإضاعة المال\" أخرجه مسلم (1715) ، وجاءت هذه الثلاثة المكروهة في حديث المغيرة عند البخاري (2408) ومسلم. ¶ وعن أبي هريرة رضي الله عنه عن النَّبيِّ صلى الله عليه وسلم قال: \"كُتب على ابن آدم نصيبه من الزنا، مدرك ذلك لا محالة، فالعينان زناهما النظر، والأذنان زناهما الاستماع، واللسان زناه الكلام، واليد زناها البطش، والرِّجل زناها الخُطا، والقلب يهوى ويتمنَّى، ويصدق ذلك الفرج ويكذبه\" رواه البخاري (6612) ، ومسلم (2657) ، واللفظ لمسلم. ¶ وروى البخاري في صحيحه (10) عن عبد الله ابن عمرو رضي الله عنهما عن النَّبيِّ صلى الله عليه وسلم قال: \"المسلمُ مَن سلم المسلمون من لسانه ويده\"، ورواه مسلم في صحيحه (64) ولفظه: أنَّ رجلاً",
            "page": "15",
            "part": "1",
            "seal": "302281E9"
        },
        {
            "id": "14",
            "nass": "سأل رسولَ الله صلى الله عليه وسلم: أيُّ المسلمين خيرٌ؟ قال: \"مَن سلم المسلمون من لسانه ويده\". ¶ وروى مسلمٌ أيضاً من حديث جابر (65) بلفظ حديث عبد الله بن عمرو عند البخاري. ¶ قال الحافظ في شرح الحديث: \"والحديث عامٌّ بالنسبة إلى اللسان دون اليد؛ لأنَّ اللسانَ يمكنه القول في الماضين والموجودين والحادثين بعد، بخلاف اليد، نعم! يمكن أن تشارك اللسان في ذلك بالكتابة، وإنَّ أثرها في ذلك لعظيم\". ¶ وفي هذا المعنى يقول الشاعر: ¶ كتبتُ وقد أيقنتُ يوم كتابتِي ... بأنَّ يدي تفنَى ويبقى كتابُها ¶ فإن عملَت خيراً ستُجزى بمثله ... وإن عملت شرًّا عليَّ حسابُها",
            "page": "16",
            "part": "1",
            "seal": "A51BB569"
        },
        {
            "id": "15",
            "nass": "وروى البخاري في صحيحه (6474) عن سهل بن سعد رضي الله عنه عن رسول الله صلى الله عليه وسلم قال: \"مَن يضمن لي ما بين لحْيَيْه وما بين رجليه أضمن له الجنَّة\"، المراد بما بين اللّحْيَيْن والرِّجْلَين اللسانُ والفرْجُ. ¶ وروى البخاري في صحيحه (6475) ومسلم في صحيحه (74) عن أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: \"من كان يؤمن بالله واليوم الآخر فليقل خيراً أو ليصمت\" الحديث. ¶ قال النووي في شرح الأربعين في شرح هذا الحديث: \"قال الشافعي: معنى الحديث إذا أراد أن يتكلَّم فليُفكِّر، فإن ظهر أنَّه لا ضرر عليه تكلَّم، وإن ظهر أنَّ فيه ضرراً وشكَّ فيه أمسك\"، ونقل عن بعضهم أنَّه قال: \"لو كنتم تشترون الكاغَد للحفظة لسكتُّم عن كثير من الكلام\".",
            "page": "17",
            "part": "1",
            "seal": "D8F4DBB9"
        },
        {
            "id": "16",
            "nass": "قال الإمام أبو حاتم بن حبان البستي في كتابه روضةُ العقلاء ونزهة الفضلاء (ص:45) : \"الواجبُ على العاقل أن يلزم الصمتَ إلى أن يلزمه التكلُّمُ، فما أكثرَ مَن ندم إذا نطق، وأقلَّ من يندم إذا سكت، وأطول الناس شقاءً وأعظمهم بلاءً من ابتُلي بلسانٍ مطلقٍ، وفؤادٍ مطبقٍ\". ¶ وقال أيضاً (ص:47) : \"الواجبُ على العاقل أن يُنصف أذنيه من فيه، ويعلم أنَّه إنَّما جُعلت له أذنان وفم واحدٌ ليسمع أكثر مِمَّا يقول؛ لأنَّه إذا قال ربَّما ندم، وإن لَم يقل لَم يندم، وهو على ردِّ ما لَم يقل أقدر منه على ردِّ ما قال، والكلمةُ إذا تكلَّم بها ملكَتْه، وإن لَم يتكلَّم بها ملكها\". ¶ وقال أيضاً في (ص:49) : \"لسانُ العاقل يكون وراء قلبه، فإذا أراد القولَ رجع إلى القلب، فإن كان له قال، وإلاَّ فلا، والجاهلُ قلبُه في طرف",
            "page": "18",
            "part": "1",
            "seal": "97BF0727"
        },
        {
            "id": "17",
            "nass": "لسانه، ما أتى على لسانه تكلَّم به، وما عقل دينَه من لَم يحفظ لسانه\". ¶ وروى البخاري في صحيحه (6477) ومسلم في صحيحه (2988) ، واللفظُ لمسلم عن أبي هريرة أنَّ رسول الله صلى الله عليه وسلم قال: \"إنَّ العبدَ ليتكلَّم بالكلمة ما يتبيَّن ما فيها، يهوي بها في النار أبعدَ ما بين المشرق والمغرب\". ¶ وفي آخر حديث وصيّة النَّبِيِّ صلى الله عليه وسلم لمعاذ أخرجه الترمذي (2616) وقال: \"حديثٌ حسنٌ صحيحٌ\"، قال صلى الله عليه وسلم: \"وهل يَكُبُّ الناسَ في النار على وجوههم أو على مناخِرهم إلاَّ حصائدُ ألسنتهم\"، قاله جواباً لقول معاذ رضي الله عنه: \"يا نبيَّ الله! وإنَّا لمؤاخذون بما نتكلَّم به؟ \". ¶ قال الحافظ ابن رجب في شرحه من كتابه جامع العلوم والحكم (2/147) : \"والمرادُ بحصائد",
            "page": "19",
            "part": "1",
            "seal": "170D6ABA"
        },
        {
            "id": "18",
            "nass": "الألسنة: جزاءُ الكلام المحرَّم وعقوباته؛ فإنَّ الإنسانَ يزرع بقوله وعمله الحسنات والسيِّئات، ثم يحصد يوم القيامة ما زرع، فمَن زرع خيراً مِن قولٍ أو عملٍ حَصَد الكرامة، ومن زرع شراًّ من قولٍ أو عملٍ حصد غداً الندامة\". ¶ وقال (2/146) : \"هذا يدلُّ على أنَّ كفَّ اللسان وضبطَه وحبسَه هو أصل الخير كلِّه، وأنَّ مَن ملك لسانه فقد ملك أمره وأحكمه وضبطه\". ¶ ونقل (2/149) عن يونس بن عُبيد أنَّه قال: \"ما رأيت أحداً لسانه منه على بال إلاَّ رأيت ذلك صلاحاً في سائر عمله\"، وعن يحيى بن أبي كثير أنَّه قال: \"ما صلح منطقُ رجل إلاَّ عرفت ذلك في سائر عمله، ولا فسد منطقُ رجل قطُّ إلاَّ عرفت ذلك في سائر عمله\". ¶ وروى مسلم في صحيحه (2581) عن أبي",
            "page": "20",
            "part": "1",
            "seal": "67B945F9"
        },
        {
            "id": "19",
            "nass": "هريرة أنَّ رسول الله صلى الله عليه وسلم قال: \"أتدرون مَن المُفلِس؟ قالوا: المُفلِسُ فينا مَن لا دِرهم له ولا متاع، فقال: إنَّ المفلسَ من أمتي يأتي يوم القيامة بصلاةٍ وصيامٍ وزكاةٍ، ويأتي قد شتم هذا، وقذف هذا، وأكل مالَ هذا، وسفك دم هذا، وضرب هذا، فيُعطى هذا من حسناته، وهذا من حسناته، فإن فنيَتْ حسناتُه قَبْل أن يُقضى ما عليه أُخذ من خطاياهم فطُرحت عليه، ثمَّ طُرح في النار\". ¶ وروى مسلم في صحيحه (2564) عن أبي هريرة رضي الله عنه حديثاً طويلاً جاء في آخره: \"بحسب امرئٍ من الشرِّ أن يحقر أخاه المسلم، كلُّ المسلم على المسلم حرامٌ، دمُه ومالُه وعرضُه\". ¶ وروى البخاري في صحيحه (1739) ومسلم في صحيحه ـ واللفظُ للبخاري ـ عن ابن عباس رضي الله عنهما\"أنَّ رسول الله صلى الله عليه وسلم خطب الناسَ",
            "page": "21",
            "part": "1",
            "seal": "E0E48485"
        },
        {
            "id": "20",
            "nass": "قالوا: بلدٌ حرامٌ، قال: \"فأيُّ شهرٍ هذا؟ قالوا: شهرٌ حرامٌ، قال: فإنَّ دماءَكم وأموالَكم وأعراضَكم عليكم حرامٌ، كحرمة يومِكم هذا في بلدكم هذا في شهركم هذا، فأعادها مراراً، ثم رفع رأسَه فقال: اللهمَّ هل بلَّغتُ؟ اللهمَّ هل بلَّغتُ؟ قال ابنُ عباس رضي الله عنهما: فوالَّذي نفسي بيده! إنَّها لوصيَّتُه إلى أمَّته، فليبلِّغ الشاهدُ الغائبَ، لا ترجعوا بعدي كفاراً يضرب بعضُكم رقابَ بعض\". ¶ وروى مسلم في صحيحه (2674) عن أبي هريرة رضي الله عنه أنَّ رسول الله صلى الله عليه وسلم قال: \"مَن دعا إلى هُدى كان له مِن الأجر مثل أجور مَن تبعه، لا ينقص ذلك من أجورهم شيئاً، ومَن دعا إلى ضلالةٍ كان عليه من الإثم مثل آثام من تبعه، لا ينقص",
            "page": "22",
            "part": "1",
            "seal": "F2272CEB"
        },
        {
            "id": "21",
            "nass": "ذلك من آثامهم شيئاً\". ¶ قال الحافظ المنذري في الترغيب والترهيب (1/65) تعليقاً على حديث \"إذا مات ابنُ آدم انقطع عملُه إلاَّ من إحدى ثلاث ... \" الحديث، قال: \"وناسخ العلم النافع له أجره وأجر من قرأه أو نَسَخَه أو عمل به من بعده ما بقي خطُّه والعملُ به؛ لهذا الحديث وأمثاله، وناسخ غير النافع مِمَّا يوجب الإثمَ، عليه وزره ووزر مَن قَرَأَه أو نَسَخَه أو عمل به من بعده ما بقي خطُّه والعملُ به؛ لِمَا تقدم من الأحاديث (مَن سنَّ سُنَّةً حسنة أو سيِّئة) ، والله أعلم\". ¶ وروى البخاري في صحيحه (6502) عن أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: \" إنَّ اللهَ قال: مَن عادَى لِي وَلِياًّ فقد آذنتُه بالحرب\" الحديث.",
            "page": "23",
            "part": "1",
            "seal": "55A878D6"
        },
        {
            "id": "22",
            "nass": "الظنُّ والتجسُّس ¶ قال تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا اجْتَنِبُوا كَثِيراً مِنَ الظَّنِّ إِنَّ بَعْضَ الظَّنِّ إِثْمٌ وَلا تَجَسَّسُوا} ¶ ففي هذه الآية الكريمة الأمر باجتناب كثير من الظنِّ، وأنَّ منه إثماً، والنهي عن التجسُّس، والتجسُّسُ هو التنقيب عن عيوب الناس، وهو إنَّما يحصل تَبَعاً لإساءة الظنِّ. ¶ وقال صلى الله عليه وسلم: \"إيَّاكم والظنَّ؛ فإنَّ الظنَّ أكذبُ الحديث، ولا تحسَّسوا، ولا تجسَّسوا، ولا تحاسدوا، ولا تباغضوا، ولا تدابروا، وكونوا عبادَ الله إخواناً\" رواه البخاري (6064) ، ومسلم (2563) . ¶ وقال أمير المؤمنين عمر بن الخطاب رضي الله عنه: \"ولا تظنَّنَّ بكلمة خرجت من أخيك المؤمن إلاَّ خيراً، وأنت تجد لها في الخير مَحملاً\" ذكره ابن",
            "page": "24",
            "part": "1",
            "seal": "18AB1B23"
        },
        {
            "id": "23",
            "nass": "كثير في تفسير آية سورة الحجرات. ¶ وقال بكر بن عبد الله المزني كما في ترجمته من تهذيب التهذيب: \"إيَّاك من الكلام ما إن أصبتَ فيه لَم تُؤجَر، وإن أخطأت فيه أثمت، وهو سوء الظنِّ بأخيك\". ¶ وقال أبو قلابة عبد الله بن زيد الجرمي كما في الحلية لأبي نعيم (2/285) : \"إذا بلغك عن أخيك شيء تكرهه فالتمس له العذر جهدك؛ فإن لم تجد له عذراً فقل في نفسك: لعلَّ لأخي عذراً لا أعلمه\". ¶ وقال سفيان بن حسين: \"ذكرت رجلاً بسوء عند إياس بن معاوية، فنظر في وجهي، وقال: أغزوتَ الرومَ؟ قلت: لا، قال: فالسِّند والهند والترك؟ قلت: لا، قال: أفَتسلَم منك الروم والسِّند والهند والترك، ولم يسلَمْ منك أخوك المسلم؟! قال:",
            "page": "25",
            "part": "1",
            "seal": "45C1697E"
        },
        {
            "id": "24",
            "nass": "فلَم أعُد بعدها\". البداية والنهاية لابن كثير (13/121) . ¶ أقول: ما أحسن هذا الجواب من إياس بن معاوية الذي كان مشهوراً بالذكاء، وهذا الجواب نموذجٌ من ذكائه. ¶ وقال أبو حاتم بن حبان البستي في روضة العقلاء (ص:131) : \"الواجبُ على العاقل لزوم السلامة بترك التجسس عن عيوب الناس، مع الاشتغال بإصلاح عيوب نفسه؛ فإنَّ من اشتغل بعيوبه عن عيوب غيره أراح بدنَه ولم يُتعب قلبَه، فكلَّما اطَّلع على عيب لنفسه هان عليه ما يرى مثله من أخيه، وإنَّ من اشتغل بعيوب الناس عن عيوب نفسه عمي قلبه وتعب بدنه وتعذَّر عليه ترك عيوب نفسه\". ¶ وقال (ص:133) : \"التجسُّس من شعب",
            "page": "26",
            "part": "1",
            "seal": "9AA1D5EB"
        },
        {
            "id": "25",
            "nass": "النفاق، كما أنَّ حسنَ الظنِّ من شعب الإيمان، والعاقل يحسن الظنَّ بإخوانه، وينفرد بغمومه وأحزانه، كما أنَّ الجاهلَ يُسيء الظنَّ بإخوانه، ولا يُفكِّر في جناياته وأشجانه\".",
            "page": "27",
            "part": "1",
            "seal": "ED153BD4"
        },
        {
            "id": "26",
            "nass": "الرِّفق واللِّين ¶ وصف الله نبيَّه محمداً صلى الله عليه وسلم بأنَّه على خُلق عظيم، فقال: {وَإِنَّكَ لَعَلَى خُلُقٍ عَظِيمٍ} ، ووصفه بالرِّفق واللِّين، فقال: {فَبِمَا رَحْمَةٍ مِنَ اللَّهِ لِنْتَ لَهُمْ وَلَوْ كُنْتَ فَظّاً غَلِيظَ الْقَلْبِ لَانْفَضُّوا مِنْ حَوْلِكَ} ، ووصفه بالرحمة والرأفة بالمؤمنين، فقال: {لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَؤُوفٌ رَحِيمٌ} ¶ وأمر الرسولُ صلى الله عليه وسلم بالرِّفق ورغَّب فيه، فقال: \"يسِّروا ولا تعسِّروا، وبشِّروا ولا تنفِّروا\" أخرجه البخاري (69) ومسلم (1734) من حديث أنس، وأخرجه مسلم (1732) عن أبي موسى، ولفظه: \"بشِّروا ولا تنفِّروا، ويسِّروا ولا تُعسِّروا\"، وروى",
            "page": "28",
            "part": "1",
            "seal": "12D7B4F3"
        },
        {
            "id": "27",
            "nass": "البخاري في صحيحه (220) عن أبي هريرة رضي الله عنه: أنَّ رسول الله صلى الله عليه وسلم قال لأصحابه في قصة الأعرابي الذي بال في المسجد: \"دَعوه، وهريقوا على بوله سَجْلاً من ماء أو ذنوباً من ماء؛ فإنَّما بُعثتم ميسِّرين ولم تُبعثوا معسِّرين\". ¶ وروى البخاري (6927) عن عائشة رضي الله عنها: أنَّ رسول الله صلى الله عليه وسلم قال: \"يا عائشة! إنَّ الله رفيقٌ يحبُّ الرِّفقَ في الأمر كلِّه\"، ورواه مسلم (2593) بلفظ: \"يا عائشة! إنَّ الله رفيقٌ يحبُّ الرِّفق، ويُعطي على الرِّفق ما لا يُعطي على العنف، وما لا يُعطي على ما سواه\"، وروى مسلم في صحيحه (2594) عن عائشة، عن النَّبيِّ صلى الله عليه وسلم قال: \"إنَّ الرِّفقَ لا يكون في شيء إلاَّ زانه، ولا يُنزع عن شيء إلاَّ شانه\"، وروى مسلم أيضاً (2592) عن جرير بن عبد الله رضي الله عنه عن النَّبيِّ صلى الله عليه وسلم قال: \"مَن",
            "page": "29",
            "part": "1",
            "seal": "7B5F42CF"
        },
        {
            "id": "28",
            "nass": "يُحرم الرِّفق يُحرم الخير\". ¶ وقد أمر الله النَّبيَّيْن الكريمين موسى وهارون ـ عليهما الصلاة والسلام ـ أن يدعوا فرعون بالرِّفق واللِّين، فقال: {اذْهَبَا إِلَى فِرْعَوْنَ إِنَّهُ طَغَى فَقُولا لَهُ قَوْلاً لَيِّناً لَعَلَّهُ يَتَذَكَّرُ أَوْ يَخْشَى} ، ووصف الله الصحابةَ الكرام بالتراحم فيما بينهم، فقال: {مُحَمَّدٌ رَسُولُ اللَّهِ وَالَّذِينَ مَعَهُ أَشِدَّاءُ عَلَى الْكُفَّارِ رُحَمَاءُ بَيْنَهُمْ}",
            "page": "30",
            "part": "1",
            "seal": "002E75A4"
        },
        {
            "id": "29",
            "nass": "موقف أهل السنَّة من العالم إذا أخطأ أنَّه يُعذر فلا يُبدَّع ولا يُهجَر ¶ ليست العصمةُ لأحد بعد رسول الله صلى الله عليه وسلم؛ فلا يسلم عالِمٌ من خطأ، ومن أخطأ لا يُتابَع على خطئه، ولا يُتخذ ذلك الخطأ ذريعة إلى عيبه والتحذير منه، بل يُغتفر خطؤه القليل في صوابه الكثير، ومن كان من هؤلاء العلماء قد مضى فيُستفادُ من علمه مع الحذر من متابعته على الخطأ، ويُدعى له ويُترحَّم عليه، ومَن كان حيًّا سواء كان عالماً أو طالب علم يُنبَّه على خطئه برفق ولين ومحبَّة لسلامته من الخطأ ورجوعه إلى الصواب. ¶ ومن العلماء الذين مَضوا وعندهم خلل في مسائل من العقيدة، ولا يستغني العلماء وطلبة العلم عن علمهم، بل إنَّ مؤلَّفاتهم من المراجع",
            "page": "31",
            "part": "1",
            "seal": "7A08AB5C"
        },
        {
            "id": "30",
            "nass": "المهمَّة للمشتغلين في العلم، الأئمة: البيهقي والنووي وابن حجر العسقلاني. ¶ فأمَّا الإمام أحمد بن حسين أبو بكر البيهقي، فقد قال فيه الذهبي في السير (18/163 وما بعدها) : \"هو الحافظ العلامة الثبت الفقيه شيخ الإسلام\"، وقال: \"وبورك له في علمه، وصنَّف التصانيف النافعة\"، وقال: \"وانقطع بقريته مُقبلاً على الجمع والتأليف، فعمل السنن الكبير في عشر مجلدات، ليس لأحد مثله\"، وذكر له كتباً أخرى كثيرة، وكتابه (السنن الكبرى) مطبوع في عشر مجلدات كبار، ونقل عن الحافظ عبد الغافر بن إسماعيل كلاماً قال فيه: \"وتواليفه تقارب ألف جزء مِمَّا لم يسبقه إليه أحد، جمع بين علم الحديث والفقه، وبيان علل الحديث، ووجه الجمع بين الأحاديث\"، وقال الذهبي أيضا: ً\"فتصانيف",
            "page": "32",
            "part": "1",
            "seal": "2B148B28"
        },
        {
            "id": "31",
            "nass": "البيهقي عظيمة القدر، غزيرة الفوائد، قلَّ مَن جوَّد تواليفه مثل الإمام أبي بكر، فينبغي للعالم أن يعتني بهؤلاء، سيما سننه الكبرى\". ¶ وأمَّا الإمام يحيى بن شرف النووي، فقد قال فيه الذهبي في تذكرة الحفاظ (4/259) : \"الإمام الحافظ الأوحد القدوة شيخ الإسلام علم الأولياء ... صاحب التصانيف النافعة\"، وقال: \"مع ما هو عليه من المجاهدة بنفسه والعمل بدقائق الورع والمراقبة وتصفية النفس من الشوائب ومحقها من أغراضها، كان حافظاً للحديث وفنونه ورجاله وصحيحه وعليله، رأساً في معرفة المذهب\". ¶ وقال ابن كثير في البداية والنهاية (17/540) : \"ثم اعتنى بالتصنيف، فجمع شيئاً كثيراً، منها ما أكمله ومنها ما لم يكمله، فمِمَّا كمَّل شرح مسلم والروضة والمنهاج والرياض والأذكار والتبيان",
            "page": "33",
            "part": "1",
            "seal": "C5A9EAF6"
        },
        {
            "id": "32",
            "nass": "وتحرير التنبيه وتصحيحه وتهذيب الأسماء واللغات وطبقات الفقهاء وغير ذلك، ومِمَّا لم يتممه ـ ولو كمل لم يكن له نظير في بابه ـ شرح المهذب الذي سمَّاه المجموع، وصل فيه إلى كتاب الرِّبا، فأبدع فيه وأجاد وأفاد وأحسن الانتقاد، وحرر الفقه فيه في المذهب وغيره، وحرَّر فيه الحديث على ما ينبغي، والغريب واللغة وأشياء مهمَّة لا توجد إلاَّ فيه ... ولا أعرف في كتب الفقه أحسن منه، على أنَّه محتاجٌ إلى أشياء كثيرة تُزاد فيه وتُضاف إليه\". ¶ ومع هذه السعة في المؤلفات والإجادة فيها لم يكن من المعمَّرين، فمدَّة عمره خمس وأربعون سنة، ولد سنة (631هـ) ، وتوفي سنة (676هـ) . ¶ وأمَّا الحافظ أحمد بن علي بن حجر العسقلاني، فهو الإمام المشهور بتآليفه الكثيرة، وأهمُّها فتح",
            "page": "34",
            "part": "1",
            "seal": "E0D86263"
        },
        {
            "id": "33",
            "nass": "الباري شرح صحيح البخاري، الذي هو مرجع عظيم للعلماء، ومنها الإصابة وتهذيب التهذيب وتقريبه ولسان الميزان وتعجيل المنفعة وبلوغ المرام وغيرها. ¶ ومن المعاصرين الشيخ العلاَّمة المحدِّث محمد ناصر الدين الألباني، لا أعلم له نظيراً في هذا العصر في العناية بالحديث وسعة الاطِّلاع فيه، لَم يسلم من الوقوع في أمور يعتبرها الكثيرون أخطاء منه، مثل اهتمامه بمسألة الحجاب وتقرير أنَّ ستر وجه المرأة ليس بواجب، بل مستحب، ولو كان ما قاله حقًّا فإنَّه يُعتبر من الحقِّ الذي ينبغي إخفاؤه؛ لِمَا ترتَّب عليه من اعتماد بعض النساء اللاَّتي يهوين السفور عليه، وكذا قوله في كتاب صفة صلاة النَّبيِّ صلى الله عليه وسلم: \"إنَّ وضع اليدين على الصدر بعد الركوع بدعةٌ ضلالة\" وهي مسألة خلافية،",
            "page": "35",
            "part": "1",
            "seal": "4416D936"
        },
        {
            "id": "34",
            "nass": "وكذا ما ذكره في السلسلة الضعيفة (2355) من أنَّ عدم أخذ ما زاد على القبضة من اللحية من البدع الإضافية، وكذا تحريمه الذهب المحلَّق على النساء، ومع إنكاري عليه قوله في هذه المسائل فأنا لا أستغني وأرى أنَّه لا يستغني غيري عن كتبه والإفادة منها، وما أحسن قول الإمام مالك رحمه الله: \"كلٌّ يؤخذ من قوله ويُردُّ إلاَّ صاحب هذا القبر، ويشير إلى قبر النَّبيِ صلى الله عليه وسلم\". ¶ وهذه نقول عن جماعة من أهل العلم في تقرير وتوضيح اغتفار خطأ العالم في صوابه الكثير: ¶ قال سعيد بن المسيب (93هـ) : \"ليس من عالم ولا شريف ولا ذي فضل إلاَّ وفيه عيب، ولكن مَن كان فضلُه أكثرَ من نقصه ذهب نقصه لفضله، كما أنَّه من غلب عليه نقصانه ذهب فضله. وقال غيره: لا يسلم العالم من الخطأ، فمَن أخطأ قليلاً وأصاب",
            "page": "36",
            "part": "1",
            "seal": "4D7200D4"
        },
        {
            "id": "35",
            "nass": "كثيراً فهو عالم، ومن أصاب قليلاً وأخطأ كثيراً فهو جاهل\". جامع بيان العلم وفضله لابن عبد البر (2/48) . ¶ وقال عبد الله بن المبارك (181هـ) : \"إذا غلبت محاسنُ الرَّجل على مساوئه لَم تُذكر المساوئ، وإذا غلبت المساوئ عن المحاسن لَم تُذكر المحاسن\". سير أعلام النبلاء للذهبي (8/352 ط. الأولى) . ¶ وقال الإمام أحمد (241هـ) : \"لَم يعبر الجسر من خراسان مثل إسحاق (يعني ابن راهويه) ، وإن كان يخالفنا في أشياء؛ فإنَّ الناسَ لم يزل يخالف بعضُهم بعضاً\". سير أعلام النبلاء (11/371) . ¶ وقال أبو حاتم ابن حبان (354هـ) : \"كان عبد الملك ـ يعني ابن أبي سليمان ـ من خيار أهل الكوفة وحفاظهم، والغالب على من يحفظ",
            "page": "37",
            "part": "1",
            "seal": "4304C0FD"
        },
        {
            "id": "36",
            "nass": "ويُحدِّث من حفظه أن يهم، وليس من الإنصاف ترك حديث شيخ ثبْتٍ صحَّت عدالتُه بأوهام يهم في روايته، ولو سلكنا هذا المسلك للزمنا ترك حديث الزهري وابن جريج والثوري وشعبة؛ لأنَّهم أهل حفظ وإتقان، وكانوا يحدِّثون من حفظهم، ولم يكونوا معصومين حتى لا يهموا في الروايات، بل الاحتياط والأولى في مثل هذا قبول ما يروي الثبت من الروايات، وترك ما صح أنَّه وهم فيها ما لم يفحش ذلك منه حتى يغلب على صوابه، فإن كان كذلك استحق الترك حينئذ\". الثقات (7/97 ـ 98) . ¶ وقال شيخ الإسلام ابن تيمية (728هـ) : \"ومِمَّا ينبغي أن يُعرف أن الطوائفَ المنتسبة إلى متبوعين في أصول الدِّين والكلام على درجات، منهم مَن يكون قد خالف السنَّةَ في أصول عظيمة،",
            "page": "38",
            "part": "1",
            "seal": "09B441E5"
        },
        {
            "id": "37",
            "nass": "ومنهم مَن يكون إنَّما خالف السنَّةَ في أمور دقيقة. ¶ وَمن يكون قد رد على غيره من الطوائف الذين هم أبعدُ عن السنَّة منه، فيكون محموداً فيما ردَّه من الباطل وقاله من الحقِّ، لكن يكون قد جاوز العدل في ردِّه بحيث جحد بعضَ الحقِّ وقال بعضَ الباطل، فيكون قد ردَّ بدعةً كبيرة ببدعة أخفَّ منها، ورد باطلاً بباطل أخفَّ منه، وهذه حالُ أكثر أهل الكلام المنتسبين إلى السنَّة والجماعة. ¶ ومثل هؤلاء إذا لَم يَجعلوا ما ابتدعوه قولاً يفارقون به جماعةَ المسلمين يوالون عليه ويعادون كان من نوع الخطأ، والله سبحانه وتعالى يغفر للمؤمنين خطأَهم في مثل ذلك. ¶ ولهذا وقع في مثل هذا كثيرٌ من سلف الأمة وأئمتها لهم مقالات قالوها باجتهاد وهي تخالف ما ثبت في الكتاب والسنة، بخلاف مَن والى موافقَه",
            "page": "39",
            "part": "1",
            "seal": "7D91264F"
        },
        {
            "id": "38",
            "nass": "وعادى مخالفَه، وفرَّق بين جماعة المسلمين، وكفَّر وفسَّق مخالفَه دون موافقه في مسائل الآراء والاجتهادات، واستحلَّ قتال مخالفه دون موافقه، فهؤلاء من أهل التفرق والاختلافات\". مجموع الفتاوى (3/348 ـ 349) . ¶ وقال (19/191 ـ 192) : \"وكثيرٌ من مجتهدي السلف والخلف قد قالوا وفعلوا ما هو بدعة ولم يعلموا أنَّه بدعة، إمَّا لأحاديث ضعيفة ظنُّوها صحيحة، وإمَّا لآيات فهموا منها ما لَم يُرَد منها، وإمَّا لرأي رأوه وفي المسألة نصوص لم تبلغهم، وإذا اتَّقى الرَّجل ربَّه ما استطاع دخل في قوله: َ {بَّنَا لا تُؤَاخِذْنَا إِنْ نَسِينَا أَوْ أَخْطَأْنَا} وفي الصحيح أنَّ الله قال: \"قد فعلتُ\". ¶ وقال الإمام الذهبي (748هـ) : \"ثم إن الكبير من أئمَّة العلم إذا كثر صوابُه، وعُلم تحرِّيه للحقِّ،",
            "page": "40",
            "part": "1",
            "seal": "30842FFC"
        },
        {
            "id": "39",
            "nass": "واتَّسع علمه، وظهر ذكاؤه، وعُرف صلاحُه وورعه واتِّباعه، يُغفر له زلَله، ولا نضلِّله ونطرحه، وننسى محاسنه، نعم! ولا نقتدي به في بدعته وخطئه، ونرجو له التوبة من ذلك\". سير أعلام النبلاء (5/271) . ¶ وقال أيضاً: \"ولو أنَّا كلَّما أخطأ إمامٌ في اجتهاده في آحاد المسائل خطأً مغفوراً له قُمنا عليه وبدَّعناه وهجَرناه، لَمَا سلم معنا لا ابن نصر ولا ابن منده ولا مَن هو أكبر منهما، والله هو هادي الخلق إلى الحقِّ، وهو أرحم الراحمين، فنعوذ بالله من الهوى والفظاظة\" السير (14/39 ـ 40) . ¶ وقال أيضاً: \"ولو أنَّ كلَّ من أخطأ في اجتهاده ـ مع صحَّة إيمانه وتوخِّيه لاتباع الحقِّ ـ أهدرناه وبدَّعناه، لقلَّ مَن يسلم من الأئمَّة معنا، رحم الله الجميعَ بمنِّه وكرمه\". السير (14/376) .",
            "page": "41",
            "part": "1",
            "seal": "FA970675"
        },
        {
            "id": "40",
            "nass": "عليه، بل يشتغل بالعلم الذي يعود عليه وعلى غيره بالنفع العظيم، وهذه هي طريقة الشيخ عبد العزيز بن باز رحمه الله. ¶ 4 ـ لا يجوز أن يَمتحن أيُّ طالب علم غيرَه بأن يكون له موقف من فلان المردود عليه أو الرَّاد، فإن وافق سلم، وإن لم يُوافق بُدِّع وهُجر، وليس لأحد أن ينسب إلى أهل السنَّة مثل هذه الفوضى في التبديع والهجر، وليس لأحد أيضاً أن يصف من لا يسلك هذا المسلك الفوضوي بأنَّه مُميِّع لمنهج السلف، والهجرُ المفيد بين أهل السنَّة ما كان نافعاً للمهجور، كهجر الوالد ولده، والشيخ تلميذه، وكذا صدور الهجر مِمَّن يكون له منزلة رفيعة ومكانة عالية، فإنَّ هجرَ مثل هؤلاء يكون مفيداً للمهجور، وأمَّا إذا صدر الهجر من بعض الطلبة لغيرهم، لا سيما إذا كان في أمور لا يسوغ",
            "page": "42",
            "part": "1",
            "seal": "78F675EA"
        },
        {
            "id": "41",
            "nass": "الإسلام وأهله بمكان قد تكون منه الهفوة والزلَّة هو فيها معذور، بل ومأجور لاجتهاده، فلا يجوز أن يُتبع فيها، ولا يجوز أن تُهدر مكانته وإمامته ومنزلته من قلوب المسلمين\" إعلام الموقعين (3/295) . ¶ وقال ابن رجب الحنبلي (795هـ) : \"ويأبى الله العصمة لكتاب غير كتابه، والمنصف من اغتفر قليل خطأ المرء في كثير من صوابه\". القواعد (ص:3) .",
            "page": "43",
            "part": "1",
            "seal": "8CF8FDFF"
        },
        {
            "id": "42",
            "nass": "فتنة التجريح والهجر من بعض أهل السنَّة في هذا العصر، وطريق السلامة منها ¶ حصل في هذا الزمان انشغال بعض أهل السنَّة ببعض تجريحاً وتحذيراً، وترتَّب على ذلك التفرُّق والاختلاف والتهاجر، وكان اللائقُ بل المتعيَّن التواد والتراحم بينهم، ووقوفهم صفًّا واحداً في وجه أهل البدع والأهواء المخالفين لأهل السنَّة والجماعة، ويرجع ذلك إلى سببين: ¶ أحدهما: أنَّ من أهل السنَّة في هذا العصر من يكون دَيْدَنُه وشغلُه الشاغل تتبُّع الأخطاء والبحث عنها، سواء كانت في المؤلفات أو الأشرطة، ثم التحذير مِمَّن حصل منه شيءٌ من هذه الأخطاء، ومن هذه الأخطاء التي يُجرَّح بها الشخص ويُحذَّر منه بسببها تعاونه مثلاً مع إحدى الجمعيات بإلقاء",
            "page": "44",
            "part": "1",
            "seal": "25BC8729"
        },
        {
            "id": "43",
            "nass": "المحاضرات أو المشاركة في الندوات، وهذه الجمعية قد كان الشيخ عبد العزيز بن باز والشيخ محمد بن عثيمين رحمهما الله يُلقيان عليها المحاضرات عن طريق الهاتف، ويُعاب عليها دخولها في أمر قد أفتاها به هذان العالمان الجليلان، واتِّهام المرء رأيه أولى من اتِّهامه رأي غيره، ولا سيما إذا كان رأياً أفتى به كبار العلماء، وكان بعضُ أصحاب النَّبيِّ صلى الله عليه وسلم بعدما جرى في صلح الحُديبية يقول: يا أيُّها الناس! اتِّهموا الرأي في الدِّين. ¶ ومن المجروحين مَن يكون نفعه عظيماً، سواء عن طريق الدروس أو التأليف أو الخطب، ويُحذَّر منه لكونه لا يُعرف عنه الكلام في فلان أو الجماعة الفلانية مثلاً، بل لقد وصل التجريح والتحذير إلى البقيَّة الباقية في بعض الدول العربية، مِمَّن نفعهم عميم وجهودهم عظيمة في إظهار السنَّة ونشرها",
            "page": "45",
            "part": "1",
            "seal": "A34666C7"
        },
        {
            "id": "44",
            "nass": "والدعوة إليها، ولا شكَّ أنَّ التحذير من مثل هؤلاء فيه قطع الطريق بين طلبة العلم ومَن يُمكنهم الاستفادة منهم علماً وخلقاً. ¶ والثاني: أنَّ من أهل السنَّة مَن إذا رأى أخطاء لأحد من أهل السنَّة كتب في الردِّ عليه، ثم إنَّ المردودَ عليه يُقابل الردَّ بردٍّ، ثم يشتغل كلٌّ منهما بقراءة ما للآخر من كتابات قديمة أو حديثة والسماع لِمَا كان له من أشرطة كذلك؛ لالتقاط الأخطاء وتصيُّد المثالب، وقد يكون بعضُها من قبيل سبق اللسان، يتولَّى ذلك بنفسه، أو يقوم له غيرُه به، ثم يسعى كلٌّ منهما إلى الاستكثار من المؤيِّدين له المُدينين للآخر، ثم يجتهد المؤيِّّدون لكلِّ واحد منهما بالإشادة بقول من يؤيِّده وذم غيره، وإلزام من يلقاه بأن يكون له موقف مِمَّن لا يؤيِّده، فإن لم يفعل بدَّعه تبَعاً لتبديع الطرف الآخر،",
            "page": "46",
            "part": "1",
            "seal": "1F490E64"
        },
        {
            "id": "45",
            "nass": "وأتبع ذلك بهجره، وعَمَلُ هؤلاء المؤيِّدين لأحد الطرفين الذامِّين للطرف الآخر من أعظم الأسباب في إظهار الفتنة ونشرها على نطاق واسع، ويزداد الأمر سوءاً إذا قام كلٌّ من الطرفين والمؤيِّدين لهما بنشر ما يُذمُّ به الآخر في شبكة المعلومات (الانترنت) ، ثم ينشغل الشباب من أهل السنَّة في مختلف البلاد بل في القارات بمتابعة الاطلاع على ما يُنشر بالمواقع التي تنشر لهؤلاء وهؤلاء من القيل والقال الذي لا يأتي بخير، وإنَّما يأتي بالضرر والتفرُّق، مِمَّا جعل هؤلاء وهؤلاء المؤيِّدين لكلٍّ من الطرفين يشبهون المتردِّدين على لوحات الإعلانات للوقوف على ما يجدُّ نشره فيها، ويُشبهون أيضاً المفتونين بالأندية الرياضية الذين يشجِّع كلٌّ منهم فريقاً، فيحصل بينهم الخصام والوحشة والتنازع نتيجة لذلك.",
            "page": "47",
            "part": "1",
            "seal": "CB4720CE"
        },
        {
            "id": "46",
            "nass": "وطريق السلامة من هذه الفتن تكون بما يأتي: ¶ أولاً: فيما يتعلَّق بالتجريح والتحذير ينبغي مراعاة ما يلي: ¶ 1 ـ أن يتقي اللهَ مَن أشغل نفسَه بتجريح العلماء وطلبة العلم والتحذير منهم، فينشغل بالبحث عن عيوبه للتخلُّص منها بدلاً من الاشتغال بعيوب الآخرين، ويحافظ على الإبقاء على حسناته فلا يضيق بها ذرعاً، فيوزِّعها على مَن ابتلي بتجريحهم والنَّيل منهم، وهو أحوجُ من غيره إلى تلك الحسنات في يوم لا ينفع فيه مال ولا بنون إلاَّ مَن أتى اللهَ بقلب سليم. ¶ 2 ـ أن يشغل نفسه بدلاً من التجريح والتحذير بتحصيل العلم النافع، والجدِّ والاجتهاد فيه ليستفيد ويُفيد، وينتفع وينفع، فمن الخير",
            "page": "48",
            "part": "1",
            "seal": "42DDB64E"
        },
        {
            "id": "47",
            "nass": "للإنسان أن يشتغلَ بالعلم تعلُّماً وتعليماً ودعوة وتأليفاً، إذا تَمكَّن من ذلك ليكون من أهل البناء، وألاَّ يشغل نفسه بتجريح العلماء وطلبة العلم من أهل السنَّة، وقطع الطريق الموصلة إلى الاستفادة منهم، فيكون من أهل الهدم، ومثل هذا المشتغل بالتجريح لا يخلِّف بعده إذا مات علماً يُنتفع به، ولا يفقدُ الناس بموته عالماً ينفعهم، بل بموته يسلمون من شره. ¶ 3 ـ أن ينصرف الطلبة من أهل السنَّة في كلِّ مكان إلى الاشتغال بالعلم، بقراءة الكتب المفيدة وسماع الأشرطة لعلماء أهل السنَّة مثل الشيخ ابن باز والشيخ ابن عثيمين، بدلاً من انشغالهم بالاتصال بفلان أو فلان، سائلين: \"ما رأيك في فلان أو فلان؟ \"، \"وماذا تقول في قول فلان في فلان، وقول فلان في فلان؟ \".",
            "page": "49",
            "part": "1",
            "seal": "676E2BF2"
        },
        {
            "id": "48",
            "nass": "4 ـ عند سؤال طلبة العلم عن حال أشخاص من المشتغلين بالعلم، ينبغي رجوعهم إلى رئاسة الإفتاء بالرياض للسؤال عنهم، وهل يُرجع إليهم في الفتوى وأخذ العلم عنهم أو لا؟ ومَن كان عنده علم بأحوال أشخاص معيَّنين يُمكنه أن يكتب إلى رئاسة الإفتاء ببيان ما يعلمه عنهم للنظر في ذلك، وليكون صدور التجريح والتحذير إذا صدر يكون من جهة يُعتمد عليها في الفتوى وفي بيان مَن يؤخذ عنه العلم ويُرجع إليه في الفتوى، ولا شكَّ أنَّ الجهة التي يُرجع إليها للإفتاء في المسائل هي التي ينبغي الرجوع إليها في معرفة مَن يُستفتى ويُؤخذ عنه العلم، وألاَّ يجعل أحدٌ نفسه مرجعاً في مثل هذه المهمَّات؛ فإنَّ من حسن إسلام المرء تركه ما لا يعنيه.",
            "page": "50",
            "part": "1",
            "seal": "E0BA5565"
        },
        {
            "id": "49",
            "nass": "ثانياً: فيما يتعلَّق بالردِّ على مَن أخطأ، ينبغي مراعاة ما يلي: ¶ 1 ـ أن يكون الردُّ برفق ولين ورغبة شديدة في سلامة المخطئ من الخطأ، حيث يكون الخطأ واضحاً جليًّا، وينبغي الرجوع إلى ردود الشيخ عبد العزيز بن باز ـ رحمه الله ـ للاستفادة منها في الطريقة التي ينبغي أن يكون الردُّ عليها. ¶ 2 ـ إذا كان الخطأ الذي رد عليه فيه غير واضح، بل هو من الأمور التي يحتمل أن يكون الرادُّ فيها مصيباً أو مخطئاً، فينبغي الرجوع إلى رئاسة الإفتاء للفصل في ذلك، وأمَّا إذا كان الخطأ واضحاً، فعلى المردود عليه أن يرجع عنه؛ فإنَّ الرجوعَ إلى الحقِّ خيرٌ من التمادي في الباطل. ¶ 3 ـ إذا حصل الردُّ من إنسان على آخر يكون قد أدَّى ما عليه، فلا يشغل نفسَه بمتابعة المردود",
            "page": "51",
            "part": "1",
            "seal": "AE3FF5BC"
        },
        {
            "id": "50",
            "nass": "عليه، بل يشتغل بالعلم الذي يعود عليه وعلى غيره بالنفع العظيم، وهذه هي طريقة الشيخ عبد العزيز بن باز رحمه الله. ¶ 4 ـ لا يجوز أن يَمتحن أيُّ طالب علم غيرَه بأن يكون له موقف من فلان المردود عليه أو الرَّاد، فإن وافق سلم، وإن لم يُوافق بُدِّع وهُجر، وليس لأحد أن ينسب إلى أهل السنَّة مثل هذه الفوضى في التبديع والهجر، وليس لأحد أيضاً أن يصف من لا يسلك هذا المسلك الفوضوي بأنَّه مُميِّع لمنهج السلف، والهجرُ المفيد بين أهل السنَّة ما كان نافعاً للمهجور، كهجر الوالد ولده، والشيخ تلميذه، وكذا صدور الهجر مِمَّن يكون له منزلة رفيعة ومكانة عالية، فإنَّ هجرَ مثل هؤلاء يكون مفيداً للمهجور، وأمَّا إذا صدر الهجر من بعض الطلبة لغيرهم، لا سيما إذا كان في أمور لا يسوغ",
            "page": "52",
            "part": "1",
            "seal": "A1A420A0"
        },
        {
            "id": "51",
            "nass": "الهجر بسببها، فذلك لا يُفيد المهجور شيئاً، بل يترتَّب عليه وجود الوحشة والتدابر والتقاطع، قال شيخ الإسلام ابن تيمية في مجموع الفتاوى (3/413 ـ 414) في كلام له عن يزيد بن معاوية: \"والصواب هو ما عليه الأئمَّة، من أنَّه لا يُخَصُّ بمحبة ولا يلعن، ومع هذا فإن كان فاسقاً أو ظالماً فالله يغفر للفاسق والظالم، لا سيما إذا أتى بحسنات عظيمة، وقد روى البخاري في صحيحه عن ابن عمر رضي الله عنهما: أنَّ النَّبيَّ صلى الله عليه وسلم قال: \"أوَّل جيش يغزو القسطنطينيَّة مغفورٌ له\"، وأول جيش غزاها كان أميرهم يزيد بن معاوية، وكان معه أبو أيوب الأنصاري رضي الله عنه ... ¶ فالواجب الاقتصاد في ذلك، والإعراض عن ذكر يزيد بن معاوية وامتحان المسلمين به؛ فإنَّ هذا من البدع المخالفة لأهل السنَّة والجماعة\".",
            "page": "53",
            "part": "1",
            "seal": "7A2706D6"
        },
        {
            "id": "52",
            "nass": "وقال (3/415) :\"وكذلك التفريق بين الأمَّة وامتحانها بما لم يأمر الله به ولا رسوله صلى الله عليه وسلم\". ¶ وقال (20/164) : \"وليس لأحد أن ينصب للأمَّة شخصاً يدعو إلى طريقته، ويُوالي ويُعادي عليها غير النَّبيِّ صلى الله عليه وسلم، ولا ينصب لهم كلاماً يوالي عليه ويُعادي غير كلام الله ورسوله وما اجتمعت عليه الأمَّة، بل هذا من فعل أهل البدع الذين ينصبون لهم شخصاً أو كلاماً يفرِّقون به بين الأمة، يوالون به على ذلك الكلام أو تلك النسبة ويُعادون\". ¶ وقال (28/15 ـ 16) : \"فإذا كان المعلم أو الأستاذ قد أمر بهجر شخص أو بإهداره وإسقاطه وإبعاده ونحو ذلك نظر فيه: فإن كان قد فعل ذنباً شرعيًّا عوقب بقدر ذنبه بلا زيادة، وإن لم يكن أذنب ذنباً شرعيًّا لم يجز أن يُعاقب بشيء لأجل",
            "page": "54",
            "part": "1",
            "seal": "EAF1AECA"
        },
        {
            "id": "53",
            "nass": "غرض المعلم أو غيره. ¶ وليس للمعلمين أن يحزبوا الناس ويفعلوا ما يلقي بينهم العداوة والبغضاء، بل يكونون مثل الإخوة المتعاونين على البرِّ والتقوى، كما قال الله تعالى: {وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلا تَعَاوَنُوا عَلَى الأِثْمِ وَالْعُدْوَانِ} \"، قال الحافظ ابن رجب في شرح حديث: \"من حسن إسلام المرء تركه ما لا يعنيه\" من كتابه جامع العلوم والحكم (1/288) : \"وهذا الحديث أصلٌ عظيم من أصول الأدب، وقد حكى الإمام أبو عَمرو بن الصلاح عن أبي محمد بن أبي زيد ـ إمام المالكية في زمانه ـ أنَّه قال: جماعُ آداب الخير وأزمته تتفرَّع من أربعة أحاديث: قول النَّبيِّ صلى الله عليه وسلم: \"من كان يؤمن بالله واليوم الآخر فليقل خيراً أو ليصمت\"، وقوله صلى الله عليه وسلم: \"من حسن إسلام المرء تركه ما لا يعنيه\"، وقوله للذي اختصر له في",
            "page": "55",
            "part": "1",
            "seal": "895E7ED0"
        },
        {
            "id": "54",
            "nass": "الوصيَّة: (لا تغضب) ، وقوله صلى الله عليه وسلم: \"المؤمن يُحبُّ لأخيه ما يُحبُّ لنفسه\". ¶ أقول: ما أحوج طلبة العلم إلى التأدُّب بهذه الآداب التي تعود عليهم وعلى غيرهم بالخير والفائدة، مع البُعد عن الجفاء والفظاظة التي لا تُثمر إلاَّ الوحشة والفُرقة وتنافر القلوب وتمزيق الشمل. ¶ 5 ـ على كلِّ طالب علم ناصح لنفسه أن يُعرضَ عن متابعة ما يُنشر في شبكة المعلومات الانترنت، عمَّا يقوله هؤلاء في هؤلاء، وهؤلاء في هؤلاء، والإقبال عند استعمال شبكة الانترنت على النظر في مثل موقع الشيخ عبد العزيز بن باز ـ رحمه الله ـ ومطالعة بحوثه وفتاواه التي بلغت حتى الآن واحداً وعشرين مجلداً، وفتاوى اللجنة الدائمة التي بلغت حتى الآن عشرين مجلداً، وكذا موقع الشيخ محمد",
            "page": "56",
            "part": "1",
            "seal": "44E1E5B3"
        },
        {
            "id": "55",
            "nass": "بن عثيمين ـ رحمه الله ـ ومطالعة كتبه وفتاواه الكثيرة الواسعة. ¶ وفي الختام أوصي طلبة العلم أن يشكروا اللهَ عزَّ وجلَّ على توفيقه لهم؛ إذ جعلهم من طلاَّبه، وأن يُعنوا بالإخلاص في طلبه، ويبذلوا النَّفس والنّفيس لتحصيله، وأن يحفظوا الأوقات في الاشتغال به؛ فإنَّ العلم لا يُنال بالأماني والإخلاد إلى الكسل والخمول، وقد قال يحيى بن أبي كثير اليمامي: \"لا يُستطاع العلم براحة الجسم\" رواه مسلم في صحيحه بإسناده إليه في أثناء إيراده أحاديث أوقات الصلاة، وقد جاء في كتاب الله آيات، وفي سنَّة نبيِّه صلى الله عليه وسلم أحاديث تدلّ على شرف العلم وفضل أهله، كقوله تعالى: {شَهِدَ اللَّهُ أَنَّهُ لا إِلَهَ إِلاَّ هُوَ وَالْمَلائِكَةُ وَأُولُو الْعِلْمِ} وقوله: {قُلْ هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لا يَعْلَمُونَ} وقوله:",
            "page": "57",
            "part": "1",
            "seal": "3203A44B"
        },
        {
            "id": "56",
            "nass": "{يَرْفَعِ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَالَّذِينَ أُوتُوا الْعِلْمَ دَرَجَاتٍ} ، وقوله: {قُلْ رَبِّ زِدْنِي عِلْماً} ، وأما الأحاديث في ذلك فمنها قوله صلى الله عليه وسلم: \"من يُرد الله به خيراً يفقِّهه في الدِّين\" أخرجه البخاري (71) ومسلم (1037) ، وقد دلَّ الحديثُ على أنَّ من علامة إرادة الله تعالى الخير بالعبد أن يفقِّهه في الدِّين؛ لأنه بفقهه في الدِّين يعبد الله على بصيرة، ويدعو غيره على بصيرة، وقوله صلى الله عليه وسلم: \"خيركم من تعلّم القرآن وعلَّمه\" رواه البخاري (5027) ، وقوله صلى الله عليه وسلم: \"إنَّ الله يرفع بهذا الكتاب أقواماً ويضع به آخرين\" رواه مسلم (817) ، وقوله صلى الله عليه وسلم: \"نضّر الله امرءاً سمع مقالتي فوعاها وأدّاها كما سمعها\" وهو حديثٌ متواتر، جاء عن أكثر من عشرين صحابياً، ذكرت رواياتهم في كتابي\"دراسة حديث (نضّر الله امرءا سمع مقالتي)",
            "page": "58",
            "part": "1",
            "seal": "04F67A1F"
        },
        {
            "id": "57",
            "nass": "روايةً ودرايةً\"، وقوله صلى الله عليه وسلم: \"من سلك طريقاً يطلب فيه علماً سلك الله عزَّ وجلَّ به طريقاً من طرق الجنّة، وإنَّ الملائكة لتضع أجنحتها رضاً لطالب العلم، وإنَّ العالِم ليستغفر له من في السموات ومن في الأرض، والحيتان في جَوف الماء، وإنَّ فضلَ العالِم على العابد كفضل القمر ليلة البدر على سائر الكواكب، وإنَّ العلماء ورثةُ الأنبياء، وإنَّ الأنبياء لم يورِّثوا ديناراً ولا درهماً، ورَّثوا العلم، فمَن أخذه أخذ بحظٍّ وافر\" وهو حديث حسن لغيره، أخرجه أبو داود (3628) وغيره، وانظر لتخريجه صحيح الترغيب والترهيب (70) والتعليق على مسند الإمام أحمد (21715) ، وقد شرح الحافظ ابن رجب هذا الحديث في جزء مفرد، والجملة الأولى وردت في حديث في صحيح مسلم (2699) ، وقوله صلى الله عليه وسلم: \"إذا مات الإنسان",
            "page": "59",
            "part": "1",
            "seal": "E332BFA9"
        },
        {
            "id": "58",
            "nass": "انقطع عنه عملُه إلاَّ من ثلاثة: إلاَّ من صدقةٍ جارية، أو علمٍ يُنتفع به، أو ولدٍ صالحٍ يدعو له\" رواه مسلم (1631) ، وقوله صلى الله عليه وسلم: \"مَن دعا إلى هدى كان له من الأجر مثل أجور من تبعه، لا ينقص ذلك من أجورهم شيئاً، ومن دعا إلى ضلالة كان عليه من الإثم مثل آثام من تبعه، لا ينقص ذلك من آثامهم شيئاً\" أخرجه مسلم (2674) . ¶ وأيضاً أوصي الجميع بحفظ الوقت وعمارته فيما يعود على الإنسان بالخير؛ لقوله صلى الله عليه وسلم: \"نعمتان مغبونٌ فيهما كثيرٌ من الناس: الصحَّةُ والفراغ\" رواه البخاري في صحيحه (6412) ، وهو أوّل حديثٍ عنده في كتاب الرِّقاق، وقد أورد في هذا الكتاب (11/235 مع الفتح) أثراً عن عليّ بن أبي طالب رضي الله عنه قال: \"ارتحلت الدنيا مدبرة، وارتحلت الآخرة مقبلة، ولكلِّ واحدةٍ منهما",
            "page": "60",
            "part": "1",
            "seal": "3B8991B7"
        },
        {
            "id": "59",
            "nass": "بنون، فكونوا من أبناء الآخرة، ولا تكونوا من أبناء الدنيا؛ فإنَّ اليوم عملٌ ولا حسابٌ، وغداً حسابٌ ولا عمل\". ¶ وأوصي بالاشتغال بما يعني عمّا لا يعني؛ لقوله صلى الله عليه وسلم: \"من حسن إسلام المرء تركه ما لا يعنيه\" حديث حسن، رواه الترمذي (2317) وغيره، وهو الحديث الثاني عشر من الأربعين للنووي. ¶ وأوصي بالاعتدال والتوسُّط بين الغلوّ والجفاء والإفراط والتفريط؛ لقوله صلى الله عليه وسلم: \"إيّاكم والغلوّ في الدِّين؛ فإنّما هلك من كان قبلكم بالغلوِّ في الدِّين\" وهو حديث صحيح، أخرجه النّسائي وغيره، وهو من أحاديث حجّة الوداع، انظر تخريجه في السلسلة الصحيحة للألباني (1283) . ¶ وأوصي بالحذر من الظلم؛ للحديث القدسي: \"يا عبادي! إنِّي حرّمت الظلم على نفسي،",
            "page": "61",
            "part": "1",
            "seal": "96BEA5E9"
        },
        {
            "id": "60",
            "nass": "وجعلتُه بينكم محرَّماً فلا تظالَموا\" رواه مسلم (2577) ، ولقوله صلى الله عليه وسلم: \"اتّقوا الظلمَ؛ فإنَّ الظلم ظلماتٌ يوم القيامة\" رواه مسلم (2578) . ¶ وأسأل الله عزَّ وجلَّ أن يوفِّق الجميع لِمَا فيه تحصيل العلم النافع والعمل به والدعوة إليه على بصيرة، وأن يجمعهم على الحقِّ والهدى، ويسلمهم من الفتن ما ظهر منها وما بطن، إنَّه وليُّ ذلك والقادر عليه، وصلى الله وسلم وبارك على عبده ورسوله نبيِّنا محمد وعلى آله وصحبه ومَن تبعهم بإحسان إلى يوم الدِّين.",
            "page": "62",
            "part": "1",
            "seal": "CBC0E0D8"
        }
    ],
    "t11228": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "نعمة النطق والبيان"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "حفظ اللسان من الكلام إلا في خير"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "الظن والتجسس"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "الرفق واللين"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "موقف أهل السنة من العالم إذا أخطأ أنه يعذر فلا يبدع ولا يهجر"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": null,
            "tit": "فتنة التجريح والهجر من بعض أهل السنة في هذا العصر، وطريق السلامة منها"
        }
    ]
}