{
    "b11233": [
        {
            "id": "1",
            "nass": "فضل أهل البيت وعلو مكانتهم عند أهل السنة والجماعة ¶ تأليف: عبد المحسن بن حمد العباد البدر ¶ بسم الله الرحمن الرحيم ¶ مقدمة ¶ الحمد لله، نحمده ونستعينه ونستغفره، ونعوِِذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلاَّ الله وحده لا شريك له، وأشهد أنَّ محمداً عبده ورسوله، صلَّى اللهُ وسلَّم وبارك عليه وعلى آله وأصحابه، ومَن سلك سبيلَه، واهتدى بهديه إلى يوم الدِّين، أمَّا بعد: ¶ فلأهميَّةِ بيان مكانة آل بيت النَّبِيِّ صلى الله عليه وسلم عند الصحابة والتابعين لهم بإحسان، ألقيتُ في الموضوع محاضرةً في قاعة المحاضرات بالجامعة الإسلامية بالمدينة قبل ستة عشر عاماً، وقد رأيتُ لعمومِ الفائدةِ كتابةَ رسالةٍ مختصرةٍ في هذا",
            "page": "3",
            "part": "1",
            "seal": "E176BF90"
        },
        {
            "id": "2",
            "nass": "الموضوعِ، سَمَّيتُها: ¶ فضلُ أهل البيت وعلوُّ مكانتِهم عند أهل السُّنَّة والجماعة ¶ وهي تشتمل على عشرة فصول: ¶ الفصل الأول: مَن هم أهل البيت؟ ¶ الفصل الثاني: مُجمل عقيدة أهل السُّنَّة والجماعة في أهل البيت. ¶ الفصل الثالث: فضائل أهل البيت في القرآن الكريم. ¶ الفصل الرابع: فضائل أهل البيت في السنَّة المطهَّرة. ¶ الفصل الخامس: علوُّ مكانة أهل البيت عند الصحابة وتابعيهم بإحسان. ¶ الفصل السادس: ثناء بعض أهل العلم على جماعة من الصحابة من أهل البيت. ¶ الفصل السابع: ثناء بعض أهل العلم على جماعة من الصحابيات من أهل البيت.",
            "page": "4",
            "part": "1",
            "seal": "EB8D8341"
        },
        {
            "id": "3",
            "nass": "الفصل الثامن: ثناء بعض أهل العلم على جماعة من التابعين وغيرهم من أهل البيت. ¶ الفصل التاسع: مقارنة بين عقيدة أهل السُّنَّة وعقيدة غيرهم في أهل البيت. ¶ الفصل العاشر: تحريم الانتساب بغير حق إلى أهل البيت. ¶ المؤلف ¶ 1 ربيع الثاني 1422",
            "page": "5",
            "part": "1",
            "seal": "599F0D14"
        },
        {
            "id": "4",
            "nass": "الفصل الأول: مَن هم أهل البيت؟ ¶ القولُ الصحيحُ في المرادِ بآل بيت النَّبِيِّ صلى الله عليه وسلم هم مَن تَحرُم عليهم الصَّدقةُ، وهم أزواجُه وذريَّتُه، وكلُّ مسلمٍ ومسلمةٍ من نَسْل عبد المطلب، وهم بنُو هاشِم بن عبد مَناف؛ قال ابن حزم في جمهرة أنساب العرب (ص:14) : \" وُلِد لهاشم بن عبد مناف: شيبةُ، وهو عبد المطلب، وفيه العمود والشَّرف، ولَم يبْقَ لهاشم عَقِبٌ إلاَّ مِن عبد المطلب فقط \". ¶ وانظر عَقِبَ عبد المطلب في: جمهرة أنساب العرب لابن حزم (ص:14 15) ، والتبيين في أنساب القرشيِّين لابن قدامة (ص:76) ، ومنهاج السنة لابن تيمية (7/304 305) ، وفتح الباري لابن حجر (7/78 79) . ¶ ويدلُّ لدخول بنِي أعمامه في أهل بيته ما أخرجه مسلم في صحيحه (1072) عن عبد المطلب بن ربيعة بن",
            "page": "6",
            "part": "1",
            "seal": "5330F729"
        },
        {
            "id": "5",
            "nass": "الحارث بن عبد المطلب أنَّه ذهب هو والفضل بن عباس إلى رسول الله صلى الله عليه وسلم يطلبان منه أن يُولِّيهما على الصَّدقةِ ليُصيبَا مِن المال ما يتزوَّجان به، فقال لهما صلى الله عليه وسلم: \" إنَّ الصَّدقة لا تنبغي لآل محمد؛ إنَّما هي أوساخُ الناس \"، ثمَّ أمر بتزويجهما وإصداقهما من الخمس. ¶ وقد ألْحَق بعضُ أهل العلم منهم الشافعي وأحمد بنِي المطلب بن عبد مَناف ببَنِي هاشم في تحريم الصَّدقة عليهم؛ لمشاركتِهم إيَّاهم في إعطائهم من خمس الخُمس؛ وذلك للحديث الذي رواه البخاري في صحيحه (3140) عن جُبير بن مُطعم، الذي فيه أنَّ إعطاءَ النَّبِيِّ صلى الله عليه وسلم لبَنِي هاشم وبنِي المطلب دون إخوانِهم من بنِي عبد شمس ونوفل؛ لكون بنِي هاشم وبَنِي المطلب شيئاً واحداً. ¶ فأمَّا دخول أزواجه رضي الله عنهنَّ في آلِه صلى الله عليه وسلم، فيدلُّ لذلك قول الله عزَّ وجلَّ: {وَقَرْنَ فِي بُيُوتِكُنَّ وَلاَ تَبَرَّجْنَ تَبَرُّجَ الجَاهِلِيَّةِ الأُولَى وَأَقِمْنَ الصَّلاَةَ وَآتِينَ الزَّكَاةَ وَأَطِعْنَ اللهَ وَرَسُولَهُ إِنَّمَا يُرِيدُ اللهُ لِيُذْهِبَ عَنكُمُ الرِّجْسَ",
            "page": "7",
            "part": "1",
            "seal": "78B287CF"
        },
        {
            "id": "6",
            "nass": "أَهْلَ البَيْتِ وَيُطَهِّرَكُمْ تَطْهِيرًا وَاذْكُرْنَ مَا يُتْلَى فِي بُيُوتِكُنَّ مِنءَايَاتِ اللهِ وَالحِكْمَةِ إِنَّ اللهَ كَانَ لَطِيفًا خَبِيرًا} . ¶ فإنَّ هذه الآيةَ تدلُّ على دخولِهنَّ حتماً؛ لأنَّ سياقَ الآيات قبلها وبعدها خطابٌ لهنَّ، ولا يُنافي ذلك ما جاء في صحيح مسلم (2424) عن عائشة رضي الله عنها أنَّها قالت: \" خرج النَّبِيُّ صلى الله عليه وسلم غداةً وعليه مِرْطٌ مُرَحَّل من شَعر أسود، فجاء الحسن بن علي فأدخله، ثمَّ جاء الحُسين فدخل معه، ثم جاءت فاطمةُ فأدخلها، ثمَّ جاء عليٌّ فأدخله، ثمَّ قال: {إِنَّمَا يُرِيدُ اللهُ لِيُذْهِبَ عَنكُمُ الرِّجْسَ أَهْلَ البَيْتِ وَيُطَهِّرَكُمْ تَطْهِيرًا} \"؛ لأنَّ الآيةَ دالَّةٌ على دخولِهنَّ؛ لكون الخطابِ في الآيات لهنَّ، ودخولُ عليٍّ وفاطمة والحسن والحسين رضي الله عنهم في الآيةِ دلَّت عليه السُّنَّةُ في هذا الحديث، وتخصيصُ النَّبِيِّ صلى الله عليه وسلم لهؤلاء الأربعة رضي الله عنهم في هذا الحديث لا يدلُّ على قَصْرِ أهل بيته عليهم دون القرابات الأخرى، وإنَّما يدلُّ على أنَّهم مِن أخصِّ أقاربه.",
            "page": "8",
            "part": "1",
            "seal": "DAF23EDB"
        },
        {
            "id": "7",
            "nass": "ونظيرُ دلالة هذه الآية على دخول أزواج النَّبِيِّ صلى الله عليه وسلم في آله ودلالة حديث عائشة رضي الله عنها المتقدِّم على دخول عليٍّ وفاطمة والحسن والحُسين رضي الله عنهم في آله، نظيرُ ذلك دلالةُ قول الله عزَّ وجلَّ: {لَمَسْجِدٌ أُسِّسَ عَلَى التَّقْوَى مِنْ أَوَّلِ يَوْمٍ} على أنَّ المرادَ به مسجد قباء، ودلالة السُّنَّة في الحديث الذي رواه مسلم في صحيحه (1398) على أنَّ المرادَ بالمسجد الذي أُسِّس على التقوى مسجدُه صلى الله عليه وسلم، وقد ذكر هذا التنظيرَ شيخُ الإسلام ابن تيمية رحمه الله في رسالة \" فضلُ أهل البيت وحقوقُهم \" (ص:20 21) . ¶ وزوجاتُه صلى الله عليه وسلم داخلاتٌ تحت لفظ \" الآل \"؛ لقوله صلى الله عليه وسلم: \" إنَّ الصَّدقةَ لا تَحلُّ لمحمَّدٍ ولا لآل محمَّد \"، ويدلُّ لذلك أنَّهنَّ يُعطَيْن من الخُمس، وأيضاً ما رواه ابن أبي شيبة في مصنّفه (3/214) بإسنادٍ صحيح عن ابن أبي مُلَيكة: \" أنَّ خالد بنَ سعيد بعث إلى عائشةَ ببقرةٍ من الصَّدقةِ فردَّتْها، وقالت: إنَّا آلَ محمَّدٍ صلى الله عليه وسلم لا تَحلُّ لنا الصَّدقة \".",
            "page": "9",
            "part": "1",
            "seal": "189272D6"
        },
        {
            "id": "8",
            "nass": "ومِمَّا ذكره ابن القيِّم في كتابه \" جلاء الأفهام \" (ص:331 333) للاحتجاج للقائلِين بدخول أزواجه صلى الله عليه وسلم في آل بيته قوله: \" قال هؤلاء: وإنَّما دخل الأزواجُ في الآل وخصوصاً أزواجُ النَّبِيِّ صلى الله عليه وسلم تشبيهاً لذلك بالنَّسَب؛ لأنَّ اتِّصالَهُنَّ بالنَّبِيِّ صلى الله عليه وسلم غيرُ مرتفع، وهنَّ محرَّماتٌ على غيرِه في حياتِه وبعد مَمَاتِه، وهنَّ زوجاتُه في الدنيا والآخرة، فالسَّببُ الذي لهنَّ بالنَّبِيِّ صلى الله عليه وسلم قائمٌ مقامَ النَّسَب، وقد نصَّ النَّبِيُّ صلى الله عليه وسلم على الصلاةِ عليهنَّ، ولهذا كان القولُ الصحيح وهو منصوص الإمام أحمد رحمه الله أنَّ الصَّدقةَ تحرُمُ عليهنَّ؛ لأنَّها أوساخُ الناسِ، وقد صان اللهُ سبحانه ذلك الجَنَابَ الرَّفيع، وآلَه مِن كلِّ أوساخِ بَنِي آدَم. ¶ ويا لله العجب كيف يدخلُ أزواجُه في قوله صلى الله عليه وسلم: \"اللَّهمَّ اجعل رزقَ آل محمَّد قوتاً\"، وقوله في الأضحية: \"اللَّهمَّ هذا عن محمد وآل محمد\"، وفي قول عائشة رضي الله عنه: \"ما شبع آلُ رسول الله صلى الله عليه وسلم من خُبز بُرٍّ\"، وفي قول",
            "page": "10",
            "part": "1",
            "seal": "6848AFCA"
        },
        {
            "id": "9",
            "nass": "المصلِّي: \"اللَّهمَّ صلِّ على محمد وعلى آل محمد\"، ولا يَدخُلْنَ في قوله: \"إنَّ الصَّدقة لا تَحلُّ لمحمَّد ولا لآل محمَّد\"، مع كونِها من أوساخِ الناس، فأزواجُ رسولِ الله صلى الله عليه وسلم أولى بالصِّيانةِ عنها والبُعدِ منها؟ ¶ فإن قيل: لو كانت الصَّدقةُ حراماً عليهنَّ لَحَرُمت على مواليهنَّ، كما أنَّها لَمَّا حرُمت على بَنِي هاشِم حرُمَت على موالِيهم، وقد ثبت في الصحيح أنَّ بريرةَ تُصُدِّق عليها بلَحمٍ فأكلته، ولَم يُحرِّمه النَّبِيُّ صلى الله عليه وسلم، وهي مولاةٌ لعائشة رضي الله عنها. ¶ قيل: هذا هو شبهةُ مَن أباحَها لأزواج النَّبِيِّ صلى الله عليه وسلم. ¶ وجوابُ هذه الشُّبهةِ أنَّ تحريمَ الصَّدقةِ على أزواجِ النَّبِيِّ صلى الله عليه وسلم ليس بطريق الأصالةِ، وإنَّما هو تَبَعٌ لتَحريمها عليه صلى الله عليه وسلم، وإلاَّ فالصَّدقةُ حلالٌ لهنَّ قبل اتِّصالِهنَّ به، فهنَّ فرعٌ في هذا التحريمِ، والتحريمُ على المولَى فرعُ التَّحريمِ على سيِّدِه، فلمَّا كان التَّحريمُ على بَنِي هاشِم أصلاً استتبَع ذلك مواليهم، ولَمَّا كان التَّحريمُ على أزواجِ النَّبِيِّ صلى الله عليه وسلم",
            "page": "11",
            "part": "1",
            "seal": "5EF4254D"
        },
        {
            "id": "10",
            "nass": "تَبَعاً لَم يَقْوَ ذلك على استِتْبَاعِ مواليهنَّ؛ لأنَّه فرعٌ عن فرعٍ. ¶ قالوا: وقد قال الله تعالى: {يَا نِسَآءَ النَّبِيِّ مَن يَأْتِ مِنكُنَّ بِفَاحِشَةٍ مُبَيِّنَةٍ يُضَاعَفْ لَهَا الْعَذَابُ ضِعْفَيْنِ} وساق الآيات إلى قوله تعالى: {وَاذْكُرْنَ مَا يُتْلَى فِي بُيُوتِكُنَّ مِنءَايَاتِ اللهِ وَالحِكْمَةِ} ، ثم قال: فدخَلْنَ في أهل البيت؛ لأنَّ هذا الخطابَ كلَّه في سياق ذِكرهنَّ، فلا يجوز إخراجُهنَّ مِن شيءٍ منه، والله أعلم \". ¶ ويدلُّ على تحريم الصَّدقة على موالِي بَنِي هاشِم ما رواه أبو داود في سننه (1650) ، والترمذي (657) ، والنسائي (2611) بإسنادٍ صحيح واللفظ لأبي داود عن أبي رافع: \" أنَّ النَّبِيَّ صلى الله عليه وسلم بعث رجلاً على الصَّدقة مِن بَنِي مخزوم، فقال لأبي رافع: اصْحَبنِي فإنَّك تُصيبُ منها، قال: حتى آتِي رسولَ الله صلى الله عليه وسلم فأسأله، فأتاه فسأله، فقال: مولَى القوم مِن أنفسِهم، وإنَّا لا تَحِلُّ لنا الصَّدقة \".",
            "page": "12",
            "part": "1",
            "seal": "A195D513"
        },
        {
            "id": "11",
            "nass": "الفصل الثاني: مُجملُ عقيدة أهل السُّنَّة والجماعة في أهل البيت ¶ عقيدةُ أهل السُّنَّة والجماعة وسَطٌ بين الإفراطِ والتَّفريط، والغلُوِّ والجَفاء في جميعِ مسائل الاعتقاد، ومِن ذلك عقيدتهم في آل بيت الرَّسول صلى الله عليه وسلم، فإنَّهم يَتوَلَّونَ كلَّ مسلمٍ ومسلمةٍ من نَسْل عبد المطلِّب، وكذلك زوجات النَّبِيِّ صلى الله عليه وسلم جميعاً، فيُحبُّون الجميعَ، ويُثنون عليهم، ويُنْزلونَهم منازلَهم التي يَستحقُّونَها بالعدلِ والإنصافِ، لا بالهوى والتعسُّف، ويَعرِفون الفضلَ لِمَن جَمع اللهُ له بين شرِف الإيمانِ وشرَف النَّسَب، فمَن كان من أهل البيت من أصحاب رسول الله صلى الله عليه وسلم، فإنَّهم يُحبُّونَه لإيمانِه وتقواه، ولصُحبَتِه إيَّاه، ولقرابَتِه منه صلى الله عليه وسلم. ¶ ومَن لَم يكن منهم صحابيًّا، فإنَّهم يُحبُّونَه لإيمانِه وتقواه، ولقربه من رسول الله صلى الله عليه وسلم، ويَرَون أنَّ شرَفَ",
            "page": "13",
            "part": "1",
            "seal": "7E26D977"
        },
        {
            "id": "12",
            "nass": "النَّسَب تابعٌ لشرَف الإيمان، ومَن جمع اللهُ له بينهما فقد جمع له بين الحُسْنَيَيْن، ومَن لَم يُوَفَّق للإيمان، فإنَّ شرَفَ النَّسَب لا يُفيدُه شيئاً، وقد قال الله عزَّ وجلَّ: {إِنَّ أَكْرَمَكُمْ عِندَ اللهِ أَتْقَاكُمْ} ، وقال صلى الله عليه وسلم في آخر حديث طويلٍ رواه مسلم في صحيحه (2699) عن أبي هريرة رضي الله عنه: \" ومَن بطَّأ به عملُه لَم يُسرع به نسبُه \". ¶ وقد قال الحافظ ابن رجب رحمه الله في شرح هذا الحديث في كتابه جامع العلوم والحكم (ص:308) : \" معناه أنَّ العملَ هو الذي يَبلُغُ بالعبدِ درجات الآخرة، كما قال تعالى: {وَلِكُلٍّ دَرَجَاتٌ مِمَّا عَمِلُوا} ، فمَن أبطأ به عملُه أن يبلُغَ به المنازلَ العاليةَ عند الله تعالى لَم يُسرِع به نسبُه، فيبلغه تلك الدَّرجات؛ فإنَّ اللهَ رتَّب الجزاءَ على الأعمال لا على الأنساب، كما قال تعالى: {فَإِذَا نُفِخَ فِي الصُّورِ فَلاَ أَنسَابَ بَيْنَهُمْ يَوْمَئِذٍ وَلاَ يَتَسَاءَلُونَ} ، وقد أمر الله تعالى بالمسارعةِ إلى مغفرتِه ورحمتِه بالأعمال، كما قال: {وَسَارِعُوا إِلَى مَغْفِرَةٍ مِن رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا",
            "page": "14",
            "part": "1",
            "seal": "724F95A2"
        },
        {
            "id": "13",
            "nass": "السَّمَوَاتُ وَالأَرْضُ أُعِدَّتْ لِلمُتَّقِينَ الَّذِينَ يُنفِقُونَ فِي السَّرَّاءِ وَالضَّرَّاءِ وَالكَاظِمِينَ الغَيْظَ} الآيتين، وقال: {إِنَّ الَّذِينَ هُم مِنْ خَشْيَةِ رَبِّهِم مُشْفِقُونَ وَالَّذِينَ هُم بِآيَاتِ رَبِّهِمْ يُؤْمِنُونَ وَالَّذِينَ هُم بِرَبِّهِمْ لاَ يُشْرِكُونَ وَالَّذِينَ يُؤْتُونَ مَا آتَوْا وَقُلُوبُهُمْ وَجِلَةٌ أَنَّهُمْ إِلَى رَبِّهِمْ رَاجِعُونَ أُولَئِكَ يُسَارِعُونَ فِي الخَيْرَاتِ وَهُمْ لَهَا سَابِقُونَ} \". ¶ ثمَّ ذَكَرَ نصوصاً في الحثِّ على الأعمالِ الصالِحَة، وأنَّ ولايةَ الرَّسول صلى الله عليه وسلم إنَّما تُنالُ بالتقوى والعمل الصَّالِح، ثمَّ ختَمها بحديث عمرو بن العاص رضي الله عنه في صحيح البخاري (5990) وصحيح مسلم (215) ، فقال: \" ويشهد لهذا كلِّه ما في الصحيحين عن عمرو بن العاص أنَّه سمع النَّبِيَّ صلى الله عليه وسلم يقول: \" إنَّ آل أبي فلان ليسوا لي بأولياء، وإنَّما وليِّيَ اللهُ وصالِحُ المؤمنين \"، يشير إلى أنَّ ولايتَه لا تُنال بالنَّسَب وإن قَرُب، وإنَّما تُنال بالإيمان والعمل الصالح، فمن كان أكملَ إيماناً وعملاً فهو أعظم ولايةً له، سواء كان له منه نسبٌ قريبٌ أو لم يكن، وفي",
            "page": "15",
            "part": "1",
            "seal": "BA5F8745"
        },
        {
            "id": "14",
            "nass": "هذا المعنى يقول بعضُهم: ¶ لعمرُك ما الإنسانُ إلاَّ بدينه ... فلا تترك التقوى اتِّكالاً على النَّسب ¶ لقد رفع الإسلامُ سلمانَ فارسٍ وقد وضع الشركُ النَّسِيبَ أبا لهب \".",
            "page": "16",
            "part": "1",
            "seal": "300F53B7"
        },
        {
            "id": "15",
            "nass": "الفصل الثالث: فضائلُ أهل البيت في القرآن الكريم ¶ قال الله عزَّ وجلَّ: {يَا أَيُّهَا النَّبِيُّ قُلْ لأَزْوَاجِكَ إِن كُنتُنَّ تُرِدْنَ الْحَيَاةَ الدُّنْيَا وَزِينَتَهَا فَتَعَالَيْنَ أُمَتِّعْكُنَّ وَأُسَرِّحْكُنَّ سَرَاحاً جَمِيلاً وَإِن كُنتُنَّ تُرِدْنَ الله وَرَسُولَهُ وَالدَّارَ الآخِرَةَ فَإِنَّ الله أَعَدَّ لِلْمُحْسِنَاتِ مِنكُنَّ أَجْرًا عَظِيمًا يَا نِسَآءَ النَّبِيِّ مَن يَأْتِ مِنكُنَّ بِفَاحِشَةٍ مُبَيِّنَةٍ يُضَاعَفْ لَهَا الْعَذَابُ ضِعْفَيْنِ وَكَانَ ذَلِكَ عَلَى اللهِ يَسِيرًا وَمَن يَقْنُتْ مِنكُنَّ للهِ وَرَسُولِهِ وَتَعْمَلْ صَالِحًا نُؤْتِهَا أَجْرَهَا مَرَّتَيْنِ وَأَعْتَدْنَا لَهَا رِزْقًا كَرِيمًا يَا نِسَآءَ النَّبِيِّ لَسْتُنَّ كَأَحَدٍ مِنَ النِّسَآءِ إِنِ اتَّقَيْتُنَّ فَلاَ تَخْضَعْنَ بِالْقَوْلِ فَيَطْمَعَ الَّذِي فِي قَلْبِهِ مَرَضٌ وَقُلْنَ قَوْلاً مَعْرُوفاً وَقَرْنَ فِي بُيُوتِكُنَّ وَلاَ تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ الأُولَى وَأَقِمْنَ الصَّلاَةَ وَآتِينَ الزَّكَاةَ وَأَطِعْنَ اللهَ وَرَسُولَهُ إنَّمَا يُرِيدُ اللهُ لِيُذْهِبَ عَنكُمُ الرِّجْسَ أَهْلَ البَيْتِ وَيُطَهِّرَكُمْ تَطْهِيرًا وَاذْكُرْنَ مَا",
            "page": "17",
            "part": "1",
            "seal": "C4E92140"
        },
        {
            "id": "16",
            "nass": "يُتْلَى فِي بُيُوتِكُنَّ مِنءَايَاتِ اللهِ وَالحِكْمَةِ إِنَّ اللهَ كَانَ لَطِيفًا خَبِيرًا} . ¶ فقولُه: {إنَّمَا يُرِيدُ اللهُ لِيُذْهِبَ عَنكُمُ الرِّجْسَ أَهْلَ البَيْتِ وَيُطَهِّرَكُمْ تَطْهِيرًا} دالٌّ على فضل قرابةِ رسول الله صلى الله عليه وسلم، وهم الذين تحرم عليهم الصَّدقة، ومِن أخَصِّهم أزواجه وذريّته، كما مرَّ بيانُه. ¶ والآياتُ دالَّةٌ على فضائل أخرى لزوجات الرسول صلى الله عليه وسلم، أوّلها: كونهنَّ خُيِّرْن بين إرادة الدنيا وزينتها، وبين إرادة الله ورسوله والدار الآخرة، فاخترنَ اللهَ ورسولَه والدارَ الآخرة، رضي الله عنهنَّ وأرضاهنَّ. ¶ ويدل على فضلهنَّ أيضاً قوله تعالى: {وَأَزْوَاجُهُ أُمَّهَاتُهُمْ} ؛ فقد وصفهنَّ بأنَّهنَّ أمّهات المؤمنين. ¶ وأمَّا قولُه عزَّ وجلَّ: {قُل لاَّ أَسْأَلُكُمْ عَلَيْهِ أَجْرًا إِلاَّ المَوَدَّةَ فِي القُرْبَى} ، فالصحيحُ في معناها أنَّ المرادَ بذلك بطونُ قريشٍ، كما جاء بيانُ ذلك في صحيح البخاري (4818) عن عبد الله بن عباس رضي الله عنهما؛ فقد قال",
            "page": "18",
            "part": "1",
            "seal": "082D5A70"
        },
        {
            "id": "17",
            "nass": "البخاري: حدَّثني محمد بن بشار، حدَّثنا محمد بن جعفر، حدَّثنا شعبة، عن عبد الملك بن مَيسرة قال: سمعتُ طاوساً، عن ابن عباس: \" أنَّه سُئل عن قوله {إِلاَّ المَوَدَّةَ فِي القُرْبَى} ، فقال سعيد بن جبير: قربى آل محمد صلى الله عليه وسلم، فقال ابن عباس: عجلتَ؛ إنَّ النَّبِيَّ صلى الله عليه وسلم لم يكن بطنٌ من قريش إلاَّ كان له فيهم قرابة، فقال: إلاَّ أن تَصِلُوا ما بيني وبينكم من قرابة \". ¶ قال ابن كثير في تفسير هذه الآية: \" أي قل يا محمد لهؤلاء المشركين من كفار قريش: لا أسألكم على هذا البلاغ والنصح لكم مالاً تُعْطُونِيه، وإنَّما أَطلبُ منكم أن تكفُّوا شرَّكم عنِّي وتَذَرُونِي أبلِّغ رسالات ربِّي، إن لَم تَنصرونِي فلا تؤذوني بِما بينِي وبينكم من القرابةِ \"، ثم أورد أثرَ ابن عباس المذكور. ¶ وأمَّا تخصيصُ بعض أهل الأهواءِ {القُرْبَى} في الآية بفاطمة وعلي رضي الله عنهما وذريَّتهما فهو غيرُ صحيح؛ لأنَّ الآيةَ مكيَّةٌ، وزواجُ عليٍّ بفاطمةَ رضي الله",
            "page": "19",
            "part": "1",
            "seal": "C2340C48"
        },
        {
            "id": "18",
            "nass": "عنهما إنَّما كان بالمدينة، قال ابن كثير رحمه الله: \" وذِكرُ نزول الآية بالمدينة بعيدٌ؛ فإنَّها مكيَّةٌ، ولم يكن إذ ذاك لفاطمة رضي الله عنها أولادٌ بالكليَّة؛ فإنَّها لَم تتزوَّج بعليٍّ رضي الله عنه إلاَّ بعد بدر من السنة الثانية مِن الهجرة، والحقُّ تفسيرُ هذه الآية بما فسَّرها به حَبْرُ الأمَّة وتُرجمان القرآن عبدُ الله بنُ عباس رضي الله عنهما، كما رواه البخاري \". ¶ ثم ذكر ما يدلُّ على فضل أهل بيت الرسول صلى الله عليه وسلم من السُّنَّة ومن الآثار عن أبي بكر وعمر رضي الله عنهما.",
            "page": "20",
            "part": "1",
            "seal": "E9ED72B5"
        },
        {
            "id": "19",
            "nass": "الفصل الرابع: فضائل أهل البيت في السُّنَّة المطَهَّرة ¶ روى مسلمٌ في صحيحه (2276) عن واثلةَ بنِ الأسْقَع رضي الله عنه قال: سمعتُ رسولَ الله صلى الله عليه وسلم يقول: \" إنَّ اللهَ اصطفى كِنانَةَ مِن ولدِ إسماعيل، واصطفى قريشاً من كِنَانَة، واصطفى مِن قريشٍ بَنِي هاشِم، واصطفانِي مِن بَنِي هاشِم \". ¶ وروى مسلمٌ في صحيحه (2424) عن عائشةَ رضي الله عنها قالت: \" خرج النَّبِيُّ صلى الله عليه وسلم غداةً وعليه مِرْطٌ مُرَحَّل مِن شَعر أسود، فجاء الحسن بن علي فأدخله، ثمَّ جاء الحُسين فدخل معه، ثمَّ جاءت فاطمةُ فأدخلَها، ثمَّ جاء عليٌّ فأدخله، ثمَّ قال: {إِنَّمَا يُرِيدُ اللهُ لِيُذْهِبَ عَنكُمُ الرِّجْسَ أَهْلَ البَيْتِ وَيُطَهِّرَكُمْ تَطْهِيرًا} \". ¶ وروى مسلم (2404) من حديث سَعد بن أبي وقَّاص رضي الله عنه قال: \" لَمَّا نزلت هذه الآيةُ {فَقُلْ",
            "page": "21",
            "part": "1",
            "seal": "8E7D6E7C"
        },
        {
            "id": "20",
            "nass": "تَعَالَوْا نَدْعُ أَبْنَاءَنَا وَأَبْنَاءَكُمْ} دعا رسولُ الله صلى الله عليه وسلم عليًّا وفاطمةَ وحَسناً وحُسيناً، فقال: اللَّهمَّ هؤلاء أهل بيتِي \". ¶ وروى مسلم في صحيحه (2408) بإسناده عن يزيد بن حيَّان قال: \" انطلقتُ أنا وحُصين بن سَبْرة وعمر بنُ مسلم إلى زيد بنِ أرقم، فلمَّا جلسنا إليه، قال له حُصين: لقد لقيتَ يا زيد خيراً كثيراً؛ رأيتَ رسولَ الله صلى الله عليه وسلم، وسمعتَ حديثَه، وغزوتَ معه، وصلَّيتَ خلفه، لقد لقيتَ يا زيد خيراً كثيراً، حدِّثْنا يا زيد ما سَمعتَ من رسولِ الله صلى الله عليه وسلم، قال: يا ابنَ أخي والله لقد كَبِرَتْ سِنِّي، وقَدُم عهدِي، ونسيتُ بعضَ الذي كنتُ أعِي من رسول الله صلى الله عليه وسلم، فما حدَّثتُكم فاقبلوا، وما لا فلا تُكَلِّفونيه، ثمَّ قال: قام رسولُ الله صلى الله عليه وسلم يوماً فينا خطيباً بماءٍ يُدعى خُمًّا، بين مكة والمدينة، فحمِد اللهَ وأثنى عليه، ووعظ وذكَّر، ثم قال: \"مَّا بعد، ألا أيُّها الناس فإنَّما أنا بشرٌ يوشك أن يأتي رسولُ ربِّي فأُجيب، وأنا تاركٌ فيكم ثَقَلَيْن؛ أوَّلُهما كتاب الله، فيه الهُدى والنُّور، فخذوا",
            "page": "22",
            "part": "1",
            "seal": "CF4D8057"
        },
        {
            "id": "21",
            "nass": "بكتاب الله، واستمسكوا به، فحثَّ على كتاب الله ورغَّب فيه، ثم قال: وأهلُ بَيتِي، أُذكِّرُكم اللهَ في أهل بيتِي، أُذكِّرُكم اللهَ في أهل بيتِي، أُذكِّرُكم اللهَ في أهل بيتِي، فقال له حُصين: ومَن أهلُ بيتِه يا زيد؟ أليس نساؤه من أهل بيتِه؟ قال: نساؤه مِن أهل بيتِه، ولكن أهلُ بيتِه مَن حُرِم الصَّدقةُ بعده، قال: ومَن هم؟ قال: هم آلُ عليٍّ، وآلُ عَقيل، وآلُ جعفر، وآلُ عبَّاس، قال: كلُّ هؤلاء حُرِم الصَّدقة؟ قال: نعم \". ¶ وفي لفظ: \" فقلنا: مَن أهلُ بيتِه؟ نساؤه؟ قال: لا، وايمُ الله إنَّ المرأةَ تكون مع الرَّجل العصرَ من الدَّهر، ثم يُطلِّقها، فترجع إلى أبيها وقومها، أهل بيتِه أصلُه وعَصَبتُه الذين حُرِموا الصَّدقة بعده \". ¶ وهنا أنبِّه على أمور: ¶ الأول: أنَّ ذِكرَ عليٍّ وفاطمةَ وابنيهِما رضي الله عنهم في حديث الكِساء وحديث المباهلة المتقدِّمَين لا يدلُّ على قَصْر أهل البيت عليهم، وإنَّما يدلُّ على أنَّهم من",
            "page": "23",
            "part": "1",
            "seal": "05CD431D"
        },
        {
            "id": "22",
            "nass": "أخصِّ أهل بيته، وأنَّهم مِن أَوْلَى مَن يدخل تحت لفظ (أهل البيت) ، وتقدَّمت الإشارةُ إلى ذلك. ¶ الثاني: أنَّ ذِكرَ زيد رضي الله عنه آلَ عَقيل وآلَ عليٍّ وآلَ جعفر وآلَ العبَّاس لا يدلُّ على أنَّهم هم الذين تحرُم عليهم الصَّدقةُ دون سواهم، بل هي تحرُم على كلِّ مسلمٍ ومسلمةٍ من نسل عبد المطلب، وقد مرَّ حديثُ عبد المطلب بن ربيعة بن الحارث بن عبد المطلب في صحيح مسلم، وفيه شمول ذلك لأولاد ربيعة بن الحارث بن عبد المطلب. ¶ الثالث: تقدَّم الاستدلالُ من الكتاب والسُّنَّة على كون زوجات النَّبِيِّ صلى الله عليه وسلم من آل بيته، وبيان أنَّهنَّ مِمَّن تحرُم عليه الصَّدقة، وأمَّا ما جاء في كلامِ زَيدٍ المتقدِّم من دخولِهنَّ في الآل في الرواية الأولى، وعدم دخولهنَّ في الرواية الثانية، فالمعتبَرُ الروايةُ الأولى، وما ذكره من عدم الدخول إنَّما ينطبِق على سائر الزوجات سوى زوجاتِه صلى الله عليه وسلم.",
            "page": "24",
            "part": "1",
            "seal": "3C7DEDF1"
        },
        {
            "id": "23",
            "nass": "أمَّا زوجاتُه رضي الله عنهنَّ، فاتِّصالُهنَّ به شبيهٌ بالنَّسَب؛ لأنَّ اتِّصالَهُنَّ به غيرُ مرتفع، وهنَّ زوجاتُه في الدنيا والآخرة، كما مرَّ توضيحُ ذلك في كلام ابن القيم رحمه الله. ¶ الرابع: أنَّ أهلَ السُّنَّة والجماعة هم أسعَدُ الناس بتنفيذ وصيَّة النَّبِيِّ صلى الله عليه وسلم في أهل بيتِه التي جاءت في هذا الحديث؛ لأنَّهم يُحبُّونَهم جميعاً ويتوَلَّونَهم، ويُنزلونَهم منازلَهم التي يستحقُّونَها بالعدلِ والإنصافِ، وأمَّا غيرُهم فقد قال ابن تيمية في مجموع فتاواه (4/419) : \" وأبعدُ الناسِ عن هذه الوصيَّة الرافضةُ؛ فإنَّهم يُعادُون العبَّاس وذُريَّتَه، بل يُعادون جمهور أهل البيت ويُعينون الكفَّارَ عليهم \". ¶ وحديث: \" كلُّ سببٍ ونسبٍ منقطعٌ يوم القيامةِ إلاَّ سبَبِي ونسبِي \"، أورده الشيخ الألباني رحمه الله في السلسلة الصحيحة (2036) وعزاه إلى ابن عباس وعمر وابن عمر والمِسور بن مخرمة رضي الله عنهم، وذكر مَن خرَّجه عنهم، وقال: \" وجملةُ القول أنَّ الحديثَ بمجموع",
            "page": "25",
            "part": "1",
            "seal": "4644BEF5"
        },
        {
            "id": "24",
            "nass": "هذه الطرق صحيحٌ، والله أعلم \". ¶ وفي بعض الطرق أنَّ هذا الحديث هو الذي جعل عمر رضي الله عنه يرغبُ في الزواج من أمِّ كلثوم بنت عليٍّ من فاطمة رضي الله عن الجميع. ¶ وروى الإمام أحمد في مسنده (5/374) عن عبد الرزاق، عن مَعمر، عن ابن طاوس، عن أبي بكر بن محمد بن عمرو بن حزم، عن رجل من أصحاب النَّبِيِّ صلى الله عليه وسلم، عن النَّبِيِّ صلى الله عليه وسلم أنَّه كان يقول: \" اللَّهمَّ صلِّ على محمَّدٍ وعلى أهل بيته وعلى أزواجِه وذريَّتِه، كما صلَّيتَ على آل إبراهيم إنَّك حميدٌ مجيدٌ، وبارِك على محمَّدٍ وعلى أهل بيته وعلى أزواجِه وذريَّتِه، كما بارَكتَ على آل إبراهيم إنَّك حميدٌ مجيدٌ \"، قال ابن طاوس: وكان أبي يقول مثلَ ذلك. ¶ ورجال الإسناد دون الصحابيِّ خرَّج لهم البخاري ومسلمٌ وأصحابُ السنن الأربعة، وقال الألبانيُّ في صفة صلاة النَّبِيِّ صلى الله عليه وسلم: \" رواه أحمد والطحاوي بسندٍ صحيح \". ¶ وأمَّا ذِكرُ الصلاة على الأزواج والذريَّة، فهو ثابتٌ في",
            "page": "26",
            "part": "1",
            "seal": "F654018B"
        },
        {
            "id": "25",
            "nass": "الصحيحين أيضاً من حديث أبي حُميد الساعدي رضي الله عنه. ¶ لكن ذلك لا يدلُّ على اختصاص آل البيت بالأزواج والذريَّة، وإنَّما يدلُّ على تأكُّد دخولِهم وعدم خروجهم، وعطفُ الأزواجِ والذريَّة على أهل بيته في الحديث المتقدِّم من عطف الخاصِّ على العام. ¶ قال ابن القيم بعد حديث فيه ذكر أهل البيت والأزواج والذريَّة وإسناده فيه مقال: \" فجمع بين الأزواج والذريَّة والأهل، وإنَّما نصَّ عليهم بتعيينهم؛ ليُبيِّن أنَّهم حقيقون بالدخول في الآل، وأنَّهم ليسوا بخارجين منه، بل هم أحقُّ مَن دخل فيه، وهذا كنظائره من عطف الخاصِّ على العام وعكسه؛ تنبيهاً على شرفه، وتخصيصاً له بالذِّكر من بين النوع؛ لأنَّه أحقُّ أفراد النوع بالدخول فيه \". جلاء الأفهام (ص:338) . ¶ وقال صلى الله عليه وسلم: \" إنَّ الصَّدقةَ لا تنبغي لآل محمد، إنَّما هي أوساخ الناس \"، أخرجه مسلمٌ في صحيحه من حديث عبد المطلب بن ربيعة (1072) ، وقد تقدَّم.",
            "page": "27",
            "part": "1",
            "seal": "DC0772A3"
        },
        {
            "id": "26",
            "nass": "الفصل الخامس: علوُّ مكانة أهل البيت عند الصحابة وتابعيهم بإحسان ¶ أبو بكر الصديق رضي الله عنه: ¶ روى البخاري في صحيحه (3712) أنَّ أبا بكر رضي الله عنه قال لعليٍّ رضي الله عنه: \" والذي نفسي بيدِه لَقرابةُ رسول الله صلى الله عليه وسلم أحبُّ إليَّ أنْ أَصِلَ من قرابَتِي \". ¶ وروى البخاريُّ في صحيحه أيضاً (3713) عن ابن عمر، عن أبي بكر رضي الله عنه قال: \" ارقُبُوا محمداً صلى الله عليه وسلم في أهل بيته \". ¶ قال الحافظ ابن حجر في شرحه: \" يخاطِبُ بذلك الناسَ ويوصيهم به، والمراقبةُ للشيء: المحافظةُ عليه، يقول: احفظوه فيهم، فلا تؤذوهم ولا تُسيئوا إليهم \". ¶ وفي صحيح البخاري (3542) عن عُقبة بن الحارث رضي الله عنه قال: \" صلَّى أبو بكر رضي الله عنه العصرَ،",
            "page": "28",
            "part": "1",
            "seal": "CB19B801"
        },
        {
            "id": "27",
            "nass": "ثم خرج يَمشي، فرأى الحسنَ يلعبُ مع الصِّبيان، فحمله على عاتقه، وقال: ¶ بأبي شبيهٌ بالنبي ... لا شبيهٌ بعلي ¶ وعليٌّ يضحك \". ¶ قال الحافظ في شرحه: \" قوله: (بأبي) : فيه حذفٌ تقديره أفديه بأبي \"، وقال أيضاً: \" وفي الحديث فضلُ أبي بكر ومَحبَّتُه لقرابةِ النَّبِيِّ صلى الله عليه وسلم \". ¶ عمر بن الخطاب وعثمان بن عفان رضي الله عنهما: ¶ روى البخاري في صحيحه (1010) ، و (3710) عن أنس رضي الله عنه: \" أنَّ عمر بن الخطاب كان إذا قُحِطوا استسقى بالعباس بن عبد المطلب، فقال: اللَّهمَّ إنَّا كنَّا نتوسَّل إليك بنبيِّنا صلى الله عليه وسلم فتسقينا، وإنَّا نتوسَّلُ إليك بعمِّ نبيِّنا فاسقِنا، قال: فيُسقَوْن \". ¶ والمرادُ بتوسُّل عمر رضي الله عنه بالعباس رضي الله عنه التوسُّلُ بدعائه كما جاء مبيَّناً في بعض الروايات، وقد",
            "page": "29",
            "part": "1",
            "seal": "B0FD40D7"
        },
        {
            "id": "28",
            "nass": "ذكرها الحافظ في شرح الحديث في كتاب الاستسقاء من فتح الباري. ¶ واختيار عمر رضي الله عنه للعباس رضي الله عنه للتوسُّل بدعائه إنَّما هو لقرابتِه مِن رسول الله صلى الله عليه وسلم، ولهذا قال رضي الله عنه في توسُّله: \" وإنَّا نتوسَّل إليك بعمِّ نبيِّنا \"، ولم يقل: بالعباس. ومن المعلوم أنَّ عليًّا رضي الله عنه أفضلُ من العباس، وهو من قرابة الرسول صلى الله عليه وسلم، لكن العباس أقربُ، ولو كان النَّبِيُّ صلى الله عليه وسلم يُورَث عنه المال لكان العباس هو المقدَّم في ذلك؛ لقوله صلى الله عليه وسلم: \" أَلحِقوا الفرائض بأهلها، فما أبقتِ الفرائضُ فلأولَى رجل ذَكر \"، أخرجه البخاري ومسلم، وفي الصحيحين من حديث أبي هريرة رضي الله عنه قولُ النَّبِيِّ صلى الله عليه وسلم لعمر عن عمِّه العباس: \" أمَا عَلِمتَ أنَّ عمَّ الرَّجلِ صِنْوُ أبيه \". ¶ وفي تفسير ابن كثير لآيات الشورى: قال عمر بن الخطاب للعباس رضي الله تعالى عنهما: \" والله لإِسلاَمُك يوم أسلمتَ كان أحبَّ إليَّ من إسلامِ الخطاب لو أسلَمَ؛",
            "page": "30",
            "part": "1",
            "seal": "AEA91E96"
        },
        {
            "id": "29",
            "nass": "لأنَّ إسلامَك كان أحبَّ إلى رسول الله صلى الله عليه وسلم من إسلام الخطاب \"، وهو عند ابن سعد في الطبقات (4/22، 30) . ¶ وفي كتاب اقتضاء الصراط المستقيم مخالفة أصحاب الجحيم (1/446) لشيخ الإسلام ابن تيمية رحمه الله: \" أنَّ عمر بنَ الخطاب رضي الله عنه لَمَّا وضع ديوان العَطاءِ كتب الناسَ على قَدْرِ أنسابِهم، فبدأ بأقربِهم فأقربهم نسباً إلى رسول الله صلى الله عليه وسلم، فلمَّا انقضت العربُ ذكر العَجَم، هكذا كان الديوان على عهد الخلفاء الراشدين، وسائر الخلفاء من بَنِي أُميَّة ووَلَدِ العباس إلى أن تغيَّر الأمرُ بعد ذلك \". ¶ وقال أيضاً (1/453) : \" وانظر إلى عمر بن الخطاب رضي الله عنه حين وضع الديوان، وقالوا له: يبدأ أميرُ المؤمنين بنفسِه، فقال: لا ولكن ضَعُوا عمر حيث وضعه الله، فبدأ بأهل بيت رسول الله صلى الله عليه وسلم ثمَّ مَن يليهِم، حتى جاءت نوْبَتُه في بَنِي عديٍّ، وهم متأخِّرون عن أكثر بطون قريش \".",
            "page": "31",
            "part": "1",
            "seal": "C3C7403A"
        },
        {
            "id": "30",
            "nass": "وتقدَّم في فضائل أهل البيت من السُّنَّة حديث: \" كلُّ سبب ونَسبٍ منقطعٌ يوم القيامة إلاَّ سبَبِي ونسبِي \"، وأنَّ هذا هو الذي دفع عمر رضي الله عنه إلى خِطبَة أمِّ كلثوم بنت عليٍّ، وقد ذكر الألباني في السلسلة الصحيحة تحت (رقم:2036) طرقَ هذا الحديث عن عمر رضي الله عنه. ¶ ومن المعلوم أنَّ الخلفاء الراشدين الأربعة رضي الله عنهم هم أصهارٌ لرسول الله صلى الله عليه وسلم، فأبو بكر وعمر رضي الله عنهما حصل لهما زيادة الشَّرَف بزواج النَّبِيِّ صلى الله عليه وسلم من بنتيهِما: عائشة وحفصة، وعثمان وعلي رضي الله عنهما حصل لهما زيادة الشَّرَف بزواجهما من بنات رسول الله صلى الله عليه وسلم، فتزوَّج عثمان رضي الله عنه رُقيَّة، وبعد موتها تزوَّج أختَها أمَّ كلثوم، ولهذا يُقال له: ذو النُّورَين، وتزوَّج عليٌّ رضي الله عنه فاطمةَ رضي الله عنها. ¶ وفي سير أعلام النبلاء للذهبي وتهذيب التهذيب لابن حجر في ترجمة العبَّاس: \" كان العبَّاسُ إذا مرَّ بعمر أو بعثمان، وهما راكبان، نزلاَ حتى يُجاوِزهما إجلالاً لعمِّ رسول الله صلى الله عليه وسلم \".",
            "page": "32",
            "part": "1",
            "seal": "9224683D"
        },
        {
            "id": "31",
            "nass": "عمر بن عبد العزيز رحمه الله: ¶ في طبقات ابن سعد (5/333) ، و (5/387 388) بإسناده إلى فاطمة بنت علي بن أبي طالب أنَّ عمر بن عبد العزيز قال لها: \" يا ابنة علي والله ما على ظهر الأرض أهلُ بيت أحبُّ إليَّ منكم، ولأَنتم أحبُّ إليَّ مِن أهل بيتِي \". ¶ أبو بكر بن أبي شيبة رحمه الله: ¶ في تهذيب الكمال للمزي في ترجمة علي بن الحسين، قال أبو بكر بن أبي شيبة رحمه الله: \" أصحُّ الأسانيد كلِّها: الزهري، عن علي بن الحسين، عن أبيه، عن علي \". ¶ شيخ الإسلام ابن تيمية رحمه الله: ¶ قال ابنُ تيمية رحمه الله في العقيدة الواسطية: \" ويُحبُّون (يعني أهل السُّنَّة والجماعة) أهلَ بيت رسول الله صلى الله عليه وسلم ويتوَلَّوْنَهم، ويحفظون فيهم وصيَّة رسول الله صلى الله عليه وسلم حيث قال يوم غدير خُمّ: \"أُذكِّرُكم الله في أهل بيتِي\"، وقال أيضاً للعباس عمّه وقد اشتكى إليه أنَّ بعضَ قريش يجفو",
            "page": "33",
            "part": "1",
            "seal": "21E2905E"
        },
        {
            "id": "32",
            "nass": "بَنِي هاشم فقال: \"والذي نفسي بيده، لا يؤمنون حتَّى يُحبُّوكم لله ولقرابَتِي\"، وقال: \"إنَّ اللهَ اصطفى مِن بَنِي إسماعيل كِنانَةَ، واصطفى من كنَانَة قريشاً، واصطفى مِن قريشٍ بَنِي هاشِم، واصطفانِي مِن بَنِي هاشِم) ، ويتوَلَّون أزواجَ رسول الله صلى الله عليه وسلم أمَّهات المؤمنين، ويؤمنون بأنَّهنَّ أزواجُه في الآخرة، خصوصاً خديجة رضي الله عنها، أمُّ أكثر أولاده، وأوَّل مَن آمن به وعاضده على أمره، وكان لها منه المنزلة العالية، والصدِّيقة بنت الصدِّيق رضي الله عنها، التي قال فيها النَّبِيُّ صلى الله عليه وسلم: (فضلُ عائشة على النساء كفضل الثَّريد على سائر الطعام) ، ويتبرَّؤون من طريقة الروافض الذين يُبغضون الصحابةَ ويَسبُّونَهم، وطريقةِ النَّواصب الذين يُؤذون أهلَ البيت بقول أو عمل \" ¶ وقال أيضاً في الوصيَّة الكبرى كما في مجموع فتاواه (3/407 408) : \" وكذلك آل بيت رسول الله صلى الله عليه وسلم لهم من الحقوق ما يجب رعايتُها؛ فإنَّ الله جعل لهم حقًّا في الخمس والفيء، وأمر بالصلاةِ عليهم مع الصلاةِ على",
            "page": "34",
            "part": "1",
            "seal": "E8D29346"
        },
        {
            "id": "33",
            "nass": "رسول الله صلى الله عليه وسلم، فقال لنا: (قولوا: اللَّهمَّ صلِّ على محمد وعلى آل محمد، كما صلَّيتَ على آل إبراهيم، إنَّك حميدٌ مجيدٌ، وبارِك على محمد وعلى آل محمد كما بارَكتَ على آل إبراهيم، إنَّك حميدٌ مجيدٌ) . ¶ وآلُ محمَّدٍ هم الذين حرُمت عليهم الصَّدقة، هكذا قال الشافعيُّ وأحمد بنُ حنبل وغيرُهما من العلماء رحمهم الله؛ فإنَّ النَّبِيَّ صلى الله عليه وسلم قال: (إنَّ الصَّدقةَ لا تَحِلُّ لمحمَّدٍ ولا لآلِ محمَّد) ، وقد قال الله تعالى في كتابه: {إِنَّمَا يُرِيدُ اللهُ لِيُذْهِبَ عَنكُمُ الرِّجْسَ أَهْلَ البَيْتِ وَيُطَهِّرَكُمْ تَطْهِيرًا} ، وحرَّم الله عليهم الصَّدقة؛ لأنَّها أوساخُ الناس \". ¶ وقال أيضاً كما في مجموع فتاواه (28/491) : \" وكذلك أهل بيت رسول الله صلى الله عليه وسلم تجبُ مَحبَّتُهم وموالاتُهم ورعايةُ حقِّهم \". ¶ الإمام ابن القيِّم رحمه الله: ¶ قال ابن القيم في بيان أسباب قبول التأويل الفاسد: \" السبب الثالث: أن يَعْزُو المتأوِّلُ تأويلَه إلى جليلِ القَدْر،",
            "page": "35",
            "part": "1",
            "seal": "79C95903"
        },
        {
            "id": "34",
            "nass": "نبيلِ الذِّكر، مِن العقلاء، أو مِن آل بيت النَّبِيِّ صلى الله عليه وسلم، أو مَن حصل له في الأمَّة ثناءٌ جميل ولسانُ صِدق؛ ليُحلِّيه بذلك في قلوب الجُهَّال، فإنَّه من شأن الناسِ تعظيمُ كلامِ مَن يَعظُمُ قدْرُه في نفوسهم، حتى إنَّهم لَيُقدِّمون كلامَه على كلام الله ورسوله، ويقولون: هو أعلمُ بالله منَّا ¶ وبهذا الطريق توصَّل الرافضةُ والباطنيَّةُ والإسماعليَّةُ والنُّصيريَّة إلى تنفيقِ باطلهم وتأويلاتِهم حين أضافوها إلى أهل بيت رسول الله صلى الله عليه وسلم؛ لِمَا علموا أنَّ المسلمين متَّفقون على مَحبَّتِهم وتعظيمِهم، فانتمَوا إليهم وأظهروا مِن مَحبَّتِهم وإجلالهم وذِكر مناقبهم ما خُيِّل إلى السَّامع أنَّهم أولياؤهم، ثم نفقوا باطلَهم بنسبتِه إليهم. ¶ فلا إله إلاَّ الله كم مِن زندقَةٍ وإلحادٍ وبدعةٍ قد نفقت في الوجود بسبب ذلك، وهم بُرآءُ منها. ¶ وإذا تأمَّلتَ هذا السَّببَ رأيتَه هو الغالب على أكثر النفوس، فليس معهم سوى إحسان الظنِّ بالقائل، بلا بُرهان من الله قادَهم إلى ذلك، وهذا ميراثٌ بالتعصيب من",
            "page": "36",
            "part": "1",
            "seal": "90BB6910"
        },
        {
            "id": "35",
            "nass": "الذين عارضوا دين الرُّسل بما كان عليه الآباء والأسلاف، وهذا شأنُ كلِّ مقلِّدٍ لِمَن يعظمه فيما خالف فيه الحقَّ إلى يوم القيامة \". مختصر الصواعق المرسلة (1/90) . ¶ الحافظ ابن كثير رحمه الله: ¶ قال ابن كثير في تفسيره لآية الشورى بعد أن بيَّن أنَّ الصحيحَ تفسيرُها بأنَّ المرادَ ب {القُرْبَى} بطونُ قريش، كما جاء ذلك في تفسير ابن عباس للآية في صحيح البخاري، قال رحمه الله: \" ولا نُنكرُ الوُصاةَ بأهل البيت والأمرَ بالإحسان إليهم واحترامِهم وإكرامِهم؛ فإنَّهم من ذريَّةٍ طاهرَةٍ، مِن أشرف بيتٍ وُجِد على وجه الأرض، فخراً وحسَباً ونَسَباً، ولا سيما إذا كانوا متَّبعين للسُّنَّة النَّبويَّة الصحيحة الواضحة الجليَّة، كما كان سلفُهم، كالعباس وبنيه، وعليٍّ وأهل بيته وذريَّتِه، رضي الله عنهم أجمعين \". ¶ وبعد أن أورد أثرَين عن أبي بكر رضي الله عنه، وأثراً عن عمر رضي الله عنه في توقير أهل البيت وبيان علوِّ",
            "page": "37",
            "part": "1",
            "seal": "F24404BD"
        },
        {
            "id": "36",
            "nass": "مكانتِهم، قال: \" فحالُ الشيخين رضي الله عنهما هو الواجبُ على كلِّ أحدٍ أن يكون كذلك، ولهذا كانا أفضلَ المؤمنين بعد النَّبيِّين والمرسَلين، رضي الله عنهما وعن سائر الصحابة أجمعين \". ¶ الحافظ ابن حجر رحمه الله: ¶ قال ابن حجر في فتح الباري (3/11) في حديث في إسنادِه علي بن حسين، عن حسين بن علي، عن علي بن أبي طالب رضي الله عنهم، قال: \" وهذا من أصحِّ الأسانيد، ومن أشرف التراجم الواردةِ فيمَن روى عن أبيه، عن جدِّه \". ¶ شيخ الإسلام محمد بن عبد الوهاب رحمه الله: ¶ وأمَّا شيخ الإسلام محمد بن عبد الوهاب رحمه الله فله ستَّةُ بنين وبنت واحدة، وهم عبد الله وعلي وحسن وحسين وإبراهيم وعبد العزيز وفاطمة، وكلُّهم بأسماء أهل البيت ما عدا عبد العزيز، فعبد الله وإبراهيم ابنا النَّبِيِّ صلى الله عليه وسلم، والباقون علي وفاطمة وحسن وحسين: صهره وبنته صلى الله عليه وسلم وسبطاه.",
            "page": "38",
            "part": "1",
            "seal": "48EE92C3"
        },
        {
            "id": "37",
            "nass": "واختياره تسمية أولاده بأسماء هؤلاء يدلُّ على مَحبَّته لأهل بيت النَّبِيِّ صلى الله عليه وسلم وتقديره لهم، وقد تكرَّرت هذه الأسماء في أحفادِه. ¶ وفي ختام هذا الفصل أقول: لقد رزقنِي الله بنين وبنات، سميت باسم علي والحسن والحسين وفاطمة، وبأسماء سَبْعٍ من أمهات المؤمنين، والمسمَّى بأسمائهم جمعوا بين كونهم صحابة وقرابة. ¶ والحمد لله الذي أنعم عليَّ بمَحبَّة صحابة رسول الله صلى الله عليه وسلم وأهل بيته، وأسأل اللهَ أن يُديم عليَّ هذه النِّعمةَ، وأن يحفظَ قلبِي من الغِلِّ على أحدٍ منهم، ولساني من ذِكرهم بما لا ينبغي، {رَبَّنَا اغْفِرْ لَنَا وَلإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالإِيمَانِ وَلاَ تَجْعَلْ فِي قُلُوبِنَا غِلاًّ لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَحِيمٌ} .",
            "page": "39",
            "part": "1",
            "seal": "1909D788"
        },
        {
            "id": "38",
            "nass": "الفصل السادس: ثناءُ بعض أهل العلم على جماعة من الصحابة من أهل البيت ¶ عمُّ رسول الله صلى الله عليه وسلم العباس بن عبد المطلب رضي الله عنه: ¶ قال الذهبيُّ في سير أعلام النبلاء (2/79 80) : \" كان مِن أطولِ الرِّجال، وأحسنِهم صورة، وأبهاهم، وأجهرِهم صوتاً، مع الحِلْمِ الوافر والسُّؤْدد ... ¶ قال الزبير بن بكَّار: كان للعباس ثوبٌ لعاري بنِي هاشم، وجفنةٌ لجائعهم، ومِنظرة لجاهلهم، وكان يمنع الجارَ، ويَبذُل المالَ، ويُعطي في النوائب \". ¶ وقوله: \" مِنظرة \": في تهذيب تاريخ ابن عساكر: مِقطرة، وهي ما يُربَط به مَن يحصل منه اعتداءٌ وظلم. (انظر: حاشية السير) .",
            "page": "40",
            "part": "1",
            "seal": "8AFE28C7"
        },
        {
            "id": "39",
            "nass": "عمُّ رسول الله صلى الله عليه وسلم حمزة بن عبد المطلب رضي الله عنه: ¶ قال ابن عبد البر في الاستيعاب (1/270 حاشية الإصابة) : \" حمزة بن عبد المطلب بن هاشم عمُّ النَّبِيِّ عليه الصلاة والسلام، كان يُقال له: أسد الله وأسد رسوله، يكنى أبا عمارة وأبا يعلى أيضاً \". ¶ وقال فيه الذهبي: \" الإمام البَطل الضِّرغام أسد الله أبو عُمارة وأبو يعلى القرشي الهاشمي المكي ثم المدني البدري الشهيد، عمُّ رسول الله صلى الله عليه وسلم، وأخوه من الرَّضاعة \". السير (1/172) . ¶ أمير المؤمنين علي بن أبى طالب رضي الله عنه: ¶ روى مسلمٌ في صحيحه (276) بإسناده إلى شُريح بن هانئ قال: \" أتيتُ عائشةَ أسألها عن المسح على الخفين، فقالت: عليك بابن أبي طالب فَسَلْه؛ فإنَّه كان يُسافر مع رسول الله صلى الله عليه وسلم، فسألناه، فقال: جعل رسول الله صلى الله عليه وسلم ثلاثةَ أيامٍ ولياليَهنَّ للمسافر، ويوماً وليلةً للمقيم \".",
            "page": "41",
            "part": "1",
            "seal": "A7AD0340"
        },
        {
            "id": "40",
            "nass": "وفي رواية له قالت: \" ائتِ عليًّا؛ فإنَّه أعلمُ بذلك منِّي، فأتيتُ عليًّا، فذكر عن النَّبِيِّ صلى الله عليه وسلم بمثلِه \". ¶ وقال ابن عبد البر رحمه الله في الاستيعاب (3/51 حاشية الإصابة) : \" وقال أحمد بن حنبل وإسماعيل بن إسحاق القاضي: لَم يُرْوَ في فضائل أحدٍ من الصحابةِ بالأسانيد الحسان ما رُوي في فضائل عليِّ بن أبي طالب، وكذلك أحمد بن شعيب بن علي النسائي رحمه الله \". ¶ وقال أيضاً (3/47) : \" وسُئل الحسن بن أبي الحسن البصري عن علي بن أبي طالب رضي الله عنه؟ فقال: كان عليٌّ والله سَهماً صائباً من مرامي الله على عدوِّه، وربَّانيَّ هذه الأمَّة، وذا فضلها وذا سابقتها وذا قرابتِها من رسول الله صلى الله عليه وسلم، لَم يكن بالنومة عن أمر الله، ولا بالملومة في دين الله، ولا بالسروقة لمال الله، أعطى القرآن عزائمَه، ففاز منه برياضٍ مونِقة، ذلك عليُّ بن أبي طالب يا لُكَع \". ¶ وقال أيضاً (3/52) : \" روى الأصمُّ، عن عباس الدوري، عن يحيى بن معين أنَّه قال: خيرُ هذه الأمَّة بعد",
            "page": "42",
            "part": "1",
            "seal": "E82AC6DD"
        },
        {
            "id": "41",
            "nass": "نبيِّنا: أبو بكر وعمر ثم عثمان ثم علي، هذا مذهبُنا وقولُ أئمَّتِنا \". ¶ وقال أيضاً (3/65) : \" وروى أبو أحمد الزبيري وغيرُه عن مالك بن مِغوَل، عن أُكَيْل، عن الشَّعبي قال: قال لي علقمة: تدري ما مَثَلُ عليٍّ في هذه الأمَّة؟ قلت: وما مثله؟ قال: مَثَلُ عيسى بن مريم؛ أحبَّه قومٌ حتى هلكوا في حبِّه، وأبغضه قومٌ حتى هلكوا في بغضه \". ¶ ومرادُ علقمة بالمشبَّه به اليهود والنصارى، وفي المشبَّه الخوارج والرافضة. ¶ وقال أيضاً (3/33) : \" وأجمعوا على أنَّه صلَّى القبلتين وهاجر، وشهد بدراً والحديبية وسائر المشاهد، وأنَّه أبلى ببدرٍ وبأُحدٍ وبالخندق وبخيبر بلاءً عظيماً، وأنَّه أغنى في تلك المشاهد، وقام فيها المقامَ الكريم، وكان لواءُ رسول الله صلى الله عليه وسلم بيده في مواطن كثيرة، وكان يوم بدر بيده على اختلاف في ذلك، ولَمَّا قُتل مصعب بن عُمير يوم أُحُد وكان اللِّواءُ بيده دفعه رسولُ الله صلى الله عليه وسلم إلى عليٍّ رضي الله عنه \".",
            "page": "43",
            "part": "1",
            "seal": "15BD760F"
        },
        {
            "id": "42",
            "nass": "وقال ابن تيمية رحمه الله في منهاج السنة (6/178) : \" وعليٌّ رضي الله عنه ما زالاَ أي أبو بكر وعمر مُكرِمَين له غايةَ الإكرام بكلِّ طريق، مُقدِّمَيْن له بل ولسائر بَنِي هاشِم على غيرهم في العَطاءِ، مُقدِّمَيْن له في المرتبةِ والحرمةِ والمَحبَّةِ والموالاة والثناءِ والتعظيمِ، كما يفعلان بنُظرائه، ويُفضِّلانه بما فضَّله الله عزَّ وجلَّ به على مَن ليس مثله، ولَم يُعرَف عنهما كلمةُ سوءٍ في عليٍّ قطُّ، بل ولا في أحد من بَنِي هاشِم \" إلى أن قال: \" وكذلك عليٌّ رضي الله عنه قد تواتر عنه مِن مَحبَّتِهما وموالاتِهما وتعظيمِهما وتقديمِهما على سائر الأمَّة ما يُعلم به حالُه في ذلك، ولَم يُعرف عنه قطُّ كلمةُ سوءٍ في حقِّهما، ولا أنَّه كان أحقَّ بالأمر منهما، وهذا معروفٌ عند مَن عرف الأخبارَ الثابتةَ المتواترةَ عند الخاصَّة والعامة، والمنقولة بأخبار الثقات \". ¶ وقال أيضاً (6/18) : \" وأمَّا عليٌّ رضي الله عنه، فأهل السُّنَّة يُحبُّونَه ويتولَّونه، ويشهدون بأنَّه من الخلفاء الراشدين والأئمة المهديِّين \".",
            "page": "44",
            "part": "1",
            "seal": "0DFFA66D"
        },
        {
            "id": "43",
            "nass": "وقال ابن حجر رحمه الله في التقريب: \" عليُّ بن أبي طالب بن عبد المطلب بن هاشم الهاشمي، حَيْدَرَة، أبو تُراب، وأبو الحَسنَيْن، ابنُ عمِّ رسول الله صلى الله عليه وسلم وزوجُ ابنته، من السابقين الأوَّلين، ورجَّح جمعٌ أنَّه أوَّلُ مَن أَسلَم، فهو سابقُ العرب، وهو أحدُ العشرة، مات في رمضان سنة أربعين، وهو يومئذٍ أفضلُ الأحياء مِن بَنِي آدَم بالأرض، بإجماع أهل السُّنَّة، وله ثلاثٌ وستون سنة على الأرجح \". ¶ ولعليِّ بن أبي طالب رضي الله عنه مِن الولد خمسة عشر من الذُّكور، وثمان عشرة من الإناث، ذكر ذلك العامريُّ في \" الرياض المستطابة في جملة مَن رَوَى في الصحيحين من الصحابة \" (ص:180) ، ثم ذكرهم وذكر أمَّهاتهم، ثم قال: \" والعَقِبُ من ولَد عليٍّ كان في الحسن والحسين ومحمد وعمر والعباس \". ¶ سِبطُ رسول الله صلى الله عليه وسلم الحسنُ بنُ علي بن أبي طالب رضي الله عنهما: ¶ قال ابن عبد البر رحمه الله في الاستيعاب (1/369 حاشية الإصابة) : \" وتواترت الآثارُ الصحاحُ عن النَّبِيِّ",
            "page": "45",
            "part": "1",
            "seal": "876742F0"
        },
        {
            "id": "44",
            "nass": "عليه الصلاة والسلام أنَّه قال في الحسن بن علي: \"إنَّ ابنِي هذا سيِّدٌ، وعسى الله أن يُبقيه حتى يُصلِح به بين فئتَين عظيمتَين من المسلمين\"، رواه جماعةٌ من الصحابة، وفي حديث أبي بكرة في ذلك: \"وأنَّه رَيْحانَتِي من الدنيا\". ¶ ولا أَسْوَد مِمَّن سَمَّاه رسولُ الله صلى الله عليه وسلم سيِّداً، وكان رحمة الله عليه حليماً ورِعاً فاضلاً، دعاه ورعُه وفضلُه إلى أن تَرَك المُلْكَ والدنيا رغبةً فيما عند الله، وقال: \"والله ما أحببتُ منذُ علمتُ ما ينفعُنِي ويضُرُّنِي أن أَلِيَ أمرَ أمَّة محمدٍ صلى الله عليه وسلم على أن يُهراق في ذلك محجمة دم\"، وكان من المبادرين إلى نصر عثمان رحمه الله والذَّابِّين عنه \". ¶ وقال فيه الذهبيُّ في السير (3/245 246) : \" الإمامُ السيِّد، رَيحانةُ رسول الله صلى الله عليه وسلم وسِبطُه، وسيِّد شباب أهل الجَنَّة، أبو محمد القرشي الهاشمي المدني الشهيد \". ¶ وقال أيضاً (3/253) : \" وقد كان هذا الإمامُ سيِّداً، وَسيماً، جميلاً، عاقِلاً، رَزيناً، جَوَاداً، مُمَدَّحاً، خيِّراً، دَيِّناً، وَرِعاً، مُحتشِماً، كبيرَ الشأنِ \".",
            "page": "46",
            "part": "1",
            "seal": "9E8944EF"
        },
        {
            "id": "45",
            "nass": "وقال فيه ابنُ كثير في البداية والنهاية (11/192 193) : \" وقد كان الصِّدِّيقُ يُجِلُّه ويُعظِّمُه ويُكرمُه ويتفدَّاه، وكذلك عمر بنُ الخطاب \" إلى أن قال: \" وكذلك كان عثمان بن عفان يُكرِمُ الحسن والحُسين ويُحبُّهما، وقد كان الحسن بن علي يوم الدار وعثمان بن عفان محصورٌ عنده ومعه السيف متقلِّداً به يُجاحف عن عثمان، فخشي عثمان عليه، فأقسم عليه ليَرجِعنَّ إلى منزلهم؛ تطييباً لقلب عليٍّ وخوفاً عليه، رضي الله عنهم \". ¶ سِبطُ رسول الله صلى الله عليه وسلم الحسين بن علي بن أبي طالب رضي الله عنهما: ¶ قال ابنُ عبد البر رحمه الله في الاستيعاب (1/377 حاشية الإصابة) : \" وكان الحسين فاضلاً ديِّناً كثيرَ الصَّومِ والصلاةِ والحجِّ \". ¶ وقال ابن تيمية كما في مجموع فتاواه (4/511) : \" والحسين رضي الله عنه أكرمه اللهُ تعالى بالشهادةِ في هذا اليوم (أي يوم عاشوراء) ، وأهان بذلك مَن قتله أو أعان",
            "page": "47",
            "part": "1",
            "seal": "08F8E67E"
        },
        {
            "id": "46",
            "nass": "على قتلِه أو رضيَ بقتلِه، وله أسوةٌ حسنةٌ بِمَن سبقه من الشهداء؛ فإنَّه (هو) وأخوه سيِّدَا شباب أهل الجَنَّة، وكانا قد تربَّيَا في عزِّ الإسلامِ، لَم ينالاَ من الهجرة والجهاد والصَّبر على الأذى في الله ما ناله أهلُ بيتِه، فأكرمهما اللهُ تعالى بالشَّهادةِ تكميلاً لكرامتِهما، ورَفعاً لدرجاتِهما. ¶ وقتلُه مصيبةٌ عظيمةٌ، والله سبحانه قد شرع الاسترجاعَ عند المصيبة بقوله: {وَبَشِّرِ الصَّابِرِينَ الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا للهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ أُولَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ وَأُولَئِكَ هُمُ المُهْتَدُونَ} \". ¶ وقال فيه الذهبيُّ رحمه الله في السير (3/280) : \" الإمام الشريفُ الكاملُ، سِبطُ رسول الله صلى الله عليه وسلم ورَيْحانتُه من الدنيا ومَحبوبُه، أبو عبد الله الحسين بن أمير المؤمنين أبى الحسن علي بن أبي طالب بن عبد المطلب بن هاشم ابن عبد مَناف بن قُصَي القرشي الهاشمي \". ¶ وقال ابنُ كثير رحمه الله في البداية والنهاية (11/476) : \" والمقصودُ أنَّ الحسين عاصَر رسولَ الله صلى الله عليه وسلم",
            "page": "48",
            "part": "1",
            "seal": "9A6C431C"
        },
        {
            "id": "47",
            "nass": "وصَحِبَه إلى أن توفي وهو عنه راضٍ، ولكنَّه كان صغيراً، ثم كان الصِّدِّيقُ يُكرمُه ويُعظِّمه، وكذلك عمر وعثمان، وصحب أباه وروى عنه، وكان معه في مغازيه كلِّها، في الجَمَل وصِفِّين، وكان معظَّماً مُوَقَّراً \". ¶ ابنُ عمِّ رسول الله صلى الله عليه وسلم عبد الله بن عبَّاس رضي الله عنهما: ¶ روى البخاريُّ في صحيحه (4970) عن ابن عباس قال: \" كان عمرُ يُدخِلُنِي مع أشياخ بَدر، فكأنَّ بعضَهم وَجَد في نفسه، فقال: لِمَ تُدخلُ هذا معنا ولنا أبناء مثلُه؟ فقال عمرُ: إنَّه مِن حيث علِمتُم، فدعا ذات يومٍ فأدخله معهم، فما رُئِيتُ أنَّه دعانِي إلاَّ ليُريهم، قال: ما تقولون في قول الله تعالى: {إِذَا جَاءَ نَصْرُ اللهِ وَالفَتْحُ} ؟ فقال بعضُهم: أُمِرنا نَحمدُ الله ونستغفرُه إذا نُصِرنا وفُتِح علينا، وسكت بعضُهم فلَم يَقُل شيئاً، فقال لي: أكذاك تقول يا ابنَ عبَّاس؟ فقلتُ: لا، قال: فما تقول؟ قلت: هو أَجَلُ رسولِ الله صلى الله عليه وسلم أَعْلَمَه له، قال: {إِذَا جَاءَ نَصْرُ اللهِ",
            "page": "49",
            "part": "1",
            "seal": "BBEE2747"
        },
        {
            "id": "48",
            "nass": "وَالفَتْحُ} ، وذلك علامةُ أَجَلِكَ، {فَسَبِّحْ بِحَمْدِ رَبِّكَ وَاسْتَغْفِرْهُ إِنَّهُ كَانَ تَوَّابًا} ، فقال عمر: ما أعلمُ منها إلاَّ ما تقول \". ¶ وفي الطبقات لابن سعد (2/369) عن سَعد بن أبي وقَّاص رضي الله عنه أنَّه قال: \" ما رأيتُ أحضَرَ فهْماً ولا أَلَبَّ لُبًّا ولا أكثرَ علماً ولا أوسَعَ حِلْماً من ابن عباس، ولقد رأيتُ عمر بنَ الخطاب يدعوه للمعضلات \". ¶ وفيها أيضاً (2/370) عن طلحة بن عُبيد الله أنَّه قال: \" لقد أُعطِي ابنُ عباس فهماً ولقناً وعلماً، ما كنتُ أرى عمرَ بنَ الخطاب يُقدِّم عليه أحداً \". ¶ وفيها أيضاً (2/370) عن جابر بن عبد الله رضي الله عنهما أنَّه قال حين بلغه موتُ ابنِ عباس وصفَّق بإحدى يديه على الأخرى: \" مات أعلمُ الناس، وأحلَمُ الناس، ولقد أُصيبَتْ به هذه الأمَّة مُصيبة لا تُرتق \". ¶ وفيها أيضاً عن أبي بكر بن محمد بن عمرو بن حزم قال: \" لَمَّا مات ابنُ عباس قال رافع بن خديج: مات اليوم",
            "page": "50",
            "part": "1",
            "seal": "B914849E"
        },
        {
            "id": "49",
            "nass": "مَن كان يَحتاج إليه مَن بين المشرق والمغرب في العِلم \". ¶ وفي الاستيعاب لابن عبد البر (2/344 345) عن مجاهد أنَّه قال: \" ما سمعتُ فُتيا أحسنَ من فتيا ابن عباس، إلاَّ أن يقول قائلٌ: قال رسول الله صلى الله عليه وسلم، وروي مثلُ هذا عن القاسم بن محمد \". ¶ وقال ابن كثير رحمه الله في البداية والنهاية (12/88) : \" وثبت عن عمر بن الخطاب أنَّه كان يُجلِسُ ابنَ عباس مع مشايخ الصحابة، ويقول: نِعمَ ترجمان القرآن عبد الله بن عباس، وكان إذا أقبل يقول عمر: جاء فتى الكهول، وذو اللِّسان السَّئول، والقلبِ العَقول \". ¶ ابنُ عمِّ رسول الله صلى الله عليه وسلم جعفر بن أبي طالب رضي الله عنه: ¶ في صحيح البخاري (3708) من حديث أبي هريرة، وفيه: \" وكان أخْيَرَ النَّاس للمساكين جعفر بن أبي طالب، كان ينقلبُ بنا فيُطعِمُنا ما كان في بيتِه، حتى إن كان ليُخرِج إلينا العُكَّة التي ليس فيها شيء فيَشُقُّها، فنلعق ما فيها \".",
            "page": "51",
            "part": "1",
            "seal": "1697E079"
        },
        {
            "id": "50",
            "nass": "قال الحافظ ابن حجر في شرحه (الفتح 7/76) : \" وهذا التقييد يُحمَل عليه المطلقُ الذي جاء عن عكرمة، عن أبي هريرة وقال: \"ما احتذى النِّعالَ ولا ركب المطايا بعد رسول الله صلى الله عليه وسلم أفضلُ مِن جعفر بن أبي طالب\" أخرجه الترمذي والحاكم بإسنادٍ صحيح \". ¶ وقال فيه الذهبي في السير (1/206) : \" السيِّد الشهيد الكبيرُ الشأن، عَلَمُ المجاهدين، أبو عبد الله، ابن عمِّ رسول الله صلى الله عليه وسلم عبدِ مناف بن عبد المطلب بن هاشم بن عبد مناف بن قُصيّ الهاشمي، أخو عليّ بن أبي طالب، وهو أسنُّ من عليّ بعشرِ سنين. ¶ هاجر الهجرتين، وهاجر من الحبشة إلى المدينة، فوافى المسلمين وهم على خيبر إِثْرَ أخذها، فأقام بالمدينة أشهُراً ثمَّ أمَّرَهُ رسولُ الله صلى الله عليه وسلم على جيش غزوة مؤتة بناحية الكَرَك، فاستُشهد، وقد سُرَّ رسولُ الله صلى الله عليه وسلم كثيراً بقدومه، وحزن والله لوفاته \". ¶ وفي التقريب لابن حجر أنَّه قال: \" جعفر بن أبي",
            "page": "52",
            "part": "1",
            "seal": "58F95249"
        },
        {
            "id": "51",
            "nass": "طالب الهاشمي، أبو المساكين، ذو الجناحين، الصحابيّ الجليل ابن عمِّ رسول الله صلى الله عليه وسلم، استُشهد في غزوة مؤتة سنة ثمان من الهجرة، وَرَدَ ذكرُه في الصحيحين دون رواية له \". ¶ ويُقال له ذو الجناحين؛ لأنَّه عُوِّض عن يديه لَمَّا قُطِعتا في غزوة مؤتة جناحين يطير بهما مع الملائكة، ففي صحيح البخاري (3709) بإسناده إلى الشعبي: \" أنَّ ابنَ عمر رضي الله عنهما كان إذا سلَّم على ابن جعفر قال: السلام عليك يا ابنَ ذي الجناحين \". ¶ قال الحافظ في شرحه: \" كأنَّه يشير إلى حديث عبد الله بن جعفر، قال: قال لي رسول الله صلى الله عليه وسلم: \"هنيئاً لك؛ أبوك يطير مع الملائكة في السماء\" أخرجه الطبراني بإسنادٍ حسنٍ \". ¶ ثمَّ ذكر طرقاً أخرى عن أبي هريرة وعليّ وابن عباس، وقال في طريقٍ عن ابن عباس: \" إنَّ جعفر يطير مع جبريل وميكائيل، له جناحان؛ عوَّضه اللهُ مِن يديه \"، وقال: ¶ \" وإسناد هذه جيِّد \".",
            "page": "53",
            "part": "1",
            "seal": "347768CC"
        },
        {
            "id": "52",
            "nass": "ابنُ ابنِ عمِّ رسول الله صلى الله عليه وسلم عبد الله بن جعفر رضي الله عنهما: ¶ في صحيح مسلم (2428) عن عبد الله بن جعفر قال: \" كان رسولُ الله صلى الله عليه وسلم إذا قدم من سفرٍ تُلُقِّي بصبيانِ أهل بيته، قال: وإنَّه قدم من سفرٍ فسُبق بي إليه، فحملنِي بين يديه، ثمَّ جيء بأَحَدِ ابْنَي فاطمة فأردفه خلفه، قال: فأُدخلنا المدينة ثلاثةً على دابَّة \". ¶ قال فيه الذهبي رحمه الله في السير (3/456) : \" السيِّد العالِمُ، أبو جعفر القرشي الهاشمي، الحبشي المولد، المدني الدار، الجَواد بن الجواد ذي الجناحين، له صحبةٌ وروايةٌ، عِدَادُه في صغار الصحابة، استُشهد أبوه يوم مؤتة، فكفَلَه النبيُّ صلى الله عليه وسلم ونشأ في حِجْرِه \". ¶ وقال أيضاً: \" وكان كبيرَ الشأن، كريماً جواداً، يَصلحُ للإمامة \". ¶ وفي الرياض المستطابة للعامريّ (ص:205) : \" وصلّى عليه أبان بن عثمان، وكان يومئذٍ واليَ المدينة، وحمل أبانُ",
            "page": "54",
            "part": "1",
            "seal": "7F74C3E7"
        },
        {
            "id": "53",
            "nass": "سريرَه ودموعُه تنحدر وهو يقول: كنتَ والله خيراً لا شرَّ فيك، وكنتَ والله شريفاً فاضلاً برًّا \". ¶ ومن أصحاب رسول الله صلى الله عليه وسلم الذين هم مِن أهل بيته: ¶ أبو سفيان ونوفل وربيعة وعبيدة بنو الحارث بن عبد المطلب. ¶ وعبد المطلب بن ربيعة بن الحارث بن عبد المطلب. ¶ والحارث والمغيرة ابنا نَوفل بن الحارث بن عبد المطلب. ¶ وجعفر وعبد الله ابنا أبي سفيان بن الحارث بن عبد المطلب. ¶ ومعتِّب وعتبة ابنا أبي لهب عبد العزّى بن عبد المطلب. ¶ والفضل وعبيد الله ابنا العباس بن عبد المطلب.",
            "page": "55",
            "part": "1",
            "seal": "EEE59B9C"
        },
        {
            "id": "54",
            "nass": "الفصل السابع: ثناءُ بعض أهل العلم على جماعةٍ من الصحابيات من أهل البيت ¶ ابنةُ رسول الله صلى الله عليه وسلم فاطمة رضي الله عنها: ¶ عن عائشة أمِّ المؤمنين رضي الله عنها قالت: \" ما رأيتُ أحدًا أشبهَ سَمْتاً ودَلاًّ وهَدْياً برسولِ الله في قيامها وقعودها من فاطمة بنت رسول الله صلى الله عليه وسلم ... \" رواه أبو داود (5217) والترمذي (3872) ، وإسناده حسن. ¶ وقال أبو نعيم في الحلية (2/39) : \" ومن ناسكات الأصفياء، وصفيَّات الأتقياء: فاطمة رضي الله تعالى عنها، السيِّدةُ البَتول، البَضْعَة الشبيهةُ بالرسول، أَلْوَطُ أولاده بقلبه لُصوقاً، وأوَّلهم بعد وفاته به لحوقاً، كانت عن الدنيا ومتعتها عازفة، وبغوامض عيوب الدنيا وآفاتها عارفة \". ¶ وقال الذهبي رحمه الله في السير (2/118 119) : \" سيِّدةُ نساء العالمين في زمانها، البَضْعَةُ النَّبويّة والجهة",
            "page": "56",
            "part": "1",
            "seal": "0E32ACB9"
        },
        {
            "id": "55",
            "nass": "المصطفويّة، أمُّ أبيها، بنتُ سيِّد الخلق رسول الله صلى الله عليه وسلم أبي القاسم محمد بن عبد الله بن عبد المطلب بن هاشم بن عبد مناف القرشية الهاشمية، وأمُّ الحسنين \"، وقال أيضاً: \" وقد كان النَّبِيُّ صلى الله عليه وسلم يحبُّها ويكرمُها ويُسِرُّ إليها، ومناقبها غزيرةٌ، وكانت صابرةً ديِّنةً خيِّرةً صيِّنةً قانعةً شاكرةً لله \". ¶ وقال ابن كثير رحمه الله في البداية والنهاية (9/485) : \" وتُكَنَّى بأمِّ أبيها \"، وقال: \" وكانت أصغرَ بنات النَّبِيِّ صلى الله عليه وسلم على المشهور، ولَم يبق بعده سواها، فلهذا عظُمَ أجرُها؛ لأنَّها أُصيبت به عليه الصلاة والسلام \". ¶ أمُّ المؤمنين خديجة بنت خويلد رضي الله عنها: ¶ قال الذهبي في السير (2/109 110) : \" أمُّ المؤمنين وسيِّدة نساء العالمين في زمانها ... أمّ أولاد رسول الله صلى الله عليه وسلم (سوى إبراهيم) ، وأوَّلُ مَن آمن به وصدَّقه قبل كلِّ أحد، وثبَّتتْ جَأشَه ... ومناقبُها جَمَّة، وهي مِمَّن كمُل من النساء، كانت عاقلةً جليلةً ديِّنةً مصونةً كريمةً، من أهل الجنَّة، وكان النَّبِيُّ صلى الله عليه وسلم يُثني عليها ويفضِّلها على سائر",
            "page": "57",
            "part": "1",
            "seal": "48873FE7"
        },
        {
            "id": "56",
            "nass": "أمّهات المؤمنين، ويُبالغ في تعظيمها ... ¶ ومِن كرامتها عليه صلى الله عليه وسلم أنَّها لَم يتزوَّج امرأةً قبلها، وجاءه منها عدّةُ أولادٍ، ولَم يتزوّج عليها قطُّ، ولا تَسَرَّى إلى أن قضت نَحْبَها، فوَجَدَ لفَقْدها؛ فإنَّها كانت نِعمَ القرين ... وقد أمره اللهُ أن يبشِّرَها ببيتٍ في الجنّة من قصَب، لا صخَبَ فيه ولا نصَب \". ¶ ومِمَّا قاله ابنُ القيِّم في جلاء الأفهام (ص:349) أنَّ مِن خصائصها أنَّ اللهَ بعث إليها السلام مع جبريل عليه السلام، وقال: \"وهذه لَعَمرُ الله خاصَّة لَم تكن لسواها\". ¶ وقال قبل ذلك: \" ومنها (أي من خصائصها) : أنَّها خيرُ نساء الأمَّة، واختُلف في تفضيلها على عائشة رضي الله عنهما على ثلاثة أقوال: ثالثُها: الوقف، وسألتُ شيخَنا ابن تيمية رحمة الله عليه؟ فقال: اختصَّ كلُّ واحدةٍ منهما بخاصَّة، فخديجةُ كان تأثيرُها في أوَّل الإسلام، وكانت تُسَلِّي رسولَ الله صلى الله عليه وسلم وتُثبِّتُه وتُسكنه، وتَبذُلُ دونه مالَها، فأدركت غرة الإسلام، واحتملتِ الأذى في الله تعالى وفي",
            "page": "58",
            "part": "1",
            "seal": "3BBF145E"
        },
        {
            "id": "57",
            "nass": "رسوله صلى الله عليه وسلم، وكانت نُصرتُها للرَّسول صلى الله عليه وسلم في أعظمِ أوقات الحاجة، فلها من النُّصرةِ والبذل ما ليس لغيرها، وعائشة رضي الله عنها تأثيرُها في آخر الإسلام، فلها من التفقُّه في الدِّين وتبليغه إلى الأمَّة وانتفاع بَنيها بِما أدَّت إليهم من العلم ما ليس لغيرها، هذا معنى كلامِه \". ¶ أمُّ المؤمنين عائشة رضي الله عنها: ¶ قال فيها الذهبي في السير (2/140) : \" ... ولَم يتزوَّج النَّبِيُّ صلى الله عليه وسلم بكراً غيرها، ولا أحَبَّ امرأةً حُبَّها، ولا أعلمُ في أُمَّة محمد صلى الله عليه وسلم بل ولا في النساء مطلقاً امرأةً أعلمَ منها \". ¶ وفي السير أيضاً (2/181) عن عليِّ بن الأقْمَر قال: \" كان مسروق إذا حدَّث عن عائشة قال: حدَّثتنِي الصِّدِّيقةُ بنتُ الصِّدِّيق، حبيبةُ حبيبِ الله، المُبرَّأةُ من فوق سبع سماوات، فلَم أكذبها \". ¶ وذكر ابن القيم في جلاء الأفهام (ص:351 355) جملةً من خصائصها، مُلخَّصُها: \" أنَّها كانت أحبَّ الناس",
            "page": "59",
            "part": "1",
            "seal": "79785B8E"
        },
        {
            "id": "58",
            "nass": "إلى رسول الله صلى الله عليه وسلم، وأنَّه لَم يتزوَّج بِكراً غيرها، وأنَّ الوحيَ كان ينزل عليه وهو في لِحافِها، وأنَّه لَمَّا نزلت عليه آيةُ التَّخيير بدأ بها، فخيَّرها، فاختارت اللهَ ورسولَه، واستنَّ بها بقيَّةُ أزواجِه، وأنَّ اللهَ برَّأها بِما رماها به أهلُ الإفك، وأنزل في عُذرِها وبراءَتِها وَحْياً يُتلَى في محاريب المسلمين وصلواتِهم إلى يوم القيامة، وشهد لها بأنَّها مِن الطيِّبات، ووعدها المغفرةَ والرِّزقَ الكريم، ومع هذه المنزلة العليَّة تتواضعُ لله وتقول: \"ولَشأنِي في نفسي أهونُ مِن أن يُنزل الله فِيَّ قرآناً يُتلى\"، وأنَّ أكابرَ الصحابةِ رضي الله عنهم إذا أشكل عليهم الأمرُ من الدِّين استفتَوْها، فيجِدون علمَه عندها، وأنَّ رسول الله صلى الله عليه وسلم توفي في بيتها، وفي يومِها، وبين سَحْرِها ونَحرِها، ودُفن في بيتِها، وأنَّ المَلَكَ أَرَى صورتَها للنَّبِيِّ صلى الله عليه وسلم قبل أن يتزوَّجها في سَرَقة حرير، فقال: (إن يكن هذا من عند الله يُمضِه) ، وأنَّ الناسَ كانوا يَتحرَّونَ بهداياهم يومَها مِن رسول الله صلى الله عليه وسلم، فيُتحِفونَه بما يُحبُّ في منزلِ أحبِّ نسائه إليه رضي الله عنهم أجمعين \".",
            "page": "60",
            "part": "1",
            "seal": "32E20977"
        },
        {
            "id": "59",
            "nass": "أمُّ المؤمنين سَوْدَة بنت زَمْعَة رضي الله عنها: ¶ قال الذهبيُّ رحمه الله في السير (2/265 266) : \" وهي أوَّلُ مَن تزوَّج بها النَّبِيُّ صلى الله عليه وسلم بعد خديجة، وانفردت به نحواً من ثلاث سنين أو أكثر، حتى دخل بعائشة، وكانت سيِّدةً جليلةً نبيلةً ضخمةً ... وهي التي وَهبتْ يومَها لعائشة؛ رِعايَةً لقلبِ رسول الله صلى الله عليه وسلم ... \". ¶ وقال ابنُ القيِّم رحمه الله في جلاء الأفهام (ص:350) : \" ... وكبرت عنده، وأراد طلاَقَها، فوهبتْ يومَها لعائشة رضي الله عنها فأمسَكَها، وهذا مِن خواصِّها، أنَّها آثَرَت بيَومِها حِبَّ النَّبِيِّ صلى الله عليه وسلم، تقرُّباً إلى رسول الله صلى الله عليه وسلم وحُبًّا له، وإيثاراً لِمُقامِها معه، فكان رسولُ الله صلى الله عليه وسلم يَقسِمُ لنسائه، ولا يَقسِمُ لها، وهي راضيةٌ بذلك، مُؤثِرةٌ لرضى رسول الله صلى الله عليه وسلم، رضي الله عنها \". ¶ أمُّ المؤمنين حفصة بنت عمر بن الخطاب رضي الله عنها: ¶ قال الذهبيُّ في السير (2/227) : \" السِّتْرُ الرَّفيعُ، بنتُ أمير المؤمنين أبي حفص عمر بن الخطاب، تزوَّجها النَّبِيُّ",
            "page": "61",
            "part": "1",
            "seal": "4524D14E"
        },
        {
            "id": "60",
            "nass": "صلى الله عليه وسلم بعد انقضاءِ عِدَّتِها من خُنيس بن حُذافة السَّهمي أحد المهاجرين في سنة ثلاثٍ من الهجرة. ¶ قالت عائشةُ: هي التي كانت تُسامِينِي من أزواج النَّبِيِّ صلى الله عليه وسلم \". ¶ أمُّ المؤمنين أمُّ سلمة هند بنتُ أبي أُميَّة رضي الله عنها: ¶ قال الذهبيُّ في السير (2/201 203) : \" السيِّدةُ المُحجَّبَةُ الطَّاهرةُ ... من المهاجرات الأُوَل ... وكانت تُعدُّ من فقهاء الصحابيات \". ¶ وقال يحيى بن أبي بكر العامري في الرياض المستطابة (ص:324) : \" وكانت فاضلةً حليمةً، وهي التي أشارت على النَّبِيِّ صلى الله عليه وسلم يوم الحُديبية (أي بِحَلْقِ رأسِه ونَحْرِ هَديِه) ، ورأت جبريلَ في صورة دِحية \". ¶ أمُّ المؤمنين زينب بنت خُزَيْمة الهلاليَّة رضي الله عنها: ¶ ذكر الذهبيُّ في السير (2/218) أنَّها تُدعى أمَّ المساكين؛ لكثرة معروفها.",
            "page": "62",
            "part": "1",
            "seal": "6EBF7374"
        },
        {
            "id": "61",
            "nass": "وقال ابنُ القيِّم رحمه الله في جلاء الأفهام (ص:376) : \" وكانت تُسمَّى أمَّ المساكين؛ لكثرة إطعامِها المساكين، ولَم تلبَث عند رسول الله صلى الله عليه وسلم إلاَّ يسيراً: شهرين أو ثلاثة، وتوفيت رضي الله عنها \". ¶ أمُّ المؤمنين جُوَيْرِية بنت الحارث رضي الله عنها: ¶ هي أمُّ المؤمنين وحليلةُ سيِّد المرسَلين صلى الله عليه وسلم، ويكفيها ذلك فضلاً وشرَفاً، قال ابن القيِّم في جلاء الأفهام (ص:376 377) : \" وهي التي أعتق المسلمون بسببها مئة أهل بيتٍ من الرَّقيق، وقالوا: أصهارُ رسول الله صلى الله عليه وسلم، وكان ذلك مِن برَكَتِها على قومِها رضي الله عنها \". ¶ أمُّ المؤمنين صفيَّةُ بنت حُيَيّ رضي الله عنها: ¶ في جامع الترمذي (3894) بإسنادٍ صحيح من حديث أنس رضي الله عنه: أنَّ النَّبِيَّ صلى الله عليه وسلم قال لها: \" إنَّكِ لابْنَةُ نبِيٍّ، وإنَّ عمَّكِ لَنبِيٌّ، وإنَّكِ لتحت نَبِيٍّ \". ¶ قال الذهبيُّ في السير (2/232) : \" وكانت شريفةً عاقلةً، ذاتَ حَسَبٍ وجمال ودِينٍ رضي الله عنها \".",
            "page": "63",
            "part": "1",
            "seal": "6D183332"
        },
        {
            "id": "62",
            "nass": "وقال أيضاً (2/235) : \" وكانت صفيَّةُ ذاتَ حِلمٍ ووَقارٍ \". ¶ وقال ابن القيم في جلاء الأفهام (ص:377) : \" وتزوَّج رسول الله صلى الله عليه وسلم صفيَّةَ بنت حُيَيّ مِن ولَدِ هارون بن عمران أخي موسى عليهما السَّلام \". ¶ وقال أيضاً: \" ومِن خصائصِها أنَّ رسول الله صلى الله عليه وسلم أعتَقَها، وجعل عِتقَها صداقَها، قال أنس: (أمهرها نفسَها) ، وصار ذلك سُنَّةً للأمَّة إلى يوم القيامة، يجوز للرَّجلِ أن يجعلَ عِتقَ جاريَتِه صداقَها، وتصيرَ زوجتَه، على منصوصِ الإمام أحمد رحمه الله \". ¶ أمُّ المؤمنين أمُّ حبيبة رَمْلَةُ بنت أبي سفيان رضي الله عنها: ¶ قال الذهبيُّ في السير (2/218) : \" السيِّدةُ المُحجَّبة \". ¶ وقال أيضاً (2/222) : \" وقد كان لأمِّ حبيبة حُرمةٌ وجلالةٌ، ولا سيما في دولة أخيها، ولمكانه منها قيل له: خال المؤمنين \".",
            "page": "64",
            "part": "1",
            "seal": "41F70E32"
        },
        {
            "id": "63",
            "nass": "وقال ابنُ كثير في البداية والنهاية (11/166) : \" وقد كانت من سيِّدات أمَّهات المؤمنين، ومن العابدات الورِعات رضي الله عنها \". ¶ أمُّ المؤمنين ميمونة بنت الحارث رضي الله عنها: ¶ في السير (2/244) عن عائشة رضي الله عنها قالت: \" أمَا إنَّها مِن أتقانا لله، وأَوْصَلنا للرَّحِم \". ¶ وقال الذهبي (2/239) : \" وكانت مِن سادات النِّساء \". ¶ أمُّ المؤمنين زينب بنت جحش رضي الله عنها: ¶ في صحيح مسلم من حديث طويلٍ (2442) عن عائشة رضي الله عنها قالت: \" وهي التي كانت تُسامينِي منهنَّ في المنزلة عند رسول الله صلى الله عليه وسلم، ولَم أرَ امرأةً قطُّ خيراً في الدِّين من زينب، وأتقى لله، وأصدقَ حديثاً، وأوْصَل للرَّحِم، وأعظمَ صدقة، وأشدَّ ابتذالاً لنفسِها في العمل الذي تصدَّق به وتقرَّب به إلى الله تعالى، ما عدا سَوْرَةً مِن حَدٍّ كانت فيها، تُسرع منها الفَيْئَة \".",
            "page": "65",
            "part": "1",
            "seal": "0E2807DA"
        },
        {
            "id": "64",
            "nass": "قال الذهبيُّ في السير (2/211) : \" فزوَّجها اللهُ تعالى بنبيِّه بنصِّ كتابه، بلا ولِيٍّ ولا شاهدٍ، فكانت تَفخَرُ بذلك على أمَّهات المؤمنين، وتقول: زوَّجَكنَّ أهاليكُنَّ، وزوَّجَنِي اللهُ من فوق عرشه \"، والحديث في صحيح البخاري (7402) . ¶ وقال أيضاً: \" وكانت مِن سادة النِّساءِ دِيناً ووَرَعاً وجُوداً ومعروفاً، رضي الله عنها \". ¶ وقال أيضاً (2/217) : \" وكانت صالِحةً صوَّامةً قوَّامةً بارَّةً، ويُقال لها: أمّ المساكين \". ¶ عَمَّة رسول الله صلى الله عليه وسلم صفيَّةُ بنت عبد المطلب رضي الله عنها: ¶ قال الذهبيُّ في السير (2/269) : \" صفيَّةُ عمَّةُ رسول الله صلى الله عليه وسلم بنت عبد المطلب، الهاشميَّة، وهي شقيقة حمزة، وأمُّ حواريِّ النَّبِيِّ صلى الله عليه وسلم: الزبير \". ¶ وقال أيضاً (1/270) : \" والصحيح أنَّه ما أسلم مِن عمَّات النَّبِيِّ صلى الله عليه وسلم سواها، ولقد وَجَدت على مَصرَع أخيها حمزة، وصبرت واحتسبت، وهي من المهاجرات الأُوَل \".",
            "page": "66",
            "part": "1",
            "seal": "9FABEF62"
        },
        {
            "id": "65",
            "nass": "ومن الصحابيات من أهل البيت: ¶ بناتُه صلى الله عليه وسلم: زينب ورُقيَّة وأمُّ كلثوم. ¶ وأمُّ كلثوم وزينب ابنتا عليِّ بن أبي طالب، وأمُّهما فاطمة. ¶ وأمامة بنت أبي العاص بن الربيع، وأمُّها زينب بنت رسول الله صلى الله عليه وسلم، وهي التي كان رسول الله صلى الله عليه وسلم يَحمِلُها في الصلاة. ¶ وأمُّ هانئ بنت أبي طالب بن عبد المطلب. ¶ وضُباعة وأمُّ الحَكَم ابنتا الزبير بن عبد المطلب، جاء ذكرُهما في حديث عنهما، أخرجه أبو داود تحت رقم: (2987) ، وضُباعةُ هي صاحبةُ حديث الاشتراط في الحجِّ، التي قال لها النَّبِيُّ صلى الله عليه وسلم: \" قولِي: فإن حَبَسَنِي حابِسٌ فمحلِّي حيث حَبَستَنِي \". ¶ وأمامة بنت حمزة بن عبد المطلب.",
            "page": "67",
            "part": "1",
            "seal": "219D7F39"
        },
        {
            "id": "66",
            "nass": "الفصل الثامن: ثناءُ بعض أهل العلم على جماعة من التابعين وغيرهم من أهل البيت ¶ محمد بن علي بن أبي طالب (المشهور بابن الحنفيَّة) رحمه الله: ¶ قال ابن حبان في ثقات التابعين (5/347) : \" وكان من أفاضل أهل بيته \". ¶ وفي ترجمته في تهذيب الكمال للمزي: \" قال أحمد بن عبد الله العجلي: تابعيٌّ ثقة، كان رجلاً صالِحاً ... وقال إبراهيم بن عبد الله بن الجنيد: لا نعلم أحداً أسند عن عليٍّ، عن النَّبِيِّ صلى الله عليه وسلم أكثر ولا أصحَّ مِمَّا أسند محمد بن الحنفية \". ¶ وفي السير للذهبي (4/115) عن إسرائيل، عن عبد الأعلى (هو ابن عامر) : \" أنَّ محمد بن علي كان يُكْنَى أبا القاسم، وكان ورِعاً كثيرَ العلم \".",
            "page": "68",
            "part": "1",
            "seal": "8232F380"
        },
        {
            "id": "67",
            "nass": "وقال فيه أيضاً (4/110) : \" السيِّدُ الإمامُ، أبو القاسم وأبو عبد الله \". ¶ عليُّ بنُ الحُسين بنِ علي بن أبي طالب رحمه الله: ¶ قال ابنُ سعد في الطبقات (5/222) : \" وكان عليُّ ابنُ حُسين ثقةً مأموناً كثيرَ الحديث، عالياً رفيعاً ورِعاً \". ¶ وقال ابن تيمية في منهاج السنة (4/48) : \" وأمَّا عليُّ ابنُ الحُسين، فمِن كبار التابعين وساداتهم علماً ودِيناً \". ¶ وفي ترجمته في تهذيب الكمال للمزي: \" وقال سفيان ابن عيينة، عن الزهري: ما رأيتُ قرشيًّا أفضل مِن عليِّ بنِ الحُسين \". ¶ ونقل معناه عن أبي حازم وزيد بن أسلم ومالك ويحيى بن سعيد الأنصاري رحمهم الله. ¶ وقال العجلي: عليُّ بنُ الحُسين مدنيٌّ تابعيٌّ ثقة. ¶ وقال الزهري: كان عليُّ بنُ الحُسين من أفضلِ أهلِ بيتِه وأحسنِهم طاعة، وأحبِّهم إلى مروان بن الحَكَم وعبد الملك بن مروان \".",
            "page": "69",
            "part": "1",
            "seal": "DD0C4FC6"
        },
        {
            "id": "68",
            "nass": "وقال الذهبي في السير (4/386) : \" السيِّدُ الإمامُ، زَين العابدين، الهاشميُّ العلويُّ المدني \". ¶ وقال ابن حجر في التقريب: \" ثقةٌ ثبتٌ عابدٌ فقيهٌ فاضلٌ مشهور \". ¶ محمد بن علي بنِ الحُسين بن علي بنِ أبى طالب رحمه الله: ¶ مِن إجلالِ جابر بن عبد الله الأنصاري رضي الله عنهما له ما جاء في صحيح مسلم (1218) في إسناد حديثه الطويل في صفة الحج من حديث جعفر بن محمد (وهو ابن علي بن الحسين) ، عن أبيه قال: \" دخلنا على جابر بن عبد الله، فسأل عن القوم حتى انتهى إليَّ، فقلتُ: أنا محمد بنُ علي بنِ حُسين، فأهوى بيده إلى رأسي فنزع زِرِّي الأعلى، ثمَّ نزع زِرِّي الأسفل، ثمَّ وضع كفَّه بين ثديَيَّ وأنا يومئذٍ غلامٌ شاب، فقال: مرحباً بكَ يا ابنَ أخي سَلْ عمَّا شئتَ ... فقلتُ: أخبِرنِي عن حَجَّةِ رسول الله صلى الله عليه وسلم \".",
            "page": "70",
            "part": "1",
            "seal": "A75A6B68"
        },
        {
            "id": "69",
            "nass": "فحدَّثه بحديثه الطويل في صفة حجَّة النَّبِيِّ صلى الله عليه وسلم. ¶ وقال ابنُ تيمية في منهاج السنة (4/50) :\" وكذلك أبو جعفر محمد بن علي مِن خيار أهل العلم والدِّين، وقيل: إنَّما سُمِّي الباقر؛ لأنَّه بَقَر العلمَ، لا لأجل بَقْر السجود جبهتَه \". ¶ وقال المزيُّ في ترجمته في تهذيب الكمال: \" قال العجلي: مدنيٌّ تابعيُّ ثقةٌ، وقال ابنُ البرقي: كان فقيهاً فاضلاً \". ¶ وقال الذهبي في السير (4/401 402) : \" هو السيّدُ الإمام، أبو جعفر محمد بن علي بن الحُسين بن علي العلوي الفاطمي المدني، ولَدُ زَين العابدين ... وكان أحدَ مَن جَمَع بين العلمِ والعملِ والسُّؤْدد والشَّرف والثقة والرَّزانة، وكان أهلاً للخلافة، وهو أحدُ الأئمَّة الاثني عشر الذين تُبجِّلُهم الشيعةُ الإماميَّةُ، وتقول بعِصمَتِهم وبمعرِفتِهم بجميع الدِّين، فلا عِصمة إلاَّ للملائكة والنبيِّين، وكلُّ أحدٍ يُصيب ويُخطئ، ويُؤخذ من قوله ويُترك سوى النَّبِيِّ صلى الله عليه وسلم، فإنَّه",
            "page": "71",
            "part": "1",
            "seal": "F83D3A6A"
        },
        {
            "id": "70",
            "nass": "معصومٌ مُؤيَّدٌ بالوحي، وشُهر أبو جعفر بالباقر؛ مِن بَقَر العلمَ، أي: شَقَّه، فعرَفَ أصلَه وخفيَّه، ولقد كان أبو جعفر إماماً مجتهِداً، تالياً لكتاب الله، كبيرَ الشأن ... \". ¶ وقال أيضاً (ص:403) : \"وقد عدَّه النسائيُّ وغيرُه في فقهاء التابعين بالمدينة، واتَّفق الحفاظ على الاحتجاج بأبي جعفر\" ¶ جعفر بنُ محمد بنِ علي بنِ الحُسين بن علي بن أبي طالب رحمه الله: ¶ قال الإمام ابنُ تيمية في منهاج السنة (4/52 53) : \" وجعفر الصادق رضي الله عنه من خيار أهلِ العلم والدِّين ... وقال عمرو بن أبي المقدام: كنتُ إذا نظرتُ إلى جعفر بن محمد علمتُ أنَّه مِن سُلالة النَّبيِّين \". ¶ ووصفه في رسالته في فضل أهل البيت وحقوقهم، فقال في (ص:35) : \" شيخ علماء الأمَّة \". ¶ وقال الذهبي في السير (6/255) : \" الإمام الصادق،",
            "page": "72",
            "part": "1",
            "seal": "B2447161"
        },
        {
            "id": "71",
            "nass": "شيخ بَنِي هاشم، أبو عبد الله القرشي الهاشمي العلوي النبوي المدني، أحد الأعلام \". ¶ وقال عنه وعن أبيه: \" وكانا مِن جِلَّة علماء المدينة \". ¶ وقال في تذكرة الحفاظ (1/150) : \" وثَّقه الشافعيُّ ويحيى بنُ معين، وعن أبي حنيفة قال: ما رأيتُ أفقهَ مِن جعفر بن محمد، وقال أبو حاتم: ثقة، لا يُسأل عن مِثلِه \". ¶ عليُّ بنُ عبد الله بنِ عباس رحمه الله: ¶ قال ابن سعد في الطبقات (5/313) : \" وكان عليُّ ابنُ عبد الله بن عباس أصغرَ ولدِ أبيه سِنًّا، وكان أجملَ قرشيٍّ على وجه الأرض، وأوسَمَه، وأكثرَه صلاة، وكان يُقال له السجَّاد؛ لعبادتِه وفضلِه \". ¶ وقال أيضاً (ص:314) : \" وكان ثقةً قليلَ الحديث \". ¶ وفي تهذيب الكمال للمزي: \" وقال العجلي وأبو زرعة: ثقة، وقال عمرو بن علي: كان مِن خيار الناس، وذكره ابنُ حبان في الثقات \".",
            "page": "73",
            "part": "1",
            "seal": "33918319"
        },
        {
            "id": "72",
            "nass": "وقال الذهبي في السير (5/252) : \" الإمامُ السيِّدُ أبو الخلائف، أبو محمد الهاشمي السجَّاد ... كان رحمه الله عالِماً عامِلاً، جسيماً وَسِيماً، طُوَالاً مَهيباً ... \".",
            "page": "74",
            "part": "1",
            "seal": "3D0DF4C8"
        },
        {
            "id": "73",
            "nass": "الفصل التاسع: مقارنة بين عقيدة أهل السُّنَّة وعقيدة غيرهم في أهل البيت ¶ تبيَّن مِمَّا تقدَّم أنَّ عقيدةَ أهل السُّنَّة والجماعة في آل بيت النَّبِيِّ صلى الله عليه وسلم وَسَطٌ بين الإفراط والتفريط، والغُلُوِّ والجفاء، وأنَّهم يُحبُّونَهم جميعاً، ويتوَلَّونَهم، ولا يَجْفُون أحداً منهم، ولا يَغلُون في أحدٍ، كما أنَّهم يُحبُّون الصحابةَ جميعاً ويتوَلَّونَهم، فيجمعون بين مَحبَّة الصحابةِ والقرابة، وهذا بخلاف غيرِهم من أهل الأهواءِ، الذين يَغلون في بعض أهل البيت، ويَجفُون في الكثير منهم وفي الصحابة رضي الله عنهم. ¶ ومِن أمثلة غُلُوِّهم في الأئمَّة الاثني عشر من أهل البيت وهم عليٌّ والحسن والحُسين رضي الله عنهم، وتسعة من أولاد الحُسين ما اشتمل عليه كتاب الأصول من الكافي للكُليني من أبوابٍ منها:",
            "page": "75",
            "part": "1",
            "seal": "04BCB4D8"
        },
        {
            "id": "74",
            "nass": "كباب: أنَّ الأئمة عليهم السلام خلفاء الله عزَّ وجلَّ في أرضه، وأبوابُه التي منها يُؤتى (1/193) . ¶ باب: أنَّ الأئمة عليهم السلام هم العلامات التي ذكرها عزَّ وجلَّ في كتابه (1/206) : ¶ وفي هذا الباب ثلاثة أحاديث من أحاديثهم تشتمل على تفسير قوله تعالى: {وَعَلاَمَاتٍ وَبِالنَّجْمِ هُمْ يَهْتَدُونَ} ، بأنَّ النَّجمَ: رسول الله صلى الله عليه وآله، وأن العلامات الأئمَّة. ¶ باب: أنَّ الأئمَّة عليهم السلام نور الله عزَّ وجلَّ (1/194) . ¶ ويشتمل على أحاديث من أحاديثهم، منها حديث ينتهي إلى أبي عبد الله (وهو جعفر الصادق) في تفسير قول الله عزَّ وجلَّ: {اللهُ نُورُ السَّمَوَاتِ وَالأَرْضِ} قال كما زعموا: \" {مَثَلُ نُورِهِ كَمِشْكَاةٍ} : فاطمة عليها السلام، {فِيهَا مِصْبَاحٌ} : الحسن، {المِصْبَاحُ فِي زُجَاجَةٍ} : الحسين، {الزُّجَاجَةُ كَأَنَّهَا كَوْكَبٌ دُرِيٌّ} :",
            "page": "76",
            "part": "1",
            "seal": "5C61AE76"
        },
        {
            "id": "75",
            "nass": "فاطمة كوكب دُرِيٌّ بين نساء أهل الدنيا، {تُوقَدُ مِن شَجَرَةٍ مُبَارَكَةٍ} : إبراهيم عليه السلام، {زَيْتُونَةٍ لاَ شَرْقِيَّةٍ وَلاَ غَرْبِيَّةٍ} : لا يهودية ولا نصرانية، {يَكَادُ زَيْتُهَا يُضِيءُ} : يكاد العلم ينفجر بها، {وَلَوْ لَمْ تَمْسَسْهُ نَارٌ نُورٌ عَلَى نُورٍ} : إمام منها بعد إمام، {يَهْدِي اللهُ لِنُورِهِ مَن يَشَاءُ} : يهدي الله للأئمَّة مَن يشاء ... \". ¶ باب: أنَّ الآيات التي ذكرها الله عزَّ وجلَّ في كتابه هم الأئمَّة (1/207) . ¶ وفي هذا الباب تفسير قول الله عزَّ وجلَّ: {وَمَا تُغْنِي الآيَاتُ وَالنُّذُرُ عَن قَوْمٍ لاَ يُؤْمِنُونَ} بأنَّ الآيات: الأئمَّة ¶ وفيه تفسير قوله تعالى: {كَذَّبُوا بِآيَاتِنَا كُلِّهَا} بأنَّ الآيات: الأوصياء كلُّهم ¶ ومعنى ذلك أنَّ العقابَ الذي حلَّ بآل فرعون سببُه تكذيبهم بالأوصياء الذين هم الأئمَّة ¶ باب: أنَّ أهلَ الذِّكر الذين أمر اللهُ الخلقَ بسؤالِهم هم الأئمَّة عليهم السلام (1/210) .",
            "page": "77",
            "part": "1",
            "seal": "8DABDBDA"
        },
        {
            "id": "76",
            "nass": "باب: أنَّ القرآن يهدي للإمام (1/216) . ¶ وفي هذا الباب تفسير قول الله عزَّ وجلَّ: {إِنَّ هَذَا القُرْآنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ} بأنَّه يهدي إلى الإمام ¶ وفيه تفسيرُ قول الله عزَّ وجلَّ: {وَالَّذِينَ عَقَّدَتْ أَيْمَانُكُمْ} بأنَّه إنَّما عنى بذلك الأئمَّة عليهم السلام، بهم عقَّد الله عزَّ وجلَّ أيمانكم ¶ باب: أنَّ النِّعمة التي ذكرها الله عزَّ وجلَّ في كتابه الأئمَّة عليهم السلام (1/217) . ¶ وفيه تفسير قول الله عزَّ وجلَّ: {أَلَمْ تَرَ إِلَى الَّذِينَ بَدَّلُوا نِعْمَةَ اللهِ كُفْرًا} بالزعم بأنَّ عليًّا رضي الله عنه قال: \" نحن النِّعمة التي أنعم الله بها على عباده، وبنا يفوز مَن فاز يوم القيامة \" ¶ وفيه تفسير قول الله عزَّ وجلَّ في سورة الرحمن: {فَبِأَيِّ آلاَءِ رَبِّكُمَا تُكَذِّبَانِ} ، قال: \" أبالنَّبِيِّ أم بالوصيِّ تكذِّبان؟ \".",
            "page": "78",
            "part": "1",
            "seal": "CB44F815"
        },
        {
            "id": "77",
            "nass": "باب: عرض الأعمال على النَّبِيِّ صلى الله عليه وآله، والأئمَّة عليهم السلام (1/219) . ¶ باب: أنَّ الأئمَّة عليهم السلام عندهم جميع الكتب التي نزلت من عند الله عزَّ وجلَّ، وأنَّهم يعرفونها على اختلاف ألسنتِها (1/227) . ¶ باب: أنَّه لَم يجمع القرآنَ كلَّه إلاَّ الأئمَّة عليهم السلام، وأنَّهم يعلَمون علمَه كلَّه (1/228) . ¶ باب: أنَّ الأئمَّة عليهم السلام يعلمون جميعَ العلوم التي خرجت إلى الملائكة والأنبياء والرُّسل عليهم السلام (1/255) . ¶ باب: أنَّ الأئمَّة عليهم السلام يعلمون متى يموتون وأنَّهم لا يموتون إلاَّ باختيارٍ منهم. (1/258) . ¶ باب: أنَّ الأئمَّة عليهم السلام يعلمون علمَ ما كان وما يكون، وأنَّه لا يخفى عليهم الشيءُ صلوات الله عليهم (1/260) .",
            "page": "79",
            "part": "1",
            "seal": "491B434C"
        },
        {
            "id": "78",
            "nass": "باب: أنَّ الله عزَّ وجلَّ لَم يُعلِّم نبيَّه علماً إلاَّ أمره أن يُعلِّمَه أمير المؤمنين عليه السلام، وأنَّه كان شريكَه في العلم (1/263) . ¶ باب: أنَّه ليس شيءٌ من الحقِّ في يد الناسِ إلاَّ ما خرج من عند الأئمَّة عليهم السلام، وأنَّ كلَّ شيء لم يخرج من عندهم فهو باطلٌ (1/399) . ¶ وهذه الأبوابُ تشتمل على أحاديث من أحاديثهم، وهي منقولةٌ من طبعة الكتاب، نشر مكتبة الصدوق بطهران، سنة (1381هـ) . ¶ ويُعتبَرُ الكتابُ مِن أجَلِّ كتبِهم إن لَم يكن أجَلَّها، وفي مقدِّمة الكتاب ثناءٌ عظيمٌ على الكتاب وعلى مؤلِّفِه، وكانت وفاتُه سنة (329هـ) ، وهذا الذي نقلتُه منه نماذج من غلوِّ المتقدِّمين في الأئمَّة، أمَّا غلُوُّ المتأخرين فيهم، فيتَّضح من قول أحد كُبرائهم المعاصرين الخميني في كتابه \" الحكومة الإسلامية \" (ص:52) من منشورات المكتبة الإسلامية الكبرى طهران: \" وثبوتُ الولاية والحاكمية للإمام (ع)",
            "page": "80",
            "part": "1",
            "seal": "34DD5EE8"
        },
        {
            "id": "79",
            "nass": "لا تَعنِي تجردَه عن منزلتِه التي هي له عند الله، ولا تجعله مثلَ مَن عداه مِن الحُكَّام؛ فإنَّ للإمام مقاماً محموداً ودرجةً سامية وخلافة تكوينيَّة تخضعُ لولايتها وسيطرتِها جميعُ ذرَّات هذا الكون، وإنَّ مِن ضروريات مذهبنا أنَّ لأئمَّتنا مقاماً لا يبلغه مَلَكٌ مُقرَّبٌ ولا نَّبِيٌّ مرسَلٌ، وبموجِب ما لدينا من الروايات والأحاديث فإنَّ الرَّسول الأعظم (ص) والأئمة (ع) كانوا قبل هذا العالَم أنواراً، فجعلهم الله بعرشِه مُحدقين، وجعل لهم من المنزلة والزُّلفَى ما لا يعلمه إلاَّ الله، وقد قال جبرائيل كما ورد في روايات المعراج: لو دنوتُ أنْمُلة لاحترقتُ، وقد ورد عنهم (ع) : إنَّ لنا مع اللهِ حالاتٍ لا يسعها مَلَكٌ مقرَّبٌ ولا نَبِيٌّ مرسَل \" ¶ ولا يَملكُ المرءُ وهو يرى أو يسمعُ مثلَ هذا الكلام إلاَّ أن يقول: {ربَّنا لا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنا وَهَبْ لَنَا مِن لَدُنكَ رَحْمَةً إِنَّكَ أَنتَ الوَهَّابُ} . ¶ وكلُّ من له أدنى بصيرة يجزم أنَّ ما تقدَّم نقله عنهم وما يشبهه كذبٌ وافتراءٌ على الأئمَّة، وأنَّهم بُرآءُ من الغلاة فيهم وغلوِّهم.",
            "page": "81",
            "part": "1",
            "seal": "56AF274C"
        },
        {
            "id": "80",
            "nass": "الفصل العاشر: تحريم الانتساب بغير حق إلى أهل البيت ¶ أشرفُ الأنساب نسَبُ نبيِّنا محمد صلى الله عليه وسلم، وأشرف انتسابٍ ما كان إليه صلى الله عليه وسلم وإلى أهل بيتِه إذا كان الانتسابُ صحيحاً، وقد كثُرَ في العرب والعجم الانتماءُ إلى هذا النَّسب، فمَن كان من أهل هذا البيت وهو مؤمنٌ، فقد جمَع الله له بين شرف الإيمان وشرف النَّسب، ومَن ادَّعى هذا النَّسبَ الشريف وهو ليس من أهله فقد ارتكب أمراً محرَّماً، وهو متشبِّعٌ بِما لَم يُعط، وقد قال النَّبِيُّ صلى الله عليه وسلم: \" المتشبِّعُ بِما لَم يُعْطَ كلابس ثوبَي زور \"، رواه مسلمٌ في صحيحه (2129) من حديث عائشة رضي الله عنها. ¶ وقد جاء في الأحاديث الصحيحة تحريمُ انتساب المرء إلى غير نسبِه، ومِمَّا ورد في ذلك حديثُ أبي ذر رضي الله عنه أنَّه سَمع النَّبِيَّ صلى الله عليه وسلم يقول: \" ليس مِن رجلٍ ادَّعى لغير أبيه وهو يَعلَمه إلاَّ كفر بالله، ومَن ادَّعى قوماً ليس له فيهم",
            "page": "82",
            "part": "1",
            "seal": "7487044A"
        },
        {
            "id": "81",
            "nass": "نسبٌ فليتبوَّأ مقعَدَه من النار \"، رواه البخاريُّ (3508) ، ومسلم (112) ، واللفظ للبخاري. ¶ وفي صحيح البخاري (3509) من حديث واثلة بن الأَسْقع رضي الله عنه يقول: قال رسول الله صلى الله عليه وسلم: \" إنَّ مِن أعظَمِ الفِرى أن يَدَّعيَ الرَّجلُ إلى غير أبيه، أو يُري عينَه ما لَم تَرَ، أو يقولَ على رسول الله صلى الله عليه وسلم ما لَم يقل \"، ومعنى الفِرى: الكذب، وقوله: \" أو يُري عينَه ما لَم تَرَ \"، أي: في المنام. ¶ وفي مجموع فتاوى شيخ الإسلام ابن تيمية رحمه الله (31/93) أنَّ الوقفَ على أهل البيت أو الأشراف لا يستحقُّ الأخذَ منه إلاَّ مَن ثبت نسبُه إلى أهل البيت، فقد سُئل عن الوقف الذي أُوقِف على الأشراف، ويقول: (إنَّهم أقارب) ، هل الأقاربُ شرفاء أم غير شرفاء؟ وهل يجوز أن يتناولوا شيئاً من الوقف أم لا؟ ¶ فأجاب: \" الحمد لله، إن كان الوقفُ على أهل بيتِ النَّبِيِّ صلى الله عليه وسلم أو على بعض أهل البيت، كالعلويِّين والفاطميِّين",
            "page": "83",
            "part": "1",
            "seal": "AE4EA8F8"
        },
        {
            "id": "82",
            "nass": "أو الطالبيِّين، الذين يدخل فيهم بنو جعفر وبنو عَقيل، أو على العبَّاسيِّين ونحوِ ذلك، فإنَّه لا يستحقُّ مِن ذلك إلاَّ مَن كان نسبُه صحيحاً ثابتاً، فأمَّا مَن ادَّعى أنَّه منهم أو عُلِم أنَّه ليس منهم، فلا يستحقُّ مِن هذا الوقفِ، وإن ادَّعى أنَّه منهم، كبَنِي عبد الله بن ميمون القدَّاح؛ فإنَّ أهلَ العلمِ بالأنسَاب وغيرَهم يعلمون أنَّه ليس لهم نسبٌ صحيحٌ، وقد شهد بذلك طوائفُ أهل العلم من أهل الفقه والحديث والكلام والأنساب، وثبت في ذلك محاضرُ شرعيَّة، وهذا مذكورٌ في كتب عظيمة مِن كتب المسلمين، بل ذلك مِمَّا تواتر عند أهل العلم. ¶ وكذلك مَن وقف على الأشراف، فإنَّ هذا اللفظ في العُرف لا يدخل فيه إلاَّ مَن كان صحيح النَّسَب من أهل بيت النَّبِيِّ صلى الله عليه وسلم. ¶ وأمَّا إن وقف واقفٌ على بني فلانٍ أو أقارب فلانٍ ونحو ذلك، ولم يكن في الوقف ما يقتضي أنَّه لأهل البيت النبويِّ، وكان الموقوف مُلكاً للواقف يصح وقفُه على ذريّة المعيَّن، لم يدخل بنو هاشم في هذا الوقف \".",
            "page": "84",
            "part": "1",
            "seal": "7BD9AC27"
        },
        {
            "id": "83",
            "nass": "وإلى هنا انتهت هذه الرسالةُ المختصرةُ في فضل أهل البيت وعلُوِّ مكانتهم عند أهل السنَّة والجماعة، وأسأل اللهَ التوفيقَ لما فيه رضاه، والفقهَ في دينه، والثباتَ على الحقّ إنَّه سَميعٌ مُجيبٌ، وصلَّى اللهُ وسلَّم وبارك على نبيِّنا محمد وعلى آله وأصحابه أجمعين.",
            "page": "85",
            "part": "1",
            "seal": "38191C2B"
        }
    ],
    "t11233": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الأول: من هم أهل البيت؟"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثاني: مجمل عقيدة أهل السنة والجماعة في أهل البيت"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثالث: فضائل أهل البيت في القرآن الكريم"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الرابع: فضائل أهل البيت في السنة المطهرة"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الخامس: علو مكانة أهل البيت عند الصحابة وتابعيهم بإحسان"
        },
        {
            "id": "38",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل السادس: ثناء بعض أهل العلم على جماعة من الصحابة من أهل البيت"
        },
        {
            "id": "54",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل السابع: ثناء بعض أهل العلم على جماعة من الصحابيات من أهل البيت"
        },
        {
            "id": "66",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثامن: ثناء بعض أهل العلم على جماعة من التابعين وغيرهم من أهل البيت"
        },
        {
            "id": "73",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل التاسع: مقارنة بين عقيدة أهل السنة وعقيدة غيرهم في أهل البيت"
        },
        {
            "id": "80",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل العاشر: تحريم الانتساب بغير حق إلى أهل البيت"
        }
    ]
}