{
    "b11238": [
        {
            "id": "1",
            "nass": "سجود التلاوة معانيه وأحكامه ¶ تأليف: أحمد بن عبد الحليم ابن تيمية الحراني ¶ وَقَال شيخ الإِسلام: ¶ [فصل في سجود القرآن] 1 ¶ وهو نوعان: ¶ 1- خبر عن أهل السجود، ومدح لهم. ¶ 2- أو أمر به، وذم على تركه. ¶ __________ ¶ 1- هذا العنوان وكل العناوين أيضا فيما سيأتي من زيادة المحقق",
            "page": "15",
            "part": "1",
            "seal": "EF7CD729"
        },
        {
            "id": "2",
            "nass": "فالأول: سجدة الأعراف: {إِنَّ الَّذِينَ عِندَ رَبِّكَ لاَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِهِ وَيُسَبِّحُونَهُ وَلَهُ يَسْجُدُونَ} [الأعراف: 206] ، وهذا ذكره بعد الأمر باستماع القرآن والذكر. ¶ وفي الرعد: {وَلِلّهِ يَسْجُدُ مَن فِي السَّمَاوَاتِ وَالأَرْضِ طَوْعًا وَكَرْهًا وَظِلالُهُم بِالْغُدُوِّ وَالآصَالِ} [الرعد: 15] ، وفي النحل: {أَوَ لَمْ يَرَوْاْ إلى مَا خَلَقَ اللهُ مِن شَيْءٍ يَتَفَيَّأُ ظِلاَلُهُ عَنِ اليمِينِ وَالْشَّمَآئِلِ سُجَّدًا لِلّهِ وَهُمْ دَاخِرُونَ وَلِلّهِ يَسْجُدُ مَا فِي السَّمَاوَاتِ وَمَا فِي الأَرْضِ مِن دَآبَّةٍ وَالْمَلآئِكَةُ وَهُمْ لاَ يَسْتَكْبِرُونَ يَخَافُونَ رَبَّهُم مِّن فَوْقِهِمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ} [النحل: 48 50] ، وفي سبحان: {إِنَّ الَّذِينَ أُوتُواْ الْعِلْمَ مِن قَبْلِهِ إِذَا يُتْلَي عليهمْ يَخِرُّونَ لِلأَذْقَانِ سُجَّدًا وَيَقُولُونَ سُبْحَانَ رَبِّنَا إِن كَانَ وَعْدُ رَبِّنَا لَمَفْعُولاً وَيَخِرُّونَ لِلأَذْقَانِ يَبْكُونَ وَيَزِيدُهُمْ خُشُوعًا} [الإسراء: 107 109] ، وهذا خبر عن سجود مع من سمع القرآن فسجد. ¶ وكذلك في مريم: {أُوْلَئِكَ الَّذِينَ أَنْعَمَ اللَّهُ عليهم مِّنَ النَّبِيِّينَ مِن ذُرِّيَّةِ آدَمَ وَمِمَّنْ حَمَلْنَا مَعَ نُوحٍ وَمِن ذُرِّيَّةِ إِبْرَاهِيمَ وَإِسْرَائِيلَ وَمِمَّنْ هَدَيْنَا وَاجْتَبَيْنَا إِذَا تُتْلَي عليهمْ آيَاتُ الرَّحْمَن خَرُّوا سُجَّدًا وَبُكِيًّا} [مريم: 58] ، فهؤلاء الأنبياء سجدوا إذا تتلي عليهم آيات الرحمن، وأولئك الذين أوتوا العلم",
            "page": "16",
            "part": "1",
            "seal": "8F47F66C"
        },
        {
            "id": "3",
            "nass": "من قبل القرآن إذا يتلي عليهم القرآن يسجدون. ¶ وظاهر هذا سجود مطلق كسجود السحرة، وكقوله: {وَادْخُلُواْ الْباب سُجَّداً وَقُولُواْ حِطَّةٌ} [البقرة: 58] ، وإن كان المراد به الركوع. فالسجود هو خضوع له وذل له؛ ولهذا يعبر به عن الخضوع. كما قال الشاعر: ¶ ترى الأُكُم فيها سجداً للحوافر ¶ قال جماعة من أهل اللغة: السجود التواضع والخضوع وأنشدوا:",
            "page": "17",
            "part": "1",
            "seal": "182CB425"
        },
        {
            "id": "4",
            "nass": "ساجد المنخر ما يرفعه ... خاشع الطرف أصم المسمع ¶ قيل لسهل بن عبد الله: أيسجد القلب؟ قال: نعم، سجدة لا يرفع رأسه منها أبداً. ¶ وفي سورة [الحج] الأولى خبر: {أَلَمْ تَرَ أَنَّ اللَّهَ يَسْجُدُ لَهُ مَن فِي السَّمَاوَاتِ وَمَن فِي الْأَرْضِ وَالشَّمْسُ وَالْقَمَرُ وَالنُّجُومُ وَالْجِبَالُ وَالشَّجَرُ وَالدَّوَابُّ وَكَثِيرٌ مِّنَ النَّاسِ وَكَثِيرٌ حَقَّ عليه الْعَذَابُ وَمَن يُهِنِ اللَّهُ فَمَا لَهُ مِن مُّكْرِمٍ إِنَّ اللَّهَ يَفْعَلُ مَا يَشَاء} [الحج: 18] ، ¶ والثانية: أمر مقرون بالركوع؛ ولهذا صار فيها نزاع. ¶ وسجدة الفرقان: {وَإِذَا قِيلَ لَهُمُ اسْجُدُوا لِلرَّحْمَنِ قَالُوا وَمَا الرَّحْمَنُ أَنَسْجُدُ لِمَا تَأْمُرُنَا وَزَادَهُمْ نُفُورًا}",
            "page": "18",
            "part": "1",
            "seal": "D6768ECA"
        },
        {
            "id": "5",
            "nass": "[الفرقان: 60] ، خبر مقرون بذم من أمر بالسجود فلم يسجد، ليس هو مدحاً. وكذلك سجدة النمل: {وَجَدتُّهَا وَقَوْمَهَا يَسْجُدُونَ لِلشَّمْسِ مِن دُونِ اللَّهِ وَزَيَّنَ لَهُمُ الشَّيْطَانُ أَعْمَالَهُمْ فَصَدَّهُمْ عَنِ السَّبِيلِ فَهُمْ لَا يَهْتَدُونَ أَلَّا يَسْجُدُوا لِلَّهِ الَّذِي يُخْرِجُ الْخَبْءَ فِي السَّمَاوَاتِ وَالْأَرْضِ وَيَعْلَمُ مَا تُخْفُونَ وَمَا تُعْلِنُونَ اللَّهُ لَا إِلَهَ إِلَّا هُوَ رَبُّ الْعَرْشِ الْعَظِيمِ} [النمل: 24 26] ، خبر يتضمن ذم من يسجد لغير الله، ولم يسجد للَّه. ومن قرأ ألا يا اسجدوا، كانت أمراً.",
            "page": "19",
            "part": "1",
            "seal": "5FFE547E"
        },
        {
            "id": "6",
            "nass": "وفي [ألم تنزيل السجدة] : {إِنَّمَا يُؤْمِنُ بِآيَاتِنَا الَّذِينَ إِذَا ذُكِّرُوا بِهَا خَرُّوا سُجَّدًا وَسَبَّحُوا بِحَمْدِ رَبِّهِمْ وَهُمْ لَا يَسْتَكْبِرُونَ} [السجدة: 15] ، وهذا من أبلغ الأمر والتخصيص؛ فإنه نفي الإيمان عمن ذكر بآيات ربه ولم يسجد إذا ذكر بها. ¶ وفي [ص] : خبر عن سجدة داود، وسماها ركوعاً،",
            "page": "20",
            "part": "1",
            "seal": "A289D5EF"
        },
        {
            "id": "7",
            "nass": "و [حم تنزيل] أمر صريح: {وَمِنْ آيَاتِهِ اللَّيْلُ وَالنَّهَارُ وَالشَّمْسُ وَالْقَمَرُ لَا تَسْجُدُوا لِلشَّمْسِ وَلَا لِلْقَمَرِ وَاسْجُدُوا لِلَّهِ الَّذِي خَلَقَهُنَّ إِن كُنتُمْ إِيَّاهُ تَعْبُدُونَ فَإِنِ اسْتَكْبَرُوا فَالَّذِينَ عِندَ رَبِّكَ يُسَبِّحُونَ لَهُ بِاللَّيْلِ وَالنَّهَارِ وَهُمْ لَا يَسْأَمُونَ} [فصلت: 37،38] ، والنجم أمر صريح: {فَاسْجُدُوا لِلَّهِ وَاعْبُدُوا} [النجم: 62] ، والانشقاق أمر صريح عند سماع القرآن: {فَمَا لَهُمْ لَا يُؤْمِنُونَ وَإِذَا قُرِئَ عليهمُ الْقُرْآنُ لَا يَسْجُدُونَ} [الانشقاق: 20،21] ، و {اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ} [العلق: 1] ، أمر مطلق: {وَاسْجُدْ وَاقْتَرِبْ} [العلق: 91] . فالستة الأول إلى الأولى من الحج خبر ومدح. والتسع البواقي من الثانية من الحج أمر وذم لمن لم يسجد، إلا [ص] .",
            "page": "21",
            "part": "1",
            "seal": "FFADDD91"
        },
        {
            "id": "8",
            "nass": "[حكم سجود التلاوة] ¶ فنقول: قد تنازع الناس في وجوب سجود التلاوة:",
            "page": "22",
            "part": "1",
            "seal": "E421EEAA"
        },
        {
            "id": "9",
            "nass": "قيل: يجب.",
            "page": "23",
            "part": "1",
            "seal": "B61FAD39"
        },
        {
            "id": "10",
            "nass": "وقيل: لا يجب. وقيل: يجب إذا قرئت السجدة في الصلاة، وهو رواية عن أحمد، ¶ والذي يتبين لي أنه واجب: فإن الآيات التي فيها مدح لا تدل بمجردها على الوجوب؛ لكن آيات الأمر والذم والمطلق منها قد يقال: إنه محمول على الصلاة، كالثانية من الحج، والفرقان، واقرأ، وهذا ضعيف، فكيف وفيها مقرون بالتلاوة كقوله: {إِنَّمَا يُؤْمِنُ بِآيَاتِنَا الَّذِينَ إِذَا ذُكِّرُوا بِهَا خَرُّوا سُجَّدًا وَسَبَّحُوا بِحَمْدِ رَبِّهِمْ وَهُمْ لَا يَسْتَكْبِرُونَ} [السجدة: 15] ، فهذا نفي للإيمان بالآيات عمن لا يخر ساجداً إذا ذكر بها، وإذا كان سامعاً لها، فقد ذكر بها. ¶ وكذلك سورة [الانشقاق] : {فَمَا لَهُمْ لَا يُؤْمِنُونَ وَإِذَا قُرِئَ عليهمُ الْقُرْآنُ لَا يَسْجُدُونَ} [الانشقاق: 20،21] ، وهذا ذم لمن لا يسجد إذا قرئ عليه القرآن كقوله: {فَمَا لَهُمْ عَنِ التَّذْكِرَةِ مُعْرِضِينَ} [المدثر: 49] ، {وَمَا لَكُمْ لَا تُؤْمِنُونَ بِاللَّهِ وَالرَّسُولُ يَدْعُوكُمْ لِتُؤْمِنُوا بِرَبِّكُمْ} [الحديد: 8] ، {فَمَا لِهَؤُلاء الْقَوْمِ لاَ يَكَادُونَ يَفْقَهُونَ حَدِيثًا} [النساء: 78] ، وكذلك سورة [النجم] قوله: {أَفَمِنْ هَذَا الْحَدِيثِ تَعْجَبُونَ وَتَضْحَكُونَ وَلَا تَبْكُونَ وَأَنتُمْ سَامِدُونَ فَاسْجُدُوا لِلَّهِ وَاعْبُدُوا} [النجم: 59 62] ، أمرا بالغاً عقب ذكر الحديث الذي",
            "page": "24",
            "part": "1",
            "seal": "D6666A3C"
        },
        {
            "id": "11",
            "nass": "هو القرآن يقتضي أن سماعه سبب الأمر بالسجود، لكن السجود المأمور به عند سماع القرآن كما أنه ليس مختصا بسجود الصلاة فليس هو مختصا بسجود التلاوة، فمن ظن هذا أو هذا، فقد غلط، بل هو متناول لهما جميعاً، كما بينه الرسول صلى الله عيله وسلم. ¶ فالسنة تفسر القرآن وتبينه وتدل عليه. فالسجود عند سماع آية السجدة هو سجود مجرد عند سماع آية السجدة، سواء تليت مع سائر القرآن، أو وحدها، ليس هو سجوداً عند تلاوة مطلق القرآن، فهو سجود عند جنس القرآن. وعند خصوص الأمر بالسجود، فالأمر يتناوله. وهو أيضاً متناول لسجود القرآن أيضاً وهو أبلغ؛ فإنه سبحانه وتعالى قال: {إِنَّمَا يُؤْمِنُ بِآيَاتِنَا الَّذِينَ إِذَا ذُكِّرُوا بِهَا خَرُّوا سُجَّدًا وَسَبَّحُوا بِحَمْدِ رَبِّهِمْ وَهُمْ لَا يَسْتَكْبِرُونَ} [السجدة: 15] ، فهذا الكلام يقتضي أنه لا يؤمن بآياته إلا من إذا ذكر بها خر ساجداً، وسبح بحمد ربه، وهو لا يستكبر. ¶ ومعلوم أن قوله: {بِآيَاتِنَا} ليس يعني بها آيات السجود فقط، بل جميع القرآن. فلابد أن يكون إذا ذكر بجميع آيات القرآن يخر ساجداً، وهذا حال المصلي، فإنه يذكر بآيات الله بقراءة الإمام، والإمام يذكر بقراءة نفسه، فلا يكونون مؤمنين حتى",
            "page": "25",
            "part": "1",
            "seal": "2BB33103"
        },
        {
            "id": "12",
            "nass": "يخروا سجداً، وهو سجودهم في الصلاة، وهو سجود مرتب ينتقلون أولا إلى الركوع ثم إلى السجود، والسجود مثني كما بينه الرسول ليجتمع فيه خروران: خرور من قيام وهو السجدة الأولى. وخرور من قعود، وهو السجدة الثانية. وهذا مما يستدل به على وجوب قعدة الفصل، والطمأنينة فيها، كما مضت به السنة؛ فإن الخرور ساجداً لا يكون إلا من قعود أو قيام. وإذا فصل بين السجدتين كحد السيف، أو كان إلى القعود أقرب، لم يكن هذا خروراً. ¶ ولكن الذي جوزه ظن أن السجود يحصل بوضع الرأس على الأرض، كيف ما كان. وليس كذلك، بل هو مأمور به كما قال: {إِذَا ذُكِّرُوا بِهَا خَرُّوا سُجَّدًا} [السجدة: 15] ، ولم يقل: سجدوا. فالخرور مأمور به، كما ذكره في هذه الآية، ونفس الخرور على الذقن عبادة مقصودة، كما أن وضع الجبهة على الأرض عبادة مقصودة. يدل على ذلك قوله تعالى: {قُلْ آمِنُواْ بِهِ أَوْ لاَ تُؤْمِنُواْ إِنَّ الَّذِينَ أُوتُواْ الْعِلْمَ مِن قَبْلِهِ إِذَا يُتْلَي عليهمْ يَخِرُّونَ لِلأَذْقَانِ سُجَّدًا وَيَقُولُونَ سُبْحَانَ رَبِّنَا إِن كَانَ وَعْدُ رَبِّنَا لَمَفْعُولاً وَيَخِرُّونَ لِلأَذْقَانِ يَبْكُونَ وَيَزِيدُهُمْ خُشُوعًا} [الإسراء: 107 109] ، فمدح هؤلاء، وأثني عليهم بخرورهم للأذقان، أي على الأذقان سجداً. والثاني بخرورهم للأذقان: أي عليها يبكون.",
            "page": "26",
            "part": "1",
            "seal": "3B87685B"
        },
        {
            "id": "13",
            "nass": "فتبين أن نفس الخرور على الذقن عبادة مقصودة، يحبها الله. وليس المراد بالخرور إلصاق الذقن بالأرض، كما تلصق الجبهة، والخرور على الذقن هو مبدأ الركوع، والسجود منتهاه. فإن الساجد يسجد على جبهته لا على ذقنه، لكنه يخر على ذقنه، والذقن آخر حد الوجه، وهو أسفل شيء منه، وأقربه إلى الأرض. فالذي يخر على ذقنه يخر وجهه ورأسه خضوعاً للَّه. ومن حينئذ، قد شرع في السجود. فكما أن وضع الجبهة هو آخر السجود، فالخرور على الذقن أول السجود، وتمام الخرور أن يكون من قيام أو قعود، وقد روي عن ابن عباس: {وَيَخِرُّونَ لِلأَذْقَانِ} أي: للوجوه. قال الزجاج: الذي يخر وهو قائم إنما يخر لوجهه، والذقن مجتمع اللحيين، وهو غضروف أعضاء الوجه. فإذا ابتدأ يخر فأقرب الأشياء من وجهه إلى الأرض الذقن. ¶ وقال ابن الأنباري: أول ما يلقي الأرض من الذي",
            "page": "27",
            "part": "1",
            "seal": "1552BF9D"
        },
        {
            "id": "14",
            "nass": "يخر قبل أن يصوب جبهته ذقنه، فلذلك قال: {لِلأَذْقَانِ} ، ويجوز أن يكون المعني يخرون للوجوه، فاكتفي بالذقن من الوجه. كما يكتفي بالبعض من الكل. وبالنوع من الجنس. ¶ قلت: والذي يخر على الذقن لا يسجد على الذقن، فليس الذقن من أعضاء السجود، بل أعضاء السجود سبعة. كما قال النبي صلى الله عليه وسلم: \" أمرت أن أسجد على سبعة أعضاء: الجبهة وأشار بيده إلى الأنف واليدين، والركبتين، والقدمين \"، ولو سجد على ذقنه",
            "page": "28",
            "part": "1",
            "seal": "91C11E0D"
        },
        {
            "id": "15",
            "nass": "ارتفعت جبهته، والجمع بينهما متعذر، أو متعسر؛ لأن الأنف بينهما وهو ناتئ، يمنع إلصاقهما معاً بالأرض في حال واحدة، فالساجد يخر على ذقنه، ويسجد على جبهته. فهذا خرور السجود. ثم قال: {وَيَخِرُّونَ لِلأَذْقَانِ يَبْكُونَ} [الإسراء: 109] ، فهذا خرور البكاء، قد يكون معه سجود، وقد لا يكون. ¶ فالأول كقوله: {إِذَا تُتْلَي عليهمْ آيَاتُ الرَّحْمَن خَرُّوا سُجَّدًا وَبُكِيًّا} [مريم: 58] ، فهذا خرور وسجود وبكاء. ¶ والثاني: كقوله: {وَيَخِرُّونَ لِلأَذْقَانِ يَبْكُونَ} ، فقد يبكي الباكي من خشية الله مع خضوعه بخروره، وإن لم يصل إلى حد السجود وهذا عبادة أيضاً لما فيه من الخرور للَّه، والبكاء له. وكلاهما عبادة للَّه، فإن بكاء الباكي للَّه، كالذي يبكي من خشية الله. من أفضل العبادات. وقد روي: \" عينان لا تمسهما النار: عين باتت تحرس في سبيل الله، وعين يخرج منها مثل رأس الذباب من خشية الله \".",
            "page": "29",
            "part": "1",
            "seal": "901EBD71"
        },
        {
            "id": "16",
            "nass": "وفي الصحيحين عن النبي صلى الله عليه وسلم أنه قال: \" سبعة يظلهم الله في ظله يوم لا ظل إلا ظله: إمام عادل، وشاب نشأ في عبادة الله، ورجلان تحابا في الله، اجتمعا على ذلك وتفرقا عليه، ورجل ذكر الله خالياً ففاضت عيناه، ورجل قلبه معلق بالمسجد، إذا خرج منه حتى يعود إليه، ورجل تصدق بصدقة فأخفاها حتى لا تعلم شماله ما تنفق يمينه، ورجل دعته امرأة ذات حسب وجمال، فقال إني أخاف الله رب العالمين \".",
            "page": "31",
            "part": "1",
            "seal": "2664E0D6"
        },
        {
            "id": "17",
            "nass": "فذكر صلى الله عليه وسلم هؤلاء السبعة، إذ كل منهم كمل العبادة التي قام بها، وقد صنف مصنف في نعتهم سماه: [اللمعة في أوصاف السبعة] . فالإمام العادل: كمل ما يجب من الإمارة، والشاب الناشئ في عبادة الله: كمل ما يجب من عبادة الله، والذي قلبه معلق بالمساجد: كمل عمارة المساجد بالصلوات الخمس؛ لقوله: {إِنَّمَا يَعْمُرُ مَسَاجِدَ اللهِ مَنْ آمَنَ بِاللهِ} [التوبة: 18] ، والعفيف: كمل الخوف من الله، والمتصدق: كمل الصدقة، والباكي: كمل الإخلاص. ¶ وأما قوله عن داود عليه السلام: {وَخَرَّ رَاكِعًا وَأَنَابَ} [ص: 24] ، لا ريب أنه سجد. كما ثبت بالسنة، وإجماع المسلمين أنه سجد لله، والله سبحانه مدحه بكونه خر راكعاً، وهذا أول السجود، وهو خروره. فذكر سبحانه أول فعله وهو خروره راكعاً، ليبين أن هذا عبادة مقصودة، وإن كان هذا الخرور كان ليسجد. كما أثني على النبيين بأنهم",
            "page": "32",
            "part": "1",
            "seal": "6F3112A7"
        },
        {
            "id": "18",
            "nass": "كانوا: {إِذَا تُتْلَي عليهمْ آيَاتُ الرَّحْمَن خَرُّوا سُجَّدًا وَبُكِيًّا} [مريم: 58] ، {إِنَّ الَّذِينَ أُوتُواْ الْعِلْمَ مِن قَبْلِهِ} أنهم: {إِذَا يُتْلَي عليهمْ يَخِرُّونَ لِلأَذْقَانِ سُجَّدًا} ، {وَيَخِرُّونَ لِلأَذْقَانِ يَبْكُونَ} [الإسراء: 107 109] ، وذلك لأن الخرور هو أول الخضوع المنافي للكبر. فإن المتكبر يكره أن يخر، ويحب ألا يزال منتصباً مرتفعاً، إذا كان الخرور فيه ذل وتواضع، وخشوع؛ ولهذا يأنف منه أهل الكبر من العرب، وغير العرب. فكان أحدهم إذا سقط منه الشيء لا يتناوله، لئلا يخر وينحني. ¶ فإن الخرور انخفاض الوجه والرأس، وهو أعلى ما في الإنسان وأفضله. وهو قد خلق رفيعا منتصبا، فإذا خفضه، لاسيما بالسجود، كان ذلك غاية ذله؛ ولهذا لم يصلح السجود إلا للَّه، فمن سجد لغيره، فهو مشرك، ومن لم يسجد له فهو مستكبر عن عبادته، وكلاهما كافر من أهل النار. قال تعالى: {وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ إِنَّ الَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِي سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ} [غافر: 60] ، وقال تعالى: {وَمِنْ آيَاتِهِ اللَّيْلُ وَالنَّهَارُ وَالشَّمْسُ وَالْقَمَرُ لَا تَسْجُدُوا لِلشَّمْسِ وَلَا لِلْقَمَرِ وَاسْجُدُوا لِلَّهِ الَّذِي خَلَقَهُنَّ إِن كُنتُمْ إِيَّاهُ تَعْبُدُونَ} [فصلت: 37] ، وقال في قصة بلقيس: {وَجَدتُّهَا وَقَوْمَهَا يَسْجُدُونَ لِلشَّمْسِ مِن دُونِ اللَّهِ",
            "page": "33",
            "part": "1",
            "seal": "8C8C1F3A"
        },
        {
            "id": "19",
            "nass": "وَزَيَّنَ لَهُمُ الشَّيْطَانُ أَعْمَالَهُمْ فَصَدَّهُمْ عَنِ السَّبِيلِ فَهُمْ لَا يَهْتَدُونَ أَلَّا يَسْجُدُوا لِلَّهِ الَّذِي يُخْرِجُ الْخَبْءَ فِي السَّمَاوَاتِ وَالْأَرْضِ وَيَعْلَمُ مَا تُخْفُونَ وَمَا تُعْلِنُونَ اللَّهُ لَا إِلَهَ إِلَّا هُوَ رَبُّ الْعَرْشِ الْعَظِيمِ} [النمل: 24،26] . والشمس أعظم ما يري في عالم الشهادة وأعمه نفعا، وتأثيراً. فالنهي عن السجود لها نهي عما هو دونها بطريق الأولى من الكواكب، والأشجار، وغير ذلك. ¶ وقوله: {وَاسْجُدُوا لِلَّهِ الَّذِي خَلَقَهُنَّ} ، دلالة على أن السجود للخالق لا للمخلوق، وإن عظم قدره، بل لمن خلقه. وهذا لمن يقصد عبادته وحده. كما قال: {إِن كُنتُمْ إِيَّاهُ تَعْبُدُونَ} ، لا يصلح له أن يسجد لهذه المخلوقات، قال تعالى: {فَإِنِ اسْتَكْبَرُوا فَالَّذِينَ عِندَ رَبِّكَ يُسَبِّحُونَ لَهُ بِاللَّيْلِ وَالنَّهَارِ وَهُمْ لَا يَسْأَمُونَ} [فصلت: 38] ، فإنه قد علم سبحانه أن في بني آدم من يستكبر عن السجود له فقال: الذين هم أعظم من هؤلاء لا يستكبرون عن عبادة ربهم، بل يسبحون له بالليل والنهار ولا يحصل لهم سآمة ولا ملالة، بخلاف الآدميين، فوصفهم هنا بالتسبيح له، ووصفهم بالتسبيح والسجود جميعا في قوله: {إِنَّ الَّذِينَ عِندَ رَبِّكَ لاَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِهِ وَيُسَبِّحُونَهُ وَلَهُ",
            "page": "34",
            "part": "1",
            "seal": "903740C7"
        },
        {
            "id": "20",
            "nass": "يَسْجُدُونَ} [الأعراف: 206] . وهم يُصَفُّون له صفوفاً كما قالوا: {وَإِنَّا لَنَحْنُ الصَّافُّونَ وَإِنَّا لَنَحْنُ الْمُسَبِّحُونَ} [الصافات: 165،166] . ¶ وفي الصحيح عن النبي صلى الله عليه وسلم أنه قال: \" ألا تَصُفون كما تَصْف الملائكة عند ربها؟ \"، قالوا: وكيف تصف الملائكة عند ربها؟ قال: \" يسدون الأول فالأول، ويتراصون في الصف \".",
            "page": "35",
            "part": "1",
            "seal": "335AB80B"
        },
        {
            "id": "21",
            "nass": "فصل [آيات الله توجب فهمها، وعبادة الله] ¶ فآياته سبحانه توجب شيئين: ¶ أحدهما: فهمها وتدبرها، ليعلم ما تضمنته. ¶ والثاني: عبادته، والخضوع له إذا سمعت، فتلاوته إياها وسماعها يوجب هذا وهذا، فلو سمعها السامع ولم يفهمها، كان مذموما. ولو فهمها ولم يعمل بما فيها كان مذموماً، بل لابد لكل أحد عند سماعها من فهمها والعمل بها. كما أنه لابد لكل أحد من استماعها، فالمعرض عن استماعها كافر، والذي لا يفهم ما أمر به فيها كافر. والذي يعلم ما أمر به فلا يقر بوجوبه ويفعله كافر. وهو سبحانه يذم الكفار بهذا، وهذا كقوله: {فَمَا لَهُمْ عَنِ التَّذْكِرَةِ مُعْرِضِينَ كَأَنَّهُمْ حُمُرٌ مُّسْتَنفِرَةٌ فَرَّتْ مِن قَسْوَرَةٍ} [المدثر: 49،51] ، وقوله: {وَقَالَ الَّذِينَ كَفَرُوا لَا تَسْمَعُوا لِهَذَا الْقُرْآنِ وَالْغَوْا فِيهِ لَعَلَّكُمْ تَغْلِبُونَ} [فصلت: 26] ، وقوله: {كِتَابٌ فصلتْ آيَاتُهُ قُرْآنًا عَرَبِيًّا لِّقَوْمٍ يَعْلَمُونَ بَشِيرًا وَنَذِيرًا فَأَعْرَضَ أَكْثَرُهُمْ فَهُمْ لَا يَسْمَعُونَ} [فصلت: 3،4] ، ونظائره كثيرة.",
            "page": "36",
            "part": "1",
            "seal": "56F02BB2"
        },
        {
            "id": "22",
            "nass": "وقال فيمن لم يفهمها ويتدبرها: {وَلَوْ عَلِمَ اللهُ فِيهِمْ خَيْرًا لَّأسْمَعَهُمْ وَلَوْ أَسْمَعَهُمْ لَتَوَلَّواْ وَّهُم مُّعْرِضُونَ} [الأنفال: 23] ، فذمهم على أنهم لا يفهمون، ولو فهموا لم يعملوا بعلمهم. وقال تعالى: {وَلاَ تَكُونُواْ كَالَّذِينَ قَالُوا سَمِعْنَا وَهُمْ لاَ يَسْمَعُونَ إِنَّ شَرَّ الدَّوَابَّ عِندَ اللهِ الصُّمُّ الْبُكْمُ الَّذِينَ لاَ يَعْقِلُونَ وَلَوْ عَلِمَ اللهُ فِيهِمْ خَيْرًا لَّأسْمَعَهُمْ} [الأنفال: 21،23] ، وقال: {وَالَّذِينَ إِذَا ذُكِّرُوا بِآيَاتِ رَبِّهِمْ لَمْ يَخِرُّوا عليها صُمًّا وَعُمْيَانًا} [الفرقان: 73] . ¶ قال ابن قتيبة: لم يتغافلوا عنها، فكأنهم صم لم يسمعوها عمي لم يروها. ¶ وقال غيره من أهل اللغة: لم يبقوا على حالتهم",
            "page": "37",
            "part": "1",
            "seal": "F411D35F"
        },
        {
            "id": "23",
            "nass": "الأولى، كأنهم لم يسمعوا، ولم يروا، وإن لم يكونوا خروا حقيقة. تقول العرب: شتمت فلانا فقام يبكي، وقعد يندب، وأقبل يتعذر، وظل يفتخر، وإن لم يكن قام، ولا قعد. ¶ قلت: في ذكره سبحانه لفظ الخرور دون غيره، حكمة. فإنهم لو خروا وكانوا صما وعمياناً، لم يكن ذلك ممدوحا، بل معيبا. فكيف إذا كانوا صما وعميانا بلا خرور. فلابد من شيئين: من الخرور، والسجود. ولابد من السمع والبصر لما في آياته من النور والهدي والبيان، وكذلك لما شرعت الصلاة شرع فيها القراءة، في القيام، ثم الركوع، والسجود.",
            "page": "38",
            "part": "1",
            "seal": "7D03A346"
        },
        {
            "id": "24",
            "nass": "فأول ما أنزل الله من القرآن: {اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ} [العلق: 1] ، فافتتحها بالأمر بالقراءة، وختمها بالأمر بالسجود، فقال: {وَاسْجُدْ وَاقْتَرِبْ} [العلق: 19] ، فقوله تعالى: {إِنَّمَا يُؤْمِنُ بِآيَاتِنَا الَّذِينَ إِذَا ذُكِّرُوا بِهَا خَرُّوا سُجَّدًا وَسَبَّحُوا بِحَمْدِ رَبِّهِمْ} [السجدة: 15] ، يدل على أن التذكير بها كقراءتها في الصلاة موجب للسجود والتسبيح، وأنه من لم يكن إذا ذكر بها يخر ساجداً، ويسبح بحمد ربه، فليس بمؤمن، وهذا متناول الآيات التي ليس فيها سجود، وهي جمهور آيات القرآن، ففي القرآن أكثر من ستة آلاف آية، وأما آيات السجدة، فبضع عشرة آية. ¶ وقوله: {ذُكِّرُوا بِهَا} ، يتناول جميع الآيات، فالتذكير بها جميعها موجب للتسبيح والسجود، وهذا مما يستدل به على وجوب التسبيح والسجود. وعلى هذا، تدل عامة أدلة الشريعة من الكتاب والسنة تدل على وجوب جنس التسبيح فمن لم يسبح في السجود، فقد عصي الله ورسوله، وإذا أتي بنوع من أنواع التسبيح المشروع أجزأه. ¶ وللفقهاء في هذه المسألة ثلاثة أقوال.",
            "page": "39",
            "part": "1",
            "seal": "D2D8FD5E"
        },
        {
            "id": "25",
            "nass": "قيل: لا يجب ذكر بحال. ¶ وقيل: يجب ويتعين قوله: \" سبحان ربي الأعلى \"، لا يجزئ غيره. وقيل: يجب جنس التسبيح، وإن كان هذا النوع أفضل من غيره؛ لأنه أمر به أن يجعل في السجود. وقد ثبت عن النبي صلى الله عليه وسلم في الصحيح أنواع أخر. وقوله: \" اجعلوها في سجودكم \"، فيه كلام ليس هذا",
            "page": "40",
            "part": "1",
            "seal": "C0378A69"
        },
        {
            "id": "26",
            "nass": "موضعه، إذ قد يقال المسبح لربه: بأي اسم سبحه، فقد سبح اسم ربه الأعلى. كما أنه بأي اسم دعاه فقد دعا ربه الذي له الأسماء الحسني. كما قال: {قُلِ ادْعُواْ اللهَ أَوِ ادْعُواْ الرَّحْمَنَ أَيًّا مَّا تَدْعُواْ فَلَهُ الأَسْمَاء الْحُسْنَي} [الإسراء: 110] ، وقال: {وَلِلّهِ الأَسْمَاء الْحُسْنَي فَادْعُوهُ بِهَا} [الأعراف: 180] . ¶ فإذا كان يدعي بجميع أسمائه الحسني، وبأي اسم دعاه، فقد دعا الذي له الأسماء الحسني، وهو يسبح بجميع أسمائه الحسني، وبأي اسم سبح فقد سبح الذي له الأسماء الحسني، ولكن قد يكون بعض الأسماء أفضل من بعض. وبسط هذا له موضع آخر. ¶ والمقصود هنا أن الأمر بالسجود تابع لقراءة القرآن كله، كما في الآية. وفي قوله تعالى: {فَمَا لَهُمْ لَا يُؤْمِنُونَ وَإِذَا قُرِئَ عليهمُ الْقُرْآنُ لَا يَسْجُدُونَ} [الانشقاق 20،21] ، فهذا يتناول جميع القرآن، وأنه من قرئ عليه القرآن فهو مأمور بالسجود، والمصلي قد",
            "page": "41",
            "part": "1",
            "seal": "F5D70FC0"
        },
        {
            "id": "27",
            "nass": "قرئ عليه القرآن، وذلك سبب للأمر بالسجود، فلهذا يسمع القرآن ويسجد الإمام والمنفرد يسمع قراءة نفسه وهو يقرأ على نفسه القرآن. وقد يقال: لا يصلون، لكن قوله: {خَرُّوا سُجَّدًا} [السجدة: 15] ، صريح في السجود المعروف؛ لاقترانه بلفظ الخرور. وأما هذه الآية ففيها نزاع، قال أبو الفرج: {وَإِذَا قُرِئَ عليهمُ الْقُرْآنُ لَا يَسْجُدُونَ} ، فيه قولان: ¶ أحدهما: لا يصلون، قاله عطاء، وابن السائب. ¶ والثاني: لا يخضعون له، ولا يستكينون له، قاله ابن جرير، واختاره القاضي أبو يعلى. قال: واحتج بها قوم على وجوب سجود التلاوة، وليس فيها دلالة على ذلك. وإنما المعني لا يخشعون، ألا تري أنه أضاف السجود إلى جميع القرآن، والسجود يختص بمواضع منه. ¶ قلت: القول الأول هو الذي يذكره كثير من",
            "page": "42",
            "part": "1",
            "seal": "5763A047"
        },
        {
            "id": "28",
            "nass": "المفسرين، لا يذكرون غيره كالثعلبي، والبغوي وحكوه عن مقاتل، والكلبي وهو المنقول عن مفسري السلف، وعليه عامة العلماء. ¶ وأما القول الثاني فما علمت أحداً نقله عن أحد من السلف. والذين قالوه إنما قالوه لما رأوا أنه لا يجب على كل من سمع شيئاً من القرآن أن يسجد، فأرادوا أن يفسروا الآية بمعني يجب في كل حال.",
            "page": "43",
            "part": "1",
            "seal": "C0F93B59"
        },
        {
            "id": "29",
            "nass": "فقالوا: يخضعون، ويستكينون. فإن هذا يؤمر به كل من قرئ عليه القرآن. ¶ ولفظ السجود يراد به مطلق الخضوع، والاستكانة. كما قد بسط هذا في مواضع، لكن يقال لهم: الخضوع مأمور به، وخضوع الإنسان وخشوعه، لا يتم إلا بالسجود المعروف، وهو فرض في الجملة على كل أحد، وهو المراد من السجود المضاف إلى بني آدم: حيث ذكر في القرآن: إذ هو خضوع الآدمي للرب، والرب لا يرضي من الناس بدون هذا الخضوع؛ إذ هو غاية خضوع العبد، ولكل مخلوق خضوع بحسبه، هو سجوده. ¶ وأما إن يكون سجود الإنسان لا يراد به إلا خضوع ليس فيه سجود الوجه، فهذا لا يعرف، بل يقال: هم مأمورون: إذا قرئ عليهم القرآن بالسجود، وإن لم يكن السجود التام عقب استماع القرآن، فإنه لابد أن يكون بين صلاتين، فإذا قاموا إلى الصلاة، فقد أتوا بالسجود الواجب عليهم، وهم لما قرئ عليهم حصل لهم نوع من الخضوع والخشوع باعتقاد الوجوب والعزم على الامتثال. فإذا اعتقدوا وجوب الصلاة وعزموا على الامتثال، فهذا مبدأ السجود المأمور به، ثم إذا صلوا، فهذا تمامه. كما قال في المشركين: {فَإِن تَابُواْ وَأَقَامُواْ",
            "page": "44",
            "part": "1",
            "seal": "8E51A7D1"
        },
        {
            "id": "30",
            "nass": "الصَّلاَةَ وَآتَوُاْ الزَّكَاةَ فَخَلُّواْ سَبِيلَهُمْ} [التوبة: 5] ، فهم إذا تابوا والتزموا الصلاة كف عن قتالهم. فهذا مبدأ إقامتها، ثم إذا فعلوها فقد أتموا إقامتها. وأما إذا التزموها بالكلام ولم يفعلوا فإنهم يقاتلون. ¶ ومما يدل على ذلك ما ثبت في الصحيحين عن النبي صلى الله عليه وسلم: أنه سجد بها في الصلاة. ففي الصحيحين عن أبي رافع قال: صليت مع أبي هريرة العتمة. فقرأ: {إِذَا السَّمَاء انشَقَّتْ} [سورة الانشقاق] ، فسجد فقلت: ما هذه؟ قال: سجدت بها خلف أبي القاسم، ولا أزال أسجد بها حتى ألقاه، وهذا الحديث قد اتفق العلماء على صحته. ¶ وأما سجوده فيها، فرواه مسلم دون البخاري.",
            "page": "45",
            "part": "1",
            "seal": "69939ED0"
        },
        {
            "id": "31",
            "nass": "والسجود فيها قول جمهور العلماء كأبي حنيفة، والشافعي، وأحمد بن حنبل، وغيرهم. وهو قول ابن وهب، وغيره من أصحاب مالك، فكيف يقال: إن",
            "page": "46",
            "part": "1",
            "seal": "DD63CD66"
        },
        {
            "id": "32",
            "nass": "لفظ السجود فيها لم يرد به إلا مطلق الخضوع والاستكانة، وأما السجود المعروف فلم يدل عليه اللفظ؟ ولو كان هذا صحيحاً، لم يكن السجود الخاص مشروعا إذا تليت، لاسيما في الصلاة، وبهذا يظهر جواب من أجاب من احتج بها على وجوب سجود التلاوة، بأن المراد الخضوع. ¶ فإن قيل: فإذا فسر السجود بالصلاة، كما قاله الأكثرون، لم يجب سجود التلاوة.",
            "page": "47",
            "part": "1",
            "seal": "2815454B"
        },
        {
            "id": "33",
            "nass": "قيل: الصلاة مرادة من جنس قراءة القرآن. كما تقدم. وهذه الآية توجب على من قرئ عليه القرآن أن يسجد، فإن قرئ عليه خارج الصلاة، فعليه أن يسجد قريباً، إذا حضر وقت الصلاة، فإنه ما من ساعة يقرأ عليه فيها القرآن، إلا هو وقت صلاة مفروضة، فعليه أن يصليها؛ إذ بينه وبين وقت الصلاة المفروضة أقل من نصف يوم، فإذا لم يصل، فهو ممن إذا قرئ عليه القرآن لا يسجد فإن قرئ عليه القرآن في الصلاة فعليه أن يسجد سجدة يخر فيها من قيام، وسجدة يخر فيها من قعود، وكل منهما بعد ركوع، كما بينه الرسول صلى الله عليه وسلم. ¶ وأما السجود عند تلاوة هذه الآية، فهو السجود الخاص، وهو سجود التلاوة، وهذا سجود مبادر إليه عند سماع هذه الآية، فإنها أمرته أن يسجد إذا قرئ عليه القرآن، فمن تمام المبادرة أن يسجد عند سماعها سجود التلاوة. ثم يسجد عند تلاوة غيرها كما تقدم، فإن هذه الآية تأمر بالسجود إذا قرئ عليه هي أو غيرها، فهي الآمرة بالسجود عند قراءة القرآن، دون سائر الآيات التي لا يسجد عندها، فكان لها حض من الأمر بالسجود مع عموم كونها من القرآن، فتخص بالسجود لها، ويسجد في الصلاة إذا قرئت كما يسجد إذا قرئ غيرها.",
            "page": "48",
            "part": "1",
            "seal": "31EAFFE5"
        },
        {
            "id": "34",
            "nass": "وبهذا فسرها النبي صلى الله عليه وسلم. فإنه سجد بها في الصلاة وفعله إذا خرج امتثالا لأمر، أو تفسيراً لمجمل كان حكمه حكمه، فدل ذلك على وجوب السجود الذي سجده عند قراءة هذه السورة، لا سيما وهو في الصلاة. والصلاة مفروضة، وإتمامها مفروض، فلا تقطع إلا بعمل هو أفضل من إتمامها، فعلم أن سجود التلاوة فيها أفضل من إتمامها بلا سجود، ولو زاد في الصلاة فعلا من جنسها عمداً بطلت صلاته. وهنا سجود التلاوة مشروع فيها. ¶ وعن أحمد في وجوب هذا السجود في الصلاة روايتان، والأظهر الوجوب، كما قدمناه لوجوه متعددة: ¶ منها: أن نفس الأئمة يؤمرون أن يصلوا كما صلى النبي صلى الله عليه وسلم، وهو هكذا صلى. والله أعلم.",
            "page": "49",
            "part": "1",
            "seal": "B18F23CB"
        },
        {
            "id": "35",
            "nass": "وقوله: {لَا يَسْجُدُونَ} [الانشقاق: 21] ، ولم يقل لا يصلون، يدل على أن السجود مقصود لنفسه، وأنه يتناول السجود في الصلاة وخارج الصلاة، فيتناول أيضاً الخضوع والخشوع، كما مثل. فالقرآن موجب لمسمي السجود الشامل لجميع أنواعه، فما من سجود إلا والقرآن موجب له، ومن لم يسجد إذا قرئ عليه مطلقاً فهو كافر، ولكن لا يجب كل سجود في كل وقت، بل هو بحسب ما بينه رسول الله صلى الله عليه وسلم، ولكن الآية دلت على تكرار السجود عند تكرار قراءة القرآن عليه، وهذا واجب إذا قرئ عليه القرآن في الصلاة وخارج الصلاة، كما تقدم. والله أعلم. ¶ وأما الأمر المطلق بالسجود، فلا ريب أنه يتناول الصلوات الخمس. فإنها فرض بالاتفاق، ويتناول سجود القرآن؛ لأن النبي صلى الله عليه وسلم سن السجود في هذه المواضع. فلابد أن يكون ما تلي سبباً له، وإلا كان أجنبيا. والمذكور إنما هو الأمر، فدل على أن هذا السجود من السجود المأمور به، وإلا فكيف يخرج السجود المقرون بالأمر عن الأمر، وهذا كسجود الملائكة لآدم لما أمروا. ¶ وهكذا جاء في الحديث الصحيح: \" إذا قرأ ابن آدم السجدة اعتزل الشيطان يبكي. يقول: يا ويله. أُمِر ابن",
            "page": "50",
            "part": "1",
            "seal": "ACA31D1E"
        },
        {
            "id": "36",
            "nass": "آدم بالسجود فسجد، فله الجنة، وأمرت بالسجود فأبيت فلي النار! \". رواه مسلم. والنبي صلى الله عليه وسلم ذكر هذا ترغيباً في هذا السجود، فدل على أن هذا السجود مأمور به، كما كان السجود لآدم؛ لأن كلاهما أمر، وقد سن السجود عقبه، فمن سجد كان متشبهاً بالملائكة، ومن أبي، تشبه بابليس، بل هذا سجود للَّه، فهو أعظم من السجود لآدم. ¶ وهذا الحديث كاف في الدلالة على الوجوب، وكذلك الآيات التي فيها الأمر المقيد، والأمر المطلق أيضاً. ¶ وأيضاً، فإن النبي صلى الله عليه وسلم لما قرأ: {والنجم} ، سجد وسجد معه المسلمون والمشركون، والجن والإنس. كما ثبت ذلك في الصحيح عن ابن عباس.",
            "page": "51",
            "part": "1",
            "seal": "D773036C"
        },
        {
            "id": "37",
            "nass": "وفي الصحيح عن ابن مسعود: أنهم سجدوا إلا رجلا من المشركين أخذ كفا من حصا، وقال: يكفيني هذا. قال: فلقد رأيته بعد قتل كافرا. وهذا يدل على أنهم كانوا مأمورين بهذا السجود، وأن تاركه كان مذموماً، وليس هو سجود الصلاة، بل كان خضوعا للَّه، وفيهم كفار، وفيهم من لم يكن متوضيا، لكن سجود الخضوع إذا تلي كلامه. ¶ كما أثنى على من إذا سمعه سجد، فقال: {إِذَا تُتْلَي عليهمْ آيَاتُ الرَّحْمَن خَرُّوا سُجَّدًا وَبُكِيًّا} [مريم: 58] ، وقال: {قُلْ آمِنُواْ بِهِ أَوْ لاَ تُؤْمِنُواْ إِنَّ الَّذِينَ أُوتُواْ الْعِلْمَ مِن قَبْلِهِ إِذَا يُتْلَي عليهمْ يَخِرُّونَ لِلأَذْقَانِ سُجَّدًا وَيَقُولُونَ سُبْحَانَ رَبِّنَا إِن كَانَ وَعْدُ رَبِّنَا لَمَفْعُولاً وَيَخِرُّونَ لِلأَذْقَانِ يَبْكُونَ وَيَزِيدُهُمْ خُشُوعًا} [الإسراء: 107 109] ، وهذا وإن قيل: إنه متناول سجود الصلاة، فإنهم إذا سمعوا القرآن ركعوا وسجدوا، فلا ريب أنه متناول سجود القرآن بطريق الأولى؛ لأن هناك السجود بعض الصلاة، وهنا ذكر سجوداً مجرداً على الأذقان، فما",
            "page": "52",
            "part": "1",
            "seal": "C1292BA9"
        },
        {
            "id": "38",
            "nass": "بقي يمكن حمله على الركوع؛ لأن الركوع لا يكون على الأذقان. ¶ وقوله: {لِلأَذْقَانِ} أي: على الأذقان. كما قال: {وَتَلَّهُ لِلْجَبِينِ} [الصافات: 103] أي: على الجبين. وقوله: {لِلأَذْقَانِ} ، يدل على تمام السجود، وأنهم سجدوا على الأنف مع الجبهة حتى التصقت الأذقان بالأرض، ليسوا كمن سجد على الجبهة فقط، والساجد على الأنف قد لا يلصق الذقن بالأرض، إلا إذا زاد انخفاضه. ¶ وأما احتجاج من لم يوجبه بكون النبي صلى الله عليه وسلم لم يسجد لما قرأ عليه زيد [النجم] ، وبقول عمر: لما قرأ على المنبر سورة النحل حتى جاء السجدة فنزل فسجد، وسجد الناس، حتى إذا كانت الجمعة القابلة قرأها حتى جاء السجدة. قال: يا أيها الناس، إنا نمر بالسجود فمن سجد فقد أصاب، ومن لم يسجد فلا إثم عليه، وفي لفظ: فلما كان في الجمعة الثانية تشرفوا",
            "page": "53",
            "part": "1",
            "seal": "6BC341E5"
        },
        {
            "id": "39",
            "nass": "فقال: إنا نمر بالسجدة ولم تكتب علينا، ولكن قد تشوفتم، ثم نزل فسجد. ¶ فيقال: تلك قضية معينة، ولعله لما لم يسجد زيد لم يسجد هو، كما قال ابن مسعود: أنت إمامنا، فإن سجدت سجدنا. وقال عثمان: إنما السجدة على من جلس إليها، واستمع. وهذا يدل على أنها تجب على المستمع، ولا تجب على السامع، وكذلك حديث ابن مسعود يدل على أنها لا تجب إذا لم يسجد القارئ. ¶ وقد يقال: كان للنبي صلى الله عليه وسلم عذر عند من يقول: إن السجود فيها مشروع. فمن الناس من يقول: يمكن",
            "page": "54",
            "part": "1",
            "seal": "3F67E063"
        },
        {
            "id": "40",
            "nass": "أنه لم يكن على طهارة، ولكن قد يرجح جواز السجود على غير طهارة. ¶ وقد قيل: إن السجود في [النجم] وحدها منسوخ، بخلاف [اقرأ] و [الانشقاق] ، فقد ثبت في الصحيح عن النبي صلى الله عليه وسلم أنه سجد فيهما، وسجد معه أبو هريرة، وهو أسلم بعد خيبر. وهذا يبطل قول من يقول لم يسجد في المفصل بعد الهجرة، وأما سورة النجم. ¶ بل حديث زيد صريح في أنه لم يسجد فيها،",
            "page": "55",
            "part": "1",
            "seal": "0C7E3725"
        },
        {
            "id": "41",
            "nass": "قال هؤلاء: فيكون النسخ فيها خاصة، لا في غيرها، لما كان الشيطان قد ألقاه حين ظن من ظن أنه وافقهم، ترك السجود فيها بالكلية سداً لهذه الذريعة. وهي في الصلاة تأتي في آخر القيام، وسجدة الصلاة تغني عنها، فهذا القول أقرب من غيره. والله أعلم. ¶ وأما حديث عمر: فلو كان صريحاً لكان قوله وإقرار من حضر، وليسوا كل المسلمين. وقول",
            "page": "56",
            "part": "1",
            "seal": "A29CA238"
        },
        {
            "id": "42",
            "nass": "عثمان وغيره يدل على الوجوب. ¶ ثم يقال: قد يكون مراد عمر أنه لم يكتب علينا السجود في هذه الحال، وهو إذا قرأها الإمام على المنبر. يبين ذلك أن السجود في هذه الحال ليس كالسجود المطلق؛ لأنه يقطع فيه الإمام الخطبة، ويعمل عملا كثيراً. والسنة في الخطبة الموالاة، فلما تعارض هذا وهذا صار السجود غير واجب؛ لأن القارئ يشتغل بعبادة أفضل منه، وهو خطبة الناس وإن سجد جاز. ¶ ولهذا يقول مالك وغيره: إن هذا السجود لا يستحب، قال: وليس العمل عندنا على أن يسجد الإمام إذا قرأ على المنبر، كما أنه لم يستحب السجود في",
            "page": "57",
            "part": "1",
            "seal": "F4C2C8C6"
        },
        {
            "id": "43",
            "nass": "الصلاة لا السر ولا الجهر. وأحمد في إحدى الروايتين، وأبو حنيفة وغيرهما يقولون: لا يستحب في صلاة السر، مع أن أبا حنيفة يوجب السجود، وأحمد في إحدى الروايتين يوجبه في الصلاة، ثم لم يستحبوه في هذه الحال، بل اتصال الصلاة عندهم أفضل، فكذلك قد يكون مراد عمر أنه لم يكتب في مثل هذه الحال، كما يقول من يقول، لا يستحب -أيضاً- في هذه الحال. ¶ وهذا كما أن الدعاء بعرفة لما كانت سنته الاتصال",
            "page": "58",
            "part": "1",
            "seal": "D484214A"
        },
        {
            "id": "44",
            "nass": "لم يقطع بصلاة العصر، بل صليت قبله، فكذلك الخاطب يوم الجمعة مقصوده خطابهم وأمرهم ونهيهم، ثم الصلاة عقب ذلك، فلا يجب أن يشتغلوا عن هذا المقصود، مع أن عقبه يحصل السجود. ¶ وهذا يدل على أن سجود التلاوة يسقط لما هو أفضل منه. ألا تري أن الإنسان لو قرأ لنفسه يوم الجمعة، قد يقال: إنه لم يستحب له أن يسجد دون الناس، كما لا يشرع للمأموم أن يسجد لسهوه؟ لأن متابعة الإمام أولى من السجود، وهو مع البعد. وإن قلنا يستحب له أن يقرأ، فهو كما يستحب للمأموم أن يقرأ خلف إمامه. ولو قرأ بالسجدة، لم يسجد بها دون الإمام. وما أعلم في هذا نزاعا. فهنا محافظته على متابعة الإمام في الفعل الظاهر أفضل من سجود التلاوة، ومن سجود السهو، بل هو منهي عن ذلك، ويوم الجمعة إنما سجد الناس لما سجد عمر، ولو لم يسجد لم يسجدوا حينئذ. فإذا كان حديث عمر قد يراد به أنه لم يكتب علينا في هذه الحال، لم يبق فيه حجة، ولو كان مرفوعاً. ¶ وأيضاً، فسجود القرآن هو من شعائر الإسلام الظاهرة، إذا قرئ القرآن في الجامع سجد الناس كلهم للَّه رب العالمين، وفي ترك ذلك إخلال بذلك؛ ولهذا",
            "page": "59",
            "part": "1",
            "seal": "694F06A2"
        },
        {
            "id": "45",
            "nass": "رجحنا أن صلاة العيد واجبة على الأعيان، كقول أبي حنيفة وغيره، وهو أحد أقوال الشافعي، وأحد القولين في مذهب أحمد.",
            "page": "60",
            "part": "1",
            "seal": "178FB235"
        },
        {
            "id": "46",
            "nass": "وقول من قال: لا تجب، في غاية البعد، فإنها من أعظم شعائر الإسلام، والناس يجتمعون لها أعظم من الجمعة، وقد شرع فيها التكبير، وقول من قال: هي فرض على الكفاية، لا ينضبط، فإنه لو حضرها في المصر العظيم أربعون رجلاً لم يحصل المقصود، وإنما يحصل بحضور المسلمين كلهم، كما في الجمعة. ¶ وأما الأضحية، فالأظهر وجوبها -أيضاً- فإنها من",
            "page": "61",
            "part": "1",
            "seal": "CC9D499C"
        },
        {
            "id": "47",
            "nass": "أعظم شعائر الإسلام، وهي النسك العام في جميع الأمصار، والنسك مقرون بالصلاة. في قوله: {إِنَّ صَلاَتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلّهِ رَبِّ الْعَالَمِينَ} [الأنعام: 162] ، وقد قال تعالى: {فصل لِرَبِّكَ وَانْحَرْ} [الكوثر: 2] ، فأمر بالنحر كما أمر بالصلاة. وقد قال تعالى: {وَلِكُلِّ أُمَّةٍ جَعَلْنَا مَنسَكًا لِيَذْكُرُوا اسْمَ اللَّهِ عَلَى مَا رَزَقَهُم مِّن بَهِيمَةِ الْأَنْعَامِ فَإِلَهُكُمْ إِلَهٌ وَاحِدٌ فَلَهُ أَسْلِمُوا وَبَشِّرِ الْمُخْبِتِينَ} [الحج: 34] ، وقال: {وَالْبُدْنَ جَعَلْنَاهَا لَكُم مِّن شَعَائِرِ اللَّهِ لَكُمْ فِيهَا خَيْرٌ فَاذْكُرُوا اسْمَ اللَّهِ عليها صَوَافَّ فَإِذَا وَجَبَتْ جُنُوبُهَا فَكُلُوا مِنْهَا وَأَطْعِمُوا الْقَانِعَ وَالْمُعْتَرَّ كَذَلِكَ سَخَّرْنَاهَا لَكُمْ لَعَلَّكُمْ تَشْكُرُونَ لَن يَنَالَ اللَّهَ",
            "page": "62",
            "part": "1",
            "seal": "DF74C4B0"
        },
        {
            "id": "48",
            "nass": "لُحُومُهَا وَلَا دِمَاؤُهَا وَلَكِن يَنَالُهُ التَّقْوَى مِنكُمْ كَذَلِكَ سَخَّرَهَا لَكُمْ لِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَبَشِّرِ الْمُحْسِنِينَ} [الحج: 36، 37] . وهي من ملة إبراهيم الذي أمرنا باتباع ملته، وبها يذكر قصة الذبيح، فكيف يجوز أن المسلمين كلهم يتركون هذا لا يفعله أحد منهم، وترك المسلمين كلهم هذا أعظم من ترك الحج، في بعض السنين. ¶ وقد قالوا: إن الحج كل عام فرض على الكفاية؛ لأنه من شعائر الإسلام، والضحايا في عيد النحر كذلك، بل هذه تفعل في كل بلد هي والصلاة، فيظهر بها عبادة الله وذكره، والذبح له، والنسك له، ما لا يظهر بالحج، كما يظهر ذكر الله بالتكبير في الأعياد. وقد جاءت الأحاديث بالأمر بها. وقد خرج وجوبها قولاً في مذهب أحمد، وهو قول أبي حنيفة، وأحد القولين في مذهب مالك، أو ظاهر مذهب مالك. ¶ ونفاة الوجوب ليس معهم نص، فإن عمدتهم قوله صلى الله عليه وسلم: \" من أراد أن يضحي ودخل العشر، فلا يأخذ من شعره، ولا من أظفاره \".",
            "page": "63",
            "part": "1",
            "seal": "FC6871E2"
        },
        {
            "id": "49",
            "nass": "قالوا: والواجب لا يعلق بالإرادة. وهذا كلام مجمل، فإن الواجب لا يوكل إلى إرادة العبد. فيقال: إن شئت فافعله، بل قد يعلق الواجب بالشرط لبيان حكم من الأحكام. كقوله: {إِذَا قُمْتُمْ إِلَى الصَّلاةِ فاغْسِلُواْ} [المائدة: 6] ، وقد قدروا فيه: إذا أردتم القيام، وقدروا: إذا أردت القراءة فاستعذ، والطهارة واجبة، والقراءة في الصلاة واجبة. وقد قال: {إِنْ هُوَ إِلَّا ذِكْرٌ لِّلْعَالَمِينَ لِمَن شَاء مِنكُمْ أَن يَسْتَقِيمَ} [التكوير: 27،28] ، ومشيئة الاستقامة واجبة. ¶ وأيضاً، فليس كل أحد يجب عليه أن يضحي، وإنما تجب على القادر، فهو الذي يريد أن يضحي. كما قال: \" من أراد الحج فليتعجل، فإنه قد تضل الضالة، وتعرض الحاجة \". والحج فرض على",
            "page": "64",
            "part": "1",
            "seal": "2B805C89"
        },
        {
            "id": "50",
            "nass": "المستطيع. فقوله: \" من أراد أن يضحي \"، كقوله: \" من أراد الحج فليتعجل \" ووجوبها حينئذ مشروط بأن يقدر عليها فاضلا عن حوائجه الأصلية. كصدقة الفطر. ¶ ويجوز أن يضحي بالشاة عن أهل البيت صاحب المنزل ونسائه وأولاده، ومن معهم كما كان الصحابة يفعلون. وما نقل عن بعض الصحابة من أنه لم يضح، بل اشتري لحماً، فقد تكون مسألة نزاع. كما تنازعوا في وجوب العمرة، وقد يكون من لم يضح لم يكن له",
            "page": "65",
            "part": "1",
            "seal": "03CF0490"
        },
        {
            "id": "51",
            "nass": "سعة في ذلك العام، وأراد بذلك توبيخ أهل المباهاة الذين يفعلونها لغير الله، أو أن يكون قصد بتركها ذلك العام توبيخهم، فقد ترك الواجب لمصلحة راجحة. كما قال صلى الله عليه وسلم: \" لقد هممت أن آمر بالصلاة فتقام، ثم أنطلق معي برجال، معهم حزم حطب إلى قوم لايشهدون الصلاة، فأُحَرِّق عليهم بيوتهم بالنار، لولا ما في البيوت من النساء والذرية \". فكان يدع الجمعة والجماعة الواجبة؛ لأجل عقوبة المتخلفين، فإن هذا من باب الجهاد الذي قد يضيق",
            "page": "66",
            "part": "1",
            "seal": "10BCB8B8"
        },
        {
            "id": "52",
            "nass": "وقته، فهو مقدم على الجمعة والجماعة. ¶ ولو أن ولي الأمر كالمحتسب وغيره تخلف بعض الأيام عن الجمعة لينظر من لا يصليها فيعاقبه، جاز ذلك. وكان هذا من الأعذار المبيحة لترك الجمعة. فإن عقوبة أولئك واجب متعين لا يمكن إلا بهذا الطريق، والنبي صلى الله عليه وسلم قد بين أنه لولا النساء والصبيان، لحرق البيوت على من فيها، لكن فيها من لا تجب عليهم جمعة ولا جماعة من النساء والصبيان، فلا تجوز عقوبته. كما لا ترجم الحامل حتى تضع حملها؛ لأن قتل الجنين لا يجوز. كما في حديث الغامدية.",
            "page": "67",
            "part": "1",
            "seal": "320B074A"
        },
        {
            "id": "53",
            "nass": "فصل: [سجود القرآن لا يشرع فيه تحريم ولا تحليل] ¶ وسجود القرآن لا يشرع فيه تحريم ولا تحليل:",
            "page": "68",
            "part": "1",
            "seal": "BBEFC008"
        },
        {
            "id": "54",
            "nass": "هذا هو السنة المعروفة عن النبي صلى الله عليه وسلم، وعليه عامة السلف، وهو المنصوص عن الأئمة المشهورين. وعلى هذا، فليست صلاة، فلا تشترط لها شروط الصلاة، بل تجوز على غير طهارة. كما كان ابن عمر يسجد على غير طهارة، لكن هي بشروط الصلاة أفضل، ولا",
            "page": "71",
            "part": "1",
            "seal": "58EAC455"
        },
        {
            "id": "55",
            "nass": "ينبغي أن يخل بذلك إلا لعذر. ¶ فالسجود بلا طهارة خير من الإخلال به؛ لكن قد يقال: إنه لا يجب في هذه الحال، كما لا يجب على السامع، ولا على من لم يسجد قارئه، وإن كان ذلك السجود جائزاً عند جمهور العلماء. ¶ وكما يجب على المؤتم في الصلاة تبعاً لإمامه بالاتفاق، وإن قالوا: لا يجب في غير هذه الحال، وقد حمل بعضهم حديث زيد على أن النبي صلى الله عليه وسلم لم يكن متطهراً، وكما لا تجب الجمعة على المريض، والمسافر، والعبد، وإن جاز له فعلها، لاسيما وأكثر العلماء لا يجوزون فعلها إلا مع الطهارة، ولكن الراجح أنه يجوز فعلها للحديث. والمروي فيها عن النبي صلى الله عليه وسلم تكبيرة واحدة، فإنه لا ينتقل من عبادة إلى عبادة. وعلى هذا ترجم",
            "page": "72",
            "part": "1",
            "seal": "A73EC2A7"
        },
        {
            "id": "56",
            "nass": "البخاري فقال: [باب سجدة المسلمين مع المشركين] ، والمشرك نجس ليس له وضوء. قال: وكان ابن عمر يسجد على غير وضوء، وذكر سجود النبي صلى الله عليه وسلم بالنجم لما سجد، وسجد معه المسلمون والمشركون. وهذا الحديث في الصحيحين من وجهين: من حديث ابن مسعود، وحديث ابن عباس. وهذا فعلوه تبعاً للنبي صلى الله عليه وسلم لما قرأ قوله: {فَاسْجُدُوا لِلَّهِ وَاعْبُدُوا} [النجم: 62] . ¶ ومعلوم أن جنس العبادة لا تشترط له الطهارة، بل إنما تشترط للصلاة. فكذلك جنس السجود يشترط لبعضه، وهو السجود الذي للَّه كسجود الصلاة، وسجدتي السهو، بخلاف سجود التلاوة، وسجود الشكر، وسجود الآيات. ¶ ومما يدل على ذلك: أن الله أخبر عن سجود السحرة لما آمنوا بموسي على وجه الرضا بذلك السجود، ولا ريب أنهم لم يكونوا متوضئين، ولا يعرفون الوضوء. فعلم أن السجود المجرد للَّه مما يحبه",
            "page": "73",
            "part": "1",
            "seal": "1ACC2935"
        },
        {
            "id": "57",
            "nass": "الله ويرضاه، وإن لم يكن صاحبه متوضئاً، وشرع من قبلنا شرع لنا ما لم يرد شرعنا بخلافه، وهذا سجود إيمان، ونظيره الذين اسلموا فاعتصموا بالسجود، ولم يقبل ذلك منهم خالد فقتلهم، فأرسل النبي صلى الله عليه وسلم عليا فوداهم بنصف دية، ولم ينكر عليهم ذلك السجود،",
            "page": "74",
            "part": "1",
            "seal": "C45E258C"
        },
        {
            "id": "58",
            "nass": "ولم يكونوا بعد قد أسلموا، ولا عرفوا الوضوء، بل سجدوا للَّه سجود الإسلام، كما سجد السحرة. ¶ ومما يدل على ذلك، أن الله أمر بني إسرائيل أن",
            "page": "76",
            "part": "1",
            "seal": "64361578"
        },
        {
            "id": "59",
            "nass": "يدخلوا الباب سجداً، ويقولوا: حطة. ومعلوم أنه لم يأمرهم بوضوء، ولا كان الوضوء مشروعا لهم، بل هو من خصائص أمة محمد، وسواء أريد السجود بالأرض، أو الركوع، فإنه إن أريد الركوع فهو عبادة مفردة يتضمن الخضوع للَّه، وهو من جنس السجود. لكن شرعنا شرع فيه سجود مفرد، وأما ركوع مفرد ففيه نزاع، جوزه بعض العلماء بدلا عن سجود التلاوة.",
            "page": "77",
            "part": "1",
            "seal": "32DC9D0C"
        },
        {
            "id": "60",
            "nass": "وأيضاً، فقد أخبر الله عن الأنبياء بالسجود المجرد، في مثل قوله: {أُوْلَئِكَ الَّذِينَ أَنْعَمَ اللَّهُ عليهم مِّنَ النَّبِيِّينَ مِن ذُرِّيَّةِ آدَمَ وَمِمَّنْ حَمَلْنَا مَعَ نُوحٍ وَمِن ذُرِّيَّةِ إِبْرَاهِيمَ وَإِسْرَائِيلَ وَمِمَّنْ هَدَيْنَا وَاجْتَبَيْنَا إِذَا تُتْلَى عليهمْ آيَاتُ الرَّحْمَن خَرُّوا سُجَّدًا وَبُكِيًّا} [مريم: 58] ، ولم يكونوا مأمورين بالوضوء فإن الوضوء من خصائص أمة محمد، كما جاءت الأحاديث الصحيحة: أنهم يبعثون يوم القيام غراً محجلين من آثار الوضوء، وأن الرسول يعرفهم بهذه السيماء فدل على أنه لا يشركهم فيها غيرهم. والحديث الذي رواه ابن ماجه وغيره أنه توضأ مرة مرة، ومرتين مرتين، وثلاثاً ثلاثاً، وقال: \" هذا وضوئي، ووضوء الأنبياء قبلي \". حديث ضعيف عند أهل العلم",
            "page": "78",
            "part": "1",
            "seal": "C83FFB1E"
        },
        {
            "id": "61",
            "nass": "بالحديث، لا يجوز الاحتجاج بمثله، وليس عند أهل الكتاب خبر عن أحد من الأنبياء أنه كان يتوضأ وضوء المسلمين، بخلاف الاغتسال من الجنابة فإنه كان مشروعاً، ولكن لم يكن لهم تيمم إذا عدموا الماء، وهذه الأمة مما فضلت به التيمم مع الجنابة، والحدث الأصغر، والوضوء. ¶ فإن قيل: أولئك الأنبياء إنما سجدوا على غير وضوء؛ لأن الصلاة كانت تجوز لهم بغير وضوء.",
            "page": "79",
            "part": "1",
            "seal": "0C520BA2"
        },
        {
            "id": "62",
            "nass": "قيل: لم يقص الله علينا في القرآن أن أحداً منهم صلي بغير وضوء، ونحن إنما نتبع من شرع الأنبياء ما قصه الله علينا، وما أخبرنا به نبينا صلى الله عليه وسلم، فإنه قص ذلك علينا لنعتبر به. وقال: {أُوْلَئِكَ الَّذِينَ هَدَى اللهُ فَبِهُدَاهُمُ اقْتَدِهْ} [الأنعام: 90] ، وكذلك ذكر عن الذين أوتوا العلم من قبله: أنهم {إِذَا يُتْلَى عليهمْ يَخِرُّونَ لِلأَذْقَانِ سُجَّدًا وَيَقُولُونَ سُبْحَانَ رَبِّنَا إِن كَانَ وَعْدُ رَبِّنَا لَمَفْعُولاً وَيَخِرُّونَ لِلأَذْقَانِ يَبْكُونَ وَيَزِيدُهُمْ خُشُوعًا} [الإسراء: 107 109] . ¶ وقد أوجب الله تعالى الطهارة للصلاة كما أمر بذلك في القرآن، وكما ثبت عن النبي صلي الله عليه وسلم أنه قال: \" لا يقبل الله صلاة أحدكم إذا أحدث حتى يتوضأ \". أخرجاه في الصحيحين. وفي الصحيح عن النبي صلي الله عليه وسلم أنه قال: \" لا يقبل الله صلاة بغير طهور، ولا صدقة من غلول \"، وقد",
            "page": "80",
            "part": "1",
            "seal": "B086274C"
        },
        {
            "id": "63",
            "nass": "أجمع المسلمون على وجوب الطهارة للصلاة. ¶ يبقي الكلام في مسمي [الصلاة] فإن الذين أوجبوا الطهارة للسجود المجرد، اختلفوا فيما بينهم. فقالوا: يسلم منه، وقال بعضهم: يكبر تكبيرتين: تكبيرة للافتتاح، وتكبيرة للسجود، وقال بعضهم: يتشهد فيه، وليس معهم لشيء من هذه الأقوال أثر، لا عن النبي صلي الله عليه وسلم، ولا عن أحد من الصحابة، بل هو مما قالوه برأيهم، لما ظنوه صلاة. ¶ وقال بعضهم: لا تكون الصلاة إلا ركعتين، وما دون ذلك لا يكون صلاة، إلا ركعة الوتر. واحتج بما في السنن عن ابن عمر أن النبي صلي الله عليه وسلم قال: \" صلاة الليل والنهار مثني مثني \"، وهذا القول قاله ابن حزم،",
            "page": "81",
            "part": "1",
            "seal": "34B59B52"
        },
        {
            "id": "64",
            "nass": "ولم يشترط الطهارة لما دون ذلك، لا لصلاة الجنازة، ولا لغيرها. وهذا أيضاً ضعيف. فإن الحديث ضعيف. والحديث الذي في الصحاح الذي رواه الثقاة قوله: \" صلاة الليل مثني مثني \". وأما قوله: و \" النهار \"، فزيادة انفرد بها البارقي،",
            "page": "82",
            "part": "1",
            "seal": "DF038598"
        },
        {
            "id": "65",
            "nass": "وقد ضعفها أحمد، وغيره. والمرجع في مسمي الصلاة إلى الرسول. ¶ وفي السنن حديث على عن النبي صلي الله عليه وسلم: \" مفتاح الصلاة الطهور، وتحريمها التكبير، وتحليلها التسليم \".",
            "page": "83",
            "part": "1",
            "seal": "1CD48FD6"
        },
        {
            "id": "66",
            "nass": "وهذا محفوظ عن ابن مسعود من قوله: فهذا يبين أن [الصلاة] : التي مفتاحها الطهور، وتحريمها التكبير، وتحليلها التسليم. وهذا يتناول كل ما تحريمه التكبير، وتحليله التسليم: كالصلاة التي فيها ركوع وسجود، سواء كانت مثني أو واحدة، أو كانت ثلاثاً متصلة، أو أكثر من ذلك. وهو يتناول صلاة الجنازة، فإن تحريمها التكبير، وتحليلها التسليم.",
            "page": "84",
            "part": "1",
            "seal": "649EB1AB"
        },
        {
            "id": "67",
            "nass": "والصحابة أمروا بالطهارة لما فرقوا بينها وبين سجود التلاوة، وهو الذي ذكره البخاري في صحيحه. فقال في [باب سنة الصلاة على الجنازة] : وقال النبي",
            "page": "85",
            "part": "1",
            "seal": "616C89FF"
        },
        {
            "id": "68",
            "nass": "صلي الله عليه وسلم: \" من صلي على الجنازة \" وقال: \" صلوا على صاحبكم \" وقال: \" صلوا على النجاشي \"، سماها صلاة، وليس فيها ركوع ولا سجود، ولا يتكلم فيها، وفيها تكبير وتسليم، وكان ابن عمر لا يصلي إلا طاهراً، ولا يصلي",
            "page": "86",
            "part": "1",
            "seal": "86A11249"
        },
        {
            "id": "69",
            "nass": "عند طلوع الشمس، ولا غروبها، ويرفع يديه.",
            "page": "87",
            "part": "1",
            "seal": "A9701A47"
        },
        {
            "id": "70",
            "nass": "وقال تعالى: {وَلاَ تُصَلِّ عَلَى أَحَدٍ مِّنْهُم مَّاتَ أَبَدًا وَلاَ تَقُمْ عَلَىَ قَبْرِهِ} [التوبة: 84] ، وفيها صفوف وإمام. ¶ وهذه الأمور التي ذكرها كلها منتفية في سجود التلاوة، والشكر، وسجود الآيات. فإن النبي صلي الله عليه وسلم لم يسم ذلك صلاة ولم يشرع لها الاصطفاف، وتقدم الإمام، كما يشرع في صلاة الجنازة وسجدتي السهو بعد السلام، وسائر الصلوات. ولا سن فيها النبي صلي الله عليه وسلم سلاما، لم يرو ذلك عنه لا بإسناد صحيح، ولا ضعيف، بل هو بدعة. ولا جعل لها تكبير افتتاح، وإنما روي عنه أنه كبر فيها إما للرفع، وإما للخفض، والحديث في السنن. ¶ وابن عباس جوز التيمم للجنازة عند عدم الماء،",
            "page": "88",
            "part": "1",
            "seal": "CEBD0A0F"
        },
        {
            "id": "71",
            "nass": "وهذا قول كثير من العلماء، وهو مذهب أبي حنيفة وأحمد في إحدى الروايتين، فدل على أن الطهارة",
            "page": "89",
            "part": "1",
            "seal": "3963E070"
        },
        {
            "id": "72",
            "nass": "تشترط لها عنده، وكذلك هذه الصفات منتفية في الطواف، فليس فيه تسليم، والكلام جائز فيه، وليس فيه اصطفاف وإمام، وقد قرن الله في كتابه وسنة رسوله بين الطائف والمصلي، ولم يرد عن النبي صلي الله عليه وسلم أنه أمر بالطهارة للطواف، لكنه كان يطوف متطهراً هو والصحابة، وكانوا يصلون ركعتي الطواف بعد الطواف، ولا يصلي إلا متطهراً، والنهي إنما جاء في طواف الحائض فقال: \" الحائض تقضي المناسك كلها إلا الطواف بالبيت \". ¶ وقد قيل: إن ذلك لأجل المسجد. ¶ وقيل لأجل الطواف.",
            "page": "90",
            "part": "1",
            "seal": "9EC339DC"
        },
        {
            "id": "73",
            "nass": "وقيل: لهما. ¶ والله تعالى قال لإبراهيم عليه السلام: {وَطَهِّرْ بَيْتِيَ لِلطَّائِفِينَ} [الحج: 26] ، فاقتضي ذلك تطهيره من دم الحيض وغيره. ¶ وأيضا، فإبراهيم والنبيون بعده، كانوا يطوفون بغير وضوء، كما كانوا يصلون بغير وضوء، وشرعهم شرعنا إلا فيما نسخ، فالصلاة قد أمرنا بالوضوء لها، ولم يفرض علينا الوضوء لغيرها، كما جعلت لنا الأرض مسجداً وطهوراً، فحيث ما أدركت المسلم الصلاة، فعنده مسجده وطهوره، وإن كان جنباً تيمم وصلي، ومن قبلنا لم يكن لهم ذلك، بل كانوا ممنوعين من الصلاة مع الجنابة حتى يغتسلوا، كما يمنع الجنب من اللبث في المسجد، ومن قراءة القرآن. ¶ ويجوز للمحدث اللبث في المسجد معتكفا، وغير معتكف. ويجوز له قراءة القرآن، والمروي فيها عن النبي صلي الله عليه وسلم تكبيرة واحدة،",
            "page": "91",
            "part": "1",
            "seal": "711F9FBD"
        },
        {
            "id": "74",
            "nass": "فإنه لم ينتقل من عبادة إلى عبادة.",
            "page": "92",
            "part": "1",
            "seal": "B779EF8F"
        },
        {
            "id": "75",
            "nass": "فصل: [سجود التلاوة قائما أفضل من قاعدا] ¶ وسئل شَيْخ الإسْلاَم رَحمه الله عن الرجل إذا كان يتلو الكتاب العزيز بين جماعة، فقرأ سجدة، فقام على قدميه وسجد. فهل قيامه أفضل من سجوده وهو قاعد أم لا؟ وهل فعله ذلك رياء ونفاق؟ ¶ فأجاب: ¶ بل سجود التلاوة قائما أفضل منه قاعدا، كما ذكر ذلك من ذكره من العلماء من أصحاب الشافعي وأحمد وغيرهما، وكما نقل عن عائشة، بل وكذلك",
            "page": "93",
            "part": "1",
            "seal": "47A2878A"
        },
        {
            "id": "76",
            "nass": "سجود الشكر، كما روي أبو داود في سننه عن النبي صلي الله عليه وسلم من سجوده للشكر قائما، وهذا ظاهر في الاعتبار، فإن صلاة القائم أفضل من صلاة القاعد. ¶ وقد ثبت عن النبي صلي الله عليه وسلم أنه كان أحياناً يصلي",
            "page": "94",
            "part": "1",
            "seal": "A65F40C1"
        },
        {
            "id": "77",
            "nass": "قاعداً فإذا قرب من الركوع فإنه يركع ويسجد وهو قائم، وأحياناً يركع ويسجد وهو قاعد، فهذا قد يكون للعذر، أو للجواز، ولكن تحريه مع قعوده أن يقوم ليركع ويسجد وهو قائم، دليل على أنه أفضل. إذ هو أكمل وأعظم خشوعا لما فيه من هبوط رأسه وأعضائه الساجدة للَّه من القيام. ¶ ومن كان له ورد مشروع من صلاة الضحي، أو قيام ليل، أو غير ذلك، فإنه يصليه حيث كان، ولا ينبغي له أن يدع ورده المشروع لأجل كونه بين الناس، إذا علم الله من قلبه أنه يفعله سراً للَّه مع اجتهاده في سلامته من الرياء، ومفسدات الإخلاص؛ ولهذا قال",
            "page": "95",
            "part": "1",
            "seal": "F34BA65D"
        },
        {
            "id": "78",
            "nass": "الفضيل بن عياض: ترك العمل لأجل الناس رياء، والعمل لأجل الناس شرك. وفعله في مكانه الذي تكون فيه معيشته التي يستعين بها على عبادة الله خير له من أن يفعله حيث تتعطل معيشته، ويشتغل قلبه بسبب ذلك، فإن الصلاة كلما كانت أجمع للقلب، وأبعد من الوسواس، كانت أكمل. ¶ ومن نهى عن أمر مشروع بمجرد زعمه أن ذلك رياء، فنهيه مردود عليه من وجوه: ¶ أحدها: أن الأعمال المشروعة لا ينهى عنها خوفاً من الرياء، بل يؤمر بها، وبالإخلاص فيها، ونحن إذا رأينا من يفعلها أقررناه، وإن جزمنا أنه يفعلها رياء، فالمنافقون الذين قال الله فيهم: {إِنَّ الْمُنَافِقِينَ يُخَادِعُونَ اللهَ وَهُوَ خَادِعُهُمْ وَإِذَا قَامُواْ إِلَى الصَّلاَةِ قَامُواْ كُسَالَى يُرَآؤُونَ النَّاسَ وَلاَ يَذْكُرُونَ اللهَ إِلاَّ قَلِيلاً} [النساء: 142] ، فهؤلاء كان النبي صلي الله عليه وسلم والمسلمون يقرونهم على ما يظهرونه من الدين، وإن كانوا مرائين، ولا ينهونهم عن الظاهر؛ لأن الفساد في ترك إظهار المشروع أعظم من الفساد في إظهاره رياء، كما أن فساد ترك إظهار الإيمان",
            "page": "96",
            "part": "1",
            "seal": "A6F9232F"
        },
        {
            "id": "79",
            "nass": "والصلوات أعظم من الفساد في إظهار ذلك رياء؛ ولأن الإنكار إنما يقع على الفساد في إظهار ذلك رئاء الناس. ¶ الثاني: لأن الإنكار إنما يقع على ما أنكرته الشريعة، وقد قال رسول الله صلي الله عليه وسلم: \" إني لم أومر أن أنقب عن قلوب الناس، ولا أن أشق بطونهم \". وقد قال عمر بن الخطاب: من أظهر لنا خيرا أحببناه، وواليناه عليه وإن كانت سريرته بخلاف ذلك. ومن أظهر لنا شراً أبغضناه عليه، وإن زعم أن سريرته صالحة. ¶ الثالث: أن تسويغ مثل هذا يفضي إلى أن أهل الشرك والفساد ينكرون على أهل الخير والدين إذا رأوا من يظهر أمراً مشروعا مسنوناً، قالوا: هذا مراء، فيترك أهل الصدق والإخلاص إظهار الأمور المشروعة، حذرا من لمزهم وذمهم، فيتعطل الخير، ويبقي لأهل الشرك",
            "page": "97",
            "part": "1",
            "seal": "0DC9FB60"
        },
        {
            "id": "80",
            "nass": "شوكة يظهرون الشر، ولا أحد ينكر عليهم، وهذا من أعظم المفاسد. ¶ الرابع: أن مثل هذا من شعائر المنافقين، وهو يطعن على من يظهر الأعمال المشروعة، قال الله تعالى: {الَّذِينَ يَلْمِزُونَ الْمُطَّوِّعِينَ مِنَ الْمُؤْمِنِينَ فِي الصَّدَقَاتِ وَالَّذِينَ لاَ يَجِدُونَ إِلاَّ جُهْدَهُمْ فَيَسْخَرُونَ مِنْهُمْ سَخِرَ اللهُ مِنْهُمْ وَلَهُمْ عَذَابٌ اليمٌ} [التوبة: 79] . فإن النبي صلي الله عليه وسلم لما حض على الإنفاق عام تبوك جاء بعض الصحابة بِصُرَّة كادت يده تعجز من حملها، فقالوا: هذا مراء، وجاء بعضهم بصاع، فقالوا: لقد كان الله غنياً عن صاع فلان، فلمزوا هذا وهذا، فأنزل الله ذلك، وصار عبرة فيمن يلمز المؤمنين المطيعين لله ورسوله. والله أعلم.",
            "page": "98",
            "part": "1",
            "seal": "25FEDED1"
        },
        {
            "id": "81",
            "nass": "[هل يجوز سجود التلاوة بغير وضوء؟] ¶ وسئل عن الرجل إذا تلي عليه القرآن فيه سجدة سجد على غير وضوء، فهل يأثم أو يكفر، أو تطلق عليه زوجته؟ ¶ فأجاب: ¶ لا يكفر، ولا تطلق عليه زوجته، ولكن يأثم عند أكثر العلماء، ولكن ذكر بعض أصحاب أبي حنيفة أن من صلي بلا وضوء فيما تشترط له الطهارة بالإجماع. كالصلوات الخمس، أنه يكفر بذلك، وإذا كفر كان مرتداً. والمرتد عند أبي حنيفة تبين منه زوجته، ولكن تكفير هذا ليس منقولاً عن أبي حنيفة نفسه، ولا عن صاحبيه وإنما هو عن أتباعه، وجمهور العلماء على أنه يعزر، ولا يكفر إلا إذا استحل ذلك، واستهزأ بالصلاة.",
            "page": "99",
            "part": "1",
            "seal": "498835B2"
        },
        {
            "id": "82",
            "nass": "وأما سجدة التلاوة، فمن العلماء من ذهب إلى أنها تجوز بغير طهارة، وما تنازع العلماء في جوازه لا يكفر فاعله بالاتفاق، وجمهور العلماء على أن المرتد لا تبين منه زوجته، إلا إذا انقضت عدتها، ولم يرجع إلى الإسلام. والله أعلم.",
            "page": "100",
            "part": "1",
            "seal": "2D4147F6"
        }
    ],
    "t11238": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "فصل في سجود القرآن"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "حكم سجود التلاوة"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "فصل آيات الله توجب فهمها، وعبادة الله"
        },
        {
            "id": "53",
            "lvl": "1",
            "sub": null,
            "tit": "فصل سجود القرآن لا يشرع فيه تحريم ولا تحليل"
        },
        {
            "id": "75",
            "lvl": "1",
            "sub": null,
            "tit": "فصل سجود التلاوة قائما أفضل من قاعدا"
        },
        {
            "id": "81",
            "lvl": "1",
            "sub": null,
            "tit": "هل يجوز سجود التلاوة بغير وضوء؟"
        }
    ]
}