{
    "b11245": [
        {
            "id": "1",
            "nass": "المقدمة ¶ بسم الله الرحمن الرحيم ¶ إن الحمد لله نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، صلى الله عليه وآله وسلم تسليما كثيرا. ¶ أما بعد: فإن شأن الأخلاق عظيم، وإن منزلتها لعالية في الدين؛ فالدين هو الخلق، وأكمل المؤمنين إيمانا أحسنهم أخلاقا، وأحسنهم أخلاقا أقربهم من النبي ـ صلى الله عليه وسلم ـ يوم القيامة مجلسا. ¶ ولقد تظاهرت نصوص الشرع في الحديث عن الأخلاق، فحثت، وحضت، ورغبت في محاسن الأخلاق، وحذرت، ونفرت، ورهبت من مساوئ الأخلاق. ¶ بل إن الرسول ـ صلى الله عليه وسلم ـ بين أن الغاية من بعثته إنما هي إتمام صالح الأخلاق. ¶ قال ـ عليه الصلاة والسلام ـ: \"إنما بعثت لأتمم صالح الأخلاق\" 1. ¶ __________ ¶ 1 أخرجه أحمد 2/381، والبخاري في الأدب المفرد \"273\"، والخرائطي في مكارم الأخلاق1/1 رقم: 19، والحاكم في المستدرك2/613 كلهم عن أبي",
            "page": "3",
            "part": "1",
            "seal": "B32103F7"
        },
        {
            "id": "2",
            "nass": "بل إن الناس على اختلاف مشاربهم يحبون محاسن الأخلاق، ويألفون أهلها، ويبغضون مساوئ الأخلاق، وينفرون من أهلها. ¶ ومع عظم تلك المنزلة لحسن الخلق ـ إلا أن كثيرا من المسلمين قد فرطوا في هذا الجانب، فلم يلقوا له بالا، ولم يعيروه اهتماما، فساءت أخلاق كثير منهم، وشاعت مظاهر السوء في صفوفهم، فأصبحوا بذلك فتنة لغيرهم، خصوصا ممن يريد الدخول في دينهم؛ وذلك عندما يرى البعد السحيق، والبون الشاسع، بين حال المسلمين وبين ما يدعوهم إليه دينهم القويم. ¶ ولهذا جاءت هذه الصفحات محذرة من مساوئ الأخلاق، مرغبة في محاسنها، وذلك إسهاما في هذا المجال، ومحاولة في الارتقاء بأخلاق المسلمين إلى الأمثل والأكمل. ¶ أما عنوان هذا الكتاب فهو: ¶ سوء الخلق ¶ مظاهره ـ أسبابه ـ علاجه ¶ وتحت هذا العنوان سيتم الحديث عن سوء الخلق من حيث تعريفه، وذمه، والوقوف على مظاهره، وأسبابه التي تبعثه وتحركه؛ فتشخيص الداء مفيد في وصف الدواء. ¶ __________ ¶ = هريرة وقال الحاكم صحيح على شرط مسلم، ووافقه الذهبي، وصححه أحمد شاكر في شرحه للمسند17/79 رقم 8939، وصححه أيضا الألباني في صحيح الأدب المفرد207، وفي الصحيحة45.",
            "page": "4",
            "part": "1",
            "seal": "16083A33"
        },
        {
            "id": "3",
            "nass": "وبعد ذلك سينتقل الحديث عن زبدة هذا الكتاب، ألا وهي العلاج؛ فلا يكفي مجرد معرفة الداء فحسب، بل لا بد مع ذلك من وصف الدواء. ¶ وعلاج سوء الخلق يكمن في معرفة حدود الأخلاق، وتمييز محاسنها من مساوئها، والوقوف على السبل والأسباب المعينة على اكتساب الأخلاق الرفيعة الفاضلة. ¶ ولهذا جاءت خطة البحث بعد هذه المقدمة مشتملة على بابين وخاتمة، وإليك تفصيل الخطة: ¶ الباب الأول ¶ سوء الخلق مظاهره وأسبابه ¶ وتحته ثلاثة فصول: ¶ الفصل الأول: تعريف سوء الخلق وذمه ¶ الفصل الثاني: مظاهر سواء الخلق. ¶ الفصل الثالث: أسباب سوء الخلق ¶ الباب الثاني: ¶ علاج سوء الخلق ¶ تمهيد: هل يمكن تغيير الأخلاق أو لا؟ ¶ الفصل الأول: حسن الخلق وفضائله ¶ الفصل الثاني: أسباب اكتساب حسن الخلق ¶ الفصل الثالث: أمور تتعلق بالأخلاق ¶ الخاتمة: وتحتوي على ملخص مجمل لأهم ما ورد في الكتاب.",
            "page": "5",
            "part": "1",
            "seal": "FC646684"
        },
        {
            "id": "4",
            "nass": "فلعل في هذه الصفحات تذكيرا وتبصيرا، وعسى أن يكون فيها ترهيب من مساوئ الأخلاق، وترغيب في محاسنها، وإعانة على التخلي من الرذائل، والتحلي بالفضائل. ¶ وأخيرا أسأل الله بأسمائه الحسنى وصفاته العلى ـ أن ينفع بهذا العمل، وأن يجعله خالصا لوجهه الكريم. ¶ وآخر دعوانا أن الحمد لله رب العالمين، وسلام على المرسلين، وصلى الله وسلم على نبينا محمد وآله وصحبه أجمعين. ¶ محمد بن إبراهيم الحمد ¶ 15/4/1416هـ ¶ الزلفي 11932 ص. ب 460",
            "page": "6",
            "part": "1",
            "seal": "A628BFAC"
        },
        {
            "id": "5",
            "nass": "الباب الأول ¶ الفصل الأول: تعريف سوء الخلق وذمه ¶ المبحث الأول: تعريف سوء الخلق ¶ ... ¶ الباب الأول ¶ سوء الخلق مظاهره وأسبابه ¶ وتحته ثلاثة فصول: ¶ الفصل الأول: تعريف سوء الخلق وذمه ¶ وتحته مبحثان: ¶ المبحث الأول: تعريف سوء الخلق ¶ المبحث الثاني: ذم سوء الخلق ¶ الفصل الثاني: مظاهر سوء الخلق ¶ الفصل الثالث: أسباب سوء الخلق",
            "page": "7",
            "part": "1",
            "seal": "1089EA54"
        },
        {
            "id": "6",
            "nass": "الفصل الأول: تعريف سوء الخلق وذمه ¶ المبحث الأول: تعريف سوء الخلق ¶ أولا: تعريف كلمة: \"سوء\": ¶ السوء مأخوذ من الفعل ساء يسوء سوءا. ¶ ومعنى السوء: القبح، وهو ضد الحسن ونقيضه. ¶ قال ابن منظور في مادة سوء: \"ساءه، يسوءه، سَوءا، وسُوءا، وسواء، وسوائية، ومساءة، ومساية، ومساء، ومسائية، ـ فعل ما يكره\"1. ¶ وقال: \"ويقول: ساء ما فعل فلان صنيعا يسوء: أي قبح صنيعه صنيعا\"2. ¶ وقال: \"والسوء: الفجور والمنكر\"3. ¶ وقال ابن فارس: \"تقول: رجل أسوأ: أي قبيح، وامرأة سوآء: أي قبيحة\"4. ¶ وقال: \"ولذلك سميت السيئة سيئة، وسميت النار سُوأى، لقبح منظرها\". ¶ __________ ¶ 1 لسان العرب لابن منظور1/95. ¶ 2 لسان العرب1/96. ¶ 3 لسان العرب1/96 ¶ 4 معجم مقاييس اللغة لابن فارس2/113.",
            "page": "9",
            "part": "1",
            "seal": "E7082FFA"
        },
        {
            "id": "7",
            "nass": "قال الله ـ تعالى ـ: {ثُمَّ كَانَ عَاقِبَةَ الَّذِينَ أَسَاءُوا السُّوءَى} [الروم: 10] \"1. ¶ ثانيا: تعريف كلمة \"الخلق\": ¶ الخلُق، والخلْق: الطبيعة والسجية، وتجمع على أخلاق. ¶ قال ابن منظور: \"وفي التنزيل: {وَإِنَّكَ لَعَلى خُلُقٍ عَظِيمٍ} [القلم:4] والجمع أخلاق لا يُكّسر2 على غير ذلك، والخلْق والخلُق السجية\"3. ¶ وقال: \"الخلق بضم اللام وسكونها، وهو الدين، والطبع، والسجية\"4. ¶ وقال الجاحظ: \"الخلق: هو حال النفس بها يفعل الإنسان أفعاله بلا روية ولا اختيار. ¶ والخلق قد يكون في بعض الناس غريزة وطبعا، وفي بعضهم لا يكون إلا بالرياضة والاجتهاد\"5. ¶ __________ ¶ 1 معجم مقاييس اللغة لابن فارس2/113. ¶ 2 لا يكسر: أي لا يجمع جمع تكسير. ¶ 3 لسان العرب10/86ـ87 وانظر: معجم مقاييس اللغة 2/213ـ214. ¶ 4 لسان العرب10/86ـ87 وانظر: معجم مقاييس اللغة 2/213ـ214. ¶ 5 تهذيب الأخلاق للجاحظص 12.",
            "page": "10",
            "part": "1",
            "seal": "9D9B3E22"
        },
        {
            "id": "8",
            "nass": "ثالثا: تعريف سوء الخلق: ¶ من خلال ما مضى يتبين أن سوء الخلق هو قبحه، ومساوئ الأخلاق: منكراتها، وقبائحها. ¶ ومما يمكن أن يعرف به سوء الخلق أنه: ¶ 1ـ بذل القبيح، وكف الجميل1. ¶ 2ـ أو أنه: التحلي بالرذائل، والتخلي من الفضائل2. ¶ __________ ¶ 1 انظر: مدراج السالكين2/294. ¶ 2 انظر: مدراج السالكين2/294.",
            "page": "11",
            "part": "1",
            "seal": "94B0BF9B"
        },
        {
            "id": "9",
            "nass": "المبحث الثاني: ذم سوء الخلق ¶ سوء الخلق عمل مرذول، ومسلك دنيء، يمقته الله ـ عز وجل ـ ويبغضه الرسول ـ صلى الله عليه وسلم ـ. ¶ بل إن الناس على اختلاف مشاربهم يبغضون سوء الخلق، وينفرون من أهله؛ فهو مما ينفر الناس، ويفرق الجماعات، ويصد عن الخير، ويصدف عن الهدى. ¶ ثم إنه مجلبة للهم والغمّ، ومدعاة للكدر وضيق الصدر، سواء لأهله أو لمن يتعامل معهم. ¶ فما أضيق عيش من ساء خلقه، ما أشد بلاء من ابتلي بسيئ الخلق. ¶ قال النبي ـ عليه الصلاة والسلام ـ: \"وإن أبغضكم إلي، وأبعدكم مني في الآخرة أسوؤكم أخلاقا؛ الثرثارون، المتفيهقون، المتشدقون\" 1. ¶ قال الأحنف بن قيس: \"ألا أخبركم بأدوأ الداء؟ قالوا: بلى، ¶ __________ ¶ 1 أخرجه أحمد4/193ـ194 وابن حبان2/232، رقم 482 وابن أبي شيبة 8/515 والبغوي في شرح السنة12/366 رقم 3395 كلهم من حديث أبي ثعلبة الخشني والترمذي 2018 عن جابر وقال: \"حديث حسن غريب\" وقال الهيثمي في المجمع8م21: \"رجال أحمد رجال الصحيح\" وحسنه الألباني في الصحيحة791.",
            "page": "12",
            "part": "1",
            "seal": "5D17F283"
        },
        {
            "id": "10",
            "nass": "قال: الخلق الدني، واللسان البذي\"1. ¶ وقال بعضهم: \"من ساء خلقه ضاق رزقه\"2. ¶ وقال الآخر: \"الحسن الخلق من نفسه في راحة، والناس منه في سلامة، والسيء الخلق الناس منه في بلاء، وهو من نفسه في عناء\"3. ¶ بل إن سوء الخلق من أسباب دمار الأمم، وانهيار الحضارات، وصدق شوقي إذ يقول: ¶ وإذا أصيب القوم في أخلاقهم ... فأقم عليهم مأتما وعويلا4 ¶ هذا وسيتبين ذم سوء الخلق بصورة أجلى عند الحديث عن مظاهره كما سيأتي فيما بعد. ¶ __________ ¶ 1 أدب الدنيا والدين ص 242. ¶ 2 أدب الدنيا والدين ص 242. ¶ 3 أدب الدنيا والدين ص 242. ¶ 4 الشوقيات1/183.",
            "page": "13",
            "part": "1",
            "seal": "308EA3C1"
        },
        {
            "id": "11",
            "nass": "الفصل الثاني: مظاهر سوء الخلق ¶ سوء الخلق يأخذ مظاهر عديدة، وصورا شتى، فمن ذلك ما يلي: ¶ 1ـ الغلظة والفظاظة: ¶ فتجد من الناس من هو فظ غليظ، لا يتراخى، ولا يتألف، ولا يلذ إلا المهاترة والإقذاع، ولا يتكلم إلا بالعبارات النابية، التي تحمل في طياتها الخشونة والشدة، والغلظة والقسوة. ¶ وذلك كله مدعاة للفرقة والعداوة، ونزغ الشيطان، وعدم قبول الحق. ¶ فهذا النبي ـ عليه الصلاة والسلام ـ مع أنه مرسل من الله، ومؤيد بالوحي، ومع أنه جاء بالهدى ودين الحق قال ربه ـ عز وجل ـ في حقه: {وَلَوْ كُنْتَ فَظًّا غَلِيظَ الْقَلْبِ لَانْفَضُّوا مِنْ حَوْلِكَ} [آل عمران:159] . ¶ 2ـ عبوس الوجه وتقطيب الجبين: ¶ فكم من الناس من لا تراه إلا عابس الوجه، مقطب الجبين، لا يعرف التبسم واللباقة، ولا يوفق للبشر والطلاقة. ¶ بل إنه ينظر إلى الناس شزرا، ويرمقهم غيظا وحنقا، لا لذنب",
            "page": "14",
            "part": "1",
            "seal": "2B8EC7F4"
        },
        {
            "id": "12",
            "nass": "ارتكبوه، ولا لخطأ فعلوه، وإنما هكذا يوحي إليه طبعه، وتدعوه إليه نفسه. ¶ وهذا الخلق مركب من الكبر، وغلط الطبع، فإن قلة البشاشة استهانة بالناس، والاستهانة بالناس تكون من الإعجاب والكبر. ¶ وقلة التبسم ـ وخاصة عند لقاء الإخوان ـ تكون من غلظ الطبع، وهذا الخلق مستقبح وخاصة بالرؤساء والأفاضل1. ¶ فالعبوس وما يستتبعه من كآبة، واضطراب نفس ـ دليل على صغر النفس. ¶ أما النفوس الكبيرة فيكتنفها جو السكينة، والطمأنينة2. ¶ قيل لحكيم: \"من أضيق الناس طريقا، وأقلهم صديقا؟ ¶ قال: من عاشر الناس بعبوس وجه، واستطال عليهم بنفسه\"3. ¶ 3ـ سرعة الغضب: ¶ وهذا مسلك مذموم في الشرع والعقل، وهو سبب لحدوث أمور لا تحمد عقباها؛ فكم حصل بسببه من قتل وطلاق، وفساد لذات البين، ونحو ذلك مما ينتج عن الغضب. ¶ بل إن من الناس من إذا غضب حمله غضبه على التقطيب في ¶ __________ ¶ 1 انظر تهذيب الأخلاق للجاحظ ص 32. ¶ 2 انظر أقوال مأثورة وكلمات جميلة د. محمد لطفي الصباغ، ص 181. ¶ 3 أقوال مأثورة ص 187.",
            "page": "15",
            "part": "1",
            "seal": "D4A713CF"
        },
        {
            "id": "13",
            "nass": "وجه غير من أغضبه، وسوء اللفظ لمن لا ذنب له، والعقوبة لمن لم يكن يريد به إلا دون ذلك. ¶ ثم يبلغ به الأمر إذا رضي أن يتبرع بالأمر ذي الخطر لمن ليس بمنزلة ذلك عنده، ويعطي من لم يكن يريد إعطاءه، ويكرم من لم يرد إكرامه1. ¶ وهذا من الخرق المذموم، ومما ينافي الحكمة، والحزم، والمروءة، والاعتدال. ¶ قال ـ عليه الصلاة والسلام ـ: \"ليس الشديد بالصرعة، إنما الشديد الذي يملك نفسه عند الغضب\" 2. ¶ فكمال قوة العبد أن يمتنع من أن تؤثر فيه قوة الغضب، فخير الناس من كانت شهوته وهواه تبعا لما جاء بالشرع، وكان غضبه ومدافعته في نصر الحق على الباطل. ¶ وشر الناس من كان صريع شهوته وغضبه3. ¶ فمن وفق لترك الغضب أفلح وأنجح، وإلا فلن يصفو له عيش، ولن يهدأ له بال، ولن يرتقي في كمال. ¶ لا يحمل الحقد من تعلو به الرتب ... ولا ينال العلا من طبعه الغضب ¶ __________ ¶ 1 انظر الأدب الصغير والأدب الكبير لابن المقفع ص 105. ¶ 2 أخرجه البخاري 10/91، ومسلم \"2109\" عن أبي هريرة. ¶ 3 انظر بهجة قلوب الأبرار لابن سعدي، شرح الحديث71.",
            "page": "16",
            "part": "1",
            "seal": "90708B85"
        },
        {
            "id": "14",
            "nass": "4ـ المبالغة في اللوم والتوبيخ: ¶ وهذا يقع كثيرا ممن لهم سلطة وتمكن، كالرئيس، والمدير، والمعلم، والكفيل، والوالد ونحوهم. ¶ فتجد الواحد منهم يزيد، ويرعد، ويطلق العبارات البذيئة، ويبالغ في اللوم والتوبيخ بمجرد خطأ يسير وقع من شخص تحت سلطته. ¶ وهذا الصنيع مما تكرهه النفوس، وتنفر منه القلوب؛ فالناس يكرهون من يؤنب في غير مواطن التأنيب، وينفرون ممن يبالغ فيه دون ترو أو تؤدة؛ فلربما استبان له فيما بعد أن ليس على حق، أو أن هناك اجتهادا صحيحا. ¶ ومن الأمثلة على ذلك ما يقع من بعض المعلمين مع طلابهم، حيث يبالغ في تقريع الطالب عند أدنى خطأ، وربما كان ذلك الخطأ غير مقصود أصلا، مما يسبب النفرة من المعلم، والحرج للطالب، فلربما أصيب بسبب ذلك بخيبة أمل، وفقد للثقة بنفسه، وربما ترك الدراسة، فأصبح عالة على أهله ومجتمعه. ¶ وقل مثل ذلك فيما يقع بين الأصحاب والأقارب؛ فقد يمضي على أحدهم زمن طويل لم ير صاحبه، فإذا ما رآه ابتدره باللوم، وأمطر عليه وابلا من القريع على غيابه، وقلة اتصاله. ¶ وهذا الأمر ـ وإن كان دليلا على المحبة ـ إلا أنه سبب للقطيعة والمفارقة؛ لأن الناس لا يحبون أن يحملوا كل شيء، وأكثر الناس لا يتحمل أدنى عتب أو لوم.",
            "page": "17",
            "part": "1",
            "seal": "D28E6AB4"
        },
        {
            "id": "15",
            "nass": "ثم إن هذا الذي يلوم ينسى أن يمكن أن يوجه إليه ذلك!. ¶ قال منصور بن الزرقان النمري: ¶ لعل له عذرا وأنت تلوم ... ورب امرئ قد لام وهو مليم1 ¶ 5ـ الكبر: ¶ فهناك من يتكبر في نفسه، ويتعالى على بني جنسه، فلا يرى لأحد قدرا، ولا يقبل من أحد عدلا ولا صرفا. ¶ والكبر خصلة ممقوتة في الشرع، والفطر، والعقول، والمتكبر ممقوت عند الله، وعند خلق الله. ¶ قال ـ صلى الله عليه وسلم ـ: \"لا يدخل الجنة من كان في قلبه مثقال حبة من كبر\". ¶ قال رجل: إن الرجل يحب أن يكون ثوبه حسنا، ونعله حسنة. ¶ قال: \"إن الله جميل يحب الجمال؛ الكبر بطر الحق، وغمط الناس\" 2. ¶ فبطر الحق: رده، وغمط الناس: احتقارهم. ¶ 6ـ السخرية بالآخرين: ¶ كحال من يسخر بفلان لفقره، أو لجهله، أو لخرقه، أو لرثاثة ثيابه، أو لدمامة خلقته، أو نحو ذلك. ¶ __________ ¶ 1 أقوال مأثورة ص 427 عن نهاية الأرب 3/86. ¶ 2 رواه مسلم في صحيحه في كتاب الإيمان باب تحريم الكبر وبيانه 91 عن عبد الله بن مسعود.",
            "page": "18",
            "part": "1",
            "seal": "68AB5FDC"
        },
        {
            "id": "16",
            "nass": "فهذا العمل مظهر قبيح من مظاهر سوء الخلق، ويكفي في التنفير منه قوله تعالى: {يَاأَيُّهَا الَّذِينَ آمَنُوا لَا يَسْخَرْ قَومٌ مِنْ قَوْمٍ عَسَى أَنْ يَكُونُوا خَيْرًا مِنْهُمْ وَلَا نِسَاءٌ مِنْ نِسَاءٍ عَسَى أَنْ يَكُنَّ خَيْرًا مِنْهُنَّ} [الحجرات:11] . ¶ 7ـ التنابز بالألقاب: ¶ وهذا مما نهانا الله ـ عز وجل ـ عنه، وأدبنا بتركه، كما في قوله تعالى: {وَلَا تَلْمِزُوا أَنفُسَكُمْ وَلَا تَنَابَزُوا بِالْأَلْقَابِ بِئْسَ الاِسْمُ الْفُسُوقُ بَعْدَ الْإِيمَانِ} [الحجرات:11] . ¶ ومع هذا النهي إلا أننا نجد أن غالبية الناس لا يعرفون إلا بألقابهم السيئة. ¶ وهذه الألقاب مما يثير العداوة، ويسبب الشحناء في الغالب؛ لأن الناس يحبون من يناديهم بأسمائهم، أو بكناهم الطيبة، وينفرون من يناديهم بألقابهم السيئة. ¶ أكنيه حين أناديه لأكرمه ... ولا ألقبه والسوءة اللقب ¶ 8 ـ الغيبة: ¶ تلك الخصلة الذميمة، التي لا تصدر إلا من نفس ضعيفة وضيعة دنيئة. ¶ والغيبة هي ـ كما أخبر بذلك النبي ـ صلى الله عليه وسلم ـ: \"ذكرك أخاك بما يكره\" 1. ¶ __________ ¶ 1 رواه مسلم 2589، ورواه أبو داود 4874، والترمذي 1934 كلهم عن أبي هريرة.",
            "page": "19",
            "part": "1",
            "seal": "BA9ABEF1"
        },
        {
            "id": "17",
            "nass": "والمغتاب يريد التسلق على أكتاف الآخرين، وذلك بالحط من أقدارهم، وتزهيد الناس بهم. ¶ وما علم هذا المغتاب أن الرافع الخافض هو الله ـ عز وجل ـ وأنه بصنيعه يهدي حسناته ـ وهي أعز ما يملك ـ لمن يقع في عرضه. ¶ فأين هذا المغتاب من قوله ـ تعالى ـ: {وَلَا يَغْتَبْ بَعْضُكُمْ بَعْضًا أَيُحِبُّ أَحَدُكُمْ أَنْ يَأْكُلَ لَحْمَ أَخِيهِ مَيْتًا فَكَرِهْتُمُوهُ} [الحجرات:12] . ¶ بل أين هو من أهل الجاهلية التي أشرافها يتمدحون بترك الغيبة. ¶ قال المثقب العبدي: ¶ لا تراني راتعا في مجلس ... في لحوم الناس كالسبع الضرم1 ¶ والغيبة لا تقتصر على اللسان فحسب، بل قد تكون بالإشارة بالعين، أو اليد، أو نحو ذلك. ¶ أما أسبابها فكثيرة، منها التشفي من الآخرين، ومجاملة الأقران والرفقاء، والحسد، وكثرة الفراغ، والتقرب لدى أصحاب الأعمال والمسؤولين عن طريق ذم العاملين. ¶ ومن أسبابها الإعجاب بالنفس، والغفلة عن التفكر في عيوبها. ¶ وأعظم أسبابها قلة الخوف من الله ـ سبحانه وتعالىـ 2. ¶ __________ ¶ 1 الديوان ص 229. ¶ 2 انظر: الغيبة وأثرها السيء في المجتمع الإسلامي للشيخ حسين العوايشة، ففيه تفصيل رائع للغيبة.",
            "page": "20",
            "part": "1",
            "seal": "59E35E46"
        },
        {
            "id": "18",
            "nass": "9ـ النميمة: ¶ وهي نقل الكلام بين الناس على جهة الفساد. ¶ فكم فسد بسببها من صداقة، وكم تقطعت من أواصر، وكم تحاصت من أرحام. ¶ والنميمة كالغيبة من حيث إنها لا تصدر من نفس كريمة، وإنما تصدر من نفس مهينة ذليلة دنيئة. ¶ أما الكرام فإنهم يترفعون عن مثل هذه الترهات. ¶ وإن مما يزيد الطين بلة أن تجد النميمة آذانا مصيخة، وأفئدة مصغية، فمن أصاخ السمع وأصغى الفؤاد لمن ينم ـ فإنه مشارك له في الإثم، ومن أطاع الوشاة وصدقهم فلن يبقى له صديق أو قريب. ¶ ومن يطع الواشين لا يتركوا له ... صديقا ولو كان الحبيب المقربا1 ¶ قال الشافعي ـ رحمه الله ـ \"قبول السعاية شر من السعاية؛ لأن السعاية دلالة، والقبول إجازة، وليس من دل على شيء كمن قبل وأجاز\"2. ¶ 10ـ سماع كلام الناس بعضهم ببعض، وقبول ذلك دون تمحيص وتثبت: ¶ فكم جر ذلك من ويلات، وكم أفسد من مودات، وكم أغرى من عداوات. ¶ __________ ¶ 1 ديوان الأعشى ص 9. ¶ 2 صفة الصفوة لابن الجوزي 2/168.",
            "page": "21",
            "part": "1",
            "seal": "41D081E2"
        },
        {
            "id": "19",
            "nass": "قال الشيخ عبد الرحمن بن سعدي ـ رحمه الله ـ \"من الغلط الفاحش الخطر قبول قول الناس بعضهم ببعض، ثم يبنى عليه السامع حبا أو بغضا، ومدحا وذما؛ فكم حصل بهذا الغلط من أمور صار عاقبتها الندامة، وكم أشاع الناس عن الناس أمورا لا حقائق لها بالكلية، أو لها بعض الحقيقة فنميت بالكذب والزور، وخصوصا ممن عرفوا بعدم المبالاة بالنقل، أو عرف منهم الهوى. ¶ فالواجب على العاقل التثبت والتحرز، وعدم التسرع. ¶ وبهذا يعرف دين المرء ورزانته وعقله\"1. ¶ 11ـ التجسس والتحسس: ¶ أصل التجسس: تعرف الشيء عن طريق الجس أي الاختبار باليد، والتحسس: تعرفه عن طريق الحواس، ثم استعملا في البحث عن عيوب الناس. ¶ وقيل: إن الأول البحث عن العورات، والثاني الاستماع لحديث القوم. ¶ وقيل: إن الأول البحث عن بواطن الأمور، وأكثر ما يكون في الشر، والثاني: ما يدرك بحاسة العين والأذن. ¶ وقيل: التجسس تتبع العورات لأجل غيره، والتحسس تتبعها لنفسه2. ¶ والحاصل أن التجسس والتحسس مما لا ينبغي، بل نكتفي ¶ __________ ¶ 1 الرياض الناضرة ص 209. ¶ 2 انظر الأدب النبوي محمد عبد العزيز الخولي، ص 137.",
            "page": "22",
            "part": "1",
            "seal": "7EF38A5D"
        },
        {
            "id": "20",
            "nass": "بالظاهر، ونكل أمر الباطن إلى العليم الخبير، إلا إذا كان التجسس طريقا لدرء مفسدة كبيرة، أو جلب مصلحة عظيمة، كما لو علمنا أن أناسا عزموا على ارتكاب جريمة قتل أو سرقة أو نحو ذلك، فتجسسنا عليهم؛ لنحول بينهم وبين ما يشتهون ـ فلا حرج حينذ. ¶ أما إذا قصد بذلك تتبع العثرات، والفرح بالزلات ـ فهذا هو المحذور الذي لا ينبغي فعله، ولا الإقدام عليه. ¶ وهذا ـ مع بالغ الأسف ـ دأب كثير من الناس، حيث تجده متتبعا لعثرات إخوانه، متناسيا حسناتهم، فإذا سمع قبيحا فرح به ونشر، وإذا سمع حسنا ساءه ذلك وستره. ¶ إن يسمعوا سيئا طاروا به فرحا ... مني وما سمعوا من صالح دفنوا1. ¶ وكما قال الآخر: ¶ يمشون في الناس يبغون العيوب لمن ... لا عيب فيه لكي يستشرف العطب ¶ إن يعلموا الخير يخفوه وإن علموا ... شرا أذاعوا وإن لم يعلموا كذبوا2 ¶ فمن هذا دأبه وديدنه فهو من أحقر الناس، وأسفلهم. ¶ شر الورى بعيوب الناس مشتغل ... مثل الذباب يراعي موطن العلل ¶ قال ابن حبان ـ رحمه الله ـ: \"فمن اشتغل بعيوب الناس عن عيوب نفسه عمي قلبه، وتعب بدنه، وتعذر عليه ترك عيوب نفسه؛ ¶ __________ ¶ 1 عيون الأخبار 3/84. ¶ 2 روضة العقلا ونزهة الفضلاء لابن حبان البستي، ص 178.",
            "page": "23",
            "part": "1",
            "seal": "43E1ED73"
        },
        {
            "id": "21",
            "nass": "فإن أعجز الناس من عاب الناس بما فيهم، وأعجز منه من عابهم بما فيه\"1. ¶ ويقال لمن فرح بزلات إخوانه: لا تفرج؛ فلا بد أن تقع في الخطأ في يوم ما، وحينئذ: ¶ فلا تغضبن من سيرة أنت سرتها ... وأول راض سيرة من يسيرها ¶ 12ـ مقابلة الناس بوجهين: ¶ فتجد من الناس من يظهر لجليسه الموافقة والمودة، ويلقاه بالبشر والترحاب. ¶ فإذا ما توارى عنه سلقه بلسان حاد، وشتمه وأقذع في سبه! ¶ وهذه الصفة من أحط الصفات وأخسها، وصاحبها من شر الناس، وأوضعهم. ¶ قال النبي صلى الله عليه وسلم: \"تجدون شر الناس ذا الوجهين، الذي يلقى هؤلاء بوجه وهؤلاء بوجه\" 2. ¶ قال إبراهيم بن محمد: ¶ وكم من صديق وده بلسانه ... خؤون بظهر الغيب لا يتذمم ¶ يضاحكني عجبا إذا ما لقيته ... ويصدفني منه إذا غبت أسهم ¶ كذلك ذو الوجهين يرضيك شاهدا ... وفي غيبه إن غاب صاب3 وعلقم4. ¶ __________ ¶ 1 روضة العقلاء نزهة الفضلاء، ص 125. ¶ 2 رواه البخاري7/87، ومسلم 2526 عن أبي هريرة. ¶ 3 صاب: الصاب شجر مرّ كالعلقم. ¶ 4 أدب الدنيا والدين ص 224.",
            "page": "24",
            "part": "1",
            "seal": "15DBDFF8"
        },
        {
            "id": "22",
            "nass": "بل إن أهل الجاهلية ينكرون مثل هذه الصفات القبيحة، قال المثقب العبدي: ¶ إن شر الناس من يكشر1 لي ... حين يلقاني وإن غبت شتم2. ¶ 13ـ إساءة الظن: ¶ فإساءة الظن من الأخلاق الذميمة، التي تجلب الضغائنن وتفسد المودة، وتجلب الهم والكدر. ¶ ولهذا حذرنا الله عز وجل من إساءة الظن كما في قوله تعالى: {يَاأَيُّهَا الَّذِينَ آمَنُوا اجْتَنِبُوا كَثِيرًا مِنْ الظَّنِّ إِنَّ بَعْضَ الظَّنِّ إِثْمٌ} [الحجرات13] . ¶ وقال عليه الصلاة والسلام: \"إياكم والظن، فإن الظن أكذب الحديث\" 3. ¶ فتجد من الناس من هو سيء الظن، يحسب أن كل صيحة عليه، وكل مكروه قاصد إليه، وأن الناس لا هم لهم إلا الكيد له، والتربص به. ¶ ومن صور سوء الظن عند بعض الناس ما يلي: ¶ أ - إذا رأى اثنين يتناجيان ظن أنه هو المقصود بالنجوى. ¶ ب - إذا سمع ذما عاما لخصلة من الخصال ظن أنه هو المقصود بالذم. ¶ __________ ¶ 1 يكشر لي: يعني يضحك لي. ¶ 2 الديوان، ص 230. ¶ 3 رواه البخاري7/88ـ89 ومسلم 2563 عن أبي هريرة.",
            "page": "25",
            "part": "1",
            "seal": "38087610"
        },
        {
            "id": "23",
            "nass": "ج- إذا كان هناك وليمة عند أحد من أقاربه أو أصدقائه، فنسي صاحب الوليمة أن يدعوه ـ أساء الظن به، واتهمه باحتقاره، وازدرائه، وعدم المبالاة به. ¶ د- إذا نصحه أحد ظن أن الناصح متغرض له، متعال عليه، متتبع لهفواته، فلا يقبل منه عدلا ولا صرفا، فيستمر بذلك على عيوبه، ويبتعد عنه كل من أراد نصحه. ¶ هـ إذا رأى أحدا يمشي حوله ظن أنه يراقبه ويترصد له. ¶ هذه بعض سوء الظن، وهو في الغالب لا يصدر إلا عن شخص فارغ، لا شغل له، ولا هم عنده، أو شخص سيء الفعال، ذي نفس مضطربة؛ لذلك فهو ينظر إلى الناس نظرة المرتاب، كما قال أبو الطيب المتنبي: ¶ إذا ساء فعل المرء ساءت ظنونه ... وصدق ما يعتاده من توهم ¶ وعادى محبيه لقول عداته ... وأصبح في ليل من الشك مظلم1 ¶ وسوء الظن كذلك من الشيطان؛ حيث يلقى في روع الإنسان الظنون السيئة، والأوهام الكاذبة؛ ليفسد ما بينه وبين إخوانه. ¶ فما أحرى بالمسلم أن يستعيذ بالله من الشيطان، وأن يمضي لسبيله، ويحسن ظنه بإخوانه المسلمين، وأن يحملهم على أحسن المحامل، وإلا فلن يريح ولن يستريح. ¶ ما يستريح المسيء ظنا ... من طول غم وما يريح2 ¶ __________ ¶ 1 ديوان المتنبي بشرح العكبري في 4/235. ¶ 2 روضة العقلاء، ص 126.",
            "page": "26",
            "part": "1",
            "seal": "4D6517C0"
        },
        {
            "id": "24",
            "nass": "ولا يدخل في سوء الظن المذموم ـ الظن بمن أورد نفسه موارد الريب. ¶ ولا يدخل فيه ـ أيضا ـ من أساء الظن بعدوه الذي يخاف منه، ولا يأمن مكره، بل يلزمه سوء الظن به، وبمكائدة ومكره، لئلا يصادف منه غرة فيصيبه من خلالها؛ فهذا من تمام الاحتراز وأخذ الحيطة، وهو محمود على كل حال. ¶ كما أنه ليس من الحزم ولا الكياسة في شيء أن يحسن المرء ظنه بكل أحد، ويثق به ثقة مطلقة، فيبيح له بمكنونه، ويطلعه على كل صغيرة وكبيرة من أمره. ¶ بل إن هذا سذاجة، وبلاهة، وجهل، وغلفة. ¶ 14ـ إفشاء الأسرار: ¶ فبعض الناس ما أن يسمع سرا إلا ويضيق به ذرعا، فتراه يبحث عمن يخبره بسره، ويفضي إليه بمكنونه. ¶ وربما ترتب على إفشاء السر عداوة وفسادا عريضا. ¶ وبعض الناس يثق بكل أحد، فيفضي إليه بسره، فإذا انتشر الخبر وذاع لام من أذاعه وأفشاه، وما علم أنه هو الملوم؛ لأنه هو أول من نشره. ¶ قال عمرو بن العاص ـ رضي الله عنه ـ: \"ما وضعت سري عند أحد فلمته على أن يفشيه؛ كيف ألومه وقد ضقت به؟! \"1. ¶ __________ ¶ 1 روضة العقلاء، ص 188.",
            "page": "27",
            "part": "1",
            "seal": "BB09B78C"
        },
        {
            "id": "25",
            "nass": "وقال الشافعي ـ رحمه الله: ¶ إذا المرء أفشى سره بلسانه ... ولام عليه غيره فهو أحمق ¶ إذا ضاق صدر المرء عن سر نفسه ... فصدر الذي يستودع السر أضيق1. ¶ قال الشيخ عبد الرحمن بن سعدي ـ رحمه الله ـ: كن حافظا للسر، معروفا عند الناس بحفظه، فإنهم إذا عرفوا منك هذه الحال أفضوا إليك بأسرارهم، وعذروك إذا طويت عنهم سر غيرك الذي هم عليه مشفقون، وخصوصا إذا كان لك اتصال بكل واحد من المتعادين؛ فإن الوسائل لاستخراج ما عندك تكثر وتتعدد من كل من الطرفين، فإياك إياك أن يظفر أحد منهم بشيء من ذلك تصريحا أو تعريضا، واعلم أن للناس في استخراج ما عند الإنسان طرقا دقيقة، ومسالك خفيفة؛ فاجعل كل احتمال ـ وإن بعد ـ على بالك، ولا تؤت من جهة من جهاتك؛ فإن هذا من الحزم. ¶ واجزم بأنك لا تندم على الكتمان، وإنما الضرر والندم في العجلة والتسرع، والوثوق بالناس ثقة تحملك على ما يضر\"2. ¶ وإن من حفظ الأسرار، بل مما يدل على صدق الوفاء، وكرم العشيرة ـ أن يحفظ المرء سر صاحبه بعد أن تتصرم حبال المودة بينهما؛ ذلك أن دواعي الإفشاء تقوى في تلك الحالة، فإذا كتم المرء سر صاحبه، وحفظ ما كان له من ود ـ دل ذلك كرم نفسه، ورسوخ قدمه في الفضيلة. ¶ __________ ¶ 1 ديوان الشافعي، ص 64 جمع الزعبي. ¶ 2 الرياض الناضرة، ص 210.",
            "page": "28",
            "part": "1",
            "seal": "D2502A77"
        },
        {
            "id": "26",
            "nass": "ليس الكريم الذي إن زل صاحبه ... بث الذي كان من أسراره علما ¶ بل الكريم الذي تبقى مودته ... ويحفظ السر إن صافى وإن صرما1 ¶ وإن مما يقع فيه اللبس في هذا الباب كتم السر عن الأصدقاء؛ فمن المعروف أن الإنسان لا يكتم عن أصدقائه سرا يخشى من إفشائه ضررا. ¶ ويجد الرجل في نفسه شيئا متى شعر بأن صديقه قد كتم عنه بعض ما يعلم من الشؤون. ¶ وإلى هذا المعنى أشار بعضهم فقال: ¶ والخل كالماء يبدي في ضمائره ... مع الصفاء ويخفيها مع الكدر ¶ وهناك من ذهب في النصح بكتم السر الذي يخشى من إذاعته ضرر إلى حد أن نصح بكتمه حتى عن الأصدقاء. ¶ ووجه هذا الرأي إنما هو الخوف من أن يكون لصديقك صديق لا يكتم عنه حديثا، وإذا انتقل السر إلى صديق آخر لم يؤمن عليه أن يصبح خبرا مذاعا، قال محمد بن عبشون: ¶ إذا ما كتمت السر عمن أوده ... توهم أن الود غير حقيقي ¶ ولم أخف عنه السر من ظنه به ... ولكنني أخشى صديق صديقي2 ¶ \"والقول الفصل في هذا الأمر يرجع إلى قوة ثقتك بصديق الفضيلة، وذكائه، وفهمه قصدك لأن يكون هذا السر في صدره لا يتجاوزه إلى غيره. ¶ __________ ¶ 1 عين الأدب والسياسة، ص70. ¶ 2 انظر رسائل الإصلاح لمحمد الخضر حسين2/17.",
            "page": "29",
            "part": "1",
            "seal": "81FE2396"
        },
        {
            "id": "27",
            "nass": "فإن كان صديقك على هذا المثال فأطلعه على ما في نفسك؛ فإنما أنت وهو روح واحدة ولكنها في بدنين. ¶ فإن كان مع صداقته الخالصة لا تأمن أن يجري على لسانه بعض ما أفضيت به إليه ـ فذلك موضع قول الشاعر: ¶ ولكنني أخشى صديق صديقي ¶ ومن الأذكياء من يحرص على كتم سر صديقه، فلا يفضي به إلى صديق له آخر، ولا سيما صديقا ليس بينه وبين الذي أودع السر صلة صداقة. ¶ قال مسكين الدارمي: ¶ أؤاخي رجالا لست مطلع بعضهم ... على سر بعض غير أني جماعها ¶ يظلون شتى في البلاد وسرهم ... إلى صخرة أعيا الرجال انصداعها1 ¶ 5ـ المؤاخذة بالزلة: ¶ فهناك من الناس من إذا صدر في حقه زلة من صديق، أو بدرت هفوة من قريب ـ زهد به، وتنكر له، وآخذه بزلته. ¶ وهذا المسلك مسلك خاطئ، والذي يقوم به، ويطرد هذه القاعدة لن يصفو له بال، ولن يرضى عن أحد، بل سيعيش وحيدا طريدا، فأي الرجال المهذب؟!. ¶ ومن ذا الذي ترضى سجاياه كلها ... كفى المرء نبلا أن تعد معايبه2 ¶ __________ ¶ 1 رسائل الإصلاح 1/17-18. ¶ 2 ديوان بشار بن برد، ص 45.",
            "page": "30",
            "part": "1",
            "seal": "023646A7"
        },
        {
            "id": "28",
            "nass": "فالعاقل لا يزهد بأحد بسبب هفوة، ولا يؤاخذ بسبب زلة، خصوصا إذا كانت يسيرة، أو كانت صادرة من شخص له فضل، كما قيل: ¶ لا يزهدنك من أخ ... لك أن تراه زل زلة1 ¶ وكما قيل: ¶ وإذا الحبيب أتى بذنب واحد ... جاءت محاسنه بألف شفيع2 ¶ وكما قيل: ¶ فإن يكن الفعل الذي ساء واحدا ... فأفعاله اللائي سررن ألوف3 ¶ 16ـ عدم قبول الأعذار: ¶ فتجد من يقع في خطأ في حق أخ له، ثم يعتذر من خطئه، ويلتمس من أخيه مسامحته، ثم يفاجأ بعد ذلك بأن عذره لم يقبل، وبأن عثرته لم تقل. ¶ وهذا مناف لمكارم الأخلاق؛ \"فالواجب على العاقل إذا اعتذر إليه أخوه لجرم مضى، أو لتقصير سبق أن يقبل عذره، ويجعله كمن لم يذنب\"4. ¶ __________ ¶ 1 روضة العقلاء، ص 45. ¶ 2 مفتاح دار السعادة لابن القيم1/177. ¶ 3 مفتاح دار السعادة1/177. ¶ 4 روضة العقلاء، ص 183.",
            "page": "31",
            "part": "1",
            "seal": "84AEC81F"
        },
        {
            "id": "29",
            "nass": "قال ابن المبارك ـ رحمه الله ـ: \"المؤمن طالب عذر أخوانه، والمنافق طالب عثراتهم\"1. ¶ وقال الشافعي ـ رحمه الله ـ: ¶ قيل لي قد أسا إليك فلان ... ومقام الفتى على الذل عار ¶ قلت: قد أتى وأحدث عذرا ... دية الذنب عندنا الاعتذار2 ¶ فقبول الأعذار من صفات الكرام، حتى ولو كان المعتذر كاذبا. ¶ قال ابن حبان ـ رحمه الله ـ: \"ولا يخلو المعتذر في اعتذاره من أحد رجلين: إما أن يكون صادقا في اعتذاره أو كاذبا، فإن صادقا فقد استحق العفو؛ لأن شر الناس من لم يُقِل العثرات، ولا يستر الزلات. ¶ وإن كان كاذبا فالواجب على المرء إذا علم من المعتذر إثم الكذب، وريبته، وخضوع الاعتذار وذلته ـ أن لا يعاقبه على الذنب السالف، بل يشكر له الإحسان المحدث، الذي جاء به في اعتذاره، وليس يعيب المعتذر إن ذل وخضع في اعتذاره إلى أخيه\"3. ¶ قال الشافعي ـ رحمه الله ـ: ¶ اقبل معاذير من يأتيك معتذرا ... إن بر عندك فيما قال أو فجرا ¶ __________ ¶ 1 أدب العشرة وذكر الصحبة والأخوة لبدر الدين الغزي، ص 43. ¶ 2 ديوان الشافعي، ص 184ـ185. ¶ 3 روضة العقلاء، ص 184ـ185.",
            "page": "32",
            "part": "1",
            "seal": "39B45AC5"
        },
        {
            "id": "30",
            "nass": "لقد أطاعك من يرضيك ظاهره ... وقد أجلك من يعصيك مستترا1 ¶ 17ـ التهاجر والتدابر: ¶ وما أكثر وقوع هذا الأمر بين المسلمين، فبمجرد اختلاف يسير، لا يترتب عليه فساد في الدين ـ تجد من يهجر أخاه، ويعطيه ظهره، ويقطع شواجر المحبة والرحمة والأخوة. ¶ قال ـ عليه الصلاة والسلام ـ: \"لا تباغضوا، ولا تحاسدوا، ولا تدابروا، ولا تقاطعوا، وكونوا عباد الله إخوانا، ولا يحل لمسلم أن يهجر أخاه فوق ثلاث\" 2. ¶ وإذا كان هذا الأمر مرفوضا وقوعه بين عامة الناس ـ فإن المصيبة تعظم، وإن الخطب ليجل إذا وقع ذلك بين أهل العلم والفضل والعبادة، فذلك هو الداء العياء، والطعنة النجلاء. ¶ فمما يدمي الفؤاد، ويدل على استحكام الغفلة، وتمكن الشيطان أن تجد اثنين من أهل العبادة، وممن يتسابق للمجيء إلى المسجد، وقد يكونان ممن بلغ من الكبر عتيا، ومع ذلك كله تجدهما متهاجرين متقاطعين، لا يكلم أحدهما الآخر، ولا يسلم عليه بلا سبب يذكر، أو بسبب يسير جدا!. ¶ ومثل ذلك ـ أو أشد ـ ما يقع بين بعض طلبة العلم من تدابر، وتقاطع، ونفرة بسبب حسد، أو اختلاف في رأي لا يوجب اختلاف القلوب؛ مما يسبب الفرقة وشيوع العداوة والبغضاء، وتألب بعضهم ¶ __________ ¶ 1 ديوان الشافعي، ص 99. ¶ 2 رواه البخاري7/88، ومسلم 2559 عن أنس بن مالك.",
            "page": "33",
            "part": "1",
            "seal": "0EA12870"
        },
        {
            "id": "31",
            "nass": "على بعض؛ مما يجعلهم يفشلون، وتذهب ريحهم، ويصبحون شماتة للأعداء، فيصطلي بنار تلك الفرقة أهل الخير، والحريصون على جمع الكلمة، ويسر بذلك إبليس وأعوانه من شياطين الإنس والجن، الذين يوحي بعضهم إلى بعض زخرف القول غرورا. ¶ فبدلا من أن يجمعوا أمرهم، ويلموا شعثهم، تجدهم شذر مذر والله المستعان. ¶ فكيف ـ إذا ـ يصلحون الناس وهم لما يصلحوا ذات بينهم؟! ¶ يا معشر القرآء يا ملح البلد ... من يصلح الملح فسد ¶ 18ـ الحسد: ¶ وهو تمني زوال نعمة المحسود، أو هو البغض والكراهية لما يراه من حسن حال المحسود1. ¶ والحسد داء عضال، وسم قتال، لا يسلم منه إلا من سلمه الكبير المتعال. ¶ ولهذا قيل: \"ما خلا جسد من حسد، ولكن اللئيم يبديه والكريم يخفيه\"2. ¶ فما أكثر وقوع الحسد بين الناس، فهذا يحسد لعلمه، وهذا يحسد لماله، وهذا لجاهه، وهذا لمنزلته بين الناس. ¶ وأكثر ما يقع بين النظراء، والمتشاركين، وأكثر ما يكون في صفوف النساء. ¶ والحسد خلق ذميم، ومسلك شائن، فهو مضر بالبدن والدين، ¶ __________ ¶ 1 انظر: أمراض القلوب وشفاؤها لابن تيمية، تحقيق حماد سلامة ص 134. ¶ 2 انظر: أمراض القلوب وشفاؤها لابن تيمية، تحقيق حماد سلامة ص 134.",
            "page": "34",
            "part": "1",
            "seal": "0766620E"
        },
        {
            "id": "32",
            "nass": "وهو من أعظم الأسباب الموجبة للفرقة والاختلاف. ¶ قال بعض السلف: \"الحسد أول ذنب عصي الله به في السماء\"1 يعني حسد إبليس لآدم ـ عليه السلام ـ. ¶ والحسد ـ في الحقيقة ـ اعتراض على قضاء الله وحكمته؛ ولهذا قيل: \"من رضي بقضاء الله لم يسخطه أحد، ومن قنع بعطائه لم يدخله حسد\"2. ¶ ثم إن الحاسد هو أول متضرر من حسده، فالضرر لاحق به لا محالة. ¶ قال بعضهم: \"ما رأيت ظالما أشبه بمظلوم من الحسود؛ نفس دائم، وهو لازم، وقلب هائم\"3. ¶ وقيل ـ أيضا ـ: ¶ لله در الحسد ما أعدله ... بدا بصاحبه فقتله ¶ وقال ابن المعتز: ¶ اصبر على كيد الحسو ... د فإن صبرك قاتله ¶ كالنار تأكل بعضها ... إن لم تجد ما تأكله ¶ قال ابن المقفع: \"ليكن ما تصرف به الأذى عن نفسك ألا تكون حسودا؛ فإن الحسد خلق لئيم. ¶ ومن لؤمه أنه موكل بالأدنى فالأدنى من الأقارب، والأكفاء، والمعارف، والخلطاء، والإخوان\"4. ¶ __________ ¶ 1 أدب الدنيا والدين، ص 269. ¶ 2 أدب الدنيا والدين، ص 269. ¶ 3 أدب الدنيا والدين، ص 269. ¶ 4 الأدب الصغير والأدب الكبير، ص 144.",
            "page": "35",
            "part": "1",
            "seal": "4A1FED44"
        },
        {
            "id": "33",
            "nass": "19ـ الحقد: ¶ فتجد من الناس من يحمل قلبا أسود، لا يعرف للعفو طريقا، ولا للصفح سبيلا؛ فإذا ما أسيء في حقه من أي أحد فإنه يحفظ تلك الإساءة، ولا يكاد ينساها، مهما تقادم العهد عليها. ¶ فتجده يتربص بصاحبه الدوائر، وينتظر منه غرة؛ لينفذ من خلالها، فيروي غليله، ويشفي غيظه. ¶ 20ـ مجاراة السفهاء: ¶ فهناك من إذا ابتلي بسفيه ساقط، لا خلاق له، ولا مروءة فيه أخذ يجاريه في سفهه وقيله وقاله، مما يجعله عرضة لسماع ما لا يرضيه من ساقط القول ومرذوله، فيصبح بذلك مساويا للسفيه؛ إذ نزل إليه وانحط إلى رتبته. ¶ إذا جاريت في خلق دنيئا ... فأنت ومن تجاريه سواء ¶ قال الأحنف بن قيس: \"من لم يصبر على كلمة سمع كلمات، ورب غيظ تجرعته مخافة ما هو أشد منه\"1. ¶ 21ـ قلة الحياء: ¶ فالحياء خلق يبعث على فعل الجميل وترك القبيح، فإذا عري الإنسان منه، وعطل من التحلي به فلا تسل عما سيقترفه من رذائل، ولا تعجب مما سيرتكبه من حماقات؛ فقليل الحياء لا يأبه بدنو ¶ __________ ¶ 1 عيون الأخبار لابن قتيبة1/284.",
            "page": "36",
            "part": "1",
            "seal": "A1617E6C"
        },
        {
            "id": "34",
            "nass": "همته، ولا يبالي بسفول قدره، ولا يجد ما يبعثه للفضائل، ولا ما يقصره عن الرذائل. ¶ هذا ولقلة الحياء صور عديدة منها: ¶ أـ المجاهرة بالمعاصي عموما. ¶ ب ـ التدخين خصوصا في الأماكن العامة: ¶ فالتدخين شر وبلاء بإجماع العقلاء، وهو محرم كما بين ذلك العلماء. ¶ ولكن البلية تعظم عندما يتعاطاه شاربه أمام ملأ من الناس، أو في مكان عام، إما بمستشفى، أو طائرة، أو قطار، أو في مكان انتظار أو نحو ذلك. ¶ فكم في مثل هذا العمل من التمادي في القحة؟ وكم فيه من قلة المبالاة بالآخرين؟. ¶ ثم كيف تطيب نفس هذا المدخن وهو يؤذي من حوله بأنفاسه الكريهة المنتنة؟! ¶ ثم كيف يستسيغ إلحاق الضرر بغيره؛ فقد يكون من بين الحاضرين من هو مصاب بالربو، أو ممن يتأذى برائحة الدخان؟ ¶ جـ المماطلة بالدين: ¶ فتجد من الناس من يأتي إلى رجل ميسور الحال، فيبدي له حاجته، ويلتمس منه إعانته بتقديم سلفة له إلى وقت قريب. ¶ وما هي إلا أن يظفر بإربه، ثم يتنكر لصاحبه، ويقلب له ظهر المجن، فيبدأ بالمماطلة، ويسوف بالسداد.",
            "page": "37",
            "part": "1",
            "seal": "111BC546"
        },
        {
            "id": "35",
            "nass": "وهذا دليل على ضعة النفس، وسوء الخلق، وقلة الحياء. ¶ دـ المعاكسات الهاتفية: ¶ فهناك من يؤذي بيوت المسلمين بالاتصالات الهاتفية، والتي يبتغي من ورائها أن يظفر بمكالمة غادرة، يستجر بها إحدى المحارم بكلامه المعسول، وبعباراته الرقيقة. ¶ وربما وجد من يجاريه في سفالته وغيه، وربما وقع الهاتف في يد بريئة لا تعرف تلك الألاعيب، فاستدرجها هذا الغادر بالحديث، وربما سجلها في جهاز التسجيل ثم جعل تلك المكالمة إدانة لتلك المسكينة، يهددها بها إن لم تستجب لمطالبه. ¶ وهذا الصنيع دليل على رقة الدين، وقلة الحياء، ودنو الهمة، والتمادي في السفالة. ¶ قال الشيخ بكر أبو زيد ـ حفظه الله ـ عن تلك العادة القبيحة: \"كنت أظنها مرضا تخطاه الزمن، وإذا بالشكوى تتوالى من فعلات السفهاء في تتبع محارم المسلمين في عقر دورهن، فيستجرونهن بالمكالمة والمعاكسة السافلة. ¶ ومن السفلة من يتصل على البيوت مستغلا غيبة الراعي، ليتخذها فرصة عله يجد من يستدرجه إلى سفالته. ¶ وهذا نوع من الخلوة، أو سبيل إليها، وقد قال ـ صلى الله عليه وسلم ـ فيما رواه البخاري ومسلم ـ: \"إياكم والدخول على النساء\". أي الأجانب عنكم. ¶ فهذا وأيم الله حرام حرام، وإثم وجناح، وفاعله حري",
            "page": "38",
            "part": "1",
            "seal": "478FDEED"
        },
        {
            "id": "36",
            "nass": "بالعقوبة، فيخشى أن تنزل به عقوبة تلوث وجه كرامته\"1. ¶ 22ـ البخل: ¶ فالبخل من مساوئ الأخلاق، ومن المخلات بالدين والمروءة، وهو مما يجلب الشقاء لص في الدنيا والآخرة. ¶ والبخيل بعيد من الله، بعيد من خلق الله، بعيد من الجنة، قريب من النار. ¶ والبخيل ضيق الصدر، صغير النفس، قليل الفرح، كثير الهم والغم، لا يكاد يقضى له حاجة، ولا يعان على مطلوب2. ¶ فتجد من الناس من يبخل بفضل ماله، مع أن لديه من المال ما يكفيه وذريته آلاف السنين لو عاشوها. ¶ ومن الناس من يبخل بجاهه، فلا يبذله في سبيل الخير من إعانة لمظلوم، أو شفاعة حسنة لمستحقها، أو نحو ذلك. ¶ ومن الناس من يبخل بنصحه، فلا ينصح أحدا، بل ربما لو استنصح لبخل بالنصيحة. ¶ هذا وللبخل أبواب كثيرة، والغامض من تلك الأبواب أكثر وأكثر. ¶ 23ـ المنة في العطية ونحوها: ¶ فمن الناس من إذا أعطى عطاء، أو بذل نصيحة، أو أسدى ¶ __________ ¶ 1 أدب الهاتف للشيخ د. بكر أبو زيد ص 31ـ32. ¶ 2 انظر: الوابل الصيب لابن القيم ص 51.",
            "page": "39",
            "part": "1",
            "seal": "7A704999"
        },
        {
            "id": "37",
            "nass": "معروفا ـ أتبعه بالمن والأذى، والإدلال علىمن أحسن إليه. ¶ وذلك الصنيع خلق ساقط، لا يليق بأولي الفضل، ولا يحسن بأهل النبل، فالمنة تصدع قناة العزة، فلا يحتملها ذوو المروءات إلا حال ضرورة، ولا سيما منة تجيء من غير ذي طبع كريم، أو قدر رفيع. ¶ قال ـ تعالى ـ: {يَاأَيُّهَا الَّذِينَ آمَنُوا لَا تُبْطِلُوا صَدَقَاتِكُمْ بِالْمَنِّ وَالْأَذَى} [البقرة:14] . ¶ وعن أبي ذر ـ رضي الله عنه ـ عن النبي ـ صلى الله عليه وسلم ـ قال: \"ثلاثة لا يكلمهم الله يوم القيامة، ولا ينظر إليهم، ولا يزكيهم، ولهم عذاب أليم\" قال: فقرأها رسول الله صلى الله عليه وسلم، ثلاث مرات. ¶ قال أبو ذر: خابوا وخسروا، من هم يا رسول الله؟ ¶ قال: \"المسبل، والمنان، والمنفق سلعته بالحلف الكاذب\" 1. ¶ قال رجل لبنيه: \"إذا اتخذتم عند رجل يدا فانسوها\"2. ¶ وقالوا: \"المنة تهدم الصنيعة\"3. ¶ وقال ابن عباس ـ رضي الله عنهما ـ: \"لا يتم المعروف إلا بثلاث، بتعجيله، وتصغيره، وستره؛ فإذا أعجله هنأه، وإذا صغره عظمه، وإذا ستره تممه\"4. ¶ __________ ¶ 1 رواه مسلم106. ¶ 2 عيون الأخبار 4/177. ¶ 3 عيون الأخبار 4/177. ¶ 4 عيون الأخبار 4/177.",
            "page": "40",
            "part": "1",
            "seal": "D01A9064"
        },
        {
            "id": "38",
            "nass": "وقال الشاعر: ¶ أفسدت بالمن ما أسديت من حسن ... ليس الكريم إذا أسدى بمنان1. ¶ ومع أن المنة وتعداد الأيادي ليس من صفات الكرام ـ إلا أن ذلك يحسن ويسوغ في حال المعاتبة والاعتذار. ¶ قال ابن حزم ـ رحمه الله ـ: \"حالان يحسن فيهما ما يقبح في غيرهما، وهم المعاتبة، والاعتذار، فإنه يحسن فيهما تعديد الأيادي، وذكر الإحسان، وذلك غاية القبح فيما عدا هاتين الحالتين\"2. ¶ 24ـ إخلاف الوعد: ¶ فإخلاف الوعد من الصفات الذميمة، ومن الخصال المرذولة؛ فهو شعبة من شعب النفاق، وآية من آيات المنافقين. ¶ قال ـ عليه الصلاة والسلام ـ: \"آية المنافق ثلاث: إذا حدث كذب، وإذا أؤتمن خان، وإذا وعد أخلف\" 3. ¶ وكرام الناس ينفرون من هذه الخصلة، ويأنفون من الاتصاف بها. ¶ قال المثنى بن حارثة الشيباني: \"لأن أموت عطشا أحب إلي من أن أخلف موعدا\"4. ¶ __________ ¶ 1 عيون الأخبار 4/177. ¶ 2 الأخلاق والسير لابن حزم، ص78. ¶ 3 رواه البخاري3/162، ومسلم 59 عن أبي هريرة. ¶ 4 بهجة المجالس2/494، وتنسب هذه المقولة لعوف بن النعمان الشيباني، انظر: الأمثال لأبي عبيد ص 71.",
            "page": "41",
            "part": "1",
            "seal": "7BA5492B"
        },
        {
            "id": "39",
            "nass": "وقال بعض الحكماء: \"وعد الكريم نقد، ووعد اللئيم تسويف\"1. ¶ ولقد ابتلي بهذه الخصلة كثير من المسلمين، فما أقل الوفاء بالوعد، وما أكثر الخلف فيه، حتى خيل لكثير من المنهزمين، وممن يحملون الإسلام خطأ المنتسبين إليه ـ أن الخلف من صفات المسلمين، وأن الوفاء بالوعد وإنجازه من صفات الكافرين! ¶ حتى إن بعضهم إذا أراد تأكيد الموعد قال: أعطني وعدا إنجليزيا! ¶ ومن مظاهر إخلاف الوعد الشائعة بين الناس ما يلي: ¶ أـ الخلف مع الأولاد: ¶ فكثير من الوالدين إذا أراد إسكات طفله، أو أراد التخلص منه إذا تعلق به عند الخروج من المنزل أو نحو ذلك ـ تجده يعده بهدية، أو حلوى أو نحو ذلك، ثم يخلف ما وعد به. ¶ فهذا مما يعود الطفل إخلاف الوعد، فينشأ وقد ألف هذه الخصلة السيئة. ¶ ب ـ المزاح الثقيل، أو ما يسمى بـ\"المقالب\": ¶ فيحصل أن يقوم شخص بدعوة أصحابه في مكان محدد، وفي زمان محدد، وربما كان المكان بعيدا، فيخبرهم بأنه سيحضر لهم الطعام في ذلك المكان والزمان المحددين، مع أنه قد بيت النية بالخلف. ¶ __________ ¶ 1 بهجة المجالس2/494.",
            "page": "42",
            "part": "1",
            "seal": "2086A606"
        },
        {
            "id": "40",
            "nass": "فإذا ما جاءوا لذلك المكان لم يجدوا ما وعدوا به، وربما طال بهم الانتظار، فإذا أيسوا عادوا أدراجهم. ¶ فهذا الرجل جمع بصنيعه هذا عددا من الأعمال القبيحة، فجمع بين الكذب، وقلة الحياء، وإخلاف الوعد، وأذية المسلمين. ¶ جـ التأخر عن الموعد المحدد المرتبطة بأعمال معينة: ¶ فما أكثر وقوع هذا الأمر، وما أقل من يضبط مواعيده، وما أكثر الآثار المترتبة على ذلك؛ فتأخر دقائق عن موعد البدء المحدد معناه ضياع دقائق من وقت العمل، وذلك يؤدي إلى نتيجتين: إما الإسراع في العمل وعدم الدقة فيه؛ لتعويض الزمن الفائت، وإما التعدي على أوقات خصصت لواجبات أخرى. ¶ دـ التأخر في المجيء للمضيف: ¶ فكثيرا ما يعد أحد الناس أضيافه بموعد محدد ليأتوه به، ثم يتأخر الأضياف أو بعضهم مدة طويلة عن الموعد المحدد، وقد يكون التأخر بلا عذر، مما يربك المضيف، ويوقعه في الحرج، كما يتسبب في إضاعة الوقت للمضيف ولمن جاء في الوقت المحدد. ¶ هـ التأخر في إرجاع الكتب المستعارة: ¶ فيحصل كثيرا أن يأتي أحد لصاحب مكتبة، أو طالب علم لديه مكتبة، فيطلب منه أن يعيره كتابا، ويعده بأن يرجعه في أقرب وقت. ¶ فإذا ما أخذ الكتاب، وحصل منه على الفائدة التي يرجوها ـ تأخر في إرجاع الكتاب، وماطل في ذلك كثيرا، بل ربما أضاعه، حتى إن صاحب الكتاب ليستحيي من كثرة التودد إليه، والتردد عليه؛ كي يرجع الكتاب.",
            "page": "43",
            "part": "1",
            "seal": "C4682C47"
        },
        {
            "id": "41",
            "nass": "بل ربما اضطر إلى أن يشتري نسخة أخرى بدلا من النسخة التي أخذت. ¶ وربما كان ذلك الكتاب جزءا من عدة أجزاء ولا يمكن شراؤه إلا بشراء الأجزاء كاملة. ¶ وـ التأخر في سداد الدين: ¶ وقد مر عند الحديث عن قلة الحياء. ¶ زـ الخلف في العطاء: ¶ وهذا يقع كثيرا، فتجد من الناس من يعد غيره بهديه، أو عطاء، أو نحو ذلك فلا يفي. ¶ وتجد من يعد غيره بعطاء؛ رجاء خدمة يقوم بها، فإذا حصل على بغيته أخلف موعده، وتناسى صاحبه. ¶ وتجد من يعد؛ تخلصا من الإحراج مع أنه قد عزم على عدم الوفاء. ¶ هذه بعض مظاهر الخلف في الوعد التي انتشر في أوساط الناس، والتي تسود بسببها الفرقة، وتحل القطيعة، وتفقد الثقة، فإخلاف الوعد من مساوئ الأخلاق، وهو مما يزري بصاحبه. ¶ قال زياد الأعجم: ¶ لله درك من فتى ... لو كنت تفعل ما تقول ¶ لا خير في كذب الجوا ... د وحبذا صدق البخيل1. ¶ وقال الآخر: ¶ وإن جمع الأفات فالبخل شرها ... وشر من البخيل المواعيد والمطل2 ¶ __________ ¶ 1 بهجة المجالس 2/496. ¶ 2 بهجة المجالس 2/496.",
            "page": "44",
            "part": "1",
            "seal": "C94E9F3D"
        },
        {
            "id": "42",
            "nass": "وقال ابن حازم: ¶ إذا قلت عن شيء نعم فأتمه ... فإن نعم دين على الحر واجب ¶ وإلا فقل: لا، تسترح وترح بها ... لئلا يظن الناس أنك كاذب1. ¶ 25ـ الكذب: ¶ فالكذب من الأخلاق المرذولة، والصفات القبيحة؛ فهو خصلة من خصال النفاق، وشعبة من شعب الكفر، وهو عنوان سفه العقل، وآية سقوط الهمة، وخبث الطوية. ¶ والكذاب مهين النفس بعيد عن عزتها المحمودة. ¶ قال الماوردي: \"والكذب جماع كل شر، وأصل كل ذم؛ لسوء عواقبه، وخب نتائجه؛ لأنه ينتج النميمة، والنميمة تنتج البغضاء، والبغضاء تؤول إلى العداوة، وليس مع العداوة أمن ولا راحة؛ ولذلك قيل: من قل صدقه قل صديقه\"2. ¶ ولقد انتشر الكذب خصوصا في هذه الأزمان المتأخرة، فما أكثر من يكذب في علاقاته ومعاملاته، وما أقل من يصدق في ذلك، مع أن نصوص الشرع جاءت حاثة على الصدق، محذرة من الكذب. ¶ قال ـ تعالى ـ: {يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ} [التوبة: 119] . ¶ وقال ـ عليه الصلاة والسلام ـ: \"عليكم بالصدق؛ فإن الصدق ¶ __________ ¶ 1 ثمرات الأوراق لتقي الدين أبي بكر بن علي بن محمد حجة الحموي، ص141. ¶ 2 أدب الدنيا والدين، ص 262.",
            "page": "45",
            "part": "1",
            "seal": "2E867CF6"
        },
        {
            "id": "43",
            "nass": "يهدي إلى البر، والبر يهدي إلى الجنة، وإن الرجل ليصدق حتى يكتب عند الله صديقا، وإياكم والكذب؛ فإن يهدي إلى الفجور، وإن الفجور يهدي إلى النار، وإن الرجل ليكذب حتى يكتب عند الله كذابا\" 1. ¶ ومن مظاهر الكذب المنتشرة بين الناس ـ الكذب على الله ورسوله ـ صلى الله عليه وسلم ـ والكذب لإفساد ذات البين، والكذب لإضحاك السامعين، والكذب في المطالبات والخصومات، والكذب للتخلص من المواقف المحرجة. ¶ ومن مظاهر الكذب ـ أيضاـ نقل الأخبار الكاذبة، وحذف بعض الحقيقة، والتوسع في باب المصلحة، والمبالغة في المعاريض، والتملق لأرباب الثراء والجاه، والكذب على الأولاد، ونحو ذلك2. ¶ 26ـ كثرة المزاح والإسفاف فيه: ¶ فالمزاح يسقط الهيبة، ويخل بالمروءة، ويجرئ السفهاء والأنذال. ¶ قيل في بعض منثور الحكم: \"المزاح يأكل الهيبة كما تأكل النار الحطب\"3. ¶ وقال بعض الحكماء: \"من كثر مزاحه زالت هيبته\"4. ¶ __________ ¶ 1 رواه البخاري7/95، ومسلم 2607 عن عبد الله بن مسعود. ¶ 2 انظر: الكذب مظاهره ـ علاجه للكاتب. ¶ 3 أدب الدنيا والدين، ص310. ¶ 4 أدب الدنيا والدين، ص 310.",
            "page": "46",
            "part": "1",
            "seal": "A28236AB"
        },
        {
            "id": "44",
            "nass": "وقال ابن عبد البر ـ رحمه الله ـ \"وقد كره جماعة من العلماء الخوض في المزاح؛ لما فيه من ذميم العاقبة، ومن التوصل إلى الأعراض، واستجلاب الضغائن، وإفساد الإخاء\"1. ¶ وكان يقال: \"لكل شيء بدء، وبدء العداوة المزاح\". ¶ وكان يقال: \"لو كان المزاح فحلا ما ألقح إلا الشر\"2. ¶ وقال سعيد بن العاص: \"لا تمازح الشريف فيحقد، ولا الدنيء فيجترئ عليك\"3. ¶ وقال ميمون بن مهران: \"إذا كان المزاح أمام الكلام فآخره الشتم واللطام\"4. ¶ وقال أبو هفان: ¶ مازح صديقك ما أحب مزاحا ¶ ... ¶ وتوق منه في المزاح جماحا ¶ فلربما مزح الصديق بمزحة ¶ ... ¶ كانت لباب عداوة مفتاحا5 ¶ وقال الآخر: ¶ لا تمزحن وإذا مزحت فلا يكن ¶ ... ¶ مزحا تضاف به إلى سوء الأدب ¶ واحذر ممازحة تعود عداوة ¶ ... ¶ إن المزاح على مقدمة الغضب6 ¶ وقال آخر: ¶ فإياك إياك المزاح فإنه ¶ ... ¶ يجري عليك الطفل والدنس النذلا ¶ ويذهب ماء الوجه بعد بهائه ¶ ... ¶ ويورثه من بعد عزته ذلا7. ¶ __________ ¶ 1 بهجة المجالس لابن عبد البر 2/569. ¶ 2 المرجع السابق. ¶ 3 المرجع السابق ¶ 4 المرجع السابق2/570، وانظر: الآداب الشرعية2/232. ¶ 5 المرجعين السابقين. ¶ 6 المرجعين السابقين. ¶ 7 المرجعين السابقين.",
            "page": "47",
            "part": "1",
            "seal": "5AE9B95E"
        },
        {
            "id": "45",
            "nass": "والمقصود أن المزاح لا ينبغي الإكثار منه، ولا الإسفاف فيه. ¶ أما ما عدا ذلك فيحسن؛ لما فيه من إيناس الجليس وإزالة الوحشة، ونفي الملل والسآمة. ¶ وإنما المزاح في الكلام كالملح في الطعام، إن عدم أو زاد على الحد فهو مذموم1. ¶ أفد طبعك المكدود بالجد راحة ¶ ... ¶ يجم وعلله بشيء من المزح ¶ ولكن إذا أعطيته المزح فليكن ¶ ... ¶ بمقدار ما تعطي الطعام من الملح2. ¶ 27ـ الفخر بالنسب: ¶ فالفخر بالنسب خلق جاهلي، ذمه الإسلام، ومقت أهله، وحذر من صنيعهم. ¶ والفخر بالنسب عنوان سفه العقل، وآية دنو الهمة فهل للإنسان الخيرة في اختيار نسبه؟ وهل النسب مما يرفع عند الله؟ إنما الفخر كل الفخر بتقوى الله ـ عز وجل ـ وبالترقي في مراتب الكمال، ومدارج الفضيلة. ¶ لقد رفع الإسلام سلمان فارس ¶ ... ¶ كما وضع الكفر الشريف أبا لهب ¶ فكم من الناس ـ مع بالغ الأسف ـ من يفاخر بنسبه، ويترفع على من سواه، ويعقد الولاء والبراء للنسب، مع أن الله ـ عز وجل ـ يقول في محكم التنزيل: {يَاأَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَرٍ وَأُنثَى ¶ __________ ¶ 1 انظر: بهجة قلوب الأبرار لابن سعدي ص 70. ¶ 2 أدب الدنيا والدين، ص 311.",
            "page": "48",
            "part": "1",
            "seal": "3F478B8A"
        },
        {
            "id": "46",
            "nass": "وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ} ثم بين الحكمة من ذلك قال: {لِتَعَارَفُوا} لا لتفاخروا، ثم بين معيار التفاضل بين الناس فقال: {إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ} [الحجرات:13] . ¶ فليس التفاضل بالجنس، أو اللون، أو العرق، وإنما هو بالتقوى. ¶ قال ابن حزم ـ رحمه الله ـ بعد أن تحدث عن العجب وذكر شيئا من ضروبه: \"وإن أعجبت بنسبك فهذه أسوأ من كل ما ذكرنا؛ لأن هذا الذي أعجبت به لا فائدة له أصلا في دنيا ولا آخرة، وانظر هل يدفع عنك جوعة؟ أو يستر لك عورة؟ أو ينفعك في آخرتك؟. ¶ ثم انظر إلى من يساهمك في نسبك، وربما فيما هو أعلى منك ممن نالته ولادة الأنبياء ـ عليهم السلام ـ ثم ولادة الخلفاء، ثم ولادة الفضلاء من الصحابة والعلماء، ثم ولادة ملوك العجم من الأكاسرة والقياصرة، ثم ولادة التبابعة، وسائر ملوك الإسلام، فتأمل غبراتهم وبقاياهم، ومن يدلي بمثل ما تدلي به من ذلك، تجد أكثرهم أمثال الكلاب خساسة، وتلفهم في غاية السقوط، والرذالة، والتبذل، والتحلي بالصفات المذمومة، فلا تغتبط بمنزلة هم فيها نظراؤك أو فوك\"1. ¶ ثم قال ـ رحمه الله ـ \"ثم لعل الآباء الذين تفخر بهم كانوا فساقا، وشربة خمور، ولاطة، ومتعبثين، ونوكى، أطلقت الأيام ¶ __________ ¶ 1 الأخلاق والسير في مداواة النفوس، لابن حزم، ص 70-71.",
            "page": "49",
            "part": "1",
            "seal": "EB46609E"
        },
        {
            "id": "47",
            "nass": "أيديهم بالظلم والجور، فأنتجوا ظلما وآثارا قبيحة تبقي عارهم بذلك الأيام، ويعظم أثمهم والندم عليها يوم الحساب. ¶ فإن كان كذلك فاعلم أن الذي أعجبت به من ذلك داخل في العيب، والخزي، والعار، والشنار، لا في الإعجاب. ¶ وإن أعجبت بولادة الفضلاء إياك فما أخل يدك من فضلهم إن لم تكن أنت فاضلا، وما أقل عناهم عنك في الدنيا والآخرة إن لم تكن محسنا. ¶ والناس كلهم أولاد آدم الذي خلقه الله بيده، وأسكنه جنته، وأسجد له ملائكته ولكن ما أقل نفعه لهم\"1. ¶ ثم قال: \"وإذا فكر العاقل في أن فضل آبائه لا يقربه من ربه ـ تعالى ـ ولا يكسبه وجاهة لم يحزها هو بسعده أو بفضله في نفسه، ولا مالا ـ فأي معنى للإعجاب بما لا منفعة فيه؟ ‍‍‍! ¶ وهل المعجب بذلك إلا كالمعجب بمال جاره؟ وبجاه غيره؟ وبفرس لغيره سبق كان على رأسه لجامه؟ ¶ وكما تقول العامة في أمثالها: كالغبي يزهى بذكاء أبيه\"2. ¶ وقال: \"وقد كان ابن نوح، وأبو إبراهيم، وأبو لهب عم النبي ـ صلى الله عليه وسلم ـ أقرب الناس من فضل خلق الله ـ تعالى ـ وممن الشرف كله في اتباعهم، فما انتفعوا بذلك\"3. ¶ وقال ابن حبان ـ رحمه الله ـ \"ما رأيت أحدا أخسر صفقة ولا أظهر حسرة، ولا أخيب قصدا، ولا أقل رشدا، ولا أحمق شعارا، ولا ¶ __________ ¶ 1 الأخلاق والسير، ص 71-72. ¶ 2 الأخلاق والسير، ص 71-72. ¶ 3 الأخلاق والسير، ص 71-72.",
            "page": "50",
            "part": "1",
            "seal": "0E995568"
        },
        {
            "id": "48",
            "nass": "أدنس وثارا من المفتخر بالآباء الكرام، وأخلاقهم الجسام، مع تعريه عن سلوك أمثالهم، وقصد أشباههم، متوهما أنهم ارتفعوا بمن قبلهم، وسادوا بمن تقدمهم. ¶ هيهات أنى يسود المرء على الحقيقة إلا بنفسه، وأنى ينبل في الدارين إلا بكده\"1. ¶ قال أحد الشعراء: ¶ أيها الطالب فخرا بالنسب ¶ ... ¶ إنما الناس لأم ولأب ¶ هل تراهم خلقوا من فضة؟ ¶ ... ¶ أو حديد أو نحاس أو ذهب ¶ أو ترى فضلهم في خلقهم ¶ ... ¶ هل سوى لحم وعظم وعصب ¶ إنما الفضل بحلم ارجح ¶ ... ¶ وبأخلاق كرام وأدب ¶ ذاك من فاخر في الناس به ¶ ... ¶ فاق من فاخر منهم وغلب2 ¶ وقال الآخر: ¶ إن لم تكن بفعال نفسك ساميا ¶ ... ¶ لم يغن عنك سمو من تسمو به ¶ ليس القديم على الجديد براجع ¶ ... ¶ إن لم تجده آخذا بنصيبه3 ¶ وقال الآخر: ¶ ليس الكريم بمن يدنس عرضه ¶ ... ¶ ويرى مروءته تكون بمن مضى ¶ __________ ¶ 1 روضة العقلاء، ص230. ¶ 2 روضة العقلاء، ص 220ـ221، وتنسب هذه الأبيات لأمير المؤمنين علي بن أبي طالب ـ رضي الله عنه ـ انظر: ديوان علي جمع نعيم زرزور ص 26. ¶ 3 روضة العقلاء، ص230.",
            "page": "51",
            "part": "1",
            "seal": "D928398D"
        },
        {
            "id": "49",
            "nass": "حتى يشيد بناءه ببنائه ¶ ... ¶ ويزين صالح ما أتوه بما أتى1. ¶ 28ـ قلة المراعاة لأدب المحادثة: ¶ فللمحادثة آداب يحسن مراعاتها والتحلي بها، ويقبح التفريط فيها، والإخلال في شأنها. ¶ والتقصير في هذا الجانب يعد ضربا من ضروب سوء الخلق. ¶ ومن المظاهر لقلة المراعاة لأدب المحادثة مقاطعة المتحدث، والاستخفاف بحديثه، وترك الإصغاء إليه، والمبادرة إلى تخطئته أو تكذيبه، ورفع اليدين في وجهه، والقيام عنه قبل أن يكمل حديثه. ¶ ومنها الثرثرة، وحب الاستئثار بالحديث، وكثرة امتداح النفس. ¶ ومنها قلة المراعاة لمشاعر الآخرين، ومواجهتهم بما يكرهون، والحديث بما لا يناسب المقام والحال. ¶ ومنها بذاءة اللسان، والتفحش بالقول، واستعمال العبارات المستكرهة صراحة دون تكنية. ¶ ومنها رفع الصوت بلا داع، والغلظة في الخطاب، والشدة في العتاب. ¶ ومنها التقعير في الكلام، والخوض فيما لا طائل تحته، والكلف في المعارضة والخلاف. ¶ ومنها الجدال والمراء، والخصومة، واللداد2. ¶ __________ ¶ 1 روضة العقلاء، ص230. ¶ 2 انظر: تفصيل ذلك في: أخطاء أدب المحادثة والمجالسة للكاتب.",
            "page": "52",
            "part": "1",
            "seal": "A8379A65"
        },
        {
            "id": "50",
            "nass": "29ـ قلة المراعاة لأدب المجالس: ¶ ومن مظاهر ذلك دخول المجلس والخروج منه دون إذن، وترك السلام حال الدخول وحال الخروج. ¶ ومنها التصدر للمجالس لمن ليس أهلا لذلك. ¶ ومنها قلة التفسح في المجالس، والتفريق بين اثنين متجالسين دون إذنهما، والجلوس في مجلس الرجل إذا قام منه وهو يريد الرجوع إليه. ¶ ومنها الجلوس في الطرقات دون أداء حقها، والجلوس على هيئة تشعر بقلة الأدب كالاضطجاع، ورفع الرجل في وجه المتكلم ونحو ذلك. ¶ ومنها القيام بما ينافي الذوق في المجالس كالتجشؤ، والتمخط، والتثاؤب، والقهقهة، ونحو ذلك. ¶ ومنها تناجي الجماعة دون الواحد، ومنها التقصير في السنن الواردة في المجلس كتشميت العاطس، والاستغفار في آخره. ¶ ومنها مزاولة المكرات في المجالس كالغيبة والنميمة والتدخين ونحو ذلك، ومنها مداهنة أهل المجلس وترك الإنكار عليهم1. ¶ 30ـ سوء التعامل مع الوالدين2: ¶ وهذا الأمر يأخذ صورا كثيرة، فمن ذلك نهرهما، وزجرهما، ورفع الصوت عليهما، والتأفف والتضجر من أوامرهما. ¶ __________ ¶ 1 انظر: المرجع السابق. ¶ 2 انظر: عقوق الوالدين للكاتب",
            "page": "53",
            "part": "1",
            "seal": "6380F7DD"
        },
        {
            "id": "51",
            "nass": "ومن ذلك العبوس وتقطيب الجبين أمامهما. ¶ ومن ذلك احتقارهما، وتسفيه أحلامهما، ووصفهما بالجهل، والحمق، والغباء. ¶ ومن ذلك الأمر عليهما، وترك مساعدتهما. ¶ ومن ذلك ذمهما، وعيبهما أمام الناس، فمن الناس من إذا أخفق في دراسته أو نحو ذلك ألقى باللائمة والتبعة على والديه، وزعم أنهما سبب إخفاقه؛ لأنهما لم يحسنا تربيته. ¶ ومن ذلك سبهما، وشتمهما إما مباشرة وإما بالتسبب. ¶ ومن ذلك البراءة منهما، والاستحياء من الانتساب إليهما، وطردهما من المنزل، أو الذهاب بهما إلى دور العجزة. ¶ وأقبح ما في ذلك قتلهما، والتخلص منهما؛ رغبة في الميراث أو نحو ذلك عياذا بالله. ¶ 31ـ سوء العشرة مع الزوجة: ¶ فهناك من يتعامل مع سائر الناس بأدب، ورقة، وأريحية. ¶ فتراه في المجالس بشوشا، حسن الخلق، ينتقي من الكلام أطايبه، ومن الحديث أعذبه. ¶ فإذا ما دخل المنزل تبدلت حاله، وذهبت وداعته، وتولت سماحته، وحلت غلظته، وبذاءته، وفظاظته، فانقلب أسدا هصورا على زوجته الضعيفة المسكينة. ¶ فتراه يسيء الأدب مع زوجته، ويحملها مسؤولية كل شيء،",
            "page": "54",
            "part": "1",
            "seal": "59D20A9D"
        },
        {
            "id": "52",
            "nass": "ويغلظ في عتابها عند أدنى خطأ، ويهددها بالطلاق عند كل صغيرة وكبيرة، وربما قصر عليها في النفقة الواجبة. ¶ ولا ريب أن هذا الصنيع دليل على ضعة النفس، وحقارة الشأن، وضعف الإيمان. ¶ وإلا فإن الحازم العاقل ذا الدين والمروءة يتودد لأهله، ويتعطف عليهم، ويحسن معاشرتهم. ¶ قال ـ عليه الصلاة والسلام ـ: \"أكمل المؤمنين إيمانا أحسنهم أخلاقا، وخياركم خياركم لنسائهم\" 1. ¶ 32ـ سوء الخلق من بعض الزوجات: ¶ ففي مقابل ما مضى نجد أن بعض الزوجات لا تحسن التبعل لزوجها، ولا تقوم بحقوقه كما أراد الله منها. ¶ بل تراها تسيء الأدب معه، وترفع صوتها عليه، وتثقل كاهله بكثرة الطلبات، وتستنزف ماله بكثرة الإغراق بالكماليات. ¶ بل ربما عوقته وخذلته عن بره بوالديه، وأعانته على القطيعة والعقوق. ¶ 33ـ سوء معاملة الخدم والعمال: ¶ فما أكثر من يسيء الأدب مع الخدم والعمال، فتراه يحتقرهم، ¶ __________ ¶ 1 أخرجه أحمد2/250ـ472، والترمذي 1162 وابن حبان 9/483 رقم 4176 والبغوي في شرح السنة9/180 رقم 2341 كلهم عن أبي هريرة وقال الترمذي: حسن صحيح، وصححه أحمد شاكر في شرحه للمسند 19/128 رقم 10110، وصححه الألباني في الصحيحة 284.",
            "page": "55",
            "part": "1",
            "seal": "2452827D"
        },
        {
            "id": "53",
            "nass": "وينتقصهم، ولا يراهم إلا هملا مضاعا، أو لقى مزدرى، فلا يسلم عليهم إذا مر بهم، ولا يرد عليهم السلام إذا سلموا، بل ربما مد أحد العمال يده؛ ليسلم عليه، فيشيح بوجهه عنه، ويتركه مادا يده بلا رد. ¶ فكم في هذا العمل من كسر لنفس هذا المسكين. ¶ ومن الناس من يحملهم ما لا يطيقون، ويؤخر رواتبهم لمدة طويلة، ويحسم من رواتبهم عند أدنى هفوة أو زلة. ¶ وهذا الأمر لا يصدر من ذي خلق ودين ومروءة. ¶ قال ابن حزم ـ رحمه الله ـ \"واعلم أن التعسف، وسوء الملكة لمن خولك الله ـ تعالى ـ أمره من رقيق أو رعية يدلان على خساسة النفس، ودناءة الهمة، وضعف العقل؛ لأن العاقل الرفيع النفس، العالي الهمة إنما يغلب أكفاءه في القوة، ونظراءه في المنعة. ¶ وأما الاستطالة على من لا يمكنه المعارضة فسقوط في الطبع، ورذالة في النفس والخلق، وعجز ومهانة. ¶ ومن فعل ذلك فهو بمنزلة من يتبجح بقتل جرذ، أو بقتل برغوث، أو بفرك قملة، وحسبك بهذا ضعة وخساسة\"1. ¶ 34ـ سوء الأدب من بعض الخدم والعمال: ¶ فكما أن هناك تقصيرا في حق الخدم والعمال ـ كما مر ذكره ـ فكذلك هناك تقصير من بعض الخدم والعمال. ¶ فمنهم من إذا أكرمه رئيسه أو كفيله، فرق لحاله، وأحسن إليه، ¶ __________ ¶ 1 الأخلاق والسير، ص 73.",
            "page": "56",
            "part": "1",
            "seal": "08827B92"
        },
        {
            "id": "54",
            "nass": "وسهل مهمته، ولم يكلفه ما لا يطيق ـ قابل الإحسان بالإساءة، والمعروف بالجحود والنكران. ¶ فتجده يتمرد على رئيسه أو كفيله، فيخل بالأمانة، ويقصر في العمل. ¶ ولو أن كلا الطرفين راقب الله ـ جل وعلا ـ وحرص على أداء ما له وما عليه ـ لاسترحا جميعا، ولقلت المشكلات بينهما، ولنزلت الخيرات والبركات في ساحتهما. ¶ 35ـ التقصير في حقوق الإخوان: ¶ فالإخوان لهم حقوق كثيرة، يحسن بالمرء مراعاتها والقيام بها، ويقبح به التفريط فيها والتهاون في أدائها. ¶ ومع ذلك فكثير من الناس لا يبالي بتلك الحقوق، ولا يبالي في التقصير فيها. ¶ ومن مظاهر التقصير في هذا الشأن ما يلي: ¶ أـ قلة تعاهد الإخوان: ¶ فمن الناس من لا يتعاهد إخوانه، ولا يسأل عن أحوالهم، ولا يحرص على زيارتهم وصلتهم، ولا يسعى في تجديد المودة وتقوية العلاقة معهم. ¶ وهذا لا يليق بالعاقل. ¶ قال ابن حبان ـ رحمه الله ـ \"الواجب على العاقل إذا رزقه الله ود امرئ مسلم صحيح الوداد محافظ عليه ـ أن يتمسك به، ثم يوطن نفسه على صلته به إن صرمه، وعلى الإقبال عليه إن صد عنه، وعلى",
            "page": "57",
            "part": "1",
            "seal": "980DBA69"
        },
        {
            "id": "55",
            "nass": "البذل له إن حرمه، وعلى الدنو منه إن باعده\"1. ¶ ب ـ التنكر وقلة الوفاء: ¶ فمن الناس من لا يعرف إخوانه إلا في الرخاء، وفي حال اليسار. ¶ فإذا وقع أحد إخوانه في شدة أو ضائقة، واحتاج لمعروفه ومساعدته ـ تنكر له، وخذله، ونسي ما كان بينهما من مودة. ¶ ويصدق على هؤلاء قول القائل: ¶ وإن من الإخوان إخوان كشرة ¶ ... ¶ وإخوان حياك الإله ومرحبا ¶ وإخوان كيف الحال والأهل كله ¶ ... ¶ وذلك لا يسوي نقيرا مترّبا ¶ جواد إذا استغنيت عنه بماله ¶ ... ¶ يقول: إلى القرض والقرض فاطلبا ¶ وإن أنت حاولت الذي خلف ظهره ¶ ... ¶ وجدت الثريا منه في البعد أقربا2 ¶ ومن التنكر وقلة الوفاء ما تجده عند بعض الناس، فما أن ينال عرضا من أعراض الدنيا ـ كمال، أو جاه، أو منصب ـ إلا ويتنكر لأصحابه القدامى، وينساهم، أو يتناساهم. ¶ وما هذا من أخلاق الكرام. ¶ إن الكرام إذا ما أيسروا ذكروا ¶ ... ¶ من كان يألفهم في المنزل الخشن ¶ ج ـ إيذاؤهم في السفر: ¶ فكثير من الناس لا تظهر خلائقه، ولا تتميز طرائقه إلا في السفر؛ فالسفر يسفر عن أخلاق الرجال. ¶ __________ ¶ 1 روضة العقلاء، ص 103. ¶ 2 روضة العقلاء، ص 105.",
            "page": "58",
            "part": "1",
            "seal": "F209F704"
        },
        {
            "id": "56",
            "nass": "فإذا سافر مع أصحابه آذاهم، وأكثر الخلاف معهم، وسعى فيما يكدر عليهم، ويعكر صفوهم. ¶ ومن الناس من لا يتكلم ولا يقترح، وربما إذا استشير لم يشر، بل يترك الأمر لصحبه، فإذا أصابوا سكت، وإذا اجتهدوا في أمر ما فأخطأوا ـ كأن يضلوا الطريق أو نحو ذلك ـ أمطر عليهم وابلا من اللوم والتقريع، وأصبح يكرر من أمثاله قوله: ¶ لو فعلتم كذا وكذا لكان أنفع وأجدى، ولو أنكم سلكتم الطريق الفلاني لما حصل ما حصل، وهكذا ... ¶ 36ـ سوء الأدب مع الجيران: ¶ فالجار له حق عظيم، ومكانة عالية، وقد بين الله في محكم تنزيله عظم حق الجار، وكذلك النبي صلى الله عليه وسلم. ¶ قال تعالى: {وَاعْبُدُوا اللَّهَ وَلَا تُشْرِكُوا بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا وَبِذِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينِ وَالْجَارِ ذِي الْقُرْبَى وَالْجَارِ الْجُنُبِ} [النسا:36] . ¶ وقال عليه الصلاة والسلام: \"ما زال جبريل يوصيني بالجار حتى ظننت أنه سيورثه\" 1. ¶ ومع عظم تلك المكانة للجار في الإسلام ـ إلا أن هناك تفريطا كبيرا يقع في هذا الجانب؛ وذلك أن كثيرا من الناس لا يرعى حق الجار، ولا يقدره قدره، بل يسيء إليه، ويؤذيه بأنواع من الأذى. ¶ __________ ¶ 1 رواه البخاري 7/78، ومسلم 624.",
            "page": "59",
            "part": "1",
            "seal": "120C480C"
        },
        {
            "id": "57",
            "nass": "فمن الناس من لا يعرف جاره الملاصق لبابه، وربما دامت الجيرة سنوات عديدة وهم لم يتعارفوا. ¶ ومن الناس من يضايق جيرانه بإلقاء الزبل أمام أبوابهم، أو بإيقاف سيارته بمحاذاة باب الجيران مما يشق معه دخولهم إلى المنزل وخروجهم منه. ¶ ومن الناس من يريق الماء الكثير أمام بيت الجيران. ¶ ومنهم من يؤذيهم بالروائح الكريهة، ورفع الأصوات، وإزعاجهم وقت راحتهم. ¶ ومنهم من يقوم أبناؤه بإثارة المشكلات مع أبناء الجيران. ¶ ومع ذلك لا يكف أذاهم عن الجيران، بل ربما دافع عنهم. ¶ وأقبح ما في ذلك تتبع عورات الجار والنظر إلى محارمه عبر سطح المنزل، أو عبر النوافذ المطلة عليه. ¶ فذلك العمل يعد من أقبح الخصال وأسوئها، والعرب كانت تأنف هذه الخصلة، وتفاخر بمحاماتها عن الجار ورعايتها لحقه. ¶ قال مسكين الدارمي: ¶ ناري ونار الجار واحدة ¶ ... ¶ وإليه قبلي تنزل القدر ¶ ما ضر جار لي أجاوره ¶ ... ¶ ألا يكون لبيته ستر1. ¶ __________ ¶ 1 الشعر والشعراء لابن قتيبة، ص 132.",
            "page": "60",
            "part": "1",
            "seal": "D1EF9683"
        },
        {
            "id": "58",
            "nass": "بل إن أهل الجاهلية يترفعون عن النظر إلى محارم الجيران، ويرون ذلك الترفع من المحامد التي يفاخرون بها. ¶ قال عنترة: ¶ وأغض طرفي ما بدت لي جارتي ... حتى يواري جارتي مأواها1. ¶ هذا ما تيسر تقييده من مظاهر سوء الخلق. ¶ __________ ¶ 1 ديوان عنترة، ص 76.",
            "page": "61",
            "part": "1",
            "seal": "CEA0ADBF"
        },
        {
            "id": "59",
            "nass": "الفصل الثالث ¶ أسباب سوء الخلق ¶ سوء الخلق كغيره من الأدواء؛ فله أسباب تجلبه، وبواعث تحركه. ¶ فمن ذلك ما يلي: ¶ 1ـ طبيعة الإنسان: ¶ فهناك من الناس من جبل على القحة، والبذاءة، وسوء الخلق، فتغلب عليه هذه الطبيعة، ويؤثر فيه، وتوجهه إلى مساوئ الأخلاق، وتصرفه عن محاسنها. ¶ خصوصا إذا استرسل مع طبيعته، ولم يسع إلى إصلاح نفسه. ¶ 2ـ سوء التربية المنزلية: ¶ فالتربية المنزلية لها دور عظيم في توجيه الأولاد سلبا أو إيجابا؛ فالبيت هو المدرسة الأولى للأولاد، والولد قبل أن تربيه المدرسة والمجتمع يربيه البيت والأسرة. ¶ والولد مدين لوالديه في سلوكه المستقيم، كما أن والديه مسؤولان إلى حد كبير عن فساده وانحرافه. ¶ فإذا تربى الولد في المنزل على مساوئ الأخلاق، وسفاسف الأمور، وتربى على الميوعة، والترف ـ نشأ ساقط الهمة، قليل",
            "page": "62",
            "part": "1",
            "seal": "1A6C955A"
        },
        {
            "id": "60",
            "nass": "المروءة، فهذه التربية تقضي على شجاعته، وتقتل استقامته ومروءته1. ¶ أضف إلى ذلك أن الأولاد يرثون طباع والديهم كما يرثون أشكالهم؛ ولذلك قيل: إذا أردت ولدا صحيحا فتخير له آباء أصحاء أقوياء. ¶ ويقول الشاعر العربي في وصف ابنه: ¶ أعرف منه قلة النعاسي ¶ ... ¶ وخفة في رأسه من راسي ¶ فإذا كان الوالد سيئ الخلق، عديم المروءة ـ فإن ذلك الأثر سيلحق بالأبناء في الغالب2. ¶ 3ـ البيئة والمجتمع: ¶ فلهذين الأمرين أهمية كبرى في حسن الخلق وسوئه؛ فإذا نشأ المرء في بيئة صالحة، من بيت طيب، ومدرسة تعنى بدين الطلاب وأخلاقهم، وكان في مجتمع تشيع فيه الفضيلة ومحاسن الأخلاق ـ نبت خير منبت، وتربى خير تربية، وإلا فما أحراه أن يكون سافل القدر شريرا لا خير فيه. ¶ قال تعالى: {وَالْبَلَدُ الطَّيِّبُ يَخْرُجُ نَبَاتُهُ بِإِذْنِ رَبِّهِ وَالَّذِي خَبُثَ لَا يَخْرُجُ إِلَّا نَكِدًا} [الأعراف:58] . ¶ __________ ¶ 1 انظر التقصير في تربية الأولاد للكاتب. ¶ 2 انظر: الأخلاق لأحمد أمين، ص 48-49.",
            "page": "63",
            "part": "1",
            "seal": "7AABCEE8"
        },
        {
            "id": "61",
            "nass": "4ـ الظلم: ¶ فالظلم يحمل صاحبه على وضع الشيء في غير موضعه، فيغضب في موضع الرضى، ويرضى في موضع الغضب، ويجهل في موضع الأناة، ويبخل في موضع البذل، ويبذل في موضع البخل، ويحجم في موضع الإقدام، ويقدم في موضع الإحجام، ويلين في موضع الشدة، ويشتد في موضع اللين، ويتواضع في موضع العزة، ويتكبر في موضع التواضع1. ¶ 5ـ الشهوة: ¶ فهي تحمل على الحرص، والشح، والبخل، وعدم العفة، والنهمة، والجشع والذل، والدناءات2. ¶ رب مستور سبته شهوة ¶ ... ¶ فتعرى ستره فانهتكا ¶ صاحب الشهوة عبد فإذا ¶ ... ¶ غلب الشهوة أضحى ملكا3. ¶ ثم إنه سهل على الإنسان أن يدرك معنى الفضيلة في صورة مجملة، بل سهل عليه أن يتعرف ما هي الفضائل بتفصيل. ¶ وإنما العسر في أخذ النفس بها، والسير في معاملة الناس على قانونها، وعسر العمل على الفضيلة مع تصور مفهومها، والشعور بحسن أثرها ـ يجيء من ناحية الشهوات التي قد تطغى فتنطمس على ¶ __________ ¶ 1 انظر: مدارج السالكين لابن القيم2/295. ¶ 2 انظر: مدارج السالكين2/295. ¶ 3 روضة المحبين ونزهة المشتاقين لابن القيم، ص481.",
            "page": "64",
            "part": "1",
            "seal": "1C9D3566"
        },
        {
            "id": "62",
            "nass": "البصائر وتكاد تحول معرفتها للخير إلى جهالة عمياء1. ¶ 6ـ الغضب: ¶ فهو يحمل على الكبر، والحقد، والحسد، والعدوان، والسفه2. ¶ وهذه الأوصاف تتنافى مع حسن الخلق. ¶ 7ـ الجهل: ¶ فالجهل يورد صاحبه المهالك، وينزع به إلى الشرور والبلايا. ¶ والجاهل عدو لنفسه، يسعى في دمارها من حيث لا يشعر. ¶ ولهذا قيل: ¶ لا يبلغ الأعداء من جاهل ¶ ... ¶ كمبلغ الجاهل من نفسه ¶ فالجهل بعواقب الأمور، وبمحاسن الأخلاق ومساوئها ـ يؤدي إلى فساد عريض، وشر مستطير، ويحمل صاحبه على ارتكاب مالا ينبغي. ¶ 8ـ الولاية: ¶ فالولاية قد تحدث في الأخلاق تغيرا، وعلى الخلطاء تنكرا، إما من لؤم طبع، وإما من ضيق صدر؛ ولهذا قيل: \"من تاه في ولايته ذل في عزله\"3. ¶ __________ ¶ 1 انظر: رسائل الإصلاح1/124. ¶ 2 انظر: مدارج السالكين2/295. ¶ 3 أدب الدنيا والدين، ص 244.",
            "page": "65",
            "part": "1",
            "seal": "A0346EE9"
        },
        {
            "id": "63",
            "nass": "وقال سالم بن قتيبة: \"ما تكبر في ولايته إلا من كبرت عنه، ولا تواضع فيها إلا من كبر عنها\"1. ¶ وقد كان للشافعي صديق تولى إمرة بعض البلاد، فتغيرت عاداته عما كانت عليه، فكتب إليه الشافعي يقول: ¶ اذهب فودك من فؤادي طالق ¶ ... ¶ أبدا وليس طلاق ذات البين ¶ فإذا ارعويت فإنها تطليقة ¶ ... ¶ ويدوم ودك لي على ثنتين ¶ وإذا رجعت شفعتها بمثلها ¶ ... ¶ فتكون تطليقتين في حيضين ¶ وإذا الثلاث أتتك مني بتة ¶ ... ¶ لم تغن عنك ولاية السيبين2 ¶ قال يحيى بن الحكم: \"والله لقد ولي الحجاج، وما عربي أحسن أدبا منه، فطالت ولايته، فكان لا يسمع إلا ما يحب، فمات وإنه لأحمق سيئ الأدب\"3. ¶ 9ـ العزل: ¶ فكما أن الولاية تحدث في الأخلاق تغيرا فكذلك العزل؛ فقد يسوء به الخلق، ويضيق به الصدر، إما لشدة أسف، أو لقلة صبر4. ¶ ولهذا فمن من مقومات صاحب المروءة ألا تطيش به الولاية في زهو، ولا ينزل به العزل في حسرة. ¶ __________ ¶ 1 بهجة المجالس، ص 2/447. ¶ 2 ديوان الشافعي، ص 123، تحقيق خفاجي. ¶ 3 العزلة للخطابي، ص 234. ¶ 4 أدب الدنيا والدين، ص 244.",
            "page": "66",
            "part": "1",
            "seal": "BFAE2415"
        },
        {
            "id": "64",
            "nass": "10ـ الغنى: ¶ فقد تتغير به أخلاق اللئيم بطرا، وتسوء طرائقه أشرا، وقد قيل: من نال استطال، وقال بعضهم: ¶ فإن تكن الدنيا أنالتك ثروة ... فأصبحت ذا يسر وقد كنت ذا عسر ¶ لقد كشف الإثراء منك خلائقا ... من اللؤم كانت تحت ثوب من الفقر1. ¶ وقد أحمد بن إبراهيم يخاطب بعض أهله: ¶ أظنك أطغاك الغنى فنسيتني ¶ ... ¶ ونفسك والدنيا الدنية قد تنسي ¶ فإن كنت تعلو عند نفسك بالغنى ¶ ... ¶ فإن سيعليني عليك غنى نفسي2. ¶ 11ـ الشهرة وبعد الصيت: ¶ فهناك من إذا ذاعت شهرته، وبعد صيته إما بسبب علمه، أو ماله، أو نحو ذلك ـ تغير أحواله، وتبدلت أخلاقه وطباعه، فازدرى من حوله، وتنكر لمن كان معه في بداية طريقه. ¶ قال البارودي: ¶ وكذا اللئيم إذا أصاب كرامة ¶ ... ¶ عادى الصديق ومال بالإخوان3. ¶ 12ـ كثرة الهموم: ¶ التي تذهل اللب، وتشغل القلب، فلا تتبع الاحتمال، ولا ¶ __________ ¶ 1 أدب الدنيا والدين، ص 244. ¶ 2 أقوال مأثورة، ص 159عن الأمالي 2/298. ¶ 3 ديوان البارودي4/53.",
            "page": "67",
            "part": "1",
            "seal": "749CA641"
        },
        {
            "id": "65",
            "nass": "تقوى على صبر، وقد قيل: الهم كالسم1. ¶ 13ـ الأمراض: ¶ التي يتغير بها الطبع، كما يتغير بها الجسم، فلا تبقى الأخلاق على اعتدال، ولا يقدر معها على احتمال2 قال المتنبي: ¶ آلة العيش صحة وشباب ¶ ... ¶ فإذا وليا عن المرء ولّى ¶ وإذا الشيخ قال: أف فما ملـ ¶ ... ¶ ل حياة وإنما الضعف ملا3. ¶ 14ـ كبر السن: ¶ فلذلك تأثيره على الجسم والنفس معا، فكما يضعف الجسد عن احتمال ما كان يطيقه من أثقال ـ فكذلك تعجز النفس عن أثقال ما كانت تصبر عليه من مخالفة الهوى، والصبر على الأذى. ¶ 15ـ ضيق العطن: ¶ فهناك من الناس من هو ضيق العطن، لا يريد من أحد أن يخطئ، ولا يتحمل أدنى إساءة أو خطأ، فتجد أن نفسه تضيق عند أدنى زلة أو هفوة. ¶ 16ـ الغفلة عن عيوب النفس: ¶ فكثيرا ما نغفل عن عيوب أنفسنا، ونتعامى عن معايبنا ونقائصنا، وقليلا ما نتفقد أحوالنا، وننظر في مواطن الخلل فينا. ¶ __________ ¶ 1 انظر: أدب الدنيا والدين، 245. ¶ 2 انظر: أدب الدنيا والدين، 245. ¶ 3 ديوان المتنبي بشرح العكبري3/130.",
            "page": "68",
            "part": "1",
            "seal": "99C386FC"
        },
        {
            "id": "66",
            "nass": "بل كثيرا ما نحسن الظن بأنفسنا؛ فنزكيها بالأقوال لا بالأفعال، وندعي لها الكمالات، ونبرؤها من النقائص. ¶ فإذا سمعنا بخلق حسن نسبناه إلى أنفسنا، وكأننا أحق الناس به وأهله. ¶ وإذا سمعنا بخلق سيئ عزوناه إلى غيرنا، وخيل إلينا أننا بمنجى منه ومنأى عنه. ¶ فهذا المسلك لا يحسن بذوي المروءات، ومتطلبي الكمالات، فهذا مما يورث الإعجاب بالنفس، والرضا بما هي عليه من تقصير، وترك السعي في علاجها وإصلاحها. ¶ وهذا عين الخطأ، وعنوان الغفلة والجهل؛ فإصلاح النفس، والترقي بها قدما في درج المكارم ـ لا يتأتى بتجاهل العيوب، ولا بالغفلة عن تفقد النفس. ¶ قال ابن المقفع: \"من أشد عيوب الإنسان خفاء عيوبه عليه؛ فإن من خفي عليه عيبه خفيت عليه محاسن غيره. ¶ ومن خفي عليه عيب نفسه، ومحاسن غيره ـ فلن يقلع عن عيبه الذي لا يعرف، ولن ينال محاسن غيره التي لا يبصر أبدا\"1. ¶ قال محمود الوراق: ¶ أتم الناس أعرفهم بنقصه ¶ ... ¶ وأقمعهم لشهوته وحرصه2. ¶ __________ ¶ 1 الأدب الصغير والأدب الكبير، ص 84. ¶ 2 أقوال مأثورة، ص 514.",
            "page": "69",
            "part": "1",
            "seal": "0580D143"
        },
        {
            "id": "67",
            "nass": "وقال الماوردي: \"هذب أيها الإنسان نفسك فافتكار عيوبك؛ فإن من لم يكن له من نفسه واعظ لم تنفعه المواعظ\"1. ¶ 17ـ اليأس من إصلاح النفس: ¶ فهناك من يعرف من نفسه سوء الخلق، فيحاول إصلاح نفسه مرة إثر أخرى، فإذا ما رأى منها نفورا أو جماحا أيس من إصلاحها، وترك مجاهدتها، وظن أن سوء الخلق ضربة لازب لا تزول، ووصمة عار لا تنمحي. ¶ 18ـ دنو الهمة: ¶ فمن دنت همته، وطغت نفسه اتصف بكل خلق رذيل، فالنفوس الدنيئة تحوم حول الدناءات، وتقع كما يقع الذباب على الأقذار2. ¶ قال الإمام الشوكاني ـ رحمه الله ـ: ¶ قبح الله همة تتسامى ¶ ... ¶ عن كبار الأقدار دون الصغار ¶ هي أهل لما عراها من الذل ¶ ... ¶ ل وما مسها من الإحتقار3 ¶ 19ـ التقصير في أداء الحقوق: ¶ فهذا الأمر يشعر المرء بوخز الضمير، ويقوده إلى التماس ¶ __________ ¶ 1 أدب الدنيا والدين، ص 358. ¶ 2 انظر: الفوائد، ص 211، 266. ¶ 3 ديوان الشوكاني أسلاك الجوهر، ص 195.",
            "page": "70",
            "part": "1",
            "seal": "599DFF3F"
        },
        {
            "id": "68",
            "nass": "المسوغات والمعاذير، تارة بالكذب والتملق، وتارة بإلقاء اللائمة والتبعة على الآخرين وهكذا ... ¶ فإذا ألف هذا الأمر واستساغه ساء خلقه، وقل حياؤه. ¶ 20ـ قلة التناصح والتواصي بحسن الخلق: ¶ فهذا مما يقود إلى التمادي بسوء الخلق وإلفه، وترك المحاولة في اكتساب حسن الخلق والتحلي به. ¶ 21ـ التكبر عن قبول النصيحة الهادفة والنقد البناء: ¶ فقد توجد النصيحة الهادفة والنقد البناء، وقد تصدر وتبذل من ناصح أمين وناقد بصير. ¶ ولكن قد لا تجد أفئدة مصغية، ولا آذانا مصيخة، بل قد يتكبر المنصوح، ويتعاظم في نفسه، ويستنكف من قبول النصيحة، فيستمر على خطئه، ويعز علاجه واستصلاحه. ¶ 22ـ قلة التفكير في أمر الآخرة: ¶ وما أعده الله ـ جل وعلا ـ من عظيم الثواب لمن حسن خلقه. ¶ ولهذا كان من وصف الأنبياء ـ عليهم السلام ـ أنهم يكثرون من ذكر الآخرة. ¶ قال ـ تعالى ـ عنهم: {إِنَّا أَخْلَصْنَاهُمْ بِخَالِصَةٍ ذِكْرَى الدَّارِ} [ص:46] . ¶ 23ـ مصاحبة الأشراء: ¶ فللصحبة أبلغ الأثر في سلوك المرء، فالصاحب ساحب، والطبع استراق، فمن جالس الأشرار وعاشرهم فلا بد أن يتأثر بهم،",
            "page": "71",
            "part": "1",
            "seal": "3B139941"
        },
        {
            "id": "69",
            "nass": "ويقبس من أخلاقهم؛ فمجالستهم تنساق بصاحبها إلى الحضيض، فكلما هم بالنهوض والتحلي بمكارم الأخلاق، والتخلي عن مساوئها ـ عوقوه، وثنوه، فعاد إلى غيه، واستمر على جهله وسفهه. ¶ 24ـ قلة الحياء: ¶ فقلة الحياء مظهر من مظاهر سوء الخلق، وهي في الوقت نفسه سبب من أسباب سوء الخلق؛ ذلك أن الحياء خصلة حميدة، تبعث على فعل الجميل وترك القبيح، فإذا قل حياء المرء لم يعد يبالي بسفول قدره، وسوء خلقه، ولم يجد ما يبعثه للنهوض إلى اكتساب الفضائل، ولا ما يرفعه عما هو مستغرق فيه من الرذائل. ¶ يعيش المرء ما استحيا بخير ¶ ... ¶ ويبقى العود ما بقي اللحاء ¶ إذا لم تخش عاقبة الليالي ¶ ... ¶ ولم تستحي فاصنع ما تشاء ¶ 25ـ الطمع والجشع: ¶ فهما من موجبات الذلة والحقارة، ومن أسباب سقوط الجاه والمنزلة؛ فحب المال هو الذي ينزع من فؤاد الرجل الرأفة، ويجعل مكانها القسوة والفظاظة. ¶ وإذا غلب طمع أو جشع على قلب فإنه يستشعر ذلة، ويتدثر صغارا، وتعلوه مهانة، وتكسوه حقارة. ¶ 26ـ وجماع ذلك كله ـ ضعف الإيمان: ¶ ذلك أن الإيمان جماع كل خير، فإذا ما ضعف أو فقد، فإن صاحبه لن يبالي بالمكرمات، ولن يأنف من النزول في حضيض الدركات. ¶ فهذه بعض الأسباب الحاملة على سوء الخلق.",
            "page": "72",
            "part": "1",
            "seal": "486203E1"
        },
        {
            "id": "70",
            "nass": "الباب الثاني ¶ تمهيد ¶ ... ¶ الباب الثاني ¶ علاج سوء الخلق ¶ وتحته تمهيد وثلاثة فصول: ¶ تمهيد: هل يمكن تغيير الأخلاق أو لا؟ ¶ الفصل الأول: حسن الخلق وفضائله ¶ وتحته مبحثان: ¶ المبحث الأول: تعريف حسن الخلق ¶ المبحث الثاني: فضائل حسن الخلق ¶ الفصل الثاني: أسباب حسن الخلق ¶ الفصل الثالث: أمور تتعلق بالأخلاق ¶ وتحته مبحثان: ¶ المبحث الأول: بين المداراة والمداهنة ¶ المبحث الثاني: مقتطفات من أخلاق النبوة",
            "page": "73",
            "part": "1",
            "seal": "CF3C22BF"
        },
        {
            "id": "71",
            "nass": "تمهيد هل يمكن تغيير الأخلاق أو لا؟ ¶ وبعد أن استبانت لنا بعض المعالم لسوء الخلق يحسن الوقوف ههنا حول سؤال يرد كثيرا مفاده: هل يمكن تغيير الأخلاق أم لا؟ ¶ والجواب عن ذلك قد اختلف فيه؛ فهناك من يرى أن الأخلاق ثابتة في الإنسان لا يمكن أن تتغير؛ لأنها غرائز فطر عليها، وطبائع جبل على التحلي بها؛ فلا يمكنه تغييرها، ولا يتصور فكاكه عنها. ¶ وهناك من يرى أن تغيير الأخلاق وارد ممكن؛ فليس متعذا ولا مستحيلا، خلافا لمن رأى غير ذلك. ¶ والرأي الثاني هو الصواب المقطوع فيه؛ ذلك أن الأخلاق على ضربين، فمنها ما هو غريزي فطري جبلي، ومنها ما هو اكتسابي يأتي بالدربة، والممارسة، والرياضة، والمجاهدة. ¶ ولو كانت الأخلاق لا تتغير لبطلت الوصايا، والمواعظ، والتأديبات. ¶ بل كيف ينكر هذا وتغيير خلق الحيوان البهيم ممكن؟ إذ أن البازي ينقل من الاستيحاش إلى الأنس، والكلب من شره الأكل إلى التأدب والإمساك عن التخلية، والفرس من الجماح إلى السلاسة والانقياد. ¶ وكل ذلك تغيير في الأخلاق.",
            "page": "75",
            "part": "1",
            "seal": "0EFF1E20"
        },
        {
            "id": "72",
            "nass": "فإذا كان هو الشأن مع الحيوان البهيم فأجدر بالإنسان أن يتغير خلقه، ويتبدل طبعه إلى حد الاعتدال، وذلك إن أخذ برياضة نفسه، وسياستها، وحملها على المكارم1. ¶ وهذا الأمر هو الذي تسنده أدلة الشرع والواقع. ¶ أما أدلة الشرع فكثيرة جدا، فهي تحث على التحلي بالفضائل، والتخلي من الرذائل. ¶ ولو كان ذلك غير ممكن لما أمر به. ¶ قال تعالى: {قَدْ أَفْلَحَ مَنْ تَزَكَّى} [الأعلى:14] . ¶ وقال: {قَدْ أَفْلَحَ مَنْ زَكَّاهَا} [الشمس:9] . ¶ ففي هاتين الآيتين دليل على أن الأخلاق تتغير، وأن الطباع تتبدل؛ ذلك أن حسن الخلق من الفلاح، والفلاح ينال بالتزكية. ¶ وقال النبي صلى الله عليه وسلم: \"إنما العلم بالتعلم، وإنما الحلم بالتحلم، ومن يتحر الخير يعطه، ومن يتوق الشر يوقه\" 2. ¶ __________ ¶ 1 انظر: إحياء علوم الدين3/55ـ56، وجوامع الآداب في أخلاق الأنجاب للقاسمي، ص4. ¶ 2 أخرجه الخطيب في تاريخه9/127. ¶ قال المناوي في فيض القدير2/570 \"قال الحافظ العراقي: سنده ضعيف\"انتهى. ¶ ولم يبين وجه ضعفه؛ لأن فيه إسماعيل بن مجالد، وليس بمحمود\". ¶ ورمز لضعفه السيوطي في الجامع الصغير كما في فيض القدير، وقال الألباني في الصحيحة342: \"إسناده حسن أو قريب من الحسن\".",
            "page": "76",
            "part": "1",
            "seal": "743C4576"
        },
        {
            "id": "73",
            "nass": "ففي هذا الحديث دليل على أن الأخلاق قابلة للتغيير؛ ذلك أن الحلم من الأخلاق بل هو سيدها، وهو مع ذلك ينال ويكتسب بالتحلم، والمجاهدة، وحمل النفس على ذلك. ¶ لعمرك إن الحلم زين لأهله ¶ ... ¶ وما الحلم إلا عادة وتحلم1 ¶ أما دلالة الواقع فنرى، ونسمع أن أناسا يتصفون بالشره، والنزق، وسوء الخلق. ¶ __________ ¶ وأخرجه الطبراني في الكبير19/395 رقم 929 من حديث معاوية رضي الله عنه بلفظ: \"ياأيها الناس، إنما العلم بالتعلم، والفقه بالتفقه، ومن يرد الله به خيرا يفقهه في الدين، وإنما يخشى الله من عباده العلماء\". ¶ قال الهيثمي في المجمع1/128: \"فيه راو لم يسم، وعتبة بن أبي حكيم وثقه أبو حاتم، وأبو زرعة، وابن حبان، وضعفه جماعة\". ¶ وقال المناوي في فيض القدير2/570: \"قال ابن حجر: إسناده حسن؛ لأن فيه مبهما، اعتضد لمجيئه من وجه آخر. ¶ وروى البزار نحوا من حديث ابن مسعود موقوفا، ورواه أبو نعيم مرفوعا\". ¶ وأخرجه الطبراني في الأوسط3/320 رقم 2684 وأبو نعيم في الحلية5/174، والخطيب في تاريخه5/201، من حديث أبي الدرداء ـ رضي الله عنه ـ بلفظ: \"إنما العلم بالتعلم، وإنما الحلم بالتحلم، ومن يتحر الخير يعطه، ومن يتق الشر يوقه. ¶ ثلاث من كن فيه لم يسكن الدرجات العلا ـ ولا أقول لكم الجنة ـ من تكهن، أو استقسم، أو رده من سفر تطير\". ¶ وقال الطبراني: \"لم يرو هذا الحديث عن سفيان إلا محمد بن الحسن\". ¶ وقال أبو نعيم: \"غريب من حديث الثوري عن عبد الملك تفرد به محمد بن الحسن\". ¶ وقال الهيثمي في المجمع1/128: \"فيه الحسن بن أبي يزيد، وهو كذاب\". ¶ 1 أقوال مأثورة ص 440.",
            "page": "77",
            "part": "1",
            "seal": "AFF9420C"
        },
        {
            "id": "74",
            "nass": "فإذا ما راض الواحد منهم نفسه، وساسها، وجاهدها، وأخذ بالأسباب المعينة على محاسن الأخلاق ـ تبدلت طباعه، وحسنت أخلاقه. ¶ وخير دليل على ذلك ما كان من أمر الصحابة ـ رضي الله عنهم قبل البعثة، فلقد كانوا كسائر كثير من العرب ممن يتصفون بالشدة، والقسوة، والغلظة. ¶ فلما دخلوا في الإسلام، وخالطت بشاشة الإيمان قلوبهم ـ رقت طباعهم، وحسنت أخلاقهم. ¶ بل إنهم أصبحوا مثالا يحتذى، ونهجا يقتفى، في الإيثار، والسماحة، والكرم، والحلم، ونحو ذلك من مكارم الأخلاق. ¶ وبعد أن تبين أن الأخلاق قابلة للتغيير نصل إلى مربط الفرس، وبيت القصيد، ألا وهو علاج سوء الخلق؛ ذلك أن غالبية الناس لا يخفى عليهم سوء الخلق، ولا يجهلون ضرره وقبحه، بل يعلمون ذلك ويتمنون الخلاص منه إن كانوا متصفين به. ¶ وإنما الذي يحتاجه أغلب الناس هو كيفية التخلي من سوء الخلق، والتحلي بحسن الخلق. ¶ وهذا ما سيتبين ـ إن شاء الله ـ من خلال الصفحات التالية عند الحديث عن حسن الخلق من حيث تعريفه، وفضائله، وأسباب اكتسابه، والسبل المعينة على ذلك. ¶ فالأشياء تتميز بضدها، والضد يظهر حسنه الضد.",
            "page": "78",
            "part": "1",
            "seal": "8655549D"
        },
        {
            "id": "75",
            "nass": "الفصل الأول حسن الخلق وفضائله ¶ المبحث الأول: تعريف حسن الخلق ¶ تعريف كلمة \"حسن\": ¶ قال ابن منظور: \"الحسن ضد القبح ونقيضه\"1. ¶ وقال عن الأزهري: \"الحسن نعت لما حسن. ¶ حَسُنَ، وحَسَن يحسن حسنا فيهما فهو حاسن وحسن\"2. ¶ وقال عن الجوهري: \"والجمع محاسن على غير قياس كأنه جمع محسن\"3. ¶ وقال: \"والمحاسن في الأعمال ضد المساوئ\"4. ¶ تعريف حسن الخلق: ¶ عرف حسن الخلق بتعريفات عديدة متقاربة، ومنها ما يلي: ¶ 1ـ قيل: إن حسن الخلق هو: بذل الندى، وكف الأذى، واحتمال الأذى5. ¶ 2ـ قيل: حسن الخلق بذل الجميل، وكف القبيح6. ¶ 3ـ وقيل: التخلي من الرذائل، والتحلي بالفضائل7. ¶ __________ ¶ 1 لسان العرب 13/114. ¶ 2 لسان العرب 13/114. ¶ 3 لسان العرب 13/114. ¶ 4 لسان العرب13/116. ¶ 5 مدارج السالكين2/294. ¶ 6 مدارج السالكين2/294. ¶ 7 مدارج السالكين2/294.",
            "page": "79",
            "part": "1",
            "seal": "D4264116"
        },
        {
            "id": "76",
            "nass": "4ـ وقال شيخ الإسلام ابن تيمية ـ رحمه الله ـ: \"وجماع الخلق الحسن مع الناس أن تصل من قطعك بالسلام، والإكرام، والدعاء له، والاستغفار، والثناء عليه، والزيارة له. ¶ وتعطي من حرمك من التعليم، والمنفعة، والمال. ¶ وتعفو عمن ظلمك في دم، أو مال، أو عرض. ¶ وبعض هذا واجب، وبعضه مستحب\"1. ¶ 5ـ وقال ابن القيم ـ رحمه الله ـ: \"وحسن الخلق يقوم على أربعة أركان، لا يتصور قيام ساقه إلا عليها: الصبر، والعفة، والشجاعة، والعدل\"2. ¶ 6ـ وقال الماوردي ـ رحمه الله ـ في تعريف حسن الخلق، ووصف حسن الخلق: \"أن يكون سهل العريكة، لين الجانب، طليق الوجه، قليل النفور، طيب الكلمة\"3. ¶ 7ـ وقال الشيخ ابن سعدي ـ رحمه الله ـ في حسن الخلق: \"هو خلق فاضل عظيم، أساسه الصبر، والحلم، والرغبة في مكارم الأخلاق، وآثاره العفو، والصفح عن المسيئين، وإيصال المنافع إلى الخلق أجمعين، فهو احتمال الجنايات، والعفو عن الزلات، ومقابلة السيئات بالحسنات، وقد جمع الله ذلك في آية واحدة وهي قوله: {خُذْ الْعَفْوَ وَأْمُرْ بِالْعُرْفِ وَأَعْرِضْ عَنْ الْجَاهِلِينَ} 4 [الأعراف:199] . ¶ __________ ¶ 1 مجموع فتاوى شيخ الإسلام ابن تيمية جمع وترتيب الشيخ عبد الرحمن بن قاسم وابنه محمد 10/658. ¶ 2 مدارج السالكين2/294. ¶ 3 أدب الدنيا والدين، ص 243. ¶ 4 الرياض الناضرة لابن سعدي، ص 68.",
            "page": "80",
            "part": "1",
            "seal": "2B9E5AA7"
        },
        {
            "id": "77",
            "nass": "المبحث الثاني: فضائل حسن الخلق ¶ لحسن الخلق فضائل عظيمة، في الدنيا والآخرة، على الأفراد والمجتمعات. ¶ فمن تلك الفضائل ما يلي: ¶ 1ـ أنه امتثال لأمر الله عز وجل: ¶ قال تعالى: {خُذْ الْعَفْوَ وَأْمُرْ بِالْعُرْفِ وَأَعْرِضْ عَنْ الْجَاهِلِينَ} [الأعراف:199] . ¶ فلقد جمع ـ سبحانه وتعالى ـ مكارم الأخلاق في تلك الآية، وأمر بالأخذ بها، والتحلي بما ورد فيها. ¶ 2ـ أنه طاعة للرسول ـ صلى الله عليه وسلم: ¶ فلقد قال ـ عليه الصلاة والسلام ـ في الحديث الذي رواه أبو ذر ومعاذ ـ رضي الله عنهما ـ: \"وخالق الناس بخلق حسن\" 1. ¶ 3ـ حسن الخلق اقتداء بالرسول ـ صلى الله عليه وسلم: ¶ فلقد كان عليه الصلاة والسلام أكرم البشرية أخلاقا، وأزكاهم نفسا. ¶ __________ ¶ 1 أخرجه أحمد 5/135ـ158، والترمذي 1987، والدارمي، ص 779 رقم 2688، والحاكم1/54، والخرائطي1/59 ـ3 كلهم من حديث أبي ذر وقال الترمذي: حديث حسن صحيح، وقال الحاكم: صحيح على شرط الشيخين، ووافقه الذهبي.",
            "page": "81",
            "part": "1",
            "seal": "284EBA53"
        },
        {
            "id": "78",
            "nass": "والله ـ عز وجل ـ يقول: {لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ} [الأحزاب:21] . ¶ 4ـ أنه عبادة عظيمة: ¶ ذلك أن الله ـ عز وجل ـ أمر به كما مر ورتب عليه الجزاء العظيم ـ كما سيأتي ـ ¶ فإذا اتصف المسلم بحسن الخلق، وكان ديدنا وعادة له صار معطيا لربه، متعبدا له في كل أحواله؛ فتعظم بذلك أجوره، وتقال عثراته. ¶ ثم إن حسن الخلق يتضمن عبادات عظيمة؛ ذلك أن الصبر، والحلم، والإحسان والكرم، ونحوهاـ تعد من الأسس الأخلاقية. ¶ وهذه الأمور مما يدخل في مفهوم العبادة؛ فهي مما يحبه الله ويرضاه. ¶ 5ـ رفعة الدرجات: ¶ قال ـ صلى الله عليه وسلم ـ:\"إن العبد ليبلغ بحسن خلقه درجة الصائم القائم\" 1. ¶ 6ـ أنه أعظم ما يدخل الجنة: ¶ قال ـ عليه الصلاة والسلام ـ: \"وأعظم ما يدخل الناس الجنة تقوى الله، وحسن الخلق\" 2. ¶ __________ ¶ 1 أخرجه أبو داود4798، والحاكم 1/60، عن عائشة وقال الحاكم: إسناده على شرط الشيخين ولم يخرجاه، ووافقه الذهبي، وصححه الألباني في الصحيحة795. ¶ 2 أخرجه الترمذي2004 وابن ماجة 4246 وابن حبان 2/224 رقم = ¶ = 476، والحاكم4/324، كلهم عن أبي هريرة، وقال الترمذي: حديث صحيح غريب، وقال الحاكم: صحيح الإسناد، ووافقه الذهبي، وصححه الألباني في صحيح سنن الترمذي2/194 رقم 1630.",
            "page": "82",
            "part": "1",
            "seal": "D1B59DD7"
        },
        {
            "id": "79",
            "nass": "7ـ كسب القلوب: ¶ فحسن الخلق من أعظم الأسباب الداعية لكسب القلوب؛ فهو يحبب صاحبه للبعيد والقريب، وبه ينقلب العدو صديقا، ويصبح البغيض حبيبا، ويصير البعيد قريبا. ¶ وبحسن الخلق يتقرب المرء للناس، ويتمكن من إرضائهم على اختلاف مشاربهم، وطبقاتهم؛ فكل من جالس حسَن الخلق أحبه، ورغب في مجلسه. ¶ 8ـ تيسير الأمور: ¶ فحسن الخلق سبب لذلك؛ لأنه من تقوى الله، والله عز وجل يقول: {وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْرًا} [الطلاق:4] . ¶ 9ـ حسن الخلق مدعاة للذكر الحسن: ¶ فالناس تلهج ألسنتها بذكر أهل الخلق الحسن، والتاريخ يسطر مآثرهم، والركبان تسري بحديثهم. ¶ 10ـ السلامة من شر الخلق: ¶ لأن صاحب الخلق الحسن لا يقابل الإساءة بالإساءة، وإنما يقابلها بالصفح، والعفو، والإعراض، وربما قابلها بالإحسان.",
            "page": "83",
            "part": "1",
            "seal": "24FF8094"
        },
        {
            "id": "80",
            "nass": "ولو جارى الناس في سفههم لما كان له فضل عليهم، ولما سلم من أذاهم. ¶ فلو لم تأت من حسن الخلق إلا هذه الفائدة لكان حريا بالعاقل أن يتحلى به. ¶ 11ـ القرب من مجلس النبي صلى الله عليه وسلم يوم القيامة: ¶ قال ـ عليه الصلاة والسلام: \"إن من أحبكم إلي وأقربكم مني مجلسا يوم القيامة أحاسنكم أخلاقا\" 1. ¶ 12ـ محبة الله عز وجل: ¶ فالله ـ عز وجل ـ يحب مكارم الأخلاق، ويحب أهلها، بل إن أحب العباد إلى الله أحسنهم أخلاقا. ¶ فعن أسامة بن شريك ـ رضي الله عنه ـ قال: كنا جلوسا عند النبي صلى الله عليه وسلم، فكأنما على رؤسنا الطير، ما يتكلم منا متكلم، إذ جاءه أناس فقالوا: من أحب عباد الله إلى الله؟ قال: \"أحسنهم أخلاقا\" 2. ¶ وإذا أحب الله يوما عبده ... ألقى عليه محبة في الناس3. ¶ __________ ¶ 1 مضى تخريجه، وأخرجه بهذا اللفظ ـ الخرائطي في مكارم الأخلاق 1/34 رقم20 عن جابر. ¶ 2 أخرجه الطبراني في الكبير1/181، رقم471، وقال الهيثمي في المجمع 8/24: \"رجاله رجال الصحيح\". ¶ 3 بهجة المجالس 2/664.",
            "page": "84",
            "part": "1",
            "seal": "77308AAE"
        },
        {
            "id": "81",
            "nass": "13ـ حسن الخلق أثقل شيء في الميزان يوم القيامة: ¶ فعن أبي الدرداء ـ رضي الله عنه ـ عن النبي صلى الله عليه وسلم: \"ما من شيء أثقل في ميزان العبد يوم القيامة من حسن الخلق\"1. ¶ 14ـ زيادة الأعمار وعمارة الديار: ¶ قال ـ عليه الصلاة والسلام ـ:\"حسن الخلق، وحسن الجوار يعمران الديار، ويزيدان في الأعمار\" 2. ¶ 15ـ حسن الخلق إحسان قد يزيد على الإحسان المالي: ¶ لأن المال قد يصحبه منه وتعال على الخلق، ولأن صاحب المال قد لا يسع الناس بماله. ¶ أما حسن الخلق فإحسان لا يصحبه منة، ولا تعال على الخلق، وصاحب الخلق الحسن يسع الناس بخلقه. ¶ وإذا كان المال يدخل السرور على المساكين والفقراء ونحوهم فكذلك حسن الخلق يدخل السرور والبهجة على النفوس مهما اختلفت مشاربها. ¶ إضافة إلى ذلك فبذل المال داخل في مكارم الأخلاق. ¶ __________ ¶ 1 أخرجه أحمد 6/446ـ 448، وأبو داود رقم: 4799، والترمذي 2002-2003، وابن حبان12/230، رقم481، والخرائطي1/69 رقم 50 كلهم من حديث أبي الدرداء. وقال الترمذي حسن صحيح، وصححه الألباني في الصحيحة876، وفي صحيح الأدب المفرد 204. ¶ 2 رواه أحمد 6/159، عن عائشة، وصححه الألباني في الصحيحة 519.",
            "page": "85",
            "part": "1",
            "seal": "41009E91"
        },
        {
            "id": "82",
            "nass": "16ـ التوصل للحق: ¶ فبحسن الخلق يتوصل المناظر أو المخاصم من إبداء حجته، وفهم حجة صاحبه، ويسترشد بذلك إلى الصواب قولا وعملا. ¶ وكما أنه سبب لحصول ذلك في نفس المناظر أو المخاصم فهو كذلك من أقوى الدواعي لحصوله لمن ناظره أو خاصمه. ¶ وبذلك يتمكن الطرفان من الوصول للحق، ويسلم كل واحد منهما من اللجاج، والجدال، والمراء، والتعصب. ¶ 17ـ زيادة العلم: ¶ فبالخلق الحسن يصفو القلب، وتطمئن النفس، وذلك مدعاة لأن يتمكن المرء من معرفة العلوم التي يسعى لإدراكها، والمعارف التي يروم تحصيلها. ¶ ثم إن حسن الخلق يدعو صاحبه للتواضع، والتأدب في مجالس العلم، وهذا مما يزيد العلم، ويقوي الإدراك. ¶ 18ـ حصول الخيرية: ¶ فعن عبد الله بن عمرو ـ رضي الله عنهما ـ قال: لم يكن رسول الله صلى الله عليه وسلم، فاحشا ولا متفحشا، وكان يقول: \"خياركم أحاسنكم أخلاقا\" 1. ¶ 19ـ السلامة من مضار الطيش والعجلة: ¶ فبالخلق الحسن يسلم المرء من مضار العجلة والطيش، ¶ __________ ¶ 1 أخرجه البخاري في صحيحه7/82 ومسلم 2321، من حديث عبد الله بن عمرو.",
            "page": "86",
            "part": "1",
            "seal": "7647ECEE"
        },
        {
            "id": "83",
            "nass": "برزانته، وصبره، ونظره لكل ما يمكن من الاحتمالات. ¶ 20ـ الوفاء بالحقوق الواجبة والمستحبة: ¶ فبالخلق الحسن يتمكن المرء من الوفاء بتلك الحقوق للأهل، والأولاد، والأقارب، والأصحاب، والجيران، والمعاملين، وسائر من بينه وبينهم مخالطة أو حق؛ فكم من حقوق أضيعت من جراء سوء الخلق. ¶ 21ـ الإنصاف: ¶ فبحسن الخلق تنال فضيلة الإنصاف، وأكرم بها من فضيلة، فصاحب الخلق الحسن يأبى عليه خلقه الحسن من التعصب المقيت، والانتصار للنفس؛ لأن ذلك يحمل على الاعتساف وقلة الانصاف. ¶ 22ـ راحة البال وطيب العيش: ¶ فصاحب الخلق الحسن في راحة حاضرة، ونعيم عاجل؛ فإن قلبه مطمئن، ونفسه ساكنة، وذلك مادة الراحة العاجلة، وطيب العيش. ¶ كما أن صاحب الخلق السيئ في شقاء حاضر، وعذاب مستمر، ونزاع ظاهري وباطني مع نفسه، وأولاده، ومخالطيه، مما يشوش عليه حياته، ويكدر عليه أوقاته، مع ما يترتب على ذلك فوات الآثار الطيبة، والتعرض لضدها. ¶ \"فمن حسن خلقه طابت معيشته، ودامت سلامته، وتأكدت في الناس محتبه.",
            "page": "87",
            "part": "1",
            "seal": "477468CF"
        },
        {
            "id": "84",
            "nass": "ومن ساء خلقه تكدرت معيشته، ودامت بغضته، ونفر الناس منه\"1. ¶ 23ـ حصول الوئام والاتفاق التام في المجتمع: ¶ فإذا حسنت الأخلاق في مجتمع ما شاع الوئام والتراحم، وسادت الألفة والمودة في ذلك المجتمع. ¶ ذلك \"أن الامتزاج بمكارم الأخلاق يجبي إلى صاحبه عرفان ما له من الحقوق، وما عليه من الواجبات؛ فلا يخل حينئذ بواجب، ولا يدعي إلا بحق. ¶ وذلك يدعو بالضرورة إلى شدة الارتباط، وكمال الالتئام الذي يجعل أفراد الأمة عضوا واحدا للتعاون على البر والتقوى، والتعاضد على الأعمال التي تنتج لهم التقلب في عيشه راضية، وتحفظ لأعقابهم مستقبلا حسنا\"2. ¶ 24ـ صد هجمات الأعداء: ¶ فالعدو إنما يتسلل، ويبث سمومه في صفوف الأمة المنهارة في أخلاقها. ¶ أما الأمة التي تتمتع بالأخلاق الفاضلة ففي منعة من ذلك. ¶ 25ـ وبه يتمكن المرء من إصلاح ذات البين: ¶ فحسن الخلق يرضى به جميع الأطراف، وبذلك يستطيع أن يجمع القلوب المتنافرة، والآراء المشتتة. ¶ __________ ¶ 1 أقوال مأثورة، ص215 عن أدب المملي ص 170. ¶ 2 حياة الأمة لمحمد الخضر حسين ص 51.",
            "page": "88",
            "part": "1",
            "seal": "C4C50D07"
        },
        {
            "id": "85",
            "nass": "26ـ حسن الخلق يستر العيوب: ¶ فقد يبتلى المرء بكثير من الآفات والعيوب الخلقية من دمامة ونحوها، مما يجعله عرضة للذم، وغرضا للسخرية من بعض الناس. ¶ ولكن ذلك لا يقصره عن مجد، ولا يقعد به عن سؤدد، وذلك إذا رزق بخلق حسن، وعقل راجح. ¶ فحسن الخلق يغطي غيره من القبائح، كما أن سوء الخلق يقبح غيره من المحاسن1 ¶ فهذا الأحنف بن قيس الذي سارت بأخباره الركبان كان من أقبح الناس خلقة؛ فما من خصلة ذم إلا وهي موجودة فيه. ¶ ومع ذلك بلغ ما بلغ من المجد والسؤدد بحلمه، وشجاعته، وحسن خلقه، وروعة بيانه. ¶ \"روى الهيثم بن عدي عن أبي يعقوب الثقفي عن عبد الملك بن عمير، قال: قدم علينا الأحنف بن قيس الكوفة مع مصعب بن الزبير، فما رأيت خصلة تذم في رجل إلا وقد رأيتها فيه، كان صعل الرأس2، أحجن3 الأنف، أغضف4الأذن، متراكب الأسنان، أشدق5 مائل الذقن، ناتئ الوجنة، باخق6 العين، خفيف ¶ __________ ¶ 1 انظر: الأقوال المأثورة، ص 234. ¶ 2 صعل الرأس: دقيقه. ¶ 3 أحجن: الحجن: اعوجاج الشيء، وأحجن الأنف مقبل الروثة نحو الفم. ¶ 4 أغضف: مسترخ. ¶ 5 الأشدق: الشدق المائلة. ¶ 6 البخق: أن تخسف العين بعد العور، والبخق أقبح ما يكون من العور، وأكثر غمصا.",
            "page": "89",
            "part": "1",
            "seal": "F9C42BB9"
        },
        {
            "id": "86",
            "nass": "العارضين، أحنف الرجلين، ولكنه كان إذا تكلم جلى عن نفسه\"1. ¶ ليس الجمال بمئزر ... فاعلم إذا رديت بردا ¶ إن الجمال معادن ... ومناقب أورثن مجدا2. ¶ __________ ¶ 1 البيان والتبيين للجاحظ1/56، وانظر: زهر الأدب للحصري القيرواني3/199، وسير أعلام النبلاء للذهبي4/94 ¶ 2 البيت لعمرو بن معديكرب الزبيدي، انظر: ديوانه ص 67.",
            "page": "90",
            "part": "1",
            "seal": "08CB9B6E"
        },
        {
            "id": "87",
            "nass": "الفصل الثاني: أسباب اكتساب حسن الخلق ¶ لا ريب أن أثقل ما على الطبيعة البشرية تغير الأخلاق التي طبعت عليها النفس، إلا أن ذلك ليس متعذرا ولا مستحيلا ـ كما مر. ¶ بل إن هناك أسبابا عديدة، ووسائل متنوعة يستطيع الإنسان من خلالها أن يكتسب حسن الخلق. ¶ 1ـ سلامة العقيدة: ¶ فشأن العقيدة عظيم، وأمرها جلل؛ فالسلوك ـ في الغالب ـ ثمرة لما يحمله الإنسان من فكر، وما يعتقده من معتقد، وما يدين به من دين. ¶ والانحراف في السلوك إنما هو ناتج عن خلل في المعتقد. ¶ ثم إن العقيدة هي الإيمان، وأكمل المؤمنين إيمانا أحسنهم أخلاقا؛ فإذا صحت العقيدة حسنت الأخلاق تبعا لذلك؛ فالعقيدة الصحيحة تحمل صاحبها على مكارم الأخلاق من صدق، وكرم، وحلم، وشجاعة، ونحو ذلك. ¶ كما أنها تردعه وتزمه عن مساوئ الأخلاق من كذب، وشح، وطيش، وجهل ونحوها.",
            "page": "91",
            "part": "1",
            "seal": "5B1C5649"
        },
        {
            "id": "88",
            "nass": "قال الغزالي ـ رحمه الله ـ:\"آداب الظواهر عنوان آداب البواطن، وحركات الجوارح ثمرات الخواطر، والأعمال نتيجة الأخلاق، والآداب رشح المعارف، وسرائر القلوب هي مغارس الأفعال ومنابعها، وأنوار السرائر هي التي تشرق على الظواهر فتزينها، وتجليها، وتبدل بالمحاسن مكارهها ومساويها. ¶ ومن لم يخشع قلبه لم تخشع جوارحه، ومن لم يكن صدره مشكاة الأنوار الإلهية لم يفض على ظاهره جمال الآداب النبوية\"1. ¶ فإذا كان الأمر كذلك فما أجدر المسلم أن يحرص كل الحرص على سلامة عقيدته وصفائها من كل شائبة تشوبها، وما أحرى بالمخلصين أن يقدموا أمر العقيدة على كل شيء؛ لأن الناس إذا صحت عقائدهم زكت نفوسهم، واستقامت أخلاقهم تبعا لذلك. ¶ 2ـ الدعاء: ¶ فالدعاء باب عظيم، فإذا فتح للعبد تتابعت عليه الخيرات، وانهالت عليه البركات. ¶ فمن رغب بالتحلي بمكارم الأخلاق، ورغب بالخلي من مساوئ الأخلاق ـ فليلجأ إلى ربه، وليرفع إليه أكف الضراعة؛ ليرزقه حسن الخلق، ويصرفه عنه سيئه؛ فالدعاء مفيد في هذا الباب وغيره، ولهذا كان النبي صلى الله عليه وسلم كثير الضراعة إلى ربه يسأله أن يرزقه حسن الخلق، وكان يقول في دعاء الاستفتاح: \"اللهم اهدني لأحسن الأخلاق؛ لا يهدي لأحسنها إلا أنت، واصرف عني ¶ __________ ¶ 1 إحياء علوم الدين2/357.",
            "page": "92",
            "part": "1",
            "seal": "E9E6AD6A"
        },
        {
            "id": "89",
            "nass": "سيئها؛ لا يصرف عني سيئها إلا أنت\" 1. ¶ وكان من دعائه: \"اللهم جنبني منكرات الأخلاق، والأهواء، والأعمال، والأدواء\" 2. ¶ وكان يقول: \"اللهم إني أعوذ بك من العجز، والكسل، والجبن، والهرم، والبخل، وأعوذ بك من عذاب القبر، ومن فتنة المحيا والممات\" 3. ¶ 3ـ المجاهدة: ¶ فالمجاهدة تنفع كثيرا في هذا الباب؛ ذلك أن الخق الحسن نوع من الهداية يحصل عليه المرء بالمجاهدة. ¶ قال ـ عز وجل ـ: {وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ} [العنكبوت:69] . ¶ فمن جاهد نفسه على التحلي بالفضائل، وجاهدها على التخلي من الرذائل حصل له خير كثير، واندفع عنه شر مستطير؛ فالأخلاق ـ كما مر ـ منها ما هو غريزي فطري، ومنها ما هو اكتسابي يأتي بالدربة والممارسة. ¶ والمجاهدة لا تعني أن يجاهد المرء نفسه مرة أو مرتين أو أكثر، ¶ __________ ¶ 1 رواه مسلم1/535 771 من حديث علي ـ رضي الله عنه. ¶ 2 أخرجه الحاكم1/532 من حديث عم زياد بن علاقة، وصححه، ووافقه الذهبي. ¶ 3 رواه البخاري7/159، الدعوات، باب التعوذ من فتنة المحيا والممات، ومسلم 2706 الذكر والدعاء، باب التعوذ من العجز والكسل.",
            "page": "93",
            "part": "1",
            "seal": "C8ABE836"
        },
        {
            "id": "90",
            "nass": "بل تعني أن يجاهد نفسه حتى يموت؛ ذلك أن المجاهدة عبادة، والله ـ تبارك وتعالى ـ يقول: {وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ} [الحجر99] . ¶ 4ـ المحاسبة: ¶ وذلك بنقد النفس إذا ارتكبت أخلاقا ذميمة، وحملها على ألا تعود إلى تلك الأخلاق مرة أخرى، مع أخذها بمبدأ الثواب إذا أحسنت، وأخذها بمبدأ العقاب إذا توانت وقصرت. ¶ فإذا أحسنت أراحها، وأجمها، وأرسلها على سجيتها بعض الوقت في المباح. ¶ وإذا أساءت وقصرت أخذها بالحزم والجد، وحرمها من بعض ما تريد. ¶ على أنه لا يحسن المبالغة في محاسبة النفس؛ لأن ذلك قد يؤدي إلى انقباضها وانكماشها. ¶ قال ابن المقفع: \"ليحسن تعاهدك نفسك بما تكون به للخير أهلا؛ فإنك إن فعلت ذلك أتاك الخير يطلبك كما يطلب الماء السيل إلى الحدورة\"12. ¶ 5ـ التفكير في الآثار المترتبة على حسن الخلق: ¶ فإن معرفة ثمرات الأشياء، واستحضار حسن عواقبها ـ من أكبر الدواعي إلى فعلها، وتمثلها، والسعي إليها. ¶ فكلما تصعبت النفس فذكرها تلك الآثار، وما تجني بالصبر ¶ __________ ¶ 1 الحدورة: المنخفض من الأرض. ¶ 2 الأدب الصغير والكبير ص 90.",
            "page": "94",
            "part": "1",
            "seal": "CCB44C45"
        },
        {
            "id": "91",
            "nass": "من جميل الثمار؛ فإنها حينئذ تلين، وتنقاد طائعة منشرحة؛ فإن المرء إذا رغب في مكارم الأخلاق، وأدرك أنها أولى ما اكتسبته النفوس، وأجل غنيمة غنمها الموفقون ـ سهل عليه نيلها واكتسابها1. ¶ 6ـ النظر في عواقب سوء الخلق: ¶ وذلك بتأمل ما يجلبه سوء الخلق من الأسف الدائم، والهم الملازم، والحسرة والندامة، والبغضة في قلوب الخلق؛ فذلك يدعو المرء إلى أن يقصر عن مساوئ الأخلاق، وينبعث إلى محاسنها. ¶ 7ـ الحذر من اليأس من إصلاح النفس: ¶ فهناك من إذا ابتلي بمساوئ الأخلاق ظن أن ذلك الأمر ضربة لازب لا تزول، وأنه وصمة عار لا تنمحي. ¶ وهناك من إذا حاول التخلص من عيوبه مرة أو أكثر فلم يفلح ـ أيس من إصلاح نفسه، وترك المحاولة إلى غير رجعة. ¶ وهذا الأمر لا يحسن بالمسلم، ولا يليق به أبدا؛ فلا ينبغي له أن يرضى لنفسه بالدون، وأن يترك رياضة نفسه؛ زعما منه أن تبدل الحال من المحال. ¶ بل ينبغي له أن يقوي إرادته، ويشحذ عزيمته، وأن يسعى لتكمل نفسه، وأن يجد في تلافي عيوبه؛ فكم من الناس من تبدلت حاله، وسمت نفسه، وقلت عيوبه بسبب دربته، ومجاهدته، وسعيه، وجده، ومغالبته لطبعه. ¶ __________ ¶ 1 انظر: الفتاوى السعدية لابن سعدي، ص461.",
            "page": "95",
            "part": "1",
            "seal": "BDCEBEA0"
        },
        {
            "id": "92",
            "nass": "قال ابن المقفع: \"وعلى العاقل أن يحصي على نفسه مساويها في الدين، وفي الأخلاق، وفي الآداب، فيجمع ذلك كله في صدره، أو في كتاب، ثم يكثر عرضه على نفسه، ويكلفها إصلاحه، ويوظف ذلك عليها توظيفا من إصلاح الخلة أو الخلتين في اليوم، أو الجمعة، أو الشهر. ¶ فكلما أصلح شيئا محاه، وكلما نظر إلى محو استبشر، وكلما نظر إلى ثابت أكتأب\"1. ¶ يقول الإمام ابن حزم ـ رحمه الله ـ متحدثا عن تجربته مع نفسه، وعن محاولاته في التخلص من عيوبه، وعن النتائج التي حصل عليها من جراء ذلك، يقول: \"كانت في عيوب، فلم أزل بالرياضة، واطلاعي على ما قالت الأنبياء ـ صلوات الله عليهم ـ والأفاضل من الحكماء المتأخرين والمتقدمين في الأخلاق وآداب النفس، أعاني مداوتها، حتى أعان الله ـ عز وجل ـ على أكثر ذلك بتوفيقه ومنّه. ¶ وتمام العدل، ورياضة النفس، والتصرف بالأمور ـ هو الإقرار بها؛ ليتعظ بذلك متعظ يوما إن شاء الله. ¶ فمنها2 كلف في الرضاء، وإفراط في الغضب، فلم أزل أداوي ذلك حتى وقفت عند ترك إظهار الغضب جملة بالكلام، والفعل، والتخبط، وامتنعت مما لا يحل من الانتصار، وتحملت من ¶ __________ ¶ 1 الأدب الصغير والأدب الكبير، ص54. ¶ 2 يعني عيوبه.",
            "page": "96",
            "part": "1",
            "seal": "7F489BB5"
        },
        {
            "id": "93",
            "nass": "ذلك ثقلا شديدا، وصبرت على مضض مؤلم كان ربما أمرضني، وأعجزني ذلك في الرضا، وكأني سامت نفسي؛ لأنها تمثلت أن ترك ذلك لؤم. ¶ ومنها دعاية غالبة، فالذي قدرت عليه منها إمساكي عما يغضب الممازح، وسامحت نفسي فيها؛ إذ رأيت أن تركها من الانغلاق، ومضاهيا للكبر. ¶ ومنها عجب شديد، فناظر عقلي نفسي بما يعرفه من عيوبها حتى ذهب ذلك كله، ولم يبق له ـ والحمد لله ـ أثر، بل كلفت نفسي احتقار قدرها جملة، واستعمال التواضع. ¶ ومنها حركات كانت تولدها غرارة الصبا، وضعف في الإغضاء، فقصرت نفسي على تركها فذهبت. ¶ ومنها محبة في بعد الصيت والغلبة، فالذي وقفت عليه في معاناة هذا الداء الإمساك فيه عما لا يحل في الديانة، والله المستعان على الباقي\"1. ¶ وقال ـ أيضا ـ \"ومنها إفراط في الأنفة بغّضتْ إلي نكاح الحرم بكل وجه، وصعبت ذلك في طبيعتي، وكأني توقفت عن مغالبة هذا الإفراط الذي أعرف قبحه لعوارض اعترضت علي والله المستعان. ¶ ومنها عيبان قد سترهما الله ـ تعالى ـ وأعان على مقاومتهما، وأعان بلطفه عليهما، فذهب إحداهما البتة ـ والحمد لله ـ وكأن ¶ __________ ¶ 1 الأخلاق والسير في مداواة النفوس لابن حزم، ص 33ـ 34.",
            "page": "97",
            "part": "1",
            "seal": "88FF52B3"
        },
        {
            "id": "94",
            "nass": "السعادة كان موكلة بي، فإذا لاح منه طالع قصدت طمسه، وطاولني الثاني منهما، فكان إذا ثار منه مدوده1 نبضت عروقه، فيكاد يظهر، ثم يسر الله قدعه بضروب من لطفه حتى أخلد. ¶ ومنها حقد مفرط، قدرت بعون الله ـ تعالى ـ على طيه وستره، وغلبته على إظهار جميع نتائجه، وأما قطعه البتة فلم أقدر عليه، وأعجزني أن أصادق من عادني عداوة صحيحة أبدا\"2. ¶ 8ـ علو الهمة: ¶ فعلو الهمة يستلزم الجد، والإباء، ونشدان المعالي، وتطلاب الكمال، والترفع عند الدنايا، والصغائر، ومحقرات الأمور. ¶ والهمة العالية لا تزال بصاحبها تضربه بسياط اللوم والتأنيب، وتزجره عن مواقف الذل، واكتساب الرذائل، وحرمان الفضائل حتى ترفعه من أدنى دركات الحضيض إلى أعلى مقامات المجد والسؤدد. ¶ قال ابن القيم ـ رحمه الله ـ: \"فمن علت همته، وخشعت نفسه اتصف بكل خلق جميل، ومن دنت همته، وطغت نفسه اتصف بكل خلق رذيل\"3. ¶ وقال ـ رحمه الله ـ: \"فالنفوس الشريفة لا ترضى من الأشياء إلا بأعلاها، وأفضلها، وأحمدها عاقبة. ¶ والنفوس الدنيئة تحوم حول الدناءات، وتقع عليها كما يقع ¶ __________ ¶ 1 مدوده: جمع مد وهو كثرة الماء. ¶ 2 الأخلاق والسير، ص 34. ¶ 3 الفوائد لابن القيم، ص 211.",
            "page": "98",
            "part": "1",
            "seal": "14C3EE00"
        },
        {
            "id": "95",
            "nass": "الذباب على الأقذار؛ فالنفوس العلية لا ترضى بالظلم، ولا بالفواحش، ولا بالسرقة ولا بالخيانة؛ لأنها أكبر من ذلك وأجل. ¶ والنفوس المهيمنة الحقيرة الخسيسة بالضد من ذلك\"1. ¶ فإذا توفر المرء على اقتناء الفضائل، وألزم نفسه على التخلق بالمحاسن، ولم يرض من منقبة إلا بأعلاها، ولم يقف عند فضيلة إلا وطلب الزيادة عليها، واجتهد فيما يحسن سياسة نفسه عاجلا، ويبقي لها الذكر الجميل آجلا ـ لم يلبث أن يبلغ الغاية من التمام، ويرتقي إلى النهاية من الكمال، فيحوز السعادة الإنسانية، والرئاسة الحقيقية، ويبقى له حسن الثناء مؤبدا، وجميل الذكر مخلدا\"2. ¶ 9ـ الصبر: ¶ فالصبر من الأسس الأخلاقية التي يقوم عليها الخلق الحسن؛ فالصبر يحمل على الاحتمال، وكظم الغيظ، وكف الأذى، والحلم، والأناة، والرفق، وترك الطيش والعجلة3. ¶ وقل من جد في أمر تطلبه ... واستصحب الصبر إلا فاز بالظفر ¶ 10ـ العفة: ¶ فهي تحمل على اجتناب الرذائل والقبائح من القول والفعل، وتحمل على الحياء وهو رأس كل خير، وتمنع من الفحشاء، والبخل، والكذب، والغيبة، والنميمة4. ¶ __________ ¶ 1 الفوائد، ص 266. ¶ 2 انظر تهذيب الأخلاق للجاحظ، ص 61. ¶ 3 تهذيب مدارج السالكين2/294. ¶ 4 تهذيب مدارج السالكين2/294.",
            "page": "99",
            "part": "1",
            "seal": "21339DEF"
        },
        {
            "id": "96",
            "nass": "11ـ الشجاعة: ¶ فهي تحمل على عزة النفس، وإباءة الضيم، وإيثار معالي الأخلاق والشيم، وعلى البذل والندى الذي هو شجاعة النفس، وقوتها على إخراج المحبوب ومفارقته. ¶ وهي تحمل صاحبها على كظم الغيظ، والحلم؛ فإنه بقوة نفسه وشجاعتها يمسك عنانها، ويكبحها بلجامها عن النزق والطيش1. ¶ 12ـ العدل: ¶ فهو يحمل على اعتدال الأخلاق، وتوسطها بين الإفراط والتفريط؛ فيحمل على خلق الجود الذي هو توسط بين البخل والإسراف، وعلى خلق التواضع الذي هو توسط بين الذلة والقحة، وعلى خلق الشجاعة الذي هو توسط بين الجبن والتهور، وعلى خلق الحلم الذي هو توسط بين الغضب والمهانة وسقوط النفس2. ¶ 13ـ تكلف البشر والطلاقة، وتجنب العبوس والتقطيب: ¶ قال ابن حبان ـ رحمه الله ـ \"البشاشة إدام العلماء، وسجية الحكماء؛ لأن البشر يطفئ نار المعاندة، ويحرق هيجان المباغضة، وفيه تحصين من الباغي، ومنجاة من الساعي\"3. ¶ __________ ¶ 1 انظر: مدارج السالكين 3/394. ¶ 2 انظر: مدارج السالكين 3/394. ¶ 3 روضة العقلاء، ص 75.",
            "page": "100",
            "part": "1",
            "seal": "A3547849"
        },
        {
            "id": "97",
            "nass": "وقال الشاعر: ¶ ألق بالبشر من لقيت من النا ... س جميعا ولاقه بالطلاقه ¶ تجن منهم جنى ثمار فخذها ... طيبا طعمه لذيذ المذاقه1. ¶ قال أبو جعفر المنصور: \"إن أحببت أن يكثر الثناء الجميل عليك من الناس بغير نائل ـ فالقهم ببشر حسن\"2. ¶ \"قيل للعتابي: إنك تلقى الناس كلهم بالبشر! ¶ قال: دفع ضغينة بأيسر مؤونة، واكتساب إخوان بأيسر مبذول\"3. ¶ وقال محمد بن حازم: ¶ وما اكتسب المحامد حامدوها ... بمثل البشر والوجه الطليق4. ¶ وقال آخر: ¶ أخو البشر محبوب على حسن بشره ... ولن يعدم البغضاء من كان عابسا5. ¶ وقال آخر: ¶ البشر يكسب أهله ... صدق المودة والمحبة ¶ والتيه يستدعي لصا ... حبه المذمة والمسبة6 ¶ __________ ¶ 1 روضة العقلاء، ص76. ¶ 2 عين الأدب والسياسة لعلي بن عبد الرحمن بن هذيل، ص 154. ¶ 3 بهجة المجالس2/665. ¶ 4 بهجة المجالس2/598. ¶ 5 روضة العقلاء، ص 75. ¶ 6 عين الأدب والسياسة، ص 153.",
            "page": "101",
            "part": "1",
            "seal": "749F9290"
        },
        {
            "id": "98",
            "nass": "وقال ابن عقيل الحنبلي ـ رحمه الله ـ \"البشر مؤنس للعقول، ومن دواعي القبول، والعبوس ضده\"1. ¶ بل إن تبسم الرجل في وجه أخيه المسلم صدقة يثاب عليها. ¶ قال النبي ـ صلى الله عليه وسلم ـ \"تبسمك في وجه أخيك لك صدقة\" 2. ¶ وقال ـ عليه الصلاة والسلام ـ \"لا تحقرن من المعروف شيئا ولو أن تلقى أخاك بوجه طلق\" 3. ¶ وإذا كان الأمر كذلك فأجدر بالعاقل ألا يرى إلا هشا باشا متهللا متطلقا. ¶ فإن كان ذلك سجية في المرء وطبعا ـ فليحمد الله، وليتعاهد هذه الخصلة الحميدة من نفسه. ¶ وإلا فليجاهد نفسه على تكلف البشر والطلاقة، وعلى تجنب العبوس والتقطيب جملة؛ حتى تألفه ذلك نفسه، وتأنس به أنس الرضيع بثدي أمه. ¶ وحينئذ ترق حواشيه، وتلين عريكته، ويؤنس في حديثه، ويرغب في مجلسه. ¶ __________ ¶ 1 كتاب الفنون لابن عقيل 2/635. ¶ 2 أخرجه الترمذي 956 باب ما جاء في صنائع المعروف وقال: هذا حديث حسن غريب، وصححه الألباني في الصحيحة 272 وصحيح الجامع2905. ¶ 3 رواه مسلم2626.",
            "page": "102",
            "part": "1",
            "seal": "5365A3C3"
        },
        {
            "id": "99",
            "nass": "14ـ التغاضي والتغافل: ¶ فالتغاضي والتغافل من أخلاق الأكابر والعظماء وهو مما يعين على استبقاء المودة واستجلابها، وعلى وأد العداوة وإخلاد المباغضة. ¶ ثم إنه دليل على سمو النفس، وشفافيتها، وهو مما يرفع المنزلة، ويعلي المكانة. ¶ قال ابن الأثير متحدثا عن صلاح الدين الأيوبي: \"وكان ـ رحمه الله ـ حليما حسن الأخلاق، ومتواضعا، صبورا على ما يكره، كثير التغافل عن ذنوب أصحابه، يسمع من أحدهم ما يكره، ولا يعلمه بذلك، ولا يتغير عليه. ¶ وبلغني أنه كان جالسا وعنده جماعة، وفرمى بعض المماليك بعضا بسرموز1فأخطأته، ووصلت إلى صلاح الدين فأخطأته، ووقعت بالقرب منه، فالتفت إلى الجهة الأخرى يكلم جليسه؛ ليتغافل عنها\"2. ¶ وكان الشيخ محمد الأمين الشنقيطي ـ رحمه الله ـ كثير التغاضي عن كثير من الأمور في حق نفسه، وحينما يسأل عن ذلك كان يقول: ¶ ليس الغبي بسيد في قومه ... لكن سيد قومه المتغابي3 ¶ __________ ¶ 1 سرموز: لم أجد لهذه الكلمة معنى؛ فما أدري أهي مصحفة، وأصلها بقشر موز؟ أم هي كلمة أعجمية؟ لا أدري. ¶ 2 الكامل في التاريخ9/225. ¶ 3 انظر: ترجمة الشيخ محمد الأمين الشنقيطي للشيخ عبد الرحمن السديس، ص 205ـ206.",
            "page": "103",
            "part": "1",
            "seal": "288C17E5"
        },
        {
            "id": "100",
            "nass": "قال ابن حبان ـ رحمه الله ـ: \"من لم يعاشر الناس على لزوم الإغضاء عما يأتون من المكروه، وترك التوقع لما يأتون من المحبوب كان إلى تكدير عيشه أقرب منه إلى صفائه، وإلى أن يدفعه الوقت إلى العداوة، والبغضاء أقرب منه أن ينال منهم الوداد وترك الشحناء\"1. ¶ قال ابن المقفع: \"إن من إرب2 الأريب دفن إربه ما استطاع، حتى يعرف بالمسامحة في الخليقة، والاستقامة على الطريقة\"3. ¶ قال الشاعر: ¶ أغمض عيني عن صديقي كأنني ... لديه بما يأتي من القبح جاهل ¶ وما بي جهل غير أن خليقتي ... تطيق احتمال الكره فيما أحاول4. ¶ وقال أمير المؤمنين علي بن أبي طالب رضي الله عنه: ¶ أغمض عيني عن أمور كثيرة ... وإني على ترك الغموض قدير ¶ وما من عمى أغضي ولكن لربما ... تعامى وأغضى المرء وهو بصير ¶ وأسكت عن أشياء لو شئت قلتها ... وليس علينا في المقال أمير ¶ أصبر نفسي باجتهادي وطاقتي ... وإني بأخلاق الجميع خبير5 ¶ 15ـ الحلم: ¶ فالحلم من أشرف الأخلاق، وأحقها بذوي الألباب؛ لما فيه ¶ __________ ¶ 1 روضة العقلاء، ص 72. ¶ 2 الإرب: العقل والدهاء. ¶ 3 الأدب الصغير والأدب الكبير، ص 147. ¶ 4 روضة العقلاء، ص 73. ¶ 5 ديوان الإمام علي، ص106.",
            "page": "104",
            "part": "1",
            "seal": "A89D4F04"
        },
        {
            "id": "101",
            "nass": "من سلامة العرض، وراحة الجسد، واجتلاب والحمد. ¶ وحد الحلم ضبط النفس عند هيجان الغضب. ¶ وليس من شرط الحلم ألا يغضب الحليم، وإنما إذا ثار به الغضب عند هجوم دواعيه كف سورته بحزمه، وأطفأ ثائرته بحلمه1. ¶ فإذا اتصف المرء بالحلم كثر محبوه، وقل شانئوه، وعلت منزلته، ووفرت كرامته. ¶ هذا وستتضح بعض معالم الحلم في الفقرات الآتية إن شاء الله. ¶ 16ـ الإعراض عن الجاهلين: ¶ فمن أعرض عن الجاهلين حمى عرضه، وأراح نفسه، وسلم من سماع ما يؤذيه. ¶ قال ـ عز وجل ـ {خُذْ الْعَفْوَ وَأْمُرْ بِالْعُرْفِ وَأَعْرِضْ عَنْ الْجَاهِلِينَ} [الأعراف: 199] . ¶ فبالإعراض عن الجاهلين يحفظ الرجل على نفسه عزتها؛ إذ يرفعها عن الطائفة التي تلذ المهاترة والإقذاع. ¶ قال بعض الشعراء: ¶ إني لأعرض عن أشياء أسمعها ... حتى يقول رجال إن بي حمقا ¶ أخشى جواب سفيه لا حياء له ... فسل وظن أناس أنه صدقا2. ¶ __________ ¶ 1 انظر: أدب الدنيا والدين، ص 252، 257. ¶ 2 عيون الأخبار1/284.",
            "page": "105",
            "part": "1",
            "seal": "1FCCF1F1"
        },
        {
            "id": "102",
            "nass": "والعرب تقول: \"إن من ابتغاء الخير اتقاء الشر\"1. ¶ \"وروي أن رجلا نال من عمر بن عبد العزيز، فلم يجبه، فقيل له: ما يمنعك منه؟ ¶ قال: التقي ملجم\"2. ¶ 17ـ الترفع عن السباب: ¶ فذلك من شرف النفس، وعلو الهمة، كما قالت الحكماء: ¶ \"شرف النفس أن تحمل المكاره كما تحمل المكاره\"3. ¶ \"قال رجل من قريش: ما أظن معاوية أغضبه شيء قط. ¶ فقال بعضهم: إن ذكرت أمه غضب. ¶ فقال مالك بن أسماء المنى القرشي: أنا أغضبه إن جعلتم لي جعلا4ففعلوا، فأتاه في الموسم، فقاله له: يا أمير المؤمنين إن عينيك لتشبهان عيني أمك. ¶ قال: نعم كانتا عينين طالما أعجبتا أبا سفيان! ثم دعا مولاه شقران فقال له: أعدد لأسماء المنى دية ابنها؛ فإني قد قتلته وهو لا يدري. ¶ __________ ¶ 1 الأمثال لأبي عبيد، ص159. ¶ 2 الكتاب الجامع لسيرة عمر بن عبد العزيز الخليفة الخائف الخاشع، لأبي حفص عمر بن محمد الخضر المعروف بالملا تحقيق الشيخ د. محمد صدقي البورنو 2/424. ¶ 3 أدب الدنيا والدين، ص 252ـ253. ¶ 4 الجعل: هو الأجر على الشيء فعلا أو قولا. انظر: لسان العرب11/111.",
            "page": "106",
            "part": "1",
            "seal": "4BAF1BAF"
        },
        {
            "id": "103",
            "nass": "فرجع وأخذ الجعل، فقيل له: إن أتيت عمر بن الزبير فقل1 له مثل ما قلت لمعاوية أعطيناك كذا وكذا. ¶ فأتاه فقال له ذلك، فأمر بضربه حتى مات. ¶ فبلغ معاوية، فقال: أنا والله قتلته، وبعث إلى أمه بديته، وأنشأ يقول: ¶ ألا قل لأسماء المنى أم مالك ... فإن لعمر الله أهلكت مالكا2. ¶ \"وروي أن عمر بن عبد العزيز لما ولي الخلافة خرج ليلة في السحر إلى المسجد ومعه حرسي، فمرا برجل نائم على الطريق، فعثر به، فقال: أمجنون أنت؟ فقال عمر: لا، فهمّ الحرسي به، فقال عمر: مه، فإنه سألني: أمجنون أنت؟ فقلت: لا\"3. ¶ \"وقيل: وجاء رجل إلى الأحنف بن قيس فلطم وجهه، فقال: بسم الله، يا بن أخي ما دعاك إلى هذا؟ ¶ قال: آليت4أن ألطم سيد العرب من بني تميم. ¶ قال: فبر بيمينك، فما أنا بسيدها، سيدها حارثة بن قدامة. ¶ فذهب الرجل فلطم حارثة، فقام إليه حارثة بالسيف فقطع يمينه. ¶ __________ ¶ 1 لعل الصواب: فقلت. ¶ 2 المحاسن والمساوئ، ص579. ¶ 3 الكتاب الجامع 2/425. ¶ 4 آليت: يعني حلفت وأقسمت، والألية: الحلف.",
            "page": "107",
            "part": "1",
            "seal": "98EF9613"
        },
        {
            "id": "104",
            "nass": "فبلغ ذلك الأحنف، فقال: أنا والله قعطتها\"1. ¶ قال الأصمعي: \"بلغني أن رجلا قال لآخر: والله لئن قلت واحدة لتسمعن عشرا. ¶ فقال الآخر: لكنك إن قلت عشرا لم تسمع واحدة‍‍‍! \"2. ¶ \"وشتم رجل الحسن وأربى عليه، فقال له: أما أنت فما أبقيت شيئا، وما يعلم الله أكثر\"3. ¶ وقال الشافعي رحمه الله: ¶ إذا سبني نذل تزايدت رفعة ... وما العيب إلا أن أكون مساببه ¶ ولو لم تكن نفسي علي عزيزة ... لمكنتها من كل نذل تحاربه4 ¶ وقال آخر: ¶ ولست مشاتما أحدا؛ لأني ... رأيت الشتم من عي الرجال ¶ إذا جعل اللئيم أباه نصبا ... لشاتمه فديت أبي بمالي5. ¶ 18ـ الاستهانة بالمسيء: ¶ وذلك ضرب من ضروب الأنفة والعزة، ومن مستحسن الكبر والإعجاب. ¶ \"حكي عن مصعب بن الزبير أنه لما ولي العراق جلس يوما ¶ __________ ¶ 1 المحاسن والمساويء، ص 579. ¶ 2 عيون الأخبار1/285. ¶ 3 عيون الأخبار1/287. ¶ 4 ديوان الشافعي، ص 90. ¶ 5 بهجة المجالس2/437.",
            "page": "108",
            "part": "1",
            "seal": "ABDFA61B"
        },
        {
            "id": "105",
            "nass": "لعطاء الجند، وأمر مناديه، فنادى: أين عمرو بن جرموز ـ وهو الذي قتل أباه الزبير ـ فقيل له: أيها الأمير، إنه قد تباعد في الأرض. ¶ فقال: أو يظن الجاهل أني أقيده بأبي عبد الله؟ فليظهر آمنا؛ ليأخذ عطاءه موفرا. ¶ فعد الناس ذلك من مستحسن الكبر\"1. ¶ ومثل ذلك قول بعض الزعماء في شعره: ¶ أو كلما طن الذباب طردته ... إن الذباب إذا علي كريم2. ¶ \"وأكثر رجل من سب الأحنف وهو لا يجيبه، فقال ـ يعني الساب ـ: والله ما منعه من جوابي إلا هواني عليه\"3. ¶ وفي مثله يقول الشاعر: ¶ نجا بك لؤمك منجى الذباب ... حمته مقاذيره أن ينالا4 ¶ \"وشتم رجل الأحنف، وجعل يتبعه حتى بلغ حيه، فقال الأحنف: يا هذا إن كان بقي في نفسك شيء فهاته، وانصرف؛ لا يسمعك بعض سفهائنا، فتلقى ما تكره\"5. ¶ وقيل للشعبي: فلان يتنقصك ويشتمك، فتمثل الشعبي بقول كثير: ¶ هنيئا مريئا غير داء مخامر ... لعزة من أعراضنا ما استحلت ¶ أسيئي بنا أو أحسني لا ملومة ... لدينا ولا مقلية إن تقلت6 ¶ __________ ¶ 1 أدب الدنيا والدين، ص 253. ¶ 2 أدب الدنيا والدين، ص 253. ¶ 3 أدب الدنيا والدين، ص 253. ¶ 4 أدب الدنيا والدين، ص 253. ¶ 5 عيون الأخبار1/287. ¶ 6 بهجة المجالس2/436.",
            "page": "109",
            "part": "1",
            "seal": "0BE31C7D"
        },
        {
            "id": "106",
            "nass": "\"وأسمع رجل ابن هبيرة فأعرض عنه، فقال: إياك أعني، فقال له: وعنك أعرض\"1. ¶ 19ـ نسيان الأذية: ¶ وذلك بأن تنسى أذية من نالك بسوء؛ ليصفو قلبك له، ولا تستوحش منه2؛ فمن تذكر إساءة إخوانه لم تصف له مودتهم، ومن تذكر إساءة الناس إليه لم يطب له العيش معهم؛ فانس ما استطعت النسيان\"3. ¶ 20ـ العفو والصفح ومقابلة الإساءة بالاحسان: ¶ فهذا سبب لعلو المنزلة، ورفعة الدرجة، وفيه من الطمأنينة، والسكينة، والحلاوة، وشرف النفس، وعزها، وترفها عن تشفيها بالانتقام ـ ما ليس شيء في المقابلة والانتقام4. ¶ قال النبي ـ عليه الصلاة والسلام ـ: \"وما زاد الله عبدا بعفو إلا عزا\" 5. ¶ وقال عمر بن عبد العزيز ـ رحمه الله ـ: \"أحب الأمور إلى الله ثلاثة: العفو عند المقدرة، والقصد في الجدة، والرفق بالعبدة\"6. ¶ \"وعن داود بن الزبرقان قال: قال أيوب: لا ينبل الرجل حتى يكون فيه خصلتان: العفة عما في أيدي الناس، والتجاوز عنهم\"7. ¶ __________ ¶ 1 أدب الدنيا والدين، ص253. ¶ 2 انظر: مدارج السالكين2/328. ¶ 3 انظر: هكذا علمتني الحياة للسباعي1/45. ¶ 4 انظر: مدارج السالكين2/303. ¶ 5 رواه مسلم4/2001، رقم2588 عن أبي هريرة. ¶ 6 روضة العقلاء، ص 131. ¶ 7 روضة العقلاء، ص 131.",
            "page": "110",
            "part": "1",
            "seal": "755FC6F7"
        },
        {
            "id": "107",
            "nass": "وقال الشافعي ـ رحمه الله ـ: ¶ لما عفوت ولم أحقد على أحد ... أرحت نفسي من ظلم العداوات1. ¶ ومن جميل ما يذكر في هذا قول المقنع الكندي: ¶ وإن الذي بيني وبين بني أبي ... وبين بني عمي لمختلف جدا ¶ إذا قدحوا لي نار حرب بزندهم ... قدحت لهم في كل مكرمة زندا ¶ وإن أكلوا لحمي وفرت لحومهم ... وإن هدموا مجدي بنيت لهم مجدا ¶ ولا أحمل الحقد القديم عليهم ... وليس رئيس القوم من يحمل الحقد2. ¶ وقال محمد الأمين الشنقيطي ـ رحمه الله ـ: ¶ وإني لأكسو الخل حلة سندس ... إذا ما كساني من ثياب حِداده3. ¶ وعن عبد الملك أو قيس بن عبد الملك قال: \"قام عمر بن عبد العزيز إلى قائلته، وعرض له رجل بيده طومار4، فظن القوم أنه يريد أمير المؤمنين، فخاف أن يحبس دونه، فرماه بالطومار، فالتفت عمر، فوقع في وجهه فشجه. ¶ قال: فنظرت إلى الدماء تسيل على وجهه وهو قائم في الشمس، فلم يبرح حتى قرأ الطومار، وأمر له بحاجته، وخلى سبيله\"5. ¶ __________ ¶ 1 ديوان الشافعي، ص 82. ¶ 2 روضة العقلاء، ص 173ـ174، وانظر: بهجة المجالس2/784ـ785. ¶ 3 رحلة الحج إلى بيت الحرام بقلم محمد الأمين الشنقيطي، ص 217. ¶ 4 الطومار: صحيفة مطوية. ¶ 5 الكتاب الجامع 2/423ـ424.",
            "page": "111",
            "part": "1",
            "seal": "E4EEE4D1"
        },
        {
            "id": "108",
            "nass": "وقال ابن القيم ـ رحمه الله ـ متحدثا عن حسن الخلق والعفو، والإحسان إلى من أساء: \"وما رأيت أحدا أجمع لهذه الخصال من شيخ الإسلام ـ قدس الله روحه ـ ¶ وكان بعض أصحابه الأكابر يقول: وددت أني لأصحابي مثله لأعدائه. ¶ وما رأيته يدعو على أحد منهم قط، وكان يدعو لهم. ¶ وجئت يوما مبشرا له بموت أكبر أعدائه، وأشدهم عداوة وأذى له ـ فنهرني، وتنكر لي، واسترجع، ثم قام من فوره إلى بيت أهله، فعزاهم، وقال: إني لكم مكانه، ولا يكون لكم أمر تحتاجون فيه إلى مساعدة إلا وساعدتكم فيه، ونحو هذا من الكلام. ¶ فسروا به، ودعوا له، وعظموا هذه الحال منه، فرحمه الله ورضي عنه\"1. ¶ فإذا كان الأمر كذلك فإنه يجدر بالعاقل ـ كما قال ابن حبان ـ \"توطين نفسه على لزوم العفو عن الناس كافة، وترك الخروج لمجازاة الإساءة؛ إذ لا سبب لتسكين الإساءة أحسن من الإحسان، ولا سبب لنماء الإساءة وتهييجها أشد من الاستعمال بمثلها\"2. ¶ وقد يظن ظان أن العفو عن المسيء، والإحسان إليه مع القدرة عليه ـ موجب للذلة والمهانة، وأنه قد يجر إلى تطاول السفهاء. ¶ وهذا خطأ؛ ذلك أن العفو والحلم لا يشتبه بالذلة بحال؛ فإن ¶ __________ ¶ 1 مدارج السالكين2/328ـ329. ¶ 2 روضة العقلاء، ص131.",
            "page": "112",
            "part": "1",
            "seal": "DDDE3C33"
        },
        {
            "id": "109",
            "nass": "الذلة احتمال الأذى على وجه يذهب بالكرامة. ¶ أما الحلم فهو إغضاء الرجل عن المكروه، حيث يزيده الإغضاء في أعين الناس رفعة ومهابة. ¶ سياسة الحلم لا بطش يكدرها ... فهو المهيب ولا تخشى بوادره1. ¶ فالعفو إسقاط حقك جودا، وكرما، وإحسانا مع قدرتك على الانتقام، فتؤثر الترك؛ رغبة في الإحسان ومكارم الأخلاق. ¶ بخلاف الذل؛ فإن صاحبه يترك الانتقام عجزا، وخوفا، ومهانة نفس، فهذا غير محمود، بل لعل المنتقم بالحق أحسن حالا منه2. ¶ 21ـ السخاء: ¶ فالسخاء محبة ومحمدة، كما أن البخل مذمة ومبغضة، فالسخاء يجلب المودة، وينفي العداوة، ويكسب الذكر الجميل، ويخفي العيوب والمساوئ. ¶ وإن كثرت عيوبك في البرايا ... وسرك أن يكون لها غطاء ¶ تستر بالسخاء فكل عيب ... يغيطه كما قيل السخاء3. ¶ فإذا ما اتصف الإنسان بالسخاء زكت نفسه، ولانت عريكته، وقاده ذلك إلى أن يترقى في مكارم الأخلاق ومدارج الفضيلة؛ فالسخي قريب من كل خير وبر. ¶ ولهذا كان الأكابر يبادرون إلى تلك الخلة، ويحرصون كل ¶ __________ ¶ 1 انظر رسائل الإصلاح1/186. ¶ 2 انظر: الروح لابن القيم، ص359. ¶ 3 ديوان الشافعي، ص16.",
            "page": "113",
            "part": "1",
            "seal": "EF6BCEE5"
        },
        {
            "id": "110",
            "nass": "الحرص على اكتسابها، ويوصون غيرهم بأن يتحلى بها. ¶ قال ابن عباس ـ رضي الله عنهما ـ \"ثلاثة لا أكافئهم: رجل بدأني بالسلام، ورجل وسع لي في المجلس، ورجل اغبرت قدماه من المشي إلي؛ إرادة التسليم علي. ¶ أما الرابع فلا يكافئه عني إلا الله. ¶ قيل: من هو؟ ¶ قال: رجل نزل به أمر، فبات ليلته يفكر بمن ينزله، ثم رآني أهلا لحاجته فأنزلها بي\"1. ¶ وله ـ رضي الله عنه ـ شعر في هذا المعنى يقول فيه: ¶ إذا طارقات لهمّ ضاجعت الفتى ... وأعمل فكر الليل والليل عاكر ¶ وباكرني في حاجة لم يجد بها ... سواي ولا من نكبة الدهر ناصر ¶ فرجت بمالي همه من مقامه ... وزايله همّ طروق مسامر ¶ وكان له فضل علي بظنه ... بي الخير إني للذي ظن شاكر2 ¶ قال الرافعي ـ رحمه الله: ¶ \"فمن ألزم نفسه الجود والإنفاق راضها رياضة عملية كرياضة العضل بأثقال الحديد، ومعاناة القوة في الصراع ونحوه. ¶ أما الشح فلا يناقض تلك الطبيعة، ولكنه يدعها جامدة مستعصية، لا تلين، ولا تستجيب، ولا تتيسر\"3. ¶ __________ ¶ 1 عيون الأخبار4/176. ¶ 2 العمدة في محاسن الشعر وآدابه ونقده لابن رشيق القيرواني1/37. ¶ 3 وحي القلم للرافعي3/14.",
            "page": "114",
            "part": "1",
            "seal": "7AEA40A0"
        },
        {
            "id": "111",
            "nass": "ومما تحسن الإشارة إليه أن السخاء سخاءان؛ سخاوة نفس الرجل بما في يديه، وسخاوته عما في أيدي الناس. ¶ وتركه ما في أيدي الناس أمحض في التكرم، وأبرأ من الدنس، وأنزه من العيب. ¶ فإن هو جمعهما، فبذل وعف فقد استكمل الجود والكرم1. ¶ 22ـ نسيان المعروف والإحسان إلى الناس: ¶ وهذه مرتبة عالية، ومنزلة رفيعة، وهي أن تنسى ما يصدر منك من إحسان، حتى كأنه لم يصدر2. ¶ فمن أراد أن يرتقي في حسن الخلق فلينس ما قدم من إحسان ومعروف؛ حتى يسلم من المنة والترفع على الناس، ولأجل أن يتأهل لنيل مكارم أخرى أرفع وأرفع. ¶ قال ابن المقفع: \"إذا كانت لك عند أحد صنيعة، أو كان لك عليه طول ـ فالتمس إحياء ذلك بإماتته، وتعظيمه بالتصغير له، ولا تقتصرن في قلة المن به على أن تقول: لا أذكره، ولا أصغي بسمعي إلى من يذكره؛ فإن هذا قد يستحيي منه بعض من لا يوصف بعقل ولا كرم. ¶ ولكن احذر أن يكون في مجالستك إياه، وما تكلمه به، أو تستعينه عليه، أو تجاريه فيه ـ شيء من الاستطالة؛ فإن الاستطالة تهدم الصنيعة، وتكدر المعروف\"3. ¶ __________ ¶ 1 انظر: الأدب الصغير والأدب الكبير، ص144، وانظر: تفصيل الحديث عن السخاء في الهمة العالية للكاتب، ط2 يصدر قريبا ـ إن شاء الله. ¶ 2 انظر: مدارج السالكين2/328. ¶ 3 الأدب الصغير والأدب الكبير، ص141ـ 142.",
            "page": "115",
            "part": "1",
            "seal": "471E41D1"
        },
        {
            "id": "112",
            "nass": "23ـ الرضا بالقليل من الناس، وترك مطالبتهم بالمثل: ¶ وذلك بأن يأخذ منهم ما سهل عليهم، وطوعت له به أنفسهم سماحة واختيارا، وألا يحملهم على العنت والمشقة1. ¶ قال ـ تعالى ـ {خُذْ الْعَفْوَ وَأْمُرْ بِالْعُرْفِ وَأَعْرِضْ عَنْ الْجَاهِلِينَ} [الأعراف: 199] . ¶ قال عبد الله بن الزبير ـ رضي الله عنهما ـ في هذه الآية: \"أمر الله نبيه أن يأخذ العفو من أخلاق الناس\"2. ¶ وقال مجاهد: \"يعني خذ العفو من أخلاق الناس وأعمالهم من غير تخسيس، مثل قبول الأعذار، والعفو، والمساهمة وترك الاستقصاء في البحث والتفتيش عن حقائق بواطنهم\"3. ¶ قال المقنع الكندي واصفا حاله مع قومه: ¶ وأعطيهم مالي إذا كنت واجدا ... وإن قل مالي لم أكلفهم رفدا4. ¶ وقال الآخر: ¶ خذ العفو واصفح عن أمور كثيرة ... ودع كدر الأخلاق واعمد لما صفا5. ¶ \"ولما قدم حاتم الأصم إلى أحمد بن حنبل قال له: أحمد بعد بشاشته به: أخبرني كيف التخلص إلى السلامة؟ ¶ فقال له حاتم: بثلاثة أشياء. ¶ __________ ¶ 1 انظر: مدارج السالكين2/290. ¶ 2 مدارج السالكين2/290. ¶ 3 مدارج السالكين2/290. ¶ 4 روضة العقلاء، ص174. ¶ 5 عين الأدب والسياسة، ص276.",
            "page": "116",
            "part": "1",
            "seal": "600A26E9"
        },
        {
            "id": "113",
            "nass": "فقال أحمد: ما هي؟ ¶ قال: تعطيهم مالك ولا تأخذ مالهم، وتقضي حقوقهم ولا تطالبهم بقضاء حقوقك، وتصبر على أذاهم ولا تؤذهم. ¶ فقال أحمد: إنها لصعبة!. ¶ قال حاتم: وليتك تسلم\"1. ¶ قال الرافعي ـ رحمه الله ـ \"إن السعادة الإنسانية الصحيحة في العطاء دون الأخذ، وإن الزائفة هي الأخذ دون العطاء، وذلك آخر ما انتهت إليه فلسفة الأخلاق\"2. ¶ 24ـ احتساب الأجر عند الله عز وجل: ¶ فهذا الأمر من أعظم ما يعين على اكتساب الأخلاق الفاضلة، فهو مما يعين على الصبر، والمجاهدة، وتحمل أذى الناس؛ فإذا أيقن المسلم أن الله ـ عز وجل ـ سيجزيه على حسن خلقه ومجاهدته لنفسه ـ فإنه سيحرص على اكتساب محاسن الأخلاق، وسيهون عليه ما يلقاه في ذلك السبيل. ¶ 25ـ تجنب الغضب: ¶ لأن الغضب جمرة تتقد في القلب، وتدعو إلى السطوة والانتقام والتشفي. ¶ فإذا ما ضبط الإنسان نفسه عند الغضب، وكبح جماحها عند ¶ __________ ¶ 1 عين الأدب والسياسة، ص 155ـ 156. ¶ 2 وحي القلم 3/13.",
            "page": "117",
            "part": "1",
            "seal": "3F37F449"
        },
        {
            "id": "114",
            "nass": "اشتداد سورته ـ فإن يحفظ على نفسه عزتها وكرامتها، وينأى بها عن ذل الاعتذار، ومغبة الندم، ومذمة الانتقام. ¶ عن أبي هريرة ـ رضي الله عنه ـ قال: \"جاء رجل فقال: يا رسول الله، أوصني، فقال: \"لا تغضب\"، ثم ردد مرارا، قال: \"لا تغضب\" 1. ¶ قال الماوردي: \"فينبغي لذي اللب السوي، والحزم القوي أن يتلقى قوة الغضب بحلمه فيصدها، ويقابل دواعي شرته بحزمه فيردها؛ ليحظى بأجل الخبرة2، ويسعد بحميد العاقبة\"3. ¶ هذا ولتسكين الغضب إذا ثارت ثائرته أسباب عديدة منها4. ¶ أـ ذكر الله عز وجل: ¶ فإن ذلك يدعوه إلى الخوف منه، ويبعثه الخوف منه على الطاعة له، فيرجع إلى أدبه، ويأخذ بندبه، فعند ذلك يزول الغضب قال ـ تعالى ـ: {وَاذْكُرْ رَبَّكَ إِذَا نَسِيتَ} [الكهف:24] . ¶ \"قال عكرمة: يعني إذا غضبت\"5. ¶ ب ـ أن ينتقل عن الحالة التي هو فيها إلى حالة غيرها: ¶ فإن الغضب يزول بتغير الأحوال، والتنقل من حال إلى حال. ¶ __________ ¶ 1 رواه البخاري 7/99، عن أبي هريرة. ¶ 2 هكذا وردت في الكتاب ولعل الصواب: الخيرة. ¶ 3 أدب الدنيا والدين، ص 258. ¶ 4 انظر: أدب الدنيا والدين، ص 258ـ 260، وجامع العلوم والحكم لابن 1/364، وبهجة قلوب الأبرار لابن سعدي ص 234ـ 235. ¶ 5 أدب الدنيا والدين، ص 258.",
            "page": "118",
            "part": "1",
            "seal": "6F421BE9"
        },
        {
            "id": "115",
            "nass": "جـ ـ تذكر الآثار السيئة المترتبة على الغضب. ¶ د ـ تذكر ثواب العفو، وجزاء الصفح. ¶ فيقهر بذلك نفسه على الغضب؛ رغبة في الجزاء والثواب، وحذرا من استحقاق الذم والعقاب. ¶ هـ ـ تذكر انعطاف القلوب عليه، وميل النفوس إليه: ¶ فذلك يبعثه إلى التألف، والعفو. ¶ وـ توطين النفس على ما يصيب من أذى الخلق: ¶ سواء من الأذى الفعلي أو القلي، فإذا وفق العبد لذلك، وورد عليه وارد الغضب احتمله بحسن خلقه، وتلقاه بحلمه وصبره، ومعرفته بحسن عواقبه. ¶ ز ـ ألا ينفذ غضبه بعد أن يغضب: ¶ فإن الغضب ـ غالبا ـ لا يتمكن الإنسان من دفعه ورده، ولكنه يتمكن من ترك تنفيذه، فعليه إذا غضب أن يمنع نفسه من الأقوال، والأفعال المحرمة التي يقتضيها الغضب، فمتى منع نفسه من فعل آثار الغضب الضارة فكأنه في الحقيقة لم يغضب، وبهذا يكون العبد كامل القوة العقلية، والقوة القلبية. ¶ \"عن أبي عبلة قال: غضب عمر بن عبد العزيز يوما غضبا شديدا على رجل فأمر به، فأحضر، وجرد، وشد في الحبال، وجيء بالسياط. ¶ فقال: خلوا سبيله، أما أني لولا أن أكون غضبانا لسؤتك.",
            "page": "119",
            "part": "1",
            "seal": "EF01DDEC"
        },
        {
            "id": "116",
            "nass": "وتلا: {وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنْ النَّاسِ} [آل عمران: 134] 1. ¶ 26ـ تجنب الجدال: ¶ لأن الجدال يذكي العداوة، ويورث الشقاق، ويقود إلى الكذب، ويدعو إلى التشفي من الآخرين. ¶ فإذا تجنبه المرء سلم من اللجاج، وحافظ على صفاء قلبه، وأمن من كشف عيوبه، وإطلاق لسانه في بذئ الألفاظ، وساقط القول. ¶ ثم إن اضطر إلى الجدال فليكن جدالا هادئا يراد به الوصول إلى الحق، وليكن بالتي هي أحسن وأرفق. ¶ قال ـ تعالى ـ {وَجَادِلْهُمْ بِالَّتِي هِيَ أَحْسَنُ} [النحل: 125] . ¶ أما إذا لجّ الخصم في الجدال، وعلا صوته في المجلس فإن السكوت أولى، وإن أفضل طريقة لكسب الجدال ـ حينئذ ـ هي تركه. ¶ قال ـ عليه الصلاة والسلام ـ: \"أنا زعيم ببيت في ربض2الجنة لمن ترك المراء وإن كان محقا، وببيت في وسط الجنة لمن ترك الكذب وإن كان مازحا، وببيت في أعلى الجنة لمن حسن خلقه\" 3. ¶ __________ ¶ 1 الكتاب الجامع2/423. ¶ 2 ربض الجنة: أدناها. ¶ 3 رواه أبوداود 4800 من حديث أبي أمامة الباهلي، وصححه النووي في رياض الصالحين، ص 301، وحسنه الألباني في صحيح سنن أبي داود 3/911 رقم 4015.",
            "page": "120",
            "part": "1",
            "seal": "BC6E7EE6"
        },
        {
            "id": "117",
            "nass": "27ـ التواصي بحسن الخلق: ¶ وذلك ببث فضائل حسن الخلق، وبالتحذير من مساوئ الأخلاق، وبنصح المبتلين بسوء الخلق، وبتشجيع حسني الأخلاق. ¶ فحسن الخلق من الحق، والله ـ تبارك وتعالى ـ يقول: {وَتَوَاصَوْا بِالْحَقِّ وَتَوَاصَوْا بِالصَّبْرِ} [العصر:3] . ¶ 28ـ قبول النصح الهادف، والنقد البناء: ¶ فهذا مما يعين على اكتساب الأخلاق الفاضلة، ومما يبعث على التخلي عن الأخلاق الساقطة. ¶ فعلى من نصح أن يتقبل النصح، وأن يأخذ به؛ حتى يكمل سؤدده، وتتم مروءته، ويتناهى فضله. ¶ بل ينبغي لمتطلب الكمال ـ خصوصا إذا كان رأسا مطاعا ـ أن يتقدم إلى خواصه، وثقاته، ومن كان يسكن إلى عقله من خدمه وحاشيته ـ فيأمرهم أن يتفقدوا عيوبه ونقائصه، ويطلعوه عليها، ويعلموه بها؛ فهذا مما يبعثه التنزه من العيوب، والتطهر من دنسها. ¶ بل ينبغي له أن يتلقى من يهدي إليه شيئا من عيوبه بالبشر والقبول، ويظهر له الفرح والسرور بما أطلعه عليه. ¶ بل المستحسن أن يجيز الذي يوقفه على عيوبه أكثر مما يجيز المادح على المدح والثناء الجميل، ويشكر من ينبهه على نفصه، ويتحمل لومته بفعل؛ فإنه إذا لزم هذه الطريقة، وعرف بها ـ أسرع أصحابه وخواصه إلى تنبيهه على عيوبه. ¶ وإذا نبه على ما فيه من النقص أنف منه، واستشعر أن أولئك",
            "page": "121",
            "part": "1",
            "seal": "51C68054"
        },
        {
            "id": "118",
            "nass": "سيعيّرونه به، ويصغرونه من أجله؛ فيلزمه حينئذ أن يأخذ نفسه بالتنزه من العيوب، ويقهرها على التخلص منها1؛ فإصلاح النفس لا يتم بتجاهل عيوبها، ولا بإلقاء الستار عليها2. ¶ 29ـ قيام المرء بما يسند إليه من عمل على أتم وجه: ¶ حتى يسلم بذلك من التوبيخ، والتقريع، ومن ذل الاعتذار، ومن تكدر النفس، واعتلال الأخلاق. ¶ 30ـ التسليم بالخطأ إذا وقع، والحذر من تسويغه: ¶ فذلك آية حسن الخلق، وعنوان علو الهمة، ثم إن فيه سلامة من الكذب، ومن الشقاق؛ فالتسليم بالخطأ فضيلة ترفع من قدر صاحبها. ¶ 31ـ لزوم الرفق: ¶ فإن الرفق لا يكون في شيء إلا زانه، ولا ينزع من شيء إلا شانه كما قال ـ عليه الصلاة والسلام وقال \"إن الرفق لا يكون في شيء إلا زانه، ولا ينزع من شيء إلا شانه\" 3. ¶ وقال: \"إن الله يحب الرفق في الأمر كله\". ¶ \"فمن أعطي الرفق والخلق فقد أعطي الخير كله والراحة، وحسن حاله في دنياه وآخرته. ¶ __________ ¶ 1 انظر: تهذيب الأخلاق للجاحظ، ص60-61. ¶ 2 انظر: أقوال مأثورة، ص 455. ¶ 3 رواه مسلم2594 عن عائشة. ¶ 4 رواه البخاري 7/80 ومسلم \"2165\"عن عائشة.",
            "page": "122",
            "part": "1",
            "seal": "82756FFD"
        },
        {
            "id": "119",
            "nass": "ومن حرم الرفق والخلق كان ذلك سبيلا إلى شر وبلية إلا من عصمه الله\"1. ¶ 32ـ لزوم التواضع: ¶ فالتواضع ـ في حقيقته ـ هو بذل الاحترام، والعطف، والمجاملة لمن يستحق ذلك2. ¶ فالتواضع دليل على كبر النفس، وعلو الهمة، وهو سبيل لاكتساب المعالي، والترقي في الكمالات، فهو خلق يرفع من قدر صاحبه، ويكسبه رضا أهل الفضل ومودتهم، ويبعثه على الاستفادة من كل أحد، وينأى به عن الكبر والتعالي. ¶ 33ـ استعمال المداراة: ¶ فالناس خلقوا للاجتماع لا للعزلة، وللتعارف لا للتناكر، وللتعاون لا لينفرد كل واحد بمرافق حياته. ¶ وللإنسان عوارض نفسه كالحب، والبغض، والرضا، والغضب، والاستحسان والاستهجان. ¶ فلو سار على أن يكاشف الناس بكل ما يعرض له من هذه الشؤون في كل وقت وعلى أي حال ـ لاختل الاجتماع، ولم يحصل التعارف، وانقبضت الأيدي عن التعاون. ¶ فكان من حكمة الله في خلقه أن هيأ الإنسان لأدب يتحامى به ¶ __________ ¶ 1 أقوال مأثورة، ص 220 عن الحلية3/186. ¶ 2 انظر: رسائل الإصلاح1/127.",
            "page": "123",
            "part": "1",
            "seal": "7C1CBE64"
        },
        {
            "id": "120",
            "nass": "ما يحدث تقاطعا، أو يدعو إلى تخاذل، ذلك الأدب هو المداراة1. ¶ فالمداراة مما يزرع المودة والألفة، ويجمع الآراء المشتبة، والقلوب المتنافرة. ¶ \"والمداراة ترجع إلى حسن اللقاء، ولين الكلام، وتجنب ما يشعر ببغض أو غضب، أو استنكار إلا في أحوال يكون الإشعار به خيرا من كتمانه. ¶ فمن المداراة أن يجمعك بالرجل يضمر لك العداوة مجلس، فتقابله بوجه طلق، وتقضيه حق التحية، وترفق به في الخطاب\"2. ¶ قال أحد الحكماء: ¶ وأمنحه مالي وودي ونصرتي ... وإن كان محني الضلوع على بغضي ¶ وقال الشافعي رحمه الله: ¶ إني أحيي عدوي عند رؤيته ... لأدفع الشر عن بالتحيات ¶ وأظهر البشر للإنسان أبغضه ... كأنه قد حشا قلبي محبات3. ¶ بل إن المداراة قد تبلغ إلى إطفاء العداوة، وقلبها إلى صداقة. ¶ فما أحوج المرء إلى هذه الخصلة الحميدة، خصوصا مع من لابد له من معاشرته، أو ممن يتوقع الأذى منه. ¶ قال ابن الحنفية: \"ليس بحكيم من لم يعاشر بالمعروف من لم ¶ __________ ¶ 1 انظر: رسائل الإصلاح1/131. ¶ 2 رسائل الإصلاح1/131. ¶ 3 ديوان الشافعي، ص 28 جمع الزعبي",
            "page": "124",
            "part": "1",
            "seal": "D31BF3D3"
        },
        {
            "id": "121",
            "nass": "يجد من معاشرته بدا حتى يأتيه الله منه بالفرج أو المخرج\"1. ¶ وقال العتابي: \"المداراة سياسة لطيفة، لا يستغني عنها ملك ولا سوقة، يجتلبون بها المنافع، ويدفعون بها المضار، فمن كثرت مداراته كان في ذمة الحمد والسلامة\"2. ¶ وقال بعضهم: \"ينبغي للعاقل أن يداري زمانه مداراة السابح في الماء الجاري\"3. ¶ وقال الحسن: \"حسن السؤال نصف العلم، ومداراة الناس نصف العقل، والقصد في المعيشة نصف المؤونة\"4. ¶ وقال ابن حبان: \"من التمس رضا جميع الناس التمس ما لا يدرك، ولكن يقصد العاقل رضا من لا يجد من معاشرته بدا، وإن دفعه الوقت إلى استحسان أشياء من العادات كان يستقبحها، أو استقباح أشياء كان يستحسنها ما لم يكن مأثما؛ فإن ذلك من المداراة، وما أكثر من دارى فلم يسلم، فكيف توجد السلامة لمن لا يداري؟ \"5. ¶ قال أمير المؤمنين علي بن أبي طالب رضي الله عنه: ¶ يقول لك العقل الذي زين الورى ¶ ... إذا أنت لم تقدر عدوا فداره6. ¶ __________ ¶ 1 روضة العقلاء، ص 70. ¶ 2 عين الأدب والسياسة ص 154. ¶ 3 عين الأدب والسياسة، ص 154. ¶ 4 عيون الأخبار3/22. ¶ 5 روضة العقلاء، ص 71ـ 72. ¶ 6 ديوان الإمام علي، ص106.",
            "page": "125",
            "part": "1",
            "seal": "D3AC7F38"
        },
        {
            "id": "122",
            "nass": "هذا وسيأتي مزيد حديث عن المداراة فيما بعد؛ حتى تتضح معالمها أكثر وأكثر. ¶ 34ـ لزوم الصدق: ¶ فإن للصدق آثارا حميدة، وعوائد عديدة، فالصدق حسنة تنساق بصاحبها إلى الحسنات، فهو دليل على حسن السير، ونقاء السريرة، وسمو الهمة، ورجحان العقل. ¶ فبالصدق يشرف قدر المرء، وتعلو منزلته، ويصفو باله، ويطيب عيشه؛ فهو ينجي صاحبه من رجس الكذب، ووخز الضمير، وذل الاعتذار، ويحميه من إساءة الناس إليه، ونزع الثقة منه، كما أنه يكسبه عزة وشجاعة، وثقة في النفس، فيظل موفور الكرامة، عزيز النفس، مهيب الجناب. ¶ ولا يمكن أن يستقيم لأحد سؤدد، ولا تعلو له مكانة، ولا يحرز قبولا في القلوب، ما لم يرزق لسان صدق. ¶ ثم إن الصدق يهدي إلى البر، وحسن الخلق من جملة ذلك البر1. ¶ قال بعض البلغاء: \"الصادق مصان خليل، والكاذب مهان ذليل\"2. ¶ __________ ¶ 1 انظر رسائل الإصلاح2/101ـ102، والكذب مظاهره ـ علاجه، للكاتب ص 33ـ 38. ¶ 2 أدب الدنيا والدين، ص 261.",
            "page": "126",
            "part": "1",
            "seal": "C6BBB8FB"
        },
        {
            "id": "123",
            "nass": "وقال بعض الشعراء: ¶ وإذا الأمور تزاوجت ... فالصدق أكرمها نتاجا ¶ والصدق يعقد فوق رأ ... س حليفه بالصدق تاجا ¶ والصدق يقدح زنده ... في كل ناحية سراجا1. ¶ وقال الآخر: ¶ كم من حسيب كريم كان ذا شرف ... قد شانه الكذب وسط الحي إن عمدا ¶ وآخر كان صعلوكا فشرفه ... صدق الحديث وقول جانب الفندا ¶ فصار هذا شريفا فوق صاحبه ... وصار هذا وضيعا تحته أبدا2. ¶ 35ـ تجنب كثرة اللوم والتعنيف على من أساء: ¶ فلا يحسن بالعاقل أن يسرف في لوم من أساء، خصوصا إذا كان المسيء جاهلا، أو كان ممن يندر وقوع الإساءة منه؛ فكثرة اللوم مدعاة للغضب، وغلظ الطبع ثم إنها موجبة للعداوة، ومجلبة لسماع ما يؤذي. ¶ قال البحتري: ¶ متى أحرجت ذا كرم تخطى ... إليك ببعض أخلاق اللئيم3. ¶ وقال الآخر: ¶ فدع العتاب؛ فرب شر ... ر هاج أوله العتاب4. ¶ __________ ¶ 1 روضة العقلاء، ص 53ـ54. ¶ 2 روضة العقلاء، ص 55. ¶ 3 ديوان البحتري2/177. ¶ 4 عيون الأخبار 3/29.",
            "page": "127",
            "part": "1",
            "seal": "C53CAA48"
        },
        {
            "id": "124",
            "nass": "وإذا كان الصفح عن الزلات من أفضل خصال الحمد ـ فإن أحق الناس بأن تتغاضى عن هفواتهم، وتتجنب لومهم وتعنيفهم ـ رجال عرفت منهم المودة، ولم يقم لديك شاهد على أنهم صرفوا قلوبهم عنها. ¶ فلو أخذت تعنف من إخوانك كل من صدرت منه هفوة لم تلبث أن تفقدهم جميعا، ولم يبق لك على ظهر الأرض صديق غير نفسك التي بين جنبيك. ¶ والحاصل أن ما يصدر من الصديق إن كان من قبيل العثرة التي تقع في حال غفلة، أو كان خطأ في اجتهاد في الرأي ـ فذلك موضع الصفح والتجاوز، ولا ينبغي أن يكون له في نقص الصداقة أثر كثير أو قليل. ¶ وأما إن كان عن زهد في الصحبة، أو انصرافا عن الصداقة فلك أن تزهد به، وتقطع النظر عن صداقته، وهذا موضع الاستشهاد بمثل قول الكميت: ¶ وما أنا بالنكس الدنيء ولا الذي ... إذا صد عني ذو المودة يقرب ¶ ولكنه إن دام دمت وإن يكن ... له مذهب عني فلي فيه مذهب ¶ ألا إن خير الود ود تطوعت ... له النفس لا ود أتى وهو متعب ¶ والفرق بين عثرة قد تصدر من ذي صداقة وبين جفاء لا يكون إلا من زاهد في الصداقة ـ يرجع فيه الرجل إلى الدلائل التي لا يبقى معها ريب. ¶ والتفريط في جانب الصديق ليس بالأمر الذي يستهان به؛ فلا",
            "page": "128",
            "part": "1",
            "seal": "87B8745F"
        },
        {
            "id": "125",
            "nass": "ينبغي الإقدام عليه دون أن تقوم على قصده لقطع المودة بينة واضحة؛ ذلك أن المرء لا يخلو ـ وهو معرض للغفلة والخطأ ـ أن يخل بشيء من واجبات الصداقة. ¶ فإن كنت على ثقة من صفاء مودة صديقك ـ أقمت له من نفسك عذرا، وسرت في معاملته على أحسن ما تقتضيه الصداقة. ¶ فإذا حام في قلبك شبهة أن يكون هذا الإخلال ناشئا عن التهاون بحق الصداقة ـ فهذا موضع العتاب؛ فالعتاب يستدعي جوابا، فإن اشتمل الجواب على عذر أو اعتراف بالتقصير ـ فاقبل العذر، وقابل التقصير بصفاء خاطر، وسماحة نفس. ¶ وعلى هذا الوجه يحمل قول الشاعر: ¶ أعاتب ذا المودة من صديق ... إذا ما رابني منه اغتراب ¶ إذا ذهب العتاب فليس ود ... ويبقى الود ما بقي العتاب1. ¶ ومما يدلك على أن صداقة صاحبك قد نبتت في صدر سليم أن يجد في نفسه ما يدعوه إلى عتابك، حتى إذا لقيته بقلبك النقي وجبينك الطلق ـ ذهب كل ما في نفسه، ولم يجد للعتاب داعيا. ¶ كما قال أحدهم: ¶ أزور محمدا وإذا التقينا ... تكلمت الضمائر في الصدور ¶ فأرجع لم ألمه ولم يلمني ... وقد رضي الضمير عن الضمير2. ¶ __________ ¶ 1 بهجة المجالس2/738. ¶ 2 عيون الأخبار3/26.",
            "page": "129",
            "part": "1",
            "seal": "21218254"
        },
        {
            "id": "126",
            "nass": "فإن أكثر صاحبك من الإجحاف بحق الصداقة، ولم تجد له في هذا الإجحاف الكثير عذرا يزيل من نفسك الارتياب في صدق موته ـ فذلك موضع قول القائل: ¶ أقلل عتاب من استربت بوده ... ليست تنال مودة بعتاب1. ¶ 36ـ تجنب الوقيعة في الناس: ¶ فالوقيعة في الناس، والتعرض لعيوبهم ومغامزهم مما يورث العداوة، ويشوش على القلب، فتسوء الأخلاق تبعا لذلك. ¶ بل إن ذلك مدعاة لأن يبحث الناس عن معايب ذلك الشخص. ¶ من دعا الناس إلى ذمه ... ذموه بالحق وبالباطل2. ¶ قالت أعرابية توصي ولدها: \"إياك والتعرض للعيوب؛ فتتخذ غرضا، وخليق ألا يثبت الغرض على كثرة السهام. ¶ وقلما اعتورت السهام غرضا حتى يهي ما اشتد من قوته\"3. ¶ وقال الأحنف ـ رضي الله عنه ـ:\"من أسرع في الناس فيما يكرهون قالوا فيه ما لا يعلمون\"4. ¶ __________ ¶ 1 انظر: رسائل الإصلاح2/15ـ16 لمجمد الخضر حسين ففيه تفصيل رائع لهذا الأمر؛ وانظر صفة الصفوة لابن الجوزي2/167ـ168، ففيه كلام جميل للشافعي حول هذا المعنى. ¶ 2 بهجة المجالس2/579. ¶ 3 الأمالي 2/81، وانظر: أقوال مأثورة وكلمات جميلة للصباغ، ص 141. ¶ 4 سير أعلام النبلاء4/93.",
            "page": "130",
            "part": "1",
            "seal": "389BBDA6"
        },
        {
            "id": "127",
            "nass": "37ـ أن يضع المرء نفسه موضع خصمه: ¶ فهذا يدعو لالتماس المعاذير، والكف عن إنفاذ الغضب، والبعد عن إساءة الظن. ¶ فالواحد منا ـ على سبيل المثال ـ ينزعج كثيرا إذا كان خلفه في السيارة شخص يطلق الأبواق، ونحن قد نقع موقعه ونفعل ما فعله، إما حرصا على اللحاق بموعد مهم، أو أن يكون مع بعضنا مريض، أو نحو ذلك. ¶ فإذا وضعنا أنفسنا موضع الخصم وجدنا ما يسوغ فعله، فنقصر بذلك عن الإساءة والجهل، ونحتفظ بهدوئنا وحلمنا. ¶ قال ابن المقفع: \"أعدل السير أن تقيس الناس بنفسك؛ فلا تأتي إليهم إلا ما ترضى أن يؤتى إليك\"1. ¶ قال ابن حزم رحمه الله: \"من أراد الانصاف فليتوهم نفسه مكان خصمه؛ فإنه يلوح له وجه تعسفه\"2. ¶ وقال الخطابي رحمه الله: ¶ ارض للناس جميعا ... مثل ما ترضى لنفسك ¶ إنما الناس جميعا ... كلهم أبناء جنسك ¶ فلهم نفس كنفسك ... ولهم حسن كحسك3 ¶ __________ ¶ 1 الأدب الصغير والأدب الكبير، ص73. ¶ 2 الأخلاق والسير، ص80. ¶ 3 أقوال مأثورة، ص456.",
            "page": "131",
            "part": "1",
            "seal": "491F4125"
        },
        {
            "id": "128",
            "nass": "38ـ أن يتخذ الناس مرآة لنفسه: ¶ فهذا مما يحسن بالمرء فعله، والأخذ به، \"فكل ما كرهه، ونفر عنه من قول، أو فعل، أو خلق ـ فليتجنبه، وما أحبه من ذلك واستحسنه فليفعله\"1. ¶ قال الشاعر: ¶ إذا أعجبتك خصال امرئ ... فكنه تكن مثل ما يعجبك ¶ فليس على المجد والمكرمات ... إذا جئتها حاجب يحجبك2 ¶ 39ـ مصاحبة الأخيار وأهل الأخلاق الفاضلة: ¶ فهذا الأمر من أعظم ما يربي على مكارم الأخلاق، وعلى رسوخها في النفس؛ فالمرء مولع بمحاكاة من حوله، شديد التأثر بمن يصاحبه. ¶ والصداقة الشريفة تشبه سائر الفضائل من حيث رسوخها في النفس، وإيتاؤها ثمرا طيبا في كل حين؛ فهي توجد من الجبان شجاعة، ومن البخيل سخاء. ¶ فالجبان قد تدفعه قوة الصداقة إلى أن يخوض في خطر ليحمي صديقه من نكبة. ¶ والبخيل قد تدفعه قوة الصداقة إلى أن يبذل جانبا من ماله؛ لإنقاذ صديقه من شدة. ¶ __________ ¶ 1 مدارج السالكين2/335. ¶ 2 عين الأدب والسياسة، ص 119.",
            "page": "132",
            "part": "1",
            "seal": "87238BDD"
        },
        {
            "id": "129",
            "nass": "فالصداقة المتينة لا تحل في نفس إلا هذبت أخلاقها الذميمة. ¶ فالمتكبر تنزل به الصداقة إلى أن يتواضع لأصدقائه، وسريع الغضب تضع الصداقة في نفسه شيئا من كظم الغيظ، فيجلس إلى أصدقائه في حلم وأناة، وربما اعتاد التواضع والحلم، فيصير بعد ذلك متواضعا حليما1. ¶ فإذا ما وفق المرء لصحبة الأجلاء العقلاء من ذوي الدين والمروءة فإن ذلك من علامات توفيقه وهدايته. ¶ فإذا كان الأمر كذلك فما أحرى بذي اللب أن يبحث عن إخوان الثقات؛ حتى يعينوه على كل خير، ويقصروه عن كل شر. ¶ قال ابن حزم: \"من طلب الفضائل لم يساير إلا أهلها، ولم يرافق في تلك الطريق إلا أكرم صديق من أهل المواساة، والبر، والصدق، وكرم العشيرة، والصبر، والوفاء، والأمانة، والحلم، وصفاء الضمائر، وصحة المودة. ¶ ومن طلب الجاه، والمال واللذات لم يساير إلا أمثال الكلاب الكلبة2، والثعالب الخلبة3، ولم يرافق في تلك الطريق إلا كل عدو المعتقد، وخبيث الطبيعة\"4. ¶ __________ ¶ 1 انظر: رسائل الإصلاح2/8. ¶ 2 الكلبة: التي أصيبت بداء الكلب هو السعار. ¶ 3 الخلبة: الخادعة. ¶ 4 الأخلاق والسير، ص24، 25.",
            "page": "133",
            "part": "1",
            "seal": "73A70231"
        },
        {
            "id": "130",
            "nass": "40ـ الاختلاف إلى أهل الحلم والفضل وذوي المروءات: ¶ فإذا اختلف المرء إلى هؤلاء، وأكثر من لقائهم وزيارتهم ـ ولو لم يصاحبهم باستمرار ـ تخلق بأخلاقهم، وقبس من سمتهم ودلهم. ¶ يروى أن الأحنف بن قيس قال: \"كنا نختلف إلى قيس بن عاصم نتعلم منه الحلم كما نتعلم الفقه\"1. ¶ ولا يلزم أن يكون هؤلاء الذين يختلف إليهم من أهل العلم، بل قد يوجد من العوام من جبل على كريم الخلال وحميد الخصال. ¶ قال ابن حزم: \"وقد رأيت من غمار العامة من يجري في الاعتدال وحميد الأخلاق إلى ما لا يتقدمه فيه حكيم عالم رائض لنفسه، ولكنه قليل جدا\"2. ¶ 41ـ وبالجملة أن ينتفع الإنسان بكل من خالطه وصاحبه: ¶ فصاحب البصيرة النافذة، والهمة العالية، \"ينتفع بكل من خالطه وصاحبه، من كامل، وناقص، وسيء الخلق وحسنه، وعديم المروءة، وغزيرها. ¶ وكثير من الناس يتعلم المروءة ومكارم الأخلاق من الموصوفين بأضدادها، كما روي عن بعض الأكابر أنه كان له مملوك سيء الخلق، فظ، غليظ، لا يناسبه. ¶ فسئل عن ذلك فقال: أدرس عليه مكارم الأخلاق. ¶ __________ ¶ 1 العفو والاعتذار لأبي الحسن محمد بن عمران المعروف بابن الرقام البصري تحقيق د. عبد القدوس أبو صالح، ص 513، 514. ¶ 2 الأخلاق والسير، ص25.",
            "page": "134",
            "part": "1",
            "seal": "32125D0A"
        },
        {
            "id": "131",
            "nass": "وهذا يكون بمعرفة مكارم الأخلاق في ضد أخلاقه، ويكون بتمرين النفس على مصاحبته، ومعاشرته، والصبر عليه\"1. ¶ قال ابن حزم: \" ولكل شيء فائدة، ولقد انتفعت بمحك أهل الجهل منفعة عظيمة، وهي أنه توقد طبعي، واحتدم خاطري، وحمي فكري، وتهيج نشاطي فكان ذلك سببا إلى تواليف لي عظيمة. ¶ ولولا استثارتهم نشاطي، واقتداحهم كامني ـ ما انبعثت لتلك التواليف\"2. ¶ بل إن كثيرا من العقلاء يتعلم من الحيوانات البهم أمورا تنفعه في معاشه، وأخلاقه، وصناعته، وحربه، وحزمه، وصبره. ¶ قيل لرجل: من علمك البكور في حوائجك أول النهار لا تخل به؟ قال: من علم الطير تغدو خماصا كل بكرة في طلب أقواتها على قربها وبعدها، لا تسأم ذلك ولا تخاف ما يعرض لها في الجو والأرض. ¶ وقيل لآخر: من علمك السكون، والتحفظ، والتماوت حتى تظفر بإربك، فإذا ظفرت به وثبت وثوب الأسد على فريسته؟ ¶ قال: الذي علم الهرة أن ترصد جحر الفأرة، فلا تتحرك، ولا تتلوي، ولا تختلج، حتى كأنها ميتة، حتى إذا برزت الفأرة وثبت عليها كالأسد. ¶ وقيل لآخر: من علمك حسن الإيثار والبذل والسماحة؟ قال: ¶ __________ ¶ 1 مدارج السالكين2/335. ¶ 2 الأخلاق والسير، ص48.",
            "page": "135",
            "part": "1",
            "seal": "0E806C71"
        },
        {
            "id": "132",
            "nass": "من علم الديك يصادف الحبة في الأرض، وهو يحتاج إليها ولا يأكلها، بل يستدعي الدجاج، ويطلبهن طلبا حثيثا حتى تجيء الواحدة منهن، فتلتقطها وهو مسرور بذلك، طيب النفس به. ¶ وإذا وضعت له الحب الكثير فرقه ههنا، وههنا، وإن لم يكن له دجاج؛ لأن طبعه قد ألف البذل والجود، فهو يرى أنه من اللؤم أن يستبد وحده بالطعام! 1. ¶ 42ـ توطين النفس على الاعتدال حال السراء والضراء: ¶ فلقد مر بنا أن من أسباب سوء الخلق ـ الغنى، والمرض، والكبر، والولاية، والعزل. ¶ ولهذا فإنه يحسن بالعاقل الذي يروم نيل المعالي، واكتساب الفضائل أن يوطن نفسه على الاعتدال حال السراء والضراء؛ لأن من أدب صاحب المروءة أن يقف موقف الاعتدال في حالي الضراء والسراء. ¶ ولست بمفراح إذا الدهر سرني ... ولا جازع من صرفه المتقلب2. ¶ ومن هنا نرى أن صاحب المروءة لا تطيش به الولاية في زهو، ولا ينزل به العزل في حسرة، ولا يحمله الغنى على الأشر والبطر، ولا ينحط به الفقر إلى الذلة والخنوع3. ¶ __________ ¶ 1 انظر ذلك مفصلا في شفاء العليل لابن القيم، ص 147ـ164. ¶ 2 عيون الأخبار1/276، و281. ¶ 3 انظر: رسائل الإصلاح10/210.",
            "page": "136",
            "part": "1",
            "seal": "DC0CB8BD"
        },
        {
            "id": "133",
            "nass": "قال الحكيم العربي: ¶ خلقان لا أرضى اختلافهما ... تيه الغنى ومذلة الفقر ¶ فإذا غنيت فلا تكن بطرا ... وإذا افتقرت فته على الدهر ¶ واصبر فلست بواجد خلقا ... أدنى إلى فرج من الصبر1. ¶ وقال عبد العزيز بن زرارة الكلابي: ¶ كلا بلوت فلا النعماء تبطرني ... ولا تخشعت من لأوائها جزعا2. ¶ وقال عمر بن عبد العزيز ـ رحمه الله ـ: \" أصبحت والسراء والضراء مطيتان على بابي، لا أبالي على أيهما ركبت\"3. ¶ وبهذا تستقيم أخلاق المرء، وتعتدل أفعاله وأحواله، فيسلم بذلك من التقلب واختلاف الأخلاق4. ¶ 43ـ معرفة أحوال الناس ومراعاة عقولهم، ومعاملتهم بمقتضى ذلك: ¶ فهذا الأمر دليل على جودة النظر في سياسة الأمور، وعلى حسن التصرف في تقدير وسائل الخير، وهو مما يعين على اكتساب الأخلاق الرفيعة، وعلى استبقاء المودة في قلوب الناس. ¶ فالرجل العاقل الحكيم الحازم يحكم هذا الأمر، وينتفع به عند لقائه بالطبقات المختلفة، فتراه، \"يزن عقول من يلاقونه، ويحس ما ¶ __________ ¶ 1 عيون الأخبار1/238. ¶ 2 مع الرعيل الأول لمحب الدين الخطيب، ص174. ¶ 3 الكتاب الجامع2/437. ¶ 4 انظر تفصيل ذلك في الهمة العالية للكاتب ط2.",
            "page": "137",
            "part": "1",
            "seal": "C9E78782"
        },
        {
            "id": "134",
            "nass": "تكن صدورهم، وتنزع إليه نفوسهم، فيصاحب الناس، ويشهد مجالسهم، وهو على بصيرة مما وراء ألسنتهم من عقول، وسرائر، وعواطف. ¶ فيتيسر له أن يسايرهم إلا أن ينحرفوا عن الرشد، ويتحامى ما يؤلمهم إلا أن يتألموا من صوت الحق. ¶ ومراعاة عقول الناس وطباعهم ونزعاتهم فيما لا يقعد حقا، ولا يقيم باطلا ـ مظهر من مظاهر الإنسانية المهذبة\"1. ¶ وكما أن هذا الأمر عائد إلى الألمعية ـ وهي في أصلها موهبة إلهية ـ فهو كذلك يأتي بالدربة، والممارسة، وتدبر سير أعاظم الرجال، والنظر في مجاري الحوادث باعتبار، فهذا مما يقوي هذه الخصلة، ويرفع من شأنها. ¶ 44ـ المحافظة على الصلاة: ¶ فهو سبب عظيم لحسن الخلق، وطلاقة الوجه، وطيب النفس، وسموها، وترفعها عن الدنايا. ¶ كما أنها في مقابل ذلك تنهى عن الفحشاء والمنكر. ¶ وسوء الخلق من جملة ما تنهى عن الصلاة. ¶ ثم إنها سبب لعلاج أدواء النفس الكثيرة كالبخل، والشح، والحسد، والهلع، والجزع، وغيرها. ¶ 45ـ الصيام: ¶ فبالصيام تزكو النفس، ويستقيم السلوك، وتنشأ الأخلاق ¶ __________ ¶ 1 رسائل الإصلاح1/95.",
            "page": "138",
            "part": "1",
            "seal": "8A39D720"
        },
        {
            "id": "135",
            "nass": "الرفيعة من رحمة، وكرم، وبر، وصلة، وبشاشة، وطلاقة، ونحو ذلك. ¶ وبالصيام تعلو الهمة، وتقوى الإرادة، ويتحقق الاطمئنان. ¶ فهذه الأمور وغيرها من أعظم ما يعين على اكتساب حسن الخلق. ¶ 46ـ قراءة القرآن بتدبر وتعقل: ¶ فهو كتاب الهدى والنور، وهو كتاب الأخلاق الأول، وهو الذي يهدي للتي هي أقوم، وحسن الخلق من جملة ما يهدي إليه القرآن الكريم. ¶ اقرأ على سبيل المثال سورة الإسراء، أو سورة النور، أو سورة الحجرات أو غيرها ـ تجد من الوصايا العظيمة الجامعة التي لا توجد في أي كتاب آخر، والتي لو أخذت بها البشرية لتغير مسارها، ولاستنارت سبلها، ولعاشت عيشة الهناءة والعز. ¶ بل إن آية واحدة في القرآن جمعت مكارم الأخلاق، وهي قوله تعالى: {خُذْ الْعَفْوَ وَأْمُرْ بِالْعُرْفِ وَأَعْرِضْ عَنْ الْجَاهِلِينَ} [الأعراف: 199] . ¶ ثم إن القرآن يدفع النفوس إلى الكمالات، ويملؤها بعظم الهمة. \"وإذا رأينا من بعض قرائه همما ضيئلة، ونفوسا خاملة فلأنهم لم يتدبروا آياته ولم يتفقهوا في حكمه\"1. ¶ __________ ¶ 1 رسائل الإصلاح 2/88.",
            "page": "139",
            "part": "1",
            "seal": "AD5D3339"
        },
        {
            "id": "136",
            "nass": "47ـ تزكية النفس بالطاعة: ¶ وبالجملة فإن تزكية النفس بطاعة الله ـ عز وجل ـ من أعظم ما يكسب الأخلاق الفاضلة إن لم يكن أعظمه. ¶ قال ـ تعالى ـ {قَدْ أَفْلَحَ مَنْ زَكَّاهَا} [الشمس:9] . ¶ وقال: {قَدْ أَفْلَحَ مَنْ تَزَكَّى} [الأعلى:14] . ¶ 48ـ لزوم الحياء: ¶ فالحياء خلق سَني، يبعث على فعل الجميل وترك القبيح. ¶ فإذا تحلى المرء به انبعث إلى الفضائل، وأقصر عن الرذائل. ¶ والحياء كله خير، والحياء لا يأتي إلا بخير، والحياء خلق الإسلام، وهو شعبة من شعب الإيمان. ¶ قال ـ عليه الصلاة والسلام ـ: \"الحياء لا يأتي إلا بخير\" 1. ¶ وقال: \"إن لكل دين خلقا وخلق الإسلام الحياء\" 2. ¶ وقال: \"الحياء شعبة من شعب الإيمان\" 3. ¶ وقال: \"إن مما أدرك الناس من كلام النبوة الأولى ـ إذا لم تستحي فاصنع ما شئت\" 4. ¶ قال ابن حبان: \"فالواجب على العاقل لزوم الحياء؛ لأنه أصل ¶ __________ ¶ 1 رواه البخاري7/100، ومسلم1/64 برقم37 عن عمران بن حصين. ¶ 2 رواه ابن ماجة عن أنس 4181 وحسنه الشيخ الألباني في صحيح الجامع 2149. ¶ 3 رواه البخاري1/8، ومسلم1/63 برقم35 عن أبي هريرة. ¶ 4 رواه البخاري7/100، من حديث أبي مسعود.",
            "page": "140",
            "part": "1",
            "seal": "4F8E427D"
        },
        {
            "id": "137",
            "nass": "العقل، وبذر الخير، وتركه أصل الجهل، وبذر الشر\"1. ¶ قال الأصمعي: \"سمعت أعرابيا يقول: من كساه الحياء ثوبه لم ير الناس عيبه\"2. ¶ 49ـ إفشاء السلام: ¶ فالسلام مدعاة للمحبة، ومجلبة للمودة، فإذا ما أفشى الناس السلام توادوا، وتحابوا، وإذا توادوا وتحابوا زكت نفوسهم، وزالت الوحشة فيما بينهم، فتحسن أخلاقهم تبعا لذلك. ¶ عن أبي هريرة ـ رضي الله عنه ـ قال: قال رسول الله صلى الله عليه وسلم: \"لا تدخلوا الجنة حتى تؤمنوا، ولا تؤمنوا حتى تحابوا، أولا أدلكم على شيء إذا فعلتموه تحاببتم؟ أفشوا السلام بينكم\" 3. ¶ قال عمر بن الخطاب ـ رضي الله عنه ـ: \"إن مما يصفي لك ودّ أخيك أن تبدأه بالسلام إذا لقيته، وأن تدعوه بأحب الأسماء إليه، وأن توسع له في المجلس\"4. ¶ 50ـ إدامة النظر في السير النبوية: ¶ فالسيرة النبوية تضع بين يدي قارئها أعظم صورة عرفتها الإنسانية، وأكمل هدي وخلق في حياة البشرية. ¶ __________ ¶ 1 روضة العقلاء، ص 56. ¶ 2 الآداب الشرعية لابن مفلح2/228. ¶ 3 رواه مسلم54، وأخرجه أبو داود5193، والترمذي 2688 عن أبي هريرة. ¶ 4 بهجة المجالس2/663.",
            "page": "141",
            "part": "1",
            "seal": "52B76B72"
        },
        {
            "id": "138",
            "nass": "قال ابن حزم ـ رحمه الله ـ: \"من أراد خير الآخرة، وحكمة الدنيا، وعدل السيرة، والاحتواء على محاسن الأخلاق كلها، واستحقاق الفضائل بأسرها ـ فليقتد بمحمد رسول الله ـ صلى الله عليه وسلم ـ وليستعمل أخلاقه، وسيره ما أمكنه، أعاننا الله على الاتساء به بمنه آمين\"1. ¶ 51ـ النظر في سير الصحابة الكرام ـ رضي الله عنهم: ¶ فهم أعلام الهدى، ومصابيح الدجى، وهم الذين ورثوا عن رسول الله ـ صلى الله عليه وسلم ـ هديه، وسمته، وخلقه. ¶ فالنظر في سيرهم، والاطلاع على أحوالهم ـ يبعث على التآسي بهم، والاهتداء بهديهم. ¶ 52ـ قراءة سيرة أهل الفضل والحلم: ¶ فإن قراءة سيرهم، والنظر في تراجمهم مما يحرك العزيمة على اكتساب المعالي ومكارم الأخلاق؛ ذلك أن حياة أولئك تتمثل أمام القارئ، وتوحي إليه بالاقتداء بهم، والسير على منوالهم. ¶ وكثيرا ما بعث الناس إلى محاسن الأخلاق حكاية قرؤوها عن رجل فاضل، أو حادثة رويت عنه. ¶ 53ـ قراءة كتب الشمائل والكتب في الأخلاق: ¶ فإنها تنبه الإنسان على مكارم الأخلاق، وتذكره بفضائلها، وتعينه على اكتسابها. ¶ __________ ¶ 1 الأخلاق والسير، ص24.",
            "page": "142",
            "part": "1",
            "seal": "552F3F43"
        },
        {
            "id": "139",
            "nass": "كما أنها تحذره من مساوئ الأخلاق، وتبين له سوء عواقبها، وطرق التخلص منها. ¶ قال علي بن عبد الرحمن بن هذيل: \"اعلم أن الحكايات والأخبار سلوة للنفس، وآداب نافعة للرئيس والمرؤوس، والقلوب ترتاح إليها من شجونها، والآذان تصغي لسماع طرفها وفنونها، والوحيد يأنس بمطالعتها، والجليس ينبسط بمذاكرتها ومحاضرتها، والطباع تجم بها من مللها، ويذهب عنها قلة نشاطها وكثرة كسلها\"1. ¶ وقال عمر ـ رضي الله عنه ـ: \"عليكم بطرائف الأخبار؛ فإنها من علم الملوك والسادة، وبها تنال المنزلة والحظوة منهم\"2. ¶ وقال بعض ملوك الهند لبنيه: \"أكثروا من النظر في الكتب، وازدادوا كل يوم حرفا؛ فإن ثلاثة لا يستوحشون في غربة: الفقيه العالم، والبطل الشجاع، والحلو للسان الكثير مخارج الرأي\"3. ¶ وقيل للمأمون: \"ما ألذّ الأشياء؟ قال: التنزه في عقول الناس. يعني قراءة أقوالهم\"4. ¶ والكتب في هذا الباب كثيرة جدا ومنها: ¶ أـ كتاب الشمائل المحمدية للترمذي ¶ ب ـ كتب الأدب من الصحاح والسنن ¶ جـ ـ أدب الدنيا والدين للماوردي. ¶ دـ روضة العقلاء ونزهة الفضلاء لابن حبان. ¶ __________ ¶ 1 عين الأدب والسياسة، ص158. ¶ 2 عين الأدب والسياسة، ص158. ¶ 3 عين الأدب والسياسة، ص158. ¶ 4 عين الأدب والسياسة، ص158.",
            "page": "143",
            "part": "1",
            "seal": "A321E300"
        },
        {
            "id": "140",
            "nass": "هـ بهجة المجالس وأنس المجالس، وشحذ الذاهن والهاجس لابن عبد البر. ¶ وـ عيون الأخبار لابن قتيبة. ¶ زـ الأخلاق والسير في مداواة النفوس لابن حزم. ¶ ح ـ الآداب الشرعية والمنح المرعية لابن مفلح. ¶ ط ـ عين الأدب والسياسة وزين الحسب والرياسة لعلي بن عبد الرحمن بن هذيل. ¶ ي ـ جوامع الآداب في أخلاق الأنجاب للقاسمي. ¶ ك ـ رسائل الإصلاح لمحمد الخضر حسين. ¶ 54ـ الاطلاع على الحكم المأثورة: ¶ فالحكم أقوال مأثورة، وكلمات موجزة مؤثرة، تشتمل على رأي سديد، وحكم صائب، وقول ناتج عن تجربة، وخبرة، ودراية بالأمور ومجرياتها. ¶ والحكم لا تصدر في الغالب إلا من عاقل حكيم، قد حنكته التجارب، وعركته الأيام، ووسمته بميسمها. ¶ والحكم لها الأثر البالغ في النفوس؛ فهي تغري بالفضائل، وتبين معالمها، وترشد إلى المكارم والمعالي، وتدعو إلى اكتسابها، وتعين على التحلي بها. ¶ ذلك أن الحكم وليدة التعقل، وثمرة التجربة، وعصارة الفكر1. ¶ والحكمة توجد في الشعر والنثر على حد سواء. ¶ __________ ¶ 1 انظر: الأدب العربي وتاريخه د. عبد العزيز الفيصل، ص 27، و 68ـ69، و169.",
            "page": "144",
            "part": "1",
            "seal": "2B33CDB3"
        },
        {
            "id": "141",
            "nass": "ولقد ورد عن الأسلاف من الحكم الجامعة، والوصايا النافعة ما يتعذر جمعه واستقصاؤه. ¶ وفيما يلي ذكر لشيء من ذلك زيادة على ما ذكر في تضاعيف هذا الكتاب. ¶ 1- قالت عائشة ـ رضي الله عنها ـ: \"خلال المكارم عشر تكون في الرجل ولا تكون في أبيه ولا في ابنه، وقد تكون في العبد ولا تكون في سيده، يقسمها الله لمن أحب: صدق الحديث، ومداراة الناس، وصلة الرحم، وحفظ الأمانة، والتذمم للجار، وإعطاء السائل، والمكافأة بالصنائع، وقرى الضيف، والوفاء بالعهد، ورأسهن الحياء\"1. ¶ 2- قال الحسن ـ رحمه الله ـ: \"مكارم الأخلاق للمؤمن قوة في لين، وحزم في دين، وإيمان في يقين، وحرص على العلم، واقتصاد في النفقة، وبذل في السعة، وقناعة في الفاقة، ورحمة للمجهود، وإعطاء في حق، وبر في استقامة\"2. ¶ 3- قال مصقلة بن هبيرة الشيباني: \"سمعت صعصة بن صوحان وقد سأله ابن عباس: ما السؤدد فيكم؟ ¶ قال: إطعام الطعام، ولين الكلام، وبذل النوال، وكف المرء نفسه عن السؤال، والتودد للصغير والكبير، وأن يكون الناس عندك في الحق شرعا3\"4. ¶ __________ ¶ 1 بهجة المجالس2/601ـ602. ¶ 2 بهجة المجالس2/601. ¶ 3 شرعا: سواء. ¶ 4 بهجة المجالس2/602.",
            "page": "145",
            "part": "1",
            "seal": "3E96E307"
        },
        {
            "id": "142",
            "nass": "4 - قال أبو عمرو بن العلاء: \"كان أهل الجاهلية لا يسودون إلا من كانت فيه ست خصال، وتمامها في الإسلام سابعة: السخاء، والنجدة، والصبر، والحلم، والبيان، والحسب، وفي الإسلام زيادة العفاف\"1. ¶ 5 - وقال الشاعر أبو العميثل يمدح عبد الله بن طاهر، ويوصي مصعب بن عبد الله بن طاهر أن يسير على نول أبيه: ¶ يا من يحاول أن تكون خلاله ... حج الحجيج إليه فاقبل أودع ¶ إن كنت تطمع أن تحل محله ... في المجد والشرف الأشم الأرفع ¶ فاصدق وعف وبر وارفق واتئد ... واحلم ودار وكاف واصبر واشجع ¶ والطف ولِن وتأنّ وانصر واحتمل ... واحزم وجدّ وحام واحمل وادفع ¶ هذا الطريق إلى المكارم مهيعا ... فاسلك فقد أبصرت قصد المهيع2 ¶ قال علي بن عبد الرحمن بن هذيل عن هذه الأبيات: ¶ \"وقد جمعت هذه الأبيات خلال المكارم، وموجبات السؤدد، وتفاريق المروءة\"3. ¶ 6ـ وقيل لقيس بن عاصم: \"بم سوّدك قومك؟ ¶ قال: بكف الأذى، وبذل الندى، ونصرى المولى\"4. ¶ __________ ¶ 1 بهجة المجالس 2/603ـ604، وروضة العقلاء، ص274 وعين الأدب والسياسة، ص 113. ¶ 2 بهجة المجالس2/615، وعين الأدب والسياسة، ص115. ¶ 3 عين الأدب والسياسة، ص115. ¶ 4 عين الأدب والسياسة، ص 113.",
            "page": "146",
            "part": "1",
            "seal": "A1EE477A"
        },
        {
            "id": "143",
            "nass": "7- وقيل في وصف المكارم: ¶ إن المكارم أخلاق مطهرة ... فالعقل أولها والدين ثانيها ¶ والعلم ثالثها والحلم رابعها ... والصبر خامسها والصدق سادسها ¶ والشكر سابعها والجود ثامنها ... والرفق تاسعها واللين عاشرها1 ¶ 8- وقيل في صف المروءة: \"المروءة إنصاف الرجل من هو دونه، والسمو إلى من هو فوقه، والجزاء بما أوتي إليه\"2. ¶ 9- وقيل: \"مروءة الرجل صدق لسانه، واحتمال عثرات جيرانه، وبذل المعروف لأهل زمانه، وكفه الأذى عن أباعده وجيرانه\"3. ¶ 10- وقيل: \"المروءة إذا أعطيت شكرت، وإذا ابتليت صبرت، وإذا قدرت غفرت، وإذا وعدت أنجزت\"4. ¶ 11- وقيل: \"المروءة حسن العشرة، وحفظ الفرج واللسان، وترك المرء ما يعاب ¶ به\"5. ¶ 12- قال حكيم لحكيم: \"ما السؤدد؟ فقال: اصطناع العشيرة، واحتمال الجريرة. ¶ قال: فما الشرف؟ ¶ قال: كف الأذى، وبذل الندى. ¶ قال: فما الثناء؟ ¶ قال: استعمال الأدب، ورعاية الحسب. ¶ قال: فما المجد؟ ¶ __________ ¶ 1 عين الأدب والسياسة، ص 103. ¶ 2 عين الأدب والسياسة، ص 231. ¶ 3 عين الأدب والسياسة، ص158. ¶ 4 عين الأدب والسياسة، ص158. ¶ 5 عين الأدب والسياسة، ص158.",
            "page": "147",
            "part": "1",
            "seal": "2067CC70"
        },
        {
            "id": "144",
            "nass": "قال: احتمال المغارم، وابتناء المكارم. ¶ قال: فما المروءة؟ ¶ قال: عرفان الحق، وتعاهد الصنيعة. ¶ وقال: فما السماحة؟ ¶ فقال: حب السائل، وبذل النائل. ¶ قال: فما الكرم؟ ¶ فقال: صدق الإخاء في الشدة والرخاء\"1. ¶ 55ـ معرفة الأمثال السائرة: ¶ فالأمثال أقوال موجزة، تشبه حالا مشاهدة منظورة بأحوال سابقة، والذي يجمع بين الحال السابقة والحال القائمة هو المماثلة. ¶ هذا وللأمثال أثر في النفوس، وسيرورة في الناس؛ فهي تبعث على العمل، وتقوّم السلوك، وتضيء السبل، وتهدي في معترك الحياة. ¶ وذلك بسبب ما تتضمنه من توجيه أو تنبيه أو تعليم؛ فالعاقل يسترشد إذا سمع المثل، والغافل يتذكر بالمثل ما مضى من حوادث التاريخ، وهكذا ... ¶ وللأمثال أهداف تربوية وخلقية بما تدعو إليه من قيم نبيلة، ومثل عليا، وبما ترسمه للمرء في حياته من أنواع السلوك الحميد، والاحتياط للأمور، وحسن التصرف فيها، وبما تنهى عنه من السلوك السيء، والتصرفات الشائنة. ¶ __________ ¶ 1 عين الأدب والسياسة، ص 105.",
            "page": "148",
            "part": "1",
            "seal": "D4B45E5F"
        },
        {
            "id": "145",
            "nass": "ذلك أن الأمثال خفيفة الظل، سريعة الحفظ، تمزج الهزل بالجد، وتشير إلى ما تريد بطرف خفي، فتعالج كثيرا من الأمور بكلام يسير يصل إلى أعماق النفس. ¶ وما من موقف يمر به الإنسان في حياته إلا ويجد من الأمثال ما يعبر عنه، ويهون عليه بلاءه، أو يخفف من غلوائه، أو يوجهه الوجهة الصحيحة التي تقوم سلوكه، فتحببه في الجميل، وتنفرده من القبيح1. ¶ قال علي بن عبد الرحمن بن هذيل: \"وليس يكمل أدب المرء حتى يعرف المثل السائر، والبيت النادر، وما يحكى عن أهل العصور من الأخبار العجيبة، وما وقع لهم من الألفاظ البليغة، والمعاني الغريبة. ¶ ففي ذلك العلم بالأمور، والعقل المكتسب، والأدب الصادر عن ذي المروءة والحسب\"2. ¶ وهذا وعند العرب رصيد ضخم من الأمثال لا يحويه كتاب، ولا يستوفيه مصنف. ¶ ومما ورد عنهم من الأمثال مما يعين على مكارم الأخلاق ما يلي: ¶ 1- إياك وأن يضرب لسانك عنقك ¶ أي إياك أن تلفظ بما فيه هلاكك3. ¶ __________ ¶ 1 انظر: معجم الأمثال العربية د. محمود صيني، وناصف عبد العزيز ومصطفى سليمان، ص ع ـ ف من المقدمة، والأدب العربي د. عبد العزيز الفيصل، ص 27و 168. ¶ 2 عين الأدب والسياسة، ص 159. ¶ 3 الأمثال لأبي عبيد، ص 41، ومجمع الأمثال للميداني1/88.",
            "page": "149",
            "part": "1",
            "seal": "E8CFFFA1"
        },
        {
            "id": "146",
            "nass": "2- إياك وما يعتذر منه. ¶ أي لا ترتكب أمرا تحتاج فيه إلى الاعتذار1. ¶ 3- تعجيل العقباب سفه. ¶ أي أن الحليم لا يعجل بالعقوبة2 ¶ 4ـ خير الناس هذا النمط الأوسط. ¶ يعني بين المقصر والغالي3. ¶ 5ـ تقطع أعناق الرجال المطامع. ¶ يضرب في ذم الجشع4. ¶ 6ـ الخطأ زاد العجول. ¶ يعني قل من عجل في أمر إلا أخطأ قصد السبيل5. ¶ 7ـ خير الغنى القنوع، وشر الفقر الخضوع6. ¶ 8 ـ ضرب وجه الأمر وعينه. ¶ يضرب لمن يداور الأمور، ويقلبها ظهرا لبطن؛ من حسن التدبير7. ¶ __________ ¶ 1 الأمثال، ص 64، ومجمع الأمثال1/73. ¶ 2 مجمع الأمثال1/218. ¶ 3 مجمع الأمثال1/432. ¶ 4 مجمع الأمثال1/251، والمستقصى من أمثال العرب للزمخشري2/30. ¶ 5 مجمع الأمثال1/432. ¶ 6 مجمع الأمثال1/431. ¶ 7 مجمع الأمثال2/262.",
            "page": "150",
            "part": "1",
            "seal": "A8D0E56D"
        },
        {
            "id": "147",
            "nass": "9ـ المشاورة قبل المثاورة1. ¶ 10ـ المداراة ملاك قوام المعاشرة، وملاك المعاشرة2. ¶ 11ـ سبك من بلّغك السب. ¶ أي من واجهك بما قفاك به غيره فهو الشاتم3. ¶ 12ـ إذا أراد أحدكم أمرا فعليه بالتؤدة4. ¶ 13ـ إذا لم يكن ما تريد فأرد ما يكون5. ¶ 14ـ الانقباض عن الناس مكسبة للعداوة، وإفراط الأنس مكسبة لقرناء السوء6. ¶ 15ـ إن من ابتغاء الخير اتقاء الشر7. ¶ 16ـ ليس من العدل سرعة العذل8. ¶ هذا ما تيسر جمعه وتقييده من الأسباب والأمور المعينة على اكتساب حسن الخلق. ¶ __________ ¶ 1 مجمع الأمثال3/292. ¶ 2 مجمع الأمثال3/292. ¶ 3 المستقصى2/115. ¶ 4 الأمثال، ص233. ¶ 5 الأمثال، ص237. ¶ 6 الأمثال، ص 202. ¶ 7 الأمثال، ص159. ¶ 8 الأمثال، ص267.",
            "page": "151",
            "part": "1",
            "seal": "3033A1AA"
        },
        {
            "id": "148",
            "nass": "الفصل الثالث: أمور تتعلق بالأخلاق ¶ المبحث الأول: بين المدارة والمداهنة ¶ مدخل ¶ ... ¶ الفصل الثالث أمور تتعلق بالأخلاق ¶ المبحث الأول: بين المدارة والمداهنة ¶ \"حدود الفضائل تقع بمقربة من أخلاق مكروهة، وهذه الحدود في نفسها واضحة جلية، إلا أن تمييز ما يدخل فيها مما هو خارج عنها يحتاج إلى صفاء فطرة، أو تربية تساس بها النفس شيئا فشيئا. ¶ وكثيرا ما يتشابه على الرجل لأول النظر أمور، فلا يدري أهي داخلة في الفضيلة أم هي خارجة عن حدودها. ¶ وربما سبق ظنه إلى غير صواب، فيخال ما هو من قبيل الفضيلة مكروها فيدعه، أو يعيب غيره به، أو يخال ما هو من قبيل المكروه فضيلة فيرتكبه، أو يمدح غيره عليه\"1. ¶ وهذا الشأن يجري في كثير من الأخلاق، ومن ذلك خلق المداراة؛ إذ يشتبه عند كثير من الناس بخلق المداهنة مع أنه يمتاز عنه امتياز الصبح من الدجى. ¶ وبما أن الحديث في هذا الكتاب عن الأخلاق، وبما أن المداراة خلق فاضل يحتاجه العاقل في حياته، وبما أن المداهنة خلق دنيء يزري بصاحبه، وينزل به إلى درك وسقوط ـ فإن معرفة المداراة وتمييزها عن المداهنة من الأهمية بمكان؛ حتى يسلك العاقل طريق المداراة، وينأى بنفسه عن طريق المداهنة. ¶ __________ ¶ 1 رسائل الإصلاح1/124.",
            "page": "152",
            "part": "1",
            "seal": "DA1572C5"
        },
        {
            "id": "149",
            "nass": "معالم المداراة ¶ فيما يلي ذكر لبعض المعالم التي تميز المداراة عن المداهنة1. ¶ 1ـ المداراة صدقة وفضيلة، والمداهنة خطيئة ورذيلة. ¶ 2ـ المداراة ترجع إلى حسن اللقاء، وطيب الكلام، والتودد للناس، وتجنب ما يشعر بغضب أو سخط أو ملالة، كل ذلك من غير ثلم للدين في جهة من الجهات. ¶ قال ابن بطال ـ رحمه الله ـ: \"المداراة من أخلاق المؤمنين، وهي خفض الجناح للناس، وترك الإغلاظ لهم في القول، وذلك من أقوى أسباب الألفة\"2. ¶ 3ـ من المداراة أن يلاقيك ذو لسان أو قلم عرف بنهش الأعراض، ولمز الأبرياء، فتطلق له جبينك، وتحييه في حفاوة؛ لعلك تحمي جانبك من قذفه، أو تجعل لدغاته خفيفة الوقع على عرضك. ¶ نقرأ في الصحيح عن عروة بن الزبير أن عائشة ـ رضي الله عنها ـ أخبرته: \"أنه استأذن على النبي صلى الله عليه وسلم رجل فقال: ¶ __________ ¶ 1 انظر: روضة العقلاء، ص 70ـ71، وانظر: فتح الباري10/544ـ545، وعين الأدب والسياسة، ص152ـ157، والدعوة للإصلاح لمحمد الخضر حسين، ص 50ـ52، و74، ورسائل الإصلاح1/131ـ138، و2/100، ففيه تفصيل جميل رائع. ¶ 2 فتح الباري10/545.",
            "page": "153",
            "part": "1",
            "seal": "5D94F09B"
        },
        {
            "id": "150",
            "nass": "\"ائذنوا له فبئس ابن العشيرة\"، أو \"بئس أخو العسيرة\". ¶ فلما دخل ألان له الكلام، وفي رواية \"فلما جلس تطلق النبي صلى الله عليه وسلم في وجهه، وانبسط إليه، فقلت: يا رسول الله، قلت ما قلت، ثم ألنت له القول. ¶ فقال: \"أي عائشة، إن شر الناس منزلة عند الله من تركه أو ودعه الناس اتقاء فحشه\" 1. ¶ فلقاء رسول الله ـ صلى الله عليه وسلم ـ لهذا الرجل المعروف بالبذاء ـ من قبيل المداراة؛ لأنه لم يزد على أن لاقاه بوجه طلق، أو رفق به في الخطاب. ¶ وقد سبق إلى ذهن عائشة ـ رضي الله عنها ـ أن الذي بلغ أن يقال فيه \"بئس ابن العشيرة\" لا يستحق هذا اللقاء، ويجب أن يكون نصيبه قسوة الخطاب، وعبوس الجبين. ¶ ولكن نظر رسول الله ـ صلى الله عليه وسلم ـ أبعد مدى، وأناته أطول أمدا؛ فهو يريد تعليم الناس كيف يملكون ما في أنفسهم، فلا يظهر إلا في مكان أو زمان يليق فيه إظهاره. ¶ ويريد تعليمهم أدبا من آداب الاجتماع، وهو رفق الإنسان بمن يقصد إلى زيارته في منزله، ولو كان شره في الناس فاشيا. ¶ على أن إطلاقك جبينك لمثل هذا الزائر لا يمنعك من أن تشعر بطريق سائغ أنك غير راض عما يشيعه في الناس من أذى، ¶ __________ ¶ 1 أخرجه البخاري في صحيحه 7/2 عن عائشة.",
            "page": "154",
            "part": "1",
            "seal": "F72E5EA0"
        },
        {
            "id": "151",
            "nass": "ولا يعوقك عن أن تعالجه بالموعظة الحسنة إلا أن يكون شيطانا مريدا. ¶ 4ـ من المداراة أن تلقى ذا يد باطشة، فتمنحه جبينا طلقا، وتتجنب في حديثك ما لا يكون له أثر في نفسه إلا أن يثير القصد إلى أذيتك. ¶ وهذا محمل قول أبي الدرداء ـ رضي الله عنه ـ \"إنا لنكشر1في وجوه أقوام، وإن قلوبنا لتلعنهم\"2. ¶ وفي هذا الأثر شاهد على أن التبسم في وجه الظالم اتقاء بأسه ـ ضرب من المداراة، ولا يتعداه إلى أن يكون مداهنة. ¶ \"قال محمد بن أبي الفضل: قلت لأبي: لم نجلس إلى فلان، وقد عرفت عداوته؟ ¶ قال: أخبي نارا، وأقدح عن ود\"3. ¶ وقال المهاجر بن عبد الله: ¶ وإني لأقصي المرء من غير بغضة ... وأدنى أخا البغضاء مني على عمد ¶ ليحدث ودا بعد بغضاء أو أرى ... له مصرعا يردي به الله من يردي. ¶ \"وقال عقال بن شبة: كنت رديف أبي، فلقيه جرير على بغل فحياه أبي وألطفه. ¶ __________ ¶ 1 نكشر: نضحك. ¶ 2 أخرجه البخاري في صحيحه7/102، معلقا بصيغة التمريض، وله طرق أخرجها الحافظ ابن حجر في تغليق التعليق5/102 وفي كل منها مقال، ولعل بعضها يشد بعضا فيكون السند حسنا لغيره. ¶ 3 4 عيون الأخبار3/22.",
            "page": "155",
            "part": "1",
            "seal": "4EC00374"
        },
        {
            "id": "152",
            "nass": "فلما مضى قلت: أبعدما قال لنا ما قال؟ ¶ قال أبي: أفأوسع جرحي؟ \"1. ¶ 5ـ ومن المداراة التلطف في الاعتذار: وذلك أن يكون الرجل على حالة تقتضي صرفه عن بغية أو عمل، وتعرف أن في الاعتذار له بهذا الحال ما يثير في نفسه ألما، فتعرض عن ذكر ما يؤلم، وتذكر له وجها غيره مما هو واقع فيه؛ حتى لا تجمع له بين الحرمان من بغيته وإيلامه بما لا يحب أن يعتذر له به. ¶ 6ـ من المداراة أن تخالط الناس، فتسايرهم بالخير، وتعاشرهم بالمعروف، وتزايلهم بالشر، وتفارقهم بالمنكر. ¶ وقد جاء في المثل السائر الذي ورد من السلف: \"خالطوا الناس وزايلوهم\". ¶ أي عاشروهم في الأفعال الصالحة، وزايلوهم في الأفعال المذمومة2. ¶ 7ـ من المداراة أن ترميك الغربة في بلد ما، فتجد أن خلائق أهلها وعاداتهم على غير ما تعرف، فتترك كثيرا مما كنت تعرف، وتأخذ بما يعرفون؛ فإن ذلك من حسن المداراة. ¶ فدارهم ما دمت في دارهم ... وأرضهم ما دمت في أرضهم3 ¶ وكل هذا مشروط بألا يكون فيما تأتي أو تذر محذور شرعي؛ ¶ __________ ¶ 1 عيون الأخبار3/22. ¶ 2 الأمثال ص 157 ومجمع الأمثال1/430. ¶ 3 عين الأدب والسياسة ص 155.",
            "page": "156",
            "part": "1",
            "seal": "0BB3CF67"
        },
        {
            "id": "153",
            "nass": "فإن كان ثم محذور شرعي تعين تقديم الأمر الشرعي على كل عادة وعرف. ¶ هذا وقد علم بالتتبع والاستقراء أن كل عرف خالف الشرع فإنه ناقص مختل، وهذه قاعدة مطردة لا تنتقض1. ¶ 8ـ من المداراة أن تسعى لتطلاب حقك، أو إدراك حاجتك، فلا تقدر على ذلك بالغلبة والاستعلاء، فلتلجأ إلى الترفق، وحسن المداراة، والعرب تقول: \"إذا لم تغلب فاخلب\"2. ¶ 9ـ المداراة يبتغى بها رضا الناس، وتأليفهم في حدود ما ينبغي أن يكون، فلا يبعدك عنها قضاء بالقسط، أو إلقاء للنصيحة في رفق. ¶ 10ـ المداراة ترجع إلى ذكاء الشخص وحكمته؛ فهو الذي يراعي في مقدارها وطريقتها ما ينبغي أن يكون؛ ذلك أن لأسباب العداوة مدخلا في تفاوت مقادير المداراة واختلاف طرقها. ¶ فإذا ساغ لك أن تبالغ في مداراة من ينحرف عنك لخطأ في ظن يظنه بك، أو لعدم ارتياحه لنعمة يسوقها الله إليك ـ فلمداراة من يحارب الحق والفضيلة ـ إن صادفك، واقتضى الحال مداراته ـ حد قريب، ومسحة من التلطف خفيفة. ¶ كما ينبغي أن تكون مداراتك لمن ترجو العود منه إلى الرشد، وتأنس من فطرته شيئا من الطيب ـ فوق مداراتك لمن شاب على عوج العقل، ولؤم الخلق، حتى انقطع أملك من أن يصير ذا عقل سليم، أو خلق كريم. ¶ __________ ¶ 1 انظر: الرياض الناضرة، ص 284. ¶ 2 الأمثال لأبي عبيد، ص 156.",
            "page": "157",
            "part": "1",
            "seal": "EF69311E"
        },
        {
            "id": "154",
            "nass": "ثم إن لك مع من فيه بقية من العقل ضربا من المداراة لا تسلكه مع من يعد مداراتك له أثر الخوف من سلاطة لسانهن فيزداد فحشا، ليزداد الناس رهبة، فيزيدوه خضوعا. ¶ 11ـ من المداراة أن تثني على الرجل بما فيه إذا قصدت من ذلك أن تحمله إلى ما هو أرفع، أو أن تقصره عما هو فيه من القبيح. ¶ 12ـ ومن المداراة أن تذكر المرء بسالف مجد آبائه، حتى تبعثه إلى اتباعهم، والسير على نولهم. ¶ 13ـ ومن المداراة أن تحرك في الشخص نخوته، وشيمته، ومروءته. ¶ 14ـ من المداراة أن تسعى بالصلح بين اثنين، فتنمي ما قاله كل واحد منهما في صاحبه من خير، وتغض الطرف عما قالاه في بعض من سوء. ¶ 15ـ من المداراة أن تعمد إلى إلقاء النصيحة على قوم حادوا عن الرشد، أو وقعوا في مخالفة ما، فلا تستهل حديثك بمواجهتهم بما يكرهون، خشية نفورهم أو إعراضهم. ¶ وإنما تبتدئ بما يخف على المخاطبين سماعه من المعاني الحائمة حول الغرض، ثم تعبر عن المعنى المراد بلفظ مجمل، ثم تدنو من إيضاحه شيئا فشيئا؛ حتى لا تفصح عنه إلا وقد ألفته نفوسهم، وهدأت إليه خواطرهم؛ فذلك التدرج من حسن السياسة، وجميل المداراة. ¶ 16ـ من المداراة أن تعرّض بالشيء وأنت تريد غيره، من باب",
            "page": "158",
            "part": "1",
            "seal": "25803B5C"
        },
        {
            "id": "155",
            "nass": "قول العرب في المثل المشهور: \"إياك أعني واسمعي يا جارة\"1. ¶ مثال ذلك أن تتعمد رجلا بالنصيحة، فتخشى باردة غضبه، إن أنت كاشفته بخطئه، فتسلك في نصحه سبلا أخرى، دون أن تثير غضبه، أو تمس كبرياءه، أو أن تخجله لكونك اطلعت على خطئه. ¶ فبدلا من مواجهته مباشرة بإمكانك أن تداريه، وتوصل له ما تريد بعدة طرق لا يشعر معها أنك تريد نصحه. ¶ منها أن تذكر له حالة أخرى مشابهة لحالته، وقد حدثت لشخص آخر وقع فيما وقع به صاحبك من خطأ، ثم تخلص من ذلك إلى ذم ذلك الخطأ، وتقبيحه، والتنفير منه، والتحذير من الوقوع فيه. ¶ ومنها أن تستحثه على نصح فلان من الناس؛ وقع في ذلك الخطأ، ثم تبين له وجه ذلك الخطأ وسبل علاجه. ¶ ومنها أن تستشيره في علاج ذلك الخطأ؛ لفشوه في الناس، ثم تنفذ من خلال ذلك إلى بيان خطئه، وإشعاره بخطره وضرره. ¶ أو نحو ذلك من الطرق المناسبة، التي لا تريد من خلالها سوى لفت نظر صاحبك، وإشعاره بخطئه من طرف خفي. ¶ 17ـ من المداراة أن تعرف أن أناسا بأعيانهم قد وقعوا في مخالفة ما، فترغب أن ترشدهم إلى الصواب، وتلفت أنظارهم إلى ما هم فيه من الخطأ، فتتحامى ذكر أسمائهم بأعيانهم؛ خشية نفورهم وإعراضهم، فتلجأ إلى التعريض بهم من باب \"ما بال أقوام\". ¶ فتشير أن هناك ملاحظة حول أمر ما، وهي كذا وكذا، أو ¶ __________ ¶ 1 الأمثال لأبي عبيد، ص65.",
            "page": "159",
            "part": "1",
            "seal": "84971C45"
        },
        {
            "id": "156",
            "nass": "تقول: إن أناسا يعملون كذا وكذا وهم مجانبون للصواب في عملهم هذا. ¶ ويومئ إلى هذا الأسلوب ما كان يفعله النبي ـ صلى الله عليه وسلم ـ عند ما يبلغه من بعض أصحابه أنهم وقعوا في خطا، فيسلك ـ عليه الصلاة والسلام ـ أحيانا هذه الطريقة في علاج الخطأ. ¶ جاء في صحيح البخاري أن النبي صلى الله عليه وسلم قال:\" ما بال أقوام يرفعون أبصارهم إلى السماء في الصلاة\" 1. ¶ وقال: \"ما بال أقوام يشترطون شروطا ليست في كتاب الله\" 2. ¶ وقال: \"ما بال دعوى أهل الجاهلية\" 3. ¶ وقال: \"ما بال العامل نبعثه، فيأتي فيقول: هذا لك وهذا ... \" 4. ¶ 18ـ ومن المداراة استعمال المعاريض إذا دعت الحاجة، واقتضت الحكمة؛ فقد يلاقي الإنسان حالا ترغمه على أن ينطق بما يكره، ويسلك في القول ما لم يألف. ¶ فلو عرضت على وجه الندرة حال يكون حديث الرجل فيها على نحو ما يعلم جالبا عليه أو على غيره ضررا فاحشا ـ لوجد في نظام الأخلاق مرونة تسمح له أن يصوغ حديثه في أسلوب لا يجلب ضررا. ¶ فإذا وقع الإنسان في حال لا يليق معها التصريح بأمر واقع، ولم يكن بد من أن يقول في شأنه شيئا ـ فها هنا يفسح له أن يأخذ ¶ __________ ¶ 1 البخاري1/183. ¶ 2 البخاري1/117. ¶ 3 البخاري1/160 ¶ 4 البخاري8/114.",
            "page": "160",
            "part": "1",
            "seal": "C53126FD"
        },
        {
            "id": "157",
            "nass": "وهي ألفاظ محتملة لمعنيين؛ يفهم السامع منها معنى، ويريد المتكلم منها معنى آخر. ¶ وإن شئت فقل: هي ألفاظ ذات وجهين: أحدهما غير حقيقة، وهو ما يسبق إلى فهم المخاطب. وثانيهما حقيقة، وهو ما يقصده المتكلم. ¶ وهذا ما يفعله الذين أشربوا صدق اللهجة، متى عرفوا أن في القول الصريح حرجا أو خطرا. ¶ 19ـ من المداراة أن يوجه الداعي أو الناصح الإنكار إلى نفسه وهو يعني السامع. ¶ قال ـ تعالى ـ فيما يقصه عن مؤمن آل ياسين حين أراد دعوة قومه إلى عبادة الله عز وجل {وَمَا لِي لَا أَعْبُدُ الَّذِي فَطَرَنِي وَإِلَيْهِ تُرْجَعُونَ} [يس:22] . ¶ فإنه إن أراد تقريع المخاطبين؛ إذ أعرضوا عن عبادة خالقهم، وعكفوا على عبادة ما لا يغني عنهم شيئا، فأورد الكلام في صورة الإنكار على نفسه؛ تلطفا في الخطاب، وإظهارا للخلوص في النصيحة؛ حيث اختار لهم ما يختاره لنفسه. ¶ 20ـ وبالجملة فالمداراة خصلة كريمة، يحكمها الأذكياء، ولا يتعدى حدودها الفضلاء؛ فالنفوس المطبوعة على المداراة نفوس أدركت أن الناس خلقوا ليكونوا في الائتلاف كالجسد الواحد، وشأن الأعضاء السليمة أن تكون ملتئمة على قدر ما فيها من حياة، ولا تنكر عضوا ركب معها في جسد إلا أن يصاب بعلة يعجز الأطباء أن يصفوا له بعد دواء.",
            "page": "161",
            "part": "1",
            "seal": "3E924E6E"
        },
        {
            "id": "158",
            "nass": "معالم المداهنة ¶ وبعد اتضحت بعض معالم المداراة يحسن أن توضح بعض معالم المداهنة؛ لأن الأشياء إنما تتميز بضدها، فإليك أيها القارئ بعض تلك المعالم. ¶ 1ـ المداهنة هي إظهار الرضا بما يصدر من الظالم أو الفاسق من قول باطل، أو عمل مكروه، فهي بلادة في النفس، واستكانة للهوى، وقبول ما لا يرضى به ذو دين، أو عقل، أو مروءة. ¶ وأصل المداهنة من الدهان، وهو الذي يظهر على الشيء، ويستر باطنه. ¶ 2ـ المداهنة خلق قذر، لا ينحط فيه إلا من قل في العلم وزنه، أو من نشأ نشأة صغار ومهانة. ¶ 3ـ تضم المداهنة بين جناحيها الكذب، وإخلاف الوعد. ¶ أما الكذب فلأن المداهن يصف الرجل بغير ما يعرفه منه، ومن دخل الكذب من باب سهل عليه أن يأتيه من أبواب متفرقة. ¶ وأما أخلاف الوعد فلأن المداهن يقصد إلى إرضاء صاحبه في الحال، فلا يبالي أن يعده بشيء وهو عازم على أن لا يصدق في وعده. ¶ 4ـ ليس من الصعب على المداهن وقد مرد على الكذب أن يخلف الوعد، ويختلق لإخلافه عذرا، وهذا الاختلاف لا يرتكبه الراسخ في كرم وإن كلفه الوفاء بالوعد أمرا جللا.",
            "page": "162",
            "part": "1",
            "seal": "6BB01017"
        },
        {
            "id": "159",
            "nass": "قال المثقب العبدي: ¶ حسن قول نعم من بعد لا ... وقبيح قول لا بعد نعم ¶ إن لا بعد نعم فاحشة ... فبـ\"لا\" فابدأ إذا خفت الندم ¶ وإذا قلت نعم فاصبر لها ... بنجاح القول إن الخلف ذم ¶ واعلم أن الذم نقص للفتى ... ومتى لا يتق الذم يذم1. ¶ 5ـ المداهن لا يتريث في أن يعد؛ لأنه لا يتألم من أن يخلف، ولا يصعب عليه أن يصور من غير الواقع عذرا. ¶ أما الراسخ في الفضل فلا يعد إلا عند العزم على أن يصدق فيما وعد، فإن وقف أمامه عائق كشف لك عن وجهه الحق، فإذا لم يساعده الحال على إنجاز الوعد لم يفته الصدق فيما يلقيه إليك من عذر. ¶ 6ـ من المداهنة أن تثني على الرجل في وجهه، فإذا انصرفت عنه أطلقت لسانك في ذمه. ¶ 7ـ من المداهنة أن يدخل الرجل على من يضطره الحال إلى الثناء عليه مع استغنائه عن الدخول عليه، ثم يبدأ بالثناء عليه وإطرائه. ¶ أما إذا اضطر إلى الدخول على ذي قوة لا يخلص من بأسه إلا أن يسمعه شيئا من الإطراء ـ فهو في سعة أن يطريه بمقدار ما يخلص من بأسه، ولا تلحقه هذه الحالة بزمرة المداهنين. ¶ __________ ¶ 1 المفضليات للمفضل الضبي تحقيق أحمد شاكر وعبد السلام هارون، ص293.",
            "page": "163",
            "part": "1",
            "seal": "FD799D9B"
        },
        {
            "id": "160",
            "nass": "8ـ من المداهنة ـ بل من أسوأ المداهنة ـ أن يلاقي المداهن الرجلين بينهما عداوة، فيغري بعضهما ببعض، ويظهر لكل واحد منها الرضا عن معاداته لصاحبه، ويوافقه على دعوى أنه المحق، وأن صاحبه المبطل. ¶ 9ـ من المداهنة أن يجعل المداهن لسانه طوع بغية الوجيه: فتراه يسبق هوى الوجيه، ويعجل إلى قول ما يشتهيه الوجيه، فيمدح ما يراه الوجيه حسنا، ويذم ما يراه الوجيه سيئا، بغض النظر عن قناعة هذا المداهن من عدمها. ¶ قال شوقي في إحدى حكاياته الشعرية قصيدة عنوانها \"نديم الباذنجان\" قال فيها: ¶ كان لسلطان نديم واف ... يعيد ما قال بلا اختلاف ¶ وقد يزيد في الثناء عليه ... إذا رأى شيئا حلا لديه ¶ وكان مولاه يرى ويعلم ... ويسمع التمليق لكن يكتم ¶ فجلسا يوما على الخوان1 ... وجيء في الأكل بباذنجان ¶ فأكل السلطان منه ما أكل ... فقال: هذا في المذاق كالعسل ¶ قال النديم: صدق السلطان ... لا يستوي شهد2 وباذنجان ¶ هذا الذي غنى به الرئيس3 ... وقال فيه الشعر جالينوس ¶ يذهب ألف علة وعلة ... ويبرد الصدر ويشفي الغلة ¶ قال4: ولكن عنده مراره ... وما حمدت مرة آثاره ¶ __________ ¶ 1 الخوان: المأدبة. ¶ 2 الشهد: العسل. ¶ 3 الرئيس: ابن سينا. ¶ 4 يعني السلطان.",
            "page": "164",
            "part": "1",
            "seal": "A4E1CD60"
        },
        {
            "id": "161",
            "nass": "قال: نعم مر وهذا عيبه ... مذ كنت يا مولاي لا أحبه ¶ هذا الذي مات به بقراط ... وسم في الكأس به سقراط ¶ فالتفت السلطان فيمن حوله ... وقال: كيف تجدون قوله ¶ قال لنديم: يا مليك الناس ... عذرا فما في فعلتي من باس ¶ جعلت كي أنادم السلطانا ... ولم أنادم قط باذنجانا1. ¶ هذه هي حال أهل المداهنة، يراوغون، ويخاتلون، ويخادعون، ويكذبون، ويسترون وجه الحقيقة الأبلج، ولا يبالون بما يترتب على ذلك من عواقب. ¶ أما الذين يعرفون ما في المداهنة من شر، ويحزنهم أن يظهر الشر على من في استطاعته الخير ـ فيربأون بألسنتهم أن تساير في غير حق، ويؤثرون نصح الوجيه على أن يزينوا له ما ليس بزين؛ لعلمهم بأن المداهنة خيانة، وتفريط في أداء الأمانة، وأنها ضرر محض على أصحابها، وعلى من يسايرونه في باطله. ¶ ثم إن الوجيه الحازم يكره المداهنة، ويملأ عينيه باحترام من يوقظه لوجه الخير إذا كان في غفلة منه، ولوجه الشر إذا اشتبه عليه. ¶ كذلك من عظماء الرجال من يبغض المداهنة، ولا يقبل من جليسه مبالغة في مدح، أو مسايرة في باطل. ¶ والأجلاء من علماء الدين، الذين كانوا يداخلون رجال السياسة، فينعقد بينهم التئام او صداقة ـ كانوا يأخذون بسنة ¶ __________ ¶ 1 الشوقيات4/121.",
            "page": "165",
            "part": "1",
            "seal": "A204DCA0"
        },
        {
            "id": "162",
            "nass": "المداراة، ولم يكونوا فيما نقرأ عنهم يتلطخون برجس المداهنة. ¶ وما شاعت المداهنة في جماعة إلا تقلصت الكرامة في ديارهم، وكانت الاستكانة شعارهم ودثارهم. ¶ ومن ضاعت كرامتهم، وداخلت الاستكانة نفوسهم ـ جالت أيدي البغاة في حقوقهم، وكان الموت أقرب إليهم من حبال أوردتهم. ¶ وإذا كان الأمر كذلك فإن من واجب أساتذة التربية وعادة الإصلاح أن يعنوا بجهاد هذا الخلق المشؤوم حتى ينفوه من أرضنا، وتكون أوطننا ومدارسنا منابت نشء يميزون المداهنة من المداراة، فيخاطبون الناس في رقة، وأدب، وشجاعة، ويحترمون من لا يلوث أسماعهم بالملق، ولا يكتمهم الحقائق، متى اتسع المقام لأن يحدثهم بصراحة.",
            "page": "166",
            "part": "1",
            "seal": "9B1CD5F1"
        },
        {
            "id": "163",
            "nass": "المبحث الثاني: مقتطفات من أخلاق النبوة ¶ نبينا محمد ـ صلى الله عليه وسلم ـ هو خير البرية، وأزكى البشرية، وأعلاها رتبة، وأجلها قدرا، وأحسنها خلقا وأكرمها على الله تبارك وتعالى. ¶ اختاره الله على علم، وأكرمه بالرسالة، وأيده بالوحي. ¶ جبله على حميد الخلال، وفطره على كريم الخصال، ثم أدبه فأحسن تأديبه، ورباه فأحسن تربيته، فكان خلقه القرآن، كما قالت أم المؤمنين عائشة ـ رضي الله عنها ـ عند ما سئلت عن خلقه1. ¶ وإنما أدبه القرآن بمثل قوله ـ تعالى ـ {خُذْ الْعَفْوَ وَأْمُرْ بِالْعُرْفِ وَأَعْرِضْ عَنْ الْجَاهِلِينَ} [الأعراف:199] ، وقوله: {إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ} [النحل:90] وقوله: {وَاصْبِرْ عَلَى مَا أَصَابَكَ إِنَّ ذَلِكَ مِنْ عَزْمِ الْأُمُورِ} [لقمان:17] وقوله: {فَاعْفُ عَنْهُمْ وَاصْفَحْ إِنَّ اللَّهَ يُحِبُّ الْمُحْسِنِينَ} [المائدة:13] وقوله: {فَاصْفَحْ الصَّفْحَ الْجَمِيلَ} [الحجر:85] وقوله: {وَلَمَنْ صَبَرَ وَغَفَرَ إِنَّ ذَلِكَ لَمِنْ عَزْمِ الْأُمُورِ} الشورى:43] ، وقوله: {ادْفَعْ بِالَّتِي هِيَ أَحْسَنُ فَإِذَا الَّذِي بَيْنَكَ وَبَيْنَهُ ¶ __________ ¶ 1 رواه مسلم 1/512، 746، والحاكم في المستدرك2/613، وأبو الشيخ في أخلاق النبي وآدابه9، والبغوي في الأنوار في شمائل النبي المختار197.",
            "page": "167",
            "part": "1",
            "seal": "2E93972D"
        },
        {
            "id": "164",
            "nass": "عَدَاوَةٌ كَأَنَّهُ وَلِيٌّ حَمِيمٌ} [فصلت:34] ، وقوله: {وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنْ النَّاسِ وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ} [آل عمران:134] ، وقوله: {اجْتَنِبُوا كَثِيرًا مِنْ الظَّنِّ إِنَّ بَعْضَ الظَّنِّ إِثْمٌ وَلَا تَجَسَّسُوا وَلَا يَغْتَبْ بَعْضُكُمْ بَعْضًا} [الحجرات:12] . ¶ وأمثال هذه التأديبات في القرآن كثير لا يكاد يحصر. ¶ وهو ـ عليه الصلاة والسلام ـ هو المقصود الأول بالتأديب والتهذيب، ثم منه يشرق النور على كافة الخلق؛ فإنه أدب بالقرآن، وأدب الخلق به، ثم لما أكمل الله له خلقه أثنى عليه فقال ـ تعالى ـ: {وَإِنَّكَ لَعَلى خُلُقٍ عَظِيمٍ} [القلم:4] . ¶ فسبحانه ما أعظم شأنه، وأتم امتنانه، انظر إلى عظيم فضله، وعميم لطفه؛ كيف أعطى ثم أثنى؟ ‍‍! 1. ¶ ولقد كتب العلماء ـ رحمهم الله ـ في شمائل النبي صلى الله عليه وسلم وأخلاقه، فتحدثوا عن حلمه، وعفوه، ورحمته، وشفقته، وإيثاره، وتواضعه، ولين جانبه، وكرم معشره، ونحو ذلك. ¶ فمن تأسى به، وتخلق بخلقه كان في أعز جوار، وأمنع ذمار. ¶ فبحسب متابعته تكون العزة، والكفاية، والنصرة، كما أنه بحسب متابعته تكون الهداية والفلاح والنجاة؛ فالله ـ سبحانه ـ علق سعادة الدارين بمتابعته، وجعل شقاوة الدارين في مخالفته. ¶ فلأتباعه الهدى والأمن، والفلاح، والعزة، والكفاية، ¶ __________ ¶ 1 انظر: إحياء علوم الدين 2/357ـ358.",
            "page": "168",
            "part": "1",
            "seal": "EB3A9A77"
        },
        {
            "id": "165",
            "nass": "والنصرة، والولاية والتأييد، وطيب العيش في الدنيا والآخرة. ¶ ولمخالفيه الذلة، والصغار، والخوف، والضلال، والخذلان، والشقاء في الدنيا والآخرة1. ¶ فبسط شمائله الحميدة، ونشر أخلاقه الكريمة ـ من أمثل الطرق، وأقوم السبل لحسم الفساد، وكسر شوكة الباطل، بل إن ذلك مرقى العز، وسلم السعادة، وسبيل التأسي. ¶ وفيما يلي من أسطر ذكر لبعض ما رقمته أقلام العلماء في أخلاق النبي ـ صلى الله عليه وسلم ـ وذلك على سبيل الاختصار والاختزال، ودون ذكر للأسانيد، أو إكثار من الإحالات؛ إذ المقام ليس مقام إطالة وإسهاب. ¶ فمما قيل في أخلاقه ـ عليه الصلاة والسلام ـ ما يلي2: ¶ كان ـ صلى الله عليه وسلم ـ أحلم الناس، وأشجع الناس، وأعدل الناس، وأعف الناس. ¶ وكان أسخى الناس، لا يبيت عنده دينار ولا درهم، وإن فضل ¶ __________ ¶ 1 انظر: زاد المعاد لابن القيم1/37. ¶ 2 انظر: الشمائل المحمدية للترمذي، ص 186ـ280، 262ـ 283 تحقيق محمد عفيف الزعبي، وانظر الأنوار في شمائل النبي المختار للبغوي، تحقيق الشيخ إبراهيم اليعقوبي1/161ـ358، وأخلاق النبي ـ صلى الله عليه وسلم ـ لأبي الشيخ الأصبهاني تحقيق عصام الدين الصبابطي، ص 13ـ98، ودلائل النبوة لأبي نعيم الأصبهاني، ص 551ـ656، وإحياء علوم الدين2/357ـ387، وشمائل الرسول ودلائل نبوته وفضائله وخصائصه لابن كثير1/73ـ152.",
            "page": "169",
            "part": "1",
            "seal": "1AA16B12"
        },
        {
            "id": "166",
            "nass": "شيء ولم يجد من يعطيه وفاجأه الليل لم يأو إلى منزله حتى يتبرأ منه إلى من يحتاج إليه. ¶ وكان لا يأخذ مما أتاه الله إلا قوت عامه فقط، وكان ذلك من أيسر ما يجد من التمر والشعير، ويضع ذلك في سبيل الله، ولا يسأل شيئا إلا أعطاه، ثم يعود على قوت عامه، فيؤثر منه حتى إنه ربما احتاج قبل انقضاء العام إن لم يأته شيء. ¶ وكان يخصف النعل، ويرقع الثوب، ويخدم في مهنة أهله، ويقطع اللحم معهن، وكان أشد الناس حياء، لا يثبت بصره في وجه أحد. ¶ وكان يجيب دعوة العبد والحر، ويقبل الهدية ولو أنها جرعة لبن، أو فخذ أرنب، ويكافئ عليها، ويأكلها، ولا يأكل الصدقة، ولا يستكبر عن إجابة دعوة الأمة والمسكين. ¶ يغضب لربه، ولا يغضب لنفسه، وكان يعصب الحجر على بطنه من الجوع، ومرة يأكل ما حضر، ولا يرد ما وجد، ولا يتورع عن مطعم حلال، وإن وجد تمرا دون خبز أكله، وإن وجد شواء أكله، وإن وجد خبز بر أو شعير أكله، وإن وجد حلوا أو عسلا أكله، وإن وجد لبنا دون خبز اكتفى به، ويشهد الجنائز، ويمشي وحده بين أعدائه بلا حارس. ¶ وكان أشد الناس تواضعا، وأسكنهم من غير كبر، وأبلغهم من غير تطويل، وأحسنهم بشرا، لا يهوله شيء من أمور الدنيا.",
            "page": "170",
            "part": "1",
            "seal": "79DB0043"
        },
        {
            "id": "167",
            "nass": "يلبس ما وجد، فمرة شملة، ومرة برد حبرة يمانيا، ومرة جبة صوف، فما وجد من المباح لبس. ¶ يركب ما أمكنه، مرة فرسا، ومرة بعيرا، ومرة بغلة شهباء، ومرة حمارا، ومرة يمشي راجلا حافيا. ¶ يجالس الفقراء، ويؤاكل المساكين، ويكرم أهل الفضل في أخلاقهم، ويتألف أهل الشرف بالبر لهم، يصل ذوي رحمه من غير أن يؤثرهم على من هو أفضل منهم. ¶ لا يجفو على أحد، يقبل معذرة المعتذر إليه، يمزح ولا يقول إلا حقا، يضحك من غير قهقهة، يسابق أهله، ترفع الأصوات عليه فيصبر. ¶ وكان لا يمضي له وقت في غير عمل لله ـ تعالى ـ أو فيما لا بد له منه من صلاح نفسه. ¶ لا يحتقر مسكينا لفقره وزمانته، ولا يهاب ملكا لملكه، يدعو هذا وهذا إلى الله دعاء مستويا، قد جمع الله ـ تعالى ـ له السيرة الفاضلة، والسياسة التامة، وهو أمي لا يقرأ ولا يكتب. ¶ نشأ في بلاد الجهل والصحارى في فقره، وفي رعاية الغنم يتيما لا أب له، فعلمه الله ـ تعالى ـ جميع محاسن الأخلاق، والطرق الحميدة، وأخبار الأولين والآخرين، وما فيه النجاة والفوز في الآخرة، والغبطة والخلاص في الدنيا، ولزوم الفضل، وترك الفضول. ¶ ما شتم أحدا من المؤمنين بشتيمة إلا جعل لها كفارة ورحمة، وما لعن امرأة قط ولا خادما بلعنة.",
            "page": "171",
            "part": "1",
            "seal": "CEA68D3A"
        },
        {
            "id": "168",
            "nass": "وما ضرب بيده أحدا قط، إلا أن يضرب بها في سبيل الله ـ تعالى ـ وما انتقم من شيء صنع إليه قط إلا أن تنتهك حرمة الله، وما خير بين أمرين قط إلا اختار أيسرهما إلا أن يكون فيه إثم أو قطيعة رحم، فيكون أبعد الناس من ذلك. ¶ وما يأتيه أحد حر أو عبد أو أمة إلا قام معه في حاجته. ¶ ولم يكن فظا ولا غليظا، ولا صخابا في الأسواق، وما كان يجزي بالسيئة السيئة ولكن يعفو ويصفح. ¶ وكان من خلقه أن يبدأ من لقيه بالسلام، ومن قادمه لحاجة صابره حتى يكون هو المنصرف. ¶ وما أخذ أحد بيده فيرسل يده حتى يرسلها الآخر، وكان إذا لقي أحد من أصحابه بدأه بالمصافحة، ثم أخذ بيده فشابكه ثم شد قبضه عليها. ¶ وكان أكثر جلوسه أن ينصب ساقيه جميعا، ويمسك بيديه عليهما شبه الحبوة، ولم يكن يعرف مجلسه من مجلس أصحابه؛ لأنه كان يجلس حيث انتهى به المجلس، وما رؤي قط مادا رجليه بين أصحابه؛ حتى لا يضيق بهما على أحد إلا أن يكون المكان واسعا لا ضيق فيه. ¶ وكان يكرم من يدخل عليه حتى ربما بسط ثوبه لمن ليس بينه وبينه قرابة ولا رضاع يجلسه عليه. ¶ وكان يؤثر الداخل عليه بالوسادة التي تحته، فإن أبى أن يقبلها عزم عليه حتى يفعل.",
            "page": "172",
            "part": "1",
            "seal": "6580905B"
        },
        {
            "id": "169",
            "nass": "وما استصفاه أحد إلا ظن أنه أكرم الناس عليه، وكان يعطي كل من جلس إليه نصيبه من وجهه، وسمعه، وحديثه، ولطيف محاسنه وتوجهه. ¶ ومجلسه مع ذلك مجلس حياء وتواضع وأمانة. ¶ ولقد كان يدعو أصحابه بكناهم؛ إكراما لهم، واستمالة لقلوبهم، وكان يكني من لم تكن له كنية، فكان يدعى بما كناه به، وكان ـ أيضا ـ يكني النساء اللاتي لهن الأولاد، واللاتي لم يلدن يبتدئ لهن الكنى، ويكني الصبيان، فيتسلين به قلوبهم. ¶ وكان أبعد الناس غضبا، وأسرعهم رضا، وكان أرأف الناس بالناس، وخير الناس للناس، وأنفع الناس للناس، وكان لا يشافه أحد بما يكرهه. ¶ هذه بعض أخلاقه وشمائله، ورزقنا الله حسن اتباعه، والاتساء به، والاهتداء بهديه.",
            "page": "173",
            "part": "1",
            "seal": "93D80A64"
        }
    ],
    "t11245": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الأول"
        },
        {
            "id": "5",
            "lvl": "2",
            "sub": "1",
            "tit": "الفصل الأول: تعريف سوء الخلق وذمه"
        },
        {
            "id": "5",
            "lvl": "3",
            "sub": "2",
            "tit": "المبحث الأول: تعريف سوء الخلق"
        },
        {
            "id": "9",
            "lvl": "3",
            "sub": null,
            "tit": "المبحث الثاني: ذم سوء الخلق"
        },
        {
            "id": "11",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل الثاني: مظاهر سوء الخلق"
        },
        {
            "id": "59",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل الثالث أسباب سوء الخلق"
        },
        {
            "id": "70",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الثاني"
        },
        {
            "id": "70",
            "lvl": "2",
            "sub": "1",
            "tit": "تمهيد"
        },
        {
            "id": "75",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل الأول: حسن الخلق وفضائله"
        },
        {
            "id": "75",
            "lvl": "3",
            "sub": "1",
            "tit": "المبحث الأول: تعريف حسن الخلق"
        },
        {
            "id": "77",
            "lvl": "3",
            "sub": null,
            "tit": "المبحث الثاني: فضائل حسن الخلق"
        },
        {
            "id": "87",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل الثاني: أسباب اكتساب حسن الخلق"
        },
        {
            "id": "148",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل الثالث: أمور تتعلق بالأخلاق"
        },
        {
            "id": "148",
            "lvl": "3",
            "sub": "1",
            "tit": "المبحث الأول: بين المدارة والمداهنة"
        },
        {
            "id": "148",
            "lvl": "4",
            "sub": "2",
            "tit": "مدخل"
        },
        {
            "id": "149",
            "lvl": "4",
            "sub": null,
            "tit": "معالم المداراة"
        },
        {
            "id": "158",
            "lvl": "4",
            "sub": null,
            "tit": "معالم المداهنة"
        },
        {
            "id": "163",
            "lvl": "3",
            "sub": null,
            "tit": "المبحث الثاني: مقتطفات من أخلاق النبوة"
        }
    ]
}