{
    "b11254": [
        {
            "id": "1",
            "nass": "متن المنظومة البيقونية ¶ بسم الله الرحمن الرحيم ¶ 1 - أبدأُ بالحمدِ مُصَلِّياً ... على مُحمَّدٍ خَيِر نبيْ أُرسلا ¶ 2 - وذِي مِنَ أقسَامِ الحديث عدَّة ... وكُلُّ واحدٍ أتى وحدَّه ¶ 3 - أوَّلُها \"الصحيحُ\" وهوَ ما اتَّصَل ... ْإسنادُهُ ولْم يُشَذّ أو يُعلّ ¶ 4 - يَرْويهِ عَدْلٌ ضَابِطٌ عَنْ مِثْلِهِ ... مُعْتَمَدٌ في ضَبْطِهِ ونَقْلهِ ¶ 5 - وَ\"الَحسَنُ\" الَمعْرُوفُ طُرْقاً وغَدَتْ ... رِجَالُهُ لا كالصّحيحِ اشْتَهَرَتْ ¶ 6 - وكُلُّ ما عَنْ رُتبةِ الُحسْنِ قَصْر ... فَهْوَ \"الضعيفُ\" وهوَ أقْسَاماً كُثُرْ ¶ 7 - وما أُضيفَ للنبي \"الَمرْفوعُ\" ... وما لتَابِعٍ هُوَ \"المقْطوعُ\" ¶ 8 - وَ\"الُمسْنَدُ\" الُمتَّصِلُ الإسنادِ مِنْ ... رَاويهِ حتَّى الُمصْطفى ولْم يَبنْ ¶ 9 - ومَا بِسَمْعِ كُلِّ رَاوٍ يَتَّصِل ... ْإسْنَادُهُ للمُصْطَفى فَ\"الُمتَّصلْ\" ¶ 10-\"مُسَلْسَلٌ\" قُلْ مَا عَلَى وَصْفٍ أتَى ... مِثْلُ أمَا والله أنْبأنِي الفتى ¶ 11 - كذَاكَ قَدْ حَدَّثَنِيهِ قائِما ... ًأوْ بَعْدَ أنْ حَدَّثَنِي تَبَسَّمَا ¶ 12 - \"عَزيزٌ\" مَروِيُّ اثنَيِن أوْ ثَلاثهْ ... \"مَشْهورٌ\" مَرْوِيُّ فَوْقَ ما ثَلاثهْ ¶ 13 - \"مَعَنْعَنٌ\" كَعَن سَعيدٍ عَنْ كَرَمْ ... \"وَمُبهَمٌ\" مَا فيهِ رَاوٍ لْم يُسَمْ ¶ 14 - وكُلُّ مَا قَلَّت رِجَالُهُ \"عَلا\" ... وضِدُّهُ ذَاكَ الذِي قَدْ \"نَزَلا\" ¶ 15 - ومَا أضَفْتَهُ إلى الأصْحَابِ مِن ... ْقَوْلٍ وفعْلٍ فهْوَ \"مَوْقُوفٌ\" زُكنْ ¶ 16 - \"وَمُرْسلٌ\" مِنهُ الصَّحَابُّي سَقَطْ ... وقُلْ \"غَريبٌ\" ما رَوَى رَاوٍ فَقطْ ¶ 17 - وكلُّ مَا لْم يَتَّصِلْ بِحَال ... ٍإسْنَادُهُ \"مُنْقَطِعُ\" الأوْصالِ ¶ 18 - \"والُمعْضَلُ\" السَّاقِطُ مِنْهُ اثْنَان ... ِومَا أتى \"مُدَلَّساً\" نَوعانِ ¶ 19 - الأوَّل الإسْقاطُ للشَّيخِ وأنْ ... يَنْقُلَ مَّمنْ فَوْقَهُ بعنْ وأنْ ¶ 20 - والثَّانِ لا يُسْقِطُهُ لكنْ يَصِفْ ... أوْصَافَهُ بما بهِ لا يَنْعرِفْ ¶ 21 - ومَا يَخالِفُ ثِقةٌ فيهِ الَملا ... فـ\"الشَّاذُّ\" و\"الَمقْلوبُ\" قِسْمَانِ تَلا ¶ 22 - إبْدَالُ راوٍ ما بِرَاوٍ قِسْمُ ... وقَلْبُ إسْنَادٍ لمتنٍ قِسمُ",
            "page": "7",
            "part": "1",
            "seal": "57D3938C"
        },
        {
            "id": "2",
            "nass": "23 - وَ\"الفَرَدُ\" ما قَيَّدْتَهُ بثِقَةِ ... أوْ جْمعٍ أوْ قَصِر على روايةِ ¶ 24 - ومَا بعِلَّةٍ غُمُوضٍ أوْ خَفَا ... \"مُعَلَّلٌ\" عِنْدَهُمُ قَدْ عُرِفَا ¶ 25 - وذُو اخْتِلافِ سنَدٍ أو مَتْنٍ ... \"مُضْطربٌ\" عِنْدَ أهيْلِ الفَنِّ ¶ 26 - وَ\"الُمدْرَجاتُ\" في الحديثِ ما أتَتْ ... مِنْ بَعْضِ ألفاظِ الرُّوَاةِ اتَّصَلَتْ ¶ 27 - ومَا رَوى كلُّ قَرِينٍ عنْ أخهْ ... \"مُدَبَّجٌ\" فَاعْرِفْهُ حَقًّا وانْتَخهْ ¶ 28 - مُتَّفِقٌ لَفْظاً وخطاً \"مُتَّفقْ\" ... وضِدُّهُ فيما ذَكَرْنَا \"الُمفْترقْ\" ¶ 29 - \"مُؤْتَلِفٌ\" مُتَّفِقُ الخطِّ فَقَطْ ... وضِدُّهُ \"مُختَلِفٌ\" فَاخْشَ الغَلَطْ ¶ 30 - \"والُمنْكَرُ\" الفَردُ بهِ رَاوٍ غَدَا ... تَعْدِيلُهُ لا يْحمِلُ التَّفَرُّدَا ¶ 31 - \"مَتُروكُهُ\" مَا وَاحِدٌ بهِ انفَردْ ... وأجَمعُوا لضَعْفِه فَهُوَ كرَدّ ¶ 32 - والكذِبُ الُمخْتَلَقُ المصنُوعُ ... علَى النَّبيِّ فذَلِكَ \"الموْضوعُ\" ¶ 33 - وقَدْ أتَتْ كالَجوْهَرِ المكْنُونِ ... سَمَّيْتُهَا: مَنْظُومَةَ البَيْقُوني ¶ 34 - فَوْقَ الثَّلاثيَن بأرْبَعٍ أتَت ... ْأقْسامُهَا ثمَّ بخيٍر خُتِمتْ",
            "page": "8",
            "part": "1",
            "seal": "B5EC6328"
        },
        {
            "id": "3",
            "nass": "بسم الله الرحمن الرحيم ¶ إن الحمد لله نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وأصحابه ومن تبعهم بإحسان إلى يوم الدين وسلم تسليماً. ¶ أما بعد1: ¶ فهذه مقدمة في علم مصطلح الحديث: ¶ المصطلح: علم يعرف به أحوال الراوي والمروي من حيث القبول والرد. ¶ وفائدة علم المصطلح: هو تنقية الأدلة الحديثية وتخليصها مما يشوبها من: ضعيف وغيره، ليتمكن من الاستدلال بها لأن المستدل بالسنة يحتاج إلى أمرين هما: ¶ 1 - ثبوتها عن النبي صلى الله عليه وسلّم. ¶ 2 - ثبوت دلالتها على الحكم. ¶ فتكون العناية بالسنة النبوية أمراً مهماً، لأنه ينبني عليها أمرٌ مهم وهو ما كلف الله به العباد من عقائد وعبادات وأخلاق وغير ذلك. ¶ __________ ¶ 1 قام فضيلة الشيخ رحم الله تعالى رحمة واسعة بمراجعة هذا الشرح بعد تفريغه من الأشرطة فحذف ما لا يحتاج إليه وما تدعو الحاجة إليه فجزاه الله عن الإسلام والمسلمين خير الجزاء إنه سميع قريب وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين.",
            "page": "11",
            "part": "1",
            "seal": "0D89F2BC"
        },
        {
            "id": "4",
            "nass": "وثبوت السنة إلى النبي صلى الله عليه وسلّم يختص بالحديث، لأن القرآن نُقل إلينا نقلاً متواتراً قطعياً، لفظاً ومعنى، ونقله الأصاغر عن الأكابر فلا يحتاج إلى البحث عن ثبوته. ¶ ثم اعلم أن علم الحديث ينقسم إلى قسمين: ¶ 1 - علم الحديث رواية. ¶ 2 - علم الحديث دراية. ¶ فعلم الحديث رواية يبحث عما ينقل عن النبي صلى الله عليه وسلّم من أقواله وأفعاله وأحواله. ويبحث فيما يُنقل لا في النقل. ¶ مثاله: إذا جاءنا حديث عن النبي صلى الله عليه وسلّم فإننا نبحث فيه هل هو قول أو فعل أو حال؟ ¶ وهل يدل على كذا أو لا يدل؟ ¶ فهذا هو علم الحديث رواية، وموضوعه البحث في ذات النبي صلى الله عليه وسلّم وما يصدر عن هذه الذات من أقوال وأفعال وأحوال، ومن الأفعال الإقرار، فإنه يعتبر فعلاً، وأما الأحوال فهي صفاته كالطول والقِصَر واللون، والغضب والفرح وما أشبه ذلك. ¶ أما علم الحديث دراية فهو: علم يُبحث فيه عن أحوال الراوي والمروي من حيث القبول والرد. ¶ مثاله: إذا وجدنا راوياً فإنا نبحث هل هذا الراوي مقبول أم مردود؟ ¶ أما المروي فإنه يُبحث فيه ما هو المقبول منه وما هو المردود؟ ¶ وبهذا نعرف أن قبول الراوي لا يستلزم قبول المروي؛ لأن السند قد يكون رجاله ثقاةً عدولاً، لكن قد يكون المتن شاذًّا أو معللاً فحينئذ لا نقبله. كما أنه أحياناً لا يكون رجال السند يصِلون إلى حد القبول",
            "page": "12",
            "part": "1",
            "seal": "634EF9FE"
        },
        {
            "id": "5",
            "nass": "والثقة، ولكن الحديث نفسه يكون مقبولاً وذلك لأن له شواهد من الكتاب والسنة، أو قواعد الشريعة تؤيده. ¶ إذن فائدة علم مصطلح الحديث هو: معرفة ما يُقبل وما يردّ من الحديث. ¶ وهذا مهمّ بحد ذاته؛ لأن الأحكام الشرعية مبنية على ثبوت الدليل وعدمه، وصحته وضعفه.",
            "page": "13",
            "part": "1",
            "seal": "9AA37926"
        },
        {
            "id": "6",
            "nass": "شرح المنظومة البيقونية ¶ شرح البسملة ¶ ... ¶ قال المؤلف رحمه الله: ¶ \"بسم الله الرحمن الرحيم\" ¶ البسملة آية من كتاب الله عز وجل، فهي من كلام الله تعالى، يُبتدأ بها في كل سورة من سور القرآن الكريم؛ إلا سورة \"براءة\" فإنها لا تُبدأ بالبسملة، اتباعاً للصحابة رضوان الله عليهم، ولو أن البسملة كانت قد نزلت في أول هذه السورة لكانت محفوظة كما حفظت في باقي السور، ولكنها لم تنزل على النبي صلى الله عليه وسلّم، ولكن الصحابة أشكل عليهم، هل سورة \"براءة\" من الآنفال أم أنها سورة مستقلة؟ فوضعوا فاصلاً بينهما دون البسملة. ¶ والبسملة فيها جار ومجرور، ومضاف إليه، وصفة. ¶ فالجار والمجرور هو \"بسم\". ¶ والمضاف إليه هو لفظ الجلالة \"الله\". ¶ والصفة هي \"الرحمن الرحيم\". ¶ وكل جارّ ومجرور لابد له من التعلق إما بفعل كقام، أو معناه كاسم الفاعل، أو اسم المفعول مثلاً. ¶ فالبسملة متعلقة بمحذوف فما هو هذا المحذوف؟ ¶ اختلف النحويون في تقدير هذا المحذوف، لكن أحسن ما قيل فيه وهو الصحيح: أن المحذوف فعلٌ متأخرٌ مناسب للمقام. ¶ مثاله: إذا قال رجل بسم الله، وهو يريد أن يقرأ النظم فإن التقدير يكون: بسم الله اقرأ، وإذا كان الناظم هو الذي قال: بسم الله فإن التقدير يكون: بسم الله أنظم. ¶ ولماذا قدّرناه فعلاً ولم نقدّره اسم فاعلٍ مثلاً؟",
            "page": "17",
            "part": "1",
            "seal": "8322F023"
        },
        {
            "id": "7",
            "nass": "نقول: قدّرناه فعلاً، لأن الأصل في العمل الأفعال، ولهذا يعمل الفعل بدون شرط، وما سواه من العوامل الاسمية فإنها تحتاج إلى شرط. ¶ ولماذا قدرناه متأخراً؟ ¶ نقول قدّرناه متأخراً لوجهين: ¶ 1 - التيمُّن بالبداءة باسم الله تعالى؛ ليكون اسم الله تعالى هو المقدّم، وحق له أن يُقدّم. ¶ 2 - لإفادة الحصر؛ وذلك لأن تأخير العامل يفيد الحصر، فإن تقديم ما حقه التأخير يفيد الحصر. فإذا قلت: بسم الله اقرأ، تعيَّن أنك تقرأ باسم الله لا باسم غيره. ¶ ونحن قدرناه مناسباً للمقام لأنه أدل على المقصود، ولأنه لا يخطر في ذهن المبسمل إلا هذا التقدير. ¶ مثاله: لو أنك سألت الرجل الذي قال عند الوضوء بسم الله عن التقدير في قوله: بسم الله، لقال: بسم الله أتوضأ. ¶ ولو قال قائل: أنا أُريد أن أُقدّر المتعلق بسم الله أبتدئ. ¶ فإننا نقول: لا بأس بذلك، لكن أبتدئ: فعل عام يشمل ابتداءك بالأكل والوضوء والنظم، وكما قلنا فإن هذا التقدير لا يتبادر إلى ذهن المبسمل. ¶ أما اسم فيقولون: إنه مشتق من السمو، وهو العلو. ¶ وقيل: من السمة وهي العلامة. ¶ والاسم مهما كان اشتقاقه فإنه يُراد به هنا كل اسم من أسماء الله الحسنى، أي أنه لا يُراد به اسم واحد بعينه مع أنه مفرد؛ لأن القاعدة: أن المفرد المضاف يفيد العموم، فبذلك يلزم من قولنا: بسم الله، أن",
            "page": "18",
            "part": "1",
            "seal": "8B6EE697"
        },
        {
            "id": "8",
            "nass": "يكون المعنى: بكل اسم من أسماء الله الحسنى. ولهذا تجد القائل: بسم الله، لا يخطر بباله اسم معين كالرحمن والرحيم والغفور والودود والشكور ونحوها، بل هو يريد العموم ويدل على ذلك، أي على أن المفرد المضاف للعموم قوله تعالى: {وَإِن تَعُدُّواْ نِعْمَةَ اللَّهِ لاَ تُحْصُوهَا إِنَّ الإنسان لَظَلُومٌ كَفَّارٌ} [إبراهيم: 34] . ولو كان المراد نعمة واحدة لما قال: {لاَ تُحْصُوهَا} . إذاً فالمعنى ابتدئ بكل اسم من أسماء الله عز وجل. ¶ والباء في قوله: بسم الله أهي للاستعانة أم للمصاحبة؟ ¶ هناك من قال: إنها للاستعانة. ¶ ومنهم من قال: إنها للمصاحبة. ¶ وممن قال إنها للمصاحبة؛ الزمخشري صاحب الشكاف وهو معتزلي من المعتزلة، وكتابه الكشاف فيه اعتزاليات كثيرة قد لا يستطيع أن يعرفها كل إنسان، حتى قال البلقيني: أخرجت من الكشاف اعتزاليات بالمناقيش. وهذا يدل على أنها خفية. ¶ والزمخشري رجَّح أن الباء للمصاحبة، مع أن الظاهر أنها للاستعانة! لكنه رجّح المصاحبة؛ لأن المعتزلة يرون أن الإنسان مستقلٌّ بعمله فإذا كان مستقلاً بعمله فإنه لا يحتاج للاستعانة. ¶ لكن لا شك أن المراد بالباء هو: الاستعانة التي تصاحب كل الفعل، فهي في الأصل للاستعانة وهي مصاحبة للإنسان من أول الفعل إلى آخره، وقد تفيد معنى آخراً وهو التبرك إذا لم نحمل التبرك على الاستعانة، ونقول كل مستعين بشيء فإنه متبرك به. ¶ الله: لفظ الجلالة علمٌ على الذات العلية لا يسمى به غيره، وهو مشتق من الألوهية، وأصله إله لكن حذفت الهمزة، وعُوض عنها ب-\"أل\" فصارت \"الله\".",
            "page": "19",
            "part": "1",
            "seal": "AD703C9A"
        },
        {
            "id": "9",
            "nass": "وقيل: أصله الإله وأنَّ \"أل\" موجودة في بنائه من الأصل وحُذفت الهمزة للتخفيف، كما حذفت من الناس وأصلها \" الآناس\" وكما حُذفت الهمزة من \"خير وشر\" وأصلها أخير وأشر. ¶ ومعنى الله: مأخوذة من الألوهية وهي التعبد بحب وتعظيم، يقال: ألهَ إليه أي: اشتاق إليه، وأحبه، وأناب إليه، وعظمه. ¶ فهي مشتقة من الألوهية، وهي المحبة والتعظيم. ¶ وعليه فيكون إله بمعنى مألوه، أي: معبود. ¶ وهل فِعَال تأتي بمعنى مفعول؟ ¶ نقول: نعم؛ مثل فراش بمعنى مفروش، وبناء بمعنى مبنوء. وغراس بمعنى مغروس. ¶ وأما الرحمن: فهو نعت للفظ الجلالة، وهو أيضاً اسم من أسماء الله تعالى يدل على الرحمة، وجميع الذين حدوا الرحمة حدوها بآثارها فمثلاً: أنا أرحم الصغير فما هو معنى أرحم هل هو العظف أو هو الرفق به. ¶ الجواب: لا؛ لأن العطف من آثار الرحمة، وكذلك الرفق به من آثار الرحمة. ¶ فالرحمة هي الرحمة! فلا تستطيع أن تعرِّفها أو تحددها بأوضح من لفظها. ¶ فنقول إن الرحمة معلومة المعنى، ومجهولة الكيفية بالنسبة لله عز وجل، ولكنها معلومة الاثار، فالرحمن اسم من أسماء الله تعالى يدل على صفة الرحمة. ¶ وأما الرحيم: فهو اسم متضمن للرحمة. ¶ وهل الرحيم بمعنى الرحمن، أم أنه يختلف؟",
            "page": "20",
            "part": "1",
            "seal": "5EC441C6"
        },
        {
            "id": "10",
            "nass": "قال بعض العلماء: إنه بمعنى الرحمن، وعلى هذا فيكون مؤكداً لا كلاماً مستقلاً، ولكن بعض العلماء قال: إن المعنى يختلف؛ ولا يمكن أن نقول إنه بمعنى الرحمن لوجهين: ¶ 1 - أن الأصل في الكلام التأسيس لا التوكيد، يعني أنه إذا قال لنا شخص إن هذه الكلمة مؤكدة لما قبلها، فإننا نقول له إن الأصل أنها كلمة مستقلة، تفيد معنى غير الأول، وذلك لأن الأصل في التوكيد الزيادة، والأصل في الكلام عدم الزيادة. ¶ 2 - اختلاف بناية الكلمة الأولى، وهي الرحمن على وزن فعلان، والرحيم على وزن فعيل، والقاعدة في اللغة العربية: أن اختلاف المبنى يدلُّ على اختلاف المعنى. ¶ إذاً لابد أنه مختلف، فما وجه الخلاف؟ ¶ قال بعض العلماء: إن الرحمن يدل على الرحمة العامة، والرحيم يدل على الرحمة الخاصة، لأن رحمة الله تعالى نوعان: ¶ 1 - رحمة عامة؛ وهي لجميع الخلق. ¶ 2 - رحمة خاصة؛ وهي للمؤمنين كما قال تعالى: {وَكَانَ بِالْمُؤْمِنِينَ رَحِيماً} [الأحزاب: 43] . ¶ وبعضهم قال: الرحمن يدل على الصفة، والرحيم يدل على الفعل، فمعنى الرحمن يعني ذو الرحمة الواسعة، والمراد بالرحيم إيصال الرحمة إلى المرحوم، فيكون الرحمن ملاحظاً فيه الوصف، والرحيم ملاحظاً فيه الفعل. ¶ والقول الأقرب عندي هو: القول الثاني وهو أن الرحمن يدل على الصفة، والرحيم يدل على الفعل.",
            "page": "21",
            "part": "1",
            "seal": "E7F18D1E"
        },
        {
            "id": "11",
            "nass": "معنى الحمد والصلاة على النبي صلى الله عليه وسلم ¶ ... ¶ قال المؤلف رحمه الله: ¶ 1 - أبدأُ بالحمدِ مُصَلِّياً على ... محمدٍ خَيِر نبي أُرسلا ¶ قوله: أبدأ بالحمد: يوحي بأنه لم يذكر البسملة، فإنه لو بدأ بالبسملة؛ لكانت البسملة هي الأولى، ولذلك يشك الإنسان هل بدأ المؤلف بالبسملة أم لا؟ لكن الشارح ذكر أن المؤلف بدأ النظم بالبسملة، وبناء على هذا تكون البداءة هنا نسبية أي: بالنسبة للدخول في موضوع الكتاب أو صلب الكتاب. ¶ وقوله بالحمد مصلياً: نصَبَ مصلياً على أنه حال من الضمير في أبدأ، والتقدير حال كوني مصلياً. ¶ ومعنى الحمد كما قال العلماء: هو وصف المحمود بالكمال محبة وتعظيماً، فإن وصفَهُ بالكمال لا محبة ولا تعظيماً، ولكن خوفاً ورهبة سُمي ذلك مدحاً لا حمداً، فالحمد لابد أن يكون مقروناً بمحبة المحمود وتعظيمه. ¶ وقول المؤلف بالحمد: لم يذكر المحمود، ولكنه معلومٌ بقرينة الحال، لأن المؤلف مسلمٌ؛ فالحمد يقصد به حمد الله سبحانه وتعالى. ¶ ومعنى الصلاة على النبي صلى الله عليه وسلّم هو: طلب الثناء عليه من الله تعالى، وهذا ما إذا وقعت الصلاة من البشر، أما إذا وقعت من الله تعالى فمعناها ثناء الله تعالى عليه في الملأ الأعلى، وهذا هو قول أبي العالية، وأما من قال إن الصلاة من الله تعالى تعني الرحمة، فإن هذا القول ضعيفٌ، يضعّفُه قوله تعالى: {أُولَئِكَ عَلَيْهِمْ صَلَوَتٌ مِّن رَّبْهِمْ وَرَحْمَةٌ وَأُولَ-ئِكَ هُمُ الْمُهْتَدُونَ} [البقرة: 157] . ولو كانت الصلاة بمعنى الرحمة، لكان معنى الاية أي: أولئك عليهم رحماتٌ من ربهم ورحمة، وهذا لا يستقيم! والأصل في",
            "page": "22",
            "part": "1",
            "seal": "3350587E"
        },
        {
            "id": "12",
            "nass": "الكلام التأسيس؛ فإذا قلنا إن المعنى أي: رحمات من ربهم ورحمة، صار عطف مماثل على مماثل. ¶ فالصحيح هو: القول الأول وهو أن صلاة الله على عبده ثناؤه عليه في الملأ الأعلى. ¶ وقوله محمد خير نبي أُرسلا: محمد: هو اسمٌ من أسماء النبي صلى الله عليه وسلّم، وقد ذكر الله تعالى اسمين من أسماء النبي صلى الله عليه وسلّم في القرآن الكريم وهما: ¶ أحمد. ¶ ومحمد. ¶ أما أحمد: فقد ذكره نقلاً عن عيسى عليه الصلاة والسلام، وقد اختار عيسى ذلك؛ إما لأنه لم يُوح إليه إلا بذلك، وإما لأنه يدل على التفضيل، فإن أحمد اسم تفضيل في الأصل، كما تقول: فلان أحمد الناس، فخاطب بني إسرائيل ليبين كمالَهُ. ¶ أما محمد فهو اسم مفعول من حمده، ولكن الأقرب أن الله تعالى أوحى إليه بذلك لسببين هما: ¶ 1 - لكي يبين لبني إسرائيل أن النبي صلى الله عليه وسلّم هو أحمدُ الناس وأفضلهم. ¶ 2 - لكي يبتلي بني إسرائيل ويمتحنهم، وذلك لأن النصارى قالوا: إن الذي بشرنا به عيسى هو أحمد، والذي جاء للعرب هو محمد، وأحمد غير محمد، فإن أحمد لم يأتِ بعدُ، وهؤلاء قال الله فيهم: {فَأَمَّا الَّذِينَ فى قُلُوبِهِمْ زَيْغٌ فَيَتَّبِعُونَ مَا تَشَبَهَ مِنْهُ} . [آل عمران: 7] . ¶ ولكن نقول لهم: إن قولكم أنه لم يأتِ بعدُ؛ كذب لأن الله تعالى قال في نفس الاية {فَلَمَّا جَاءَهُم بِالْبَيِّنَ-تِ قَالُواْ هَ-ذَا سِحْرٌ مُّبِينٌ} . [الصف: 6] .",
            "page": "23",
            "part": "1",
            "seal": "729AA1FC"
        },
        {
            "id": "13",
            "nass": "و\"جاء\" فعلٌ ماضي، يعني أن أحمد جاء، ولا نعلم أن أحداً جاء بعد عيسى إلا محمد صلى الله عليه وسلّم. ¶ وبين محمد وأحمد فرق في الصيغة والمعنى: ¶ أما في الصيغة: فمحمد: اسم مفعول، وأحمد: اسم تفضيل. ¶ أما الفرق بينهما في المعنى: ¶ ففي محمد: يكون الفعل واقعاً من الناس. ¶ أي: أن الناس يحمدونه. ¶ وفي أحمد: يكون الفعل واقعاً منه، يعني أنه صلى الله عليه وسلّم أحمدُ الناس لله تعالى، يكون واقعاً عليه يعني أنه هو أحقُ الناس أن يُحمد. ¶ فيكون محمدٌ حُمدَ بالفعل. ¶ وأحمد أي كان حمده على وجه يستحقه؛ لأنه أحقُّ الناس أن يُحمد، ولعل هذا هو السر في أن الله تعالى ألهم عيسى أن يقول: {وَمُبَشِّراً بِرَسُولٍ يَأْتِى مِن بَعْدِى اسْمُهُ أَحْمَدُ} [الصف: 6] . حتى يبين لبني إسرائيل أنه أحمدُ الناس لله تعالى، وأنه أحقُّ الناس بأن يُحمد. ¶ وقوله خير نبي أرسلا: جمع المؤلف هنا بين النبوة والرسالة، لأن النبي مشتق مع النبأ فهو فعيلٌ بمعنى مفعول، أو هو مشتق من النبوة أي نبا ينبوا إذا ارتفع، والنبي لا شك أنه رفيع الرتبة، ومحمد صلى الله عليه وسلّم أكمل منْ أرسل وأكمل من أنبىء، ولهذا قال محمد خير نبي أرسلاً. ¶ والمؤلف هنا قال نبي أُرسلا: ولم يقل خير رسول أُرسلا، وذلك لأن كل رسول نبي، ودلالة الرسالة على النبوة من باب دلالة اللزوم؛ لأن من لازم كونه رسولاً أن يكون نبيًّا، فإذا ذُكر اللفظ صريحاً كان ذلك أفصح في الدلالة على المقصود، فالجمع بين النبوة والرسالة نستفيد منه أنه نصّ على النبوة، ولو اقتُصر على الرسالة لم نستفد معنى النبوة إلا",
            "page": "24",
            "part": "1",
            "seal": "402AAAC1"
        },
        {
            "id": "14",
            "nass": "عن طريق اللزوم، وكون اللفظ دالاً على المعنى بنصه أولى من كونه دالاً باستلزامه. كما في حديث البراء بن عازب - رضي الله عنه - عند تعليم النبي صلى الله عليه وسلّم له دعاء النوم فلما أعاد البراء بن عازب - رضي الله عنه - الدعاء قال: وبرسولك الذي أرسلت. فقال له النبي صلى الله عليه وسلّم: \"لا؛ قل: وبنبيك الذي أرسلت\" 1. لأجل أن تكون الدلالة على النبوة دلالة نصيَّة، هذا من جهة. ¶ ومن جهة أخرى: أنه إذا قال: خير رسول: فإن لفظ الرسول يشمل الرسول الملكي وهو جبريل عليه السلام، ويشمل الرسول البشري وهو محمد صلى الله عليه وسلّم، لكن! على كل حال في كلام المؤلف كلمة: محمد تخرج منه جبريل عليه السلام. ¶ والألف في قوله: أُرسلا يُسميها العلماء ألف الإطلاق، أي: إطلاق الروي. ¶ __________ ¶ 1 أخرجه البخاري كتاب الدعوات باب: إذا بات طاهرا 6311. ومسلم كتاب الذكر والدعاء باب: الدعاء عند النوم 56, 2710.",
            "page": "25",
            "part": "1",
            "seal": "B098C115"
        },
        {
            "id": "15",
            "nass": "أقسام الحديث ¶ قال المؤلف رحمه الله: ¶ وذي من أقسامِ الحديث عدَّه ... وكلُّ واحدٍ أتى وحَدَّه ¶ قوله \"ذي\" اسم إشارة. ¶ والمشار إليه: ما ترتب في ذهن المؤلف. إن كانت الإشارة قبل التصنيف وإن كانت الإشارة بعد التصنيف، فالمشار إليه هو الشيء الحاضر الموجود في الخارج. ¶ فما المراد بالحديث هنا، أعلمُ الدراية أم علم الرواية؟ ¶ نقول المراد بقوله \"أقسام الحديث\" هنا علم الدراية. ¶ وقوله \"عدَّه\" أي عدد ليس بكثير. ¶ وقوله \"وكل واحد أتى وحدَّه\" أي أن كل واحد من هذه الأقسام جاء به المؤلف. ¶ وقوله \"أتى وحدَّه\" الواو هنا واو المعيَّة، و\"حدَّه\" مفعول معه، وهنا قاعدة وهي: إذا عُطف على الضمير المستتر فالأفصح أن تكون الواو للمعية ويُنصب ما بعدها. ¶ فإذا قلت: محمدٌ جاء وعليًّا، فإنه أفصح من قولك: محمدٌ جاء وعلي. لأن واو المعية تدل على المصاحبة، فالمصحوب هو الضمير. ¶ ومعنى \"حدَّه\" أي تعريفه، والحدُّ: هو التعريف بالشيء. ويشترط في الحد أن يكون مطرد وأن يكون منعكساً، يعني أن الحدّ يُشترط ألا يخرج عنه شيء من المحدود، وألا يدخل فيه شيء من غير المحدود. ¶ فمثلاً: إذا حددنا الإنسان كما يقولون: أنه حيوانٌ ناطق، وهذا الحدُّ يقولون: إنه مطرد، ومنعكس.",
            "page": "26",
            "part": "1",
            "seal": "ABCC543C"
        },
        {
            "id": "16",
            "nass": "فقولنا: \"حيوانٌ\" خرج به ما ليس بحيوان كالجماد. ¶ وقولنا: \"ناطق\" خرج به ما ليس بناطق كالبهيم، فهذا الحد الآن تام لا يدخل فيه شيء من غير المحدود ولا يخرج منه شيء من المحدود. ¶ ولو قلنا: إن الإنسان حيوان فقط؛ فهذا لا يصح! لماذا؟ ¶ لأنه يدخل فيه ما ليس منه، فإننا إذا قلنا إن الإنسان حيوانٌ لدخل فيه البهيم والناطق. ¶ وإذا قلنا: إن الإنسان حيوانٌ ناطق عاقل، فهذا لا يصح أيضاً؛ لأنه يخرج منه بعض أفراد المحدود وهو المجنون. ¶ إذاً فلابد في الحد أن يكون مطرداً منعكساً. ¶ وإذا قلنا في الوضوء: إنه غسل الأعضاء الأربعة فقط، فهذا لا يصح، فلابد أن تقول: على صفة مخصوصة، لأنك لو غسلت هذه الأعضاء غير مرتبة لم يكن هذا وضوءاً شرعيًّا. ¶ ولو قلت: الوضوء هو غسل الأعضاء الأربعة ثلاثاً على صفة مخصوصة، فإن هذا أيضاً لا يصح، لأنه يخرج منه بعض المحدود، فإنه يخرج منه الوضوء، إذا كان غسل الأعضاء فيه مرة واحدة. ¶ وعلى كل حال فالحد هو التعريف، وهو: \"الوصف المحيط بموصوفه، المميز له عن غيره\". ¶ وشرطه: أن يكون مطرداً منعكساً، أي لا يخرج شيء من أفراده عنه، ولا يدخل فيه شيء من غير أفراده.",
            "page": "27",
            "part": "1",
            "seal": "65DF2354"
        },
        {
            "id": "17",
            "nass": "الحديث الصحيح وشروطه ¶ ... ¶ قال المؤلف رحمه الله: ¶ 3 - أوَّلُها الصَّحيحُ وهوَ ما اتّصَل ... إسنَادُهُ ولَم يُشذّ أو يُعَل ¶ قوله: \"أولها الصحيح\" بدأ المؤلف بذكر أقسام الحديث وقدَّم الصحيح لأنه أشرف أقسام الحديث، ثم عرَّفه فقال: \"وهو ما اتصل إسناده\" يعني ما رُوي بإسناد متصل بحيث يأخذه كل راوي عمن فوقه، فيقول مثلاً: حدثني رقم واحد \"ولنجعلها بالأرقام\" قال حدثني رقم اثنين، قال حدثني رقم ثلاثة، قال حدثني رقم أربعة، فهذا النوع يكون متصلاً، لأنه يقول حدثني فكل واحد أخذ عمن روى عنه. ¶ أما إن قال حدثني رقم واحد عن رقم ثلاثة لم يكن متصلاً، لأنه سقط منه رقم اثنين فيكون منقطعاً. ¶ وقوله: \"ولم يُشذَّ أو يُعَل\" يعني يشترط أن لا يكون شاذًّا ولا معللاً. ¶ والشاذُّ هو: الذي يرويه الثقة مخالفاً لمن هو أرجح منه، إما في العدد، أو في الصدق، أو في العدالة. ¶ فإذا جاء الحديث بسندٍ متصلٍ لكنه شاذٌّ، بحيث يكون مخالفاً لرواية أُخرى، هي أرجح منه، إما في العدد، وإما في الصدق، وإما في العدالة؛ فإنه لا يقبل ولو كان الذي رواه عدلاً، ولو كان السند متصلاً، وذلك من أجل شذوذه. ¶ والشذوذ: قد يكون في حديث واحد، وقد يكون في حديثين منفصلين، يعني أنه لا يشترط في الشذوذ أن يكون الرواة قد اختلفوا في",
            "page": "28",
            "part": "1",
            "seal": "BFA6ACDF"
        },
        {
            "id": "18",
            "nass": "حديث واحد، بل قد يكون الشاذ أتى في حديث آخر، مثاله: ما ورد في السنن أن النبي صلى الله عليه وسلّم نهى عن الصيام إذا انتصف شعبان1، والحديث لا بأس به من حيث السند، لكن ثبت عن النبي صلى الله عليه وسلّم في الصحيحين أنه قال: \"لا تقدموا رمضان بصوم يوم ولا يومين إلا رجل كان يصوم صوماً فليصمه\" 2 فإذا أخذنا بالحديث الثاني الوارد في الصحيحين قلنا إن فيه دلالة على أن الصيام بعد منتصف شعبان جائز، وليس فيه شيء، لأن النهي حُدد بما قبل رمضان بيوم أو يومين، وإذا أخذنا بالأول فنقول إن النهي يبدأ من منتصف شعبان، فأخذ الإمام أحمد بالحديث الوارد في الصحيحين وهو النهي عن تقدم رمضان بصوم يوم أو يومين، وقال إن هذا شاذ، يعني به حديث السنن، لأنه مخالف لمن هو أرجح منه إذ أن هذا في الصحيحين وذاك في السنن. ¶ ومن ذلك ما ورد في سنن أبي داود أن النبي صلى الله عليه وسلّم نهى عن صوم يوم السبت قال: \"لا تصوموا يوم السبت إلا فيما افترض عليكم\" 3 فقد حكم بعض العلماء على هذا الحديث بالشذوذ، لأنه مخالف لقول النبي صلى الله عليه وسلّم لإحدى نسائه حين وجدها صائمة يوم الجمعة، فقال: \"هل صمت أمس\"؟ فقالت: لا، قال: \"أتصومين غداً\"؟ قالت: لا، قال: ¶ __________ ¶ 1 أخرجه الإمام أحمد 2/325 وأبو داود كتاب الصوم باب: كراهية صوم النصف من شعبان 1990. والترمذي كتاب الصوم باب: كراهية الصوم 669. وابن ماجة كتاب الصيام باب ماجاء في النهي أن يتقدم 1641. ¶ 2 أخرجه البخاري كتاب باب: لايتقدم رمضان بصوم يوم يوم ولا يومين 1914 ومسلم كتاب الصيام باب: لاتقدموا رمضان..21, 1082. ¶ 3 أخرجه الإمام 17026 وأبو داود كتاب الصيام باب: النهي أن يخص يوم السبت بصوم 2412 والترمذي أبواب الصوم باب: ماجاء في صوم يوم السبت 744 وقال: حديث حسن.",
            "page": "29",
            "part": "1",
            "seal": "A8AA5017"
        },
        {
            "id": "19",
            "nass": "\"فأفطري\" 1. وهذا الحديث ثابت في الصحيح، وفيه دليل على أن صيام يوم السبت جائز ليس فيه بأس، وهنا قال بعض العلماء: إن حديث النهي عن صيام يوم السبت شاذ؛ لأنه مخالف لما هو أرجح منه، ومن العلماء من قال: لا مخالفة هنا، وذلك لإمكان الجمع، وإذا أمكن الجمع فلا مخالفة، والجمع بين الحديثين أن يقال: إن النهي كان عن إفراده، أي أنه نُهي عن صوم يوم السبت مستقلاً بمفرده، أما إذا صامه مع يوم الجمعة، أو مع يوم الأحد فلا بأس به حينئذ، ومن المعلوم أنه إذا أمكن الجمع فلا مخالفة ولا شذوذ. ¶ ومن الشذوذ: أن يخالف ما عُلم بالضرورة من الدين. ¶ مثاله: في صحيح البخاري رواية \"أنه يبقى في النار فضلٌ عمن دخلها من أهل الدنيا، فيُنشىء الله لها أقواماً فيدخلهم النار\" 2. ¶ فهذا الحديث وإن كان متصل السند فهو شاذ؛ لأنه مخالف لما عُلم بالضرورة من الدين، وهو أن الله تعالى لا يظلم أحداً، وهذه الرواية - في الحقيقة - قد انقلبت على الراوي، والصواب أنه يبقي في الجنة فضلٌ عمن دخلها من أهل الدنيا، فيُنشىء الله أقواماً فيدخلهم الجنة، وهذا فضل ليس فيه ظلم، أما الأول ففيه ظلم. ¶ على كل حال فلابد لصحة الحديث ألا يكون شاذًّا. ¶ ولو أن رجلاً ثقة عدلاً روى حديثاً على وجه، ثم رواه رجلان مثله في العدالة على وجه مخالف للأول، فماذا نقول للأول؟ ¶ نقول: الحديث الأول شاذ، فلا يكون صحيحاً وإن رواه العدل ¶ __________ ¶ 1 أخرجه البخاري كتاب الصوم باب صوم يوم الجمعة 1984. ¶ 2 أخرجه البخاري كتاب التوحيد باب قوله سبحانه: {وَهُوَ الْعَزِيزُ الْحَكِيمُ} 7384.",
            "page": "30",
            "part": "1",
            "seal": "09A8E65B"
        },
        {
            "id": "20",
            "nass": "الثقة. ¶ ولو روى إنسان حديثاً على وجه، ورواه إنسانٌ آخر على وجه يخالف الأول، وهذا الثاني أقوى في العدالة أو في الضبط، فيكون الأول شاذًّا. ¶ وهذه قاعدة مفيدة تفيد الإنسان فيما لو عرض له حديث، فإذا نظر في سنده وجده متصلاً، ووجد أن رجاله ثقات، ولكن إذا نظر إلى المتن وجده مخالفاً كما سبق فحينئذ نقول له احكم بأن هذا ليس بصحيح، وليس في ذمتك شيء. ¶ فإذا قال كيف أحكم عليه بأنه غير صحيح! وسنده متصل ورجاله ثقات عدول؟ ¶ فنقول له: لأن فيه علة توجب ضعفه وهي الشذوذ. ¶ قوله: \"أو يُعَلَّ\" معناه أي يُقدح فيه بعلة تمنع قبوله، فإذا وجدت في الحديث علة تمنع قبوله فليس الحديث بصحيح. ¶ ومعنى العلة في الأصل هي: وصفٌ يوجب خروج البدن عن الاعتدال الطبيعي. ¶ ولهذا يقال: فلانٌ فيه علة، يعني أنه عليل أي مريض، فالعلة مرض تمنع من سلامة البدن. ¶ والعلة في الحديث معناها قريبة من هذا وهي: ¶ وصفٌ يوجب خروج الحديث عن القبول. ¶ لكن هذا الشرط، يشترط فيه شرط زائد على ما قال المؤلف وهو: أن لا يُعلّ الحديث بعلةٍ قادحة، لأن الحديث قد يُعلُّ بعلةٍ لا تقدح فيه، وهذا سيأتي الكلام عليه إن شاءالله. ¶ إذاً فيشترط للحديث الصحيح شروط أخذنا منها ثلاثة وهي:",
            "page": "31",
            "part": "1",
            "seal": "1A4E5649"
        },
        {
            "id": "21",
            "nass": "1 - اتصال السند. ¶ 2 - أن يكون سالماً من الشذوذ. ¶ 3 - أن يكون سالماً من العلة القادحة. ¶ والعلة القادحة اختلف فيها العلماء اختلافاً كثيراً!؛ وذلك لأن بعض العلماء، قد يرى أن في الحديث علة توجب القدح فيه، وبعضهم قد لا يراها علة قادحة. ¶ ومثاله: لو أن شخصاً ظن أن هذا الحديث مخالفٌ لما هو أرجح منه لقال: إن الحديث شاذ، ثم لا يقبله، فإذا جاء آخر وتأمل الحديث وجد أنه لا يخالفه، فبالتالي يحكم بصحة الحديث! لأن أمر العلة أمر خفي، فقد يخفى على الإنسان وجه ارتفاع العلة فيعلله بهذه العلة، ويأتي آخر ويتبين له وجه ارتفاع العلة فلا يعلله. ¶ لذلك قلنا لابد من إضافة قيد وهو: أن تكون العلة قادحة، والعلة القادحة هي التي تكون في صميم موضوع الحديث، أما التي تكون خارجاً عن موضوعه فهذه لا تكون علة قادحة. ¶ ولنضرب على ذلك مثلاً بحديث فضالة بن عبيد - رضي الله عنه - في قصة القلادة الذهبية التي بيعت باثني عشر ديناراً، والدينار نقد ذهبي، ففُصلت فوجد فيها أكثر من اثني عشر ديناراً1. ¶ واختلف الرواة في مقدار الثمن. ¶ فمنهم من قال: اثني عشر ديناراً. ¶ ومنهم من قال: تسعة دنانير. ¶ ومنهم من قال: عشرة دنانير. ¶ __________ ¶ 1 أخرجه مسلم كتاب المساقاة باب: بيع القلادة فيها خرز وذهب 90, 1591.",
            "page": "32",
            "part": "1",
            "seal": "A0933B1F"
        },
        {
            "id": "22",
            "nass": "ومنهم من قال غير ذلك، وهذه العلة - لا شك - أنها علة تهزُّ الحديث، لكنها علة غير قادحة في الحديث، وذلك لأن اختلافهم في الثمن لا يؤثر في صميم موضوع الحديث وهو: أن بيع الذهب بالذهب، إذا كان معه غيره، لا يجوز ولا يصح. ¶ وكذلك قصة بعير جابر - رضي الله عنه -1 الذي اشتراه منه النبي صلى الله عليه وسلّم، حيث اختلف الرواة في ثمن هذا البعير، هل هو أوقية، أو أكثر، أو أقل، فهذا الخلاف لا يعتبر علّة قادحة في الحديث، لأن موضوع الحديث هو: شراء النبي صلى الله عليه وسلّم الجمل من جابر بثمن معين، واشتراط جابر أن يحمله الجمل إلى المدينة، وهذا الموضوع لم يتأثر ولم يُصب بأي علة تقدح فيه، وغاية ما فيه أنهم اختلفوا في مقدار الثمن، وهذه ليست بعلة قادحة في الحديث. ¶ ومن العلل القادحة: أن يروي الحديث إثنان، أحدهما يرويه بصفة النفي، والاخر يرويه بصفة الإثبات، وهذا لا شك أنها علة قادحة، وسيأتي الكلام عليه إن شاءالله في الحديث المضطرب الذي اضطرب الرواة فيه على وجهٍ يتأثر به المعنى. ¶ __________ ¶ 1 أخرجه البخاري كتاب البيوع باب: شراء الدواب 2097 ومسلم كتاب المساقاة باب: بيع البعير واشتثناء ركوبه 109, 715.",
            "page": "33",
            "part": "1",
            "seal": "2FB292D1"
        },
        {
            "id": "23",
            "nass": "بقية شروط الصحيح ¶ ... ¶ قال المؤلف رحمه الله: ¶ 4 - يَرْويهِ عَدْلٌ ضابِطٌ عَن مثله ... مُعْتَمَدٌ في ضَبْطِهِ ونَقْلِهِ ¶ قوله: \"يرويه عدل\" يعني أنه لابد أن يكون الراوي عدلاً، وهذا هو الشرط الرابع من شروط صحة الحديث. ¶ والعدل في الأصل هو: الاستقامة، إذا كان الطريق مستقيماً ليس فيه اعوجاج، يقال: هذا طريق عدل، أي: مستقيم، ومثله العصا المستقيمة يقال لها عدلة، هذا هو الأصل. ¶ لكنه عند أهل العلم هو: وصف في الشخص يقتضي الاستقامة، في الدين، والمروءة. ¶ فاستقامة الرجل في دينه ومروءته تسمى عدالة. ¶ وعلى هذا فالفاسق ليس بعدل؛ لأنه ليس مستقيماً في دينه. فلو رأينا رجلاً قاطعاً لرحمه فليس بعدل، ولو كان من أصدق الناس في نقله، لأنه غير مستقيم في دينه، وكذلك لو وجدنا شخصاً لا يصلي مع الجماعة، وهو من أصدق الناس، فإنه ليس بعدل، فما رواه لا يقبل منه. ¶ والدليل على هذا قول الله تعالى: {يأَيُّهَا الَّذِينَءَامَنُواْ إِن جَآءَكُمْ فَاسِقُ بِنَبَإٍ فَتَبَيَّنُواْ أَن تُصِيببُواْ قَوْمَا بِجَهَالَةٍ} [الحجرات: 6] . فلما أمر الله تعالى بالتبين في خبر الفاسق عُلم أن خبره غير مقبول، لا يقبلُ ولا يُرد حتى نتبين. ¶ ونحن نشترط في رواية الحديث: أن يكون الراوي عدلاً يمكن قبول خبره، والفاسق لا يقبل خبره. ¶ أما العدل فيقبلُ خبره، بدليل قوله تعالى: {وَأَشْهِدُواْ ذَوَى عَدْلٍ",
            "page": "34",
            "part": "1",
            "seal": "CDAE4765"
        },
        {
            "id": "24",
            "nass": "مِّنكُمْ} . [الطلاق: 2] . ولم يأمرنا بإشهادهم إلا لنقبل شهادتهم، إذ أن الأمر بقبول شهادة من لا تقبل شهادته لا فائدة منه وهو لغوٌ من القول. ¶ أما المروءة فقال أهل العلم في تعريفها هو: أن يفعل ما يُجمّلُهُ ويزيُنهُ، ويدع ما يُدنّسه ويشينه. ¶ أي أن المروءة هي أن يستعمل ما يجمله أمام الناس، ويزينه ويمدحوه عليه، وأن يترك ما يدنسه ويشينه عند الناس، كما لو فعل الإنسان شيئاً أمام المجتمع وهذا الفعل مخالف لما عليه الناس، فإذا رأوا ذلك الفعل عدوه فعلاً قبيحاً، لا يفعله إلا أراذل الناس والمنحطون من السفلة، فنقول: إن هذا ليس بعدل، وذلك لأنه مروءته لم تستقم، وبفعله هذا خالف ما عليه الناس فسقطت مروءته. ¶ ومثاله الآن: لو أن رجلاً خرج في بلدنا هذا بعد الظهر، ومعه الغداء على صحن له، وصار يمشي في الأسواق، ويأكل أمام الناس في السوق، لسقطت مروءته من أعين الناس، ولصار محلاًّ للسخرية والآنتقاد من الجميع. ¶ أما إذا خرج رجلٌ عند بابه ومعه إبريق الشاي والقهوة لكي يشربه عند الباب فهل يُعد هذا من خوارم المروءة أم لا؟ ¶ نقول: إن هذا فيه تفصيل: ¶ 1 - فإن كانت العادة جرت بمثل ذلك؛ فلا يُعد من خوارم المروءة؛ لأن هذا هو عُرف الناس وهو شيء مألوف عندهم، كما يفعله بعض كبار السن عندنا الآن، وذلك إذا كان أول النهار أخرج بساطاً له عند بابه، ومعه الشاي والقهوة، وجعل يشرب أمام الناس ومن مرّ بهم قالوا له: تفضل، فهذا لا بأس به؛ لأن من عادة الناس فعله. ¶ 2 - أما إن أتى بهذا الفعل على غير هذا الوجه، وكان الناس",
            "page": "35",
            "part": "1",
            "seal": "13AF0DCD"
        },
        {
            "id": "25",
            "nass": "ينتقدونه على فعله هذا، وصار من معائب الرجل واستهجن الناس هذا الفعل، صار هذا الفعل من خوارم المروءة. ¶ وقد يختلف العلماء في تعديل رجل معين - وهذه تقع كثيراً - أنظر مثلاً التهذيب، أو تهذيب التهذيب لابن حجر، أو غيره تجد أن الشخص الواحد يختلف فيه الحفاظ، فيقول أحد الحفاظ: هذا رجل لا بأس به. ¶ ويقول غيره: هو ثقة. ¶ ويقول آخر: اضرب على حديثه، ليس بشيء. ¶ فإذا اختلفوا فماذا نعمل؟ ¶ نقول: إذا اختلف العلماء في مثل هذه المسألة وغيرها، فإننا نأخذ بما هو أرجح، فإذا كان الذي وثقه أعلم بحال الشخص من غيره، فإننا نأخذ بقوله؛ لأنه أعلمُ بحاله من غيره. ¶ ولهذا لا نرى أحداً يعلم حال الشخص إلا من كان بينه وبينه ملازمة، فإذا علمنا أنّ هذا الرجل ملازم له، ووصفه بالعدالة، قلنا هو أعلم من غيره فنأخذ بقوله. ¶ وكذا ما إذا ضعَّف أحدهم رجلاً وكان ملازماً له، وهو أعرف بحاله من غيره، فإننا نأخذ بقوله. ¶ فالمهم أنه إذا اختلف حفاظ الحديث في تعديل رجل، أو تجريحه، وكان أحدهما أقرب إلى معرفة الموصوف من الاخر، فإننا نأخذ بقول من هو أقرب إليه، وأعلم بحاله من غيره. ¶ أما إن تساوى الأمران بأن كان كل واحد منهما بعيداً عن ذلك الشخص، أو جهلنا الأمر في ذلك. ¶ فقد اختلف العلماء: هل نأخذ بالتعديل، أو نأخذ بالتجريح،",
            "page": "36",
            "part": "1",
            "seal": "85C791FC"
        },
        {
            "id": "26",
            "nass": "بناء على أنه هل الأصل في الإنسان العدالة، أو الأصل فيه عدم العدالة؟ ¶ فمن قال: إن الأصل العدالة، أخذ بالعدالة. ¶ ومن قال: إن الأصل عدم العدالة، أخذ بالجرح، وردَّ روايته. ¶ وفصَّل بعضهم فقال: يقبل منهما ما كان مفسراً، والمفسَّر مثل أن يقول: المعدل الذي وصفه بالعدالة: هو عدلٌ، وما ذكر فيه من الجرح فقد تاب منه، مثل: أن يُجرح بأنه يشرب الخمر. ¶ فيقول الذي وصفه بالعدالة: هو عدل وما ذُكرَ عنه من شْرب الخمر فقد تاب منه. إذاً نُقدِّم المفسَّر، لأنه معه زيادة علم، فقد علم أنه مجروح بالأول، ثم زال عنه ما يقتضي الجرح. ¶ وإن كان الأمر بالعكس بأن قال الجارح: هذا الرجل ليس بعدل، لأنه مدمن على شرب الخمر، ففي هذه الحالة نقدِّم الجارح. ¶ وإن لم يكن أحدهما مفسِّراً، أو فَسَّرا جميعاً شيئاً عن الراوي، فهنا نقول: إن كان الجرح أو التعديل غير مفسر، فينبغي أن نتوقف إذا لم نجد مرجحاً، فالواجب التوقف في حال هذا الرجل. ¶ وليُعلم أن بعض علماء الحديث عندهم تشدد في التعديل، وبعضهم عندهم تساهل في التعديل. ¶ يعني أن بعضهم من تشدده يجرح بما لا يكون جارحاً. ¶ ومنهم من يكون على العكس فيتساهل فيعدَّل من لا يستحق التعيدل، وهذا معروف عند أهل العلم، فمن كان شديداً في الرواة فإن تعديله يكون أقرب للقبول ممن كان متساهلاً، وإن كان الحق أن يكون الإنسان قائماً بالعدل لا يشدد ولا يتساهل، لأننا إذا تشددنا فربما نرد حديثاً صحَّ عن النبي صلى الله عليه وسلّم، بناء على هذا التشدد، وكذا ما إذا تساهل الإنسان، فربما ينسب حديثاً إلى النبي صلى الله عليه وسلّم، وهو لم يصحّ ثبوته إليه",
            "page": "37",
            "part": "1",
            "seal": "B47B5162"
        },
        {
            "id": "27",
            "nass": "بسبب هذا التساهل. ¶ وقوله \"ضابط\". ¶ هو الذي يحفظ ما روى تحمّلاً وأداءً. ¶ مثل: أن يكون نبيهاً يقظاً عند تحديث الشيخ للحديث، فلا تكاد تخرج كلمة من فم الشيخ إلا وقد ضبطها وحفظها وهذا هو التحمل. ¶ أما الأداء: فأن يكون قليل النسيان، بحيث أنه إذا أراد أن يحدث بما سمعه من الشيخ، أداه كما سمعه تماماً، فلابد من الضبط في الحالين في حال التحمل، وحال الأداء. ¶ وضد الضبط هو: أن يكون الإنسان لديه غفلة عند التحمل، أو أن يكون كثير النسيان عند الأداء. ¶ ولا نقول أن لا ينسى؛ لأننا إذا قلنا: إنه يشترط أن لا ينسى، لم نأخذ عُشر ما صح عن النبي صلى الله عليه وسلّم، ولكن المراد ألا يكون كثير النسيان، فإن كان كثير النسيان فإن حديثه لا يكون صحيحاً، لماذا؟ ¶ لاحتمال أن يكون قد نسي، والناس يختلفون في هذا اختلافاً كبيراً، لا عند التحمل ولا عند الأداء، فبعض الناس يرزقه الله فهماً وحفظاً جيداً، فبمجرد ما أن يسمع الكلمة، إلا وقد تصورها، وقد حفظها وضبطها تماماً وأودعها الحافظة عنده، على ما هي عليه تماماً، وبعض الناس يفهم الشيء خطأ ثم يُودع ما فهمه إلى الحافظة. ¶ وكذلك النسيان فإن الناس يختلفون فيه اختلافاً عظيماً، فمن الناس من إذا حفظ الحديث استودعه تماماً كما حفظه، لا ينسى منه شيئاً، وإن نسي فهو نادر، ومن الناس من يكون بالعكس. ¶ أما الأول: فمعروفٌ أنه ضابط. ¶ أما الثاني: وهو كثير النسيان فليس بضابط، ولكن يجب عليه",
            "page": "38",
            "part": "1",
            "seal": "B478A8E7"
        },
        {
            "id": "28",
            "nass": "تعاهد ما تحمله أكثر مما يجب على الأول، لأنه إذا لم يتعاهده فسوف يُنسى ويضيع. ¶ فإن قال قائل هل للنسيان من علاج أو دواء؟ ¶ قلنا: نعم له دواء - بفضل الله - وهي الكتابة، ولهذا امتن الله عز وجل على عباده بها فقال: {اقْرَأْ بِاسْمِ رَبِّكَ الَّذِى خَلَقَ خَلَقَ الْأِنْسَانَ مِنْ عَلَقٍ اقْرَأْ وَرَبُّكَ الاَْكْرَمُ الَّذِى عَلَّمَ بِالْقَلَمِ} . [العق: 1 - 4] . فقال \"اقرأ\" ثم قال: {الَّذِى عَلَّمَ بِالْقَلَمِ} يعني اقرأ من حفظك، فإن لم يكن فمن قلمك، فالله تبارك وتعالى بين لنا كيف نداوي هذه العلة، وهي علة النسيان وذلك بأن نداويها بالكتابة، والآن أصبحت الكتابة أدقُّ من الأول، لأنه وجد - بحمد الله - الآن المسجِّل. ¶ وقوله: \"عن مثله\". ¶ أي أنه لابد أن يكون الراوي متصفاً بالعدالة والضبط، ويرويه عمن اتصف بالعدالة والضبط. ¶ فلو روى عدل عن فاسق، فلا يكون حديثه صحيحاً، وكذا إذا روى إنسان عدل جيد الحفظ، عن رجل سيء الحفظ، كثير النسيان، فإن حديثه لا يقبل، ولا يكون صحيحاً، لأنه لم يروه عن رجل ضابط مثله.",
            "page": "39",
            "part": "1",
            "seal": "8108AA0F"
        },
        {
            "id": "29",
            "nass": "مباحث حديثية ¶ * المبحث الأول: ¶ تنقسم الأخبار المنقولة إلينا إلى ثلاثة أقسم: ¶ 1 - الحديث: وهو يختص بما أُضيف إلى النبي صلى الله عليه وسلّم. ¶ 2 - الأثر: وهو يختص بما أضيف إلى من دونه، من الصحابة، أو التابعين، أو من بعدهم. ¶ 3 - الخبر: وهو يعم الحديث والأثر. ¶ ولا يطلق الأثر على المرفوع للنبي صلى الله عليه وسلّم إلا مقيَّداً، مثل أن يقال: وفي الأثر عن النبي صلى الله عليه وسلّم، أما عند الإطلاق فهو ما أُضيف إلى الصحابي فمن دونه. ¶ * المبحث الثاني: ¶ أحوال التلقي ثلاثة: ¶ 1 - أن يصِّرح بالسماع منه. ¶ 2 - أن يثبت لُقيّهُ به دون السماع منه. ¶ 3 - أن يكون معاصراً له ولكن لم يثبت أنه لقيه. ¶ فأما إذا ثبت السماع منه فقال: سمعت فلاناً أو حدثني فلان، فالاتصال واضح. ¶ أما إذا ثبت اللقي دون السماع فقال الراوي: قال فلان كذا وكذا، أو عن فلان كذا وكذا، ولم يقل سمعتُ أو حدثني، لكن قد ثبتت الملاقاة بينهما فهنا يكون متصلاً، أيضاً؛ لأنه مادام أن الراوي عدلٌ، فإنه لا ينسب إلى أحدٍ كلاماً إلا ما قد سمعه منه، هذا هو الأصل.",
            "page": "40",
            "part": "1",
            "seal": "0AA8AC65"
        },
        {
            "id": "30",
            "nass": "وإذا كان معاصراً له، لكنه لم يثبت أنه لقيه فهل يُحمل الحديث على الاتصال؟ ¶ قال البخاري - رحمه الله -: لا يحمل على الاتصال، حتى يثبت أنه لاقاه. ¶ وقال مسلم - رحمه الله -: بل يحمل على الاتصال؛ لأنه مادام أنه معاصٌر له ونسب الحديث إليه فالأصل أنه سمعه منه. ¶ ولكن قول البخاري أصحُّ، وهو أنه لابد أن يثبت أن الراوي قد لقي من روى عنه. ¶ ولهذا كان صحيح البخاري أصح من صحيح مسلم، لأن البخاري يشترط الملاقاة، أما مسلم فلا يشترطها. ¶ وذهب بعض العلماء الذين يتشددون في نقل الحديث، إلى أنه لابد من ثبوت السماع، لأنه ربما يلاقيه ولا يسمع منه، وهذا لا شك أنه أقوى، لكننا لو اشترطنا السماع لفات علينا الكثير من السنة الصحيحة. ¶ وما هو أصحُّ كتب السنة؟ ¶ وما هو أصحُّ الصحيح؟ ¶ نقول: الأحاديث التي اتفق عليها البخاري ومسلم، تعتبر أصح الأحاديث، فمثلاً في بلوغ المرام يقول الحافظ عقب الحديث: متفق عليه، يعني رواه البخاري ومسلم. ¶ ثم ما انفرد به البخاري، لأن شرط البخاري أقوى من شرط مسلم، وهو ثبوت اللقاء بين الراوي ومن روى عنه، بخلاف مسلم الذي اشترط المعاصرة دون الملاقاة، فكان شرط البخاري أشد وأقوى، فلذلك قالوا: إن صحيح البخاري أصحُّ من صحيح مسلم.",
            "page": "41",
            "part": "1",
            "seal": "5051136B"
        },
        {
            "id": "31",
            "nass": "قال الناظم: ¶ تشاجرَ قومٌ في البخاري ومسلم ... لدَي وقالوا: أي ذَينٍ تَقَدمُ ¶ فقلتُ لقد فاقَ البخاريُّ صحةً ... كما فاق في حُسنِ الصناعةِ مسلمُ ¶ يعني أن مسلماً في الترتيب، وسياق طرق الحديث، أحسن من البخاري، لكن من حيث الصحة فالبخاري يفوق مسلماً. ¶ ونحن في بحث الحديث يهمنا الصحة أكثر مما يهمنا التنسيق وحسن الصناعة. ¶ فمراتب الأحاديث سبعة وهي: ¶ 1 - ما اتفق عليه البخاري ومسلم. ¶ 2 - ما انفرد به البخاري. ¶ 3 - ما انفرد به مسلم. ¶ 4 - ما كان على شرطهما. وأحياناً يعبرون بقولهم: على شرط الصحيحين، أو على شرط البخاري ومسلم. ¶ 5 - ما كان على شرط البخاري. ¶ 6 - ما كان على شرط مسلم. ¶ 7 - ما كان على شرط غيرهما. ¶ * المبحث الثالث: ¶ هل جميع ما اتفق عليه البخاري ومسلم صحيح؟ ¶ بمعنى أننا لا نبحث عن رواته ولا نسأل عن متونه أم لا؟ ¶ نقول: أكثر العلماء يقولون: إن ما فيهما صحيح، مفيدٌ للعلم، لأن الأمة تلقتهما بالقبول، والأمة معصومة من الخطأ، وهذا رأي ابن الصلاح، وأظنه رأي شيخ الإسلام ابن تيمية وتليمذه ابن القيم رحمه الله.",
            "page": "42",
            "part": "1",
            "seal": "5D35C56B"
        },
        {
            "id": "32",
            "nass": "وأما ما انفرد به أحدهما: فإنه صحيح، لكنه ليس كما اتفقا عليه، ولهذا انُتقدَ على البخاري بعض الأحاديث، وانتقد على مسلم أكثر، وأجاب الحفاظ عن هذا الانتقاد بوجهين: ¶ الوجه الأول: أن هذا الانتقاد يعارضه قول البخاري، أي أن المنتقد على البخاري، يعارضه قول البخاري، والبخاري إمامٌ حافظ، فيكون مقدَّماً على من بعده ممن انتقده، وكما هي العادة أنه إذا تعارض قولان لأهل العلم، فإننا نأخذ بالأرجح. ¶ فيقولون: البخاري إمام حافظ في الحديث، فإذا جاء من بعده، وقال هذا الحديث ليس بصحيح، والبخاري قد صححه، ووضعه في صحيحه، والبخاري أحفظ من هذا المنتقد، وأعلمُ منه، فقوله هذا يتعارض مع قول البخاري، وهذا الجواب مجمل. ¶ أما الجواب المفصل فهو في: ¶ الوجه الثاني: أن أهل العلم تصدوا لمن انتقد على البخاري ومسلم، وردوا عليه حديثاً حديثاً، وبهذا يزول الانتقاد على البخاري ومسلم، لكنه لا شك أنه قد يقع الوهم من بعض الرواة، في البخاري ومسلم، لكن هذا لا يقدح في نقل البخاري ومسلم له، لأن الوهم لا يكاد يسلم منه أحد، وليس من شرط عدالة الراوي أن لا يخطئ أبداً، لأن هذا غير موجود.",
            "page": "43",
            "part": "1",
            "seal": "A70AEBDC"
        },
        {
            "id": "33",
            "nass": "قال المؤلف رحمه الله تعالى: ¶ 5 - والَحسَنُ المعروفُ طُرْقاً وغَدَتْ ... رجَالُهُ لا كالصحيحِ اشتَهَرَتْ ¶ انتقل المؤلف إلى تعريف الحسن، والحسن في المنظومة هو: القسم الثاني من أقسام الحديث. ¶ ويقول في تعريفه \"المعروف طرقاً\" يعني المعروفة طرقه، بحيث يكون معلوماً أن هذا الراوي يروي عن أهل البصرة، وهذا عن أهل الكوفة، وهذا عن أهل الشام، وهذا عن أهل مصر، وهذا عن أهل الحجاز، وما أشبه ذلك. ¶ قوله: \"وغدت رجاله لا كالصحيح\" يعني أن رجاله أخف من رجال الصحيح، ولهذا قال \"لا كالصحيح اشتهرت\" إذاً يختلف الحسن عن الصحيح، بأن رجاله ليسوا كرجال الحديث الصحيح، والمراد أنهم ليسوا كرجال الحديث الصحيح في الضبط. ¶ ولهذا قال العلماء المتأخرون الذين بسطوا هذا الفن، كالحافظ ابن حجر رحمه الله: إن الفرق بين الحديث الصحيح والحديث الحسن، فرق واحد وهو بدل أن تقول في الصحيح تامُّ الضبط، قل في الحسن: خفيف الضبط، وإلا فبقية الشروط الموجودة في الصحيح موجودة في الحسن. ¶ وعلى هذا فتعريف الحسن هو: ما رواه عدلٌ، خفيف الضبط، بسند متصل، وخلا من الشذوذ، والعلة القادحة.",
            "page": "44",
            "part": "1",
            "seal": "4EA3C10B"
        },
        {
            "id": "34",
            "nass": "الضعيف وأقسامه ¶ ... ¶ قال المؤلف رحمه الله: ¶ 6 - وكلُّ ما عَن رُتَبةِ الُحسنِ قَصْر ... فهَوَ الضَّعيفُ وهوَ أقْساماً كُثُرْ ¶ الحديث الضعيف هو القسم الثالث في النظم، وهو: ما خلا عن رتبة الحديث الحسن. ¶ ومعلوم أنه إذا خلا عن رتبة الحديث الحسن، فقد خلا عن رتبة الصحة، وحينئذ نقول: الحديث الضعيف: ما لم تتوافر فيه شروط الصحة والُحسن، أي ما لم يكن صحيحاً ولا حسناً، فلو رواه شخص عدل لكن ضبطه ضعيف، وليس بخفيف الضبط، فإن هذا الحديث يكون ضعيفاً، وإذا رواه بسند منقطع يكون ضعيفاً أيضاً؛ وهلمَّ جرّا. ¶ وقد ذكر المؤلف الآن ثلاثة أقسام من أقسام الحديث وهي: ¶ 1 - الصحيح. 2 - الحسن. 3 - الضعيف. ¶ لكن الواقع أن الأقسام خمسة على ما حرره ابن حجر وغيره: ¶ 1 - الصحيح لذاته. ¶ 2 - الصحيح لغيره. ¶ 3 - الحسن لذاته. ¶ 4 - الحسن لغيره. ¶ 5 - الضعيف. ¶ فالصحيح لذاته: هو ما تقدم تعريفه. ¶ والصحيح لغيره: هو الحسن إذا تعددت طرقه، وسُمي صحيحاً لغيره؛ لأنه إنما وصل إلى درجة الصحة من أجل تعدد الطرق. ¶ فمثلاً: إذا جاءنا حديث له أربعة أسانيد، وكل إسناد منه فيه راوي خفيف الضبط، فنقول: الآن يصل إلى درجة الصحة، وصار",
            "page": "45",
            "part": "1",
            "seal": "A6BDC579"
        },
        {
            "id": "35",
            "nass": "صحيحاً لغيره. ¶ أما الحسن لذاته: فقد تقدم تعريفه1 وهو ما رواه عدل خفيف الضبط، بسند متصل، وخلا من الشذوذ، والعلة القادحة. ¶ وأما الحسن لغيره: فهو الضعيف إذا تعددت طرقه، على وجه يجبر بعضها بعضاً، فإنه يكون حسناً لغيره، لماذا؟ ¶ لأننا لو نظرنا إلى كل إسناد على انفراده لم يصل إلى درجة الحسن، لكن باجتماع بعضها إلى بعض صار حسناً. ¶ أما الضعيف فهو: ما ليس بصحيح ولا حسن. ¶ وجميع هذه الأقسام مقبولة ما عدا الضعيف، وكلها حُجة ما عدا الضعيف. ¶ وجميع هذه الأقسام يجوز نقله للناس والتحديث بها؛ لأنها كلها مقبولة، وحجة، ما عدا الضعيف، فلا يجوز نقله، أو التحدث به، إلا مبيناً ضعفه، لأن الذي ينقل الحديث الضعيف، بدون أن يبين ضعفه للناس، فهو أحد الكاذبين على النبي صلى الله عليه وسلّم، لما روى مسلم في صحيحه أن النبي صلى الله عليه وسلّم قال: \"من حدث عني بحديث، يرى أنه كذب، فهو أحد الكاذبين\" 2. وفي حديث آخر: \"من كذب علّي متعمداً فليتبوأ مقعده من النار\" 3. ¶ إذاً فلا تجوز رواية الحديث الضعيف إلا بشرط واحد وهو أن يبين ضعفه للناس، فمثلاً إذا روى حديثاً ضعيفاً قال: رُوي عن النبي صلى الله عليه وسلّم ¶ __________ ¶ 1 ص 44. ¶ 2 رواه مسلم في المقدمة باب: وجوب الرواية عن الثقات وترك الكذابين 1. ¶ 3 رواه البخاري كتاب الجنائز باب: مايكره في النياحة 1291, 105 ومسلم في المقدمة باب: تغليظ الكذب على رسول الله صلى الله عليه وسلم 3 – 3.",
            "page": "46",
            "part": "1",
            "seal": "49D8A42D"
        },
        {
            "id": "36",
            "nass": "هذا الحديث وهو ضعيف. ¶ واستثنى بعض العلماء الأحاديث التي تُروى في الترغيب والترهيب، فأجازوا رواية الضعيف منها لكن بأربعة شروط: ¶ 1 - أن يكون الحديث في الترغيب والترهيب. ¶ 2 - ألا يكون الضعيف شديداً، فإن كان شديداً فلا تجوز روايته، ولو كان في الترغيب والترهيب. ¶ 3 - أن يكون الحديث له أصل صحيح ثابت في الكتاب أو السنة، مثاله: لو جاءنا حديث يرغِّب في بر الوالدين، وحديث آخر يرغب في صلاة الجماعة، وآخر يُرغب في قراءة القرآن وكلها أحاديث ضعيفة، ولكن قد ورد في بر الوالدين، وفي صلاة الجماعة، وفي قراءة القرآن أحاديث صحيحة ثابتة في الكتاب والسنة. ¶ 4 - ألا يعتقد أن النبي صلى الله عليه وسلّم قاله، لأنه لا يجوز أن يعتقد أن النبي صلى الله عليه وسلّم قال حديثاً إلا إذا كان قد صح عنه ذلك. ¶ ولكن الذي يظهر لي: أن الحديث الضعيف لا تجوز روايته، إلا مبيناً ضعفه مطلقاً، لاسيما بين العامة، لأن العامة متى ما قلت لهم حديثاً، فإنهم سوف يعتقدون أنه حديث صحيح، وأن النبي صلى الله عليه وسلّم قاله. ¶ ولهذا من القواعد المقررة عندهم هو: أن ما قيل في المحراب فهو صواب وهذه القاعدة مقررة عند العامة، فلو تأتي لهم بأكذب حديث على وجه الأرض لصدقوك، ولهذا فالعامة سيصدقونك حتى لو بينت لهم ضعفه، لاسيما في الترغيب والترهيب، فإن العامي لو سمع أي حديث لَحفِظَهُ دون الانتباه لدرجته وصحته. ¶ والحمد لله فإن في القرآن الكريم والسنة النبوية المطهرة الصحيحة، ما يغني عن هذه الأحاديث.",
            "page": "47",
            "part": "1",
            "seal": "1CDB412F"
        },
        {
            "id": "37",
            "nass": "والغريب أن بعض الوضَّاعين الذين يكذبون على رسول الله صلى الله عليه وسلّم وضعوا أحاديث النبي صلى الله عليه وسلّم في حثِّ الناس على التمسك بالسنة، وقالوا: إننا لم نكذب على الرسول صلى الله عليه وسلّم، وإنما كذبنا له، والرسول صلى الله عليه وسلّم يقول: \"من كذب علّي فليتبوأ مقعده من النار\" 1 أما نحن فقد كذبنا له، وهذا تحريف للكلم عن مواضعه، لأنك نسبت إلى الرسول صلى الله عليه وسلّم ما لم يقله، وهذا هو الكذب عليه صراحة، وفي السنة الصحيحة غنى عما كذبت عليه. ¶ __________ ¶ 1 تقدم تخريجه ص 46.",
            "page": "48",
            "part": "1",
            "seal": "5FC7431D"
        },
        {
            "id": "38",
            "nass": "قال المؤلف رحمه الله: ¶ 7 - وما أُضيفيَ للنَّبي \"المرفوعُ\" ... وما لتابِعٍ هو \"المقطوعُ\" ¶ ذكر المؤلف رحمه الله نوعين من أنواع الحديث وهما \"المرفوع - والمقطوع\" وهما القسم الرابع والخامس مما ذكر في النظم. ¶ ونقول: إن الحديث باعتبار من أسند إليه ينقسم إلى ثلاثة أقسام: ¶ 1 - المرفوع. ¶ 2 - الموقوف، ولم يذكره الناظم هنا وسيذكره فيما بعد1. ¶ 3 - المقطوع. ¶ وتختلف هذه الثلاثة باختلاف منتهى السند. ¶ فما انتهى سنده إلى النبي صلى الله عليه وسلّم فهو المرفوع. ¶ وما انتهى إلى الصحابي فهو الموقوف. ¶ وما انتهى إلى من بعده فهو المقطوع. والمقطوع غير المنقطع كما سيأتي. ¶ فالمرفوع هو: ما أضيف إلى النبي صلى الله عليه وسلّم من قول، أو فعل، أو تقرير. ¶ مثال القول: قوله صلى الله عليه وسلّم: \"إنما الأعمال بالنيات وإنما لكل امرئ ما نوى\" 2. فهذا مرفوعٌ من القول. ¶ ومثال الفعل: توضأ النبي صلى الله عليه وسلّم فمسح على خفيه. وهذا مرفوع من الفعل. ¶ __________ ¶ 1 يأتي ص 78. ¶ 2 أخرجه البخاري كتاب الوحي باب: كيف بدء الوحي 1 ومسلم كتاب الإمارة باب: إنما الأعمال بالنية 155 – 1907.",
            "page": "49",
            "part": "1",
            "seal": "BAA11E7F"
        },
        {
            "id": "39",
            "nass": "ومثال التقرير: قوله صلى الله عليه وسلّم للجارية: \"أين الله؟ \" قالت: في السماء1. فأقرّها على ذلك، وهذا مرفوع من التقرير. ¶ وهل ما فُعل في وقته، أو قيل في وقته، يكون مرفوعاً؟ ¶ نقول: إن علم به فهو مرفوع؛ لأنه يكون قد أقر ذلك، وإن لم يعلم به فليس بمرفوع؛ لأنه لم يُضف إليه، ولكنه حُجة على القول الصحيح، ووجه كونه حُجة إقرار الله إيَّاه. ¶ والدليل على هذا: أن الصحابة - رضوان الله عليهم - احتجوا بإقرار الله لهم في بعض ما يفعلونه، ولم ينكر عليهم ذلك، كما قال جابر - رضي الله عنه -: \"كنا نعزل والقرآن ينزل\"2، وكان القرآن ينزل في عهد النبي صلى الله عليه وسلّم وكأنهم يقولون: لو كان هذا الفعل حراماً، لنهى الله عنه في كتابه، أو أوحى إلى رسوله صلى الله عليه وسلّم بذلك، لأن الله لا يقرّ الحرام. ¶ والدليل على ذلك قوله تعالى: {يَسْتَخْفُونَ مِنَ النَّاسِ وَلاَ يَسْتَخْفُونَ مِنَ اللَّهِ وَهُوَ مَعَهُمْ إِذْ يُبَيِّتُونَ مَا لاَ يَرْضَى مِنَ الْقَوْلِ} [النساء: 108] . فهؤلاء الذين بيَّتوا ما لا يرضاه الله تعالى، من القول، قد استخفوا عن أعين الناس، ولم يعلم بهم الناس، ولكن لما كان فعلهم غير مرضي عند الله تعالى أنكر الله عليهم ذلك. ¶ فدلّ هذا على أن ما فُعل في عهد النبي صلى الله عليه وسلّم ولم ينكره الله تعالى فإنه حُجة، لكننا لا نسمّيه مرفوعاً، وذلك لأنه لا تصحُّ نسبته إلى النبي صلى الله عليه وسلّم. ¶ __________ ¶ 1 مسلم كتاب المساجد باب تحريم الكلام في الصلاة 33, 537. ¶ 2 أخرجه البخاري كتاب النكاح باب: العزل 5208 ومسلم كتاب النكاح باب حكم العزل 136 – 1440.",
            "page": "50",
            "part": "1",
            "seal": "E8EEFF54"
        },
        {
            "id": "40",
            "nass": "وإنما سُمي المرفوع مرفوعاً لارتفاع مرتبته لأن السند غايته النبي صلى الله عليه وسلّم فإن هذا أرفع ما يكون مرتبة. ¶ وأما ما أضيف إلى الله تعالى من الحديث فإنه يسمى: الحديث القدسي، أو الحديث الإلهي، أو الحديث الرباني؛ لأن منتهاه إلى رب العالمين عز وجل، والمرفوع منتهاه إلى النبي صلى الله عليه وسلّم. ¶ وقوله: \"وما لتابعٍ هو المقطوعُ\". ¶ وهذا هو القسم السابع. والمقطوع هو: ما أضيف إلى التابعي ومن بعده، هكذا سماه أهل العلم بالحديث. ¶ سمي بذلك لأنه: منقطع في الرتبة عن المرفوع، وعن الموقوف. ¶ مثل: ما لو نُقل كلام عن الحسن البصري رحمه الله فنقول عنه هذا أثرٌ مقطوع. ¶ وما أضيف إلى الصحابي نوعان: ¶ 1 - ما ثبت له حكم الرفع، فإنه يسمى عندهم المرفوع حكماً. ¶ 2 - وما لم يثبت له حكم الرفع، فإنه يسمى موقوفاً. ¶ فالآثار التي تروى عن أبي بكر وعمر - رضي الله عنهما - أو عن أي واحد من الصحابة، نسميها موقوفة، وهذا هو الاصطلاح، ولا مشاحة في الاصطلاح، وإلا فإنه من المعلوم أنه يصح أن نقول حتى في المرفوع أنه موقوف، لأنه وقف عند النبي صلى الله عليه وسلّم، لكن هذا اصطلاح ولا مشاحة في الاصطلاح. ¶ والعلماء قالوا في الضابط في المرفوع حكماً، هو الذي ليس للاجتهاد، والرأي فيه مجال، وإنما يؤخذ هذا عن الشرع. ¶ مثل: ما إذا حدَّث الصحابي عن أخبار يوم القيامة، أو الأخبار الغيبية، فإننا نقول فيه: هذا مرفوع حكماً؛ لأنه ليس للاجتهاد فيه",
            "page": "51",
            "part": "1",
            "seal": "14E299A7"
        },
        {
            "id": "41",
            "nass": "مجال، وكذلك لو أن الصحابي فعل عبادة لم ترد بها السنة، لقلنا هذا أيضاً مرفوع حكماً. ¶ ومثَّلوا لذلك بأن علي بن أبي طالب - رضي الله عنه - صلى في صلاة الكسوف، في كل ركعة ثلاث ركوعات1، مع أن السنة جاءت بركوعين في كل ركعة2، وقالوا: هذا لا مجال للرأي فيه، ولا يمكن فيه اجتهادٌ، لأن عدد الركعات أمرٌ توقيفي يحتاج إلى دليل من الكتاب أو السنة، فلولا أن عند علي بن أبي طالب - رضي الله عنه - علماً بهذا ما صلى ثلاث ركوعات في ركعة واحدة، فهذا مرفوعٌ حكماً؛ لأنه لا مجال للاجتهاد فيه. ¶ وكذلك إذا قال الصحابي: من السنة كذا، فإنه مرفوع حكماً؛ لأن الصحابي إذا قال: من السنة، فإنما يعني به سنة الرسول صلى الله عليه وسلّم، كقول ابن عباس - رضي الله عنهما - حين قرأ الفاتحة في صلاة الجنازة وجهر بها، قال: لتعلموا أنها سنة، أو ليعلموا أنها سنة3. ¶ وكما قال أنس بن مالك - رضي الله عنه -: من السنة إذا تزوج البكر على الثيب، أقام عندها سبعاً4، فهذا وأمثاله يكون من المرفوع حكماً؛ لأن الصحابي لا يُضيف السنة إلا إلى سنة الرسول صلى الله عليه وسلّم. ¶ وأيضاً لو أخبر أحدٌ من الصحابة عن الجنة والنار لقلنا: هذا ¶ __________ ¶ 1 المغني 3/328. ¶ 2 أخرجه البخاري كتاب صلاة الكسوف باب خطبة الإمام في الكسوف 1046 ومسلم كتاب صلاة الكسوف باب ذكر عذاب القبر في صلاة الخسوف 8 – 903. ¶ 3 أخرجه البخاري كتاب الجنائز باب قراءة الفاتحة 1335. ¶ 4 أخرجه البخاري كتاب النكاح باب إذا تزوج البكر على الثيب 5213. ومسلم كتاب الرضاع باب قدر ماتستحقه البكر",
            "page": "52",
            "part": "1",
            "seal": "48FAC2B3"
        },
        {
            "id": "42",
            "nass": "مرفوعٌ حكماً، إلا أنه يُشترط في هذا النوع: ألا يكون الصحابي ممن عُرف بكثرة الأخذ عن بني إسرائيل، فإن كان ممن عُرفوا بذلك، فإنه لا يُعتبر له حكم الرفع؛ لاحتمال أن يكون ما نقله عن بني إسرائيل، وهؤلاء كثيرون أمثال: عبد الله بن عمرو بن العاص - رضي الله عنه - فإنه أخذ جملة كبيرة عن كتب أهل الكتاب، في غزوة اليرموك، مما خلَّفه الروم أو غيرهم، لأن في هذا رخصة، فإذا عُرف الصحابي بأنه ينقل عن بني إسرائيل، فإنه لا يكون قوله مرفوعاً حكماً. ¶ وهل ما أضيف إلى الصحابي ولم يثبت له حكم الرفع، هل هو حجة أم لا؟ ¶ نقول: في هذا خلاف بين أهل العلم. ¶ فمنهم من قال: بأنه حجة، بشرط ألا يُخالف نصاً، ولا صحابياً آخر، فإن خالف نصًّا أُخذ بالنص، وإن خالف صحابياً آخر أُخذ بالراجح. ¶ ومنهم من قال: إن قول الصحابي ليس بحجة، لأن الصحابي بشر يجتهد، ويصيب ويخطئ. ¶ ومنهم من قال: الحجة من أقوال الصحابة قول أبي بكر وعمر - رضي الله عنهما - لأن النبي صلى الله عليه وسلّم قال: \"اقتدوا بالذين من بعدي أبو بكر وعمر\" 1 وقال أيضاً: \"إن يطيعوا أبا بكر وعمر يرشدوا\" 2. ¶ وأما من سواهما فليس قوله بحجة. ¶ والذي يظهر لي أن قول الصحابي حجة إن كان من أهل الفقه ¶ __________ ¶ 1 رواه الإمام أحمد 382 والترمذي كتاب المناقب باب: حديث حذيفة 3662 وابن ماجة في المقدمة 97. ¶ 2 أخرجه مسلم كتاب المساجد باب قضاء الصلاة الفائتة 311 – 681.",
            "page": "53",
            "part": "1",
            "seal": "4A8DD825"
        },
        {
            "id": "43",
            "nass": "والعلم، وإلا فليس بحجة، لأن بعض الصحابة كان يفدُ على النبي صلى الله عليه وسلّم، ويتلقى منه بعض الأحكام الشرعية، وهو ليس من الفقهاء، وليس من علماء الصحابة، فهذا لا يكون قوله حجة. ¶ وهذا القول وسط بين الأقوال، وهو القول الراجح في هذه المسألة. ¶ وما الحكم فيما إذا قال التابعي: من السنة كذا، هل له حكم الرفع أم لا؟ ¶ نقول: قد اختلف المحدثون في ذلك. ¶ فمنهم من قال: إنه موقوف، وليس من قسم المرفوع؛ لأن التابعي لم يدرك عهد النبي صلى الله عليه وسلّم، فلذلك لا نستطيع أن نقول أن ما سماه سنة، فيعني به سنة النبي صلى الله عليه وسلّم، بل يحتمل أن يريد سنة الصحابة. ¶ وقال بعض العلماء: بل هو مرفوع؛ لكنه مرسل منقطع؛ لأنه سقط منه الصحابي، ويكون المراد بالسنة عنده هي: سنة النبي صلى الله عليه وسلّم. ¶ وعموماً فعلى كلا القولين: إن كان مرسلاً: فهو ضعيف، وذلك لعدم اتصال السند. ¶ وإذا كان موقوفاً: فهو من باب قول الصحابي، أو فعله. ¶ وقد تقدم الخلاف في حجية قول الصحابي، وبيان الخلاف فيه وأن القول الصحيح هو أنه حجة بثلاثة شروط: ¶ 1 - أن يكون الصحابي من فقهاء الصحابة. ¶ 2 - ألا يخالف نصاً. ¶ 3 - ألا يخالف قول صحابي آخر. ¶ فإن كان ليس من فقهاء الصحابة، فقوله ليس بحجة، وإن كان",
            "page": "54",
            "part": "1",
            "seal": "8EED2767"
        },
        {
            "id": "44",
            "nass": "من فقهائهم، ولكن خالف نصاً، فالعبرة بالنص، ولا عبرة بقوله، وإن كان من فقهاء الصحابة، ولم يخالف نصاً ولكن خالفه صحابي آخر، فإننا نطلب المرجح. ¶ كذلك من المرفوع حكماً، إذا نسب الشيء إلى عهد النبي صلى الله عليه وسلّم فقيل: كانوا يفعلون كذا في عهد النبي صلى الله عليه وسلّم، فهذا من المرفوع حكماً. ¶ وأمثلته كثيرة: مثل قول أسماء بنت أبي بكر - رضي الله عنهما - نحرنا في عهد النبي صلى الله عليه وسلّم فرساً في المدينة وأكلناه1. ¶ فهنا لم تصرح بأن النبي صلى الله عليه وسلّم علم به، لأنها لو صرحت به لكان مرفوعاً صريحاً، فإذاً هو مرفوع حكماً. ¶ ووجه ذلك: أنه لو كان حراماً ما أقره الله تعالى، فإقرار الله عز وجل له يقتضي أن يكون حجة - وقد علمت فيما سبق - أن من العلماء من يقول: هذا ليس مرفوعاً حكماً، ولكنه حجة، وقال: إنه ليس مرفوعاً لأن النبي صلى الله عليه وسلّم لم يعلم به، لكنه حجة لأن الله تعالى علم به فأقره. ¶ كذلك من المرفوع حكماً ما إذا قال الصحابي: روايةً. ¶ مثاله: اتصل السند إلى الصحابي فقال: عن أبي هريرة رواية: من فعل كذا وكذا، أو من قال كذا وكذا، فإن هذا من المرفوع حكماً، لأن قول الصحابي رواية، لم يصرح أنها رواية عن النبي صلى الله عليه وسلّم، لكن لما كان الغالب أن الصحابة يتلقون عن الرسول صلى الله عليه وسلّم، جعله العلماء من المرفوع حكماً. ¶ كذلك من المرفوع حكماً: إذا قال التابعي عن الصحابي: رفعه إلى النبي صلى الله عليه وسلّم، مثل ما يقوله بعض التابعين: عن أبي هريرة يرفعه، أو ¶ __________ ¶ 1 أخرجه البخاري كتاب الذبائح باب لحوم الخيل 5519.",
            "page": "55",
            "part": "1",
            "seal": "AC2E4CD0"
        },
        {
            "id": "45",
            "nass": "عن أبي هريرة رفعه، أو عن أبي هريرة يبلغ به، كل هذا من المرفوع حكماً وذلك لأنه لم يصرح فيه بنسبته إلى النبي صلى الله عليه وسلّم.",
            "page": "56",
            "part": "1",
            "seal": "412C3D24"
        },
        {
            "id": "46",
            "nass": "المسند وضابطه ¶ ... ¶ قال المؤلف رحمه الله: ¶ 8 - والُمسنَدُ الُمتَّصِلُ الإسنادِ مِنْ ... رَاويه حتى الُمصطفى ولم يَبِنْ ¶ هذا هو القسم السادس من أقسام الحديث المذكورة في النظم، وعندنا فيما يتعلق بالسند خمسة أشياء: ¶ 1 - مُسْنَد. ¶ 2 - مُسْنِد. ¶ 3 - مُسْنَد إليه. ¶ 4 - إسناد. ¶ 5 - سَنَد. ¶ يقول المؤلف في تعريف المسنَد: هو المتصل الإسناد، من راويه حتى المصطفى محمد صلى الله عليه وسلّم. ¶ وقوله: \"ولم يَبِنْ\" هذا تفسير للاتصال، يعني لم ينقطع، فالمسند عنده إذاً هو المرفوع المتصل إسناده. ¶ أما كونه مرفوعاً فيؤخذ من قوله: \"حتى المصطفى\". ¶ أما كونه متصل الإسناد فمن قوله \"المتصل الإسناد - ولم يبن\" هذا هو المسند. ¶ وعلى هذا فالموقوف ليس بمسند، لأنه غير مرفوع أي لم يتصل إلى النبي صلى الله عليه وسلّم. ¶ وكذلك المنقطع الذي سقط منه بعض الرواة ليس بمسند، لأننا اشترطنا أن يكون متصلاً، وهذا هو ما ذهب إليه المؤلف وهو رأي جمهور علماء الحديث. ¶ وبعضهم يقول: إن المسند أعم من ذلك، فكل ما أسند إليه",
            "page": "57",
            "part": "1",
            "seal": "A842F7FE"
        },
        {
            "id": "47",
            "nass": "راويه، فهو مسند، فيشمل المرفوع، والموقوف، والمقطوع، والمتصل، والمنقطع. ¶ ولا شك أن هذا القول هو الذي يوافق اللغة، فإن اللغة تدل على أن المسند هو الذي أُسند إلى راويه، سواء كان مرفوعاً، أم غير مرفوع، أو كان متصلاً، أو منقطعاً، لكن الذي عليه أكثر المحدثين أن المسند هو الذي اتصل إسناده إلى رسول الله صلى الله عليه وسلّم. ¶ أما \"الُمسند\" فهو الراوي الذي أسند الحديث إلى راويه، فإذا قال: حدثني فلان. ¶ فالأول مسنِد. ¶ والثاني مسنَد إليه. ¶ يعني أن كل من نسب الحديث فهو مسنِد، ومن نُسب إليه الحديثُ فهو مسند إليه. ¶ أما \"السند\" فهم رجال الحديث أي رواته، فإذا قال: حدثني فلانٌ عن فلان عن فلان، فهؤلاء هم سند الحديث؛ لأن الحديث اعتمد عليهم، وصاروا سنداً له. ¶ أما \"الإسنادُ\": فقال بعض المحدثين: الإسناد هو السند، وهذا التعبير يقع كثيراً عندهم فيقولون: إسناده صحيح، ويعنون بذلك سنده أي الرواة. ¶ وقال بعضهم: الإسناد هو نسبة الحديث إلى راويه. ¶ يقالُ: أسند الحديث إلى فلان أي نسبه إليه. ¶ والصحيح فيه: أنه يُطلق على هذا وعلى هذا. ¶ فيطلق الإسناد أحياناً: على السند الذين هم الرواة. ¶ ويطلق أحياناً: على نسبة الحديث إلى راويه، فيقال أسند الحديث",
            "page": "58",
            "part": "1",
            "seal": "B58612BB"
        },
        {
            "id": "48",
            "nass": "إلى فلان، أسنده إلى أبي هريرة، أسنده إلى ابن عباس، أسنده إلى ابن عمر وهكذا. ¶ وهل يلزم من الإسناد أن يكون الحديث صحيحاً؟ ¶ نقول: لا؛ لأنه قد يتصل السند من الراوي إلى النبي صلى الله عليه وسلّم، ويكون في الرواة ضعفاء، ومجهولون ونحوهم. ¶ إذاً فليس كل مسندٍ صحيحاً، فقد يكون الحديثُ صحيحاً، وهو غير مسند، كما لو أُضيف إلى الصحابي بسند صحيح، فإنه موقوف وصحيح، لكن ليس بمسند، لأنه غير مرفوع إلى النبي صلى الله عليه وسلّم، وقد يكون مسنداً متصل الإسناد، لكن الرواة ضعفاء، فهذا يكون مسنداً، ولا يكون صحيحاً. ¶ وبين المسند لغةً، وبين المسند اصطلاحاً فرق، والنسبة بينهما العموم والخصوص. ¶ فالمسند في اللغة هو: ما أسند إلى قائله، سواء كان مرفوعاً، أو موقوفاً أو مقطوعاً. ¶ فإذا قلت: قال فلان كذا، فهذا مسند، حتى ولو أضفته إلى واحد موجود تخاطبه الآن. ¶ فلو قلتُ: قال فلان كذا، فهذا مسند؛ لأني أسندتُ الحديث إلى قائله. ¶ لكن في الاصطلاح: المسندُ هو المرفوع المتصل السند. ¶ فالمسند اصطلاحاً، أخصُّ من المسند لغة، فكل مسندٍ اصطلاحاً، فهو مسندٌ لغة، ولا عكس، فبينهما العموم والخصوص.",
            "page": "59",
            "part": "1",
            "seal": "21ECE6D3"
        },
        {
            "id": "49",
            "nass": "المتصل وضابطه ¶ ... ¶ قال المؤلف رحمه الله: ¶ 9 - ومَا بِسَمعِ كُلِّ رَاوٍ يَتَّصِلْ ... إسنَادُهُ للمُصْطَفَى فالُمتَّصِلْ ¶ قوله: \"المصطفى\" مأخوذة من الصفوة، وهي خيار الشيء، وأصلها في اللغة \"المصتفى\" بالتاء. ¶ والقاعدة: أنه إذا اجتمعت الصاد والتاء، وسبقت إحداهما بالسكون فإنها تُقلب طاءً فتصير \"المصطفى\". ¶ واللام في قوله \"للمصطفى\" بمعنى \"إلى\" أي إلى المصطفى. والمتصل هو القسم السابع من أقسام الحديث المذكور في النظم. ¶ وفي تعريفه قولان لأهل العلم: ¶ فالمتصلُ على كلام المؤلف هو: المرفوع الذي أخذه كل راوي عمن فوقه سماعاً. ¶ فاشترط المؤلف للمتصل شرطين: ¶ 1 - السماع بأن يسمع كل راوٍ ممن روى عنه. ¶ 2 - أن يكون مرفوعاً إلى النبي صلى الله عليه وسلّم. ¶ لقوله \"للمصطفى\" يعني إلى المصطفى، وبناء على ذلك، فالموقوف، والمقطوع، لا يسمى متصلاً؛ لأن المؤلف اشترط أن يكون متصلاً إلى النبي صلى الله عليه وسلّم، وفي المقطوع، والموقوف لم يتصل السند إلى النبي صلى الله عليه وسلّم. ¶ وكذلك المرفوع، إذا كان فيه سقط في الرواة، فإنه لا يسمى متصلاً، لأنه منقطع. ¶ وعلى ظاهر كلام المؤلف إذا لم يُصّرح الراوي بالسماع، أو ما يقوم مقامه، فليس بمتصل، فلابد أن يكون سماعاً، والسماع من",
            "page": "60",
            "part": "1",
            "seal": "4DF3F392"
        },
        {
            "id": "50",
            "nass": "الراوي هو أقوى أنواع التحمل وهذا هو ما ذهب إليه المؤلف في تعريف المتصل. ¶ وقيل بل المتصل هو: ما اتصل إسناده، بأخذ كل راوي عمن فوقه إلى منتهاه. ¶ وعلى هذا فيشمل الموقوف، والمقطوع، ويشمل ما روي بالسماع وما روي بغير السماع، لكن لابد من الاتصال. ¶ وهذا أصح من قول المؤلف وهو أن المتصل هو: ما اتصل إسناده بأن يروي كل راوي عمن فوقه، سواء كان مرفوعاً، أو موقوفاً، أو مقطوعاً، وسواء كانت الصيغة هي السماع، أو غير السماع، فكل ما اتصل إسناده يكون متصلاً. ¶ وقد سبق لنا خلاف المحدثين حول مسألة: هل تُشترط الملاقاة أو تكفي المعاصرة وتقدم الجواب عليه1. ¶ ولا يشترط في الاتصال أن يثبت سماع هذا الحديث بعينه منه، بل إذا ثبت سماعه منه فيكفي ذلك، إلا إذا قيل إنه لم يسمع منه إلا حديثاً واحداً وهو حديث كذا وكذا مثلاً، فإن ما سوى هذا الحديث لا يعدّ متصلاً. ¶ كما قيل: إن الحسن البصري لم يسمع من سمرة بن جندب رضي الله عنه إلا حديثاً واحداً وهو حديث العقيقة. ¶ وبناء على هذا القول: إذا روى الحسن البصري عن سمرة بن جندب حديثاً، سوى حديث العقيقة فهو غير متصل. ¶ والمسألة فيها خلاف بين العلماء، ولكن نقول: إن الحصر صعب، فكوننا نقول إن الحسن لم يسمع من سمرة إلا حديث العقيقة ¶ __________ ¶ 1 تقم ص 40.",
            "page": "61",
            "part": "1",
            "seal": "01CE8B82"
        },
        {
            "id": "51",
            "nass": "فيه نوع صعوبة جداً، حتى لو فُرض أن الحسن قال: لم أسمع سوى هذا الحديث، فإننا نقول: إن كان قد قال هذه الكلمة بعد موت سمرة، حَكَمنا بأنه لم يسمع من سمرة سواه، لأنه لا يمكن أن يسمع من سمرة بعد موته، وأما إذا كان قد قاله في حال حياة سمرة، فيحتمل أنه قال لم أسمع من سمرة سوى هذا الحديث، ثم يكون قد سمع بعد ذلك حديثاً آخر. والله أعلم.",
            "page": "63",
            "part": "1",
            "seal": "B3EA9828"
        },
        {
            "id": "52",
            "nass": "المسلسل ومثاله ¶ ... ¶ قال رحمه الله تعالى: ¶ 10 - مُسَلْسَلٌ قُلْ ما عَلى وَصفٍ أتَى ... مثلُ: أما والله أنبَأني الفَتى ¶ ومن أقسام الحديث أيضاً \"المسلسل\" وهذا هو القسم الثامن في النظم وهو اسم مفعول من \"سَلسله\" إذا ربطه في سلسلة، هذا في اللغة. ¶ وفي الاصطلاح: هو الذي اتفق فيه الرواة، فنقلوه بصيغة معينة، أو حال معينة. ¶ يعني أن الرواة اتفقوا فيه على وصفٍ معيَّن، إما وصف الأداء، أو وصف حال الراوي أو غير ذلك. ¶ والمسلسل من مباحث السند والمتن جميعاً؛ لأن التسلسل قد يكون فيهما، أو في أحدهما دون الآخر. ¶ وفائدة المسلسل هو: التنبيه على أن الراوي قد ضبط الرواية، ولذلك أمثلة كثيرة منها: حديث معاذ بن جبل - رضي الله عنه - أن النبي صلى الله عليه وسلّم قال له: \"إني أحبُّك فلا تدعنَّ أن تقول دبر كل صلاة: اللهم أعني على ذكرك وشكرك وحُسن عبادتك\" 1. ¶ فقد تسلسل هذا الحديث وصار كل راوٍ إذا أراد أن يحدّث به غيره، قال لمن يحدثه هذه الجملة \"إني أحبُّك فلا تدعنَّ أن تقول ... \" الحديث. ¶ فهذا مسلسل لأن الرواة اتفقوا فيه على هذه الجملة. ¶ وكذلك لو قال: حدثني على الغداء، ثم إن هذا الراوي حدث الذي تحته وهو على الغداء فقال: حدثني فلان على الغداء، قال حدثني فلانٌ على الغداء، قال حدثني فلان على الغداء، فنُسمي هذا مسلسلاً، ¶ __________ ¶ 1 أخرجه الإمام أحمد 5/244.",
            "page": "63",
            "part": "1",
            "seal": "C020667C"
        },
        {
            "id": "53",
            "nass": "لأن الرواة اتفقوا فيه على حال واحدة فأدّوا وهم على الغداء. ¶ وكذلك إذا اتفق الرواة على صيغة معينة من الأداء بحيث أنهم كلهم قالوا: أنبأني فلانٌ، قال أنبأني فلان، قال: أنبأني فلان، إلى نهاية السند، فإننا نسمي هذا أيضاً مسلسلاً، لاتفاق الرواة على صيغة معين وهي \"أنبأني\". ¶ قوله: \"مسلسل قل ما على وصفٍ أتى\". ¶ يعني أن ما أتى على وصف واحد من الرواة، سواء كان هذا الوصف في صيغة الأداء، أو في حال الراوي، فإذا اتفق الرواة على شيء، إما في صيغة الأداء، أو حال الراوي فإن ذلك يسمى مسلسلاً. ¶ قوله: \"مثل أما والله أنبأني الفتى\". ¶ وقد تقدم هذا المثال، وذلك بأن يقول كل واحد منهم: أنبأني فلان، قال: أنبأني فلان إلى نهاية السند، فإننا نسمي هذا مسلسلاً؛ لأن الرواة اتفقوا فيه على صيغة واحدة في الأداء، ومثله ما لو اتفقوا على صيغة سمعت، أو قال، أو نحو ذلك فإن كل هذا يسمى مسلسلاً.",
            "page": "64",
            "part": "1",
            "seal": "00520A2F"
        },
        {
            "id": "54",
            "nass": "من صور المسلسل ومثالها ¶ ... ¶ ثم قال المؤلف رحمه الله: ¶ 11 - كذاكَ قدْ حدَثَنيه قائما ... أو بعدَ أن حدَّثَنِي تَبَسَّمَا ¶ يعني أن من صور المسلسل، أن يقول الراوي: حدثني فلان قائماً، قال: حدثني فلان قائماً، قال حدثني فلان قائماً، قال: حدثني فلان قائماً وهكذا إلى نهاية السند. ¶ ومثله ما لو قال: حدثني فلان وهو مضطجع على فراشه، ثم اتفق الرواة على مثل ذلك فإنه يكون مسلسلاً. ¶ ومن صوره أن يقول: حدثني، ثم تبسم، ويستمر ذلك في جميع السند. ¶ ولو أن الرواة اتفقوا في رواية حديث أبي هريرة رضي الله عنه، في قصة الرجل المجامع في نهار رمضان، الذي قال بعد أن أتته الصدقة: يا رسول الله، أعلى أفقر مني؟ فوالله ما بين لابتيها أهل بيت أفقر مني، فضحك النبي صلى الله عليه وسلّم حتى بدت نواجذه1، فصار كل محدث يضحك إذا وصل إلى هذه الجملة، حتى تبدوا نواجذه، فنُسمِّي هذا أيضاً مسلسلاً، لأن الرواة اتفقوا فيه على حال واحدة وهي الضحك. ¶ ما هي الفائدة من معرفة المسلسل؟ ¶ نقول: إن معرفة المسلسل لها فوائد هي: ¶ أولاً: هو في الحقيقة فن طريف، حيث إن الرواة يتفقون فيه على حال معينة لاسيما إذا قال: حدثني وهو على فراشه نائمٌ، حدثني وهو يتوضأ، حدثني وهو يأكل، حدثني ثم تبسم، حدثني ثم بكى، فهذه ¶ __________ ¶ 1 رواه البخاري كتاب الصوم باب إذا جامع في رمضان 1936 ومسلم كتاب الصيام باب تغليظ تحريم الجماع في نهار رمضان 111.",
            "page": "65",
            "part": "1",
            "seal": "F5440E6A"
        },
        {
            "id": "55",
            "nass": "الحالة طريفة، وهي أن يتفق الرواة كلهم على حال واحدة. ¶ ثانياً: أن في نقله مسلسلاً هكذا؛ حتى لدرجة وصف حال الراوي، فيه دليل على تمام ضبط الرواة، وأن بعضهم قد ضبط حتى حال الراوي حين رواه، فهو يزيد الحديث قوة. ¶ ثالثاً: أنه كان التسلسل مما يقرب إلى الله، صار فيه زيادة قربة وعبادة، مثل ما في حديث معاذ - رضي الله عنه - \"إني أحبك فلا تدعنَّ ... \" 1 فكون كل واحد من الرواة يقول للثاني إني أحبُّك، كان هذا مما يزيد في الإيمان، ويزيد الإنسان قربة إلى الله تعالى، لأن من أوثق عرى الإيمان الحب في الله، والبغض في الله. ¶ __________ ¶ 1 تقدم تخريجه ص 63.",
            "page": "66",
            "part": "1",
            "seal": "7BA54254"
        },
        {
            "id": "56",
            "nass": "ثم قال المؤلف رحمه الله: ¶ 12 - عَزِيزٌ مَروي اثنيِن أو ثلاثه ... مشهورٌ مروي فوق ما ثلاثه ¶ ذكر المؤلف في هذا البيت قسمين من أقسام الحديث وهما: العزيز والمشهور، وبهما يتم التاسع والعاشر من أقسام الحديث التي في النظم. ¶ العزيز في اللغة: مأخوذ من عزَّ إذا قوي، وله معاني أُخرى، منها القوة، والغلبة، والامتناع، لكن الذي يهمنا في باب المصطلح هو المعنى الأول وهو القوة. ¶ أما في الاصطلاح فهو: ما رواه اثنان عن اثنين عن اثنين إلى أن يصل إلى منتهى السند. ¶ والمؤلف هنا لم يشترط أن يكون مرفوعاً، فيشمل المرفوع، والموقوف، والمقطوع، لأنه قال \"مروي اثنين\" ولم يقل \"مروي اثنين مرفوعاً\"، ولهذا فإنه لا يشترط في العزيز أن يكون مرفوعاً. ¶ ووجه تسميته عزيزاً: لأنه قوي برواية الثاني، وكلما كثُرَ المخبرون ازداد الحديث أو الخبر قوة، فإنه لو أخبرك ثقة بخبر، ثم جاء ثقة آخر فأخبرك بنفس الخبر، ثم جاءك ثالث، ثم رابع، فأخبروك بالخبر، لكان هذا الخبر يزداد قوة بازدياد المخبر به. ¶ وقوله \"أو ثلاثة\". ¶ \"أو\" للتنويع، ومن حيث الصيغة يحتمل أن تكون للخلاف لكنه لما قال فيما بعد \"مشهور مروي فوق ما ثلاثة\" عرفنا أن \"أو\" هنا للتنويع يعني أن العزيز هو ما رواه اثنان عن اثنين إلى آخره، أو ما رواه ثلاثة عن ثلاثة إلى آخره. فما رواه ثلاثة عن ثلاثة إلى منتهى السند يعتبر - في رأي المؤلف - عزيزاً لأنه قوي بالطريقين الآخرين.",
            "page": "67",
            "part": "1",
            "seal": "28E183AA"
        },
        {
            "id": "57",
            "nass": "ولكن المشهور عند المتأخرين: أن العزيز هو: ما رواه اثنان فقط. ¶ وأن المشهور هو: ما رواه ثلاثة فأكثر، وعلى هذا فيكون قول المؤلف \"أو ثلاثة\" مرجوحاً، والصواب أن العزيز هو: ما رواه اثنان فقط من أول السند إلى آخره. ¶ أما لو رواه اثنان عن واحد عن اثنين عن اثنين إلى منتهاه فإنه لا يسمى عزيزاً، لأنه اختل شرط، في طبقة من الطبقات، وإذا اختل شرط ولو في طبقة من الطبقات اختل المشروط. ¶ وهل العزيز شرطٌ للصحيح؟ ¶ نقول: إن العزيز ليس شرطاً للصحيح. ¶ وقال بعض العلماء: بل إنه شرط للصحيح. ¶ قالوا: لأن الشهادة لا تقبل إلا من اثنين، ولا شك أن الحديث عن النبي صلى الله عليه وسلّم أعظم مشهود به، ولهذا فإن من كذب على النبي صلى الله عليه وسلّم متعمداً فليتبوأ مقعده من النار. ¶ ولكن قد سبق لنا في كلام المؤلف أن هذا ليس بشرط وهو في قوله ... \"ما اتصل إسناده ولم يُشذ أو يُعل\" ولم يذكر اشتراط أن يكون عزيزاً1. ¶ ويُجاب عن قول من قال: بأن الشهادة لا تُقبل إلا باثنين. ¶ بأن هذا خبٌر، وليس بشهادة، والخبر يكفي فيه الواحد، بدليل أن المؤذن يؤذن، ويفطر الناس على أذانه، مع أنه واحد، لأن هذا خبر ديني يكفي فيه الواحد، ويدلُّ لهذا: أن العلماء اتفقوا على قبول حديث أمير المؤمنين عمر بن الخطاب - رضي الله عنه - وأرضاه أنه سمع ¶ __________ ¶ 1 تقدم ص 28.",
            "page": "68",
            "part": "1",
            "seal": "40D98B82"
        },
        {
            "id": "58",
            "nass": "النبي صلى الله عليه وسلّم يقول: \"إنما الأعمال بالنيات وإنما لكل امرئ ما نوى ... \" 1. وهذا الحديث في ثلاث طبقات لم يُرو إلا عن واحد واحد، فدل ذلك على أنه ليس من شرط الصحيح أن يكون مروي اثنين فأكثر. ¶ قوله: \"مشهور مروي فوق ما ثلاثة\". ¶ هذا رأي المؤلف، وعلى القول الراجح نقول: مشهور مروي فوق ما اثنين، فالمشهور على كلام المؤلف هو ما رواه أربعة فصاعداً، وعلى القول الصحيح هو: ما رواه ثلاثة فصاعداً، ولم يصل إلى حد التواتر. ¶ والمشهور يُطلق على معنيين هما: ¶ 1 - ما اشتهر بين الناس. ¶ 2 - ما اصطلح على تسميته مشهوراً. ¶ أما ما اشتهر بين الناس فإنه أيضاً على نوعين: ¶ أما اشتهر عند العامة. ¶ ب ما اشتهر عند أهل العلم. ¶ فأما ما اشتهر عند العامة: فلا حكم له؛ لأنه قد يشتهر عند العامة بعض الأحاديث الموضوعة فهذا لا عبرة به، ولا أثر لاشتهاره عند العامة، لأن العامة ليسوا أهلاً للقبول أو الرد، حتى نقول إن ما اشتهر عندهم مقبول، ولهذا نجد كثيراً من الأحاديث المشتهرة عند العامة قد ألَّف العلماء فيها مؤلفات مثل كتاب \"تمييز الطيب من الخبيث فيما يدور على ألسنة الناس من الحديث\". ¶ __________ ¶ 1 رواه البخاري كتاب بدء الوحي باب كيف بدء الوحي ومسلم كتاب الإمارة باب إنما الأعمال بالنية 155 – 1907.",
            "page": "69",
            "part": "1",
            "seal": "E2027B9D"
        },
        {
            "id": "59",
            "nass": "ومما اشتهر من الأحاديث عندهم \"خير الأسماء ما حِّمد وعُبِّد\"1 وهذا مشتهر عند العامة على أنه حديث صحيح، وهو حديث لا أصل له، ولم يصح ذلك عن النبي صلى الله عليه وسلّم، بل قال النبي صلى الله عليه وسلّم: \"أحب الأسماء إلى الله عبد الله، وعبد الرحمن\" 2. ¶ ومثله \"حب الوطن من الإيمان\"3 وهو مشهور عند العامة على أنه حديث صحيح، وهو حديث موضوع مكذوب، بل المعنى أيضاً غير صحيح بل حب الوطن من التعصب. ¶ ومثله حديث \"يوم صومكم يوم نحركم\"4 وهو مشهور عند العامة، على أنه حديث صحيح، وهو لا أصل له. ¶ ومثله ما يقال \"رابعة رجب غرة رمضان فيها تنحرون\" وهو حديث منمق لا أصل له، ويعني أن اليوم الرابع لرجب، هو اليوم الأول لرمضان، وهو اليوم العاشر لذي الحجة، وهو باطل غير صحيح. ¶ والنوع الثاني هو المشهور عند العلماء فهذا يحتج به بعض العلماء وإن لم يكن له إسناد، ويقول: لأن اشتهاره عند أهل العلم، وقبولهم إياه وأخذهم به، يدل على أن له أصلاً. ¶ ومن ذلك حديث \"لا يقاد الوالد بالولد\" 5 يعني لا يُقتل الوالد ¶ __________ ¶ 1 المقاصد الحسنة ص 103 والأسرار المرفوعة ص 193. ¶ 2 كتاب الآداب باب النهي عن التكني بأبي القاسم 2 – 2132. ¶ 3 كشف الخفاء جـ 1 ص 413 تذكرة الموضوعات 11 والسلسلة الضعيفة 36. ¶ 4 كشف الخفاء جـ 2 ص 211. ¶ 5 أخرجه الإمام أحمد 1/49 والترمذي كتاب الديات باب ماجاء في الرجل يقتل ابنه يقاد منه أم لا 1400.",
            "page": "70",
            "part": "1",
            "seal": "040DDBD3"
        },
        {
            "id": "60",
            "nass": "بالولد قصاصاً، وهو مشهور عند العلماء، فمنهم من أخذ به، وقال لأن اشتهاره عند العلماء وتداولهم إياه واستدلالهم به يدل على أن له أصلاً. ¶ ومن العلماء من لم يعتبر بهذا. ¶ ومنهم من فصَّل وقال: إن لم يُخالف ظاهر النص فهو مقبول. كتب عليكم ¶ أما إن خالف ظاهر النص فهو مردود، وهذا أقرب الأقوال الثلاثة وهو: أن ما اشتهر بين العلماء يُنظر فيه، فإن لم يُخالف نصًّا فهو مقبول، وإن خالف نصًّا فليس بمقبول. ¶ مثلاً \"لا يُقاد الوالد بالولد\" 1 مخالف لظاهر النص وهو قوله تعالى: {وَكَتَبْنَا عَلَيْهِمْ فِيهَا أَنَّ النَّفْسَ بِالنَّفْسِ} [المائدة: 45] . الآية. بل ويخالف قوله تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الْقِصَاصُ فِي الْقَتْلَى الْحُرُّ بِالْحُرِّ} \"البقرة: 178\" الآية. وقوله صلى الله عليه وسلّم: \"لا يحل دم امرئ مسلم إلا بإحدى ثلاث: النفس بالنفس ... \" 2. الحديث. ¶ __________ ¶ 1 تقدم تخريجه ص 70. ¶ 2 أخرجه البخاري كتاب الديات باب قوله تعالى: {أَنَّ النَّفْسَ بِالنَّفْسِ} 6878 ومسلم كتاب القسامة باب ما يباح به دم المسلم 25 – 1676.",
            "page": "71",
            "part": "1",
            "seal": "79417C34"
        },
        {
            "id": "61",
            "nass": "المعنعن والمبهم ¶ ... ¶ قال المؤلف رحمه الله: ¶ 13 - معنعنٌ كعن سعيدٍ عن كَرَمْ ... ومبهمٌ ما فيه راو لم يُسَمْ ¶ المعنعن مأخوذٌ من كلمة \"عن\" وهو: ما أُدي بصيغة عن. ¶ وهذا هو القسم الحادي عشر، من أقسام الحديث المذكورة في هذا النظم مثل أن يقول: عن نافع عن ابن عمر - رضي الله عنهما - ومثل أن يقول: حدثني فلان، عن فلان، عن فلان، عن فلان. ¶ واقتصر المؤلف على التعريف بالمثال؛ لأن التعريف بالمثال جائز، إذ أن المقصود بالتعريف هو إيضاح المعرَّف، والمثال قد يُغني عن الحد، والمثال الذي ذكره المؤلف هو \"عن سعيد عن كرم\" فيقول أروي هذا الحديث عن سعيد عن كرم، هذا هو المعنعن. ¶ وهناك نوع آخر مثله وهو المؤنن، وهو ما روي بلفظ \"أن\"، مثل أن يقول: حدثني فلان أن فلاناً قال: أن فلاناً قال ... إلخ. ¶ وحكم المعنعن والمؤنن هو: الاتصال، إلا ممن عُرف بالتدليس، فإنه لا يُحكم باتصاله إلا بعد أن يُصرح بالسماع في موضع آخر. ومن ثم نحتاج إلى معرفة المدلسين، وذلك لكي تستطيع أن تعرف الحديث إذا جاء بلفظ \"عن\"، وكان عن مدلس فإنه لا يُحكم له بالاتصال، لأن المدلس قد يُسقط الراوي الذي بينه وبين المذكور تدليساً، لأن الراوي الذي أسقطه قد يكون ضعيفاً في روايته، أو في دينه، فيُسقطه حتى يظهر السند بمظهر الصحيح، فهذا لا نحمله على الاتصال ونخشى من تدليسه، وهذا من احتياط أهل العلم لسنة النبي صلى الله عليه وسلّم، ومن نعمة الله تعالى على هذه الأمة حيث إنهم كانوا يتحرزون أشد التحرز فيما يُنسب إلى النبي صلى الله عليه وسلّم. ¶ قوله: \"ومبهمٌ ما فيه راوٍ لم يُسم\".",
            "page": "72",
            "part": "1",
            "seal": "ECF6CD16"
        },
        {
            "id": "62",
            "nass": "والمبهم هو: الذي فيه راو لم يسم، وهذا هو القسم الثاني عشر من أقسام الحديث المذكورة في هذا النظم. ¶ مثل أن يقول: حدثني رجل، قال: حدثني فلانٌ عن فلان عن فلان، فإننا نسمي هذا الحديث مبهماً، لأنه أُبهم فيه الراوي، وكذلك إذا قال: حدثني الثقة فإنه أيضاً يكون مبهماً، لأننا لا ندري من هو هذا الثقة فقد يكون ثقة عند المحدث، وليس بثقة عند غيره. ¶ وكذلك إذا قال: حدثني من أثق به، فهذا أيضاً يكون مبهماً. ¶ وكذلك إذا قال: حدثني صاحب هذه الدار فإنه يكون مبهماً ما لم يكن صاحب الدار معروفاً. ¶ إذاً فالمبهم هو: كل ما فيه راوٍ لم يُسم، أما ما كان الحديث فيه عن رجل لم يسمَّ مثل حديث أنسٍ - رضي الله عنه - قال: دخل أعرابي يوم الجمعة والنبي صلى الله عليه وسلّم يخطب ... الحديث1، فالأعرابي هنا مبهم، لكنه لا يدخل في التعريف الذي معنا، لأن الأعرابي هنا لم يحدث بالحديث، ولكنه تُحدِّث عنه. ¶ إذاً فقوله \"ما فيه راوٍ لم يُسمّ\" معناه أي: ما كان في السند راوٍ لم يسمّ. ¶ وحكم المبهم أن حديثه لا يُقبل، حتى يُعلم من هو هذا المبهم، وذلك لجهالتنا بحال هذا المبهم، إلا المبهم من الصحابة فإن إبهامه لا يضر، لأن الصحابة كلهم عدولٌ ثقاتٌ بشهادة الله تعالى لهم في قوله تعالى: {وَكُلاًّ وَعَدَ اللَّهُ الْحُسْنَى وَاللَّهُ بِمَا تَعْمَلُونَ خَبِيرٌ} [الحديد: 10] . وتزكيته إياهم في قوله تعالى: {مُحَمَّدٌ رَسُولُ اللَّهِ وَالَّذِينَ مَعَهُ أَشِدَّاءُ عَلَى الْكُفَّارِ رُحَمَاءُ بَيْنَهُمْ} [الفتح: ¶ __________ ¶ 1 أخرجه البخاري كتاب الاستسقاء باب الاستسقاء في الجمعة 1014 ومسلم كتاب الاستسقاء باب الدعاء في الاستسقاء 8 – 897.",
            "page": "73",
            "part": "1",
            "seal": "CF3AE0B8"
        },
        {
            "id": "63",
            "nass": "29] . وقوله: {وَالسَّابِقُونَ الْأَوَّلُونَ مِنَ الْمُهَاجِرِينَ وَالْأَنْصَارِ وَالَّذِينَ اتَّبَعُوهُمْ بِإِحْسَانٍ رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ} [التوبة: 100] . ¶ إذاً فحكم الحديث المبهم أنه موقوف حتى يتبين من هو هذا المبهم إلا الصحابة رضوان الله عليهم فإن المبهم منهم مقبول كما سبق بيانه.",
            "page": "74",
            "part": "1",
            "seal": "5FB2ACA1"
        },
        {
            "id": "64",
            "nass": "العلو والنزول ¶ ... ¶ قال المؤلف رحمه الله: ¶ 14 - وكُلُّ ما قَلّتْ رجَالُهُ \"عَلا\" ... وضِدُّه ذاكَ الذي قَدْ \"نَزَلا\" ¶ هذان قسمان من أقسام الحديث وهما الثالث عشر والرابع عشر مما ذُكر في هذا النظم وهما العالي، والنازل. ¶ وعلو الإسناد ونزوله من وصف الإسناد. ¶ وينقسم العلو إلى قسمين: ¶ 1 - علو عدد، وهو ما عرّفه المؤلف بقوله \"ما قلت رجاله ... إلخ\" فكل ما قل رجال السند فيه فهو عالٍ، وكل ما كثر رجال السند فيه فهو نازل، وذلك لأنه إذا قلَّ عدد الرجال، قلت الوسائط، وكلما قلت الوسائط ضعف احتمال الخطأ، ويتضح هذا بالمثال: ¶ فإذا كان الرواة زيداً، عن عمرو، عن بكر، فالخطأ يحتمل في الأول، ويحتمل في الثاني، ويحتمل في الثالث، فالاحتمالات ثلاثة، وإذا كانوا زيداً، عن عمرو، عن بكر، عن خالد، عن سفيان، صار عندنا خمسة احتمالات، ومعلوم أنه كلما قل احتمال الخطأ كان أقرب إلى القبول. ¶ فإذا رُوي الحديث بسند بينه وبين الراوي خمسة، ورُوي من طريق آخر بينه وبين الراوي ثلاثة، فالثاني هو العالي، والأول هو النازل، لأن احتمال الخطأ في الثلاثة أقل من احتمال الخطأ في الخمسة. ¶ وهل يلزم من علو السند عدداً أن يكون أصحَّ من النازل؟ ¶ نقول: لا يلزم ذلك، لأن هذا العدد القليل من الرواة قد يكون الرواة فيه ضعفاء، ويكون في العدد الكثير الرواة فيه ثقات أثبات، فلا يلزم من علو الإسناد عدداً، أن يكون العالي أصح، لأن اعتبار حال",
            "page": "75",
            "part": "1",
            "seal": "0E879663"
        },
        {
            "id": "65",
            "nass": "الرجال أمرٌ مهم. ¶ 2 - علو صفة. وذلك بأن يكون رجال السند أثبت في الحفظ والعدالة من السند الآخر. ¶ مثاله: ¶ إذا روي الحديث من طريق عدد رجاله ثلاثة، وروي من طريق آخر عدد رجاله ثلاثة، لكن رجال الطريق الأول أضعف من الطريق الثاني في الحفظ، والعدالة، فالثاني بلا شك أقوى وأعلى من الطريق الأول. ¶ ولو رُوي الحديث من طريق فيه أربعة رجال، وروي من طريق آخر فيه ثلاثة رجال، لكن الطريق الأول أثبت من الطريق الثاني في العدالة والحفظ، فالأول أعلى باعتبار حال الرواة. ¶ يعني أن الأول أعلى علو صفة، والثاني أعلى علو عدد، ففي هذه الحالة أيهما نقدم؟ ¶ نقول: نقدم الأول وهو العلو في الصفة، لأن العلو في الصفة هو الذي يُعتمد عليه في صحة الحديث، لأن العدد قد يكون مثلاً ثلاثة رواة وكلهم ثقات، فيكون الحديث صحيحاً، وقد يكون العدد عشرين راوياً، لكن كلهم ضعفاء، فلا يكون الحديث صحيحاً. ¶ إذاً فالعلو ينقسم إلى قسمين: ¶ 1 - علو العدد وهو: ما كان فيه عدد الرجال أقل. ¶ 2 - علو الصفة وهو: ما كان حال الرجال فيه أقوى وأعلى من جهة الحفظ والعدالة. ¶ والمؤلف رحمه الله لم يتكلم عن علو الصفة وإنما تكلم عن علو العدد.",
            "page": "76",
            "part": "1",
            "seal": "B463AD91"
        },
        {
            "id": "66",
            "nass": "الموقوف وضابطه ¶ ... ¶ قال المؤلف رحمه الله: ¶ 15 - وما أضَفتهُ إلى الأصحابِ مِنْ ... قولٍ وفعلٍ فهو موقوفٌ زُكِنْ ¶ هذا هو القسم الخامس عشر من أقسام الحديث المذكورة في هذا النظم وهو الموقوف. ¶ قوله \"ما\" شرطية. ¶ \"أضفته إلى الأصحاب\" أي ما أضفته أيها الراوي إلى الأصحاب. ¶ والأصحاب جمع صحبٍ، وصَحْبٌ اسم جمع صاحب. ¶ والمراد بالأصحاب هنا: أصحاب النبي صلى الله عليه وسلّم. ¶ والصحابي هو: من اجتمع بالنبي صلى الله عليه وسلّم مؤمناً به، ومات على ذلك. ¶ حتى ولو كان الاجتماع لحظة، وهذا من خصائص النبي صلى الله عليه وسلّم أن يكون صاحبه من اجتمع به ولو لحظة. ¶ أما غيره فلا يكون الصاحب صاحباً إلا بطول صحبة، أما مجرد أن يلاقيه في أي مكان، فلا يكون بذلك صاحباً له. ¶ ولابد في الصحابي أن يموت مؤمناً بالنبي صلى الله عليه وسلّم حتى ولو ارتد عن الإسلام ثم رجع إليه مرة أخرى، فهو صحابي على الصحيح من أقوال أهل العلم. ¶ إذاً فما أضفته إلى الصحابة - رضوان الله تعالى عليهم - فإنه يسمى عند المحدثين موقوفاً. ¶ وقوله \"زُكِنْ\" يعني عُلِم. ¶ وقوله \"من قول وفعل\". ¶ يُستثنى من ذلك ما ثبت له حكم الرفع، من قول الصحابي أو",
            "page": "77",
            "part": "1",
            "seal": "56174108"
        },
        {
            "id": "67",
            "nass": "فعله، فإنه يكون مرفوعاً حُكماً، ولو كان من فعل الصحابي، كصلاة علي رضي الله عنه في الكسوف ثلاث ركوعات في كل ركعة، فهذا مرفوعٌ حُكماً، لأن عدد الركوعات في ركعة واحدة، أمرٌ يتوقف فيه على الشرع، ولا مجال للاجتهاد فيه، وكذلك لو تحدث الصحابي عن أمر من أمور المستقبل، أو أمور الغيب، فإنه يُحكم له بالرفع، لأن أمور الغيب ليس للرأي فيها مجال.",
            "page": "78",
            "part": "1",
            "seal": "CAC75BF0"
        },
        {
            "id": "68",
            "nass": "قال المؤلف رحمه الله: ¶ 16 - ومُرْسَلٌ منْهُ الصحَابُّي سَقَطْ ... ... ... ... .... .... ¶ هذا هو القسم السادس عشر من أقسام الحديث المذكورة في هذا النظم وهو المرسل. ¶ والمرسل في اللغة: المطلق، ومنه أرسل الناقة في المرعى، أي أطلقها. ¶ وفي الاصطلاح عرفه الناظم بأنه: ما سقط منه الصحابي. ¶ وعرفه بعض العلماء بأنه: ما رفعه التابعي أو الصحابي الذي لم يسمع من النبي صلى الله عليه وسلّم وهذا التعريف أدق؛ لأن ظاهر كلام المؤلف أنه إذا ذكر الصحابي فليس بمرسل، ولو كان الصحابي لم يسمع من النبي صلى الله عليه وعلى آله وسلم، كمحمد بن أبي بكر - رضي الله عنهما - الذي ولد في حجة الوداع وهذا ليس بجيد، فإن حديث الصحابي الذي لم يسمع من النبي صلى الله عليه وسلّم من قبيل المرسل عند المحققين. ¶ والمرسل من أقسام الضعيف؛ لأن الواسطة بين النبي صلى الله عليه وسلّم وبين من رفعه مجهول إلا في المواضع التالية: ¶ الأول: إذا علم الواسطة بين النبي صلى الله عليه وسلّم ومن رفعه، فيحكم بما تقتضيه حاله. ¶ الثاني: إذا كان الرافع له صحابيًّا. ¶ الثالث: إذا علم أن رافعه لا يرفعه إلا عن طريق صحابي. ¶ الرابع: إذا تلقته الأمة بالقبول.",
            "page": "79",
            "part": "1",
            "seal": "182A0058"
        },
        {
            "id": "69",
            "nass": "الغريب وتعريفه لغة واصطلاحا ¶ ... ¶ قال المؤلف رحمه الله: ¶ ... ... .... .... .... ... وقُلْ غَريبٌ ما رَوى راوٍ فَقَطْ ¶ هذا هو القسم السابع عشر من أقسام الحديث المذكورة في هذا النظم وهو الغريب. ¶ قوله: \"وقُل غريبٌ ما روى راوٍ فقط\" الغريب مشتق من الغربة، والغريب في البلد هو الذي ليس من أهلها. ¶ والغريب في الحديث هو: ما رواه راوٍ واحد فقط، حتى ولو كان الصحابي، فهو غريب، مثل أن لا نجد راو من الصحابة إلا ابن عباس - رضي الله عنهما - فهو غريب، أو لم نجد راوياً من التابعين إلا قتادة فهو غريب. ¶ والغرابة إما أن تكون في: أول السند. ¶ أو في أثنائه. ¶ أو في آخره. ¶ يعني قد يكون الحديث غريباً في آخر السند لم يروه إلا تابعي واحد عن الصحابة، ثم يرويه عنه عدد كبير، فيكون هذا غريباً في آخر السند، وفيما بعده قد يصل إلى حد التواتر، فحديث \"إنما الأعمال بالنيات ... \" 1 من الغريب، لكنه غريب في طبقة الصحابة والتابعين، وأما بعد ذلك فقد انتشر انتشاراً عظيماً. ¶ وقد يكون غريباً في أثنائه، رواه جماعة وانفرد به عنهم واحد، ثم رواه عن جماعة، وقد يكون غريباً في أوله انفرد به واحد عن جماعة. ¶ والغريب قد يكون صحيحاً، وقد يكون ضعيفاً، لكن الغالب على الغرائب أنها تكون ضعيفة. ¶ __________ ¶ 1 تقدم تخريجه ص 69.",
            "page": "80",
            "part": "1",
            "seal": "ED17F0C4"
        },
        {
            "id": "70",
            "nass": "المنقطع وضابطه ¶ ... ¶ قال المؤلف رحمه الله: ¶ 17 - وكُلُّ ما لْم يتصلْ بحال ... إسْنَادُهُ مُنْقَطِعُ الأوصَالِ ¶ هذا هو القسم الثامن عشر من أقسام الحديث المذكورة في هذا النظم وهو المنقطع. ¶ قوله: \"وكل ما\". ¶ أي كل حديث أو كل إسناد، لكن الظاهر أن مراده كل حديث بدليل قوله: \"لم يتصل إسناده\" أي أن كل حديث لم يتصل إسناده بأي حال من الأحوال فإنه يسمى منقطعاً، وهذا بالمعنى العام، فإذا كان الحديث قد رواه خمسة، الأول، عن الثاني، عن الثالث، عن الرابع، عن الخامس. ¶ ثم وجدناه مروياً عن الأول، عن الثالث، عن الرابع، عن الخامس فهو منقطع. ¶ ولو وجدناه مروياً عن الثاني، عن الثالث، عن الرابع، عن الخامس فهو منقطع لأنه سقط أوله. ¶ ولو رواه الأول، عن الثالث، عن الخامس فهو أيضاً منقطع. ¶ ويقسم العلماء الانقطاع إلى أربعة أقسام: ¶ 1 - أن يكون الانقطاع من أول السند. ¶ 2 - أن يكون الانقطاع من آخر السند. ¶ 3 - أن يكون الانقطاع من أثناء السند بواحد فقط. ¶ 4 - أن يكون الانقطاع من أثناء السند باثنين فأكثر على التوالي. ¶ فأما القسم الأول وهو: إذا كان الآنقطاع من أول السند فإنه يسمى معلقاً.",
            "page": "81",
            "part": "1",
            "seal": "55BB517B"
        },
        {
            "id": "71",
            "nass": "ووجه التسمية فيه: ظاهرة؛ لأنك إذا علقت شيئاً في السقف، وهو منقطع من أسفله فلن يصل إلى الأرض، فالمعلق ما حُذف منه أول إسناده. ¶ وهل المعلق من قسم الصحيح أو هو من قسم الضعيف؟ ¶ نقول: هو من قسم الضعيف؛ لأن من شرط الصحيح، اتصال السند، لكن ما علقه البخاري جازماً به فهو صحيح عنده، وإن لم يكن على شرطه، وإنما قلنا صحيح عنده؛ لأنه يعلّقه مستدلاً به على الحكم، ولا يمكن أن يستدل على حُكم من أحكام الله تعالى، إلا بشيء صحيح عنده، لكنه ليس على شرطه، لأنه لو كان على شرطه، لساقه بسنده حتى يُعرف، مع أنه - رحمه الله تعالى - ربما يأتي به معلقاً في باب، ومتصلاً في باب آخر. ¶ وأما القسم الثاني وهو: أن يكون الانقطاع من آخر السند فهذا هو المرسل. ¶ وأما القسم الثالث وهو: أن يكون الانقطاع من أثناء السند برجل واحد فهذا يسمى منقطعاً في الاصطلاح، فالمنقطع عندهم هو ما حُذف من أثناء سنده راوٍ واحد فقط. ¶ وأما القسم الرابع وهو: أن يكون الانقطاع من أثناء السند برجلين فأكثر على التوالي فهذا يسمى معضلاً.",
            "page": "82",
            "part": "1",
            "seal": "2A7336CE"
        },
        {
            "id": "72",
            "nass": "المعضل والمدلس ¶ ... ¶ ولهذا قال المؤلف رحمه الله: ¶ 18 - والُمعْضَلُ الساقِطُ مِنْهُ اثْنَان ... ... ... ... ... ¶ هذا هو القسم التاسع عشر من أقسام الحديث المذكورة في هذا وهو المعضل. ¶ وقوله \"المعضل\" مبتدأ، و \"الساقط\" خبره. وقوله \"الساقطُ منه اثنان\" يعني على التوالي، لا على التفريق. ¶ فمثلاً: إذا كان السند هم الأول، والثاني، والثالث، والرابع وسقط الثاني والثالث فهذا يسمى معضلاً، لأنه سقط راويان على التوالي، وكذلك لو سقط ثلاثة فأكثر على التوالي. ¶ وإذا سقط منه الثاني والرابع فهذا منقطع، لأنه وإن سقط منه راويان ولكنهما ليسا على التوالي. ¶ وإذا سقط منه الأول والأخير، فهذا معلقٌ مرسل، أي أنه معلقٌ باعتبار أول السند، ومرسلٌ باعتبار آخر السند. ¶ وكل هذه الأقسام تعتبر من أقسام الضعيف. ¶ وإذا وجدنا حديثين أحدهما معضل، والآخر منقطع، أو معلق، أو مرسل، فإن المعضل أشدُّ ضعفاً، لأنه سقط منه راويان على التوالي.",
            "page": "83",
            "part": "1",
            "seal": "9968379B"
        },
        {
            "id": "73",
            "nass": "أنواع التدليس ¶ ... ¶ قال المؤلف رحمه الله: ¶ ... ... ... ... ... وما أتى مُدلّساً نوعان ¶ وقوله \"وما أتى مدلساً نوعان\" هذا هو القسم العشرون من أقسام الحديث المذكورة في هذا النظم. ¶ ف-\"مدلساً\" حال من فاعل أتى، و\"نوعان\" خبر المبتدأ، و\"ما\" اسم موصول بمعنى الذي، يعني والذي أتى مدلساً نوعان. ¶ وقوله \"مدلساً\" المدلس مأخوذ من التدليس، وأصله من الدُّلسة وهي الظلمة، والتدليس في البيع هو أن يُظهر المبيع بصفةٍ أحسن مما هو عليه في الواقع، مثل أن يصري اللبن في ضرع البهيمة، أو أن يصبغ الجدار بأصباغ يظنُّ الرائي أنّه جديد، وهو ليس كذلك. ¶ أما التدليس في الحديث فينقسم إلى قسمين: كما قال المؤلف - رحمه الله - \"وما أتى مدلساً نوعان\"، وبعض العلماء يقسِّمه إلى ثلاثة أقسام. ¶ أما على تقسيم المؤلف فهو قسمان: ¶ الأول: ذكره بقوله: ¶ الأول الإسقاط للشيخ وأن ... ينقلُ عمن فوقه بعن وأن ¶ وهذا تدليس التسوية، بان يسقط الراوي شيخه، ويروي عمن فوقه بصيغة ظاهرها الاتصال. ¶ كما لو قال: خالدٌ: إنّ عليًّا قال كذا وكذا، وبين خالد وعلي رجل اسمه محمد، وهو قد أسقط محمداً ولم يذكره، وقال إن عليًّا قال كذا وكذا. ¶ فنقول هذا تدليس وهو في الحقيقة لم يكذب بل هو صادق، لكن",
            "page": "84",
            "part": "1",
            "seal": "9CD4EB71"
        },
        {
            "id": "74",
            "nass": "هناك بعض الأسباب تحمل الراوي على التدليس: كأن يريد الراوي أن يخفي نفسه لئلا يُقال عنه أنه أخذ عن هذا الشيخ مثلاً، أو أخفى ذلك لغرض سياسي، أو لأنه يخشى على نفسه من سلطان أو نحوه، أو لغير ذلك من الأسباب الأخرى، أو لأجل أن الشيخ الذي أسقطه غير مقبول الرواية، إما لكونه ضعيف الحفظ، أو لكونه قليل الدين، أو لأن شيخه الذي روى عنه أقل مرتبة منه، أو ما أشبه ذلك. ¶ المهم أن أغراض إسقاط الشيخ كثيرة غير محصورة، لكن أسوأها أن يكون الشيخ غير عدل، فيسقطه من أجل أن يصبح الحديث مقبولاً، لأن هذا يترتب عليه أحكام شرعية كثيرة، وربما يكون الحديث مكذوباً من قبل الشيخ الساقط. ¶ ولا يقبل حديث المدلس، ولو كان الراوي ثقة، إلا إذا صرح بالتحديث وقال: حدثني فلان، أو سمعت فلاناً، فحينئذ يكون متصلاً. ¶ القسم الثاني: تدليس الشيوخ: وهو ألا يُسقط الشيخ ولكن يصفه بأوصاف لا يعرف بها، وإليه الإشارة بقوله: ¶ والثاني لا يسقطه لكن يصف ... أوصافه بما به لا ينعرف ¶ مثل أن يسمي أحد شيوخه باسم غير اسمه، أو بلقبٍ غير لقبه، وهو لا يمكن أن يُعرف إلا بذلك الذي لم يسمه به، أو يصفُهُ بصفةٍ عامة كمن يقول: حدثني من أنفه بين عينيه، أو حدثني من جلس للتحديث. ¶ والأمر الذي دفع الراوي أن يفعل ذلك هو مثل الأغراض التي تقدمت في النوع الأول، لأنه يخفي اسم الشيخ حتى لا يوسم الحديث بالضعف، أو لأجل أن لا يرد الحديث، أو لأسباب أخرى.",
            "page": "85",
            "part": "1",
            "seal": "51B2E58B"
        },
        {
            "id": "75",
            "nass": "وهذا النوع كسابقه غير مقبول إلا إذا وصف من دلسه بما يعرف به فينظر في حاله. ¶ وهل التدليس جائز أم حرام؟ ¶ نقول: الأصل فيه أنه حرام، لأنه من الغش، وقد قال النبي صلى الله عليه وسلّم: \"من غش فليس منا\" 1 ولا سيما الغش في الشيء الذي ينسب إلى الرسول صلى الله عليه وسلّم، فهذا أعظم من الغش في البيع، وإذا كان النبي صلى الله عليه وسلّم قال لصاحب الطعام الذي أخفى ما أصابته السماء: \"من غش فليس منا\" فما بالك بمن يغش في سند الحديث، هذا يكون أعظم وأشد، ولكن ومع ذلك فقد كان يستعمله بعض التابعين، وغير التابعين، لأغراض حسنة، ولا يريدون بذلك الإساءة إلى سنة النبي صلى الله عليه وسلّم، ولا إلى الناس، وإنما يريدون بذلك بعض الأغراض الحسنة، ولكن هذا في الحقيقة لا يبرر لهم ما صنعوا، بل نقول: هم مجتهدون؛ لهم أجرهم على اجتهادهم، ولكن لو أصابوا وبينوا الأمر، لكان أولى وأحسن وأفضل. ¶ __________ ¶ 1 أخرجه مسلم كتاب الإيمان باب قوله عليه الصلاة والسلام: \"من غشنا ... \" برقم 164 – 102.",
            "page": "86",
            "part": "1",
            "seal": "4849AA06"
        },
        {
            "id": "76",
            "nass": "قال المؤلف رحمه الله: ¶ 21 - ومَا يَخالفْ ثقَةٌ فيه الَملأ ... فالشاذُّ والَمقْلُوبُ قسْمَان تَلا ¶ وهذان هما الحادي والعشرون والثاني والعشرون من أقسام الحديث المذكورة في هذه المنظومة وهما: الشاذ، والمقلوب. ¶ فالشاذ مأخوذ من الشذوذ، وهو الخروج عن القاعدة أو الخروج عن ما عليه الناس، وفي الحديث: \"عليكم بالجماعة فإن يد الله على الجماعة، ومن شذَّ شذَّ في النار\" 1 يعني من خرج عنهم، فالشاذُّ هو الذي يخالف فيه الثقة الملأ \"أي الجماعة\"، ومعلوم أن الجماعة أقرب إلى الصواب من الواحد وأرجح، ولهذا يمكن أن نقول: إن المؤلف رحمه الله قال: \"ما يخالف ثقة فيه الملأ\" على سبيل المثال، وأن المراد بالقاعدة أن الشاذ هو: ما خالف فيه الثقة من هو أرجح منه عدداً، أو عدالة، أو ضبطاً. ¶ والمؤلف ذكر القسم الأول وهو: العدد لأن الملأ جماعة، وقد يقال: إن الملأ هم أشراف القوم كما قال الله تعالى: {قَالَ الْمَلَأُ الَّذِينَ اسْتَكْبَرُوا مِنْ قَوْمِهِ} [الأعراف: 88] . ومعلوم أن الأشراف في علم الحديث هم الحفاظ العدول، فيكون كلامه شاملاً من هو أرجح عدداً، أو عدالة، أو حفظاً. ¶ مثال العدد: روى جماعة عن شيخهم حديثاً، ثم انفرد أحدهم برواية تخالف الجماعة وهو ثقة. ¶ فنقول: إن هذه الرواية شاذة، لأنه خالف من هو أرجح منه، باعتبار العدد. ¶ __________ ¶ 1 أخرجه الحاكم في المستدرك جـ 1 ص 199.",
            "page": "87",
            "part": "1",
            "seal": "005190FE"
        },
        {
            "id": "77",
            "nass": "ومثال الأرجح عدالة أو حفظاً معلوم. ¶ نقول: الأول هو الراجح، والثاني هو الشاذ وهو حديث المرجوح. ¶ ونُسمِّي الحديث الذي يقابل الشاذ بالمحفوظ. ¶ ومثاله: حديث وضوء النبي صلى الله عليه وسلّم أنه توضأ، فأخذ لرأسه ماءً غير فضل يديه1، أي لما أراد أن يمسح رأسه، أخذ ماءً فمسحه بماء غير فضل يديه، هكذا جاء في صحيح مسلم، وفي رواية ابن ماجة \"أنه مسح أذنيه بماء غير فضل رأسه\"2 فاختلفت الروايتان، فرواية مسلم أنه أخذ ماء جديداً لمسح الرأس غير ماء اليدين. ¶ والثانية: أنه أخذ ماء جديداً لمسح الأذنين، غير ما مسح الرأس، قال ابن حجر في بلوغ المرام عن الأول إنه المحفوظ3، يعني أن رواية مسلم هي المحفوظة، ورواية ابن ماجه تكون شاذة. ¶ ولا يحكم بالمخالفة بمجرد ما ينقدح في ذهنه أنه مخالف، بل يجب أن يتأمل ويفكر وينظر ويحاول الجمع، لأنك إذا حكمت بالمخالفة، ثم قلت عن الثاني إنه شاذ فمعناه أنه غير مقبول، لأن من شرط الصحيح المقبول ألا يكون معللاً ولا شاذًّا، فإذا كان شاذًّا فإننا سنرده، فلا يجوز أن نرد الحديث المخالف بمجرد ما ينقدح في الذهن، فلابد من التأمل فإنه ربما يبدو مخالفاً، ولكن عند التأمل لا يكون مخالفاً فمثلاً: حديث \"اللهم رب هذه الدعوة التامة، والصلاة القائمة، آت محمداً الوسيلة والفضيلة، وابعثه مقاماً محموداً الذي وعدته\" 4، \"إنك لا تخلف ¶ __________ ¶ 1 رواه مسلم كتاب الطهارة باب صفة الوضوء برقم 19 – 236. ¶ 2 لم أجده في أبواب الطهارة من سنن ابن ماجة وهو عند البيهقي 1/303 حديث رقم: 719. ¶ 3 بلوغ المرام حديث رقم 48 والمذكور فيه أخرجه البهقي. ¶ 4 رواه البخاري كتاب الأذان باب الدعاء عند النداء 614.",
            "page": "88",
            "part": "1",
            "seal": "8DF1E2C3"
        },
        {
            "id": "78",
            "nass": "الميعاد\" 1 بعض الناس قال إن زيادة \"إنك لا تخلف الميعاد\" شاذة، لأن أكثر الرواة رووه بدون هذه الزيادة، فتكون رواية من انفرد بها شاذة، لأنها مخالفة للثقات، وإن كان الراوي ثقة. ¶ لكنه يمكن أن نقول: لا مخالفة هنا، لأن هذه الزيادة لا تنافي ما سبق، بحيث أنها لا تكذبه ولا تخصصه، وإنما تطبعه بطابع هو من دعاء المؤمنين كما قال الله عنهم {رَبَّنَا وَآتِنَا مَا وَعَدْتَنَا عَلَى رُسُلِكَ وَلا تُخْزِنَا يَوْمَ الْقِيَامَةِ إِنَّكَ لا تُخْلِفُ الْمِيعَادَ} [آل عمران: 194] . وهنا تقول: وابعثه مقاماً محموداً الذي وعدته إنك لا تخلف الميعاد، نظير قول الله تعالى: {وَلا تُخْزِنَا يَوْمَ الْقِيَامَةِ إِنَّكَ لا تُخْلِفُ الْمِيعَادَ} فحينئذ يحتاج إلى أن نتثبت في مسألة الزيادة هل هي مخالفة أو غير مخالفة، أي أننا لا نتسرع بالقول بالمخالفة. لأن المخالفة تعني أنه لا يمكن الجمع، أما إذا أمكن الجمع فلا مخالفة. ¶ وهل يشترط في الشذوذ أن يكون في حديث واحد بمعنى أن يكون هذا الحديث رواه جماعة على وجه، ورواه فرد على وجهٍ يخالف الجماعة أو لا يشترط. ¶ نقول: لا يشترط، يمكن أن يكون في حديث، وفي حديثين، هذا هو الذي يظهر لنا من تصرفات العلماء. ¶ مثال ذلك: ما أخرج أصحاب السنن من حديث أبي هريرة رضي الله عنه أن النبي صلى الله عليه وسلّم قال: \"إذا انتصف شعبان فلا تصوموا\" 2 وهذا الحديث صححه بعض العلماء، وقال: إنه يُكره الصيام تطوعاً إذا ¶ __________ ¶ 1 البيهقي جـ 1 ص 410 وصححها شيخنا – رحمه الله غفر له – في مجموع الفتاوى جـ 2 ص 199. ¶ 2 تقدم تخريجه ص 29.",
            "page": "89",
            "part": "1",
            "seal": "5EBA59B0"
        },
        {
            "id": "79",
            "nass": "انتصف شعبان، إلا من كانت له عادةٌ فلا كراهة، وقال الإمام أحمد: لا يكره؛ لأن هذا الحديث شاذ، لأنه يخالف حديث أبي هريرة رضي الله عنه الذي في الصحيحين وهو قوله صلى الله عليه وسلّم: \"لا تقدموا رمضان بصوم يوم ولا يومين إلا رجلاً كان يصوم صوماً فليصمه\"1 وذلك لأن الحديث الثاني يدل على جواز الصيام قبل اليومين وهو أرجح من الأول. ¶ إذاً نفهم من هذا أن الشذوذ ليس شرطاً أن يكون في حديث واحد. ¶ مثال آخر: ما أخرجه أبو داود في سننه عن النبي صلى الله عليه وسلّم أنه قال: \"لا تصوموا يوم السبت إلا فيما افترض عليكم\" 2 فهذا الحديث يخالف الحديث الذي في الصحيحين وهو أن النبي صلى الله عليه وسلّم قالت له إحدى نسائه إنها صائمة هذا اليوم وكان يوم الجمعة، فقال لها: \"أصمت أمس\"؟ قالت: لا، قال: \"أتصومين غداً؟ \"، قالت: لا، قال: \"فأفطري\" 3 فقوله: \"أتصومين غداً؟ \" وهو يوم السبت، يدل على جواز صيام يوم السبت، لذلك اختلف العلماء في صحة حديث النهي عن صيام يوم السبت على أقوال: ¶ 1 - فمنهم من قال: إن الحديث منسوخ، وهذا القول ضعيف، لأن من شرط الحكم بالنسخ العلم بالتاريخ، وهنا لا نعلم التاريخ. ¶ 2 - ومنهم من قال: بل الحديث شاذ؛ لأنه يخالف الحديث الذي في الصحيحين الذي يدل على جواز صيام يوم السبت. ¶ 3 - ومنهم من حمله على وجه لا يخالف الحديث الذي في ¶ __________ ¶ 1 تقدم تخريجه ص 29. ¶ 2 تقدم تخريجه ص 29. ¶ 3 تقدم تخريجه ص 30.",
            "page": "90",
            "part": "1",
            "seal": "DF392E13"
        },
        {
            "id": "80",
            "nass": "الصحيحين، وذلك بأن يُحمل النهي على إفراد يوم السبت بالصيام، وأما إذا صام يوماً قبله أو يوماً بعده فلا بأس، وهذا الأخير جمع بين الحديثين، وإذا أمكن الجمع فلا شذوذ، لأن من شرط الشذوذ المخالفة وهنا لا مخالفة، فقالوا: حديث النهي عن صوم يوم السبت، محمولٌ على الإفراد، أما إذا جمع إليه ما قبله أو ما بعده فلا بأس حينئذ. ¶ مثال ثالث: وردت أحاديث متعددة - لكن ليست في البخاري ومسلم - في النهي عن لبس الذهب المحلَّق مثل الخاتم والسوار ونحوه1، ووردت أحاديث أخرى في الصحيحين وغيرهما تدل على جواز لبس الذهب المحلق، مثل ما في حديث جابر - رضي الله عنه - أن النبي صلى الله عليه وسلّم أمر النساء أن يتصدقن، فجعلن يلقين خواتيمهن، وخروصهن في ثوب بلال - رضي الله عنه -2 ثم أن النبي صلى الله عليه وسلّم لما رأى الرجل الذي عليه خاتم الذهب أخذه ورمى به، وقال: \"يعمدُ أحدكم إلى جمرة من النار فيلقيها في يده\" 3. ¶ فمن العلماء من قال: إن النهي عن الذهب المحلق حجة يُعمل بها. ¶ __________ ¶ 1 مسند الإمام أحمد جـ 1 ص 119 – 138 وسنن النسائي جـ 8 ص 545 كتاب الزينة باب خاتم الذهب. ¶ 2 أخرجه البخاري كتاب العيدين باب موعظة النساء يوم العيد برقم 978. ¶ 3 أخرجه مسلم كتاب اللباس باب تحريم خاتم الذهب على الرجال برقم 52 – 2090.",
            "page": "91",
            "part": "1",
            "seal": "B130EBDA"
        },
        {
            "id": "81",
            "nass": "ومنهم من قال: إن النهي عن لبس الذهب المحلق شاذٌّ لا يعمل به، لأنه يخالف ما ثبت في الصحيحين وغيرهما من جواز لبس الذهب المحلّق، وهذا هو الذي سلكه شيخنا عبد العزيز بن عبد الله بن باز. ¶ ومنهم من قال: إن الأحاديث الواردة في النهي في أول الأمر حين كان الناس في ضيق وفي شدة ثم بعد ذلك رُخِّص فيه. ¶ وإنما ضربت هذه الأمثلة الثلاثة للإشارة إلى أن الشذوذ لا يشترط أن يكون في حديث واحد، بل قد يكون في واحد، أو في اثنين، أو أكثر. ¶ إذاً عرفنا ما هو الشاذ، وما هو الذي يقابله، وهناك مخالفة أخرى لم يذكرها المؤلف وهي: إذا كان المخالف غير ثقة فإن حديثه يسمى منكراً. ¶ والمنكر هو: ما خالف فيه الضعيف الثقة، وهو أسوأ من الشاذ، لأن المنكر المخالفة مع الضعف، والشاذ المخالفة فيه مع الثقة. ¶ ويقابل المنكر المعروف، إذاً فهي أربعة أقسام: ¶ 1 - المحفوظ. ¶ 2 - الشاذ. ¶ 3 - المنكر. ¶ 4 - المعروف. ¶ فالشاذ هو: ما رواه الثقة مخالفاً لمن هو أرجح منه. ¶ والمنكر هو: ما رواه الضعيف مخالفاً للثقة. ¶ والمحفوظ هو: ما رواه الأرجح مخالفاً لثقة دونه، وهو مقابل للشاذ. ¶ والمعروف هو: ما رواه الثقة مخالفاً للضعيف.",
            "page": "92",
            "part": "1",
            "seal": "2F574610"
        },
        {
            "id": "82",
            "nass": "وقوله: \"والمقلوبُ قسمان تلا\" هذا تكملة للبيت يعني تلا في الذكر الشاذُّ، لكن هي ليس لها معنى، وإنما هي تكملة للبيت فقط، والمقلوب ينقسم إلى قسمين ذكرها في البيت الذي بعده.",
            "page": "93",
            "part": "1",
            "seal": "9B556B3B"
        },
        {
            "id": "83",
            "nass": "أقسام المقلوب ¶ ... ¶ قال المؤلف رحمه الله: ¶ 22 - إبْدالُ رَاوٍ مَا بِرَاوٍ قسْمُ ... وقَلْبُ إسنَادٍ لمتنٍ قِسْمُ ¶ قوله \"إبدال راوٍ ما براوٍ\". ¶ ف-\"ما\" هنا نكرة واصفة. ¶ ومعنى نكرة واصفة أي أنك تقدر ما ب-\"أي\" والتقدير إبدال راوٍ أي راوٍ، و\"ما\" تأتي نكرة واصفة، وتأتي نكرة موصوفة كما في قوله تعالى: {ِنَّ اللَّهَ نِعِمَّا يَعِظُكُمْ بِهِ} ومثال النكرة الواصفة قول المؤلف \"إبدال راوٍ ما\". ¶ والمقلوب ينقسم إلى قسمين: ¶ القسم الأول: وهو ما ذكره المؤلف بقوله \"إبدال راوٍ ما براوٍ قسمُ\" وهو ما يُسمَّى بقلب الإسناد. ¶ مثلاً: إذا قال: حدثني يوسف عن يعقوب، فيقلبُ الإسناد ويقول: حدثني يعقوب عن يوسف، وهذا أكثر ما يقعُ خطأ، إما لنسيان أو غيره، لأنه لا توجد فائدة في تعمد ذلك. ¶ فإذا قال قائل ما الذي أعلمنا أن الإسناد مقلوب فقد يكون على الوضع الصحيح؟ ¶ فنقول: نعلم أنه مقلوب، إذا جاء من طريق آخر أوثق على خلاف ما هو عليه، أو جاء من نفس الراوي الذي قَلَبَهُ في حال شبابه وحفظه، يكون قد ضبطه وحدَّث به على الوضع الصحيح، وفي حال كِبَره ونسيانه، يحدِّثُ بالحديث ويقلب إسناده، ففي هذه الحالة نعرف أن الأول هو الصحيح، والثاني هو المقلوب. ¶ مثاله: إذا روى هذا الحديث بهذا الإسناد الصحيح رجلان،",
            "page": "94",
            "part": "1",
            "seal": "78D0B0B8"
        },
        {
            "id": "84",
            "nass": "أحدهما أوثق من الآخر، فيأتي الذي ليس بأوثق من صاحبه ويقلب الإسناد، بأن يجعل التلميذ شيخاً والشيخ تلميذاً، فإننا نحكم في هذا الحديث بأنه مقلوب عليه لأنه قلب السند. ¶ ومثال آخر: هذا الحديث حدَّث به هذا الرجل في حال شبابه وحفظه على وجه، وحدَّث به بعد شيخوخته ونسيانه على وجهٍ آخر، فإننا نحكم على الثاني أنه مقلوب، وربما نطَّلع أيضاً على هذا من طريق آخر بحيث أننا نعرف أن الذي جعله تلميذاً هو الشيخ، لأنه تقدم في عصره بمعرفة التاريخ. ¶ والمقلوب من قسم الضعيف، لأنه يدل على عدم ضبط الراوي. ¶ القسم الثاني: وهو ما ذكره المؤلف بقوله \"وقلب إسناد لمتن قسم\" ويعني أن يُقلب إسناد المتن لمتن آخر. ¶ مثاله: رجل روى حديثاً: من طريق زيد، عن عمرو، عن خالد، وحديثاً آخر: من طريق بكر، عن سعد، عن حاتم، فجعل الإسناد الثاني للحديث الأول، وجعل الإسناد الأول للحديث الثاني، فهذا يُسمَّى قلب إسناد المتن، والغالب أنه يقعُ عمداً للاختبار، أي لأجل أن يُختبر المحدِّث. ¶ كما صنع أهل بغداد مع البخاري، وذلك لما علموا أنه قادم عليهم، اجتمعوا من العراق وما حوله وقالوا: نريد أن نختبر هذا الرجل، فوضعوا له مائة حديث ووضعوا لكل حديث إسناداً غير إسناده، وقلبوا الأسانيد ليختبروا البخاري - رحمه الله - وقالوا: كل واحد منكم عنده عشرة أحاديث يسأله عنها، ووضعوا عشرة رجال حفاظ أقوياء، فلما جاء البخاري - رحمه الله - واجتمع الناس، بدأوا يسوقون الأسانيد كلها حتى انتهوا منها، وكانوا كلما ساقوا إسناداً",
            "page": "95",
            "part": "1",
            "seal": "BB89E48E"
        },
        {
            "id": "85",
            "nass": "ومعه المتن قال البخاري: لا أعرفه، حتى أتموها كلها، فالعامة من الناس قالوا: هذا الرجل لا يعرف شيئاً، يُعرض عليه مائة حديث وهو يقول: لا أعرفه، يعني لا أعرف هذا السند لهذا الحديث، ثم قام - رحمه الله - بعد ذلك وساق كل حديث بإسناده الصحيح، حتى انتهى من المائة كلها، فعرفوا أن الرجل آية من آيات الله في الحفظ، فأقرُّوا وأذعنوا له. ¶ فهذا نسميه قلب إسناد المتن يعني أن تركب إسناد متن على متن آخر، والغالب أنه لا يقع إلا للاختبار، وقد يقع غشًّا، بحيث يريد الرجل أن يُروِّج الحديث لكنْ يكون إسناده ساقطاً يعني كلهم ضعفاء مثلاً، فيأتي بإسناد حديث صحيح ويُركبه عليه، فهو نوع من التدليس، لكنه بطريق آخر. ¶ وهناك قسم آخر وهو قلب المتن: وهذا الذي يعتني به الفقهاء، وأما قلب الإسناد فيعتني به المحدثون، لأنهم ينظرون إلى السند هل هو صحيح؟ وهل يصح به الحديث أم لا. ¶ وأما الفقهاء فيعتنون بقلب المتن، لأنه هو الذي يتغيُّر به الحكم، حيث إن هؤلاء ينظرون إلى الدلالة. ¶ وقلب المتن يحصل من بعض الرواة تنقلب عليهم المتون فيروون بعض الأحاديث على غير وجهها. ¶ من ذلك مثلاً: حديث أبي هريرة رضي الله عنه أن النبي صلى الله عليه وسلّم قال: \"سبعة يظلهم الله في ظله يوم لا ظل إلا ظله ... \" 1 الحديث وفيه ¶ __________ ¶ 1 رواه البخاري كتاب الزكاة باب باليمن 1423, 620 و 1334 و 5998 و 6308 ومسلم كتاب الزكاة باب فضل إخفاء الصدقة 91 – 1031, 1712.",
            "page": "96",
            "part": "1",
            "seal": "94473572"
        },
        {
            "id": "86",
            "nass": "\"ورجل تصدق بصدقةٍ فأخفاها حتى لا تعلم شماله ما تنفق يمينه\" فقلبه بعض الرواة فقال: \"حتى لا تعلم يمينه ما تنفق شماله\" فهذا مقلوب، لأنه جعل اليمين شمالاً، والشمال يميناً. ¶ ومن ذلك الحديث الذي ثبت في صحيح البخاري \"أنه يبقى في النار فضلٌ عمن دخلها، فينشئ الله لها أقواماً يدخلهم النار\" فهذا الحديث منقلبٌ على الراوي وصوابه \"أنه يبقي في الجنة فضلٌ عمن دخلها من أهل الدنيا فينشئ الله لها أقواماً فيدخلهم الجنة\" 1 الحديث. ¶ وذلك لأنه - أي إنشاء أقوام للنار - ينافي كمال عدل الله تعالى إذ كيف يمكن أن يُنشأ الله تعالى أقواماً للعذاب، ولأنه ينافي الحديث الصحيح \"لا يزال يُلقى في النار وهي تقول هل من مزيد، حتى يضع الله تعالى عليها قدمه فينزوي بعضها إلى بعض وتقول: قط قط\" 2. ¶ ومثال آخر: حديث أبي هريرة رضي الله عنه أن النبي صلى الله عليه وسلّم قال: \"إذا سجد أحدكم فلا يبرك كما يبرك البعير وليضع يديه قبل ركبتيه\" 3 انقلب هذا الحديث على الراوي فقال: \"وليضع يديه قبل ركبتيه\" والصواب: \"وليضع ركبتيه قبل يديه\" وإنما قلنا ذلك لأن هذا التفريع يخالف أول الحديث، فأول الحديث \"فلا يبرك كما يبرك البعير\" فالنهي عن التشبه بالبعير في صفة السجود \"فلا يبرك كما يبرك\" ونحن إذا ¶ __________ ¶ 1 تقدم تخريجه ص 30. ¶ 2 أخرجه البخاري كتاب التوحيد ومسلم كتاب الجنة باب قوله تعالى: {وَهُوَ الْعَزِيزُ الْحَكِيمُ} 7384. ¶ 3 رواه الإمام أحمد جـ 2 ص 381 وأبو داود في الصلاة باب كيف يضع ركبته قبل يديه 840 والنسائي في الصلاة باب أول ما يصل إلى الأرض من الإنسان في سجوده 1092.",
            "page": "97",
            "part": "1",
            "seal": "9BAD2A86"
        },
        {
            "id": "87",
            "nass": "شاهدنا البعير نراه إذا برك، فإنه يقدم يديه قبل ركبتيه، حيث إنه أول ما يبرك ينزل مقدمه قبل مؤخره، وأنت إذا قدمت يديك نزل مقدمك قبل مؤخرك، فأشبهت بروك البعير. ¶ فإذا قيل: \"وليضع يديه قبل ركبتيه\" صار لا يناسب أول الحديث، والذي يناسبه \"وليضع ركبتيه قبل يديه\"، وقد ظن بعض العلماء أن الحديث ليس فيه قلب، وقال: إن ركبة البعير في يديه، ونحن نُسلِّم أن ركبة البعير في يديه. ¶ ولكن الحديث لم يقل فيه الرسول صلى الله عليه وسلّم: فلا يبرك على ما يبرك عليه البعير، فإنه لو قال كذلك لقلنا: لا تبرك على الركبتين لأن البعير يبرك على ركبتيه، لكن النبي صلى الله عليه وسلّم قال: \"فلا يبرك كما\" والكاف هنا للتشبيه، وبين العبارتين فرق. ¶ فإذا عرفنا أن مدلول قوله \"فلا يبرك كما يبرك البعير\" أي لا يقدِّم يديه فينزل مقدمه قبل مؤخره، ولأن النزول في السجود بالركبتين، هو الوضع الطبيعي. ¶ ففي الوضع الطبيعي أول ما ينزل إلى الأرض هو ما يلي الأرض وهو الركبة ثم اليد ثم الجبهة والأنف1. ¶ __________ ¶ 1 حقق شيخنا – رحمه الله وغفر له – هذه المسألة في مجموع الفتاوى جـ 13 ص 175 – 179.",
            "page": "98",
            "part": "1",
            "seal": "5005F82D"
        },
        {
            "id": "88",
            "nass": "الفرد وأنواعه ¶ ... ¶ قال المؤلفُ رحمه الله: ¶ 23 - والفَردُ ما قَيَّدْتَهُ بثقَة ... أوْ جْمعٍ أوْ قَصٍر عَلَى رِوَايَةٍ ¶ هذا هو الثالث والعشرون من أقسام الحديث المذكورة في هذه المنظومة، وهو الفرد، وذكر الناظم له ثلاثة أنواع. ¶ 1 - ما قُيد بثقة. ¶ 2 - ما قُيد بجمع. ¶ 3 - ما قُيد برواية. ¶ فما هو الفرد؟ ¶ نقول: الفرد هو أن ينفرد الراوي بالحديث، يعني أن يروي الحديث رجلٌ فرد. ¶ والغالب على الأفراد الضعف، لكن بعضها صحيح متلقى بالقبول، لكن الغالب على الأفراد أنها ضعيفة، لاسيما فيما بعد القرون الثلاثة، لأنه بعد القرون الثلاثة، كثر الرواة فتجد الشيخ الواحد عنده ستمائة راوي. فإذا انفرد عنه راوٍ واحد دون غيره فإن هذا يوجب الشك، فكيف يخفى هذا الحديث على هذا العدد الكثير، ولا يرويه إلا واحد فقط. ¶ لكن في عهد الصحابة تكثر الفردية، وكذلك في عهد التابعين لكنها أقل من عهد الصحابة، لانتشار التابعين وكثرتهم، وفي عهد تابع التابعين تكثر الفردية لكنها أقل من عهد التابعين. ¶ إذاً فالفردُ من قبيل الضعيف غالباً. ¶ وأنواعه ثلاثة وهي: ¶ 1 - ما قُيِّدَ بثقة، أي ما انفرد به ثقة، ولم يروه غيره، لكنه لا",
            "page": "99",
            "part": "1",
            "seal": "E421C347"
        },
        {
            "id": "89",
            "nass": "يخالف غيره، مثل حديث عمر بن الخطاب رضي الله عنه \"إنما الأعمال بالنيات، وإنما لكل امرئ ما نوى\" 1 فقد حصل الإفراد فيه، في ثلاث طبقات من رواته، ومع ذلك فهو صحيح، لأنه انفرد به الثقة عن الثقة عن الثقة، فهذا يُسمى فرداً، ويسمى غريباً. ¶ 2 - ما قُيدَ بجمعٍ، ومراده بالجمع أهل البلد، أو أهل القرية، أو القبيلة أو ما أشبه ذلك، فإذا انفرد بهذا الحديث عن أهل هذا البلد شخص واحد، بمعنى أن يقال: تفرد فلان برواية هذا الحديث عن الشاميين، أو تفرد فلان برواية هذا الحديث عن الحجازيين، أو ما أشبه ذلك، فهنا فردٌ لكنه ليس فرداً مطلقاً، بل هو في بلد معين، وقد انفرد به من بين المحدثين من أهل هذا البلد. ¶ فمثلاً إذا قدَّرنا أن المحدثين في الشام ألف محدث، فروى هذا الحديث منهم واحد، ولم يروه سواه. ¶ فنقول: هذا فرد لكن هل هو فرد مطلقاً؟ ¶ بل فرد نسبي، نسبي أي: بالنسبة لأهل الشام. ¶ وللفرد المقيد بالجمع معنى آخر وهو: أن ينفرد به أهل بلد ما، بروايته عن فلان، فيقال: تفرد به أهل الشام عن فلان. ¶ 3 - وقوله \"أو قصر على رواية\". ¶ القصر على الرواية هي أن يقال مثلاً: لم يروِ هذا الحديث بهذا المعنى إلا فلان، يعني أن هذا الحديث بهذا المعنى لم يروه إلا شخص واحد عن فلان، فتجد أن القصر في الرواية فقط، وإلا فالحديث من طرق أخرى مشهور، وطرقه كثيرة. ¶ وإنما قسَّم المؤلف الفرد إلى هذا التقسيم: ليبين أن الفرد قد يكون ¶ __________ ¶ 1 تقدم تخريجه ص 69.",
            "page": "100",
            "part": "1",
            "seal": "F49B9A8A"
        },
        {
            "id": "90",
            "nass": "فرداً نسبيًّا، وقد يكون فرداً مطلقاً، فإذا كان هذا الحديث لم يُروَ إلا من طريق واحد بالنسبة لأهل الشام، أو أي بلد فهو فردٌ نسبي. ¶ وكذلك بالنسبة للشيخ فلو قال: تفرَّد به فلان عن هذا الشيخ فإنه يُسمى فرداً نسبيًّا، والفرد النسبي غرابته نسبية، والفرد المطلق غرابته مطلقة، والفرد النسبي أقرب إلى الصحة، لأنه قد يكون فرداً بالنسبة لهؤلاء، ولكنه بالنسبة إلى غيرهم مشهور أو عزيز، أي مروي بعدة طرق.",
            "page": "101",
            "part": "1",
            "seal": "768BF18E"
        },
        {
            "id": "91",
            "nass": "قال المؤلف رحمه الله: ¶ 24 - ومَا بعلَة غُموضٍ أوْ خَفَا ... مُعَلِّلٌ عِنْدَهُمُ قَدْ عُرِفَا ¶ هذا هو القسم الرابع والعشرون من أقسام الحديث المذكورة في النظم وهو المعلول أو المعلل. ¶ يقال: \"الحديث المعلل\"، ويُقال: \"الحديث الُمعَلّ\"، ويقال الحديث المعلول، كل هذه الاصطلاحات لعلماء الحديث ولا شك أن أقربها للصواب من حيث اللغة هو \"الُمعَلُّ\"، لأن وزن مُعَلّ الصرفي هو مُفْعَل، وذلك لأن اللام مشددة، فتكون عن حرفين أولهما ساكن، وإذا نظرنا إلى الاشتقاق وجدنا أن هذا هو الصواب، لأنه مأخوذ من أعلّهُ يُعلُّه فهو مُعَلّ مثل أقره يقره فهو مقرّ. ¶ والذين قالوا إنه معلول أخذوه من علّة مثل شدَّهُ فهو مشدودٌ، فيسمونه معلولاً، لأنه مأخوذٌ من الفعل الثلاثي. ¶ والذين يقولون \"مُعَلَّل\" أخذوه من علَّلَه، فهو معلل مثل قوّمه فهو مقوّم، والصواب: كما سبق \"الُمعَلّ\". ¶ فنقول: المعلُّ هو الحديث الذي يكون ظاهره الصحة، ولكنه بعد البحث عنه يتبين أن فيه علة قادحة، لكنها خفية. ¶ مثال ذلك: أن يُروى الحديث على أنه مرفوع إلى النبي صلى الله عليه وسلّم باتصال السند، ويكون هذا هو المعروف المتداول عند المحدثين، ثم يأتي أحدُ الحفاظ ويقول هذا الحديث فيه علة قادحة وهي أن الحفاظ رووه منقطعاً، فتكون فيه علة ضعف، وهي الانقطاع، بينما المعروف بين الناس أن الحديث متصلٌ. ¶ قال الحافظ ابن حجر - رحمه الله - في شرح النخبة: وهذا القسم",
            "page": "102",
            "part": "1",
            "seal": "AE3C715D"
        },
        {
            "id": "92",
            "nass": "من أغمض أنواع الحديث، لأنه لا يطَّلع عليه إلا أهل العلم النقاد الذين يبحثون الأحاديث بأسانيدها ومتونها. ¶ وابن حجر يقول دائماً في بلوغ المرام: أُعلَّ بالإرسال، أو أُعلَّ بالوقف، وهكذا. ¶ فإذا قال ذلك فارجع إلى السند وانظر فيه من رواه؟ ¶ ولهذا اشترطوا في الصحيح أن يكون سالماً من الشذوذ والعلة القادحة، والمعلُّ من أقسام علم المصطلح وهو مهمٌّ جداً لطالب علم الحديث حيث إن معرفته تفيده فائدة كبيرة؛ لأنه قد يقرأ حديثاً ظاهره الصحة، وهو غير صحيح.",
            "page": "103",
            "part": "1",
            "seal": "0E730962"
        },
        {
            "id": "93",
            "nass": "المضطرب وبيانه ¶ ... ¶ قال المؤلف رحمه الله: ¶ 25 - وذُو اخْتلافِ سَنَدٍ أو مَتْنٍ ... مُضطَرِبٌ عِنْدَ أُهَيْلِ الفَنِّ ¶ وهذا هو الخامس والعشرون من أقسام الحديث المذكورة في هذا النظم وهو المضطرب. ¶ والاضطراب معناه في اللغة: الاختلاف. ¶ والمضطرب في الاصطلاح: هو الذي اختلف الرواة في سنده، أو متنه، على وجه لا يمكن فيه الجمع ولا الترجيح. ¶ فالاختلاف في السند مثل: أن يرويه بعضهم متصلاً، وبعضهم يرويه منقطعاً. ¶ والاختلاف في المتن مثل: أن يرويه بعضهم على أنه مرفوع، وبعضهم على أنه موقوف، أو يرويه على وجه يخالف الاخر بدون ترجيح، ولا جمع. ¶ فإن أمكن الجمع فلا اضطراب. ¶ وإن أمكن الترجيح أخذنا بالراجح ولا اضطراب. ¶ وإذا كان الاختلاف لا يعود لأصل المعنى فلا اضطراب أيضاً. ¶ مثال الذي يمكن فيه الجمع: حديث حج النبي صلى الله عليه وسلّم، فإن حج النبي صلى الله عليه وسلّم، اختلف فيه الرواة على وجوه متعددة. ¶ فمنهم من قال: إنه حجَّ قارناً. ¶ ومنهم من قال: إنه حجَّ مفرداً. ¶ ومنهم من قال: إنه حجَّ متمتعاً. ¶ ففي حديث عائشة - رضي الله عنها - قالت: خرجنا مع النبي صلى الله عليه وسلّم عام حجة الوداع فمنا من أهلَّ بحج، ومنَّا من أهل بعمرة، ومنَّا من أهلَّ بحج وعمرة، وأهلَّ رسول الله صلى الله عليه وسلّم",
            "page": "104",
            "part": "1",
            "seal": "41494F39"
        },
        {
            "id": "94",
            "nass": "بالحج1. ¶ وفي حديث ابن عمر وغيره - رضي الله عنهم - أنه حجَّ متمتعاً2، وفي بعض الأحاديث أنه حج قارناً3. ¶ فهذا الاختلاف إذا نظرنا إليه قلنا في بادىء الأمر: إن الحديث مضطرب، وإذا حكمنا بالاضطراب، بقيت حجة النبي صلى الله عليه وسلّم مشكلة، فلا ندري هل حج مفرداً، أم متمتعاً، أم قارناً؟ ¶ وعند التأمل: نرى أن الجمع ممكن يندفع به الاضطراب. ¶ وللجمع بين هذه الروايات وجهان: ¶ 1 - الوجه الأول: أن من روى أنه أهلَّ بالحج مفرداً، أراد إفراد الأعمال، يعني أنه لم يزد على عمل المفرد. ¶ * وعمل المفرد هو: أنه إذا وصل إلى مكة طاف طواف القدوم، ثم سعى للحج، وإذا كان يوم العيد طاف طواف الإفاضة فقط ولم يسع، وإذا أراد أن يخرج طاف طواف الوداع وخرج. ¶ * ومن روى أنه متمتع: أراد أنه جمع بين العمرة والحج في سفر واحد، فتمتع بسقوط أحد السفرين. ¶ * ومن روى أنه قرن بين الحج والعمرة فهذا هو الواقع. ¶ قال الإمام أحمد: لا أشك أن النبي صلى الله عليه وسلّم كان قارناً، والمتعة أحب ¶ __________ ¶ 1 رواه البخاري كتاب الحج باب التمتع والقران والإفراد 1562 ومسلم كتاب الحج باب وجوه الحج 118 – 1211. ¶ 2 البخاري كتاب الحج باب من ساق البدن معه 1691 ومسلم كتاب الحج باب وجوب الدم على المتمتع 174 – 1227. ¶ 3 أخرجه البخاري كتاب الحج باب قول النبي صلى الله عليه وسلم: \"العقيق واد مبارك\" 1534 ومسلم كتاب الحج باب إهلال النبي صلى الله عليه وسلم وهديه 214 – 1251.",
            "page": "105",
            "part": "1",
            "seal": "1293511D"
        },
        {
            "id": "95",
            "nass": "إلّي. ¶ 2 - الوجه الثاني: أنه أحرم أولاً بالحج ثم أدخل العمرة عليه، فصار مفرداً باعتبار أول إحرامه، وقارناً باعتبار ثاني الحال، ولكن هذا لا يصح على أصول مذهب الإمام أحمد، لأن من أصوله أنه لا يصح إدخال العمرة على الحج، وإنما الذي يصح هو العكس. ¶ قال شيخ الإسلام ابن تيمية مقرراً الوجه الأول: من روى أنه مفرد، فقد أراد أعمال الحج. ¶ ومن قال إنه متمتع: فقد أراد أنه أتى بعمرة وحج في سفر واحد، فتمتع بسقوط أحد السفرين عنه، لأنه لولا أنه أتى بالعمرة والحج، لكان قد أتى بعمرة في سفر، وبالحج في سفر آخر، فيكون تمتعه بكونه أسقط أحد السفرين، لأنه سافر سفراً واحداً، وقرن بين العمرة والحج فتمتع بذلك. ¶ وأما من قال: إنه كان قارناً فهذا هو الواقع، أي أنه كان قارناً، لأننا لا نشك أن الرسول صلى الله عليه وسلّم لم يحل من العمرة، بل بقي على إحرامه لكونه قد ساق الهدي. اه-. ¶ ثم نرجع إلى الحج فنقول: الآنساك ثلاثة: ¶ 1 - الإفراد. ¶ 2 - التمتع. ¶ 3 - القِران. ¶ 1 - فالإفراد هو: أن يحرم الإنسان بالحج وحده من الميقات، ويقول: لبيك اللهم حجًّا، ثم إذا وصل إلى مكة فإنه يطوف طواف القدوم، ويسعى للحج، ويبقى على إحرامه إلى أن يتم الحج، وفي يوم العيد يطوف طواف الإفاضة، وعند السفر يطوف طواف الوداع.",
            "page": "106",
            "part": "1",
            "seal": "44815C60"
        },
        {
            "id": "96",
            "nass": "2 - والقران هو: أن يحرم بالعمرة والحج معاً من الميقات، ويقول: لبيك اللهم عمرة وحجًّا، فإذا وصل إلى مكة طاف طواف القدوم وسعى للعمرة والحج، ثم يبقى على إحرامه، ويوم العيد يطوف طواف الإفاضة، وعند السفر يطوف طواف الوداع. ففعله كفعل المفرد لكن تختلف النية. ¶ 3 - أما التمتع فهو أن يحرم من الميقات بالعمرة، ثم إذا وصل إلى مكة، يطوف ويسعى ويقصِّر، لأنها عمرة، ثم يحل من إحرامه ويلبس ثيابه ويتحلَّل تحللاً كاملاً، ثم في اليوم الثامن من شهر ذي الحجة يحرم بالحج، وفي يوم العيد يطوف طواف الإفاضة ويسعى للحج، وعند السفر يطوف للوداع. ¶ * وإذا لم يمكن الجمع بين الروايات، عملنا بالترجيح فنأخذ بالراجح، ويندفع الاضطراب. ¶ مثاله: حديث بريرة - رضي الله عنها - حين أعتقتها عائشة رضي الله عنها، ثم خيرها رسول الله صلى الله عليه وسلّم على أن تبقى مع زوجها، أو أن تفسخ نكاحها منه1. ¶ ففي بعض روايات الحديث أن زوجها - وهو مغيث - كان حرًّا. ¶ وفي بعض الروايات أنه كان عبداً. ¶ إذاً في الحديث اختلاف والحديث واحد، والجمع غير ممكن فنعمل بالترجيح. ¶ والراجح: أنه كان عبداً، فإذا كان هو الراجح، إذاً نلغي المرجوح، ونأخذ بالراجح، ويكون الراجح هذا سالماً من الاضطراب، ¶ __________ ¶ 1 رواه البخاري كتاب العتق باب بيع الولاء ومسلم كتاب العتق باب النهي عن بيع الولاء.",
            "page": "107",
            "part": "1",
            "seal": "9712EF9B"
        },
        {
            "id": "97",
            "nass": "لأنه راجح. ¶ * وإذا لم يكن الاختلاف في أصل المعنى، فلا اضطراب، بأن يكون أمراً جانبيًّا. ¶ مثل: اختلاف الرواة في ثمن جمل جابر - رضي الله عنه -1 واختلاف الرواة في حديث فضالة بن عبيد في ثمن القلادة التي فيها ذهب وخرز، هل اشتراها باثني عشر ديناراً، أو بأكثر من ذلك أو بأقل2. ¶ فنقول: هذا الاختلاف لا يضر، لأنه لا يعود إلى أصل المعنى، وهو بيع الذهب بالذهب، لأنهم كلهم متفقون على أنها قلادة فيها ذهب وخرز، وكانت قد بيعت بدنانير، ولكن كم عدد هذه الدنانير؟ ¶ قد اختلف فيها الرواة، ولكن هذا الاختلاف لا يضر. ¶ وكذلك حديث جابر - رضي الله عنه - فقد اتفق الرواة على أن الرسول صلى الله عليه وسلّم اشتراه، وأن جابراً اشترط أن يركبه إلى الميدنة، ولكن اختلفوا في مقدار الثمن، فنقول: إن هذا الاختلاف لا يضر، لأنه لا يعود إلى أصل المعنى الذي سيق من أجله الحديث. ¶ وحكم الحديث المضطرب هو: الضعف، لأن اضطراب الرواة فيه على هذا الوجه يدل على أنهم لم يضبطوه، ومعلوم أن الحديث إذا لم يكن مضبوطاً، فهو من قسم الضعيف. ¶ وقوله \"مضطربٌ عند أُهيل الفن\". ¶ قد يقول قائل: لماذا صغر كلمة \"أهل\" وهل ينبغي أن يصغر أهل العلم؟ ¶ __________ ¶ 1 تقدم تخريجه ص 33. ¶ 2 تقدم تخريجه ص 32.",
            "page": "108",
            "part": "1",
            "seal": "5DEE4390"
        },
        {
            "id": "98",
            "nass": "فنقول: إن المؤلف اضطرَّه النظم إلى التصغير، ولهذا يُعتبر التصغير من تمام البيت فقط، وإلا كان عليه أن يقول: عند أهل الفن. ¶ فإذا قال قائل: الفنُّ عندنا غير محمودٍ عُرفاً؟ ¶ فنقول: إن المراد بالفن عند العلماء، هو الصنف. ¶ قال الشاعر: ¶ تمنيتَ أن تمسي فقيهاً مناظراً ... بغير عناء والجنون فنون ¶ يعني أن الذي يتمنى أن يُمسي فقيهاً مناظراً بغير تعب فإنه مجنون، والجنون أصناف من جملتها أن يقول القائل: أريد أن أكون فقيهاً مناظراً، وأنا نائم على الفراش.",
            "page": "109",
            "part": "1",
            "seal": "9FB66498"
        },
        {
            "id": "99",
            "nass": "قال المؤلف رحمه الله: ¶ 26 - والُمدْرَجَاتُ في الحديثِ ما أتَتْ ... مِن بعضِ ألفاظِ الرُّوَاةِ اتّصلَتْ ¶ هذا هو السادس والعشرون من أقسام الحديث المذكورة في هذا النظم وهو المدرج. ¶ والحديث المدرج هو: ما أدخله أحد الرواة في الحديث بدون بيان، ولهذا سُمي مدرجاً، لأنه أُدرج في الحديث دون أن يبين الحديث من هذا المدرج، فالمدرج إذاً ليس من كلام النبي صلى الله عليه وسلّم، ولكنه من كلام الرواة، ويأتي به الراوي أحياناً، إما تفسيراً لكلمة في الحديث، أو لغير ذلك من الأسباب. ¶ ويكون الإدراج أحياناً: ¶ * في أول الحديث. ¶ * وأحياناً يكون في وسطه. ¶ * وأحياناً يكون في آخره. ¶ مثاله في أول الحديث: حديث أبي هريرة - رضي الله عنه - قال: \"أسبغوا الوضوء، ويلٌ للأعقاب من النار\" فالمرفوع هو قوله: \"ويل للأعقاب من النار\" 1 وأما قوله \"أسبغوا الوضوء\" فهو من كلام أبي هريرة - رضي الله عنه - والذي يقرأ الحديث يظن أن الكل، هو من كلام النبي صلى الله عليه وسلّم لأنه لم يُبين ذلك. ¶ ومثال الإدراج في وسط الحديث: حديث الزهري عن عائشة - رضي الله عنها - في كيفية نزول الوحي - يعني أوّل ما أُوحي إلى النبي ¶ __________ ¶ 1 رواه البخاري كتاب الوضوء باب غسل الأعقاب 165. ومسلم كتاب الطهارة باب وجوب غسل الرجلين 30 – 240.",
            "page": "110",
            "part": "1",
            "seal": "E868057F"
        },
        {
            "id": "100",
            "nass": "صلى الله عليه وسلّم - فقالت: \"كان النبي صلى الله عليه وسلّم يتحنَّثُ في غار حراء الليالي ذوات العدد، والتحنُّث التعبد ... \" الحديث1. ¶ والذي يسمع هذا الحديث يظن أن التفسير من عائشة - رضي الله عنها - في قولها \"والتحنث التعبد\" والواقع أن التفسير من الزهري - رحمه الله - وهو الآن مدرج في الحديث بدون بيان منه أنه مدرج، وهذا الإدراج يُراد به التفسير، والتفسير هنا لابد منه؛ لأن الحنث في الأصل هو الإثم، كما قال تعالى: {وَكَانُوا يُصِرُّونَ عَلَى الْحِنْثِ الْعَظِيمِ} . [الواقعة: 46] . وإذا لم يُبين معنى التحنث لاشتبه بالإثم، ولكن النبي صلى الله عليه وسلّم كان يتعبد، والتعبُّد مزيلٌ للحنث الذي هو الإثم، فهو من باب تسمية الشيء بضده. ¶ مثال الإدراج في آخر الحديث: حديث أبي هريرة - رضي الله عنه - أن النبي صلى الله عليه وسلّم قال: \"إن أمتي يُدعون يوم القيامة غُرًّا محجلين من أثر الوضوء، فمن استطاع منكم أن يُطيل غرته وتحجيله فليفعل\" 2، فهذا الحديث إذا قرأته فإنك تظن أنه من قول الرسول صلى الله عليه وسلّم، ولكن الواقع أن الجملة الأخير ليست من كلام النبي صلى الله عليه وسلّم وهو قوله: \"فمن استطاع منكم أن يطيل غرته وتحجيله فليفعل\" بل هي مدرجة من كلام أبي هريرة - رضي الله عنه - والذي من كلامه صلى الله عليه وسلّم: \"إن أمتي يُدعون يوم القيامة غُرًّا محجلين من أثر الوضوء\". ¶ أما الجملة الأخيرة فقد أدرجها أبو هريرة - رضي الله عنه - تفقهاً ¶ __________ ¶ 1 رواه البخاري كتاببدء الوحي باب كيف كان بدء الوحي 3 ومسلم كتاب الإيمان باب بدء الوحي 252, 160. ¶ 2 رواه البخاري كتاب الوضوء باب فضل الوضوء والغر المحجلون من آثار الوضوء 136 باب استحباب إطالة الغرة والتحجيل في الوضوء 35 – 246.",
            "page": "111",
            "part": "1",
            "seal": "84A5D5EC"
        },
        {
            "id": "101",
            "nass": "منه في الحديث، ولهذا قال ابن القيم - رحمه الله - في النونية: ¶ وأبو هريرة قال ذا من كيسه ... فغدا يميزه أولو العرفان ¶ * ويعرف الإدراج بأمور: ¶ 1 - بالنص، حيث يأتي من طريق آخر ويُبين أنه مدرج. ¶ 2 باستحالة أن يكون النبي صلى الله عليه وسلّم قد قاله، وذلك لظهور خطأ فيه، أو قرينة تدل على أنه لا يمكن أن يكون من كلام النبي صلى الله عليه وسلّم. ¶ 3 - بنص من أحد الحفَّاظ الأئمة يبين فيه أن هذا مدرج. ¶ * ما هو حكم الإدراج؟ ¶ نقول: إن كان يتغير المعنى بالإدراج فإنه لا يجوز إلا ببيانه. ¶ وإن كان لا يتغير به المعنى مثل: حديث الزهري \"والتحنُّث التعبُّد\" فإنه لا بأس به، وذلك لأنه لا يعارض الحديث المرفوع، وإذا كان لا يعارضه فلا مانع من أن يُذكر على سبيل التفسير والإيضاح. ¶ وإذا تبين الإدراج فإنه لا يكون حجة، لأنه ليس من قول النبي صلى الله عليه وسلّم فلا يحتج به. ¶ وقوله \"من بعض ألفاظ الرواة اتصلت\" فكلمة \"اتصلت\" جملة حالية من فاعل أتت، يعني ما أتت متصلة في الحديث بدون بيان.",
            "page": "112",
            "part": "1",
            "seal": "8609FED4"
        },
        {
            "id": "102",
            "nass": "وقال رحمه الله تعالى: ¶ 27 - ومَا رَوَى كُلُّ قَرينٍ عَنْ أخِهْ ... مُدَبَّجٌ فاعرِفهُ حقًّا وانتَخِهْ ¶ هذا هو القسم السابع والعشرون من أقسام الحديث المذكورة في هذا النظم وهو المدبج. ¶ وعرفه بقوله: وما روى ... الخ. ¶ والقرين هو: المصاحب لمن روى عنه، الموافِق له في السنن، أو في الأخذ عن الشيخ. ¶ فإذا قيل: فلان قرينٌ لفلان، أي مشاركٌ له، إما في السن، أو في الأخذ عن الشيخ الذي رويا عنه، مثل: أن يكون حضورهما للشيخ متقارباً مثلاً في سنةٍ واحدة، وما أشبه ذلك. ¶ فالأقران إذا روى أحدهم عن الآخر، فإن ذلك يسمى عند المحدثين رواية الأقران، ولهذا تجد في كتب الرجال أنهم يقولون: وروايته عن فلان من رواية الأقران، أي أنه اشترك معه في السنّ، أو في الأخذ عن الشيخ، فإن روى كل منهما عن الآخر فهو \"مُدبَّج\". ¶ فمثلاً: أنا رويتُ عن قريني حديث \"إنما الأعمال بالنيات\" وهو روى عني حديث \"لا يقبل الله صلاة أحدكم إذا أحدث حتى يتوضأ\" فهذا يكون مُدَبَّجاً، أو يروي عني نفس الحديث الذي رويته أنا، وأكون أنا قد رويته عنه من طريق، وهو رواه عني من طرق آخر، فهذا يسمى أيضاً مُدَبَّجاً. ¶ * وما وجه كونه مُدَبَّجاً؟ ¶ قالوا: إنه مأخوذ من ديباجة الوجه، أي جانب الوجه، لأن كل قرين يلتفت إلى صاحبه ليحدثه فيلتفت إليه صاحبه ليحدثه، فيكون قد",
            "page": "113",
            "part": "1",
            "seal": "0946E04E"
        },
        {
            "id": "103",
            "nass": "قابله بديباجة وجهه، وبالطبع فإن هذا الاشتقاق اصطلاحي، وإلا لقلنا إن كل حديث بين اثنين يتجه فيه أحدهما إلى الآخر فإنه يسمى مدبَّجاً، لكن علماء المصطلح خصوه، ولا مشاحة في الاصطلاح. ¶ * ورواية المدبج هو: أن يروي كل قرين عن قرينه، إما حديثاً واحداً، أو أكثر من حديث. ¶ * والفرق بينهما أن المدبَّج يُحدِّث كل منهما عن الآخر. ¶ أما الأقران فأحدهما يحدث عن الآخر فقط بدون أن يحدث عنه صاحبه.",
            "page": "114",
            "part": "1",
            "seal": "A8F71476"
        },
        {
            "id": "104",
            "nass": "قال المؤلف رحمه الله: ¶ 28 - مُتفقٌ لَفْظاً وخَطًّا مُتَّفِقْ ... وضِدُّهُ فيما ذَكَرْنَا الُمفْتَرقْ ¶ هذان هما القسم الثامن والعشرون من أقسام الحديث المذكورة في هذا النظم وهو: المتفق والمفترق. ¶ وهما في الحقيقة قسم واحد، خلافاً لما يظهر من كلام المؤلف - رحمه الله - حيث جعلهما قسمين وهذا القسم يتعلق بالرواة، وهو ما إذا وجدنا اسمين متفقين لفظاً وخطًّا، لكنهما مفترقان ذاتاً أي أن الاسم واحد والمسمى اثنان فأكثر. ¶ وهذا العلم نحتاج إليه لئلا يقع الاشتباه، فمثلاً: كلمة عباس اسم لرجل مقبول الرواية، وهو اسم لرجل آخر غير مقبول الرواية، فهذا يسمى المتفق والمفترق. ¶ فإذا رأينا مثلاً أن الحافظ يقول: حدثني عباس وهو أحد شيوخه، وهو ثقة، ثم يقول مرة أخرى حدثني عباس وهو أيضاً من شيوخه ولكنه ليس بثقة، ثم يأتي هذا الحديث ولا ندري أي العباسين هو، فيبقى الحديث عندنا مشكوكاً في صحته، ويسمَّى عند أهل الفن بالمتفق والمفترق. ¶ * ووجه التسمية ظاهر: وهو الاتفاق بحسب اللفظ والخط، والافتراق بحسب المسمى. ¶ * والعلم بهذا أمر ضروري، لأنهما إذا اختلفا في التوثيق صار الحديث محل توقف، حتى يتبين من هذا، فإن كان كل منهما ثقة، وقد لاقى كل منهما المحدِّث فإنه لا يضر لأن الحديث سيبقى صحيحاً. ¶ فالمتفق والمفترق يتعلق بالرواة لا بالمتون، وإذا كان يتعلق بالرواة فإنه يُنظر إذا كان هذا المتفق والمفترق كل منهما ثقة، فإنه لا يضر، وإذا كان أحدهما ثقة والآخر ضعيفاً فإنه حينئذ محل توقف، ولا يحكم بصحة الحديث، ولا ضعفه حتى يتبين الافتراق والاتفاق.",
            "page": "115",
            "part": "1",
            "seal": "D1EDE83F"
        },
        {
            "id": "105",
            "nass": "قال المؤلف رحمه الله: ¶ 29 - مُؤتَلفٌ مُتَّفقُ الخطِ فَقَطْ ... وضِدُّهُ مختَلِفٌ فاخْشَ الغَلِطْ ¶ هذا هو القسم التاسع والعشرون من أقسام الحديث المذكورة في هذا النظم وهو المؤتلف والمختلف. ¶ والمؤتلف والمختلف هو: الذي اتفق خطًّا ولكنه اختلف لفظاً، مثل: عباس وعياش، وخياط وحباط، وما أشبه ذلك. ¶ يعني أن اللفظ في تركيب الكلمة واحد، لكن تختلف في النطق، فهذا يسمى مؤتلفاً مختلفاً. ¶ * وسُمي مؤتلفاً لإتلافه خطًّا، وسُمي مختلفاً لاختلافه نطقاً، وهو أيضاً في نفس الوقت مفترق لاختلافه عيناً وذاتاً. ¶ فالأشخاص متعددون في المتفق والمفترق، والمؤتلف والمختلف، ولكن الكلام على الأسماء إن كانت مختلفة فسمِّه مؤتلفاً مختلفاً، وإن كانت متفقة فسمِّه متفقاً مفترقاً، وهذا اصطلاح، واصطلاح المحدثين أمرٌ لا يُنازَعون عليه، لأنه يقال: لا مشاحة في الاصطلاح. ¶ * إذا ما هي الفائدة من معرفة هذا القسم من أقسام الحديث؟ ¶ نقول: الفائدة لئلا يشتبه الأشخاص، فمثلاً: إذا كان عندنا عشرة رجال كلهم يُسمَّون ب-\"عباس\" فلابد أن نعرف من هو عباس، لأنه قد يكون أحدهم ضعيفاً: ¶ إما لسوء حفظه. ¶ وإما لنقص في عدالته، وإما لغير ذلك. ¶ فلابد أن نعرف من عباس هذا، لأجل أن نعرف هل هو مقبول الرواية، أو غير مقبول الرواية، وهذا الباب قد ألَّف فيه كثير من",
            "page": "116",
            "part": "1",
            "seal": "0A95422B"
        },
        {
            "id": "106",
            "nass": "العلماء وتكلموا فيه، وعلى رأسهم الحافظ ابن حجر - رحمه الله -. ¶ فإذا قال قائل: بأي طريق نميز هذا من هذا؟ ¶ فنقول: أما المؤتلف والمختلف فتمييزه يسير؛ لأنه مختلف في النطق، ولا يكون فيه اشتباه في الواقع، إلا إذا سلكنا طريق المتقدمين في عدم الإعجام. ¶ * والإعجام هو: عدم تنقيط الحروف. ¶ فمثلاً: عند المتقدمين كانت كلمة \"عباس - وعيَّاش\" واحدة لأنها كانت لا تُشكل ولا تُنقط، أما عند المتأخرين فإن الباب يقلُّ فيه الاشتباه، لأنهم يُعجمون الكلمات. ¶ أما المتفق والمفترق فهو صعب، حتى في زمن المتأخرين، لأن تعيين المراد تحتاج إلى بحث دقيق في معرفة الشخص بعينه، ووصفه تماماً. ¶ * فصار إذاً فائدة معرفة هذا الباب هو: تعيين الراوي، للحكم عليه بقبول روايته أو بردّها، والمرجع في ذلك الكتب المؤلفة في هذا الباب، ومما يُعين على تعيين الرجل معرفة شيوخه الذين يروي عنهم، وكذلك معرفة طلابه، الذين يروون عنه.",
            "page": "117",
            "part": "1",
            "seal": "61E22249"
        },
        {
            "id": "107",
            "nass": "المنكر وبيانه ¶ ... ¶ ثم قال المؤلف رحمه الله: ¶ 30 - والُمنكَرُ الفَرْدُ بهِ رَاوٍ غَدَا ... تَعدِيلُه لا يْحمِلُ التَّفَرُّدَا ¶ هذا هو القسم الثلاثون من أقسام الحديث المذكورة في هذا النظم وهو المنكر. ¶ * وقد اختلف المحدثون في تعريف المنكر: فقيل: إن المنكر هو ما رواه الضعيف مخالفاً للثقة. ¶ مثل: أن يروي الحديث ثقةٌ على وجه، ويرويه رجل ضعيف على وجه آخر، حتى وإن كانا الراويان تلميذين لشيخ واحد. ¶ وقال بعضهم في تعريف المنكر: هو ما انفرد به واحد، لا يحتمل قبوله إذا تفرَّد. وهذا ما ذهب إليه الناظم. ¶ وعلى هذا التعريف يكون المنكر هو الغريب، الذي لا يحتمل تفرد من انفرد به، وهو مردود حتى لو فُرض أن له شواهد من جنسه، فإنه لا يرتقي إلى درجة الحسن، وذلك لأن الضعف فيه متناهي، والتعريف الأول هو الذي مشى عليه الحافظ ابن حجر رحمه الله في كتابه نخبة الفِكر.",
            "page": "118",
            "part": "1",
            "seal": "53096A84"
        },
        {
            "id": "108",
            "nass": "المتروك وبيانه ¶ ... ¶ قال المؤلفُ رحمه الله: ¶ 31 - مَتُروكُهُ ما وَاحِدٌ بهِ انْفَرَدْ ... وأجَمعُوا لضَعْفِهِ فهْوَ كَرَدّ ¶ هذا هو القسم الحادي والثلاثون من أقسام الحديث المذكورة في هذا النظم وهو المتروك، وقد عرفه الناظم بقوله: ¶ \"ما واحدٌ به انفرد\" يعني أن المتروك هو ما انفرد به واحد، أجمعوا على ضعفه. ¶ والضمير في \"أجمعوا\" يعود على المحدثين. ¶ قوله \"فهو كردّ\" أي هو مردود، والكاف زائدة من حيث المعنى. ¶ فالمتروك كما عرفه المؤلف، هو: الذي رواه ضعيفٌ أجمع العلماء على ضعفه. ¶ فخرج به: ما رواه غير الضعيف فليس بمتروك، وما رواه الضعيف الذي اختلفوا في تضعيفه. ¶ هذا هو ما ذهب إليه المؤلف. ¶ وقال بعض العلماء ومنهم ابن حجر في النخبة: إن المتروك هو ما رواه راوٍ متهمٌ بالكذب. ¶ فمثلاً: إذا وجدنا في التهذيب لابن حجر، عن شخصٍ من الرواة، قال فيه: أجمعوا على ضعفه، فإننا نسمي حديثه متروكاً إذا انفرد به، لأنهم أجمعوا على ضعفه. ¶ وإذا وجدنا فيه قوله: وقد اتهم بالكذب فنسميه متروكاً أيضاً، لأن المتهم بالكذب حديثه كالموضوع، ولا نجزم بأنه موضوع، ولكن كونه متهماً بالكذب، ينزل حديثه إلى درجة تقرُب من الوضع.",
            "page": "119",
            "part": "1",
            "seal": "7B3C32BD"
        },
        {
            "id": "109",
            "nass": "الموضوع وبيانه ¶ ... ¶ ثم قال رحمه الله تعالى: ¶ 32 - والكذبُ الُمخْتَلَقُ المصنُوعُ ... على النبيِّ فذلكَ الموضوعُ ¶ هذا هو القسم الثاني والثلاثون من أقسام الحديث المذكورة في هذا النظم وهو الموضوع. ¶ وقد عرفه المؤلف بقوله: والكذب المختلق ... الخ. ¶ يعني هو: الذي اصطنعه بعض الناس، ونسبه إلى النبي صلى الله عليه وسلّم، فإننا نسميه موضوعاً في الاصطلاح. ¶ * وكلمة موضوع هل تعني أن العلماء وضعوه ولم يلقوا له بالاً، أم أن راويه وضعه على النبي صلى الله عليه وسلّم؟ ¶ نقول: هو في الحقيقة يشملهما جميعاً، فالعلماء وضعوه ولم يلقوا له أي بالٍ، وهو موضوع أي وضعه راويه على النبي صلى الله عليه وسلّم. ¶ والأحاديث الموضوعة كثيرة ألَّف فيها العلماء تآليف منفردة، وتكلموا على بعضها على وجه الخصوص، ومما أُلف في هذا الباب كتاب \"اللآلئ المصنوعة في الأحاديث الموضوعة\" ومنها \"الفوائد المجموعة في الأحاديث الموضوعة\" للشوكاني، ومنها \"الموضوعات\" لابن الجوزي، إلا أن ابن الجوزي - رحمه الله - يتساهل في إطلاق الوضع على الحديث، حتى إنهم ذكروا أنه ساق حديثاً رواه مسلم في صحيحه وقال إنه موضوع! ولهذا يُقال: \"لا عبرة بوضع ابن الجوزي، ولا بتصحيح الحاكم، ولا بإجماع ابن المنذر\" لأن هؤلاء يتساهلون، مع أن ابن المنذر تتبعته فوجدته أن له أشياء مما نقل فيه الإجماع ويقول: لا نعلم فيه خلافاً، وإذا قال ذلك فقد أبرأ ذمته أمام الله تعالى. ¶ والأحاديث الموضوعة لها أسباب: ¶ * منها التعصب لمذهب أو لطائفة، أو على مذهب أو على طائفة،",
            "page": "120",
            "part": "1",
            "seal": "72818894"
        },
        {
            "id": "110",
            "nass": "مثل آل البيت؛ فإن الرافضة أكذب الناس على رسول الله صلى الله عليه وسلّم، لأنهم لا يستطيعون أن يُروجوا مذهبهم إلا بالكذب، إذ أنَّ مذهبهم باطل، كما ذكر ذلك شيخ الإسلام - رحمه الله - عنهم. ¶ وهناك أحاديث كثيرة رويت في ذم بني أمية، وأكثر من وضعها الرافضة، لأن بني أمية كان بينهم، وبين علي بن أبي طالب - رضي الله عنه - حروب وفتن. ¶ والموضوع مردود، والتحدث به حرام، إلا من تحدّث به من أجل أن يبين أنه موضوع فإنه يجب عليه أن يبين ذلك لناس، ووضع الحديث على رسول الله صلى الله عليه وسلّم من كبائر الذنوب لقول النبي صلى الله عليه وسلّم: \"من كذب علّي متعمداً فليتبوأ مقعده من النار\" 1، وثبت عنه أنه قال: \"من حدَّث عني بحديث يرى أنه كذب فهو أحدُ الكاذبين\" 2. ¶ وإذا أردت أن تسوق حديثاً للناس، وتُبين لهم أنه موضوع ومكذوب على النبي صلى الله عليه وسلّم، فلابد أن تذكره بصيغة التمريض \"قيل ويُروى ويُذكر\" ونحو ذلك، لكي لا تنسبه إلى النبي صلى الله عليه وسلّم بصيغة الجزم، لأنه إن فعلت ذلك أوقعت السامع في الإيهام. ¶ * ومن الأمور المهمة التي ينبغي أن ننبه عليها: ما يفعله الزمخشري في تفسيره من تصديره السورة التي يفسرها، أو ختمها بأحاديث ضعيفة جداً أو موضوعة، في فضل تلك السورة، ولكن الله يسر للحافظ ابن حجر رحمه الله فخرَّج أحاديث تفسير \"الكشَّاف\" للزمخشري وبين الصحيح من الضعيف من الموضوع. ¶ __________ ¶ 1 تقدم تخريجه ص 46. ¶ 2 تقدم تخريجه ص 46.",
            "page": "121",
            "part": "1",
            "seal": "7A91F7B2"
        },
        {
            "id": "111",
            "nass": "عدد أبيات المنظومة وخاتمتها ¶ ... ¶ ثم قال رحمه الله: ¶ 33 - وقَدْ أتَتْ كالَجوهَر الَمكْنُونِ ... سَمَّيتُها منظُومة البَيقُونِي ¶ قوله: \"أتت\" الضميُر يعود على هذه المنظومة. ¶ وقوله \"كالجوهر المكنون\" أي مثل الجوهر، فالكاف للتشبيه. ¶ و\"أتت\" فعل ماضي، وفاعله مستتر، و \"كالجوهر\" منصوبة على الحال، أي: أتت مثل الجوهر. ¶ وقوله \"المكنون\" أي المحفوظ عن الشمس، وعن الرياح، والغبار فيكون دائماً نضراً مشرقاً. ¶ وقوله \"منظومة البيقوني\" نسبها إليه، لأنه هو الذي نظمها. ¶ ثم قال رحمه الله تعالى: ¶ 34 - فوقَ الثلاثيَن بأربعٍ أتَتْ ... أبياتُها ثمَّ بخيٍر خُتِمتْ ¶ قوله \"فوق الثلاثين بأربعٍ أتت\" أي أنها أتت أربعة وثلاثين بيتاً. ¶ وقوله \"أبياتها ثم بخير خُتمت\" يعني أن أبيات هذه المنظومة جاءت فوق الثلاثين بأربع ثم خُتمت بخير. ¶ وإلى هنا ينتهي - بفضل الله تعالى - هذا الشرح، ¶ نسأل الله تعالى أن يتقبل منا صالح الأعمال، ¶ وأن يغفر الزلل والخطأ إنه سميع مجيب. ¶ والله أعلم، وصلى الله وسلم وبارك ¶ على نبينا وإمامنا محمد بن عبد الله ¶ وعلى آله وأصحابه وأتباعه ¶ بإحسان إلى يوم الدين.",
            "page": "122",
            "part": "1",
            "seal": "7F13381F"
        }
    ],
    "t11254": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "متن المنظومة البيقونية"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة في علم مصطلح الحديث"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "شرح المنظومة البيقونية"
        },
        {
            "id": "6",
            "lvl": "2",
            "sub": "1",
            "tit": "شرح البسملة"
        },
        {
            "id": "11",
            "lvl": "2",
            "sub": null,
            "tit": "معنى الحمد والصلاة على النبي صلى الله عليه وسلم"
        },
        {
            "id": "15",
            "lvl": "2",
            "sub": null,
            "tit": "أقسام الحديث"
        },
        {
            "id": "17",
            "lvl": "2",
            "sub": null,
            "tit": "الحديث الصحيح وشروطه"
        },
        {
            "id": "23",
            "lvl": "2",
            "sub": null,
            "tit": "بقية شروط الصحيح"
        },
        {
            "id": "29",
            "lvl": "2",
            "sub": null,
            "tit": "مباحث حديثية"
        },
        {
            "id": "33",
            "lvl": "2",
            "sub": null,
            "tit": "الحديث الحسن"
        },
        {
            "id": "34",
            "lvl": "2",
            "sub": null,
            "tit": "الضعيف وأقسامه"
        },
        {
            "id": "38",
            "lvl": "2",
            "sub": null,
            "tit": "المرفوع والمقطوع"
        },
        {
            "id": "46",
            "lvl": "2",
            "sub": null,
            "tit": "المسند وضابطه"
        },
        {
            "id": "49",
            "lvl": "2",
            "sub": null,
            "tit": "المتصل وضابطه"
        },
        {
            "id": "52",
            "lvl": "2",
            "sub": null,
            "tit": "المسلسل ومثاله"
        },
        {
            "id": "54",
            "lvl": "2",
            "sub": null,
            "tit": "من صور المسلسل ومثالها"
        },
        {
            "id": "56",
            "lvl": "2",
            "sub": null,
            "tit": "العزيز والمشهور"
        },
        {
            "id": "61",
            "lvl": "2",
            "sub": null,
            "tit": "المعنعن والمبهم"
        },
        {
            "id": "64",
            "lvl": "2",
            "sub": null,
            "tit": "العلو والنزول"
        },
        {
            "id": "66",
            "lvl": "2",
            "sub": null,
            "tit": "الموقوف وضابطه"
        },
        {
            "id": "68",
            "lvl": "2",
            "sub": null,
            "tit": "المرسل"
        },
        {
            "id": "69",
            "lvl": "2",
            "sub": null,
            "tit": "الغريب وتعريفه لغة واصطلاحا"
        },
        {
            "id": "70",
            "lvl": "2",
            "sub": null,
            "tit": "المنقطع وضابطه"
        },
        {
            "id": "72",
            "lvl": "2",
            "sub": null,
            "tit": "المعضل والمدلس"
        },
        {
            "id": "73",
            "lvl": "2",
            "sub": null,
            "tit": "أنواع التدليس"
        },
        {
            "id": "76",
            "lvl": "2",
            "sub": null,
            "tit": "الشاذ والمقلوب"
        },
        {
            "id": "83",
            "lvl": "2",
            "sub": null,
            "tit": "أقسام المقلوب"
        },
        {
            "id": "88",
            "lvl": "2",
            "sub": null,
            "tit": "الفرد وأنواعه"
        },
        {
            "id": "91",
            "lvl": "2",
            "sub": null,
            "tit": "الحديث المعلل"
        },
        {
            "id": "93",
            "lvl": "2",
            "sub": null,
            "tit": "المضطرب وبيانه"
        },
        {
            "id": "99",
            "lvl": "2",
            "sub": null,
            "tit": "المدرجات في الحديث"
        },
        {
            "id": "102",
            "lvl": "2",
            "sub": null,
            "tit": "المدبج"
        },
        {
            "id": "104",
            "lvl": "2",
            "sub": null,
            "tit": "المتفق والمفترق"
        },
        {
            "id": "105",
            "lvl": "2",
            "sub": null,
            "tit": "المؤتلف والمختلف"
        },
        {
            "id": "107",
            "lvl": "2",
            "sub": null,
            "tit": "المنكر وبيانه"
        },
        {
            "id": "108",
            "lvl": "2",
            "sub": null,
            "tit": "المتروك وبيانه"
        },
        {
            "id": "109",
            "lvl": "2",
            "sub": null,
            "tit": "الموضوع وبيانه"
        },
        {
            "id": "111",
            "lvl": "2",
            "sub": null,
            "tit": "عدد أبيات المنظومة وخاتمتها"
        }
    ]
}