{
    "b11252": [
        {
            "id": "1",
            "nass": "المقدمة: ¶ الحمد لله، وصلى الله وسلم على نبينا محمد وعلى آله وصحبه. ¶ وبعد: ¶ فهذا شرحٌ للقواعد الأربع التي ألفها شيخ الإسلام المجدد: محمد بن عبد الوهاب رحمه الله، لأنني لم أر من شرحها، فأحببت أن أشرحها حسب وُسعي وطاقتي. ¶ والله يعفو عما قصّرت فيه.",
            "page": "5",
            "part": "1",
            "seal": "6EC6C8B6"
        },
        {
            "id": "2",
            "nass": "مقدمة شيخ الإسلام محمد بن عبد الوهاب ¶ ... ¶ قال المؤلف رحمه الله تعالى: ¶ بسم الله الرحمن الرحيم ¶ 1- أسأل الله الكريم ربّ العرش العظيم أن يتولاّك في الدنيا والآخرة، وأن يجعلك مبارَكًا أينما كنت، وأن يجعلك ممّن إذا أُعطيَ شكر، وإذا ابتُلي صبر، وإذا أذنب استغفر، فإنّ هؤلاء الثلاث عنوان السعادة. ¶ __________ ¶ 1- هذه \"القواعد الأربع\" التي ألّفها شيخ الإسلام محمد بن عبد الوهّاب رحمه الله. ¶ هي رسالة مستقلّة، ولكنها تُطبع مع \"ثلاثة الأصول\" من أجل الحاجة إليها لتكون في متناول أيدي طلبة العلم. ¶ والقواعد: جمع قاعدة، والقاعدة هي: الأصل الذي يتفرّع عنه مسائل كثيرة – أو فروعٌ كثيرة-. ¶ ومضمون هذه القواعد الأربع التي ذكرها الشيخ رحمه الله: معرفة التوحيد ومعرفة الشرك. ¶ وما هي القاعدة في التوحيد؟ وما هي القاعدة في الشرك؟، لأنّ كثيراً من الناس يتخبطون في هذين الأمرين، يتخبّطون في معنى التوحيد ما هو؟ ويتخبّطون في معنى الشرك، كلٌّ يفسرهما على حسب هواه. ¶ ولكن الواجب: أننا نرجع في تقعيدنا إلى الكتاب والسنّة،=",
            "page": "7",
            "part": "1",
            "seal": "61BE504E"
        },
        {
            "id": "3",
            "nass": "................................................................................. ¶ __________ ¶ = ليكون هذا التقعيد تقعيداً صحيحاً سليماً مأخوذاً من كتاب الله وسنة رسوله صلى الله عليه وسلم، لا سيّما في هذين الأمرين العظيمين – التوحيد والشرك-. ¶ والشيخ رحمه الله لم يذكر هذه القواعد من عنده أو من فكره كما يفعل كثيرٌ من المتخبّطين، وإنما أخذ هذه القواعد من كتاب الله ومن سنة رسول الله –صلى الله عليه وسلم-. ¶ فإذا عرفت هذه القواعد وفهمتها سهُل عليك بعد ذلك معرفة التوحيد الذي بعث الله به رسُله وأنزل به كتبه، ومعرفة الشرك الذي حذّر الله منه وبيّن خطره وضرره في الدنيا والآخرة. وهذا أمرٌ مهمّ جداً، وهو ألزم عليك من معرفة أحكام الصلاة والزكاة والعبادات وسائر الأمور الدينية، لأن هذا هو الأمر الأوّلي والأساس، لأن الصلاة والزكاة والحج وغيرها من العبادات لا تصحّ إذا لم تُبن على أصل العقيدة الصحيحة، وهي التوحيد الخالص لله عزّ وجل. ¶ وقد قدّم رحمه الله لهذه القواعد الأربع بمقدمة عظيمة فيها الدعاء لطلبة العلم، والتنبيه على ما سيقوله، حيث قال: \" أسأل الله العظيم ربّ العرش الكريم أن يتولاّك في الدنيا والآخرة، وأن يجعلك مبارَكاً أينما كنت، وأن يجعلك ممّن إذا أُعطيَ شكر، وإذا ابتُلي صبر، وإذا أذنب استغفر، فإنّ هؤلاء الثلاث هي عنوان السعادة\". ¶ هذه مقدمة عظيمة، فيها دعاءٌ من الشيخ رحمه الله لكل طالب علم يتعلم عقيدته يريد بذلك الحق، ويريد بذلك تجنّب الضلال والشرك، فإنه حريٌّ بأن يتولاه الله في الدنيا والآخرة.=",
            "page": "8",
            "part": "1",
            "seal": "31BD99EF"
        },
        {
            "id": "4",
            "nass": "................................................................................. ¶ __________ ¶ = وإذا تولّاه الله في الدنيا والآخرة فإنه لا سبيل إلى المكاره أن تصل إليه، لا في دينه ولا في دنياه، قال –تعالى-: {اللهُ وَلِيُّ الَّذِينَ آمَنُواْ يُخْرِجُهُم مِّنَ الظُّلُمَاتِ إِلَى النُّوُرِ وَالَّذِينَ كَفَرُواْ أَوْلِيَاؤُهُمُ الطَّاغُوتُ} [البقرة: 257] ، فإذا تولاك الله أخرجك من الظلمات –ظلمات الشرك والكفر والشكوك والإلحاد- إلى نور الإيمان والعلم النافع والعمل الصالح، {ذَلِكَ بِأَنَّ اللَّهَ مَوْلَى الَّذِينَ آمَنُوا وَأَنَّ الْكَافِرِينَ لَا مَوْلَى لَهُمْ} [محمد: 11] . ¶ فإذا تولاّك الله برعايته وبتوفيقه وهدايته في الدنيا والآخرة؛ فإنّك تسعد سعادة لا شقاء بعدها أبداً، في الدنيا يتولاّك بالهداية والتوفيق والسير على المنهج السليم، وفي الآخرة يتولاّك بأن يُدخلك جنته خالداً مخلّداً فيها لا خوف ولا مرض ولا شقاء ولا كرب ولا مكاره، وهذه ولاية الله لعبده المؤمن في الدنيا والآخرة. قال ابن القيم: ¶ إذا تولاه امرؤٌ دون الورى ¶ تولاه العظيم الشان ¶ قال: \"وأن يجعلك مباركاً أينما كنت\" إذا جعلك الله مباركاً أينما كنت فهذا هو غاية المطالب، يجعل الله البركة في عمرك، ويجعل البركة في رزقك، ويجعل البركة في علمك، ويجعل البركة في عملك، ويجعل البركة في ذريتك، أينما كنت تصاحبك البركة، أينما توجّهت، وهذا خيرٌ عظيم، وفضلٌ من الله عز وجل. ¶ قال: \"وأن يجعلك ممن إذا أُعطي شكر\" خلاف الذي إذا أُعطي كفر النعمة وبطِرها، فإن كثيراً من الناس إذا أُعطوا النعمة كفروها وأنكروها، وصرفوها في غير طاعة الله عز وجل، فصارت سبباً لشقاوتهم، أما من يشكر فإن الله يزيده: {وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِن =",
            "page": "9",
            "part": "1",
            "seal": "A091355A"
        },
        {
            "id": "5",
            "nass": "................................................................................. ¶ __________ ¶ = شَكَرْتُمْ لأَزِيدَنَّكُمْ} [إبراهيم: 7] والله –جل وعلا- يزيد الشاكرين من فضله وإحسانه. فإذا أردت المزيد من النعم فاشكر الله عز وجل، وإذا أردت زوال النعم فاكفُرها. ¶ قال: \"وإذا ابتُلي صبر\" الله جل وعلا يبتلي العباد، يبتليهم بالمصائب، وبيتليهم بالمكاره، يبتليهم بالأعداء من الكفّار والمنافقين؛ فيحتاجون إلى الصبر وعدم اليأس وعدم القنوط من رحمة الله، ويثبتون على دينهم، ولا يتزحزحون مع الفِتن، أو يستسلمون للفتن، بل يثبتون على دينهم، ويصبرون على ما يقاسون من الأتعاب في سبيلها بخلاف الذي إذا ابتُلي جزع وتسخّط وقنط من رحمة الله –عز وجل- فهذا يُزاد ابتلاء إلى ابتلاء ومصائب إلى مصائب، قال: -صلى الله عليه وسلم-: \"إن الله إذا أحب قوماً ابتلاهم، فمن رضي فله الرضى ومن سخط فعليه السخط\" (1) ، \"وأعظم الناس بلاءً: الأنبياء، ثم الأمثل فالأمثل\" (2) ، ابتُلي الرسل، وابتُلي الصديقون، وابتُلي = ¶ __________ ¶ (1) أخرجه الترمذي في الزهد، باب ما جاء في الصبر على البلاء (4/601) ، وابن ماجة في الفتن، باب الصبر على البلاء (رقم 4031) من حديث أنس بن مالك –رضي الله عنه-. ¶ وقال الترمذي: \"هذا حديث غريب\". ¶ وأخرجه أحمد (5/428) من حديث محمود بن لبيد –رضي الله عنه-. ¶ (2) قطعةٌ من حديث أخرجه الترمذي في الزهد، باب ما جاء في الصبر على البلاء (4/601-602) ، وابن ماجة في الفتن، باب ما جاء في الصبر على البلاء، (رقم: 4023) ، وأحمد (1/172، 173-174، 180، 185) ، والدارمي (2/320) ، وابن حبان في صحيحه (7/131- الإحسان) ، والحاكم (1/41) ، والبيهقي (3/372) ، وقال الترمذي: \"هذا حديث حسن صحيح\".",
            "page": "10",
            "part": "1",
            "seal": "A0F8845F"
        },
        {
            "id": "6",
            "nass": "................................................................................. ¶ __________ ¶ = الشهداء، وابتُلي عباد الله المؤمنون، لكنهم صبروا، أما المنافق فقد قال الله فيه: {وَمِنَ النَّاسِ مَن يَعْبُدُ اللَّهَ عَلَى حَرْفٍ} يعني طرَف {فَإِنْ أَصَابَهُ خَيْرٌ اطْمَأَنَّ بِهِ وَإِنْ أَصَابَتْهُ فِتْنَةٌ انقَلَبَ عَلَى وَجْهِهِ خَسِرَ الدُّنْيَا وَالْآخِرَةَ ذَلِكَ هُوَ الْخُسْرَانُ الْمُبِينُ} [الحج: 11] .، فالدنيا ليست دائماً نعيماً وترفاً وملذات وسروراً ونصراً، ليست دائماً هكذا، الله يداولها بين العباد، الصحابة أفضل الأمة ماذا جرى عليهم من الابتلاء والامتحان؟ قال تعالى: {وَتِلْكَ الأيَّامُ نُدَاوِلُهَا بَيْنَ النَّاسِ} [آل عمران: 140] ، فليوطِّن العبد نفسه أنه إذا ابتُلي فإن هذا ليس خاصّاً به، فهذا سبق لأولياء الله، يوطن نفسه ويصبر وينتظر الفرج من الله – تعالى-، والعاقبة للمتقين. ¶ قال: \"وإذا أذنب استغفر\" أما الذي إذا أذنب لا يستغفر ويزيد من الذنوب فهذا شقي –والعياذ بالله-، لكن العبد المؤمن كلما صدر منه ذنب بادر بالتوبة {وَالَّذِينَ إِذَا فَعَلُواْ فَاحِشَةً أَوْ ظَلَمُواْ أَنْفُسَهُمْ ذَكَرُواْ اللهَ فَاسْتَغْفَرُواْ لِذُنُوبِهِمْ وَمَن يَغْفِرُ الذُّنُوبَ إِلاَّ اللهُ} [آل عمران: 135] ، {إِنَّمَا التَّوْبَةُ عَلَى اللهِ لِلَّذِينَ يَعْمَلُونَ السُّوَءَ بِجَهَالَةٍ ثُمَّ يَتُوبُونَ مِن قَرِيبٍ} [النساء: 17] ، والجهالة ليس معناها عدم العلم، لأن الجاهل لا يؤاخذ، لكن الجهالة هنا هي ضد الحلم. فكل من عصى الله فهو جاهل بمعنى ناقص الحلم وناقص العقلية وناقص الإنسانية، وقد يكون عالماً لكنه جاهل من ناحية أنه ليس عنده حلم ولا ثبات في الأمور، {ثُمَّ يَتُوبُونَ مِن قَرِيبٍ} يعني: كلما أذنبوا استغفروا، ما هناك أحد معصوم من الذنوب، ولكن الحمد لله أن الله فتح باب التوبة، فعلى العبد إذا أذنب أن يبادر بالتوبة، لكن إذا لم =",
            "page": "11",
            "part": "1",
            "seal": "E40BBC13"
        },
        {
            "id": "7",
            "nass": "2- اعلم - أرشدك الله لطاعته-: أن الحنيفيّة ملّة إبراهيم: أن تعبد الله مخلصاً له الدين، كما قال –تعالى-: {وَمَا خَلَقْتُ الْجِنَّ وَالْإِنسَ إِلَّا لِيَعْبُدُونِِ} [الذاريات:56] . ¶ __________ ¶ = يتب ولم يستغفر فهذه علامة الشقاء. وقد يقنط من رحمة الله ويأتيه الشيطان ويقول له: ليس لك توبة. ¶ هذه الأمور الثلاث: إذا أُعطي شكر، وإذا ابتُلي صبر، وإذا أذنب استغفر هي عنوان السعادة، من وُفِّق لها نال السعادة، ومن حُرم منها – أو من بعضها- فإنه شقي. ¶ 2- \"اعلم أرشدك الله\" هذا دعاء من الشيخ –رحمه الله-، وهكذا ينبغي للمعلم أ، يدعو للمتعلم. ¶ وطاعة الله معناها: امتثال أوامره واجتناب نواهيه. ¶ \"أن الحنيفية ملة إبراهيم\" الله –جل وعلا- أمر نبينا باتباع ملة إبراهيم، قال تعالى: {ثُمَّ أَوْحَيْنَا إِلَيْكَ أَنِ اتَّبِعْ مِلَّةَ إِبْرَاهِيمَ حَنِيفًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ} [النحل: 123] . ¶ والحنيفية: ملة الحنيف وهو ملة إبراهيم – عليه الصلاة والسلام-، والحنيف هو: المقبل على الله المعرض عما سواه، هذا هو الحنيف: المقبل على الله بقلبه وأعماله ونياته ومقاصده كلها لله، المعرِض عما سواه، والله أمرنا باتباع ملة إبراهيم: {وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ مِّلَّةَ أَبِيكُمْ إِبْرَاهِيمَ} [الحج: 78] . ¶ وملة إبراهيم: \"أن تعبد الله مخلصاً له الدين\" هذه الحنيفية، ما قال: \"أن تعبد الله\" فقط، بل قال: \"مخلصاً له الدين\" يعني: وتجتنب الشرك، لأن العبادة إذا خالطها الشرك بطلت، فلا تكون =",
            "page": "12",
            "part": "1",
            "seal": "4BB6A605"
        },
        {
            "id": "8",
            "nass": "................................................................................. ¶ __________ ¶ = عبادة إلا إذا كانت سالمةٌ من الشرك الأكبر والأصغر. ¶ \"كما قال تعالى: {وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ حُنَفَاء} [البينة: 5] \" جمع حنيف، وهو: المخلص لله عز وجل. ¶ وهذه العبادة أمر الله بها جميع الخلق كما قال – تعالى- {وَمَا خَلَقْتُ الْجِنَّ وَالْإِنسَ إِلَّا لِيَعْبُدُونِِ} [الذاريات:56] ، ومعنى يعبدون: يفردوني بالعبادة، فالحكمة من خلق الخلق: أنهم يعبدون الله عز وجل مخلصين له الدين، منهم من امتثل ومنهم من لم يمتثل، لكن الحكمة من خلقهم هي هذه، فالذي يعبد غير الله مخالف للحكمة من خلق الخلق، ومخالف للأمر والشرع. ¶ وإبراهيم هو: أبو الأنبياء الذين جاءوا من بعده، فكلهم من ذريته، ولهذا قال – جل وعلا- {وَجَعَلْنَا فِي ذُرِّيَّتِهِ النُّبُوَّةَ وَالْكِتَابَ} [العنكبوت: 261] ، فكلهم من بني إسرائيل –حفيد إبراهيم عليه السلام-، إلا محمداً –صلى الله عليه وسلم- فإنه من ذرية إسماعيل، فكل الأنبياء من بعد إبراهيم من أبناء إبراهيم –عليه الصلاة والسلام-، تكريماً له. ¶ وجعله الله إماماً للناس –يعني: قدوة-: {قَالَ إِنِّي جَاعِلُكَ لِلنَّاسِ إِمَامًا} [البقرة: 124] يعني: قدوة، {إِنَّ إِبْرَاهِيمَ كَانَ أُمَّةً} [النحل: 120] يعني: إماماً يقتدى به. وبذلك أمر الله جميع الخلق كما قال –تعالى-: {وَمَا خَلَقْتُ الْجِنَّ وَالْإِنسَ إِلَّا لِيَعْبُدُونِِ} [الذاريات:56] ، فإبراهيم دعا الناس إلى عبادة الله عز وجل كغيره من النبيين، كل الأنبياء دعوا الناس إلى عبادة الله وترك عبادة ما سواه كما قال تعالى: {وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَّسُولاً أَنِ اعْبُدُواْ اللهَ وَاجْتَنِبُواْ الطَّاغُوتَ} [النحل: 36] .=",
            "page": "13",
            "part": "1",
            "seal": "EF4EBA6E"
        },
        {
            "id": "9",
            "nass": "3- فإذا عرفت أنّ الله خلقك لعبادته فاعلم: أنّ العبادة لا تسمّى عبادة إلا مع التوحيد، كما أنّ الصلاة لا تسمّى صلاة إلا مع الطهارة، فإذا دخل الشرك في العبادة فسدتْ كالحدَث إذا دخل في الطهارة. ¶ __________ ¶ = وأما الشرائع التي هي الأوامر والنواهي والحلال والحرام فهذه تختلف باختلاف الأمم حسب الحاجات، يشرع الله شريعة ثم ينسخها بشريعة أخرى إلى أن جاءت شريعة الإسلام فنسخت جميع الشرائع وبقيت هي إلى أن تقوم الساعة، أما أصل دين الأنبياء – وهو التوحيد- فهو لم ينسخ ولن يُنسخ، دينهم واحد وهو دين الإسلام بمعنى: الإخلاص لله بالتوحيد. أما الشرائع فقد تختلف، وتُنسخ، لكن التوحيد والعقيدة من آدم إلى آخر الأنبياء، كلهم يدعون إلى التوحيد وإلى عبادة الله، وعبادة الله: طاعته في كل وقت بما أمر به من الشرائع، فإذا نسخت صار العمل بالناسخ هو العبادة، والعمل بالمنسوخ ليس عبادة الله. ¶ 3- \"فإذا عرفت أن الله خلقك لعبادته\" يعني: إذا عرفت من هذه الآية {وَمَا خَلَقْتُ الْجِنَّ وَالْإِنسَ إِلَّا لِيَعْبُدُونِ} [الذاريات: 56] وأنت من الإنس، داخلٌ في هذه الآية، وعرفت أن الله ما خلقك عبثاً، أو خلقك لتأكل وتشرب فقط، تعيش في هذه الدنيا وتسْرح وتمرح، لم يخلقك لهذا، خلقك الله لعبادته، وإنما سخر لك هذه الموجودات من أجل أن تستعين بها على عبادته لأنك لا تستطيع أن تعيش إلا بهذه الأشياء، ولا تتوصل إلى عبادة الله إلا بهذه الأشياء، سخرها الله لك لأجل أن تعبده، ليس من أجل أن تفرح بها وتسرح وتمرح وتفسُق وتفجر تأكل وتشرب ما اشتهيت، هذا شأن البهائم، أما الآدميون فالله جل وعلا خالقهم لغاية عظيمة وحكمة عظيمة وهي =",
            "page": "14",
            "part": "1",
            "seal": "AB636099"
        },
        {
            "id": "10",
            "nass": "................................................................................. ¶ __________ ¶ = العبادة، قال –تعالى-: {وَمَا خَلَقْتُ الْجِنَّ وَالْإِنسَ إِلَّا لِيَعْبُدُونِ، مَا أُرِيدُ مِنْهُم مِّن رِّزْقٍ} [الذاريات: 56-57] ، الله ما خلقك لتكتسب له، أن تحترف وتجمع له مالاً، كما يفعل بنو آدم بعضهم لبعض يجعلون عُمّالاً يجمعون لهم المكاسب، لا، الله غنيّ عن هذا، والله غني عن العالمين، ولهذا قال: {مَا أُرِيدُ مِنْهُم مِّن رِّزْقٍ وَمَا أُرِيدُ أَن يُطْعِمُونِ} [الذاريات: 57] الله –جل وعلا- يُطعِم ولا يُطعَم، غني عن الطعام، وغني –جل وعلا- بذاته، وليس هو في حاجة إلى عبادته، لو كفرت ما نقصت ملك الله، ولكن أنت الذي بحاجة إليه، أنت الذي بحاجة إلى العبادة، فمن رحمته: أنه أمرك بعبادته من أجل مصلحتك، لأنك إذا عبدته فإنه سبحانه وتعالى يكرمك بالجزاء والثواب، فالعبادة سببٌ لإكرام الله لك في الدنيا والآخرة، فمن الذي يستفيد من العبادة؟ المستفيد من العبادة هو العابد نفسه، أما الله –جل وعلا- فإنه غنيّ عن خلقه. ¶ قال: \"فاعلم: أن العبادة لا تُسمى عبادة إلا مع التوحيد، كما أن الصلاة لا تسمّى صلاة إلا مع الطهارة\". ¶ إذا عرفت أن الله خلقك لعبادته فإن العبادة لا تكون صحيحة يرضاها الله سبحانه وتعالى إلا إذا توفّر فيها شرطان، إذا اختل شرطٌ من الشرطين بطلت: ¶ الشرط الأول: أن تكون خالصة لوجه الله، ليس فيها شرك. فإن خالطها شركٌ بطلت، مثل الطهارة إذا خالطها حدث بطلت، كذلك إذا عبدت الله ثم أشركت به بطلت عبادتك. هذا الشرط الأول. ¶ الشرط الثاني: المتابعة للرسول –صلى الله عليه وسلم-، فأي عبادة لم يأت بها الرسول فإنها باطلة ومرفوضة، لأنها بدعة وخرافة، ولهذا يقول –صلى الله عليه وسلم-: =",
            "page": "15",
            "part": "1",
            "seal": "BC9A6754"
        },
        {
            "id": "11",
            "nass": ".................................................................................. ¶ __________ ¶ = \"من عمل عملاً ليس عليه أمرنا فهو رد\" (1) ، وفي رواية: \"من أحدث في أمرنا هذا ما ليس منه فهو رد\" (2) ، فلا بد أن تكون العبادة موافقة لما جاء به الرسول –صلى الله عليه وسلم-، لا باستحسانات الناس ونيّاتهم ومقاصدهم ما دام أنها لم يدل عليها دليل من الشرع فهي بدعة ولا تنفع صاحبها بل تضره لأنها معصية، وإن زعم أنه تقرب بها إلى الله –عز وجل-. ¶ فلا بد في العبادة من هذين الشرطين: الإخلاص، والمتابعة للرسول –صلى الله عليه وسلم- حتى تكون عبادة صحيحة نافعة لصاحبها، فإن دخلها شرك بطلت، وإذا صارت مبتدَعة ليس عليها دليل فهي باطلة أيضاً، بدون هذين الشرطين لا فائدة من العبادة، لأنها على غير ما شرع الله سبحانه وتعالى، والله لا يقبل إلا ما شرع في كتابه أو على لسان رسوله –صلى الله عليه وسلم-. ¶ فلا هناك أحد من الخلق يجب اتباعه إلا الرسول –صلى الله عليه وسلم-، أما ما عدا الرسول فإنه يتبع ويطاع إذا اتبع الرسول، أما إذا خالف الرسول فلا طاعة، يقول الله –تعالى-: {يَا أَيُّهَا الَّذِينَ آمَنُواْ أَطِيعُواْ اللهَ وَأَطِيعُواْ الرَّسُولَ وَأُوْلِي الأَمْرِ مِنكُمْ} [النساء: 59] ، وأولوا الأمر هم: الأمراء والعلماء، فإذا أطاعوا الله وجبت طاعتهم واتباعهم، أما إذا خالفوا أمر الله فإنها لا تجوز طاعتهم ولا اتباعهم فيما خالفوا فيه، لأنه ليس هناك أحدٌ يطاع استقلالاً من الخلق إلا رسول الله –صلى الله عليه وسلم-، وما عداه فإنه يطاع ويُتّبع إذا أطاع الرسول –صلى الله عليه وسلم- واتبع الرسول، هذه هي العبادة الصحيحة. ¶ __________ ¶ (1) أخرجه مسلم (رقم: 1718) في الأقضية، باب نقض الأحكام الباطلة ورد محدثات الأمور، من حديث عائشة –رضي الله عنها-. ¶ (2) أخرجه البخاري (رقم: 2697) في الصلح، باب إذا اصطلحوا على صلح جور فالصلح مردود، ومسلم (رقم: 1718) ، من حديث عائشة –رضي الله عنها-.",
            "page": "16",
            "part": "1",
            "seal": "D51FD5C0"
        },
        {
            "id": "12",
            "nass": "الشرك: أهم مايجب على العبد معرفته ¶ مدخل ¶ ... ¶ فإذا عرفتَ أن الشرك إذا خالط العبادة أفسدها وأحبط العمل وصار صاحبه من الخالدين في النار عرفتَ أنّ أهمّ ما عليك: معرفة ذلك، لعلّ الله أن يخلّصك من هذه الشَّبَكة، وهي الشرك بالله الذي قال الله –تعالى- فيه: {إِنَّ اللَّهَ لَا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَنْ يَشَاءُ} [النساء:116] , وذلك بمعرفة أربع قواعد ذكرها الله –تعالى- في كتابه: ¶ __________ ¶ 4- \" فإذا عرفتَ أن الشرك إذا خالط العبادة أفسدها وأحبط العمل، وصار صاحبه من الخالدين في النار ... \" أي: ما دام أنك عرفت التوحيد وهو: إفراد الله بالعبادة، يجب أن تعرف ما هو الشرك، لأن الذي لا يعرف الشيء يقع فيه، فلا بد أنك تعرف أنواع الشرك من أجل أن تتجنبها، لأن الله حذّر من الشرك قال: {إِنَّ اللهَ لاَ يَغْفِرُ أَن يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَن يَشَاء} [النساء: 48] ، فهذا الشرك الذي هذا خطره، وهو أنه يحرم من الجنة: {إِنَّهُ مَن يُشْرِكْ بِاللهِ فَقَدْ حَرَّمَ اللهُ عَلَيهِ الْجَنَّةَ} [المائدة: 72] ، ويحرم من المغفرة: {إِنَّ اللهَ لاَ يَغْفِرُ أَن يُشْرَكَ بِهِ} [النساء: 48] . ¶ إذاً: هذا خطرٌ عظيم، يجب عليك أن تعرفه قبل أي خطر، لأن الشرك ضلّت فيه أفهام وعقول. فالواجب أن نعرف ما هو الشرك من الكتاب والسنة، الله ما حذر من شيء إلا ويبينه، وما أمر بشيء، إلا ويبينه للناس، فهو لم يحرم الشرك ويتركه مجملاً، بل بينه في القرآن العظيم وبينه الرسول –صلى الله عليه وسلم- في السنة، بياناً شافياً، فإذا أردنا أن نعرف ما هو الشرك نرجع إلى الكتاب والسنة حتى نعرف الشرك، ولا نرجع إلى قول فلان وفلان، وهذا سيأتي.",
            "page": "17",
            "part": "1",
            "seal": "CAA5F2F6"
        },
        {
            "id": "13",
            "nass": "5- القاعدة الأولى: أن تعلم أنّ الكفّار الذين قاتلهم رسول الله –صلى الله عليه وسلم- مقِرُّون بأنّ الله –تعال-ى هو الخالِق المدبِّر، وأنّ ذلك لم يُدْخِلْهم في الإسلام، والدليل: قوله تعالى: {قُلْ مَنْ يَرْزُقُكُمْ مِنْ السَّمَاءِ وَالْأَرْضِ أَمَّنْ يَمْلِكُ السَّمْعَ وَالْأَبْصَارَ وَمَنْ يُخْرِجُ الْحَيَّ مِنْ الْمَيِّتِ وَيُخْرِجُ الْمَيِّتَ مِنْ الْحَيِّ وَمَنْ يُدَبِّرُ الْأَمْرَ فَسَيَقُولُونَ اللَّهُ فَقُلْ أَفَلَا تَتَّقُونَ} [يونس:31] . ¶ __________ ¶ 5- \"القاعدة الأولى\": أن تعرف أن الكفار الذين قاتلهم رسول الله –صلى الله عليه وسلم- كانوا مقرين بتوحيد الربوبية، ومع ذلك إقرارهم بتوحيد الربوبية لم يدخلهم في الإسلام، ولم يحرم دماءهم ولا أموالهم. ¶ فدل على أن التوحيد ليس هو الإقرار بالربوبية فقط، وأن الشرك ليس هو الشرك في الربوبية فقط، بل ليس هناك أحدٌ أشرك في الربوبية إلا شواذ من الخلق، وإلا فكل الأمم تقر بتوحيد الربوبية، وتوحيد الربوبية هو: الإقرار بأن الله هو الخالق الرازق المحيي المميت المدبر، أو بعبارة أخصر: توحيد الربوبية هو: إفراد الله –تعالى- بأفعاله –سبحانه وتعالى-. ¶ فلا أحد من الخلق ادعى أن هناك أحداً يخلق مع الله –تعالى-، أو يرزق مع الله، أو يحيي، أو يميت، بل المشركون مقرّون بأن الله هو الخالق الرازق المحيي المميت المدبر: {وَلَئِن سَأَلْتَهُم مَّنْ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ لَيَقُولُنَّ اللَّهُ} [لقمان: 25] ، {قُلْ مَن رَّبُّ السَّمَاوَاتِ السَّبْعِ وَرَبُّ الْعَرْشِ الْعَظِيمِ، سَيَقُولُونَ لِلَّهِ} [المؤمنون: 86] ، اقرءوا الآيات من آخر سورة المؤمنون تجدون أن المشركين كانوا مقرين بتوحيد الربوبية، وكذلك في سورة يونس {قُلْ مَن يَرْزُقُكُم مِّنَ السَّمَاء وَالأَرْضِ أَمَّن يَمْلِكُ السَّمْعَ والأَبْصَارَ وَمَن يُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَيُخْرِجُ الْمَيَّتَ =",
            "page": "18",
            "part": "1",
            "seal": "B4CB8837"
        },
        {
            "id": "14",
            "nass": "6- القاعدة الثانية: أنّهم يقولون: ما دعوناهم وتوجّهنا إليهم إلا لطلب القُرْبة والشفاعة، فدليل القُربة قوله –تعالى-: {وَالَّذِينَ اتَّخَذُوا مِنْ دُونِهِ أَوْلِيَاءَ مَا نَعْبُدُهُمْ إِلَّا لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَى إِنَّ اللَّهَ يَحْكُمُ بَيْنَهُمْ فِي مَا هُمْ فِيهِ يَخْتَلِفُونَ إِنَّ اللَّهَ لَا يَهْدِي مَنْ هُوَ كَاذِبٌ كَفَّارٌ} [الزمر:3] . ¶ __________ ¶ = مِنَ الْحَيِّ وَمَن يُدَبِّرُ الأَمْرَ فَسَيَقُولُونَ اللهُ} [يونس: 31] ، فهم مقرون بهذا. ¶ فليس التوحيد هو الإقرار بتوحيد الربوبية كما يقول ذلك علماء الكلام والنُّظّار في عقائدهم، فإنه يقررون بأن التوحيد هو الإقرار بأن الله هو الخالق الرازق المحيي المميت، فيقولون: (واحد في ذاته لا قسيم له، واحد في صفاته لا شبيه له، واحد في أفعاله لا شريك له) وهذا هو توحيد الربوبية، ارجعوا إلى أي كتاب من كتب علماء الكلام تجدون لا يخرجون عن توحيد الربوبية، وهذا ليس هو التوحيد الذي بعث الله به الرسل، والإقرار بهذا وحده لا ينفع صاحبه، لأن هذا أقرّ به المشركون وصناديد الكفرة، ولم يخرجهم من الكفر، ولم يدخلهم في الإسلام، فهذا غلطٌ عظيم، فمن اعتقد هذا الاعتقاد ما زاد على اعتقاد أبي جهل وأبي لهب، فالذي عليه الآن بعض المثقّفين هو تقرير توحيد الربوبية فقط، ولا يتطرقون إلى توحيد الألوهية، وهذا غلط عظيم في مسمّى التوحيد. ¶ وأما الشرك فيقولون: (هو أن تعتقد أن أحداً يخلق مع الله أو يرزق مع الله) ، نقول: هذا ما قاله أبو جهل وأبو لهب، ما قالوا: إن أحداً يخلق مع الله، ويرزق مع الله، بل مقرّون بأن الله هو الخالق الرازق المحيي المميت. ¶ 6- \"القاعدة الثانية\": أن المشركين الذين سماهم الله مشركين =",
            "page": "19",
            "part": "1",
            "seal": "0852EB44"
        },
        {
            "id": "15",
            "nass": "................................................................................. ¶ __________ ¶ = وحكم عليهم بالخلود في النار، لم يشركوا في الربوبية وإنما أشركوا في الألوهية، فهم لا يقولون إن آلهتهم تخلق وترزق مع الله، وأنهم ينفعون أو يضرون أو يدبرون مع الله، وإنما اتخذوهم شفعاء، كما قال الله تعالى عنهم: {وَيَعْبُدُونَ مِن دُونِ اللهِ مَا لاَ يَضُرُّهُمْ وَلاَ يَنفَعُهُمْ وَيَقُولُونَ هَؤُلاء شُفَعَاؤُنَا عِندَ اللهِ} [يونس: 18] ، {مَا لاَ يَضُرُّهُمْ وَلاَ يَنفَعُهُمْ} هم معترفون بهذا إنهم لا ينفعون ولا يضرون، وإنما اتخذوهم شفعاء، يعني: وُسطاء عند الله في قضاء حوائجهم، يذبحون لهم، وينذرون لهم، لا لأنهم يخلقون أو يرزقون أو ينفعون أو يضرون في اعتقادهم، وإنما لأنهم يتوسطون لهم عند الله، ويشفعون عند الله، هذه عقيدة المشركين. ¶ وأنت لمّا تناقش الآن قبورياً من القبوريين يقول هذه المقالة سواءً بسواء، يقول: أنا أدري أن هذا الولي أو هذا الرجل الصالح لا يضر ولا ينفع، ولكن هو رجلٌ صالحٌ وأريد منه الشفاعة لي عند الله. ¶ والشفاعة فيها حق وفيها باطل، الشفاعة، التي هي حق وصحيحة هي ما توفر فيها شرطان: ¶ الشرط الأول: أن تكون بإذن الله. ¶ الشرط الثاني: أن يكون المشفوع فيه من أهل التوحيد، أي: من عصاة الموحدين. ¶ إن اختل شرط من الشرطين فالشفاعة باطلة، قال –تعالى-: {مَن ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلاَّ بِإِذْنِهِ} [البقرة: 255] ، {وَلَا يَشْفَعُونَ إِلَّا =",
            "page": "20",
            "part": "1",
            "seal": "0C8900DE"
        },
        {
            "id": "16",
            "nass": "ودليل الشفاعة قوله –تعالى-: {وَيَعْبُدُونَ مِنْ دُونِ اللَّهِ مَا لَا يَضُرُّهُمْ وَلَا يَنْفَعُهُمْ وَيَقُولُونَ هَؤُلَاءِ شُفَعَاؤُنَا عِنْدَ اللَّهِ} [يونس:18] ، والشفاعة شفاعتان: شفاعة منفيّة وشفاعة مثبَتة: ¶ فالشفاعة المنفيّة ما كانت تٌطلب من غير الله فيما لا يقدر عليه إلاّ الله، والدليل: قوله –تعالى-: {يَا أَيُّهَا الَّذِينَ آمَنُوا أَنفِقُوا مِمَّا رَزَقْنَاكُمْ مِنْ قَبْلِ أَنْ يَأْتِيَ يَوْمٌ لَا بَيْعٌ فِيهِ وَلَا خُلَّةٌ وَلَا شَفَاعَةٌ وَالْكَافِرُونَ هُمْ الظَّالِمُونَ} [البقرة:254] . ¶ والشفاعة المثبَتة هي: التي تُطلب من الله، والشّافع مُكْرَمٌ بالشفاعة، والمشفوع له: من رضيَ اللهُ قوله وعمله بعد الإذن كما قال –تعالى-: {مَنْ ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلَّا بِإِذْنِهِ} [البقرة:255] . ¶ __________ ¶ = لِمَنِ ارْتَضَى} [الأنبياء: 28] ، وهم عصاة الموحدين، أما الكفار والمشركون فما تنفعهم شفاعة الشافعين {مَا لِلظَّالِمِينَ مِنْ حَمِيمٍ وَلَا شَفِيعٍ يُطَاعُ} [غافر: 18] فهؤلاء سمعوا بالشفاعة ولا عرفوا معناها، وراحوا يطلبونها من هؤلاء بدون إذن الله –عز وجل-، بل طلبوها لمن هو مشركٌ بالله لا تنفعه شفاعة الشافعين، فهؤلاء يجهلون معنى الشفاعة الحقة والشفاعة الباطلة. ¶ 7- الشفاعة لها شروط ولها قيود، ليس مطلقة. ¶ فالشفاعة شفاعتان: شفاعة نفاها الله –جل وعلا-، وهي الشفاعة بغير إذنه –سبحانه وتعالى-، فلا يشفع أحد عند الله إلا بإذنه، وأفضل الخلق وخاتم النبيين محمد –صلى الله عليه وسلم- إذا أراد أن يشفع لأهل الموقف يوم القيامة يخرّ ساجداً بين يدي ربه ويدعوه ويحمده ويُثني عليه، ولا يزال ساجداً حتى يُقال له: \"ارفع رأسك، وقل تُسمع، واشفع =",
            "page": "21",
            "part": "1",
            "seal": "D687BD05"
        },
        {
            "id": "17",
            "nass": "8- والقاعدة الثالثة: أنّ النبي –صلى الله عليه وسلم- ظهر على أُناسٍ متفرّقين في عباداتهم منهم مَن يعبُد الملائكة، ومنهم من يعبد الأنبياء والصالحين، ومنهم من يعبد الأحجار والأشجار، ومنهم مَن يعبد الشمس والقمر. وقاتلهم رسول الله –صلى الله عليه وسلم- ولم يفرِّق بينهم. ¶ __________ ¶ = تشفّع\" (1) ، فلا يشفع إلا بعد الإذن. ¶ والشفاعة المثبتة هي التي تكون لأهل التوحيد، فالمشرك لا تنفعه شفاعة، والذي يقدّم القرابين للقبور والنذور للقبور هذا مشرك لا تنفعه شفاعة. ¶ وخلاصة القول: أن الشفاعة المنفية هي التي تطلب بغير إذن الله، أو تطلب لمشرك. ¶ والشفاعة المثبتة هي التي تكون بعد إذن الله، ولأهل التوحيد. ¶ 8- القاعدة الثالثة: أن النبي –صلى الله عليه وسلم- بُعث إلى أناس من المشركين، منهم من يعبد الملائكة، ومنهم من يعبد الشمس والقمر ومنهم من يعبد الأصنام والأحجار والأشجار، ومنهم من يعبد الأولياء والصالحين. ¶ وهذا من قبح الشرك أن أصحابه لا يجتمعون على شيء واحد، بخلاف الموحّدين فإن معبودهم واحد –سبحانه وتعالى-: {ءأَرْبَابٌ مُّتَفَرِّقُونَ خَيْرٌ أَمِ اللهُ الْوَاحِدُ الْقَهَّارُ، مَا تَعْبُدُونَ مِن دُونِهِ إِلاَّ أَسْمَاء سَمَّيْتُمُوهَا} [يوسف: 39] ، فمن سلبيّات الشرك وأباطيله: أن أهله متفرقون في عباداتهم لا = ¶ __________ ¶ (1) قطعةٌ من حديث طويل أخرجه البخاري (رقم: 7510) ، في التوحيد، باب كلام الرب عز وجل يوم القيامة مع الأنبياء وغيرهم، ومسلم (رقم: 193) في الإيمان، باب أدنى أهل الجنة منزلة فيها؛ من حديث أنس بن مالك –رضي الله عنه-.",
            "page": "22",
            "part": "1",
            "seal": "8EE7A2C1"
        },
        {
            "id": "18",
            "nass": "................................................................................. ¶ __________ ¶ = يجمعهم ضابط لأنهم لا يسيرون على أصل، وإنما يسيرون على أهوائهم ودعايات المضللين، فتكثر تفرقاتهم: {ضَرَبَ اللَّهُ مَثَلًا رَّجُلًا فِيهِ شُرَكَاء مُتَشَاكِسُونَ وَرَجُلًا سَلَمًا لِّرَجُلٍ هَلْ يَسْتَوِيَانِ مَثَلًا الْحَمْدُ لِلَّهِ بَلْ أَكْثَرُهُمْ لَا يَعْلَمُونَ} [الزمر: 29] ، فالذي يعبد الله وحده مثل المملوك الذي يملكه شخص واحد يرتاح معه، يعرف مقاصده ويعرف مطالبه ويرتاح معه، لكن المشرك مثل الذي له عدة مالكين، ما يدري من يُرضي منهم، كل واحد له هوى، وكل واحد له طلب، وكل واحد له رغبة، كل واحد يريده أن يأتي عنده، ولهذا قال سبحانه: {ضَرَبَ اللَّهُ مَثَلًا رَّجُلًا فِيهِ شُرَكَاء مُتَشَاكِسُونَ} يعني: يملكه أشخاص، لا يدري من يرضي منهم، {وَرَجُلًا سَلَمًا لِّرَجُلٍ} مالكه شخص واحد، هذا يرتاح معه، هذا مثل ضرب الله للمشرك وللموحد. ¶ فالمشركون متفرقون في عباداتهم، والنبي – صلى الله عليه وسلم- قاتلهم ولم يفرّق بينهم، قاتل الوثنيين، وقاتل اليهود والنصارى، قاتل المجوس، قاتل جميع المشركين، وقاتل الذين يعبدون الملائكة، والذين يعبدون الأولياء الصالحين، لم يفرّق بينهم. ¶ فهذا فيه ردّ على الذين يقولون: الذي يعبد الصنم ليس مثل الذي يعبد رجلاً صالحاً وملكاً من الملائكة، لأن هؤلاء يعبدون أحجاراً وأشجاراً، ويعبدون جمادات، أما الذي يعبد رجلاً صالحاً وولياً من أولياء الله ليس مثل الذي يعبد الأصنام. ¶ ويريدون بذلك أن الذي يعبد القبور الآن يختلف حكمه عن الذي يعبد الأصنام، فلا يكفر، ولا يُعتبر عمله هذا شركاً، ولا يجوز قتاله. =",
            "page": "23",
            "part": "1",
            "seal": "9B8B3060"
        },
        {
            "id": "19",
            "nass": "9- والدليل قوله -تعالى-: {وَقَاتِلُوهُمْ حَتَّى لَا تَكُونَ فِتْنَةٌ وَيَكُونَ الدِّينُ لِلَّهِ} [البقرة:193] . ¶ 10 ودليل الشمس والقمر قوله –تعالى-: {وَمِنْ آيَاتِهِ اللَّيْلُ وَالنَّهَارُ وَالشَّمْسُ وَالْقَمَرُ لَا تَسْجُدُوا لِلشَّمْسِ وَلَا لِلْقَمَرِ} [فصلت:37] . ¶ __________ ¶ = فنقول: الرسول لم يفرّق بينهم، بل اعتبرهم مشركين كلهم، واستحل دماءهم وأموالهم، ولم يفرق بينهم، والذين يعبدون المسيح، والمسيح رسول الله، ومع هذا قاتلهم. واليهود يعبدون عزيراً، هو من أنبيائهم، أو من صالحيهم، قاتلهم رسول الله –صلى الله عليه وسلم-، لم يفرّق بينهم، فالشرك لا تفريق فيه بين من يعبد رجلاً صالحاً أو يعبد صنماً أو حجراً أو شجراً، لأن الشرك هو: عبادة غير الله كائناً من كان، ولهذا يقول: {وَاعْبُدُواْ اللهَ وَلاَ تُشْرِكُواْ بِهِ شَيْئًا} [النساء: 36] ، {شَيْئًا} نكرة في سياق النهي تعم كل شيء، تعم كل من أشرك مع الله – عز وجل- من الملائكة والرسل والصالحين والأولياء، والأحجار والأشجار. ¶ 9- قوله: \"والدليل قوله تعالى: {وَقَاتِلُوهُمْ حَتَّى لَا تَكُونَ فِتْنَةٌ} \" أي: الدليل على قتال المشركين من غير تفريق بينهم حسب معبوداتهم؛ قوله تعالى: {وَقَاتِلُوهُمْ} ، وهذا عامّ لكل المشركين، لم يستثن أحداً، ثم قال: {حَتَّى لَا تَكُونَ فِتْنَةٌ} والفتنة: الشرك، أي: لا يوجد شرك، وهذا عامّ؛ أي شرك، سواء الشرك في الأولياء والصالحين، أو بالأحجار، أو بالأشجار، أو بالشمس أو بالقمر. ¶ {وَيَكُونَ الدِّينُ لِلَّهِ} : تكون العبادة كلها لله، ليس فيها شِركة لأحد كائناً من كان، فلا فرق بين الشرك بالأولياء والصالحين أو بالأحجار أو بالأشجار أو بالشياطين، أو غيرهم. ¶ 10- دل على أن هناك من يسجد للشمس والقمر، ولهذا نهى =",
            "page": "24",
            "part": "1",
            "seal": "DE40F51B"
        },
        {
            "id": "20",
            "nass": "11- ودليل الملائكة قوله –تعالى-: {وَلَا يَأْمُرَكُمْ أَنْ تَتَّخِذُوا الْمَلَائِكَةَ وَالنَّبِيِّينَ أَرْبَابًا} [آل عمران:80] . ¶ 12- ودليل الأنبياء قوله –تعالى-: {وَإِذْ قَالَ اللَّهُ يَا عِيسَى ابْنَ مَرْيَمَ أَأَنتَ قُلْتَ لِلنَّاسِ اتَّخِذُونِي وَأُمِّي إِلَهَيْنِ مِنْ دُونِ اللَّهِ قَالَ سُبْحَانَكَ مَا يَكُونُ لِي أَنْ أَقُولَ مَا لَيْسَ لِي بِحَقٍّ إِنْ كُنتُ قُلْتُهُ فَقَدْ عَلِمْتَهُ تَعْلَمُ مَا فِي نَفْسِي وَلَا أَعْلَمُ مَا فِي نَفْسِكَ إِنَّكَ أَنْتَ عَلَّامُ الْغُيُوبِ} [المائدة:116] . ¶ __________ ¶ = الرسول –صلى الله عليه وسلم- عن الصلاة عند طلوع الشمس وعند غروبها (1) سداً للذريعة، لأن هناك من يسجد للشمس عند طلوعها ويسجد لها عند غروبها، فنهينا أن نصلي في هذين الوقتين وإن كانت الصلاة لله، لكن لما كان في الصلاة في هذا الوقت مشابهة لفعل المشركين مُنع من ذلك سداً للذريعة التي تُفضي إلى الشرك، والرسول –صلى الله عليه وسلم- جاء بالنهي عن الشرك وسد ذرائعه المفضية إليه (2) . ¶ 11- قوله: \"ودليل الملائكة ... إلخ\" دل على أن هناك من عبد الملائكة والنبيين، وأن ذلك شرك. ¶ وعباد القبور اليوم يقولون: الذي يعبد الملائكة والنبيين والصالحين ليس بكافر. ¶ 12- وقوله: \"ودليل الأنبياء ... إلخ\" هذا فيه دليل على أن عبادة الأنبياء شرك مثل عبادة الأصنام. = ¶ __________ ¶ (1) كما في حديث عبد الله بن عمر –رضي الله عنه-: أن رسول الله –صلى الله عليه وسلم- قال: \"لا يتحرّى أحدكم، فيصلي عند طلوع الشمس ولا عند غروبها\".د ¶ أخرجه البخاري (رقم: 585) في المواقيت، باب لا يتحرى الصلاة قبل غروب الشمس، ومسلم (رقم: 828) فيس المساجد، باب الأوقات التي نهي عن الصلاة فيها. ¶ (2) انظر: \"فتح المجيد لشرح كتاب التوحيد\": (2/835-839) .",
            "page": "25",
            "part": "1",
            "seal": "35D2A320"
        },
        {
            "id": "21",
            "nass": "ودليل الصالحين قوله -تعالى-: {أُوْلَئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَى رَبِّهِمْ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ} [الإسراء:57] . ¶ __________ ¶ = ففيه ردّ على من فرّق في ذلك من عباد القبور. ¶ فهذا فيه رد على هؤلاء الذين يقولون: إن الشرك عبادة الأصنام، ولا يسوّى عندهم بين من عبد الأصنام وبين من عبد ولياً أو رجلاً صالحاً، وينكرون التسوية بين هؤلاء، ويزعمون أن الشرك مقصورٌ على عبادة الأصنام فقط، وهذا من المغالطة الواضحة من ناحيتين: ¶ الناحية الأولى: أن الله –جل وعلا- في القرآن أنكر على الجميع، وأمر بقتال الجميع. ¶ الناحية الثانية: أن النبي –صلى الله عليه وسلم- لم يفرّق بين عابدِ صنمٍ وعابد ملك أو رجل صالح. ¶ 13 - \"ودليل الصالحين\" يعني: ودليل أن هناك من عبد الصالحين من البشر: قوله –تعالى-: {أُوْلَئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَى رَبِّهِمْ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ} قيل: نزلت هذه الآية فيمن يعبد المسيح وأمه وعزيراً فأخبر –سبحانه- أن المسيح وأمه مريم، وعزيراً كلهم عِبادٌ لله، يتقربون إلى الله ويرجون رحمته ويخافون عذابه، فهم عِبادٌ محتاجون إلى الله مفتقرون إليه يدعونه ويتوسلون إليه بالطاعة {يَبْتَغُونَ إِلَى رَبِّهِمْ الْوَسِيلَةَ} [المائدة: 35] ، يعني: القرب منه –سبحانه- بطاعته وعبادته، فدل على أنهم لا يصلحون للعبادة لأنهم بشرٌ محتاجون فقراء، يدعون الله، ويرجون رحمته، ويخافون عذابه، ومن كان كذلك لا يصلح أن يُعبد مع الله –عز وجل-. =",
            "page": "26",
            "part": "1",
            "seal": "93E75C7B"
        },
        {
            "id": "22",
            "nass": "................................................................................. ¶ __________ ¶ = والقول الثاني: أنها نزلت في أناس من المشركين كانوا يعبدون نفراً من الجن فأسلم الجن ولم يعلم هؤلاء بإسلامهم، وصاروا يتقربون إلى الله بالطاعة والضراعة ويرجون رحمته ويخافون عذابه، فهم عِباد محتاجون فقراء لا يصلحون للعبادة. ¶ وأياً كان المراد بالآية الكريمة فإنها تدل على أنه لا يجوز عبادة الصالحين، سواءٌ كانوا من الأنبياء والصدّيقين، أو من الأولياء والصالحين، فلا تجوز عبادتهم، لأن الكل عباد لله فقراء إليه، فكيف يُعبدون مع الله –جل وعلا-. ¶ والوسيلة معناها: الطاعة والقرب، فهي في اللغة: الشيء الذي يوصّل إلى المقصود، فالذي يوصّل إلى رضى الله وجنته هو الوسيلة إلى الله، هذه هي الوسيلة المشروعة في قوله تعالى: {وَابْتَغُواْ إِلَيهِ الْوَسِيلَةَ} . ¶ أما المحرفون المخرفون فيقولون: الوسيلة: أن تجعل بينك وبين الله واسطة من الأولياء والصالحين والأموات، تجعلهم واسطة بينك وبين الله ليقربوك إلى الله {مَا نَعْبُدُهُمْ إِلَّا لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَى} [الزمر: 3] ، فمعنى الوسيلة عند هؤلاء المخرفين: أن تجعل بينك وبين الله واسطة تُعرّف الله بك وتنقل له حاجاتك وتخبره عنك، كأن الله –جل وعلا- لا يعلم، أو كأن الله –جل وعلا- بخيلاً لا يعطي إلا بعد أن يلح عليه بالوسائط –تعالى الله عما يقولون-. {أُوْلَئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَى رَبِّهِمْ الْوَسِيلَةَ} فدل على أن اتخاذ الوسائط من الخلق إلى الله أمرٌ مشروع لأن الله أثنى على =",
            "page": "27",
            "part": "1",
            "seal": "A2DB69EA"
        },
        {
            "id": "23",
            "nass": "................................................................................. ¶ __________ ¶ = أهله، وفي الآية الأخرى: {يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللهَ وَابْتَغُواْ إِلَيهِ الْوَسِيلَةَ وَجَاهِدُواْ فِي سَبِيلِهِ} [المائدة: 35] ، قالوا: إن الله أمرنا أن نتخذ الوسيلة إليه، والوسيلة معناها: الواسطة، هكذا يحرّفون الكلم عن مواضعه، فالوسيلة المشروعة في القرآن وفي السنة هي: الطاعة التي تقرّب إلى الله، والتوسل إليه بأسمائه وصفاته. هذه هي الوسيلة المشروعة، أما التوسل بالمخلوقين إلى الله فهو وسيلة ممنوعة، ووسيلة شركيّة، وهي التي اتخذها المشركون من قبل: {وَيَعْبُدُونَ مِن دُونِ اللهِ مَا لاَ يَضُرُّهُمْ وَلاَ يَنفَعُهُمْ وَيَقُولُونَ هَؤُلاء شُفَعَاؤُنَا عِندَ اللهِ} [يونس: 18] ، {وَالَّذِينَ اتَّخَذُوا مِن دُونِهِ أَوْلِيَاء مَا نَعْبُدُهُمْ إِلَّا لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَى} [الزمر: 3] ، هذه هو شرك الأولين والآخرين سواء بسواء، وإن سموه وسيلة فهو الشرك بعينه، وليس هو الوسيلة التي شرعها الله سبحانه وتعالى، لأن الله لم يجعل الشرك وسيلة إليه أبداً، وإنما الشرك مبْعِد عن الله سبحانه وتعالى: {إِنَّهُ مَن يُشْرِكْ بِاللهِ فَقَدْ حَرَّمَ اللهُ عَلَيهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ وَمَا لِلظَّالِمِينَ مِنْ أَنصَارٍ} [المائدة: 72] فكيف يُجعل الشرك وسيلة إلى الله –تعالى الله عما يقولون-. ¶ الشاهد من الآية: أن فيها دليلاً على أن هناك من المشركين من يعبد الصالحين، لأن الله بيّن ذلك، وبين أن هؤلاء الذين تعبدونهم هم عِبادٌ فقراء {يَبْتَغُونَ إِلَى رَبِّهِمْ الْوَسِيلَةَ} يعني: يتقربون إليه بالطاعة {أَيُّهُمْ أَقْرَبُ} يتسابقون إلى الله –جل وعلا- بالعبادة لفقرهم إلى الله وحاجتهم {وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ} ومن كان كذلك فإنه لا يصلح أن يكون إلهاً يُدعى مع الله –عز وجل-.",
            "page": "28",
            "part": "1",
            "seal": "9A55BCC9"
        },
        {
            "id": "24",
            "nass": "14 - ودليل الأحجار والأشجار قوله تعالى: {أَفَرَأَيْتُمْ اللَّاتَ وَالْعُزَّى، وَمَنَاةَ الثَّالِثَةَ الْأُخْرَى} [النجم:19-20] . ¶ __________ ¶ 14- \"ودليل الأحجار والأشجار ... إلخ\" في هذه الآية دليل أن هناك من يعبد الأحجار والأشجار من المشركين. ¶ فقوله: {أَفَرَأَيْتُمْ} هذا استفهام إنكار، أي: أخبروني، من باب استفهام الإنكار والتوبيخ. ¶ {اللَّاتَ} –بتخفيف التاء-: اسم صنم في الطائف، وهو عبارة عن صخرة منقوشة، عليها بيت مبنيّ، وعليه ستائر، يضاهي الكعبة، وحوله ساحة، وعنده سدَنة، كانوا يعبدونها من دون الله – عز وجل، وهي لثقيف وما والاهم من القبائل، يفاخرون بها. ¶ وقُرئ: {أَفَرَأَيْتُمْ اللَّاتَ} –بتشديد التاء- اسم فاعل من (لتَّ يَلُتُّ) ، وهو: رجل صالح كان يلتّ السويق ويُطعمه للحجاج، فلما مات بنوا على قبره بيتاً، وأرخو عليه الستائر، فصاروا يعبدونه من دون الله عز وجل، هذا هو اللات. ¶ {وَالْعُزَّى} : شجرات من السَّلم في وادي نخلة بين مكّة والطائف، حولها بناء وستائر، وعندها سدَنة، فيها شياطين يكلّمون الناس، ويظن الجُهّال أن الذي يكلمهم هو نفس هذه الشجرات أو هذا البيت الذي بنوه مع أن الذي تكلِّمهم هي الشياطين لتضلهم عن سبيل الله، وكان هذا الصنم لقريش وأهل مكة ومن حولهم. ¶ {وَمَنَاةَ} : في مكان يقع قريباً من جبل قُديد، بين مكة والمدينة، وكانت لخُزاعة والأوس والخزرج، وكانوا يُحرِمون من عندها بالحج، ويعبدونها من دون الله فهذه الأصنام الثلاث هي أكبر أصنام العرب. =",
            "page": "29",
            "part": "1",
            "seal": "A3C218C8"
        },
        {
            "id": "25",
            "nass": "................................................................................. ¶ __________ ¶ = قال الله تعالى: {أَفَرَأَيْتُمْ اللَّاتَ وَالْعُزَّى، وَمَنَاةَ} هل أغنتكم شيئاً؟ هل نفعتكم؟ هل نصرتكم؟، هل كانت تخلق وترزق وتحيي وتميت؟، ماذا وجدتم فيها؟، هذا من باب الإنكار وتنبيه العقول إلى أن ترجع إلى رشدها، فهذه إنما هي صخرات وشجرات ليس فيها نفع ولا ضر، مخلوقة. ¶ ولما جاء الله بالإسلام وفتح رسول الله –صلى الله عليه وسلم- مكة المشرفة أرسل المغيرة بن شعبة وأبا سفيان بن حرب إلى (اللات) في الطائف فهدماها بأمر رسول الله –صلى الله عليه وسلم-، وأرسل خالد بن الوليد إلى العُزّى فهدمها وقطع الأشجار وقتل الجنيّة التي كانت فيها تخاطِب الناس وتضلهم ومحاها عن آخرها –والحمد لله-، وأرسل عليّ بن أبي طالب ِإلى (مناة) فهدمها ومحاها (1) ، وما أنقذت نفسها، فكيف تُنقذ أهلها وعبّادها {أَفَرَأَيْتُمْ اللَّاتَ وَالْعُزَّى، وَمَنَاةَ الثَّالِثَةَ الْأُخْرَى} أين ذهبت؟ هل نفعتكم؟، هل منعت نفسها من جنود الله وجيوش الموحِّدين؟ ¶ فهذا فيه دليل على أن هناك من يعبد الأشجار والأحجار، بل إن هذه الأصنام الثلاثة كانت هي أكبر أصنامهم ومع هذا محاها الله من الوجود، وما دفعت عن نفسها ولا نفعت أهلها فقد غزاهم رسول الله –صلى الله عليه وسلم- وقاتلهم ولم تمنعهم أصنامهم، فهذا فيه ما استدلّ له الشيخ –رحمه الله- أن هناك من يعبد الأحجار والأشجار. ¶ يا سبحان الله! بشر عقلاء يعبدون الأشجار والأحجار الجامدة = ¶ __________ ¶ (1) انظر: \"زاد المعاد\" (4/413- 415) .",
            "page": "30",
            "part": "1",
            "seal": "91785F70"
        },
        {
            "id": "26",
            "nass": "15- وحديث أبي واقدٍ الليثي –رضي الله عنه- قال: \"خرجنا مع النبي –صلى الله عليه وسلم- إلى حُنين ونحنُ حدثاء عهدٍ بكفر، وللمشركين سدرة يعكفون عندها وينوطون بها أسلحتهم يقال لها: ذات أنواط، فمررنا بسدرة فقلنا: يا رسول الله اجعل لنا ذات أنواط كما لهم ذات أنواط ... \" الحديث (1) . ¶ __________ ¶ = التي فيها عقول وليس فيها حركة ولا حياة، أين عقول البشر؟ تعالى الله عما يقولون علواً كبيراً. ¶ 51- عن أبي واقد الليثي –رضي الله عنه-، وكان ممن أسلم عام الفتح على المشهور سنة ثمان من الهجرة. وقوله: يقال لها: (ذات أنواط) ، والأنواط جمع نوط وهو: التعليق، أي: ذات تعاليق، يعلِّقون بها أسلحتهم للتبرك بها، فقال بعض الصحابة الذين أسلموا قريباً ولم يعرفوا التوحيد تماماً: ¶ \"اجعل لنا ذات أنواط كما لهم ذات أنواط\"، وهذه بليّة التقليد والتشبه؛ وهي من أعظم البلايا، فعند ذلك تعجّب النبي –صلى الله عليه وسلم- وقال: \"الله أكبر!، الله أكبر!، الله أكبر! \"، وكان –صلى الله عليه وسلم- إذا أعجبه شيء أو استنكر شيئاً فإنه يكبر أو يقول: \"سبحان الله\" ويكرر ذلك. ¶ \"إنها السنن\" أي: الطرق التي يسلكها الناس ويقتدي بعضهم = ¶ __________ ¶ (1) أخرجه الترمذي (رقم: 2180) في الفتن، باب ما جاء لتركبن سنن من كان قبلكم؛ وقال: \"حديث حسن صحيح\"، وأخرجه أحمد (5/218) ، وابن أبي عاصم في \"السنة\": (رقم 76) ، وابن حبان في \"صحيحه\": (رقم 6702- الإحسان) . ¶ وصححه ابن حجر في \"الإصابة\": (4/216) .",
            "page": "31",
            "part": "1",
            "seal": "44BDB3C2"
        },
        {
            "id": "27",
            "nass": "................................................................................. ¶ __________ ¶ = ببعض، فالسبب الذي حملكم على هذا هو اتباع سنن الأولين والتشبه بالمشركين. ¶ \"قلتم –والذي نفسي بيده- كما قالت بنوا إسرائيل لموسى: {اجْعَل لَّنَا إِلَهًا كَمَا لَهُمْ آلِهَةٌ قَالَ إِنَّكُمْ قَوْمٌ تَجْهَلُونَ} [الأعراف: 138] \". موسى –عليه السلام- لما تجاوز البحر ببني إسرائيل وأغرق الله عدوهم فيه وهم ينظرون، مروا على أناس يعكفون على أصنام لهم من المشركين، فقال هؤلاء لموسى –عليه السلام-: {اجْعَل لَّنَا إِلَهًا كَمَا لَهُمْ آلِهَةٌ قَالَ إِنَّكُمْ قَوْمٌ تَجْهَلُونَ} أنكر عليهم وقال: {إِنَّ هَؤُلاء مُتَبَّرٌ مَّا هُمْ فِيهِ} يعني: باطل: {وَبَاطِلٌ مَّا كَانُواْ يَعْمَلُونَ} لأنه شرك، {قَالَ أَغَيْرَ اللهِ أَبْغِيكُمْ إِلَهًا وَهُوَ فَضَّلَكُمْ عَلَى الْعَالَمِينَ} [الأعراف: 140] ، أنكر عليهم –عليه الصلاة والسلام- كما أن نبينا محمداً –صلى الله عليه وسلم- أنكر على هؤلاء، ولكن هؤلاء وهؤلاء لم يشركوا، فبنوا إسرائيل لما قالوا هذه المقالة لم يُشركوا لأنهم لم يفعلوا، وكذلك هؤلاء الصحابة لو اتخذوا ذات أنواط لأشركوا ولكن الله حماهم، لما نهاهم نبيهم انتهوا، وقالوا هذه المقالة عن جهل، ما قالوها عن تعَمُّد، فلما علموا أنها شرك انتهوا ولم ينفذوا، ولو نفّذوا لأشركوا بالله عز وجل. ¶ فالشاهد من الآية: أن هناك من يعبد الأشجار، لأن هؤلاء المشركين اتخذوا ذات أنواط، وحاول هؤلاء الصحابة الذين لم يتمكن العلم في قلوبهم حاولوا أن يتشبهوا بهم لولا أن الله حماهم برسوله –صلى الله عليه وسلم-. ¶ الشاهد: أن هناك من يتبرك بالأشجار ويعكُف عندها، والعكوف معناه: البقاء عندها مدة تقرباً إليها. فالعكوف هو: البقاء في المكان. =",
            "page": "32",
            "part": "1",
            "seal": "334B3FB0"
        },
        {
            "id": "28",
            "nass": "16-القاعدة الرابعة: أنّ مشركي زماننا أغلظ شركًا من الأوّلين، لأنّ الأوّلين يُشركون في الرخاء ويُخلصون في الشدّة، ومشركوا زماننا شركهم دائم؛ في الرخاء والشدّة. ¶ __________ ¶ = فدل هذا على مسائل عظيمة: ¶ المسألة الأولى: خطر الجهل بالتوحيد، فإن من كان يجهل التوحيد حريّ أن يقع في الشرك وهو لا يدري، ومن هنا يجب تعلُّم التوحيد، وتعلم ما يضاده من الشرك حتى يكون الإنسان على بصيرة لئلا يؤتى من جهله، لا سيما إذا رأى من يفعل ذلك فحسبه حقاً بسبب جهله، ففيه: خطر الجهل، لا سيّما في أمور العقيدة. ¶ ثانياً: في الحديث خطر التشبه بالمشركين، وأنه قد يؤدّي إلى الشرك، قال –صلى الله عليه وسلم-: \"من تشبه بقومٍ فهو منهم\" (1) ، فلا يجوز التشبه بالمشركين. ¶ المسألة الثالثة: أن التبرك بالأحجار والأشجار والأبنية شرك وإن سُمي بغير اسمه، لأنه طلب البركة من غير الله من الأحجار والأشجار والقبور والأضرحة، وهذا شرك وإن سموه بغير اسم الشرك. ¶ 16 - القاعدة الربعة –وهي الأخيرة-: أن مشركي زماننا أعظم شركاً من الأولين الذي بعث إليهم رسول الله –صلى الله عليه وسلم-. ¶ والسبب في ذلك واضح: أن الله –جل وعلا- أخبر أن = ¶ __________ ¶ (1) أخرجه أبو داود (رقم: 4031) في اللباس، باب في لبس الشهرة، وأحمد (2/50) من حديث عبد الله بن عمر –رضي الله عنه-: قال شيخ الإسلام ابن تيمية: \"هذا إسناد جيِّد\". \"اقتضاء الصراط المستقيم\" (1/236-239) . ¶ وقال الحافظ العراقي في \"تخريج الإحياء\": (2/65) : \"سنده صحيح\". ¶ وقال الحافظ ابن حجر في \"فتح الباري\": (6/98) : \"سنده حسن\".",
            "page": "33",
            "part": "1",
            "seal": "62DFBE36"
        },
        {
            "id": "29",
            "nass": "................................................................................. ¶ __________ ¶ المشركين الأولين يخلصون لله إذا اشتد بهم الأمر، فلا يدعون غير الله عز وجل لعلمهم أنه لا ينقذ من الشدائد إلا الله كما قال –تعالى-: {وَإِذَا مَسَّكُمُ الْضُّرُّ فِي الْبَحْرِ ضَلَّ مَن تَدْعُونَ إِلاَّ إِيَّاهُ فَلَمَّا نَجَّاكُمْ إِلَى الْبَرِّ أَعْرَضْتُمْ وَكَانَ الإِنْسَانُ كَفُورًا} [الإسراء: 67] ، وفي الآية الأخرى: {وَإِذَا غَشِيَهُم مَّوْجٌ كَالظُّلَلِ دَعَوُا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ} [لقمان: 32] يعني: مخلصين له الدعاء، {فَلَمَّا نَجَّاهُمْ إِلَى الْبَرِّ فَمِنْهُم مُّقْتَصِدٌ} [لقمان: 32] ، وفي الآية الأخرى: {فَلَمَّا نَجَّاهُمْ إِلَى الْبَرِّ إِذَا هُمْ يُشْرِكُونَ} [العنكبوت: 65] ، فالأولون يشركون في الرخاء، يدعون الأصنام والأحجار والأشجار. أما إذا وقعوا في شدة وأشرفوا على الهلاك فإنهم لا يدعون صنماً ولا شجراً ولا حجراً ولا أي مخلوق، وإنما يدعون الله وحده –سبحانه وتعالى-، فإذا كان لا يخلِّص من الشدائد إلا الله –جل وعلا- فكيف يُدعى غيرُه في الرخاء. ¶ أما مشركو هذا الزمان يعني: المتأخرين الذين حدث فيهم الشرك من هذه الأمة المحمدية فإن شركهم دائم في الرخاء والشدة، لا يُخلصون لله ولا في حالة الشدة، بل كلما اشتد بهم الأمر اشتد شركهم ونداؤهم للحسن والحسين وعبد القادر والرِّفاعي وغير ذلك، هذا شيء معروف، ويذكر عنهم العجائب في البحار، أنهم إذا اشتد بهم الأمر صاروا يهتفون بأسماء الأولياء والصالحين ويستغيثون بهم من دون الله عز وجل، لأن دعاة الباطل والضلال يقولون لهم: نحن ننقذكم من البحار، فإذا أصابكم شيء اهتفوا بأسمائنا ونحن ننقذكم. كما يُروى هذا عن مشايخ الطرق الصوفية، واقرءوا –وإن شئتم- \"طبقات الشعراني\" ففيها ما تقشعرّ منه الجلود مما يسميه كرامات الأولياء، وأنهم =",
            "page": "34",
            "part": "1",
            "seal": "C4333731"
        },
        {
            "id": "30",
            "nass": "والدليل قوله تعالى: {فَإِذَا رَكِبُوا فِي الْفُلْكِ دَعَوْا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ فَلَمَّا نَجَّاهُمْ إِلَى الْبَرِّ إِذَا هُمْ يُشْرِكُونَ} [العنكبوت:65] والله أعلم. ¶ وصلى الله وسلم على نبينا محمد وآله وصحبه وسلم. ¶ __________ ¶ = يُنقِذون من البحار، وأنه يمد يده إلى البحر ويحمل المركب كله ويخرجه إلى البر ولا تتندَّ أكمامه، إلى غير ذلك من تُرَّهاتهم وخرافاتهم، فشركهم دائم في الرخاء والشدة، فهم أغلظ من المشركين الأولين. ¶ وأيضاً –كما قال الشيخ في \"كشف الشبهات\" (1) : من وجه آخر: (أن الأولين يعبدون أناساً صالحين من الملائكة والأنبياء والأولياء، أما هؤلاء فيعبدون أناساً من أفجر الناس، وهم يعترفون بذلك، فالذين يسمونهم الأقطاب والأغواث لا يصلون، ولا يصومون ولا يتنزهون عن الزنا واللواط والفاحشة، لأنهم بزعمهم ليس عليهم تكاليف، فليس عليهم حرام ولا حلال، إنما هذا للعوام فقط. وهم يعترفون أن سادتهم لا يصلون ولا يصومون، وأنهم لا يتورّعون عن فاحشة، وابن عربي، والرفاعي، والبدوي، وغيرهم) . ¶ 17- ساق الشيخ الدليل على أن المشركين المتأخرين أعظم وأغلظ شركاً من الأولين، لأن الأولين يخلصون في الشدة ويشركون في الرخاء، فاستدل بقوله تعالى: {فَإِذَا رَكِبُوا فِي الْفُلْكِ دَعَوْا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ} [العنكبوت:65] . ¶ وصلى الله وسلم على نبينا محمد، وآله وصحبه أجمعين. ¶ __________ ¶ (1) انظر: \"كشف الشبهات\": (ص 169-170) ضمن مؤلفات الإمام المجدد/ قسم العقيدة.",
            "page": "35",
            "part": "1",
            "seal": "2DD427F7"
        }
    ],
    "t11252": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة شيخ الإسلام محمد بن عبد الوهاب"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "الحنيفية ملة إبراهيم"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "العبادة لاتسمى عبادة إلا مع التوحيد"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "الشرك: أهم مايجب على العبد معرفته"
        },
        {
            "id": "12",
            "lvl": "2",
            "sub": "1",
            "tit": "مدخل"
        },
        {
            "id": "13",
            "lvl": "2",
            "sub": null,
            "tit": "القاعده الأولى"
        },
        {
            "id": "14",
            "lvl": "2",
            "sub": null,
            "tit": "القاعدة الثانية"
        },
        {
            "id": "17",
            "lvl": "2",
            "sub": null,
            "tit": "القاعدة الثالثة"
        },
        {
            "id": "28",
            "lvl": "2",
            "sub": null,
            "tit": "القاعدة الرابعة"
        }
    ]
}