{
    "b11266": [
        {
            "id": "1",
            "nass": "شروط الصلاة وأركانها وواجباتها ¶ تأليف: محمد بن عبد الوهاب رحمه الله ¶ بسم الله الرحمن الرحيم ¶ شروط الصلاة تسعة: ¶ الإسلام، والعقل، والتمييز، ورفع الحدث، وإزالة النجاسة، وستر العورة، ودخول الوقت، واستقبال القبلة، والنية. الشرط الأول: الإسلام، وضده الكفر 1 والكافر عمله مردود، ولو عمل أي عمل، والدليل قوله تعالى: {مَا كَانَ لِلْمُشْرِكِينَ أَنْ يَعْمُرُوا مَسَاجِدَ اللَّهِ شَاهِدِينَ عَلَى أَنْفُسِهِمْ بِالْكُفْرِ أُولَئِكَ حَبِطَتْ أَعْمَالُهُمْ وَفِي النَّارِ هُمْ خَالِدُونَ} 2 وقوله تعالى: {وَقَدِمْنَا إِلَى مَا عَمِلُوا مِنْ عَمَلٍ فَجَعَلْنَاهُ هَبَاءً مَنْثُوراً} 3. ¶ الثاني: العقل وضده الجنون؛ والمجنون مرفوع عنه القلم حتى يُفيق. والدليل الحديث: \"رُفِع القلم عن ثلاثة: النائم حتى يستيقظ والمجنون حتى يفيق، والصغير حتى يبلغ\" 4. ¶ الثالث: التمييز، وضده الصغر: وحده سبع سنين 5، ثم يؤمر بالصلاة ¶ __________ ¶ 1 في النسخة الخطية زيادة: \"ولا تقبل الصلاة إلا من مسلم والدليل قوله تعالى: ومن يبتغ غير الإسلام دينا فلن يقبل منه وهو في الآخرة من الخاسرين. ¶ 2 سورة التوبة آية: 17. ¶ 3 سورة الفرقان آية: 23. ¶ 4 رواه أحمد في مسنده وأبو داود والنسائي وابن ماجه. ¶ 5 في النسخة الخطية: \"فأكثر يؤمر..\".",
            "page": "3",
            "part": "1",
            "seal": "2B202C03"
        },
        {
            "id": "2",
            "nass": "لقوله صلى الله عليه وسلم: \"مروا أبناءكم بالصلاة لسبع، واضربوهم عليها لعشر، وفرقوا بينهم في المضاجع\" 1. ¶ الشرط الرابع: رفع الحدث، وهو الوضوء المعروف وموجبه الحدث. وشروطه عشرة: الإسلام، والعقل، والتمييز، والنية، واستصحاب حكمها، بأن لا ينوي قطعها حتى تتم الطهارة، وانقطاع موجب، واستنجاء أو استجمار قبله، وطهورية ماء، وإباحته، وإزالة ما يمنع وصوله إلى البشرة، ودخول وقت على من حدثه دائم لفرضه. ¶ \"وأما فروضه\" فستة: غسل الوجه، ومنه المضمضة والاستنشاق، وحدُّه طولا من منابت شعر الرأس إلى الذقن، وعرضا إلى فروع الأذنين، وغسل اليدين إلى المرفقين، ومسح جميع الرأس، ومنه الأذنان، وغسل الرجلين إلى الكعبين، والترتيب، والموالاة. والدليل قوله تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا قُمْتُمْ إِلَى الصَّلاةِ فَاغْسِلُوا وُجُوهَكُمْ وَأَيْدِيَكُمْ إِلَى الْمَرَافِقِ وَامْسَحُوا بِرُؤُوسِكُمْ وَأَرْجُلَكُمْ إِلَى الْكَعْبَيْنِ} 2 الآية. ¶ ودليل الترتيب الحديث: \"ابدؤوا بما بدأ الله به 3 \". ¶ ودليل الموالاة حديث صاحب اللُمعة عن النبي صلى الله عليه وسلم: ¶ __________ ¶ 1 رواه الحاكم بلفظ قريب من هذا, ورواه الإمام أحمد في المسند, وأبو داود في سننه. ¶ 2 سورة المائدة آية: 6. ¶ 3 رواه النسائي في سننه الكبير بهذا اللفظ, ورواه مسلم \"أبدأ\" بلفظ الخبر, ورواه أحمد وغيره بلفظ \"نبدأ\" بالنون.",
            "page": "4",
            "part": "1",
            "seal": "F834EBE9"
        },
        {
            "id": "3",
            "nass": "أنه لما رأى رجلا في قدمه لُمعة قدر الدرهم لم يصبها الماء فأمره بالإعادة. (وواجبه التسمية مع الذكر) . 1 \"ونواقضه ثمانية\": الخارج من السبيلين، والخارج الفاحش النجس من الجسد 2 وزوال العقل، ومس المرأة بشهوة، ومس الفرج باليد 3 قبلا كان أو دبرا، وأكل لحم الجزور، وتغسيل الميت، والردة عن الإسلام. أعاذنا الله من ذلك. ¶ الشرط الخامس. إزالة النجاسة من ثلاث: من البدن، والثوب، والبقعة، والدليل وقوله تعالى: {وَثِيَابَكَ فَطَهِّرْ} 4. ¶ الشرط السادس. ستر العورة. أجمع أهل العلم على فساد صلاة من صلى عريانا وهو يقدر. وحد عورة الرجل من السرة إلى الركبة، والأمة كذلك، والحرة كلها عورة إلا وجهها 5. والدليل قوله تعالى: {يَا بَنِي آدَمَ خُذُوا زِينَتَكُمْ عِنْدَ كُلِّ مَسْجِدٍ} 6 أي عند كل صلاة. ¶ __________ ¶ 1 في النسخة الخطية تقديم هذه الجملة بعد قوله: \"والموالاة\". ¶ 2 عبارة النسخة الخطية: \"والخارج من سائر الجسد إذا فحش\". ¶ 3 في الخطية: \"بالكف\". ¶ 4 سورة المدثر آية: 4. ¶ 5 في المخطوطة زيادة \"في الصلاة\". ¶ 6 سورة الأعراف آية: 31.",
            "page": "5",
            "part": "1",
            "seal": "F2337AA9"
        },
        {
            "id": "4",
            "nass": "الشرط السابع: دخول الوقت، والدليل من السنة حديث جبريل عليه السلام: \"أنه أم النبي صلى الله عليه وسلم في أول الوقت، وفي آخره فقال: يا محمد: الصلاة بين هذين الوقتين\" وقوله تعالى: { (إِنَّ الصَّلاةَ كَانَتْ عَلَى الْمُؤْمِنِينَ كِتَاباً مَوْقُوتاً} 1 أي مفروضا في الأوقات. ودليل الأوقات قوله تعالى: {أَقِمِ الصَّلاةَ لِدُلُوكِ الشَّمْسِ إِلَى غَسَقِ اللَّيْلِ وَقُرْآنَ الْفَجْرِ إِنَّ قُرْآنَ الْفَجْرِ كَانَ مَشْهُوداً} 2. ¶ الشرط الثامن: استقبال القبلة. والدليل قوله تعالى: {قَدْ نَرَى تَقَلُّبَ وَجْهِكَ فِي السَّمَاءِ فَلَنُوَلِّيَنَّكَ قِبْلَةً تَرْضَاهَا فَوَلِّ وَجْهَكَ شَطْرَ الْمَسْجِدِ الْحَرَامِ وَحَيْثُ مَا كُنْتُمْ فَوَلُّوا وُجُوهَكُمْ} 3. ¶ الشرط التاسع: النية، ومحلها القلب، والتلفظ بها بدعة. والدليل: الحديث:4 \"إنما الأعمال بالنيات، وإنما لكل امرئ ما نوى\" 5. ¶ وأركان الصلاة أربعة عشر: ¶ القيام مع القدرة، وتكبيرة الإحرام، وقراءة الفاتحة، والركوع، والرفع منه، والسجود على الأعضاء السبعة 6 والاعتدال منه، والجلسة بين السجدتين، والطمأنينة في جميع الأركان، والترتيب والتشهد الأخير، والجلوس له، والصلاة على النبي صلى الله عليه وسلم، والتسليمتان. ¶ __________ ¶ 1 سورة النساء آية: 103. ¶ 2 سورة الإسراء آية: 78. ¶ 3 سورة البقرة آية: 144. ¶ 4 في النسخة الخطية: زيادة (الذي رواه عمر قال: قال رسول الله صلى الله عليه وسلم:) . ¶ 5 البخاري: بدء الوحي (1) , ومسلم: الإمارة (1907) , والترمذي: فضائل الجهاد (1647) , والنسائي: الطهارة (75) والطلاق (3437) والأيمان والنذور (3794) , وأبو داود: الطلاق (2201) , وابن ماجه: الزهد (4227) , وأحمد (1/25 ,1/43) . ¶ 6 في المخطوطة (على سبعة الأعضاء) .",
            "page": "6",
            "part": "1",
            "seal": "A2EBFB2F"
        },
        {
            "id": "5",
            "nass": "الركن الأول: القيام مع القدرة. والدليل قوله تعالى: {حَافِظُوا عَلَى الصَّلَوَاتِ وَالصَّلاةِ الْوُسْطَى وَقُومُوا لِلَّهِ قَانِتِينَ} 1. ¶ الثاني. تكبيرة الإحرام. والدليل: الحديث: \"تحريمها التكبير، وتحليلها التسليم\" 2 وبعدها الاستفتاح- وهو سنة- قول: \" سبحانك اللهم وبحمدك وتبارك اسمك، وتعالى جدك ولا إله غيرك\" ومعنى \"سبحانك اللهم\": أي أنزهك التنزيه اللائق بجلالك. \"وبحمدك\" أي ثناء عليك. \"وتبارك اسمك\" أي البركة تنال بذكرك 3. \"وتعالى جدك\": أي جلت عظمتك 4. ¶ \"ولا إله غيرك\": أي لا معبود في الأرض ولا في السماء بحق سواك يا الله \"أعوذ بالله من الشيطان الرجيم\". معنى: \"أعوذ\" ألوذ وألتجئ وأعتصم بك يا الله. \"من الشيطان الرجيم 5 \" المطرود المبعد عن رحمة الله 6 \"، لا يضرني في ديني ولا في دنياي. ¶ وقراءة الفاتحة ركن في كل ركعة 7 كما في الحديث: \"لا صلاة لمن لم يقرأ بفاتحة الكتاب\" 8 وهي أم القرآن. (بسم الله الرحمن الرحيم) بركة واستعانة (الحمد لله) \"الحمد\" ثناء، والألف واللام لاستغراق جميع ¶ __________ ¶ 1 سورة البقرة آية: 238. ¶ 2 الترمذي: الطهارة (3) , وابن ماجه: الطهارة وسننها (275) , وأحمد (1/123 ,1/129) , والدارمي: الطهارة (687) . ¶ 3 في المخطوطة \"لا تنال إلا بذكرك\". ¶ 4 في المخطوطة \"أي ارتفع قدرك وعظم شأنك\". ¶ 5 في المخطوطة \"عن هذا الشيطان الرجيم\". ¶ 6 في المخطوطة \"عن رحمتك\". ¶ 7 في المخطوطة \"في كل صلاة\". ¶ 8 البخاري: الأذان (756) , ومسلم: الصلاة (394) , والترمذي: الصلاة (247) , والنسائي: الافتتاح (910 ,911) , وأبو داود: الصلاة (822) , وابن ماجه: إقامة الصلاة والسنة فيها (837) , وأحمد (5/313 ,5/316 ,5/321) , والدارمي: الصلاة (1242) .",
            "page": "7",
            "part": "1",
            "seal": "00D67E2D"
        },
        {
            "id": "6",
            "nass": "المحامد، وأما الجميل الذي لا صنع له فيه، مثل الجمال ونحوه، فالثناء به يسمى مدحا لا حمدا. ¶ (رب العالمين) \"الرب\" هو المعبود الخالق الرازق 1 المالك المتصرف مربي جميع الخلق بالنعم. \"العالمين\" كل ما سوى الله عالم، وهو رب الجميع. ¶ (الرحمن) رحمة عامة 2 جميع المخلوقات. (الرحيم) رحمة خاصة بالمؤمنين 3. والدليل قوله تعالى: {وَكَانَ بِالْمُؤْمِنِينَ رَحِيماً} 4. ¶ (مالك يوم الدين) يوم الجزاء والحساب، يوم كل يجازى بعمله، إن خيرا فخير وإن شرا فشر. والدليل قوله تعالى: {وَمَا أَدْرَاكَ مَا يَوْمُ الدِّينِ ثُمَّ مَا أَدْرَاكَ مَا يَوْمُ الدِّينِ يَوْمَ لا تَمْلِكُ نَفْسٌ لِنَفْسٍ شَيْئاً وَالْأَمْرُ يَوْمَئِذٍ لِلَّهِ} 5 والحديث عنه صلى الله عليه وسلم \"الكيس من دان نفسه وعمل لما بعد الموت، والعاجز من أتبع نفسه هواها وتمنى على الله الأماني 6\". ¶ (إياك نعبد) أي لا نعبد غيرك، عهد بين العبد وبين ربه أن لا يعبد إلا إياه. (وإياك نستعين) عهد بين العبد وبين ربه أن لا يستعين بأحد غير الله. ¶ (اهدنا الصراط المستقيم) معنى \"اهدنا\" دلنا وأرشدنا وثبتنا، و\"الصراط\" الإسلام، وقيل: الرسول، وقيل: القرآن، والكل حق. و\"المستقيم\" الذي لا عوج فيه. (صراط الذين أنعمت عليهم) طريق المنعم عليهم. والدليل قوله تعالى: ¶ __________ ¶ 1 الخالق الرازق زائدان عما في المخطوطة. ¶ 2 في الخطية \"لجميع, المؤمنين\". ¶ 3 في الخطية \"لجميع, المؤمنين\". ¶ 4 سورة الأحزاب آية: 43. ¶ 5 سورة الانفطار آية: 17-18-19. ¶ 6 رواه أحمد, والترمذي, وابن ماجه, والحاكم وصححه.",
            "page": "8",
            "part": "1",
            "seal": "078B6916"
        },
        {
            "id": "7",
            "nass": "{وَمَنْ يُطِعِ اللَّهَ وَالرَّسُولَ فَأُولَئِكَ مَعَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِمْ مِنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ وَحَسُنَ أُولَئِكَ رَفِيقاً} 1. ¶ (غير المغضوب عليهم) وهم اليهود، معهم علم ولم يعملوا به. تسأل الله أن يجنبك طريقهم. (ولا الضالين) 2 وهم النصارى، يعبدون الله على جهل وضلال، تسأل الله أن يجنبك طريقهم. ودليل الضالين قوله تعالى: {قُلْ هَلْ نُنَبِّئُكُمْ بِالْأَخْسَرِينَ أَعْمَالاً الَّذِينَ ضَلَّ سَعْيُهُمْ فِي الْحَيَاةِ الدُّنْيَا وَهُمْ يَحْسَبُونَ أَنَّهُمْ يُحْسِنُونَ صُنْعاً أُولَئِكَ الَّذِينَ كَفَرُوا بِآياتِ رَبِّهِمْ وَلِقَائِهِ فَحَبِطَتْ أَعْمَالُهُمْ فَلا نُقِيمُ لَهُمْ يَوْمَ الْقِيَامَةِ وَزْناً} 3 والحديث عنه صلى الله عليه وسلم \"لتتَّبِعُنَّ سَنَنَ من [كان] قبلكم حذو القُذَّة بالقذة حتى لو دخلوا جحر ضب لدخلتموه، قالوا: يا رسول الله اليهود والنصارى؟ قال: فمن\" أخرجاه. ¶ والحديث الثاني: \"افترقت اليهود على إحدى وسبعين فرقة، وافترقت النصارى على اثنتين وسبعين فرقة، وستفترق هذه الأمة على ثلاث وسبعين فرقة، كلها في النار إلا واحدة، قلنا: من هي يا رسول الله؟ قال: من كان على مثل ما أنا عليه 4 وأصحابي\" 5. ¶ والركوع، والرفع منه، والسجود على الأعضاء السبعة، والاعتدال منه، والجلسة بين السجدتين. والدليل قوله تعالى: {يَا أَيُّهَا الَّذِينَ ¶ __________ ¶ 1 سورة النساء آية: 69. ¶ 2 في الخطية \"والضالين\". ¶ 3 سورة الكهف آية: 103-104-105. ¶ 4 في المخطوطة \"ما أنا عليه اليوم وأصحابي\". ¶ 5 رواه الأربعة, وقال الترمذي: حسن صحيح.",
            "page": "9",
            "part": "1",
            "seal": "3CF55A04"
        },
        {
            "id": "8",
            "nass": "آمَنُوا ارْكَعُوا وَاسْجُدُوا} 1 ¶ والحديث عنه صلى الله عليه وسلم: \"أُمِرْتُ أن أسجد على سبعة أعظم 2 \" والطمأنينة في جميع الأفعال، والترتيب بين الأركان 3. والدليل حديث المسيء: عن أبي هريرة قال: \"بينما نحن جلوس عند النبي صلى الله عليه وسلم إذ دخل رجل فصلى [فقام] 4 فسلم على النبي صلى الله عليه وسلم قال: ارجع فصل فإنك لم تصل، فعلها ثلاثا، ثم قال: والذي بعثك بالحق نبيا لا أحسن غير هذا فعلمني، فقال له النبي صلى الله عليه وسلم: إذا قمت إلى الصلاة فكبِّرْ، ثم اقرأ ما تيسر معك من القرآن، ثم اركع حتى تطمئن راكعا، ثم ارفع حتى تعتدل 5 قائما، ثم اسجد حتى تطمئن ساجدا، ثم ارفع حتى تطمئن جالسا، ثم افعل ذلك في صلاتك كلها\" 6. ¶ والتشهد الأخير ركن مفروض، كما في الحديث عن ابن مسعود (قال: \"كنا نقول قبل أن يفرض علينا التشهد: السلام على الله من عباده، السلام على جبريل وميكائيل\" 7 وقال النبي صلى الله عليه وسلم: \"لا تقولوا: السلام على الله عن عباده، فإن الله هو السلام 8 ولكن قولوا: التحيات لله والصلوات والطيبات، السلام عليك أيها النبي ورحمة الله وبركاته، السلام علينا وعلى عباد الله ¶ __________ ¶ 1 سورة الحج آية: 77. ¶ 2 رواه البخاري, ومسلم. ¶ 3 في المخطوطة تقديم الترتيب قبل الطمأنينة. ¶ 4 زيادة في المخطوطة. ¶ 5 في المخطوطة \"تطمئن\". ¶ 6 حديث صحيح: رواه البخاري ومسلم وغيرهما. ¶ 7 النسائي: السهو (1277) . ¶ 8 في المخطوطة زيادة \"ومنه السلام\".",
            "page": "10",
            "part": "1",
            "seal": "3DAA29B9"
        },
        {
            "id": "9",
            "nass": "الصالحين، أشهد أن لا إله إلا الله وأشهد أن محمدا عبده ورسوله 1\". ¶ ومعنى \"التحيات\" جميع التعظيمات لله ملكا واستحقاقا، مثل الانحناء والركوع والسجود والبقاء والدوام، وجميع ما يعظم به رب العالمين فهو لله، فمن صرف منه شيئا لغير الله فهو مشرك كافر. ¶ و\"الصلوات\" معناها جميع الدعوات، وقيل: الصلوات الخمس. \"والطيبات لله\" الله طيب ولا يقبل من الأقوال والأعمال إلا طيبها. \"السلام عليك أيها النبي ورحمة الله وبركاته\": تدعو للنبي صلى الله عليه وسلم بالسلامة والرحمة والبركة 2 والذي يدعى له ما يدعى مع الله. و \"السلام علينا وعلى عباد الله الصالحين\": تسلم على نفسك وعلى كل عبد صالح في السماء والأرض. و \"السلام\" دعاء، و \"الصالحون\" يدعى لهم ولا يُدعَون مع الله. \"أشهد أن لا إلا الله وحده لا شريك له\" وأشهد أن محمدا عبده ورسوله: \"تشهد شهادة اليقين ألا يُعبد في الأرض ولا في السماء بحق إلا الله، وشهادة أن محمدا رسول الله بأنه عبد لا يُعبد، ورسول لا يُكذَّب بل يطاع ويُتبع، شرفه الله بالعبودية. والدليل قوله تعالى: {تَبَارَكَ الَّذِي نَزَّلَ الْفُرْقَانَ عَلَى عَبْدِهِ لِيَكُونَ لِلْعَالَمِينَ نَذِيراً} 3 \"اللهم صل على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد\": الصلاة من الله ثناؤه على عبده في الملأ الأعلى، كما حكى البخاري في صحيحه عن أبي العالية قال: صلاة الله ثناؤه على عبده في الملأ الأعلى، وقيل: الرحمة. والصواب الأول4، ¶ __________ ¶ 1 رواه البخاري في صحيحه. ¶ 2 في الخطية زيادة \"ورفع الدرجة\". ¶ 3 سورة الفرقان الآية: 1. ¶ 4 في الخطية اختلاف يسير في اللفظ لا يحيل المعنى.",
            "page": "11",
            "part": "1",
            "seal": "A5A05F2C"
        },
        {
            "id": "10",
            "nass": "ومن الملائكة الاستغفار، ومن الآدميين الدعاء، و \"بارك\" وما بعدها سنن أقوال [وأفعال] . ¶ والواجبات ثمانية: جميع التكبيرات غير تكبيرة الإحرام. وقول \"سبحان ربي العظيم في الركوع\"، و \"قول سمع الله لمن حمده\" للإمام والمنفرد، وقول \"ربنا ولك الحمد\" للكل، وقول: \"سبحان ربي الأعلى\" في السجود، وقول: \"رب اغفر لي\" بين السجدتين، والتشهد الأول والجلوس له. ¶ فالأركان ما سقط منها سهوا أو عمدا بطلت الصلاة بتركه. والواجبات ما سقط منها عمدا بطلت الصلاة بتركه، وسهوا جبره السجود للسهو 1. والله أعلم. ¶ __________ ¶ 1 عبارة النسخة الخطية: والواجبات ما سقط منها سهوا جبره بسجود السهو وعمدا بطلت.",
            "page": "12",
            "part": "1",
            "seal": "3047E81C"
        }
    ],
    "t11266": [
        {
            "id": "1",
            "lvl": "1",
            "sub": "1",
            "tit": "شروط الصلاة تسعة"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "وأركان الصلاة أربعة عشر"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "والواجبات ثمانية"
        }
    ]
}