{
    "b11264": [
        {
            "id": "1",
            "nass": "مقدمة ¶ ... ¶ شرح كتاب كشف الشبهات ¶ تأليف: محمد بن إبراهيم آل الشيخ ¶ جمع وترتيب: محمد بن عبد الرحمن قاسم ¶ بسم الله الرحمن الرحيم ¶ الحمد لله، والصلاة والسلام على عبده ورسوله محمد، وعلى آله وصحبه. ¶ أما بعد: فهذا شرح لكتاب \"كشف الشبهات\"1 للشيخ محمد بن عبد الوهاب -قدس الله روحه- جمعته من تقريرات شيخنا الشيخ/ محمد بن إبراهيم -رحمه الله-. كتبتها حال إلقائه الدروس في مسجده وفي بيته من عام ستة وستين وثلاثمائة وألف إلى عام اثنين وسبعين وثلاثمائة وألف هجرية. وقد تكررت كتاباتي لهذا الشرح ست مرات. أكتب لفظه من فيه في حينه حرصاً على تقييد الفوائد، ومحافظة على أمانة النقل. وإن كان الثقات من العلماء يقتنعون بالنقل عن مشايخهم سماعًا ويحدثون به، كما يقول ابن القيم أحيانًا: وسمعت شيخنا أو شيخ الإسلام ابن تيمية يقول: وكما يذكره الشيخ عبد الله بن عبد العزيز العنقري -رحمه الله- عن مشايخه بلفظ: \"تقرير\" وغيرهما. ¶ وهذه التقريرات التي سمعتها منه وسجلتها في دفاتري كملت بعضها ببعض ورتبتها فتحصل منها شرح واف بالمقصود موجز سهل العبارة ولله الحمد والمنة. ووضعت عناوين في الهامش للشبه وأجوبتها لتسِّهل فهم الكتاب. وجعلت المتن في أعلا كل صفحة. وفصلت بين المتن والشرح. وأعدت فقرات المتن مع الشرح ليكون أوضح من وضعه بصفة تعليق. وذكرت بعض ما روى من الأحاديث، خرجت الآيات، ونبهت على ما يشكل أو يحتاج إلى توضيح. ¶ __________ ¶ 1 كشف الشيء أظهر عنه ما يواريه أو يغطيه. والشبهة الالتباس. والشبهات ما يلتبس فيه الحق بالباطل والحلال بالحرام على بعض الناس. ¶ والنظر في الشبهات لا ينبغي مخافة الوقوع فيها. فالنظر فيها ليعرفها لينكرها أو يحذر منها. وإلا فهو شر وقربان الشر شر.",
            "page": "5",
            "part": "1",
            "seal": "41CEBA4B"
        },
        {
            "id": "2",
            "nass": "وقدمت للكتاب بمقدمة وصفت فيها طريقة الشيخ محمد بن إبراهيم في افتتاح الدروس، وبينت حرصه على تعليم التوحيد، وحث الطلاب على تعلمه، وذكرت الفرق بين دين قريش ودين محمد صلى الله عليه وسلم، ثم ذكرت موضوع الكتاب، ثم نص الشبه وملخص الجواب عنها.",
            "page": "6",
            "part": "1",
            "seal": "9892E338"
        },
        {
            "id": "3",
            "nass": "طريقة الشيخ في افتتاح الدرس ¶ \"الحمد لله رب العالين، والصرة والسلام على نبينا محمد وعلى آله وأصحابه أجمعين، قال رجمه الله تعالى\": ¶ كان شيخنا الشيخ محمد بن إبراهيم -رحمه الله- يستفتح الدروس في هذا الكتاب وغيره بهذه العبارة التي فيها الثناء على الله سبحانه، والصلاة والسلام على رسوله وآله وأصحابه أجمعين، ثم يترحم على المؤلفين. ¶ وكذلك الطلاب يستفتحون قراءتهم عليهم في المختصرات \"المتون\" و\"المطولات\" كتب الحديث والتفسير والعقائد والفقه والنحو وغيرها بهذه العبارة. يجمعون بين الصلاة والسلام على آله وأصحابه تبعاً للصلاة والسلام عليه؛ لا يقتصرون على الصلاة والسلام على \"آله\" دون \"أصحابه\". وإذا تلوا نص الأحاديث اقتصروا على الصلاة والسلام على الرسول صلى الله عليه وسلم كما هما موجودان في كتب الحديث ومؤلفات العلماء المعروفين باتباع طريقة أهل السنة والجماعة. وقد نبَّهنا شيخنا -رحمه الله- في تقريراته -وكما يذكر ذلك غيره- على سر الجمع بين الصلاة السلام على آله وأصحابه بأن ذلك تأكيداً لعقيدة أهل السنة والجماعة في معرفة حقوقهم وفضائلهم ومحبتهم، وبراءة من المبتدعين الذميمتين بدعة \"النواصب\" وبدعة \"الروافض\" حيث كان الاقتصار على الصلاة والسلام على \"آله\" دون أصحابه شعاراً للروافض ودعاية لعقيدتهم. هذا بقطع النظر عما يعنون \"بآله\". ¶ ولم نسمع منه -رحمه الله- في الدروس ولا في الخطب ولا غيرهما بعد ذكر \"آله\" عبارة \"الطيبين الطاهرين\" لأن هذه العبارة خبر عن طهارتهم والآية والحديث الواردان في ذلك فيهما الأمر لهم، وفرق بين الأمر والخبر.",
            "page": "7",
            "part": "1",
            "seal": "8C1E0E52"
        },
        {
            "id": "4",
            "nass": "قال شيخ الإسلام ابن تيمية -رحمه الله- في \"منهاج السنة\": والله لم يخبر أنه طهر جميع أهل البيت وأذهب عنهم الرجس فإن هذا من الكذب على الله، كيف ونحن نعلم أن من بني هاشم من ليس بمطهر، ولأنه قال: {إِنَّمَا يُرِيدُ اللَّهُ لِيُذْهِبَ عَنْكُمُ الرِّجْسَ أَهْلَ الْبَيْتِ وَيُطَهِّرَكُمْ تَطْهِيراً} . [الأحزاب: 33] . ففيه أنه يحب ذلك ويرضاه لكم ويأمركم به، فمن فعله حصل له هذا المراد المحبوب، ومن لم يفعله لم يحصل له ذلك. ¶ وقال في موضع آخر: قوله صلى الله عليه وسلم: \"اللهم هؤلاء أهل بيتي فأذهب عنهم الرجس وطهرهم تطهيرا\". دليل على أنه لم يخبر بوقوع ذلك، فإنه لو كان وقع لكان يثني على الله بوقوعه ويشكره على ذلك لا يقتصر على مجرد الدعاء1 ولأنه قال في الدعاء لنفسه والأمة تبع له: \"اللهم طهرني من الذنوب والخطايا\". 2 ¶ __________ ¶ 1 منهاج السنة النبوية في نقض كلام الشيعة والقدرية (ج4/20 ج2/419، 145، 146) . ¶ 2 قلت: ولبعض من لا أثق به عبارة أستريب منها في الصلاة والسلام على الرسول، وهي: \"والصلاة والسلام عليك يا سيدي يا رسول الله\" وقد يرفع صوته بالجملة الأخيرة، أو حبيبي حبيبي يا رسول الله. ¶ ولم أكن أسمع شيخنا يقول في خطبه ودروسه \"سيدنا\" وله في ذلك فتوى مطبوعة. ولا \"شفيعنا\" بهذا الإطلاق، بل يقول: الشافع المشفع في المحشر. والمراد الشفاعة العظمى. وأما شفاعاته الخاصة. فلا يجزم بها لكل شخص. ولا \"ورسوله أعلم\" فهذه تقال في حياته. أما الآن فيقال: الله أعلم. \"يقول الله تعالى\" قليلا ما يستعمل هذه العبارة في حال استدلاله بآية؛ بل يقول: قال الله تعالى. فالله قالها وقت إنزالها، لا الآن والمستقبل. ولا: \"يقول القرآن\" فالقرآن لا يتكلم، وليس هو القائل، بل هو المقول. ومثلها \"يقول الحديث الشريف\" بل يقول: قال رسول الله صلى الله عليه وسلم. ولا: \"إسمعوا الله يقول\" لأن هذه العبارة توهم أمرين محذورين الأول: أن الحاضرين يكونون بمنزلة موسى حين كلمه الله. الثاني: أن الله يتكلم الآن بما يتلوه من القرآن. ورحم الله ابن مالك حيث قال في تمثيله لبعض مسائل التعجب: ¶ ... ... ... كما ... كان أصح علم من تقدما",
            "page": "8",
            "part": "1",
            "seal": "62791AF3"
        },
        {
            "id": "5",
            "nass": "حرصه على تعليم التوحيد، وحث الطلاب على تعلمه ¶ قال شيخنا رحمه الله: لا يُزهد في التوحيد، فإن بالزهد فيه يوقع في ضده. وما هلك من هلك ممن يدعي الإسلام إلا بعدم إعطائه حقه ومعرفته حق المعرفة، وظنوا أنه يكفي الاسم والشهادتان [لفظاً] ، ولم ينظروا ما ينافيه وما ينافي كماله هل هو موجود أو مفقود؟! ¶ قال: ومما يذكر عن المؤلف -رحمه الله- أنه قال يوماً: يذكر البارحة أنه وجد رجل على أمه يجامعها، فاستعظم المحضر ذلك وضجوا منه رأوا أنه منكر كبير، وهو كبير. ثم قال لهم مرة أخرى: واحد أصيب بمرض شديد، فقيل له: اذبح \"دِيَيْكْ\" لفلان \"وَليٍّ\" فلم يستعظموه. ثم بين لهم أن الأول فاحشة يبقى معها التوحيد، والآخر ينافي التوحيد كله. وهذا لم يستعظموه مثل ذاك. وهذا هو الواقع من أكثر الناس فإن النفوس تستبشع أشياء أعظم من استبشاعها ما هو ضد التوحيد. ¶ ولما ذكر المؤلف قصة بني إسرائيل الذين قالوا: {اجْعَلْ لَنَا إِلَهاً كَمَا لَهُمْ آلِهَةٌ} . [الأعراف: 138] وقصة الذين سألوا النبي صلى الله عليه وسلم \"أَنْ يَجْعَلَ لَهُمْ ذَاتَ أَنْوَاطٍ\" قال: ولكن هذه القصة تفيد أن المسلم بل العالم قد يقع في أنواع من الشرك وهو لا يدري، وتفيد أن قول الجاهل: \"التوحيد فهمناه\" أن هذا من أكبر الجهل ومكائد الشيطان. قال شيخنا: إذ كان السائل في القصة الأولى مع نبي وهو موسى وهم أوسع علماً منه والسائل في القصة الثانية مع نبي وهم أعلم وأقدم فضيلة استحسنوا ذلك ظنًّا منهم أن الله يحبه وأنه من العبادات التي يتقرب بها إلى الله. ¶ وهذه الكلمة \"التوحيد فهمناه\" قد صدرت من بعض الطلبة لما كثر التدريس في التوحيد متنه أو كتب نحوه سئموا وأرادوا القراءة في كتب أخرى. وقيل: إنها صدرت من المراسلين1. ¶ __________ ¶ 1 الذين يكاتبون الشيخ -والله أعلم-.",
            "page": "9",
            "part": "1",
            "seal": "128E6BDC"
        },
        {
            "id": "6",
            "nass": "دين قريش ودين محمد صلى الله عليه وسلم ¶ عقيدة المشركين ودينهم: ¶ قريش أناس يتعبدون ويحجون ويعتمرون ويتصدقون ويصلون الرحم ويكرمون الضيف ويذكرون الله كثيراً ويعترفون أن الله وحده هو المتفرد بالخلق والتدبير ويخلصون لله العبادة في الشدائد. ولكنهم يتخذون وسائط بينهم وبين الله يدعونهم ويذبحون لهم وينذرون لهم ويستغيثون بهم ليشفعوا لهم ويسألوا الله لهم زعماً منهم أنهم أقرب منهم إلى الله وسيلة. ¶ فبعث الله محمداً صلى الله عليه وسلم يجدد لهم دين أبيهم إبراهيم عليه السلام ويخبرهم أن هذا التقرب والاعتقاد محض حق الله، وأن فعلهم هذا أفسد جميع ما هم عليه من العبادات وصاروا بذلك كفاراً مرتدين حلال الدم والمال، وقاتلهم رسول الله صلى الله عليه وسلم ليكون الدعاء كله لله، والذبح كله لله، والنذر كله لله، والاستغاثة كلها لله، وجميع أنواع العبادة كلها لله. ¶ وانتقد المؤلف والشارح -رحمهما الله- من يدعي الإسلام بل يدعي العلم بل يدعي الإمامة في الدين وهو لا يعرف من كلمة \"لا إله إلا الله\" إلا مجرد التلفظ بحروفها من غير اعتقاد القلب لشيء من المعاني. وأن الحاذق منهم الذي يرى أن المراد شيء آخر غير اللفظ يخطئ المعنى المراد ولا يعرفه، يظن أن معناها لا يخلق ولا يرزق إلا الله ولا يدبر الأمر إلا الله، فلا خير في رجل جهال الكفار أعلم منه بأصل الإسلام. هذا أجهل من أبي جهل وأضرابه. ¶ قلت: وسمعت أحد هؤلاء يشرح حديثاً يروى في فضل ليلة النصف من شعبان ونصه: \"إن الله ليطلع في ليلة النصف من شعبان فيغفر لجميع خلقه إلا لمشرك أو مشاحن\".",
            "page": "10",
            "part": "1",
            "seal": "FCEDDF90"
        },
        {
            "id": "7",
            "nass": "ففسر المشرك: بأنه الشخص إذا أتى إلى صاحب القبر وسجد له وسأله جلب نفع أو كشف ضر فهذا هو الشرك. ¶ وقال الشارح أيضاً: كثير ممن ينتسب إلى الإسلام من هذه الأمة ليسوا على الدين إنما معهم اسمه فقط، ولا يعرفون شرك الأولين وشرك أهل هذا الزمان ولو عرفوه لوجدوه هو هو؛ بل شرك مشركي هذه الأزمنة أعظم بكثير1. ¶ وقال المؤلف والشارح في آخر الكتاب: كثير من الناس إذا بين له أن التوحيد لا بد أن يكون بالقلب واللسان والعمل قالوا: هذا حق، وهذا الذين ندين الله به؛ ولكن لا نقدر أن نفعله، ولا يجوز عند أهل بلدنا إلا من وافقهم، وغير ذلك من الأعذار. ما جهلوا ذلك ولا جحدوه؛ لكن آثروا العاجل والحطام على الآجل. والعياذ بالله. ¶ هذا من أسباب بقاء كثير على الشرك. ¶ ومن أسباب بقاء عامتهم على الشرك أن كثيراً ممن يدعي العلم والإمامة في الدين منهم يشارك عبَّاد القبور في عباداتهم واحتفالاتهم ويأكل من نذورهم. ¶ __________ ¶ 1 لأن الأولين يشركون في الرخاء، وفي الشدة يخلصون، في الشدائد لا يدعون إلا الله وحده لا شريك له، وأما في زماننا فشركهم في الحالين جميعاً؛ بل إذا كانوا في الشدة نسوا الله بالكلية ولهجوا بمعبوداتهم من دون الله هذا يقول: يا متبولي! يا عيدروس! يا بدوي! يا عبد القادر! يا علي! يا حسين! يا رسول الله! يا فلان! أهـ (الشارح) . ¶ قلت: ومن القصص الحية: أن بعض نسائهم إذا أخذهن الطلق نادت يا علي! يا حسين! وأن بعض الرجال إذا أيقن أحدهم بموت في بئر أو نفق استغاث بعلي أو بالنبي أو بالخمسة أو غيرهم ممن يعتقد فيه. وآخر يصرخ: من لبلادنا غيرك يا رسول الله! ¶ وآخر وعظنا يوماً في أحد المساجد من ينتسب إلى السنة، وذكر أن وفاة النبي صلى الله عليه وسلم، أشكلت على بعض الصحابة حتى جاء أبو بكر رضي الله عنه فكشف عن وجهه وقال: بأبي وأنت وأمي طبت حياً وميتاً، أذكرنا يا رسول الله عند ربك. أهـ. وهذه الجملة الأخيرة لا تصح نسبتها إلى أبي بكر، ولا يصدق أن الصديق يقول مثل ذلك وهو الذي تلا على المنبر: {وَمَا مُحَمَّدٌ إِلَّا رَسُولٌ قَدْ خَلَتْ مِنْ قَبْلِهِ الرُّسُلُ} . [سورة آل عمران- الآية 144] ، وقال: من كان يعبد محمداً فإن محمداً قد مات ومن كان يعبد الله إلخ.",
            "page": "11",
            "part": "1",
            "seal": "89692ACB"
        },
        {
            "id": "8",
            "nass": "وإذا شدد الإنكار عليه وانقطعت حجته قال: \"هذه مظاهر الكفر\" وهذه الكلمة تخفي تحتها أن عقائدهم في التوحيد صحيحة سليمة. ¶ ويعتذر بعضهم عن عامتهم: بأنهم جهال جهال، أو خرافيون، أو صوفية، أو ما قصدوا بعبادة أصحاب القبور إلا الله فلا يخرجون من دائرة الإسلام بهذه الأفعال وأشباه هذه العبادات التي فيها التهوين من شأن الشرك أو تسويغه. ¶ لم يصرح لهم بالتوحيد الذي بعث الله به الرسل ولا بأن ما يفعلونه مثل ما كان يفعل عند اللاَّت والعزى وهبل، بل أعظم، حتى أن بعضهم يحلف بالله كاذباً ولا يحلف بمعبوده إن كان كاذباً1، بل إن بعض ينتسب إلى الإسلام بدلاً من أن يقول أشهد أن لا إله إلا الله ينشدون: ¶ أشهد أن لا إله إلا ... حيدرة الأنزع البطين2 ¶ وإذا أضيف إلى ذلك الشهادة لهم بالإسلام بموجب البطاقة \"الهوية\" أو بأن آبائهم كانوا مسلمين. فمتى يقلع هؤلاء عن دعاء الأموات والطواف بقبورهم والعكوف عندها وبناء المساجد عليها والذبح والنذر لها وسؤال أصحابها العون والمدد وغير ذلك من الشركيات والبدعيات التي الإسلام والمسلمون حقاً براء منها ومن أهلها؟ 3 ومتى يدخلوا في الإسلام المبني على خمسة أركان. ويسلم البعض الآخر من الإلحاد في الدين، واتباع طريقة العلمانيين (اللادينيين) ؟ ومتى تصحح عقائد الناشئين، ويعرفوا الفرق بين دين المرسلين ودين المشركين؟ ومن يتحمل إثم الأريسيين؟!! ¶ __________ ¶ 1 وهذا دليل على أن عظمة محلوفه أعظم في قلبه من عظمة الله. ثم كيف أعمال القلوب الأخرى من الحب والخوف والرجا. ومن الأناشيد والأشعار التي فيها الغلو والشرك بالنبي صلى الله عليه وسلم ما لا يزال يسمع كالهمزية والبردة وغيرهما. ¶ 2 مجموع فتاوى شيخ الإسلام ابن تيمية (ج35/161) . ¶ 3 وكيف ينصرون.",
            "page": "12",
            "part": "1",
            "seal": "7C2E2B0A"
        },
        {
            "id": "9",
            "nass": "موضوع كتاب كشف الشبهات ¶ (للشيخ محمد بن عبد الوهاب -قدس الله روحه-) ¶ أما موضوعه فقد عبر عنه سماحة الشيخ محمد بن إبراهيم بقوله: ¶ هذا الكتاب جواب لشبه اعترض بها بعض المنتسبين للعلم في زمانه عليه؛ فإن الشيخ الإمام محمد بن عبد الوهاب -رحمه الله- لما تصدى لبيان التوحيد والدعوة إليه وتفصيل أنواعه والموالاة والمعاداة فيه ومصادمة من ضاده وكشف شبه من شبه عليه -وإن كانت أوهى من خيط العنكبوت وبين ما عليه الكثير من الشرك الأكبر- اعترض عليه بعض الجهلة المتمعلمين أزَّهم إبليس فجمعوا شبها شبهوا بها على الناس، وزعموا أن الشيخ رحمه الله يكفر المسلمين وحاشاه ذلك؛ بل لا يكفر إلا من عمل مكفرا1 وقامت عليه الحجة، فأجابهم المصنف بهذا الكتاب، وما يميز به المنصف ما عليه الشيخ وأتباعه وما عليه أولئك. ¶ وقدم مقدمة في بيان حقيقة دين المسلمين وما دعوا إليه، وحقيقة دين المشركين وما كانوا عليه. وبين أن مشركي زمانه هم أتباع دين المشركين. اهـ. ¶ __________ ¶ 1 ويأتي قوله: ليس المراد اللفظ بل اللفظ وإقرار وعمل. لكن لما كان العمل هو الأظهر للناس أكتفى به هنا.",
            "page": "13",
            "part": "1",
            "seal": "A73D81C4"
        },
        {
            "id": "10",
            "nass": "ملخص الشبهات وأجوبتها ¶ هذه \"الشبه\" أجاب المصنف عنها بجواب مجمل، ومثل لذلك بآية {أَلا إِنَّ أَوْلِيَاءَ اللَّهِ لا خَوْفٌ عَلَيْهِمْ وَلا هُمْ يَحْزَنُونَ} [يونس: 62] وأن الشفاعة حق، والأنبياء لهم جاه عند الله. ثم أجاب عن كل شبهة بجواب يخصها أو جوابين أو أكثر. ¶ الشبهة الأولى: أن من أقر بتوحيد الربوبية -أنه لا يخلق ولا يرزق ولا يدبر الأمر إلا الله- وأن محمداً صلى الله عليه وسلم لا يملك لنفسه نفعاً ولا ضرًّا فضلاً عن عبد القادر أو غيره -وإنما قصد من الصالحين الجاه والشفاعة فليس بمشرك. ¶ والجواب: أن الذين قاتلهم رسول الله صلى الله عليه وسلم مقرون بما ذكرت وإنما أرادوا مثل ما أردت. ¶ الشبهة الثانية: قوله: إن الآيات نزلت فيمن يعبد الأصنام ونحن لا نعبد الأصنام. ¶ الجواب: أن الكفار منهم من يعبد الأصنام، ومنهم من يعبد الأولياء ومنهم من يدعو عيسى ابن مريم وأمه، ومنهم من يعبد الملائكة، ولا فرق بين المعبودات1 فالكل شرك والكل مشركون، كفر الله من يعبد الأصنام وكفر من يعبد الصالحين والملائكة. ¶ الشبهة الثالثة: أن طلب الشفاعة منهم ليس بشرك. ¶ والجواب: أن هذا هو قول الكفار سواء بسواء {مَا نَعْبُدُهُمْ إِلَّا لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَى} [الزمر: 3] ليس لهم قصد إلا شيء واحد وهو طلب الشفاعة من رب الجميع، وأنه كفرهم بذلك. ¶ __________ ¶ 1 في أن شيئاً منها لا يصلح للإلهية.",
            "page": "14",
            "part": "1",
            "seal": "9BA74338"
        },
        {
            "id": "11",
            "nass": "الشبهة الرابعة: نفيهم عبادة الصالحين مع أنهم يدعونهم أو يذبحون لهم ويقرون بأن هذا عبادة وأن المشركين الأولين هكذا كانت عبادتهم. وإن أنكروا أن هذا عبادة أو جهلوا فهذه الآيات والأحاديث تبين ذلك. ¶ الشبهة الخامسة: أن من ينكر طلب الشفاعة من الرسول والصالحين فهو منكر لشفاعة الرسول ومنتقص للأولياء. ¶ والجواب: أن الأمر بالعكس؛ فإن الشفاعة ملك لله ولا تكون إلا من بعد إذنه ولا يأذن الله إلا لأهل التوحيد، وأن طلبها من غير الله شرك وهو سبب حرمانها. ¶ الشبهة السادسة: أن النبي صلى الله عليه وسلم أعطي الشفاعة وأنها تطلب منه. ¶ والجواب: إن إعطاءه الشفاعة إعطاءً مقيداً لا مطلقاً، وشفاعته للعصاة لا للمشركين. وأيضاً الشفاعة أعطيها غير الرسول -فلا يدل على أنه يعطيها من سألها ولا أنها تطلب منه. ¶ الشبهة السابعة: أن الالتجاء إلى الصالحين ليس بشرك، فليس مشركاً. ¶ الجواب بالتحدي: يسأل عن الشرك ما هو؟ وعن عبادة الله ما هي؟ فإنه لا يدري ما هو التوحيد، ولا ما هو الشرك الذي وقع فيه. ¶ الشبهة الثامنة: قوله: الشرك عبادة الأصنام ونحن لا نعبد الأصنام. ¶ فيقال له: هل هم يعتقدون أنها تخلق وترزق. ¶ وإن قال: هو من قصد خشبة أو حجراً أو بنية على قبر أو غيره يدعونه ويذبحون له يقولون: إنه يقربنا إلى الله زلفى ويدفع الله عنا ببركته. فهذا تفسير صحيح لعبادة الأصنام وهو فعلكم بعينه. مع أن الشرك ليس مخصوصاً بعبادة الأصنام. ¶ الشبهة التاسعة: قولهم: إنكم تكفرون المسلمين -تجعلوننا مثل المشركين الأولين ونحن نشهد أن لا إله إلا الله وأن محمداً رسول الله",
            "page": "15",
            "part": "1",
            "seal": "0C18F7E4"
        },
        {
            "id": "12",
            "nass": "ونصدق بالبعث ونصلي ونصوم ونحج ونعتمر -وهم بالعكس- كيف تجعلون من كان معه هذه الخصال وهذه الفروق كمن ليس فيه منها شيء. ¶ وقد أجاب عنها بتسعة أجوبة بين فيها أن هذه الفروق غير مؤثرة بالكتاب والسنة والإجماع، بل هذه الخصال والفروق مما يتغلظ بها كفرهم. ¶ من وجد منه مكفر بأن صدق الرسول في شيء وكذبه في شيء، أو رفع المخلوق في رتبة الخالق، أو غلا في أحد الصالحين فادعى فيه الألوهية، أو خالف الشريعة في أشياء مثل استحلال نكاح الأختين، أو وجد منه نوع من أنواع الردة، أو استهزأ بالله أو آياته. فهو مرتد، ليس من شرط الردة أن يجمع أطراف الردة أو يجمع الشركيات أو أن رب العالمين ومعبوده واحد في جميع ما يستحق. فإن الردة ردتان: ردة مطلقة، وهي الرجوع عما جاء به الرسول جملة. والثانية: أن يكفر ببعض ما جاء به الرسول. ¶ الشبهة العاشرة: أن من قال: لا إله إلا الله لا يكفر ولا يقتل ولو فعل ما فعل. واستدلوا بأحاديث. ¶ والجواب: أنها لا تدل على ما زعم المشبه من أن مجرد قول لا إله إلا الله يمنع من التكفير، بل يقولها ناس كثير وهم كفار؛ إما لعدم العلم بمعناها أو عدم العمل بمقتضاها أو وجود ما ينافيها -ومثل لذلك بأن اليهود يقولونها، وأصحاب مسيلمة الذين قاتلهم الصحابة، وكذلك الذين حرقهم علي رضي الله عنه، فقولها باللسان لا يكفي في عصمة الدم والمال. ¶ الشبهة الحادية عشر: قولهم: إن الاستغاثة بغير الله ليست شركاً لجواز الاستغاثة بالأنبياء يوم القيامة. وقد بين المؤلف جهلهم حيث لم يفرقوا بين الاستغاثتين. ¶ الشبهة الثانية عشر: استدلالهم على أن الاستغاثة بالأموات والغائبين",
            "page": "16",
            "part": "1",
            "seal": "2ACF0652"
        },
        {
            "id": "13",
            "nass": "ليست شركاً بعرضها على إبراهيم من جبريل. ¶ والجواب: أن هذه الاستغاثة جنس وتلك جنس آخر، فمن سوى بينهما فقد سوى بين المتباينين. ¶ الخاتمة: ¶ في بيان أن التوحيد لابد أن يكون بالقلب واللسان والعمل. فإن اختل شيء من هذا لم يكن الرجل مسلماً. ¶ هذا والله أسأل أن يجعل هذا العمل خالصاً لوجهه الكريم إنه سميع قريب مجيب وصلى الله على محمد وآله وصحبه. ¶ محمد بن عبد الرحمن بن قاسم ¶ 24/4/1417هـ",
            "page": "17",
            "part": "1",
            "seal": "2FC7C191"
        },
        {
            "id": "14",
            "nass": "كشف الشبهات ¶ بسم الله الرحمن الرحيم ¶ اعلم رحمك الله.. ¶ ـــــــــــــــــــــــــــــ ¶ {بسم الله الرحمن الرحيم} ¶ ابتدأ المصنف رحمه الله كتابه بالبسملة اقتداءً بالكتاب العزيز وتأسَّياً بالنبي صلى الله عليه وسلم في مكاتباته ومراسلاته؛ فإنه كان يبدأها بالبسملة، وعملاً بحديث \"كل أمر ذي بال\" أي حال وشأن يُهتم به شرعاً: \"لا يبدأ فيه ببسم الله الرحمن الرحيم فهو أقطع\". ¶ مقدمة المؤلف ¶ قدَّم المؤلف رحمه الله بعد البسملة مقدمة نافعة في بيان حقيقة دين المرسلين وما دعَوا إليه، وحقيقة دين المشركين وما كانوا عليه؛ ليعلم الإنسان حقيقة دينهم عند ورود الشبهات، ويعلم من هو أولى بدين المرسلين من دين المشركين1 ثم ذكر شبهاتهم التي أوردوها عليه، وأجاب عنها حيث قال: وأنا أذكر لك أشياء مما ذكر الله في كتابه جواباً لكلام احتج به المشركون في زماننا علينا ... إلخ. وهي موضوع الكتاب. ¶ (اعلم) هذه الكلمة يُؤتَى بها عند ذكر الشيء الذي له أهمية وينبغي ¶ __________ ¶ 1 تبتدي هذه المقدمة من قوله: \"اعلم رحمك الله ... \" وتنتهي عند قوله: \"وأنا اذكر لك أشياء\" (ص 32) .",
            "page": "19",
            "part": "1",
            "seal": "80C0DDB2"
        },
        {
            "id": "15",
            "nass": "أن التوحيد هو إفراد الله بالعبادة ¶ ـــــــــــــــــــــــــــــ ¶ أن يصغي إليه المتعلم، ويتفهَّم ما يُلفى إليه، وما قرَّره المصنف في هذا الكتاب حَقِيقٌ بأن يصغى إليه غاية الإصغاء. ¶ (اعلم) هذا الكلمة يأتي بها المتكلم لقصد التفهم لما بعدها؛ أي: اجمع قُوَاك وحواسك وكن متفهماً لما يلقى إليك بعدها. ولا شيء أعظم من أن يُعتنى به ويُلقى له السمع والقلب أعظم من كلمة التوحيد (عبارة أخرى) . ¶ (رحمك الله) كثيراً ما يجمع المصنف رحمه الله بين الدعاء للطالب مع ما قرره ووضحه وهذا من حسن مسلكه ومحبته ورحمته بالمسلمين. ¶ \"رحمك الله\" أي: غفر لك فيما مضى ووفقك فيما يستقبل. ¶ (أن التوحيد) الذي بعثت به الرسل وأول واجب على المكلَّف علماً وعملاً. ¶ (هو إفراد الله بالعبادة) فأل فيه للعهد. والمصنف كثيراً ما يعتمد هذه العبارة، وهي أحسن التعاريف وأخصرها. ¶ نعرف أن التوحيد ثلاثة أقسام: ¶ الأول: توحيد الألولهية والعبادة؛ وهو المَعنِيّ هنا. ¶ الثاني: توحيد الربوبية؛ وهو العلم والإقرار بأن الله هو الخالق الرازق المدبر وحده. ¶ الثالث: توحيد الأسماء والصفات؛ وهو أن يوصف الله بما",
            "page": "20",
            "part": "1",
            "seal": "353CED7A"
        },
        {
            "id": "16",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ ـــــــــــــــــــــــــــــ ¶ وصف به نفسه في كتابه وبما وصفه به رسوله محمد صلى الله عليه وسلم في السنة من غير تحريف ولا تعطيل، ومن غير تكييف ولا تمثيل. ¶ والقسم الأول هو مدلول كلمة لا إله إلا الله مطابقة1 وإن كانت قد دلت على القسمين الأولين بطريق التضمّن2. ¶ \"والعبادة\" مشتقة من التعبد وهو التذلل والخضوع. يقال: طريق مُعَّبد؛ أي: مذلل قد وطئته الأقدام. وسميت وظائف الشرع على المكلَّفين عبادات لأنهم يفعلونها خاضعين ذليلين. ¶ وفي الشرع لها تعاريف عند العلماء. أحدها ما عرَّفها به شيخ الإسلام ابن تيمية بقوله: العبادة اسم جامع لكل ما يحبه الله ويرضاه من الأقوال والأعمال الظاهرة والباطنة. ¶ ومنها ما عرفه الفقهاء بقولهم: العبادة ما أُمر به شرعاً من غير ¶ __________ ¶ 1 دلالة المطابقة هي دلالة اللفظ على تمام ما وُضع له؛ كدلالة لفظ البيت على معنى البيت (السقف والجدران) . ودلالة التضمن كون الجزء في ضمن المعنى الموضوع له؛ كدلالة لفظ البيت على (السقف) لأن لفظ البيت عبارة عن السقف والجدران. ودلالة الالتزام كون الخارج لازماً للمعنى الموضوع له؛ كدلالة لفظ السقف (على الحائط) لأن السقف غير موضوع للحائط حتى يكون مطابقاً له، ولا يتضمن إذ ليس الحائط جزءاً من السقف كما كان السقف جزءاً من نفس البيت وكما كان الحائط جزءاً من نفسه أيضاً؛ ولكنه كالرفيق الملازم الخارج من ذات السقف الذي لا ينفك السقف عنه. (اهـ. روضة الناظر وشرحها، ص 50، 51) . ¶ 2 فدلالتها على القسمين باعتبار كونه المستحق أن يُعَبد هو بما اتصف به من صفات الكمال ن الربوببة وسائر الصفات العليا.",
            "page": "21",
            "part": "1",
            "seal": "25A94326"
        },
        {
            "id": "17",
            "nass": "وهو دين الرسل الذي أرسلهم الله به إلى عباده ¶ ـــــــــــــــــــــــــــــ ¶ اطراد عرفي ولا اقتضاء عقلي. ¶ ومنها ما عرفها به ابن القيم رحمه الله بقوله: ¶ وعبادةُ الرحمن غاية حبه ... مع ذل عابده هما قطبان ¶ وعليهما فلك العبادة دائرٌ ... ما دار حتى قامت القطبان ¶ وداره بالأمر أمر رسوله ... لا بالهوى والنفس والشيطان ¶ (وهو دين الرسل الذي أرسلهم الله به إلى عباده) عرفه بأنه دين جميع المرسلين من أولهم إلى آخرهم كما قال تعالى: {وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لا إِلَهَ إِلَّا أَنَا فَاعْبُدُونِ} 1 وقال تعالى: {وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولاً أَنِ اعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ} 2 وإن تفرقت شرائعهم كما قال تعالى: {لِكُلٍّ جَعَلْنَا مِنْكُمْ شِرْعَةً وَمِنْهَاجاً} 3 وقال صلى الله عليه وسلم: \"ألأنبياء إخوة لعلات، أمهاتهم شتى ودينهم واحد\"4 فدين جميع لرسل واحد والذي بعثوا به هو عبادة الله، والذي بُعثوا به هو الذي من أجله خُلِق الخلق، وهو الذي من أجله أُرسِلت الرسل وأنزلت الكتب. ¶ __________ ¶ 1 سورة الأنبياء، الآية: 25. ¶ 2 سورة النحل، الآية: 36. ¶ 3 سورة المائدة، الآية: 48. ¶ 4 أخرجه البخاري (ك. 6ب48) ومسلم (ص 1837) أولاد العلات هم الإخوة لأب. فأصلُ دين الرسل واحد وشرائعهم مختلفة.",
            "page": "22",
            "part": "1",
            "seal": "D2CE1DBC"
        },
        {
            "id": "18",
            "nass": "فأولهم نوح عليه السلام أرسله الله إلى قومه لما غلوا في الصالحين ¶ ـــــــــــــــــــــــــــــ ¶ (فأولهم نوح عليه السلام) نوح هو أول رسول بعث إلى أهل الأرض كما قال تعالى: {إِنَّا أَوْحَيْنَا إِلَيْكَ كَمَا أَوْحَيْنَا إِلَى نُوحٍ وَالنَّبِيِّينَ مِنْ بَعْدِهِ} الآية. ¶ وكان بنو آدم قبله عشرة قرون كلهم على دين الإسلام1. ¶ (أرسله الله إلى قومه لما غلوا في الصالحين) فأول ما حدث الشرك في قوم نوح بسبب الغلو؛ وهو مجاوزة الحد في محبة الصالحين وتعظيمهم فوق ما شرعه الله؛ عظموهم تعظيماً غير سائغ لهم بأن عكفوا على قبورهم ثم صوروا تماثيلهم، وإن كانوا ما عبدوهم وإنما عبدوا الصور لأنهم لم يأمروهم بعبادتهم، وإن كانوا أيضاً لم يعبدوا الصور إنما عبدوا الشيطان في الحقيقة لأنه الذي أمرهم. وبه تُعرَف مضرة الغلو في الصالحين فإنه الهلاك كل الهلاك، فإن الشرك بهم أقرب إلى النفوس من الشرك بالأشجار والأحجار، وإذا وقع في القلوب صعب إخراجه منها؛ ولهذا أتت الشريعة بقطع وسائله وذرائعه الموصلة إليه والمقربة منه. ¶ والوسائل إما قولية أو فعلية، وهؤلاء غَلَوا فعلاً؛ غلوا بكثرة التردد إلى قبورهم وهذا فيه مشروع لكن زادوا فيه، وغلوا بالعكوف ¶ __________ ¶ 1 قال قتادة: ذكر لنا أنه كان بين آدم ونوح عشرة قرون كلهم على الهدى وعلى شريعة من الحق ثم اختلفوا بعد ذلك فبعث الله نوحاً عليه السلام وكان أول رسول إلى أهل الأرض (مختصر السيرة ص 47) .",
            "page": "23",
            "part": "1",
            "seal": "CA309566"
        },
        {
            "id": "19",
            "nass": "ودّ وسُوَاع ويغوث ويعوق ونَسْر ¶ ـــــــــــــــــــــــــــــ ¶ وهو نسفه عبادة ووسيلة إلى عبادة أربابها؛ فلما رأى منهم الشيطان ذلك زين لهم تصويرهم. وهاتان الذريعتان -التصوير والعكوف- من أعظم الوسائل الموصلة إلى الشرك كما تقدم ويأتي. ¶ ثم ذكر المغلوّ فيهم: ¶ (ود وسواع ويغوث ويعوق ونسر) وكانوا أهل خير وعلم وصلاح، فماتوا في زمن متقارب، فأسفوا عليهم وفقدوا ما معهم من العلم، فزيَّن لهم الشيطان التردد إلى قبورهم واللبث عندها، ثم أوقعهم فيما هو أعظم من ذلك فقال ألا أدلكم على شيء إذا فعلتموه صار أهون عليكم من التردد إلى قبورهم واللبث عندها؛ فدلهم على تصوير تماثيلهم وقال إذا فعلتم ذلك كان أشوق لكم إلى الإكثار. من العبادة فكأنكم تشاهدونهم في مجالسهم وعلى حالتهم ولم يكن مفقوداً منهم إلا الأجسام فقط؛ ففعلوا. ثم انقرض ذلك الجيل وأتى جيل آخر لم يدروا لما صُوِّرت تلك الصور، فقال إن مَن كان قبلكم كانوا يستسقون بهم المطر، يعني يسألونهم ويزعمون أنهم يسألون الله لهم. فوقع الشرك في بني آدم بسبب الغلو في الصالحين، فهو الباب الأعظم المفضي إلى الشرك بالله. ¶ ولما أرسله الله إلى قومه فدعاهم إلى عبادة الله وحده ولم يحبه إلا القليل أمره الله بصنع السفينة فصنعها، وأرسل الله على أهل الأرض الطوفان وأغرق جميع من عَصَوه. ¶ ورُوي أن السيل ألقى هذه الأصنام في جدة لما أغرق قوم نوح.",
            "page": "24",
            "part": "1",
            "seal": "0B783436"
        },
        {
            "id": "20",
            "nass": "وآخر الرسل محمد صلى الله عليه وسلم وهو الذي كسر صور هؤلاء الصالحين. ¶ ـــــــــــــــــــــــــــــ ¶ ثم بعد مضي سنتين أتى إبليس إلى عمرو بن لحي الخزاعي -وكان رئيس قومه تلك المدة- فقال له: إئت جده، تجد بها أصناماً مُعدَّه، فَرِّقها في العرب، وادعُ إليها تجب، فإنك إذا فعلت ذلك لم تختلف عليك منهم اثنان؛ ففعل -لعنه الله- فعُبِدت. ¶ (وآخر الرسل محمد صلى الله عليه وسلم) وهو خاتم النبيين كما قال تعالى: {وَلَكِنْ رَسُولَ اللَّهِ وَخَاتَمَ النَّبِيِّينَ} 1 وقال صلى الله عليه وسلم: \"وأنا خاتم النبيين لا نبي بعدي\"2. ¶ (وهو الذي كسر صور هؤلاء الصالحين) المعبودة على عهد نوح عليه السلام؛ صور ود وسواع ويغوث ويعوق ونسر. فانظر إلى آثار الشرك وعروقه إذا علقت متى تزول وتنمحي؟! فإن هذه الأصنام بقيت من يوم عُبِدت من دون الله حتى بعث محمد صلى الله عليه وسلم وكسرها3، ¶ __________ ¶ 1 سورة الأحزاب، الآية: 40. ¶ 2 أخرجه مسلم (ص 2286) . ¶ 3 قال ابن عباس في قوله تعالى: {كَانَ النَّاسُ أُمَّةً وَاحِدَةً} قال: على الإسلام كلهم، وكان أول ما كادهم به الشيطان هو تعظيم الصالحين، وذكر الله ذلك في كتابه في قوله: {وَقَالُوا لا تَذَرُنَّ آلِهَتَكُمْ وَلا تَذَرُنَّ وَدّاً وَلا سُوَاعاً وَلا يَغُوثَ وَيَعُوقَ وَنَسْراً} قال ابن عباس: كان هؤلاء قوماً صالحين، فلما ماتوا في شهر جزع عليهم أقاربهم فصوَّروا صورهم. ¶ وفي غير حديثه قال أصحابهم: لو صورناهم كان أشوق لنا إلى العبادة. ¶ قال: فكان الرجل يأتي أخاه وابن عمه فيعظمه حتى ذهب ذلك القرن، ثم جاء قرن فعظموهم أشد من الأول، ثم جاء القرن الثالث فقالوا ما عظَّم أولونا هؤلاء إلا وهم يرجون شفاعتهم عند الله فعبدوهم! فلما بعث الله إليهم نوحاً وغرق من غرق=",
            "page": "25",
            "part": "1",
            "seal": "E573A2AA"
        },
        {
            "id": "21",
            "nass": "أرسله الله إلى أناس يتعبدون ويحجون ويتصدقون ويذكرون الله كثيراً، ولكنهم يجعلون بعض المخلوقات وسائط بينهم وبين الله؛ يقولون: نريد منهم التقرب إلى الله ونريد شفاعتهم عنده: مثل الملائكة، وعيسى، ومريم، وأناس غيرهم من الصالحين. ¶ ـــــــــــــــــــــــــــــ ¶ فالشرك إذا وقع عظيم رفعه وشديد؛ فإن نوحاً مع كمال بيانه ونصحه ودعوته إياهم ليلاً ونهاراً وجهاراً أخذ ألف سنة إلا خمسين عاماً ما أجابه إلا قليل، ومع ذلك أغرق الله أهل الأرض كلهم من أجله، ومع ذلك تلك الأصنام الخمسة مازالت حتى بُعث محمد صلى الله عليه وسلم وكسرها. ¶ فيفيدك عظم الشرك إذا خالط القلوب صعب زواله كيف أن أصناماً عُبِدت على وقت أول الرسل وما كسرها إلا آخرهم. ¶ (أرسله الله إلى) قومه قريش ومن يلحق بهم وإلا فهو بعث إلى الناس كافة أحمرهم وأسودهم {قُلْ يَا أَيُّهَا النَّاسُ إِنِّي رَسُولُ اللَّهِ إِلَيْكُمْ جَمِيعاً} (أناسٍ يتعبدون ويحجون ويتصدقون ويذكرون الله كثيراً) ويصلون الرحم ويكرمون الضيف 1. ويعرفون أن الله ¶ __________ ¶ = أهبط الماء هذه الأصنام من أرض إلى أرض حتى قذفها إلى أرض جده، فلما نضب الماء بقيت على الشط فسفت الريح عليها حتى وارتها، وكان عمرو بن لحي كاهناً وله رِئيٌّ من الجن، فأتاه فقال: عجل السبر والظعن من تمامه، بالسعد والسلامه، ائت جده، تجد أصناماً معدة، فأوردها تهامه ولا تَهب، واعُ العرب إلى عبادتها تُجَب؛ فأتى جدة فاستثارها، ثم حملها حتى أوردها تهامة، وحضر الحج ودعا إلى عبادتها (مختصر السيرة ص 48) . ¶ 1 فيهم بقايا من دين إبراهيم مثل تعظيم البيت والطواف به، والحج والعمرة، والوقوف بعرفة ومزدلفة، وإهداء البدن (مختصر السيرة) .",
            "page": "26",
            "part": "1",
            "seal": "3DB29B31"
        },
        {
            "id": "22",
            "nass": "فبعث الله محمدا صلى الله عليه وسلم يُجدِّد لهم دين أبيهم إبراهيم عليه السلام ويخبرهم أن هذا التقرب والاعتقاد محض حق الله لا يصلح منه شيء لا لملَكٍ مقرَّب ولا نبي مُرسَل فضلاً عن غيرهما؛ وإلا فهؤلاء المشركون يشهدون أن الله هو الخالق وحده لا شريك له وأنه لا يرزق إلا هو، ولا يحيي ولا يميت إلا الله، ¶ ـــــــــــــــــــــــــــــ ¶ وحده هو المتفرد بالخلق والتدبير ويخلصون في الرخاء1، (ولكنهم يجعلون بعض المخلوقات وسائط بينهم وبين الله؛ يقولون: نريد منهم التقرب إلى الله ونريد شفاعتهم عنده. مثل الملائكة، وعيسى، ومريم، وأناس غيرهم من الصالحين) . هذه آفتهم، وهي اتخاذهم وسائط بينهم وبين الله. فعبادتهم لا تنفعهم إذ جعلوا لله شريكاً في العبادة؛ فهذا أفسدَ جميع ما هم عليه من هذه العبادات وصاروا بذلك كفاراً مرتدين حلال الدم والمال. فهذه هي عقيدة المشركين الأولين وهذا دينهم. ¶ فأهم شيء معرفة دين المسلمين فيُتَّبع، ومعرفة دين المشركين والشياطين فيُجتَنَب؛ فإن من لا يعرف الجاهلية لا يعرف الإسلام. وللشيخ رحمه الله مؤلَّفٌ في مسائل الجاهلية. فاعرف حقيقة دين المشركين كلمة كلمة وفقرة فقرة واعرف تفاصيلها، ويأتي بعضها وبعض تفاصيلها بأدلة معروفة. ¶ (فبعث الله محمدا صلى الله عليه وسلم) وهم على تلك الحالة (يجدِّد لهم) ما اندرس ¶ __________ ¶ 1 كما تقدم في الآيات.",
            "page": "27",
            "part": "1",
            "seal": "EC08BE28"
        },
        {
            "id": "23",
            "nass": "ولا يدبر الأمر إلا هو، وأن جميع السماوات السبع ومن فيهن والأرضين السبع ومن فيهن كلهم عبيده وتحت تصرفه وقهره. ¶ ـــــــــــــــــــــــــــــ ¶ واخلولق من (دين أبيهم إبراهيم عليه السلام) فإن قريشاً ومَن يليهم ذريتُه وورثته، وكانوا على هذا الدين الحنيف ولكنه اندرس واخلولق فيهم بسبب عمرو بن لحي بعد أن استخرج الأصنام وفرقها في العرب وغيَّر عليهم التلبية فتغير بسبب ذلك1. ¶ (ويخبرهم أن هذا التقرب والاعتقاد) الذي يباشرون به الآلهة (محض حق الله) خالص حق الله من العبادة (لا يصلح منه شيء لا لملكٍ مقرب ولا نبي مرسل فضلاً عن غيرهما) وإذا كان لا يصلح لأهل الدين والفضل فمَن دونهم بطريق أولى، فلا يُعتَقد ولا يُطلب ولا يُقصَد إلا الله تعالى، ولا يوسَّط من الخلق أحدٌ بينه وبينهم ولا يُتقَرَّب به، ولا يصلُح ولا يدنو من أن يصلح لبشر من حق رب العالمين شيء. وبهذا تعرف دين قريش ودين محمد صلى الله عليه وسلم. ¶ (وإلا فهؤلاء المشركون يشهدون أن الله هو الخالق وحده لا شريك له، وأنه لا يرزق إلا هو، ولا يحيي ولا يميت إلا الله، ولا يدبر الأمر إلا هو، وأن جميع السماوات السبع ومن فيهن والأرضين السبع ومن فيهن كلهم عبيده وتحت تصرفه وقهره) ¶ __________ ¶ 1 روى البخاري في صحيحه عن أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: \"رأيت عمرو بن لحي الخزاعي يجر قصبه في النار أول من سيَّب السوائب\" وفي لفظ: \"وغيَّر دين إبراهيم\" وفي لفظ عن ابن إسحاق: \"فكان أول من غير دين إبراهيم، ونصب الأوثان –إلى أن قال: وكانت نزار تقول في إهلالها: لبيك اللهم لبيك، لبيك لا شريك لك إلا شريكاً هو لك تملكه وما ملك\" (مختصر السيرة ص 48) .",
            "page": "28",
            "part": "1",
            "seal": "53A1A9EE"
        },
        {
            "id": "24",
            "nass": "فإذا أردت الدليل على أن هؤلاء المشركين الذين قاتلهم رسول الله صلى الله عليه وسلم يشهدون بهذا فاقرأ قوله تعالى: {قُلْ مَنْ يَرْزُقُكُمْ مِنَ السَّمَاءِ وَالأَرْضِ أَمَّنْ يَمْلِكُ السَّمْعَ وَالأَبْصَارَ وَمَنْ يُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَيُخْرِجُ الْمَيِّتَ مِنَ الْحَيِّ وَمَنْ يُدَبِّرُ الأَمْرَ فَسَيَقُولُونَ اللَّهُ فَقُلْ أَفَلا تَتَّقُونَ} . وقوله تعالى: {قُلْ لِمَنِ الأَرْضُ وَمَنْ فِيهَا إِنْ كُنْتُمْ تَعْلَمُونَ سَيَقُولُونَ لِلَّهِ قُلْ أَفَلا تَذَكَّرُونَ قُلْ مَنْ رَبُّ السَّمَاوَاتِ السَّبْعِ وَرَبُّ الْعَرْشِ الْعَظِيمِ سَيَقُولُونَ لِلَّهِ قُلْ أَفَلا تَتَّقُونَ قُلْ مَنْ بِيَدِهِ مَلَكُوتُ كُلِّ شَيْءٍ وَهُوَ يُجِيرُ ¶ ـــــــــــــــــــــــــــــ ¶ فهم مُقرُّون مذعنون بتوحيد الربوبية، لم ينازعوا فيه، ولا جاءهم الخللُ من ذلك؛ فهم يعرفون الله ويفعلون أنواعاً من العبادات، إنما نازعوا في توحيد العبادة، وجاءهم الخلل بجعل الوسائط شركاء مع الله في العبادة زعماً منهم أنهم أقرب منهم إلى الله وسيلة. هذا هو شركهم الذي صاروا به كفاراً مرتدين. ¶ فحقيقة دين قريش قبل مبعث النبي صلى الله عليه وسلم أنهم يتخذون شفعاء؛ يدعونهم ويذبحون لهم ويهتفون بأسمائهم، يقولون لسنا أهلاً لسؤال الله، فيتخذون وسائط أقرب منهم إلى الله ليشفعوا لهم ويسألوا الله لهم! فأخبرهم النبي صلى الله عليه وسلم أن هذا محض حق الله لا يصلح منه شيء لغير الله. أما توحيد الربوبية فهم معترفون به. ¶ (فإذا أردت الدليل على أن هؤلاء المشركين الذين قاتلهم رسول الله صلى الله عليه وسلم يشهدون بهذا فاقرأ قوله تعالى: {قُلْ مَنْ يَرْزُقُكُمْ مِنَ السَّمَاءِ",
            "page": "29",
            "part": "1",
            "seal": "96583ACC"
        },
        {
            "id": "25",
            "nass": "َلا يُجَارُ عَلَيْهِ إِنْ كُنْتُمْ تَعْلَمُونَ سَيَقُولُونَ لِلَّهِ قُلْ فَأَنَّى تُسْحَرُونَ} وغير ذلك من الآيات. ¶ ـــــــــــــــــــــــــــــ ¶ وَالأَرْضِ أَمَّنْ يَمْلِكُ السَّمْعَ وَالأَبْصَارَ وَمَنْ يُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَيُخْرِجُ الْمَيِّتَ مِنَ الْحَيِّ وَمَنْ يُدَبِّرُ الأَمْرَ فَسَيَقُولُونَ اللَّهُ} سيجيبونك إذا سألتهم أن الذي يفعل ذلك هو الله {فَقُلْ أَفَلا تَتَّقُونَ} 1 الشرك به في ألوهيته وعبادته، وقوله تعالى: {قُلْ} يا محمد {لِمَنِ الأَرْضُ وَمَنْ فِيهَا} ملك له {سَيَقُولُونَ لِلَّهِ} المالك لها وحده هو الله {قُلْ أَفَلا تَذَكَّرُونَ} وتستدلون بها على أنه المستحق أن يُعبَد إذا كانت ملكه وليس لهم فيها شركة، فتفردونه بالعبادة وتتركون مَن سواه من العباد الذين ليس لهم من الملك في الأرض ومن فيها {قُلْ مَنْ بِيَدِهِ مَلَكُوتُ كُلِّ شَيْءٍ وَهُوَ يُجِيرُ وَلا يُجَارُ عَلَيْهِ إِنْ كُنْتُمْ تَعْلَمُونَ سَيَقُولُونَ لِلَّهِ} يعني وحده فإنهم ما أشركوا في الربوبية إنما أشركوا في الألوهية بجعلهم الوسائط {قُلْ فَأَنَّى تُسْحَرُونَ} 2 أي كيف تُخدَعون وتُصرفون عن طاعته وتوحيده مع اعترافكم وعلمكم بأنه وحده الخالق المتصرف. ¶ (وغير ذلك من الآيات) الدالة على إقرار المشركين بالربوبية كقوله: {وَلَئِنْ سَأَلْتَهُمْ مَنْ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ لَيَقُولُنَّ اللَّهُ قُلِ الْحَمْدُ لِلَّهِ بَلْ أَكْثَرُهُمْ لا يَعْلَمُونَ} 3، وقوله تعالى {وَلَئِنْ سَأَلْتَهُمْ مَنْ ¶ __________ ¶ 1 سورة يونس، الآية: 31. ¶ 2 سورة المؤمنون، الآيات: 84-89. ¶ 3 سورة لقمان، الآية: 25.",
            "page": "30",
            "part": "1",
            "seal": "973F4F9B"
        },
        {
            "id": "26",
            "nass": "فإذا تحقَّقت أنهم مقرون بهذا ولم يُدخِلهم في التوحيد الذي دعاهم إليه رسول الله صلى الله عليه وسلم، وعرفت أن التوحيد الذي جحدوه هو توحيد العبادة الذي يسميه المشركون في زماننا الاعتقاد، كما كانوا يدعون الله ليلاً ونهاراً؛ ثم منهم من يدعو الملائكة لأجل صلاحهم وقربهم من الله، أو يدعو رجلاً صالحاً مثل اللات، أو نبياً مثل عيسى. ¶ ـــــــــــــــــــــــــــــ ¶ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ وَسَخَّرَ الشَّمْسَ وَالْقَمَرَ لَيَقُولُنَّ اللَّهُ فَأَنَّى يُؤْفَكُونَ} 1. ¶ وهذا مما احتج به تعالى عليهم؛ احتج عليهم بما أقروا به من ربوبيته على ما جحدوه من توحيد العبادة؛ فإن توحيد الربوبية هو الأصل وهو الدليل على توحيد الألوهية، فإذا كان الله تعالى هو المتفرِّد بخلق السماوات والأرض لم يشرك فيه ملك مقرب ولا نبي مرسل. فكونه هو الخالق وحده يقتضي أن يكون هو المعبود وحده؛ فإنه من أبعد شيء أن يكون المخلوق مساوياً للخالق أو مستحقاً لما يستحقه الخالق، فلا يُسوَّى ولا يُجعل مَن لا شركة له في شيء شريكاً لمن هو مالك كل شيء، فإقرارُهم بالربوبية ناقص، لو كان حقيقة لعملوا بمقتضاه، لو تمَّموا أنه الخالق وحده الرازق وحده لما جعلوا له نداً من خلقه؛ لكنه مع ذلك فيه ضعف؛ لو أنه تام لما تخلَّف عنه إفراده بالعبادة. ¶ (فإذا تحقَّقت أنهم مقرون بهذا) إذا تحققت مما تقدم أنهم مقرون بتوحيد الربوبية وأنه لم يدخلهم في الإسلام لم يكونوا مُوحِّدين بل ¶ __________ ¶ 1 سورة العنكبوت، الآية: 61.",
            "page": "31",
            "part": "1",
            "seal": "D196E1C9"
        },
        {
            "id": "27",
            "nass": "وعرفت أن رسول الله صلى الله عليه وسلم قاتلهم على هذا الشرك ودعاهم إلى إخلاص العبادة لله وحده، كما قال الله تعالى: {وَأَنَّ الْمَسَاجِدَ لِلَّهِ فَلا تَدْعُو مَعَ اللَّهِ أَحَداً} وكما قال تعالى: {لَهُ دَعْوَةُ الْحَقِّ وَالَّذِينَ يَدْعُونَ مِنْ دُونِهِ لا يَسْتَجِيبُونَ لَهُمْ بِشَيْءٍ} . ¶ ـــــــــــــــــــــــــــــ ¶ كانوا مشركين، دليل ذلك الآيات المتقدم ذكرها. ¶ (وعرفت أن التوحيد الذي جحدوه) وصاروا بجحده كفارا حلال الدم والمال (هو توحيد العبادة) . ¶ إذا تأمَّلت ما مرَّ من إذا تحققت وما عطف عليها أنه ليس توحيد الربوبية كافياً في الدخول في الإسلام، وأنه لابد من ثمرته وهو توحيد الألوهية، وأن التوحيد الذي أشركوا فيه ولم يخلصوا فيه هو توحيد العبادة (الذي يسميه المشركون في زماننا الاعتقاد) فيقولون: فلان فيه عقيدة، يعني الصلح أن يعتقد فيه أنه ينفع؛ إذا ادَّعوا في شخص الاعتقاد، يعني الادعاء فيه الألوهية (كما كانوا يدعون الله ليلاً ونهاراً) يعني المشركين الأولين يدعون الله ليلاً ونهاراً. ¶ (ثم منهم من يدعو الملائكة لأجل صلاحهم وقربهم من الله ليشفعوا له، أو يدعو رجلاً صالحاً مثل اللات، أو نبياً مثل عيسى) من الأولين في بعض الأحيان من يدعو الملائكة ... إلخ. هذا هو حقيقة شركهم فقط؛ فحقيقة دينهم أمران: ¶ الأول: أنهم يزعمون أن هذا شيء يحبه الله. ¶ الثاني: أنها تقربهم إلى الله زلفى؛ فتقرَّبوا إلى الله بما يبعدهم منه. ¶ (وعرفت أن رسول الله صلى الله عليه وسلم قاتلهم على هذا الشرك ودعاهم إلى",
            "page": "32",
            "part": "1",
            "seal": "D234F622"
        },
        {
            "id": "28",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ ـــــــــــــــــــــــــــــ ¶ إخلاص العبادة لله وحده، كما قال الله تعالى: {وَأَنَّ الْمَسَاجِدَ لِلَّهِ} 1) قيل: المراد بالمساجد أعضاء السجود، وقيل: المراد بها المبنية للصلوات. والكل حق؛ فالمساجد بُنِيت ليوحَّد اللهُ فيها ولا يُعبَد فيها سواه، والأعضاء خلقت ليُعبد بها ولا يعبد بها سواه {فَلا تَدْعُو مَعَ اللَّهِ أَحَداً} هذا عمومٌ داخلٌ فيه جميع المخاطبين من الأنبياء وسائر المكلَّفين. و (أحداً) نكرة؛ لا حجر ولا شجر، ولا نبي ولا ولي. ¶ (وكما قال تعالى: {لَهُ دَعْوَةُ الْحَقِّ} ) فهو الحق، ودعوته وحده هي الحق، وهو المستجيب لداعيه كما قال تعالى {وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ} {وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ} . ¶ ( {وَالَّذِينَ يَدْعُونَ مِنْ دُونِهِ لا يَسْتَجِيبُونَ لَهُمْ بِشَيْءٍ} 2) وهذه من صيغ العموم؛ تشمل الأنبياء والأولياء والصالحين. (شيء) نكرة؛ فشملت أي نوع وجنس؛ فعمَّت المدعو وعمت المطلوب؛ فأي مدعو لا يستجيب من أي شيء كان، وأي مطلوب لا يحصل من أي شيء كان، فما سواه باطل ودعوتهم باطلة؛ فإنهم ما بين ميت وغائب وحاضر لا يقدر قال تعالى: {وَالَّذِينَ تَدْعُونَ مِنْ دُونِهِ مَا يَمْلِكُونَ مِنْ قِطْمِيرٍ إِنْ تَدْعُوهُمْ لا يَسْمَعُوا دُعَاءَكُمْ وَلَوْ سَمِعُوا مَا اسْتَجَابُوا لَكُمْ} {إِنَّ الَّذِينَ تَدْعُونَ مِنْ دُونِ اللَّهِ عِبَادٌ أَمْثَالُكُمْ ¶ __________ ¶ 1 سورة الجن، الآية: 18. ¶ 2 سورة الرعد، الآية: 14.",
            "page": "33",
            "part": "1",
            "seal": "578F5610"
        },
        {
            "id": "29",
            "nass": "وتحقَّقت أن رسول الله صلى الله عليه وسلم قاتلهم ليكون الدعاءُ كله لله، والذبح كله لله، والنذر كله لله، والاستغاثة كلها بالله، وجميع أنواع العبادات كلها لله. وعرفت أن إقرارهم بتوحيد الربوبية لم يُدخِلهم في الإسلام، وأن قصدهم الملائكة أو الأنبياء أو الأولياء يريدون شفاعَتهم والتقرُّبَ إلى الله بذلك هو الذي أحلَّ دماءهم وأموالهم، عرفت حينئذٍ التوحيدَ الذي دعت إليه الرسل وأبى عن الإِقرار به المشركون. ¶ ـــــــــــــــــــــــــــــ ¶ فَادْعُوهُمْ فَلْيَسْتَجِيبُوا لَكُمْ إِنْ كُنْتُمْ صَادِقِينَ} {وَمَنْ أَضَلُّ مِمَّنْ يَدْعُو مِنْ دُونِ اللَّهِ مَنْ لا يَسْتَجِيبُ لَهُ إِلَى يَوْمِ الْقِيَامَةِ وَهُمْ عَنْ دُعَائِهِمْ غَافِلُونَ} {قُلِ ادْعُوا الَّذِينَ زَعَمْتُمْ مِنْ دُونِ اللَّهِ لا يَمْلِكُونَ مِثْقَالَ ذَرَّةٍ فِي السَّمَاوَاتِ وَلا فِي الْأَرْضِ وَمَا لَهُمْ فِيهِمَا مِنْ شِرْكٍ وَمَا لَهُ مِنْهُمْ مِنْ ظَهِيرٍ وَلا تَنْفَعُ الشَّفَاعَةُ عِنْدَهُ إِلَّا لِمَنْ أَذِنَ لَهُ} {وَمَا دُعَاءُ الْكَافِرِينَ إِلَّا فِي ضَلالٍ} {وَلا تَدْعُ مِنْ دُونِ اللَّهِ مَا لا يَنْفَعُكَ وَلا يَضُرُّكَ} {قُلْ أَفَرَأَيْتُمْ مَا تَدْعُونَ مِنْ دُونِ اللَّهِ إِنْ أَرَادَنِيَ اللَّهُ بِضُرٍّ هَلْ هُنَّ كَاشِفَاتُ ضُرِّهِ أَوْ أَرَادَنِي بِرَحْمَةٍ هَلْ هُنَّ مُمْسِكَاتُ رَحْمَتِهِ} الآية. ¶ فدعاؤهم كما أنه شركٌ فهو ذاهبٌ ضيَاع وخَسار، فالمشركُ أضل الناس وأغبنُهم صفقةً في الدنيا والآخرة. ¶ (وتحققت) مما تقدم (أن رسول الله صلى الله عليه وسلم قاتلهم ليكون الدعاء كله لله، والذبح كله لله، والنذر كله لله، والاستغاثة كلها بالله، وجميع أنواع العبادات كلها لله. وعرفت أن إقرارهم بتوحيد الربوبية لم يدخِلهم في الإسلام وأن قصدهم الملائكة أو الأنبياء أو الأولياء",
            "page": "34",
            "part": "1",
            "seal": "C86634C2"
        },
        {
            "id": "30",
            "nass": "وهذا التوحيد هو معنى قولك لا إله إلا الله. ¶ فإن الإله عندهم هو الذي يُقصَد لأجل هذه الأمور؛ سواء كان ملكاً أو نبياً أو ولياً أو شجرة أو قبراً أو جنياً، لم يريدوا أن ¶ ـــــــــــــــــــــــــــــ ¶ يريدون شفاعَتهم والتقرُّبَ إلى الله بذلك هو الذي أحلَّ دماءهم وأموالهم، عرفت حينئذٍ التوحيدَ الذي دعت إليه الرسل وأبى عن الإِقرار به المشركون) إذا تأملت ما مرَّ من قوله (إذا تحققت) وما عُطِف عليها، تبيَّن لك التوحيد الذي دعت إليه الرسل وأبى عن الإقرار به المشركون، وعرفت حقيقته؛ أنه توحيد الألوهية والعبادة. ¶ عبارة أخرى: فإذا عرفت إقرارهم بالربوبية هان عليك ما عليه المتأخرون واتضح لك دين المرسلين من دين المشركين. ¶ (وهذا التوحيد هو معنى قولك لا إله إلا الله) لم يكتفِ بذكر التوحيد بل صرَّح لك بكلمته فقال: (هذا التوحيد) هو مدلول هذه الكلمة لا إله إلا الله؛ يعني أن يكون الإله المعبود هو الله وحده دون كل ما سواه، هذا التوحيد هو معنى قولك لا إله إلا الله مطابقة1 وهي التي وُضعت له، واشتملت على ركنين: النفي، والإثبات؛ نفي الألوهية عن كل ما سوى الله، وإثباتها لله وحده. ومعناها لا معبودَ حق إلا الله وحده؛ كلُ معبود سوى الله فعبادتُه وتألُّهه أبطل الباطل وأضلُّ الضلال. ¶ (فإن الإله عندهم) أي عند أهل اللسان من قريش وغيرهم ¶ __________ ¶ 1 وتقدم تعريف دلالة المطابقة ... إلخ.",
            "page": "35",
            "part": "1",
            "seal": "230075A1"
        },
        {
            "id": "31",
            "nass": "الإله هو الخالق الرازق المدبر فإنهم يعلمون أن ذلك لله وحده، وإنما يعنون بالإله ما يعني المشركون في زماننا بلفظ السيد. ¶ فأتاهم النبي صلى الله عليه وسلم يدعوهم إلى كلمة التوحيد وهي لا إله إلا الله، والمراد من هذه الكلمة معناها لا مجرد لفظها، والكفار الجهال ¶ ـــــــــــــــــــــــــــــ ¶ الذين بُعث فيهم النبي صلى الله عليه وسلم وخاطبهم بقوله: \"قولوا لا إله إلا الله تفلحوا\" (هو الذي يقصد) بالذبح والنذر والدعاء ونحو ذلك (لأجل هذه الأمور) وهي طلب الشفاعة والتقريب إلى الله (لم يريدوا أن الإله) إذا قالوا إله أنه –يرزق حقيقة؟ لا. هذا يكذبه القرآن، بل جاء القرآن بأنهم يقولون يصلحون وينفع إذا اعتقد فيه وأنه يتصرف بالشفاعة عند رب الجميع. نعم في آخر الزمان يعتقدون أنه يفيض عليه من بركته- هو الخالق الرازق المدبر فإنهم يعلمون أن ذلك لله وحده) كما تقدم ذلك بأدلته من الكتاب كقوله: {قُلْ مَنْ يَرْزُقُكُمْ مِنَ السَّمَاءِ وَالْأَرْضِ} الآية ونحوها (وإنما يعنون بالإله ما يعني المشركون في زماننا بلفظ السيد) إذا قالوا هذا سيد، يعني إله، وإن لم يستشعروا هذا اللفظ، لكن المعنى أنه يصلح لأن يوسّط بين أحد من الخلق وبين الله، وأن الاعتقاد فيه ينفع إذا تُشُبَّث به وطُلب منه أن يطلب لهم من الله حوائجهم. يعنون أن هذا ولي وهذا معتقد لنا، بمعنى أن المعتقَد فيه ينفعه ويجيبه، وأنه يصلح للالتجاء إليه، فيتقربون إليه ليقربهم إلى الله؛ يعني أنهم وسائط. ¶ (فأتاهم النبي صلى الله عليه وسلم يدعوهم إلى كلمة التوحيد وهي لا إله إلا الله) التي فيها إبطال جميع ما يتعلقون به على غير الله بشيء من أنواع",
            "page": "36",
            "part": "1",
            "seal": "27DD5A7A"
        },
        {
            "id": "32",
            "nass": "يعلمون أن مراد النبي صلى الله عليه وسلم بهذه الكلمة هو إفراد الله بالتعلُّق، والكفر بما يُعَبد من دونه والبراءة منه; فإنه لما قال لهم قولوا: لا إله إلا الله، قالوا: {أَجَعَلَ الآلِهَةَ إِلَهاً وَاحِداً إِنَّ هَذَا لَشَيْءٌ عُجَابٌ} . ¶ ـــــــــــــــــــــــــــــ ¶ العبادة المفرِدة ربَ العالمين بالألوهية استحقاقاً وعملاً وفهماً لذلك (والمراد من هذه الكلمة) كلمة لا إله إلا الله (معناها لا مجرد لفظها) فإنه لا يكفي فيها أريد بها، وإن كان لابد من النطق بها عند إسلام العبد، لكن هي مقصودة لغيرها وهو العمل بما دلت عليه، هي من الوسائل لا من الغايات، فلا يكفي اللفظ بدون المعنى، ولا يكفي المعنى بدون اللفظ. (والكفار الجهال يعلمون أن مراد النبي صلى الله عليه وسلم بهذه الكلمة هو إفراد الله بالتعلُّق والكفر بـ) جميع (ما يُعَبد من دونه) كَهُبَل ونحوه، وهذا فهم صحيح (والبراءة منه) وأن يتبرأ منه، ودليل ذلك وبرهانه (فإنه لما قال لهم: قولوا لا إله إلا الله) فرُّوا واستنكروا من إفراد الله بالعبادة و (قالوا: {أَجَعَلَ الآلِهَةَ إِلَهاً وَاحِداً إِنَّ هَذَا لَشَيْءٌ عُجَابٌ} 1) أي: أَجَعَل المعبودات معبوداً واحدا؟! فدلَّ على أنهم عرفوا معناها، وقالوا فيما حكاه الله عنهم {إِنَّهُمْ كَانُوا إِذَا قِيلَ لَهُمْ لا إِلَهَ إِلَّا اللَّهُ يَسْتَكْبِرُونَ وَيَقُولُونَ أَإِنَّا لَتَارِكُو آلِهَتِنَا لِشَاعِرٍ مَجْنُونٍ} 2. فالتوحيد هو الحق وهو النور لكن عقولهم فسدت وأفسد مزاجَها الشركُ؛ لأنها نشأت عليه وألفته، فصارت لا تستنكره. فصاروا كالمريض الذي إذا أُتي بالشيء الحلو قال هذا مُرّ لفساد مزاجه، ولم تنشأ على الوحيد فاستنكرته. ¶ __________ ¶ 1 سورة ص، الآية: 5. ¶ 2 سورة الصافات، الآيتان: 35، 36.",
            "page": "37",
            "part": "1",
            "seal": "E0D75DD7"
        },
        {
            "id": "33",
            "nass": "فإذا عرفت أن جهال الكفار يعرفون ذلك فالعجب ممن يدعي الإسلام وهو لا يعرف من تفسير هذه الكلمة ما عرفه جهال الكفار. ¶ بل يظن أن ذلك هو التلفظ بحروفها من غير اعتقاد القلب لشيء من المعاني. والحاذق منهم يظن أن معناها لا يخلق ولا يرزق إلا الله ولا يدبر الأمر إلا الله. فلا خير في رجلٍٍ جُهَّالُ الكفار أعلمُ منه بمعنى لا إله إلا الله. ¶ ـــــــــــــــــــــــــــــ ¶ (فإذا عرفت أن جهال الكفار) كأبي جهل فرعون هذه الأمة وأَضْرابِه (يعرفون ذلك) يعني معنى لا إله إلا الله كما تقدم (فالعجب ممن يدعي الإسلام) بل يدعي العلم؛ بل يدعي الإمامة في الدين (وهو لا يعرف من هذه الكلمة ما عرفه جهال الكفار) فإن هذا –ادعاؤه الإسلام- فضلاً عن العلم فضلاً عن الإمامة، ويخفى عليه ذلك الذي بان وظهر لجهال الكفار، هذا في الحقيقة من أعجب العجب؛ بل من أعظم الجهل وأفحش الخطأ. ¶ (بل يظن أن ذلك هو التلفظ بحروفها من غير اعتقاد القلب لشيء من المعاني) فإن أبا جهل وأضرابه لو يعلمون أن هذا هو المراد لما تلعثموا في قولها ولا نازعوا، وكذلك لو فهموا أن المراد الربوبية لسارعوا إلى ذلك ولم ينازعوا، لكن علموا أن معناها أن يكون الإله المعبود هو الله وحده دون كل ما سواه والتبرِّي مما سواه، وأنه لابد من اعتقاد ذلك ووجود في العمل، وأنها تُبطِل جميع ما هم عليه من دين آبائهم وأجدادهم (والحاذق منهم) الذي يرى أن المراد شيء آخر غير اللفظ يخطئ المعنى المراد ولا يعرفه (يظن أن معناها",
            "page": "38",
            "part": "1",
            "seal": "8F19AC2A"
        },
        {
            "id": "34",
            "nass": "إذا عرفتَ ما قلتُ لك معرفةَ قلب، وعرفتَ الشرك بالله الذي قال الله فيه: {إِنَّ اللَّهَ لا يَغْفِرُ أَنْ يُشْرَكَ بِهِ} الآية، وعرفت دين الله الذي بعث به الرسل من أولهم إلى آخرهم الذي لا يقبل الله من أحد سواه، وعرفت ما أصبح غالبُ الناس فيه من الجهل بهذا أفادك فائدتين: ¶ ـــــــــــــــــــــــــــــ ¶ لا يخلق ولا يرزق إلا الله ولا يدبر الأمر إلا الله) يعني أنها دلّت على توحيد الربوبية، ومعلوم أن لا إله إلا الله دلت على توحيد الربوبية بالتضمُّن1 لكن معناها الذي وُضعت له مطابقة أن يكون الله وحده هو المعبود دون كل من سواه. ¶ (فلا خير في رجل جهال الكفار أعلمُ منه بمعنى لا إله إلا الله) هذا رجلُ سُوءٍ لا خير فيه، هذا أقل ما يُقال فيه؛ فالمصنف اقتصر واقتصد على أدنى ما يقال فيه وإلا فهو يستحق أعظم، بل لا خير فيه بحال. إذا كان أبو جهل فرعون هذه الأمة وأضرابه أعلم منه بمعناها فلا جهلَ معنى هذه الكلمة التي هي أصل دين الإسلام وقاعدته وأساسه. ¶ (إذا عرفتَ ما قلتُ لك معرفةَ قلب) يعني معرفة حقيقية واصلة إلى سويداء القلب ليست مجرد دعوى باللسان؛ فإن مجرد دعوى اللسان من غير معرفة القلب ليست معرفة (وعرفت الشرك بالله) وهذا من عطف العام على الخاص، وإلا فما تقدم وافٍ في بيان ¶ __________ ¶ 1 كما تقدم معناه.",
            "page": "39",
            "part": "1",
            "seal": "4E0AA21B"
        },
        {
            "id": "35",
            "nass": "الأولى: الفرحُ بفضل الله وبرحمته كما قال تعالى: {قُلْ بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُوا هُوَ خَيْرٌ مِمَّا يَجْمَعُونَ} وأفادك أيضاً الخوف العظيم. ¶ ـــــــــــــــــــــــــــــ ¶ حقيقة دين المرسلين وحقيقة دين المشركين (الذي قال الله فيه: {إِنَّ اللَّهَ لا يَغْفِرُ أَنْ يُشْرَكَ بِهِ} الآية1) ، وتصوَّرته ما هو، وقد قدم لك المصنف ما يُعرِّفك به فيما قرَّره من معرفة التوحيد؛ فإن التوحيد يتبين ضده الشرك (وعرفت دين الله الذي بعث به الرسل من أولهم إلى آخرهم الذي لا يقبل الله من أحد سواه) يعني الذي هو التوحيد. وتقدَّم هذان الأمران مُقَرَّرَين لك في صدر هذا الكتاب: دين المرسلين ودين المشركين. (وعرفت ما أصبح غالبُ الناس فيه من الجهل بهذا) بالتوحيد والشرك؛ فإن أكثرهم ما عرف دين الله هذا، بل عادَوا أهل التوحيد وعابوهم وحاربوهم، واتبعوا دين المشركين كله بسبب عدم الفرق بين هذا وهذا، إذا عرفت هذه الأمور الأربعة معرفة قلب (أفادك فائدتين) عظيمتين. ¶ (الأولى الفرح بفضل الله وبرحمته) إحداهما معرفتك دين المرسلين واعتقاده والعمل به، ومعرفتك دين المشركين ومجانبته والكفر به، كونُ الله علَّمك دين المرسلين ودلَّك سبيلَهم وعرفك طريقهم. وتعظم النعمة أن الأكثر صاروا من أهل الجهل به؛ فإن النعمة تزداد إذا كانت مختصة بالقليل دون الكثير كما قال تعالى: {قُلْ ¶ __________ ¶ 1 سورة النساء، الآية: 48.",
            "page": "40",
            "part": "1",
            "seal": "D605A9BE"
        },
        {
            "id": "36",
            "nass": "فإنك إذا عرفتَ أن الإنسان يكفر بكلمة يُخرجِها من لسانه، وقد يقولها وهو جاهل فلا يُعذر بالجهل، وقد يقولها وهو يظن أنها تُقرِّبه إلى الله كما ظن المشركون، خصوصاً إن ألهمك الله ما قصَّ عن قوم موسى مع صلاحهم وعلمهم أنهم أتوه قائلين: {اجْعَلْ لَنَا إِلَهاً كَمَا لَهُمْ آلِهَةٌ قَالَ إِنَّكُمْ قَوْمٌ تَجْهَلُونَ} فحينئذ يعظم خوفك وحرصك على ما يُخلِّصُك من هذا وأمثاله. ¶ ـــــــــــــــــــــــــــــ ¶ بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُوا هُوَ خَيْرٌ مِمَّا يَجْمَعُونَ} 1 الفرح المذموم كما في آية {إِنَّ اللَّهَ لا يُحِبُّ الْفَرِحِينَ} 2، لكنه في الدين ممدوح ومحبوب وواجب كما دلت عليه هذه الآية؛ هو خير مما فرح الناس به وهو الدنيا؛ لو اجتمعت لأحد، مع أنها لا تجتمع لأحد، ولو اجتمعت فهي للزوال والاضمحلال. وما كان لله مقصودٌ به وجهَ الله فهو باقٍ لا يزول. فأفاد أن الفرح بفضل الله وبرحمته واجب. (وأفادك أيضاً الخوف العظيم) هذه هي الفائدة الثانية؛ يفيدك مع ما تقدم من الفرح العظيم الخوفَ على نفسك ودينك، فتفرح بالدين والعمل به، وتخاف على نفسك من زوال هذه النعمة وذهاب هذا النور؛ وهي معرفتك دين المرسلين واتباعه ومعرفتك دين المشركين واجتنابه، مع أن أكثر الناس في غاية الجهل به. ¶ (فإنك إذا عرفتَ أن الإنسان يكفر بكلمة) واحدة (يخرجِها من لسانه) دون قلبه (وقد يقولها وهو جاهل) لا يدري ما تبلغ به من ¶ __________ ¶ 1 سورة يونس، الآية: 58. ¶ 2 سورة القصص، الآية: 76.",
            "page": "41",
            "part": "1",
            "seal": "B4391629"
        },
        {
            "id": "37",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ ـــــــــــــــــــــــــــــ ¶ المبلغ (فلا يعذر بالجهل) . وقد يقولها وهو مجتهد (يظن أنها تقربه إلى الله) زُلفَى (كما ظن المشركون) يعني في جنس شركهم وتوسلهم إلى غير الله، قصدُهم أنهم يقربونهم إلى الله زلفى، فيصرِفون لهم خالص العبادة من أجل جهلهم، يقولون إنهم يسألون لنا من الله وأنهم أقرب منا إليه، ولكن هذا هو عين الشرك الأكبر (خصوصاً إن ألهمك الله ما قص عن قوم موسى مع صلاحهم وعلمهم) لما مروا بقوم يعكفون على أصنام لهم (أنهم أتوه قائلين: {اجْعَلْ لَنَا إِلَهاً كَمَا لَهُمْ آلِهَةٌ} فقال منكراً عليهم {قَالَ إِنَّكُمْ قَوْمٌ تَجْهَلُونَ} 1 (فحينئذ) إذا عرفت أن الرجل يكفر بكلمة ... إلخ. (يعظم خوفك وحرصك على ما يخلصك من هذا وأمثاله) ومن أسبا الخلوص من هذا الداء العضال التفتيشُ عن مبادئه ووسائله وذرائعه خشية أن تقع فيه وأنت لا تشعر، وكان حذيفة بن اليمان رضي الله عنه يقول: \"كان أصحاب رسول الله صلى الله عليه وسلم يسألونه عن الخير وكنت أسأله عن الشر مخافة أن يدركني\"2. ومن أسباب التخلص من هذا صدقُ الابتهال إلى الله وسؤاله التثبيت، وكثيراً ما كان رسول الله صلى الله عليه وسلم يدعو بهذا الدعاء: \"اللهم يا مقلب القلوب والأبصار ثبت قلبي على دينك\"3، كما ابتهل الخليل عليه السلام إلى الله فقال: {رَبِّ اجْعَلْ هَذَا الْبَلَدَ آمِناً وَاجْنُبْنِي وَبَنِيَّ أَنْ نَعْبُدَ الْأَصْنَامَ ¶ __________ ¶ 1 سورة الأعراف، الآية: 138. ¶ 2 البخاري في علامات النبوة وأبو داود في الفتن \"كان الناس ... إلخ\". ¶ 3 أخرجه الترمذي \"كان رسول الله صلى الله عليه وسلم يكثر أن يقول يا مقلب القلوب ثبت قلبي على دينك\".",
            "page": "42",
            "part": "1",
            "seal": "AFD53876"
        },
        {
            "id": "38",
            "nass": "واعلم أن الله سبحانه من حكمته لم يبعث نبياً بهذا التوحيد إلا جعل له أعداءً كما قال تعالى: {وَكَذَلِكَ جَعَلْنَا لِكُلِّ نَبِيٍّ عَدُوّاً شَيَاطِينَ الأِنْسِ وَالْجِنِّ يُوحِي بَعْضُهُمْ إِلَى بَعْضٍ زُخْرُفَ الْقَوْلِ غُرُوراً} . ¶ ـــــــــــــــــــــــــــــ ¶ رَبِّ إِنَّهُنَّ أَضْلَلْنَ كَثِيراً مِنَ النَّاسِ} 1 وفي الحديث: \"من أَمِن الله على دينه طرفةَ عين سلبه إياه\". ¶ (واعلم) أيها الطالب (أن الله سبحانه من حكمته) البالغة (لم يبعث نبياً) من الأنبياء (بهذا التوحيد) من لَدُن نوح إلى أن ختمهم بمحمد صلى الله عليه وسلم (إلا جعل له أعداء) إلا قَيَّض له أعداء قصدُهم الإغواء والصَّدْف عن دين الله؛ هذا الصراط المستقيم. وهذه حكمة بالغة؛ ابتلاء الأخيار بالأشرار ليكمل للأخيار مراتب الجهاد، وإلا لو شاء لما جعل للأشرار شيئاً من السلطة {ذَلِكَ وَلَوْ يَشَاءُ اللَّهُ لانْتَصَرَ مِنْهُمْ وَلَكِنْ لِيَبْلُوَ بَعْضَكُمْ بِبَعْضٍ} الآية، سنته البالغة أن يسلِّط الأشرار على الأخيار؛ سلط الأشرار على الرسل فما دونهم، وليس هواناً بالأنبياء عليهم السلام وأتباعهم، ولكن ليقوم الأخيار بالجهاد فتعظم الدرجة ويعظم الأجر وينالوا المراتب العالية؛ لأن الجنة غالية لا تُنال إلا بالصبر على المصاعب والمشاق. واعلم أن أتباعهم كذلك من صدق الله في اتباعه للرسل كانوا أعظم أعدائه (كما قال تعالى: {وَكَذَلِكَ جَعَلْنَا لِكُلِّ نَبِيٍّ عَدُوّاً} يشمل جميع الأنبياء، ثم بيَّن العدو فقال: {شَيَاطِينَ الأِنْسِ وَالْجِنِّ} يعني من هؤلاء وهؤلاء. ¶ __________ ¶ 1 سورة إبراهيم، الآيتين: 35، 36.",
            "page": "43",
            "part": "1",
            "seal": "D723AE6B"
        },
        {
            "id": "39",
            "nass": "وقد يكون لأعداء التوحيد علومٌ كثيرة وكتب وحجج كما قال تعالى: {فَلَمَّا جَاءَتْهُمْ رُسُلُهُمْ بِالْبَيِّنَاتِ فَرِحُوا بِمَا عِنْدَهُمْ مِنَ الْعِلْمِ} . ¶ ـــــــــــــــــــــــــــــ ¶ والشياطين هم الذين فيهم تمرُّد وعلو، قال بعضهم إنه بدأ بشياطين الإنس لأنهم أعظم في هذا المقام من شياطين الجن؛ لأن شيطان الإنس يأتي في صورة ناصح مُحب لَيِّن الجانب واللسان، ثم بيَّن الذي به يصدفون عن الحق فقال: {يُوحِي بَعْضُهُمْ إِلَى بَعْضٍ زُخْرُفَ الْقَوْلِ غُرُوراً} فتبين لك أن تزييف القول بالعبارة له تأثير، وأن الحق قد يعرض له من يجعله في صورة الباطل كما قال الشاعر: ¶ في زخرف القول تحسينٌ لباطله ... والحق قد يعتريه سوءُ تعبير ¶ تقول هذا مجاج النحل تمدحه ... وإن شئت قلت هذا قيء الزنابير ¶ مدحاً وذماً وما جاوزت وصفهما ... والحق قد يعتريه سوء تعبير1 ¶ {وَلَوْ شَاءَ رَبُّكَ مَا فَعَلُوهُ} لكنه جعلهم ابتلاء وامتحاناً ليتبين المجاهد من القاعد والصابر من غير الصابر والمجد من المخلد {فَذَرْهُمْ وَمَا يَفْتَرُونَ} 2، وهذا وعيد شديد وتهديد وتغليظ. ¶ (وقد يكون لأعداء التوحيد علوم كثيرة) لُغوية (وكتب) ¶ __________ ¶ 1 قال ابن القيم رحمه الله: والزخرف الكلام المزيَّن كما يزين الشيء بالزخرف وهو الذهب، وهو الغرور لأنه يغر المستمع. والشبهاتُ المعارضة للوحي هي كلام زخرف يغر المستمع {وَلِتَصْغَى إِلَيْهِ أَفْئِدَةُ الَّذِينَ لا يُؤْمِنُونَ بِالْآخِرَةِ} الآية. فانظر إلى إصغاء المستجيبين لهؤلاء ورضاهم بذلك واقترافهم المترتب عليه (اهـ. الصواعق ص 1041) . ¶ 2 سورة الأنعام، الآية: 112.",
            "page": "44",
            "part": "1",
            "seal": "A018A0F8"
        },
        {
            "id": "40",
            "nass": "إذا عرفت ذلك وعرفت أن الطريق إلى الله لا بد له من أعداء قاعدين عليه، أهل فصاحة وعلم وحجج، فالواجب عليك أن تتعلم من دين الله ما يصير سلاحاً لك تقاتل به هؤلاء الشياطين الذين قال إمامهم ومقدمهم لربك عز وجل: {لأَقْعُدَنَّ لَهُمْ صِرَاطَكَ الْمُسْتَقِيمَ ثُمَّ لآتِيَنَّهُمْ مِنْ بَيْنِ أَيْدِيهِمْ وَمِنْ خَلْفِهِمْ وَعَنْ أَيْمَانِهِمْ وَعَنْ شَمَائِلِهِمْ وَلا تَجِدُ أَكْثَرَهُمْ شَاكِرِينَ} . ¶ ـــــــــــــــــــــــــــــ ¶ يرجعون إليها (وحجج) لكنها عند التحقيق مثل السراب عند المناظرة تبين أنها لا شيء {كَسَرَابٍ بِقِيعَةٍ يَحْسَبُهُ الظَّمْآنُ مَاءً حَتَّى إِذَا جَاءَهُ لَمْ يَجِدْهُ شَيْئاً} عند الحاجة إليه. ومن تلك الحجج ما تقدم ومنها ما يأتي الجواب عنه. والعلم: هو الموروث عن الأنبياء عليهم الصلاة والسلام. وأما علمهم فهو إما منامات –أحلام- أو تُرهَات باطلة لا أصل لها، ومنها شيء صحيح في نفسه لكن لا يفهمونه وهو في الحقيقة لا يدل على باطلهم بل هو رد عليهم، والدليل أن عندهم علوماً كثيرة وكتباً وحججاً قوله تعالى: {فَلَمَّا جَاءَتْهُمْ رُسُلُهُمْ بِالْبَيِّنَاتِ فَرِحُوا بِمَا عِنْدَهُمْ مِنَ الْعِلْمِ وَحَاقَ بِهِمْ مَا كَانُوا بِهِ يَسْتَهْزِئُونَ} 1. ¶ (إذا عرفت ذلك) يعني ما قرَّره وقدمه المصنف (وعرفت أن الطريق إلى الله لا بد له من أعداء قاعدين عليه) ملازمين له لا ينفكُّون عنه ولا يرجعون عنه أبداً، قصدُهم الإغواء والصدف عن هذا الصراط المستقيم (أهل فصاحة) وبلاغة في المنطق (وعلم وحجج) على باطلهم؛ ولكنها ليست من الحجج الموروثة عن الأنبياء صلوات ¶ __________ ¶ 1 سورة غافر، الآية: 83.",
            "page": "45",
            "part": "1",
            "seal": "377B6A7F"
        },
        {
            "id": "41",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ ـــــــــــــــــــــــــــــ ¶ الله وسلامه عليهم إنما هي منامات وأكاذيب إذا جاء عند التحصيل فإذا هي تخونهم أحوجَ ما يكونون إليها. ¶ (فالواجب عليك أن تتعلم من دين الله) الذي أنزله (ما يصير سلاحاً لك) تذبُّ به عن نفسك ودينك وتدافع به و (تقاتل به هؤلاء الشياطين الذين) هم بهذا المقام أعظم ضرراً من شياطين الجن، وهم نواب إبليس الذي (قال إمامهم ومقدمهم لربك عز وجل: {لأَقْعُدَنَّ لَهُمْ صِرَاطَكَ الْمُسْتَقِيمَ} ) أي: لا أترك أحداً يمر إلا تشبَّثت به وأغويته. لشدة عداوته لهذا النوع الإنساني جَدّ كل الجد واجتهد كل الاجتهاد في إغوائه وصدفه وإضلاله؛ أخبر هذا الخبر عما هو مُريد وجازِم وعازِم عليه؛ ثم أكده بهذه التأكيدات {ثُمَّ لآتِيَنَّهُمْ مِنْ بَيْنِ أَيْدِيهِمْ وَمِنْ خَلْفِهِمْ وَعَنْ أَيْمَانِهِمْ وَعَنْ شَمَائِلِهِمْ وَلا تَجِدُ أَكْثَرَهُمْ شَاكِرِينَ} 1. ¶ فإذا كان الطريق الذي هذه صفتُه عليه مرصودٌ عليه بأنواع الصدوف، وأنواع القيود، وأنواع السلاح، وأنواع الحجج والبينات، وأنواع الكيد والمكر والخداع، فكيف يأمن الإنسان ولا يخاف؟! ¶ ومما تقدم تعرف البُعد عن صفة التعب والهُوينا، بل الأمر جد كل الجد. فمعلوم أن المقيَّض له أعداء، لا يكون في غفلة عنهم وليس مقصودهم سفك الدم فقط، لا بل الدين. وكم أهلك في الطريق الذي عليه شياطين الإنس والجن مراصدين مع ما جعل ¶ __________ ¶ 1 سورة الأعراف، الآيتان: 16، 17.",
            "page": "46",
            "part": "1",
            "seal": "155486A7"
        },
        {
            "id": "42",
            "nass": "ولكن إذا أقبلتَ على الله وأصغيت إلى حجج الله وبيناته فلا تخف ولا تحزن {إِنَّ كَيْدَ الشَّيْطَانِ كَانَ ضَعِيفاً} . ¶ ـــــــــــــــــــــــــــــ ¶ لهم من السلطة على القلب ونحو ذلك يحسبون أنه آمن ولا خافوا من مخاوفه ولا علموا من الشرع طرقه ومخاوفه. ¶ بعد ذكر المصنف ما ذكر من عداوة الشيطان ونوابه وحرصهم على اهلاك هذا الجنس الإنساني قال: ¶ (ولكن إذا أقبلت على الله) بقلبك وقالبك، وعلم منك اللجأ إليه والتبرِّي والتخلّي من الحول والقوة إلا به (وأصغيتَ) كل الإصغاء (إلى حجج الله وبيناته) من الكتاب والسنة (فلا تخف ولا تحزن) من الأعداء القاعدين لك على الصراط المستقيم؛ فعندك ما يحصنك من هذا؛ فالخوف عليك عندما تُعرِض عن حجج الله وبيناته، الخوف والحزن عليك من جهة نفسك أن لا تُقبِل ولا تصغي؛ وأما إن لجأت إليه فَلاَ {إِنَّ كَيْدَ الشَّيْطَانِ كَانَ ضَعِيفاً} 1. وإن كان قسمُه وحظه من الألف تسعمائة وتسعة وتسعين فليس كثرةُ حزبِه من قوة كيده، بل كيدُه ضعيف، ولكن أكثر الخلق أطاعوه وتولَّوه ومكَّنوه من أنفسهم، فلما جعلوا له سلطاناً كان له عليهم سلطان، وإلا كل عباد الله ليس له عليهم سلطان، ولو أنهم لم يجعلوا له عليهم سلطانا لما كان له عليهم سلطان، فهم الذين أعطوه القياد لأجل الشهوات وإيثار العاجل على الآجل؛ أعطوه ذلك فصاروا إلى حيِّزه من جانب فصارت قوته نسبية، كما قال تعالى: {إِنَّهُ لَيْسَ لَهُ سُلْطَانٌ ¶ __________ ¶ 1 سورة النساء، الآية: 76.",
            "page": "47",
            "part": "1",
            "seal": "610E0063"
        },
        {
            "id": "43",
            "nass": "والعامِّي من الموحِّدين يغلب الألف من علماء هؤلاء المشركين كما قال تعالى: {وَإِنَّ جُنْدَنَا لَهُمُ الْغَالِبُونَ} فجندُ الله هم الغالبون بالحجة واللسان كما أنهم الغالبون بالسيف والسنان، وإنما الخوف على الموحد الذي يسلك الطريق وليس معه سلاح وقد مَنَّ الله علينا بكتابه الذي جعله تبياناً لكل شيء وهدى وبشرى للمسلمين. ¶ ـــــــــــــــــــــــــــــ ¶ عَلَى الَّذِينَ آمَنُوا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ إِنَّمَا سُلْطَانُهُ عَلَى الَّذِينَ يَتَوَلَّوْنَهُ وَالَّذِينَ هُمْ بِهِ مُشْرِكُونَ} 1. فمن استولى عليه الشيطان في شيء فهو الذي ولاه على نفسه، وإذا أطاعه في شيء انتظر منه شيئاً آخر، وهكذا حتى يوصله إلى الهلاك والعياذ بالله. ¶ (والعامي من الموحدين) الذي عرف أدلة دينه وإن كان ليس بفقيه ولا عالم، ليس المراد العامي الجاهل اللهم إلا أن يوفق العامي الذي لا يعرف –لحجةٍ عقلية وهو نادر (يغلب الألف) بل الألوف (من علماء هؤلاء المشركين) ، لأن حجج المشركين ترهات وأباطيل ومنامات كاذبة وما كان معهم من الحق فهو رد في الحقيقة عليهم (كما قال تعالى: {وَإِنَّ جُنْدَنَا لَهُمُ الْغَالِبُونَ} ) 2 فهذه الآيات أفادت حصر الغلبة في جند الله وهو يقتضي بعمومه الغلب في جميع النواحي: الحجة واللسان والسيف والسنان ويغلبون قبيلهم3 ولا تظن أنه ¶ __________ ¶ 1 سورة النحل، الآيتان: 99، 100. ¶ 2 سورة الصافات، الآية: 173. ¶ 3 لأنه لا حجة لهم على باطلهم فلا شيء من الحق يدل على باطلهم فلو قُدِّر أنهم أستدلوا بآية فليس لهم في الحقيقة دليل فيها والأدلة على توحيد رب العالمين أكثر من أن تحصر وأشهر من أن تذكر. وما يتشبثون به ويزعمون أنه دليل ليس بدليل، ويأتيك بعض ذلك والجواب عنه (عبارة أخرى) .",
            "page": "48",
            "part": "1",
            "seal": "CD8E14F3"
        },
        {
            "id": "44",
            "nass": "فلا يأتي صاحب باطل بحجة إلا وفي القرآن ما ينقضها ويبين بطلانها كما قال تعالى: {وَلا يَأْتُونَكَ بِمَثَلٍ إِلاَّ جِئْنَاكَ بِالْحَقِّ وَأَحْسَنَ تَفْسِير} قال بعض المفسرين: هذه الآية عامة في كل حجة يأتي بها أهل الباطل إلى يوم القيامة. ¶ ـــــــــــــــــــــــــــــ ¶ يرد عليه تسليط أهل الشر في هذه الأزمان، فإنه بسبب إضاعته، وإلا دينُ رب العالمين محفوظٌ مؤمِّنٌ بحفظ من يقوم به. ولا تظن أنه يرد عليه إدالة أهل الباطل بعض الأحيان فإنه تمحيصٌ ورفعة وغرور لأهل الباطل. (وإنما الخوف على الموحد) العابد لله المستقيم على الوحيد (الذي يسلك الطريق وليس معه سلاح) يذب به عن دينه وهو الحجة والسلاح لم يتعلم أدلة دينه، فهذا مخوفٌ عليه أن يُقتَل أو يُسلَب أو يبقى أسيراً في يد عدوه الشيطان وجنوده فيستزلونه عن الطريق السوي (وقد مَنَّ الله علينا بكتابه) الذي هو السلاح كل السلاح الأعظم. (الذي جعله تبياناً لكل شيء وهدى وبشرى للمسلمين) . ¶ (فلا يأتي صاحب باطل بحجة) كائنةٍ ما كانت إلى يوم القيامة (إلا وفي القرآن ما ينقضها ويبين بطلانها) يعرف ذلك من يعرفه، ويوفَّق له من يوفق، ويجهل ذلك من يجهله (كما قال تعالى: {وَلا يَأْتُونَكَ بِمَثَلٍ} ) أي بحجة أو شبهة، وهذه نكرة في سياق النفي، فشمل جميع ما يؤتى به {إِلاَّ جِئْنَاكَ بِالْحَقِّ وَأَحْسَنَ تَفْسِير} 1.2 ¶ __________ ¶ 1 سورة الفرقان، الآية: 33. ¶ 2 قال ابن القيم رحمه الله: فالحق هو المعنى المدلول الذي تضمَّنه الكتاب، والتفسير الأحسن هو الألفاظ الدالة على ذلك الحق؛ فهي تفسيره وبيانه (الصواعق المرسلة) .",
            "page": "49",
            "part": "1",
            "seal": "CB5CEB5B"
        },
        {
            "id": "45",
            "nass": "احتجاج المشركين في زماننا بالمتشابه ¶ ... ¶ وأنا أذكر لك أشياء مما ذكر الله في كتابه جواباً لكلام احتج به المشركون في زماننا علينا. ¶ ـــــــــــــــــــــــــــــ ¶ فالقرآن كفيل بذلك (قال بعض المفسرين: هذه الآية عامة في كل حجة يأتي بها أهل الباطل إلى يوم القيامة) ولكن قد يؤتى الإنسان من عدم الفهم له أو عدم الاعتناء به. وقد التزم بعض العلماء؛ وهو شيخ الإسلام ابن تيمية أن لا يحتج مبطِل بآية أو حديث صحيح على باطله إلا وفي ذلك الدليل ما يدل على نقضه، وذكر لذلك أمثلة: منها آية {لا تُدْرِكُهُ الْأَبْصَارُ} 1 و {لَيْسَ كَمِثْلِهِ شَيْءٌ} 2. ¶ (وأنا أذكر لك أشياء مما ذكر الله في كتابه جواباً لكلام احتج به المشركون في زماننا علينا) هذا فيه بيان موضوع الكتاب وما صُنِّف فيه؛ فهو في رد شُبَهٍ شَبَّه بها بعض المشركين على توحيد العبادة؛ فإن الشيخ رحمه الله لما تصدى للدعوة إلى الله وبيَّن ما عليه الكثير من الشرك الأكبر تصدى بعض الجهال بالتشبيه على جهالٍ مثلهم، وزعموا أن المصنف رحمه الله يكفِّر المسلمين، وحاشاه ذلك؛ بل لا يكفر إلا من عمل مكفراً وقامت عليه الحجة فإنه يكفره. فقصد كشف تلك الشُبه المشبهة على الجهال وردّها وإن كانت أوهى من خيط العنكبوت لكن تشوش عليهم. ¶ وقدم المصنف رحمه مقدمة نافعة في بيان حقيقة دين المرسلين وما دعوا إليه وحقيقة دين المشركين وما كانوا عليه؛ ليعلم الإنسان ¶ __________ ¶ 1 سورة الأنعام، الآية: 103. ¶ 2 سورة الشورى، الآية: 11.",
            "page": "50",
            "part": "1",
            "seal": "D26C706E"
        },
        {
            "id": "46",
            "nass": "فنقول: جواب أهل الباطل من طريقين: مجمل، ومفصّل. ¶ أما المجمل: فهو الأمر العظيم والفائدة الكبيرة لمن عقلها، وذلك قوله تعالى: {هُوَ الَّذِي أَنْزَلَ عَلَيْكَ الْكِتَابَ مِنْهُ آيَاتٌ مُحْكَمَاتٌ هُنَّ أُمُّ الْكِتَابِ وَأُخَرُ مُتَشَابِهَاتٌ} . ¶ ـــــــــــــــــــــــــــــ ¶ حقيقة دين المرسلين عند ورود الشبهة، ويعلم من هو أولى بدين المرسلين من دين المشركين، وبيَّن أن مشركي زمانه هم أتباع دين المشركين1. ¶ (فنقول: جواب أهل الباطل من طريقين) طريق (مجمل) وطريق (ومفصل) . ¶ (أما المجمل فهو الأمر العظيم والفائدة الكبيرة لمن عقلها) وفهمها وعرفها، أما من كانت تجري على لسانه فقط فإن هذا الجواب لا يكون له حجة. وإنما قال ذلك في المجمل لأنه في الحقيقة يصلح جواباً لكل شبهة (وذلك قوله تعالى: {هُوَ الَّذِي أَنْزَلَ عَلَيْكَ الْكِتَابَ مِنْهُ آيَاتٌ مُحْكَمَاتٌ} ) الآيات المحكمات تعبَّد الله الخلقَ بالعلم بها، والعمل بها والإيمان بها. هذا هو حكم المحكم: ¶ الأول: الإيمان به أنه من عند الله. ¶ الثاني: معرفة معانيه. ¶ الثالث: العمل به. ¶ {هُنَّ أُمُّ الْكِتَابِ} أُمَّ الشيء أصله والذي يرجع إليه عند الاشتباه ¶ __________ ¶ 1 وتقدم ذكر هذه المقدمة أول الكتاب وبيان موضوعه أيضاً.",
            "page": "51",
            "part": "1",
            "seal": "8C07FA5E"
        },
        {
            "id": "47",
            "nass": "{فَأَمَّا الَّذِينَ فِي قُلُوبِهِمْ زَيْغٌ فَيَتَّبِعُونَ مَا تَشَابَهَ مِنْهُ ابْتِغَاءَ الْفِتْنَةِ وَابْتِغَاءَ تَأْوِيلِهِ وَمَا يَعْلَمُ تَأْوِيلَهُ إِلَّا اللَّهُ} . وقد صحَّ عن رسول الله صلى الله عليه وسلم أنه قال: \"إذا رأيتم الذين يتبعون ما تشابه منه فأولئك الذين سمى الله فاحذروهم\". ¶ ـــــــــــــــــــــــــــــ ¶ والإشكال {وَأُخَرُ مُتَشَابِهَاتٌ} الدلالة، ليس دلالتها واضحة مثل المحكمات. وحكمها: ¶ أولاً: الإيمان بها أنها من عند الله أنزلها على العباد ليؤمنوا بها. ¶ والثاني: أن لا تفسر بما يخالفِ المحكم بل تُرد إلى الأم وهو المحكم وتفسَّر به1. ¶ {فَأَمَّا الَّذِينَ فِي قُلُوبِهِمْ زَيْغٌ} يعني ميل ومنه قوله تعالى: {مَا زَاغَ الْبَصَرُ وَمَا طَغَى} وزاغت الشمس ومالت، والمراد أن الذين في قلوبهم ميل عن الحق {فَيَتَّبِعُونَ مَا تَشَابَهَ مِنْهُ} يطلبون المتشابه في الدلالة ويتركون المحكم؛ ويصدفون عن الواضح لكونه يهدم ما هم عليه من الباطل ويفضحهم؛ فالجاهل إذا أدلوا عليه بآية من المتشابه راجت عليه، وهذا يفيد أن أهل الاهتداء والاستقامة يتبَّعون المحكم ويردون المتشابه إلى المحكم، فيقولون: لم عدلت عن هذه الآية وهذه الآية التي لا تحتمل هذا، ولا هذا، وأنهم خلاف أهل الزيغ؛ لأنه ¶ __________ ¶ 1 قال ابن القيم رحمه الله: قسم الله سبحانه الأدلة السمعية إلى قسمين: محكم، ومتشابه. وجعل المحكم أصلاً للمتشابه وأمَّاًّ له يُردّ إليه، فما خالف ظاهر المحكم فهو متشابه يرد إلى المحكم. وقد اتفق المسلمون على هذا (الصواعق، ص 772) .",
            "page": "52",
            "part": "1",
            "seal": "79A60CE7"
        },
        {
            "id": "48",
            "nass": "مثال ذلك إذا قال بعض المشركين: {أَلا إِنَّ أَوْلِيَاءَ اللَّهِ لا خَوْفٌ عَلَيْهِمْ وَلا هُمْ يَحْزَنُونَ} ، أو أن الشفاعة حق، أو أن الأنبياء لهم جاهٌ عند الله، أو ذكر كلاماً للنبي صلى الله عليه وسلم يستدل به على شيء من باطله وأنت لا تفهم معنى الكلام الذي ذكره. ¶ ـــــــــــــــــــــــــــــ ¶ خص أولئك بأتباع المتشابه {ابْتِغَاءَ الْفِتْنَة1ِ وَابْتِغَاءَ تَأْوِيلِهِ2 وَمَا يَعْلَمُ تَأْوِيلَهُ إِلَّا اللَّهُ} 3. ¶ (وقد صح عن رسول الله صلى الله عليه وسلم أنه قال: \" إذا رأيتم الذين يتبعون ما تشابه منه فأولئك الذين سمى الله\" عنى الله بقوله {فِي قُلُوبِهِمْ زَيْغٌ} \"فاحذروهم\" 4 لا يزيغون بكم عن سبيل الحق زاغوا عن الحق. حذَّر منهم لأن مخالطتهم وسماع كلامهم الداءُ العضال ومرض القلوب، ولا يتكل الإنسان على ما معه من الحق؛ بل يبعد عن أهل الزيغ ويجانبهم ولو معه حق؛ فإن السلف كان هذا شأنهم ويستدلون بالحديث. وهذا حكم أهل الباطل؛ أن يبعد عنهم لئلا يدخل القلب شبهة يعسر التخلص منها؛ فإن أخل الباطل لا يألُون جهداً أن تكونوا مثلهم في زيغ القلوب وهم أضر على الناس من أهل المعاصي الشهوانية. ¶ (مثال ذلك) يعني مثل احتجاج المشركين بالمتشابه. وللجواب ¶ __________ ¶ 1 إرادة اللبس. ¶ 2 على أهوائهم الباطلة. ¶ 3 والتأويل يُراد به التحريف، ويراد به التفسير، ويراد به علم كيفيات الأمور الغائبة. ¶ فالتحريف باطل، والتفسير يعلمه العلماء، والكيفات الغائبة لا يعلمها إلا الله. ¶ 4 أخرجه البخاري (ك 65 ب1) ، ومسلم (2053) .",
            "page": "53",
            "part": "1",
            "seal": "63CB7033"
        },
        {
            "id": "49",
            "nass": "فجَاوِبه بقولك إن الله ذكر في كتابه أن الذين في قلوبهم زيغ يتركون المحكم ويتبَّعون المتشابه، وما ذكرته لك من أن المشركين يُقرُّون بالربوبية وأن الله كفَّرهم بتعلُّقهم على الملائكة والأنبياء والأولياء مع قولهم هؤلاء شفعاؤنا عند الله. ¶ ـــــــــــــــــــــــــــــ ¶ عن ذلك بالجواب المجمل (إذا قال بعض المشركين: {أَلا إِنَّ أَوْلِيَاءَ اللَّهِ لا خَوْفٌ عَلَيْهِمْ وَلا هُمْ يَحْزَنُونَ} 1ِ) زعم أن الآية تدل على أنهم يدعون، يعني فيطلبون له، وأنهم أهل قرب ومنزلة وجاه وفضل، ومن كان كذلك فقد تأهل. أو شبَّه بـ (أن الشفاعة) التي ذكرت في النصوص (حق) وواقعةٌ، وإذا كانت حقاً فهي تُطلَب من الأموات ونحوهم، فيهتف باسمه ويقول: يا فلان، اشفع لي ... (أو أن الأنبياء لهم جاهٌ عند الله) فهم يسألون ويدعون ليسألوا لمن ليس له الجاه عنده (أو ذكر) المبطل المشبه (كلاماً للنبي صلى الله عليه وسلم يستدل به على شيء من باطله وأنت لا تفهم معنى الكلام الذي ذكره) يعني لا تفهم أنه يدل على مقصوده وتفهم وتعتقد أن هذه أمور باطلة. ¶ (فجاوِبه بقولك إن الله ذكر في كتابه أن الذين في قلوبهم زيغ يتركون المحكم) ويعدلون عنه (ويتبعون المتشابه) ويميلون إليه ويستدلون به، وأمت تركت المحكم وهو قوله: {فَلا تَدْعُو مَعَ اللَّهِ أَحَداً} 2ِ {وَمَنْ يَدْعُ مَعَ اللَّهِ إِلَهاً آخَرَ لا بُرْهَانَ لَهُ بِهِ فَإِنَّمَا حِسَابُهُ عِنْدَ رَبِّهِ إِنَّهُ لا يُفْلِحُ الْكَافِرُونَ} 3ِ وعمدت إلى المتشابه {أَلا ¶ __________ ¶ 1 سورة يونس، الآية: 62. ¶ 2 سورة الجن، الآية: 18. ¶ 3 سورة المؤمنون، الآية: 117.",
            "page": "54",
            "part": "1",
            "seal": "AE7388AE"
        },
        {
            "id": "50",
            "nass": "هذا أمر محكمَ بيَّن لا يقدر أحد أن يغير معناه. ¶ وما ذكرتَه لي أيها المشرك من القرآن أو كلام النبي صلى الله عليه وسلم لا أعرف معناه. ¶ ـــــــــــــــــــــــــــــ ¶ إِنَّ أَوْلِيَاءَ اللَّهِ لا خَوْفٌ عَلَيْهِمْ وَلا هُمْ يَحْزَنُونَ} وعمدت إلى المتشابه وهو أن الشفاعة حق وتركت المحكم وهو {فَلا تَدْعُو مَعَ اللَّهِ أَحَداً} (وما ذكرته لك) وجاوبه بما ذكره المصنف (من أن المشركين يقرون بالربوبية) لم ينازعوا فيها. ¶ وتبيَّن له أن الداعي عبد القادر مثلاً يدَّعي أنه ذو مكانة وأنت مُقرٌّ بالربوبية والمشركون الأولون مقرون بالربوبية ولا نفعهم (وأن الله كفرهم بتعلقهم على الملائكة والأنبياء والأولياء مع قولهم {هَؤُلاءِ شُفَعَاؤُنَا عِنْدَ اللَّهِ} 1ِ ومع قولهم {مَا نَعْبُدُهُمْ إِلَّا لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَى} 2ِ ما زادوا على هذا. ¶ (هذا أمر محكمَ بيَّن لا يقدر أحد أن يغير معناه) كون الذين في قلوبهم زيغ يحتجون بالمتشابه ويعدلون عن المحكم، وكون المشركين الأولين ما ادَّعَوا فيهم الربوبية وإنزال المطر، وأنهم ما كانوا مشركين كفاراَ إلا بتعلُقهم عليهم رجاء شفاعتهم وتقريبهم إلى الله زلفى. هذان أمران محكمان: ¶ الأول: احتجاجهم بالمتشابه. ¶ والثاني: أن المشركين مقرون بالربوبية –كما تقدم- وأن الله كفرهم بتعلقهم على الملائكة ونحوهم؛ كونهم ما طلبوا إلا الشفاعة ¶ __________ ¶ 1 سورة يونس، الآية: 18. ¶ 2 سورة الزمر، الآية: 3.",
            "page": "55",
            "part": "1",
            "seal": "7200D9EE"
        },
        {
            "id": "51",
            "nass": "ولكن أقطع أن كلام الله لا يتناقض، وأن كلام النبي صلى الله عليه وسلم لا يخالف كلام الله عز وجل. وهذا جواب جيد سديد، ولكن لا يفهمه إلا من وفَّقه الله تعالى فلا تَستَهِن به. ¶ ـــــــــــــــــــــــــــــ ¶ والقرب إلى الله بذلك ليس من الأمور المتشابهة؛ كما أن الأمور المحكمة أنهم ما أرادوا ممن دعَوه وذبحوا له وتعلَّقوا عليه إلا شفاعته كما قال فيه: {وَالَّذِينَ اتَّخَذُوا مِنْ دُونِهِ أَوْلِيَاءَ مَا نَعْبُدُهُمْ إِلَّا لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَى} إلى قوله: {إِنَّ اللَّهَ لا يَهْدِي مَنْ هُوَ كَاذِبٌ كَفَّارٌ} . ¶ (وما ذكرته لي أيها المشرك من القرآن) كقوله {أَلا إِنَّ أَوْلِيَاءَ اللَّهِ لا خَوْفٌ عَلَيْهِمْ وَلا هُمْ يَحْزَنُونَ} فإن من المتشابه1ِ وحكمه أن يُردَّ إلى المحكم (أو كلام) النبي صلى الله عليه وسلم كقوله: \"وأعطيت الشفاعة\" (لا أعرف معناه) لا أعرف دلالته على ما قصدت وأردت أنهم يدعون من دون الله. نعم {لا خَوْفٌ عَلَيْهِمْ وَلا هُمْ يَحْزَنُونَ} ولكن أين دلالته على المقام ما دل على أنهم يدعون، من وصلهم إلى هذه الدرجة؟ أأنت الذي تقول هذا؟! ¶ وأنا عندي شيء أقطع به كالشمس من النصوص كقوله: {وَأَنَّ الْمَسَاجِدَ لِلَّهِ فَلا تَدْعُو مَعَ اللَّهِ أَحَداً} وكقوله: {وَمَنْ يَدْعُ مَعَ اللَّهِ إِلَهاً آخَرَ لا بُرْهَانَ لَهُ بِهِ فَإِنَّمَا حِسَابُهُ عِنْدَ رَبِّهِ إِنَّهُ لا يُفْلِحُ الْكَافِرُونَ} . ¶ (ولكن أقطع أن كلام الله لا يتناقض، وأن كلام النبي صلى الله عليه وسلم لا يخالف ¶ __________ ¶ 1 قلت: على المُشبَّه عليه؛ لا على العلماء، ولا لأنه يخالف ظاهر المحكم كما تقدم في كلام ابن القيم.",
            "page": "56",
            "part": "1",
            "seal": "F29F9EAE"
        },
        {
            "id": "52",
            "nass": "فإنه كما قال تعالى: {وَمَا يُلَقَّاهَا إِلاَّ الَّذِينَ صَبَرُوا وَمَا يُلَقَّاهَا إِلاَّ ذُو حَظٍّ عَظِيمٍ} . ¶ ـــــــــــــــــــــــــــــ ¶ كلام الله عز وجل) يعني فأعرف أن هذه الآية ونظائرها لا تنافي هذه النصوص وما معي من النصوص محكم فلا أترك المحكمَ البيِّنَ الدلالةَ للمتشابه. ¶ فالأدلة التي معي لا يناقضها شيء هي من المحكمات، وما زعمه أنه يخالفها من المتشابه فلا يخالفها أبداً، ولو ادَّعى هو أن كلام الله يتناقض لكان كفراً آخر، وكذلك لو ادعى أن كلام النبي صلى الله عليه وسلم يخالف كلام الله لكان كفراً آخر سوى ما كان عليه من الكفر. ¶ (وهذا جواب جيد سديد ولكن لا يفهمه إلا من وفَّقه الله تعالى فلا تستهن به) هذا ثناء من المؤلف على هذا الجواب المجمل وأنه أصل أصيل في دفع شبه المشبّه. ¶ (فإنه) نظير الخصلة التي هي الدفع بالتي أحسن (كما قال تعالى: {وَمَا يُلَقَّاهَا إِلاَّ الَّذِينَ صَبَرُوا وَمَا يُلَقَّاهَا إِلاَّ ذُو حَظٍّ عَظِيمٍ} 1ِ) ، فكذلك هذا الجواب بهذه الصفة العظيمة فإنك إذا وفقت للجواب بهذا فقد وفقت لأمر عظيم. ¶ فصار هذا الجواب عن هذه الشبه جواباً مركَّباً 2ِ من ثلاثة أمور: ¶ __________ ¶ 1 سورة فصلت، الآية: 35. ¶ 2 والجواب المركب هو الذي لا يكفي كل فرد منه جواباً، فلا يكفي مثلاً في كشف هذه الشبه أن تقول: {فَأَمَّا الَّذِينَ فِي قُلُوبِهِمْ زَيْغٌ فَيَتَّبِعُونَ مَا تَشَابَهَ مِنْهُ} الآية، بل حتى تركب من الثلاثة. والمفرد هو الجواب الواحد الكافي. فصارت الشبهة كالداء الذي يحتاج إلى دواء؛ فتارةً يداوى بالعسل وحده ويكفي، وتارة لا يكفي العسل وحده بل يداوي بالعسل والثفاء جميعاً (تقرير أيضاً) .",
            "page": "57",
            "part": "1",
            "seal": "A4AB9B09"
        },
        {
            "id": "53",
            "nass": "الشبهة الأولى: أن من أقر بتوحيد الربوبية ولم يقصد من الصالحين إلا الجاه والشفاعة فليس بمشرك ¶ ... ¶ وأما الجواب المفصَّل فإن أعداء الله لهم اعتراضات كثيرة على دين الرسل يصدون بها الناس عنه، منها قولهم: نحن لا نشرك بالله، بل نشهد أنه لا يخلق ولا يرزق ولا ينفع ولا يضر إلا الله وحده لا شريك له وأن محمداً صلى الله عليه وسلم لا يملك لنفسه نفعاً ولا ضراً فضلاً عن عبد القادر أو غيره ولكن أنا مذنب والصالحون لهم جاه عند الله وأطلب من الله بهم. ¶ ـــــــــــــــــــــــــــــ ¶ الأول: بيان أن الذين في قلوبهم زيغ يتركون المحكم ويتبعون المتشابه. ¶ الثاني: أن الأولين مقرون بالربوبية لم ينازعوا فيها وأنهم ما ادَّعَوا إلا مثل ما ادعى هذا المشبِّه من طلب الشفاعة والقرب إلى الله بذلك وأن الله كفرهم بذلك. ¶ الثالث: أن معي نصوصاً لا تتناقض، وأن كلام النبي صلى الله عليه وسلم لا يخالف كلام الله عز وجل، وأن المبطل يحتج بشيء هو حق ولا يدل على الباطل بحال. ¶ (وأما الجواب المفصل) وهو الذي يُجابُ به عن كل شبهة بجواب يخصُّها (فإن أعداء الله) المشركون عبدةُ غير الله (لهم اعتراضات كثيرة على دين الرسل يصدون بها الناس عنه) منها قولهم مع شركهم بالله (نحن لا نشرك بالله شيئاً) وهم قد وقعوا فيه لكن نَفَوه عن أنفسهم جهلاً وضلالاً. ¶ (بل نشهد أنه لا يخلق ولا يرزق ولا ينفع ولا يضر إلا الله وحده",
            "page": "58",
            "part": "1",
            "seal": "40DE5562"
        },
        {
            "id": "54",
            "nass": "فجَاوِبه بما تقدَّم؛ وهو أن الذين قاتلهم رسول الله صلى الله عليه وسلم مقرون بما ذكرتَ، ومقرون أن أوثانهم لا تدبِّر شيئاً، وإنما أرادوا الجاه والشفاعة، واقرأ عليه ما ذكر الله في كتابه ووضّحه. ¶ ـــــــــــــــــــــــــــــ ¶ لا شريك له وأن محمداً صلى الله عليه وسلم لا يملك لنفسه نفعاً ولا ضراً فضلاً عن عبد القادر) الكيلاني (أو غيره) ممن له جاه ومنزلة ومقام كبير (ولكن أنا مذنب) ولم أُؤَهَّل إلى الطلب من الجانب الأعلى (والصالحون لهم جاه عند الله وأطلب من الله بهم) فأطلب منهم وهم يسألون ويطلبون لي ويقرِّبوني إلى الله زلفى، لا أطلبهم ذواتهم. ¶ (فجاوِبه بما تقدم؛ وهو أن الذين قاتلهم رسول الله صلى الله عليه وسلم مقرون بما ذكرت ومقرون أن أوثانهم لا تدبر شيئاً) وأن الله هو النافع الضار وحده (وإنما أرادوا الجاه والشفاعة) فقط تعلَّقوا عليهم لأجل جاههم عند الله؛ فإن المشرك الذي نزل فيه القرآن هو هذا: دعاء من يشفع لهم عند الله؛ لا أنه يخلق ويرزق (واقرأ عليه ما ذكر الله في كتابه ووضحه) اقرأ عليه الآيات الدالة على هذا وهذا. ¶ فمن الآيات الدالة على إقرارهم بالربوبية قوله تعالى: {قُلْ مَنْ يَرْزُقُكُمْ مِنَ السَّمَاءِ وَالْأَرْضِ أَمَّنْ يَمْلِكُ السَّمْعَ وَالْأَبْصَارَ وَمَنْ يُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَيُخْرِجُ الْمَيِّتَ مِنَ الْحَيِّ وَمَنْ يُدَبِّرُ الْأَمْرَ فَسَيَقُولُونَ اللَّهُ فَقُلْ أَفَلا تَتَّقُونَ} 1ِ وقوله تعالى: {قُلْ لِمَنِ الْأَرْضُ وَمَنْ فِيهَا إِنْ كُنْتُمْ تَعْلَمُونَ} إلى قوله: {فَأَنَّى تُسْحَرُونَ} 2ِ وقوله: ¶ __________ ¶ 1 سورة يونس، الآية: 31. ¶ 2 سورة المؤمنون، الآيات: 84-89.",
            "page": "59",
            "part": "1",
            "seal": "0A4A4B41"
        },
        {
            "id": "55",
            "nass": "{وَلَئِنْ سَأَلْتَهُمْ مَنْ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ لَيَقُولُنَّ اللَّهُ قُلِ الْحَمْدُ لِلَّهِ بَلْ أَكْثَرُهُمْ لا يَعْلَمُونَ} 1 وقوله: {وَلَئِنْ سَأَلْتَهُمْ مَنْ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ وَسَخَّرَ الشَّمْسَ وَالْقَمَرَ لَيَقُولُنَّ اللَّهُ فَأَنَّى يُؤْفَكُونَ} 2 وغير ذلك من الآيات ¶ واقرأ عليه الآيات الدالة على أن الله كفرهم بشركهم في الإلهية، وأنهم ما أرادوا إلا شفاعتهم وتقريبهم، وأن هؤلاء ما زادوا على ما فعله المشركون الأولون، ليتبين أنه في عماية عما جاءت به الرسل ومعاكسة لما جاء به الرسل كقوله تعالى: {وَيَعْبُدُونَ مِنْ دُونِ اللَّهِ مَا لا يَضُرُّهُمْ وَلا يَنْفَعُهُمْ وَيَقُولُونَ هَؤُلاءِ شُفَعَاؤُنَا عِنْدَ اللَّهِ} 3 وقوله تعالى: {وَالَّذِينَ اتَّخَذُوا مِنْ دُونِهِ أَوْلِيَاءَ مَا نَعْبُدُهُمْ إِلَّا لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَى إِنَّ اللَّهَ يَحْكُمُ بَيْنَهُمْ فِي مَا هُمْ فِيهِ يَخْتَلِفُونَ إِنَّ اللَّهَ لا يَهْدِي مَنْ هُوَ كَاذِبٌ كَفَّارٌ} 4 وقوله تعالى: {وَمَا لِيَ لا أَعْبُدُ الَّذِي فَطَرَنِي وَإِلَيْهِ تُرْجَعُونَ* أَأَتَّخِذُ مِنْ دُونِهِ آلِهَةً إِنْ يُرِدْنِ الرَّحْمَنُ بِضُرٍّ لا تُغْنِ عَنِّي شَفَاعَتُهُمْ شَيْئاً وَلا يُنْقِذُونِ} 5 وقوله تعالى: {وَلَقَدْ جِئْتُمُونَا فُرَادَى كَمَا خَلَقْنَاكُمْ أَوَّلَ مَرَّةٍ وَتَرَكْتُمْ مَا خَوَّلْنَاكُمْ وَرَاءَ ظُهُورِكُمْ وَمَا نَرَى مَعَكُمْ شُفَعَاءَكُمُ الَّذِينَ زَعَمْتُمْ أَنَّهُمْ فِيكُمْ شُرَكَاءُ ¶ ـــــــــــــــــــــــــــــ ¶ 1 سورة لقمان الآية:25 ¶ 2 سورة العنكبوت الآية:61 ¶ 3 سورة يونس الآية: 18 ¶ 4 سورة الزمر الآية:3 ¶ 5 سورة يس الآيتان: 22،23",
            "page": "60",
            "part": "1",
            "seal": "FFB64904"
        },
        {
            "id": "56",
            "nass": "الشبهة الثانية: حصرهم عبادة غير الله في الأصنام دون الصالحين ¶ ... ¶ فإن قال: هؤلاء الآيات نزلت فيمن يعبد الأصنام، كيف تجعلون الصالحين مثل الأصنام؟ أم كيف تجعلون الأنبياء أصناماً؟!. ¶ فجاوِبه بما تقدم؛ فإنه إذا أقرَّ أن الكفار يشهدون بالربوبية كلها لله وأنهم ما أرادوا ممن قصدوا إلا الشفاعة ولكن أراد أن يفرِّق بين فعلهم وفعله بما ذكر. ¶ ـــــــــــــــــــــــــــــ ¶ لَقَدْ تَقَطَّعَ بَيْنَكُمْ وَضَلَّ عَنْكُمْ مَا كُنْتُمْ تَزْعُمُونَ} 1ِ ونظائرها من الآيات الدالة على أنهم ما أرادوا ممن قصدوا إلا الجاهَ والشفاعة. ¶ فحاصلُ جواب هذه الشبهة أنك ما زِدتَ على ما أقَرَّ به المشركون الأولون، ولا زاد فعلُك عن فعلهم بل أنت وهم سواء. ¶ (فإن قال) المشبِّه (هؤلاء الآيات) يعني آية: {وَيَعْبُدُونَ مِنْ دُونِ اللَّهِ مَا لا يَضُرُّهُمْ وَلا يَنْفَعُهُمْ وَيَقُولُونَ هَؤُلاءِ شُفَعَاؤُنَا عِنْدَ اللَّهِ} ونحوها (نزلت فيمن يعبد الأصنام) إن انتقل إلى هذه الشبهة وهي حصرُ عبادة غير الله في الأصنام، يعني وما سواه فليس بعبادة، فليس مثلهم، هو يدعو الصالحين وليس بمشرك! (كيف تجعلون الصالحين مثل الأصنام؟) حصر عبادة غير الله في الأصنام (أم كيف تجعلون الأنبياء أصناماً؟) من شأن أهل الباطل وأشباههم نسبتهم مَن نَزَّل الصالحين منازلَهم أن يقولوا: تنقصوهم وهضموهم. وفي الحقيقة هم الناقصون المنتقِّصون للرسل وأرادوا أن يُعطَوْا باطلاً. وأهل الحق نزلوهم منازلهم الحق اللائقة بهم وما جاءوا به، ولا زادوا ولا نقصوا؛ أعطوهم حقهم الواجب ونزَّهوهم عما لا يصلح ¶ __________ ¶ 1 سورة الأنعام، الآية: 94.",
            "page": "61",
            "part": "1",
            "seal": "77F49419"
        },
        {
            "id": "57",
            "nass": "فاذكر له أن الكفار منهم من يدعو الأصنام ومنهم من يدعو الأولياء الذين قال الله فيهم: {أُولَئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَى رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ} الآية، ويدعون عيسى ابن مريم وأمه وقد قال تعالى: {مَا الْمَسِيحُ ابْنُ مَرْيَمَ إِلاَّ رَسُولٌ قَدْ خَلَتْ مِنْ قَبْلِهِ الرُّسُلُ وَأُمُّهُ صِدِّيقَةٌ كَانَا يَأْكُلانِ الطَّعَامَ انْظُرْ كَيْفَ نُبَيِّنُ لَهُمُ الآياتِ ثُمَّ انْظُرْ أَنَّى يُؤْفَكُونَ قُلْ أَتَعْبُدُونَ مِنْ دُونِ اللَّهِ مَا لا يَمْلِكُ لَكُمْ ضَرّاً وَلا نَفْعاً وَاللَّهُ هُوَ السَّمِيعُ الْعَلِيمُ} . ¶ ـــــــــــــــــــــــــــــ ¶ لهم من الباطل. ¶ (فجاوبه بما تقدم) وهو أن المشركين الأولين مقرون بالربوبية؛ أن الله تعالى الخالق وحده لا شريك له الرازق وإنما كانوا مشركين باتخاذهم الوسائط ... إلخ. لكنهم ما أعطوا الربوبية حقها فإن توحيد الألوهية هو نتيجة توحيد الربوبية كما تقدم (فإنه إذا أقر أن الكفار يشهدون بالربوبية كلها لله وأنهم ما أرادوا ممن قصدوا إلا الشفاعة) والمشبِّه مقر بذلك (ولكن أراد) المشبه (أن يفرق بين فعلهم وفعله بما ذكر) وهو أن المشركين يعبدون أصناماً وهو لا يعبد صنماً. ¶ (فاذكر له أن الكفار منهم من يعبد الأصنام) والأوثان كما ذكر الله عنهم {قَالُوا نَعْبُدُ أَصْنَاماً فَنَظَلُّ لَهَا عَاكِفِينَ} 1، {إِنَّمَا تَعْبُدُونَ مِنْ دُونِ اللَّهِ أَوْثَاناً وَتَخْلُقُونَ إِفْكاً} 2، {مَا هَذِهِ التَّمَاثِيلُ الَّتِي أَنْتُمْ ¶ __________ ¶ 1 سورة الشعراء، الآية: 71. ¶ 2 سورة العنكبوت، الآية: 17.",
            "page": "62",
            "part": "1",
            "seal": "341387FB"
        },
        {
            "id": "58",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ ـــــــــــــــــــــــــــــ ¶ لَهَا عَاكِفُونَ} 1. ¶ (ومنهم من يدعو الأولياء الذين قال الله فيهم: {أُولَئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَى رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ} 2 الآية) فمعبوداتُهم متنوعة؛ ليست الأصنام وحدها، من دليل تنوعها هذه الآية فإنها نزلت في أناس يعبدون الجن فأسلم الجن وبقي الإنس على عبادتهم. وقيل نزلت فيمن يعبد العُزَير والمسيح كما هو قول أكثر المفسرين. ولا منافاة بين القولين فإنها نزلت فيمن يدعو مدعواً وذلك المدعو صالح في نفسه يرجو رحمة الرب ويخاف عقابه، فكأن الله سبحانه قال في الرد عليهم: إن من تدعونه عبيدي كما أنكم عبيدي، يرجون رحمتي ويخافون عذابي، فينبغي أن تفعلوا مثل ما تفعل تلك الآلهة. فصاروا عبيده بثلاثة أشياء: بعبادته وحده، ورجائه وحده، وخوفه وحده. هذا هو الموصّل لهم والوسيلة والسبب الموصل لا عبادة سواه من الأولياء ونحوهم. فهذه الآية من جملة الأدلة على أن من معبوداتهم الأولياء. ¶ (ويدعون عيسى ابن مريم وأمه) وهو صريح في شرك النصارى بالرسل؛ عيسى رسول (وقد قال تعالى: {مَا الْمَسِيحُ ابْنُ مَرْيَمَ إِلاَّ رَسُولٌ قَدْ خَلَتْ مِنْ قَبْلِهِ الرُّسُلُ وَأُمُّهُ صِدِّيقَةٌ} ) يعني عظيمة التصديق بالحق {كَانَا يَأْكُلانِ الطَّعَامَ انْظُرْ كَيْفَ نُبَيِّنُ ¶ __________ ¶ 1 سورة الأنبياء، الآية: 52. ¶ 2 سورة الإسراء، الآية: 57.",
            "page": "63",
            "part": "1",
            "seal": "F2EA6591"
        },
        {
            "id": "59",
            "nass": "واذكر له قوله تعالى: {وَيَوْمَ يَحْشُرُهُمْ جَمِيعاً ثُمَّ يَقُولُ لِلْمَلائِكَةِ أَهَؤُلاءِ إِيَّاكُمْ كَانُوا يَعْبُدُونَ قَالُوا سُبْحَانَكَ أَنْتَ وَلِيُّنَا مِنْ دُونِهِمْ بَلْ كَانُوا يَعْبُدُونَ الْجِنَّ أَكْثَرُهُمْ بِهِمْ مُؤْمِنُونَ} . ¶ ـــــــــــــــــــــــــــــ ¶ لَهُمُ الآياتِ ثُمَّ انْظُرْ أَنَّى يُؤْفَكُونَ قُلْ أَتَعْبُدُونَ مِنْ دُونِ اللَّهِ مَا لا يَمْلِكُ لَكُمْ ضَرّاً وَلا نَفْعاً وَاللَّهُ هُوَ السَّمِيعُ الْعَلِيمُ} 1. ¶ فهذا بعض أنواع شرك الأولين أهل الكتاب. ¶ (واذكر له قوله تعالى: {وَيَوْمَ يَحْشُرُهُمْ جَمِيعاً ثُمَّ يَقُولُ لِلْمَلائِكَةِ أَهَؤُلاءِ إِيَّاكُمْ كَانُوا يَعْبُدُونَ قَالُوا سُبْحَانَكَ أَنْتَ وَلِيُّنَا مِنْ دُونِهِمْ بَلْ كَانُوا يَعْبُدُونَ الْجِنَّ أَكْثَرُهُمْ بِهِمْ مُؤْمِنُونَ} ) 2 هذه الآية دالة على أن من المشركين من يعبد الملائكة. ¶ فعرفت من هذه الآيات أن من المشركين من يدعو الأولياء والصالحين، ومنهم من يدعو الأنبياء، ومنهم من يدعو الملائكة. وأن الآيات منها ما نزل فيمن يعبد الأولياء، وبعضها فيمن يعبد الأنبياء، وبعضها فيمن يعبد الملائكة، وأنها ليست منحصرة فيمن يعبد الأصنام فقط؛ فلا فرق بين المعبودات، بل الكلُّ تسويةُ المخلوق بالخالق، والكل عدل به تعالى سواه في العبادة، فالكل شرك والكل مشركون. فعرفت من الآيات أنه مثلُهم فبذلك انكشفت شبهتُه واندحضت حجته. ¶ __________ ¶ 1 سورة المائدة، الآيتان: 75، 76. ¶ 2 سورة سبأ، الآيتان: 40، 41.",
            "page": "64",
            "part": "1",
            "seal": "644BBA45"
        },
        {
            "id": "60",
            "nass": "وقوله تعالى: {وَإِذْ قَالَ اللَّهُ يَا عِيسَى ابْنَ مَرْيَمَ أَأَنْتَ قُلْتَ لِلنَّاسِ اتَّخِذُونِي وَأُمِّيَ إِلَهَيْنِ مِنْ دُونِ اللَّهِ قَالَ سُبْحَانَكَ مَا يَكُونُ لِي أَنْ أَقُولَ مَا لَيْسَ لِي بِحَقٍّ إِنْ كُنْتُ قُلْتُهُ فَقَدْ عَلِمْتَهُ تَعْلَمُ مَا فِي نَفْسِي وَلا أَعْلَمُ مَا فِي نَفْسِكَ إِنَّكَ أَنْتَ عَلاَّمُ الْغُيُوبِ} فقل له: عرفت أن الله كفَّر من قصد الأصنام وكفر أيضًا من قصد الصالحين، وقاتلهم رسول الله صلى الله عليه وسلم ولم يفرق بينهم. ¶ ـــــــــــــــــــــــــــــ ¶ (وقوله تعالى: {وَإِذْ قَالَ اللَّهُ يَا عِيسَى ابْنَ مَرْيَمَ أَأَنْتَ قُلْتَ لِلنَّاسِ اتَّخِذُونِي وَأُمِّيَ إِلَهَيْنِ مِنْ دُونِ اللَّهِ} وهو تعالى أعلم أن عيسى لم يقل ذلك، ولكن المراد نطقُه على رؤوس الأشهاد وبيانُ بطلانِ عبادتهم له، وأنه لم يرضَ بذلك. وهذا الخبر من الله ذمٌ وعيب لمن اتخذ المسيح وأمه إلهين من دون الله {قَالَ سُبْحَانَكَ} أي تنزيهاً لك عمَّا لا يليق بجلالك وعظمتك {مَا يَكُونُ لِي} يعني ما ينبغي لي {أَنْ أَقُولَ مَا لَيْسَ لِي بِحَقٍّ} أن أجعل حق رب العالمين الذي لا يشركه فيه غيره لي {إِنْ كُنْتُ قُلْتُهُ فَقَدْ عَلِمْتَهُ} وأنت أعلم أنه لم يصدر مني ذلك {تَعْلَمُ مَا فِي نَفْسِي وَلا أَعْلَمُ مَا فِي نَفْسِكَ إِنَّكَ أَنْتَ عَلاَّمُ الْغُيُوبِ مَا قُلْتُ لَهُمْ إِلَّا مَا أَمَرْتَنِي بِهِ أَنِ اعْبُدُوا اللَّهَ رَبِّي وَرَبَّكُمْ} 1. ¶ (فقل) للمشبِّهِ الشبهةَ السابقة (عرفت أن الله كفَّر من قصد الأصنام وكفر أيضًا من قصد الصالحين) 2 بل لابد أن ينضم إلى ذلك تكفيرُهم واعتقاد ذلك، فمن لم يكفرهم دليل على أنه لا يرى عملهم كفراً (وقاتلهم رسول الله صلى الله عليه وسلم ولم يفرق بينهم) بل جعل ¶ __________ ¶ 1 سورة المائدة، الآيتان: 116، 117. ¶ 2 يعني إذا سردت عليه الآيات التي فيها غير من عبد الأصنام فقل له: عرفت.. إلخ (عبارة أخرى) .",
            "page": "65",
            "part": "1",
            "seal": "7D256337"
        },
        {
            "id": "61",
            "nass": "الشبهة الثالثة: أن طلب الشفاعة منهم ليس بشرك ¶ ... ¶ فإن قال: الكفار يريدون منهم، وأنا أشهد أن الله هو النافع الضار المدبر لا أريد إلا منه، والصالحون ليس لهم من الأمر شيء، ولكن أقصدهم أرجو من الله شفاعتهم. ¶ فالجواب أن هذا قول الكفار سواءً بسواء، واقرأ عليه قوله تعالى: {وَالَّذِينَ اتَّخَذُوا مِنْ دُونِهِ أَوْلِيَاءَ مَا نَعْبُدُهُمْ إِلاّ لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَى} . وقوله تعالى: {وَيَقُولُونَ هَؤُلاءِ شُفَعَاؤُنَا عِنْدَ اللَّهِ} . ¶ واعلم أن هذه الشُبَه الثلاث هي أكبر ما عندهم. فإذا عرفت أن الله وضَّحها لنا في كتابه وفهمتها فهما جيداً فما بعدها أيسر منها. ¶ ـــــــــــــــــــــــــــــ ¶ سبيلهم واحداً، وإذا تفرقت معبوداتهم، فكلها راجعة إلى شيء واحد وهو عبادة غير الله مع الله. وبذلك انكشف شبهته واندحضت حجته وأنه في غاية الجهالة عما جاء به الرسول صلى الله عليه وسلم. ¶ (فإن قال الكفار) الذين نزل فيهم القرآن؛ أو جهل وأضرابه (يريدون منهم) يريدون من الآلهه التي يدعون، ويطلبون منهم لأنهم أبواب حوائجهم إلى الله؛ فهم يباشرونهم بالعبادات (وأنا أشهد أن الله هو النافع الضار المدبر لا أريد إلا منه، والصالحون ليس لهم من الأمر شيء، ولكن أقصدهم أرجو من الله شفاعتهم) والمالك لهم للمطلوب هو الله وأقصدهم ليطلبوا لي من الله الشفاعة. ¶ إذا انتقل بعد كشف الشبهتين الأولَييَن وشبه بهذه الشبهة. ¶ (فالجواب) عن هذه الشبهة (أن هذا قول الكفار) بعينه حرفاً بحرف (سواءً بسواء) ما وُجد شيء مخفف بل وجد منه شيء أعظم",
            "page": "66",
            "part": "1",
            "seal": "8C720D3C"
        },
        {
            "id": "62",
            "nass": "الشبهة الرابعة: نفيهم عبادة الصالحين مع أنهم يدعونهم أو يذبحون لهم ¶ ... ¶ فإن قال: أنا لا أعبد إلا الله وهذا الالتجاء إلى الصالحين ودعاؤهم ليس بعبادة. ¶ ـــــــــــــــــــــــــــــ ¶ منهم؛ فإنهم مُقرُّون بالربوبية؛ أن الله هو المدبر وحده لا شريك له كما تقدمت الإشارة إليه أول الكتاب. اقرأ عليه الآيات الدالة على إقرارهم بالربوبية المتقدمة، (واقرأ عليه) الآيات الدالة على أنهم ما أرادوا إلا الشفاعة، منها (قوله تعالى: {وَالَّذِينَ اتَّخَذُوا مِنْ دُونِهِ أَوْلِيَاءَ مَا نَعْبُدُهُمْ إِلاّ لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَى} 1) فإن في هذه الآية حَصْرَ مطلوبهم وهو شيء واحد؛ يقولون: ليس لنا صلاحية السؤال من الله فنطلب منهم وهم يطلبون لنا من الله ليقربونا إلى الله زلفى. (وقوله تعالى: {وَيَقُولُونَ هَؤُلاءِ شُفَعَاؤُنَا عِنْدَ اللَّهِ} 2) ففي هذه الآية بيان أنه ليس لهم قصدٌ إلا شيء واحد وهو طلب الشفاعة إلى رب الجميع. ¶ (واعلم أن هذه الشبه الثلاث هي أكبر ما عندهم) هذه والشبهتان قبلها: شبهة انتفاء الشرك مع الإقرار بتوحيد الربوبية، وشبهة حصر الشرك في عبادة الأصنام، وشبهة أن الكفار يريدون منهم وأنه لا يريد منهم إلا الشفاعة (فإذا عرفت أن الله وضحها في كتابه وفهمتها فهماً جيدا فما بعدها أيسر منها) يعني إذا صار هذه سهولُة ردِّ أعظمِ شبههم فغيُرها بطريق الأولى أسهل وأسهل؛ تجد في النصوص أسهل شيء الرد عليهم. ¶ (فإن قال: أنا لا أعبد إلا الله وهذا الالتجاء إلى الصالحين ودعاؤهم ¶ __________ ¶ 1 سورة الزمر، الآية: 3. ¶ 2 سورة يونس، الآية: 18.",
            "page": "67",
            "part": "1",
            "seal": "5FB228BF"
        },
        {
            "id": "63",
            "nass": "فقل له: أنت تُقرّ أن الله افترض عليك إخلاص العبادة لله؟ فإذا قال نعم، فقل له: بيِّن لي هذا الذي فرضه الله عليك وهو إخلاص العبادة لله وهو حقه عليك، فإنه لا يعرف العبادة ولا أنواعها؛ فبيِّنها له بقولك: قال الله تعالى: {ادْعُوا رَبَّكُمْ تَضَرُّعاً وَخُفْيَةً إِنَّهُ لا يُحِبُّ الْمُعْتَدِينَ} ف إذا أعلمته بهذا، فقل له: هل علمت هذا عبادة لله؟ فلابد أن يقول نعم، والدعاء مخ العبادة، فقل له: إذا أقررت أنها عبادة ودعوت الله ليلاً ونهاراً خوفاً وطمعاً، ثم دعوت في تلك الحاجة نبياً أو غيره، هل أشركت في عبادة الله غيره؟ فلابد أنه يقول نعم، فقل له: فإذا عملت بقول الله تعالى: {فَصَلِّ لِرَبِّكَ وَانْحَرْ} وأطعت الله ونحرت له، هل هذا عبادة؟ فلابد أن يقول نعم. فقل له: فإن نحرت لمخلوق نبي أو جِنِّي أو غيرهما هل أشركت في هذه العبادة غير الله؟ فلابد أن يقرّ ويقول نعم. ¶ ـــــــــــــــــــــــــــــ ¶ ليس بعبادة) جحد أنه صادر منه شرك (فقل له) مجيباً: (أنت تقرّ أن الله افترض عليك إخلاص العبادة لله؟) فلا يمكنه جحد ذلك، وإن جحد ذلك كفانا مُؤنةَ الرد عليه (فإذا قال نعم، فقل له: بيِّن لي هذا الذي فرضه الله عليك وهو إخلاص العبادة لله وهو حقه عليك) فإذا سألته عن حقيقة ما فرضه الله عليهم، وهو يعلم ويقر أن الله افترض عليه إخلاصها (فإنه لا يعرف العبادة ولا أنواعها) إذ لو عرفها وأنواعها لما نفذها عن نفسه ولما تقدَّم على عبادة الله وغيرَه؛ لكنه من أجهل الجاهلين وأضل الضالين؛ فإن الجهل أنواع عظمها",
            "page": "68",
            "part": "1",
            "seal": "192F297D"
        },
        {
            "id": "64",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ ـــــــــــــــــــــــــــــ ¶ الجهل بالله تعالى وأسمائه وصفاته، وهو أعظم من الجهل بشرعه ودينه، فهو متغلظ جهله بأمرين: أحدهما أنه جهل بالتوحيد الذي هو أساس الملة، والثاني أنه جهل بشيء مستفيض واضح عند كل أحد، والجهل بالشيء المعلوم الواضح أعظم من الجهل بالشيء الخفي (فبيَِّنها له) يعني بيِّن له أن الدعاء والطلب عبادة، وأحد تعاريف العبادة: أنه ما أُمر به شرعاً من غير اطراط عرفي ولا اقتضاء عقلي، وقد أمرنا الله تعالى بدعائه وحده (بقولك: قال الله تعالى: {ادْعُوا رَبَّكُمْ تَضَرُّعاً وَخُفْيَةً إِنَّهُ لا يُحِبُّ الْمُعْتَدِينَ} 1) وهذه الآية تفيد ذلك؛ أنه يحبه ويرضاه، والأمر عبادة. ¶ (فإذا أعلمته بهذا) إذا أعلمته أن الآية تدل على أنه عبادة (فقل له: هل علمت هذا عبادة لله، فلابد أن يقول نعم) لا يمكنه أن يجحد، فإن جحد سقط الكلام معه وعُرِف أنه مكابر وانتقل معه إلى الجلاد، إن أمكن (والدعاء مخ العبادة) كما في الحديث: \"الدعاء مخ العبادة\": (فقل له: إذا أقررت أنها عبادة ودعوت الله ليلاً ونهاراً، خوفاً وطمعاً، ثم دعوت في تلك الحاجة نبياً أو غيره) يعني بعبادة الدعاء (هل أشركت في عبادة الله غيره؟ فلابد أنه يقول نعم) إن كان عنده التفات إلى الدليل؛ فإن من لازم إقراره بالثانية فبذلك انكشفن شبهته. ¶ (فقل له: فإذا عملت بقول الله تعالى: {فَصَلِّ لِرَبِّكَ وَانْحَرْ} 2 ¶ __________ ¶ 1 سورة الأعراف، الآية: 55. ¶ 2 سورة الكوثر، الآية: 2.",
            "page": "69",
            "part": "1",
            "seal": "1FF99623"
        },
        {
            "id": "65",
            "nass": "وقل له أيضاً: المشركون الذين نزل فيهم القرآن هل كانوا يعبدون الملائكة والصالحين واللات وغير ذلك؟ فلا بد أن يقول نعم، فقل له: وهل كانت عبادتهم إياهم إلا في الدعاء والذبح والالتجاء ونحو ذلك؟ وإلا فهم مقرون أنهم عبيده وتحت قهره، وأن الله هو الذي يدبِّر الأمر، ولكن دعوهم والتجؤوا إليهم للجاه والشفاعة، وهذا ظاهر جداً. ¶ ـــــــــــــــــــــــــــــ ¶ وأطعت الله ونحرت له، هل هذا عبادة؟) ودليله واضح وبرهانه قاطع (فلابد أن ويقول نعم) لا يمكنه أن يجحده. ¶ (فقل له: فإن نحرت لمخلوق نبي أو جني أو غيرهما هما أهل أشركن في هذه العبادة) يعني عبادة النحر (غير الله؟ فلابد أن يقر ويقول نعم) ما يمكن أن يجحد الثاني بعد الأول، بل إقراره بالأول يلزمه الإقرار الثاني، يعني وكذلك سائر العبادات إما أن يقر أنها عبادة أولا، فإن أنكر كونها عبادة أقيمت عليه الحجة، فإن أقرّ خصم. فبهذا ظهر واتضح جهله وضلاله وانكشفت شبهته وأن قوله: أنا لا أعبد إلا الله ... إلخ. محضُ جهل منه، وأن هذا عبادة لغير الله، وتبيَّن أنه عابدٌ غيرَ الله، وأن ما يصنعه معهم عبادة لهم وأنه عابدٌ الله وعابدٌ غيره. ¶ (وقل له أيضاً) تقدم الجواب الأول وهو جوابٌ كافٍ وافٍ، وأردفه بهذا الجواب الثاني عن شبهته السابقة –كما هو شأنه رحمه الله؛ يذكر جواب الشبهة وافياً، ثم يزيده الجواب والجوابين والثلاثة- وهي قوله: أنا لا أعبد إلا الله، وهذا الالتجاء إليهم ودعاؤهم ليس بعبادة.",
            "page": "70",
            "part": "1",
            "seal": "7C197596"
        },
        {
            "id": "66",
            "nass": "الشبهة الخامسة: أن من أنكر الشرك فقد أنكر شفاعة الرسول ¶ ... ¶ فإن قال: أتنكر شفاعة رسول الله صلى الله عليه وسلم وتبرأ منها؟ فقل: لا أنكرها ولا أتبرأ منها؛ بل هو صلى الله عليه وسلم الشافع المشفَّع وأرجو شفاعته، ولكن الشفاعة كلها لله كما قال تعالى: {قُلْ لِلَّهِ الشَّفَاعَةُ جَمِيعاً} . ¶ ـــــــــــــــــــــــــــــ ¶ (المشركون الذين نزل فيهم القرآن هل كانوا يعبدون الملائكة والصالحين واللات وغير ذلك؟ فلابد أن يقول نعم) لا يمكنه أن ينكر شيئاً أثبته القرآن واذكر له النصوص الدالة على أنهم كانوا يدعون الملائكة والصالحين واللات كقوله: {وَيَوْمَ يَحْشُرُهُمْ جَمِيعاً ثُمَّ يَقُولُ لِلْمَلائِكَةِ أَهَؤُلاءِ إِيَّاكُمْ كَانُوا يَعْبُدُونَ} الآيتين1، وقوله تعالى: {أُولَئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَى رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ} الآية2 وقوله تعالى: {أَفَرَأَيْتُمُ اللَّاتَ وَالْعُزَّى} الآيات3. ¶ (فقل له: وهل كانت عبادتهم إياهم إلا في الدعاء والذبح والالتجاء ونحو ذلك؟) يعني أنها ما كانت عبادتهم إلا هكذا، هل هو هذا أو غيره؟ فإنه لا يجد دليلاً غير هذا، فقل له: أنا عندي دليل وهي أن عبادتهم هي هذه {وَيَعْبُدُونَ مِنْ دُونِ اللَّهِ مَا لا يَضُرُّهُمْ وَلا يَنْفَعُهُمْ وَيَقُولُونَ هَؤُلاءِ شُفَعَاؤُنَا عِنْدَ اللَّهِ} (وإلا فهم مقرون أنهم عبيده وتحت قهره وأن الله هو الذي يدبر الأمر ولكن دعوهم والتجؤوا إليهم للجاه والشفاعة وهذا ظاهر جداً) في كشف شبهته. ¶ (فإن) انتقل المشبه إلى هذه الشبهة الأخرى و (قال: أتنكر شفاعة ¶ __________ ¶ 1 سورة سبأ، الآيتان: 40، 41. ¶ 2 سورة الإسراء، الآية: 57. ¶ 3 سورة النجم، الآيات: 19- 23.",
            "page": "71",
            "part": "1",
            "seal": "8C486FDC"
        },
        {
            "id": "67",
            "nass": "ولا تكون إلا من بعد إذن الله كما قال تعالى: {مَنْ ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلاَّ بِإِذْنِهِ} . ولا يشفع في أحد إلا بعد أن يأذن الله فيه كما قال تعالى: {يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلا يَشْفَعُونَ إِلَّا لِمَنِ ارْتَضَى} وهو سبحانه لا يرضى إلا التوحيد كما قال تعالى: {وَمَنْ يَبْتَغِ غَيْرَ الإِسْلامِ دِيناً فَلَنْ يُقْبَلَ مِنْهُ} فإذا كانت الشفاعة كلها لله ولا تكون إلا من بعد إذنه ولا يشفع النبي صلى الله عليه وسلم ولا غيره في أحد حتى يأذن الله فيه، ولا يأذن الله إلا لأهل التوحيد تبيَّن لك أن الشفاعة كلها لله؛ وأطلبها منه فأقول: اللهم لا تحرمني شفاعته، اللهم شفِّعه فيَّ، وأمثال هذا. ¶ ـــــــــــــــــــــــــــــ ¶ (رسول الله صلى الله عليه وسلم وتبرأ منها؟) هذا شأن أعداء الله القبوريين؛ إذا أُنِكر عليهم الباطل قالوا هذا إنكارٌ للحق، وإذا أنكر عليهم دعاء غيرِ الله قالوا هذا إنكار للشفاعة1, من شأن أهل الباطل المشبِّهين أهلَ الشرك المباهتةُ وإلباسُهم أهل الحق الشُبَهَ الباطلة، إذا أنكر عليهم دعاء غير الله وشركياتهم وضلالتهم أخذوا في الطعن على أهل التوحيد وقالوا إنكم تنكرون الشفاعة، وأنتم تنقصون الأولياء والصالحين -وليس كذلك- خالفوا طريقة الرسل وألزموهم أن يكونوا راضين بذلك، وهذا عكس ما دعوهم إليه. ¶ __________ ¶ 1 فهو في الأصل من توضيح الواضح، فما الحاجة إلى التصدي للبحث في ذلك، شيء لازم بواسطة ترويج أهل الخرافات، وإلا فإعطاؤه صلى الله عليه وسلم الشفاعةَ أشهرُ من أن يُذكَر، وكونُ طلبها منه شرك شيءٌ واضح الاستشفاع، وكونهم ما قصدوا ممن عبدوه إلا الشفاعة لم يقصدوا أنه ينفعهم بذاته (عبارة أخرى) .",
            "page": "72",
            "part": "1",
            "seal": "2A8B9812"
        },
        {
            "id": "68",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ ـــــــــــــــــــــــــــــ ¶ (فقل: لا أنكرها) وأولى من ذلك أن لا أتبرأ منها، وهي أصلٌ لأهل التوحيد دون غيرهم، بل أنا وأمثالي أرجي لشفاعته لكوني متمسك بسنته، بل هم المحروم لكونهم تعلقوا بأذيال لا توصّلهم بل هم تركوا سبب شفاعته صلى الله عليه وسلم (بل هو صلى الله عليه وسلم الشافع المشفَّع وأرجو شفاعته، ولكن الشفاعة كلها لله) فإن النبي صلى الله عليه وسلم لا يملكها استقلالاً بل لا يشفع إلا في أناس مخصوصين قائم بهم التأهل لأن يشفع لهم (كما قال تعالى: {قُلْ لِلَّهِ الشَّفَاعَةُ جَمِيعاً} 1) . هذا في سياق قوله تعالى: {أَمِ اتَّخَذُوا مِنْ دُونِ اللَّهِ شُفَعَاءَ قُلْ أَوَلَوْ كَانُوا لا يَمْلِكُونَ شَيْئاً وَلا يَعْقِلُونَ} فاللام عند جميع العلماء للملك، بيَّنت الآية أن الشفاعة ملك لله وحده وكون النبي صلى الله عليه وسلم أُعطِيها لا استقلالاً من دون الله بل أكرمه المالك لها لأناس مخصوصين في مقدار مخصوص، فهي شيء محدود (ولا تكون إلا من بعد إذن الله كما قال تعالى: {مَنْ ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلاَّ بِإِذْنِهِ} 2) فأي قائل أو أي إنسان يخرج النبي من هذا العموم. ¶ ولا يشفع في أحد إلا بعد أن يأذن الله فيه كما قال تعالى: {يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلا يَشْفَعُونَ إِلَّا لِمَنِ ارْتَضَى} 3) يعني من رضي الله قولَه وعمله (وهو سبحانه لا يرضى) من عباده إلا عمل واحد هو الإسلام والذي يدور عليه هو التوحيد؛ فالتوحيد منزلته من الإسلام كمنزلة الأساس ¶ __________ ¶ 1 سورة الزمر، الآية: 44. ¶ 2 سورة البقرة، الآية: 255. ¶ 3 سورة الأنبياء، الآية: 28.",
            "page": "73",
            "part": "1",
            "seal": "F9FACE17"
        },
        {
            "id": "69",
            "nass": "الشبهة السادسة: أن النبي صلى الله عليه وسلم أعطي الشفاعة وأنها تطلب منه ¶ ... ¶ فإن قال: النبي صلى الله عليه وسلم أُعطِيَ الشفاعة وأنا أطلبه مما أعطاه الله. ¶ فالجواب أن الله أعطاه الشفاعة ونهاك عن هذا فقال تعالى: {فَلا تَدْعُو مَعَ اللَّهِ أَحَداً} . فإذا كنت تدعو الله أن يشفِّع نبيه فيك فَأَطِعْهُ في قوله: {فَلا تَدْعُو مَعَ اللَّهِ أَحَداً} . ¶ ـــــــــــــــــــــــــــــ ¶ من البنيان، فالمحور هو التوحيد والرب لا يرضى (إلا التوحيد كما قال تعالى: {وَمَنْ يَبْتَغِ غَيْرَ الإِسْلامِ دِيناً فَلَنْ يُقْبَلَ مِنْهُ} 1) وقال عن المشركين {فَمَا تَنْفَعُهُمْ شَفَاعَةُ الشَّافِعِينَ} 2 (فإذا كانت الشفاعة كلها لله) كما في الآية الأولى (ولا تكون إلا من بعد إذنه) كما في الآية الثانية (ولا يشفع النبي صلى الله عليه وسلم ولا غيره في أحد حتى يأذن الله فيه) كما في الآية الثالثة (ولا يأذن الله إلا لأهل التوحيد) كما في الآية الرابعة (تبيَّن لك) بذلك كله بل بعضه كافٍ (أن الشفاعة كلها لله) ملك له وحده، وأنها لا تُطلب من غير الله بل تطلب من الله (وأطلبها منه) فأطلبها بما هو دعاء لرب العالمين المالك وحده لا دعاء للنبي (فأقول: اللهم لا تحرمني شفاعته، اللهم شفّعه فيَّ وأمثال هذا) فإنك إذا قلت ذلك نلتها، ومراده أنك تطلبه بالمعنى ولو ما لفظت؛ فإذا عملت بالتوحيد فأنت تطلب أسباباً فيها نيلُ الشفاعة سواء قلت باللفظ أولا أو ما هذا معناه. ¶ (فإن قال) المشبه (النبي صلى الله عليه وسلم أعطي الشفاعة وأنا أطلبه مما أعطاه الله) إن انتقل لهذه الشبهة –في زعمه: أنه كما أن من أعطي المال يعطي من شاء فكذلك من أعطي الشفاعة. ¶ __________ ¶ 1 سورة آل عمران، الآية: 85. ¶ 2 سورة المدثر، الآية: 48.",
            "page": "74",
            "part": "1",
            "seal": "0D860ACE"
        },
        {
            "id": "70",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ ـــــــــــــــــــــــــــــ ¶ (فالجواب) نعم (أن الله أعطاه الشفاعة) وهو سيد الشفعاء لكن الذي أعطاه الشفاعة هو الله (ونهاك عن هذا) نهاك أن تطلبها منه1 فهذا من جهله يطلب شيئاً منهياً عنه، مع أن إعطاءه الشفاعةَ إعطاءٌ مقيدٌ ر مطلقاً، كما أن إعطاءه المال صلى الله عليه وسلم لا يعطيه من شاء إنما يعطيه من أُمِر أن يعطيه (فقال تعالى: {فَلا تَدْعُو مَعَ اللَّهِ أَحَداً} 2) فهذا نهي عن دعوة غير الله، ودعوةُ غير الله أنواع: منها دعوة غير الله فيما يرجونه من شفاعتهم، ومنها دعوة غير الله لكشف الكربات ونحو ذلك؛ وهذا منهي عنه بل هو حقيقة دين المشركين الأولين، إنما كانت عبادتُهم آلهتهَم بالدعاء وطلب الشفاعة ونحو ذلك كما تقدم (فإذا كنت تدعو الله) الظاهر أن مراده ترجو الله (أن يشفِّع نبيه فيك فَأَطِعْه في قوله {فَلا تَدْعُو مَعَ اللَّهِ أَحَداً} ) إذا منت ترجو أن تكون أهلاً لشفاعة سيد الشفعاء فوحِّد الله وأخلِص له العمل تَنَلْ شفاعة المصطفى صلى الله عليه وسلم؛ فإن الشفاعة التي هي حق وأعطيها صلى الله عليه وسلم مشروطة بشرط كما تقدم وبينت الشريعة أن سبب نيلها اتباع الرسل وإخلاص العمل فبذلك يكون من أهل الشفاعة. فالمشركون ضيَّعوا سبب الشفاعة وضادُّوه وخالفوه. الشريعة بينت أن سبب أعطائه ¶ __________ ¶ 1 أي ملازمة بين كونه أُعطي الشفاعة وبين كونها تُطلب منه، والمشركون أكثر ما يعبدون صلحاء ومع ذلك أي دليل على طلبها أقر أحد أو جاء شيء من النصوص؟! الصحابة طلبوه إياها؟! بل النصوص جاءت بالنهي عن ذلك. وما دعاء غير الله؟ هو أن يقول: يا فلان، اشفع لي. هذا شركهم؛ يدعون مخلوقاً رجاء شفاعته، فصار لا فرق بين أن يصرِّح بنفس تلك العبارة فيقول اشفع لي، أو يذبح لأن يشفع له. (عبارة أخرى) . ¶ 2 سورة الجن، الآية: 18.",
            "page": "75",
            "part": "1",
            "seal": "4BC6E371"
        },
        {
            "id": "71",
            "nass": "وأيضاً فإن الشفاعة أعطيها غيرُ النبي صلى الله عليه وسلم؛ فصحَّ أن الملائكة يشفعون، والأفراط يشفعون، والأولياء يشفعون: أتقول إن الله أعطاهم الشفاعة فاطلبها منهم؟ فإن قلت هذا، رجعت إلى عبادة الصالحين التي ذكرها الله في كتابه. وإن قلت لا. بطل قولك أعطاه الله الشفاعة وأنا اطلبه مما أعطاه الله. ¶ ـــــــــــــــــــــــــــــ ¶ إياها غير طلبها منه صلى الله عليه وسلم، وإنما سببها الإيمان به صلى الله عليه وسلم والإيمان بما جاء به؛ قال تعالى {فَمَا تَنْفَعُهُمْ شَفَاعَةُ الشَّافِعِينَ} 1 وقال تعالى: {وَيَعْبُدُونَ مِنْ دُونِ اللَّهِ مَا لا يَضُرُّهُمْ وَلا يَنْفَعُهُمْ وَيَقُولُونَ هَؤُلاءِ شُفَعَاؤُنَا عِنْدَ اللَّهِ قُلْ أَتُنَبِّئُونَ اللَّهَ بِمَا لا يَعْلَمُ فِي السَّمَاوَاتِ وَلا فِي الْأَرْضِ} 2 وما لا يعلمه الله فهو باطل؛ يعني لا يعلم أن من دونه شفعاء. وسئل صلى الله عليه وسلم: \"من أسعد الناس بشفاعتك؟ فقال: \"من قال لا إله إلا الله خالصاً من قلبه\" وقال: \"فهي نائلة إن شاء الله من مات لا يشرك بالله شيئاً\". فالشفاعة للعصاة. أما المشركون فلا شفاعة لهم3. ¶ (وأيضاً فإن الشفاعة أعطيها غير النبي صلى الله عليه وسلم) هذا جواب ثانٍ لكشف الشبهة السابقة، تقدم الأول وهو كافٍ شافٍ في كشف شبهته، وهذا الثاني (فصحَّ أن الملائكة يشفعون والأفراط يشفعون) فجنس الشفاعة أعطيها غير النبي صلى الله عليه وسلم ولكن هذا الإعطاء مقيد ¶ __________ ¶ 1 سورة المدثر، الآية: 48. ¶ 2 سورة يونس، الآية: 18. ¶ 3 البحث في شفاعة نبينا محمد صلى الله عليه وسلم –اليهود والنصارى ينكرون شفاعة نبينا صلى الله عليه وسلم، وقسمٌ من الناس يثبتها ويغلو فيها كالوثنية، وقسم كأهل السنة يثبتها في العصاة من الموحدين، وقسم ينكرون الشفاعة في عصاة الموحدين. (تقرير أيضاً) .",
            "page": "76",
            "part": "1",
            "seal": "31C309B4"
        },
        {
            "id": "72",
            "nass": "الشبهة السابعة: أن الالتجاء إلى الصالحين ليس بشرك فليس مشركا بذلك ¶ ... ¶ فإن قال: أنا لا أشرك بالله شيئاً، حاشا وكلاَّ، ولكن الالتجاء إلى الصالحين ليس بشرك. ¶ ـــــــــــــــــــــــــــــ ¶ (أتقول إن الله أعطاهم الشفاعة فاطلبها منهم) يعني مقتضى قوله النبي صلى الله عليه وسلم أعطي الشفاعة وأنا أطلبها منه يدلد على ذلك (فإن قلت هذا رجعت إلى عبادة الصالحين التي ذكرها الله في كتابه) فإنها ليست أكثر من طلبهم منهم الشفاعة والذبح لهم لقصد تقريبهم إلى الله وطلب شفاعتهم لا غير كما قال تعالى: {وَالَّذِينَ اتَّخَذُوا مِنْ دُونِهِ أَوْلِيَاءَ مَا نَعْبُدُهُمْ إِلَّا لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَى} الآية1. ¶ (وإن قلت لا) أطلبها منهم ولو أعطوها (بطل قولك أعطاه الله الشفاعة وأنا اطلبه مما أعطاه الله) واتضح لك أن كون شخص أُعطِيها لا يدل على أنه يعطيها من سألها، وَلَلَزِمَ من ذلك أن يكون كلُ من طلب الشفاعة يعطي إياها من سأله، ولَفسدت الشرائع، فدلّ على أن إعطاءه الشفاعة مقيد وليس دالاً على أنها تُطلب منه، ولو كانت تطلب منه لكان الصحابة أول من يطلبها منه؛ بل أنكر زين العابدين على مَن أتى إلى فرجة كانت عند قبر النبي صلى الله عليه وسلم فيدخل فيها فيدعو. وحينئذ انكشفت شبهته، واندحضت حجته، وتبيَّن لك ذلك جهلُه وضلاله. ¶ (فإن قال: أنا لا أشرك بالله شيئاً، حاشا وكلا، ولكن الالتجاء إلى الصالحين ليس بشرك) يعني نفي عن نفسه الشرك (فقل له) مجيباً بالاستفصال والتحدي حتى تنكشف شبهته (إذا كنت تقر أن الله حرم الشرك أعظم من تحريم الزنا، وتقر أن الله لا يغفره) وهو لا يمكن أن يجحده (فما هذا الأمر الذي حرمه الله وذكر أنه لا يغفره؟) ¶ __________ ¶ 1 سورة الزمر، الآية: 3.",
            "page": "77",
            "part": "1",
            "seal": "FB310B27"
        },
        {
            "id": "73",
            "nass": "فقل له: إذا كنت تقر أن الله حرَّم الشرك أعظم من تحريم الزنا، وتقر أن الله لا يغفره، فما هذا الأمر الذي حرمه الله وذكر أنه لا يغفره؟ فإنه لا يدري، فقل له: كيف تبرِّيء نفسك من الشرك وأنت لا تعرفه؟ كيف يحرم الله عليك هذا ويذكر أنه لا يغفره ولا تسأل عنه ولا تعرفه؟! أتظن أن الله يحرمه ولا يبينه لنا. ¶ فإن قال: الشرك عبادة الأصنام ونحن لا نعبد الأصنام، فقل له: ما معنى عبادة الأصنام؟ أتظن أنهم يعتقدون أن تلك ¶ ـــــــــــــــــــــــــــــ ¶ يعني: فسِّر لي حقيقة الشرك بالله، يعني وما معنى عبادة الله (فإنه لا يدري) عن الشرك ولا عن التوحيد إذا طلبت منه بيان هذا وهذا، وَقف فأين هذا من التوحيد؟ (فقل له: كيف تبرئ نفسك من الشرك وأنت لا تعرفه؟) فإن الحكم على الشيء نفياً وإثباتاً لابد أن يكون بعد العلم والتصور؛ فلا عرفت الشرك حتى تنفيه ولا عرفت التوحيد حتى تثبته (كيف يحرم الله عليك هذا ويذكر أنه لا يغفره ولا تسأل عنه ولا تعرفه؟) عدم معرفتك له وعدم مبالاتك به يدل على أنك لا تعرف دينك وأنك لست من التدين في شيء، صادٌ غافل مُعرِض عن الدين ومعرفته، فحقُّك السكوت، ولأي شيء تتكلم (أتظن أن الله يحرمه ولا يبينه لنا) فإن ظن ذلك فقد ضل ضلالا أعظم من ضلاله الأول وأضاف إلى ذلك كفراً آخر. وإنما صدر منه ذلك لأنه كان فيه، وغمره واستحكم عليه ولا درى أنه في الشرك؛ فإن الله قد بيَّن لنا الدقيق والجليل وأكمل لنا الدين. ¶ (فإن قال: الشرك عبادة الأصنام ونحن لا نعبد الأصنام)",
            "page": "78",
            "part": "1",
            "seal": "F22079C5"
        },
        {
            "id": "74",
            "nass": "الشبهة الثامنة: الشرك عبادة الأصنام ونحن لا نعبد الأصنام ¶ ... ¶ فإن قال: الشرك عبادة الأصنام ونحن لا نعبد الأصنام، فقل له: ما معنى عبادة الأصنام؟ أتظن أنهم يعتقدون أن تلك",
            "page": "78",
            "part": "1",
            "seal": "38B54B78"
        },
        {
            "id": "75",
            "nass": "الأخشاب والأحجار تخلق وترزق وتدبر أمرَ من دعاها؟ فهذا يكذبه القرآن. وإن قال: هو من قصد خشبة أو حجراً أو بنية على قبر أو غيره؛ يدعون ذلك ويذبحون له، ويقولون إنه يُقرِّبنا إلى الله زُلْفَى ويدفع الله عنا ببركته، أو يعطينا ببركته. فقل: صدقت وهذا هو فعلكم عند الأحجار والأبنية التي على القبور وغيرها. فهذا أقرَّ أن فعلهم هذا هو عبادة الأصنام، فهو المطلوب. ¶ ـــــــــــــــــــــــــــــ ¶ انتقل إلى هذه الشبهة؛ زعم أن الشرك عبادة الأصنام بخصوصه، وهو في زعمه أنه لا يعبد الأصنام بل ولي، فجاوبه بالاستفسار والتحدي فبه يندحض وتنكشف شبهته، ويظهر جهله وضلاله، وأنه أجنبي مما عليه المرسلون وما هو دين المشركين (فقل له: ما معنى عبادة الأصنام؟) التي حصرت الشرك فيها (أتظن أنهم يعتقدون أن تلك الأخشاب والأحجار تخلق وترزق وتدبر أمر من دعاها؟) فإن قال نعم (فهذا يكذبه القرآن) ويرده؛ فإن القرآن دال على أنهم لا يعتقدون فيها ذلك أصلاً (وإن قال هو من قصد خشبة أو حجراً أو بنية على قبر أو غيره، يدعون ذلك ويذبحون له، ويقولون إنه يقربنا إلى الله زلفى، ويدفع الله عنا ببركته أو يعطينا ببركته) فهذا تفسيرٌ لعبادة الأصنام صحيح (فقل صدقت) لكن (وهذا هو) بعينه (فعلكم) الذي وقعتم فيه (عند الأحجار والأبنية التي على القبور وغيرها) وهذا المطابق هو حقيقة تفسيرها (فهذا أقرَّ أن فعلهم هذا هو عبادة الأصنام، فهو المطلوب) المطلوب إقرارُه بالحق وكشف شبهته، وقد انكشفت شبهته واندحضت حجته، وتبين جهالته وضلالته.",
            "page": "79",
            "part": "1",
            "seal": "1A3B35DF"
        },
        {
            "id": "76",
            "nass": "ويقال له أيضاً: قولك: الشرك عبادة الأصنام. هل مرادك أن الشرك مخصوص بهذا، وأن الاعتماد على الصالحين ودعاءهم لا يدخل في ذلك؟ فهذا يرده ما ذكره الله في كتابه مِن كُفر مَن تعلَّق على الملائكة أو عيسى أو الصالحين. فلابد أن يقرَّ لك أن من أشرك في عبادة الله أحداً من الصالحين فهو الشرك المذكور في القرآن وهذا هو المطلوب. ¶ ـــــــــــــــــــــــــــــ ¶ وحاصله أنك تقول: هل هم يعتقدون أنها تخلق؟ فإن قال نعم فبيِّن لهم الآيات الواردة.. إلخ، وإن قال هو مَن قصد.. إلخ. فقل. نعم، وهذا هم فعلُكم، فهو إما أن يفسّره بباطل فيبيِّن له باطله، وإما أن يقر أن فعلهم موافق له. ¶ (ويقال له أيضاً) هذا جواب ثانٍ له (قولك: الشرك عبادة الأصنام، هل مرادك أن الشرك مخصوص بهذا؟) محصورٌ دون عبادة من سواهم (وأن الاعتماد على الصالحين) والأنبياء والأولياء والملائكة (ودعاءهم لا يدخل في ذلك) لا يكون شركاً (فهذا) أمر باطل (يرده ما ذكره الله في كتابه) ويبطله (من كفر من تعلق على الملائكة أو عيسى أو الصالحين) فإن القرآن العزيز بيَّن كفر من تعلق على هؤلاء، وكفر من تعلق على هؤلاء، كما تقدم، وأن عبادة الأصنام قسم من أقسام الشرك (فلابد) حينئذٍ (أن يقر لك أن من أشرك في عبادة الله أحداً من الصالحين فهو الشرك المذكور في القرآن وهذا هو المطلوب) وتبين أن من عيد صنماً أو وثناً أو غير ذلك فهو مشرك، وبهذا تنكشف شبهته وتندحض حجته.",
            "page": "80",
            "part": "1",
            "seal": "0BC46E33"
        },
        {
            "id": "77",
            "nass": "وسر المسألة أنه إذا قال: أنا لا أشرك بالله، فقل له: وما الشرك بالله؟ فسِّره لي. فإن قال: هو عبادة الأصنام، فقل: وما معنى عبادة الأصنام؟ فسِّرها لي. فإن قال: أنا لا أعبد إلا الله وحده، فقل: ما معنى عبادة الله وحده؟ فسرها لي. فإن فسرها بما بينه ـــــــــــــــــــــــــــــ ¶ (وسر المسألة) يعني خالص وحاصل الأجوبة عن الشبه الثلاث. ذكر المصنف رحمه الله أولاً جواب المشبه؛ خَصَّ كل شبهة بجواب وبعضها بجوابين، ثم ذكر جوابها هنا على سبيل اللف بعد النشر. ¶ (أنه إذا قال: أنا لا أشرك بالله، فقل له: ما معنى الشرك بالله؟ فسره لي: فإن قال: هو عبادة الأصنام، فقل: وما معنى عبادة الأصنام، فسرها لي. فإن قال: أنا لا أعبد إلا الله وحده، فقل: ما معنى عبادة الله وحده؟ فسرها لي. فإن فسرها بما بينه القرآن فهو المطلوب، وإن لم يعرفه فكيف يدعي شيئاً وهو لا يعرفه وإن فسر ذلك بغير معناه بينت له الآيات الواضحات في معنى الشرك بالله وعبادة الأوثان أنه الذي يفعلونه في هذا الزمان بعينه) . ¶ يعني: وحاصلُ الجواب عن الشبه الثلاث أنك تتحدَّاه؛ فله ثلاثة أحوال: أحدهما: أن يتوقَّف، فقل له: أنت لا تعرف الحق من الباطل، فإذا حَادَ ولا درى ووقف فهو كافٍ في ردِّ شُبَهه، وحينئذ كفانا مؤنَة جوابه؛ فإنَّ هذا حال كثير ممن يعبد الأصنام؛ لا يدري عن الشرك ولا أهله ولا درى عن عبادة الأصنام ولا ميَّز عبادة الأصنام من غيرها، وإن فسرها بما فسره القرآن، فهذا أيضاً كفانا مؤنته وهدم أصله الذي بنى عليه، وإن فسره بالباطل",
            "page": "81",
            "part": "1",
            "seal": "040A908E"
        },
        {
            "id": "78",
            "nass": "القرآن فهو المطلوب وإن لم يعرفه فكيف يدَّعي شيئاً وهو لا يعرفه، وإن فسر ذلك بغير معناه بينت له الآيات الواضحات في معنى الشرك بالله وعبادة الأوثان أنه الذي يفعلونه في هذا الزمان بعينه، وأن عبادة الله وحده لا شريك له هي التي ينكرون علينا ويصيحون فيه كما صاح إخوانهم حيث قالوا: {أَجَعَلَ الآلِهَةَ إِلَهاً وَاحِداً إِنَّ هَذَا لَشَيْءٌ عُجَابٌ} . ¶ ـــــــــــــــــــــــــــــ ¶ المخالف لتفسير القرآن بينت له الآيات الواضحات في معنى الشرك بالله وعبادة الأوثان. فالحاصلُ أنه يتحصَّل منه تسعُ صور من ضرب ثلاث الشبه في جوابه. ¶ (وأن عبادة الله وحده لا شريك له) وهو توحيده (هي التي ينكرون علينا ويصيحون فيه كما صاح إخوانهم حيث قالوا) في إنكارهم التوحيد على الرسول لما دعوهم: ( {أَجَعَلَ الآلِهَةَ إِلَهاً وَاحِداً إِنَّ هَذَا لَشَيْءٌ عُجَابٌ} 1) استنكروا أن يجعل الآلهة إلهاً واحداً. ¶ وبه تعرف أن كثيراً ممن ينتسب إلى الإسلام من هذه الأمة ليسوا على الدين، إنما معهم اسمُه فقط ولا يعرفون ما هو شرك الأوَّلين، فلو عرف أحدهم شركَ الأولين وشرك أهل هذا الزمان لوجده هو هو؛ بل مشركو هذه الأزمنة أعظم من شرك أولئك بكثير؛ لما يأتيك من كلام المصنف. شرك الأولين ليس أكثر من اعتقادهم أن أحدهم يطلب ممن يعتقد فيه أن يطلب له من الله، وأنه باب وسائطهم ¶ __________ ¶ 1 سورة ص، الآية: 5.",
            "page": "82",
            "part": "1",
            "seal": "3E20477F"
        },
        {
            "id": "79",
            "nass": "فإذا عرفت أن هذا الذي يسميه المشركون في زماننا الاعتقادَ هو الشرك الذي نزل فيه القرآن وقاتل رسول الله صلى الله عليه وسلم الناسَ عليه؛ فاعلم أن شركَ الأولين أخفُّ من شرك أهل زماننا بأمرين. ¶ أحدهما: أن الأولين لا يشركون ولا يدعون الملائكة والأولياء والأوثان مع الله إلا في الرخاء، وأما في الشدة فيخلصون لله الدعاء كما قال تعالى: {وَإِذَا مَسَّكُمُ الضُّرُّ فِي الْبَحْرِ ضَلَّ مَنْ تَدْعُونَ إِلاَّ إِيَّاهُ فَلَمَّا نَجَّاكُمْ إِلَى الْبَرِّ أَعْرَضْتُمْ وَكَانَ الإِنْسَانُ كَفُوراً} . ¶ ـــــــــــــــــــــــــــــ ¶ وحوائجهم إلى الله كما قال عنهم: {مَا نَعْبُدُهُمْ إِلَّا لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَى} . ¶ (فإذا عرفت أن هذا الذي يسميه المشركون في زماننا الاعتقاد) وقد يسمونه التوسُّل (هو الشرك) الأكبر الذي كان عليه قريش وأضرابهم (الذي نزل فيه القرآن وقاتل رسول الله صلى الله عليه وسلم الناسَ عليه) وتحقَّقت ما قدمته لك من كشف الشبه المتقدمة (فاعلم أن شرك الأولين أخف من شرك أهل زماننا بأمرين) فشركُ أهل زماننا أعظم وأكبر. وكونُ شرك أهل زماننا أغلظ وأكبر بهذين الأمرين ليس دليلاً على أنه لا يتغلظ إلا بهذين الأمرين، بل يريد أنه تغلظ بهذين الأمرين (أحدهما: أن الأولين لا يشركون ولا يدعون الملائكة والأولياء والأوثان مع الله إلا في الرخاء، وأما في الشدة فيخلصون لله الدعاء) وإنما كان هذا حال المشركين الأولين؛ لأنهم أصح عقولاً وأفهم في هذه الأمور؛ لعلمهم أنه لا ينجي في المضايق والكروب إلا الله فيخلصون لله الدين، ولهذا لما سأل النبيُّ صلى الله عليه وسلم",
            "page": "83",
            "part": "1",
            "seal": "26C643A5"
        },
        {
            "id": "80",
            "nass": "وقال تعالى: {قُلْ أَرَأَيْتَكُمْ إِنْ أَتَاكُمْ عَذَابُ اللَّهِ أَوْ أَتَتْكُمُ السَّاعَةُ أَغَيْرَ اللَّهِ تَدْعُونَ إِنْ كُنْتُمْ صَادِقِينَ بَلْ إِيَّاهُ تَدْعُونَ فَيَكْشِفُ مَا تَدْعُونَ إِلَيْهِ إِنْ شَاءَ وَتَنْسَوْنَ مَا تُشْرِكُونَ} . وقال تعالى: {وَإِذَا مَسَّ الإِنْسَانَ ضُرٌّ دَعَا رَبَّهُ مُنِيباً} إلى قوله: {قُلْ تَمَتَّعْ بِكُفْرِكَ قَلِيلاً إِنَّكَ مِنْ أَصْحَابِ النَّارِ} وقوله: {وَإِذَا غَشِيَهُمْ مَوْجٌ كَالظُّلَلِ دَعَوُا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ} . ¶ ـــــــــــــــــــــــــــــ ¶ حصيَن: \"كم إلهاً تعبد؟ قال: سبعةٌ، ستة في الأرض وواحدٌ في السماء، قال: فمن الذي تعد لرغبتك ورهبتك؟ قال: الذي في السماء\" (كما قال تعالى: {وَإِذَا مَسَّكُمُ الضُّرُّ فِي الْبَحْرِ ضَلَّ مَنْ تَدْعُونَ إِلاَّ إِيَّاهُ} ) يعني ذهب عنكم من تدعون سواه ( {فَلَمَّا نَجَّاكُمْ إِلَى الْبَرِّ أَعْرَضْتُمْ} ) عن إفراده بالعبادة واللجاء إليه ( {وَكَانَ الإنْسَانُ كَفُوراً} ) 1. ¶ (وقال تعالى: {قُلْ أَرَأَيْتَكُمْ إِنْ أَتَاكُمْ عَذَابُ اللَّهِ أَوْ أَتَتْكُمُ السَّاعَةُ أَغَيْرَ اللَّهِ تَدْعُونَ إِنْ كُنْتُمْ صَادِقِينَ بَلْ إِيَّاهُ تَدْعُونَ فَيَكْشِفُ مَا تَدْعُونَ إِلَيْهِ إِنْ شَاءَ وَتَنْسَوْنَ مَا تُشْرِكُونَ} 2. وقال تعالى: {وَإِذَا مَسَّ الإِنْسَانَ ضُرٌّ دَعَا رَبَّهُ مُنِيباً} إلى قوله: {قُلْ تَمَتَّعْ بِكُفْرِكَ قَلِيلاً إِنَّكَ مِنْ أَصْحَابِ النَّارِ} 3 وقوله تعالى: {وَإِذَا غَشِيَهُمْ مَوْجٌ كَالظُّلَلِ دَعَوُا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ} 4) هذه الآيات ونظائرها دالة على أنهم ¶ __________ ¶ 1 سورة الإسراء، الآية: 67. ¶ 2 سورة الأنعام، الآية: 40، 41. ¶ 3 سورة الزمر، الآية: 8. ¶ 4 سورة لقمان، الآية: 32.",
            "page": "84",
            "part": "1",
            "seal": "0B7A5C00"
        },
        {
            "id": "81",
            "nass": "فمَن فهِم هذه المسألة التي وضَّحها الله في كتابه؛ وهي أن المشركين الذين قاتلهم رسول الله صلى الله عليه وسلم يدعون الله تعالى ويدعون غيره في الرخاء، وأما في الضر والشدة فلا يدعون إلا الله وحده لا شريك له، وينسون سادتهم، تبيَّن له الفرق بين شرك أهل زماننا وشرك الأولين. ¶ ولكن أين من يفهم قلبُه هذه المسألة فهماً جيداً راسخاً، والله المستعان. ¶ ـــــــــــــــــــــــــــــ ¶ في الرخاء يشركون وفي الشدة يخلصون؛ في الشدة لا يدعون إلا الله وحده لا شريك له، وأما في زماننا فشركُهم في الحالتين جميعاً، بل إذا كانوا في الشدة نسوا الله بالكلية ولهجوا بمعبوداتهم من دون الله، والعياذ بالله. فأهلُ زماننا إذا ركبوا في البحر وتلاطمت عليهم الأمواج لهجوا بمن يدعونه من دون الله؛ سواء كان من الأموات أو غيرهم، هذا يقول: يا متبولي، يا عيدروس، يا بدوي، يا عبد القادر، يا علي، يا حسين، يا فلان، أين شرك هؤلاء من شرك الأولين؟ بين الشركين فرقٌ بعيد، بل مشركو زماننا زادوا في شركهم بفنونٍ زادوها وضُرُوبٍ جدَّدها. ¶ ثم قال المصنف: (فمن فهم هذه المسألة التي وضَّحها الله في كتابه) حقيقة الفهم، وفَهِم عن الله ورسوله، وسَلِمَ من التعصب والهوى، وسلم من الجهل (وهي أن المشركين الذين قاتلهم رسول الله صلى الله عليه وسلم يدعون الله تعالى ويدعون غيره في الرخاء وأما في الضر والشدة فلا يدعون إلا الله وحده لا شريك، له وينسون سادتهم،",
            "page": "85",
            "part": "1",
            "seal": "B79C19F4"
        },
        {
            "id": "82",
            "nass": "الأمر الثاني: أن الأولين يدعون مع اللهِ أُنَاساً مقرَّبين عند الله؛ إما أنبياء وإما أولياء وإما ملائكة، أو يدعون أحجاراً أو أشجاراً مطيعةً لله ليست عاصية، وأهلُ زماننا يدعون مع اللهِ أُناساً من أفسق الناس، والذين يدعونهم هم الذين يحكون عنهم الفجور من الزنا والسرقة وترك الصلاة وغير ذلك؛ والذي يعتقد في الصالح أو الذي لا يعصي مثل الخشب والحجر أهون ممن يعتقد فيمن يُشاهد فسقه وفساده ويشهد به. ¶ ـــــــــــــــــــــــــــــ ¶ تبيَّن له الفرق بين شرك أهل زماننا وشرك الأولين) يعني أن شرك أهل زماننا أعظم وأكبر وأَطَم، وإنما ضلوا بتركهم القرآن والإعراض عنه والتفهم والتدبر (ولكن أين من يفهم قلبُه هذه المسألة فهماً جيداً راسخاً؟!) لينجو من الجهل، ولا يظن أن المراد أنهم قوم كانوا فبانوا. وفي الحقيقة إن كانوا وبانوا فقد أعقبوا من هو شرٌّ منهم بكثير (والله المستعان) . ¶ (الأمر الثاني) تقدم الأمر الأول الذي صار به المشركون الأولون أعظم شركاً من أهل زماننا (أن) المشركين (الأولين يدعون مع الله أُنَاساً مقربين عند الله: إما أنبياء وإما أولياء وإما ملائكة) أو صالحين (أو يدعون أحجاراً أو أشجاراً مطيعة لله ليست عاصية) الكائنات كلها مطيعة لله {وَإِنْ مِنْ شَيْءٍ إِلَّا يُسَبِّحُ بِحَمْدِهِ} {وَلِلَّهِ يَسْجُدُ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ طَوْعاً وَكَرْهاً وَظِلالُهُمْ بِالْغُدُوِّ وَالْآصَالِ} (وأهل زماننا يدعون مع اللهِ أناساً من أفسق الناس) بل منهم من يدعو أُناساً من أكفر الناس، بل بعضهم أكفر من اليهود والنصارى؛ كالذين",
            "page": "86",
            "part": "1",
            "seal": "CADADFCE"
        },
        {
            "id": "83",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ ـــــــــــــــــــــــــــــ ¶ يدعون إمام أهل وحدة الوجود ابن عربي؛ فإن عليه الآن قبة في الشام (والذين يدعونهم هم الذين يحكون عنهم الفجور من الزنا والسرقة وترك الصلاة وغير ذلك؛ والذي يعتقد في الصالح أو الذي لا يعصي مثل الخشب والحجر أهون ممن يعتقد فيمن يشاهد فسقه وفساده ويشهد به) فإنه معلوم أن من دعا مع الله غيره من أي شيء كان فهو كافر، وصَارفٌ حقَّ رب العالمين لغيره؛ وكون ذلك المصروف لنبي أو غيره لا ينجيه من الشرك، ولكنه أهون من الثاني؛ فإن عظَّم من لا يُعظَّم بوجه، وهو كالمعاند أيضًا. النصوص الشرعية دلت على نقص هذا وأنه مرذول ومَهِين وهذا عاكسَ الشرعَ وجعله معظماً، فصار شركه أعظم، وإن كان الكل شرك وكفر وضلال. ¶ فظهر بذلك صحة ما قاله المصنف وأن شرك مشركي زماننا أعظم وأغلظ من شرك المشركين الأولين؛ لكن الأولين عندهم شبهة أهل الجاهلية وهو أنه معظم في الجملة. والذي يدعو فاسقاً أو كافراً يطلب ممن كان ممقوتاً مذموماً في الشرع ويعبده فكان معانداً للشرع، فاستَويَا في أن الكل شرك، وافترقا فيمن هو معظم في الجملة. والثاني عظم من ليس معظماً بحال فصار أعظم شركاً؛ فإن الأولين لو عظموهم بغير الشرك لكان سائغاً، والفاسق ونحوه لو عظم بدون عبادة له لكان المعظم له عاصياً إذا كان معبودهُ تقام عليه الحدود أو فاسق.",
            "page": "87",
            "part": "1",
            "seal": "94210091"
        },
        {
            "id": "84",
            "nass": "الشبهة التاسعة: قولهم: إنكم تكفِّرون المسلمين ¶ ... ¶ إذا تحققت أن الذين قاتلهم رسول الله صلى الله عليه وسلم أصح عقولاً وأخف شركا من هؤلاء فاعلم أن لهؤلاء شبهةً يُورِدونها على ما ذكرنا، وهي من أعظم شبههم، فأصغ سمعك لجوابها، وهي أنهم يقولون إن الذين نزل فيهم القرآن لا يشهدون أن لا إله إلا الله، ويكذبون الرسول صلى الله عليه وسلم، وينكرون البعث، ويكذبون القرآن ويجعلونه سحراً. ونحن نشهد أن لا إله إلا الله وأن محمداً رسول الله، ونصدق القرآن، ونؤمن بالبعث، ونصلي ونصوم، فكيف تجعلوننا مثل أولئك؟. ¶ ـــــــــــــــــــــــــــــ ¶ (إذا تحققت) مما تقدم (أن الذين قاتلهم رسول الله صلى الله عليه وسلم أصح عقولاً وأخف شركاً من هؤلاء) يعني من شرك مشركي زماننا (فاعلم أن لهؤلاء شبهة يوردونها على ما ذكرنا) يدلي بها بعض مَن في زمن المؤلف مِن كون ما عليه مشركو زماننا من الشرك كشرك الأولين؛ بل يقولون إنكم ما اقتصرتم على أن جعلتمونا مثلهم بل زدتم –يريد صاحب هذه الشبهة مما اعترض به من الفروق نفي ما قرره المصنف في هذه الترجمة (وهي من أعظم شبههم فأصغ سمعك لجوابها) وقد أجاب عنها المصنف رحمه الله بتسعة أجوبة، كل واحد منها كافٍ شافٍ في ردها لكن كثّ رها لمزيد كشف وإيضاح (وهي أنهم يقولون: إن الذين نزل فيهم القرآن لا يشهدون أن لا إله إلا الله) يعني لا ينطقون بالشهادتين (ويكذبون الرسول) ويمتنعون عن طاعته (وينكرون البعث) ولا يصدقون به (ويكذبون القرآن ويجعلونه سحراً) ولا يصلون ولا يصومون (ونحن نشهد أن لا إله",
            "page": "88",
            "part": "1",
            "seal": "17A82E96"
        },
        {
            "id": "85",
            "nass": "فالجواب أن لا خلاف بين العلماء كلهم أن الرجل إذا صدَّق رسول الله صلى الله عليه وسلم في شيء وكذَّبه في شيء أنه كافر لم يدخل في الإسلام، وكذلك إذا آمن ببعض القرآن وجحد بعضه كمن أقر بالتوحيد وجحد وجوب الصلاة أو أقر بالتوحيد والصلاة وجحد وجوب الزكاة أو أقر بهذا كله وجحد الصوم أو أقر بهذا كله وجحد الحج. ¶ ـــــــــــــــــــــــــــــ ¶ إلا الله وأن محمداً رسول الله، ونصدق القرآن، ونؤمن بالبعث، ونصلي ونصوم، فكيف تجعلوننا مثل أولئك؟) فكيف تسوُّون مَن يقر بهذه الأمور العظيمة وبين من يجهلها؛ يعني وأنكم سويتم بين المتفارقين وجمعتم بين المختلفين؛ بل ما اقتصرتم، بل جعلتمونا أعظم جهلاً وضلالاً منهم. ¶ فعرفت أنهم يعارضون ما قرره المصنف ويقولن لسنا منهم، وأنتم جعلتمونا أعظم منهم، كيف تجعلون من كانت فيه هذه الخصال والفروق كمن ليس فيه منها شيء؟ ¶ ويأتيك جواب المؤلف لهم وأن هذه الفروق غير مؤثرة بالكتاب والسنة والإجماع؛ بل هذه الفروق مما يتغلظ كفرُهم بها؛ فإن الكافر الأصلي الذي ما أقر بشيء من ذلك أهون كفراً ممن أقر بالحق وجحده، ولذلك المرتد أعظم كفراً ن الكافر الأصلي في أحكامه. ¶ (فالجواب) عما اعترضوا به من هذه الفروق التي زعموا أنها تؤثر؛ أن الفروق منقسمة إلى قسمين: فرق يؤثر، وفرق لا يؤثر. فإنه إجماع أن هذه الفروق لا تؤثر (أن) مخففة (لا خلاف بين العلماء",
            "page": "89",
            "part": "1",
            "seal": "5B63CFEF"
        },
        {
            "id": "86",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ ـــــــــــــــــــــــــــــ ¶ كلهم أن الرجل إذا صدق رسول الله صلى الله عليه وسلم في شيء وكذبه في شيء أنه كافر لم يدخل في الإسلام) بالإجماع، يعني أنه ليس بمسلم ولا عنده من الإسلام شعرة؛ فإذا كذبه في واحد وصدقه في الألوف من الصلاة والصدقة ونحو ذلك فهو قاضٍ على تلك الألوف، فإذا كان مَن صدقه في شيء وكذبه في شيء فهو كافر فكيف بالتوحيد الذي هو أعظم فريضة جاء بها النبي صلى الله عليه وسلم، عمد إلى زبدة الرسالة، وجعل لفاطر الأرض والسماوات شريكاً في العبادة فصرفه له الدعاء الذي هو مخ العبادة وخالصها، إما أن يدعو غيره وحده أو يجعله شريكاً له. ¶ فإذا كانت تلك الفروق لا تؤثر فكيف بالتوحيد؟ لكن والعياذ بالله طمس على قلوبهم الشركُ، وامتزجت به؛ فإن أهل هذه الشبهة من أهل الجهالات والضلالات؛ فإن صاحب النظر المنصف إذا نظر في أهل هذه الشبه لقِيَهم مفاليس من العلم بالمرة (وكذلك إذا آمن بالقرآن وجحد بعضه) ولو حرف حرف واحد، أنكره وجحده، أو جحد شيئاً مما ثبت عن النبي صلى الله عليه وسلم، فهو كفر ظاهر؛ أي كفرٌ فوق كفرِ تكذيبِ الله ورسوله (كمن أقر بالتوحيد) لفظاً ومعنى (وجحد) فرعاً من فروع الشريعة معلوم أن الرسول جاء به (وجوب الصلاة) الذي يجحد الصلوات الخمس كافر بالإجماع، ولو أنه يفعلها، وجاء بالتوحيد (أو أقر بالتوحيد والصلاة وجحد وجوب الزكاة) ولو كان يؤديها، فهو كافر بإجماع الأمة (أو أقر بهذا كله وجحد الصوم) ولو أنه يفعله، فإنه كافر بإجماع الأمة لتكذيبه الله ورسوله (أو أقر",
            "page": "90",
            "part": "1",
            "seal": "E09A98D6"
        },
        {
            "id": "87",
            "nass": "ولما لم يَنْقَد أناسٌ في زمن النبي صلى الله عليه وسلم للحج أنزل الله في حقهم {وَلِلَّهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلاً وَمَنْ كَفَرَ فَإِنَّ اللَّهَ غَنِيٌّ عَنِ الْعَالَمِينَ} ومن أقر بهذا كله وجحد البعث كفر بالإجماع وحل دمُه ومالُه كما قال تعالى: {إِنَّ الَّذِينَ يَكْفُرُونَ بِاللَّهِ وَرُسُلِهِ وَيُرِيدُونَ أَنْ يُفَرِّقُوا بَيْنَ اللَّهِ وَرُسُلِهِ وَيَقُولُونَ نُؤْمِنُ بِبَعْضٍ وَنَكْفُرُ بِبَعْضٍ وَيُرِيدُونَ أَنْ يَتَّخِذُوا بَيْنَ ذَلِكَ سَبِيلاً أُولَئِكَ هُمُ الْكَافِرُونَ حَقّاً} الآية. ¶ ـــــــــــــــــــــــــــــ ¶ بهذا كله وجحد الحج) إلى البيت، وإن كان يحج، فهو كافر بالإجماع لتكذيبه الله ورسوله وردِّه إجماع الأمة. ¶ (ولما لم ينقد أناس في زمن النبي صلى الله عليه وسلم للحج) إلى البيت (أنزل الله في حقهم: {وَلِلَّهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلاً} ) يعني واجبٌ لله على المستطيع من الناس أن يحج {وَمَنْ كَفَرَ} يعني ترك ذلك {فَإِنَّ اللَّهَ غَنِيٌّ عَنِ الْعَالَمِينَ} 1 فدل على أن ترك ذلك كفر؛ فمن جحد ذلك فقد كفر؛ فدلَّ على فريضة حج البيت؛ فدل على أن الذي لا يعتقد ذلك كافر وهذا بخلاف العاجز. ¶ وكذلك منع الزكاة بخلاً بخلاف الجاحد. فأما ترك الصلاة تهاونا فاختيار أحمد وحكى إسحاق بن راهويه كفرَه بالإجماع. ¶ (ومن أقر بهذا كله وجحد البعث) أي جحد بعث هذه الأجسام بعد بلائها وإعادة أرواحها إليها يوم القيامة (كفر بالإجماع) بإجماع ¶ __________ ¶ 1 سورة آل عمران، الآية: 97.",
            "page": "91",
            "part": "1",
            "seal": "AA2AA621"
        },
        {
            "id": "88",
            "nass": "فإذا كان الله قد صرح في كتابه أن مَن آمن ببعض وكفر ببعض فهو الكافر حقاً زالت هذه الشبهة، وهذه هي التي ذكرها بعض أهل الأحساء في كتابه الذي أرسله إلينا. ¶ ـــــــــــــــــــــــــــــ ¶ أهل العلم (وحل دمه وماله) ولم ينفعه الإقرار بما أقر به كما قال تعالى: {إِنَّ الَّذِينَ يَكْفُرُونَ بِاللَّهِ وَرُسُلِهِ وَيُرِيدُونَ أَنْ يُفَرِّقُوا بَيْنَ اللَّهِ وَرُسُلِهِ وَيَقُولُونَ نُؤْمِنُ بِبَعْضٍ وَنَكْفُرُ بِبَعْضٍ وَيُرِيدُونَ أَنْ يَتَّخِذُوا بَيْنَ ذَلِكَ سَبِيلاً أُولَئِكَ هُمُ الْكَافِرُونَ حَقّاً} الآية1 فصرح الله تعالى في هذه الآية أنه الكافر حقاً؛ فدل على أنه لا يشترط أن لا يكون كفراً إلا إذا كفر بجميع ذلك كله؛ بل هذا كفر نوعي؛ فإن الكفر كفران: كفر كلي، وكفر نوعي. ولا فرق بينهما؛ من كفر ببعض فكمن كفر بالكل لا فرق. ¶ (فإذا كان الله قد صرح في كتابه أن من آمن ببعض وكفر ببعض فهو الكافر حقاً زالت هذه الشبهة، وهذه هي التي ذكرها بعض أهل الأحساء في كتابه الذي أرسله إلينا) وبهذا ظهر واتضح أنه يوجد فروق ولكن لا تؤثر؛ فإن الردة ردتان: ردة مطلقة وهي الرجوع كما جاء به الرسول جملة، والثاني أن يكفر ببعض ما جاء به؛ فإنه إجماعٌ بين أهل العلم أن الذي يرتد عن بعض الدين كافر؛ بل يرون أن الاعتقاد الواحد والكلمة الواحدة قد تُخرِج صاحبها عن جملة الدين. ¶ وبهاذ انكشفت الشبهة وعرف أن التفريق بالفروق التي ذكرت من الفروق التي هي غير مؤثرة. ¶ __________ ¶ 1 سورة النساء، الآيتان: 150، 151.",
            "page": "92",
            "part": "1",
            "seal": "EDC7C951"
        },
        {
            "id": "89",
            "nass": "ويقال أيضاً: إن كنت تُقّرّ أن من صدق الرسول في كل شيء وجحد وجوب الصلاة فهو كافر حلال الدم والمال بالإجماع، وكذلك إذا أقر بكل شيء إلا البعث، وكذلك لو جحد وجوب صوم رمضان وصدق بذلك كله لا يجحد هذا ولا تختلف المذاهب فيه وقد نطق به القرآن كما قدمنا. ¶ فمعلوم أن التوحيد هو أعظم فريضة جاء بها النبي صلى الله عليه وسلم وهو أعظم من الصلاة والزكاة والصوم والحج. ¶ ـــــــــــــــــــــــــــــ ¶ (ويقال أيضاً) هذا جواب ثانٍ للشبهة السابقة (إن كنت تقر أن من صدق الرسول في كل شيء وجحد وجوب الصلاة فهو كافر حلال الدم والمال بالإجماع، وكذلك إذا أقر بكل شيء إلا البعث، وكذلك لو جحد وجوب صوم رمضان وصدق بذلك كله لا يجحد) الخصم (هذا) لا ينكر ما قرر من وجوب هذه المذكورات ولا يستقيم الإسلام، بل ينتقل الإسلام كله ويزول من أساسه1 (ولا تختلف المذاهب فيه) لا تختلف المذاهب في أن جَحْدَ وجوبِ واحدٍ منها كافٍ في انتكاس العبد وأنه كافر بالإجماع (وقد نطق به القرآن كما قدمنا) أن من آمن ببعض وكفر ببعض فهو الكافر حقاً (فمعلوم أن التوحيد هو أعظم فريضة جاء بها النبي صلى الله عليه وسلم وهو أعظم) من فريضة (من الصلاة والزكاة والصوم والحج) وتصديقه بكل ما جاء به الرسول صلى الله عليه وسلم لا ينفعه ولا يجدي عليه. ¶ __________ ¶ 1 إذا جحد واحداً منها.",
            "page": "93",
            "part": "1",
            "seal": "6D51F64A"
        },
        {
            "id": "90",
            "nass": "فكيف إذا جحد الإنسان شيئاً من هذه الأمور كَفَر ولو عمل بكل ما جاء به الرسول صلى الله عليه وسلم، وإذا جحد التوحيد الذي هو دين الرسل كلهم لا يكفر؟ سبحان الله، ما أعجب هذا الجهل! ¶ ـــــــــــــــــــــــــــــ ¶ (فكيف إذا جحد الإنسان شيئاً من هذه الأمور كفر ولو عمل بكل ما جاء به الرسول صلى الله عليه وسلم، وإذا جحد التوحيد الذي هو دين الرسل كلهم لا يكفر) ؟! فإذا كان هذا فيمن جحد واحداً من أركان الإسلام فكيف بمن جحد التوحيد الذي هو أساس الملة والدين؟ فإنه أعظم، فلا ينفعه تصديقه بكل ما جاء به الرسول صلى الله عليه وسلم حيث جحد الأصل، إذا صار حَجْدُ فرعٍ من فروع الدين كفراً فكيف بجحد الأصل وهو التوحيد؟ فلو قدر –وهو لا يكون- أن هذه الفروع كلها من الصلاة وما بعدها مهوب معصية ولا عظيمة لكان جحد التوحيد كفراً برأسه. فكيف وهو الأصل؟ فإن هذا الجهل بمكان1 لا يجحد هذا الخصم أنه يُخرج من الإسلام بمفرده؛ يجعلون من يهدم أساسَ الدين صباحاً ومساءً أنه مسلم لكونه يدعي الإسلام؛ والذي يجحد وجوب الزكاة ولو كان يؤديها كافر بالإجماع! (سبحان الله، ما أعجب هذا الجهل!) فإن جهل هؤلاء من أعجب الجهل، كونُ الواحدِ منهم يقر أن جحد الصلاة كفر بالإجماع أو جحد غيرها من أركان الإسلام كفر وجحد التوحيد ليس بكفر؟! فلو قدِّر أنها لا تكفِّر –وهو لا يقدر- فالتوحيد وحده يكفر؛ والدليل أن الأصل لا يزول بزوال الفرع بخلاف الفرع فإنه يزول بزوال أصله؛ كالحائط والشجرة إذا زال أصله زال فرعه. ¶ __________ ¶ 1 والكفر بالله لا يتبعض فمن كفر بالألوهيته فقد كفر به (تقرير أيضاً) .",
            "page": "94",
            "part": "1",
            "seal": "05D8E7AA"
        },
        {
            "id": "91",
            "nass": "ويقال أيضاً: هؤلاء أصحاب رسول الله صلى الله عليه وسلم قاتلوا بني حنيفة وقد أسلموا مع النبي صلى الله عليه وسلم وهم يشهدون أن لا إله إلا الله وأن محمداً رسول الله ويؤذِّنون ويصلون. فإن قال إنهم يقولون إن مسيلمة نبي، قلنا: هذا هو المطلوب؛ إذا كان مَن رفعَ رجلاً إلى رتبة النبي صلى الله عليه وسلم كفر وحل ماله ودمه ولم تنفعه الشهادتان ولا الصلاة فكيف بمن رفع شمسان أو يوسف أو صحابياً أو نبياً إلى مرتبة جبار السماوات والأرض، سبحان الله، ما أعظم شأنه {كَذَلِكَ يَطْبَعُ اللَّهُ عَلَى قُلُوبِ الَّذِينَ لا يَعْلَمُونَ} . ¶ ـــــــــــــــــــــــــــــ ¶ فالحاصل أنه لو قدر أن التوحيد بعض المذكورات لكان جحده كفراً، فكيف وهو أساس ذلك كله؟! بل التوحيد قد يكفي وحده في إسلام العبد ودخوله الجنة؛ فإنه إذا تكلم بكلمة التوحيد ثم توفى قبل وجوب شيء من الفروع عليه كفى التوحيد وحده؛ فالتوحيد ليس فقيراً إليها بل هي الفقيرة إليه في صحتها. ¶ فلا أعجب ولا أقبح ولا أعظم ممن جهل هذا، فإذا كان مقراً أن من جحد شيئاً من هذه الفروع فهو كافر، وهو لا يجحد هذا، وإذا جحد التوحيد الذي هو الأصل وما بعده فرع عنه لا يكفر، فلا أعجب مِن جَهْلِ مَن جَهلَ هذا. ¶ (ويقال أيضاً) هذا جوابٌ ثالث (هؤلاء أصحاب رسول الله صلى الله عليه وسلم) (قاتلوا بني حنيفة وقد أسلموا مع النبي صلى الله عليه وسلم وهم يشهدون أن لا إله إلا الله وأن محمداً",
            "page": "95",
            "part": "1",
            "seal": "514B8623"
        },
        {
            "id": "92",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ ـــــــــــــــــــــــــــــ ¶ رسول الله ويؤذنون ويصلون1 فإن قال) المشبه (إنهم يقولون إن مسيلمة نبي) يعني كفَّرهم لقولهم مسيلمة نبي (قلنا) نعم (هذا هو المطلوب) هذا هو مطلوبنا، فهؤلاء ما صدر منهم إلا أنهم قالوا إنه نبي، فجنوا على الرسالة وصار مبطلاً توحيدهم ودينهم (إذا كان من رفع رجلاً إلى رتبة النبي صلى الله عليه وسلم كفر وحل ماله ودمه ولم تنفعه الشهادتان ولا الصلاة) ولا الصيام ولا الأذان؛ وأنت تقر بهذا، وهذه جريمةٌ: رفعُ مخلوقٍ إلى رتبة مخلوق (فكيف بمن) جنى على الرسالة فكيف بمن جنى على الألوهية؟ فالذي يعبد مع الله غيره قد جنى، بل لا أعظم من جنايته (رفع شمسان2 أو يوسف ¶ __________ ¶ 1 ولم يرتدوا بجحد الشهادتين وترك قولهما ولا الصلاة ولا غير ذلك، بل دانوا بما دان به غيرهم من جزيرة العرب (عبارة أخرى تكميل وتوضيح) . ¶ 2 شمسان وتاج وناس معرفون وأبو حديدة في نجد وغير نجد وغيرهم من مسميات عديدة تعبد من دون الله. ¶ سئل الشيخ محمد بن إبراهيم رحمه الله عن يوسف وشمسان وتاج فأجاب: يوسف وشمسان وتاج أسماء الناس كفرة طواغيت؛ فأما تاج فهو من أهل الخرج، تُصَرف إليه النذور، ويُدعى ويُعتقَد فيه النفع والضر، وكان يأتي إلى أهل الدرعية من بلده الخرج لتحصيل ما له من النذور، وقد كان يخافه كثير من الناس الذين يعتقدون فيه، وله أعوان وحاشية لا يُتعَرَّض لهم بمكروه، بل يُدَّعى فيهم الدعاوى الكاذبة وتنسب إليهم الحكايات القبيحة؛ ومما ينسب إلى تاج أنه أعمى ويأتي من بلده الخرج من غير قائد يقوده. ¶ وأما شمسان فالذي يظهر من رسائل إمام الدعوة رحمه الله أنه لا يعبد عن العارض، وله أولاد يعُتقَد فيهم. ¶ وأما يوسف فقد كان على قبره وثن يُعتَقد فيه، ويظهر أن قبره في الكويت أو =",
            "page": "96",
            "part": "1",
            "seal": "375589B6"
        },
        {
            "id": "93",
            "nass": "ويقال أيضاً: الذين حرقهم علي بن أبي طالب رضي الله عنه بالنار كلُّهم يدّعون الإسلام، وهم من أصحاب علي رضي الله عنه، وتعلموا العلم من الصحابة، ولكن اعتقدوا في علي مثل الاعتقاد في يوسف وشمسان وأمثالهما. فكيف أجمع الصحابة على قتلهم وكفرهم؟! أتظنون أن الصحابة يكفِّرون المسلمين؟ أتظنون أن الاعتقاد في تاج وأمثاله لا يضر والاعتقاد في علي بن أبي طالب يُكَفِّر؟ ¶ ـــــــــــــــــــــــــــــ ¶ أو صحابياً أو نبياً في رتبة جبار السماوات والأرض) يعني هذا أولى بالكفر والضلال لأنه صرف للمخلوق من أنواع العبادة ما لا يستحقه إلا الخالق. وهذا من قياس الأولى يعني إذا كان جنس ما احتجوا به كفر فبطريق الأولى هذا. فهذا رد عليهم من نفس ما احتجوا به، وإلا فالأدلة في ذلك معلومة (سبحان الله ما أعظم شأنه كذلك يطبع الله على قلوب الذين لا يعلمون) كهذا الطبع على قلب هذا الجاهل كيف يتصور أن من رفع رجلاً إلى رتبة رجل فهو كافر وإذا رفع رجلاً في رتبة جبار السماوات والأرض لا يكفر؟! ¶ (ويقال أيضاً) هذا جوابٌ رابع للشبهة السابقة في قوله: إن الذين نزل فيهم القرآن لا يشهدون أن لا إله إلا الله ... إلخ. (الذين حرقهم علي بن أبي طالب رضي الله عنه بالنار) وهم من الشيعة",
            "page": "97",
            "part": "1",
            "seal": "1DD6C132"
        },
        {
            "id": "94",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ ـــــــــــــــــــــــــــــ ¶ الغالية من أصحاب علي، زادوا في محبته وتعدَّو الحد، وذلك بدسيسة ناس من أصحابه منافقين دسُّوها ليفسدوا على الناس دينهم أتباع عبد الله بن سبأ؛ ادعى الإسلام وأراد أن يفتكِ بأهل الإسلام ويُدخلهم في الشرك –تعدَّوا الحد في محبة علي وتعظيمه حتى ادعوا فيه الإلهية (كلهم يدعون الإسلام) ويعلمون أعمال الإسلام (وهم من أصحاب علي رضي الله عنه، وتعلموا العلم من الصحابة، ولكن) ظهرت منهم المقالة الردية (اعتقدوا في علي) الإِعتقاد الباطل؛ اعتقدوا فيه السرِّ- يعني الألوهية (مثل الاعتقاد في يوسف وشمسان وأمثالهما) كعبد القادر والعيدروس؛ كاعتقاد أهل زماننا في غيرهم. فلما رأى ذلك منهم عليٌ رضي الله عنه خَدَّ لهم أخاديد عند باب كِندة، واضرم فيها النيران وقذفهم فيها من أجل مقالتهم فيه، وقال: ¶ لما رأيتُ الأمرَ أمراً منكراً ... أجَّجت ناري ودعوتُ قنبراً ¶ فهذا الأمر من علي رضي الله عنه وافقه عليه جميع الصحابة، ورأوا أنهم مرتدون وأن قتلهم حق، وابن عباس كغيره في ذلك إلا أنه قال: لو قتلتم بالسيف. وقال: يعذَّب بالنار إلا ربُّ النار. وعلي رضي الله عنه فعلُه مزيدُ اجتهادٍ منه؛ رأى تحريقَهم لغلظ كفرهم كما حرَّق أبو بكر بعض المرتدين. ¶ (فكيف أجمع الصحابة على قتلهم وكفرهم؟ أتظنون أن الصحابة يكفرون المسلمين؟ أتظنون أن الاعتقاد في تاج وأمثاله لا يضر والاعتقاد في علي بن أبي طالب يكفر؟) فحينئذٍ إذا تحققت وعلمت أن هذا صدر",
            "page": "98",
            "part": "1",
            "seal": "D8A92B6F"
        },
        {
            "id": "95",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ ـــــــــــــــــــــــــــــ ¶ من علي على وقت الصحابة فيلزم أهل هذه الشبهة أحد ثلاثة أمور: ¶ إما أن يقولوا إن الصحابة غلطوا وأخطؤوا وكفَّروا المسلمين، وقتلوا من لا يستحق الكفر والقتل وهم على ضلالة. وهم لا يقولون ذلك لوضوحه في السير والتأريخ. وإن قالوه في الصحابة فهو كافٍ في الرد عليهم؛ لأنهم صاروا من الخوارج الذين يكفِّرون الصحابة ويسبوهم، أو يقولن حاشاهم من تكفير المسلمين ومن قصد ظلمهم أو الاجتماع على غلط. ¶ وإما أن يقولوا إن الاعتقاد في تاج وأمثاله والتوسُّل بالصالحين وسؤالهم قضاءَ الحاجات وتفريج الكربات وإغاثة اللهفان لا يضر والاعتقاد في علي بن أبي طالب يكفَّر، وهم لا يقولون ذلك، فإن قالوا إنه لا يكفر كفى أنه كفر وشرك، وظهر عظيم جهلهم لفضل علي على هؤلاء بما لا نسبة فيه. فلو كان مسامحة في دعوة غير الله أو يكون أسهل لكانت دعوة علي. ¶ فحينئذٍ يلزم الأمر الثالث، وهو أن يذعنوا ويسلمون أن مَن تعلَّق على غير الله بأي نوع من أنواع العبادة فهو كافر خارج من الملة مرتد، أغلظُ كفراً ممن ليس معه هذه الأعمال، وأن إقراره بالشهادتين والصلاة والزكاة ونحو ذلك فرق غير مؤثر وغير نافع، فظهر بذلك أنهم ضُلاَّل في تشبيههم وترويجهم؛ فإن الغالية في علي ما اعتقدوا فيه إلا مثل الاعتقاد في تاج وأمثاله من هذه الأصنام. وإن قالوا: ليس من الغلو ففي باب أول الكتاب ما يبين أنه",
            "page": "99",
            "part": "1",
            "seal": "D71C19D0"
        },
        {
            "id": "96",
            "nass": "ويقال أيضاً: بنو عبيد القداح الذين ملكوا المغرب ومصر في زمان بني العباس كلهم يشهدون أن لا إله إلا الله وأن محمداً رسول الله، ويدعون الإسلام ويصلون الجمعة والجماعة، فلما أظهروا مخالفة الشريعة في أشياء دون ما نحن فيه أجمع العلماء على كفرهم وقتالهم وأن بلادهم بلاد حرب، وغزاهم المسلمون حتى استنقذوا ما بأيديهم من بلدان المسلمين. ¶ ـــــــــــــــــــــــــــــ ¶ من الغلو بعبادة المخلوق مع الله. ¶ (ويقال أيضاً) هذا جواب خامس للشبهة السابقة (بنو عبيد القداح) الذين ادَّعَوا أنهم فاطميون وساعدهم على ذلك من ساعدهم وهم أدعياء ليسوا بفاطميين –أبوهم وقصة تزوّجه المرأة وتأريخهم معروف1 (الذين ملكوا المغرب ومصر في زمان بني العباس) وطالت لهم يَدٌ أيضاً على الحرمين؛ ملوكهم يُسمًّون الحاكميين؛ الحاكم فلان والحاكم فلان (كلهم يشهدون أن لا إله إلا الله وأن محمداً رسول الله ويدعون الإسلام ويصلون الجمعة والجماعة) وينصبون القضاة والمفتين (فلما أظهروا مخالفة الشريعة في أشياء دون ما نحن فيه) كاستحلال بعض المحرمات مثل تجويزهم الجمع بين الأختين (أجمع العلماء) في وقتهم (على كفرهم وقتالهم) ولا جعلوا الشهادتين والصلاة والزكاة والجمعة والجماعة فرقاً مؤثراً، بل رأوه لاغي ¶ __________ ¶ 1 وهؤلاء بنو عبيد القداح ما زالت علماء الأمة المأمونون علماً وديناً يقدحون في نسبهم ودينهم، ويذكرون أنهم من أولاد المجوس أو اليهود (مجموع الفتاوى ج35 ص 131، 128- 135) .",
            "page": "100",
            "part": "1",
            "seal": "F6E2CEBE"
        },
        {
            "id": "97",
            "nass": "ويقال أيضاً: إذا كان الأولون لم يكفروا إلا أنهم جمعوا بين الشرك وتكذيب الرسول والقرآن وإنكار البعث وغير ذلك فما معنى الباب الذي ذكر العلماء في كل مذهب (باب حكم المرتد) وهو المسلم الذي يكفر بعد إسلامه؟ ثم ذكروا أنواعاً كثيرة، كلُّ نوع منها يكفِّر ويُحِلّ دم الرجل وماله، حتى إنهم ذكروا أشياء يسيرة عند مَن فعلها مثل كلمة يقولها بلسانه دون قلبه أو كلمة يذكرها على وجه المزح واللعب. ¶ ـــــــــــــــــــــــــــــ ¶ وذلك أنه وُجِدُ مُكفِّر فلم ينفعهم ما هم فيه (و) أجمعوا في وقتهم على (أن بلادهم بلاد حرب) وأن جهادهم أفضل جهاد. ¶ (وغزاهم المسلمون حتى استنقذوا ما بأيديهم من بلدان المسلمين) وصنف ابن الجوزي كتاباً سمَّاه: النصر على مصر. فكيف بما نحن فيه من التظاهر بدين الإسلام مع نقض أساس الملة بعبادة غير الله؟ ¶ ولا فرق بين من يكون كفره عناداً أو جهلاً؛ الكفر منه عناد ومنه جهل. وليس من شرط قيام الحجة على الكافر أن يفهمها، بل من أقيمت عليه الحجة مثل ما يفهمها مثله فهو كافر سواء فهمها أو لم يفهمها، ولو كان فهمُها شرطاً لما كان الكفر إلا قسماً واحداً وهو كفر الجحود؛ بل الكفر أنواع، منها الجهل وغيره، المقصود أن العلماء أجمعوا على قتالهم وكفرهم والأمة لا تجتمع على ضلالة. ¶ وبذلك عرفت انكشاف هذه الشبهة؛ وهو أن النطق بالشهادتين لا يكفي مع ما انظمَّ إليه من فعل الطاعات إذا وُجِد أحد المكفِّرات. ¶ (ويقال أيضاً) هذا جواب سادس على الشبهة السابقة (إذا كان",
            "page": "101",
            "part": "1",
            "seal": "277C6D6F"
        },
        {
            "id": "98",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ ـــــــــــــــــــــــــــــ ¶ الأولون لم يكفروا إلا أنهم جمعوا بين الشرك وتكذيب الرسول والقرآن) يعني وتكذيبه (وإنكار البعث وغير ذلك فما معنى الباب الذي ذكر العلماء في كل مذهب) المذاهب الأربعة وغيرها (باب حكم المرتد) وعرَّفوه بتعاريف (وهو المسلم الذي يكفر بعد إسلامه) فهذا المذكور في هذا الباب إجماعٌ منهم أنه يخرج من الملة، ولو معه الشهادتان، لأجل اعتقادٍ واحد أو عمل واحد أو قول واحد يكفي بإجماع أهل العلم لا يختلفون فيه، وأنه ليس المرتد الذي يخرج عن الإسلام بالمرة، بل هو قسم والقسم الآخر هو ما تقدم (ثم ذكروا أنواعاً كثيرة) ومثَّلوا له أمثلة (كل نوع منها يكفر ويحل دم الرجل وماله) وقالوا: من قال كذا أو اعتقد كذا فهو كافر، وأنه لا ينفعه جميع ما عمل به (حتى إنهم ذكروا أشياء يسيرة عند من فعلها مثل كلمة يقولها بلسانه دون قلبه أو كلمة يقولها على وجه المزح واللعب) حتى إن بعض أهل المذاهب يكفرون من صغَّر اسم المسجد أو المصحف. ¶ وما ذكروه وعرفوه هو في الجملة: يُوجد أشياء يكون بها الإنسان مرتداً ولو نطق بالشهادتين وصلى، بل ولو أضاف إلى ذلك ترك المحرمات وأتى بمكفِّرٍ هدم جميع ما معه الإسلام؛ فإن وجود المكفرات التي يصير بها الرجل مرتداً كثيرة لا تحصر. ¶ والواحد من أسباب الردة كونه يجعل له واحداً من حق رب",
            "page": "102",
            "part": "1",
            "seal": "D100D7E0"
        },
        {
            "id": "99",
            "nass": "ويقال أيضاً: الذين قال الله فيهم: {يَحْلِفُونَ بِاللَّهِ مَا قَالُوا وَلَقَدْ قَالُوا كَلِمَةَ الْكُفْرِ وَكَفَرُوا بَعْدَ إِسْلامِهِمْ} أما سمعت الله كفرهم بكلمة مع كونهم في زمن رسول الله صلى الله عليه وسلم ويجاهدون معه ويصلون ويزكون ويحجون ويوحدون؟ ¶ وكذلك الذين قال الله فيهم: {قُلْ أَبِاللَّهِ وَآيَاتِهِ وَرَسُولِهِ كُنْتُمْ تَسْتَهْزِئُونَ لا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ} . ¶ ـــــــــــــــــــــــــــــ ¶ العالمين كافٍ في كفره، وكونه اتخذ إلهاً ولو ليس من كل وجه، بل يكفي كونه جعله يصلح لحق رب العالمين؛ فلهوب من شرط المرتد أن يجمع بين أطراف الردة، أو يجمع الشركيات، أو أن رب العالمين ومعبوده واحد في جميع ما يستحق. ¶ وبهذا تنكشف شبهته؛ وهو أنه ولو نطق بالشهادتين وصلى وصام فإنه يصير به مرتداً ويصير أسوأ حالاً ممن لم يكن معه أصل الإسلام عند جميع العلماء. ¶ والصحيح من قولي العلماء أن كفار هذه الأزمان مرتدون؛ فكونهم ينطقون بلا إله إلا الله صباحاً ومساءً وينقضونها صباحاً ومساءً، فلا إله إلا الله يدخل بها في الإسلام في الجملة. والقول الثاني أنهم كفار أصليون؛ فإنهم لم يوحِّدوا في يوم من الأيام حتى يُحكَم بإسلامهم. ¶ (ويقال أيضاً) هذا جواب سابع عن شبهتهم السابقة. والأجوبة السابقة ظاهرة لك في كشف تلك الشبهة (الذين قال الله فيهم:",
            "page": "103",
            "part": "1",
            "seal": "C6551C82"
        },
        {
            "id": "100",
            "nass": "فهؤلاء الذين صرَّح الله أنهم كفروا بعد إيمانهم وهم مع رسول الله صلى الله عليه وسلم في غزوة تبوك قالوا كلمة ذكروا أنهم قالوها على وجه المزح. ¶ فتأمَّل هذه الشبهة، وهي قولهم: تكفِّرون من المسلمين أناساً يشهدون أن لا إله إلا الله ويصلون؛ ويصومون ثم تأمل جوابها؛ فإنه من أنفع ما في هذه الأوراق. ¶ ـــــــــــــــــــــــــــــ ¶ {يَحْلِفُونَ بِاللَّهِ مَا قَالُوا وَلَقَدْ قَالُوا كَلِمَةَ الْكُفْرِ وَكَفَرُوا بَعْدَ إِسْلامِهِمْ} 1 أما سمعت الله كفَّرهم بكلمة مع كونهم في زمن رسول الله صلى الله عليه وسلم ويجاهدون معه ويصلون ويزكون ويحجون ويوحدون) وينطقون بالشهادتين، ويدينون دين المسلمين في الظاهر، فكيف بمن جعل الأنداد مُعاذَه وملاذه وملجأه في الرغبات، كما هو الوقع من القبوريين والعياذ بالله، فلسانه يقول لا إله إلا الله وعمله يقول لا إله إلا فلان (وكذلك الذين قال الله فيهم: {أَبِاللَّهِ وَآيَاتِهِ وَرَسُولِهِ كُنْتُمْ تَسْتَهْزِئُونَ لا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ} 2 فهؤلاء الذين صرح الله أنهم كفروا بعد إيمانهم وهم مع رسول الله صلى الله عليه وسلم في غزوة تبوك قالوا كلمة ذكروا أنهم قالوها على وجه المزح) كفروا بسبب كلمة واحدة، وهم يعملون الأعمال الشرعية ويعملون أعمال المسلمين، فصاروا بها كفاراً بعد إيمانهم؛ لمَّا صدر منهم شيء واحد صاروا كفار مرتدين. فبهذا تنكشف شبهة ¶ __________ ¶ 1سورة التوبة، الآية: 74. ¶ 2 سورة التوبة، الآيتان: 65، 66.",
            "page": "104",
            "part": "1",
            "seal": "F6C6A86C"
        },
        {
            "id": "101",
            "nass": "ومن الدليل على ذلك أيضاً ما حكى الله تعالى عن بني إسرائيل مع إسلامهم وعلمهم وصلاحهم أنهم قالوا لموسى: {اجْعَلْ لَنَا إِلَهاً كَمَا لَهُمْ آلِهَةٌ} وقول أناس من الصحابة: \"اجعل لنا ذات أنواط\" فحلف رسول الله صلى الله عليه وسلم أن هذا مثل قول بني إسرائيل لموسى: {اجْعَلْ لَنَا إِلَهاً} . ¶ ـــــــــــــــــــــــــــــ ¶ المشبِّه بهذه الشبهة. ¶ (فتأمل هذه الشبهة وهي قولهم: تكفِّرون من المسلمين أناساً يشهدون أن لا إله إلا الله ويصلون ويصومون، ثم تأمل جوابها) يعني ما ذكره المصنف عليها من الأجوبة (فإنه من أنفع ما في هذه الأوراق) فإنه من أنفع ما ذكره المصنف في هذا المؤلف؛ وذلك لأنها شبهة قد تروج على مَن لا يعرف ولا يفهم فيظن أن ما ذكره المشبه فروقاً مؤثرة؛ وبما ذكره المؤلف رحمه الله يتبين لك أنها فروق غير مؤثرة فإن أهل العلم مجمعون على أن هذه فروق لا تؤثر. ¶ (ومن الدليل على ذلك أيضاً) هذا زيادة على الأجوبة السبعة السابقة في كشف شبهته وهي قوله: (تكفرون من المسلمين أناساً يشهدون أن لا إله إلا الله ... إلخ) (ما حكى الله تعالى عن بني إسرائيل مع إسلامهم وعلمهم وصلاحهم) والمراد بعلمهم بالنسبة إلى غيرهم في زمنهم؛ يعني أتباع موسى ويقتبسون من علمه ومما جاء به، ولا ينافي ذلك قوله: {إِنَّكُمْ قَوْمٌ تَجْهَلُونَ} فإنه دالٌ على أن صدورَ ذلك منهم عن جهل أنهم قالوا لموسى: {اجْعَلْ لَنَا إِلَهاً كَمَا لَهُمْ آلِهَةٌ} كأنه أعجب مَن أعجبه منهم واستحسنوه فقال",
            "page": "105",
            "part": "1",
            "seal": "8994E5B6"
        },
        {
            "id": "102",
            "nass": "ولكن للمشركين شبهة يدلون بها عند هذه القصة وهي أنهم يقولون إن بني إسرائيل لم يكفروا بذلك وكذلك الذين قالوا للنبي صلى الله عليه وسلم اجعل لنا ذات أنواط لم يكفروا. ¶ فالجواب أن نقول إن بني إسرائيل لم يفعلوا وكذلك الذين سألوا النبي صلى الله عليه وسلم لم يفعلوا، ولا خلاف أن بني إسرائيل لو فعلوا ذلك لكفروا، وكذلك لا خلاف أن الذين نهاهم النبي صلى الله عليه وسلم لو لم يطيعوه واتخذوا ذات أنواط بعد نهيه لكفروا. وهذا هو المطلوب. ¶ ـــــــــــــــــــــــــــــ ¶ موسى مُنكِراً عليهم {إِنَّكُمْ قَوْمٌ تَجْهَلُونَ} 1. ¶ (وقول أناس من الصحابة) لما مروا بقوم يعلِّقون أسلحتهم على شجرة ويسمونها بهذا الاسم (اجعل لنا ذات أنواط) 2فأنكر عليهم النبي صلى الله عليه وسلم وغلظ هذا الإنكار بأنواع التغليظ (فحلف رسول الله صلى الله عليه وسلم أن هذا مثل قول بني إسرائيل {اجْعَلْ لَنَا إِلَهاً} ) الآيات. ¶ (ولكن للمشركين) عند كشف شبهتهم السابقة (شبهة يدلون بها عند هذه القصة) يشبِّهون ويمانعون في كون ذلك دليلاً، قالوا: ¶ (وهي أنهم يقولون إن بني إسرائيل لم يكفروا بذلك وكذلك الذين قالوا للنبي صلى الله عليه وسلم اجعل لنا ذات أنواط لم يكفروا. ¶ __________ ¶ 1 سورة الأعراف، الآية: 138. ¶ 2 ولفظه: عن أبي واقد الليثي رضي الله عنه قال: \"خرجنا مع رسول الله صلى الله عليه وسلم ونحن حُدثاءُ عهدٍ بكفر، وللمشركين سِدرة يعكفون عندها وينوطون بها أسلحتهم يقال لها ذات أنواط، فمررنا بسدرة فقلنا: يا رسول الله، اجعل لنا ذات أنواط كما لهم ذات أنواط فقال رسول الله صلى الله عليه وسلم: \"الله أكبر، إنها السنن، قلتم والذي نفسي بيده كما قالت بنو إسرائيل لموسى اجعل لنا إلهاً كما لهم آلهة، فقال: إنكم قوم تجهلون. لتركَبُنَّ سنن من كان قبلكم\" رواه الترمذي وصححه. =",
            "page": "106",
            "part": "1",
            "seal": "BD5432BE"
        },
        {
            "id": "103",
            "nass": "ولكن هذه القصة تفيد أن المسلم بل العالم قد يقع في أنواع من الشرك لا يدري عنها؛ فتفيد التعلُّم والتحرُّز، ومعرفة أن قول الجاهل: التوحيد فهمناه. أن هذا من أكبر الجهل ومكائد الشيطان. ¶ وتفيد أيضاً أن المسلم المجتهد إذا تكلم بكلام كفر وهو لا يدري فَنُبِّه على ذلك وتاب من ساعته أنه لا يكفر كما فعل بنو إسرائيل والذين سألوا النبي صلى الله عليه وسلم. ¶ وتفيد أيضاً أنه لو لم يكفر فإنه يغلظ عليه الكلام تغليظاًَ شديداً كما فعل رسول الله صلى الله عليه وسلم. ¶ ـــــــــــــــــــــــــــــ ¶ فلا يصلح احتجاجكم بالقصتين علينا فإنكم احتججتم بقصتين على تكفيرنا وهم لم يكفروا بذلك. ¶ (فالجواب أن نقول إن بني إسرائيل لم يفعلوا) فعدمُ كفرهم لا من قصور أن يكون كفراً (وكذلك الذين سألوا النبي صلى الله عليه وسلم لم يفعلوا) بل استحسنوا شيئاً وطلبوه؛ لو عكفوا على القبور وكذلك لو اتخذوا إلهاً لكفوا؛ هذا لا ينازع فيه أحد ولا ينفع اتباع الرسول والأعمال الأُخَر. فعدم كفرهم ليس من قصور العمل عن أن يصل إلى التكفير. يعني أن وجه أحتجاجنا هو بتقدير الفعل؛ لو صدر لكان كفراً، فكان احتجاجاً في محله ولكنهم لم يفعلوا وإلا لو فعلوه لكان كفراً. فسلم لنا الاحتجاج بالقصتين عليكم. ¶ (ولكن هذه القصة) قصة بني إسرائيل وقصة الذين سألوا النبي صلى الله عليه وسلم (تفيد أن المسلم بل العالم قد يقع في أنواع من الشرك لا يدري",
            "page": "107",
            "part": "1",
            "seal": "4719C3B9"
        },
        {
            "id": "104",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ ـــــــــــــــــــــــــــــ ¶ عنها) إذا كان السائل في القصة مع نبي وهو موسى وهم أوسع علماً منه، والسائل في القصة الثانية مع نبي وهم أعلم وأقدم فضيلة، استحسنوا ذلك ظناً منهم أن الله يحبه وأنه من العبادات التي يُتقرَّب بها إلى الله، فكيف بمن دونهم؟ (فتفيد التعلم) تعلم أسباب النجاة فإنه لا نجاة إلا بالعلم ومعرفة الضد والشر لغيره؛ يعرف الشرك وأقسامه ووسائله وذرائعه ليسلم من الوقوع فيه كما قال تعالى: {وَنَبْلُوكُمْ بِالشَّرِّ وَالْخَيْرِ فِتْنَةً} وقال حذيفة رضي الله عنه: \"كان أصحاب رسول الله صلى الله عليه وسلم يسألونه عن الخير وكنت أسأله عن الشر مخافة أن يدركني\". ¶ تعلمنا الشرَّ لا للشرِّ لكن لتوقِّيه ... من لا يعرف الشر يقع فيه ¶ (والتحرز) يعني اتهام العمل أن يكون داخله شيء من الشرك؛ بل يجعل على باله هل أخلص قبل دخوله فيه، وتفقد النفس ولحظاتك فيمن هي (ومعرفة أن قول الجاهل التوحيد فهمناه أن هذا من أكبر الجهل ومكائد الشيطان) وهذه الكلمة قد صدرت من بعض الطلبة لما كثر التدريس في التوحيد متنه أو كتب نحوه سئموا وأرادوا القراءة في كتب أخرى. وقيل إنه من المرسلين؛ فنقم عليه المصنف في هذا القول؛ يعني أنك ما فهمته حتى الآن؛ فقال الشيخ رحمه الله ذلك لينبههم. ففي هذه القصة الرد عليهم فإن هؤلاء أهل علم وصدر منهم ما صدر. فلا يزهد في التوحيد فإن بالزهد فيه يقع في ضده، وما هلك من هلك ممن يدعي الإسلام إلا بعدم إعطائه",
            "page": "108",
            "part": "1",
            "seal": "CA9D803A"
        },
        {
            "id": "105",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ ـــــــــــــــــــــــــــــ ¶ حقه ومعرفته حق المعرفة وظنوا أنه يكفي الاسم والشهادتان ولم ينظروا ما ينافيه وما ينافي كماله هل هو موجود أو مفقود؟ وهذا كله من عدم التحرز والمعرفة ألفاظ التوحيد لفظة لفظة. من الذي عرف التوحيد كل المعرفة؟ أصله ولله الحمد معروف لكنْ له أقسامٌ وفروع وشعب، وضده الشرك له فروع. ¶ ومما يذكر عن المؤلف أنه يوماً قال: يذكر البارحة أنه وُجِد رجل على أمه يجامعها، فاستعظم المحضر ذلك وضجوا منه، رأوا أنه منكر كبير، وهو كبير. ثم قال مرة أخرى إن واحداً أصيب بمرض شديد فقيل له: اذبح \"دييك\" لفلان –وليّ- فلم يستعظموه. ثم بين لهم أن الأول فاحشة يبقى معها التوحيد والآخر ينافي التوحيد كله، وهذا لم يستعظموه مثل هذا! وهذا هو الواقع من أكثر الناس فإن النفوس تستبشع أشياء أعظم من استبشاعها ما هو أمر التوحيد. ¶ (وتفيد أيضاً أن المسلم المجتهد إذا تكلم بكلام كفر وهو لا يدري فنبه على ذلك وتاب من ساعته أنه لا يكفر) فإن من الأشياء ما قد يخفى ويكون مجتهداً وبعد ما يُبيَّن له يرجع كما فعل بنو إسرائيل والذين سألوا النبي صلى الله عليه وسلم. ¶ (وتفيد أيضاً أنه لو لم يكفر فإنه يغلظ عليه الكلام تغليظاًَ شديداً كما فعل رسول الله صلى الله عليه وسلم) في إنكاره على أولئك في قولهم اجعل لنا ذات أنواط كما لهم ذات أنواط كما تقدم.",
            "page": "109",
            "part": "1",
            "seal": "74516266"
        },
        {
            "id": "106",
            "nass": "الشبهة العاشرة: من قال لاإله إلا الله يكفر ولايقتل ولو فعل ما فعل واستدلوا بأحاديث ¶ ... ¶ ولهم شبهة أخرى: يقولون إن النبي صلى الله عليه وسلم أنكر على أسامة قتل من قال لا إله إلا الله وقال: \"أقتلته بعد ما قال لا إله إلا الله\" وكذلك قوله: \"أُمرتُ أن أقاتل الناس حتى يقولوا لا إله إلا الله\" وأحاديث أُخَر في الكفِّ عمن قالها. ¶ ومراد هؤلاء الجهلة أن من قال لا إله إلا الله لا يُكفر ولا يقتل ولو فعل ما فعل. ¶ ـــــــــــــــــــــــــــــ ¶ (ولهم شبهة أخرى: يقولون إن النبي صلى الله عليه وسلم أنكر على أسامة قتل من قال لا إله إلا الله وقال: \"أقتلته بعد ما قال لا إله إلا الله\" وكذلك قوله صلى الله عليه وسلم: \" أمرت أن أقاتل الناس حتى يقولوا لا إله إلا الله\" وأحاديث أخر في الكف عمن قالها) 1. ¶ (ومراد هؤلاء الجهلة) من إيراد هذه الأحاديث والتشبيه بها (أن من قال لا إله إلا الله لا يكفر ولا يقتل ولو فعل ما فعل!) يعني أن النطق بها كافٍ في إسلام العبد. ومرادهم أنكم معشر الموحدين تكفِّرون من يشهد أن لا إله إلا الله ... إلخ. وهذا من عظيم جهلهم وعمايِتهم؛ يرون أن الدين رسومٌ فقط، ما دَرَوا أن لها أرواحاً ومعانيَ؛ لها معاني هي المرادة، الألفاظ قوالبُ جثة والمعاني روح. ويأتيك كشفها ومراد النبي صلى الله عليه وسلم من هذه الأحاديث وأنه لا كما ظنوا وزعموا. ¶ __________ ¶ 1 منها: \"أمرت أن أقاتل الناس حتى يقولوا لا إله إلا الله وأن محمداً رسول الله، فإذا شهدوا أن لا إله إلا الله وأن محمداً رسول الله، واستقبلوا قبلتنا، وأكلوا ذبيحتنا، وصلوا صلاتنا؛ حُرِّمت علينا دماؤهم وأموالهم إلا بحقها\" أخرجه البخاري (ك/ 417 في الصلاة) .",
            "page": "110",
            "part": "1",
            "seal": "7C27E7A8"
        },
        {
            "id": "107",
            "nass": "فيقال لهؤلاء المشركين الجهَّال: معلوم أن رسول الله صلى الله عليه وسلم قاتل اليهود وسباهم وهم يقولون لا إله إلا الله. ¶ وأن أصحاب رسول الله صلى الله عليه وسلم قاتلوا بني حنيفة وهم يشهدون أن لا إله إلا الله وأن محمداً رسول الله ويصلون ويدعون الإسلام. ¶ وكذلك الذين حرَّقهم علي بن أبي طالب رضي الله عنه. ¶ ـــــــــــــــــــــــــــــ ¶ (فيقال لهؤلاء المشركين الجهال) في الجواب عن ذلك (معلوم أن رسول الله صلى الله عليه وسلم قاتل اليهود) في عدة مواطن (وسباهم) أخذ نساءهم مماليكَ وعبيدَ كالصنيع بسائر الكفار (وهم يقولون لا إله إلا الله) فلا منع قولُ لا إله إلا الله من قتالهم وسبيهم؛ فدل على أن مجرد قول لا إله إلا الله لا يمنع من التكفير، بل يقولها ناس كثير ويكونون كفاراًَ: إما لعدم العلم بها، أو العمل بها، أو وجود ما ينافيها. فلابد مع النطق بها من أشياء أخر؛ أكبرها معرفة معناها والعمل به. ¶ (وأن أصحاب رسول الله صلى الله عليه وسلم قاتلوا بني حنيفة وهم يشهدون أن لا إله إلا الله وأن محمداً رسول الله ويصلون ويدعون الإسلام) ومع ذلك قاتلوهم، وسبوا حريمهم وذراريهم، مع قولهم لا إله إلا الله ... إلخ، لأجل مُكِّفراتٍ أُخَر. ¶ (وكذلك الذين حرَّقهم علي بن أبي طالب رضي الله عنه) مع صلاتهم وادعائهم الإسلام، وهم من أصحاب علي رضي الله عنه، ولكن وقع منهم الغلوُ في علي وتجاوُز الحد في تعظيمه حتى اعدوا",
            "page": "111",
            "part": "1",
            "seal": "8ECDF00F"
        },
        {
            "id": "108",
            "nass": "وهؤلاء الجهلة مقرون أن من أنكر البعث كفر وقُتل ولو قال لا إله إلا الله، وأن من جحد شيئاً من أركان الإسلام كفر وقتل ولو قالها، فكيف لا تنفعه إذا جحد شيئاً من الفروع وتنفعه إذا جحد التوحيد الذي هو أصل دين الرسل ورأسه؟! ¶ ـــــــــــــــــــــــــــــ ¶ فيه الإلهية. فإنه ليس المراد اللفظ بل اللفظُ وإقرارٌ وعملٌ؛ فإن حصل فهو مع لا إله إلا الله وإلا فإنه ما جاء إلا بلفظِها فقط؛ وروحُها وحقيقتها مفقود. فلا إله إلا الله ينقضها أشياء ليست هي من ذاتها؛ مما ينفي لا إله إلا الله مسبةُ الرسول، ورميُ أزواجه بالإفك. كلُ واحدٍ منها ينقض هذه الكلمة العظيمة فكيف بنفيها نفسها من عبادة غير الله وجعل الأوثان قبلة قلب صاحبها؟! بل هذا أسوأ حالاً ممن يمتنع عن النطق بها؛ لأنه يُؤخذ بأنه دخل الإسلام ثم ما يوجد منه يفيد أنه انتكس عما تسمَّى به؛ فيكون مرتداً، والمرتد أعظم حكماً من الكافر الأصلي: منها أن مالَه فيء؛ إلى آخر أحكام المرتدين؛ بخلاف اليهودي والنصراني والمجوسي فإنهم يتوارثون بينهم. هذا من تغليظ كفره لأنه عرف ثم أنكر وأبصر ثم عمي فصار أغلظ ممن لم يقر أصلاً. ¶ (وهؤلاء الجهلة) المشركون (مقرون أن من أنكر البعث كفر وقتل ولو قال لا إله إلا الله) ولم تنفعه الشهادتان (و) هم مقرون أيضاً (أن من جحد شيئاً من أركان الإسلام) كوجوب الصلاة أو وجوب الصيام (كفر وقتل ولو قالها، فكيف لا تنفعه إذا جحد شيئاً من الفروع وتنفعه إذا جحد التوحيد الذي هو أصل دين الرسل ورأسه؟!)",
            "page": "112",
            "part": "1",
            "seal": "4B07E3DD"
        },
        {
            "id": "109",
            "nass": "ولكن أعداء الله ما فهموا معنى الأحاديث. ¶ فأما حديث أسامة فإنه قتل رجلاً ادَّعى الإسلام؛ بسبب أنه ظن أنه ما ادَّعاه إلا خوفاً على دمه وماله، والرجل إذا أظهر الإسلام وجب الكفُّ عنه حتى يتبين منه ما يخالف ذلك. وأنزل الله في ذلك: {يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا ضَرَبْتُمْ فِي سَبِيلِ اللَّهِ فَتَبَيَّنُوا} أي: فتثبَّتوا فالآية تدل على أنه يجب الكف عنه والتثبُّت، فإن تبين منه بعد ذلك ما يخالف الإسلام قتل لقوله تعالى: {فَتَبَيَّنُوا} ولو كان لا يقتل إذا قالها لم يكن للتثبُّت معنى. وكذلك الحديث ¶ ـــــــــــــــــــــــــــــ ¶ (ولكن أعداء الله ما فهموا معنى الأحاديث) ولا حاموا حولها وعشا على أبصارهم التقليدُ الأعمى والجمود وإحسان الظن بأناس أعرضوا كل الإعراض عن التوحيد، وقلّدوا من ظن أن قول لا إله إلا الله في هذه الأحاديث كافٍ مع الجهل بمدلول لا إله إلا الله. والإنسان إذا أراد أن يطالع في كلام الفقهاء فإنه يجد أن الإنسان إذا أتى بمكفِّرٍ قولي أو اعتقادي فإنه يكفر ولا ينفعه جميع ما تسمَّى به وعمله. والمشركون في هذه الأزمان زعموا أنه لا يكفر إلا من تعلَّق عليها وزعم أنها تستقل بجلب المنافع ودفع المضارّ. وهذا من كبير جهلهم، وهذا بعينه دينُ المشركين الذين ما أُنزِلت جميع الكتب ولا أُرسِلت الرسل إلا لردِّه وإبطاله؛ فإن المشركين الأولين قلَّ منهم من يزعم أن من يلجأ إليه يستقل بجلب المنافع ودفع المضار. ¶ (فأما حديث أسامة) يعني وقصته حين قتل الرجل الذي قال",
            "page": "113",
            "part": "1",
            "seal": "DC34EB2C"
        },
        {
            "id": "110",
            "nass": "الآخر وأمثاله معناه ما ذكرناه أنَّ مَن أظهر الإسلام والتوحيد وجب الكف عنه إلى أن يتبين منه ما يُناقِض ذلك. ¶ ـــــــــــــــــــــــــــــ ¶ لا إله إلا الله (فإنه قتل رجلاً ادعى الإسلام بسبب أنه ظن أنه ما ادعاه إلا خوفاً على دمه وماله، والرجل إذا أظهر الإسلام وجب الكف عنه حتى يتبين منه ما يخالف ذلك) يعني والحكم الشرعي أنه لا يُقتَل ويجب الكف عنه ما دام في حالةٍ يحتمل أن يكون صادقاً ويحتمل أن يكون كاذباً حتى يتبين منه ما يخالف ذلك (وأنزل الله في ذلك: {يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا ضَرَبْتُمْ فِي سَبِيلِ اللَّهِ فَتَبَيَّنُوا} 1 أي: فتثبَّتوا. فالآية تدل على أنه يجب الكف عنه والتثبت) وهو التأني والنظر إلى ما يصير إليه آخر الأمر (فإن تبين منه بعد ذلك ما يخالف الإسلام قتل لقوله {فَتَبَيَّنُوا} ولو كان لا يقتل إذا قالها لم يكن للتثبت معنى) وليس المراد أنه يكف عنه مطلقاً. الناطق بالإسلام إن قامت القرائن أنه إنما قال ذلك ليسلم من القتل فإنها تدوم عصمته حتى يتبين منه ما يخالف ذلك، فإن تبين منه ما يخالف ذلك قُتل. ¶ (وكذلك الحديث الآخر) \"أمرت أن أقاتل الناس\" (وأمثاله معناه ما ذكرناه) ما ذكره المصنف (أن من أظهر الإسلام والتوحيد ¶ __________ ¶ 1 سورة النساء، الآية: 94. ¶ الكفار زمن النبي صلى الله عليه وسلم أحد رجلين: رجل يقول لا إله إلا الله مُوقن مخلص، ومنافق. ¶ وأما غيرهم فيأبون أن يقولوها؛ قال تعالى: {إِنَّهُمْ كَانُوا إِذَا قِيلَ لَهُمْ لا إِلَهَ إِلَّا اللَّهُ يَسْتَكْبِرُونَ وَيَقُولُونَ أَإِنَّا لَتَارِكُو آلِهَتِنَا لِشَاعِرٍ مَجْنُونٍ} ويوضِّح ذلك قصة عمِّ الرسول صلى الله عليه وسلم حين قال له: \"يا عم، قل لا إله إلا الله\" الحديث.",
            "page": "114",
            "part": "1",
            "seal": "238300F8"
        },
        {
            "id": "111",
            "nass": "والدليل على هذا أن رسول الله صلى الله عليه وسلم الذي قال: \"أقتلته بعد ما قال لا إله إلا الله؟ \" وقال: \"أمرت أن أقاتل الناس حتى يقولوا ¶ ـــــــــــــــــــــــــــــ ¶ وجب الكف عنه) سواء احتمل الحال أنه متعوِّذٌ حقاً أو يحتمل أنه صادق (إلى أن يتبين منه ما يناقض ذلك) فإن تبين منه ما يناقض ذلك فإنه يُقاتَل حتى يدين بدين الإسلام. ¶ فصار الذي لا يقول لا إله إلا الله أصلاً يُعتبر قولهُ لا إله إلا الله، وإذا قالها وهو قبل يقولها وهو على ما هو عليه من عبادة غير الله فإنه ما غيَّر شيئاً فكأنه قال: أنا على ما أنا عليه قبل وهو قول لا إله إلا الله، فيقال له: أنت تقاتل قبل وأنت تقول لا إله إلا الله، فهو ما خلع ولبس، بل هو على ما هو عليه، وأهل الكتاب أيضاً حتى لو قالوا لا إله إلا الله فإنهم ما غيَّروا شيئاً. ¶ فصار هنا ثلاث صور: ¶ الأولى: أن يُعرف أنه حينما نطق بها عمل بها فهذا لا يقتل. ¶ الثانية: أن يُشّك في حاله، ولو يُظن أنه متعوِّذ فقط، فهذا أيضاً لا يقتل. ¶ الثالثة: أن يقولها ولكن ينقضها، فهذا يقتل لقوله {فَتَبَيَّنُوا} لأنه تبيَّن منه ما يخالف الإسلام، فحلَّ دمهُ ومالهُ. وكذلك إذا كان من قبل يقولها ولا يعمل بها ومتكرِّرٌ منه ذلك فلا لها حكم. ¶ (والدليل على هذا) على أن هذا هو مراد النبي صلى الله عليه وسلم (أن رسول الله صلى الله عليه وسلم الذي قال: \"أقتلته بعد ما قال لا إله إلا الله؟ \" وقال: \"أمرت",
            "page": "115",
            "part": "1",
            "seal": "B4FF4305"
        },
        {
            "id": "112",
            "nass": "لا إله إلا الله\" هو الذي قال في الخوارج: \"أينما لقيِتُمُوهم فاقتلوهم. لئن أدركتُهم لأقتلنَّهم قتل عاد\" مع كونهم من أكثر الناس عبادة وتهليلاً، حتى إن الصحابة يحقرون صلاتهم عندهم، وهم تعلموا العلم من الصحابة، فلم تنفعهم لا إله إلا الله ولا كثرة العبادة ولا ادعاء الإسلام لمَّا ظهر منهم مخالفة الشريعة. ¶ ـــــــــــــــــــــــــــــ ¶ أن أقاتل الناس حتى يقولوا لا إله إلا الله\" هو الذي قال في الخوارج: \"أينما لقيِتُمُوهم فاقتلوهم. لئن أدركتُهم لأقتلنَّهم قتل عاد\"1 مع كونهم من أكثر الناس عبادة وتهليلاً حتى إن الصحابة يحقرون صلاتهم عندهم، وهم تعلموا العلم من الصحابة) فالخوارج يقولون لا إله إلا الله ويزيدون على قول لا إله إلا الله ¶ (فلم تنفعهم لا إله إلا الله ولا كثرة العبادة ولا ادعاء الإسلام لما ظهر منهم مخالفة الشريعة) . ¶ فتبيَّن أن مراد النبي صلى الله عليه وسلم بقوله: \"أقتلته بعد ما قال لا إله إلا الله؟ \" أنه ليس كل من قال لا إله إلا الله لا يكفر ولا يقتل. فقولهم إن من قال لا إله إلا الله لا يكفر ولا يقتل ولو فعل ما فعل، من عظيم جهلهم؛ فكل إنسان ينظر في نصوص الشريعة فإنه موجود كثير ممن يقتل وهو يقول لا إله إلا الله، ومن قال خلاف ذلك فليس من أهل العلم بوجه. ¶ __________ ¶ 1 أخرجه أبو داود في السنة، والنسائي في الزكاة، والإمام أحمد في المسند 3/ 86، 3 140، وأحاديث قتال الخوارج أخرجها البخاري ومسلم وغيرهما. انظر البخاري (ك 88 ب 6، ومسلم رقم 1066) .",
            "page": "116",
            "part": "1",
            "seal": "72BBCF5C"
        },
        {
            "id": "113",
            "nass": "وكذلك ما ذكرناه من قتال اليهود وقتال الصحابة بني حنيفة. وكذلك أراد النبي صلى الله عليه وسلم أن يغزو بني المصطلق لما أخبره رجل أنهم منعوا الزكاة حتى أنزل الله: {يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَأٍ فَتَبَيَّنُوا أَنْ تُصِيبُوا قَوْماً بِجَهَالَةٍ فَتُصْبِحُوا عَلَى مَا فَعَلْتُمْ نَادِمِينَ} وكان الرجل كاذباً عليهم. فكل هذا يدل على أن مراد النبي صلى الله عليه وسلم في الأحاديث التي احتجوا بها ما ذكرناه. ¶ ـــــــــــــــــــــــــــــ ¶ (وكذلك ما ذكرناه من قتال اليهود وقتال الصحابة بني حنيفة) فلو أن مجرد قول لا إله إلا الله يعصم الدم والمال لما قاتل رسول الله صلى الله عليه وسلم اليهود وقاتل الصحابة بني حنيفة. ¶ فليس مراده من \"أقتلته بعد ما قال لا إله إلا الله؟ \" وقوله: \"أمرت أن أقاتل الناس حتى يقولوا لا إله إلا الله\" وأحاديث أخر في الكف عمن قالها كما استدلوا به هنا؛ بل مراده صلى الله عليه وسلم أن من كان قبل على الكفر ثم أسلم فإنه يُكفُّ عنه كفَّ انتظار، ولو أنه يحتمل. فالحكم الشرعي أنه يكف عنه وينتظر؛ إن استقام على الإسلام استمر به وإلا قتل قتلاً أشدَّ من الأول وأسوأ حالاً وأحكاماً من الأصلي كما علم من الكتاب والسنة وإجماع الأمة. ¶ (وكذلك أراد النبي صلى الله عليه وسلم أن يغزو بني المصطلق) وأمر بالغزو (لما أخبره رجل أنهم منعوا الزكاة حتى أنزل الله: {يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَأٍ فَتَبَيَّنُوا أَنْ تُصِيبُوا قَوْماً بِجَهَالَةٍ فَتُصْبِحُوا عَلَى مَا فَعَلْتُمْ نَادِمِينَ} 1 وكان الرجل كاذباً عليهم. فكل هذا يدل على أن مراد ¶ __________ ¶ 1 سورة الحجرات، الآية: 6.",
            "page": "117",
            "part": "1",
            "seal": "F5B14BB2"
        },
        {
            "id": "114",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ ـــــــــــــــــــــــــــــ ¶ النبي صلى الله عليه وسلم في الأحاديث التي احتجوا بها ما ذكرناه) وكذلك الأمر بقتل الخوارج. فتبين مما تقدم أو قول لا إله إلا الله لا يكفي في عصمة الدم والمال، بل إذا تبين منه ما يناقض الإسلام قُتل، ولو قال لا إله إلا الله. ¶ س: ما الفرق بين هذه الشبهة والتي قبلها؟. ¶ ج: أما الأولى فلما ذكر المصنف أن مشركي زماننا أغلظ شركاً من الأولين بأمرين، اعترضوا عليه بهذه الشبهة وهذه الفروق وقالوا: نحن نشهد أن لا إله إلا الله فكيف تجعلوننا مثل أولئك الذين لا يشهدون ... إلخ، بل ما قَصَرتُمونا عليهم، بل زدتمونا بهذين الأمرين. ¶ فأجابهم المصنف بقوله في جميع الشبه إن من وُجد منه مُكفِّر بأن كان مصدقاً الرسول في شيء ومكذَّبَه في شيء، أو وجد منه مكفر بأن رفع المخلوق في رتبة الخالق، أو وجد منه مكفر بأن غلا في أحدٍ من الصالحين فادعى في الألوهية، أو وجد منه مخالفة الشريعة في أشياء مثل إباحته نكاح الأختين جميعاً، أو وجد منه مكفر بأي نوع كان من أنواع الردة، أو وجد منه مكفر بأن استهزأ بالله وآياته. ¶ وحاصلُها أن من وجد منه مكفر فهو مثلهم وهو معه هذه الفروق يشهد أن لا إله إلا الله؛ إلى آخر ما ذكر. ¶ وأما الثانية فهي أنهم يقولون إن من قال لا إله إلا الله فهو مسلم",
            "page": "118",
            "part": "1",
            "seal": "72BED4ED"
        },
        {
            "id": "115",
            "nass": "الشبهة الحادية عشرة: قولهم إن الاستغاثة بالأنبياء ليست شركا لجواز الاستغاثة بالأنبياء في الآخرة ¶ ... ¶ ولهم شبهة أخرى وهي ما ذكر النبي صلى الله عليه وسلم أن الناس يوم القيامة يستغيثون بآدم، ثم بنوح، ثم بإبراهيم، ثم بموسى، ثم بعيسى، فكلهم يعتذرون حتى ينتهوا إلى رسول الله صلى الله عليه وسلم\". قالوا: فهذا يدل على أن الاستغاثة بغير الله ليست شركاً. ¶ ـــــــــــــــــــــــــــــ ¶ حرام الدم والمال بدليل قصة أسامة ... إلخ. ¶ فأجابهم المصنف بأن من أظهر الإسلام والتوحيد وجب الكف عنه إلى أن يتبين منه ما يخالف ذلك، فإن تبين منه ما يخالف ذلك قُوتِل، ولو قالها، حتى يعمل بما دلت عليه. ¶ (ولهم شبهة أخرى) يعني مشركي هذه الأزمان غير ما تقدم (وهو ما ذكر النبي صلى الله عليه وسلم) وثبت (أن الناس يوم القيامة يستغيثون بآدم، ثم بنوح، ثم بإبراهيم، ثم بموسى، ثم بعيسى) إذا اشتد وطال بهم الموقف عمدوا إلى الاستغاثة بهؤلاء (فكلهم يعتذرون حتى ينتهوا إلى رسول الله صلى الله عليه وسلم) فيقول: \"أنا لها\" (قالوا) قال المشبهون بهذا الحديث: (فهذا يدل على أن الاستغاثة بغير الله ليست شركاً) وهذا من جهلهم، ما عرفوا الفرق بين الاستغاثتين؛ فإن النبي صلى الله عليه وسلم حياتُه معهم في القيامة أكمل، والاستغاثة الشركية التي أنكرناها ها هي ما يأتي بيانه؛ وهي الاستغاثة بالغائب أو الميت أو الحي الحاضر الذي لا يقدر، وأما الجائزة فهي طلب الحي الحاضر، وجنسُ سؤال التي موجودٌ في اليوم الآخر وإن كان قد انقطع العمل، موجود في النصوص أن النبي صلى الله عليه وسلم يشفع لمن أُذِن له فيه. ففرقٌ بين ما هو معلوم الجواز وبين ما هو معلوم الحرمة والشرك.",
            "page": "119",
            "part": "1",
            "seal": "2E572897"
        },
        {
            "id": "116",
            "nass": "فالجواب أن نقول: سبحان من طبع على قلوب أعدائه؛ فإن الاستغاثة بالمخلوق على ما يقدر عليه لا ننكرها كما قال الله تعالى في قصة موسى: {فَاسْتَغَاثَهُ الَّذِي مِنْ شِيعَتِهِ عَلَى الَّذِي مِنْ عَدُوِّهِ} وكما يستغيث الإنسان بأصحابه في الحرب، وغيرها من الأشياء التي يقدر عليها المخلوق. ونحن أنكرنا استغاثة العبادة التي يفعلونها عند قبور الأولياء أو في غيبتهم في الأشياء التي لا يقدر عليها إلا الله. ¶ ـــــــــــــــــــــــــــــ ¶ (فالجواب أن نقول: سبحان من طبع على قلوب أعدائه) فحالَ بينهم وبين معرفة الفرق بين هذه الاستغاثة وهذه الاستغاثة؛ فصاروا لا يبصرون الشمس في رابعة النهار فلم يفرِّقوا بين الشرك والتوحيد فهذه شيء وهذه شيء آخر، وبينهما فرق في الكتاب والسنة وفرق في الحكم والحد (فإن الاستغاثة بالمخلوق فيما يقدر عليه لا ننكرها) يستغيث إنسان إنسانا في شيء يقدر عليه (كما قال تعالى في قصة موسى: {فَاسْتَغَاثَهُ الَّذِي مِنْ شِيعَتِهِ عَلَى الَّذِي مِنْ عَدُوِّهِ} 1 وكما يستغيث الإنسان بأصحابه في الحرب، وغيرها من الأشياء التي يقدر عليها المخلوق. ونحن أنكرنا استغاثة العبادة التي يفعلونها عند قبور الأولياء) الأموات مطلقاً (أو في غيبتهم) والغائبين مطلقاً. وقوله: (عند قبور الأولياء في غيبتهم) خرجَ مخرجَ الواقع والغالب؛ وإلا فالأصنامُ ونحوها كذلك والحي الحاضر (في الأشياء التي لا يقدر عليها إلا الله) كالسؤال ¶ __________ ¶ 1 سورة القصص، الآية: 15.",
            "page": "120",
            "part": "1",
            "seal": "60008719"
        },
        {
            "id": "117",
            "nass": "إذا ثبت ذلك فالاستغاثة بالأنبياء يوم القيامة يريدون منهم أن يدعوا الله أن يحاسب الناس حتى يستريح أهل الجنة من كرب الموقف، وهذا جائز في الدنيا والآخرة؛ أن تأتي عند رجل صالح حي يجالسك ويسمع كلامك وتقول له ادعُ الله لي. كما كان أصحاب رسول الله صلى الله عليه وسلم يسألونه في حياته. وأما بعد موته فحاشا وكلا أنهم سألوه ذلك عند قبره؛ بل أنكر السلف على من قصد دعاء الله عند قبره فكيف بدعاؤه نفسه. ¶ ـــــــــــــــــــــــــــــ ¶ منه هدايةَ القلوب؛ أو رفع جبل ونحوه، وهذا كله استغاثة شركية وكلها أنكرناها؛ فمن سوَّى بينهما فقد سوى بين المتضادين وسوى بين المختلفين، فهو نظير التفريق بين المتماثلين؛ فإن الاستغاثة بالميت شرك أصلاً لكونه فاقد الحراك ولا يدري ولا يقدر، والاستغاثة بالغائب أيضاً شرك لكونه لا يسمع ولا يدري، والاستغاثة بالحي الحاضر فيها تفصيل؛ فإن كان فيما لا يقدر عليه كرد البصر بغير أمر طبي أو هداية القلب بغير الإرشاد والحجة أو نحو ذلك فهذا كله شرك أن يفعل بِسرِّه –أي بألوهيته- شيئاً من ذلك؛ فإن هذا لا يقدر عليه إلا الله، والاستغاثة بالحي الحاضر القادر أمر فطري ضروري معلوم بالشرع والحس والاستعمال؛ فإن الإنسان مدني محتاج إلى بني جنسه ومساعدتهم في جميع معاشه واتصالاته وهكذا كل حياة العالم على هذا. ¶ (إذا ثبت ذلك) أي إذا تقرر ما تقدم وهو الفرق بين الاستغاثتين؛ الاستغاثة الشركية التي انكرناها، والجائزة، أن التي أنكرناها استغاثة",
            "page": "121",
            "part": "1",
            "seal": "CEBA4F8D"
        },
        {
            "id": "118",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ ـــــــــــــــــــــــــــــ ¶ العبادة.. إلخ، لا الاستغاثة بالحي الحاضر فيما يقدر عليه (فالاستغاثة بالأنبياء يوم القيامة) من الثانية؛ فإنها استغاثة بحي حاضر قادر، هم مع الناس حاضرين قادرين في حياة أكمل من هذه الحياة الدنيا (يريدون منهم أن يدعوا الله أن يحاسب الناس حتى يستريح أهل الجنة من كرب الموقف) فحقيقتها أن يرغبوا إليهم أن يسألوا الله ويدعوه (وهذا جائز في الدنيا) ولا محذور فيه (و) جائز في (الآخرة أن تأتي عند رجل صالح حي يجالسك ويسمع كلامك) قادر على الكلام (وتقول ادع الله لي) لأنه متمكن؛ وكذلك الأنبياء مع الناس يوم القيامة متمكنون أن يسألوا الله ويدعوه (كما كان أصحاب رسول الله صلى الله عليه وسلم يسألونه) ذلك (في حياته) كما قالت أم أنس: \"يا سول الله، خُوَيْدِمُك أنس ادع الله له\"1 وكما قال عُكَّاشة بن محصن: \"ادع الله أن يجعلني منهم\"2. ¶ (وأما بعد موته فحاشا وكلا أنهم سألوه ذلك عند قبره) بل جاءتهم الكروب ولم يأت أحد زمن الحرة ولا غيرها بل يعدونه من أعظم المنكرات، فإن هذا هو الشرك الأكبر، ولعلهم أن ذلك مختص في حياته وأنه انقطع بعد مماته فلا يستغيثونه ولا يسألونه أن يدعو الله لهم أو يدعو له (بل أنكر السلف على من قصد دعاء الله) وحده مخلصاً (عند قبره) قبر النبي يظنه أجوب كما أنكر علي بن ¶ __________ ¶ 1 \"فقال: اللهم أكثر ماله وولده، وبارك له فيما أعطيته\" متفق عليه. ¶ 2 \"فقال: أنت منهم\" أخرجه مسلم.",
            "page": "122",
            "part": "1",
            "seal": "A7D293AD"
        },
        {
            "id": "119",
            "nass": "الشبهة الثانية عشرة: استدلالهم على أن الاستغاثة بالأموات والغائبين ليست شركا بعرضها على إبراهيم من جبريل ¶ ... ¶ ولهم شبهة أخرى وهو قصة إبراهيم عليه السلام لما ألقي في النار اعترض له جبريل في الهواء فقال: ألك حاجة؟ فقال إبراهيم عليه السلام: أما إليك فلا. قالوا: فلو كانت الاستغاثة بجبريل شركاً لم يعرضها على إبراهيم. ¶ ـــــــــــــــــــــــــــــ ¶ الحسين، وهو أعلم أهل البيت في زمانه، على من أتى قبر النبي صلى الله عليه وسلم يدعو الله فنهاه وقال: ألا أحدثك حديثاً سمعته من أبي عن جدي عن رسول الله صلى الله عليه وسلم أنه قال: \"لا تتخذوا قبري عيداً ولا بيوتكم قبوراً، وصلّوا عليّ فإن صلاتكم تبلغني حيث كنتم\" 1. (فكيف بدعاؤه) النبي (نفسه) إذا كان هذا إنكار السلف على من قصد دعاء الله وحده لا شريك له عند قبر النبي فكيف دعاؤه نفسه؟ كيف لو وجدوه يدعو النبي نفسه؟ فإنهم يكونون أشد إنكاراً؛ فإن الأول بدعة لا يجوز. وأما الثاني فهو الشرك الأكبر لأنه صدر منه مخ العبادة وهو دعاء غير الله، فما ظنك لو سمعوا من يقول انصرني أو ارزقني؟ ¶ (ولهم شبهة أخرى وهو قصة إبراهيم عليه السلام لما ألقي في النار) حينما أمر عدوُّ الله النمرود بجمع حطب عظيم ثم أضرم فيه النار وأمر بإلقاء إبراهيم فيها (اعترض له جبريل في الهواء) حين ألقي من المنجنيق (فقال له: ألك حاجة؟) في هذه الضيقة والشدة أنفعك بها (فقال: أما إليك فلا) فصبر في شدة هذه الحاجة، ثم ¶ __________ ¶ 1 رواه أبو يعلي والقاضي إسماعيل والحافظ الضياء محمد بن عبد الواحد المقدسي في المختارة (اهـ. فتح المجيد.)",
            "page": "123",
            "part": "1",
            "seal": "10DBB8F5"
        },
        {
            "id": "120",
            "nass": "فالجواب أن هذا من جنس الشبهة الأولى؛ فإن جبريل عرض عليه أن ينفعه بأمر يقدر عليه؛ فإنه كما قال الله فيه: {شَدِيدُ الْقُوَى} فلو أذن الله له أن يأخذ نار إبراهيم وما حولها من الأرض والجبال ويلقيها في المشرق أو المغرب لفعل، ولو أمره أن يضع إبراهيمَ في مكان بعيد عنهم لفعل، ولو أمره أن يرفعه إلى السماء لفعل. ¶ وهذا كرجل غني له مال كثير يرى رجلاً محتاجاً فيعرض عليه أن يقرضه أو أن يَهَبَ له ض1شيئاً يقضي به حاجته فيأبى ذلك الرجل المحتاج أن يأخذ ويصبر حتى يأتيه الله برزق لا منَّةَ فيه لأحدٍ فأين هذا من استغاثة العبادة والشرك {لَوْ كَانُوا يَفْقَهُونَ} . ¶ ـــــــــــــــــــــــــــــ ¶ قال إبراهيم عليه السلام: حسبنا الله ونعم الوكيل. أي كافينا الله وحده ونعم الموكول إليه أمر عباده. فقال الله تعالى للنار: (كوني برداً وسلاماً على إبراهيم) فكانت برداً وسلاماً عليه. ¶ فالمقصود أن هؤلاء المشركين شبهوا بهذه القصة (قالوا: فلو كانت الاستغاثة بجبريل شركاً لم يعرضها على إبراهيم) . ¶ وأصل ضلالهم في هذه الشبهة عدم التفريق بين الجائز والحرام، وعدم العلم والاطلاع على ما في الكتاب والسنة والإجماع من بيان ذلك. ¶ (فالجواب أن هذا من جنس الشبهة الأولى؛ فإن جبريل عرض عليه أن ينفعه بأمر يقدر عليه) وهو حي حاضر قادر؛ فإن هذا من",
            "page": "124",
            "part": "1",
            "seal": "93DE95E3"
        },
        {
            "id": "121",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ ـــــــــــــــــــــــــــــ ¶ جنس الاستغاثة بالحي الحاضر القادر (فإنه كما قال الله فيه: {شَدِيدُ الْقُوَى} 1 فلو أذن الله له أن يأخذ نار إبراهيم وما حولها من الأرض والجبال ويلقيها في المشرق أو المغرب لفعل) كما صنع حين أمر بقلع ديار قوم لوط وما حولها من القرى حتى بلغ بها عنان السماء (ولو أمره أن يضع إبراهيم عليه السلام في مكان بعيد عنهم لفعل، ولو أمره أن يرفعه إلى السماء لفعل) . ¶ ثم مثَّل المصنف بحالة إبراهيم وجبريل فقال: (وهذا كرجل غني له مال كثير يرى رجلاً محتاجا فيعرض عليه أن يقرضه أو أن يهب له شيئاً يقضي به حاجته) هذا مثل جبريل (فيأبى ذلك الرجل المحتاج أن يأخذ ويصبر إلى أن يأتيه الله برزق لا منّةَ فيه لأحد) هذا مثل إبراهيم عليه السلام، فكما أن الفقير لو قبل من الغني لم يكن مشركاً فكذلك هذه. (فأين هذا من استغاثة العبادة والشرك) التي يفعلونها مع الأموات والغائبين وهي عينُ شركِ المشركين الأولين من هذه الاستغاثة المذكورة في قصة إبراهيم (لو كانوا يفقهون) فهذا جنس وهذا جنس، فمن سوَّى بينهما فقد سوى بين المتباينين من كل وجه. وفي الحقيقة أن من قال هذا أولى ما له مراجعة عقله؛ فمن قال إن هذه مثل هذه أو توقّف فيها فهو مصاب في عقله. ¶ __________ ¶ 1 سورة النجم، الآية: 5.",
            "page": "125",
            "part": "1",
            "seal": "2E1B0404"
        },
        {
            "id": "122",
            "nass": "خاتمة: التوحيد لابد أن يكون بالقلب واللسان والعمل فإن اختل واحد منها انتفى الإسلام ¶ ... ¶ ولنختم الكلام إن شاء الله تعالى بمسألة عظيمة مهمة جداً تُفهم مما تقدم، ولكن نُفرِد لها الكلام لعظم شأنها ولكثرة الغلط فيها فنقول: لا خلاف أن التوحيد لا بد أن يكون بالقلب واللسان والعمل، فإن اختل شيءٌ من هذا لم يكن الرجل مسلماً. ¶ ـــــــــــــــــــــــــــــ ¶ (ولنختم الكلام إن شاء الله تعالى بمسألة عظيمة مهمة جدا تفهم مما تقدم) من أجوبة الشبهات السابقة؛ مجموعُ جواب الشبهات السابقة يكفي لكن متفرق فيها1، وإفرادها يكون أوعى لها وأحفظ2. ذكرت في الأجوبة عموماً وهاهنا خصوصاً (ولكن نفرد لها الكلام لعظم شأنها ولكثرة الغلط فيها) وما كان كذلك كان حقيقاً أن يحفظه الطالب وأن يثني عليه الخناصر (فنقول: لا خلاف) بل إجماع بين أهل العلم (أن التوحيد لا بد أن يكون بالقلب واللسان والعمل) فلابد من الثلاثة؛ لابد أن يكون هو المعتَقَد في قلبه، ولابد أن يكون هو الذي ينطق به لسانه، ولابد أن يكون هو الذي تعمل به جوارحه (فإن اختل شيء من هذا) لو وحَّد بلسانه دون قلبه ما نفعه توحيده، ولو وحد بقلبه وأركانه دون لسانه ما نفعه ذلك، ولو وحد بأركانه دون الباقي (لم يكن الرجل مسلماً) هذا إجماع أن الإنسان لابد أن يكون موحداً باعتقاده ولسانه وعمله. ¶ __________ ¶ 1 لكن جمعها في مسألة واحدة أوضح للطالب ولعظم شأنها يذكر لها كالترجمة بكلام يختص ويفرد بالكلام؛ فإن كل ما كان أعظم شأناً فإنه يفرد بكلام، فعِظَمُ شأنها يستحق أن تفرد بكلام وكثرة الغلظ فيها يستحق أن تفرد بكلام (عبارة أخرى) . ¶ 2 ليكون أحفظ للطالب والاهتمام أو يكون من باب تكريرها مرتين للحفظ ويكون من باب اللف بعد النشر (عبارة أخرى) .",
            "page": "126",
            "part": "1",
            "seal": "5BDD5D0C"
        },
        {
            "id": "123",
            "nass": "فإن عرف التوحيد ولم يعمل به فهو كافر معاند كفرعون وإبليس وأمثالهما، وهذا يغلط فيه كثير من الناس؛ يقولون: هذا حق، ونحن نفهم هذا ونشهد أنه الحق، ولكن لا نقدر أن نفعله، ولا يجوز عند أهل بلدنا إلا من وافقهم، وغير ذلك من الأعذار. ولم يدرِ المسكينُ أن غالب أئمة الكفر يعرفون الحق ولم يتركوه إلا لشيء من الأعذار كما قال تعالى: {اشْتَرَوْا بِآياتِ اللَّهِ ثَمَناً قَلِيلاً} وغير ذلك من الآيات كقوله: {يَعْرِفُونَهُ كَمَا يَعْرِفُونَ أَبْنَاءَهُمْ} . ¶ ـــــــــــــــــــــــــــــ ¶ وهذه أمثلة اختلال واحد من هذه الثلاثة. ¶ (فإن عرف التوحيد ولم يعمل به فهو كافر معاند) إذا اعتقد ولا نطق ولا عمل بالحق بأركانه فهذا كافر عند جميع الأمة (كفرعون) كما في آية: {لَقَدْ عَلِمْتَ مَا أَنْزَلَ هَؤُلاءِ إِلَّا رَبُّ السَّمَاوَاتِ وَالْأَرْضِ بَصَائِرَ} 1 (وإبليس) وكذلك إبليس يعرف الحق كما قال: {فَبِعِزَّتِكَ} 2، {رَبِّ بِمَا أَغْوَيْتَنِي} 3 فكفرُهُما كفرُ عناد؛ فإن فرعون وإبليس يعرفان الحق في الجملة. وقد ينطقون به، وبعض الكفر يكون عن جهل وعدم بصيرة (وأمثالهما) كعلماء اليهود أمة الغضب وأمثالهم ممن يعلم الحق ولا يعمل به (وهذا) المقام مقامُ التوحيد، وأنه لابد أن يكون بالقلب واللسان والعمل (يغلط فيه ¶ __________ ¶ 1 سورة الإسراء، الآية: 102. ¶ 2 سورة (ص) ، الآية: 82. ¶ 3 سورة الحجر، الآية: 39.",
            "page": "127",
            "part": "1",
            "seal": "97B046FD"
        },
        {
            "id": "124",
            "nass": "فإن عمل بالتوحيد عملاً ظاهراً وهو لا يفهمه أو لا يعتقده بقلبه فهو منافق، وهو شرٌ من الكافر الخالص {إِنَّ الْمُنَافِقِينَ فِي الدَّرْكِ الْأَسْفَلِ مِنَ النَّارِ} . ¶ ـــــــــــــــــــــــــــــ ¶ كثير من الناس) منهم من إذا نُعِت له التوحيد (يقولون هذا حق) وهذا الذي ندين الله به (ولكن) يعتذرون يقولون: (لا نقدر أن نفعله، ولا يجوز عند أهل بلدنا إلا من وافقهم) يعني ما يوافقون أهل بلده (وغير ذلك من الأعذار) التي اعتذر بها، يعني ليس عن جهل بها، ما جحدوها لكن آثروا العاجل والحطام على الآجل (ولم يدر المسكين أن غالب أئمة الكفر يعرفون الحق ولم يتركوه إلا لشيء من الأعذار) التي هي مثل هذه الأعذار (كما قال تعالى: {اشْتَرَوْا بِآياتِ اللَّهِ ثَمَناً قَلِيلاً} 1) ففي هذا أنهم عرفوا الحق وإنما آفتُهم شهوتُهم وإيثارُ عاجِلهم على آجلهم (وغير ذلك من الآيات كقوله: {يَعْرِفُونَهُ كَمَا يَعْرِفُونَ أَبْنَاءَهُمْ} 2) فعلماء اليهود يعرفون الحق ويعرفون أنه الحق، ولكن رياساتهم منعتهم من الانقياد له. فمعرفتُهم وإقرارهم بالحق ما نفعهم حيث تركوا العمل به والانقياد كما كان اليهود قبل مبعث النبي صلى الله عليه وسلم يقولون إنه ضل زمن الأنبياء، ووالله لئن بُعثَ نبيٌ لنقاتلنكم معه، قال تعالى: {وَكَانُوا مِنْ قَبْلُ يَسْتَفْتِحُونَ عَلَى الَّذِينَ كَفَرُوا} 3 الآية. ¶ (فإن عمل بالتوحيد عملاً ظاهراً) جرى على لسانه وعملت به ¶ __________ ¶ 1 سورة التوبة، الآية: 9. ¶ 2 سورة البقرة، الآية: 146. ¶ 3 سورة البقرة، الآية: 89.",
            "page": "128",
            "part": "1",
            "seal": "DBE89C93"
        },
        {
            "id": "125",
            "nass": "وهذه المسألة مسألة كبيرة طويلة تبين لك إذا تأملتها في ألسنة الناس ترى من يعرف الحق ويترك العمل به لخوفِ نقص دنيا أو ¶ ـــــــــــــــــــــــــــــ ¶ أركانه (وهو لا يفهمه. أو لا يعتقده بقلبه) أو فهمه ولكن لم يَنْقَد بجَناحه (فهو منافق، وهو شر من الكافر الخالص) فإن الكافر الخالص لأتى الشر من وجهه ولا خادَعَ ولا دلَّس ولا لبس وخان {إِنَّ الْمُنَافِقِينَ فِي الدَّرْكِ الْأَسْفَلِ مِنَ النَّارِ} 1 يعني تحت الكفار؛ فهم أشرُّ من الكفار في الآخرة. ¶ والنفاق مشتق من نافقاء اليربوع إذا خالف باب جُحره. وفي الشرع مخالفة الظاهر للباطن، أما في الاعتقاد كمن يقول باللسان ويعمل بالأركان ولكن مخالف بالجنان. فهذا نفاقٌ أكبر ناقلٌ عن الملة، وقد ذكر الله المنافقين في ثلاث عشرة آية من سورة البقرة، بخلاف الكافر الأصلي فإنه أهون كفراً من المنافق والكفار الأصليون ذُكِروا في آيتين من سورة البقرة. ¶ والقسم الثاني نفاقٌ عملي، وهو ما ذكر في الحديث: \"إذا حدَّث كذب، وإذا وعد أخلف، وإذا اؤتمن خان\" وصاحبه لا يكون مثل الأول، وهو أعظم من الكبائر؛ فإن جنس ما أتى في النصوص بتسميته كفراً أو نفاقاً فهو أعظم مما أتى أنه معصية متوعَّدٌ عليها بوعيد؛ لأن ذنب الشرك والنفاق أعظم من غيره وأقبح. ¶ (وهذه المسألة) مسألة أن التوحيد لابد أن يكون بالقلب واللسان ¶ __________ ¶ 1 سورة النساء، الآية: 145.",
            "page": "129",
            "part": "1",
            "seal": "E43A09A7"
        },
        {
            "id": "126",
            "nass": "جاهٍ أو مداراة، وترى من يعمل به ظاهراً لا باطناً فإذا سألته عما يعتقد بقلبه فإذا هو لا يعرفه. ¶ ولكن عليك بفهم آيتين من كتاب الله: أولاهما ما تقدم من قوله تعالى: {لا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ} . فإذا تحققت أن بعض الصحابة الذين غزوا الروم مع الرسول صلى الله عليه وسلم كفروا بسبب كلمة قالوها على وجه المزح واللعب، تبيَّن أن الذي يتكلم بالكفر أو يعمل به خوفاً من نقص مال أو جاه أو مداراة لأحدً أعظم ممن تكلم بكلمة يمزح بها. ¶ ـــــــــــــــــــــــــــــ ¶ والعمل (مسألة كبيرة طويلة) جداً (تبين لك إذا تأملتها في ألسنة الناس) في أحوال الناس وأردت تحصيل ثلاثة أمور: كونهم اعتقدوه، ونطقوا به بألسنتهم، وكمَّلوه بأعمالهم؛ فإنك تجد الأكثر لم يكملوا هذه الثلاثة، بل إما هذا وإما هذا وإما اثنان (ترى من يعرف الحق) لكن (يترك العمل به) وهذا مثل علماء اليهود ومثل فرعون ومثل إبليس (لخوف نقص دنيا أو جاه أو مداراة) هذا قسم. (و) القسم الثاني (ترى من يعمل به ظاهراً) أما قلبُه فلا يصل إليه حقيقة الاعتقاد (فإذا سألته عما يعتقده بقلبه فإذا هو لا يعرفه) فالأول كثير، والثاني دونه والثالث قليل؛ فالذي يعرفه وينطق به كثير وكذلك الذي يعتقده ويتكلم به كثير، والثالث الذي يعتقد ويعمل ولا ينطق وهو قليل. ¶ (ولكن عليك بفهم آيتين من كتاب الله) فإن بفهمهما يتبين لك",
            "page": "130",
            "part": "1",
            "seal": "A84806D3"
        },
        {
            "id": "127",
            "nass": "والآية الثانية قوله تعالى: {مَنْ كَفَرَ بِاللَّهِ مِنْ بَعْدِ إِيمَانِهِ إِلاَّ مَنْ أُكْرِهَ وَقَلْبُهُ مُطْمَئِنٌّ بِالْأِيمَانِ} فلم يعذر الله من هؤلاء إلا من أُكرِه مع كون قلبه مطمئناً بالإيمان. ¶ وأما غير هذا فقد كفر بعد إيمانه سواء فعله خوفاً أو مداراة أو مشحَّة بوطنه أو أهله أو عشيرته أو ماله، أو فعله على وجه المزح، أو لغير ذلك من الأَغْرَاض، إلا المُكْرَه. ¶ ـــــــــــــــــــــــــــــ ¶ ما قرره المصنف من أن التوحيد لابد أن يكون بالقلب واللسان والعمل ... إلخ، (أولاهما ما تقدم من قوله: {لا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ} 1 فإذا تحققت أن بعض الصحابة الذين غزوا الروم مع الرسول صلى الله عليه وسلم كفروا بسبب كلمة) واحدة (قالوها على وجه المزح واللعب، تبين لك أن الذي يتكلم بالكفر أو يعمل به خوفا من نقص مال أو جاه أو مداراة لأحدٍ أعظم ممن تكلم بكلمة يمزح بها) وأولى وأحق بالكفر ممن تكلم بكلمة يمزح بها وهو من الصحابة؟ أفالصحابة الذين قالوها يصيرون كفاراً وهؤلاء لا يصيرون كفاراً؟! ¶ (والآية الثانية) من الآيتين الدالتين على مراد المصنف أن التوحيد لابد أن يكون بالقلب واللسان والعمل ... إلخ، (قوله تعالى: {مَنْ كَفَرَ بِاللَّهِ مِنْ بَعْدِ إِيمَانِهِ} ) أي من صدر منه الكفر {إِلاَّ مَنْ أُكْرِهَ وَقَلْبُهُ مُطْمَئِنٌّ بِالْأِيمَانِ} 2 أي إلا من كان في حقه شرطان: الأول الإكراه، فلابد أن يكون مكرهاً، والثاني كون قلبه ¶ __________ ¶ 1 سورة التوبة، الآية: 66. ¶ 2 سورة النحل، الآية: 106.",
            "page": "131",
            "part": "1",
            "seal": "DDEADB4A"
        },
        {
            "id": "128",
            "nass": "والآية تدل على هذا من جهتين: ¶ الأولى قوله: {إِلاَّ مَنْ أُكْرِهَ} فلم يستثن الله إلا المكره، ومعلوم أن الإنسان لا يكره إلا على العمل أو الكلام، وأما عقيدة القلب فلا يكره أحد عليها. ¶ والثانية قوله تعالى: {ذَلِكَ بِأَنَّهُمُ اسْتَحَبُّوا الْحَيَاةَ الدُّنْيَا عَلَى الآخِرَةِ} فصرَّح أن هذا الكفر والعذاب لم يكن بسبب الاعتقاد أو الجهل أو البغض للدين أو محبة الكفر، وإنما سببه أن له في ذلك حظاً من حظوظ الدنيا فآثره على الدين. ¶ والله سبحانه وتعالى أعلم، والحمد لله رب العالمين، وصلي الله على محمد وآله وصحبه أجمعين. آمين. ¶ ـــــــــــــــــــــــــــــ ¶ مطمئناً ساكناً بالإيمان (فلم يعذر الله) لم يستثنِ (من هؤلاء إلا من أُكره مع كون قلبه مطمئناً بالإيمان) . ¶ والإكراه كونه وصل إلى حدِّ يخشى على نفسه القتل أو ولده؛ فهذا يجوز أن ينطق بكلمة الكفر التي أكره عليها بشرط كون قلبه مطمئناً بالإيمان؛ أي معتقد الحق بجنانه، لكن إن كان لما أكره طاع بقلبه ولم يكن مطمئناً فهو من أهل الكفران. ¶ (وأما غير هذا فقد كفر بعد إيمانه سواء فعله خوفا أو مداراة أو مشحة بوطنه أو أهله أو عشيرته أو ماله، أو فعله على وجه المزح، أو لغير ذلك من الأغراض إلا المكره) . ¶ (والآية تدل على هذا) أن التوحيد لا بد أن يكون بالقلب واللسان",
            "page": "132",
            "part": "1",
            "seal": "D79CB4FD"
        },
        {
            "id": "129",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ ـــــــــــــــــــــــــــــ ¶ والعمل (من جهتين: الأولى قوله: {إِلاَّ مَنْ أُكْرِهَ} فلم يستثن الله تعالى إلا المكره، ومعلوم أن الإنسان لا يكره) لا يتصور في حقه الإكراه إلا بهذين الأمرين (إلا على العمل أو الكلام، وأما عقيدة القلب فلا يكره أحد عليها) فإذا فعل وصدر منه الكفر فإنه كافر بعد إيمانه (والثانية) تقدم قول المصنف أنها تدل على ما قرره من جهتين وتقدمت الجهة الأولى وهذه الثانية (قوله تعالى: {ذَلِكَ بِأَنَّهُمُ اسْتَحَبُّوا} ) الباء للسبب، يعني ذلك بسبب محبتهم {الْحَيَاةَ الدُّنْيَا عَلَى الآخِرَةِ} 1 يعني الجنة (فصرَّح أن هذا الكفر والعذاب) المحكوم به عليهم في هذه الآية والمترتِّب على ما صدر منهم (لم يكن بسبب الاعتقاد أو الجهل أو البغض للدين أو محبة الكفر، وإنما سببه) أي صدور الكفر منه، أنه تكلم بالكفر لسبب وهو أن له في التكلم بالكفر شيئاً واحداً، وهو (أن له في ذلك حظاً من حظوظ الدنيا) يحصل له فيرتكب هذا المحظور لأجل أنه لا يحصل له مطلوبه إلا -والعياذ بالله- بإيثار الحياة الدنيا (فآثره على الدين) على الآخرة. ¶ فالإنسان الذي يُلجِئُه من يُلجِئُه إلى أن يصدر منه الكفر له حالات: ¶ أحدها: أن يمتنع ويصبر عليها، فهذه أفضل الحالات. ¶ الثانية: أن ينطق بلسانه مع اعتقاد جنانه الإيمان، فهذا جائز له تخفيف ورحمة. ¶ __________ ¶ 1 سورة النحل، الآية: 107.",
            "page": "133",
            "part": "1",
            "seal": "E37120FC"
        },
        {
            "id": "130",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ ـــــــــــــــــــــــــــــ ¶ الثالثة: أن يُكرَه فيجيب ولا يطمئن قلبه بالإيمان؛ فهذا غير معذور وكافر. ¶ الرابعة: أن يُطلب منه ولا يُلجَأ؛ فيجيب ما وصل إلى حد الإكراه ولكن يوافق بلسانه وقلبُه مطمئنٌ بالإيمان فهذا كافر. ¶ الخامسة: أن يُذكر له ولا يصل إلى حد الإكراه، فيوافق بقلبه ولسانه فهذا كافر. ¶ (والله سبحانه وتعالى أعلم. والحمد لله رب العالمين، وصلى الله على نبينا محمد وآله وصحبه وسلم. أمين) . ¶ أقول: وكان الفراغ من كتابة هذه المبيضة في شهر صفر عام ألف وأربعمائة وأحد عشر. ¶ وقد كان تاريخ كتابة هذه التقريرات المتلقاه من في شيخنا الشيخ محمد بن إبراهيم آل الشيخ رحمه الله عام ستة وستين وثلاثمائة وألف هجرية وبعضها بعد ذلك وبعضها قبل هذا التاريخ وقد بلغت نسخها التي كتبتها حال إلقائه الدروس ست نسخ وبعضها أقل من ذلك وقد جمعت ذلك كله في هذه المبيضة والله أسأل أن ينفع به وينفعني به إنه سميع قريب مجيب وصلى الله على محمد وعلى آله وصحبه وسلم. ¶ وكتبها بخطه ¶ محمد بن عبد الرحمن بن محمد بن قاسم",
            "page": "134",
            "part": "1",
            "seal": "1401C5FC"
        }
    ],
    "t11264": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة المؤلف"
        },
        {
            "id": "45",
            "lvl": "1",
            "sub": null,
            "tit": "احتجاج المشركين في زماننا بالمتشابه"
        },
        {
            "id": "53",
            "lvl": "1",
            "sub": null,
            "tit": "الشبهة الأولى: أن من أقر بتوحيد الربوبية ولم يقصد من الصالحين إلا الجاه والشفاعة فليس بمشرك"
        },
        {
            "id": "56",
            "lvl": "1",
            "sub": null,
            "tit": "الشبهة الثانية: حصرهم عبادة غير الله في الأصنام دون الصالحين"
        },
        {
            "id": "61",
            "lvl": "1",
            "sub": null,
            "tit": "الشبهة الثالثة: أن طلب الشفاعة منهم ليس بشرك"
        },
        {
            "id": "62",
            "lvl": "1",
            "sub": null,
            "tit": "الشبهة الرابعة: نفيهم عبادة الصالحين مع أنهم يدعونهم أو يذبحون لهم"
        },
        {
            "id": "66",
            "lvl": "1",
            "sub": null,
            "tit": "الشبهة الخامسة: أن من أنكر الشرك فقد أنكر شفاعة الرسول"
        },
        {
            "id": "69",
            "lvl": "1",
            "sub": null,
            "tit": "الشبهة السادسة: أن النبي صلى الله عليه وسلم أعطي الشفاعة وأنها تطلب منه"
        },
        {
            "id": "72",
            "lvl": "1",
            "sub": null,
            "tit": "الشبهة السابعة: أن الالتجاء إلى الصالحين ليس بشرك فليس مشركا بذلك"
        },
        {
            "id": "74",
            "lvl": "1",
            "sub": null,
            "tit": "الشبهة الثامنة: الشرك عبادة الأصنام ونحن لا نعبد الأصنام"
        },
        {
            "id": "84",
            "lvl": "1",
            "sub": null,
            "tit": "الشبهة التاسعة: قولهم: إنكم تكفرون المسلمين"
        },
        {
            "id": "106",
            "lvl": "1",
            "sub": null,
            "tit": "الشبهة العاشرة: من قال لاإله إلا الله يكفر ولايقتل ولو فعل ما فعل واستدلوا بأحاديث"
        },
        {
            "id": "115",
            "lvl": "1",
            "sub": null,
            "tit": "الشبهة الحادية عشرة: قولهم إن الاستغاثة بالأنبياء ليست شركا لجواز الاستغاثة بالأنبياء في الآخرة"
        },
        {
            "id": "119",
            "lvl": "1",
            "sub": null,
            "tit": "الشبهة الثانية عشرة: استدلالهم على أن الاستغاثة بالأموات والغائبين ليست شركا بعرضها على إبراهيم من جبريل"
        },
        {
            "id": "122",
            "lvl": "1",
            "sub": null,
            "tit": "خاتمة: التوحيد لابد أن يكون بالقلب واللسان والعمل فإن اختل واحد منها انتفى الإسلام"
        }
    ]
}