{
    "b11261": [
        {
            "id": "1",
            "nass": "مقدمة الكتاب ¶ الحمد لله والصلاة والسلام على رسول الله وآله وصحبه ومن ولاه: ¶ وبعد فهذا نداء أخوي موجه إلى كل آدمي ذكراً كان أو أنثى عربياً أو عجمياً ¶ وهذا النداء هو دعوة كل إنسان إلى الدخول في الإسلام دين الله الحق الذي لا دين غيره؛ إذ نسخ الرب تبارك وتعالى جميع الأديان بالإسلام الذي بعث به رسوله محمداً صلى الله عليه وسلم، وأنزل به كتابه القرآن الكريم، فالإسلام الذي من دخل فيه وعمل بما فيه سلم من خزي الدنيا وعذاب الآخرة ونجا من غضب الرب وسخطه وعقابه في الدارين الأولى هذه، والآخرة الآتية لا محالة إذ فيها يتم الجزاء على العمل في هذه الحياة الدنيا الفانية.",
            "page": "2",
            "part": "1",
            "seal": "7BC55730"
        },
        {
            "id": "2",
            "nass": "بيان كيفية الدخول في الإسلام ¶ إنها أن يقول المرء العاقل ذكراً كان أو أنثى: أشهد أن لا إله إلا اله وأشهد أن محمداً رسول الله، ويحقق شهادته التي شهدها بعبادة الله تعالى وحده بما شرع في كتابه وبما بين رسوله محمد صلى الله عليه وسلم من أنواع العبادات المزكية للنفس والمسعدة لها في الحياتين، وهذا بيان العبادات:",
            "page": "2",
            "part": "1",
            "seal": "F5B03CF6"
        },
        {
            "id": "3",
            "nass": "العبادات ¶ أولاً: إقام الصلاة وهي أن يصلي من شهد أن لا إله إلا الله وأن محمداً رسول الله خمس صلوات في اليوم والليلة، ويتطهر لها قبل الدخول فيها، وأوقاتها هي:",
            "page": "2",
            "part": "1",
            "seal": "3F1CFFF3"
        },
        {
            "id": "4",
            "nass": "لصلاة الصبح من طلوع الفجر إلى قبيل طلوع الشمس، ولصلاة الظهر من زوال الشمس عند كبد السماء إلى أن يصير ظل كل شيء مثله، وصلاة العصر من زيادة ظل كل شيء مثليه إلى غروب الشمس، وصلاة المغرب من غروب الشمس إلى ذهاب الشفق الأحمر، وصلاة العشاء من ذهاب الشفق إلى قبيل طلوع الفجر ¶ أما كيفية الصلاة فقد بينها جبريل عليه السلام لرسول الله صلى الله عليه وسلم وبينها صلى الله عليه وسلم لأمته، وهي مبنية في كتب الحديث والفقه. ¶ ثانياً: أداء الزكاة، وهو إخراجها كل سنة من المال الصامت كالدينار والدرهم والقمح والشعير والتمر، والناطق كالإبل والبقر والغنم، وهي مبنية في كتب الحديث والفقه الإسلامي. ¶ ثالثاً: صوم رمضان وهو الإمساك عن الأكل والشرب والجماع في كل نهار من شهر رمضان من قبيل طلوع الفجر إلى غروب الشمس. ¶ رابعاً: حج بيت الله الحرام وهو زيارته في العمر كله مرة، ومن زاد زاده الله من فضله بعظيم الحسنات ومحو كبير السيئات وكيفية الحج مبينة في السنة وكتب الفقه الإسلامي. ¶ كانت هذه هي قواعد في الإسلام الخمس التي هي شهادة أن لا إله إلا الله وأن محمداً رسول الله، وإقام الصلاة وإيتاء الزكاة وصوم رمضان وحج بيت الله الحرام، أما غيرها من أنواع العبادات فهذا بيانها:",
            "page": "3",
            "part": "1",
            "seal": "B1887775"
        },
        {
            "id": "5",
            "nass": "\"1\" بر الوالدين وهو طاعتهما في المعروف وتقديم كل ما يحتاجون إليه في حياتهم هذه الدنيوية. ¶ \"2\" صلة الأرحام وهي الإحسان وعدم الإساءة إلى كل من تجمعك وإياه الرحم من الأعمام والأخوال والعمات والخالات والأحفاد من بنين وبنات، وصلتهم تكون ببرهم والإحسان إليهم وعدم الإساءة إليهم بأي إساءة قولا كانت أو عملاً. ¶ \"3\" الإحسان إلى الجيران بعدم أذاهم ودفع الأذى عنهم. ¶ \"4\" الإحسان في العبادة وذلك بالإخلاص فيها لله تعالى وبأدائها على الوجه الذي شرعه الله في أدائها وبينه رسوله محمد صلى الله عليه وسلم بلا زيادة فيها ولا نقصان منها، ولا تأخير لمتقدم ولا تقديم لمتأخر فيها قولاً وعملاً. ¶ \"5\" الإحسان إلى الإنسان مؤمناً كان أو كافراً وذلك بعدم ظلمه والاعتداء عليه وتقديم ما هو في حاجة إليه مع القدرة على ذلك. ¶ \"6\" الإحسان إلى الحيوان وذلك بعدم أذيته، ويتقديم ما هو في حاجة ضرورية إليه كالطعام والشراب، وبعدم حمله على ما لا يطيقه. ¶ تنبيه مهم وهو: أن جميع أنواع العبادات مبينة ومفصلة في كتابي منهاج المسلم.",
            "page": "4",
            "part": "1",
            "seal": "51D156E7"
        },
        {
            "id": "6",
            "nass": "كانت تلك عبادات الله بفعل ما أمر الله بفعل ما أمر الله بفعله وقول ما أمر بقوله في كتابه وعلى لسان رسوله صلى الله عليه وسلم، وبقي منها ما هو قول باللسان واعتقاد بالجنان \"القلب\" وهذا بيانها: ¶ \"1\" ذكر الله تعالى بأسمائه وصفاته كقول المسلم: سبحان الله والحمد لله ولا إله إلا الله، والله أكبر، وقول سبحان الله وبحمده سبحان الله العظيم وكقوله: الله أكبر كبيراً والحمد لله كثيراً وسبحان الله بكرة وأصيلا، وقوله: رب اغفر وارحم وأنت خير الراحمين، كان هذا كله بالقول باللسان وهو عبادة شرعها الله تعالى في كتابه وعلى لسان رسوله صلى الله عليه وسلم ومن ذلك ما يلي: ¶ \"1\" اعتقاد أنه لا إله يستحق العبادة في الأرض ولا في السماء إلا الله عز وجل إذ هو تعالى خالق كل شيء، وبيده ملكوت كل شيء في الأرض والسماء وهو على كل شيء قدير لا يعجزه شيء في الأرض ولا في السماء، هذا من اعتقاد القلب. ¶ \"2\" اعتقاد أن محمد رسول الله صلى الله عليه وسلم، وأن القرآن كلام الله أوحاه على رسوله محمد صلى الله عليه وسلم. ¶ اعتقاد أن البعث حق يوم القيامة، وهو أن الله تعالى يبعث العباد من قبورهم أحياء ليحاسبهم على أعمالهم ويجزيهم بها وهي الحنة دار النعيم المقيم أو النار دار العذاب الأليم.",
            "page": "5",
            "part": "1",
            "seal": "FF19E519"
        },
        {
            "id": "7",
            "nass": "\"4\" اعتقاد أن الله تعالى يعلم ما في قلوب عباده من حق وباطل وخير وشر، ولا يخفى على تعالى شيء وجد في قلوب عباده مؤمنين كانوا أو كافرين. ¶ \"5\" اعتقاد أن الله تعالى قد نسخ الأحكام والشرائع التي كانت في كتبه قبل القرآن الكريم كالتوراة والإنجيل، وصحف إبراهيم وزبور داود عليهما السلام، ولم يبق اعتقاد ولا عمل إلا ما في القرآن الكريم وما بينه محمد خاتم أنبيائه ورسله عليه وعليهم الصلاة والسلام أجمعين. ¶ كانت تلك العبادات بالقول والعمل والاعتقادات بالقلب والجنان وهي آلات تزكية النفوس وتطهيرها؛ إذ لا تزكو النفس البشرية ولا تطيب ولا تطهر إلا بالعبادات التي هي الإيمان والعمل الصالح بالجوارح والقلب واللسان ومن زكت نفسه أي طابت وطهرت أحبه الله تعالى وأسعده فأسكنه جنته فلا يخرج منها أبداً. ¶ هذا وهناك مخبثات للنفوس وهي جميع ما حرمه الله تعالى في كتابه القرآن الكريم وعلى لسان نبيه محمد صلى الله عليه وسلم من جميع المحرمات، وهذا بيانها فلنعلمه ونتركه لتزكو نفوسنا وتسعد: ¶ \"1\" الكفر وهو جحود ربوبية الله تعالى وألوهيته وجحود رسالة النبي محمد صلى الله عليه وسلم ونبوته، لذا كل من جحد ربوبية الله تعالى وألوهيته فقد كفر، فهو كافر من أهل الخلود في نار جهنم والعياذ بالله تعالى.",
            "page": "6",
            "part": "1",
            "seal": "C7F5659B"
        },
        {
            "id": "8",
            "nass": "\"2\" الشرك هو عبادة غير الله تعالى بأية عبادة تعبد الله تعالى بها عباده وبينها في كتابه وهدي رسوله محمد صلى الله عليه وسلم كالركوع والسجود والدعاء والاستغاثة والتعوذ والحلف والرهبة والخوف وسائر العبادات فمن صرف منها شيئاً لغير الله تعالى فقد أشرك واستوجب الخلود في النار. ¶ \"3\" آكل الربا وأكل أموال اليتامى، وأكل كل مال حرم أكله بالغش والخداع والسرقة والغصب والاحتيال والمكر. ¶ \"4\" الزنى وهو نكاح بلا عقد شرعي وهو موجب لإقامة الحد على الزاني إما بالرجم حتى الموت إن كان محصناً، أو بالجلد مائة جلدة وبتغريب عام كامل، وأقبح منه نكاح الذكور وهو اللواط والعياذ بالله والحد عليه حد الزاني. ¶ \"5\" الكذب في القول والعمل والاعتقاد مما حرمه الله تعالى ولعن فاعله وأوجب له دخول النار بعد موته والبقاء فيها. ¶ \"6\" الغيبة وهي ذكر المرء وهو غائب بسوء مما يكره أن يقال فيه والنميمة كالغيبة في الحرمة والإثم وهي أكثر ضرراً إذ هي نقل الحديث كذباً لأذية من يقال فيه أو عنه والعياذ بالله تعالى. ¶ \"7\" الغش والخداع في سائر المعاملات التي يتعامل بها الناس مما أذن الله فيه وأباحه لعباده.",
            "page": "7",
            "part": "1",
            "seal": "413F912C"
        },
        {
            "id": "9",
            "nass": "\"8\" السب والشتم لغيره من سائر الناس رجلا ونساء لتحريم الله تعالى ذلك في كتابه وعلى لسان رسوله صلى الله عليه وسلم. ¶ \"9\" الظلم والاعتداء على عباد الله مؤمنهم وكافرهم بارهم وفاجرهم، وأقبح أنواع الظلم ظلم العبد لربه تعالى وذلك بالشرك في عبادته عز وجل. ¶ كان ما تقدم هو الإسلام الذي هو إسلام القلب والوجه للرب تبارك وتعالى فيؤمن به ويعبده بما شرع من أنواع العبادات طاعة له فعلاً بما أوجب فعله، وتركاً لما أوجب تركه من أنواع العبادات طاعة له فعلا بما أوجب فعله، وتركا لما أوجب تركه وقد تقدم بيانه كاملاً في هذه الورقات، وهذا بيان سلامة من أسلم قلبه ووجه ودخل في الإسلام وعمل به: ¶ أولاً: السلامة في هذه الحياة الدنيا، فلمؤمن التقي الذي يعرف محاب الله تعالى التي أمر بها عباده ففعلها كما بينها رسوله محمد صلى الله علي وسلم وعرف مكارهه تعالى التي حرمها على عباده اعتقاداً وقولاً وعملاً فتركها وابتعد عنها فزكت بذلك نفسه وطابت وطهرت وبذلك يسلم من أوضار الدنيا وشقائها ويسعد فيها فلا يشقى أبداً؛ إذ يحميه الله من كل ما يؤذيه ويضره في سائر حياته حتى يتوفاه الله، وهو ولي من أوليائه وصالح من صالحي عباده رحمهم الله وأعزهم وأكرمهم هذه هي السلامة في الدنيا، أما السلامة في الآخرة فهي كما يلي:",
            "page": "8",
            "part": "1",
            "seal": "20B9C087"
        },
        {
            "id": "10",
            "nass": "\"1\" النجاة من عذاب القبر فلا يعذب المسلم في قبره يوم دفنه. ¶ \"2\" نجاة روحه من عذاب البرزخ الذي يستمر على الروح حتى يوم البعث للحساب والجزاء وهو يوم القيامة أي قام الناس من قبورهم أحياء للحساب على أعمالهم في دار الدنيا والجزاء عليها في الدار الآخرة هذه. ¶ \"3\" نجاته من طول الإقامة في عرصات القيامة هي خمسون ألف سنة فإنه يبعث حياً ليسأل عن عمله في دار الدنيا ويجزي به إن كان عملا صالحاً دخل الجنة ليسعد فيها، وغن كان عملاً سيئاً أدخل النار دار العذاب ليعذب فيها. ¶ \"4\" سعادته في الجنة دار النعيم المقيم وأعظم سعادته فيها هي النظر إلى وجه الله الكريم الذي قال فيه الرسول صلى الله عليه وسلم: \"اللهم إني أسألك لذة النظر إلى وجهك الكريم، والشوق إلى لقائك\". ¶ \"5\" من أنواع السعادة في الجنة بعد لذة النظر إلى وجه الله الكريم ما بينه تعالى في كتابه القرآن الكريم وهو ما يلي: ¶ \"1\" قوله تعالى في أهل الجنة: {وَلَهُمْ فِيهَا أَزْوَاجٌ مُطَهَّرَةٌ وَهُمْ فِيهَا خَالِدُونَ} سورة البقرة الآية: 25. ¶ \"2\" قوله تعالى: {إِنَّ الْمُتَّقِينَ فِي ظِلالٍ وَعُيُونٍ , وَفَوَاكِهَ مِمَّا يَشْتَهُونَ} سورة المرسلات الآيتان: 41 - 42.",
            "page": "9",
            "part": "1",
            "seal": "3438B781"
        },
        {
            "id": "11",
            "nass": "\"3\" قوله تعالى: {يَطُوفُ عَلَيْهِمْ وِلْدَانٌ مُخَلَّدُونَ , بِأَكْوَابٍ وَأَبَارِيقَ وَكَأْسٍ مِنْ مَعِينٍ , لا يُصَدَّعُونَ عَنْهَا وَلا يُنْزِفُونَ , وَفَاكِهَةٍ مِمَّا يَتَخَيَّرُونَ , وَلَحْمِ طَيْرٍ مِمَّا يَشْتَهُونَ , وَحُورٌ عِينٌ , كَأَمْثَالِ الْلُؤْلُؤِ الْمَكْنُونِ , جَزَاءً بِمَا كَانُوا يَعْمَلُونَ} سورة الواقعة الآيات: 17 - 24. ¶ \"4\" قول الرسول الكريم صلى الله عليه وسلم في الجنة: \"فيها أي من النعيم المقيم مالا عين رأت، ولا أذن سمعت ولا خطر بقلب بشر\". ¶ كان هذا بيان جزاء من أسلم في الحياتين أما من لم يسلم فأشرك وكفر وفسق وفجر فهو ما يلي: ¶ \"1\" شقاء في الدنيا من الخوف والكرب والحزن والهم والغم وسوء الحال وسبب ذلك ظلمة النفس وخبثها بالشرك والكفر والفسق والفجور واليأس من النعيم المقيم في الجنة دار السلام. ¶ \"2\" عذاب قبض الروح عند الموت وما يتم لها من العذاب الأليم في القبر. ¶ \"3\" عذابها في البرزخ أي المدة التي هي موتها، وحياتها يوم القيامة للحساب، والجزاء على عملها في الحياة الدنيا إذ كان كفراً وشركاً وفسقاً وفجوراً.",
            "page": "10",
            "part": "1",
            "seal": "CF64D529"
        },
        {
            "id": "12",
            "nass": "\"4\" عذاب الوقوف في ساحة فصل القضاء التي هي خمسون ألف سنة لقول الله تعالى في كتابه: {تَعْرُجُ الْمَلائِكَةُ وَالرُّوحُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ , فَاصْبِرْ صَبْراً جَمِيلاً , إِنَّهُمْ يَرَوْنَهُ بَعِيداً , وَنَرَاهُ قَرِيباً} سورة المعارج الآيات: 4 - 7. ¶ كان هذا بيان الجزاء قبل الدخول في النار والخلود فيها، إما العذاب في النار فهذا بيانه في كتاب الله تعالى: ¶ \"1\" قوله تعالى: {سَرَابِيلُهُمْ مِنْ قَطِرَانٍ وَتَغْشَى وُجُوهَهُمُ النَّارُ} سورة إبراهيم الآية: 50. ¶ \"2\" قوله تعالى: {إِنَّا أَعْتَدْنَا لِلْكَافِرِينَ سَلاسِلا وَأَغْلالاً وَسَعِيراً} سورة الإنسان الآية: 4. ¶ فهذا أنواع من أنواع العذاب لأهل النار فلسلاسل في أيديهم وأرجلهم والأغلال في أعناقهم، والسعير يحيط بهم من فوقهم ومن تحتهم. ¶ \"3\" قوله عز وجل في كتابه القرآن العظيم {إِنَّ الْمُجْرِمِينَ فِي عَذَابِ جَهَنَّمَ خَالِدُونَ , لا يُفَتَّرُ عَنْهُمْ وَهُمْ فِيهِ مُبْلِسُونَ , وَمَا ظَلَمْنَاهُمْ وَلَكِنْ كَانُوا هُمُ الظَّالِمِينَ} سورة الزخرف الآيات: 74 - 76. ¶ \"4\" قوله تعالى: {وَأَمَّا مَنْ أُوتِيَ كِتَابَهُ بِشِمَالِهِ فَيَقُولُ يَا لَيْتَنِي لَمْ أُوتَ كِتَابِيَهْ , وَلَمْ أَدْرِ مَا حِسَابِيَهْ , يَا لَيْتَهَا كَانَتِ الْقَاضِيَةَ",
            "page": "11",
            "part": "1",
            "seal": "B5BB97FC"
        },
        {
            "id": "13",
            "nass": ", مَا أَغْنَى عَنِّي مَالِيَهْ , هَلَكَ عَنِّي سُلْطَانِيَهْ , خُذُوهُ فَغُلُّوهُ , ثُمَّ الْجَحِيمَ صَلُّوهُ , ثُمَّ فِي سِلْسِلَةٍ ذَرْعُهَا سَبْعُونَ ذِرَاعاً فَاسْلُكُوهُ} سورة الحاقة الآيات: 25 - 32. ¶ \"5\" قوله تعالى عنهم: {وَنَادَوْا [أي أهل النار] يَا مَالِكُ لِيَقْضِ عَلَيْنَا رَبُّكَ قَالَ إِنَّكُمْ مَاكِثُونَ , لَقَدْ جِئْنَاكُمْ بِالْحَقِّ وَلَكِنَّ أَكْثَرَكُمْ لِلْحَقِّ كَارِهُونَ} إنهم لما اشتد بهم العذاب نادوا خازن النار مالكاً، فقالوا: {يَا مَالِكُ لِيَقْضِ عَلَيْنَا رَبُّكَ} أو ليميتنا حتى لا نعذب فرد عليهم بقوله: {إِنَّكُمْ مَاكِثُونَ} سورة الزخرف الآيتان: 77- 78. أي في عذاب جهنم، والعياذ بالله الرحمن الرحيم. ¶ كان هذا بيان ما يلاقيه ويعانيه أهل الكفر والشرك والفسوق في جهنم من أنواع العذاب والشقاء الأبدي، لذا بينا في هذه الرسالة سبيل النجاة من خزي الدنيا وعذاب الآخرة وعليه فمن آمن وأسلم فليدع عباد الله كفاراً ومؤمنين إلى قراءة هذه الرسالة الدعوية ليؤمنوا ويسلموا فينجوا من عذاب النار ويسعدوا بدخول الجنة والخلود فيها، اللهم حقق ذلك لي ولهم إنك سميع الدعاء قريب مجيب.",
            "page": "12",
            "part": "1",
            "seal": "91ED6DAD"
        }
    ],
    "t11261": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة الكتاب"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "بيان كيفية الدخول في الاسلام"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "العبادات"
        }
    ]
}