{
    "b11277": [
        {
            "id": "1",
            "nass": "تمهيد ¶ ... ¶ عظات وعبر من أحديث سيد البشر صلى الله عليه وسلم ¶ رسالة وعظ وإرشاد تقدم لطالب رضا الله، والفوز بجواره، في دار السلام. ¶ فاقرأها أيها المؤمن وجاهد نفسك في العمل بما فيها تظفر بإذن الله بمرغوبك، وتفز بمطلوبك، ذلك هو الفوز المبين. ¶ جعلني الله وإياك والمؤمنين من أهله. الله آمين ¶ وسلام على المرسلين، والحمد لله رب العالمين ¶ جامع أحاديثها وشارحها أخوكم ¶ الداعي لكم بخير: ¶ أبو بكر جابر الجزائري ¶ المدرس بالمسجد النبوي الشريف ¶ بالمدينة المنورة على صاحبها ¶ أفضل الصلاة وأزكى التحية ¶ في 20/ 6 /1420هـ",
            "page": "1",
            "part": "1",
            "seal": "F6AE2558"
        },
        {
            "id": "2",
            "nass": "العظة الاولى ¶ مدخل ¶ ... ¶ العظة الأولى ¶ لقد روى البخاري في صحيحه أن النبي صلى الله عليه وسلم قال: \"من مات لا يشرك بالله شئيا دخل الجنة. فقال أبو ذر رضي الله عنه: وإن زنى، وإن سرق؟ فقال صلى الله عليه وسلم: وإن زنى، وإن سرق\". ¶ إن العظة دائما هي الأمر بالطاعة والوصية بها. وعظة هذا الحديث الشريف الصحيح هي الأمر بالتوحيد، والنهي عن الشرك والوصية بذلك، وإليك أيها القارئ بيان مظاهر الشرك بين أهل الجهل فاعرف وابتعد عنها وهي: ¶ 1- الحلف بغير الله تعالى لقول الرسول صلى الله عليه وسلم: \"من حلف بغير الله فقد أشرك\" 1. ¶ دعاء غير الله: أي سؤال حاجتك من غير الله تعالى كأن تقول: يا رسول ويا حسين أو يا عبد القادر أو يا سيدي عبد الرحمن مثلاً فرج كربي أو يسر أمري أو أكشف ضري، وذلك لأن ¶ __________ ¶ 1 أخرجه أحمد والبيهقي.",
            "page": "2",
            "part": "1",
            "seal": "F6AC8A9C"
        },
        {
            "id": "3",
            "nass": "الدعاء لقول الرسول صلى الله عليه وسلم: \"الدعاء هو العبادة\" 1 والعبادة لا تكون إلا لله لقوله تعالى: {وَاعْبُدُوا اللَّهَ وَلا تُشْرِكُوا بِهِ شَيْئاً} 2؛ لذا من عبد غير الله بدعاء أو حلف فقد أشرك. ¶ 3- الذبح لغير الله تعالى لقول الله تعالى: {فَصَلِّ لِرَبِّكَ وَانْحَرْ} 3. أي لربك ولا تنحر لسواه. والنحر. هو الذبح فمن ذبح لولي من الأولياء أو للجن فقد أشرك ومن هذا الذبح لغير الله تعالى الذبح على عتبة الدار بعد بنائها وقبل النزول بها خوفاً من الجن، ومن هذا الذبح الذي هو شرك الذبح يأمر به الكهان والعرافون. ¶ 4- النداء والاستغاثة بالأموات كأن يقول: يا سيدي رسول الله، أو يا سيدي عبد القادر أو يا سيد بدوي، ونحو ذلك. ¶ __________ ¶ 1 أخرجه أبو داود والترمذي. ¶ 2 آية [36] من سورة النساء. ¶ 3 آية [2] من سورة الكوثر.",
            "page": "3",
            "part": "1",
            "seal": "1FC57039"
        },
        {
            "id": "4",
            "nass": "5- العكوف على قبور الصالحين وشد الرحال إلى زيارتهم للتبرك بهم وطلب الحاجة منهم. ¶ 6- بشرى لأهل التوحيد وهم من ماتوا لا يشركون بالله شيئا يدخلون الجنة وإن ارتكبوا أكبر ذنب وماتوا عليه بدون توبة وذلك كالسرقة والزنى وما على ذلك من كبائر الذنوب. ¶ والله أسأل أن يحفظنا من فعل الذنوب كبائرها وصغائرها وأن يتوب علينا أذنبنا ويغفر لنا. اللهم آمين.",
            "page": "4",
            "part": "1",
            "seal": "67CC3373"
        },
        {
            "id": "5",
            "nass": "العبرة الأولى ¶ روى البخاري أن النبي صلى الله عليه وسلم أخذ بمنكبي بن عمر رضي الله عنهما وقال له: \"كن في الدنيا كأنك غريب أو عابر سبيل. وكان ابن عمر يقول: إذا أمسيت فلا تنتظر الصباح، وإذا أصبحت فلا تنتظر المساء، وخذ من صحتك لمرضك، ومن حياتك لموتك\". ¶ 1- على العبد الله المؤمن أن يعتبر نفسه في هذه الحياة الفانية غريب، فلا يطلب التعرف إلى أهل هذه الدار التي هو غريب فيها فلا يتعرف إلى أرباب الأموال، ولا ذوي الجاه والسلطان،",
            "page": "4",
            "part": "1",
            "seal": "97136214"
        },
        {
            "id": "6",
            "nass": "ولا إلى أهل سعة الرزق والمتاع، وليكن همه الإعداد لداره التي هو عائد إليها وذلك بالإيمان وصالح الأعمال والصبر على ذبك حتى يعود إلى دار استقراره ليسعد فيها سعادة أبدية، وهي الجنة دار السلام والأبرار. ¶ 2- على العبد المؤمن الصالح أن يعتبر نفسه في هذه الحياة الزائلة أنه مسافر، وليس بمقيم، وليعمل ليل نهار على إعداد ما يوصله إلى داره التي هي مستقر حياته الخالدة الأبدية، وذلك بالزهد في هذه الحياة الدنيا الفانية فلا يعمل لها أكثر من إحضار قوته، وسد حاجته الضرورية من مركب ومسكن شأنه شأن المسافر العائد إلى بلاده ودار استقراره فهو لا يطلب أكثر من سد حاجته، وذلك ليفرغ نفسه للصالحات من أنواع العبادات فهو صائم قائم ذاكر شاكر عملا بوصية ابن عمر وهي قوله: إذا أمسيت فلا تنتظر الصباح، وإذا أصبحت فلا تنتظر المساء وخذ من صحتك لمرضك، ومن حياتك لموتك. وآخذاً بقول علي رضي الله عنه ارتحلت الدنيا مدبرة، وارتحلت الآخرة مقبلة، ولكل واحد منهما بنون فكونوا من أبناء الآخرة، ولا تكونوا من أبناء الدنيا، فإن اليوم عمل ولا حساب، وغدا حساب ولا عمل. ¶ ألا فلنعمل عباد الله بجد واجتهاد الأعمال الصالحة ونجتنب الأعمال الفاسدة، إذ هذه طريق نجاتنا وسعادتنا والله المستعان.",
            "page": "5",
            "part": "1",
            "seal": "6D5DC8B6"
        },
        {
            "id": "7",
            "nass": "العظة الثانية ¶ مدخل ¶ ... ¶ العظة الثانية ¶ لقد روى البخاري رحمه الله تعالى عن عائشة رضي الله عنها قولها: ما شبع آل محمد صلى الله عليه وسلم منذ قدم المدينة من طعام بر ثلاث ليال تباعا حتى قبض. وقولها رضي الله عنها: ما أكل محمد صلى الله عليه وسلم أكلتين في يوم إلا إحداهما تمر. ¶ وجه العظة: إن وجه العظة هو أنه إذا كان رسول الله صلى الله عليه وسلم لم يشبع من طعام بر ثلاث ليال تباعا حتى قبض وهي مدة عشر سنوات، وأنه صلى الله عليه وسلم ما أكل أكلتين في يوم واحد إلا إحداهما تمر. ¶ ونحن نأكل في اليوم الواحد ثلاث مرات من البر ومما هو خير من البر فكيف يكون شكرنا لله تعالى، وبم يكون؟؟ والجواب يكون شكرنا لله تعالى بلفظ الحمد لله الذي لا يفارق ألسنتنا في غالب أوقاتنا، ويكون بطاعاتنا للمنعم سبحان وتعالى وذلك بفعل أوامره واجتناب نواهيه، كما يكون بحبه وحب رسوله صلى الله عليه وسلم وبحب كل ما يحبانه من الاعتقاد والأقوال والأعمال والذوات. ومظاهر هذا الشكر",
            "page": "6",
            "part": "1",
            "seal": "381A071B"
        },
        {
            "id": "8",
            "nass": "الذي بيناه: الإحسان الخاص والعام فالإحسان العام هو أن نحسن لكل مؤمن ومؤمنه، ولا نؤذي عباد الله مؤمنهم وكافرهم لأنهم عباد ربنا عز وجل، ونحن مأمورون بالإحسان إلى الجميع وبعد الإساءة إلى الجميع كذلك. ¶ ومن العظة في هذا الحديث الشريف الصحيح أننا لا نسرف في أكلنا ولا شربنا ولا في غيرهما كالملبس والسكن والمركب، ويساعدنا على ذلك ذكرنا دائما ما كان عليه رسول الله صلى الله عليه وسلم وآل بيته وأصحابه وهو أولياء ومن أحب خلقه إليه. ¶ وبذلك نجتنب الزائد على الحاجة الضرورية، فلا يكون لنا مسكنان ولا سيارتان إلا من الضرورة تتطلب ذلك، والله تعالى نسأل أن يثبتنا على منهم رضاه وسبيل حبه وحب لقاه آمين.",
            "page": "7",
            "part": "1",
            "seal": "70E78642"
        },
        {
            "id": "9",
            "nass": "العبرة الثانية ¶ ... ¶ العبرة الثاني ¶ لقد روى البخاري رحمه الله تعالى أن رسول الله صلى الله عليه وسلم قال: \"نعمتان مغبون فيهما كثير من الناس: الصحة والفراغ\"، وأنه صلى الله عليه وسلم قال: \"اللهم لا عيش إلا عيش الآخرة فأصلح الأنصار",
            "page": "7",
            "part": "1",
            "seal": "61F616E4"
        },
        {
            "id": "10",
            "nass": "والمهاجرة\"، ويوم حفر الخندق كان يقول: \"اللهم لا عيش إلا عيش الآخرة فاغفر للأنصار والمهاجرة\". ¶ إن العبرة من هذا الحديث الشريف الصحيح هي: ¶ أن نعلم أن الله تعالى أنعم علينا بنعم كثيرة وأعظمها نعمة الحياة والإيمان فإن زادنا الصحة والفراغ فقد تمت نعم الله تعالى علينا ولا يسعنا إلا شكرها، وذلك بحمد الله تعالى والثناء عليه مع طاعته بفعل أوامره، واجتناب نواهيه. ¶ فإن نحن لم نحمد الله ولم نشكره فقد غبنا في نعم الله تعال علينا، وهذا لا يرضاه عبد عاقل أبداً. ومن هنا أخبر الرسول صلى الله عليه وسلم أن كثير من الناس مؤمنهم وكافرهم فقد غبنوا نعمة الله تعالى عليهم فلم يكملوا بها ولم يسعدوا عليها؛ إذ أوقات فراغهم لم يملؤوها بالذكر والعبادة وصحتهم لم يصوموا بها النهار ولم يقوموا بها الليل، ولم يجاهدوا في سبيل الله ولم يرابطوا، فهم لذلك قد غبنوا في هذين الطائين الإلهيين عطاء الفراغ وعطاء الصحة، وإن قلت ما الفراغ؟ قلت لك إنه الوقت الذي لا تحرث فيه ولا تزرع ولا تحصد، ولا تصنع فيه ولا تبني، ولا تبيع ولا تشتري، وأما الصحة فهي قدرتك",
            "page": "8",
            "part": "1",
            "seal": "76BA912B"
        },
        {
            "id": "11",
            "nass": "على العمل لسلامة بدنك من علل المرض والهرم – وهو الكبر – ولكي تنصرف بعض الوقت عن العمل الدنيوي المانع لك عن العمل الأخروي أذكر قول الرسول صلى الله عليه وسلم: اللهم لا عيش إلا عيش الآخرة، أي لا عيش يسعد به صاحبه وتدوم سعادته إلا عيش الجنة دار السلام، وأما عيش الدنيا فإنه مهما طاب وحسن فإنه فان زائل ذاهب لا محالة، وما كان كذلك فكل عيش، وجوده وعدمه سواء واذكر وردد قول الرسول الحبيب صلى الله عليه وسلم: ¶ \"اللهم لا عيش إلا عيش الأخرة، فاغفر للأنصار والمهاجرة\". ¶ واجتهد أن نكون منهم بحبك لهم واتباعك لما كانوا عليه.",
            "page": "9",
            "part": "1",
            "seal": "28775662"
        },
        {
            "id": "12",
            "nass": "العظة الثالثة ¶ مدخل ¶ ... ¶ العظة الثالثة ¶ وروى البخاري رحمه الله تعالى أنه لما وصلت جزية البحرين وسمع بها الأنصار، وافقت صلاة الصبح مع رسول الله صلى الله عليه وسلم، فلما انصرف تعرضوا له، فتبسم رسول الله صلى الله عليه وسلم حين رآهم، وقال: \"أظنكم سمعتم بقدوم أبي عبيدة أنه جاء بشيء؟ قالوا أجل يا رسول الله، قال: فابشروا وأملوا ما يسركم، فوا الله ما الفقر أخشى عليكم،",
            "page": "9",
            "part": "1",
            "seal": "215BA4DE"
        },
        {
            "id": "13",
            "nass": "ولكن أخشى عليكم أن تبسط عليكم الدنيا كما بسط على من كان قبلكم فتنافسوا كما تنافسوها وتهلككم كما أهلكتهم\" وروى أيضا أن النبي صلى الله عليه وسلم قال: \"إن هذا المال حلو من أخذه بحقه ووضعه في حقه فنعم المعونة هو، ومن أخذه بغير حقه كان كالذي يأكل ولا يشبع\". ¶ وهذا بيان هذه العظة نفعنا الله بها وهو: ¶ 1- بيان رغبة الإنسان وإن كان من الصالحين في المال القليل والكثير. ¶ 2- بيان الكمال المحمدي خلقا وأدبا وحسن معاملة فصلى الله عليه ألف ألف وسلم تسليماً. ¶ 3- بيان أن الفقر لا يضر المؤمن الصالح حصوله عليه. ¶ 4- بيان أن الغنى ضرر يخشى على المؤمن الصالح حصوله عليه. ¶ 5- بيان أن التنافس في جميع المال وبذل الجهد في ذلك عاقبته هلاك صاحبه. ¶ 6- التحذير النبوي من الاغترار بالمال وهو خضرة حلوة، والنفس ترغب في ذلك، وعليه فعلى العبد الصالح أن يحذر هذا المال فلا",
            "page": "10",
            "part": "1",
            "seal": "687DA250"
        },
        {
            "id": "14",
            "nass": "يأخذه إلا بحقه، ولا يضعه إذا أخذه إلا في حقه، وذلك ليكون نعم المعونة له على طاعة الله وطاعة رسوله صلى الله عليه وسلم. أما من أخذه بغير حقه فإنه لا ينفعه ويكون كالآكل الذي لا يشبع. ¶ وخلاصة هذه العظة أنها للعبد الصالح الحذر من الدنيا وطلبها والتنافس فيها سواء في المساكن أو المراكب أو الملابس وحتى في المآكل والمشارب. فالقصد القصد أيها العبد الصالح، واعرض عن فتنة المال، وإن وجد فانفقه في مرضاة الله تعالى والحذر الحذر أن تنفقه في معاصي الله تعالى ومعاصي رسوله صلى الله عليه وسلم. والله تعالى نسأل أن يحفظنا ويحفظ كل مؤمن ومؤمنة من فتنة الدنيا والمال والتنافس فيه وفي جمعه بغير حق وإنفاقه في غير حق. والله المستعان.",
            "page": "11",
            "part": "1",
            "seal": "38BF8560"
        },
        {
            "id": "15",
            "nass": "العبرة الثالثة ¶ روى البخاري رحمه الله تعالى في صحيحه أن حكيم بن حزام قال: سألت النبي صلى الله عليه وسلم فأعطاني، ثم سألته فأعطاني ثم سألته فأعطاني، ثم قال: \"إن هذا المال خضرة حلوة فمن أخذه بطيب نفس بورك له فيه، ومن أخذه بإشراف نفس لم يبارك له فيه، وكان كالذي",
            "page": "11",
            "part": "1",
            "seal": "28BC408A"
        },
        {
            "id": "16",
            "nass": "يأكل ولا يشبع واليد العليا خير من اليد السفلى\" وقال: \"ما زال الرجل يسأل الناس حتى يأتي يوم القيامة ليس في وجهه مزعة لحم\" - أي قطعة لحم -. ¶ إن موضع العبرة في هذا الحديث الشريف الصحيح هو ما يلي ¶ 1- الرغبة الشديدة في المال مكروهة. ¶ 2- سؤال المال وطلبه ليس محموداً إلا لضرورة وعلى شرط أن لا يهلك في هذه الفتنة. ¶ 3- المال فتنة فليحذرها طالبه، وليكن على نور من ربه حتى لا يهلك في هذه الفتنة. ¶ 4- حرمة سؤال الناس المال والإلحاح في ذلك، إذ يسلب صاحبه إيمانه، ويبعث يوم القيامة وليس في وجهه قطعة لحم، وذلك لكثرة سؤاله الناس المال، والإلحاح عليهم في ذلك. ¶ 5- المال الذي يأخذه العبد من يد غيره فإن كان بطيب نفس بورك له فيه، ومن أخذه بغير طيب نفس من أعطاه لم يبارك له فيه ويصبح صاحبه كالذي يأكل ولا يشبع.",
            "page": "12",
            "part": "1",
            "seal": "528A5AA9"
        },
        {
            "id": "17",
            "nass": "6- تقرير مبدأ: أن اليد العليا وهي المعطي صاحبها خير وأشرف من اليد السفلى وهي اليد الطالب صاحبها والآخذ بها. ألا فليحذر المؤمن هذا الطلب وليصبر، وليسأل الله والله لا يخيبه لأنه وليه وولي إخوانه المؤمنين. ¶ إذا عدتم الأمة هذه الآداب المحمدية وعاشت جاهلة وقع لها سوء ما تكره، وساءت حالها وحرمت هداية المحمدية والعياذ بالله. ولا حول ولا قوة إلا بالله.",
            "page": "13",
            "part": "1",
            "seal": "6C9EE2CB"
        },
        {
            "id": "18",
            "nass": "العظة الرابعة ¶ مدخل ¶ ... ¶ العظة الرابعة ¶ روى البخاري رحمه الله تعالى أن النبي صلى الله عليه وسلم قال: \"ليس الغنى كثرة العرض وكلن الغنى غنى النفس\". وقال صلى الله عليه وسلم: \"لو كان لي مثل أحد ذهبا ما يسرني أن لا تمر علي ثلاث ليال وعندي منه شيء إلا شيء ارصده لدين\". ¶ إن العظة أيها القارئ في هذين الحديثين النبويين الصحيحين هي كما يلي: ¶ 1- عن الغني هو الاستغناء عن الغير وعدم الحاجة إليه لا يكون بكثرة الأموال على اختلافهما وتنوعها؛ إذا كم من الأموال لا يخلو",
            "page": "13",
            "part": "1",
            "seal": "70A1039F"
        },
        {
            "id": "19",
            "nass": "من حاجة إلى غيره، وصدق رسول الله صلى الله عليه وسلم لما قال ليس على الغني كثرة العرض وكلن الغنى غنى النفس، والنفس الغنية هي التي لا يمد صاحبها يده على غير ربه عز وجل، فقد يجوع ويعرى ولا يطلب من مخلوق طعاما ولا كساء ويصبر ويدعو الله، والله يسد حاجته بما يشاء وستخيره له من عباده. ¶ 2- الترغيب في الإنفاق والترهيب من الامتناع، والمنفقون مرضى عنهم والممسكون مذمومون، ومغضوب عليهم إذا لم ينفقوا ما وجبت نفقته من زكاة وغيرها من النفقات الواجب إنفاقها كالنفقة على الزوجة والولد والضيف والجائع من المسلمين. ¶ 3- وجوب تسديد الديون والعناية بذلك إذ المدين المفرط في تسديد ديونه يحجب عن رحمة الله تعالى حتى يسدد دينه إذ كان رسول الله صلى الله عليه وسلم لا يصلي على ميت عليه دين إلى أن وجد له مال فكان يسدد دين الميت ويصلي عليه1، وحسبنا في هذه القضية وهي وجوب تسديد الديون ما حبسه رسول الله صلى الله عليه وسلم من ماله ولم ينفقه من أجل الديون، إذ قال فداه أبي وأمي وصلى الله عليه ألف ألف وسلم تسليما: لو كان لي مثل أحد ذهباً ما يسرني أن لا تمر على ثلاث ليال وعندي منه شيء أرصده لدين. وفي هذا عبرة وعظة. ¶ __________ ¶ 1 أخرجه الحاكم والبيهقي.",
            "page": "14",
            "part": "1",
            "seal": "6DD7ABD0"
        },
        {
            "id": "20",
            "nass": "العبرة الرابعة ¶ روى البخاري رحمه الله تعالى عن النبي صلى الله عليه وسلم أنه قال: \"يذهب الصالحون الأول فالأول ويبقى حالفه كحالفة الشعير أو التمر لا يباليهم الله باله\". ¶ إن العبرة من هذه الخبر النبوي الشريف تتمثل فيما يلي: ¶ 1- ذهاب الصالحين الأول فالأول، والصالحون هو الذين يؤدون حقوق الله تعالى وافية وهي عبادته بما شرع أن يعبد به من الإيمان وصالح الأعمال ويؤدون حقوق عباده كاملة غير منقوصة، وهي مالهم من حقوق وهي محبتهم ونصرتهم والتعلون معهم على البر والتقوى وعد أذاهم بأدنى ولو بكلمة نائبة أو نظرة ساخرة. ¶ 2- من اشراط الساعة ذهاب الصالحين؛ إذ لا تقوم الساعة إلا على شرار الخلق.",
            "page": "15",
            "part": "1",
            "seal": "FA7A26AC"
        },
        {
            "id": "21",
            "nass": "3- وجوب الدعوة على الصلاح الذي هو عبادته تعالى بما شرع من عبادات في كتابه، وعلى لسان رسوله صلى الله عليه وسلم. ¶ حرمة أذية الصالحين بأي أذى كان ولو بكلمة نائبة فضلا عن سبهم أو شتمهم أو أخذ مالهم أو إلحاق الضرر بأجسادهم أو النيل من أعراضهم. ¶ 5- وجوب العمل على إكثار الصالحين، وذلك بالتعليم والتربية والإصلاح والتوجيه. ¶ 6- بيان شرف الصالحين وعلو منزلتهم في الدارين. ¶ 7- بيان سقوط الفاسدين وهبوط منزلتهم، والفاسدون هم غير الصالحين وهم الذين يتركون الواجبات ويغشون المحرمات فينفصلون عن الصلاح انفصالا كاملا حتى لا يبقى فيهم أدنى خير أو صلاح فيصبحون في عدم الانتفاع بهم كحفالة الشعير أو التمر التي لا تؤكل وتلقى في المزابل لفسادها وعدم الانتفاع بها. ¶ 8- غير الصالحين وهم الفاسدون الذين ما أدوا حقوق الله ولا حقوق عباده جزاؤهم غضب الله وسخطه عليهم بحيث يلقون في أتون الجحيم وبئس المصير، ولا يبالي أدنى باله، والعياذ بالله تعالى، ألا فلنكن من الصالحين ونلازمهم ولا نفارقهم حتى نكون معهم في الجنة دار الأبرار.",
            "page": "16",
            "part": "1",
            "seal": "F41FF471"
        },
        {
            "id": "22",
            "nass": "العظة الخامسة ¶ مدخل ¶ ... ¶ العظة الخامسة ¶ روى البخاري رحمه الله أن ناسا من الأنصار سألوا رسول الله صلى الله عليه وسلم فلم يسأله أحد إلا أعطاه حتى نفد ما عنده فقال لهم: حين أنفق كل شيء بيديه: \"ما يكون عند من خير لا أدخره عنكم. وإنه من يستعفف يعفه الله، ومن يتصبر يصبره الله، ومن يستغن يغنه الله، ولن تعطوا عطاء خيراً وأوسع من الصبر\". ¶ وجه العظة بهذا الحديث النبوي الشريف يكون كالاتي: ¶ 1- كراهية سؤال الناس أموالهم وما آتاهم الله من متاع الحياة الدنيا. ¶ 2- بيان الكرم المحمدي الذي لم يصل إليه أحد غيره من الناس. ¶ 3- تجلي الكرم المحمدي في الإنفاق أولاً، وفي قوله صلى الله عليه وسلم ما يكون عندي من خير لا أدخره عنكم بل أعطيكم أياه ولا أدخره لغيركم من الناس قريبا مني أو بعيداً. ¶ 4- بيان فضل كل من الاستعفاف والصبر والاستغناء عما في أيدي غيره.",
            "page": "17",
            "part": "1",
            "seal": "C95EADB0"
        },
        {
            "id": "23",
            "nass": "5- الوعد النبوي الصادق المتجلي في قوله: ومن يستعفف يعفه الله أي من يطلب العفة لنفسه فلا يسأل غير ربه يعفه الله أي يكفيه ويسد حاجته وفي قوله: ومن يتصبر أي يتكلف الصبر ويتحمل مرارته فإن الله تعالى يصبره ويجعله من الصابرين الذي لا يسألون غير الله شيئاً. ¶ وفي قوله صلى الله عليه وسلم ومن يستغن أي يطلب الغني بما اعطاه الله وإن قل ولا يسأل أحداً غير الله تعالى يغنه الله فلا يحوجه على أن يسأل أحداً من الناس ما عنده من مال أو طعام أو لباس أو مركوب. ¶ 6- بيان فضل الصبر الذي هو حبس النفس عن سؤال غير الله تعالى أولاً ثم حبس النفس عن كل ما يكرهه ولا يحبه من اعتقاد أو قول أو عمل، وذلك لقوله صلى الله عليه وسلم، ولن تعطوا عطاء خيرا وأوسع من الصبر. ¶ فاللهم ارزقنا الصبر ورضاك واجعلنا من أوليائك وصالحي عبادك القانتين الصابرين الذاكرين الشاكرين آمين آمين آمين.",
            "page": "18",
            "part": "1",
            "seal": "A2FF0937"
        },
        {
            "id": "24",
            "nass": "العبرة الخامسة ¶ روى البخاري رحمه الله تعالى عن أبي هريرة رضي الله عنه أنه قال: قال رسول الله صلى الله عليه وسلم: \"إن الله قال من عادى لي ولياً فقد آذنته بالحرب، وما تقرب إلي عبدي بشيء أحب إلى مما افترضته عليه، وما يزال عبيد يتقرب على بالنوافل حتى أحبه، فإذا أحببته كنت سمعه الذي يسمع به، وبصره الذي يبصر به، ويده التي يبطش بها ورجله التي يمشي بها، وإن سألني لأعطينه ولئن استعاذني لعيذنه وما ترددت عن شيء أنا فاعله ترددي عن نفس المؤمن يكره الموت وأنا أكره مساءته\". ¶ عن العبرة في هذا الخبر النبوي الإلهي العظيم من وجوه عدة وهذا بيانها: ¶ 1- حرمة معاداة العبد المؤمن التقي؛ إذ ولاية الله تعالى للعبد تتحقق للعبد بالإيمان الصحيح وتقوى الله عز وجل وهي معرفة محابه تعالى وفعلها، ومعرفة مكارهه عز وجل وتركها. والمعاداة تكون بالكره لولي الله وبغضه وبأذيته في عرضه وبدنه وماله.",
            "page": "19",
            "part": "1",
            "seal": "B3C674A4"
        },
        {
            "id": "25",
            "nass": "وإعلان الله تعالى الحرب عليه يكون بخزيه في الدنيا وإهلاكه وبتعذيبه في الآخرة. ¶ 2- بيان فضل فرائض العبادات من صلاة وزكاة وصيام وحج وجهاد وبر الوالدين وصلة الأرحام، والأمر بالمعروف والنهي عن المنكر، إذ هذه كلها مما فرضه الله على عباده المؤمنين إذا بلغوا سن التكليف وكانوا عقلاء أصحاء الأبدان. ¶ 3- بيان فضل النوافل بشرط أداء الفرائض؛ إذ ما تقرب عبد الله بشيء أحب على الله من الفرائض، ويعظم فضل النوافل ويصبح خيراً كله إذا أديت الفرائض على الوجه المطلوب. ¶ 4- علامة حب الله تعالى للعبد أن يسخر كل جوارحه له فيصبح العبد لا يسمع إلا ما يحب الله أن يسمعه، ولا يبصر إلا ما يحب الله تعالى أن يبصره ولا يأخذ ولا يعطي بيده إلا ما أراده الله تعالى له، ولا يمشي ذاهبا ولا آيباً إلا ما أحبه الله وأراده له. ¶ ومن ذلك الولاية التي تجلت في كون جوارح العبد أصبحت لله فلا تخرج عن مراده وطاعته إنه ما سأل الله تعالى شيئا إلا أعطاه ولا استعاذه من مكروه إلا أعاذه منه وحفظه وآية أخرى من حب الله تعالى لوليه وهي أن الله تعالى يكره أن يسئ إلى وليه بالموت، لأن وليه يكره ذلك، إلا ان الموت حق لابد منه.",
            "page": "20",
            "part": "1",
            "seal": "E271ECCE"
        },
        {
            "id": "26",
            "nass": "العظة السادسة ¶ مدخل ¶ ... ¶ العظة السادسة ¶ روى البخاري رحمه الله تعالى في صحيحه عن ابن عباس رضي الله عنهما عن النبي صلى الله عليه وسلم فيما يروي عن ربه عز وجل أنه قال: ¶ \"إن الله كتب الحسنات والسيئات ثم بين ذلك فمن هم بحسنة فلم يعملها كتبها الله له عنده حسنة كاملة فإن هم بها فعملها كتب الله له عنده عشر حسنات إلى سبعمائة ضعف إلى أضعاف كثيرة، ومن هم بسيئة فلم يعملها كتبها الله له عنده حسنة كاملة فإن هو هم بها فعملها كتبها الله له سيئة واحدة\". ¶ وهذا وجه العظة من هذا الحديث الشريف: ¶ 1- إخبار الله تعالى عباده بأنه كتب الحسنات والسيئات ليعملوا ذلك فيعملوا الحسنات ويتركوا السيئات فيكملوا ويسعداو في الدارين.",
            "page": "21",
            "part": "1",
            "seal": "534B3BAF"
        },
        {
            "id": "27",
            "nass": "2- الحسنة هي ما يقوم به قلب المؤمن من اعتقاد صحيح ونية صالحة وما تقوم به جوارحه من ذكر وشكر شرعهما الله تعالى في كتابه وبينهما بالقول والفعل رسول الله صلى الله عليه وسلم. ¶ 3- من هم بحسنة فلم يعملها لعجزه عنها كتبت له حسنة كاملة فإن هو عملها كتبت له بعشر حسنات وقد تضاعف إلى سبعمائة حسنة إلى أضعاف كثيرة بحسب آثارها الطيبة. ¶ 4- من هم بسيئة فلم يعملها خوفا من الله كتبها الله له حسنة كاملة فإن هو هم بها فعملها كتبت له سيئة واحدة، وهذا فضل الله على عباده المؤمنين. ألا فلنتعظ أيها المؤمنون بهذه العظة فتصبح أعمالنا كلها حسنات مضاعفة ندخل بها الجنة، ولا سيئات تكتب علينا فندخل بها النار، والعياذ بالله الواحد القهار.",
            "page": "22",
            "part": "1",
            "seal": "E75E5BA3"
        },
        {
            "id": "28",
            "nass": "العبرة السادسة ¶ روى البخاري رحمه الله تعالى عن عدي بن حاتم أنه قال: قال النبي صلى الله عليه وسلم: \"اتقوا النار\" ثم أعرض وأشاح، ثم قال: \"اتقوا النار\"",
            "page": "22",
            "part": "1",
            "seal": "11C94BCE"
        },
        {
            "id": "29",
            "nass": "ثم أعرض وأشاح ثلاثا حتى ظننا أنه ينظر إليها، ثم قال: \"اتقوا النار ولو بشق تمرة فمن لم يجد فبكلمة طيبة\". ¶ ووجه العبرة في هذا الحديث الشريف هي كما يلي: ¶ 1- الإيمان بالدار الآخرة وأنها عالمان عالم سعادة وعالم شقاء، فعالم السعادة الجنة دار الأبرار والنعيم المقيم، وعالم الشقاء النار ذات الدركات السبع والعذاب الأليم. ¶ 2- الجنة مفتاحها لا إله إلا الله محمد رسول الله فمن شهد أن لا إله إلا الله وعبد الله وحده بما شرع من العبادات، وشهد أن محمداً رسول الله وآمن بما جاء به وأحبه أكثر من حبه لنفسه، واتبعه في كل ما جاء به ودعا إليه وعلم به ظاهراً وباطنا فهذا من أهل الجنة دار السعادة والسلام والنعيم المقيم. ¶ 3- النار مفتاحها الكفر بالله وبما أمر بالإيمان به، والشرك في عبادته وذلك بصرف عبادة الله تعالى إلى أي مخلوق من مخلوقات ملكاً كان أو نبياً أو عبداً صالحاً، أو كان صنماً أو تمثالاً أو حجراً، أو شهوة أو هوى. ¶ 4- وجوب أتقاء النار بعد الإيمان بوجودها كأنها بين أيدينا وأتقاؤها لا يكون بغير الإيمان وصالح الأعمال مع البعد كل البعد",
            "page": "23",
            "part": "1",
            "seal": "5C2FC005"
        },
        {
            "id": "30",
            "nass": "عن الشرك والكفر والذنوب والآثام مع الحذر من عذابها واتقائه بعد الإيمان والتوحيد ولو بشق تمره ويتصدق بها العبد رجاء أن يقيه ربه عذاب النار. ¶ 5- ومما يتقي به عذاب النار الكلمة الطيبة وهي لا إله إلا الله محمد رسول الله، ثم كلمة هدى يهدى بها ضال أو يرد بها عن ردى، أو يصلح بها بين أثنين أو يفصل بها بين متنازعين، أو يدفع بها ثائراً أو يسكن بها غاضباً، إذ قال تعالى: {فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْراً يَرَهُ} أي يرى جزاءه في دار الجزاء يوم القيامة.",
            "page": "24",
            "part": "1",
            "seal": "37CF0EE7"
        },
        {
            "id": "31",
            "nass": "العظة السابعة ¶ مدخل ¶ ... ¶ العظة السابعة ¶ روى البخاري رحمه الله تعالى في صحيحه أن الني صلى الله عليه وسلم قال: \"حجبت النار بالشهوات وحجبت الجنة بالمكاره\". ¶ إن في هذا الحديث الصحيح عظة من اكبر العظات وأحسنها وهذا وجه ذلك وبيانه: ¶ 1- أن النار وهي عالم الشقاء والعذاب بشتى أنواعه، هذه النار غطيت بالشهوات التي هي معاصي الله ورسوله صلى الله عليه وسلم فعابد",
            "page": "24",
            "part": "1",
            "seal": "2B7424F4"
        },
        {
            "id": "32",
            "nass": "الشهوات لا يرى النار أبداً حتى لا يخافها فيترك معصية الله ورسوله صلى الله عليه وسلم بل يواصل طلبه للشهوات وهي سائر المحرمات فلا يترك محرما، ولا ينهض بفعل واجب، وسبب ذلك هو حجب النار بالشهوات، كما هي سنة الله تعالى في الخلق. ¶ 2- إن الجنة وهي عالم السعادة الأبدية والنعيم المقيم محجوب بالمكاره أي مغطاة بالمكاره وهي ما تكرهه النفوس البشرية قبل أن تزكى وتطهر وتطيب، وهو سائر عبادات الله تعالى من صلاة وصيام وزكاة وحج وجهاد ورباط، وبر الوالدين وصلة الأرحام والأمر بالمعروف والنهي عن المنكر، وبالجملة فكل ما شرعه الله تعالى لعباده من أنواع العبادات ليعلموه فتزكوا نفوسهم وتطيب وتطهر فيرضى عنهم وينزلهم بجواره في الجنة دار السلام، هو مكروه للنفوس البشرية لا تقبل عليه ولا تأتيه إلا إذا انكشف لها ما حجب به وهو الجنة. ¶ 3- إن كشف كل من الحاجبين لتظهر النار وعذابها وتظهر الجنة ونعيمها هو متوقف أولا على هداية الله تعالى وما قدره لعبده، وثانياً على العلم بالله تعالى وبمحابه ومكارهه وما عنده لصالحي",
            "page": "25",
            "part": "1",
            "seal": "A9E8332F"
        },
        {
            "id": "33",
            "nass": "عباده من النعيم المقيم بالجنة دار السلام، وما لديه من الجحيم والعذاب الأليم لفاسدي عباده وهم أهل الشرك والكفر والذنوب والآثام. ¶ ألا فالنذكر هذا ولا ننساه ونبيه لعباده الله، إذ هو طريق النجاة حيث لا تحجب عن قلوبنا النار، ولا الجنة دار الأبرار وبذلك يقوى إيماننا وتكثر لربنا تعالى طاعتنا.",
            "page": "26",
            "part": "1",
            "seal": "9C1B1B6F"
        },
        {
            "id": "34",
            "nass": "العبرة السابعة ¶ روى البخاري في صحيحه عن عائشة رضي الله عنها أنها قالت لرسول الله صلى الله عليه وسلم حين قال: \"من أحب لقاء الله أحب الله لقاءه، ومن كره لقاء الله كره الله لقاءه\" قالت: إنا لنكره الموت يا رسول الله قال: \"ليس ذلك، ولكن المؤمن إذا حضره الموت بشر برضوان الله وكرامته فليس شيء أحب إليه مما أمامه فأحب لقاء الله فأحب الله لقاءه، وإن الكافر إذا حضر بشر بعذاب الله وعقوبته فليس شيئ أكره إليه مما أمامه فكره لقاء الله وكره الله لقاءه\". ¶ وهذا وجه العبرة من هذا الخبر فلنعتبر!!!.",
            "page": "26",
            "part": "1",
            "seal": "F8508348"
        },
        {
            "id": "35",
            "nass": "1- كره الموت فطري فما من أحد مؤمن أو كافر إلا يكره الموت، إلا أن المؤمن الصالح يوفقه ربه للعمل الصالح والرغبة في لقاء الله تعالى فيصبح وإن أحب لقاء الله لا يفرح بالموت ولا يرغب فيه اللهم إلا عند احتضاره لما يشاهد الملائكة تبشره برضوان ربه عليه عندئذ تتوق نفسه إلى الجنة ويحب الموت الذي يحقق له لقاء ربه عز وجل. كما أخبر بذلك رسول الله صلى الله عليه وسلم في هذا الحديث الصحيح. ¶ 2- كره الكافر والفاجر للموت دائم في حاله الصحة وفي حال المرض إلا أنه إذا احتضر وبشر بعذاب الله وعقوبته وما هو مستقبله بعد موته كره الموت أشد كره ولا يجديه كرهه له، إذ لابد من الموت وبعده عذاب النار، والعياذ بالله الواحد الأحد القهار. ¶ 3- عن وجه العبرة في هذا الخبر النبوي الصحيح هو أن نعمل على تحقيق تقوى الله عز وجل لنا، وذلك بذكر الله وشكره وحسن عبادته في أداء أوامره وأوامر رسول صلى الله عليه وسلم واجتناب نواهيه من صغار الذنوب وكبائرها وحتى ساعة الاحتضار وهي ساعة البشرى برضوان الله تعالى ولقائه.",
            "page": "27",
            "part": "1",
            "seal": "1EC5C462"
        },
        {
            "id": "36",
            "nass": "فهيا بنا أيها القارئ الكريم نحقق هذا المطلب الغالي الشريف وذلك بالصبر على طاعة ربنا وطاعة رسوله إلينا محمد صلى الله عليه وسلم، وذلك في الأمر والنهي مع الإكثار من النوافل بعد أداء الفرائض، وملازمة ذكر الله تعالى بقلوبنا وألسنتنا لنكون من الذاكرين الله كثيرا والذاكرات.",
            "page": "28",
            "part": "1",
            "seal": "00CC7D75"
        },
        {
            "id": "37",
            "nass": "العظة الثامنة ¶ مدخل ¶ ... ¶ العظة الثامنة ¶ روى البخاري رحمه الله تعالى عن أبي هريرة رضي الله عنه أنه قال: قال رسول الله صلى الله عليه وسلم: \"إذا ضيعت الأمانة فانتظر الساعة\" قال كيف إضاعتها يا رسول الله؟ قال: \"إذا اسند الأمر إلى غير أهله فانتظر الساعة\"، إن لهذا الحديث سببا في قوله وهو أن أعرابيا قال لرسول الله صلى الله عليه وسلم: \"متى الساعة؟ فأجابه صلى الله عليه وسلم يقوله إذا ضيعت الأمانة فانظر الساعة فقال الأعرابي: كيف إضاعتها يا رسول الله؟ فقال: إذا أسند الأمر على غير أهله فانتظر الساعة\". ¶ ووجه العظة من هذا الحديث الشريف الصحيح هو: ¶ أن الساعة آتية لا محالة وان لوقتها علامات صغرى وكبرى، وقد ظهرت عشرات العلامات الصغرى ومن أبرزها حديث: \"",
            "page": "28",
            "part": "1",
            "seal": "D9557509"
        },
        {
            "id": "38",
            "nass": "سيكون من أمتي رجال يركبون على السروج كأشباه الرجال ينزلون بها على أبواب المساجد نساؤهم كاسيات عاريات. مائلات مميلات على رؤوسهن كأسنمة البخت العجاف العنوهن فإنهن ملعونات\" 1. فهذه أبرز علامة إذ الرجال اليوم يركبون السيارات كأشباه الرحال وينزلون بها على أبواب المساجد، والنساء كاسيات عاريات على رؤوسهن ما يعرف \"الباروكه\"، وهن مائلات في مشين مميلات لقلوب من ينظر إليهن.. ¶ وأما تضييع الأمانة وهو علامة من علامات الساعة، فقد حديث ووق، إذا تضييع الأمانة فسره الرسول صلى الله عليه وسلم بإسناد الأمر إلى غير أهله2، والذين يسندون الأمر على غير أهله هم الحكام فيسندون الولاية والقضاء والفتيا والعلم إلى غير أهلها، وبذلك يكثر الشر والفساد والخبث، والسعة لا تقوم إلا على شرار الخلق كما أخبره بذلك رسول الله صلى الله عليه وسلم3. إذ المفروض هو إسناد الأمر إلى من هو أهل له، وبذلك يكثر الخير ويقل الشر ويكثر الصلاح ويقل الفساد، أما ¶ __________ ¶ 1 أخرجه أحمد. ¶ 2 كما أخرجه البخاري في صحيحه. ¶ 3 أخرجه البخاري ومسلم.",
            "page": "29",
            "part": "1",
            "seal": "2B05950E"
        },
        {
            "id": "39",
            "nass": "مع إضاعة الأمانة التي عليها مدار سعادة وعزها ونجاتها، فإن ساعة الشر والفساد والخبث واقعة والواقع شاهد، وأما ساعة القيامة فهي على الأبواب، والله حفيظ عليم.",
            "page": "30",
            "part": "1",
            "seal": "B64C3C63"
        },
        {
            "id": "40",
            "nass": "العبرة الثامنة ¶ لقد روى البخاري رحمه الله تعالى في صحيحه أن النبي صلى الله عليه وسلم قال: \"اطلعت في الجنة فرأيت أكثر أهلها الفقراء واطلعت على النار فرأيت أكثر أهلها النساء\". ¶ إن العبرة من هذا الخبر النبوي الصحيح الشريف هي أن الأغنياء أرباب الأموال عادة تشغلهم أموال عن عبادة ربهم، وتلههم عن ذكره عز وجل، وأن النساء لنقصان عقولهن لا يعبد الله تعالى العبادة الزكية لنفس المطهرة لها، كما أنهن يتبعن هوى النفس ويرغبن في الشهوات واللذات. وهذا بيان ذلك: وتفصيله: ¶ 1- ينبغي أن نعلم علم يقين على أن دخول الجنة كدخول النار له سبب وضعه الخالق العليم الحكيم، هذا السبب هو زكاة النفس أو خبثها فمن زكت نفس أفلح بالفوز بالجنة بعد النجاة من النار ومن خبثت نسفه أفلح بالفوز بالجنة بعد النجاة من النار ومن خبثت نفسه حرم الجنة وأدخل النار، وهذا هو حكم الله.",
            "page": "30",
            "part": "1",
            "seal": "52DE274F"
        },
        {
            "id": "41",
            "nass": "الذي أقسم عليه بأيمان شتى وقال: {قَدْ أَفْلَحَ مَنْ زَكَّاهَا, وَقَدْ خَابَ مَنْ دَسَّاهَا} – من سورة والشمس وضحاها-. ¶ 2- كون أكثر أهل الجنة الفقراء علته عدم انشغال نفوسهم عن ذكر الله تعالى ولتفرغهم للعبادة ليل نهار بخلاف الأغنياء فإن نفوسهم مشغولة بالمال وحفظه وتنمية عن ذكر الله والتقرب إليه بالطاعات والقربات. ¶ 3- اطلاع رسول الله صلى الله عليه وسلم على الجنة والنار كان ليلة الإسراء والمعراج وجائز أن يكون في المنام، وجائز أن يكون وهو يصلي يوم كسفت الشمس وهذا أقرب وقوعا، والكل محتمل وصحيح. ¶ 4- ثمرة هذه العبرة هي أن يحمد الله تعالى الفقراء ويكثرون من ذكره وشكره بطاعته وطاعة رسوله صلى الله عليه وسلم، وأن يحذر الأغنياء الانشغال بالمال عن ذكر الله وطاعته وطاعة رسوله صلى الله عليه وسلم وأن يعرف النساء، المؤمنات هذه الحقيقة ويقبلن على طاعة الله تعالى وطاعة رسول صلى الله علي وسلم وأن يتنزهن عن الشهوات وزخارف هذه الحياة فإن هذا يقلل من عدد أهل النار، أعاذنا الله منها آمين، وكل مؤمن ومؤمنة يا رب العالمين.",
            "page": "31",
            "part": "1",
            "seal": "FCE21BCE"
        },
        {
            "id": "42",
            "nass": "العظة التاسعة ¶ مدخل ¶ ... ¶ العظة التاسعة ¶ روى البخاري في صحيحه عن ابن عمر رضي الله عنه أنه قال اتخذ النبي صلى الله عليه وسلم خاتماً من ذهب فاتخذ الناس خواتيم من ذهب، فقال النبي صلى الله عليه وسلم: \"إني اتخذت خاتما من ذهب فنبذته\" وقال: \"إني لن ألبسه أبداً\". فنبذ الناس خواتيمهم. ¶ إن وجد العظة في هذا الحديث النبوي الشريف الصحيح هي كالآتي: ¶ 1- حرمة التختم بالذهب للرجال، وحليته للنساء، والحكمة أن الرجال للجهاد والعمل لا للزينة والجمال، وأما النساء فهن للتحلي والتجمل للإنجاب وهو ولادة الذكور والإناث ليعبدوا الله عز وجل بذكره وشكره وهو سر هذه الحياة وعلة هذا الوجود، ولنقرأ قوله تعالى: {وَمَا خَلَقْتُ الْجِنَّ وَالْأِنْسَ إِلَّا لِيَعْبُدُونِ ... } 1 وقوله تعالى في الحديث القدسي: \"يا ابن آدم ¶ __________ ¶ 1 آية [56] من سورة الذاريات.",
            "page": "32",
            "part": "1",
            "seal": "F9C16034"
        },
        {
            "id": "43",
            "nass": "لقد خلقت كل شيء من أجلك وخلقتك من أجلي\" أي من أجل ذكره وشكره بأنواع العبادات وصنوف القربات. ¶ 2- وجوب الاقتداء برسول الله صلى الله عليه وسلم في الفعل والترك، لذا لما تختم صلى الله عليه وسلم بخاتم الذهب تختم به أصاحبه، ولما نبذه نبذوه، والله تعالى اعلم يقول {لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ} .1 ¶ 3- بيان سنة رسول الله صلى الله عليه وسلم وهي إما فعلية وإما قولية، ومنها الواجب ومنها المستحب، والقرائن تبين ذلك وتوضحه، مثال ذلك لما تختم الرسول صلى الله عليه وسلم بخاتم الفضة2 دل ذلك على جوازه بل واستحبابه، ولما نبذ خاتم الذهب من يده دل ذلك على حرمة التختم بالذهب، ووجوب نزعه من يد صاحبه. ¶ 4- اختلاف الفقهاء في ترجيح السنة القولية أو الفعلية والقرائن هي التي تدل على الراجح فعلا كان أو تركاً، أما الإقرار أي إقرار الرسول صلى الله عليه وسلم الشيء فعلا أو تركاً فهو سنة يعمل بها القرآئن تبين الواجب من المستحب، والمحرم من المكروه، وهذا في الثلاثة: القول والفعل والإقرار، وأخيرا العلم العلم عبد الله فإنه نور الهداية، وسلم الرقي بعد النجاة. ¶ __________ ¶ 1 آية [21] من سورة الأحزاب. ¶ 2 أخرجه البخاري.",
            "page": "33",
            "part": "1",
            "seal": "634C2EFD"
        },
        {
            "id": "44",
            "nass": "العبرة التاسعة ¶ روى البخاري عن أبي هريرة رضي الله عنه أن النبي صلى الله عليه وسلم قال: \"دعوني ما تركتكم فإنما أهلك من كان قبلكم كثرة سؤالهم واختلافهم على أنبيائهم فإذا نهيتكم عن شيء فاجتنبوه، وإذا أمرتكم بشيء فأتوا منه ما استطعتم\". ¶ إن العبرة في هذه الحديث النبوي الصحيح تكون بما يلي: ¶ 1- ترك الغلو والتنطع في الأمور الشرعية، إذ هما سبب الهلاك والعياذ بالله تعالى من ذلك. ¶ 2- ترك السؤال إلا من ضرورة علمية لقوله تعالى: {فَاسْأَلوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لا تَعْلَمُونَ} 1، فمن لم يعرف عبادة أو حكما في بيان حلال أو حرام فليسأل ومن لا، فلا. ¶ 3- حرمة الاختلاف في سنة رسول الله صلى الله عليه وسلم أي فيما دلت عليه من عمل أو ترك. ¶ 4- وجوب ترك ما نهى عنه رسول الله صلى الله عليه وسلم كان صعباً. ¶ __________ ¶ 1 آية [43] من سورة النحل.",
            "page": "34",
            "part": "1",
            "seal": "DBB9DFEA"
        },
        {
            "id": "45",
            "nass": "5- وجوب فعل ما أمر الرسول صلى الله عليه وسلم بفعله بحسب القدرة على ذلك والاستطاعة لقول الله تعالى {فَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ وَاسْمَعُوا وَأَطِيعُوا} 1 ولقوله صلى الله عليه وسلم \"وإذا أمرتكم بأمر فأتوا منه ما استطعتم\". ¶ 6- حرمة الخلاف بين المسلمين لأنه سبب هلاك الأمم قبلهم، وما كان سبباً في هلاك فلا يحل له تعاطيه، وفعلا قد هلكت أمة الإسلام فذلت وهانت عجزت بسبب اختلافها وقد كانت على منهج رسول الله وأصابه وأولادهم وأحفادهم مدة ثلاثة قرون ثم مكر بها العدو وفرقها مذاهب وطوائف ودويلات فذلت وهانت وعجزت. ¶ 7- واجب المسلمين اليوم هو العودة إلى كتاب الله وسنة رسوله صلى الله عليه وسلم، لإنهاء الفرقة والخلاف فلا مذهبية ولا طائفية، ولكن أمة الإسلام متحدة عقدية وعبادة وأدباً وخلقاً، وحكما وقاء، ومصدر ذلك قال الله قال رسوله صلى الله عليه وسلم فتعود كما كانت على عهد رسوله صلى الله عليه وسلم وأصحابه وأولادهم وأحفادهم فتسعد وتكمل في الدنيا والآخرة. ¶ __________ ¶ 1 آية [16] من سورة التغابن.",
            "page": "35",
            "part": "1",
            "seal": "314ED2B5"
        },
        {
            "id": "46",
            "nass": "العظة العاشرة ¶ مدخل ¶ ... ¶ العظة العاشرة ¶ روى البخاري في صحيحه عن عبد الله بن عمرو بن العاص رضي الله عنه قوله: سمعت رسول الله صلى الله عليه وسلم يقول: \"إن الله لا يقبض العلم انتزاعاً ينتزعه من العباد، ولكن يقبض العلم بقبض العلماء حتى إذا لم يبق عالما اتخذ الناس رؤوساً جهالاً فسئلوا فافتوا بغير علم فضلوا وأضلوا\". ¶ والعظة من هذا الحديث الشريف الصحيح هي كما يلي: ¶ 1- بيان فضل العلم والعلماء، وذم الجل والجهلاء. ¶ 2- الترغيب في طلب العلم والحرص على الحصول عليه. ¶ 3- من فضل الله أنه تعالى لا يمحوا العلم من صدور أهله. ¶ 4- إعلام بأن العلماء سيموتون حتى لا يبقى عالم منهم يرجع إليه في مسائل الفتيا. ¶ 5- سيختلف العلماء بعد موتهم جهال يفتون بغير علم فيضلوا ويضلون غيرهم.",
            "page": "36",
            "part": "1",
            "seal": "FA5BDD3E"
        },
        {
            "id": "47",
            "nass": "6- تقرير مبدأ السؤال والجواب، إذ العالم يسأل عن أمور الدين فيجيب فيتعلم السائلون. قال تعالى {فَاسْأَلوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لا تَعْلَمُونَ} 1. ¶ 7- واجب الأمة حكاماً ومحكومين رؤساء ومرءوسين أن ينشروا العلم حتى لا ينقرض وتهلك الأمة. ¶ 8- طلب العلم واجب على كل مؤمن ومؤمنة، إذ لا سعادة ولا كمال إلا به وأخيراً إن طريق العلم النافع هو ما قررته وقلته مئات المرات وهو أن يجتمع رجال ونساء وأطفال الحي في المدينة وفي القرية يجتمعوا في المسجد الجامع لهم فيصلون المغرب، ثم يجلس لهم عالم بالكتاب والسنة فيعلمهم ليلة آية وأخرى حديثاً ويشرح لهم ويضع أيديهم على ما تدل الآية ويدل عليه الحديث ويطالبهم بالعمل والإلتزام به، وهكذا ليلة آية وأخرى حديثاً وذلك طوال العام، ولا يختلف عن هذا الطلب إلا مريض أو ممرض وبهذا - والله - يصح أهل الحي كأهل القرية ¶ __________ ¶ 1 آية [43] من سورة النحل.",
            "page": "37",
            "part": "1",
            "seal": "F0EE3F7C"
        },
        {
            "id": "48",
            "nass": "علماء ربانيين، وتختفي يومئذ مظاهر الخبث والشر والفساد والظلم وحتى الحسد والكبر وسوء الخلق. ¶ ألا فلنعمل على تحقيق هذا المبدأ السامي لنطهر ونكمل ونسعد في الحياتين. اللهم آمين.",
            "page": "38",
            "part": "1",
            "seal": "98312DCD"
        },
        {
            "id": "49",
            "nass": "العبرة العاشرة ¶ روى البخاري رحمه الله تعالى في صحيحه أنه قال: لما بلغ النبي صلى الله عليه وسلم أن فارساً ملكوا ابنة كسرى، قال: \"لن يفلح قوم ولوا أمرهم امرأة\". ¶ قال هذا صلى الله عليه وسلم لما بلغه هلاك كسرى فقال: من استخلفوا قالوا ابنته. ¶ وجه العبرة من هذا الحديث الشريف هي كما يلي: ¶ 1- فارس مجوس وكان لهم ملك يقال له كسرى فلما مات ولوا أمرهم امرأة وهي بنت الملك الذي مات ووالله ما أفلحوا. ¶ 2- دعوة النبي صلى الله عليه وسلم لا ترد، ولذا ما أفلح قوم ولو أمرهم امرأة. ¶ 3- ما السر في منع تولية المرأة؟ إن السر في ذلك هو ضعف المرأة وعجزها، فقد أخبر المصطفى صلى الله عليه وسلم إن النساء ناقصات عقل",
            "page": "38",
            "part": "1",
            "seal": "848258CC"
        },
        {
            "id": "50",
            "nass": "ودين1 ومن نقص دينه وعقله كيف يقوى على قيادة امة بكاملها. ¶ 4- للمرأة عمل فطرها الله تعالى عليه ألا وهو إنجاب البنين والبنات وتربيتهن في صغرهم، وهذا من خصائص المرأة ولا دخل للرجل فيه أبدا. ¶ 5- للرجل عمل خارج البيت وهو كيفية الحصول على قوته وقوت زوجته وأولاده وأبويه الكبيرين العاجزين الضعيفين، وعمله هو الزراعة أو الصناعة أو التجارة أو الوظيفة الحكومية التي يقوم بها ليل نهار. ¶ 6- إذا كان علم الرجل خار البيت فإن عمل المرأة لا يكون إلا داخلها وهذا هو النظام الرباني، ولا إلتفاتة إلى نظم الجهل والكفر التي يعيش عليها أكثر الناس اليوم في كل العالم إلا من رحم الله كالمملكة العربية السعودية – حرسها الله -. ¶ 7- بداية الفتنة لنقض النظام الرباني بنظام الجهل والكفر هي ما يسمى بالتعليم والثقافة؛ لذا قلت ودعوت منذ ثلاثين أو أربعين ¶ __________ ¶ 1 كما أخرجه البخاري في صحيحه.",
            "page": "39",
            "part": "1",
            "seal": "7BB46C24"
        },
        {
            "id": "51",
            "nass": "سنة إلى أن البنت المسلمة لا تتعلم إلا من أمر دينها وكيف تعبد ربها وتبر بوالديها وذلك بدراسة المراحل الابتدائية فقط ثم تعود على أبيها تخدم مع أمها وأخواتها شؤون البيت وهي تعبد الله حتى تتزوج وتنتقل إلى بيتها الذي تقوم بعمارته تحت إمرة زوج مسلم تسعده وسعدها هو كذلك إذ عمله خارج البيت ثماره عائدة عليها. ¶ هذه هي العبرة العاشرة فلنعتبر أيها المسلمون.",
            "page": "40",
            "part": "1",
            "seal": "D64ECD13"
        },
        {
            "id": "52",
            "nass": "الخاتمة ¶ من فضل الله ومنته على توفيقي لجمع عشرين حديثا من صحيح البخاري، وجلها من كتاب الرقاق، وبعد كتابة الحديث أبين ما في من عظات وعبر ولهذا سميت الرسالة عظات وعبراً، ومع العظات والعبر، الأحكام الشرعية من فروض وواجب وسنة ومستحب، وحرام ومكروه إلى ما هو آداب إسلامية وأخلاق لا غنى للمسلم عن معرفتها والعمل بها؛ لذا أنصح لطلبة العلم بقراءة هذه الرسالة وحفظ أحاديثها والعمل بها، والدعوة على قراءتها والعلم بما فيها بين المسلمين والله يجزيهم خير الجزاء، إنه ولي ذلك والقادر عليه. ¶ سبحان ربك رب العزة عما يصفون وسلام على المرسلين، والحمد لله رب العالمين.",
            "page": "41",
            "part": "1",
            "seal": "F93DF66E"
        }
    ],
    "t11277": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "تمهيد"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "العظة الاولى"
        },
        {
            "id": "2",
            "lvl": "2",
            "sub": "1",
            "tit": "مدخل"
        },
        {
            "id": "5",
            "lvl": "2",
            "sub": null,
            "tit": "العبرة الاولى"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "العظة الثانية"
        },
        {
            "id": "7",
            "lvl": "2",
            "sub": "1",
            "tit": "مدخل"
        },
        {
            "id": "9",
            "lvl": "2",
            "sub": null,
            "tit": "العبرة الثانية"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "العظة الثالثة"
        },
        {
            "id": "12",
            "lvl": "2",
            "sub": "1",
            "tit": "مدخل"
        },
        {
            "id": "15",
            "lvl": "2",
            "sub": null,
            "tit": "العبرة الثالثة"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "العظة الرابعة"
        },
        {
            "id": "18",
            "lvl": "2",
            "sub": "1",
            "tit": "مدخل"
        },
        {
            "id": "20",
            "lvl": "2",
            "sub": null,
            "tit": "العبرة الرابعة"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "العظة الخامسة"
        },
        {
            "id": "22",
            "lvl": "2",
            "sub": "1",
            "tit": "مدخل"
        },
        {
            "id": "24",
            "lvl": "2",
            "sub": null,
            "tit": "العبرة الخامسة"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "العظة السادسة"
        },
        {
            "id": "26",
            "lvl": "2",
            "sub": "1",
            "tit": "مدخل"
        },
        {
            "id": "28",
            "lvl": "2",
            "sub": null,
            "tit": "العبرة السادسة"
        },
        {
            "id": "31",
            "lvl": "1",
            "sub": null,
            "tit": "العظة السابعة"
        },
        {
            "id": "31",
            "lvl": "2",
            "sub": "1",
            "tit": "مدخل"
        },
        {
            "id": "34",
            "lvl": "2",
            "sub": null,
            "tit": "العبرة السابعة"
        },
        {
            "id": "37",
            "lvl": "1",
            "sub": null,
            "tit": "العظة الثامنة"
        },
        {
            "id": "37",
            "lvl": "2",
            "sub": "1",
            "tit": "مدخل"
        },
        {
            "id": "40",
            "lvl": "2",
            "sub": null,
            "tit": "العبرة الثامنة"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": null,
            "tit": "العظة التاسعة"
        },
        {
            "id": "42",
            "lvl": "2",
            "sub": "1",
            "tit": "مدخل"
        },
        {
            "id": "44",
            "lvl": "2",
            "sub": null,
            "tit": "العبرة التاسعة"
        },
        {
            "id": "46",
            "lvl": "1",
            "sub": null,
            "tit": "العظة العاشرة"
        },
        {
            "id": "46",
            "lvl": "2",
            "sub": "1",
            "tit": "مدخل"
        },
        {
            "id": "49",
            "lvl": "2",
            "sub": null,
            "tit": "العبرة العاشرة"
        },
        {
            "id": "52",
            "lvl": "1",
            "sub": null,
            "tit": "الخاتمة"
        }
    ]
}