{
    "b11284": [
        {
            "id": "95",
            "nass": "[باب ما جاء في النشرة] ¶ 157: 209 [ ... وقال: سئل أحمد عنها فقال: ابن مسعود يكره هذا كله] . ¶ قال الشيخ أثابه الله: النشر: نوع من الحياة. قرئ: {وَانْظُرْ إِلَى الْعِظامِ كَيْفَ ننشرها} [البقرة: 259] وقرئ: {وَهُوَ الَّذِي يُرْسِلُ الرِّيَاحَ نشراً} [الأعراف: 57] . ¶ وقال أثابه الله: والكراهة هنا كراهة تحريم. ¶ [وللبخاري عن قتادة قلت لابن المسيب: رجل به طب ... ] . ¶ هكذا نطقها الشيخ –أثابه الله-: \"ابن المسيَّب\" بفتح الياء المشددة. ¶ وقال أثابه الله: وقيل سموا السحر \"طباً\" تفاؤلاً بالطيب. ¶ * * * ¶ 158: 211 [ورُوي عن الحسن أنه قال: لا يَحُلُّ السحر إلا ساحر. قال ابن القيم: النُّشْرة: حل السحر عن المسحور -وهي نوعان: حلٌّ بسحر مثله ... والثاني: النشرة بالرقية والتعوذات والدعوات ... ] . ¶ قال الشيخ أثابه الله: وقد أطال ابن القيم –رحمه الله تعالى- في",
            "page": "84",
            "part": "1",
            "seal": "A65B7D4F"
        },
        {
            "id": "96",
            "nass": "تفسير المعوذتين الكلام عن النشرة. وذلك عند قوله تعالى: {وَمِنْ شَرِّ النَّفَّاثَاتِ فِي الْعُقَدِ} [الفلق: 4] . ¶ وقال أثابه الله: ورد عن ابن عباس أنه قال: إن في القرآن سبعاً وثلاثين موضعاً فيه التهليل، من قرأها حين يصبح كان له كذا وكذا، وحل من سحره إن كان مسحوراً..\". ¶ وينبغي أن يكون في القارئ شروط: ¶ 1- عقيدة صحيحة. ¶ 2- عمل بعلمه. ¶ 3- نزاهة في أكله وشربه. ¶ * * *",
            "page": "85",
            "part": "1",
            "seal": "2BA9ECD2"
        },
        {
            "id": "97",
            "nass": "[باب ما جاء في التطير] ¶ 159: 212 قال الشيخ أثابه الله: التطير مشتق من الطير لأنه الأغلب. وقد يحصل التطير بغير الطيور كالظباء والوحش. والطيرة من أنواع الشرك الأصغر لأنها ظن وليست اعتقاداً. ¶ * * * ¶ 160: 212 [1 حاشية: والتطير التشاؤم بالشيء] . ¶ قال الشيخ أثابه الله: وخصّوها بالتشاؤم لأنها تستعمل غالباً للترك. ¶ [1 حاشية: ما السانح؟ قال: ما ولاك ميامنه] . ¶ قال الشيخ أثابه الله: والذي يأتي من الأمام يسمى النطيح، وخم لا يعتقدون إلا فيما يمر عن اليمين أو الشمال. ¶ وقال الشيخ أثابه الله: وذكر بعض الإخوة أن بعض أهل",
            "page": "85",
            "part": "1",
            "seal": "00D3CA25"
        },
        {
            "id": "98",
            "nass": "الأحساء إذا فتح متجراً وجاءه أعور من أول يوم فإنه لا يبيعه، وهذا اعتقاد سيء، وهذا ونحوه لا شك أنه من التطير. ¶ * * * ¶ 161: 214 [وعن أبي هريرة رضي الله عنه: أن الرسول -صلى الله عليه وسلم- قال: \"لا عدوى، ولا طِيَرة\"] . ¶ قال الشيخ أثابه الله: واختلف هنا في \"لا\" هل هي للنفي أو للنهي، والصحيح أنها للنفي لأنه أكد من النهي، وهو يفيد البطلان. ¶ * * * ¶ 162: 216 [\"ولا هامة ولا صفر\" أخرجاه] . ¶ قال الشيخ أثابه الله: ومن الشعر قول ذو الأصبع العدواني واسمه حرثان بن محرث: ¶ يا عمرو إلا تدع شتمي ومنقَصتي ... أضربك حتى تقول الهامة اسقوني ¶ * * * ¶ 163: 217 [زاد مسلم \"ولا نوء ولا غُول\"] . ¶ قال الشيخ أثابه الله: \"غول\" متشيطنة الجن. والحديث ينفيها بل قد ورد في الحديث \"إذا تغولت الغيلان ... \". ¶ وقول الشاعر: ¶ الجود والغول والعنقاء ثالثة ... . . . . . . . . . . . . . . . . ¶ ويقول الآخر: ¶ فعلى عقولكم العفاء فإنكم ... ثلثتم العنقاء والغيلان ¶ [ ... فإذا رأى أحدكم ... ] ¶ قال الشيخ أثابه الله: أو سمع.",
            "page": "86",
            "part": "1",
            "seal": "F362540E"
        },
        {
            "id": "99",
            "nass": "164: 220 [ ... وجعل آخره من قول ابن مسعود] . ¶ وكذلك قاله الشيخ أثابه الله: [وما منا إلا ... ولكن الله يذهبه بالتوكل] . ¶ قال الشيخ أثابه الله: فلعل الإنسان أن يقع في نفسه شيء من الاشمئزاز إذا رأى ما يكره لكن الله تعالى يذهبه بالتوكل، هذا جواب لمن قال كيف يقول ابن مسعود: \"وما منا إلا ... \". ¶ * * * ¶ 163: 222 [\"إنما الطيرة ما أمضاك أو ردك\"] . ¶ قال الشيخ أثابه الله: دل أن من لم ترده الطيرة فإنها لا تضره، ولا تؤثر في معتقده. ¶ * * *",
            "page": "87",
            "part": "1",
            "seal": "7F252E98"
        },
        {
            "id": "100",
            "nass": "164: 223 [باب ما جاء في التنجيم] ¶ [قال البخاري في صحيحه: قال قتادة: خلق الله هذه النجوم لثلاث: زينة للسماء ... ] . ¶ قال الشيخ أثابه الله: منازل القمر 28 منزلاً، ينزل في كل ليلة منزلاً، فإن كان الشهر كاملاً استسر ليلتين، وإن كان الشهر ناقصاً استسر ليلة واحدة، والمراد بالنزول أي التقريب لا النزول الحقيقي، وهذه المنازل الثمانية والعشرين نزول القمر فيها غير مُطَّرِد. ¶ وقال أثابه الله: وقول بعض العامة إذا هبت رياح طلع النجم الفلاني كذا وكذا فهذا لا ينبغي.",
            "page": "87",
            "part": "1",
            "seal": "C9DE602E"
        },
        {
            "id": "101",
            "nass": "165: 127 [وعن أبي موسى –رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"ثلاثة لا يدخلون الجنة: مدمن الخمر، وقاطع الرحم، ومصدِّق بالسحر\" ... ] . ¶ قال الشيخ أثابه الله: [مدمن الخمر] إذا استحلها فقد كفر. ¶ قوله: [قاطع الرحم] وهي كبيرة وإذا استحلها فقد كفر. ¶ قوله: [مصدق بالسحر] وأهل السنة يقولون: إن للسحر تأثيراً في الحقيقة، ولكن بإذن الله: {وَمَا هُمْ بِضَارِّينَ بِهِ مِنْ أَحَدٍ إِلَّا بِإِذْنِ اللَّهِ} [البقرة: 102] . وإذا مدح السحر وأثنى عليه فقد كفر. ¶ * * *",
            "page": "88",
            "part": "1",
            "seal": "4C2DDDBF"
        },
        {
            "id": "102",
            "nass": "[باب ما جاء في الاستسقاء بالأنواء] ¶ 166: 229 قال الشيخ أثابه الله: والأبواب التي بعده تتعلق بأعمال القلب. ¶ * * * ¶ 167: 231 [ ... والنياحة\" وقال: \"النائحة إذا لم تتب ... \"] . ¶ قال الشيخ أثابه الله: والنياحة تكون في الأقوال والأفعال. وخص النائحة بالذكر لأن النياحة تكون في النساء غالباً. ¶ * * * ¶ 168: 232 [\" ... ودرع من جرب\" رواه مسلم ... ] . ¶ قال الشيخ أثابه الله: وأول من صنعه داود عليه السلام.",
            "page": "88",
            "part": "1",
            "seal": "6E0ACB52"
        },
        {
            "id": "103",
            "nass": "169: 233 [ ... قال: \"أصبح من عبادي ... \"] . ¶ قال الشيخ أثابه الله: العباد هنا جنس البشر. وقوله –صلى الله عليه وسلم- هذا في عمرة الحديبية. ¶ * * *",
            "page": "89",
            "part": "1",
            "seal": "D5A6EF14"
        },
        {
            "id": "104",
            "nass": "[باب قول الله تعالى: {وَمِنَ النَّاسِ مَن يَتَّخِذُ مِن دُونِ اللهِ أَندَاداً يُحِبُّونَهُمْ كَحُبِّ اللهِ} [البقرة: 165] الآية] . ¶ 170: 236 قال الشيخ أثابه الله: هذا الباب معقود في المحبة وكأنه قال باب الشرك في المحبة. ¶ ومعلوم أن المحبة أمر قلبي وهي –المحبة- من أشرف العبادات وأجلها، وقد تكلم فيه العلماء منهم ابن القيم أفرد كتاباً سماه: \"روضة المحبين ونزهة المشتاقين\". وأدخل في ذلك محبة الناس لبعضهم ومحبة الصور لكنه أفاض في محبة الله، وكذلك في كتابه \"الجواب الكافي\"، وفي كتابه \"طريق الهجرتين\"، وفي كتابه \"مدارج السالكين\" وذكر ثلاثين تعريفاً وكأنه لم يرتض تلك التعاريف، وقال إن تلك التعاريف –تزيد المحبة غموضاً، وإنما هي التعاريف أمثلة على المحبة. ¶ وقال أثابه الله: وإذا رأيت من يعصي الله فذاك دليل على نقصان محبة الله في قلبه. ¶ * * * ¶ 171: 237 [وقوله: {قُلْ إِن كَانَ آبَاؤُكُمْ وَأَبْنَآؤُكُمْ} [التوبة: 24] . ¶ قال الشيخ أثابه الله: وهذه الآية شبيهة بقوله تعالى: {قُلْ إِنْ",
            "page": "89",
            "part": "1",
            "seal": "9FF4A406"
        },
        {
            "id": "105",
            "nass": "كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ ... } وهذه الآية تسمى آية المحنة. ¶ * * * ¶ 172: 238 [عن أنس أن رسول الله - صلى الله عليه وسلم- قال: \"لا يؤمن أحدكم حتى أكون أحبَّ إليه من ولده ووالده والناس أجمعين\" أخرجاه] . ¶ قال الشيخ أثابه الله: قاعدة جليلة ذكرها شيخ الإسلام: \"أن الله ورسوله لا ينفيان مسمى اسم شرعي إلا للإخلال ببعض واجباته\". ¶ وقال أثابه الله: ومن علامات محبة الله أن تتلذذ بالطاعة وأن تثقل عليك المعصية. ¶ قيل لذي النون المصري متى أحب الله؟ فقال: إذا كان ما يبغضه الله أمرَّ عندك من الصبِر. ¶ ومعلوم أن من كانت المعاصي عنده أمرّ من الصبِر كانت الطاعات عنده أحلى من العسل. ¶ * * * ¶ 173: 239 [قال: قال رسول الله -صلى الله عليه وسلم-: \"ثلاث من كن فيه وجد بهن حلاوة الإيمان: أن يكون الله رسوله أحب إليه مما سواهما، وأن يحب المرء لا يحبه إلا لله، وأن يكره أن يعود في الكفر بعد إذ أنقذه الله منه، كما يكره أن يُلقى في النار\" ... ] . ¶ قال الشيخ أثابه الله: تطرق ابن أبي جمرة في كتابه \"بهجة النفوس\" إلى الحلاوة هنا، هل المراد الحلاوة الحسية أو المعنوية. ذهب أكثر الشراح إلى أنها معنوية، وذهب هو إلى أن المراد بها الحلاوة",
            "page": "90",
            "part": "1",
            "seal": "3407F6B6"
        },
        {
            "id": "106",
            "nass": "الحسية، وذلك أن أهل الإيمان يحبون العبادة ولو كان فيها تعب، وينفرون من المحرمات ولو كان فيها لذة، وذلك لأن تذوق الحلاوة بالقلب أعظم من تذوقها باللسان. وذلك أن بعض السلف كانوا يتركون فرشهم الوطيئة ويقومون للصلاة في الليل، حتى قال بعضهم: كابدت قيام الليل عشرين سنة وتلذذت به عشرين سنة أخرى. وقال آخر: ما ضرّني منذ سنوات إلا طلوع الفجر لأنه يقطع عليّ لذة المناجاة. وللمزيد من الأمثلة يرجع إلى كتاب ابن أبي جمرة \"بهجة النفوس\". ¶ وقال أثابه الله: وهذا الباب ينقسم إلى قسمين: ¶ القسم الأول: في محبة الله ومحبة رسوله –صلى الله عليه وسلم-. ¶ والقسم الثاني: في الحب في الله. ¶ وقال أثابه الله: من آثار محبة أولياء الله: الاقتداء بهم. ومن آثار المحبة أيضاً القرب منهم ومن آثار المحبة الولاية يعني يجعلهم أولياء، ومن الولاية النصرة والتأييد والمساعدة فيغضب إذا غضبوا، ويحفظ كرامتهم. ¶ وقال أثابه الله: الولاية والمحبة متلازمتان، والعداوة والبغضاء متلازمتان. ¶ * * * ¶ 174: 242 [وقد صارت عامة مؤاخاة الناس على أمر الدنيا، وذلك لا يجدي على أهله شيئاً. رواه بن جرير. وقال ابن عباس في قوله: {وَتَقَطَّعَتْ بِهِمُ الأَسْبَابُ} [البقرة: 166] قال: المودة] .",
            "page": "91",
            "part": "1",
            "seal": "65402C26"
        },
        {
            "id": "107",
            "nass": "قال الشيخ أثابه الله: وابن عباس يحكي عن زمانه، وزماننا مثل ذلك وأكثر من ذلك. ¶ وهذا في زمن ابن عباس فكيف بزماننا هذا، فالأخ قد يعادي شقيقه، وتجد الشخص يمدح الشخص ويصفه بالكرم، فإذا سألته عن سبب مدحه قال: إنه كثير العطاء لم أطلبه شيئاً إلا أعطاني. وتجد الشخص يذم الآخر فإذا سألته عن سبب ذمه قال: إنه بخيل كم سألته ومنعني، وكم طلبته وردني. ولو بحثت عن الشخص الأول الموصوف بالكرم فقد تجده فاسقاً مرتكباً للمحرمات، وقد تجد ذلك الشخص الموصوف بالبخل محافظ على الشعائر مجتنباً المحرمات. ¶ وقال الشافعي رحمه الله تعالى: ¶ أحب الصالحين ولست منهم ... لعلي أن أنال بهم شفاعة ¶ وأكره من تجارته المعاصي ... وإن كنا سواءً في البضاعة ¶ هذه الأبيات تنسب للشافعي وقيل للإمام أحمد –رحمهما الله تعالى-. ¶ * * *",
            "page": "92",
            "part": "1",
            "seal": "82AC23E4"
        },
        {
            "id": "108",
            "nass": "[باب قول الله تعالى: {إِنَّمَا ذَلِكُمُ الشَّيْطَانُ يُخَوِّفُ أَوْلِيَاءهُ فَلاَ تَخَافُوهُمْ وَخَافُونِ إِن كُنتُم مُّؤْمِنِينَ} [آل عمران: 175] . ¶ 175: 244 قال الشيخ أثابه الله: هذا الباب باب الشرك في الخوف، وتقديره من خاف المخلوق كما يخاف الله فقد سوّى غير الله بالله، وهذا هو الشرك.",
            "page": "92",
            "part": "1",
            "seal": "43EEA2CD"
        },
        {
            "id": "109",
            "nass": "والخوف والرهبة والخشية متقاربة, وقد ذكروا أن خوف الشرك هو الخوف في السر كما يخشى منه من الأشياء التي لا يقدر عليها إلا الله. ¶ أما خوفه من البرد والحر والسباع فهذا خوف طبيعي، لكن مع ذلك لا بد أن تلك الأشياء لا تضره إلا بإذن الله تعالى. ¶ وقال أثابه الله: {إِن كُنتُم مُّؤْمِنِينَ} دل على أن من لم يخف الله أو خاف غير الله كخوفه من الله فليس بمؤمن، أو أنه ناقص الإيمان. ¶ * * * ¶ 176: 249 [وعن عائشة رضي الله عنها -أن رسول الله -صلى الله عليه وسلم- قال: \"من التمس رضى الله بسخط الناس رضي الله عنه وأرضى عنه الناس، ... \" الحديث] . ¶ قال الشيخ أثابه الله: وإن قال قائل أن الذي يداهن هو المحبوب فيقال: من الذي أحبه إنهم العصاة والفسقة وليسوا هم القدوة بل القدوة الذين إذا سخطوا أصبح لسخطهم أثرٌ وهم الصالحون. ¶ * * *",
            "page": "93",
            "part": "1",
            "seal": "883028CE"
        },
        {
            "id": "110",
            "nass": "[باب قول الله تعالى: {وَعَلَى اللهِ فَتَوَكَّلُواْ إِن كُنتُم مُّؤْمِنِينَ} [المائدة: 23] . ¶ 177: 250 قال الشيخ أثابه الله: التوكل لا ينافي الأسباب، بل يفعل الأسباب مع توكله، وذلك باعتقاده أن الله تعالى هو الذي جعل للأسباب تأثيراً، فالأسباب ليست مؤثرة ومن اعتقد ذلك فهو كفر،",
            "page": "93",
            "part": "1",
            "seal": "4D13A467"
        },
        {
            "id": "111",
            "nass": "ومما يؤيد أن التوكل لا ينافي الأسباب الحديث: \"اعقلها وتوكل\". ¶ 178: 251 [وقوله تعالى: {إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ إِذَا ذُكِرَ اللهُ وَجِلَتْ قُلُوبُهُمْ} [الأنفال: 2] الآية.] . ¶ قال الشيخ أثابه الله: إنما أداة حصر، والشاهد في الآية قوله تعالى: {وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ} . وهو هنا الجار والمجرور {وَعَلَى اللهِ فَتَوَكَّلُواْ} والشاهد في الآية أن التوكل على الله شرط للإيمان. ¶ * * * ¶ 179: 252 [وقوله: {يَا أَيُّهَا النَّبِيُّ حَسْبُكَ اللهُ وَمَنِ اتَّبَعَكَ مِنَ الْمُؤْمِنِينَ} [الأنفال:64] .. ¶ قال الشيخ أثابه الله: وقد تكلم على هذه الآية شيخ الإسلام رحمه الله في عدة رسائل منها التدمرية، وبين خطأ من قال: إن الله حسبُك، وأتباعك حسبك، وبين أن الصواب: إن الله حسبك، وحسبُ من اتبعك من المؤمنين. ¶ * * * ¶ 180: 253 [3 حاشية: وفي الحديث \"إذا وقعتم في الأمر العظيم قولوا حسبنا الله ونعم الوكيل\"] . ¶ قال الشيخ أثابه الله: في حاشية فتح المجيد: رواه ابن مردويه عن أبي هريرة بإسناد ضعيف.",
            "page": "94",
            "part": "1",
            "seal": "D43BC693"
        },
        {
            "id": "112",
            "nass": "[باب قول الله تعالى: {أَفَأَمِنُواْ مَكْرَ اللهِ فَلاَ يَأْمَنُ مَكْرَ اللهِ إِلاَّ الْقَوْمُ الْخَاسِرُونَ} [الأعراف: 99] . ¶ 181: 255 قال الشيخ أثابه الله: الخشية: شدة الخوف {أَتَخْشَوْنَهُمْ فَاللَّهُ أَحَقُّ أَنْ تَخْشَوْهُ} [التوبة: 13] . أسباب الخوف متعددة ومنها: ¶ 1- التقصير في الطاعات. ¶ 2- التقصير في الشكر سواء شكر النعم الخَلْقية أو غيرها من نعم الرزق والأمن. ¶ 3- ارتكاب الكثير من المحرمات. ¶ والمكر في الأصل: الاحتيال، وهو إظهار أمر وهو يريد غيره. ومكرا لله أنه يعطيهم من النعم والخيرات ثم يأخذهم على حين غرة. ¶ * * * ¶ 182: 256 [وقوله: {وَمَن يَقْنَطُ مِن رَّحْمَةِ رَبِّهِ إِلاَّ الضَّآلُّونَ} [الحِجر: 56] . ¶ قال الشيخ أثابه الله: القنوط: شدة اليأس ونهايته أعلاه. ¶ والرجاء له أسباب أهمها: ¶ - أن الله كتب على نفسه الرحمة. ¶ - وأن رحمته سبقت غضبه. ¶ - وأنه يقبل التوبة عن عباده. ¶ - وأنه يكفر السيئات ويرفع الدرجات، ويجازي على الحسنة بعشر أمثالها، وعلى السيئة بمثلها، ويحب توبة التائبين.",
            "page": "95",
            "part": "1",
            "seal": "3692A50F"
        },
        {
            "id": "113",
            "nass": "والواجب على الإنسان أن يجمع بين الخوف والرجاء لأنه إذا غلب جانب الخوف وقع في اليأس والقنوط، وإذا غلب جانب الرجاء وقع في الأمن من مكر الله. ¶ قال العلماء إن على الإنسان أن يجمع بين الخوف والرجاء والمحبة، فالمحبة بمنزلة الرأس والخوف والرجاء بمنزلة الجناحين. فإذا قطع أحد الجناحين اختل طيرانه، فالخوف يبعده عن المعاصي، والرجاء يحمله على الطاعات، ومن العلماء من يقول لا بد أن يستوي الخوف والرجاء، ويستدل بالآيات التي فيها جمع الخوف والرجاء، كقوله تعالى: {نَبِّئْ عِبَادِي أَنِّي أَنَا الْغَفُورُ الرَّحِيمُ، وَأَنَّ عَذَابِي هُوَ الْعَذَابُ الْأَلِيمُ} [الحجر: 49-50] . وقوله: {غَافِرِ الذَّنْب وَقَابِلِ التَّوْبِ شَدِيدِ الْعِقَابِ} [غافر: 3] وقوله: {وَإِنَّ رَبَّكَ لَذُو مَغْفِرَةٍ لِلنَّاسِ عَلَى ظُلْمِهِمْ وَإِنَّ رَبَّكَ لَشَدِيدُ الْعِقَابِ} [الرعد: 6] وقيل إنه في حال الصحة يغلب جانب الخوف، وفي حال المرض يغلب جانب الرجاء. ¶ * * *",
            "page": "96",
            "part": "1",
            "seal": "FDD2F998"
        },
        {
            "id": "114",
            "nass": "[باب من الإيمان بالله الصبر على أقدار الله] ¶ 183: 258 قال الشيخ أثابه الله: ¶ وإذا أتتك مصيبة فاصبر لها ¶ وفي الحديث: \"نهى أن تصبر البهائم\" أي تحبس وترمى حتى تموت. ¶ * * * ¶ 184: 258 [1 حاشية: وحبس اللسان عن التشكي والتسخط، والجوارح عن لطم الخدود وشق الجيوب ونحوهما] .",
            "page": "96",
            "part": "1",
            "seal": "2B69E4FC"
        },
        {
            "id": "115",
            "nass": "قال الشيخ أثابه الله: وهذا صبر خاص على المصيبة، ويندب للمريض ألا يشكي مرضه إلى الآخرين، وإذا سئل عن مرضه فينبغي أن يكون كلامه إخباراً لا شكاية. ¶ قال الشيخ أثابه الله: ومن الصبر أيضاً الصبر على التردد على المساجد والطهارة في البرد. ¶ قال الشيخ أثابه الله: ومن الصبر كف النفس عن ما تهواه من المحرمات كالخمر والمعازف والكبرياء. ¶ قال الشيخ أثابه الله: ومنه الصبر على ما يصيبه من المصائب في الأهل والنفس والمال. ¶ * * * ¶ 185: 258 \"فائدة\": في قوله تعالى: {أُولَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ وَأُولَئِكَ هُمُ الْمُهْتَدُونَ} [البقرة: 157] . ¶ قال الشيخ أثابه الله: قال عمر بن الخطاب –رضي الله عنه-: نعم العدلان والعلاوة. والمراد بالعدلين الصلوات والرحمة، والمراد بالعلاوة أنهم مهتدون. ¶ * * * ¶ 186: 259 [ ... عن أبي هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"اثنتان في الناس هما بهم كفر ... \"] . الحديث. ¶ قال الشيخ أثابه الله: قيل المراد بالكفر كفر النعمة، وقيل الشرك الأصغر، وقيل من استحل ذلك خرج من الملة، والصحيح أنها من خصال الكفر لكنها ليست كفراً بواحاً تخرج من الملة، فالقتل لا",
            "page": "97",
            "part": "1",
            "seal": "CD9258F8"
        },
        {
            "id": "116",
            "nass": "يخرج من الملة بل سماه الله أخاً {فَمَنْ عُفِيَ لَهُ مِنْ أَخِيهِ شَيْءٌ} [البقرة: 178] {وَإِنْ طَائِفَتَانِ مِنَ الْمُؤْمِنِينَ اقْتَتَلُوا} [الحجرات: 9] وقد سمى النبي –صلى الله عليه وسلم- ذلك كفراً كما في الحديث: \"لا ترجعوا بعدي كفّاراً يضرب بعضكم رقاب بعض\". فتبين أن القتل من خصال الكفر. ¶ * * * ¶ 187: 260 [الطعن في النسب، والنياحة على الميت\" ... ] . ¶ قال الشيخ أثابه الله: وجاء في رواية أخرى زيادة على ما هنا: \"النائحة إذا لم تتب يوم القيامة أقيمت وعليها درع من جرب وسربال من قطران ... \". ¶ فدل الحديث على أن التوبة تمحو الذنوب. ¶ وفسِّر قوله تعالى: {وَلَا يَعْصِينَكَ فِي مَعْرُوفٍ} [الممتحنة: 12] بأن المراد ترك النياحة. ¶ * * * ¶ 188: 260 [ ... ولهما عن ابن مسعود مرفوعاً: \"ليس منا من ضرب الخدود وشقّ الجيوب\"] . ¶ قال الشيخ أثابه الله: ومن الناس من تأولها فقال: المعنى ليس مثلنا، وقيل ليس من أهل ملتنا، وقيل غير ذلك. ¶ قال الشيخ أثابه الله: ويقول العلماء ليس ذلك خاصاً بالجيب بل شق الكم وغيره داخل في ذلك، ومما يدل على ذلك حديث أبي موسى أن رسول الله –صلى الله عليه وسلم- برئ من الصالقة –من ترفع صوتها- والحالقة –من تحلق شعرها- والشاقّة –من تشقّ ثوبها-.",
            "page": "98",
            "part": "1",
            "seal": "0C15482D"
        },
        {
            "id": "117",
            "nass": "189: 262 [وقال النبي –صلى الله عليه وسلم-: \"إن عظم الجزاء مع عظم البلاء، وإن الله تعالى إذا أحب قوماً ابتلاهم، فمن رضي فله الرضا ومن سخط فله السخط\" حسنه الترمذي] . ¶ قال الشيخ أثابه الله: [إن عظم] مفهوم الحديث أن قلة الجزاء مع قلة البلاء. ¶ والابتلاء هو الامتحان والاختبار، وقد أخبر الله أن له أسباباً، وأهمها اختبار صبر العبد وثباته {الم، أَحَسِبَ النَّاسُ أَنْ يُتْرَكُوا أَنْ يَقُولُوا آَمَنَّا وَهُمْ لَا يُفْتَنُونَ} إلى قوله: {وَمِنَ النَّاسِ مَنْ يَقُولُ آَمَنَّا بِاللَّهِ ... } [العنكبوت: 1-10] وتارة تكون المصائب من الله مباشرة: {وَمِنَ النَّاسِ مَنْ يَعْبُدُ اللَّهَ عَلَى حَرْفٍ ... } [الحج: 11] فمثلاً إذا أصابه مرض في نفسه أو أهله أو ماله، فإذا كان ضعيف الإيمان، فإن يسب الدين ويتعلل بأن هذه المصائب ملازمة له منذ التزم بدين الإسلام، فهذا قد انقلب على وجهه لأنه غير ثابت على إيمانه، فمثلاً لو كان في حال الصحة والنعمة وجدته شاكراً ذاكراً. ¶ ويُذكر أن رجلاً من الأعراب لما أُمر بالصلاة بدأ يصلي، وكان عنده إبلٌ ففي ذات يوم بينما كان يصلي هربت إبله، وبقي بعير واحد قد أوثقَه فتذمر الأعرابي من ذلك وقال: هذا من أثر الصلاة –أن الجمال قد ذهبت- وبعد مدة رأى الأعرابي أن بعيره الوحيد بدأ يضطرب، فقال الأعرابي: إن لم تسكت صليت ركعتين، وألحقت بأمّاتك اللاتي ذهبن. ¶ وقال أثابه الله: الذي يُبتلى بالفقر ويصبر خير ممن ابتلي بالغني ويشكر لأن هذا حال الأنبياء –أي الفقر مع الصبر-. ¶ ورأى أحدهم في يد محمد بن واسع قرحة، ففزع منها، فقال",
            "page": "99",
            "part": "1",
            "seal": "998C554E"
        },
        {
            "id": "118",
            "nass": "محمد: إن لله علي نعماً بهذه القرحة، حيث لم تكن على طرف لساني، ولا في عيني، ولا على رأس ذكري. ¶ قال الشيخ أثابه الله: وللفائدة ينظر ما ذكره ابن القيم في كتابه \"عدة الصابرين\" من الآثار عن صبر بعض السلف. ¶ \"فائدة\": قال الشيخ أثابه الله: قُدِّم لعمر –رضي الله عنه- طعام شهي فقرأ قوله تعالى: {أَذْهَبْتُمْ طَيِّبَاتِكُمْ فِي حَيَاتِكُمُ الدُّنْيَا ... } [الأحقاف: 20] فقال صاحب الطعام: يا أمير المؤمنين اقرأ أول الآية: {وَيَوْمَ يُعْرَضُ الَّذِينَ كَفَرُوا ... } فأعجبه استنباطه.",
            "page": "100",
            "part": "1",
            "seal": "27F3D850"
        },
        {
            "id": "119",
            "nass": "190: 264 [باب ما جاء في الرياء] ¶ [وقول الله تعالى: {قُلْ إِنَّمَا أَنَا بَشَرٌ مِّثْلُكُمْ يُوحَى إِلَيَّ أَنَّمَا إِلَهُكُمْ إِلَهٌ وَاحِدٌ} [الكهف: 110] الآية.] ¶ قال الشيخ أثابه الله: ومن الآيات في ذم الرياء: {كَالَّذِي يُنْفِقُ مَالَهُ رِئَاءَ النَّاسِ ... } [البقرة: 264] {فَوَيْلٌ لِلْمُصَلِّينَ} [الماعون: 4] {إِنَّ الْمُنَافِقِينَ يُخَادِعُونَ اللَّهَ وَهُوَ خَادِعُهُمْ وَإِذَا قَامُوا إِلَى الصَّلَاةِ قَامُوا كُسَالَى يُرَاءُونَ النَّاسَ ... } [النساء: 142] . ¶ قال العلماء: ¶ 1- إذا كان العمل مراءاة للناس فقط فهذا شرك أكبر. ¶ 2- من يصلي لله وفي حالة الخلوة ينقص في الصلاة، وعند الناس يزيد ويمد فيها، فهذا يعتبر مرائياً. وعمله مردود ولا ثواب له.",
            "page": "100",
            "part": "1",
            "seal": "0FED1E01"
        },
        {
            "id": "120",
            "nass": "ويدخل في ذلك العبادات الأخرى، لكنّه مثل بالصلاة في حديث الباب. ¶ 3- إذا دخل ونيته لله، ولكنه يدخل عليه أناس في أثناء صلاته فيعجب بنفسه، فهذا الخاطر إن دفعه واستمر على إخلاصه لم يضره، وإن تمادى في الإعجاب وزاد في الصلاة حبط عمله، وإن لم يزد فيها فلا شيء عليه. ¶ 4- من عمل لأجل أن يقتدى به فهذا مأجور على نيته. ¶ إذن فصور الرياء أربع: ¶ الصورة الأولى: الدافع للعمل هو الرياء، فهذا شرك. ¶ الصورة الثانية: الدافع للعمل الأمران، الأجر من الله، والمدح من الناس. ¶ الصورة الثالثة: الدافع للعمل هو الإخلاص لكن دخل عليه أناس، فإن تأثر بهم حبط عمله. ¶ الصورة الرابعة: الدافع للعمل هو الإخلاص، لكن يقصد أن يقتدي الناس به. ¶ وقال أثابه الله: كثير من الناس يتمدح بأعماله فتحبط أعماله لتمدحه ذاك إذا كان قصده من التمدح الشهرة والسمعة. أما إذا كان عمله لله لكن أحب أن يذكرها ليفتح الباب للمنافسة على الخيرات فهذا مأجور إن شاء الله، خاصة إذا رأى في الناس قصوراً. ¶ \"مسألة\": اختلف في الصوم هل فيه رياء؟ قال بعضهم: ليس فيه رياء إلا إذا تمدّح به.",
            "page": "101",
            "part": "1",
            "seal": "2DFBB4FA"
        },
        {
            "id": "121",
            "nass": "191: 269 [\" ... سمّع الله به ... \"] . ¶ قال الشيخ أثابه الله: يعني في الدنيا فنشر له صورة سيئة، وقيل إن معنى ذلك في الآخرة فيفضحه الله أمام الخلائق. ¶ * خص بعض العلماء الشرك الأصغر بالرياء اليسير، لكنه مع ذلك يحبط العمل. ¶ * * *",
            "page": "102",
            "part": "1",
            "seal": "2AD8DE1A"
        },
        {
            "id": "122",
            "nass": "192: 269 [باب من الشرك إرادة الإنسان بعمله الدنيا] ¶ قال الشيخ أثابه الله: المراد بالعمل هنا العمل الأخروي، والمراد بالدنيا المصالح الدنيوية من حطامها وغيره. ¶ وقال أثابه الله: من أخذ ليحج جاز له ذلك، ومن حج ليأخذ لم يجز له. حج البدل هو الحج عن الغير. ¶ * * * ¶ 193: 271 [وفي الصحيح عن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"تعس عبد الدينار ... \"] . ¶ قال الشيخ أثابه الله: والذي في الصحيح يخالف هذا النص في أوله، فلعل المؤلف كتبه من حفظه أو من نسخة غير نسخة الصحيح فاشتبه عليه. ¶ وقال أثابه الله: قالوا عن الدرهم والدينار: بئس الخليل لا ينفعك حتى يفارقك.",
            "page": "102",
            "part": "1",
            "seal": "92BED54C"
        },
        {
            "id": "123",
            "nass": "194: 272: [\"تعس عبد الدرهم، تعس عبد الخميصة، تعس عبد الخميلة\"] . ¶ قال الشيخ أثابه الله: ويلحق بها غيرها إذا تعلق بها كما تعلّق بالأربعة السابقة. ¶ وقال أثابه الله: فأصبح ذليلاً لها، والمتذلِّل هو المتعبد. ¶ * * * ¶ 195: 274 [\"وإذا شيك فلا انتقش\"] . ¶ قال الشيخ أثابه الله: وليس المراد الشوكة بعينها بل يعم كل مصيبة. ¶ 196: 274 [\"طوبى لعبد أخذٍ بعنان فرسه في سبيل الله، أشعث رأسه، مغبرة قدماه، إن كان في الحراسة كان في الحراسة\"] . ¶ قال الشيخ أثابه الله: قوله: [طوبى] ذكرا بن كثير في تفسيره لسورة الرعد عدة معان ل\"طوبى\" فقيل إنها شجرة في الجنة، وقيل هي بمعنى \"حسنى\" وقد ذكر ابن كثير في تفسيره وتبعه صاحب فتح المجيد أثراً طويلاً عن وهب بن منبه وهو معروف بروايته للإسرائيليات. ¶ قوله: [آخذ بعنان فرسه] ويسمى الزمام، والمراد بقوله آخذ بعنان فرسه أي أنه قد ركبها للقتال في سبيل الله. ¶ قوله: [مغبرة قدماه] وقد ورد في الحديث \"من اغبرت قدماه في سبيل الله لم تمسه النار\" ولهذا يفضل بعض المجاهدين السير على الأقدام من أجل تحصيل هذا الثواب.",
            "page": "103",
            "part": "1",
            "seal": "A17FDFE1"
        },
        {
            "id": "124",
            "nass": "قوله: [إذا كان في الحراسة ... ] وفي هذا مدح له، أي أنه إذا أُسند إليه أمر قام به أتم قيام. ¶ * * * ¶ 197: 275 [\" ... وإن كان في الساقة كان في الساقة، إن استأذن لم يؤذن له، وإن شفع لم يشفَّع\"] . ¶ قال الشيخ أثابه الله: من العلماء من فضّل خمول العابد وعدم شهرته، وقال: إن هذا أدل على الإخلاص وقوة الإيمان –وهذا الحديث يؤيد هذا القول- وقالوا أيضاً أنه إذا اشتهر أمره بين الناس فقد يدخله شيء من العُجب والزهو. وآخرون فضلوا العكس، وقالوا: الأولى أن يظهر العالم عمله، وعليه أن يخلص في ذلك فيجمع بين إظهار العمل وإخلاصه، فيشفع عند المسئولين فيغير المنكرات، فهذا أفضل لأنه جمع بين الشيئين، أما إذا خاف على نفسه العجب والزهو فالأولى له عدم الظهور لئلا يحبط عمله، وعليه أن يأخذ بحديث الباب. ¶ * * *",
            "page": "104",
            "part": "1",
            "seal": "F36A31D8"
        },
        {
            "id": "125",
            "nass": "[باب من أطاع العلماء والأمراء في تحريم ما أحل الله أو تحليل ما حرم الله فقد اتخذهم أرباباً] . ¶ 198: 276 قال الشيخ أثابه الله: وهذا يسمى: شرك الطاعة. ¶ {أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنْكُمْ} [النساء: 59] . ¶ ولم يأت بالفعل \"أطيعوا\" مع أولي الأمر لأن طاعتهم داخلة في طاعة الله ورسوله.",
            "page": "104",
            "part": "1",
            "seal": "2BB26A40"
        },
        {
            "id": "126",
            "nass": "199: 278 [وقال الإمام أحمد: عجبت لقوم عرفوا الإسناد وصحته، يذهبون إلى رأي سفيان] . ¶ قال الشيخ أثابه الله: ومن ذلك كتاب المصنف لعبد الرزاق فإنه تلميذ لسفيان ويكثر من ذكر أقواله. ¶ * * *",
            "page": "105",
            "part": "1",
            "seal": "8E4327BF"
        },
        {
            "id": "127",
            "nass": "_25d8_25a8_25d8_25a7_25d8_25a8 _25d9_2582_25d9_2588_25d9_2584 _25d8_25a7_25d9_2584_25d9_2584_25d9_25038cf82d59 ¶ ... ¶ 199: 278 [باب قول الله تعالى] ¶ {أَلَمْ تَرَ إِلَى الَّذِينَ يَزْعُمُونَ أَنَّهُمْ آمَنُواْ بِمَا أُنزِلَ إِلَيْكَ وَمَا أُنزِلَ مِن قَبْلِكَ يُرِيدُونَ أَن يَتَحَاكَمُواْ إِلَى الطَّاغُوتِ وَقَدْ أُمِرُواْ أَن يَكْفُرُواْ بِهِ وَيُرِيدُ الشَّيْطَانُ أَن يُضِلَّهُمْ ضَلاَلاً بَعِيدًا ... } الآيات. ¶ قال الشيخ أثابه الله: والتقدير: باب من فضّل حكم غير الله على حكم الله. أو باب من قدّم حكم غير الله على حكم الله. ¶ [وقوله تعالى: {وَمَنْ لَمْ يَحْكُمْ بِمَا أَنْزَلَ اللَّهُ فَأُولَئِكَ هُمُ الظَّالِمُونَ} وقوله: {وَمَنْ لَمْ يَحْكُمْ بِمَا أَنْزَلَ اللَّهُ فَأُولَئِكَ هُمُ الْفَاسِقُونَ} وقوله: {مَنْ لَمْ يَحْكُمْ بِمَا أَنْزَلَ اللَّهُ فَأُولَئِكَ هُمُ الْكَافِرُونَ} ¶ قال بعضهم إن الآية الأولى في المسلمين، والثانية في اليهود والثالثة في النصارى. ¶ والقول الثاني: أن الصفات الثلاث تنطبق على من لم يحكم بما أنزل الله. وروي عن ابن عباس أنه قال: \"كفر دون كفر، وظلم دون ظلم، وفسق دون فسق\"، ولعل ابن عباس رأى هذا فيمن حكم مرة واحدة في جميع أحكامه، أو في رجل مسلم يحكم بالشريعة لكن زينت له نفسه أن يحكم بغير الشرع لكن غير منتقص للشرع.",
            "page": "105",
            "part": "1",
            "seal": "BDBBDB5E"
        },
        {
            "id": "128",
            "nass": "وقال أثابه الله: جاء في كتاب الاعتصام أن من حكم بغير ما أنزل الله على أقسام ثلاثة: متعمد- ملجأ- مخطئ. ¶ وقال أثابه الله: عرّف ابن القيم الطاغوت بقوله: ¶ كل ما تجاوز به العبد حده من معبود أو متبوع أو مطاع فهو طاغوت. ¶ * * * ¶ 201: 285 [وقوله: {وَإِذَا قِيلَ لَهُمْ لاَ تُفْسِدُواْ فِي الأَرْضِ قَالُواْ إِنَّمَا نَحْنُ مُصْلِحُونَ} [البقرة: 11] . ¶ قال الشيخ أثابه الله: إن قيل ليس في الآية شيءٌ يتعلق بالحكم بغير ما أنزل الله فالجواب: أن فيها مقالة المنافقين: {إِنَّمَا نَحْنُ مُصْلِحُونَ} وهم مفسدون، ومن جملة إفسادهم الحكم بغير ما أنزل الله. ¶ * * * ¶ 202: 286 [وقوله: {وَلاَ تُفْسِدُواْ فِي الأَرْضِ بَعْدَ إِصْلاَحِهَا} [الأعراف: 56] . وقوله: {أَفَحُكْمَ الْجَاهِلِيَّةِ يَبْغُونَ ... } الآية [المائدة: 50] . ¶ قال الشيخ أثابه الله: قوله: [ولا تفسدوا] هذه الآية كالتي قبلها فإن الحكم بغير شرع الله فساد في الأرض. ¶ قوله: [الجاهلية] سموا بذلك لكثرة جهلهم، وكلمة الجاهلية أصبحت ذماً مثل: {وَلَا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ ... } [الأحزاب: 33] . ¶ * * * ¶ 203: 289 [وقال الشعبي: كان بين رجل من المنافقين ورجل من اليهود خصومة، فقال اليهودي: نتحاكم إلى محمد، عرف أنه لا يأخذ",
            "page": "106",
            "part": "1",
            "seal": "727F9FA2"
        },
        {
            "id": "129",
            "nass": "الرشوة، وقال المنافق: نتحاكم إلى اليهود: لعلمه أنهم يأخذون الرشوة، فاتفقا أن يأتيا كاهناً في جهينة فيتحاكما إليه] . ¶ قال الشيخ أثابه الله: من فوائد القصة: بغض المنافقين للشرع الشريف. ¶ قوله: [الرشوة] وفُسِّر السحت بأنه الرشوة {أَكَّالُونَ لِلسُّحْتِ} [المائدة: 42] قال بعض السلف: الرشوة تفقأ عين الحاكم. ¶ قوله: [جهينة] منازلهم في شمال المدينة وما قرب منها. ¶ * * * ¶ 204: 292 [ثم ترافعا إلى عمر، فذكر له أحدهما القصة، فقال للذي لم يرض برسول الله -صلى الله عليه وسلم-: أكذلك؟ قال: نعم. فضربه بالسيف فقتله] . ¶ قال الشيخ أثابه الله: وأُقر عمر على ذلك. ¶ * * *",
            "page": "107",
            "part": "1",
            "seal": "951EB508"
        },
        {
            "id": "130",
            "nass": "[باب من جحد شيئاً من الأسماء والصفات وقول الله تعالى: {وَهُمْ يَكْفُرُونَ بِالرَّحْمَنِ} الآية [الرعد: 30] . ¶ 205: 292 قال الشيخ أثابه الله: الأشاعرة أثبتوا سبع صفات، ومن الفِرق من أثبت 14 صفة، ومن الفِرق من أثبت 40 صفة، ومن الفِرق من أثبت الأسماء ونفى الصفات، ومن الفِرَق من نفى الأسماء والصفات كغلاة الجهمية. قال ابن القيم في النونية عند ذكر الجهمية: ¶ ولقد تقلد كفرهم خمسون في ... عشر من العلماء في البلدان ¶ والمشهور الآن عقيدة الأشاعرة والمعتزلة. والرافضة على عقيدة",
            "page": "107",
            "part": "1",
            "seal": "FE8E5B57"
        },
        {
            "id": "131",
            "nass": "المعتزلة في إنكار الصفات وإثبات الأسماء، والإباضية من الخوارج ينكرون كثيراً من الصفات. ¶ [ {يَكْفُرُونَ بِالرَّحْمَنِ} ] كفّرهم الله لما أنكروا اسم الرحمن، فكذلك من أنكر أسماءً غيره يكون كافراً. ¶ * * * ¶ 206: 293 [وفي صحيح البخاري: قال علي: \"حدثوا الناس بما يعرفون، أتريدون أن يُكذَّب الله ورسوله؟ \"] . ¶ قال الشيخ أثابه الله: أي بالأحكام والعبادات، ومعرفة الله بآياته ومخلوقاته، وما شابه ذلك، أما الأشياء التي لا تصل إليها أفهام العوام فلا ينبغي ذكرها عندهم. كحجم العرش، أو سماع الله للأصوات، أو صفات الله الفعلية كنزوله ومجيئه أو صفاته الذاتية كاليد أو الوجه. فهذه قد يردها العامة لجهلهم بها فإذا ردوها وقعوا في التكذيب. ¶ قال الشيخ أثابه الله: بعض الناس يمنع الحديث في الأسماء والصفات في مجالس العامة لعدم الفائدة. والجواب على ذلك: أن فيه فائدة وأي فائدة –يطول المقام عن ذكر كل اسم وفائدة وكل صفة وفائدتها. ¶ * * * ¶ 207: 294 [وروى عبد الرزاق عن معمر عن ابن طاوس عن أبيه عن ابن عباس: أنه رأى رجلاً انتفض لما سمع حديثاً عن النبي -صلى الله عليه وسلم- في الصفات؛ استنكاراً لذلك فقال: ما فرق هؤلاء؟ يجدون رقة عند محكمه ويهلكون عند متشابهه] .",
            "page": "108",
            "part": "1",
            "seal": "3DC257AB"
        },
        {
            "id": "132",
            "nass": "قال الشيخ أثابه الله: طاووس مولى –يعني عتيق- لكن منَّ الله عليه بالعلم. ¶ قوله: [متشابهه] وليس معنى ذلك أن آيات الصفات متشابهة، لكن ما لا يفهمون يشتبه عندهم. ¶ ولشيخ الإسلام كلام عن المتشابهة في تفسير سورة الإخلاص عند قوله: {اللَّهُ الصَّمَدُ} [الإخلاص: 2] ويترجم أن آيات المتشابهات الأمور الغيبية كالعذاب والنعيم. ¶ * * *",
            "page": "109",
            "part": "1",
            "seal": "B19ADF50"
        },
        {
            "id": "133",
            "nass": "[باب قول الله تعالى: {يَعْرِفُونَ نِعْمَتَ اللهِ ثُمَّ يُنكِرُونَهَا} الآية [النحل: 83] . ¶ 208: 297 قال الشيخ أثابه الله: هذا الباب يتعلق الكلمات المحذورة التي يتهاون الناس بها وهي إما شرك أصغر، أو تقرّب إلى الشرك. ¶ وقال أثابه الله: سورة النحل تسمى سورة النعم –حيث عدد الله فيها كثيراً من النعم مثل: {وَاللَّهُ أَخْرَجَكُمْ مِنْ بُطُونِ أُمَّهَاتِكُمْ} [النحل: 78] {وَاللَّهُ جَعَلَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا} [النحل: 72] . ¶ * * *",
            "page": "109",
            "part": "1",
            "seal": "E3A77569"
        },
        {
            "id": "134",
            "nass": "[باب قول الله تعالى: {فَلاَ تَجْعَلُواْ لِلّهِ أَندَاداً وَأَنتُمْ تَعْلَمُونَ} ¶ 209: 300 قال الشيخ أثابه الله: الآية واضحة في النهي عن الشرك.",
            "page": "109",
            "part": "1",
            "seal": "A9EC1FA3"
        },
        {
            "id": "135",
            "nass": "210: 301 [قال ابن عباس في الآية: الأنداد هو: الشرك؛ أخفى من دبيب النمل على صفاة سوداء في ظلمة الليل. وهو أن تقول: والله وحياتك، يا فلان وحياتي، وتقول: لولا كليبة هذا لأتانا اللصوص، ولولا البط في الدار، لأتى اللصوص، وقول الرجل لصاحبه: ما شاء الله وشئت] . ¶ قال الشيخ أثابه الله: قال ابن عباس: ذكر ذلك ابن كثير في تفسيره وإسناده صحيح عن ابن عباس. ¶ قوله: [وحياتي] وللأسف أنها تجري على ألسنة كثير من الناس بل وعلى ألسنة بعض العلماء.... وقد درَّسنا في مرحلة ما بعد الجامعة أساتذة يقولون: وحياتي، وشرفي، ولما أنكرنا عليهم ذلك يجادلون في ذلك، ويقولون ما قصدنا اليمين، وبعضهم يقول نحن نقصد بهذه للتأكيد، ولا نحلف بالله لأننا نخشى أن لا تحقق، واستدل بعضهم بقوله تعالى: {وَلَا تَجْعَلُوا اللَّهَ عُرْضَةً لِأَيْمَانِكُمْ} [البقرة: 224] وهذه الأعذار لا تعتبر مبررة لهذه الأيمان. ¶ وقوله: [لولا البط] ولو شاء الله لأخرس ذلك البط وتلك الكليبة، إذن فالله تعالى هو الذي يحفظ عباده. ¶ * * * ¶ 211: 302 [ ... وعن عمر بن الخطاب –رضي الله عنه- أن رسول الله –صلى الله عليه وسلم- قال: \"من حلف بغير الله فقد كفر أو أشرك\"] . ¶ قال الشيخ أثابه الله: الأحسن لو أن المؤلف بوّب باباً خاصاً في الحلف بغير الله.",
            "page": "110",
            "part": "1",
            "seal": "E01C8291"
        },
        {
            "id": "136",
            "nass": "212: 304 [وعن حذيفة -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"لا تقولوا: ما شاء الله وشاء فلان ... \"] . ¶ قال الشيخ أثابه الله: قول: \"توكلت على الله ثم عليك\" لا يجوز لأن التوكل عبادة قلبية. ¶ * * *",
            "page": "111",
            "part": "1",
            "seal": "EE5051D3"
        },
        {
            "id": "137",
            "nass": "[باب ما جاء فيمن لم يقنع بالحلف بالله] ¶ 213: 305 [عن ابن عمر -رضي الله عنهما- أن رسول الله -صلى الله عليه وسلم- قال: \"لا تحلفوا بآبائكم من حلف بالله فليصدق، ومن حُلِف له بالله فليرض، ومن لم يرض فليس من الله\". رواه ابن ماجه بإسناد حسن] . ¶ قال الشيخ أثابه الله: وجه كون المحلوف له بالله ولم يرض مخلاً بالتوحيد: لأنه لم يعظم اسم الله، ولم يكن في قلبه لربه قدر يستحقه. ¶ وورد عن عمر –رضي الله عنه- أنه قال: \"فما حلفت بغير الله –بعد النهي- لا ذاكراً ولا آثراً –أي ناقلاً-\" وهذا من آداب الصحابة –رضي الله تعالى عنهم-. ¶ ورد حديث: \"لا تحلفوا بغير الله، ولا تحلفوا بالله إلا وأنتم صادقون\" ومن عظمة اليمين أنها تكون مبرئة لساحة المدعى عليه، لحديث: \"البينة على المدعي واليمين على من أنكر\" وهذا لأنها تعظيم لله. ¶ فالأول أقسم بالله لعظمته فاستحق البراءة. والمدعي ترك خصمه تعظيماً لله. ولذا قال الأشعث للذي حلف: إذن –إذا حلف- يذهب بمالي. فترك ماله مقابل الحلف.",
            "page": "111",
            "part": "1",
            "seal": "6E7F58E5"
        },
        {
            "id": "138",
            "nass": "وكان السلف يحذرون من اليمين الكاذبة. قال أحدهم: إن اليمين الكاذبة تذر الديار بلاقع. وذكر ابن عباس خبراً رواه البخاري أن رجلاً من بني هاشم استأجر رجلاً من العرب يرعى له، فقتله سيده من أجل عقال بعير، فأنكر ذلك لما سُئل فأقسم خمسون ... على تبرئته قال ابن عباس فما دار العام وفيهم عين تطرف. ¶ \"فائدة\" ذكر الفقهاء أنه إذا طلبت من الطرف الأول بينة فلم يجد، فطُلب من الثاني أن يحلف فحلف، وبعد ذلك وجد بينة فهل تثبت. فذكر بعض الفقهاء أن اليمين أبطلت البينة وخالف آخرون: والفصل أن يقال ذلك يختلف بحسب الأحوال، فإن كان معروفاً بالصلاح فلا تعاد القضية، وإن كان معروفاً بالفجور فتعاد القضية. ¶ * * *",
            "page": "112",
            "part": "1",
            "seal": "D8EF5229"
        },
        {
            "id": "139",
            "nass": "[باب قول ما شاء الله وشئت] ¶ 214: 307 [عن قُتَيِّلَة: أن يهودياً أتى النبي -صلى الله عليه وسلم- فقال: \"إنكم تشركون تقولون ما شاء الله وشئت، وتقولون: والكعبة، ... \"] . ¶ قال الشيخ أثابه الله: [وشئت] أما كون هذه اللفظة شركاً فلأن النبي –صلى الله عليه وسلم- أقره على قوله: \"إنكم تشركون\" ووجه كونها شركاً أن الواو تفيد المساواة. وفي ذلك دليل على أن اليهود عندهم علم ولذلك قال: \"إنكم تشركون\". ¶ وقال أثابه الله: إرادة الله نوع من مشيئته. ¶ قوله: [والكعبة] وهي مخلوقة أضافها الله لنفسه {أَنْ طَهِّرَا بَيْتِيَ ... } [البقرة: 125] فلا يقال عبد الكعبة وعبد البيت، بل يقال عبد رب الكعبة وعبد رب البيت.",
            "page": "112",
            "part": "1",
            "seal": "DA577000"
        },
        {
            "id": "140",
            "nass": "215: 208 [وله أيضاً عن ابن عباس: أن رجلاً قال للنبي -صلى الله عليه وسلم-: ما شاء الله وشئت. قال: \"أجعلتني لله نداً؟ \"] . ¶ قال الشيخ أثابه الله: وفي رواية \"عِدلاً\" والعِدل المساوي. ¶ * * *",
            "page": "113",
            "part": "1",
            "seal": "16B02B06"
        },
        {
            "id": "141",
            "nass": "[باب من سب الدهر فقد آذى الله] ¶ 216: 311 [وقول الله تعالى: {وَقَالُوا مَا هِيَ إِلَّا حَيَاتُنَا الدُّنْيَا نَمُوتُ وَنَحْيَا وَمَا يُهْلِكُنَا إِلَّا الدَّهْرُ} الآية. [الجاثية: 24] . ¶ قال الشيخ أثابه الله: وجه إدخال الباب في كتاب التوحيد: أن مسبة الله معصية وذنب وقد تصل إلى حد الكفر، وكذلك قد ينقص التوحيد نسبة التصرف إلى غير الله، أو نسبة بعض الحوادث إلى غير الله. ¶ * * * ¶ 217: 312 [وفي الصحيح عن أبي هريرة –رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم- قال: \"قال الله تعالى: يؤذيني ابن آدم، يسب الدهر، وأنا الدهر، أُقَلِّب الليل والنهار\" ... ] . ¶ قال الشيخ أثابه الله: ومثل ذلك: {إِنَّ الَّذِينَ يُؤْذُونَ اللَّهَ وَرَسُولَهُ} [الأحزاب: 58] . فهل الله تعالى يتأذى؟ من المعلوم أن الأذى هو الضرر، لكن لا يقال إن الله يُضر \"يا عبادي إنكم لن تبلغوا ضري فتضروني..\" وقال بعضهم يؤذيني في الظاهر. وقال بعضهم:",
            "page": "113",
            "part": "1",
            "seal": "80EDF359"
        },
        {
            "id": "1",
            "nass": "مقدمة ¶ بسم الله الرحمن الرحيم ¶ إن الحمد لله نحمده، ونستعينه، ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له. ¶ وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله. أما بعد: ¶ فإنه مما لا شك فيه ولا ريب أن للعلم أثراً على أصحابه ويزيد على ذلك الأثر بحسب همة صاحبه فمن مستقل ومستكثر. ¶ وأعظم العلوم أثراً على صحابها بل هو أصل العلم وأساسه \"علم التوحيد\" فهو الذي يزيد العبد معرفة بربه وينير الطريق لسالكه، وحاجة العباد إليه فوق كل حاجة وضرورتهم إليه فوق كل ضرورة لأنه لا حياة للقلوب، ولا نعيم ولا طمأنينة، إلا بأن تعرف ربها ومعبودها وفاطرها بأسمائه وصفاته وأفعاله ويكون مع ذلك كله أحب إليها مما سواه ويكون سعيها فيما يقربها إليه دون غيره من سائر خلقه\"1\". لكن الشيطان أجلب بخيله ورجله على كثير من الناس فخالط توحيدهم شوائب متنوعة منها ما ينافي كمال التوحيد ومنها ما ينافيه بالكلية. ¶ فتخبط كثير من الناس في أمور ما أنزل الله بها من سلطان وحكّموا عقولهم دون غيرها فضلوا وأضلوا كثيراً. ¶ __________ ¶ 1 مبدأ شرح الطحاوية.",
            "page": "3",
            "part": "1",
            "seal": "A1BED315"
        },
        {
            "id": "2",
            "nass": "لهذا وذاك قام سلف هذه الأمة وبينوا أمر التوحيد أتم بيان وأوضحه في أجلى صورة وفق كتاب الله تعالى وسنة رسوله –صلى الله عليه وسلم- وكان من أولئك الأفذاذ الشيخ الإمام محمد بن عبد الوهاب رحمه الله تعالى وجمعنا به في فردوسه الأعلى. نشأ رحمه الله تعالى في بيئة يتخبط كثير من أهلها في ظلمات الشرك وأوحال المعاصي والضلالات فشمر عن ساعد الجد في بيان الحق وتقريره فنفع الله به أمماً من الناس فهدوا إلى الطيب من القول وهدوا إلى صراط العزيز الحميد. ¶ وشرِق بدعوته آخرون فرد الله كيدهم وأبطل مكرهم وإن كان مكرهم لتزول منه الجبال. ¶ رحم الله هذا الإمام وجزاه خيراً على ما قدّم. ¶ وكان كتاب التوحيد الذي صنفه هذا الإمام من أعظم كتبه نفعاً. تداوله العلماء وطلاب العلم شرحاً وتدريساً وتقريراً وكتابة فتعددت شروحه وحواشيه والتعليقات عليه. وهذا دليل على صدق نية الشيخ رحمه الله تعالى. ¶ وكان من أولئك العلماء الذين قاموا بشرح هذا الكتاب شيخنا أبو عبد الله بن عبد الرحمن بن جبرين حفظه الله تعالى ورعاه ووفقه لما يحبه ويرضاه. ¶ بدأ أثابه الله شرحه في يوم الأحد الثاني من شهر شعبان، سنة ثمان وأربعمائة بعد الألف 2/8/1412هـ من الهجرة النبوية على صاحبها أتم الصلاة والتسليم. وانتهى في يوم الأحد الثامن من شهر",
            "page": "4",
            "part": "1",
            "seal": "D283B8A8"
        },
        {
            "id": "3",
            "nass": "ذي القعدة سنة ثنتي عشرة وأربعمائة بعد الألف 8/11/1412هـ1 فأجاد أثابه الله وأفاد في شرحه باسطاً ذلك ومبيناً له بالأدلة الكثيرة من القرآن والسنة وأقوال سلف هذه الأمة، ولما كان الشرح نفيساً مليئاً بالفوائد والمسائل العلمية أحببت أن أجمع بعض ما علّقته من شيخنا من فوائد وما فاتني أكثر بل لا يقارن بما قيدته عدداً. ¶ والله تعالى المسئول أن يوفقني وطلاب شيخنا في إخراج علمه للناس خاصة أن كثيراً من دروسه لا تزال حبيسة في الأشرطة التي يجهلها كثير من طلاب العلم وكثير من من تعليقاته لا تزال أيضاً حبيسة في كتب من كان يحضر دروسه ومجالسه ويعلّق معه. ¶ ولعل هذه الفوائد المنتقاة تكون نواة في إخراج كثير من كلام الشيخ في دروسه وستتبعها إن شاء الله تعالى فوائد من دروس كتاب الاعتصام ومنار السبيل وغير ذلك أسأل الله أن يرزقنا الإخلاص في السر والعلن في القول والعمل وأن يجزي شيخنا خيراً ويزيده علماً وعملاً وتوفيقاً إنه تعالى سميع مجيب. ¶ وختاماً لا أنسى أخي أبا عبد الرحمن سعد العدواني الذي نسخ تلك الفوائد وقابلها. فشكر الله صنيعه. ¶ وكتب ¶ عبد العزيز بن محمد بن عبد الله السدحان ¶ الرياض ¶ __________ ¶ 1في درسه في مسجد ابن برغش في حي شبرا وكان شيخنا قد شرع في شرح كتاب التوحيد مرات عديدة في دروس كثيرة لكنه لم يكمله إلا في هذا الدرس.",
            "page": "5",
            "part": "1",
            "seal": "7F204AA0"
        },
        {
            "id": "4",
            "nass": "مصطلحات الكتاب ¶ 1- الرقم العلوي رقم مسلسل للفوائد. ¶ 2- الرقم السفلي رقم الصفحة التي يوجد فيها النص المشروح في حاشية ابن قاسم على كتاب التوحيد لأنها هي النسخة التي اعتمدها الشيخ عند شرحه للكتاب. ¶ 3- ما بين القوسين [] يعني أنه نص في كتاب التوحيد. ¶ 4- قال الشيخ أثابه الله أي فضيلة الشيخ عبد الله ابن جبرين حفظه الله وأثابه. ¶ 5- قول [حاشية رقم 1 ... ] أي حاشية ابن قاسم على كتاب التوحيد. ¶ 6- كل كتاب يبدأ بقول كتاب كذا وكذا إلا بضعة كتب ميزنا بدايتها بخطين ==. ¶ 7- تم وضع فهرس تفصيلي للفوائد على أبواب الكتاب.",
            "page": "7",
            "part": "1",
            "seal": "AE60A199"
        },
        {
            "id": "5",
            "nass": "كتاب التوحيد ¶ مدخل ¶ ... ¶ 1: 9 قال شيخنا الشيخ أبو عبد الرحمن عبد الله بن عبد الرحمن بن جبرين –حفظه الله تعالى-: مؤلف كتاب التوحيد الإمام شيخ الإسلام محمد بن عبد الوهاب قدّس الله روحه لم يضع خطبةً نظراً لأهمية الموضوع، وقيل في الاعتذار عن المؤلف –رحمه الله- أن البسملة كافية، وذكر صاحب فتح المجيد الشيخ عبد الرحمن بن حسن آل الشيخ –رحمه الله- أنه رأى نسخة بخط المؤلف –رحمه الله تعالى- بدأ فيها بالبسملة، وثنّى بالحمد والصلاة على النبي – صلى الله عليه وسلم-، وآله. ¶ قال الشيخ أثابه الله- يروى أن الشيخ محمد بن عبد الوهاب –رحمه الله تعالى- كان يقول لتلاميذه: \"اعرفوا الله بأفعاله، وحدوده بأفعالكم\". ¶ [كتاب التوحيد] ¶ 2: 11 قال الشيخ –أثابه الله- قوله: -كتاب التوحيد- قيل أن المؤلف –رحمه الله- يريد بعنوان هذا الباب: حكمَه أي حكمن التوحيد. وقيل: أراد أهميته وعظم شأنه. ¶ التوحيد نوعان: توحيد في المعرفة والإثبات \"التوحيد العلمي، الاعتقاد، الخبري\". ¶ توحيد في الطلب والقصد ويسمى التوحيد الطلبي العملي القصدي الإرادي.",
            "page": "9",
            "part": "1",
            "seal": "D19C907F"
        },
        {
            "id": "6",
            "nass": "3: 12 [وقول الله تعالى: {وَمَا خَلَقْتُ الْجِنَّ وَالْإِنسَ إِلَّا لِيَعْبُدُونِ} ] ¶ قال الشيخ أثابه الله: العبادة في اللغة: التذلل. ويقال الطريق معبّد أي مذلّل. ¶ قال طرفة: ¶ تباري عتاقاً ناجيات واتبعت ... وظيف وظيفاً فوق مور معبد ¶ وقال أثابه الله: عبودية الخلق: عامة وخاصة: ¶ فالعامة قوله تعالى: {إِن كُلُّ مَن فِي السَّمَاوَاتِ وَالْأَرْضِ إِلَّا آتِي الرَّحْمَنِ عَبْدًا} [مريم: 93] . ¶ والخاصة قوله تعالى: {وَعِبَادُ الرَّحْمَنِ الَّذِينَ يَمْشُونَ عَلَى الْأَرْضِ} [الفرقان: 63] {عَيْنًا يَشْرَبُ بِهَا عِبَادُ اللَّهِ} [الإنسان: 6] . ¶ عرّف شيخ الإسلام –رحمه الله- العبادة بأنها اسم جامع لكل ما يحبه الله ويرضاه ... إلخ. ¶ وعرفها في التدمرية بتعريف آخر فقال: هي غاية الذل مع غاية الحب. ¶ قال ابن القيم: ¶ وعبادة الرحمن غاية حبه ... مع ذل عابده هما قطبان ¶ * * * ¶ 4: 13 [وقوله: {وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَّسُولاً أَنِ اعْبُدُواْ اللهَ وَاجْتَنِبُواْ الطَّاغُوتَ} [النحل: 36] . ¶ قال الشيخ أثابه الله: لقد أكّد ذلك \"باللام وقد\" فهما للتحقيق.",
            "page": "10",
            "part": "1",
            "seal": "B92E6654"
        },
        {
            "id": "7",
            "nass": "5: 14 [وقوله: {وَقَضَى رَبُّكَ أَلاَّ تَعْبُدُواْ إِلاَّ إِيَّاهُ وَبِالْوَالِدَيْنِ إِحْسَانًا} [الإسراء: 23] . ¶ قال الشيخ –أثابه الله-: والأمر والوصية واجب امتثالهما. ¶ * * * ¶ 6: 15 [وقوله: {وَاعْبُدُواْ اللهَ وَلاَ تُشْرِكُواْ بِهِ شَيْئًا} [النساء: 36] . ¶ قال الشيخ أثابه الله: في آية الحقوق ذكر الله الحقوق التسعة بمفردها أما حقه –تعالى- فأمر به ونهى عن ضده لأهميته. ¶ * * * ¶ 7: 15 وقوله: {وَاعْبُدُواْ اللهَ وَلاَ تُشْرِكُواْ بِهِ شَيْئًا} الآية. ¶ قال الشيخ أثابه الله: -واعبدوا- معلوم في أصول الفقه أن الأمر بالشيء نهيٌ عن ضده، وفي الآية هنا أمر بالعبادة له ونهى عن الشرك به من باب التأكيد. ¶ [ولا تشركوا] والشرك اشتقاقه من الشركة، وفي الشرع صرف شيء من حق الله لغيره، لأنه جعل تلك العبادة مشتركة بين الله وغيره فصار مشركاً. ¶ * * * ¶ 8: 20 [ ... قلت: الله ورسوله أعلم] . ¶ قال الشيخ أثابه الله: هذه العبارة جائزة في وقت الرسول –صلى الله عليه وسلم، لأنه يمكن أن يؤخذ العلم من عنده أما بعد وفاة الرسول –صلى الله عليه وسلم- فلا يجوز.",
            "page": "11",
            "part": "1",
            "seal": "A653C51D"
        },
        {
            "id": "8",
            "nass": "9: 21 [قال: \"حق الله على العباد أن يعبدوه ولا يشركوا به شيئاً، وحق العباد على الله أن لا يعذب من لا يشرك به شيئاً\" ... ] . ¶ قال الشيخ أثابه الله: الفرق بين الحقين: حق الله: حق وجوب. وحق العباد: حق تفضُّل. قاله شيخ الإسلام وقال الشاعر: ¶ ما للعباد عليه حق واجب ... كلا ولا سعي لديه ضائع ¶ إن عُذِّبوا فبعدله أو نعِّموا ... فبفضله وهو الكريم الواسع ¶ * * *",
            "page": "12",
            "part": "1",
            "seal": "2B015EAD"
        },
        {
            "id": "9",
            "nass": "12: 24 [عن عبادة بن الصامت -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"من شهد أن لا إله إلا الله وحده لا شريك له\".] ¶ قال الشيخ أثابه الله: وفي بعض الأحاديث: \"من قال لا إله إلا الله صادقاً من قلبه\". وفي بعض الألفاظ: \"مخلصاً\". وفي بعض الألفاظ \"مستيقنا بها\". هذا وغيره يبين أن لا إله إلا الله لا تنفع من يقولها بلسانه فقط. ¶ علم يقين وإخلاص وصدقك مع ... محبة وانقياد والقبول لها ¶ فالعلم ضده الجهل، واليقين ضده الشك، والإخلاص ضده النفاق، والصدق ضده الكذب، والانقياد ضده الترك، والقبول ضده الرد. ¶ 13: 26 [\" ... وأن محمداً عبده ورسوله، وأن عيسى عبد الله ورسوله ... \"] . ¶ قال الشيخ أثابه الله: وجمع بين هاتين الصفتين: العبودية والرسالة حتى لا يغلوا فيه. ومعنى شهادة أن محمداً رسول الله: طاعته فيما أمر، وتصديقه فيما أخبر، واجتناب ما نهى عنه وزجر، وألا يُعبد الله إلا بما شرع. ¶ وهو –عبد الله ورسوله- عبد لا يُعبد، ورسول لا يُكذّب، بل يطاع ويتَّبَع. ¶ * * * ¶ 14: 28 [ولهما في حديث عتبان: \"فإن الله حرم على النار من قال: لا إله إلا الله يبتغي بذلك وجه الله\"] .",
            "page": "13",
            "part": "1",
            "seal": "6F9E94B4"
        },
        {
            "id": "10",
            "nass": "قال الشيخ أثابه الله: هذا فيه فائدة عظيمة ويا لها من فائدة هذه فائدة كبيرة وهي أن التوحيد سببٌ للنجاة من النار. ¶ * * * ¶ 15: 30 [وعن أبي سعيد الخدري -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"قال موسى عليه السلام: يا رب علِّمني شيئاً أذكرك وأدعوك به، قال: قل يا موسى: لا إله إلا الله. قال: يا رب كل عبادك يقولون هذا..\"] . ¶ قال الشيخ أثابه الله: الذكر كل شيء يُذكِّر بالله. والسؤال هو الدعاء. ¶ والمعنى أن هذه الكلمة تصلح ذكراً ودعاء. فهي أصل الذكر من قالها فقد ذكر الله ووحده وأبطل غيره. ¶ * * * ¶ 16: 32 [\" ... قال: يا موسى لو أن السماوات السبع وعامرَهن غيري ... \"] . ¶ قال الشيخ أثابه الله: عامرهن: أي الملائكة على كثرتهم. ¶ * * * ¶ 17: 40 [ثم قلت: أما إني لم أكن في صلاة ولكني لدغت ... ] . ¶ قال الشيخ أثابه الله: والظاهر أنه كان يصلي. ¶ * * * ¶ 18: 42 [ولكن حدثنا ابن عباس عن النبي -صلى الله عليه وسلم- قال: \"عرضت علي الأمم ... \"] . ¶ قال الشيخ أثابه الله: قيل إنها رؤية منامية، وقيل إن ذلك كان في ليلة الإسراء.",
            "page": "14",
            "part": "1",
            "seal": "10F5654B"
        },
        {
            "id": "11",
            "nass": "19: 44 [\" ... فنظرت فإذا سواد عظيم فقيل لي هذه أمتك ومعهم سبعون ألفاً ... \"] . ¶ قال الشيخ أثابه الله: والمراد من العدد التكثير والمبالغة، فالعرب تطلق السبعة والسبعين ألف وتريد بذلك الكثرة والمبالغة. ¶ * * * ¶ 20: 45 [ ... فقال: \"هم الذين لا يسترقون ... \"] . ¶ قال الشيخ أثابه الله: الرقية مباحة للحاجة ولكن الأفضل تركها لمن كان يقدر على ذلك. ¶ * * *",
            "page": "15",
            "part": "1",
            "seal": "76ED46A1"
        },
        {
            "id": "12",
            "nass": "10: 23 [باب فضل التوحيد وما يكفر من الذنوب] ¶ قال الشيخ أثابه الله: باب فضل والمراد به فضائله ونتائجه وثمراته. فمن فوائد التوحيد حصول الأمن لأهله وأن أهله هم المهتدون. ¶ * * * ¶ 11: 23 [وقول الله تعالى: {الَّذِينَ آمَنُواْ وَلَمْ يَلْبِسُواْ إِيمَانَهُم بِظُلْمٍ أُوْلَئِكَ لَهُمُ الأَمْنُ وَهُم مُّهْتَدُونَ} [الأنعام: 82] . ¶ قال الشيخ أثابه الله: قسموا الأمن إلى قسمين: ¶ الأمن المطلق، أي التام الذي لا يشوبه خوف، أي أمنوا من دخول النار. ¶ أما مطلق الأمن فمعهم مطلق إيمان، أي أن إيمانهم لا يحجزهم عن جميع المعاصي، فلم مطلق الأمن وهو الأمن الخلود في النار.",
            "page": "12",
            "part": "1",
            "seal": "125942F1"
        },
        {
            "id": "13",
            "nass": "21: 48 [باب الخوف من الشرك] ¶ قال الشيخ أثابه الله: الخوف: هو الحذر من شيء فيه ضرر وعطب، وثمرة الخوف البعد عن ذلك المَخُوف \"من خاف أدلج ومن أدلج بلغ المنزل\". ¶ * * * ¶ 22: 48 [وقول الله عز وجل: {إِنَّ اللهَ لاَ يَغْفِرُ أَن يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَن يَشَاء} [النساء: 48، 116] . ¶ قال الشيخ أثابه الله: ظاهر الآية أن الشرك بجميع أنواعه لا يُغفر. ¶ * * * ¶ 23: 48 [1 حاشية: وكنت أسأله عن الشيء مخافة أن أقع فيه] . ¶ قال الشيخ أثابه الله: معرفة الجاهلية فائدتها: الإنكار عليهم.",
            "page": "15",
            "part": "1",
            "seal": "2639702F"
        },
        {
            "id": "14",
            "nass": "24: 49 [وقال الخليل عليه السلام: {وَاجْنُبْنِي وَبَنِيَّ أَن نَّعْبُدَ الأَصْنَامَ} [إبراهيم: 35] . ¶ قال الشيخ أثابه الله: وقد ألهم الله إبراهيم رشده في صغره. {وَلَقَدْ آتَيْنَا إِبْرَاهِيمَ رُشْدَهُ مِن قَبْلُ وَكُنَّا بِه عَالِمِينَ} [الأنبياء: 51] . ¶ * * * ¶ 25: 49 [3 حاشية: قال إبراهيم التيمي: ومن يأمن البلاء بعد إبراهيم] . ¶ قال الشيخ أثابه الله: وهو إبراهيم الذي كسر الأصنام ومع ذلك فهو يخاف على نفسه. ¶ * * * ¶ 26: 50 [وفي الحديث: \"أخوف ما أخاف عليكم الشرك الأصغر\" فسئل عنه فقال: \"الرياء\"] . ¶ قال الشيخ أثابه الله: الأصغر سُمي الأصغر لأنه خفي، ولأن الناس يحتقرونه. ¶ قوله: [فقال: \"الرياء\"] فإذا كان يُخاف على الصحابة رضي الله عنهم من هذا النوع فكيف بمن بعدهم. ¶ * * * ¶ 27: 50 [1 حاشية: ولا يوجب التخليد في النار] . ¶ قال الشيخ أثابه الله: وقد ذكروا أن الشرك الأصغر لا بد أن يدخل صاحبه النار ثم يخرج بعد أن ينقى.",
            "page": "16",
            "part": "1",
            "seal": "409E2445"
        },
        {
            "id": "15",
            "nass": "28: 54 [باب الدعاء إلى شهادة أن لا إله إلا الله] ¶ [وقوله الله تعالى: {قُلْ هَذِهِ سَبِيلِي أَدْعُو إِلَى اللهِ عَلَى بَصِيرَةٍ أَنَاْ وَمَنِ اتَّبَعَنِي} [يوسف: 108] . ¶ قال الشيخ أثابه الله: على بصيرة لأن الذي يدعو على جهل يُفسِد أكثر مما يصلح. ¶ فيه ثلاثة أقوال: ¶ أ - أني على بصيرة، وأتباعي على بصيرة. ¶ ب - أني أدعو إلى الله على بصيرة، وأتباعي أيضاً يدعون إلى الله. ¶ ت - أنها تعود إلى الدعوة: أدعو إلى الله، وأتباعي يدعون إلى الله. ¶ * * * ¶ 29: 56 [وعن ابن عباس –رضي الله عنهما-: أن رسول الله -صلى الله عليه وسلم- لما بعث معاذاً إلى اليمن قال له: \"إنك تأتي قوماً من أهل الكتاب فليكن أول ما تدعوهم إليه شهادة أن لا إله إلا الله\"] . ¶ قال الشيخ أثابه الله: وهم يقولون: لا إله إلا الله لكنهم لا يعملون بمعناها، فهم يعلمون لكن لا يعملون فالقصد هو التطبيق والعمل. ¶ * * * ¶ 30: 56 [1 حاشية: ومن فضائله أنه بعثه إلى اليمن مبلغاً عنه مفقهاً ومعلماً وحاكماً] . ¶ قال الشيخ أثابه الله: وجابياً يجبي الزكاة وكذلك يأخذ الجزية.",
            "page": "17",
            "part": "1",
            "seal": "1EA28CD5"
        },
        {
            "id": "16",
            "nass": "31: 58 [\" ... فأعلمهم أن الله افترض عليهم صدقة تُؤخذ من أغنيائهم فتُرد على فقرائهم ... \"] . ¶ قال الشيخ أثابه الله: سميت صدقة لأنها تدل على التصديق لأن الذي يدفعها مصدق بفريضة الله ومثله قوله تعالى: {إِنَّمَا الصَّدَقَاتُ لِلْفُقَرَاء} [التوبة: 60] واستدل بحديث معاذ على أن الزكاة لا تنقل. والقول الثاني: تؤخذ من أغنياء المسلمين وترد على فقرائهم. وعلى ذلك فالصحيح جواز نقلها للمصلحة. ¶ * * * ¶ 32: 60 [1 حاشية: ولما بعث معاذاً إلى اليمن لم يذكر في حديثه الصوم] . ¶ قال الشيخ أثابه الله: لعله اكتفى بمعرفة معاذ فهو من أعلم الصحابة ويعلم أحكام الصوم وما يتعلق به. ¶ * * * ¶ 33: 60 [ولهما عن سهل بن سعد -رضي الله عنه: أن رسول الله -صلى الله عليه وسلم- قال يوم خيبر: \"لأعطين الراية غداً رجلاً يحب اللهَ ورسولَه ويحبه اللهُ ورسولُه ... \"] ¶ قال الشيخ أثابه الله: الراية العلم الصغير. وقد لا يكون بين الراية واللواء فرق إلا اللون.",
            "page": "18",
            "part": "1",
            "seal": "91756F28"
        },
        {
            "id": "17",
            "nass": "34: 61 [\"يفتح الله على يديه\" فبات الناس يدُوكُون ليلتهم أيهم يُعطاها] . ¶ قال الشيخ أثابه الله: فوصفه –صلى الله عليه وسلم- بثلاث صفات: ¶ 1- أنه يحب الله ورسوله. ¶ 2- أن الله يحبه وكذلك رسول الله –صلى الله عليه وسلم- يحبه. ¶ 3- أن الله تعالى يفتح على يديه. ¶ يفتح الله على يديه: أي يفتح بقية الحصون التي بقيت في خيبر. ¶ * * * ¶ 35: 61 [2 حاشية: لكن هذا الحديث من أحسن ما يحتج به على النواصب الذين لا يتولونه، أو يكفرونه، أو يفسقونه كالخوارج] . ¶ قال الشيخ أثابه الله: وقد تشبث بهذا الرافضة وجعلوا منزلة علي –رضي الله عنه- أعلى من منزلة الشيخين والجواب أن الشيخين –رضي الله عنهما- أنفقا أموالهم في سبيل الله وجاهدا بها وبأنفسهم. ¶ أما قوله: يحبه الله ورسوله فيقال: إن الله يحب المتقين، ويحب المنفقين أموالهم، والصحابة كلهم كذلك. ¶ * * * ¶ 36: 62 [فلما أصبحوا غدوا على رسول الله -صلى الله عليه وسلم- كلُّهم يرجو أن يعطاها. فقال: \"أين علي بن أبي طالب؟ \" فقيل: هو يشتكي عينيه ... ] . ¶ قال الشيخ أثابه الله: هو يشتكي أي تؤلمه، وليس المراد أنه يشكو إلى الناس مرضه. كما يقال لمن آلمه رأسه: فلان يشكو رأسه.",
            "page": "19",
            "part": "1",
            "seal": "422FFC51"
        },
        {
            "id": "18",
            "nass": "37: 62 [ ... فقال: \"انفُذ على رِسْلِك حتى تنزل بساحتهم ثم ادعهم إلى الإسلام ... \"] . ¶ قال الشيخ أثابه الله: المراد بالرِّسْل: التؤدة والطمأنينة. ¶ \"ثم ادعهم\" أخذوا من هذا البُداءة بالدعوة قبل القتال، وكما في حديث بُريدة وفيه: \"ثم ادعهم إلى ثلاث خصال\". وكذلك حديث ابن عمر ما كان –صلى الله عليه وسلم- يقاتل أحداً حتى يدعوه. ¶ * * * ¶ 38: 64 [\"وأخبرهم بما يجب عليهم من حق الله تعالى فيه فوالله لأن يهدي الله بك رجلاً واحداً خير لك من حمر النعم\"] . ¶ قال الشيخ أثابه الله: من المعلوم أن الأجر الأخروي لا يقاس بالأجر الدنيوي، لكنه مثَّل بحُمُر النعم لشهرتها، وللترغيب في الدعوة إلى الله تعالى. ¶ وفي حديث سهل –رضي الله عنه- وجوب الدعوة قبل القتال: {ادْعُ إِلِى سَبِيلِ رَبِّكَ بِالْحِكْمَةِ ... } [النحل: 125] {وَلْتَكُن مِّنكُمْ أُمَّةٌ يَدْعُونَ إِلَى الْخَيْرِ ... } [آل عمران: 104] {إِنَّا أَرْسَلْنَاكَ شَاهِدًا وَمُبَشِّرًا وَنَذِيرًا، وَدَاعِيًا إِلَى اللَّهِ} [الأحزاب: 45-46] من هذه الآيات يتبين أن من دعا إلى سبيل الله، أو دعا إلى الخير، أو دعا إلى الله فمقصده واحد.",
            "page": "20",
            "part": "1",
            "seal": "9AFB2690"
        },
        {
            "id": "19",
            "nass": "39: 66 [باب تفسير التوحيد وشهادة أن لا إله إلا الله] ¶ قال الشيخ أثابه الله: هذا الباب هو آخر المقدمة، لأنه بعد هذا الباب سيشرع في ذكر الأمور الشرعية الشركية التي تنقص التوحيد. ¶ * * * ¶ 40: 66 [وقول الله تعالى: {أُولَئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَى رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ} الآية] . ¶ قال الشيخ أثابه الله: وفي \"تدعون\" أي أن الذين تدعون من الملائكة، أو من الصالحين كالمسيح وعزير هم بأنفسهم يدعون الله –عز وجل-. ¶ وقد قيل إنها نزلت في قوم كانوا يدعون قوماً من الجن، فأسلم أولئك الجن وأصبحوا يدعون الله. ¶ ويرجح شيخ الإسلام أن الآية عامة في كل من دعا غير الله، وكان ذلك المدعو يرجو رحمة الله. ¶ * * * ¶ 41: 68 وقوله تعالى: {وَإِذْ قَالَ إِبْرَاهِيمُ لِأَبِيهِ وَقَوْمِهِ إِنَّنِي بَرَاء مِّمَّا تَعْبُدُونَ، إِلَّا الَّذِي فَطَرَنِي} الآية] . ¶ قال الشيخ أثابه الله: وهذه حقيقة التوحيد البراءة من كل معبود سوى الله تعالى. وفي الآية دليل على أن قوم إبراهيم كانوا يعبدون الله تعالى ويعبدون غيره معه.",
            "page": "21",
            "part": "1",
            "seal": "8264AA0D"
        },
        {
            "id": "20",
            "nass": "42: 70 [وقوله تعالى: {وَمِنَ النَّاسِ مَن يَتَّخِذُ مِن دُونِ اللهِ أَندَاداً يُحِبُّونَهُمْ كَحُبِّ اللهِ} الآية] . ¶ قال الشيخ أثابه الله: قيل أنهم يحبون الله تعالى كحبهم لأندادهم {وَالَّذِينَ آمَنُواْ أَشَدُّ حُبًّا لِّلّهِ} أي أشد حباً لله من حبهم لآلهتهم، وقيل إن حب الذين آمنوا لربهم أشد من حب الكفار لأندادهم. ¶ * * * ¶ 43: 70 [1 حاشية: قال المصنف: ذكر أنهم يحبون أندادهم كحب الله، فدل على أنهم يحبون الله حباً عظيماً ولم يدخلهم في الإسلام] . ¶ قال الشيخ أثابه الله: فالمحبة الخالصة أفضل من المحبة المشتركة. ¶ * * * ¶ 44: 71 [وفي الصحيح عن النبي -صلى الله عليه وسلم- أنه قال: \"من قال لا إله إلا الله ... \"] . ¶ قال الشيخ أثابه الله: أي جنس الصحيح. ¶ * * *",
            "page": "22",
            "part": "1",
            "seal": "274BA541"
        },
        {
            "id": "21",
            "nass": "45: 82 [باب ما جاء في الرقى والتمائم] ¶ قال الشيخ أثابه الله: المؤلف رحمه الله لم يجزم بحكم الرقى والتمائم: ¶ أ - لأن الرقى ليست كلها شركاً. ¶ ب - لأن التمائم فيها خلاف فلم يجزم المؤلف بأنها من الشرك",
            "page": "22",
            "part": "1",
            "seal": "D7E6EF11"
        },
        {
            "id": "22",
            "nass": "46: 82 [في الصحيح عن أبي بَشِير الأنصاري رضي الله عنه أنه كان مع رسول الله -صلى الله عليه وسلم- في بعض أسفاره فأرسل رسولاً: \"أن لا يَبْقَيَنَّ في رقبةِ بعيرٍ قِلادةٌ من وَتَر\"] . ¶ قال الشيخ أثابه الله: فأرسل رسولاً، وفي بعض الروايات أن الرسول هو أبو بشير الأنصاري نفسه. ¶ قلادة: وهذه القلائد إذا اعتُقد فيها حرمت. ¶ \"فائدة\" وتسمى الرقية عزيمة، من عزم، لأن القارئ يعزم في القراءة، وكانوا يستعملون الرقى في الجاهلية والدليل قوله تعالى: {وَقِيلَ مَنْ رَاقٍ} [القيامة: 27] . ¶ وقال أثابه الله تعالى: فالرقية جائزة بقراءة القرآن وبالأحاديث النبوية التي ورد فيها بعض الأدعية. وترك الرقية أفضل إذا توكل على الله وطلب العافية من عنده. ¶ * * * ¶ 47: 82 [5 حاشية: وقلدوه الدواب] ¶ قال الشيخ أثابه الله: وقد يقلدونه الأولاد. ¶ * * * ¶ 48: 83 [ ... وعن ابن مسعود –رضي الله عنه- قال: سمعت رسول الله -صلى الله عليه وسلم- يقول: \"إن الرُّقى والتمائم والتِّوَلة شرك\" رواه أحمد وأبو داود] . ¶ قال الشيخ أثابه الله: وتكون الرقى شركاً إذا كان فيها كلام لا يُعرف أو فيها أسماء لشياطين. ¶ وتكون التمائم شركاً: إذا كانت من غير القرآن، أو الحروف",
            "page": "23",
            "part": "1",
            "seal": "95B85B44"
        },
        {
            "id": "23",
            "nass": "المقطعة أو العجمية أو الصور \"عقارب.. حيات\". ¶ وتسمى التمائم حروزاً وعللوا ذلك بأن فيها تمام الحفظ والعافية وتمام الحراسة عن المكروهات. ¶ والتمائم: تسمى حجباً أي حروزاً. ¶ والتولة: نوع من السحر من عمل السحرة لتقريب الزوج لزوجته والزوجة لزوجها. ¶ * * * ¶ 49: 83 [1 حاشية: شك الراوي هل قال شيخه \"قلادة من وتر\" أو قال \"قلادة\" وأطلق ولم يقيد] . ¶ قال الشيخ أثابه الله: وأكثر الرواة ذكرها مقيدة. ¶ * * * ¶ 50: 84 [وعن عبد الله بن عُكيم مرفوعاً: \"من تعلق شيئاً وُكِل إليه\". رواه أحمد والترمذي] . ¶ قال الشيخ أثابه الله: من تعلق ولم يقل من علّق ليعم تعلّق القلب. ومن وكله الله إلى مخلوق فقد وكله إلى ضيعة، والله تعالى هو الذي تعلق إليه الآمال لأنه هو مسبب الأسباب. ¶ التعاليق: تعم التعلق القلبي والتعلق الحسي. ¶ الأصل أن هذه التعاليق من الشرك الأصغر، لكن إذا اعتقد فيها التأثير وصرف قلبه إليها بالكلية فذلك من الشرك الأكبر.",
            "page": "24",
            "part": "1",
            "seal": "48C2B535"
        },
        {
            "id": "24",
            "nass": "51: 85 [ ... التمائم شيء يعلق على الأولاد من العين ... ] . ¶ قال الشيخ أثابه الله: وتعلق على الكبار من النساء والرجال، وتعلق على الدواب، وسموها بهذا الاسم تفاؤلاً بالتمائم، فيقولون تمت العافية باستعمال هذا الشيء. وكثيراً ما نسمع أن من يستعملها يدّعون أن فيها شفاءً، ويسمونها حروزاً لأنها تحرز وتحجب عن الأمراض، لكن لا عبرة بالأسماء إنما العبرة بالحقائق ونقول سموها ما تريدون لكن ننظر إلى مقصدكم. ¶ وأما محتوياتها فيجمعون فيها أشياء يزعمون أنها تؤثر، فمثلاً يأخذون قطعة من جلد الذئب ويقولون إن هذا يحمي من الذئاب، ويأخذون ناباً من السباع ويزعمون أنه يقي من الخطر. ¶ ورأيت تمائم تطبع في الأردن وفي العراق، وفيها صورة العقرب والحية، وصور خيالية، وفيها كلام لا يقرأ، ثم يكتب عليها حامل هذا الحجاب يُحمى من الجن والسباع، فيتوهم حاملها أنه كذلك، وهذا من الابتلاء. ¶ * * * ¶ 52: 85 [ ... لكن إذا كان المعلَّق من القرآن فرخَّص فيه بعضُ السلف، وبعضهم لم يرخِّص فيه ويجعله من المنهي عنه، منهم ابن مسعود -رضي الله عنه-] . ¶ [2 حاشية: وليس في كتاب الله تعالى ولا سنة رسوله –صلى الله عليه وسلم- ما يدل على إجازة تعليق شيء من القرآن ولا ثبت عن أحد من الصحابة المقتدى بهم",
            "page": "25",
            "part": "1",
            "seal": "37F6F22C"
        },
        {
            "id": "25",
            "nass": "تجويزه ولا فعله مع توفر الدواعي إليه وما ذاك إلا لأنه ينافي التوكل والإخلاص ولعل عبد الله بن عمر يعلقه في الألواح لا أنه تميمة] . ¶ قال الشيخ أثابه الله: ولا نجزم بالتحريم لأن بعض الصحابة فعل ذلك، ولكن نؤكد في المنع. ¶ * * * ¶ 53: 85 [2 حاشية: وهو قول ابن مسعود وابن عباس وعقبة وأحمد في رواية] . ¶ قال الشيخ أثابه الله: وهذا هو الذي يرجحه شرّاح هذا الكتاب. ¶ * * * ¶ 54: 86 [والرُّقى هي التي تسمى العزائم. وخَصَّ منه الدليلُ ما خلا من الشرك. فقد رخص فيه رسول الله -صلى الله عليه وسلم- من العين والحُمَة] . ¶ قال الشيخ أثابه الله: ولا يفهم من الحديث الخصوص، فتجوز الرقية لغير العين والحمة، وتجوز أيضاً من السحر، وكذلك من الصرع كما في حديث المرأة السوداء، والمراد بالعين أي ما يفسده الإنسان بعينه، وأما الحمة فهي لدغة ذوات السموم. ¶ والرقية ليست خاصة بالقراءة على المريض فقط فقد أجاز بعضهم كابن القيم –رحمه الله تعالى- القراءة في الماء ثم سقيه للمريض. وكذلك أجاز بعضهم كتابة الآيات بزعفران ثم غسلها ثم تُسقى للمريض، وقد ورد مثل ذلك عن ابن عباس أنه قال: إذا كتبت الآيات بزعفران، ثم غسلت بماء زمزم ثم شربها المريض فإنه تكون شفاء. والله أعلم بصحته. ¶ \"فائدة\" قال الشيخ أثابه الله: من علّق القرآن في السيارة أو",
            "page": "26",
            "part": "1",
            "seal": "7005E893"
        },
        {
            "id": "26",
            "nass": "وضعه فيها بزعم أن ذلك يدفع العين والجان فذلك بدعة، وإن كان قصده غير ذلك كالقراءة فيه فلا شيء عليه. ¶ * * * ¶ 55: 87 [وروى الإمام أحمد عن رُويفِع –رضي الله عنه- قال: قال لي رسول الله صلى الله عليه وسلم: \"يا رويفع، لعل الحياة تطول بك فأخبر الناس أن من عقد لحيته أو تقلَّد وتراً أو استنجى برجيعِ دابةٍ أو عظمٍ فإن محمداً بريء منه\"] . ¶ قال الشيخ أثابه الله: البراءة دليل على عظم الذنب، والتبرؤ هنا ليس من فعله بل منه. ¶ * * * ¶ 56: 89 [ ... وعن سعيد بن جبير قال: \"من قطع تميمة من إنسان كان كعِدل رقبة\"] . ¶ قال الشيخ أثابه الله: سعيد بن جبير من تلاميذ ابن عمر وابن عباس –رضي الله عنهما-، تحمّل عنهما الشيء الكثير، وهو عالم مشهور. ¶ * * * ¶ 57: 89 [ ... وله عن إبراهيم: كانوا يكرهون التمائم كلها من القرآن وغير القرآن] . ¶ قال الشيخ أثابه الله: كانوا: قيل مراده أنه يريد التابعين. وقيل المراد أصحاب ابن مسعود –رضي الله عنه- وهو الراجح، لأن أصحاب ابن مسعود –رضي الله عنه- في الكوفة ومنهم إبراهيم النخعي هذا.",
            "page": "27",
            "part": "1",
            "seal": "6EB3CBEA"
        },
        {
            "id": "27",
            "nass": "58: 89 [3 حاشية: وفي زمانهم كانوا يطلقون الكراهة على المحرم. وصححه الشارح] . ¶ قال الشيخ أثابه الله: وهو الصحيح، وقد ورد ذلك في القرآن، قال تعالى: {كُلُّ ذَلِكَ كَانَ سَيٍّئُهُ عِنْدَ رَبِّكَ مَكْرُوهًا} [الإسراء: 38] وهي محرّمة. ¶ * * *",
            "page": "28",
            "part": "1",
            "seal": "29826240"
        },
        {
            "id": "28",
            "nass": "59: 90 [باب من تبرك بشجرة أو حجر أو نحوهما] ¶ [وقول الله تعالى: {أَفَرَأَيْتُمُ اللَّاتَ وَالْعُزَّى، وَمَنَاةَ الثَّالِثَةَ الْأُخْرَى} الآيات] . ¶ قال الشيخ أثابه الله: تبرك: البركة: طلب كثرة الخير بفعل يفعله، أو من ذات يعتقد فيها. ¶ {وَنَزَّلْنَا مِنَ السَّمَاء مَاء مُّبَارَكًا} [ق: 9] يعني جعل الله فيه البركة لما يترتب بعده من النبات والثمر، فهو لا يؤثر بذاته ولا نفسه ولكن بما يحدثه الله تعالى من إنبات الزرع والثمر ونحوهما يدخل في ذلك القبور والبقاع والأشخاص ولو كانوا علماء أو سادة، ونحوهما. ¶ قال الشيخ أثابه الله: وما ذكر الحكم. قال بعض الشراح التقدير: باب حكم من تبرك. كما في إبطال التنديد. ¶ وقال بعضهم: باب إشراك من تبرك. كما في فتح المجيد. ولعل هذا هو الأقرب لأن الآيات التي استدل بها فعل أهلها شرك، وكذلك الحديث فعل أهله شرك. ¶ وكان الصحابة يتبركون ببعض الأشياء عن الرسول –صلى الله عليه وسلم- كما كانوا يتبركون ببقية وضوئه وبتفله وبريقه، ولكنهم لم يفعلوا ذلك مع",
            "page": "28",
            "part": "1",
            "seal": "28403D20"
        },
        {
            "id": "29",
            "nass": "غير رسول الله –صلى الله عليه وسلم-، ومعلوم أن في أصحابه مقربون له ومع ذلك لم يُذكر أنهم فعلوا معهم شيئاً فدل ذلك على أنه خاص بالرسول –صلى الله عليه وسلم-. ¶ وبعض الناس إذا رأوا أحد آل البيت تبركوا به وتمسحوا بثيابه وفعلهم هذا قريب من الشرك. ¶ ذكر ابن كثير ومن قبله ابن إسحاق: أن سبب إسلام عباس بن مرداس الأسلمي أنه كان له بعد أبيه صنم يعبده اسمه \"ضمار\" فلما حضرة الوفاة أباه أوصاه، فلما ظهر الإسلام سمع من جوفه –جوف الصنم- أبياتاً من الشعر فيها ذم للأصنام ومدح للإسلام وللرسول –صلى الله عليه وسلم- فعند ذلك كسره وأسلم. ¶ \"فائدة\": الفجر الصادق رسالة لأحد العراقيين اسمه جميل أفندي صدقي الزهاوي، ردّ عليه الشيخ ابن سحمان بالضياء الشارق في رد شبهات المازق المارق. ¶ * * * ¶ 60: 90 [1 حاشية: و\"من\" اسم شرط، والجواب محذوف تقديره: فقد أشرك بالله] . ¶ قال الشيخ أثابه الله: وقدّره صاحب إبطال التنديد: حكم من تبرك. لكن تقدير صاحب فتح المجيد –بلا شك- هو الأولى لأن الأبواب التي قبله في الإشراك بالله. ¶ * * * ¶ 61: 92 [عن أبي واقد الليثي قال: خرجنا مع رسول الله -صلى الله عليه وسلم- إلى حُنَين ونحن حُدَثاء عهد بكفر وللمشركين سِدْرة يعكُفون عندها ويَنُوطُون",
            "page": "29",
            "part": "1",
            "seal": "6D6CEC0E"
        },
        {
            "id": "30",
            "nass": "بها أسلحتهم يقال لها: ذات أنواط. فمررنا بسِدْرة فقلنا يا رسول الله، اجعل لنا ذاتَ أنواط كما لهم ذاتُ أنواط. فقال رسول الله -صلى الله عليه وسلم-: \"الله أكبر إنها السُّنَن قلتم والذي نفسي بيده كما قالت بنو إسرائيل لموسى {اجْعَل لَّنَا إِلَهًا كَمَا لَهُمْ آلِهَةٌ قَالَ إِنَّكُمْ قَوْمٌ تَجْهَلُونَ} [الأعراف: 138] لتركبُن سَنَنَ من كان قبلكم \" رواه الترمذي وصححه] . ¶ قال الشيخ أثابه الله: وكان في عهد الشيخ محمد بن عبد الوهاب –رحمه الله تعالى- بعض الأوثان التي تُعبد منها: ¶ \"الفحل\" ذكر النخل تأتيه المرأة العانس فتقول: يا فحل الفحول أريد زوجاً قبل الحول. ¶ وكذلك غار بنت الأمير يزعمون أن أحد الناس أراد أن يفجر ببنت الأمير فانصدع لها جبل عن غار فأصبحوا يأتون إليه باللحم والمرق. ¶ وكذلك قبر زيد بن الخطاب كانوا يأتون إليه ويقولون يا زيد يا زيد. وكان الشيخ محمد –رحمه الله تعالى- يأتي عندهم ويقول: \"الله أقدر من زيد\" \"الله خير من زيد\" ولا يستطيعون الرد عليه فلما هداهم الله تركوه وهدموا القبة التي كانت عليه. ¶ [قوله: \"خرجنا مع رسول الله –صلى الله عليه وسلم- إلى حنين\"] في السنة الثامنة. ¶ [قوله: \"وللمشركين سِدْرة\"] يحتمل أن المراد بالمشركين هوازن، ويحتمل غيرهم. ¶ [قوله: \" ويَنُوطُون بها أسلحتهم\"] فكأنهم جعلوا أغصانها عزى ويعتقدون أنها تكسب أسلحتهم قوة إذا علقوا بها أسلحتهم. ¶ وفعل المشركين هذا من شرك الأفعال، وهو شرك أكبر.",
            "page": "30",
            "part": "1",
            "seal": "CA80DC6D"
        },
        {
            "id": "31",
            "nass": "[قوله: \"الله أكبر إنها السنن\"] \"الله أكبر\" ما هذا الشرك أو \"الله أكبر\" ما أعجب حالكم. ¶ ولو قال قائل: إن الصحابة ما كفروا بقولهم هذا \"اجعل لنا ذات أنواط..\" فجوابه: ¶ أولاً: معذورون بجهلهم وقربهم من الشرك. ¶ ثانياً: إنما قالوا ذلك على جهة الطلب. ¶ ثالثاً: إنهم لم يفعلوا ذلك. ¶ [قوله: \"قوله لتركبن سنن\"] : سَنَن: بفتح السين والسنن: العادة. وقُرئت \"سُنن\" بضم السين يعني طرق. ¶ * * *",
            "page": "31",
            "part": "1",
            "seal": "0D22D0E9"
        },
        {
            "id": "32",
            "nass": "[باب ما جاء في الذبح لغير الله] ¶ وقول الله تعالى: {قُلْ إِنَّ صَلاَتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلّهِ رَبِّ الْعَالَمِينَ، لاَ شَرِيكَ لَهُ} الآية [الأنعام: 162، 163] . ¶ * * * ¶ 62: 96 قال الشيخ أثابه الله: ولم يجزم المؤلف –رحمه الله تعالى- بالحكم في هذا الباب، ولا شك أن الذبح لغير الله شرك كما في الأحاديث الآتية في الباب. ¶ والمراد بالذبح ذبح الدواب والبهائم ونحوها. ¶ [1 حاشية: كمن يذبح لقبر أو شجرة أو حجر أو ملك] . ¶ قال الشيخ أثابه الله: فيعتبر شركاً ولو ذبحها إلى جهة القبلة، ولو سمى الله عليها فلا ينفعه ذلك، لأنه قصد تعظيم غير الله.",
            "page": "31",
            "part": "1",
            "seal": "3A4F4F01"
        },
        {
            "id": "33",
            "nass": "والنوع الثاني: أن يذبحها للحم لكن يذكر غير اسم الله عليها ويذكر مثلاً اسم المسيح فلا يجوز أكلها لأنه ذكر عليها غير اسم الله. ¶ والنوع الثالث: أن يذبحها لقبر، أو بقعة، ويقصد تعظيم البقعة، أو صاحب القبر فهذا شرك ولو سمى الله عليها، لأن النية يُقصد بها التعظيم، وإن اجتمع في الذبيحة أنها لتعظيم غير الله ولم يذكر اسم الله عليها فهذه تزداد حرمة. ¶ والخلاصة: أنه لا يجوز إلا إذا كان الذبح قربة لله، أو كان المراد من الذبح اللحم لكن ذكر اسم الله عليها. ¶ [ {قُلْ إِنَّ صَلاَتِي} ] قيل الصلاة هي الدعاء، وقيل هي الصلاة المعروفة، وهذا هو المشهور. ¶ [ {قُلْ إِنَّ صَلاَتِي وَنُسُكِي وَمَحْيَايَ ... } ] الآية. الصحيح أن المراد بالنسك الذبح. والآية جمعت بين العبادة البدنية والمالية. ¶ وفي الآية أقوال: أنها في صلاة العيد، وأنها في موضع اليدين في الصلاة، وقيل غير ذلك والصحيح أنها عامة. ¶ [2 حاشية: أي قل يا محمد لهؤلاء المشركين، الذين يعبدون غير الله ويذبحون لغيره: {قُلْ إِنَّ صَلاَتِي وَنُسُكِي} . أي ذبحي] . ¶ قال الشيخ أثابه الله: وهذا هو المشهور. ¶ * * * ¶ 63: 97 [وقوله: {فَصَلِّ لِرَبِّكَ وَانْحَرْ} [الكوثر: 2] عن علي بن أبي طالب -رضي الله عنه- قال: حدثني رسول الله -صلى الله عليه وسلم- بأربع كلمات: \"لعن الله من ذبح لغير الله، ولعن الله من لعن والديه، ولعن الله من آوى مُحْدِثاً، ولعن الله من غير منار الأرض\" رواه مسلم] .",
            "page": "32",
            "part": "1",
            "seal": "15BA02F3"
        },
        {
            "id": "34",
            "nass": "قال الشيخ أثابه الله: وانحر، النحر للإبل، والذبح للبقر، وعبّر هنا بالنحر لأن النحر بأتي في اللغة بمعنى الذبح والعكس. ¶ قطع الرأس من أصله يسمى ذبحاً، وقطع الرأس من الرقبة يسمى نحراً. هذا اصطلاح لبعضهم، لكن يسمى الذبح نحراً، والنحر ذبحاً. ¶ أنواع الذبح: يكون الذبح عادة إذا ذبحه للأكل فقط، وإن كان الإنسان يثاب للنفقة، لكن قيل الأصل إنها مباحة. ¶ وذبح العبادة: كذبحها للصدقة، أو الهدي، أو القربة فهذا عبادة، وكذا الذبح لارتكاب المحظورات كدم الجبران وغيره. ¶ أما الذبح المحرم فهو أنواع: ¶ أ - أن يذبح ذبحاً غير شرعي، كأن يذبح من ظهر العنق ولم يقطع الودجين والحنجرة. وكذا إذا كان قادراً عليها ورماها حتى ماتت، أو رماها بعصا أو بحجر فليس ذلك بذبح شرعي إلا إن كانت غير مقدور عليها. ¶ ب - الذبح لغير الله وهذا مقصود الباب. ¶ ت - إذا ذبحها للحم لكن ذكر عليها غير اسم الله كاسم المسيح. ¶ ث - وكذا لو ترك التسمية عليها تعمداً فالصحيح والمشهور إنه حرام. ¶ هذه أنواع الذبح. ¶ [قول: \"حدثني رسول الله –صلى الله عليه وسلم-] وهذا للتأكيد، أي قال لي مشافهة، وهو أبلغ من القول لأن القول قد يكون بينه وبين الرسول –صلى الله عليه وسلم- واسطة.",
            "page": "33",
            "part": "1",
            "seal": "B5F7933F"
        },
        {
            "id": "35",
            "nass": "[قوله: \"لعن الله من ذبح لغير الله\"] بدأ بهذه الجملة لأنها شرك، وبدأ بالذبح لأنه شرك، أما الباقي فهو معاصي، والشاهد من الحديث أول جملة. ¶ \"تعقيب\" قال الشيخ أثابه الله: ومن الذبح المحرم ما يذبحه البعض الناس عند تأسيس بيته، أو عند حفر بئر زعماً أن ذلك يكف الجن عنه، وكذا ما يفعله بعض الناس إذا قدم ملك دولة أو رئيس من الذبح في طريقه يعني أنهم يذبحون القرابين على طريقه، ولا شك أنهم لم يريدوا بذلك إطعامه بل أرادوا تعظيمه والتعظيم يكون شركاً. ¶ * * * ¶ 64: 98 [.. لعن الله من لعن والديه..] ¶ قال الشيخ أثابه الله: وثنّى بهذه الجملة لعظم حق الوالدين. والسب قد يكون مباشراً بأن يصرح بلعنهما، وقد يكون غير مباشر كأن يسب والد رجل آخر فترجع إلى والده. ¶ [.. لعن الله من آوى محدِثاً..] ¶ قال الشيخ أثابه الله: المحدِث: بكسر الدال المذنب. ¶ [\"..لعن الله من غيَّر منار الأرض..\"] . ¶ قال الشيخ أثابه الله: وسميت \"منار الأرض\" لأنها تنير الحدود بين أرضه وأرض جاره. ¶ * * * ¶ 65: 100 [وعن طارق بن شهاب: أن رسول الله -صلى الله عليه وسلم- قال: \"دخل الجنة رجل في ذباب، ودخل النار رجل في ذباب\" قالوا: وكيف ذلك",
            "page": "34",
            "part": "1",
            "seal": "FAB7FF10"
        },
        {
            "id": "36",
            "nass": "يا رسول الله؟ قال: \"مر رجلان على قوم لهم صنم لا يجاوزه أحد حتى يقرِّب له شيئاً. قالوا لأحدهما: قَرِّب. قال: ليس عندي شيء أُقرِّبه. قالوا: قرب ولو ذباباً. فقرَّب ذباباً فخلّوا سبيله فدخل النار ... \"] . ¶ قال الشيخ أثابه الله: وعن طارق بن شهاب مقطوع لأنه لم يسمعه من النبي –صلى الله عليه وسلم-، لأنه كان صغيراً عند وفاته –صلى الله عليه وسلم-. ¶ قوله: \"لا يجاوزه أحد\" في نسخة فتح المجيد \"لا يجوزه\". ¶ قوله: \"فقرب ذباب\" وقد استنبط المؤلف أن الرجل الذي قرّب الذباب كان مسلماً. ¶ قوله: \"قرّب\" ومنه تسمى الأضاحي قرابين لأنها تقرب إلى الله. ¶ * * *",
            "page": "35",
            "part": "1",
            "seal": "A62C15D8"
        },
        {
            "id": "37",
            "nass": "66: 103 [باب لا يذبح لله بمكان يُذبح فيه لغير الله] ¶ قال الشيخ أثابه الله: هذا الباب جزم فيه المؤلف –رحمه الله تعالى- بالحكم، وهو عدم جواز الذبح لله بمكان يُذبح فيه لغير الله. ¶ * * * ¶ 67: 104 [عن ثابت بن الضحاك قال: نذر رجل أن ينحر إبلاً بِبُوانة فسأل النبي -صلى الله عليه وسلم- فقال: \"هل كان فيها وثن من أوثان الجاهلية يُعبد؟ \" قالوا: لا. قال: \"فهل كان فيها عيد من أعيادهم؟ \" قالوا: لا. فقال رسول الله -صلى الله عليه وسلم-: \"أوف بنذرك ... \" الحديث] . ¶ قال الشيخ أثابه الله: [ينحر إبلاً] جاء في بعض الروايات أن عددها مائة، ولم يذكر السبب الذي نذر من أجله، ولعله أراد بنذره أن يوسِّع على أهل ذلك المكان.",
            "page": "35",
            "part": "1",
            "seal": "26BBF0B8"
        },
        {
            "id": "38",
            "nass": "قوله: [ببوانة] في فتح المجيد قولان بفتح الباء وبضمها. ¶ قال الشيخ أثابه الله: ولما كان النذر نذر عبادة لم يفته من أول مرة، بل سأل واستفصل، فلما تأكد أنها خالية من المعاصي، وأنها غير مملوكة لإنسان أفتاه بالجواب. ¶ قوله: [وثن] قال بعضهم: الوثن: ما ليس له صورة، والصنم يطلق على ما له صورة وما ليس له صورة. ¶ قوله: [يعبد] ويلحق بذلك معابد المبتدعة كالرافضة والصوفية من حوانيتهم وخاناتهم وحسينياتهم فلا شك أنها أقيمت على غير التقوى. ¶ قوله: [أعيادهم] العيد: ما يتكرر بعود.. إلخ الحاشية رقم 1. ¶ يوم عاشوراء: يتخذه النواصب يوم عيد والشيعة يوم مأتم. ¶ * * * ¶ 68: 106 [\" ... لا وفاء لنذر في معصية الله ولا فيما لا يملك ابن آدم\"] ¶ قال الشيخ أثابه الله: وقد ورد في الحديث قصة أخرى. لما سرقت ناقة النبي –صلى الله عليه وسلم- سرقها المشركون، قامت امرأة من الأسرى فركبتها وقالت: إن نجاني الله عليها نحرتها لله، فلما قدمت المدينة أخبرتهم بذلك فقال –صلى الله عليه وسلم- ذلك. ¶ * * * ¶ 69: 106 [1 حاشية: \"نذر المعصية لا يجوز الوفاء به بإجماع العلماء. وهل فيه كفارة يمين؟ على قولين: تجب لحديث عائشة: \"لا نذر في معصية وكفارته كفارة يمين\" والثاني: لا كفارة عليه لحديث الباب وحديث عائشة الآتي] . ¶ قال الشيخ أثابه الله: والذي أختاره القول الأول، وهو وجوب الكفارة.",
            "page": "36",
            "part": "1",
            "seal": "11B2FB2A"
        },
        {
            "id": "39",
            "nass": "[باب من الشرك النذر لغير الله] ¶ وقول الله تعالى: {يُوفُونَ بِالنَّذْرِ} [الإنسان: 7] . وقوله تعالى: {وَمَا أَنفَقْتُم مِّن نَّفَقَةٍ أَوْ نَذَرْتُم مِّن نَّذْرٍ فَإِنَّ اللهَ يَعْلَمُهُ} [البقرة: 270] . ¶ 70: 107 قال الشيخ أثابه الله: أدخل المؤلف هذا في كتاب التوحيد لأن كثيراً من المشركين ينذرون للأموات والمشاهد. ¶ فالنذر المطلق: نذرت أن أذبح لفلان. ¶ أما النذر المعلق فهو الكثير كقولهم إن شفى الله مريضي ذبحت لفلان وفلان ... ¶ [النذر] : تعريف النذر عند مشايخ الدعوة: إلزام المكلف نفسه تعظيماً لمن نذر له. ¶ محترزات التعريف: الإلزام: فرض الشيء على النفس. واشتراط كونه مكلفاً يخرج الصغير والسفيه. وقولهم: نفسه، يخرج غيره كما تقدم في قوله [ولا فيما يملك] فلو قال: نذرت يا زيد أن تصوم أنت يومين لم يصح نذره. وقولهم: تعظيماً لمن نذر له. فهذا ظاهر في النذر أنه لا ينذر إلا لمن يعظمه. ¶ قال الشيخ أثابه الله: وجه الدلالة من تبويب المؤلف أن الوفاء بالنذر طاعة، وإذا كان طاعة فهو خاص بالله تعالى، فصرفه للمخلوق شرك. وهناك آيات أخرى دالة على أن النذر يتعبد به: {ثُمَّ لْيَقْضُوا تَفَثَهُمْ وَلْيُوفُوا نُذُورَهُمْ وَلْيَطَّوَّفُوا بِالْبَيْتِ الْعَتِيقِ} [الحج: 29] . والأمر للوجوب. فلو قال: لله علي إذا حججت أن أختم القرآن في الحرم.",
            "page": "37",
            "part": "1",
            "seal": "350DB8BE"
        },
        {
            "id": "40",
            "nass": "أمر بالوفاء بالنذر فهو من جملة العبادات. ¶ وقد كان النذر في الأمم قبلنا فحكى الله تعالى عن أم مريم أنها قالت: {إِنِّي نَذَرْتُ لَكَ مَا فِي بَطْنِي مُحَرَّرًا} ومن ذلك أيضاً ما حكى الله عن مريم: {إِنِّي نَذَرْتُ لِلرَّحْمَنِ صَوْمًا..} [مريم: 26] وإذا كان النذر في الأمم قبلنا فهو عبادة. ¶ قال الشيخ أثابه الله: أقسام النذر: ¶ 1. نذر الطاعة. ¶ 2. نذر المعصية. ¶ 3. نذر المباح. ¶ 4. نذر المكروه. ¶ 5. نذر اللجاج والغضب. ¶ نذر المعصية: ¶ لا يجوز الوفاء به ومثاله: لله علي أن أشرب خمراً. ¶ نذر المباح: ¶ يجوز فعله، وتركه فيه كفارة يمين: ¶ مثال المطلق: لله علي أن لا ألبس الصوف. ¶ مثال المعلق: لله علي أن رزقني مالاً أن أبني بيتاً من ثلاثة أدوار. ¶ نذر اللجاج والغضب: ¶ وسبه أن الإنسان قد يحفزه أمر فيعلق أموره على أمور مستقبلة بسبب الغضب. كقوله: إن جاء فلان أحرقت مالي. فهذا لا ينبغي الوفاء به وفيه كفارة يمين أيضاً. ¶ ***",
            "page": "38",
            "part": "1",
            "seal": "1ECFFD25"
        },
        {
            "id": "41",
            "nass": "71: 108 [في الصحيح عن عائشة -رضي الله عنها- أن رسول الله -صلى الله عليه وسلم- قال: \"من نذر أن يطيع الله فليطعه، ومن نذر أن يعصي الله فلا يعصه\"] . ¶ قال الشيخ أثابه الله: النذر لله تعالى عبادة لكن هل يشرع؟ الصحيح أنه غير مشروع. فقد جاء في البخاري عنه –صلى الله عليه وسلم-: \"النذر لله تعالى عبادة لكن هل يشرع؟ الصحيح أنه غير مشروع. فقد جاء في البخاري عنه –صلى الله عليه وسلم-: \"إن النذر يستخرج من مال البخيل وهو لا يأتي بخير\". الحديث بمعناه. ¶ فإذا كان النذر لغير الله فهو محرم. وإن كان نذره لله كقوله إن شفى الله مريضي اعتكفت عشراً. فهذه عبادات يلزم الوفاء بها لكن عقدها مكروه، وفيها –أي- تلك المنذورات سوء ظن بالله لأنه بنذره ذلك يقول: \"لن يشفي الله مريضي حتى أعتكف عشراً\" فيقال له لا يلزم ذلك بل ولا يصح أن تعلق شفاء مريضك بسبب نذرك. ¶ قال الشيخ أثابه الله: استدل العلماء بالحديث على وجوب الوفاء بنذر الطاعة، وذهبت الحنفية إلى أنه لا يجب الوفاء بنذر الطاعة إلا إذا كانت الطاعة واجبة بأصل الشرع. ومثاله من نذر الاعتكاف: قالوا لا يلزمه الوفاء لأن الاعتكاف غير واجب بأصل الشرع، بخلاف ما لو نذر صلاة أو صيام فيلزمه الوفاء به، لأن أصل الصيام والصلاة واجب بأصل الشرع، والجمهور يستدلون بعموم هذا الحديث وبحدث عمر –رضي الله عنه-: إني نذرت أن أعتكف ليلة في المسجد الحرام. فقال: أوف بنذرك. والاعتكاف غير واجب بأصل الشرع. ¶ قال الشيخ أثابه الله: إن اشتمل النذر على مشقة فلا يلزم الوفاء به، كما في حديث أبي إسرائيل الذي نذر أن يصوم ولا يتكلم، ولا",
            "page": "39",
            "part": "1",
            "seal": "B031D496"
        },
        {
            "id": "42",
            "nass": "يستظل، فأمره –صلى الله عليه وسلم- بالجلوس والاستظلال وإتمام الصيام فنهاه عن المشقة دون غيرها. ¶ وكما في حديث المرأة التي نذرت أن تحج ماشية فأمرها بالركوب ونهاها عن المشقة فقال: \"لتركب ولتمش ... \" الحديث. ¶ * * *",
            "page": "40",
            "part": "1",
            "seal": "67BB524A"
        },
        {
            "id": "43",
            "nass": "[باب من الشرك الاستعاذة بغير الله ¶ وقوله تعالى: {وَأَنَّهُ كَانَ رِجَالٌ مِّنَ الْإِنسِ يَعُوذُونَ بِرِجَالٍ مِّنَ الْجِنِّ فَزَادُوهُمْ رَهَقًا} [الجن: 6] . ¶ 72: 110 قال الشيخ أثابه الله: وجزم المؤلف بأن الاستعاذة بغير الله شرك. لكن إذا استعاذ الإنسان بإنسان آخر فيما يقدر عليه فيجوز ذلك، ويسمى استجارة. أما ما لا يقدر الإنسان عليه فلا يجوز الاستعاذة به. فالحاصل أن الاستعاذة عبادة، وإذا كانت عبادة فإن صرفها إلى غير الله شرك. ¶ ومفهوم ذلك –تبويب المؤلف-: ومن التوحيد الاستعاذة بالله. ¶ المستعيد به: هو الإنسان. ¶ المُستعاذ به: هو الله تعالى. ¶ المستعاذ منه: المخاوف. ¶ والاستعاذة تعظيم لأن المستعيذ يشعر بالخوف فليجأ إلى المستعاذ به حتى ينصره ويحفظه، وهذا هو التعظيم بعينه والتعظيم عبادة. ¶ والمستعيذ في الحقيقة ضعيف لأنه يشعر بعجزه بنفسه، فلذلك",
            "page": "40",
            "part": "1",
            "seal": "BA5A3541"
        },
        {
            "id": "44",
            "nass": "يلجأ إلى ربه، ويصاحب الاستعاذة ذل وخوف واستكانة، فلا يصلح ذلك إلا لله تعالى. ¶ مستعيذ: هو الإنسان. ومستعاذ به: وهو الله. ومستعاذ منه: وهي الشرور وصيغته استعاذة. فهذه أربعة أمور. ¶ قال الشيخ أثابه الله: الاستعاذة إما أن تكون من الأعداء. كقوله تعالى: {وآيات غيرها. ¶ والسنة: \"أعوذ بك من قهر الرجال\". ¶ وإما أن تكون استعاذة من الشرور كقوله تعالى: {وَمِن شَرِّ غَاسِقٍ} فهذه استعاذة من شر. وكقوله تعالى: {فَاسْتَعِذْ بِاللهِ مِنَ الشَّيْطَانِ الرَّجِيمِ} [النحل: 98] . وفي السنة: \"أعوذ بك من المغرم والمأثم\" وحديث: \"أعوذ بك أن أزل أو أُزل أو أضل أو أُضلّ ... \" فهذه استعاذة من شرور. ¶ [ {فَزَادُوهُمْ رَهَقًا} ] ¶ [2 حاشية: زادته رهقاً وهو الطغيان] . ¶ قال الشيخ أثابه الله: وفي قولٍ أن معنى {فَزَادُوهُمْ رَهَقًا} أي أن الجن ازدادوا تكبراًُ على الإنس لكن الأقرب أن المعنى زادوهم خوفاً. ¶ وقد يكون معنى \"رهقاً\" أنهم زادوهم شركاً إلى شركهم. ¶ * * * ¶ 73: 111 [وعن خولة بنت حكيم قالت: سمعت رسول الله -صلى الله عليه وسلم- يقول: \"من نزل منزلاً فقال: أعوذ بكلمات الله التامات من شر ما خلق. لم يضره شيء حتى يرحل من منزله ذلك\" رواه مسلم] .",
            "page": "41",
            "part": "1",
            "seal": "4F339ADB"
        },
        {
            "id": "45",
            "nass": "قال الشيخ أثابه الله: الاستعاذة بكلماته استعاذة به، واستدل الإمام أحمد رحمه الله تعالى بهذا الحديث على أن القرآن غير مخلوق. وقال إن المخلوق لا يستعاذ به –ولا شك أنها حجة قوية- ووردت الاستعاذة بوجه الله وبعزة الله. ¶ من استعاذ بلسانه دون أن يتفكر بقلبه في معنى استعاذته لم تنفعه تلك الاستعاذة، لكن إذا تفكر بقلبه فيما قاله بلسانه فهناك إن شاء الله يرى أثر استعاذته، وهؤلاء الذين يأتون إلى القبور ويدعون الأموات فلا شك أنهم يستعيذون بأصحابها، ولو لم ينطق بكلمة \"أعوذ\" فإن قوله: أنا في حمايتك يا فلان. معناه أعوذ بك يا فلان، فليس الشأن فقط في ذكر لفظ الاستعاذة، وعلى ذلك فمن استعاذ بالله تعالى فعليه أن يستحضر معنى الاستعاذة. ¶ يرحل: في صحيح مسلم \"يرتحل\". ¶ * * *",
            "page": "42",
            "part": "1",
            "seal": "9C6B5374"
        },
        {
            "id": "46",
            "nass": "[باب من الشرك أن يستغيث بغير الله أو يدعو غيره] ¶ 74: 113 قال الشيخ أثابه الله: وجمع بين الدعاء والاستغاثة في هذا الباب لتداخلهما. فالاستغاثة الدعاء في حال الشدة. ومنه سميت الاستسقاء استغاثة \"اللهم أغثنا\" لأن ذلك في وقت الشدة. وكذلك المؤمنون في غزوة بدر، لما كان المشركون أكثر منهم عدداً وعدة اشتد ذلك عليهم فدعوا ربهم فسمى الله دعائهم استغاثة {إِذْ تَسْتَغِيثُونَ رَبَّكُمْ} [الأنفال: 9] لأن الدعاء كان في وقت الشدة. ¶ الاستغاثة: دعاء في حال شدة.",
            "page": "42",
            "part": "1",
            "seal": "B81EC232"
        },
        {
            "id": "47",
            "nass": "وتجوز الاستغاثة بالمخلوق فيما يقدر عليه كما في قصة موسى –عليه السلام- مع صاحبه {فَاسْتَغَاثَهُ الَّذِي مِن شِيعَتِهِ} [القصص: 15] وأما ما لا يقدر عليه المخلوق فالاستغاثة به في هذه الحالة شرك. ¶ * * * ¶ [وقول الله تعالى: {وَلاَ تَدْعُ مِن دُونِ اللهِ مَا لاَ يَنفَعُكَ وَلاَ يَضُرُّكَ فَإِن فَعَلْتَ فَإِنَّكَ إِذًا مِّنَ الظَّالِمِينَ، وَإِن يَمْسَسْكَ اللهُ بِضُرٍّ فَلاَ كَاشِفَ لَهُ إِلاَّ هُوَ} الآية [يونس: 106-107] . وقوله: {فَابْتَغُوا عِندَ اللَّهِ الرِّزْقَ وَاعْبُدُوهُ} . الآية [العنكبوت: 17] . ¶ 75: 113 قال الشيخ أثابه الله: الدعاء لغة: النداء. ¶ وشرعاً: طلب النفع من الله أن ينفع ويدفع عنه الضرر. ¶ الاستعاذة: طلب الحماية. فالمستعيذ يطلب حفظه من شر. ¶ الاستغاثة: طلب العون والمستغيث يطلب نصرة على عدو. ¶ الدعاء لغة: النداء. قال الشاعر: وداع يا من يجيب إلى النداء ... ¶ قوله تعالى: {فَإِنَّكَ إِذًا مِّنَ الظَّالِمِينَ} لأن الذي يضع العبادة في غير موضعها يعد من الظالمين. ¶ قال الشيخ أثابه الله: دعاء المسألة مستلزم لدعاء العبادة ودعاء العبادة متضمن لدعاء المسألة. ¶ * * * ¶ 76: 114 [ {إِنَّمَا تَعْبُدُونَ مِن دُونِ اللَّهِ أَوْثَانًا وَتَخْلُقُونَ إِفْكًا ... } [العنكبوت: 17] . ¶ قال الشيخ أثابه الله: تخلقون أي تكذبون. من الاختلاق وهو الكذب.",
            "page": "43",
            "part": "1",
            "seal": "1B8F3DFD"
        },
        {
            "id": "48",
            "nass": "[ {وَاعْبُدُوهُ} ] . ¶ قال الشيخ أثابه الله: العبادة: غاية الذل مع غاية الحب. فإذا مد العبد يديه يدعو فلا يستجاب له إذا تواضع وخضع وعلم ما ينطق به وقد ورد في الحديث \"إن الله لا يستجيب داء من قلب غافل لاه\". ¶ قال أيضاً أثابه الله: ومن دعاء العبادة: حضور مجالس العلم فلو سألت أحد الحاضرين في تلك المجالس لماذا حضرت؟ فسوف يقول حضرت لأتعلم وأستفيد. فلو قلت له: وما الفائدة من ذلك؟ لقال لك: أرجو ثواب الله. فهو إذاً بلسان حاله داعٍ. ¶ قال الشيخ أثابه الله: ومن ذبح عند الأموات أو جلس عندهم فقد دعاهم، فلو قال: ولكني لم أقل يا فلان ويا فلان. فيقال إنك بلسان حالك قد دعوتهم لأنك لم تذبح عنده إلا وأنت تريد منه شيئاً. وهذا دعاء العبادة. ¶ * * * ¶ 77: 115 [ {وَمَنْ أَضَلُّ مِمَّن يَدْعُو مِن دُونِ اللَّهِ مَن لَّا يَسْتَجِيبُ لَهُ إِلَى يَومِ الْقِيَامَةِ} [الأحقاف: 5] . ¶ [وقوله: {أَمَّن يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ وَيَكْشِفُ السُّوءَ} [النمل: 62] . ¶ قال الشيخ أثابه الله: والمراد بالاستجابة هنا: الاستجابة النافعة التي تجلب نفعاً، أو تدفع ضراً. ¶ قال الشيخ أثابه الله: ولو قال قائل كيف استمر المشركون على دعاء هذه الأوثان مدة طويلة وهم عقلاء إذاً فلا بد أنهم رأوا نتيجة ذلك؟",
            "page": "44",
            "part": "1",
            "seal": "FA21D609"
        },
        {
            "id": "49",
            "nass": "فالجواب: الصحيح من ذلك أن الشيطان كان يكلمهم كما قتل خالد –رضي الله تعالى عنه- الجِنّيّة الجاثمة في الشجرة. ¶ [ {أَمَّن يُجِيبُ الْمُضْطَرَّ} ] . ¶ قال الشيخ أثابه الله: فإذا كان الله تعالى يجيب المضطر فيكف يُدعى غيره؟ ¶ * * * ¶ 78: 116 [وروي الطبراني بإسناده: أنه كان في زمن النبي -صلى الله عليه وسلم- منافقٌ يؤذي المؤمنين. فقال بعضهم: قوموا بنا نستغيث برسول الله -صلى الله عليه وسلم- من هذا المنافق. فقال النبي -صلى الله عليه وسلم-: \"إنه لا يستغاث بي، وإنما يستغاث بالله –عز وجل-\"] . ¶ قال الشيخ أثابه الله: في إسناده ابن لهيعة. والصحيح أن ابن لهيعة ليس ضعيفاً في نفسه بل هو إمام معتمد، لكن احترقت كتبه وهو مقبول إن شاء الله. ¶ * * *",
            "page": "45",
            "part": "1",
            "seal": "21419819"
        },
        {
            "id": "50",
            "nass": "[باب قول الله تعالى: {أَيُشْرِكُونَ مَا لاَ يَخْلُقُ شَيْئاً وَهُمْ يُخْلَقُونَ، وَلاَ يَسْتَطِيعُونَ لَهُمْ نَصْرًا} الآية] . ¶ 79: 118 قال الشيخ أثابه الله: قال ابن القيم –رحمه الله تعالى-: ¶ للرب حق ليس يشبه غيره ... ولعبده حق هما حقان ¶ وقال الحفظي: ¶ وكل من دعا معه أحدا ... أشرك بالله ولو محمدا",
            "page": "45",
            "part": "1",
            "seal": "C65179D6"
        },
        {
            "id": "51",
            "nass": "قال الشيخ أثابه الله: وإنما أراد المؤلف بتبويبه هذا بيان أن الرسول –صلى الله عليه وسلم- لا ينفع ولا يضر ولا يملك من الله شيئاً. ولو أن المؤلف –رحمه الله- صرح بذلك لم يلتفتوا لكتابه ولرموا به عرض الحائط. ¶ قال الشيخ أثابه الله: وذكر العبدلي أن أحدهم خرج ومعه بقر فمرّ على عقبة فتردى منها ثور فقال الراعي: يا محمد يا محمد. فلما لم ير نتيجة قال: يا جن خذوه، محمد يشتهي المرقة. فاتهم الرسول –صلى الله عليه وسلم- بذلك. ¶ قال الشيخ أثابه الله: العبدلي هو عبد الله بن سعدي العبدلي الغامدي له رسالة وله كتاب سماه: [الخرافات والبدع المنتشرة في قضاء الظفير] . ¶ * * * ¶ 80: 118 ذكر الشيخ أثابه الله: حدَثاً مر به قال –حفظه الله-: كنت مرة خارجاً من باب الحرم [الأبواب الغربية] والزحام شديد فقال أحدهم [بأعلى صوته] يا رسول الله [وأظنه مصري أو عراقي أو سوري] وذلك بعد صلاة الجمعة، والتفت إليه اثنان ولم ينكرا عليه ولكن تعجبا. ¶ * * * ¶ 80: 118 [وقوله: {وَالَّذِينَ تَدْعُونَ مِن دُونِهِ مَا يَمْلِكُونَ مِن قِطْمِيرٍ} [فاطر: 13] . ¶ قال الشيخ أثابه الله: وهذا الوصف يدخل فيه الأنبياء مهما علت رتبهم وشرفهم فإنه لا يملكون قطميراً ملك استقلال. ¶ ***",
            "page": "46",
            "part": "1",
            "seal": "F75E2674"
        },
        {
            "id": "52",
            "nass": "82: 122 [.. وفي رواية يدعو على صفوان بن أمية، وسهيل بن عمرو، والحارث بن هشام ... ] . ¶ قال الشيخ أثابه الله: أمية: هو أمية بن خلف، ولقد تاب الله على صفوان وسهيل والحارث فأسلموا وحسن إسلامهم] . ¶ قال الشيخ أثابه الله: الحارث بن هشام: هو الذي سأل النبي –صلى الله عليه وسلم- عن كيفية إتيان الوحي إليه، وهو الحديث الثاني في صحيح البخاري. ¶ * * * ¶ 83: 122 [وفيه عن أبي هريرة -رضي الله عنه- قال: قام رسول الله -صلى الله عليه وسلم- حين أنزل الله عليه: {وَأَنذِرْ عَشِيرَتَكَ الْأَقْرَبِينَ} [الشعراء: 214] فقال: \"يا معشر قريش\" أو كلمة نحوها \" اشتروا أنفسكم لا أغني عنكم من الله شيئاً، يا عباس بن عبد المطلب ... \" الحديث] . ¶ قال الشيخ أثابه الله: ولم يدرك \"يحضر\" أبو هريرة تلك القصة لأنها وقعت بمكة قبل إسلامه، فيكون سمعها من رسول الله –صلى الله عليه وسلم- أو سمعها من غيره، وكذلك روتها عائشة –رضي الله عنها- ولم تدركها لأنها كانت صغيرة لم تعقل في ذلك الوقت. ¶ وقال أثابه الله: والحديث صريح في العموم حيث أنه –صلى الله عليه وسلم- لا يملك لأحد نفعاً ولا ضراً. ولما عرف أهل البدع أن الحديث صريح في الرد عليهم أضافوا إليه إضافات كقولهم المكذوب: لا أغني عنكم من الله شيئاً إلا أن تقولوا: لا إله إلا الله. وهذا الكاذب هو داود بن جرجيس الذي رد عليه الشيخ أبو بطين فقال –رحمه الله-: ما أجرأ هذا على الكذب. وأيضاً ففاطمة –رضي الله عنها- ذلك الوقت كانت",
            "page": "47",
            "part": "1",
            "seal": "B7BD179A"
        },
        {
            "id": "53",
            "nass": "تقول: لا إله إلا الله. ومع ذلك قال لها –عليه الصلاة والسلام-: \"لا أغني عنك من الله شيئاً\". ¶ وقال أثابه الله: وحديث الغلول شبيه بهذا الحديث: \"لا ألفين أحدكم يأتي يوم القيامة وعلى رقبته بعير ... فأقول لا أملك لك من الله شيئاً\". ¶ * * *",
            "page": "48",
            "part": "1",
            "seal": "CE757444"
        },
        {
            "id": "54",
            "nass": "[باب قول الله تعالى: {حَتَّى إِذَا فُزِّعَ عَن قُلُوبِهِمْ قَالُوا مَاذَا قَالَ رَبُّكُمْ قَالُوا الْحَقَّ وَهُوَ الْعَلِيُّ الْكَبِيرُ} [سبأ: 23] . ¶ 84: 125 قال الشيخ أثابه الله: هذا الباب معقود في حال الملائكة وأنهم يخافون ويفزعون ويشفقون مع أنهم مكرمون، فإذا كان الملائكة يخافون ويفزعون ويشفقون فكيف يصرف لهم شيء من أنواع العبادة لمن هو أقل منزلة وحالاً من الملائكة. ¶ قال الشيخ أثابه الله: قال شيخ الإسلام –رحمه الله تعالى-: إن هذه الآية قطعت جذور الشرك. ¶ * * * ¶ 85: 126 [في الصحيح عن أبي هريرة -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"إذا قضى الله الأمر في السماء ضربت الملائكة بأجنحتها خَضَعاناً لقوله كأنه سلسلة على صفوان ينفُذُهم ذلك ... \" الحديث\"] .",
            "page": "48",
            "part": "1",
            "seal": "A8FC46EB"
        },
        {
            "id": "55",
            "nass": "قال الشيخ أثابه الله: إذا قضى الله الأمر في الأرض فإنه قد قضاه في السماء. ¶ قال الشيخ أثابه الله: [ضربت الملائكة] ، وضرب الملائكة بأجنحتها دليل على التواضع، ويقال: مد الطائر جناحيه يعني أنه تواضع. وأما سجود الملائكة عند سماع أمر الله فيجمع بين هذا وبين ذلك أنهم –أي الملائكة- يضربون بأجنحتهم وفي نفس الوقت يسجدون خوفاً من بطشه وتذللاً له. ¶ قال الشيخ أثابه الله: [سلسلة من صفوان] : وهذا من باب التقريب. ¶ * * * ¶ 86: 128 [ ... فربما أدركه الشهاب قبل أن يلقيها، ... الحديث] ¶ قال الشيخ أثابه الله: وكانت الشهب قبل البعثة قليلة، لكن كثرت بعد البعثة حتى لا يلتبس الحق بالباطل. ¶ * * * ¶ 87: 129 [وعن النواس بن سمعان -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"إذا أراد الله تعالى أن يوحي بالأمر تكلم بالوحي أخذت السماوات منه رجفة\"] . ¶ قال الشيخ أثابه الله: [قوله: \"إذا أراد الله\"] وفيه إثبات صفة الإرادة، والمراد هنا الإرادة الكونية القدرية. ومعنى: إذا أراد الله أن يوحي: أي إذا قدّر الله أن يوحي. ¶ [قوله: \"تكلم بالوحي\"] قال الشيخ أثابه الله: وفي هذا دليل على أن الله يتكلم. والوحي عند العرب: حركة خفية.",
            "page": "49",
            "part": "1",
            "seal": "C8E6B9A2"
        },
        {
            "id": "56",
            "nass": "[قوله: \"السموات\"] قال الشيخ أثابه الله: ظاهره السماوات السبع. ¶ * * * ¶ 88: 130 [أو قال: \"رعدة شديدة خوفاً من الله –عز وجل- فإذا سمع ذلك أهل السموات صُعقوا وخروا لله سجداً\"] . ¶ قال الشيخ أثابه الله: يمكن أن يكون الصعق بعد السجود، وقد يكون قبل السجود، وقد يقال: أن الواو ليست للترتيب، لكنه صعق لا يذهب معه الإحساس. فالأقرب أن الصعق غشية كما في قوله تعالى: {وَنُفِخَ فِي الصُّورِ فَصَعِقَ مَن فِي السَّمَاوَاتِ ... } . ¶ قال الشيخ أثابه الله: [قوله: {خروا} ] : يؤخذ منه أن الخرور يكون من قيام. ¶ * * * ¶ 89: 130 [أو قال: \"رعدة شديدة خوفاً من الله عز وجل ... \"] . ¶ قال الشيخ أثابه الله: والرعدة مشتقة من الرعد الذي في السماء ومعناها الحركة الشديدة ولو قال قائل: لماذا يخاف أهل السموات مع أنهم قد آمنوا؟ فالجواب: أن يقال: إنهم يخشون أن يكون ذلك آخر الأمر فأحبوا أن يكونوا على هيئة الخاشع المتذلل. ¶ * * * ¶ 90: 131 [\"فيكون أول من يرفع رأسه جبريل فيكلمه الله\"] . ¶ قال الشيخ أثابه الله: وفيه فضيلة لجبريل حيث أنه أول من يفيق.",
            "page": "50",
            "part": "1",
            "seal": "2D45EEAC"
        },
        {
            "id": "57",
            "nass": "[باب الشفاعة] ¶ 91: 133 قال الشيخ أثابه الله: ولها شرطان: إذن الله للشافع ورضاه عن المشفوع له ودليل هذا الشرط –إذن الله للشافع-[قوله تعالى: {مَن ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلاَّ بِإِذْنِهِ} [البقرة: 255] وقوله تعالى: {وَلَا تَنفَعُ الشَّفَاعَةُ عِندَهُ إِلَّا لِمَنْ أَذِنَ لَهُ} [سبأ: 23] . ¶ ودليل الشرط الثاني –رضاه عن المشفوع له- قوله تعالى: {وَلَا يَشْفَعُونَ إِلَّا لِمَنِ ارْتَضَى} [الأنبياء: 28] وقد اجتمع الشرطان في قوله تعالى: {يَوْمَئِذٍ لَّا تَنفَعُ الشَّفَاعَةُ إِلَّا مَنْ أَذِنَ لَهُ الرَّحْمَنُ وَرَضِيَ لَهُ قَوْلًا} [طه: 109] وفي قوله تعالى: {وَكَم مِّن مَّلَكٍ فِي السَّمَاوَاتِ لَا تُغْنِي شَفَاعَتُهُمْ شَيْئًا إِلَّا مِن بَعْدِ أَن يَأْذَنَ اللَّهُ لِمَن يَشَاء وَيَرْضَى} [النجم: 26] . ¶ وقال أثابه الله: وقد أنكر الشفاعة اليهود والنصارى وممن أنكر الشفاعة أيضاً المعتزلة. ونفي الخوارج والمعتزلة للشفاعة مبني على أن أهل الكبائر مخلدون في النار. ¶ والشفاعة لغة: الوساطة. قال بعضهم: ¶ فرض الإله زكاة ما ملكت يدي ... وزكاة جاهي أن أعين وأشفعا ¶ * * * ¶ 92: 134 [وقول الله تعالى: {قُل لِّلَّهِ الشَّفَاعَةُ جَمِيعًا} [الزمر: 44] . ¶ قال الشيخ أثابه الله: الشيخ محمد بن عبد الوهاب –رحمه الله تعالى- بيّن في كتاب \"كشف الشبهات\" شبهات المشركين في الشفاعة ورد عليها.",
            "page": "51",
            "part": "1",
            "seal": "CE613F66"
        },
        {
            "id": "58",
            "nass": "وقبل هذه الآية: {أَمِ اتَّخَذُوا مِن دُونِ اللَّهِ شُفَعَاء قُلْ أَوَلَوْ كَانُوا لَا يَمْلِكُونَ شَيْئًا وَلَا يَعْقِلُونَ} [الزمر: 43] والذين لا يملكون شيئاً هم الأنبياء والملائكة والذين لا يعقلون شيئاً هم الأصنام. ¶ 93: 136 [وقوله تعالى: {قُلِ ادْعُوا الَّذِينَ زَعَمْتُم مِّن دُونِ اللَّهِ لَا يَمْلِكُونَ مِثْقَالَ ذَرَّةٍ فِي السَّمَاوَاتِ وَلَا فِي الْأَرْضِ} الآيتين] قال أبو العباس: نفى الله عما سواه كل ما يتعلق به المشركون، فنفى أن يكون لغيره ملك أو قسط منه ... ] . ¶ قال الشيخ أثابه الله: وكلام شيخ الإسلام المذكور هنا: عن آية سورة سبأ. ولشيخ الإسلام رسالة تسمى \"الواسطة\". ¶ والمراد بالملك هنا: الملك الاستقلالي بخلاف الملك المستعار. ¶ * * * ¶ 94: 1 حاشية: ونفع وضر {وَمَا لَهُمْ فِيهِمَا مِن شِرْكٍ} ] . ¶ قال الشيخ أثابه الله: شرك نكرة: أي ليس لهم فيها أي شرك. ¶ * * * ¶ 95: 136 [6 حاشية: أي كلام شيخ الإسلام الذي ساقه المصنف هنا، فقام مقام الشرح والتفسير في هذا الباب. ¶ قال الشيخ أثابه الله: وقد ذكر شيخ الإسلام كلامه هذا في كتاب الإيمان فلخصه المصنف هنا.",
            "page": "52",
            "part": "1",
            "seal": "1ACAA858"
        },
        {
            "id": "59",
            "nass": "[باب قول الله تعالى: {إِنَّكَ لَا تَهْدِي مَنْ أَحْبَبْتَ} الآية. ¶ 96: 141 قال الشيخ أثابه الله: لو قال المؤلف باب أن النبي –صلى الله عليه وسلم- لا يهدي أقاربه. لعارضوه وقالوا هذا ينتقص من الأنبياء، لكنه رحمه الله تعالى عدل عن ذلك إلى ذكر آية قرآنية حتى لا يُعارض في ذلك. ¶ وقال أثابه الله: الهداية قسمان: هداية يستطيعها –عليه الصلاة والسلام- {وَإِنَّكَ لَتَهْدِي إِلَى صِرَاطٍ مُّسْتَقِيمٍ} وهداية لا يستطيعها –صلى الله عليه وسلم- {إِنَّكَ لَا تَهْدِي مَنْ أَحْبَبْتَ} هداية بيان وهذه يملكها، وهداية توفيق وهذه لا يملكها. ¶ * * * ¶ 97: 143 [فقالا له: أترغب عن ملة عبد المطلب؟] ¶ قال الشيخ أثابه الله: الرغبة: إذا عديت بـ\"عن\" فمعناها الرك. وإذا عديت بـ\"في\" فمعناها الأخذ والقبول: أترغب في ملة الإسلام. ¶ * * * ¶ 98: 141 [في الصحيح عن ابن المسيب عن أبيه قال: لما حضرت أبا طالب الوفاة جاءه رسول الله -صلى الله عليه وسلم- وعنده ... الحديث] . ¶ قال الشيخ أثابه الله: نأخذ من هذا الحديث: ¶ 1- حرصه –صلى الله عليه وسلم- على نفع أقاربه وخاصة من نصره وآواه. ¶ 2- أن أبا طالب لم يسلم ومات على الشرك خلافاً للرافضة. وقد ألف الخنيزي كتاباً سماه \"أبو طالب مؤمن قريش\" وهو معتقد سائد عند",
            "page": "53",
            "part": "1",
            "seal": "27EB5FE7"
        },
        {
            "id": "60",
            "nass": "الشيعة أن أبا طالب في الجنة –وأبو طالب اسمه عبد مناف، وهو الذي ورث السيادة في قومه، ولما مات كان له أربعة أبناء، اثنان كافران: عقيل وطالب. واثنان مؤمنان: جعفر وعلي. وقد قال –صلى الله عليه وسلم- عندما جاء مكة: \"وهل ترك لنا عقيل من رباع ... \" فهذا دليل على أنه مات كافراً وإلا لما ورثه عقيل وأخوه الكافر. ¶ 3- فيه أيضاً عدم جواز الاستغفار للمشركين. ¶ * * *",
            "page": "54",
            "part": "1",
            "seal": "2C74BAAB"
        },
        {
            "id": "61",
            "nass": "[باب ما جاء أن سبب كفر بني آدم وتركهم دينهم هو الغلو في الصالحين] ¶ 99: 146 قال الشيخ أثابه الله: وقد عظمت هذه الفتنة –عبادة القبور- في عصر المؤلف –رحمه الله-. ¶ ومن حقنا على الأموات والصالحين أن نحبهم، وأن نعمل مثل ما عملوا من الأعمال الصالحة. ¶ وقد جعل المؤلف –رحمه الله تعالى- أبواب الغلو في وسط الكتاب حتى إذا قرأ فيه القارئ واطمأن إلى الأبواب الأولى، فإنه سيستمر في قراءته حتى يصل إلى هذه الأبواب. ¶ * * * ¶ 100: 146 [وقول الله عز وجل: {يَا أَهْلَ الْكِتَابِ لاَ تَغْلُواْ فِي دِينِكُمْ} [النساء: 171] . ¶ قال الشيخ أثابه الله: وردت في موضعين من القرآن في سورة النساء وفي سورة المائدة.",
            "page": "54",
            "part": "1",
            "seal": "BA4F3E76"
        },
        {
            "id": "62",
            "nass": "الغلو في الأشخاص نوعان: غلو اعتقاد، وغلو أعمال. وغلو الأعمال ناتج عن غلو الاعتقاد، قال الشاعر: ¶ يريش الله في الدنيا ويبري ... ولا يبري يعوق ولا يريش ¶ وهذا البيت مما تمثلت به العرب في أشعارها. ¶ * * * ¶ 101: 149 [قال ابن القيم: \"قال غير واحد من السلف: لما ماتوا عكفوا على قبورهم ثم صوروا تماثيلهم ثم طال عليهم الأمد فعبدوهم\"] . ¶ قال الشيخ أثابه الله: وقد تكلم الإمام ابن القيم رحمه الله تعالى في كتابه \"إغاثة اللهفان\" على ما يقوم به أولئك عند القبور، وليس فيه مبالغة كما يقول بعضهم. ¶ * * * ¶ 102: 151 [وعن عمر –رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"لا تطروني كما أطرت النصارى ابن مريم ... الحديث\"] . ¶ قال الشيخ أثابه الله: ومن الإطراء قول البوصيري في بردته: ¶ وإن من جودك الدنيا وضرتها ... ومن علومك علم اللوح والقلم ¶ فهذا من الغلو في القول، ومن الغلو في الفعل الطواف على القبور. ¶ والغالب أن الإطراء لم يقع إلا في المتأخرين من القرن العاشر وما بعده، وزاد غلو بعضهم فألف مؤلفات منها كتاب القسطلاني شارح البخاري \"الخصائص المحمدية\"، وكذا السيوطي في كتاب",
            "page": "55",
            "part": "1",
            "seal": "D69613C8"
        },
        {
            "id": "63",
            "nass": "الخصائص فيه نوع من الإطراء، وكذا الشعراني ومن قبلهم أجاز شد الرحل إلى قبر النبي –صلى الله عليه وسلم- وآخر من بالغ ابن علوي في كتاب الذخائر. ¶ * * * ¶ 103: 151 [ ... إنما أنا عبد فقولوا: عبد الله ورسوله\" أخرجاه] . ¶ قال الشيخ أثابه الله: معلوم أن العبد لا يشارك الرب فالعبد مملوك والرب مالك. \" معلوم أن العبد لا يشارك الرب فالعبد مملوك والرب مالك. \"إنما أنا عبد فقولوا عبد الله ورسوله\" فلم يتميز عن سائر العباد إلا بالرسالة، فهو –صلى الله عليه وسلم- يفتخر بكونه عبداً. ¶ وقد ذكره الله بالعبودية في مقام الإسراء فقال: {سُبْحَانَ الَّذِي أَسْرَى بِعَبْدِهِ لَيْلاً ... } [الإسراء: 1] . ¶ وفي مقام الإنزال فقال: {الْحَمْدُ لِلَّهِ الَّذِي أَنزَلَ عَلَى عَبْدِهِ الْكِتَابَ ... } [الكهف: 1] وفي مقام الدعوة فقال: {وَأَنَّهُ لَمَّا قَامَ عَبْدُ اللَّهِ يَدْعُوهُ ... } [الجن: 19] . ¶ وقد ذكر الله أنبياءه في مقام العبودية فقال: {وَاذْكُرْ عَبْدَنَا دَاوُودَ} [ص: 17] {وَاذْكُرْ عَبْدَنَا أَيُّوبَ} [ص: 41] {وَاذْكُرْ عِبَادَنَا إبْرَاهِيمَ وَإِسْحَقَ وَيَعْقُوبَ} [ص: 45] . ¶ ومن الإطراء غلو الرافضة في آل البيت –وقد استمعت إلى دعاء أحدهم في رسالة معه، جلس يدعو أكثر من ساعتين وفي كل وقت يقول: يا علي، يا أبا الحسن، يا زوج فاطمة البتول. ¶ * * * ¶ 104: 152 [ ... قال: قال رسول الله –صلى الله عليه وسلم-: \"إياكم والغلو، ... \" الحديث] . ¶ قال الشيخ أثابه الله: وصحابي الحديث ابن عباس –رضي الله",
            "page": "56",
            "part": "1",
            "seal": "7F825A57"
        },
        {
            "id": "64",
            "nass": "تعالى عنهما- وقد نسي المؤلف –رحمه الله- اسمه فبيّض له. ¶ قال الشيخ أثابه الله: كتاب \"روض الرياحين\" كان أهل التوحيد يسمونه روض الشياطين لما فيه من الوصف الذي لا يليق إلا بالله، وهو معظّم عند أهل البدع ويحفظونه كما يحفظون السور القصيرة من القرآن، ويقرؤونه قياماً وقعوداً وفي حجهم، وفيه أنه –صلى الله عليه وسلم- سيد الأفلاك وفيه أحاديث موضوعة \"لولاك ما خلقت الأفلاك\" وكذا \"إن آدم رأى مكتوباً على العرش \"لا إله إلا الله محمد رسول الله\" فقال آدم: أسألك بحق محمد فقال الله: وما أدراك. فقال: قرأت ذلك فقال الله: صدقت؛ لولا محمد لما خلقت الكون\". ¶ * * *",
            "page": "57",
            "part": "1",
            "seal": "325F2EB6"
        },
        {
            "id": "65",
            "nass": "[باب ما جاء من التغليظ فيمن عبد الله عند قبر رجل صالح فكيف إذا عبده] ¶ 105: 153 قال الشيخ أثابه الله: وقد جاء التغليظ في هذا الباب مع أن العبادة لله، وعند قبر رجل صالح، والرجل صالح. ¶ قال الشيخ أثابه الله: قوله: \"فيمن عبد الله عند قبر\": كالصلاة عندها –عند القبور-، أو الاعتكاف عندها، أو تحري الدعاء عندها، أو الصدقة عندها. ¶ وسبب التغليظ في العبادة عند القبور خشية الغلو فيها والعامة إذا رأت العالم يفعل ذلك اقتدوا به، والنهاية أنهم يعتقدون في صاحب القبر. ¶ قال الشيخ أثابه الله: وأول غلو النصارى في عيسى –عليه",
            "page": "57",
            "part": "1",
            "seal": "D326F954"
        },
        {
            "id": "66",
            "nass": "السلام- فقالوا: إنه الله وقالوا: إنه ابن الله. ¶ * * * ¶ 106: 153 [في الصحيح عن عائشة: أن أم سلمة ذكرت لرسول الله -صلى الله عليه وسلم- كنيسة رأتها بأرض الحبشة وما فيها من الصور، فقال: \"أولئك إذا مات فيهم الرجل الصالح ... \" الحديث] . ¶ قال الشيخ أثابه الله: [من الصور] وهذا يدل على كثرة ما فيها من الصور. ¶ [فيهم الرجل الصالح] قال الشيخ أثابه الله: وهذا يدل على أن فيهم رجالاً صالحين. ¶ * * * ¶ 107: 155 [فهؤلاء جمعوا بين الفتنتين، فتنة القبور وفتنة التماثيل] . ¶ قال الشيخ أثابه الله: الافتتان: الاشتغال بالشيء.... ¶ وقال أثابه الله: قد تكلم ابن القيم رحمه الله تعالى في كتابه \"إغاثة اللهفان\" عن القبور كلاماً لم يسبق إلى مثله، وذكر هذا الكلام، ولعله نقله أيضاً عن بعض من روى الحديث. ¶ * * * ¶ 108: 156 [ولهما عنها قالت: لما نزل.... فقال وهو كذلك \"لعنة الله على اليهود والنصارى ... إلخ\" الحديث] . ¶ قال الشيخ أثابه الله: اليهود سموا بهذا الاسم قيل: لأنهم من ذرية يهوذا بن يعقوب. وقيل لقولهم: {إِنَّا هُدْنَا إِلَيْكَ} [الأعراف: 156] أي تُبنا. ¶ والنصارى قيل لأنهم قالوا: {نَحْنُ أَنصَارُ اللهِ}",
            "page": "58",
            "part": "1",
            "seal": "9CC6FD8E"
        },
        {
            "id": "67",
            "nass": "109: 159 [2 حاشية: وفيه إشارة إلى خلافته] ¶ قال الشيخ أثابه الله: ويؤكد ذلك أن خبره ذلك كان قبل موته –صلى الله عليه وسلم- بخمسة أيام. ¶ * * * ¶ 110: 160 [\" ... ألا فلا تتخذوا القبور مساجد فإني أنهاكم عن ذلك\".] ¶ قال الشيخ أثابه الله: أكد النهي بأداتين: الأولى: \"ألا فلا\" \"ألا\" للتنبيه. \"فلا\" للنهي. والثانية \"أنهاكم\" تأكيد للنهي. ¶ * * * ¶ 111: 161 [ ... فإن الصحابة لم يكونوا ليبنوا حول قبره مسجداً، وكل موضع قصدت الصلاة فيه فقد اتخذ مسجداً ... ] . ¶ قال الشيخ أثابه الله: لكن لا يأخذ حكم المسجد المحوط المصون. ¶ قال الشيخ أثابه الله: ويحتج القبوريين باتخاذ المساجد على القبور بآية الكهف {لَنَتَّخِذَنَّ عَلَيْهِم مَّسْجِدًا} [الكهف: 21] قالوا: الله أقر بذلك. ¶ والجواب: أن الآية ليس فيها إقرار بل حكى الله خبرهم، ثم إن الذين قالوا ذلك من الكفار. ثم أن بناء القبور على المساجد محرم في كل شريعة، وذهب بعض المعاصرين إلى أن ذلك ليس محرم في كل شريعة والدليل آية الكهف السابقة، والرد أن كلام المعاصر غير صحيح لأن النبي –صلى الله عليه وسلم- لعن من فعل ذلك وسماهم شرار الخلق وخبر الآية عن ذلك فيه أن الأمم السابقة كانت تفعله مع أنه منكر.",
            "page": "59",
            "part": "1",
            "seal": "1134DCEB"
        },
        {
            "id": "68",
            "nass": "112: 162 [ ... ولأحمد بسند جيد عن ابن مسعود –رضي الله عنه- مرفوعاً: \"إن من شرار الناس من تدركهم الساعة وهم أحياء ... \" الحديث] . ¶ قال الشيخ أثابه الله: وهؤلاء الذين تقوم عليهم الساعة كفرة، وقد صح في الحديث: \"لا تقوم الساعة حتى لا يقال في الأرض الله الله\" فهذا الحديث يبين أن الخير قد اضمحل، ولم يبق أحد من أهل الخير، لم يبق إلا أهل الشر فعليهم تقوم الساعة. ¶ * * * ¶ 13: 162 [3 حاشية: فمن علق النهي بنجاسة التربة خاصة] . ¶ قال الشيخ أثابه الله: وعلل بعض الفقهاء النهي عن ذلك –الصلاة في المقابر- لم يسببه بدن الميت من خروج القيح والصديد لكن هذا التعليل ليس بجيد. ¶ * * * ¶ 114: 164 [روى مالك في الموطأ: أن رسول الله –صلى الله عليه وسلم- قال: \"اللهم لا تجعل قبري وثناً يُعبد. اشتد غضبُ الله على قوم اتخذوا قبور أنبيائهم مساجد\"] . ¶ قال الشيخ أثابه الله: ويقول الحفظي في أرجوزته: ¶ وكل من دعا معه أحدا ... أشرك بالله ولو محمدا ¶ وقال أثابه الله: أول الحديث دعاء وآخره خبر. ¶ قال ابن القيم في النونية: ¶ فأجاب رب العالمين دعاءه ... وأحاطه بثلاثة جدران ¶ وقال أثابه الله: [اشتد غضب الله] وصفه الغضب بالشدة",
            "page": "60",
            "part": "1",
            "seal": "BA3C3330"
        },
        {
            "id": "69",
            "nass": "دليل على شدة التحريم. ¶ * * * ¶ 115: 165 [ولابن جرير بسنده عن سفيان عن منصور عن مجاهد: {أَفَرَأَيْتُمُ اللَّاتَ وَالْعُزَّى} [النجم: 19] قال: كان يلت لهم السويق فمات فعكفوا على قبره] . ¶ قال الشيخ أثابه الله: قال الثوري: إذا جاءك التفسير عن مجاهد فحسبك به. ¶ وقال أثابه الله: والقراءة المشهورة: \"اللاتَ\" بالتخفيف، وهناك قراءة شاذة بالتشديد \"اللاتَّ\" وهو بالتشديد \"اللاتَّ\" لأنه كان يلت السويق ومع كثرة الاستعمال خففت. ¶ * * * ¶ 116: 167 [ ... وعن ابن عباس –رضي الله عنهما- قال: \"لعن رسول الله –صلى الله عليه وسلم- زائرات القبور ... \"] . ¶ قال الشيخ أثابه الله: اللعن يقتضي تحريم الفعل الذي لُعن عليه. ¶ وتكلم الفقهاء عن زيارة القبور في آخر كتاب الجنائز. ¶ الجمهور على أن زيارة القبور للنساء ممنوعة واستدلوا بهذا الحديث، وبحديث أنه رأى نسوة ذاهبات للمقبرة ... فقال: \"ارجعن مأزورات غير مأجورات\" وبحديث ثالث: أنه رأى ابنته فاطمة قد جاءت من البقيع ... فقال: \"لعلك بلغت معهم الكدى\" فقالت: معاذ الله –والكَدى: طرف المقابر- فقال: \"لو بلغتيه لما دخلت الجنة حتى يدخلها جد أبيك\" أو كما قال.",
            "page": "61",
            "part": "1",
            "seal": "012979BD"
        },
        {
            "id": "70",
            "nass": "وأما التعليل فكما ذكر في الحديث: \"تفتن الأحياء، وتؤذين الموتى\". ¶ والذين قالوا أنها لم تمنع وأن الزيارة لهن جائزة استدلوا بحديث: \"كنت نهيتكم عن زيارة القبور فزوروها\" والجواب: أنه عام مخصوص بالرجال. ¶ ويستدلون بحديث أم عطية: \"نهينا عن اتباع الجنائز ولم يُعزم علينا\" فالنهي على ظاهره، ومن باب أولى النهي عن زيارة المقابر. ¶ وأما ما روي عن بعض الصحابيات اللاتي زرن بعض القبور فلذلك أسباب كما تبعت عائشة الرسول –صلى الله عليه وسلم- عندما ذهب إلى البقيع ولكنها لم تذكر أنها دخلت. وكذلك زيارة قبر أخيها عبد الرحمن وقولها: \"لو شهدت موتك لما زرتك\" فهي مرت عليه في الطريق. ¶ * * * ¶ 117: 167 [2 حاشية: \"فإنكن تفتن الحي، وتؤذين الميت\"] . ¶ قال الشيخ أثابه الله: وهذه هي العلة. ¶ * * * ¶ 118: 168 [\" ... والمتخذين عليها المساجد والسرج\" رواه أهل السنن] . ¶ قال الشيخ أثابه الله: وأنكر بعضهم زيادة \"السرج\". ¶ وقال أثابه الله: إيقاد السرج فيه تعظيم للقبور، فلو أن جاهلاً دخل مقبرة فيها ألوف من القبور، ورأى قبراً مسرجاً فإنه سيتجه إليه ويقول لم يسرج هذا القبر إلا لأن صاحبه فيه كذا وكذا حتى يغلو، فجاء النص لسد الذريعة. ¶ ***",
            "page": "62",
            "part": "1",
            "seal": "DDABF609"
        },
        {
            "id": "71",
            "nass": "[باب ما جاء في حماية المصطفى – صلى الله عليه وسلم - جناب التوحيد وسده كل طريق يوصّل إلى الشرك] ¶ 119: 169 قال الشيخ أثابه الله: لم يصرح في الترجمة بما في الباب وتقديره: باب النهي عن اتخاذ قبر النبي –صلى الله عليه وسلم- عيداً. أو باب النهي عن تكرار المجيء إلى قبر النبي –صلى الله عليه وسلم-. ولو صرح بذلك لرَموا بكتابه وقالوا هذا يحارب النبي –صلى الله عليه وسلم-. ¶ وقال أثابه الله: كتاب التوحيد موضوعه كله حماية جناب التوحيد وسد كل طرق الشرك. ¶ وتقدير الباب ومراد المؤلف باب أنه لا يجوز اتخاذ قبر النبي –صلى الله عليه وسلم- عيداً. ¶ * * * ¶ 120: 169 [وقول الله تعالى: {لَقَدْ جَاءكُمْ رَسُولٌ مِّنْ أَنفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ} [التوبة: 128] الآية. ¶ قال الشيخ أثابه الله: وصفه الله تعالى في الآية بالرسالة والصفة الثانية أنه من أنفسكم، وفي قراءة {مِّنْ أَنفُسِكُمْ} أي أشرفكم. ¶ والصفة الثالثة \"عزيز\"، والصفة الرابعة \"حريص\"، الصفة الخامسة \"رؤوف\"، والصفة السادسة \"رحيم\". ¶ * * * ¶ 121: 170 [ ... وعن أبي هريرة –رضي الله عنه- قال: قال رسول الله –صلى الله عليه وسلم-: \"لا تجعلوا بيوتكم قبوراً، ولا تجعلوا قبري عيداً، وصلوا علي فإن",
            "page": "63",
            "part": "1",
            "seal": "1006A6FB"
        },
        {
            "id": "72",
            "nass": "صلاتكم تبلغني حيث كنتم\" ... ] . ¶ قال الشيخ أثابه الله: ذكر المؤلف رحمه الله حديثين لفظهما مختلف ومعناهما متفق. ¶ قال الشيخ أثابه الله: وهذا هو الشاهد – ولا تجعلوا قبري عيداً- والعيد اسم لما يعود سنوياً ونحوه، ويصحبه شيء من السرور والابتهاج. وعرّفه شيخ الإسلام [اسم لما يعود ويتكرر في السنة أو الأسبوع على وجه مخصوص] . ¶ وشرح بعضهم الحديث فقال: إن المراد بالحديث إكثار الزيارة لقبر النبي –صلى الله عليه وسلم-، ولا تجعل كالعيد في السنة مرة، وهذا شرح باطل فلو كان المراد ذلك لأفصح عنه –صلى الله عليه وسلم-، ومما يرد شرحهم ذلك آخر الحديث \"فإن صلاتكم تبلغني حيث كنتم\". فكيف تبلغه حيث كانوا وهم عنده على زعمهم. ¶ * * * ¶ 122: 172 [وعن علي بن الحسين: أنه رأى رجلاً يجيء إلى فُرجة كانت عند قبر النبي –صلى الله عليه وسلم- فيدخل فيها فيدعو فنهاه وقال: ألا أحدثكم حديثاً سمعته من أبي عن جدي عن رسول الله –صلى الله عليه وسلم- قال: \"لا تتخذوا قبري عيداً ... \"] . ¶ قال الشيخ أثابه الله: وفي رواية أن علي بن الحسين قال للرجل: ما أنت ومن بالأندلس إلا سواء. ¶ والأندلس في ذلك الوقت أبعد شيء عن المدينة قد لا تقطع في ذلك الوقت إلا في نصف سنة. ¶ ولفظ \"تتخذوا\" و\"تجعلوا\" معناهما واحد.",
            "page": "64",
            "part": "1",
            "seal": "25A2E644"
        },
        {
            "id": "73",
            "nass": "123: 173 [ ... ولا بيوتكم قبوراً، فإن تسليمكم يبلغني أينما كنتم\"] . ¶ \"فائدة\" قال الشيخ أثابه الله: أنكر الإمام مالك –رحمه الله تعالى- على من يسلم على النبي –صلى الله عليه وسلم-، كلما دخل مسجده –تكرار ذلك في اليوم- وقال لم نكن نعرف ذلك عن علمائنا. ¶ قال الشيخ أثابه الله: وقال بعضهم: المراد لا تدفنوا موتاكم في بيوتكم فتكون كالقبور، وهذا الملحظ ليس المراد بالحديث، لأن ذلك العمل لم يكن معهوداً عندهم. لكن المراد بالحديث كما جاء في حديث آخر: \"اجعلوا من صلاتكم في بيوتكم لا تجعلوا بيوتكم قبوراً\" وذلك لأن القبور لا يصلى عندها. ¶ * * *",
            "page": "65",
            "part": "1",
            "seal": "9F490D86"
        },
        {
            "id": "74",
            "nass": "124: 175 [باب ما جاء أن بعض هذه الأمة يعبد الأوثان] ¶ قال الشيخ أثابه الله: أراد المؤلف –رحمه الله تعالى- بهذا الباب: الرد على بعض المنكرين الذين يقولون إن الشرك لا يقع في هذه الأمة. ¶ بل إن مشركي هذه الأمة زادوا على المشركين السابقين، وذلك لأن المشركين السابقين كانوا يدعون الله في الشدة بخلاف المشركين في هذا الزمان فهم لا يدعون الله لا في الرخاء ولا في الشدة. ¶ * * *",
            "page": "65",
            "part": "1",
            "seal": "F3C1660B"
        },
        {
            "id": "75",
            "nass": "125: 175 [وقوله تعالى: {أَلَمْ تَرَ إِلَى الَّذِينَ أُوتُواْ نَصِيبًا مِّنَ الْكِتَابِ يُؤْمِنُونَ بِالْجِبْتِ وَالطَّاغُوتِ} [النساء: 51] . وقوله تعالى: {قُلْ هَلْ أُنَبِّئُكُم بِشَرٍّ مِّن ذَلِكَ مَثُوبَةً عِندَ اللهِ مَن لَّعَنَهُ اللهُ وَغَضِبَ عَلَيْهِ وَجَعَلَ مِنْهُمُ الْقِرَدَةَ وَالْخَنَازِيرَ وَعَبَدَ الطَّاغُوتَ} [المائدة: 60] . وقوله: {قَالَ الَّذِينَ غَلَبُوا عَلَى أَمْرِهِمْ لَنَتَّخِذَنَّ عَلَيْهِم مَّسْجِدًا} [الكهف: 21] . ¶ قال الشيخ أثابه الله: والآيات التي ذكرها المؤلف في الباب ليس فيها دليل على أن الشرك يقع في هذه الأمة لكن فيها إخبار بما يقع في الأمم الماضية. ¶ * * * ¶ قال الشيخ أثابه الله: والآيات التي ذكرها المؤلف في الباب ليس فيها دليل على أن الشرك يقع في هذه الأمة لكن فيها إخبار بما وقع في الأمم الماضية. ¶ * * * ¶ 126: 176 [ {وَجَعَلَ مِنْهُمُ الْقِرَدَةَ وَالْخَنَازِيرَ وَعَبَدَ الطَّاغُوتَ} ] . ¶ قال الشيخ أثابه الله: والمسخ حقيقي خلافاً لبعض المتأخرين الذين ينكرون ما لم تبلغه عقولهم. ¶ قال الشيخ أثابه الله: -عبد الطاغوت- فيها قراءات: قرئت عبدَ، عابُد، عُبَّد، عُبْد. ¶ * * * ¶ 127: 177 [وقوله: {قَالَ الَّذِينَ غَلَبُوا عَلَى أَمْرِهِمْ لَنَتَّخِذَنَّ عَلَيْهِم مَّسْجِدًا} ] . ¶ قال الشيخ أثابه الله: من العجيب أن بعض الناس في هذه الأزمنة يستدلون بهذه الآية على جواز بناء المساجد على القبور، لكن نقول لهم من أخبركم أن الذين قالوا ذلك من الموحدين، بل هم من",
            "page": "66",
            "part": "1",
            "seal": "1DE45966"
        },
        {
            "id": "76",
            "nass": "المشركين كما قال تعالى: {وَإِذِ اعْتَزَلْتُمُوهُمْ وَمَا يَعْبُدُونَ إِلَّا اللَّهَ} [الكهف: 16] وقوله تعالى: {إِنَّهُمْ إِن يَظْهَرُوا عَلَيْكُمْ يَرْجُمُوكُمْ أَوْ يُعِيدُوكُمْ فِي مِلَّتِهِمْ} [الكهف: 20] تدل على أنهم على غير ملة أصحاب الكهف. ¶ قال الشيخ أثابه الله: أما حديث: \"إن الشيطان قد أيس أن يعبده المصلون في جزيرة العرب ... \" فقد أجاب العلماء عنه بعدة أجوبة منها: أن الشيطان لا يعلم الغيب. ومنها أن الشيطان قد أيس في زمن الصحابة. ¶ * * * ¶ 128: 177 [ ... عن أبي سعيد –رضي الله عنه- أن رسول الله –صلى الله عليه وسلم- قال: \"لتتبعن سَنن من كان قبلكم حذو القُذّة بالقُذَّة حتى لو دخلوا جُحر ضبّ لدخلتموه\"] . ¶ قال الشيخ أثابه الله: ساق المؤلف حديث أبي سعيد بعد الآيات ليبين أن هذه الأمة ستتبع الأمم السابقة في كل شيء، والأمم السابقة وقع فيها الشرك والكفر فكذلك هذه الأمة. ¶ والحديث رواه غير أبي سعيد وله طرق كثيرة تبلغ حد التواتر، وقد استوفى طرقه الشيخ حمود التويجري –حفظه الله تعالى- في كتابه \"الإيضاح والتبيين\". ¶ قال الشيخ أثابه الله: [لتتبعن سنن] معناها طرق وعادات، قرأها بعضهم بضم السين المهملة، والأفصح الفتح. ¶ وقال أثابه الله: ومثّل بجحر الضب لكثرة انحرافاته، أي لو أن اليهود والنصارى ساروا على انحراف واضح لسرتم معهم، كما في رواية: \"حتى لو أن أحدهم أتى أمه في الطريق لفعلتم\".",
            "page": "67",
            "part": "1",
            "seal": "CADA3C4E"
        },
        {
            "id": "77",
            "nass": "وقال أثابه الله: والأظهر أن المراد بالأمة التي تتبع سنن الأمم الماضية هي أمة الإجابة الذين شهدوا له بالرسالة. ¶ * * * ¶ 129: 178 [قالوا: يا رسول الله، اليهود والنصارى؟ قال: \"فمن\" أخرجاه] . ¶ قال الشيخ أثابه الله: وفي رواية: \"فمن الناس إلا هم\" وفي رواية أو حديث: \"قالوا: فارس والروم؟ قال: فمن الناس إلا أولئك\". ¶ * * * ¶ 130: 178 [ولمسلم عن ثوبان -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"إن الله زوى لي الأرض، فرأيت مشارقها ومغاربها، وإن أمتي سيبلغ ملكها ما زُوي لي منها. وأعطيت الكنزين: الأحمر والأبيض\". ¶ قال الشيخ أثابه الله: ولم يذكر الشمال والجنوب لأن الملك سيمتد جهة الشرق والغرب أكثر من امتداده جهة الشمال والجنوب. ¶ وزوى: أي قرّب أقاصيها، والكنز: نفيس المال. ¶ * * * ¶ 131: 180 [. وإني سألت ربي لأمتي أن لا يهلكها بسَنَة بِعَامَّة ... ] . ¶ قال الشيخ أثابه الله: [السنين] : الجدب. ومنه دعاء النبي –صلى الله عليه وسلم- على قريش أن يهلكهم الله بسني كسني يوسف عليه السلام. ¶ وقال أثابه الله: [بعامّة] الظاهر أن الباء زائدة لأن \"عامّة\" صفة ل\"سنة\". ¶ * * * ¶ [2 حاشية: قال الجوهري وغيره: بيضة القوم: ساحتهم] . ¶ قال الشيخ أثابه الله: تطلق كلمة البيضة على نوع من",
            "page": "68",
            "part": "1",
            "seal": "796D4604"
        },
        {
            "id": "78",
            "nass": "الأسلحة، وفي غزوة أحد قال الصحابي: وهشمت البيضة على رأسه. ويمكن أن تكون البيضة هنا النساء والذراري، أو الأراضي، وقد تشمل الجميع. ¶ * * * ¶ 133: 181 [\"ولو اجتمع عليهم من بأقطارها، حتى يكون بعضهم يهلك بعضاً ويسبي بعضهم بعضًا\" ورواه البرقاني في صحيحه] . ¶ قال الشيخ أثابه الله: حتى المراد به هنا غاية الحماية، أي أن الله يحميهم إذا لم يتقاتلوا فيما بينهم. ¶ رواه البرقاني: هذه الزيادة عند أهل السنن أخرجها أبو داود في سننه. ¶ * * * ¶ 134: 182 [وزاد: \"وإنما أخاف على أمتي الأئمة المضلين\"] . ¶ قال الشيخ أثابه الله: ومن الأئمة المضلين جهم بن صفوان، وبشر بن غياث المريسي، ومن الصوفية الحسين الحلاج ولا يزال مقدساً عند الصوفية ولكنه في الحقيقة من أهل الاتحاد، ومن المضلين أيضاً ابن الفارض، وابن سبعين، ولكل مبتدعة أئمة. ¶ * * * ¶ 135: 183 [\" ... وإذا وقع عليهم السيف لم يرفع إلى يوم القيامة، ولا تقوم الساعة حتى يلحق حيٌّ من أمتي بالمشركين، وحتى تعبد فئامٌ من أمتي الأوثان ... \"] . ¶ قال الشيخ أثابه الله: حي وفي رواية \"أحياء\". ¶ وقال أثابه الله: ولا يلزم من ذلك أن يكون ذلك في زمن",
            "page": "69",
            "part": "1",
            "seal": "588FBD25"
        },
        {
            "id": "79",
            "nass": "واحد، بل قد يعتدد الوقت في لحوقهم بالمشركين. ¶ وقال أيضاً –أثابه الله-: كل ما عبد من دون الله فهو وثن. وهذا أيضاً رد على من قال: إن أمة محمد –صلى الله عليه وسلم- لا تشرك كرامة لنبيها عليه الصلاة والسلام. فيقال هو بنفسه –صلى الله عليه وسلم- أخبر أن الشرك سيقع في أمته كما في هذا الحديث. ¶ * * * ¶ 136:184 [\" ... وإنه سيكون في أمتي كذَّابون ثلاثون كلهم يزعم أنه نبي وأنا خاتم النبيين لا نبي بعدي، ولا تزال طائفة من أمتي على الحق منصورة ... \"] . ¶ قال الشيخ أثابه الله: قال بعضهم أن العدد للحصر. وعلى هذا القول يقال: كل من ادعى النبوة وصار له دولة وأتباع، فهذا الذي يدخل في الحديث، بخلاف من يدعي النبوة ولم يحصل له شيء من ذلك. ¶ وقال بعضهم إن العدد في الحديث ليس للحصر وإنما هو لبيان الكثرة. ¶ وذكر بعضهم أن الحديث \" ... كذابون ... \" خاص بالرجال لا تدخل فيه النساء. ¶ وقال أثابه الله: سمعت بعض مشايخنا يقول تتبع من افتتن الناس بهم فبلغوا 27 ثم خرج أحمد غلام مرزا القادياني فأصبحوا 28.",
            "page": "70",
            "part": "1",
            "seal": "A7981300"
        },
        {
            "id": "80",
            "nass": "137: 186 [باب ما جاء في السحر] ¶ [وقول الله تعالى: {وَلَقَدْ عَلِمُواْ لَمَنِ اشْتَرَاهُ مَا لَهُ فِي الآخِرَةِ مِنْ خَلاَقٍ} [البقرة: 102] . ¶ قال الشيخ أثابه الله: وجه إدخال هذا الباب في كتاب التوحيد لأن السحر شرك. ¶ وهذا الباب أول سبعة أبواب تتعلق بالأعمال الشيطانية. ¶ وقال أثابه الله: السحر: الخفاء ومنه سمي آخر الليل سحراً لخفائه. ومنه سميت الرئة سحرة لرقتها. ¶ وقولهم: \"انتفخ سحره\" وذلك لخفائها ورقتها. ¶ وقال أثابه الله: هل للسحر حقيقة؟ ¶ في ذلك خلاف مع المعتزلة فأنكروا حقيقته وادعوا أنه خيال، واحتجوا بقوله تعالى: {يُخَيَّلُ إِلَيْهِ مِن سِحْرِهِمْ أَنَّهَا تَسْعَى} [طه: 66] وقالوا أيضاً: لو كان للسحر حقيقة لاشتبه عمل الساحر بمعجزات الأنبياء فتبطل المعجزات، وقد ذكر شبهاتهم الرازي في تفسيره الكبير في سورة البقرة عند قوله تعالى: {يُعَلِّمُونَ النَّاسَ السِّحْرَ} [البقرة: 102] . ¶ أما أهل السنة فذهبوا إلى أن للسحر حقيقة، وعندهم أدلة. ¶ الدليل الأول: قوله تعالى: {مَا يُفَرِّقُونَ بِهِ بَيْنَ الْمَرْءِ وَزَوْجِهِ} [البقرة: 102] والتفريق يقع حقيقة. ¶ الدليل الثاني: قوله تعالى: {وَمِن شَرِّ النَّفَّاثَاتِ فِي الْعُقَدِ} [الفلق: 4] ولو لم يكن لهن ضرر ما شرعت الاستعاذة منهن.",
            "page": "71",
            "part": "1",
            "seal": "1EF33DA9"
        },
        {
            "id": "81",
            "nass": "الدليل الثالث: ما ثبت في البخاري أنه –صلى الله عليه وسلم- سُحر حتى كان يخيل إليه أن يفعل الشيء وهو لا يفعله. ¶ الدليل الرابع: ما رواه ابن جرير عن عائشة –رضي الله عنها- قالت: \"جاءتني امرأة تطلب النبي –صلى الله عليه وسلم- بعد موته فأخبرتها فبكت كثيراً، وسألتها فقالت: فقدت زوجي، فجاءتني امرأة عجوز فجاءت بكلبين أسودين فركبت واحداً وركبت هي الآخر حتى أتينا أرض بابل فجئنا إلى رجل فقلت: أريد أن أتعلم السحر. فردني فرجعت مرة ثانية، فقال لي: اذهبي فبولي في ذلك التنور، قالت: فذهبت فرعبت فرجعت ولم أفعل شيئاً. فقال لي: ارجعي. قالت: فرجعت فبلت في التنور فخرج مني فارس فارتفع في السماء. فرجعت إلى الرجل فأخبرته قال: صدقت ذلك الإيمان خرج منك فأصبحت لا أريد شيئاً إلا حصل فلا أبذر حباً إلا نبت بسرعة ... إلى أن قالت: فندمت على ما عملت\". ¶ القصة ذكرها ابن جرير في تفسير سورة البقرة عند الآيات التي ذكرت السحر. ¶ وقال أثابه الله: {لَمَنِ اشْتَرَاهُ} الشراء بذل العوض في تحصيل المشترى، والعوض الذي بذله هؤلاء هو دينهم كما حكى الله عن المنافقين {اشْتَرَوُاْ الْكُفْرَ بِالإِيمَانِ} [آل عمران: 177] وهؤلاء قد اشتروا السحر بإيمانهم. ¶ * * * ¶ 138: 187 [. . . وقوله: {يؤمنون بالجبت والطاغوت} قال عمر: الجبت: السحر] . ¶ قال الشيخ أثابه الله: يؤمنون: يصدقون.",
            "page": "72",
            "part": "1",
            "seal": "E828B151"
        },
        {
            "id": "82",
            "nass": "والجبت: هو الشيء التافه الحقير الذي لا يرجى من وراءه. ¶ وسمي السحر جبتاً لأن أسبابه ونيته وأعمالهم فيه –كعقدهم ونفثهم- كلها حقيرة. ¶ والطاغوت: من الطغيان ومنه {فَأَمَّا مَن طَغَى وَآثَرَ الْحَيَاةَ الدُّنْيَا} [النازعات: 37-38] وتعريف ابن القيم رحمه الله للطاغوت: الطاغوت كل ما تجاوز به العبد الحد من معبود أو متبوع أو مطاع. ¶ * * * ¶ 139: 188 [والطاغوت: الشيطان. وقال جابر: الطواغيت: كهّان كان ينزل عليهم الشيطان في كل حيٍّ واحد] ٍ. ¶ قال الشيخ أثابه الله: كيف يؤثر الشيطان في الإنسان؟ ¶ الشيطان يتلبس بالإنسان فيغير وجهه أو يتمثل به، فالشياطين مردة الجن لهم قدرة على التشكل، فالجان قد يتمثل بنوع من الجمادات كدراجة أو سيارة، هذا من حيث الظاهر، أما من حيث الباطن فقد يسلطه الله على القلب فيجعل بدل المحبة بغضاً، إما في المرأة أو قلب الرجل وهو معنى التفريق. أو يبطل شهوة الرجل ويسمى الحبس. فهؤلاء السحرة الذي يؤثر لهم شيطان الجن. ¶ وقال أيضاً أثابه الله: الشياطين لا يطيعون من أراد منهم السحر إلا إذا أطاعهم، فالسحرة يعبدون الشياطين وهذا وجه كون السحر شركاً. ¶ وكيف يعبدونها؟ يتقربون إليها لتخدمهم، والتقرب إليهم أن يناديهم بأسمائهم، أو عبادات للشياطين يقوم بها الساحر، وعبادته",
            "page": "73",
            "part": "1",
            "seal": "69F18A0D"
        },
        {
            "id": "83",
            "nass": "هي طاعته {أَلَمْ أَعْهَدْ إِلَيْكُمْ يَا بَنِي آدَمَ أَن لَّا تَعْبُدُوا الشَّيْطَانَ} [يس: 60] أي: لا تطيعوه. والتقرب إلى الشياطين يكون أيضاً بفعل محرمات وترك طاعات، وقد ذكروا أن منهم من ترك الصلاة أربعين يوماً ثم يدعو الشياطين فتأتيهم ثم يصلي بعد ذلك. وقد ذكر لنا بعض من رأى السحرة أنهم يقرؤون القرآن ويصلون ولكن مع ذلك فعملهم مردود لأنهم كفار. وقد ذكروا أن بعض الكهنة استحضر شيطاناً وقال: احمل هذا الرجل إلى مكة. فلما كان وسط الطريق أنزله في البرية، قال: اسجد لي. فامتنع وقال: لا أسجد إلا لله. فأنزله وسخر الله له من يحمله. وقد ذكر شيخ الإسلام في كتاب الفرقان شيئاً من ذلك. ¶ * * * ¶ 140: 189 [عن أبي هريرة رضي الله عنه أن رسول الله -صلى الله عليه وسلم- قال: \"اجتنبوا السبع الموبقات\" قالوا: وما هن يا رسول الله؟ قال: \"الشرك بالله، والسحر، وقتل النفس التي حرم الله إلا بالحق ... \" الحديث] . ¶ قال الشيخ أثابه الله: وسميت موبقات لأنها توبق صاحبها، من الإيباق وهو الإيثاق والإهلاك، أوبقته ذنوبه إذا أوثقته. ¶ وقال أثابه الله: وبعض السحرة يلطخ ثيابه بالنجاسات لأنها ترضي الشياطين، وبعض السحرة يذبح لهم. ¶ وللسحر تأثير حتى مع البهائم، فقد ذكروا أن امرأة جاءت إلى ساحرة فشكت إليها جفوة زوجها، فأعطتها طعاماً وقالت: اجعليه في طعامه يأكله، فترددت المرأة في ذلك وأعطته كبشاً عندها، فلما أكله الكبش أصبح الكبش يتبع المرأة أينما ذهبت، ولا يستقر له قرار حتى يضع رأسه في بطنها فتعجب الناس من ذلك وسألوا المرأة فأخبرت",
            "page": "74",
            "part": "1",
            "seal": "2ADD06A7"
        },
        {
            "id": "84",
            "nass": "بفعلها، فذبحوا الكبش فإذا رأسه قد امتلأ دوداً. فقال زوجها: أخشى أن تجعلينه في طعامي في المرة الثانية. ثم طلقها. ¶ \"فائدة\" ذكر ابن القيم في بعض كتبه أن القتل يتعلق به ثلاثة حقوق: ¶ حق لله حيث أن القاتل اعتدى على حرمات الله، وهذا يسقط بالتوبة. ¶ وحق للأولياء، وهذا الحق يسقط بالدية والقصاص. ¶ وحق للمقتول حيث فوت عليه الحياة. ¶ * * * ¶ 141: 190 \" ... وأكل الربا، وأكل مال اليتيم، والتولي يوم الزحف، وقذف المحصنات الغافلات المؤمنات\"] . ¶ قال الشيخ أثابه الله: وفي القرآن: {إِنَّ الَّذِينَ يَرْمُونَ الْمُحْصَنَاتِ ... } [النور: 23] فيعبر عنه بالرمي ويعبرون عنه بالقذف. فاتهام المسلمة بالزنا تعمُّداً هو من القذف. ¶ وقال أثابه الله: أتى المؤلف بهذا الحديث لأن فيه ذكر السحر والأمر بالابتعاد عنه، وقوله: \"اجتنبوا\" أبلغ من اتركوا يعني لا تقتربوا منها. ¶ * * * ¶ 142: 191 وعن جندب مرفوعاً: \"حد الساحر ضربة بالسيف\". ¶ قال الشيخ أثابه الله: هل يستتاب الساحر؟ ¶ المسألة فيها خلاف، والصحيح أنه لا يستتاب، وذهب بعضهم إلى أنه لا يكفر.",
            "page": "75",
            "part": "1",
            "seal": "B7DC0D1E"
        },
        {
            "id": "85",
            "nass": "لكن كما تقدم فالصحيح أنه لا يستتاب، والدليل ما ورد في الحديث أنه قال: \"حد الساحر ضربة بالسيف\". ولم يذكر استتابة. ¶ وكذلك ما جاء في أثر عمر أنه أمر بالقتل ولم يأمر بالاستتابة. ¶ وكذلك ما ورد عن حفصة من أنها أمرت بالقتل دون استتابة. ¶ وقال أثابه الله: قال الشافعي لا نكفره حتى نقول له صف لنا سحرك. ¶ وقد ورد أن هشام بن عبد الملك أمر بسجن جندب عندما قتل الساحر، لكن لا يضره ذلك ما دام أنه اعتمد على الدليل. ¶ * * * ¶ 143: 192 [وفي صحيح البخاري عن بجالة بن عبدة ... ] . ¶ قال الشيخ أثابه الله: كان في عمل: \"من يلي أمر المجوس\". ¶ * * *",
            "page": "76",
            "part": "1",
            "seal": "CF953F18"
        },
        {
            "id": "86",
            "nass": "144: 194 [باب بيان شيء من أنواع السحر] ¶ [قال أحمد: حدّثنا محمد بن جعفر حدّثنا عَوف عن حَيَّان ابن العَلَاء حدثنا قَطن بن قَبِيْصة عن أبيه أنه سمع النبي -صلى الله عليه وسلم- قال: \"إن العِيَافَة والطَّرْق والطِّيَرة من الجِبْت\" قال عوف: العيافة: زجر الطير، والطرق: الخط يُخط بالأرض] . ¶ قال الشيخ أثابه الله: عوف هو الأعرابي ابن أبي جميلة، وهو مشهور بعلم اللغة ولذلك استشهد بتفسيره لهذه الكلمات. وذكر المؤلف الحديث بإسناده لما فيه من التفسير.",
            "page": "76",
            "part": "1",
            "seal": "4AC1ABDC"
        },
        {
            "id": "87",
            "nass": "وقال أثابه الله: \"إن العيافة والطيرة من الجبت\" -هذا وجه الدلالة: أي أن هذه الثلاثة من الجبت. وقد تقدم في الباب قبله أن الجبت هو السحر. ¶ والطرق: اشتقاقه من الطرق، وهو الإتيان ليلاً، ومنه قول جرير: ¶ طرقتك صائدة القلوب فليس ذا وقت الزيارة فارجعي بسلام ¶ ومثل الخط في الأرض الرمي بالحصا يأتي أحدهم إلى الكاهن فيستشيره. ¶ * * * ¶ 145: 196 [والجبت: قال الحسن: \"رنة الشيطان\". إسناده جيد ... ] . ¶ قال الشيخ أثابه الله: هذه الكلمة فيها إشكال، ولذلك قال الشارح الأول الشيخ سليمان -رحمه الله-: لم أجد فيها كلاماً. على سعة اطلاعه. ¶ أما الشيخ عبد الرحمن بن حسن الشارح الثاني \"صاحب فتح المجيد\" -رحمه الله- فقال: للشيطان رنات -رنة عندما لعن، ورنة عندما أخرج من الجنة، ورنة عندما ولد محمد، ورنة عندما أنزلت الفاتحة. ¶ وقد ذُكرت هذه الرنات في عدة أحاديث، والمراد برنة الشيطان صياحه. ¶ ويظهر أن في الكلمة تصحيف، فرجعنا إلى مسند أحمد فوجدنا بدل الراء الفاء وبدل التاء المربوطة هاء. فقراءتها في المسند: \"الجبت قال الحسن أنه الشيطان\". وهذا هو الأقرب أن الجبت هو",
            "page": "77",
            "part": "1",
            "seal": "CC7617A2"
        },
        {
            "id": "88",
            "nass": "الشيطان، فتفسير الحسن أن الجبت هو الشيطان أقرب. والحاصل أن الجبت هو الشيطان، ويفسر أيضاً بأنه من عمل الشيطان. ¶ وأصل الجبت لغة: الشيء الفسِل، وهو الشيء الذي لا خير فيه. ¶ * * * ¶ 146: 197 [وعن ابن عباس رضي الله عنهما قال: قال رسول الله -صلى الله عليه وسلم-: \"من اقتبس شعبة من النجوم فقد اقتبس شعبة من السحر زادَ ما زادَ\" رواه أبو داود بإسنادٍ صحيح] . ¶ قال الشيخ أثابه الله: اقتبس: اقتطع يعني قطع. ¶ وعلم التنجيم نوعان: علم تأثير، وعلم تسيير، والمراد هنا علم التأثير. ¶ أما كيف يكون التنجيم سحراً. فيقال أن الشياطين يوحون إلى أولياءهم من السحرة إلى أن التقاء النجمين الفلانيين يُحدِث زلزالاً، والتقاء النجمين الآخرين يحدث كذا وكذا. ¶ والسحر له علاقة بعلم التنجيم وتعريفه: \"هو الاستدلال بالأحوال الفلكية على الحوادث الأرضية\". وقد توسع ابن القيم رحمه الله تعالى في كتابه \"مفتاح دار السعادة\" في الرد على المنجمين. ¶ * * * ¶ 147: 198 [وللنسائي من حديث أبي هريرة -رضي الله عنه-: \"من عقد عُقدة ثم نفث فيها فقد سَحَر، ومن سحر فقد أشرك\"] . ¶ قال الشيخ أثابه الله: النفث في العقد هو أكبر عمل السحرة. وقد تكلم ابن القيم على ذلك في تفسير المعوذتين عند قوله تعالى: {وَمِنْ شَرِّ النَّفَّاثَاتِ فِي الْعُقَدِ} [الفلق: 4] . وإذا نفث الساحر في العقدة أو",
            "page": "78",
            "part": "1",
            "seal": "81CA491A"
        },
        {
            "id": "89",
            "nass": "العقد فإنه يسمي الضرر الذي يريده، ويسمي الشخص الذي يريد أن يسحره، وعندما ينفث الساحر فإنه نفَسَه يكون مليئاً بالشر. ¶ وإنما كان الساحر مشركاً لأنه قد عبد الشيطان وعظّمه، وأعظم الشرك شرك العبادة. ¶ * * * ¶ 148: 199 [\" ... ومَنْ تعلَّقَ شيئاً وُكل إليه\" وعن ابن مسعود -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"ألا هل أنبئكم ما العَضه؟ هي: النميمة القالةُ بين الناس\" رواه مسلم] . ¶ قال الشيخ أثابه الله: التعلق تعلقان تعلق بالقلب، وتعلق بالفعل، كمن يعلق على بدنه حروزاً. ¶ العضة: على وزن \"الوجه\" بالفتح وعلى وزن \"العِدة\" بالكسر. ¶ الذين قالوا: العِضة قالوا لأنه أنثها فقال: هي. لكن العرب تسمي العرب العَضه لأن النميمة تفسد كما يفسد السحر. ¶ وممن تكلم على بشاعة النميمة وضررها ابن مفلح في الآداب الشرعية. ولا يقال أن النميمة شرك لا في الأقوال ولا في الاعتقادات، بل هي ذنب من أكبر الذنوب وأعظمها فساداً. ¶ رُوي عن بعض السلف أنه قال: يفسد النمام في ساعة ما يفسد الساحر في سنة. ¶ * * * ¶ 149: 199 [ولهما عن ابن عمر أن رسول الله - صلى الله عليه وسلم- قال: \"إن من البيان لسحراً\"] . ¶ قال الشيخ أثابه الله: والبيان من نعم الله تعالى على عباده قال",
            "page": "79",
            "part": "1",
            "seal": "EFE228FC"
        },
        {
            "id": "90",
            "nass": "تعالى: {خَلَقَ الْإِنْسَانَ، عَلَّمَهُ الْبَيَانَ} [الرحمن: 3-4] فلا شك أنه نعمة عظيمة من أجلّ النعم سيما إذا استطاع أن يعبر به عن حاجته: ¶ فإنما المرء بأصغريه ... ليس بيديه ولا رجليه ¶ وقال الآخر: ¶ لسان الفتى نصف ونصف فؤاده ... فلم يبق إلا صورة اللحم والدم ¶ والحديث جعله بعضهم من باب المدح، فإذا كان كذلك فليس ذلك من السحر المذموم بل هو من السحر الحلال. ولكن أكثر العلماء على ذم البيان وذلك لأن كلمة السحر كلمة مذمومة في مراد الشرع. ¶ ويظهر أن الحديث: \"إن من البيان لسحراً\" ذم لبعض البيان لا كله. لأنه قال: \"إن من البيان\" ولم يقل: \"إن البيان\" ويكون البيان مذموماً إذا أدّى إلى صرف عن الحق، أو إظهار للباطل في صورة الحق. ¶ ومما يدل على أن الكلام البليغ يسمى سحراً ما ورد في كلام الوليد بن المغيرة لكفار قريش عندما جاء من عند النبي –صلى الله عليه وسلم- فقال لهم: إن كلامه ليس كلام الكهان. {ثم فكر وقدر ثُمَّ نَظَرَ، ثُمَّ عَبَسَ وَبَسَرَ، ثُمَّ أَدْبَرَ وَاسْتَكْبَرَ، فَقَالَ إِنْ هَذَا إِلَّا سِحْرٌ يُؤْثَرُ} [المدثر: 21-24] فسمى كلامه سحراً لبلاغته. ¶ ووجه كون البيان من السحر أن فيه قلباً للحقائق كما أن السحر فيه قلب للأحوال بإذن الله تعالى.",
            "page": "80",
            "part": "1",
            "seal": "87A8443C"
        },
        {
            "id": "91",
            "nass": "[باب ما جاء في الكهان ونحوهم] ¶ 150: 202 قال الشيخ أثابه الله: ولم يجزم المؤلف بالحكم عليهم، ولا شك أن الوعيد فيهم شديد. ¶ أصل كلمة كاهن هو الذي يدّعي معرفة الغيب، وهي كلمة لغوية تعرفها العرب لكثرة الكهان عندهم. ¶ وقد اشتهر في هذه الأزمنة صنعة يسمونها: \"قراءة الكف\" فيأخذ الكاهن يد الشخص فينظر فيها ويقول لصاحبها سيحدث لك كذا وكذا. وربما يقع شيء من ذلك، وبلا شك أن ذلك من جملة الكهان، وهو داخل في الوعيد. ¶ * * * ¶ 151: 202 [روى مسلم في صحيحه عن بعض أزواج النبي - صلى الله عليه وسلم- عن النبي - صلى الله عليه وسلم- قال: \"من أتى عرَّافاً فسأله عن شيء فصدّقه بما يقول، لم تقبل له صلاة أربعين يوماً\"] . ¶ [وعن أبي هريرة –رضي الله عنه- عن النبي - صلى الله عليه وسلم- قال: \"من أتى كاهناً فصدقه بما يقول فقد كفر بما أنزل على محمد - صلى الله عليه وسلم-\" رواه أبو داود] . ¶ قال الشيخ أثابه الله: عن بعض أزواج النبي –صلى الله عليه وسلم- هي حفصة –لا تضر جهالة الصحابي أو الصحابية، كيف وهي أم المؤمنين- رضي الله تعالى عنهن أجمعين-. ¶ [صلاة أربعين] ظاهره أن سائر أعماله لا ترد، بل المردود هي الصلاة كما ورد في الحديث. ولا تلزمه الإعادة إجماعاً. لكن عليه أن",
            "page": "81",
            "part": "1",
            "seal": "1F472D32"
        },
        {
            "id": "92",
            "nass": "يعاهد ربه على التوبة من ذلك. ¶ وزاد أثابه الله: [لم تقبل له ... ] قال بعضهم هذا في حق من أصرّ على المجيء إلى العراف. ¶ وقال أثابه الله: [فقد كفر بما ... ] وهل الكفر يخرج من الملة أو لا؟ لعل ذلك يختلف باختلاف السائل، فإذا اعتقد أن الكاهن محق وأن عمله ليس به بأس ففي هذه الحال يُحكم بكفره. وذهب بعض الشراح إلى أن الحديث من أحاديث الوعيد وجاء في التحذير من المجيء إلى الكهان وتعللوا بأن الكهان يصدقون أحياناً. ¶ والجمع بين الحديث الأول والحديث الثاني: أن الأول سأله عن مسألة \"فسأله عن شيء\" وصدقه فيها ولم يصدقه في غيرها، أما الثاني فصدقه في كل ما يقول. ¶ * * * ¶ 152: 204 [وللأربعة والحاكم وقال صحيح على شرطهما عن. . . . \"من أتى عرافاً أو كاهناً فصدقه بما يقول فقد كفر بما أنزل على محمد - صلى الله عليه وسلم-\"] . ¶ قال الشيخ أثابه الله: [من أتى] أي قصده وتوجه إليه. ¶ قوله: [كاهناً] سواد بن قارب من الكهان الذين أسلموا في عهد النبي –صلى الله عليه وسلم-. ¶ [قوله: فقد كفر] حمل بعضهم بأنه خاص، أي كفر بما أنزل عليه في شأن الكهان وذمهم، لا كفر بما أنزل عليه بالكلية. ¶ والقول الثاني: هو الأظهر أنه كافر بعموم ما أنزل على محمد",
            "page": "82",
            "part": "1",
            "seal": "2E8EFBC5"
        },
        {
            "id": "93",
            "nass": "–صلى الله عليه وسلم- ولأنه لو أراد شيئاً خاصاً لقيّده. ¶ * * * ¶ 153: 205 [وعن عمران بن حصين مرفوعاً: \"ليس منا من تَطيّر أو تُطير له، أو تَكهن أو تُكهن له، أو سَحر أو سُحر له ... \"] . ¶ قال الشيخ أثابه الله: ليس منا: ليس من أهل الملة، وتصديقه لا ينفعه وهذا ظاهر في إطلاق الحديث، وبعضهم يتأول الحديث ويقول ليس منا: أي ليس مثلنا في الأعمال لفقد أساس الإيمان الذي هو المعتقد السليم. ¶ قوله: [أو تكهن] يدل على أن الكهانة لا بد لها من تعلم. ¶ قوله: [أو سحر] قلت هنا قصة عجيبة ذكرها شيخنا وعزاها إلى كتاب \"روضة المحبين\" لابن القيم، وخلاصتها أن امرأة عشقت شاباً عفيفاً وأرادته ولكن لم تفلح. ثم ذهبت إلى عجوز تعمل السحر فأخبرتها عن اسمه ومسكنه فسحرته ... \". ¶ وقال أثابه الله: المسحور لا يؤاخذ بعمله. ¶ * * * ¶ 154: 206 [ ... قال البغوي: العراف الذي يدّعي معرفة الأمور ... ] . ¶ قال الشيخ أثابه الله: وسمي العرّاف بهذا الاسم لأنه يدعي المعرفة، فقالوا: عرّافاً مبالغة في المعرفة. والمعرفة فيها السيئ والحسن. ¶ * * * ¶ 155: 207 [قال أبو العباس ابن تيمية: العراف اسم للكاهن والمنجم] . ¶ قال الشيخ أثابه الله: المنجم الذي يستدل على الحوادث الأرضية بحركة الكواكب السماوية.",
            "page": "83",
            "part": "1",
            "seal": "2BD1AC14"
        },
        {
            "id": "94",
            "nass": "ومن المقدمات التي يستعملها بعض الناس في معرفة المغيبات ما يسمى ب: صب الرصاص. ¶ * * * ¶ 156: 207 [ ... وقال ابن عباس في قوم يكتبون أبا جاد ... ] . ¶ قال الشيخ أثابه الله: ألحقهم بالسحرة. ¶ * * *",
            "page": "84",
            "part": "1",
            "seal": "11615235"
        },
        {
            "id": "142",
            "nass": "يعاملني معاملة المؤذي، وإن كان الله لا يتضرر بأقوالهم وأفعالهم. ¶ [وأنا الدهر] وليس الدهر اسماً من أسماء الله بل خلق من خلق الله، وذهب ابن حزم في المحلى في كتاب الأيمان والنذور أن الدهر من أسماء الله أخذاً بظاهر هذا الحديث. ¶ وقال أثابه الله: أما قوله تعالى: {فِي أَيَّامٍ نَحِسَاتٍ} [فصلت: 16] {فِي يَوْمِ نَحْسٍ مُسْتَمِرٍّ} [القمر: 19] {وَثَمَانِيَةَ أَيَّامٍ حُسُومًا} [الحاقة: 7] جاءت وصفاً لما حصل في تلك الأيام. ¶ * * *",
            "page": "114",
            "part": "1",
            "seal": "996380E9"
        },
        {
            "id": "143",
            "nass": "[باب التسمي بقاضي القضاة ونحوه] ¶ 218: 214 [في الصحيح عن أبي هريرة -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"إنَّ أخنع اسم عند الله رجلٌ تسمَّى ملِك الأملاك، لا مالك إلا الله \"، قال سفيان: مثل شاهان شاه] . ¶ قال الشيخ أثابه الله: من أراد التوسع في الأسماء فليرجع إلى زاد المعاد، وقد توسع أيضاً الشيخ عبد العزيز السلمان في كتابه الأسئلة والأجوبة ... والحديث ليس فيه قاضي القضاة لكن العلة هي التي في ملك الأملاك. ¶ ومن دعاء بعض الملوك عند الموت: يا من لا يزول ملكه ارحم من زال ملكه. ¶ وأسماء الله تعالى لا يجوز للإنسان أن يتسمى بها على وجه الإطلاق، فمثلاً قوله تعالى: {وَكَانَ وَرَاءَهُمْ مَلِكٌ يَأْخُذُ} [الكهف: 79] فهذا صفته ملك، لكن الله له صفة الملك، واسمه المَلِك بل هو ملك الأملاك.",
            "page": "114",
            "part": "1",
            "seal": "79970114"
        },
        {
            "id": "144",
            "nass": "\"ملك الأملاك\" ألحق به بعض العلماء: قاضي القضاة، سلطان السلاطين، حاكم الحكام. فكما أنه لا ملك إلا الله أيضاً فلا حاكم إلا الله. ¶ ذكر ابن كثير أن أحد الملوك في القرن السادس أو نحوه أراد أن يتسمى بملك الملوك فأفتى بعضهم بجواز ذلك، لكن المحققين من العلماء امتنعوا فغيّر اسمه. أما التسمي بقاضي القضاة فقد أجازه كثير من العلماء، لكن الصحيح أنه قريب من ملك الأملاك. ¶ [قال سفيان] وهذا عند سفيان يدل على أن الممنوع كل ما أدى إلى هذا المعنى، وليس خاصاً بلفظ العربية. ¶ * * * ¶ 219: 315 [ ... قوله \"أخنع\" يعني أوضع] . ¶ قال الشيخ أثابه الله: فهو حقير عند الله وإن كان عند الناس عزيز، أو ربما يسلبه الله ملكه في الدنيا ليرى الذل في حياته قبل مماته. ¶ * * *",
            "page": "115",
            "part": "1",
            "seal": "7341B246"
        },
        {
            "id": "145",
            "nass": "[باب احترام أسماء الله تعالى وتغيير الاسم لأجل ذلك] ¶ 220: 316 [عن أبي شُرَيح –رضي الله عنه-؛ أنه كان يُكنى أبا الحكم، فقال له النبي -صلى الله عليه وسلم-: \"إن الله هو الحَكَم ... \"] . ¶ قال الشيخ أثابه الله: قال الشاعر: ¶ أكنيه حين أناديه لأكرمه ... ولا ألقِّبه فالسوءة اللقب ¶ والكنية: ما صُدِّر بأب أو أم.",
            "page": "115",
            "part": "1",
            "seal": "9AC7A287"
        },
        {
            "id": "146",
            "nass": "أما في قوله تعالى: {قَالَتِ امْرَأَةُ الْعَزِيزِ} [يوسف: 51] {وَكَانَ وَرَاءَهُمْ مَلِكٌ} [الكهف: 79] فهذه ذكرت على أنها أوصاف لا أسماء. ¶ * * *",
            "page": "116",
            "part": "1",
            "seal": "187B6FE1"
        },
        {
            "id": "147",
            "nass": "[باب من هزل بشيء فيه ذكر الله أو القرآن أو الرسول] ¶ 221: 319 [وقول الله تعالى: {وَلَئِن سَأَلْتَهُمْ لَيَقُولُنَّ إِنَّمَا كُنَّا نَخُوضُ وَنَلْعَبُ} [التوبة: 65] . ¶ قال الشيخ أثابه الله: هذا الباب فيه شرك قولي، ويسمى كفراً، وهو الاستهزاء بشيء من الشريعة أو بمن حملها، لأن الاستهزاء بذلك استهزاء بمن شرعها. ¶ وسمى الله المستهزئين مجرمين: {إِنَّ الَّذِينَ أَجْرَمُوا كَانُوا مِنَ الَّذِينَ آَمَنُوا يَضْحَكُونَ، وَإِذَا مَرُّوا بِهِمْ يَتَغَامَزُونَ} [المطففين: 29: 30] والغمز تارة يكون بالعين، وتارة يكون باللسان، وتارة يكون باليد. ¶ والشاهد في الباب أن الله تعالى فضحهم وبين أنهم كفار. ¶ * * * ¶ 222: 320 [\" ... ما رأينا مثل قرائنا هؤلاء..\"] . ¶ قال الشيخ أثابه الله: ذكر هذه الصفة على وجه التنقص. ¶ وقد جعل الشيخ محمد بن عبد الوهاب رحمه الله تعالى الاستهزاء من نواقض الإسلام.",
            "page": "116",
            "part": "1",
            "seal": "361853F8"
        },
        {
            "id": "148",
            "nass": "223: 322 [\"..ونتحدث حديث الرَّكْب نقطع به عنا الطريق ... \"] . ¶ قال الشيخ أثابه الله: في نسخة \"عناء\". ¶ * * * ¶ 224: 323 [وهو يقول: {إنما كنا نخوض ونلعب} ، فيقول له رسول الله -صلى الله عليه وسلم-: {أَبِاللهِ وَآيَاتِهِ وَرَسُولِهِ كُنتُمْ تَسْتَهْزِؤُنَ} . [التوبة: 65-66] . ما يتلفت إليه، ولا يزيده عليه..\"] . ¶ قال الشيخ أثابه الله: هذه القصة ذكرها ابن إسحاق في السيرة بهذا السياق، والمؤلف قد نقلها منه. ¶ 225: 325 [ ... وعن أبي هريرة -رضي الله عنه- أنه سمع رسول الله -صلى الله عليه وسلم- يقول: \"إن ثلاثة من بني إسرائيل: أبرص وأقرع وأعمى، فأراد الله أن يبتليهم ... \"] الحديث. ¶ قال الشيخ أثابه الله: فتوسل الملك إلى كل واحد بأربعة أشياء: ¶ 1. المسكنة. ¶ 2. السفر. ¶ 3. عدم القدرة. ¶ 4. المرض. ¶ وقال أثابه الله: من فوائد هذه القصة إن إعطاء الدنيا لأحد ليست دليلاً على الكرامة له.",
            "page": "117",
            "part": "1",
            "seal": "21D2B8FF"
        },
        {
            "id": "149",
            "nass": "[باب قول الله تعالى: {فَلَمَّا آتَاهُمَا صَالِحاً جَعَلاَ لَهُ شُرَكَاء فِيمَا آتَاهُمَا} [الأعراف: 190] . ¶ 226: 332 [قال ابن حزم: اتفقوا على تحريم كل اسم معبَّد لغير الله؛ كعبدِ عمَر، وعبد الكعبة ... ] . ¶ قال الشيخ أثابه الله: إذا تسمى الإنسان ب: ضيف الله- جار الله: جاز ذلك لأن هذا وصف تشريف. ¶ 227: 335 [ ... ،فذلك قوله تعالى: {جَعَلاَ لَهُ شُرَكَاء فِيمَا آتَاهُمَا} ... ] . ¶ قال الشيخ أثابه الله: واختار ابن كثير أن المراد بقوله: {جَعَلاَ لَهُ} هم سائر الأزواج وليس الأبوين. قال ابن كثير: حتى لا يكون آدم قد أطاعه مرة ثانية –يعني أطاع إبليس-. قال الشيخ ابن باز: ظاهر الآية يدل على أنه يعود للأبوين. ¶ * * *",
            "page": "118",
            "part": "1",
            "seal": "F5B7C463"
        },
        {
            "id": "150",
            "nass": "[باب قول الله تعالى: {وَلِلّهِ الأَسْمَاء الْحُسْنَى فَادْعُوهُ بِهَا وَذَرُواْ الَّذِينَ يُلْحِدُونَ فِي أَسْمَائِهِ} الآية [الأعراف: 180] . ¶ 228: 337 قال الشيخ أثابه الله: وجاء ذكر الأسماء الحسنى أيضاً في آخر سورة الإسراء وآخر سورة الحشر.",
            "page": "118",
            "part": "1",
            "seal": "FEAA5281"
        },
        {
            "id": "151",
            "nass": "قوله: وذروا: اتركوا والمراد ترك أعمالهم لا ترك أشخاصهم. ¶ قال الشيخ أثابه الله: وليس عدد الأسماء محصوراً بهذا العدد كما في الحاشية، لكن اختصت هذه الأسماء التسعة والتسعون بأن من أحصاها دخل الجنة فلها ميزة عن بقية الأسماء. كما يقول القائل –ذكره الشارح- عند مائة من الإبل أعددتها للجهاد في سبيل الله، فلا يلزم من قوله أنه لا يملك غيرها بل أن هذه المائة لها ميزة لا يشاركها غيرها فيها. ¶ وقال أثابه الله: وممن توسع في الكلام على أسماء الله تعالى؛ الإمام ابن القيم -رحمه الله- في كتاب \"الصواعق المرسلة\" ومختصره، وكذلك الشيخ حافظ الحكمي -رحمه الله- في كتابه \"معارج القبول\" (الجزء الأول) وقد نظمها بعضهم. ¶ وقال أثابه الله: المعتزلة يقولون: أسماء الله تعالى أعلام محضة، ليست مشتقة، كالأسماء الأعجمية مثل يعقوب وإبراهيم، فهذه الأسماء لا تدل على شيء. وإن كان بعضهم يقول إنما سُمِّي يعقوب لأنه جاء عقب أخيه، والصواب أنه لم يشتق بخلاف الأسماء العربية فلها دلالة على المسمى، مثل صالح من الصلاح، وفالح من الفلاح ... ¶ وقال أيضاً أثابه الله: الإلحاد يدخل في جميع أنواع الجحود والتعطيل لأسماء الله تعالى.",
            "page": "119",
            "part": "1",
            "seal": "A78BF2BA"
        },
        {
            "id": "152",
            "nass": "[باب لا يقال السلام على الله] ¶ 229: 341 قال الشيخ أثابه الله: فرق بين التحية والسلام. فالسلام دعاء والتحية ثناء. ¶ * * *",
            "page": "120",
            "part": "1",
            "seal": "55F29862"
        },
        {
            "id": "153",
            "nass": "[باب قول اللهم اغفر لي إن شئت] ¶ 230: 343 [في الصحيح عن أبي هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"لا يقُلْ أحدُكم: اللهم اغفر لي إن شئت، اللهم ارحمني إن شئت، لِيَعْزِم المسألة، فإن الله لا مُكْرِه له\"] . ¶ قال الشيخ أثابه الله: أما قول الداعين بكثرة \"الله يرحمنا إن شاء الله\" أو \"نرجو أن يرحمنا الله\" فقال الآخر: إن شاء الله. فالمراد بهم التبرك، بخلاف من قالها شاكاً. وخصّ بعضهم المنع بلفظ \"إن شئت\". ¶ ومما ورد فيه لفظ المشيئة للتبرك: السلام على الأموات وفيه: \"وإنا إن شاء الله بكم لاحقون\" وكذلك عند لفظ الشهادة: \"عليها نحيا ونموت ونبعث إن شاء الله\". ¶ قوله: [لا مكره الله] وهذا تعليل لإبطال القول الثاني \"هو المحذور الثاني\" إن الله عاجز. ¶ قال الشيخ أثابه الله: الرغبة: هي صدق الرجاء في عطاء الله.",
            "page": "120",
            "part": "1",
            "seal": "F8CEF034"
        },
        {
            "id": "154",
            "nass": "وقال أثابه الله: وهناك محذور آخر: وهو أن معنى قوله: إن شئت. أي إن قدرت. وإذا كان هذا مراد الداعي فلا شك أنه حرام لأنه اتهام لله بالعجز. ويخالف مراده هذا قوله تعالى: {وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ} [الملك: 1] وقوله في الحديث: \"لا حول ولا قوة إلا بالله\". ¶ * * *",
            "page": "121",
            "part": "1",
            "seal": "4B0A41AD"
        },
        {
            "id": "155",
            "nass": "[باب لا يقول عبدي وأمتي] ¶ 231: 343 [في الصحيح عن أبي هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"لا يقُل أحدُكم: أطعم ربك، وضِّئ ربك، ولْيقُل: سيدي ومولاي\"] . ¶ قال الشيخ أثابه الله: أصل العبودية الذل ومنه طريق معبّد أي مذلّل. ¶ والمملوك سمي بهذا لأن سيده يملك منافعه، ويملك بيعه، ويملك استبداله. ¶ والرق من الليونة، وسمي الرقيق رقيقاً لأنه لا يتصرف في منافعه، بل عليه سلطة من سيده، فهو يشبه من هذا الناحية الشيء اللين المطاوع لمالكه. ¶ والرب يطلق على معنيين: بمعنى المالك، وبمعنى المربي، وورودها في أكثر النصوص بمعنى المالك، وإما إطلاقها بمعنى التربية فالحقيقة أن الذي يربي هو الذي ينعم، وهو الذي يحصل منه تربية",
            "page": "121",
            "part": "1",
            "seal": "6613C8F0"
        },
        {
            "id": "156",
            "nass": "البدن والمخلوقات، وقد ذكر الله هذا المعنى في قوله: {وَلَكِنْ كُونُوا رَبَّانِيِّينَ} [آل عمران: 79] قال بعض العلماء: هو الذي يربي تلاميذه على صغار العلم قبل كباره. ولهذا لا يقال له رب. بل يقال له: رباني أو مربي. والمربي الحقيقي هو الله، لأنه هو الذي أوجدهم وأنعم عليهم حتى أدركوا. ¶ * * *",
            "page": "122",
            "part": "1",
            "seal": "F95C1B21"
        },
        {
            "id": "157",
            "nass": "[باب لا يرد من سأل بالله] ¶ 232: 345 [عن ابن عمر -رضي الله عنهما- قال: قال رسول الله -صلى الله عليه وسلم-: \"من استعاذ بالله فأعيذُوه، ومن سأل بالله فأعطُوه\"] . ¶ قال الشيخ أثابه الله: والأمر على إطلاقه فإما أن يكون مخصوصاً، أو أن الأمر أمر ندب وإرشاد. فقد يكون السائل بالله أغنى من المسئول، فإن رد السائل بالله وهو قادر على نفعه والسائل منقطع فقد عصى فهنا يجب إعطاؤه، لأن رده في هذه الحالة فيه امتهان لاسم الله تعالى. ¶ أما إذا سأله بالله وكان السائل غير محتاج، وهو يعرف أن المسئول لن يعطيه فإن الآثم هو السائل، لأنه سأل باسم الله وهو يعلم النتيجة، ويأثم السائل أيضاً إذا كان المسئول عاجزاً ففي هذه الحالة ما فائدة السؤال بالله؟ ¶ [وقول الله تعالى: {يَقُولُونَ لَوْ كَانَ لَنَا مِنَ الأَمْرِ شَيْءٌ مَّا قُتِلْنَا هَاهُنَا ... } الآية [آل عمران: 154] . وقوله: {الَّذِينَ قَالُواْ لإِخْوَانِهِمْ وَقَعَدُواْ لَوْ أَطَاعُونَا مَا قُتِلُوا} الآية",
            "page": "122",
            "part": "1",
            "seal": "346B383B"
        },
        {
            "id": "158",
            "nass": "قال الشيخ أثابه الله: وحديث ابن عمر حديث صحيح. وكانت عائشة رضي الله عنها إذا صنعت معروفاً ثم سألت عن حال أهله فقالوا إنهم قالوا: غفر الله لها. قالت وغفر لهم. وإن قالوا جزاها الله خيراً. قالت: وجزاهم خيراً. ¶ وقال أثابه الله: ¶ فرض الإله زكاة ما ملكت يدي ... وزكاة جاهي أن أعين وأشفعا ¶ * * *",
            "page": "123",
            "part": "1",
            "seal": "9E6E2AA0"
        },
        {
            "id": "159",
            "nass": "[باب لا يسأل بوجه الله إلا الجنة] ¶ 233: 350 [عن جابر بن عبد الله -رضي الله عنهما- قال: قال رسول الله -صلى الله عليه وسلم-: \"لا يُسأل بوجه الله إلا الجنة\" رواه أبو داود] . ¶ قال الشيخ أثابه الله: المعتزلة والأشاعرة يرمون كل من أثبت الصفات الذاتية لله أو صفات العلو –أنه مشبه-. مع أن المعتزلة والأشاعرة هم الأحق بهذه التهمة \"التشبيه\". ¶ والحديث رواه أبو داود في السنن وسكت عنه، واصطلاحه أنه إذا سكت عن حديث فهو صالح عنده. ¶ * * *",
            "page": "123",
            "part": "1",
            "seal": "02B0C729"
        },
        {
            "id": "160",
            "nass": "[باب ما جاء في \"اللو\"] ¶ 234: 352 [وقول الله تعالى: {يَقُولُونَ لَوْ كَانَ لَنَا مِنَ الأَمْرِ شَيْءٌ مَّا قُتِلْنَا هَاهُنَا ... } الآية [آل عمران: 154] . وقوله: {الَّذِينَ قَالُواْ لإِخْوَانِهِمْ وَقَعَدُواْ لَوْ",
            "page": "123",
            "part": "1",
            "seal": "2854E1BB"
        },
        {
            "id": "161",
            "nass": "أَطَاعُونَا مَا قُتِلُوا} الآية ¶ قال الشيخ أثابه الله: عرّف الكلمة مع أنها حرف، ولما أراد أن يعلق عليها حكماً أدخل عليه \"أل\" التعريف. و\"لو\" فيها شيء من التلوم والاعتراض على تصرف الله الذي أمضاه في عباده، بل هي اعتراض على صفة من صفات الله وهي \"القدرة\". ¶ وقال أثابه الله: ترك الأسباب نقص في العقل وفي الحديث: \"اعملوا فكلٌّ ميسرٌ ... \" فيه وجوب فعل الأسباب. ¶ * * * ¶ 235: 353 [في الصحيح عن أبي هريرة –رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"احرص على ما ينفعك، واستعن بالله، ولا تعجزَنَّ، وإن أصابك شيء فلا تقل: لو أني فعلت لكان كذا وكذا، ولكن قل: قدر الله وما شاء فعل؛ فإن لو تفتح عمل الشيطان\"] . ¶ قال الشيخ أثابه الله: الحديث في صحيح مسلم من رواية الأعرج عن أبي هريرة. ¶ تنبيه: قوله –قدر الله- ضبطها شيخنا \"قدَر\" وقال هكذا نسمعها من مشائخنا، لكن ضبطها بعض من طبع الكتب بالتشديد ولا ندري على ماذا اعتمدوا، وذكر بعض أصحاب الشروح المطولة أنها تحتمل الوجهين. ¶ * * *",
            "page": "124",
            "part": "1",
            "seal": "CAAA4F47"
        },
        {
            "id": "162",
            "nass": "[باب النهي عن سب الريح] ¶ 236: 356 قال الشيخ أثابه الله: من فوائد الريح إزالة الروائح المنتنة وإزالة الحر الشديد. ¶ حديث: \"نُصرت بالصبا وأهلكت عاد بالدبور\" الصبا: الريح الشرقية، الدبور: الريح الغربية. ¶ * * *",
            "page": "125",
            "part": "1",
            "seal": "0B8A418F"
        },
        {
            "id": "163",
            "nass": "[باب قول الله تعالى: {يَظُنُّونَ بِاللهِ غَيْرَ الْحَقِّ ظَنَّ الْجَاهِلِيَّةِ يَقُولُونَ هَل لَّنَا مِنَ الأَمْرِ مِن شَيْءٍ قُلْ إِنَّ الأَمْرَ كُلَّهُ لِلَّهِ} الآية [آل عمران: 154] . ¶ قال الشيخ أثابه الله: الظن هو التخرص الذي هو ضد اليقين، وقد يطلق الظن على اليقين {قَالَ الَّذِينَ يَظُنُّونَ أَنَّهُمْ مُلَاقُو اللَّهِ ... } [البقرة: 249] يعني أنهم مستيقنون. لكن الأغلب أن الظن يطلق على ضد اليقين. ¶ * * *",
            "page": "125",
            "part": "1",
            "seal": "FB9D7A38"
        },
        {
            "id": "164",
            "nass": "[باب ما جاء في منكري القدر] ¶ 238: 364 قال الشيخ أثابه الله: القدر مشتق من التقدير أو المقدار. ¶ ولابن القيم كتاب \"شفاء العليل\" ولشيخ الإسلام كلام في المجلد",
            "page": "125",
            "part": "1",
            "seal": "6E4FD97B"
        },
        {
            "id": "165",
            "nass": "الثامن في الفتاوى وفيه رسالة اسمها: \"أقوم ما قيل في القدر والحكمة والتعليل\" وهناك رسالة جامعية في هذا الموضوع. ¶ وقال أثابه الله: القدر ينقسم إلى قسمين: ¶ أ - تحديد الأشياء في أماكنها والعلم بها قبل وقوعها. ¶ ب - خلق أفعال العباد وأنه لا يكون في الوجود شيء إلا بإرادة الله. ¶ القسم الأول ضده إنكار علم الله وهم غلاة القدرية، ونشأوا بعد السبعين في القرن الأول ولهؤلاء قال الشافعي ناظروهم بالعلم فإن أقروا به خُصِموا، وإن جحدوه كفروا. ¶ * * * ¶ 239: 366 [وعن عبادة بن الصامت –رضي الله عنه- قال: ... سمعت رسول الله -صلى الله عليه وسلم- يقول: \"إن أول ما خلق الله القلم، فقال له: اكتب، فقال: رب، وماذا أكتب؟ قال: أكتب مقادير كل شيء حتى تقوم الساعة\"] . ¶ قال الشيخ أثابه الله: واختار ابن القيم –رحمه الله- أن العرش مخلوق قبل القلم، ذكر ذلك في النونية: ¶ والحق أن العرش قبل لأنه ... قبل الكتابة كان ذا أركان ¶ وقبله: ¶ والناس مختلفون في القلم الذي ... كتب القضاء به من الرحمان ¶ هل كان قبل العرش أو هو بعده ... قولان عند أبي العلاء الهمداني ¶ قوله: مقادير: وهذا هو التقدير العام. ¶ \"فائدة\" التقادير أربعة: ¶ 1- تقدير عام في اللوح المحفوظ.",
            "page": "126",
            "part": "1",
            "seal": "5924C98B"
        },
        {
            "id": "166",
            "nass": "2- تقدير عمري \"حديث ابن مسعود: \"إن أحدكم ليجمع ... \". ¶ 3- تقدير سنوي في ليلة القدر. ¶ 4- تقدير يومي الحوادث اليومية. ¶ * * * ¶ 240: 374 [ولمسلم عن أبي الهيَّاج قال: قال لي عليّ –رضي الله عنه-: \"ألا أبعثك على ما بعثني عليه رسول الله -صلى الله عليه وسلم-: ألا تدع صورة إلا طمستها ولا قبراً مُشْرِفاً إلا سويته\"] . ¶ قال الشيخ أثابه الله: الصورة في الأصل الوجه، وقد ورد في الحديث ما يدل لذلك: \"أما يخشى الذي يرفع رأسه قبل الإمام أن يقلب الله صورته صورة حمار\" وحديث أبي الهياج عام \"كل صورة\". ¶ * * * ¶ 241: 374 [\" ... لا تدع صورة إلا طمستها ... \"] ¶ قال الشيخ أثابه الله: لُعب الأطفال كثر الجدال فيها وهي مجسمة فهذه أشد في التحريم فليست برسم، فلا يتساهل بمثل هذه، أما إذا كانت صورة لغير ذي روح فلا حرج. وأما استدلالهم بحديث عائشة –رضي الله عنها- وفيه أن لها لعباً منها حصان له أجنحة. لما ذكر الشيخ عبد العزيز بن باز –حفظه الله- هذا الحديث كأنه مال إلى الكراهة دون التحريم، أما الشيخ حمود التويجري –حفظه الله- فذهب إلى أن خيل عائشة ليس بصورة إذ أنه عبارة عن أعواد مربوطة ... ¶ ويقال لمن احتج بحديث عائشة اجعلوا أبناءكم يصنعون لعباً لهم كما صنعت عائشة.",
            "page": "127",
            "part": "1",
            "seal": "641220E3"
        },
        {
            "id": "167",
            "nass": "[باب ما جاء في كثرة الحلف] ¶ 242: 376 قال الشيخ أثابه الله: سُمي الحلف باليمين لأنهم يتقابضون بالأيمان، وسمي القسم لأنهم يتقاسمون الأيمان بينهم. ¶ * * * ¶ 243: 377 [\" ... أشيمط زان ... \"] . ¶ قال الشيخ أثابه الله: هو الذي شمطه الشيب في رأسه وفي لحيته. ¶ 244: 378 [\" ... وعائل مستكبر ... \"] . ¶ قال الشيخ أثابه الله: من دوافع الكبر: الثروة والجاه والأصل ... إلخ. ¶ * * *",
            "page": "128",
            "part": "1",
            "seal": "5D48606C"
        },
        {
            "id": "168",
            "nass": "[باب ما جاء في ذمة الله وذمة نبيه] ¶ 245: 382 قال الشيخ أثابه الله: المراد بالذمة العهد {إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ} [الفاتحة: 5] . قال الشيخ محمد بن عبد الوهاب –رحمه الله تعالى- عند كلامه على هذه الآية: عهد بين العبد وبين الله ألا يعبد إلا هو وألا يستعين إلا به. والعهد بالله أغلظ من اليمين. ¶ قوله: [وذمة نبيه] : هذا خاص بالعهد النبوي. ¶ * * *",
            "page": "128",
            "part": "1",
            "seal": "5BE185A6"
        },
        {
            "id": "169",
            "nass": "246: 386 [ ... \"فإن هم أبو فاسألهم الجزية ... \"] . ¶ قال الشيخ أثابه الله: الوثنيون لا تقبل منهم الجزية فليس لهم إلا الإسلام أو السيف. ¶ والجزية خاصة بأهل الكتاب {قَاتِلُوا الَّذِينَ لَا يُؤْمِنُونَ بِاللَّهِ وَلَا بِالْيَوْمِ الْآَخِرِ وَلَا يُحَرِّمُونَ مَا حَرَّمَ اللَّهُ وَرَسُولُهُ وَلَا يَدِينُونَ دِينَ الْحَقِّ مِنَ الَّذِينَ أُوتُوا الْكِتَابَ حَتَّى يُعْطُوا الْجِزْيَةَ عَنْ يَدٍ وَهُمْ صَاغِرُونَ} [التوبة: 29] . ¶ أما المجوس فإن أخذ الجزية منهم بسبب أن لهم شبه كتاب. ولهذا ذهب بعض العلماء إلى أن هذا الحديث منسوخ. ¶ * * *",
            "page": "129",
            "part": "1",
            "seal": "3C93D704"
        },
        {
            "id": "170",
            "nass": "[باب لا يستشفع بالله على خلقه] ¶ 247: 390 قال الشيخ أثابه الله: الشفاعة هي الوساطة. ¶ مستشفع –مشفوع له-. شافع –مشفوع عنده-. ¶ فالمشفوع له أقلهم رتبة، والشافع أعلى من المشفوع له. ¶ أما المشفوع عنده فهو أعلاهم منزلة. ¶ * * * ¶ 248: 390 [عن جُبَير بن مطعِم -رضي الله عنه- قال: جاء أعرابي ... ] الحديث. ¶ قال الشيخ أثابه الله: ففي الحديث ثلاث إنكارات: \"التسبيح، ويحك، أتدري ما الله\".",
            "page": "129",
            "part": "1",
            "seal": "795C2BFF"
        },
        {
            "id": "171",
            "nass": "[باب ما جاء في حماية النبي صلى الله عليه وسلم حمى التوحيد وسده طرق الشرك] . ¶ 249: 393 قال الشيخ أثابه الله: المؤلف –رحمه الله تعالى- عنون بهذا العنوان اللطيف ليبين الحق بأسلوب لطيف، ولو أنه قال: \"لا يقال للنبي –صلى الله عليه وسلم- سيد\" لاستبشع الناس تلك العبارة واتهموا المؤلف ببغض النبي –صلى الله عليه وسلم-. ¶ * * * ¶ 250: 395 [وعن أنس -رضي الله عنه- أن ناساً قالوا: يا رسول الله يا خيرنا وابن خيرنا، وسيدنا وابن سيدنا. فقال: \"يا أيها الناس، قولوا بقولكم، ولا يستهوينَّكم الشيطان، أنا محمدٌ عبد الله ورسوله، ... \"] . ¶ قال الشيخ أثابه الله: بعض الغلاة فسّر \"قولكم\" وقال إن فيه حجة لتلك الألفاظ. ¶ قوله: [عبد الله] صفة العبودية صفة شرف. ¶ * * * ¶ 251: 398 [\" ... وسائرا لخلق على إصبع: فيقول: أنا الملك. فضحك النبي –صلى الله عليه وسلم- ... \"] . ¶ قال الشيخ أثابه الله: وفي ضحكه –صلى الله عليه وسلم- إقرار لكلام الحبر. ¶ * * * ¶ 252: 399 [ولمسلم عن ابن عمر مرفوعاً: \"يطوي الله السماوات يوم القيامة، ثم يأخذهن بيده اليمنى، ثم يقول: أنا الملك، أين الجبارون؟ أين",
            "page": "130",
            "part": "1",
            "seal": "DE9470BE"
        },
        {
            "id": "172",
            "nass": "المتكبرون؟ ثم يطوي الأرَضين السبع، ثم يأخذُهن بشِماله، ... ] . ¶ قال الشيخ أثابه الله: ذكر الشمال لأجل المقابلة، وكلتا يديه يمين أي في اليُمن والبركة، ويدل لذلك ما ورد في بعض الروايات \"يمين مباركة\". ¶ * * * ¶ 253: 401 [وعن ابن مسعود –رضي الله عنه- قال: \"بين السماء الدنيا والتي تليها خمسمائة عام، ... \" الحديث] . ¶ قال الشيخ أثابه الله: ذكر المحدثون أن المسافة بين السماء والأرض ورد فيها خمسة أحاديث، وحديث ابن مسعود هذا هو السادس وله حكم الرفع لأنه من الأمور الغيبية. ¶ * * * ¶ 254: 404 [\" ... والله فوق ذلك، لا يخفى عليه شيء من أعمال بني آدم\" رواه أبو داود وغيره] . ¶ قال الشيخ أثابه الله: وردت الفوقية لله تعالى في ثلاث آيات: ¶ قوله تعالى: {وَهُوَ الْقَاهِرُ فَوْقَ عِبَادِهِ وَيُرْسِلُ عَلَيْكُمْ حَفَظَةً} [الأنعام: 61] . ¶ قوله تعالى: {وَهُوَ الْقَاهِرُ فَوْقَ عِبَادِهِ وَهُوَ الْحَكِيمُ الْخَبِيرُ} [الأنعام: 18] . ¶ قوله تعالى: {يَخَافُونَ رَبَّهُمْ مِنْ فَوْقِهِمْ} [النحل: 50] . ¶ وقال أثابه الله: الحديث في إسناده عبد الله بن عميرة متكلم فيه، وقد انفرد بهذا الحديث. واستدل بالحديث شيخ الإسلام، وذكر أن علماء الإسلام تلقوه بالقبول، وممن قبله إمام الأئمة ابن خزيمة حيث أورده في كتاب التوحيد وقد ذكر –ابن خزيمة- أنه لا يورِد حديثاً مطعوناً في سنده.",
            "page": "131",
            "part": "1",
            "seal": "FB0031C6"
        },
        {
            "id": "173",
            "nass": "بدأنا في قراءة هذا الكتاب الطيب القيم على شيخنا الشيخ عبد الله بن جبرين –حفظه الله تعالى- في يوم الأحد 2/8/1408 هـ وانتهينا من قراءته في يوم الأحد 8/11/1412 هـ بعد صلاة العشاء الآخرة جزى الله شيخنا خيراً ونفعنا بعلمه إنه سميع مجيب والحمد لله الذي بنعمته تتم الصالحات وصلى الله وسلم وبارك على رسول الله وعلى آله وصحبه ومن والاه. ¶ عبد العزيز السدحان. ¶ * * *",
            "page": "132",
            "part": "1",
            "seal": "A745FE04"
        }
    ],
    "t11284": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "كتاب التوحيد"
        },
        {
            "id": "5",
            "lvl": "2",
            "sub": "1",
            "tit": "مدخل"
        },
        {
            "id": "12",
            "lvl": "2",
            "sub": null,
            "tit": "باب فضل التوحيد وما يكفر من الذنوب"
        },
        {
            "id": "13",
            "lvl": "2",
            "sub": null,
            "tit": "باب الخوف من الشرك"
        },
        {
            "id": "15",
            "lvl": "2",
            "sub": null,
            "tit": "باب الدعاء إلى شهادة أن لا إله إلا الله"
        },
        {
            "id": "19",
            "lvl": "2",
            "sub": null,
            "tit": "باب تفسير التوحيد وشهادة أن لا إله إلا الله"
        },
        {
            "id": "21",
            "lvl": "2",
            "sub": null,
            "tit": "باب ما جاء في الرقى والتمائم"
        },
        {
            "id": "28",
            "lvl": "2",
            "sub": null,
            "tit": "باب من تبرك بشجرة أو حجر أو نحوهما"
        },
        {
            "id": "32",
            "lvl": "2",
            "sub": null,
            "tit": "باب ما جاء في الذبح لغير الله"
        },
        {
            "id": "37",
            "lvl": "2",
            "sub": null,
            "tit": "باب لا يذبح لله بمكان يذبح فيه لغير الله"
        },
        {
            "id": "39",
            "lvl": "2",
            "sub": null,
            "tit": "باب من الشرك النذر لغير الله"
        },
        {
            "id": "43",
            "lvl": "2",
            "sub": null,
            "tit": "باب من الشرك الاستعاذة بغير الله"
        },
        {
            "id": "46",
            "lvl": "2",
            "sub": null,
            "tit": "باب من الشرك أن يستغيث بغير الله أو يدعو غيره"
        },
        {
            "id": "50",
            "lvl": "2",
            "sub": null,
            "tit": "باب قول الله تعالى: {أيشركون ما لا يخلق شيئا وهم يخلقون، ولا يستطيعون لهم نصرا}"
        },
        {
            "id": "54",
            "lvl": "2",
            "sub": null,
            "tit": "باب قول الله تعالى: {حتى إذا فزع عن قلوبهم قالوا ماذا قال ربكم قالوا الحق وهو العلي الكبير}"
        },
        {
            "id": "57",
            "lvl": "2",
            "sub": null,
            "tit": "باب الشفاعة"
        },
        {
            "id": "59",
            "lvl": "2",
            "sub": null,
            "tit": "باب قول الله تعالى: {إنك لا تهدي من أحببت}"
        },
        {
            "id": "61",
            "lvl": "2",
            "sub": null,
            "tit": "باب ما جاء أن سبب كفر بني آدم وتركهم دينهم هو الغلو في الصالحين"
        },
        {
            "id": "65",
            "lvl": "2",
            "sub": null,
            "tit": "باب ما جاء من التغليظ فيمن عبد الله عند قبر رجل صالح فكيف إذا عبده"
        },
        {
            "id": "71",
            "lvl": "2",
            "sub": null,
            "tit": "باب ما جاء في حماية المصطفى – صلى الله عليه وسلم - جناب التوحيد وسده كل طريق يوصل إلى الشرك"
        },
        {
            "id": "74",
            "lvl": "2",
            "sub": null,
            "tit": "باب ما جاء أن بعض هذه الأمة يعبد الأوثان"
        },
        {
            "id": "80",
            "lvl": "2",
            "sub": null,
            "tit": "باب ما جاء في السحر"
        },
        {
            "id": "86",
            "lvl": "2",
            "sub": null,
            "tit": "باب بيان شيء من أنواع السحر"
        },
        {
            "id": "91",
            "lvl": "2",
            "sub": null,
            "tit": "باب ما جاء في الكهان"
        },
        {
            "id": "95",
            "lvl": "2",
            "sub": null,
            "tit": "باب ما جاء في النشرة"
        },
        {
            "id": "97",
            "lvl": "2",
            "sub": null,
            "tit": "باب ما جاء في التطير"
        },
        {
            "id": "100",
            "lvl": "2",
            "sub": null,
            "tit": "باب ما جاء في التنجيم"
        },
        {
            "id": "102",
            "lvl": "2",
            "sub": null,
            "tit": "باب ما جاء في الاستسقاء بالأنواء"
        },
        {
            "id": "104",
            "lvl": "2",
            "sub": null,
            "tit": "باب قول الله تعالى: {ومن الناس من يتخذ من دون الله أندادا يحبونهم كحب الله}"
        },
        {
            "id": "108",
            "lvl": "2",
            "sub": null,
            "tit": "باب قول الله تعالى: {إنما ذلكم الشيطان يخوف أولياءه فلا تخافوهم وخافون إن كنتم مؤمنين}"
        },
        {
            "id": "110",
            "lvl": "2",
            "sub": null,
            "tit": "باب قول الله تعالى: {وعلى الله فتوكلوا إن كنتم مؤمنين}"
        },
        {
            "id": "112",
            "lvl": "2",
            "sub": null,
            "tit": "باب قول الله تعالى: {أفأمنوا مكر الله فلا يأمن مكر الله إلا القوم الخاسرون}"
        },
        {
            "id": "114",
            "lvl": "2",
            "sub": null,
            "tit": "باب من الإيمان بالله الصبر على أقدار الله"
        },
        {
            "id": "119",
            "lvl": "2",
            "sub": null,
            "tit": "باب ما جاء في الرياء"
        },
        {
            "id": "122",
            "lvl": "2",
            "sub": null,
            "tit": "باب من الشرك إرادة الإنسان بعمله الدنيا"
        },
        {
            "id": "125",
            "lvl": "2",
            "sub": null,
            "tit": "باب من أطاع العلماء والأمراء في تحريم ما أحل الله أو تحليل ما حرم الله فقد اتخذهم أربابا"
        },
        {
            "id": "127",
            "lvl": "42",
            "sub": null,
            "tit": "_25d8_25a8_25d8_25a7_25d8_25a8 _25d9_2582_25d9_2588_25d9_2584 _25d8_25a7_25d9_2584_25d9_2584_25d9_25038cf82d59"
        },
        {
            "id": "130",
            "lvl": "2",
            "sub": null,
            "tit": "باب من جحد شيئا من الأسماء والصفات وقول الله تعالى: {وهم يكفرون بالرحمن}"
        },
        {
            "id": "133",
            "lvl": "2",
            "sub": null,
            "tit": "باب قول الله تعالى: {يعرفون نعمت الله ثم ينكرونها}"
        },
        {
            "id": "134",
            "lvl": "2",
            "sub": null,
            "tit": "باب قول الله تعالى: {فلا تجعلوا لله أندادا وأنتم تعلمون}"
        },
        {
            "id": "137",
            "lvl": "2",
            "sub": null,
            "tit": "باب ما جاء فيمن لم يقنع بالحلف بالله"
        },
        {
            "id": "139",
            "lvl": "2",
            "sub": null,
            "tit": "باب قول ما شاء الله وشئت"
        },
        {
            "id": "141",
            "lvl": "2",
            "sub": null,
            "tit": "باب من سب الدهر فقد آذى الله"
        },
        {
            "id": "143",
            "lvl": "2",
            "sub": null,
            "tit": "باب التسمي بقاضي القضاة ونحوه"
        },
        {
            "id": "145",
            "lvl": "2",
            "sub": null,
            "tit": "باب احترام أسماء الله تعالى وتغيير الاسم لأجل ذلك"
        },
        {
            "id": "147",
            "lvl": "2",
            "sub": null,
            "tit": "باب من هزل بشيء فيه ذكر الله أو القرآن أو الرسول"
        },
        {
            "id": "149",
            "lvl": "2",
            "sub": null,
            "tit": "باب قول الله تعالى: {فلما آتاهما صالحا جعلا له شركاء فيما آتاهما}"
        },
        {
            "id": "150",
            "lvl": "2",
            "sub": null,
            "tit": "باب قول الله تعالى: {ولله الأسماء الحسنى فادعوه بها وذروا الذين يلحدون في أسمائه}"
        },
        {
            "id": "152",
            "lvl": "2",
            "sub": null,
            "tit": "باب لا يقال السلام على الله"
        },
        {
            "id": "153",
            "lvl": "2",
            "sub": null,
            "tit": "باب قول اللهم اغفر لي إن شئت"
        },
        {
            "id": "155",
            "lvl": "2",
            "sub": null,
            "tit": "باب لا يقول عبدي وأمتي"
        },
        {
            "id": "157",
            "lvl": "2",
            "sub": null,
            "tit": "باب لا يرد من سأل بالله"
        },
        {
            "id": "159",
            "lvl": "2",
            "sub": null,
            "tit": "باب لا يسأل بوجه الله إلا الجنة"
        },
        {
            "id": "160",
            "lvl": "2",
            "sub": null,
            "tit": "باب ما جاء في \"اللو\""
        },
        {
            "id": "162",
            "lvl": "2",
            "sub": null,
            "tit": "باب النهي عن سب الريح"
        },
        {
            "id": "163",
            "lvl": "2",
            "sub": null,
            "tit": "باب قول الله تعالى: {يظنون بالله غير الحق ظن الجاهلية. . . .}"
        },
        {
            "id": "164",
            "lvl": "2",
            "sub": null,
            "tit": "باب ما جاء في منكري القدر"
        },
        {
            "id": "167",
            "lvl": "2",
            "sub": null,
            "tit": "باب ما جاء في كثرة الحلف"
        },
        {
            "id": "168",
            "lvl": "2",
            "sub": null,
            "tit": "باب ما جاء في ذمة الله وذمة نبيه"
        },
        {
            "id": "170",
            "lvl": "2",
            "sub": null,
            "tit": "باب لا يستشفع بالله على خلقه"
        },
        {
            "id": "171",
            "lvl": "2",
            "sub": null,
            "tit": "باب ما جاء في حماية النبي صلى الله عليه وسلم حمى التوحيد وسده طرق الشرك"
        }
    ]
}