{
    "b11290": [
        {
            "id": "1",
            "nass": "قاعدة مختصرة في وجوب طاعة الله ورسوله صلى الله عليه وسلم وولاة الأمور ¶ تأليف: شيخ الإسلام ابن تيمية – رحمه الله – ¶ تحقيق: عبد الرزاق بن عبد المحسن العباد البدر ¶ بسم الله الرحمن الرحيم ¶ المقدمة ¶ الحمد لله رب العالمين والصلاة والسلام عل نبينا محمد وآله وصحبه أجمعين. ¶ وبعد. فإن منهج أهل السنة- والجماعة مع ولاة أمرهم منهجٌ عدلٌ وسطٌ يقوم على أساس الإتباع ولزوم الأثر كما هو شأنهم في سائر أمور الدين، فهم يقتدون ولا يبتدون، ويتبعون ولا يبتدعون، ولا يعارضون سنة رسول الله صلى الله عليه وسلم بعقولهم وأفكارهم وأهوائهم.",
            "page": "3",
            "part": "1",
            "seal": "255AE040"
        },
        {
            "id": "2",
            "nass": "آثار السلف في لزوم الأثر ¶ ... ¶ قال الصحابي الجليل عبد الله بن مسعود- رضي الله عنه-: \"إنا نقتدي ولا نبتدي، ونتبع ولا نبتدع ولن نضل ما تمسكنا بالأثر\" 1. ¶ وقال: \"إياكم والتبدع والتنطع والتعمق، وعليكم بالعتيق \" ¶ __________ ¶ 1 رواه اللالكائي في شرح الاعتقاد (1/ 86) .",
            "page": "3",
            "part": "1",
            "seal": "C4C61CA5"
        },
        {
            "id": "3",
            "nass": "وقال: \"اتبعوا ولا تبتدعوا فقد كفيتم، وكل بدعة ضلالة\". ¶ وقال: \"إنها ستكون أمور مشتبهات فعليكم بالتُّؤدة، فإنك أن تكون تابعاً في الخير خيرٌ من أن تكون رأساً في الشر\". ¶ وقال: \"إنكم اليوم على الفطرة، وستحدثون ويحدث لكم، فإذا رأيتم محدثاً فعليكم بالهدي الأول \". ¶ وقال: \"عليكم بالطريق فلئن لزمتموه لقد سبقتم سبقاً بعيداً، ولئن خالفتموه يميناً وشمالاً لقد ضللتم ضلالاً بعيداً\"1. ¶ وكتب الخليفة عمر بن عبد العزيز- رحمه الله- إلى بعض عماله: \"أوصيك بتقوى الله والاقتصاد في أمره وإتباع سنة رسوله صلى الله عليه وسلم، وترك ما أحدث المحدثون بعده فيما جرت به سنته وكُفوا مؤنته، واعلم أنه لم يبتدع إنسان بدعة إلا قدم قبلها ما هو دليل عليها وعبرة فيها، فعليك ¶ __________ ¶ 1 روى هده الآثار الخمسة عن ابن مسعود- رضي الله عنه- ابنُ بطة في الإنابة (1/321، 324، 328، 330، 332) .",
            "page": "4",
            "part": "1",
            "seal": "BBD31DC2"
        },
        {
            "id": "4",
            "nass": "بلزوم السنة، فإنها لك- بإذن الله- عصمة، واعلم أن من سن السنن قد علم ما في خلافها من الخطأ والزلل والتعمق والحمق، فإن السابقين عن علم وقفوا، وببصر نافذ كفوا، وكانوا هم أقوى على البحث ولم يبحثوا\"1. ¶ وقال محمد بن سيرين- رحمه الله-: (كانوا يقولون: إذا كان الرجل على الأثر فهو على الطريق\"2. ¶ وقال الأوزاعي- رحمه الله-: \"نَدُور مع السنة حيث دارت\"3. ¶ وقال أبو العالية الرياحي: \"تعلموا الإسلام فإذا تعلمتموه فلا ترغبوا عنه وعليكم بالصراط المستقيم، فإن الصراط المستقيم الإسلام، ولا تنحرفوا عن الصراط المستقيم يميناً وشمالاً، وعليكم بسنة نبيكم، وإياكم وهذه الأهواء التي تلقي بين أهلها العداوة والبغضاء\"4. ¶ __________ ¶ 1 رواه ابن بطة في الإبانة (1/ 321) . ¶ 2 رواه ابن بطة في الإبانة (1/357) . ¶ 3 رواه اللالكائي في شرخ الاعتقاد (1/ 64) . ¶ 4 رواه ابن بطة في الإبانة (1/338) .",
            "page": "5",
            "part": "1",
            "seal": "1243F515"
        },
        {
            "id": "5",
            "nass": "فمن أراد لنفسه الفوز والنجاة عليه أن يلزم غرز هؤلاء ويسلك نهجهم ويتبع طريقهم، ومن كان كذلك فقد سبق سبقاً بعيدا وفاز فوزاً عظيما.",
            "page": "6",
            "part": "1",
            "seal": "6EF95AFA"
        },
        {
            "id": "6",
            "nass": "نقول عن السلف في ذلك ¶ ... ¶ وإن من نهج أهل السنة والجماعة وسبيلهم مع ولاة أمرهم: أنهم يرون وجوب السمع والطاعة لهم في المنشط والمكرة أبراراً كانوا أو فجاراً، وإنما الطاعة في المعروف، فإن أمروا بمعصية الله فلا طاعة لمخلوق في معصية الخالق، وينصحون لهم، ولا يدعون عليهم بل يدعون لهم بالصلاح والمعافاة، ولا يرون جواز الخروج عليهم ولا قتالهم ولا نزع يد الطاعة منهم، وإن جاروا وظلموا، بل يعدون ذلك من البدع المحدثة. ¶ قال إمام أهل السنة الإمام المبجل أحمد بن حنبل- رحمه الله-: \"أصول السنة عندنا: التمسك بما كان عليه أصحاب رسول الله صلى الله عليه وسلم والإقتداء بهم وترك البدع، وكل بدعة فهي ضلالة، وترك الخصومات والجلوس مع أصحاب الأهواء، وترك المراء والجدال والخصومات في الدين.",
            "page": "6",
            "part": "1",
            "seal": "E1BDDCC5"
        },
        {
            "id": "7",
            "nass": "والسنة عندنا آثار رسول الله صلى الله عليه وسلم، والسنة تفسر القرآن، وهي دلائل القرآن، وليس في السنة قياس ولا تُضِرَب لها الأمثال، ولا تُدرَك بالعقول ولا الأهواء، إنما هي الإتباع وترك الهوى، ومن السنة اللازمة التي من ترك منها خصلة لم يقلها ويؤمن بهالم يكن من أهلها1. ¶ ... فذكر أموراً ثم قال: والسمع والطاعة للأئمة وأمير المؤمنين البر والفاجر، ومن ولي الخلافة فاجتمع الناس عليه ورضوا به، ومن غلبهم بالسيف حتى صار خليفة وسمي أمير المؤمنين. ¶ والغزو ماض مع الأمراء إلى يوم القيامة، البر والفاجر لا يترك، وقسمة الفيء وإقامة الحدود إلى الأئمة ماضٍ ليس لأحد أن يطعن عليهم ولا ينازعهم، ودفع ¶ __________ ¶ 1 في كلام الإمام أحمد هذا تعريف لصاحب السنة المستحق للوصف بهذا اللقب الجليل، بأنه هو الملازم لخصال السنة اللازمة التي من ترك خصلة منها لم يقلها ويؤمن بها لم يكن من أهل الله، بل يكون من أهل البدع والأهواء.",
            "page": "7",
            "part": "1",
            "seal": "11259984"
        },
        {
            "id": "8",
            "nass": "الصدقات إليهم جائزة ونافذة، من دفعها إليهم أجزأت عنه براً كان أو فاجراً. ¶ وصلاة الجمعة خلفه وخلف من ولَّى جائزة تامة ركعتين، من أعادهما فهو مبتدع تارك للآثار مخالف للسنة ليس له من فضل الجمعة شيء، إذا لم ير الصلاة خلف الأئمة من كانوا برهم وفاجرهم، فالسنة أن تصلي معهم ركعتين من أعادهما فهو مبتدع، وتدين بأنها تامة ولا يكن في صدرك من ذلك شك. ¶ ومن خرج على إمام المسلمين وقد كان الناس اجتمعوا عليه وأقروا له بالخلافة بأي وجه كان بالرضا أو بالغلبة فقد شق هذا الخارج عصا المسلمين وخالف الآثار عن رسول الله صلى الله عليه وسلم، فإن مات الخارج عليه مات ميتة جاهلية. ولا يحل قتال السلطان ولا الخروج عليه لأحد من الناس، فمن فعل ذلك فهو مبتدع على غير السنة والطريق ... \"1. ¶ __________ ¶ 1 شرح الاعتقاد للالكائي (1/160،161) وهو من رواية عبدوس عن الإمام احمد.",
            "page": "8",
            "part": "1",
            "seal": "634D273D"
        },
        {
            "id": "9",
            "nass": "ثم ذكر بقية الأصول- أصول الله التي من فارقها لم يكن من أهل السنة-. ¶ وذكر نحواً من هذا وقريباً منه االإمام علي بن المديني في عقيدته1. ¶ وقال الإمام أحمد- رحمه الله- أيضاً:. \"هذه مذاهب أهل العلم وأصحاب الأثر، وأهل السنة المتمسكين بعروقها المعروفين بها، المقتدى بهم فيها، من لدن أصحاب النبي صلى الله عليه وسلم إلى يومنا هذا، وأدركت من أدركت من علماء أهل الحجاز والشام وغيرهم عليها، فمن خالف شيئاً من هذه المذاهب أو طعن فيها أو عاب قائلها فهو مبتدع خارج من الجماعة، زائل عن منهج السنة وسبيل الحق \". ¶ وذكر أموراً من أصول الاعتقاد منها قوله: \" ... والانقياد إلى من ولاه الله أمركم، لا تنزع يداً من طاعته، ولا تخرج عليه بسيفك حتى يجعل الله لك ¶ __________ ¶ 1 شرح الاعتقاد للالكائي (1/ 167، 168) .",
            "page": "9",
            "part": "1",
            "seal": "E5BB86E5"
        },
        {
            "id": "10",
            "nass": "فرجاً ومخرجاً، ولا تحرج على السلطان، وتسمع وتطيع، ولا تنكث بيعة، فمن فعل ذلك فهو مبتدع مخالف مفارق للجماعة، وإن أمرك السلطان بأمر هو لله معصية، فليس لك أن تطيعه ألبتة، وليس لك أن تخرج عليه ولا تمنعه حقه ... \"1. ¶ وقال الإمام البخاري- رحمه الله-: \"لقيت أكثر من ألف رجل من أهل العلم أهل الحجاز ومكة والمدينة والكوفة والبصرة وواسط وبغداد والشام ومصر ... وذكر جماعة منهم ثم قال: ما رأيت واحداً منهم يختلف في هذه الأشياء ... فذكر أموراً منها: ¶ وأن لا ننازع الأمر أهله لقول النبي صلى الله عليه وسلم: \"ثلاث لا يَغِل عليهن قلب امرىء مسلم: إخلاص العمل لله، وطاعة ولاة الأمر، ولزوم جماعتهم، فإن دعوتهم تحيط من ورائهم\"2. ثم أكد في قوله: {أَطِيعُوا اللَّهَ وَأَطِيعُوا ¶ __________ ¶ 1 طبقات الحنابلة لابن أبي يعلي (1/ 24-27) وهو من رواية أبي العباس الإِصطخري عن الإمام أحمد. ¶ 2 يأتي تخريجه.",
            "page": "10",
            "part": "1",
            "seal": "28F6CC93"
        },
        {
            "id": "11",
            "nass": "الرَّسُولَ وَأُولِي الأَمْرِ مِنْكُمْ} 1: وأن لا يرى السيف على أمة محمد صلى الله عليه وسلم، وقال الفضيل: لو كانت لي دعوة مستجابة لم أجعلها إلا في إمام، لأنه إذا صلح الإمام أمن البلاد والعباد. قال ابن المبارك: يا معلم الخير من يجزي على هذا غيرك\"2. ¶ وقال أبو محمد عبد الرحمن بن أبي حاتم الرازي: \"سألت أبي وأبا زرعة عن مذهب أهل السنة في أصول الدين وما أدركا عليه العلماء في جميع الأمصار وما يعتقدان من ذلك؟ فقالا: أدركنا العلماء في جميع الأمصار حجازاً وعراقاً وشاماً ويمناً فكان من مذهبهم ... فذكرا أموراً منها: ... ونقيم الجهاد والحج مع أئمة المسلمين في كل دهر وزمان، ولا نرى الخروج على الأئمة ولا القتال في ¶ __________ ¶ 1 سورة النساء: الآية 59. ¶ 2 شرح الاعتقاد للالكائي (1/172-176) . والمراد بكلمة ابن المبارك الثناء على الفضيل، لأنه لم يرد أن يخص نفسه بالدعوة المستجابة لو كانت له، بل أراد أن يجعلها لمن يعم نفعه إذا صلح وهو السلطان.",
            "page": "11",
            "part": "1",
            "seal": "EB8EEABB"
        },
        {
            "id": "12",
            "nass": "الفتنة، ونسمع ونطيع لمن ولاه الله عز وجل أمرنا، ولا ننزع يداً من طاعة، ونتبع السنة والجماعة، ونجتنب الشذوذ والخلاف والفرقة، فإن الجهاد ماض مذ بعث الله عز وجل نبيه عليه الصلاة والسلام إلى قيام الساعة مع ولي الأمر من أئمة المسلمين لا يبطله شيء، والحج كذلك، ودفع الصدقات من السوائم إلى أولي الأمر من أئمة المسلمين ... \"1. ¶ وقال سهل بن عبد الله التُّسْتَري وقد قيل له: متى يعلم الرجل أنه على السنة والجماعة؟ ¶ قال: \"إذا علم من نفسه عشر خصال: ¶ لا يترك الجماعة، ولا يسب أصحاب النبي صلى الله عليه وسلم، ولا يخرج على هذه الأمة بالسيف، ولا يكذب بالقدر، ولا يشك في الإيمان، ولا يماري في الدين، ولا يترك الصلاة على من يموت من أهل القبلة بالذنب، ولا يترك المسح عل الخفين، ولا يترك الجماعة خلف كل وال جَارَ أو عَدَل \"2. ¶ __________ ¶ 1 شرح الاعتقاد للاكائي (1/ 176-180) . ¶ 2 شرح الاعتقاد للالكائى (1/ 183) .",
            "page": "12",
            "part": "1",
            "seal": "FFD21CE4"
        },
        {
            "id": "13",
            "nass": "وقال الإمام أبو جعفر الطحاوي: \"ولا نرى الخروج على أئمتنا وولاة أمورنا وإن جاروا، ولا ندعو عليهم ولا ننزع يداً من طاعتهم، ونرى طاعتهم من طاعة الله عز وجل، ما لم يأمروا بمعصية، وندعو لهم بالصلاح والعافية\"1. ¶ وقال الإمام البربهاري- رحمه الله-: \"واعلم أن جور السلطان لا ينقص فريضة من فرائض الله التي افترضها على لسان نبيه صلى الله عليه وسلم، جوره على نفسه، وتطوعك وبرك معه تام إن شاء الله تعالى، يعني الجماعة والجمعة والجهاد معهم وكل شيء من الطاعات فشاركهم فيه، وإذا رأيت الرجل يدعو على السلطان فاعلم أنه صاحب هوى، وإذا سمعت الرجل يدعو للسلطان بالصلاح فاعلم أنه صاحب سنة إن شاء الله، يقول الفضيل بن عياض: لو كان لي دعوة ما جعلتها إلا في السلطان. فأُمرنا أن ندعو لهم بالصلاح، ولم نؤمر أن ندعو عليهم وإن جاروا وظلموا؛ لأن جورهم وظلمهم عل أنفسهم وعلى ¶ __________ ¶ 1 انظر: شرح العقيدة الطحاوية (ص 368) .",
            "page": "13",
            "part": "1",
            "seal": "4BB639D8"
        },
        {
            "id": "14",
            "nass": "المسلمين، وصلاحهم لأنفسهم وللمسلمين \"1. ¶ وقال الإمام ابن بطة العكبري: \" ... ونحن الآن ذاكرون شرح السنة ووصفها وما هي في نفسها، وما الذي إذا تمسك به العبد ودان الله به سُمى بها واستحق الدخول في جملة أهلها، وما إن خالفه أو شيئاً منه دخل في جملة من عبناه وذكرناه وحذر منه من أهل البدع والزيغ، مما أجمع على شرحنا له أهل الإسلام وسائر الأمة مذ بعث الله نبيه صلى الله عليه وسلم إلى وقتنا هذا\". ¶ وذكر جملة من هذه الأصول ثم قال: ¶ \"ثم من بعد ذلك الكف والقعود في الفتنة ولا تخرج بالسيف على الأئمة وإن ظلموا. ¶ وقال عمر بن الخطاب- رضي الله عنه-: \"إن ظلمك فاصبر، وإن حرمك فاصبر\". ¶ وقال النبي صلى الله عليه وسلم لأبي ذر: \"اصبر وإن كان عبداً حبشياً\" 2. ¶ __________ ¶ 1 انظر: طبقات الحنابلة لابن أبي يعلى (2/36) . ¶ 2 يأتي تخريجه.",
            "page": "14",
            "part": "1",
            "seal": "1DB9A4D7"
        },
        {
            "id": "15",
            "nass": "وقد أجمعت العلماء من أهل الفقه والعلم والنسك والعباد والزهاد من أول هذه الأمة إلى وقتنا هذا: أن صلاة الجمعة والعيدين ومنى وعرفات والغزو والحج والهدي مع كل أمير بر وفاجر، وإعْطَاءَهم الخراج والصدقات والأعشار جائز، والصلاة في المساجد العظام التي بنوها، والمشي على القناطر والجسور التي عقدوها، والبيع والشراء وسائر التجارة والزراعة والصنائع كلها في كل عصر، ومع كل أمير جائز على حكم الكتاب والسنة، لا يضر المحتاط لدينه والمتمسك بسنة نبيه صلى الله عليه وسلم ظلم ظالم ولا جور جائر إذا كان ما يأتيه هو على حكم الكتاب والسنة، كما أنه لو باع واشترى في زمن الإمام العادل بيعاً يخالف الكتاب والسنة لم ينفعه عدل الإمام، والمحاكمة إلى قضاتهم ورفع الحدود والقصاص وانتزاع الحقوق من أيدي الظلمة بأمرائهم وشرطهم، والسمع والطاعة لمن والوه وإن كان عبداً حبشياً إلا في معصيته الله عز وجل، فليس لمخلوق فيها طاعة، ثم من بعد ذلك اعتقاد الديانة بالنصيحة للأئمة وسائر الأمة في الدين والدنيا",
            "page": "15",
            "part": "1",
            "seal": "89EC3B7F"
        },
        {
            "id": "16",
            "nass": "ومحبة الخير لسائر المسلمين، تحب لهم ما تحب نفسك وتكره لهم ما تكره لنفسك\"1. ¶ وقال أبو منصور معمر بن أحمد الأصبهاني في رسالته التي جمعها في السنة لما رأى غربة السنة وكثرة الحوادث واتباع الأهواء.. قال: \"ثم من السنة الانقياد للأمراء والسلطان بأنه لا يخرج عليهم بالسيف وإن جاروا، وأن يسمعوا له وأن يطيعوا وإن كان عبداً حبشياً أجدع، ومن السنة الحج معهم والجهاد معهم وصلاة الجمعة والعيدين خلف كل بر وفاجر ... \". ¶ وقال في تمامها: \"ويشهد لهذا الفصل المجموع من السنة كتب الأئمة، فأول ذلك كتاب السنة عن عبد الله بن أحمد بن حنبل وكتاب السنة لأبي مسعود وأبي زرعة وأبي حاتم، وكتاب السنة لعبد الله بن محمد بن النعمان وكتاب السنة لأبي عبد الله محمد بن يوسف البنا الصوفي- رحمهم الله أجمعين، ثم كتب السنن للمتأخرين مثل أبي أحمد العسال، ألفوا كتب السنة، فاجتمع هؤلاء كلهم على ¶ __________ ¶ 1 انظر: الشرح والإبانة (ص 175 و276-281) .",
            "page": "16",
            "part": "1",
            "seal": "BC2F6FF3"
        },
        {
            "id": "17",
            "nass": "إثبات هذا الفصل من السنة..\"1. ¶ وقال الإمام أبو إسماعيل الصابوني: \"ويرى أصحاب الحديث الجمعة والعيدين وغيرهما من الصلوات خلف كل إمام مسلم براً كان أو فاجراً، ويرون جهاد الكفرة معهم وإن كانوا جورة فجرة، ويرون الدعاء لهم بالإصلاح والتوفيق والصلاح وبسط العدل في الرعية، ولا يرون الخروج عليهم بالسيف، وإن رأوا منهم العدول عن العدل إلى الجور والحيف، ويرون قتال الفئة الباغية حتى ترجع إلى طاعة الإمام العدل\"2. ¶ وقال التيمي: \"فصل يتعلق باعتقاد أهل السنة ومذهبهم ... وطاعة أولي الأمر واجبة، وهي من أوكد السنن، ورد بها الكتاب والسنة، ولا طاعة لمخلوق في معصية الخالق) 3. ¶ والنقول عن أهل السنة والجماعة في تقرير هذا الأصل ¶ __________ ¶ 1 انظر: الحجة في بيان المحجة للتيمي (1/235-242) . ¶ 2 عقيدة السلف أصحاب الحديث (ص 92، 93) . ¶ 3 الحجة في بيان المحجة (2/ 478) .",
            "page": "17",
            "part": "1",
            "seal": "AD8FBF72"
        },
        {
            "id": "18",
            "nass": "الثابت كثيرة جداً، ولا يخلو كتاب من كتب أهل السنة والجماعة المؤلفة في شرح السنة وأصول الاعتقاد من تقرير هذا الأصل وبيانه وشرحه.",
            "page": "18",
            "part": "1",
            "seal": "65E9EFB0"
        },
        {
            "id": "19",
            "nass": "من الأمثلة العملية لتطبيق أهل السنة والجماعة لهذا المنهج ¶ ... ¶ ثم إن من الأمثلة العملية في تطبيق أهل السنة والجماعة لهذا المنهج القويم مع ولاة الأمر؛ موقف الإمام أحمد إمام أهل السنة- رحمه الله- عندما جاءه نفر من فقهاء بغداد وشاوروه في ترك الرضا بإمرة الواثق وسلطانه الذي ظهر القول بخلق القرآن ودعا إليه وأمر بتدريسه للصبيان في الكتاتيب، وقرب من القضاة وغيرهم من قال به، وعزل وأبعد من خالفه، فأنكر الإمام أحمد عليهم ذلك وأكثر من نهيهم عن ذلك وقال: \"لا تخلعوا يداً من طاعة، ولا تَشُقُّوا عَصَا المسلمين، ولا تسفكوا دماءكم ولا دماء المسلمين معكم، انظروا في عاقبة أمركم، ولا تعجلوا ... \". ¶ هكذا أوصاهم وصية العالم السني الحكيم، فخالفوه وكان ما كان. ¶ قال حنبل بن إسحاق بن حنبل: \" ... لما أظهر",
            "page": "18",
            "part": "1",
            "seal": "98F6EA58"
        },
        {
            "id": "20",
            "nass": "الواثق هذه المقالة، وضرب عليها وحبس، جاء نفر إلى أبي عبد الله من فقهاء أهل بغداد: فيهم بكر بن عبد الله، وإبراهيم بن علي المطبخي، وفضل بن عاصم، وغيرهم فأتوا أبا عبد الله وسألوا أن يدخلوا عليه فاستأذنت لهم فدخلوا عليه، فقالوا له: يا أبا عبد الله: إن الأمر قد فشا وتفاقم، وهذا الرجل يفعل ويفعل، وقد أظهر ما أظهر، ونحن نخافه على أكثر من هذا، وذكروا له أن ابن أبي دؤاد مضى على أن يأمر المعلمين بتعليم الصبيان في الكتاب مع القرآن، القرآن كذا وكذا. ¶ فقال لهم أبو عبد الله: وماذا تريدون؟ ¶ قالوا: أتيناك نشاورك فيما نريد. ¶ قال: فما تريدون؟ ¶ قالوا: لا نرضى بإمرته ولا بسلطانه. ¶ فناظرهم أبو عبد الله ساعة، حتى قال لهم- وأنا حاضرهم-: \"أرأيتم إن لم يبق لكم هذا الأمر، أليس قد صرتم من ذلك إلى المكروه؟ عليكم بالنكرة بقلوبكم، ولا تخلعوا يداً من طاعة، ولا تشقوا عصا المسلمين، ولا",
            "page": "19",
            "part": "1",
            "seal": "1E40777C"
        },
        {
            "id": "21",
            "nass": "تسفكوا دماءكم ولا دماء المسلمين معكم، انظروا في عاقبة أمركم، ولا تعجلوا، واصبروا حتى يستريح بر، ويستراح من فاجر. ¶ ودار بينهم في ذلك كلام كثير لم أحفظه، واحتج عليهم أبو عبد الله بهذا فقال بعضهم: إنا نخاف على أولادنا، إذا ظهر هذا لم يعرفوا غيره ويُمحى الإسلام ويدرس. ¶ فقال أبو عبد الله: كلا، إن الله عز وجل ناصر دينه وإن هذا الأمر له رب ينصره، وإن الإسلام عزيز منيع. ¶ فخرجوا من عند أبي عبد الله، ولم يجبهم إلى شيء مما عزموا عليه، أكثر من النهي عن ذلك والاحتجاج عليهم بالسمع والطاعة، حتى يفرج الله عن الأمة فلم يقبلوا منه. ¶ فلما خرجوا، قال لي بعضهم: امض معنا إلى منزل فلان رجل سمو حتى نوعده لأمر نريد. ¶ فذكرت ذلك لأبي، فقال لي أبي: لا تذهب واعتل",
            "page": "20",
            "part": "1",
            "seal": "B044BE62"
        },
        {
            "id": "22",
            "nass": "عليهم، فإني لا آمن أن يغمسوك معهم فيكون لأبي عبد الله في ذلك ذكر، فاعتللت عليهم ولم أمض معهم. ¶ فلما انصرفوا دخلت أنا وأبي على أبي عبد الله، فقال أبو عبد الله لأبي: يا أبا يوسف هؤلاء قوم قد أشرب قلوبهم ما يخرج منها فيما أحسب، فنسأل الله السلامة، ما لنا ولهذه الآفة، وما أحب لأحد أن يفعل هذا. فقلت له: يا أبا عبد الله، وهذا عندك صواب؟ قال: لا، هذا خلاف الآثار التي أمرنا فيها بالصبر، ثم قال أبو عبد الله: قال النبي صلى الله عليه وسلم: \"إن ضربك فاصبر، وإن حرمك فاصبر، وإن وليت أمره فاصبر\". ¶ وقال عبد الله بن مسعود: كذا، وذكر أبو عبد الله كلاماً لم أحفظه. ¶ قال حنبل: فمضى القوم، فكان من أمرهم أنهم لم يحمدوا، ولم ينالوا ما أرادوا، اختفوا من السلطان وهربوا وأُخد بعضهم فحبس، ومات في الحبس\"1!؟ ¶ __________ ¶ 1 ذكر محنة الإمام أحمد بن حنبل لحنبل بن إسحاق بن حنبل (ص70-72) وراجع الفتاوى لابن تيمية (12/488) .",
            "page": "21",
            "part": "1",
            "seal": "B3F808A0"
        },
        {
            "id": "23",
            "nass": "وفي هذه القصة أبلغ عظة في خطورة مخالفة منهج أهل السنة والجماعة في هذا الأصل العظيم، وأن مفارق منهجهم لا يجنى من ذلك إلا مثل هذه العواقب الوخيمة، إضافة إلى مجانبته للحق ومفارقته الصواب. ¶ ومثال آخر: فهذا شيخ الإسلام ابن تيمية- رحمه الله- قد عاش في زمن كانت السلطة فيه لديها قصور وتقصير بَيِّنٌ، بل إنه- رحمه اطه- أوذي من قبل السلطة بسبب تقريره ونشره لعقيدة أهل السنة والجماعة، ورده على الفرق الضالة كالصوفية والأشعرية، وسجن بسبب ذلك مراراً، حتى إنه- رحمه الله- مات محبوساً بقلعة دمشق1. ¶ ومع ذلك كان شديد التحذير من الخروج عل الولاة ونزع اليد من الطاعة، ويبين أن هذا المسلك يترتب عليه من الفساد ما هو أعظم مما يقع من الولاة من فسق أو ظلم أو حور. ¶ __________ ¶ 1 وقال قبل موته ما معنا: \"إني قد أحللت السلطان الملك الناصر، من حبسه إياي لكونه فعل ذلك مقلداً غيره معذوراً، ولم يفعله لحظ نفسه، بل لما بلغه مما ظنه حقاً من مبلِّغه، والله يعلم إنه بخلافه\". الأعلام العلية في مناقب ابن تيمية للبزار (ص82) .",
            "page": "22",
            "part": "1",
            "seal": "8D0349E6"
        },
        {
            "id": "24",
            "nass": "قال- رحمه الله-: \"ولهذا كان المشهور من مذهب أهل السنة أنهم لا يرون الخروج على الأئمة وقتالهم بالسيف وإن كان فيهم ظلم، كما دلت على ذلك الأحاديث الصحيحة المستفيضة عن النبي صلى الله عليه وسلم؛ لأن الفساد في القتال والفتنة أعظم من الفساد الحاصل بظلمهم بدون قتال ولا فتنة، فلا يدفع أعظم الفسادين بالتزام أدناهما، ولعله لا يكاد يعرف طائفة خرجت على ذي سلطان إلا وكان في خروجها من الفساد ما هو أعظم من الفساد الذي أزالته ... \"1. ¶ __________ ¶ 1 منهاج السنة (3/391) .",
            "page": "23",
            "part": "1",
            "seal": "7AB3ECD1"
        },
        {
            "id": "25",
            "nass": "تعريف موجز برسالة ابن تيمية المحققة ¶ ... ¶ وفي هذه الرسالة التي بين أيدينا أبان شيخ الإسلام منهج أهل السنة والجماعة مع ولاة أمرهم، وأورد على ذلك الدلائل الكثيرة والحجج الوفيرة من كتاب الله وسنة رسوله صلى الله عليه وسلم، وهي رغم صغر حجمها إلاّ أنها وافية كافية. ¶ وقد ضمنها- رحمه الله- فصلاً مستقلاً رد فيه على من يفتي الناس بالخروج على ولاة الأمور، ونزع اليد من",
            "page": "23",
            "part": "1",
            "seal": "00E3FF51"
        },
        {
            "id": "26",
            "nass": "طاعتهم، قال فيه: \" ... ومن أفتى مثل هؤلاء بمخالفة ما حلفوا عليه [أي: من لزوم الطاعة والنصيحة للولاة] والحنث في أيمانهم، فهو مفتر على الله الكذب، مفتٍ بغير دين الإسلام ... \". ¶ وقد سبق أن طبعت رسالته هذه ضمن مجموع فتاواه (35/5-17) ، ورأيت مناسبة طبعها مفردة ليعم نفعها وتعظم فائدتها، وقد عُنيت في هذه الطبعة تصحيح الأخطاء المطبعية اليسيرة الواقعة في الأصل، وعزوت الآيات إلى أماكنها، وخرجت الأحاديث باختصار، وعلقت على مواطن يسيرة منها، وجعلت بين يدي الرسالة مقدمة نقلت فيها جملة من النقول المبينة لمنهج أهل السنة والجماعة مع ولاة أمرهم. ¶ هذا والله الكريم أسألُ أن ينفعَ بهذا الجهد، وأن يجعله لوجهه خالصاً ولسنة نبيه صلى الله عليه وسلم مطابقاً إنه سميع مجيب قريب. ¶ وكتب: عبد الرزاق البدر",
            "page": "24",
            "part": "1",
            "seal": "15E8D6D0"
        },
        {
            "id": "27",
            "nass": "نص الرسالة ¶ الحمد لله نستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهد الله فلا مضل له، ومن يضلل فلا هادي له، ونشهد أن لا إله إلا الله، وحده لا شريك له، ونشهد أن محمداً عبده ورسوله، صلى الله عليه وسلم تسليماً. ¶ أما بعدة فهذه قاعدةٌ مختصرةٌ في وجوب طاعة الله ورسوله في كل حال على كل أحدٍ، وأن ما أمر الله به ورسوله من طاعة الله وولاة الأمور ومناصحتهم واجبٌ، وغير ذلك من الواجبات. ¶ قال الله تعالى: {إِنَّ اللَّهَ يَأْمُرُكُمْ أَنْ تُؤَدُّوا الأَمَانَاتِ إِلَى أَهْلِهَا وَإِذَا حَكَمْتُمْ بَيْنَ النَّاسِ أَنْ تَحْكُمُوا بِالْعَدْلِ إِنَّ اللَّهَ نِعِمَّا يَعِظُكُمْ بِهِ إِنَّ اللَّهَ كَانَ سَمِيعاً بَصِيراً} 1، وقال ¶ __________ ¶ 1 سورة النساء: الآية 58.",
            "page": "25",
            "part": "1",
            "seal": "3634538A"
        },
        {
            "id": "28",
            "nass": "الله تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنْكُمْ فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلاً} 1. ¶ فأمر الله المؤمنين بطاعته وطاعة رسوله وأولي الأمر منهم، كما أمرهم أن يؤدوا الأمانات إلى أهلها، وإذا حكموا بين الناس أن يحكموا بالعدل، وأمرهم إذا تنازعوا في شيء أن يردوه إلى الله والرسول. ¶ قال العلماء: الرد إلى الله هو الرد إلى كتابه، والرد إلى الرسول بعد موته هو الرد إلى سنته، قال الله تعالى: {كَانَ النَّاسُ أُمَّةً وَاحِدَةً فَبَعَثَ اللَّهُ النَّبِيِّينَ مُبَشِّرِينَ وَمُنْذِرِينَ وَأَنْزَلَ مَعَهُمُ الْكِتَابَ بِالْحَقِّ لِيَحْكُمَ بَيْنَ النَّاسِ فِيمَا اخْتَلَفُوا فِيهِ وَمَا اخْتَلَفَ فِيهِ إِلاَّ الَّذِينَ أُوتُوهُ مِنْ بَعْدِ مَا جَاءَتْهُمُ الْبَيِّنَاتُ بَغْياً بَيْنَهُمْ فَهَدَى اللَّهُ الَّذِينَ آمَنُوا لِمَا اخْتَلَفُوا فِيهِ مِنَ الْحَقِّ بِإِذْنِهِ وَاللَّهُ يَهْدِي مَنْ يَشَاءُ ¶ __________ ¶ 1 سورة النساء: الآية 59.",
            "page": "26",
            "part": "1",
            "seal": "05B69219"
        },
        {
            "id": "29",
            "nass": "إِلَى صِرَاطٍ مُسْتَقِيمٍ} 1 فجعل الله الكتاب الذي أنزله هو الذي يحكم بين الناس فيما اختلفوا فيه. ¶ وفي صحيح مسلم وغيره عن عائشة- رضي الله عنها- أن النبي صلى الله عليه وسلم كان إذا قام يصلي بالليل يقول: \"اللهم رب جبرائيل وميكائيل وإسرافيل، فاطر السموات والأرض، عالم الغيب والشهادة، أنت تحكم بين عبادك فيما كانوا فيه يختلفون، اهدني لما اختلف فيه من الحق بإذنك، إنك تهدي من تشاء إلى صراط مستقيم\" 2. ¶ وفي صحيح مسلم عن تميم الداري- رضي الله عنه- قال: قال رسول الله صلى الله عليه وسلم: \"الدين النصيحة، الدين النصيحة، الدين النصيحة \". قالوا: لمن يا رسول الله؟ قال: \"لله، ولكتابه، ولرسوله، ولأئمة المسلمين3 ¶ __________ ¶ 1 سورة البقرة: الآية 213. ¶ 2 صحيح مسلم (1/ 534) ، ورواه أحمد (6/ 156) ، وأبو داود (1/487) ، وابن حبان (الإحسان: 6/337) ، والبغوي في شرح السنة (4/71) . ¶ 3 قال العلامة الشيخ عبد الرحمن بن سعدي- رحمه الله- في توضيح هذا الحديث: \" ... وأما النصيحة لأئمة المسلمين، وهم ولاتهم من السلطان الأعظم إلى الأمير، إلى القاضي إلى جميع من لهم ولاية صغيرة أو كبيرة، فهؤلاء لما كانت مهماتهم وواجباتهم أعظم من غيرهم، وجب لهم من النصيحة بحسب مراتبهم ومقاماتهم، وذلك باعتقاد إمامتهم والاعتراف بولايتهم، ووجوب طاعتهم بالمعروف، وعدم الخروج عليهم، وحث الرعية على طاعتهم، ولزوم أمرهم الذي لا يخالف أمر الله ورسله، وبذل ما يستطيع الإنسان من نصيحتهم، وتوضيح ما خفي ¶ عليهم مما يحتاجون إليه في رعايتهم، كل أحد بحسب حاله، والدعاء لهم بالصلاح والتوفيق، فإن صلاحهم صلاح لرعيتهم، واجتناب سبهم والقدح فيهم وإشاعة مثالبهم، فإن في ذلك شراً وضرراً وفساداً كبيراً فمن نصيحتهم الحذر والتحذير من ذلك، وعلى من رأى منهم ما لا يحل أن ينبههم سراً لا علناً بلطف وعبارة تليق بالمقام ويحصل بها المقصود، فإن هذا مطلوب في حق كل أحد، وبالأخص ولاة الأمور، فإن تنبيههم عل هذا الوجه فيه خير كثير، وذلك علامة الصدق والإخلاص،. ¶ واحذر أيها الناصح لهم عل هذا الوجه المحمود أن تفسد نصيحتك بالتمدح عند الناس فتقول لهم: إني نصحتهم وقلت وقلت. ¶ فإن هذا عنوان الرياء، وعلامة ضعف الإخلاص، وفيه أضرار أخر معروفة\". الرياض الناضرة (ص 49، 50) . ¶ ويشهد لما ذكره- رحمه الله- من لزوم مسارة ولي الأمر بالنصيحة ما رواه ابن أبي عاصم في السنة (2/507) عن النبي صلى الله عليه وسلم قال: \"من أراد أن ينصح لذي سلطان فلا يبده علانية ولكن يأخذ بيده فيخلوا به فإن قبل منه فذاك وإلا كان قد أدى الذي عليه\" وصححه العلامة الألباني حفظه الله.",
            "page": "27",
            "part": "1",
            "seal": "7638C422"
        },
        {
            "id": "30",
            "nass": "وعامتهم \" 1. ¶ وفي صحيح مسلم أيضاً عن أبي هريرة- رضي الله عنه عن النبي صلى الله عليه وسلم قال: \"إن الله يرضى لكم ثلاثاً: أن تعبدوه ولا تشركوا به شيئاً، وأن تعتصموا بحبل الله جميعا ولا تفرقوا، وأن تناصحوا من ولاه الله أمركم \" 2. ¶ وفي السنن من حديث ابن مسعود- رضي الله عنه- وزيد بن ثابت- رضي الله عنه- عن النبي صلى الله عليه وسلم قال: \"نضر الله امرأً سمع منا حديثاً فبلغه إلى من لم يسمعه، ¶ __________ ¶ 1 صحيح مسلم (1/74) . ¶ 2 صحيح مسلم (3/ 1340) .",
            "page": "29",
            "part": "1",
            "seal": "824C1D62"
        },
        {
            "id": "31",
            "nass": "فرب حامل فقه إلى من هو أفقه منه، ورب حامل فقه غير فقيه، ثلاثٌ لا يغل عليهن قلبُ مسلم: إخلاص العمل لله، ومناصحة ولاة الأمور، ولزوم جماعة المسلمين، فإن دعوتهم تحيط من ورائهم) 1. ¶ __________ ¶ 1 رواه الشافعي (بدائع المنن:1/14) والترمذي (5/ 34) وابن عبد البر في جامع بيان العلم وفضله (1/ 40) والبغوي في شرح السنة (1/236) من طريق سفيان بن عيينة عن عبد الملك بن عمير عن عبد الرحمن بن عبد الله بن مسعود عن أبيه رضي الله عنه. ¶ وقال الترمذي:\"هذا حديت حسن صحيح \". ¶ ورواه احمد (5/ 183) والدارمي (1/ 75) وابن حبان (الإحسان: 2/454) من طريق شعبة عن عمر بن سليمان عن عبد الرحمن بن أبان عن أبيه عن زيد بن ثابت- رضي الله عنه-، وقال ابن حجر: \"هذا حديث صحيح\"كما في فيض القدير للمناوي (6/ 285) . وانظر: تخريج الحديث مفصلاً في كتاب الوالد الشيخ عبد المحسن العباد- حفظه الله- الموسوم بـ \"دراسة حديث: نضر الله امرءاً سمع مقالتي ... رواية ودراية\"وهو مطبوع متداول.",
            "page": "30",
            "part": "1",
            "seal": "01A05A6C"
        },
        {
            "id": "32",
            "nass": "و\"يغل \"بالفتح هو المشهور1، ويقال: على صدره فغل2 إذا كان ذا غشٍ وضغنٍ وحقدٍ، أي: قلب المسلم لا يغل على هذه الخصال الثلاثة، وهي الثلاثة المتقدمة في قوله: \"إن الله يرضى لكم ثلاثاً أن تعبدوه ولا تشركوا به شيئا، وأن تعتصموا بحبل الله جميعا ولا تفرقوا، وأن تناصحوا من ولاه الله أمركم\"فإن الله إذا كان يرضاها لنا لم يكن قلب المؤمن الذي يحب ما يحبه الله يغل عليها، يبغضها ويكرهها فيكون في قلبه عليها غل، بل يحبها قلب المؤمن ويرضاها\" 3. ¶ __________ ¶ 1 قال أبو عيد القاسم بن سلام: (وأما قول النبي صلى الله عليه وسلم: \"ثلاث لا يغل عليهن قلب مؤمن ... \" فإنه يروى لا يغل ولا يُغِل. ¶ فمن قال: يَغِل بالفتح فإنه يجعله من الغل وهو الحقد والضغن والشحناء، ومن قال: يُغِل بضم الياء جعله من الخيانة من الإغلال) . غريب الحديث له (1/ 199، 200) . ¶ 2 كذا في الأصل، والصواب: غل صدره يغل. ¶ 3 يؤكد هذا المعنى الذي ذكره شيخ الإسلام أن الدارمي خرج الحديث بلفظ: \"لا يعتقد قلبُ مسلم على ثلاث خصال إلا دخل الجنة ... \" سنن الدارمي (1/ 75) .",
            "page": "31",
            "part": "1",
            "seal": "91ED6B0C"
        },
        {
            "id": "33",
            "nass": "وفي صحيح البخاري ومسلم وغيرها عن عبادة بن الصامت- رضي الله عنه- قال: \"بايعنا رسول الله صلى الله عليه وسلم على السمع والطاعة في العسر واليسر والمنشط والمكره، وعلى أثره علينا، وعلى أن لا ننازع الأمر أهله، وعلى أن نقول أو نقوم بالحق أينما كنا، لا نخاف في الله لومة لائم \" 1. ¶ وفي الصحيحين أيضا عن عبد الله بن عمر عن النبي صلى الله عليه وسلم أنه قال: \"على المرء المسلم السمع والطاعة فيما أحب وكره، إلا أن يؤمر بمعصية فلا سمع ولا طاعة\" 2. ¶ وفي صحيح مسلم عن أبي هريرة- رضي الله عنه- قال: قال رسول الله صلى الله عليه وسلم: \"عليك بالسمع والطاعة في عسرك ويسرك، ومنشطك ومكرهك، وأثرة عليك\" 3. ¶ ومعنى قوله: \"وأثرة عليك\"و\"أثرة علينا\"أي: وإن ¶ __________ ¶ 1 البخاري (4/ 343) ومسلم (3/1470) . ¶ 2 البخاري (4/ 329) ومسلم (3/ 1469) . ¶ 3 مسلم (3/1467) .",
            "page": "32",
            "part": "1",
            "seal": "9163AF64"
        },
        {
            "id": "34",
            "nass": "استأثر ولاة الأمور عليك فلم ينصفوك ولم يعطوك حقك، كما في الصحيحين عن أسيد بن حضير- رضي الله عنه- أن رجلاً من الأنصار خلا برسول الله صلى الله عليه وسلم، فقال: ألا تستعملني كما استعملت فلاناً؟ فقال: \"إنكم ستلقون بعدي أثرة، فاصبروا حتى تلقوني على الحوض\" 1. ¶ وهذا كما في الصحيحين عن عبد الله بن مسعود قال: قال رسول الله صلى الله عليه وسلم: \"إنها تكون بعدي أثرة وأمور تنكرونها\"يا رسول الله كيف تأمر من أدرك منا ذلك؟ قال: \"تؤدون الحق الذي عليكم، وتسألون الله الذي لكم\" 2. ¶ وفي صحيح مسلم عن وائل بن حُجْر – رضي الله عنه- قال: سأل سلمةً بن يزيد الجُعْفيُّ رسول الله صلى الله عليه وسلم فقال: يا رسول الله إن قامت علينا أمراء يسألوننا حقهم، ويمنعونا حقنا فما تأمرنا؟ فأعرض عنه، ثم سأله، ¶ __________ ¶ 1 البخاري (3/43) ، ومسلم (3/1474) . ¶ 2 البخاري (4/ 312) ومسلم (3/ 1472) .",
            "page": "33",
            "part": "1",
            "seal": "BD918996"
        },
        {
            "id": "35",
            "nass": "فأعرض ثم سأله في الثانية أو في الثالثة فجذبه الأشعث ابن قيس1 فقال رسول الله صلى الله عليه وسلم \"اسمعوا وأطيعوا، فإنما عليهم ما حُمِّلوا، وعليكم ما حُمِّلتم\" 2. ¶ فذلك ما أمر الله به ورسوله من طاعة ولاة الأمور ومناصحتهم هو واجب على المسلم، وإن استأثروا عليه، وما نهى الله عنه ورسوله صلى الله عليه وسلم معصيتهم فهو محرم عليه وإن أكره عليه 3. ¶ __________ ¶ 1 في الأصل: فحدثه الأشعث بن قيس قال: قال رسول الله صلى الله عليه وسلم، والتصويب من صحيح مسلم. ¶ 2 صحيح مسلم (3/1474) . ¶ 3 قال ابن أبي العز الحنفي عند شرحه لقول الطحاوي: \"ولا نرى الخروج على أئمتنا وولاة أمورنا، وإن جاروا ... \"، قال: \" ... وأما لزوم طاعتهم وإن جاروا؛ فلأنه يترتب على الخروج من طاعتهم من المفاسد أضعاف ما يحصل من جورهم، بل في الصبر على جورهم تكفير السيئات ومضاعفة الأجور، فإن الله ما سلطهم علينا إلا لفساد أعمالنا، والجزاء من جنس العمل، فعلينا الاجتهاد في الاستغفار والتوبة وإصلاح العمل. قال تعالى: {وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ} ... وقال تعالى: {وَكَذَلِكَ نُوَلِّي بَعْضَ الظَّالِمِينَ بَعْضاً بِمَا كَانُوا يَكْسِبُونَ} فإذا أراد الرعية أن يتخلصوا من ظلم الأمير فليتركوا الظلم ... \"شرح العقيدة الطحاوية (ص370) .",
            "page": "34",
            "part": "1",
            "seal": "B9D0AC65"
        },
        {
            "id": "36",
            "nass": "فصل ¶ وما أمر الله به ورسوله من طاعة ولاة الأمور ومناصحتهم واجب على الإنسان وإن لم يعاهدهم عليه، وإن لم يحلف لهم الأيمان المؤكدة، كما يجب عليه الصلواتُ الخمس والزكاة والصيام وحج البيت وغير ذلك مما أمر الله به ورسوله من الطاعة، فإذا حلف عل ذلك توكيداً وتثبيتاً لما أمر الله به ورسوله من طاعة ولاة الأمور ومناصحتهم، فالحالف على هذه الأمور لا يحل له أن يفعل خلاف المحلوف عليه سواء حلف بالله أو غير ذلك من الأيمان التي يحلف بها المسلمون، فإن ما أوجبه الله من طاعة ولاة الأمور ومناصحتهم واجبٌ وإن لم يحلف عليه، فكيف",
            "page": "35",
            "part": "1",
            "seal": "0132465E"
        },
        {
            "id": "37",
            "nass": "إذا حلف عليه!؟ وما نهى الله ورسوله عن معصيتهم وغشهم محرم وإن لم يحلف على ذلك. ¶ وهذا كما أنه إذا حلف ليصلينّ الخمس، وليصومنَّ شهر رمضان، أو ليقضين الحق الذي عليه، ويشهدن بالحق، فإن هذا واجبٌ عليه وإن لم يحلف عيه، فكيف إذا حلف عليه؟! وما نهى الله عنه ورسوله من الشرك والكذب وضرب الخمر والظلم والفواحش وغش ولاة الأمور والخروج عما أمر الله به من طاعتهم هو محرم وإن لم يحلف عليه، فكيف إذا حلف عليه؟! ¶ ولهذا من كان حالفاً على ما أمر الله به ورسوله من طاعة ولاة الأمور ومناصحتهم أو الصلاة أو الزكاة أو صوم رمضان أو أداء الأمانة والعدل ونحو ذلك، لا يجوز لأحدٍ أن يفتيه بمخالفة ما حلف عليه والحنث في يمينه، ولا يجوز له أن يستفتي في ذلك. ومن أفتى مثل هؤلاء بمخالفة ما حلفوا عليه والحنث في أيمانهم فهو مفترٍ على الله الكذب، مفتٍ بغير دين الإسلام، بل لو أفتى آحاد العامة بأن يفعل خلاف ما حلف عليه من الوفاء في عقد",
            "page": "36",
            "part": "1",
            "seal": "0663768C"
        },
        {
            "id": "38",
            "nass": "بيع أو نكاح أو إجاره أو غير ذلك مما يجب عليه الوفاء به من العقود التي يجب الوفاء بها وإن لم يحلف عليها، فإذا حلف كان أوكد، فمن أفتى مثل هذا بجواز نقض هذه العقود والحنث في يمينه كان مفترياً على الله الكذب مفتياً بغير دين الإسلام، فكيف إذا كان ذلك في1 معاقدة ولاة الأمور التي هي أعظم العقود التي أمر الله بالوفاء بها2. ¶ وهذا كما أن جمهور العلماء يقولون: يمين المكره بغير حق لا ينعقد سواء كان بالله أو النذر أو الطلاق أو العتاق، وهذا مذهب مالك والشافعي وأحمد. ¶ ثم إذا أكره ولي الأمر الناس على ما يجب عليهم من طاعته ومناصحته وحلفهم على ذلك لم يجز لأحدٍ أن يأذن لهم في ترك ما أمر الله به ورسوله من ذلك، ويرخصَ لهم ¶ __________ ¶ 1 تكرر حرف الجر في الأصل. ¶ 2 ولهذا يُسمى ولاة الأمور أهل العقدة قال الخطابي في غريب الحديث (2/318) : \"وإنما قيل لهم أهل العقدة؛ لأن الناس قد عقدوا لهم البيعة وأعطوهم الصفقة، ومعنى العُقدة أي: البيعة المعقودة لهم\".",
            "page": "37",
            "part": "1",
            "seal": "44B4F5AE"
        },
        {
            "id": "39",
            "nass": "في الحنث في هذه الأيمان هـ لأن ما كان واجباً بدون اليمين فاليمين تقويه لا تضعفه، ولو قدر1 أن صاحبها أكره عليها. ¶ ومن أراد أن يقول بلزوم المحلوف مطلقاً في بعض الأيمان؟ لأجل تحليف ولاة الأمور أحياناً، قيل له. وهذا يرد عليك فيما تعتقده في يمين المكره، فإنك تقول: لا يلزم فان حلف بها ولاة الأمور، ويرد عليك في أمورٍ كثيرةٍ تفتي بها في الحيل، مع ما فيه من معصية الله تعالى ورسوله وولاة الأمور. ¶ ما أهل العلم والدين والفضل فلا يرخصون لأحد فيما نهى الله عنه من معصية ولاة الأمور، وغشهم، والخروج عليهم، بوجه من الوجوه، كما قد عُرف من عادات أهل السنة، الدين قديماً وحديثاً ومن سيرة غيرهم2. ¶ وقد ثبت في الصحيح عن ابن عمر- رضي الله عنه- ¶ __________ ¶ 1 في الأصل: \"ولو قد\". ¶ 2 والنقول عن أهل السنة في ذلك كثير جداً، انظر جملة منها في المقدمة.",
            "page": "38",
            "part": "1",
            "seal": "15DBD50D"
        },
        {
            "id": "40",
            "nass": "عن النبي صلى الله عليه وسلم، أنه قال: \"ينصب لكل غادر لواءٌ يوم القيامة عند أسته بقدر غدره\" قال: وإن من أعظم الغدر يعني بإمام المسلمين1، وهذا حدث به عبداالله بن عمر لما قام قوم من أهل المدينة يخرجون عن طاعة ولي أمرهم ينقضون بيعته\"2. ¶ __________ ¶ 1 كذا في الأصل ولعل الصواب: وإنَّ من أعظم الغدرِ الغدرَ بإمام المسلمين. ¶ 2 رواه البخاري (4/ 322) ومسلم (3/ 1360) ولفظ البخاري عن نافع قال: لما خلع أهل المدينة يزيد بن معاوية جمع ابن عمر حشمه وولده فقال: (إني سمعت النبي صلى الله عليه وسلم يقول: \"ينصب لكل غادر لواء يوم القيامة\"وإنا قد بايعنا هذا الرجل على بيع الله ورسوله وإني لا أعلم غدراً أعظم من أن يبايع رجل على بيع الله روسوله وإني لا أعلم غدراً أعظم من أن يبايع رجل على بيع الله روسوله ثم ينصب له القتال، وإني لا أعلم أحداً منكم خلعه ولا بايع في هذا الأمر إلا كانت الفيصل بيني وبينه) . ¶ قال التيمي في الحجة (2/523) – وقد روى هذا الأثر -: \"قال أهل اللغة: والفيصل: القطيعة والهجران. ¶ قال ابن حجر- رحمه الله-: \"وفي هذا الحديث وجوب طاعة الإمام الذي انعقدت له البيعة، والمنع من الخروج عليه ولو جار في حكمه، وأنه لا ينخلع بالفسق\"الفتح (13/71) .",
            "page": "39",
            "part": "1",
            "seal": "ACCED68A"
        },
        {
            "id": "41",
            "nass": "وفي صحيح مسلم عن نافع قال: جاء عبد الله بن عمر إلى عبد الله بن مطيع حين كان من أمر الحرة ما كان زمن يزيد بن معاوية فقال: اطرحوا لأبي عبد الرحمن وسادة فقال: إني لم آتك لأجلس، أتيتك لأحدثك حديثاً، سمعت رسول الله صلى الله عليه وسلم يقول: \"من خلع يداً [من طاعة] ، 1 لقي الله يوم القيامة ولا حُجة له، ومن مات وليس في عنقه بيعةٌ مات ميتةً جاهليةً\" 2. ¶ وفي الصحيحين عن ابن عباس- رضي الله عنهما- قال: قال رسول الله صلى الله عليه وسلم: \"من رأى من أمير شيئاً يكرهه فليصبر عليه، فإنه ليس أحدٌ من الناس يخرج من السلطان شبراً فمات عليه إلاّ مات ميتةً جاهليةً\" 3. ¶ وفي صحيح مسلم عن أبي هريرة- رضي الله عنه- عن رسول الله صلى الله عليه وسلم أنه قال: \"من خرج من الطاعة، وفارق ¶ __________ ¶ 1 زيادة من مصدر الخريج. ¶ 2 صحيح مسلم (3/ 1478) . ¶ 3 البخاري (4/ 313) ومسلم (3/1478) .",
            "page": "40",
            "part": "1",
            "seal": "4DF5425D"
        },
        {
            "id": "42",
            "nass": "الجماعة فمات مات ميتةً جاهليةً، عن قاتل تحت راية عُمِّيَّةٍ، يغضب لعصبية، أو يدعو إلى عصية فقُتل فقتلةٌ جاهليةٌ\" 1. وفي لفظ: \"ليس من أمتي من خرج على أمتي يضرب برها وفاجرها، ولا يتحاشا من مؤمنها، ولا يفي2 لذي عهدها، فليس مني ولست منه \" 3. ¶ فالأول: هو الذي يخرج من طاعة ولي الأمر ويفارق الجماعة. ¶ والثاني. هو الذي يقاتل لأجل العصبية والرياسة لا في سبيل الله، كأهل الأهواء مثل قيس ويمن. ¶ والثالث: مثل الذي يقطع الطريق فيقتل من لقيه من مسلم وذمي، ليأخذ ماله، وكالحرورية المارقين الذين قاتلهم علي بن أبي طالب الذين4 قال فيهم النبي صلى الله عليه وسلم: \"يحقر أحدكم صلاته مع صلاكم، وصيامه مع ¶ __________ ¶ 1 صحيح مسلم (3/ 1476) . ¶ 2 وفي الأصل: ولا يوفي. ¶ 3 صحيح مسلم (3/1477) . ¶ 4 في الأصل: الذي.",
            "page": "41",
            "part": "1",
            "seal": "AB9C0CC0"
        },
        {
            "id": "43",
            "nass": "صيامهم، وقراءته مع قراءتهم، يقرؤون القرآن لا يجاوز حناجرهم، يمرقون من الإسلام كما يمرق السهم من الرمية، أينما لقيتموهم فاقتلوهم، فإنَّ في قتلهم أجراً عند الله لمن قتلهم يوم القيامة\" 1. ¶ وقد أمر النبي صلى الله عليه وسلم بطاعة ولي الأمر وإن كان عبداً حبشياً، كما في صحيح مسلم عن النبي صلى الله عليه وسلم قال: \"اسمعوا وأطيعوا وإن استمعل عليكم عبدٌ حبشيٌ كأنَّ رأسه زبيبةٌ\" 2. ¶ وعن أبي ذر قال: أوصاني خليلي: \"أن اسمعوا وأطيعوا ولو كان حبشياً مجدع الأطراف\" 3. ¶ وعند البخاري4: \"ولو لحبشي كأن رأسه زبيبة\" 5. ¶ __________ ¶ 1 رواه البخاري (3/353) ومسلم (2/ 743) عن أبي سعيد الخدري- رضي الله عنه-. ¶ 2 رواه البخاري (4/ 329) من حديث أنس بن مالك- رضي الله عنه-، ولم أجده في صحيح مسلم، وقد أورده شيح الإسلام في منهاج السنة (3/ 382) وعزاه للبخاري فقط. ¶ 3 رواه مسلم (3/1467) . ¶ 4 في الأصل \"وعن البخاري\". وقارن بشرح العقيدة الطحاويه (ص 368) . ¶ 5 صحيح البخاري (1/ 230) .",
            "page": "42",
            "part": "1",
            "seal": "180D877A"
        },
        {
            "id": "44",
            "nass": "وفي صحيح مسلم عن أم الحصين- رضي الله عنها-: سمعت رسول الله صلى الله عليه وسلم بحجة الوداع وهو يقول: \"ولو استعمل عبدٌ1 يقودكم بكتاب الله، اسمعوا وأطيعوا\" 2، وفي رواية: \"عبد حبشي مجدعاً\" 3. ¶ وفي صحيح مسلم عن عوف بن مالك- رضي الله عنه - عن رسول الله صلى الله عليه وسلم قال: \"خيار أئمتكم الذين تحبونهم ويحبونكم، وتصلون عليهم ويصلون عيكم، وشرار أئمتكم الذين تبغضونهم ويبغضونكم، وتلعنونهم ويلعنونكم\" قلنا: يا رسول الله أفلا ننابذهم بالسيف عند ذلك؟ قال. \"لا ما أقاموا فيكم الصلاة، لا ما أقاموا فيكم الصلاة، ألا من ولي عليه والٍ فرآه يأتي شيئاً من معصية [الله] فليكره ما يأتي من معصية الله، ولا ينزعنَّ يداً من طاعةٍ \" 4. ¶ __________ ¶ 1 في الأصل: \"عبداً\". ¶ 2 صحيح مسلم (3/1468) . ¶ 3 صحيح مسلم (3/ 1468) . ¶ 4 صحيح مسلم (3/1482) .",
            "page": "43",
            "part": "1",
            "seal": "6AF1452E"
        },
        {
            "id": "45",
            "nass": "وفي صحيح مسلم عن عبد الله بن عمر- رضي الله عنهما- قال: قال رسول الله صلى الله عليه وسلم: \"إن المقسطين عند الله على منابر من نورٍ عن يمين الرحمن، وكلتا يديه يمين، الذين يعدلون في حكمهم وأهليهم وما وَلُوا\" 1. ¶ وفي صحيح مسلم عن عائشة- رضي الله عنها- أنها سمعت رسول الله صلى الله عليه وسلم يقول: \"اللهم من ولي من أمر أمتي شيئاً فشق عليهم فاشقق عليه، ومن ولى من أمر أمتي شيئاً فرفق بهم فارفق به \" 2. ¶ وفي الصحيحين عن الحسن البصري قال: عاد عبيد الله3 بن زياد معقل بن يسار في مرضه الذي مات ¶ __________ ¶ 1 صحيح مسلم (3/1458) . ¶ 2 صحيح مسلم (3/1458) . ¶ 3 في الأصل: \"عبد الله\"والتصويب من المصادر، وهو أمير البصرة في زمن معاوية ويزيد وقد أبغضه الناس لما فعل بالحسين- رضي الله عنه- قال الذهبي: \"الشيعي لا يطيب عيشه حتى يلعن هذا ودونه، ونحن نبغضهم في الله، ونبرأ منهم ولا نلعنهم وأمرهم إلى الله \". وراجع ترجمته في السير للذهبي (3/ 545) .",
            "page": "44",
            "part": "1",
            "seal": "6C0179A8"
        },
        {
            "id": "46",
            "nass": "فيه فقال له معقل: إني محدثك حديثاً سمعته من رسول الله صلى الله عليه وسلم، إني سمعتُ رسول الله صلى الله عليه وسلم يقول: \"ما من عبد يسترعيه الله رعية يموت وهو غاش لرعيته إلا حرَّم الله عليه الجنَّة\" 1. ¶ وفي رواية لمسلم: \"ما من أمير يلي من أمر المسلمين شيئاً لا يجهد لهم وينصح إلا لم يدخل معهم الجنَّة\" 2. ¶ وفي الصحيحين عن ابن عمر- رضي الله عنه- عن النبي صلى الله عليه وسلم أنه قال: \"ألا كلكم راع، وكلكم مسؤول عن رعيته، [فالأمير الذي على الناس راع وهو مسئولٌ عن رعيته] 3 والرجل راع على أهل بيته وهو مسئول عنهم والمرأة راعية على بيت بعلها وهي مسئولة عنه، والعبد راع على مال سيده وهو مسئول عنه، ألا كلكم راع وكلكم مسئول عن رعيته \" 4. ¶ __________ ¶ 1 البخاري (4/ 331) ومسلم (3/1460) . ¶ 2 مسلم (3/1460) . ¶ 3 زيادة من المصادر. ¶ 4 البخاري (4/ 355) ومسلم (3/ 1469)",
            "page": "45",
            "part": "1",
            "seal": "74D2581E"
        },
        {
            "id": "47",
            "nass": "وفي الصحيحين عن علي- رضي الله عنه-: أن النبي صلى الله عليه وسلم بعث جيشاً وأمَّر عليهم رجلاً، فأوقد ناراً، فقال: ادخلوها. فأراد الناس أن يدخلوها، وقال الآخرون: إنا فررنا منها، فذكر ذلك لرسول الله صلى الله عليه وسلم فقال للذين أرادوا أن يدخلوها: لو دخلتموها لم تزالوا فيها إلى يوم القيامة، وقال للآخرين: قولاً حسناً، وقال: \"لا طاعة في معصية الله، إنما الطاعة في المعروف\" 1. ¶ __________ ¶ 1 البخاري (4/ 355) ومسلم (3/1469) .",
            "page": "46",
            "part": "1",
            "seal": "75D710EF"
        },
        {
            "id": "48",
            "nass": "فصل ¶ قال الله تعالى: {وَمَا خَلَقْتُ الْجِنَّ وَالْأِنْسَ إِلا لِيَعْبُدُونِ} 1. ¶ وقال الله تعالى: {وَمَا أَرْسَلْنَا مِنْ رَسُولٍ إِلاَّ لِيُطَاعَ بِإِذْنِ اللَّهِ} 2، {مَنْ يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ} 3. ¶ وقال تعالى: {فَلا وَرَبِّكَ لا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجاً مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيماً} 4. وقال تعالى: {قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ} 5. وقال ¶ __________ ¶ 1 سورة الذاريات: الآية 56. ¶ 2 سورة النساء: الآية 64. ¶ 3 سورة النساء: الآية. 8. ¶ 4 سورة النساء: الآية 65. ¶ 5 سورة آل عمران. الآية 39.",
            "page": "47",
            "part": "1",
            "seal": "F30FFED4"
        },
        {
            "id": "49",
            "nass": "تعالى: {يَوْمَ تُقَلَّبُ وُجُوهُهُمْ فِي النَّارِ يَقُولُونَ يَا لَيْتَنَا أَطَعْنَا اللَّهَ وَأَطَعْنَا الرَّسُولا وَقَالُوا رَبَّنَا إِنَّا أَطَعْنَا سَادَتَنَا وَكُبَرَاءَنَا فَأَضَلُّونَا السَّبِيلا رَبَّنَا آتِهِمْ ضِعْفَيْنِ مِنَ الْعَذَابِ وَالْعَنْهُمْ لَعْناً كَبِيراً} 1. وقال تعالى: {وَمَنْ يُطِعِ اللَّهَ وَالرَّسُولَ فَأُولَئِكَ مَعَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِمْ مِنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ وَحَسُنَ أُولَئِكَ رَفِيقاً} 2. ¶ فطاعة الله ورسوله واجبة على كل أحد، وطاعة ولاة الأمور واجبة لأمر الله بطاعتهم، فمن أطاع الله ورسوله بطاعة ولاة الأمر لله فأجره على الله، ومن كان لا يطيعهم إلا لما يأخذه من الولاية فإن اعطوه أطاعهم، وإن منعوه عصاهم، فما له في الآخرة من خلاق. ¶ وقد روى البخاري ومسلم عن أبي هريرة- رضي الله [عنه] عن النبي صلى الله عليه وسلم قال: \"ثلاثةٌ لا يكلمهم الله يوم ¶ __________ ¶ 1 سورة الأحزاب: الآيات 66، 67، 68. ¶ 2 سورة النساء: الآية 69.",
            "page": "48",
            "part": "1",
            "seal": "F2718BD1"
        },
        {
            "id": "50",
            "nass": "القيامة، ولا ينظر إليهم، ولا يزكيهم، ولهم عذاب أليم: رجلٌ على فضل ماء بالفلاة يمنعه من ابن السبيل، ورجلٌ بايع رجلاً بسلعةٍ بعد العصر فحلف له بالله لأخذها بكذا وكذا فصدقَّه وهو [على] غير ذلك، ورجلٌ بايع إماماً لا يبايعه إلا لدنيا1 فإن أعطاه منها وفي، وإن لم يعطه منها لم يف\" 2. ¶ __________ ¶ 1 في الأصل: \"لدينا\". ¶ 2 البخاري (2/164) ومسلم (1/103) . ¶ هذا آخر الموجود من هذه القاعدة، والحمد لله أولاً وآخراً، وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين.",
            "page": "49",
            "part": "1",
            "seal": "C46541F8"
        }
    ],
    "t11290": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "آثار السلف في لزوم الأثر"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "نقول عن السلف في ذلك"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "من الأمثلة العملية لتطبيق أهل السنة والجماعة لهذا المنهج"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "تعريف موجز برسالة ابن تيمية المحققة"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "نص الرسالة"
        }
    ]
}