{
    "b11310": [
        {
            "id": "1",
            "nass": "مقدمة ¶ ... ¶ الحمد لله رب العالمين، والصلاة والسلام على نبينا محمد وعلى آله وصحبه وسلم وبعد: فقد أنعم الله صلى الله عليه وسلم على الإنسان بنِعَمٍ لا تُعَدُّ ولا تُحْصَى، ومن أَجَلِّ هذه النِّعم وأعظمها هذا الكتابُ العزيز، يعلِّمه ويرشده، واصطفى له سيد البشر لأداء الرسالة المنوطة به، وقد احتفل المسلمون بهذا الوحي الكريم أيَّما احتفال، ورأَوا مِنْ واجبهم اللازم خدمته، والتسابق إلى بيان كنوزه ودلالاته، وكان مِنْ فريق العمل الذي نشط لدَرْسه وتدبُّره ثلة من الأولين، عُنُوا بلغته، فلم يألوا جهداً في رعايتها وصيانتها، وما دفعهم إلى ذلك إلا رغبتهم في خدمة التنزيل العزيز، والتشرُّف بأن يكونوا إلى جانب مأدبة الله. ¶ وبحثنا هذا غيض من فيض، يلقي الأضواء على طرف يسير من هذه الخدمة، ولولا الإيجاز الذي اضطررنا إليه لاحتمل زيادة الكثير من الصفحات. ¶ وقد اعتمدنا في كتابته المنهج الوصفي، واجتهدنا في توثيق موارده، واخترنا مصادره من الأصيل السالف، والنظر المعاصر، بحسب ما يلزم سياقه، والتزمنا بعنوان كل مبحث، فلم يكن بحثنا في عناية المسلمين بعلوم اللغة العربية على نحو عام، وإنما قَيَّدَنا هذه العناية بخدمة القرآن الكريم. وقد جاء البحث في سبعة مباحث على النحو التالي: ¶ المبحث الأول: عناية المسلمين باللغة خدمة للقرن الكريم. ¶ المبحث الثاني: عناية المسلمين بالنحو خدمة للقرآن الكريم. ¶ المبحث الثالث: عناية المسلمين بالبلاغة خدمة للقرآن الكريم. ¶ المبحث الرابع: عناية المسلمين بالشعر خدمة للقرآن الكريم. ¶ المبحث الخامس: عناية المسلمين بتوجيه القراءات في ضوء العربية خدمة للقرآن الكريم.",
            "page": "1",
            "part": "1",
            "seal": "A13EBB02"
        },
        {
            "id": "2",
            "nass": "المبحث السادس: عناية المسلمين برسم المصحف خدمة للقرآن الكريم. ¶ المبحث السابع: عناية المسلمين بعلم الأصوات خدمة للقرآن الكريم. ¶ أسأل الله سبحانه التوفيق والسداد، والحمد لله رب العالمين. ¶ الباحث",
            "page": "2",
            "part": "1",
            "seal": "B391A3EC"
        },
        {
            "id": "3",
            "nass": "المبحث الأول: عناية المسلمين باللغة خدمةً للقرآن الكريم ¶ حازت العربية شرفاً عظيماً؛ إذ نزل القرآن الكريم بلسانها المبين، وقد اصطفاها الله سبحانه لوحيه مِنْ بين لغات البشر، وفي إنزال القرآن الكريم باللغة العربية مَرْتَبَةٌ رفيعة لعِلْم العربية، ووجه الدلالة (1) أنه تعالى أخبر أنه أنزله عربياً في سياق التمدُّح، والثناء على الكتاب بأنه مبين لم يتضمن لَبْساً، عزيزٌ لا يأتيه الباطل مِنْ بين يديه ولا مِنْ خلفه، وذلك يدلُّ دلالة ظاهرة على شرف اللغة التي أُنْزل بها. ¶ وقد عُنِي السلف بالعربية، وأقبلوا على خدمتها على نحوٍ شامل، وأيقنوا أن دراستها والتأليف فيها ضربٌ من ضروب العبادة، يتقرَّبون به إلى الله (2) . ¶ وقد استحقَّتْ خدمة العلماء للغة القرآن الوقوف على أوجه هذه الخدمة وفروعها المختلفة، ولا يَسَعُنا في هذا البحث الموجز إلا أن نشير إلى بعضها باختصار، فمن ذلك: ¶ 1 - التأليف في ((لغات القبائل الواردة في القرآن)) . اجتهد علماء العربية في بيان أصول الألفاظ القرآنية، وعَزَوها إلى قبائلها الأصلية، وبَيَّنوا المعنى المراد باللفظ القرآني لدى هذه القبيلة؛ وذلك لأن القرآن الكريم نزل بلغة قريش التي استقَتْ مِنْ صفوة لغات العرب ما راقَها. ¶ __________ ¶ (1) الصعقة الغضبية في الرد على منكري العربية للطوفي 236. ¶ (2) لغة القرآن للدكتور إبراهيم أبو عباة 16.",
            "page": "3",
            "part": "1",
            "seal": "B56ADD30"
        },
        {
            "id": "4",
            "nass": "ومن أمثلة ذلك ما ورد في كتاب أبي عبيد القاسم بن سلام ((لغات القبائل)) (1) : ((رَغَداً من قوله تعالى: {وَكُلا مِنْهَا رَغَداً} (البقرة: 35) يعني الخِصْب بلغة طيئ، و ((الصاعقة)) مِنْ قوله تعالى: {فَأَخَذَتْكُمُ الصَّاعِقَةُ} (البقرة: 55) يعني المَوْتة بلغة عُمان، و ((خاسئين)) من قوله تعالى: {كُونُوا قِرَدَةً خَاسِئِينَ} (البقرة: 65) يعني صاغرين بلغة كنانة، و ((وسَطاً)) من قوله تعالى: {جَعَلْنَاكُمْ أُمَّةً وَسَطاً} (البقرة: 143) يعني عَدْلاً بلغة قريش)) . ¶ وقد أفاد المفسرون كثيراً من معرفة لغات العرب الوادرة في القرآن الكريم، واستندوا إليها في تفسير كثير من الآيات الكريمة، وحدث بينهم مناقشات واختلافات في اعتماد معنى الآية المشهور، أو الاتجاه إلى تفسيرها في ضوء لغات العرب. ومن ذلك قوله تعالى: {أَفَلَمْ يَيْأَسِ الَّذِينَ آمَنُوا أَنْ لَوْ يَشَاءُ اللَّهُ لَهَدَى النَّاسَ جَمِيعاً} (الرعد: 31) فهل اليأس في الآية على بابه وهو قطع الطمع عن الشيء والقنوط فيه؟ قال بعضهم: هو هنا على بابه، والمعنى: أفلم يَيْئَسِ الذين آمنوا من إيمان الكفار من قريش، وذلك أنَّهم لمَّا سألوا هذه الآيات طمعوا في إيمانهم، وطلبوا نزولَ هذه الآيات ليؤمِنَ الكفار، وعَلِم الله أنهم لا يؤمنون فقال: أفلم يَيْئَسوا من إيمانهم. ولكن فريقاً آخر من أهل التفسير ذهبوا إلى غير ذلك من معنى اليأس فقالوا: هو هنا بمعنى عَلِمَ وتبيَّن. قال القاسم بن معن - وهو من ثقات الكوفيين -: ((هي لغة هوازن)) . وقال ابن الكلبي: ((هي لغة حَيّ من النخع)) ومنه قول سُحَيْم: ¶ __________ ¶ (1) لغات القبائل 46.",
            "page": "4",
            "part": "1",
            "seal": "20FA9C44"
        },
        {
            "id": "5",
            "nass": "أقول لهم بالشِّعْبِ إذ يَأْسِرونني ... ألم تَيْئَسوا أني ابن فارسِ زَهْدَم ¶ ويدلُّ عليه قراءةُ عليّ وابن عباس وآخرين ((أولم يتبيَّن)) (1) . ¶ وهذا العَزْوُ إلى لهجات القبائل في التفسير باب واسع في مصنفات التفسير وإعراب القرآن، أفاد منه العلماء كثيراً في إجلاء معنى طائفة من الآيات، وبيَّنوا المزيد من أوجه دلالاتها.ومن الكتب التي وصلتنا في هذا الجانب: ((لغات القرآن)) لكلٍ من أبي عبيد، والوزَّان، وأبي حيان، وابن حسنون. ¶ 2 - وأثرُ دراسة ألفاظ القرآن في كتب ((الأضداد)) واضح، ومن هذه المصنفات كتاب أبي الطيب اللغوي، وكتاب قطرب، وكتاب ابن الأنباري. وهي تورد المفردة اللغوية، وتنصُّ على استعمالها في القرآن والحديث والشواهد الفصيحة من الشعر وأقوال العرب؛ وذلك لأنَّ بعض ألفاظ العربية تُنْبئ عن المعنى وضده في الكلمة نفسها. وقد تَصَدَّتْ هذه الدراسات لبحث مدلول اللفظ المفرد وصلته بالسياق، ومدى اختلاف معناه باختلاف تركيبه في الجملة. يقول الدكتور محمد زغلول سلام (2) : ((وكان حافز العلماء في الاجتهاد والبحث القرآنَ؛ ذلك لأنَّ المفسِّرين والعلماء الذين شُغِلوا بدراسة أسلوبه قد اعترضَتْهم بعض العقبات، حين اصطدموا بألفاظٍ قد يُفْهم تكرارها في مناسبات مختلفة في القرآن أنها متضادَّة أو مختلفة في معانيها، وذلك بالقياس إلى الشاهد الشعري، ممَّا دعا بعض الطاعنين ومَنْ يثير الشكوك إلى القول ¶ __________ ¶ (1) الدر المصون 7 / 51-53. ¶ (2) أثر القرآن في تطور النقد العربي 165.",
            "page": "5",
            "part": "1",
            "seal": "E289D11D"
        },
        {
            "id": "6",
            "nass": "مَدْيَنَ وَجَدَ عَلَيْهِ أُمَّةً مِنَ النَّاسِ يَسْقُونَ} (القصص:23) وبمعنى الحين من الزمان، نحو قوله تعالى: {وَادَّكَرَ بَعْدَ أُمَّةٍ} (يوسف: 45) ، وبمعنى الملَّة والدين، نحو قوله تعالى: {إِنَّا وَجَدْنَا آبَاءَنَا عَلَى أُمَّةٍ} (الزخرف: 23) ، وبمعنى الجنس نحو قوله تعالى: {وَمَا مِنْ دَابَّةٍ فِي الْأَرْضِ وَلا طَائِرٍ يَطِيرُ بِجَنَاحَيْهِ إِلَّا أُمَمٌ أَمْثَالُكُمْ} (الأنعام: 38) . ¶ وقد أثبت هذا المشتركَ ابنُ فارس في كتابه ((الصاحبي)) (1) ومثَّل له بالعَين، وسيبويه في كتابه (2) ، وأشار إلى أن مِنْ كلام العرب اتفاق اللفظيين واختلاف المعنيين، نحو قولك: ((وَجَدْتُ عليه)) من المَوْجِدة و ((وجَدْت)) إذا أرَدْتَ وجدان الضَّالَّة. ¶ وقد خدم العلماء الألفاظ القرآنية التي تسير على هذا القبيل. ¶ ويلخص الدكتور رمضان عبد التواب عوامل نشأة المشترك اللفظي بالاستعمال المجازي، ولم يهتمَّ أصحاب المعاجم بالتفرقة بين المعاني الحقيقية والمجازية للكلمات، والعامل الآخر في نشأته اللهجاتُ؛ وذلك لأنَّ بعض هذه المعاني المجازية نشأ في بيئات مختلفة، ويُضاف إلى هذه العوامل اقتراض الألفاظ من اللغات المختلفة، وينتهي إلى القول بأن المشترك اللفظي لا وجود له في واقع الأمر إلا في معجم لغةٍ من اللغات، أمَّا نصوص هذه اللغة واستعمالاتها فلا وجود إلا لمعنى واحد من معاني هذا المشترك اللفظي (3) . ¶ __________ ¶ (1) الصاحبي 114. ¶ (2) الكتاب 1 / 24. ¶ (3) فصول في فقة العربية 334.",
            "page": "8",
            "part": "1",
            "seal": "0D1AAFFF"
        },
        {
            "id": "7",
            "nass": "4 - وثمة خدمة جليلة خاصة بمعاني المفردات القرآنية قام بها بعض علماء السلف من المَعْنِيِّين بعلوم العربية، ومن ذلك كتاب ((المفردات)) للراغب الأصبهاني، وكتاب ((عمدة الحفاظ في تفسير أشرف الألفاظ)) للسمين الحلبي. ومنهج هذا الضرب من التصنيف هو ترتيب موادِّ الكتاب على منهج أوائل الحروف بعد تجريدها من الحروف الزائدة، كما هو الحال في معجم ((أساس البلاغة)) للزمخشري، ثم تُذْكَرُ المعاني اللغوية الواردة داخل المادة، ويستشهد عليها بآيات من القرآن الكريم. ¶ وتُعْنَى هذه المصنفات بالتعريفات اللغوية، وتُعَدُّ مرجعاً أصيلاً في ذلك، وتَدْعم المعاني التي توردها بالشعر والحديث وأقوال العرب. ¶ ومن ذلك قول الراغب (1) : ((الحدوث كون الشيء بعد أن لم يكن، عَرَضاً كان ذلك أو جوهراً، وإحداثهُ إيجاده. قال تعالى: {مَا يَأْتِيهِمْ مِنْ ذِكْرٍ مِنْ رَبِّهِمْ مُحْدَثٍ} (الأنبياء: 2) ، ويقال لكل ما قَرُبَ عهدُه: مُحْدَث)) ، فعلاً كان أو مقالاً، قال تعالى: {حَتَّى أُحْدِثَ لَكَ مِنْهُ ذِكْراً} (الكهف: 70) وكل كلام يبلغ الإنسان من جهة السمع أو الوحي في يقظته أو منامه يقال له: حديث)) . وفائدة هذا الضرب من المؤلفات جمع المعاني الواردة للمادة اللغوية الواحدة في كتاب الله، سواء أكانت اللفظة القرآنية اسماً جامداً أم مشتقاً أم فعلاً، فيمر المصنف بجميع ¶ (1) المفردات 110.",
            "page": "9",
            "part": "1",
            "seal": "646BB233"
        },
        {
            "id": "8",
            "nass": "، فيمر المصنف بجميع هذه المعاني، ويُمَهِّد لها بمعانيها وتعريفاتها. ¶ 5 - استخدم القرآن الكريم طائفة من الألفاظ ((المُعَرَّبة)) ، وقد تصدَّى علماء العربية لها، وردُّوها إلى أصولها. وقد قرر اللغويون أنه من المتعذِّر أَنْ تظلَّ لغةٌ بِمَأْمَنٍ من الاحتكاك بلغة أخرى، ويعني هذا اقتراض هذه اللغات بعضها من بعض، وتأثير إحداها في الأخرى، وهذا ما حدث للُّغة العربية مع جاراتها من اللغات (1) ، ويُطلق على مثل هذه الكلمات التي أخذتها العربية من اللغات المجاورة مصطلح ((المُعَرَّب)) ، ويعني هذا أن تلك الكلمات المستعارة في العربية لم تَبْقَ على حالها تماماً، كَما كانت في لغاتها، وإنما طوَّعها العرب لمنهج لغتهم في أصواتها وبنيتها، وقد طال الأمد على كثير من هذه الألفاظ في الجاهلية، وأَلِفَ الناس استعمالها، وصارت جزءاً من لغتهم، وجاء القرآن فأنزله الله بهذه اللغة العربية التي أصبح بعض هذا المُعَرَّب من مقوِّماتها، فجاء فيه شيء من تلك الألفاظ التي عَرَّبَها القوم من لغات الأمم المجاورة (2) . ¶ ومن المصنفات المشهورة في هذا الميدان ((المُعَرَّب)) للجواليقي. ¶ يقول في مقدمته (3) : ((هذا كتاب نذكر فيه ما تكلَّمَتْ به العرب من الكلام الأعجمي، ونطق به القرآن المجيد، وورد في أخبار الرسول ¶ (1) فصول في فقه اللغة 359. ¶ (2) فصول في فقه اللغة 359. ¶ (3) المعرب 91.",
            "page": "10",
            "part": "1",
            "seal": "DE636A0B"
        },
        {
            "id": "9",
            "nass": "صلى الله عليه وسلم والصحابة والتابعين وذكرَتْه العرب في أشعارها وأخبارها؛ ليُعْرَفَ الدخيل من الصريح، ففي معرفة ذلك فائدة جليلة: وهي أن يَحْتَرِس المشتقُّ، فلا يَجْعل شيئاً من لغة العرب لشيء من لغة العجم)) . ¶ ويتحدث الجواليقي عن المذهب الصحيح الذي يراه في مثل هذه الألفاظ فيقول: ((وذلك أن هذه الحروف بغير لسان العرب في الأصل فقالوا أولئك على الأصل، ثم لفظت به العرب بألسنتها، فعرَّبَته فصار عربياً بتعريبها إياه، فهي عربية في الحال أعجمية الأصل)) (1) . ونحن هنا لسنا بصدد تحقيق القول في قبول نظرية المعرَّب أو نفيها عن القرآن الكريم، وغرضنا أن نشير إلى ضرب من الخدمة اللغوية التي نهض لها علماء العربية في سبيل لغة القرآن، وتحليل أصولها. ¶ ومن أمثلة ذلك قول صاحب ((المُعَرَّب)) (2) : ((وإبليس ليس بعربي، وإن وافق ((أَبْلَس الرجلُ)) إذا انقطعَتْ حُجَّتُهُ، إذ لو كان منه لصُرِفَ. ¶ ومنهم مَنْ يقول: هو عربي، ويجعل اشتقاقه مِنْ أبلس يُبْلس، أي: يئس، فكأنه أَبْلَس مِنْ رحمة الله أي: يئس منها، والقول هو الأول)) . ¶ 6 - وبعض دراسات اللغويين اختَصَّ ((بغريب القرآن)) ؛ وذلك لأن القرآن قدَّم للعرب ثروة لغوية واسعة، فاختلف الناس في مستوى أفهامهم لهذه ¶ __________ ¶ (1) المعرب 92. ¶ (2) المعرب 122.",
            "page": "11",
            "part": "1",
            "seal": "BB64D3B7"
        },
        {
            "id": "10",
            "nass": "الثروة، ممَّا جعل اللغويين والمفسرين يعكفون على دراسة الغريب لبيان معانيه، والاستشهاد عليه بشعر العرب وأقوالهم.ومن ذلك كتاب ((تفسير غريب القرآن)) لابن قتيبة، حيث يقول في مقدمته: ((وكتابنا هذا مُسْتَنْبَط من كتب المفسرين وكتب أصحاب اللغة العالمين، لم نخرج فيه عن مذاهبهم، ولا تكلَّفْنا في شيء منه بآرائنا غيرَ معانيهم، بعد اختيارنا في الحرف أَولَى الأقاويل في اللغة وأشبهها بقصة الآية)) (1) . ¶ ويرى الدارسون أن القرآن سبب ظهور علم الغريب بمفهومه العام، وما جرَّ إليه من حركة جمع الشعر والنوادر، وما تبع ذلك من رحلات علمية نشطة إلى البوادي (2) . ومن الكتب التي وصلَتْنَا في هذا الحقل: كتاب ((الغريبَيْن)) : غريب القرآن وغريب الحديث لأبي عبيد الهروي، و ((بهجة الأريب في بيان ما في كتاب الله العزيز من الغريب)) للتركماني، و ((تذكرة الأريب في تفسير الغريب)) لابن الجوزي. وقد خَدَمَتْ هذه المصنفات كتاب الله بأنها اختَصَّتْ بما يراه أصحابها داخلاً تحت مصطلح الغريب، فيمضون في شرحه وبيان آراء العلماء في دلالته، وقد كان في مصنفات الغريب مادة ذات شأن أفادت منها كتب التفسير عبر القرون؛ وذلك لأنَّ المفسِّر لا بد أن يبدأ بالمعنى اللغوي للمفردة القرآنية قبل الشروع في استنباط الأحكام منها. ¶ __________ ¶ (1) تفسير غريب القرآن 4. ¶ (2) المفصل في تاريخ النحو العربي 17.",
            "page": "12",
            "part": "1",
            "seal": "971168AD"
        },
        {
            "id": "11",
            "nass": "ومن ذلك ما قاله ابن قتيبة (1) : ((قوله: {وَمَا أُهِلَّ بِهِ لِغَيْرِ اللَّهِ} (البقرة: 173) أي: ما ذُبح لغير الله، وإنما قيل ذلك لأنه يُذْكر عند ذبحه غيرُ اسم الله فيظهر ذلك، أو يرفع الصوت به، وإهلال الحج منه، إنما هو إيجابه بالتلبية. واستهلال الصبي منه إذا وُلِدَ، أي صوته بالبكاء)) . ¶ 7 - وثمة دراسات في ((الفروق اللغوية)) أفاد منها المفسرون كثيراً، واختلفَتْ وجهات نظرهم في توجيه كثير من الآيات القرآنية. ومن هذه الدراسات ((كتاب الفروق في اللغة)) لأبي هلال العسكري، يقول في مقدمته: ((وجعلت كلامي فيه على ما يُعْرض منه في كتاب الله وما يجري في ألفاظ الفصحاء والمتكلمين وسائر محاورات الناس)) (2) ، ومن أمثلته في كتابه (3) : ((الفرق بين الهداية والإرشاد أن الإرشاد إلى الشيء هو التطريقُ إليه والتبيين له، والهداية هي التمكُّن من الوصول إليه، وقد جاءت الهداية للمهتدي في قوله تعالى: {اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ} (الفاتحة: 6) ، فذكر أنهم دَعَوا بالهداية وهم مُهْتدون لا مَحالةَ، ولم يَجئ مثل ذلك في الإرشاد، ويقال أيضاً: هداه إلى المكروه، كما قال تعالى: {فَاهْدُوهُمْ إِلَى صِرَاطِ الْجَحِيمِ} (الصافات: 33) . ¶ وقد ذهب جماعة من العلماء إلى وجود الترادف في العربية وقالوا: ¶ __________ ¶ (1) تفسير غريب القرآن 69. ¶ (2) الفروق 2. ¶ (3) الفروق 203.",
            "page": "13",
            "part": "1",
            "seal": "EBA523E8"
        },
        {
            "id": "12",
            "nass": "لا معنى لإقامة البرهان على جوازه بعد تحقُّق وقوعه، وإنكارُ الترادف جاء من تَعَسُّفات الاشتقاقيين، وهذا مذهب كثير من العلماء كأبي زيد والأصمعي وابن خالويه. وذهب آخرون إلى إنكار الترادف التام بين الألفاظ وأنَّ كلَّ ما يلوح باديَ الرأي أنه من المترادفات إنما هو في حقيقته من المتباينات، على اختلافٍ في قَدْر هذا التباين ووضوحه (1) . ومثال تأثير الفروق اللغوية في تفسير القرآن ما قاله الطبري في تفسير قوله تعالى: {أَلَمْ يَعْلَمُوا أَنَّ اللَّهَ يَعْلَمُ سِرَّهُمْ وَنَجْوَاهُمْ وَأَنَّ اللَّهَ عَلَّامُ الْغُيُوبِ} (التوبة: 78) ، فقد فسَّر الطبري السِّرَّ: بأنه هو ما يُسِرُّونه في أنفسهم من الكفر بالله ورسوله، والنجوى: ما يتناجَوْن به بينهم من الطعن في الإسلام وعَيْبهم لأهله)) (2) وهذا خلاف ما يقول به بعضهم: مِنْ أن السر والنجوى مترادفان بمعنى واحد. فهذا ضرب جديد من الخدمة اللغوية عني به السلف، وكان له أثر في فهم كثير من الآيات، ودلالة ألفاظها. ¶ 8 - وكتب ((المذكر والمؤنث)) رافد من الروافد اللغوية التي خدمت مفردات القرآن الكريم بتصنيفها حسب استعمال العرب لها مذكرةً أو مؤنثة، وقد حفلت هذه المؤلفات بآيات القرآن الكريم؛ لتكون شاهداً على الحكم الذي ذكرَتْه. وقد عَدَّ الأنباري في كتابه ((المذكر ¶ __________ ¶ (1) الفروق اللغوية وأثرها في تفسير القرآن 82. ¶ (2) تفسير الطبري 10 / 134.",
            "page": "14",
            "part": "1",
            "seal": "3DA3A755"
        },
        {
            "id": "13",
            "nass": "والمؤنث)) هذا الضرب من التأليف ((مِنْ تمام معرفة النحو والإعراب؛ لأن مَنْ ذَكَّر مؤنثاً، أو أنَّث مذكراً، كان العيب لازماً له، كلزومه مَنْ نصب مرفوعاً، أو خفض منصوباً، أو نصب مخفوضاً)) (1) . ¶ 4ومن أمثلة ذلك قول الأنباري (2) : ((والنفس إذا أردت بها الإنسان بعينه مذكرٌ، وإن كان لفظه لفظ مؤنث، وتجمع ثلاثة أنفس على معنى ثلاثة أشخاص، أنشد الفراء: ¶ ثلاثةُ أنفسٍ وثلاثُ ذَوْدٍ ... لقد جار الزمانُ على عيالي ¶ 4فحمله على معنى ثلاثة أشخاص، والنفس إذا أريد بها الروح فهي مؤنثة لا غير، وتصغيرها نُفَيْسة، قال تعالى: {الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ} (الأعراف: 189) . ¶ 4ومن أشهر كتب هذا الضرب من المؤلفات كتاب ابن الأنباري، وكتاب المبرد، وكتاب الفراء. وقد تكون ثمة مفردة قرآنية تحتمل التأنيث والتذكير، ومن ذلك قول الفراء (3) : ((السَّبيل يُؤَنَّث ويُذَكَّر، قد جاء بذلك التنزيل، قال تعالى: {هَذِهِ سَبِيلِي} (يوسف: 108) ، وقال عز وجل: {وَإِنْ يَرَوْا سَبِيلَ الْغَيِّ يَتَّخِذُوهُ سَبِيلاً} (الأعراف: 146) . ¶ 9 - وثمة مصنفات تتصل بعلوم العربية اتصالاً وثيقاً، وتختص بمواضع ((القطع والائتناف في القرآن الكريم)) ، وهو فنٌّ يساعد على فهم ¶ __________ ¶ (1) المذكر والمؤنث 87. ¶ (2) المذكر والمؤنث 306. ¶ (3) المذكر والمؤنث للفراء 87.",
            "page": "15",
            "part": "1",
            "seal": "9C495791"
        },
        {
            "id": "14",
            "nass": "معاني القرآن، وتدبُّر آياته. قال الزركشي (1) : ((وهو فن جليل، وبه يعرف كيف أداء القرآن، ويترتب على ذلك فوائد كثيرة واستنباطات غزيرة، وبه تتبين معاني الآيات)) . ¶ والقطع: هو قطع الكلمة عمَّا بعدها وجوباً أو جوازاً، وحدَّد العلماء للمصطلحات المستعملة مواضع، وهذه المصطلحات هي (2) : التامُّ والحسن والكافي والصالح والجيد والبيان والقبيح، فمواضع القطع والائتناف مرتبطة بالمعنى والحكم الإعرابي. وأشهر كتب هذا الفن كتاب النحاس، إذ طبَّق قواعد العلم على القرآن مرتبة بحسب السور. يقول في المقدمة (3) : فينبغي لقارئ القرآن إذا قرأ أن يتفهم ما يقرؤه، ويشغل قلبه به، ويتفقَّد القطع والائتناف، ويحرص على أن يُفْهم المستمعين في الصلاة وغيرها، وأن يكون وَقْفُه عند كلام مُسْتغن أو شبيه، وأن يكون ابتداؤه حسناً، ولا يقف على مثل {إِنَّمَا يَسْتَجِيبُ الَّذِينَ يَسْمَعُونَ وَالْمَوْتَى} (الأنعام: 36) لأنَّ الواقف ههنا قد أشرك بين المستمعين وبين الموتى، والموتى لا يسمعون ولايستجيبون، وإنما أخبر عنهم أنهم يُبعثون)) . ¶ ومن المصنفات التي وصلَتْنا في هذا الباب ((إيضاح الوقف والابتداء ¶ __________ ¶ (1) البرهان 1 / 342. ¶ (2) القطع والائتناف للنحاس 11 ¶ (3) القطع والائتناف 97.",
            "page": "16",
            "part": "1",
            "seal": "19149B5F"
        },
        {
            "id": "15",
            "nass": "للأنباري)) ، و ((المكتفى في الوقف والابتدا)) لأبي عمرو الداني، و ((منار الهدى في بيان الوقف والابتدا)) للأشموني. ¶ 10 - وبعض هذه الدراسات المتصلة بعلوم العربية انصبَّ على ((مشكل القرآن)) ، وكان الدافع إليها الحِرْصَ على لغة القرآن، وردَّ المطاعن والشكوك التي أُثيرت حولها (1) . ومن أبرز الكتب في هذا الجانب ((تأويل مشكل القرآن)) لابن قتيبة، وقد حدَّثنا عن خدمته للتنزيل العزيز بقوله (2) : ((وقد اعترض كتابَ الله بالطعن مُلْحدون، ولَغَوْا فيه وهجروا، واتَّبعوا ما تشابه منه ابتغاء الفتنة وابتغاء تأويله، بأفهامٍ كليلة، وأبصار عليلة ونظر مدخول، فحرَّفوا الكلام عن مواضعه، وعدلوه عن سبله، ثم قَضَوا عليه بالتناقض والاستحالة واللحن، وفساد النظم والاختلاف. فأحبَبْتُ أن أَنْضَحَ عن كتاب الله، وأرمي مِنْ ورائه بالحجج النيرة والبراهين البيِّنة، وأكشف للناس ما يَلْبِسون)) . ¶ وقد بدأ ابن قتيبة موضوعات كتابه بالحكاية عن الطاعنين والردِّ عليهم في وجوه القراءات، وساق زعمهم في وجود اللحن في القرآن والتناقض والاختلاف والمتشابه، وتكرار الكلام والزيادة فيه، ومخالفة ظاهر اللفظ معناه، وعقد باباً سَمَّاه ((تأويل الحروف التي ادُّعي على القرآن بها الاستحالة وفساد النظم)) . ومن أمثلة ما عرضه قولُه: ((فأما ¶ __________ ¶ (1) أثر القرآن في تطور النقد العربي 114. ¶ (2) تأويل مشكل القرآن 22.",
            "page": "17",
            "part": "1",
            "seal": "6A294F89"
        },
        {
            "id": "16",
            "nass": "ما نحلوه من التناقض في مثل قوله تعالى: {فَيَوْمَئِذٍ لا يُسْأَلُ عَنْ ذَنْبِهِ إِنْسٌ وَلا جَانٌّ} (الرحمن: 39) ، وهو يقول في موضع آخر: {فَوَرَبِّكَ لَنَسْأَلَنَّهُمْ أَجْمَعِينَ، عَمَّا كَانُوا يَعْمَلُونَ} (الحجر: 92) فالجواب في ذلك أن يوم القيامة يكون كما قال تعالى: {مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ} (المعارج: 4) ففي مثل هذا اليوم يُسْألون، وفيه لا يُسْألون؛ لأنهم حين يُعرضون يُوقفون على الذنوب ويُحاسَبون، فإذا انتهت المسألة ووجبت الحجة {فَإِذَا انْشَقَّتِ السَّمَاءُ فَكَانَتْ وَرْدَةً كَالدِّهَانِ} (الرحمن: 37) وانقطع الكلام وذهب الخصام)) (1) . ¶ ويعد باب ((تفسير حروف المعاني)) (2) من مشكل ابن قتيبة مرجعاً رئيساً في أدوات العربية، حيث بيَّن فيه استعمال الحرف مكان حرف آخر في القرآن الكريم، وكان يرفد حديثه بشواهد من الشعر العربي الفصيح، وكان لدراسته أكبر الأثر في توجيه حروف المعاني في القرآن، وقد ساعده على ذلك تمكُّنه من ناحية العربية، واطلاعه الواسع على لغة العرب. ¶ 11 - وأسهمت ((معاجم اللغة)) المنهجية في بيان المعاني المحتملة للمفردة القرآنية، وأوردت أقوال أهل اللغة في ذلك. ومن المعروف أن عملية الجمع المنظَّم لمفردات اللغة وترتيبها في مصنفات معجمية أفادت ¶ __________ ¶ (1) تأويل مشكل القرآن 65. ¶ (2) تأويل مشكل القرآن 517.",
            "page": "18",
            "part": "1",
            "seal": "819D1725"
        },
        {
            "id": "17",
            "nass": "الدراسات القرآنية إفادة واسعة؛ من حيث إنها قدّمَتْ فيضاً من الشواهد والأقوال واللغات التي تدور حول المفردة القرآنية، ولا تخلو هذه المعاجم ولاسيما المطولة منها من تفسير غريب القرآن، وضبط ألفاظه، وبيان لهجات العرب المختلفة. ¶ ومن هذه المعاجم ((تهذيب اللغة)) للأزهري، و ((لسان العرب)) لابن منظور، و ((تاج العروس)) للزبيدي. ومن أمثلة الصلة الوثيقة بين هذه المعاجم وتفسير كتاب الله أن صاحب ((اللسان)) في مادة ((يأس)) تعرضَّ لاختلاف أهل اللغة في معاني اليأس وهل يكون بمعنى العلم؟ وأشار إلى اختلاف المفسرين في قوله تعالى: {أَفَلَمْ يَيْأَسِ الَّذِينَ آمَنُوا أَنْ لَوْ يَشَاءُ اللَّهُ لَهَدَى النَّاسَ جَمِيعاً} (الرعد: 31) وما ينجم عنه في توجيه الآية، وسَمَّى طائفة من القبائل العربية التي تستعمل اليأس بمعنى العلم، وعرض شواهد من الشعر العربي الفصيح التي تدعم هذا الاستعمال. ¶ والواقع أن باب اللغة واسع، بذل السلف من خلاله جهوداً طيبة أسهمت في فهم التنزيل العزيز وتدبُّر آياته، ولم تنقطع هذه الدراسات عبر القرون والأجيال التالية، وحَسْبُنا من القلادة ما أحاط بالعنق.",
            "page": "19",
            "part": "1",
            "seal": "9F345403"
        },
        {
            "id": "18",
            "nass": "المبحث الثاني: عناية المسلمين بالنحو خدمةً للقرآن الكريم ¶ اكتسب المسلمون معارف غزيرة من الوحي الكريم، وكان من ثمار ذلك توجُّههم نحو طلبِ العلم والسعي في مدارسته، ومن هنا جاء الحرص على خدمة القرآن الكريم، بحسب ما توفَّر لديهم من وسائل وقدرات علمية. وإذا كان جَمْعُ القرآن يمثل الخطوة الأولى في سبيل العناية بالقرآن الكريم، فإنَّ وَضْعَ علم النحو يمثل الخطوة الثانية في سبل المحافظة على سلامة أداء النص القرآني، بعد أن أخذ اللحن يشيع على ألسنة الناس (1) ، ولم يكن نزول الوحي الكريم قلباً للجوانب العَقَدية في حياة الناس فحسب، بل كان أيضاً قلباً للعادات اللغوية التي نشؤوا عليها، إذ واجه العرب في قراءة القرآن ظواهر لم يكونوا في سلائقهم التي فُطِروا عليها متفقين، وكان منها تعدُّد اللهجات، واختلافها في القرب مِنْ لغة القرآن أو البعد عنها، ولهذه اللغة من قواعد النطق ما لا يسهل إتقانُه على جميع المتلقِّين يومئذ، ولابد لهم من المران حتى يألفوا النص الجديد (2) . ¶ وقد أجمع الذين تصدَّوا لنشأة علوم العربية على أن القرآن الكريم كان الدافع الرئيس لعلماء السلف لوَضْع علم النحو والإعراب؛ وذلك لأنَّ ظهور ¶ __________ ¶ (1) مراحل تطور الدرس النحوي 28. ¶ (2) المفصل في تاريخ النحو العربي 32.",
            "page": "20",
            "part": "1",
            "seal": "AE1FF805"
        },
        {
            "id": "19",
            "nass": "اللحن وتَفَشِّيه في الكلام، وزحفه إلى لسان مَنْ يتلو القرآن، هو الباعث على تدوين اللغة، واستنباط قواعد النحو منها، وعلم العربية شأنه شأن كلِّ العلوم تتطلبه الحوادث والحاجات (1) ، وليس ثمة من علم يظهر فجأة من غير سابقةِ تفكير وتأمُّل فيما يتعلق به، وهذا قد يستدعي غموض نشأة بعض العلوم ومعرفة واضعها التي ابتدأها. ¶ ويعود التفكير في علم النحو إلى ظاهرة شيوع اللحن والخشية على القرآن منها؛ وذلك لأن رغبة العرب المسلمين في نشر دينهم إلى الأقوام المختلفة أنشأ أحوالاً جديدة في واقع اللغة، ما كان العربُ يعهدونها من قبل، إذ كانت الفطرة اللغوية قبل الإسلام سليمةً صافية. واستمر الحال على هذا في عصر نزول القرآن، بَيْدَ أن الرواة يذكرون أن بوادر اللحن قد بدأت في الظهور في عهد النبي صلى الله عليه وسلم. ¶ ومن تلك الروايات أنه سمع رجلاً يلحن في كلامه فقال: ((أَرْشِدوا أخاكم)) (2) . ويورد الدارسون بعض الروايات على تَسَرُّب اللحن إلى ألسنة الناس في عهد الخلفاء الراشدين، وذلك أثر من آثار اختلاط العرب الفصحاء بغيرهم من الشعوب غير العربية، ممَّا أضعف السليقةَ اللغوية لديهم. ¶ ويروي القرطبي (3) عن أبي مُلَيكة أن أعرابياً قدم في زمان عمر بن ¶ __________ ¶ (1) أصول علم العربية في المدينة 286. ¶ (2) المستدرك 2 / 439، كتاب التفسير، تفسير سورة السجدة. وقال: صحيح الإسناد. ¶ (3) الجامع لأحكام القرآن 1 / 24. وانظر نزهة الألباء 8.",
            "page": "21",
            "part": "1",
            "seal": "256EDCEE"
        },
        {
            "id": "20",
            "nass": "الخطاب رضي الله عنه فقال: مَنْ يُقرئني ممَّا أنزل على محمد صلى الله عليه وسلم؟ قال: فأقرأه رجلٌ ((براءة)) ، فقرأ {أَنَّ اللَّهَ بَرِيءٌ مِنَ الْمُشْرِكِينَ وَرَسُولُهُ} (التوبة: 3) بجرِّ ((رسوله)) . فقال الأعرابي: أوقد بَرِئ الله من رسوله؟ فإن يكن الله بَرئ من رسوله فأنا أبرأُ منه. فبلغ عمر مقالة الأعرابي فقدعاه فقال: يا أعرابيُّ، أتبرأ من رسول الله صلى الله عليه وسلم؟ فقال: يا أمير المؤمنين إني قدمْتُ المدينة، ولا علم لي بالقرآن فسألت: مَنْ يقرئني؟ فأقرأني هذا سورة براءة فقال: ((أنَّ الله بريء من المشركين ورسولِه)) فقلت: أوقد بَرِئ الله من رسوله؟ إن يكن الله برئ من رسوله فأنا أبرأ منه. فقال عمر: ليس هكذا يا أعرابي. قال: فكيف هي يا أمير المؤمنين؟ قال: ((ورسولُه)) . فقال الأعرابي: وأنا أبرأ ممَّن برئ الله ورسولُه منه، فأمر عمر بن الخطاب رضي الله عنه ألاَّ يُقرئَ الناسَ إلا عالمٌ باللغة، وأمر أبا الأسود فوضع النحو. ¶ ومع مرور الأيام تفشو ظاهرة اللحن في القرآن الكريم، إلى أن أصبحت بلاءً عاماً لا يخلو منه لسان كثير من الفصحاء، حتى الذين تربَّوا في البادية، فقد روى يونس بن حبيب أن الحجَّاج قال ليحيى بن يعمر: أتسمعني ألحن على المنبر؟ قال يحيى: الأمير أفصح من ذلك، فألحَّ عليه فقال: حرفاً. قال الحجَّاج: أياً؟ قال: في القرآن. قال الحجَّاج: ذلك أشنع له، فما هو؟ قال: تقول: ((قل إنْ كان آباؤكم وأبناؤكم …إلى قوله {أَحَبَّ} (التوبة: 24) ، فتقرؤها ((أحبُّ)) بالرفع، والوجه أن تُقرأ بالنصب على خبر كان (1) . ¶ __________ ¶ (1) طبقات النحويين 28.",
            "page": "22",
            "part": "1",
            "seal": "7E59474C"
        },
        {
            "id": "21",
            "nass": "ويذكر أن الحجَّاج قرأ ((إنا من المجرمون منتقمون)) (1) وكان كثير من أبناء العرب وُلِدوا لأمهات غير عربيات، فنشأ جيل من هؤلاء الأبناء لديه استعداد لكي يلحن في القرآن وغيره، ممَّا جعل الحاجَة تمسُّ للبدء في وضع ضوابط يُعْرف بها الصواب من الخطأ (2) . ¶ ويمكن أن نضيف إلى هذه العوامل ما شاع في الوسط الاجتماعي الذي تعيش فيه الأمة الإسلامية، إذ كان فيه مجموعة من اللغات المتداولة إلى جانب العربية، منها الفارسية والسريانية، وهذا الوسط الاجتماعي سوف يشهد تزاوجاً طبيعياً بين عناصره من اللغات المختلفة، ممَّا أدى إلى اتساع الفوارق بين اللغة الفصيحة واللغة المحكيَّة (3) ، ومثل هذه الفوارق تُقلق أصحاب الغَيْرة على لغة القرآن، وبذلك ترتبط نشأة النحو بجذور الحياة الإسلامية في ذلك الزمن. ¶ وتختلف الروايات وتتضارب في تحديد أول مَنْ شرع يُسَجِّل بعض الظواهر النحوية، أو يبني شيئاً من الضوابط الأولية في فهم العلاقات بين عناصر التركيب اللغوي. يقول الزبيدي (4) : ((فكان أولَ مَنْ أصَّل ذلك، وأعمل فكره فيه أبو الأسود ظالم بن عمرو الدؤلي ونصر بن عاصم وعبد الرحمن بن هُرْمز، فوضعوا للنحو أبواباً وأصَّلوا له أصولاً، فذكروا عوامل ¶ __________ ¶ (1) الآية (22) من سورة السجدة، وانظر: البيان والتبيين 2 / 218. ¶ (2) المدارس النحوية 12. ¶ (3) المفصل في تاريخ النحو 31. ¶ (4) طبقات النحويين 11.",
            "page": "23",
            "part": "1",
            "seal": "BA7EFCD3"
        },
        {
            "id": "22",
            "nass": "الرفع والنصب والخفض والجزم، ووضعوا باب الفاعل والمفعول والتعجب والمضاف، وكان لأبي الأسود في ذلك فضل السبق وشرف التقدم، ثم وصل ما أصَّلوه من ذلك التالون لهم والآخذون عنهم، فكان لكل واحد منهم مِن الفضل بحسبِ ما بَسَط من القول ومَدَّ من القياس وفَتَقَ من المعاني وأوضح من الدلائل، وبيَّن من العلل)) . ¶ ومر بنا قبل قليل رواية تُرجع الأمر إلى الخليفة عمر بن الخطاب رضي الله عنه إذ أمر أبا الأسود بوضع النحو، كما روي عنه أنه كتب إلى أبي موسى الأشعري، ليوجِّه مَنْ يختاره لتعليم العربية؛ فإنها تدلُّ على صواب الكلام (1) . وذكر صاحب ((مراتب النحويين)) (2) أن أبا الأسود أخذ النحو عن علي رضي الله عنه لأنه سمع لحناً، فقال لأبي الأسود: اجعل للناس حروفاً، وأشار إلى الرفع والنصب والجر. وذكر صاحب ((نزهة الألباء)) أن عليّاً سمع أعرابياً يقرأ ((لا يأكله إلا الخاطئين)) (3) فوضع النحو. ¶ ويقول الدكتور محمد خير الحلواني: ((ترجع قيمة أبي الأسود الدؤلي في تاريخ النحو إلى أنه هو أولُ مَنْ اتجه بالدراسة اللغوية إلى الاستقراء والاستنباط، وكانت قبله تقوم على محاكاة الأعراب والاختلاط بهم، وحِفْظ الشعر والأنساب، فتحوَّل بها إلى وضع الضوابط الدقيقة، ورَصْد الظواهر ¶ __________ ¶ (1) إيضاح الوقف والابتداء 1 / 31. ¶ (2) مراتب النحويين 24. ¶ (3) نزهة الألباء 8، والآية (37) من سورة الحاقة.",
            "page": "24",
            "part": "1",
            "seal": "D78A43C6"
        },
        {
            "id": "23",
            "nass": "المتبدِّلة في تراكيب العربية)) (1) . ¶ ارتبطت المعالم النحوية التي تركها أبو الأسود بواقع الحياة اللغوية البسيطة في عصره، وقد عُني في معالمه هذه بدَفع اللحن عن قراءة القرآن، حيث استخرج ضوابط الإعراب بحسب ما توفرَّ لديه من قدرات ووسائل (2) . ¶ وينفي الدكتور شوقي ضيف (3) أن يكون لعصر أبي الأسود علاقة بالشروع في بناء الظواهر النحوية. ولسنا في مقام تحقيق هذه النسبة، بيد أنه يهمنا أن نشير إلى إجماع المؤرخين قديماً وحديثاً إلى أنَّ الدافع الرئيس لهذه النشأة إنما هو قراءة القرآن على نحوٍ صحيح، وتَفَشِّي اللحن لدى عامة المسلمين وخاصَّتهم. وقد تحدث ابن خلدون في ((مقدمته)) (4) عن فساد السليقة العربية ممَّا أدَّى إلى وقوع اللحن في القرآن، وشروع العلماء في حِفْظ اللسان، ولكنه لم يُحَدِّد مَن الذي بدأ هذه الجهود، يقول: ((لمَّا فسدت مَلكة اللسان العربي في الحركات المسمَّاة عند أهل النحو بالإعراب، واستُنْبطت القوانين لحفظها. فاسْتُعْمل كثير من كلام العرب في غير موضوعه عندهم، مَيْلاً مع هِجْنة المستعربين في اصطلاحاتهم المخالفة لصريح العربية، فاحتيج إلى حِفْظ الموضوعات اللغوية بالكتاب والتدوين خشية الدروس، وما ينشأ عن الجهل بالقرآن والحديث، فَشَمَّر كثير من أئمة اللغة ¶ __________ ¶ (1) المفصل في تاريخ النحو العربي 101. ¶ (2) انظر: الإيضاح للزجاجي 89، وفيات الأعيان 2 / 535، نزهة الألباء 6. ¶ (3) المدارس النحوية 18. ¶ (4) المقدمة 548.",
            "page": "25",
            "part": "1",
            "seal": "0C40AF9C"
        },
        {
            "id": "24",
            "nass": "واللسان لذلك وأَمْلَوا فيه الدواوين)) . فابن خلدون يُنَوِّه بهمَّة علماء اللغة في تدوين ما توصَّلوا إليه من نظرات؛ بُغْيَةَ تيسير تلاوة القرآن وفَهْمه. ¶ وفي موضع آخر من ((مقدمته)) ينصُّ على الدافع الرئيس من وراء هذه الحركة العلمية، فيقول (1) : ((وخشي أهل العلوم منهم أن تَفْسُدَ تلك المَلَكة رأساً ويطول العهد بها، فينغلق القرآن والحديث على المفهوم، فاستنبطوا مِنْ مجاري كلامهم قوانين لتلك الملكة مطَّردة شبهَ الكليات والقواعد، يقيسون عليها سائر أنواع الكلام وبذلك تكون الخطوة الأولى في صَرْح تأسسيس علم النحو بمنزلة ردٍّ مباشر لتسرب اللحن إلى اللسان العربي بعامة، وإلى القرآن بخاصة، ولابد أن يكون قد صاحَبَ ذلك جهود تمثَّلَتْ في تأمُّل اللغة والنظر في مفرداتها وتراكيبها وشواهدها، فنجم عن تلك الجهود النواة الأولى لعلم النحو والإعراب، وكان الشروع في ضوابط العربية مِنْ قِبَل أصحاب النظر في اللغة. وازدهرت لإنجاز هذه المهمة حركة علمية واسعة، وهذا يدلُّ على شعور بالحاجة اللغوية وبروز التناقض بين المثال المتجسِّد في لغة القرآن والواقع الذي صارت إليه اللغة على ألسنة الناس (2) . ¶ والحقيقة أنَّ كلَّ الروايات التي يسردها المؤرخون مفادُها تعثُّر قَرَأة كتاب الله مِن عامة الناس وخاصتهم، وهي تفسيرٌ لمشاعر الخوف الذي لابس المسلمين مِنْ جرَّاء شيوع اللحن. ¶ __________ ¶ (1) المقدمة 546. ¶ (2) المفصل في تاريخ النحو العربي 73.",
            "page": "26",
            "part": "1",
            "seal": "945E5183"
        },
        {
            "id": "25",
            "nass": "ويضاف إلى العوامل السابقة في نشأة النحو الحاجة إلى فهم مناحي التركيب اللغوي ليصار إلى التعامل مع القرآن والاستنباط من أحكامه، وقد عدَّ العلماء الإحاطة بعلوم اللغة والنحو والتصريف من العلوم الرئيسة التي يحتاج إليها المفسِّر لكتاب الله (1) ، ومن هنا نشأ لدى السلف كراهية شديدة تجاه ظاهرة اللحن، وحَضٌّ على اكتساب العربية والتفقه في مواردها، فالخليفة الراشد عمر يقول: ((تَفَقَّهوا في العربية؛ فإنها تُشَبِّب العقل وتزيد في المروءة)) (2) . وقال أُبَيُّ بن كعب: ((تعلموا العربية كما تتعلَّمون حِفْظ القرآن)) (3) . وهذا قتادة يقول: ((لا أسأل عن عقل رجل لم يدلَّه عقله على أن يتعلَّم من العربية ما يُصْلح به لسانه)) (4) ، أما الأصمعيُّ فيخاف على طالب العلم إذا لم يعرف النحو أن يدخل في جملة قول النبي صلى الله عليه وسلم: \"مَنْ كذب عليَّ متعمِّداً فليتبوَّأ مقعدَه من النار\" لأنه لم يكن يلحن، فمهما رَوَيْتَ عنه ولَحَنْتَ فقد كَذَبْتَ عليه)) (5) . ¶ وهكذا جَدَّ علماء العربية من السلف، واجتهدوا إلى أن أقاموا صرح علمٍ من العلوم الإسلامية التي لا يَسْتغني عنها أحد من طلبة العلم، وأصبحت العربية من الدين نفسه، وأصبح تعلمها لفهم مقاصد الكتاب والسنة قربة إلى ¶ __________ ¶ (1) الإتقان 1 / 146،180، 2 / 174. ¶ (2) طبقات النحويين 13. ¶ (3) تنبيه الألباب 76. ¶ (4) المصدر نفسه 71. ¶ (5) معجم الأدباء 1 / 90، والحديث رواه البخاري في كتاب العلم (فتح الباري 1 / 242) .",
            "page": "27",
            "part": "1",
            "seal": "4A53003C"
        },
        {
            "id": "26",
            "nass": "الله، وعد كثير من العلماء تعلُّمها واجباً على المرء. يقول شيخ الإسلام ابن تيمية (1) : ((واعلم أن اعتياد اللغة يؤثر في العقل والخلق والدين تأثيراً قوياً بَيِّناً، ويؤثِّر أيضاً في مشابهة صدر هذه الأمة من الصحابة والتابعين، ومشابهتهم تزيد العقل والدين والخلق. وأيضاً فإن نفس اللغة العربية من الدين، ومعرفتها فرضٌ واجب؛ فإنَّ فَهْمَ الكتاب والسنة فرض، ولا يُفْهم إلا بفهم اللغة العربية، وما لا يتمُّ الواجب إلا به فهو واجب)) . وكان أبو عمرو بن العلاء يَعُدُّ العربية من الدين لا تنفصل عنه ولا ينفصل عنها، فبلغ ذلك عبد الله بن المبارك فقال: صدق (2) . ¶ وبذلك تتضح لنا الصورة بجلاء، فعلوم النحو والصرف والإعراب مرتبطة من حيث نشأتها ونشاط أعلامها، بالحرص على لغة القرآن لكيلا يعروَها لحن، والحرص على فهم معاني كتاب الله وتدبُّر آياته. ¶ __________ ¶ (1) اقتضاء الصراط المستقيم 207. ¶ (2) معجم الأدباء 1 / 53.",
            "page": "28",
            "part": "1",
            "seal": "8F7007D5"
        },
        {
            "id": "27",
            "nass": "المبحث الثالث: عناية المسلمين بالبلاغة خدمةً للقرآن الكريم ¶ علم البلاغة غصن باسق من دوحة علوم العربية، وقد لقي هذا العلم من عناية السلف وجهودهم ما جعله عِلْماً قائماً برأسه؛ ليخدم بيان الوحي المعجز، وتفوُّقه على الأساليب البيانية الأخرى. ¶ ويشير واقع العرب في أوائل عصر نزول القرآن الكريم إلى أن السليقة التي نشؤوا عليها في التذوق الفطري الأصيل وَفَّرَتْ عليهم تحليل مقومات روعة الكتاب العزيز، ثم إنهم لم تكن لديهم الوسائل التي تكفي بلوغ هذا التحليل، على نحو ما تيسَّر للأجيال التالية (1) . ¶ ومع مرور الأيام برزت عوامل جديدة أدَّت إلى إضعاف أثر السليقة في التعامل مع النصوص الأدبية؛ فقد اختلط العرب الفصحاء بغيرهم، ووصلَتْ دعوة الإسلام إلى أقوام مختلفين، كما أثيرت شكوك ومطاعن في بلاغة القرآن وإعجازه، ممَّا جعل الكثيرين لا يكتفون بهذا التفوُّق الذي تُحِسُّه نفوسهم إزاء البيان القرآني، فمضَوا يحاولون استنباط ما يستطيعون استنباطه من وجوه البلاغة فيه، وأصبحت دراستُهم تقوم على الدليل العقلي والحجة وتسويغ مواطن الجمال التعبيري (2) . ¶ ويُعَدُّ القرآن الكريم هو العامل الرئيس الذي ساعد على الشروع في ¶ __________ ¶ (1) انظر: التفكير البلاغي عند العرب 35، الموجز في تاريخ البلاغة 33. ¶ (2) انظر: التفكير البلاغي عند العرب 36، البيان العربي للدكتور بدوي طبانة 43.",
            "page": "29",
            "part": "1",
            "seal": "EB36AB5C"
        },
        {
            "id": "28",
            "nass": "الدراسات البلاغية بمختلف اتجاهاتها، وكان هذا العامل أهمَّ البواعث في إثارة الهمم للبحث الجادِّ عن ترتيب وجوه الكلام، والتمييز بين الأساليب ومعرفة الجوانب الجمالية في نسيج تركيب الجملة العربية (1) . ويُجْمع العلماء على أنه بفضل الكتاب العزيز نشأت علوم البلاغة التي أمدَّها النص القرآني بفيض من الأمثلة البديعة في محاسن الكلام وبديع النظم (2) . ¶ والواقع أن القرآن الكريم أثار منذ اللحظات الأولى لنزوله حركة فكرية عند مُتَلَقِّيه، ممَّا جعلهم يلتفتون إلى ما جاء به في أساليب التعبير والبيان، ويُنَقِّبون عن كنوزها، ويوازنون بين صنوف الكلام المختلفة (3) . يقول الدكتور حمادي صمود (4) : ((غدا القرآن القطبَ الذي تدور حوله مختلف المجهودات الفكرية والعقائدية للمسلمين)) . ¶ ولو تساءلنا عن أسباب نشأة علوم البلاغة التي هي المعاني والبيان والبديع، لَتَبَيَّن لنا أنها نشأت للدفاع عن القرآن، والردِّ على الذين أنكروا إعجازه. وقد عُرِفَ العرب بسليقتهم اللغوية أن عجزهم عن الإتيان بمثل القرآن نابع منه؛ بما يتميَّز به من خصائص أسلوبية وبيانية، ولكن مع التأثُّر الجارف بالفلسفات الوافدة ذهب بعض المسلمين إلى ما عُرِفَ بنظرية ¶ __________ ¶ (1) البيان العربي 24. ¶ (2) أثر القرآن على اللغة العربية للدكتور علي جميل 135. ¶ (3) أثر القرآن في تطور النقد العربي 29. ¶ (4) التفكير البلاغي عند العرب 34.",
            "page": "30",
            "part": "1",
            "seal": "EC9E188A"
        },
        {
            "id": "29",
            "nass": "الصِّرْفة (1) التي تأثرت بما يقوله الهنود عن كتابهم المقدس ((الفيدا)) ، إذ اعتقد البراهمة أنهم يعجزون عن الإتيان بمثله؛ لأن براهما صرفهم عن ذلك، وفي مقدور الخاصة محاكاته، ولكنهم ممنوعون احتراماً. وذهب إبراهيم النظَّام المعتزلي هذا المذهب، فكان يعتقد أن القرآن ليس في درجة من البلاغة والفصاحة تمنع من الإتيان بمثله، فبلاغته لاتزيد على بلاغة سائر الناس، وهو من جنس كلام البشر. ومثل هذا الرأي دفع علماء المسلمين إلى الخوض في مسائل البلاغة التي تدرس خصائص النص القرآني، ممَّا سيكون له أثر كبير في إغناء المباحث البلاغية، فقد أثمرت أهمَّ نظرية في تراثنا البلاغي وهي نظرية النظم (2) ، ومن هنا كان الردُّ على النظَّام ونظريته في الصِّرْفة باعثاً مهماً ومنطلقاً لعلماء البلاغة أن يُثْبِتوا تَفَوُّق الأسلوب القرآني على الأساليب البشرية وتميُّزه بصنوف البيان البديع، وهذا الدافع جعلهم يَبُثُّون بذور علم البلاغة وفروعها المختلفة، مما كان أساساً لاكتمال صورتها في مصنفات القرون التالية. ¶ وإذا كان الدافع للاهتمام ببيان القرآن في أول الأمر هو الدفاع عن الكتاب العزيز أمام نزعات الشك وردِّ المطاعن، فإنَّ دراسات جادَّة شرعت في بناء منظومة واسعة، غرضها شرح أوجه إعجاز القرآن ودراسة أسلوبه. ¶ وهذه الدراسات زَوَّدت مسيرة علم البلاغة بفيض من الأصول والأمثلة ¶ __________ ¶ (1) إعجاز القرآن للدكتور مصطفى مسلم 59. ¶ (2) التفكير البلاغي عند العرب 38.",
            "page": "31",
            "part": "1",
            "seal": "9AE34B08"
        },
        {
            "id": "30",
            "nass": "التي اعتمدَتْها مصنفات علوم البلاغة فيما بعد القرون الأولى (1) ، وكان اختلاف وجهات النظر في مواطن إعجازه مادةً ثرَّة، رفدت هذه العلوم بروافد تأصيلية في البحث البلاغي والنقد الأدبي (2) ، وبذلك يتبيَّن لنا أن أهمَّ جانب ساعد على ظهور التفكير البلاغي هو الجانب المتصل بإعجاز القرآن، كما يتبيَّن لنا أن اتساع الدراسات البلاغية وازدهارها إنما كان لخدمة القرآن الكريم. ¶ وتفرع على النظر في أسلوب القرآن واتخاذه المقياسَ البلاغي الأمثل النظرُ في الأساليب الأدبية نثرها وشعرها، والموازنة فيما بينها (3) . وكان أبو عبيدة معمر بن المثنى مِن أوائل مَنْ أَلَّفَ فيها، وكان غرضه توضيح الأساليب القرآنية. ¶ ويذكر ياقوت في ((معجم الأدباء)) (4) رواية عنه يقول فيها: ((قال أبو عبيدة: أرسل إليَّ الفضل بن الربيع إلى البصرة في الخروج إليه سنة ثمان وثمانين ومئة، فقدمتُ إلى بغداد، واستأذنْتُ عليه، فأَذِن لي فدخلتُ عليه ... ثم دخل رجلٌ له هيئة، فأجلسه إلى جانبي، وقال له: هذا أبو عبيدة عَلاَّمة أهل البصرة، أَقْدَمْناه لنستفيد من علمه وقال لي: إني كنت إليك مشتاقاً، وقد سألت عن مسألة، أفتأذن لي أن أعرِّفك إياها؟ فقلت: هات. قال: قال الله ¶ __________ ¶ (1) أثر القرآن في تطور النقد العربي 208. ¶ (2) الموجز في تاريخ البلاغة 47. ¶ (3) الموجز في تاريخ البلاغة 45. ¶ (4) معجم الأدباء 19 / 158.",
            "page": "32",
            "part": "1",
            "seal": "15CD09FF"
        },
        {
            "id": "31",
            "nass": "عز وجل {طَلْعُهَا كَأَنَّهُ رُؤُوسُ الشَّيَاطِينِ} (الصافات: 65) ، وإنما يقع الوعد والإيعاد بما عُرِف مثله، وهذا لم يُعرف. فقلت: إنما كلَّم الله تعالى العرب على قَدْر كلامهم، أما سمعتَ قول امرئ القيس: ¶ أيقتُلني والمَشْرَفيُّ مُضاجِعي ... ومَسْنونةٌ زُرْقٌ كأنياب أَغْوال ¶ وهم لم يَرَوا الغول قط، ولكنهم لما كان أمرُ الغول يَهولهم أُوعِدوا به، فاستحسن الفضل ذلك واستحسنه السائل، وعَزَمْتُ من ذلك اليوم أن أضع كتاباً في القرآن في مثل هذا وأشباهه، وما يُحتاج إليه مِنْ عِلْمه، فلمَّا رجعت إلى البصرة عملت كتابي الذي سَمَّيْتُه المجاز)) . ¶ ولم تقتصر علاقة القرآن بمنهج البحث البلاغي على الدفاع عنه والتماس وجه إعجازه، بل إن ثمة علاقةً أخرى، وهي الضرورة التي يُحِسُّها المسلم من جهة فَهْم معانيه (1) ، ولا يتمُّ هذا الفهم إلا بالإحاطة بأساليبه، وما يمكن أن ينطويَ وراء تعبيراته من المعاني والمقاصد، على قَدْر طاقة المشتغلين فيه. ومن هنا جال علماء البيان بضروب الأسلوب القرآني، وكان هذا من الحوافز التي وجَّهَتْ أنظارهم إلى الفنون المختلفة للتعبير الفني في الشعر والنثر، فوضعوا مصنفات كثير في هذه الحقول (2) ، وكانت هذه المصنفات صدىً لبيان خصائص النظم القرآني. ¶ وكان من جملة أغراض البحث البلاغي عندهم إثبات أنَّ ما عُرِف في ¶ __________ ¶ (1) البيان العربي 25. ¶ (2) أثر القرآن في تطور النقد العربي 208.",
            "page": "33",
            "part": "1",
            "seal": "4AFCDDBF"
        },
        {
            "id": "32",
            "nass": "أدب العرب من فنون جمالية عالية في التعبير، وقع مثله في القرآن على صورة أجملَ وآنَق، وقد فتحت المصنفات التي تركوها باب البحث البلاغي على مِصْراعَيْه، ووصلَتْ بالذوق البياني إلى كثير من الأصول التي تأسَّسَتْ عليها علوم المعاني والبيان والبديع (1) . يقول الدكتور بدوي طبانة (2) : ((من النادر أن نجد أثراً من الآثار التي عرضت للبيان العربي خلا من الإشارة إلى القرآن ونظمه، وهذا يؤكِّد بُعْدَ أثر الدراسات القرآنية في نُمُوِّ الدراسات البيانية وتنوُّعها، وعدم انقطاع هذا التأثر في سائر العصور)) . ¶ وعندما ازدهر التصنيف في علوم البلاغة كانت خدمة القرآن الكريم ماثلةً أمام العلماء الذين كانوا يَعُدُّون جهودهم مُنْصَبَّةً في هذا المجال، حتى إننا لا نكاد نجد كتاباً في البلاغة مقصوراً على مباحثها النظرية، وبعيداً عن خدمة القرآن (3) ، فعبد الله بن المعتز مثلاً عندما شرع في البحث عن صنوف ((البديع)) وفنونه أشار إلى كثير من آيات القرآن، وكان يجعل الشاهد القرآني في مقدمة شواهده، وحين تكلَّم على ما سَمَّاه الجاحظ المذهب الكلامي قال (4) : ((وهذا بابٌ ما أعلم أني وجدت في القرآن منه شيئاً، وهو يُنْسَبُ إلى التكلُّف)) . ¶ وتُرْجِعُ معظم كتب البلاغة سبب تأليفها إلى إطْلاع الناس على مواطن أسرار البيان في القرآن، فالرمَّاني مثلاً يحصر البلاغة في أقسام عشرة هي: ¶ __________ ¶ (1) البيان العربي 44. ¶ (2) المصدر نفسه 75. ¶ (3) أثر القرآن في تطور النقد العربي 225. ¶ (4) البديع 53.",
            "page": "34",
            "part": "1",
            "seal": "8280E8D9"
        },
        {
            "id": "33",
            "nass": "الإيجاز والتشببيه والاستعارة والتلاؤم والفواصل والتجانس والتصريف والتضمين والمبالغة وحسن البيان. ثم يمضي لتفسير كل قسم في ضوء الآيات القرآنية وبيان أسرار الجمال فيها، وذلك في كتابه ((النُّكَت)) (1) الذي يُعَدُّ حلقة مهمة من حلقات التأليف في البلاغة العربية. ¶ وقد بلغ التصنيف في علوم البلاغة غاية بعيدة من النضج والإحكام على يد الإمام عبد القاهر الجرجاني الذي وضع كتابَيْه ((أسرار البلاغة)) و ((دلائل الإعجاز)) ، وكان لهما منزلة عالية من نظج التفكير البلاغي، ويتضح فيهما توجيه علوم البلاغة توجيهاً خالصاً لخدمة القرآن الكريم. ¶ وهذا هو صاحب ((الصناعتين)) يقول في مقدمة كتابه: ((قد علمنا أن الإنسان إذا أغفل علمَ البلاغة، وأَخَلَّ بمعرفة الفصاحة، لم يقع علمه بإعجاز القرآن من جهة ما خَصَّه الله به مِنْ حسن التأليف وبراعة التركيب)) (2) ، بل إن العسكري في كتابه يرى أن أحقَّ العلوم بالتعلُّم وأَوْلاها بالتحفظ بعد المعرفة بالله، علم البلاغة، ومعرفة الفصاحة، الذي يُعرف إعجاز كتاب الله تعالى الناطق بالحكمة (3) . ¶ وهذا هو يحيى بن حمزة العلوي يؤلف كتابه ويسميه ((الطراز المتضمِّن لأسرار البلاغة وعلوم حقائق الإعجاز)) ويتحدث في المطلب الخامس من ¶ __________ ¶ (1) النكت في إعجاز القرآن 76. ¶ (2) الصناعتين 7. ¶ (3) الصناعتين 7.",
            "page": "35",
            "part": "1",
            "seal": "36BF6922"
        },
        {
            "id": "34",
            "nass": "كتابه عن بيان غرضه فيقول (1) : ((واعلم أنه يراد لمقصدَيْن: المقصد الأول مقصد ديني، وهو الاطلاع على معرفة إعجاز كتاب الله ومعرفة معجزة رسول الله صلى الله عليه وسلم؛ إذ لا يمكن الوقوف على ذلك إلا بإحراز علم البيان والاطلاع على أسرار البلاغة والفصاحة في غير القرآن في منثور كلام العرب ومنظومه. ¶ ويذكر القزويني في مقدمة كتابه ((التلخيص)) أن موضوع إعجاز القرآن كان السبب في وَضْع الكتاب، ويشير في مقدمته (2) إلى أن علم البلاغة وما يتبعه مِنْ أجَلِّ العلوم قَدْراً، وأدقِّها سراً؛ إذ به تعرف دقائق العربية وأسرارها، وتُكشف عن وجوه الإعجاز في نظم القرآن أستارها)) . ¶ ومن هنا فإن الدارسين المحدثين لمحوا علاقة علم البلاغة بكتاب الله. يقول الدكتور مازن المبارك (3) : ((وهكذا نشأت البلاغة وترعرعت تحت راية القرآن والبحث في إعجازه، وهذا البحث هو الذي وصل بها إلى أن تصبح علماً مستقلاً يُخَصُّ بالتأليف، بل لقد ظلَّت البلاغة بعد نضجها واستقلالها أيضاً عالقة بفكرة إعجاز القرآن والدفاع عنها)) . ¶ ويشارك القرآن الكريم في تربية الذوق البياني لدى الفرد، ويُنَمِّي لديه حاسَّة النقد والملكة الأدبية في الكشف عن مواطن الجمال (4) ، وقد وضع ¶ __________ ¶ (1) الطراز 32. ¶ (2) التلخيص 22. ¶ (3) الموجز في تاريخ البلاغة 48. ¶ (4) أثر القرآن في تطور النقد العربي 334.",
            "page": "36",
            "part": "1",
            "seal": "23E65293"
        },
        {
            "id": "35",
            "nass": "البطليوسي (1) في شرحه لخطبة ((أدب الكاتب)) غرضَين لطلب الأدب والاهتمام بمدارسته، أحدهما: يقال له الغرض الأدبي، والثاني الغرض الأعلى، فالغرض الأدبي يَحْصُل للمتأدِّب بالنظر في الأدب والشعر، والغرض الأعلى يَحْصُل للمتأدِّب به قوة على فهم كتاب الله وكلام رسوله)) . ولذلك فإن معشر البلغاء والكُتَّاب كانوا حريصين على التزود من مَعين كتاب الله، كما كانوا يُوصون المتأدِّبين بالعكوف على أسلوبه وبيانه؛ ليفيدوا منه في صقل أساليبهم، وترقية بيانهم. يقول عبد الحميد الكاتب (2) : ((تنافسوا يا معشر الكتاب في صنوف الآداب وتفقهوا في الدين، وابدؤوا بعلم كتاب الله عز وجل ثم العربية، فإنها ثِقاف ألسنتكم، ثم أجيدوا الخط فإنه حِلْية كتبكم، وارْووا الأشعار، واعرِفوا غريبها ومعانيها، وأيام العرب والعجم وأحاديثها وسيرها؛ فإن ذلك مُعين لكم على ما تسمو إليه هممكم)) . ¶ وهكذا نخلص إلى أن البلاغة العربية في نشأتها وتطورها وثمارها لاتنفكُّ عن القرآن؛ إذ سَعَتْ في خدمة بيانه، وساهمت في شرح إعجازه وبديع نظمه. ¶ __________ ¶ (1) الاقتضاب للبطليوسي 14. ¶ (2) تاريخ الأدب العربي، د. عمر فروخ 1 / 730.",
            "page": "37",
            "part": "1",
            "seal": "4D93BEB4"
        },
        {
            "id": "36",
            "nass": "المبحث الرابع: عناية المسلمين بالشعر خدمة للقرآن الكريم ¶ للشعر منزلة كبيرة في علوم العربية؛ لأنَّه هيَّأ لها مادة واسعة في سبيل تأصيل مفردات اللغة، وبيان نسيج تركيبها وأوجه استعمالاتها. وقد عني به علماء العربية خدمة للقرآن الكريم؛ لأنه ديوان العرب، وكان له قبل الإسلام منزلة سامية لدى القبائل العربية، كما كان للشعراء مرتبة رفيعة، بَيْدَ أن بيان القرآن المعجز لم يستطع الشعر مغالبته، وصارت الألسنة تلهج بتلاوة النص القرآني الفريد. ¶ ومع أن الناس كانوا يُجْمعون على تفوُّق بيانه لم يهجروا الشعر، بل عَدُّوه عوناً لهم على فَهْم مُعْضِلات القرآن، والوصول إلى معانيه (1) ، ومن هنا صار الشعر وسلية ذات شأن، أصبحت تساهم مساهمة فاعلة في تفسير القرآن، وخدمة جوانبه المتعددة. ¶ والواقع أن العناية بلغة الشعر والاستشهاد بها على غريب القرآن ومفرداته وبيانه، ليست مسألة طارئة على الحياة العلمية في عصر التابعين، وإنما كانت هذه العناية مألوفة عند الصحابة رضوان الله عليهم؛ فقد أورد الزمخشري (2) رواية عن الخليفة الراشد عمر رضي الله عنه، حيث سأل وهو على المنبر ¶ __________ ¶ (1) أثر القرآن في تطور النقد العربي 194. ¶ (2) الكشاف 2 / 411، وانظر: الدر المصون 7 / 225.",
            "page": "38",
            "part": "1",
            "seal": "3FD88F74"
        },
        {
            "id": "37",
            "nass": "عن قوله تعالى: {أَوْ يَأْخُذَهُمْ عَلَى تَخَوُّفٍ} (النحل: 47) . فقام إليه شيخ من هذيل فقال: هذه لغتنا، التخوُّف التنقُّص. فسأله عمر: هل تعرف العرب ذلك في أشعارها؟ قال: نعم. قال الشاعر: ¶ تَخَوَّف الرَّحْلُ منا تامِكاً قَرِداً ... كما تخوَّفَ عودَ النَّبْعَة السَّفِنُ (1) ¶ فقال عمر: أيها الناس، عليكم بديوانكم لا يضلُّ. فقالوا: وما ديواننا؟ ¶ قال: شعر الجاهلية فإن فيه تفسير كتابكم. ¶ وقام حَبْرُ الأمة ابن عباس رضي الله عنه في ميدان الاستشهاد بالشعر على غريب القرآن بجهد متميز، وكان له مجالس واسعة تعقد لهذا الغرض، ويَفِدُ إليه الناس من كل حدب وصوب، وكان يقول (2) : ((إذا سألتموني عن غريب القرآن فالتمسوه في الشعر؛ فإن الشعر ديوان العرب)) . ¶ وقال عمرو بن دينار (3) : ((ما رأيت مجلساً قط أَجْمَعَ لكل خير من مجلس ابن عباس للحلال والحرام وتفسير القرآن والعربية والشعر)) . وتحتفظ مصنفات علوم القرآن بحوار علمي مطولٍ جرى بين أحد زعماء الخوارج وهو نافع بن الأزرق وابن عباس، فقد قال نافع لصاحبه نجدة بن عويمر: قم بنا إلى هذا الذي يجترئ على تفسير القرآن والفتيا بما لا عِلْمَ له به. فقاما إليه فقالا: نريد أن نسألك عن أشياء من كتاب الله عز وجل فتفسِّره لنا، وتاتينا بمصداقه من ¶ __________ ¶ (1) التامك: السنام. القرد: الذي تراكم لحمه من السِّمن. والنبعة: ضرب من الشجر الصلب. والسفن: المبرد. ¶ (2) طبقات القراء 1 / 426. ¶ (3) طبقات القراء 1 / 426.",
            "page": "39",
            "part": "1",
            "seal": "BEF2A8ED"
        },
        {
            "id": "38",
            "nass": "كلام العرب، فإن الله عز وجل إنما أنزل القرآن بلسان عربي مبين. قال ابن عباس: سَلاني عمَّا بدا لكما تجدا علمه عندي حاضراً إن شاء الله. فقالا: يابن عباس أخبرنا عن قول الله عز وجل: {عَنِ الْيَمِينِ وَعَنِ الشِّمَالِ عِزِينَ} (المعارج: 37) قال: عزين: حلق الرفاق. قال: وهل تعرب العرب ذلك؟ قال: نعم أما سمعت عبيد بن الأبرص يقول: ¶ فجاؤوا يُهْرَعون إليه حتى ... يكونوا حول مِنْبره عزينا ¶ قال نافع: يابن عباس أخبرني عن قول الله عز وجل {وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ} (المائدة: 35) قال: الوسيلة: الحاجة. قال: أو تعرف العرب ذلك؟ قال: نعم أما سمعت عنترة العبسي وهو يقول: ¶ إنَّ الرجالَ لهم إليك وسيلةٌ ... إن يأخذوك تكحَّلي وتَخَضَّبي ¶ ويمضي نافع يسأل، وابن عباس يُفَسِّر ويستشهد على تفسيره ببيت من الشعر في مئتين وخمسين موضعاً من القرآن (1) ، وقد حقَّق هذه المسائل الدكتور إبراهيم السامرائي بعنوان ((سؤالات نافع بن الأزرق إلى عبد الله بن عباس)) . يقول الدكتور رمضان عبد التواب (2) : وبذلك يمكننا أن نَعُدَّ تفسير ابن عباس للقرآن على هذا النحو نواةً للمعاجم العربية، فقد بدأت الدراسة في هذا الميدان من ميادين اللغة بالبحث عن معاني الألفاظ الغريبة في القرآن الكريم)) . وكان ابن عباس يقول: الشعر ديوان العرب، فإذا خفي علينا الحرف من القرآن الذي أنزله الله بلغة العرب رجعنا إلى ديوانها، فالتمَسْنا ¶ __________ ¶ (1) إيضاح الوقف والابتداء 1 / 76-98، الإتقان 1 / 121. ¶ (2) فصول في فقه اللغة 110.",
            "page": "40",
            "part": "1",
            "seal": "5D41E92F"
        },
        {
            "id": "39",
            "nass": "معرفة ذلك منه)) (1) ، وبذلك تكون دراسة القرآن الكريم والرغبة في تفسير غريبه وفهم مقاصده سبباً رئيساً من أسباب العناية بالشعر العربي. ومع مرور الأيام تزايدت الحاجة إلى هذا الاتجاه، وتابع هذا المنحى علماء العربية والتفسير، ولا غرابة أن تحفل كتب إعراب القرآن وتفسيرة بمادة غزيرة من الشعر العربي الفصيح، فقد تجاوزت الشواهد الشعرية في كل من البحر والمحيط وجامع القرطبي والدر المصون مثلاً أكثر من خمسة آلاف بيت. ¶ ونجم عن العناية برواية الشعر الكشف عن أسرار الأسلوب القرآني وإعجازه، وتفوُّقه على أعلى مراتب الشعر البليغ الذي كانت العرب تحتفل به أيَّما احتفال، وهي الخبيرة بمواقع النظم الرفيع، وللجرجاني في كتابَيْه ((الدلائل)) و ((الأسرار)) ، وللباقلاني في ((إعجاز القرآن)) ، جولات واسعة في هذا الحقل، حيث وازن هؤلاء الأئمة بين أسلوبَيْ القرآن والشعر، وعرضوا أمثلة وافية؛ وذلك لأنَّ الشعر ديوان العرب نظم فيه أصحابه عصارة بيانهم وصفوة بلاغتهم. ويرى عبد القاهر (2) أنه لمَّا كان الشعر ديوان العرب كان محالاً أن يَعْرف القرآنَ معجزاً مِنْ جهة فصاحته إلا مَن عرف الشعر. ونودُّ أن نضرب مثالاً من كتاب ((إعجاز القرآن)) للباقلاني يوضِّح من خلاله تَفَوُّق الأسلوب القرآني على أعلى أساليب العرب في الشعر من حيث البلاغة والبيان يقول (3) : ((ونظم القرآن جنس متميز، وأسلوب متخصص، ¶ __________ ¶ (1) الإتقان 1 / 121. ¶ (2) دلائل الإعجاز 7. ¶ (3) إعجاز القرآن 160.",
            "page": "41",
            "part": "1",
            "seal": "67AEBE1C"
        },
        {
            "id": "40",
            "nass": "وقبيل عن النظير مُتَخَلِّص. فإذا شئتَ أن تعرف عظم شأنه فتأمَّلْ ما نقوله في هذا الفصل لامرئ القيس في أجود أشعاره، وما نبيِّن لك مِنْ عَواره على التفصيل، وذلك قوله: ¶ قفا نَبْك مِنْ ذكرى حبيبٍ ومنزل ... بِسِقْط اللِّوى بين الدَّخول فحَوْمل ¶ الذين يتعصَّبون له ويدَّعُون محاسن الشعر يقولون: هذا من البديع لأنه وقف واستوقف، وبكى واستبكى، وذكر العهد والمنزل والحبيب، وتوجَّع واستوجع، كله في بيت وإنما بيَّنَّا هذا؛ لئلا يقع لك ذهابنا عن مواضع المحاسن إن كانت، ولا غفلتنا عن مواضع الصناعة إن وُجِدَتْ)) . ¶ ثم يمضي الباقلاني في نقد قصيدة امرئ القيس التي هي من غُرَر شعره، ويُبَيِّن مواضع سَقْطه، وتخلُّفه عن الأسلوب القرآني ثم يقول (1) : ((فأمَّا نهج القرآن ونظمه وتأليفه ورصفه فإن العقول تتيه في جهته، وتحار في بحره، وتَضِلُّ دون وَصْفِه، ونحن نذكر لك في تفصيل هذا ما تستدلُّ به على الغرض، فلو لم يكن بين أيدي الباقلاني وأقرانه مثل هذه القصائد الشعرية لما استطاعوا أن يحققوا قاعدة ((وبضدها تتميز الأشياء)) ؛ وذلك لبيان روعة النظم القرآني وبلاغته، ومن هنا فإن عناية علماء العربية بالشعر عناية هادفة إلى تحقيق مقاصد كثيرة في مجال علوم العربية المتعددة. ¶ وهذه الإفادة الرحبة من المادة الشعرية في سبيل الإحاطة بلغة القرآن مَهَّدَتْ الطريق لكثير من اللغويين للقيام برحلات علمية إلى البوادي لالتقاطها ¶ __________ ¶ (1) إعجاز القرآن 184.",
            "page": "42",
            "part": "1",
            "seal": "74BBCFED"
        },
        {
            "id": "41",
            "nass": "من أفواه الأعراب (1) ، ولولا هذا النشاط المبذول في جمع الشعر والعناية به لخدمة القرآن لاندثر الشعر الجاهلي (2) . ¶ وكلما تباعد الناس عن عصر نزول القرآن برزت الحاجة إلى معرفة غريب القرآن، فكان الشعر مِنْ أهمِّ الوسائل لفهم هذا الغريب، والإجابة عن استفسارات الناس المتجددة (3) . ثم تدخل محاولات جمع الشعر مرحلة التنظيم والجمع من خلال المجموعات الشعرية التي جمعها الثقات من اللغويين كالمفضليات والأصمعيات وجمهرة أشعار العرب، وتضمُّ هذه المجموعات قصائد لشعراء يُستشهد بشعرهم في مضمار اللغة. وقد يَجْمَعُ أحد علماء اللغة شعر أحد الشعراء الجاهليين في ديوانٍ واحد ويشرح غريبه، وبذلك مدَّ الشعرُ العربي حركةَ التفسير القرآنية التي بدت تنمو وتزدهر مع مرور الأيام، كما مدَّ هذا الشعرُ معاجمَ اللغة وكتب النحو والصرف والبلاغة بشواهد غزيرة تساهم في تأصيل علومها. وقد كان للعلماء الثقات في هذه الخطوات دورٌ كبير في سَدِّ أبواب الانتحال والوضع؛ ليكون الاستشهاد مبنياً على أسس صحيحة (4) ، وكلما ابتعد الناس عن موارد الفصاحة وتقدَّمت بهم الأيام، صَعُبَ عليهم فَهْمُ الشعر والتعامل معه لكثرة غريبه المبثوث فيه، ¶ __________ ¶ (1) أثر القرآن في تطور النقد العربي 33. ¶ (2) فصول في فقه اللغة 111. ¶ (3) المفصل في تاريخ النحو العربي 32. ¶ (4) أثر القرآن في تطور النقد العربي 194.",
            "page": "43",
            "part": "1",
            "seal": "65D4CBE4"
        },
        {
            "id": "42",
            "nass": "فاستلزم الأمر شرحه، ولا سيما الجاهلي الذي يكثر فيه الحوشيُّ. ¶ ويجد الباحث في المكتبة العربية الكثير من هذه الشروح التي يتخللها الاستشهاد بآيات القرآن الكريم، ومن ذلك كتب الأمالي والنوادر، ومن هنا صار فن الشعر فناً قائماً برأسه، وفرعاً من فروع المعرفة اللغوية والبيانية التي تخدم القرآن (1) . وليس غريباً أن يحتلَّ الشعر مكانة عالية في مجال البحوث القرآنية المتعددة التي تُعنى بالتأصيل، وبذلك خالف الشعر العربي آداب اللغات الحية التي لا نكاد نجد فيها مثل هذا التواصل اللغوي عبر هذه القرون المتطاولة، ولكن بفضل القرآن بقي الشعر العربي حياً طوال فترة سالفة (2) . ¶ __________ ¶ (1) التفكير البلاغي عند العرب 34. ¶ (2) أثر القرآن الكريم على اللغة العربية، د. علي جميل 131.",
            "page": "44",
            "part": "1",
            "seal": "CE40AF4F"
        },
        {
            "id": "43",
            "nass": "المبحث الخامس: عناية المسلمين بتوجيه القراءات في ضوء العربية خدمة لقرآن ¶ ... ¶ المبحث الخامس: عناية المسلمين بتوجيه القراءات في ضوء العربية خدمةً للقرآن ¶ ثمة ارتباط وثيق بين القراءات القرآنية ولهجات القبائل العربية، وقد كان مِنْ حكمة نزول هذه القراءات أن يَسَّرَتْ تلاوة الوحي الكريم والتعامل معه، على الرغم من أن اللسان العربي تتعدَّد لهجاته على نحوٍ واسع. وفي الفترة التي سبقت نزول القرآن كان للهجة قريش السيادة على اللهجات العربية الأخرى في شبه الجزيرة العربية. وقد بلغَتْ قريش هذه المنزلة بعد مراحل عديدة من احتكاك اللهجات العربية بها، وذلك بفضل موقعها الديني؛ فهي المشرفة على خدمة الكعبة المشرفة، وتَهْفو إليها أفئدة العرب جميعاً، وبفضل النشاط التجاري الذي كانت قريش تعقده في حواضرها، وكانت اللهجة القرشية تستقي من لهجات القبائل ما تحتاج إليه من صفوة اللغات، حتى تمَّ تكوينُها قُبَيْل نزول الوحي. ¶ وقد اشتملت لهجة قريش على خصائص كثيرة من لهجات القبائل الأخرى؛ إذ استوعبت صفوة العناصر الحميدة لهذه اللهجات. فإذا قلنا: إن القرآن نزل بلغة قريش فليس معنى هذا أننا نَغُضُّ الطرف عن تأثير اللغات الأخرى في مفردات القرآن ونسيجه الصوتي، وإنما نقصد أن لغة قريش هي اللغة النموذجية العالية التي تكوَّنَتْ عبر مراحل عديدة، واشتملَتْ على",
            "page": "45",
            "part": "1",
            "seal": "62EA33B6"
        },
        {
            "id": "44",
            "nass": "خصائص لهجات العرب الأخرى (1) . وقد تكفَّلَت كتب ((لغات القبائل)) بإسناد كل مفردة قرآنية إلى أصل قبيلتها التي انحدرت منها، على نحو ما تبيَّن لنا في موضوع اللغة. ¶ والحق أنَّ هذا التطور التاريخي للهجة قريش التي نزل بها القرآن كان مَحْمَدة لصالح العرب جميعاً؛ وذلك لأنَّ هذه اللهجة أصبحت لغة الأدب والشعر وقاسماً مشتركاً لدى جميع القبائل، ولو كانت لهجة قريش مقصورةً عليها غير معهودة عند العرب لما استطاعت هذه القبائل أن تحقِّق الانتفاع بالقرآن الكريم والتعامل معه لأنه بلهجةٍ غيرِ لهجتها (2) ، وبذلك صار تحدِّي القرآن للعرب جميعاً يقوم بغرضه الذي سِيق من أجله، فهو معجزٌ بالإضافة إلى قبائلهم كلها،، ولو كان التحدي مُوَجَّهاً إلى قبيلة قريش وحدها لقيل: إن القرآن جاء بما لا قدرةَ للعرب على جنسه (3) . ¶ وقد بذل النحاة جهداً فائقاً لخدمة القرآن بمختلف قراءاته المتواترة والشاذة، فوجَّهوها بالتعليل المستند إلى الأصول المعتمدة عندهم، واستشهدوا على ذلك بالشواهد الفصيحة التي جمعوها من البوادي عبر رحلاتهم العلمية المديدة، وقد استندوا إلى هذه القراءات في تأصيل قواعدهم، وإرساء معالم الصناعة النحوية والصرفية، وضبط مفردات اللغة. ومن المعلوم أن للقراءات الصحيحة شروطاً ومعايير تجعلها مقبولة، وقد اعتمدها النحاة واللغويون ¶ __________ ¶ (1) انظر: فصول في فقه اللغة 77، وأثر القراءات القرآنية في الدراسات النحوية 15. ¶ (2) أثر القراءات في الدراسات النحوية 16. ¶ (3) المصدر نفسه 16.",
            "page": "46",
            "part": "1",
            "seal": "93BEE200"
        },
        {
            "id": "45",
            "nass": "والبلاغيون، واستنبطوا منها الأصول التي بَنَوْا عليها علومهم، وما خالف شروط القراءة الصحيحة عَدُّوه شاذاً. ¶ وقد تحدث ابن جني عن الاحتجاج بالنوعين في مقدمة كتابه ((المحتسب)) (1) فذكر ((ضرباً اجتمع عليه أكثر قراء الأمصار، وهو ما أودعه ابن مجاهد كتابه الموسوم بقراءات السبعة، وهو بشهرته غان عن تحديده، وضرباً تعدَّى ذلك، فسمَّاه أهل زماننا شاذاً، أي: خارجاً عن قراءة القراء السبعة المقدَّم ذكرها، إلا أنه مع خروجه عنها نازع بالثقة إلى قرائه، محفوف بالروايات مِنْ أمامه وورائه، ولعله أو كثيراً منه مساوٍ في الفصاحة للمجتمع عليه، نعم وربما كان فيه ما تلطف صنعته، وتعنُف بغيره فصاحته (2) ، وترسو به قدم إعرابه. لكن غرضنا منه أن نُري وجه قوة ما يُسَمَّى شاذاً، وأنه ضارب في صحة الرواية بجِرانه، آخِذٌ من سَمْتِ العربية مهلة ميدانه؛ لئلا يرى مُرىً (3) أن العدول عنه إنما هو غضٌّ منه أو تهمة له)) . ¶ فالقراءات المتواترة والشاذة حجة عند أهل العربية، وإن كانت الأُولى أعلى قدراً. وقد صنف علماء العربية ثلاثة أنواع من المصنفات لخدمة القراءات في ضوء صناعتهم: الضرب الأول يختص بالمتواتر، ومنه ((الحجَّة)) ¶ __________ ¶ (1) المحتسب 1 / 32. ¶ (2) يريد أن فصاحته متفوقة. ¶ (3) أي: يظن ظان.",
            "page": "47",
            "part": "1",
            "seal": "51BD0272"
        },
        {
            "id": "46",
            "nass": "للفارسي و ((الكشف)) لمكي، والضرب الثاني يختص بالشاذِّ، ومنه ((المحتسب)) لابن جني، و ((إعراب القراءات الشاذة)) للعكبري، والضرب الثالث يجمع بين المتواتر والشاذِّ ومنه ((البحر المحيط)) لأبي حيان، و ((الدر المصون)) للسمين الحلبي. ويبدأ كل مصنف من هذه المصنفات بذكر صاحب القراءة وضبط قراءته، ثم يشرع في توجيهها حسب قوانين الصناعة، ويعربها ويشرح معناها، ويستشهد عليها من شعر العرب ومنثورهم، وقد يجتهد في إيجاد وحدة معنوية بين قراءتين أو أكثر، وقد لا يكون ثمة وحدة فيسعى المؤلف في التوجيه الذي يراه في ضوء علوم العربية المختلفة، مِنْ لغةٍ ونحو وصرف وبلاغة. ويمكننا أن نضرب ثلاثة أمثلة يمثِّل كل مثال منهجاً من مناهج التأليف المذكورة: ¶ ذكر الشيرازي في ((الكتاب الموضِّح في وجوه القراءات وعللها)) (1) أن حمزة وحده قرأ {أَسْرَى} (البقرة: 85) بغير ألف؛ وذلك لأنَّ ((أَسْرى)) أقيس من ((الأُسارى)) ؛ لأنَّ فَعِيلاً إنما جاء جَمْعُه على فَعْلى نحو: قتيل وقَتْلى، وجريح وجرحى، وأصل ذلك إنما يكون لِما كان بمعنى مفعول، وقد حُمِل عليه أشياء وقعَتْ مقاربةً له في المعنى نحو: مَرْضى، لمَّا كان هؤلاء مُبْتَلين بهذه الأشياء التي وقعت على غير اختيارهم، شُبِّهوا بالجرحى، إذ كانوا أيضاً كذلك. وقرأ الباقون ((أُسَارى)) . ووجه ذلك أن ((أسيراً)) جُمع ههنا على ((أُسارى)) تشبيهاً بكُسالى، لَمَّا كان الأسير ممنوعاً عن ¶ __________ ¶ (1) الكتاب الموضح 1 / 288.",
            "page": "48",
            "part": "1",
            "seal": "68FB0517"
        },
        {
            "id": "47",
            "nass": "الكثير مِنْ تَصَرُّفه شُبِّه بالكسلان الذي يمتنع عن ذلك، بما فيه من العادة المذمومة التي هي الكسل، فلمَّا أشبهه في المعنى شاركه في الجمع على فُعالى)) . ¶ ويُخَرِّج ابن جني في ((المحتسب)) (1) قراءة الحسن ومجاهد وطلحة بن مصرف وعيسى الهمداني {وَقُودُهَا النَّاسُ} (البقرة:24) فيقول: ((هذا عندنا على حذف المضاف أي: ذو وُقودها، أو أصحاب وُقودها الناس، وذلك أن الوُقود بالضم هو المصدر، والمصدر ليس بالناس، لكن قد جاء عنهم ((الوَقود)) بالفتح في المصدر لقولهم: وَقَدَت النار وُقوداً، ومثله أَوْلَعْتُ به وَلوعاً، وهو حسن القَبول منك، كلُّه شاذ والباب هو الضم)) . ويأتي ابن جني بتخريجات أخرى لهذه القراءة على منهجه في الاستشهاد بلغات العرب وأشعارها. ¶ وأشار صاحب ((الدر المصون)) (2) إلى ست وعشرين قراءة في قوله تعالى: {بِعَذَابٍ بَئِيسٍ} (الأعراف: 165) ، وبدأ بعَزْو كل قراءة إلى أصحابها، ثم عُني بضبطها ضبطاً مفصَّلاً، ثم مضى يُخَرِّج كل قراءة على حِدة، سواءٌ أكانت متواترة أم شاذة في ضوء الصناعة العربية؛ ليكون لها وجهٌ من القبول والتوجيه، ثم ذكر أن أبا البقاء العكبري أضاف أربع قراءات أُخَر، وختم كلامه بقوله: ((فهذه ست وعشرون قراءة في هذه اللفظة، وقد حرَّرْتُ ¶ __________ ¶ (1) المحتسب 1 / 63. ¶ (2) الدر المصون 5 / 496.",
            "page": "49",
            "part": "1",
            "seal": "9E109CA5"
        },
        {
            "id": "48",
            "nass": "ألفاظها وتوجيهها بحمد الله تعالى)) . ¶ وهكذا اشتغل النحاة بتوجيه القراءات القرآنية، وليس غريباً أن يكون النحاة الأوائل الذين بنَوا صَرْحَ هذا العلم هم من القرَّاء كأبي عمرو بن العلاء وعيسى بن عمر والخليل بن أحمد، ولعلَّ اهتمامهم بهذه القراءات دفعهم إلى الدراسة النحوية المفصَّلة؛ لكي يلائموا بين ما سمعوا من القراءات وما روَوْه من كلام العرب (1) . ¶ وقد اجترأ بعض النحاة والمفسرين على تضعيف طائفة من القراءات المتواترة، التي خالفَتْ أصولهم المقررة في اللغة أو النحو والصرف، كما اجترؤوا على رَمْيها بالتخطئة، أو الخروج عن سنن العربية؛ ممَّا جعل فريقاً آخر من النحاة يَرُدُّون عليهم، ويُثْبتون خطأ هذا المنهج في التسرُّع إلى تضعيف قراءات تشتمل على شروط القراءة المتواترة. وفي هذا الإثبات والردِّ على المتسرِّعين مَحْمَدة حَفِظت لهذه القراءات هيبتَها، واستنادها إلى وجه صحيح، فالحكم على رَفْض ما تواتر بحجةٍ واهية ليس بالأمر السهل، وبذلك أصبح علم توجيه القراءات علماً أصيلاً يَرُدُّ على الطاعنين، ويجيب عن تعليلها الذي يُبَيِّن وجهها في المعنى أو الصناعة. ومن ذلك (2) قوله تعالى {إِلَى بَارِئِكُمْ} (البقرة: 54) فقد رُوي عن أبي عمرو بن العلاء في الهمزة الكسر والاختلاس، وهو الإتيان بحركة خفيَّة، والسكون المحض، وهذه الأخيرة قد ¶ __________ ¶ (1) انظر أثر القراءات في الدراسات النحوية 55. ¶ (2) الدر المصون 1 / 361.",
            "page": "50",
            "part": "1",
            "seal": "C0175C46"
        },
        {
            "id": "49",
            "nass": "طعن عليها جماعة من النحويين، وَنَسبوا راويَها إلى الغلط على أبي عمرو. قال سيبويه (1) : ((إنما اختلس أبو عمرو فظنَّه الراوي سكَّن ولم يضبط)) . وقال المبرد: ((ولا يجوز التسكين مع توالي الحركات في حرف الإعراب في كلام ولا شعر، وقراءة أبي عمرو لحن)) . ¶ وبعد أن عرض السمين أقوالهم في تلحين القراءة وتضعيفها ينبري للردِّ عليهم، وتوجيهِ قراءة أبي عمرو، فيقول: ((وهذه جرأةٌ من المبرد وجَهْلٌ بأشعار العرب؛ فإن السكون في حركات الإعراب قد ورد في الشعر كثيراً، ومنه قول امرئ القيس (2) : ¶ فاليومَ أشربْ غير مُسْتَحْقِبٍ ... إثماً من الله ولا واغلِ ¶ فسكَّن ((أشربْ)) . وقال جرير (3) : ¶ سِيروا بني العمِّ فالأهوازُ منزلُكُم ... ونهرُ تِيرى فما تعرفْكم العربُ ¶ فهذه حركات إعراب وقد سُكِّنَتْ. وقراءة أبي عمرو صحيحة؛ وذلك أن الهمزة حرف ثقيل، ولذلك اجْتُرئ عليها بجميع أنواع التخفيف، فاستثقلت عليها الحركةُ، فقُدِّرت، وهذه القراءة تشبه قراءة حمزة رحمه الله في قوله تعالى: {وَمَكْرَ السَّيِّئِ وَلا} (فاطر: 43) فإنه سكَّن همزة ((السَّيِّئ)) وصلاً، والكلام عليهما واحد، والذي حسَّنه هنا أنَّ قبل الهمزة راءً مكسورة، والراء حرف تكرير، فكأنه توالى ثلاث كسرات، فحَسُن ¶ __________ ¶ (1) الكتاب 2 / 297. ¶ (2) ديوانه 122. ¶ (3) ديوانه 48.",
            "page": "51",
            "part": "1",
            "seal": "A02FE2EF"
        },
        {
            "id": "50",
            "nass": "التسكين، وليت المبرد اقتدى بسيبويه في الاعتذار عن أبي عمرو وفي عدم الجرأة عليه، وجميع رواية أبي عمرو دائرة على التخفيف، ولذلك يُدغم المثلين والمتقاربين، ويُسَهِّل الهمزة ويُسَكِّن)) . ¶ وهكذا نصل إلى أنَّ علماء العربية خدموا قراءات القرآن الكريم بالتوجيه والشرح، وبيَّنوا أصولها، وحقَّقوا في صلتها بقواعدهم الصناعية، ورَدُّوا على المجترئين عليها بالتلحين أو التضعيف، وتجاوزوا المتواتر منها إلى الشاذِّ، وتَعَدَّدت مناهجهم وطرقهم في هذه السبيل.",
            "page": "52",
            "part": "1",
            "seal": "266987E8"
        },
        {
            "id": "51",
            "nass": "المبحث السادس: عناية امسلمين برسم المصحف خدمة للقرآن الكريم ¶ ... ¶ المبحث السادس: عناية المسلمين برسم المصحف خدمةً للقرآن الكريم ¶ لو تأمَّلْنا في تاريخ الكتابة العربية ورسمها الإملائي لوجدناها سابقة للوقت الذي نزل فيه القرآن، ولكن الرغبة الشديدة التي كانت عند السلف للعناية بالقرآن الكريم من حيث تلاوتُه وصيانتُه من اللحن هي التي دفعَتْهم في القرن الهجري الأول إلى التفكير في وسيلة عملية تعصم تالي القرآن من الوقوع في اللحن؛ وذلك لأنَّ أصل كتابته في المصاحف العثمانية كانت خاليةً من رموز الحركات ونَقْط الإعجام، وكان الناس قريبين من موارده الصحيحة، فلم تكن قضية تلاوته تلاوة صحيحة مُعْضِلةً تُشْغل علماء السلف، ولكن بعد اختلاط العرب الفصحاء بغيرهم وفُشُوِّ اللحن، أصبحوا يفكرون فيما يهدي القارئ إلى القراءة الصحيحة (1) . وسوف نشير الآن بإيجاز إلى هذه الجهود التي بذلها علماء العربية في جانبين رئيسين ممَّا يتصل برسم المصحف: ¶ 1 - رموز الحركات: ¶ ثمة روايات تَنْسُب إلى أبي الأسود الدؤلي بداية التفكير في وضع رموز للحركات الإعرابية في سبيل ضبط الرسم العثماني الخالي من هذه الرموز. ¶ __________ ¶ (1) فصول في فقه اللغة 113.",
            "page": "53",
            "part": "1",
            "seal": "4F07C0F0"
        },
        {
            "id": "52",
            "nass": "وينقل أبو عمرو الداني في كتابه ((المحكم في نقط المصاحف)) رواية عن المبرد يقول فيها (1) : ((لمَّا وَضَع أبو الأسود الدؤلي النحو قال: ابْغُوا لي رجلاً، وليكُنْ لَقِناً. فطُلب الرجل فلم يوجد إلا في عبد القيس. فقال أبو الأسود: إذا رأيتني لفظت بالحرف فضممت شفتيَّ فاجعل أمام الحرف نقطة. فإذا ضممت شفتيَّ بغنة فاجعل نقطتين. فإذا رأيتني قد كسَرْت شفتيَّ فاجعل أسفل الحرف نقطة، فإذا كَسَرْت شفتيَّ بغنة فاجعل نقطتين، فإذا رأيتني قد فتحت شفتيَّ فاجعل على الحرف نقطة، فإذا فتحت شفتيَّ بغنة فاجعل نقطتين)) . قال المبرد: ((فذلك النَّقْطُ بالبصرة في عبد قيس إلى اليوم)) . ¶ وكانت نُقَط الحركات هذه تُكتب بصبغ يخالف لون المداد الذي كُتبت به الحروف ونقطها، فكان ذلك يَشُقُّ على الكاتب؛ إذ يتحتم أن يكتب بقلمَيْن ومدادَيْن مختلفين (2) . ¶ ويبدو أنه قد أتى على صنيع أبي الأسود في شكل الحركات الإعرابية حينٌ من الدهر، ثم طرأ عليها تعديل جديد قام به الخليل الفراهيدي، فقد أورد الداني في ((محكمه)) رواية ثانية عن المبرد يقول فيها (3) : ((الشكل الذي في الكتب من عمل الخليل، وهو مأخوذ من صور الحروف، فالضمة واو صغيرة الصورة في أعلى الحرف؛ لئلا تلتبسَ بالواو المكتوبة، والكسرة ياء تحت الحرف، والفتحة ألف مبطوحة فوق الحرف)) . وصنيع الخليل هذا لم ¶ __________ ¶ (1) المحكم 6. ¶ (2) فصول في فقه اللغة 114. ¶ (3) المحكم 7.",
            "page": "54",
            "part": "1",
            "seal": "B54AF375"
        },
        {
            "id": "53",
            "nass": "يستقرَّ لدى الكُتَّاب إلا بعد فترة من الزمن، فقد كانوا لا يجرؤون على استخدامه، ويُفَضِّلون عليه نَقْط أبي الأسود بحجة إتباع سُنَّة السلف، وكانوا يُسَمُّون طريقة الخليل بشكل الشعر (1) ، والغاية من هذا الاحتراز صيانة القرآن الكريم من التبديل والتغيير. ¶ وتُعَلِّل مصنفات رسم المصحف شكل هذه الحركات (2) ، فالحركات كما هو معلوم: فتحة وكسرة وضمة، فموضع الفتحة من الحرف أعلاه؛ لأنَّ الفتح مُسْتعل، وموضع الكسرة منه أسفله؛ لأنَّ الكسر مُسْتفل، وموضع الضمة منه وسطه أو أمامه؛ لأن الفتحة لمَّا حصلت في أعلاه، والكسرة في أسفله، لأجل استعلاء الفتح وتَسَفُّل الكسر بقي وسطه، فصار موضعاً للضمة. ¶ ويشرح الإمام أبو عمرو الداني (3) طريقة تنقيط التشديد. وثمة مذهبان، أحدهما: أن تجعل علامته أبداً فوق الحرف، وصورة التشديد على هذا المذهب شين. والثاني: أن تجعل علامة التشديد دالاً فوق الحرف المفتوح، وتحته إذا كان مكسوراً، وأمامه إذا كان مضموماً. فأما السكون، فأهل المدينة يجعلون علامته دارة صغيرة فوق الحرف، وآخرون يجعلون علامته خاء، يريدون بذلك أول كلمة خفيف، وبعض أهل العربية يجعل علامته ¶ __________ ¶ (1) فصول في فقه اللغة 401. ¶ (2) المحكم 42. ¶ (3) المحكم 49.",
            "page": "55",
            "part": "1",
            "seal": "8644FD6A"
        },
        {
            "id": "54",
            "nass": "هاء. قال الداني (1) : ((كان سبب نَقْط المصاحف تصحيح القراءة وتحقيق الألفاظ بالحروف؛ حتى يُتَلَقَّى القرآن على ما نزل من عند الله تعالى، وتُلُقِّي من رسول الله صلى الله عليه وسلم، ونُقِل عن صحابته رضوان الله عليهم، وأدَّاه الأئمة رحمهم الله تعالى، فسبيل كل حرف أن يُوَفَّى حقَّه بالنَّقْط ممَّا يستحقُّه من الحركة والسكون والشدِّ والمدِّ والهمز وغير ذلك، ولا يُخَصُّ ببعض ذلك دون كله)) . ¶ ومن هنا نخلص إلى أن جهود علماء السلف في شكل الفتحة والضمة والكسرة والسكون والتشديد بدأت منذ وقتٍ مبكر، واختلفت اتجاهاتهم في ذلك، إلى أن استقرَّ الأمر على صنيع الخليل الفراهيدي الرجل الفذِّ الذي كان له جهود كبيرة في تاريخ علوم العربية. ¶ 2 - نقط الإعجام: ¶ أعجمتُ الكتابَ إعجاماً إذا نَقَطْتَه، وكتاب معجم: منقوط. والحروف المعجمة مثل الباء والتاء والثاء والنون. ومَنْ يتتبَّع الروايات التاريخية المختلفة في تاريخ الكتابة العربية يجد أن أبا الأسود الدؤلي وتلاميذه، وهم نصر بن عاصم وعبد الرحمن بن هرمز ويحيى بن يعمر وعنبسة الفيل وميمون الأقرن، هم الذين قاموا بنقط الإعجام، وهو اتخاذ نقط جديد للحروف المعجمة في المصاحف الخالية منها، تمييزاً لها من الحروف المهملة. ويذكر الإمام الداني في ¶ __________ ¶ (1) المحكم 6.",
            "page": "56",
            "part": "1",
            "seal": "7AD42B34"
        },
        {
            "id": "55",
            "nass": "((محكمه)) رواية يحيى بن أبي كثير حيث يقول (1) : ((كان القرآن مجرداً في المصاحف، فأول ما أحدثوا فيه النَّقْط على الياء والتاء، وقالوا: لا بأس به هو نور له، ثم أحدثوا فيها نُقَطاً عند منتهى الآي، ثم أحدثوا الفواتح والخواتم)) . ¶ ويرى الداني (2) أن الصدر من السلف أخْلَوا المصاحف من التنقيط والشكل؛ لأنهم أرادوا الدلالة على بقاء السَّعة في اللغات، والفسحة في القراءات التي أذن الله تعالى لعباده في الأخذ بها والقراءة بما شاءت منها، فكان الأمر على ذلك إلى أن حَدَثَ في الناس ما أوجب نَقْطَها وشكلَها. ¶ وقد سُئِل الإمام أحمد عن نَقْط القرآن (3) فأجاب: ((أمَّا الإمام من المصاحف فلا أرى أن يُنَقَّط، ولا يُزاد في المصاحف ما لم يكن فيها، وأمَّا المصاحف الصغار التي يتعلَّم فيها الصبيان وألواحهم فلا أرى بذلك بأساً)) . ¶ ومثل هذه الروايات تُنْبئ عن خشية السلف الاجتراءَ على القرآن بالتبديل والتغيير؛ لأن مثل هذا التنقيط في العصور المتقدمة كان فيه مجال للاجتهاد، ولم يستقرَّ أمره بعد، ومن هنا اختلف اجتهاد السلف في نقاط الإعجام ما بين مترخِّص ومانع. ¶ ويذكر الإمام الداني (4) أن الذي دعا السلف إلى نَقْط المصاحف بعد أن ¶ __________ ¶ (1) المحكم 2. ¶ (2) المحكم 3. ¶ (3) المحكم 11. ¶ (4) المحكم 18.",
            "page": "57",
            "part": "1",
            "seal": "8D898002"
        },
        {
            "id": "56",
            "nass": "كانت خاليةً من ذلك وعاريةً منه وقت رسمها وحين توجيهها إلى الأمصار ((ما شاهدوه من أهل عصرهم، مع قُرْبهم من زمن الفصاحة، ومشاهدة أهلها مِنْ فساد ألسنتهم، واختلاف ألفاظهم، وتغيُّر طباعهم، ودخول اللحن على كثير من خواصِّ الناس وعوامِّهم، وما خافوه مع مرور الأيام وتطاول الأزمان مِنْ تزيُّدِ ذلك وتضاعُفه فيمن يأتي بعد ... لكي يُرْجَعَ إلى نَقْطها، ويُصار إلى شكلها عند دخول الشكوك وعدم المعرفة، ويتحقق بذلك إعراب الكَلِم وتُدرك به كيفية الألفاظ)) . ¶ وثمة روايات تاريخية تُرجع عصرَ نَقْطِ الإعجام إلى زمن الصحابة وقبل أن يُكتب المصحف الإمام في عهد عثمان رضي الله عنه. وقد أشار بعض المؤرخين (1) إلى وثيقةٍ من وثائق البُرْدي، يرجع عهدها إلى عام 22هـ، وفيها حروف منقوطة. ¶ كما أن الفراء (2) نقل عن سفيان بن عيينة أن زيد بن ثابت وجد حجراً مكتوباً عليه آية من غير تنقيط فنقَّطها، كما أن بعض الصحابة كره النقط، ودعا إلى تجريد المصحف منه كعبد الله بن مسعود (3) . وليس المقام هنا تحقيق مَنْ بدأ بهذا العمل الجليل، وإنما المقام أن نشير إلى أن غَيْرة علماء العربية من السلف على القرآن هي التي دفعَتْهم إلى هذين العملين: نقط الإعجام والحركات. ¶ __________ ¶ (1) المفصَّل في تاريخ النحو 68. ¶ (2) معاني القرآن 1 / 172. ¶ (3) المحكم 10.",
            "page": "58",
            "part": "1",
            "seal": "06C3D447"
        },
        {
            "id": "57",
            "nass": "وسارت الكتابة العربية على الصورة التي نجدها في الرسم العثماني، ولكن اتساع استخدام الكتابة العربية في القرون الهجرية الأولى أظهر الحاجة إلى قواعد للكتابة تكون أكثر تحديداً وضبطاً، فاتجه علماء السلف منذ القرن الهجري الثاني إلى تكميل ما قد يبدو في الكتابة العربية مِنْ ثَغَرات، وسَعَوْا إلى توحيد ما في الكتابة الأولى من قواعد متعددة (1) . قال ابن درستويه (2) : ((ووجدنا كتاب الله عز وجل لا يُقاس هجاؤه، ولا يُخالَفُ خطُّه، ولكنه يُتَلَقَّى بالقبول على ما أودع المصحف)) . والمذهب الذي نذهب إليه في هذه المسألة هو مذهب الجمهور في وجوب التزام الرسم العثماني في المصاحف، وذلك في كل زمان ومكان؛ خشيةَ تَسَرُّب الفوضى والاضطراب إلى رسمه، لو فتحنا باب كتابته بالرسم الإملائي المعاصر. وقد سُئِل الإمام مالك: أرأيت من استكتب مصحفاً اليوم، أترى أن يُكتب على ما أحدث الناس من الهجاء اليوم؟ قال: ((لا أرى ذلك، ولكن يُكتب على الكتبة الأولى)) (3) . ¶ __________ ¶ (1) رسم المصحف 735. ¶ (2) الكُتَّاب 16. ¶ (3) المقنع في رسم مصاحف الأمصار 119.",
            "page": "59",
            "part": "1",
            "seal": "A3C932BA"
        },
        {
            "id": "58",
            "nass": "المبحث السابع: عنايةالمسلمين بعلم الأصوات خدمةً للقرآن الكريم ¶ امتدَّت جهود علماء العربية لتشملَ طرق أداء القرآن الكريم أداء صوتياً صحيحاً، كما ورد عن الرسول صلى الله عليه وسلم، وهو ما عُرِف في دراسات السلف بالتجويد، وعُرِف في دراسات علم اللغة الحديث بعلم الأصوات. والمقصود به إعطاء الحروف حقها، وإخراجها مِنْ مخارجها، ووصف الأصوات التي تخرج من جهاز النطق في الإنسان. والتجويد: مصدر جَوَّد الشيء تجويداً إذا أتى بالقراءة مجوَّدة الألفاظ، بريئةً من الجَوْر عند النطق بها (1) . وقد ترك علماء العربية في هذا الجانب مؤلفات غزيرة تشير إلى نضج وخبرة ومعرفة دقيقة بأصوات العربية، كما توصَّلوا إلى تحليلات دقيقة، وافقت في كثير من جوانبها جهود علم اللغة الحديث الذي توفَّرَتْ له معامل الاختبار، والأجهزة الدقيقة التي لم تتوفَّر للسلف. ¶ إنَّ الوصف المتقن لحروف العربية ومخارجها في جهاز النطق لدى الإنسان (2) ، أعانَتْ قارئ القرآن كثيراً للوصول إلى الأداء الصحيح أثناء تلاوة القرآن. يقول القارئ عبد الله بن ذكوان: ((يجب على قارئ القرآن أن يقرأ بترتيل وتَرَسُّل، وأن يعرف مخارج الحروف في مواضعها، ويستعمل إظهار ¶ __________ ¶ (1) جمال القراء 2 / 525. ¶ (2) انظر: شرح الهداية 1 / 75.",
            "page": "60",
            "part": "1",
            "seal": "465E7F7D"
        },
        {
            "id": "59",
            "nass": "التنوين عند حروف الحلق إظهاراً وسطاً بلا تشديد، وإخراج الهمزة إخراجاً وسطاً حسناً، وتشديد المضاعف تشديداً وسطاً، وتفخيم الكاف والراء والزاي والخاء والحاء والطاء، وترقيق الراء، وتصفية السين، وإظهار النون عند الخاء، وإظهار الهاء وإخراجها من الصدر، وإدغام ما يحسن فيه الإدغام، وإظهار ما يحسن فيه الإظهار)) (1) . ¶ لقد عَدَّ السلفُ القارئ لاحناً لحناً خفيَّاً إذا لم يُوَفِّ الحرف حقَّه، أو كان مقصِّراً في معرفة صفته التي هي له، أو زاد على هذا الحق، فأعطى الحرف شيئاً من الصفات لا يستحقها (2) . وذكروا (3) أنه لايُتمكن التجويد، ولا يتحصل التحقيق إلى بمعرفة حقيقة النطق بالمحرك والمسكَّن والمختلس والمرام والمشم والمهموز والمسهَّل والمحقَّق، والمشدَّد والمخفَّف والممدود والمقصور والمبين، والمدغم والمخفى والمفتوح والممال، كما فصَّلوا في صفات الحروف وأحكام المدود، وتفخيم الحروف وترقيقها، والإدغام الصغير والكبير، وتحدَّثوا عن الصفات الأصلية الملازمة للحرف، ولا تنفك عنه بحال كالجهر والاستعلاء والإطباق، والصفات العَرَضية، وهي تعرض للحرف أحياناً، وتنفكُّ عنه أحياناً كالتفخيم والترقيق والإظهار والإدغام والمد والقصر، وفصَّلوا في أنواع المخارج وعددها. وجاء هذا التفصيل كله في كثير من ¶ __________ ¶ (1) جمال القراء 2 / 526. ¶ (2) جمال القراء 2 / 529. ¶ (3) شرح الهداية 1 / 78.",
            "page": "61",
            "part": "1",
            "seal": "C74B9AB4"
        },
        {
            "id": "60",
            "nass": "المصنفات بغية الوصول إلى الأداء الصوتي الصحيح لكتاب الله عز وجل. ¶ ولم تقتصر جهود علماء التجويد على وضع معايير النطق بأصوات القرآن وهي مفردةٌ، بل شملت هذه الأصواتَ وهي مركبة، أي: نطق الصوت وهو مركبٌ مع غيره من الأصوات في الكلمة، ومن هنا كان لهذا العلم فرعان (1) ، أحدهما: علم الصوت المفرد، والآخر علم الصوت التركيبي. وقد أقبل العلماء على دراستهم لكلا النوعين بالنحو الذي يتَّسم بالاستقصاء والتحري وتتبُّع الصوت في السياقات الصوتية المختلفة التي ورد فيها. ¶ وطريق هذا العلم الأَخْذُ من أفواه المشايخ العارفين بطريق أداء القرآن بعد معرفة ما يحتاج إليه القارئ مِنْ مخارج الحروف وصفاتها والوقف والابتداء والرسم (2) . ¶ وقد شَدَّد علماء السلف في بابِ صفةِ مَنْ يجب أن يُقرأ عليه ويُنقل عنه، على مسألة الفقه بالعربية والتحقق من العناية بأسرارها، يقول أبو محمد مكي (3) : ((يجب على طالب القرآن أن يتخيَّر لقراءته ونَقْلِه وضَبْطهِ أهلَ الديانة والصيانة والفهم في علوم القرآن، والنفاذ في علم العربية والتجويد بحكاية ألفاظ القرآن، وصحة النقل عن الأئمة المشهورين بالعلم، فإذا اجتمع ¶ __________ ¶ (1) انظر: مقدمة ((التحديد في الإتقان)) للداني. ¶ (2) انظر: كشاف اصطلاحات الفنون للتهانوي 1 / 278. ¶ (3) الرعاية لتجويد القراءة 89.",
            "page": "62",
            "part": "1",
            "seal": "710A7E7C"
        },
        {
            "id": "61",
            "nass": "للمقرئ صحة الدين والسلامة في النقل والفهم في علوم القرآن والنفاذ في علوم العربية والتجويد بحكاية ألفاظ القرآن، كملت حاله ووجبت إمامته)) . ويقرر (1) أبو محمد مكي بأن القراء يتفاضلون في العلم بالتجويد: فمنهم مَنْ يَعْلمهُ رواية وقياساً وتمييزاً، فذلك الحاذق الفَطِن، ومنهم مَنْ يعرفه سماعاً وتقليداً، فذلك الوَهِن الضعيف، لايلبث أن يَشُكَّ، ويدخله التحريف والتصحيف، إذ لم يَبْنِ على أصلٍ، ولا نقل عن فَهْم. ¶ وسيبويه مع تقدُّم زمنِه سَجَّل في أواخر كتابه وصفاً دقيقاً للأصوات العربية بقي أساساً لكثير من الدراسات التي تَلَتْه، وقد أفاد منه المصنفون الذين ألَّفوا في تجويد القرآن، ولاسيما في حديثه عن حروف العربية وهي مفردة ومخارجها في جهاز النطق. ومن أمثلة تدقيقه في وصف مخارج الأصوات حديثه عن الضاد الضعيفة التي تَرِد في لهجة بعض القبائل (2) : ((الضاد الضعيفة تُتكلف من الجانب الأيمن، وإن شئتَ تَكَلَّفْتها من الجانب الأيسر، وهو أخفُّ؛ لأنها من حافة اللسان مُطْبقة؛ لأنك جمَعْتَ في الضاد تكلُّف الإطباق مع إزالته عن موضعه، وإنما جاز هذا فيها؛ لأنك تُحَوِّلها من اليسار إلى الموضع الذي في اليمين، وهي أخفُّ لأنها من حافة اللسان، وأنها تخالط مَخْرَج غيرها بعد خروجها، فتستطيل حين تخالط حروف اللسان، فسَهُل تحويلها إلى الأيسر؛ لأنها تصير في حافة اللسان في الأيسر إلى مثل ما كانت في الأيمن، ثم تَنْسَلُّ من الأيسر حتى تتصل بحروف اللسان كما كانت ¶ __________ ¶ (1) الرعاية لتجويد القراءة 89. ¶ (2) الكتاب 4 / 432.",
            "page": "63",
            "part": "1",
            "seal": "6629A818"
        },
        {
            "id": "62",
            "nass": "كذلك في الأيمن)) . ¶ وفي المكتبة العربية سِفْرٌ في أصوات العربية له أهمية كبيرة في هذا الجانب هو ((سرُّ صناعة الإعراب)) لابن جني، يقول عنه الدكتور كمال بشر في كتابه ((علم الأصوات)) (1) : ((أمَّا وصف ابن جني للمخارج بالصورة التي سجَّلها في كتابه وترتيبه لهذه المخارج، فهو يدلُّ على قوة ملاحظته وذكائه النادر. والحق أن النتائج التي وصل إليها هذا العالِم في هذا الوقت الذي كان يعيش فيه، لَتُعَدُّ معجزة له ولمفكري العرب في هذا الموضوع. وممَّا يؤكد براعتهم ونبوغهم في هذا العلم أنهم قد توصَّلوا إلى ما توصَّلوا إليه من حقائق مدهشة دون الاستعانة بأية أجهزة أو آلات تُعينهم على البحث والدراسة كما نفعل نحن اليوم)) . ¶ ويُعَدُّ هذا الكتاب امتداداً لجهود علماء العربية التي نشأت ابتداءً في كنف القرآن الكريم بُغْية خدمة لغته وبلاغته وأصواته، ثم توسَّعت هذه الجهود لتبني علماً شامخاً، يُفَصِّل في أحكام العربية تفصيلاً منتشراً شاملاً، وابن جني نفسه وهو يدرس علم الأصوات كان يقف عند الآيات القرآنية كثيراً، وكتابه هذا حافل بدَرْسها والتدقيق في تجويدها، والنظر في مخارج حروفها وصفات هذه الحروف، ومن ذلك قوله (2) : ((فأمَّا الحركة الضعيفة المختلسة كحركة همزة بين بين وغيرها من الحروف التي يُراد اختلاس حركاتها تخفيفاً، فليست حركة مُشَمَّةً شيئاً من غيرها من الحركتين، وإنما أُضْعف ¶ __________ ¶ (1) علم الأصوات 95. ¶ (2) سر صناعة الإعراب 1 / 56.",
            "page": "64",
            "part": "1",
            "seal": "38B44A4D"
        },
        {
            "id": "63",
            "nass": "اعتمادُها وأُخْفِيَتْ لضرب من التخفيف، وهي بزنتها إذا وُفِّيَتْ ولم تختلس، وكذلك غير هذه الهمزة من الحروف المخفاة الحركات نحو قوله تعالى: {مَا لَكَ لا تَأْمَنَّا} (يوسف: 11) وغير ذلك كله محرك وإن كان مختلساً، يدل على حركته قوله تعالى: {شَهْرُ رَمَضَانَ} (البقرة: 185) فيمن أخفى. فلو كانت الراء الأولى ساكنة والهاء قبلها ساكنة، لاجتمع ساكنان في الوصل ليس الأول منهما حرف لين والثاني مدغماً نحو: دابَّة وشابَّة، وكذلك قوله عز وجل: {أَمَّنْ لا يَهِدِّي} (يونس: 35) لا يخلو من أحد أمرين: إمَّا أن تكون الهاء مُسَكَّنَةً البتة، فتكون التاء من ((يَهْتدي)) مختلسة الحركة، وإمَّا أن تكون الدال مشددة، فتكون الهاء مفتوحة بحركة التاء المنقولة إليها، أو مكسورة لسكونها وسكون الدال الأولى، وكذلك {يَخِصِّمُونَ} (يس: 49) الحكم فيهما واحد)) . والمقام لا يتسع للمزيد من النصوص التي خدمت قراءات القرآن وأصواته وتصريفه وتجويده خدمة دقيقة، أفادت منها الأجيال التالية فوائد جَمَّة، وما يزال الغرض عند السلف خدمة كتاب الله، وفَهْمَ أسراره، وتيسير تناوُله.",
            "page": "65",
            "part": "1",
            "seal": "662F5864"
        },
        {
            "id": "64",
            "nass": "الخاتمة: ¶ تبيَّن لنا ممَّا سبق هذا الجهد الكبير الذي بذله المسلمون من خلال علماء العربية خدمةً للقرآن الكريم. ولولا أن المقام لا يسمح بالمزيد من التفاصيل العلمية والتاريخية لجاءت الكتابة أوسع من هذا الإيجاز؛ وذلك لأن كل مبحث يستحق أن يكون فصلاً أو باباً. وقد جاء البحث في سبعة مباحث، تحدثت في المبحث الأول عن عنايتهم باللغة خدمة للقرآن، وظهر لنا من معالمه التأليف في لغات القبائل الوادرة في القرآن، والتأليف في الأضداد، والمشترك اللغوي، والمفردات القرآنية، والألفاظ المعرَّبة، وغريب القرآن، والفروق اللغوية، والمذكر والمؤنث، ومواضع القطع والائتناف، ومشكل القرآن ومعاجم اللغة المنهجية. وانتهى المبحث إلى أن باب اللغة باب واسع بذل السلف مِنْ خلاله جهوداً طيبة أسهمت في فهم التنزيل العزيز، وتدبُّر آياته. ¶ وتحدثت في المبحث الثاني عن عناية المسلمين بالنحو في سبيل الغرض نفسه، وتبين لنا من خلال هذا المبحث أن القرآن الكريم كان الدافع الرئيس لعلماء السلف لوَضْع علم النحو والإعراب، وذلك بعد تَفَشِّي اللحن وتزاوُج اللغات المختلفة في الوسط الاجتماعي. ¶ وجاء المبحث الثالث عن عنايتهم بالبلاغة، وثبت لنا فيه أن القرآن",
            "page": "66",
            "part": "1",
            "seal": "29367BC9"
        },
        {
            "id": "65",
            "nass": "الكريم هو العامل الرئيس الذي ساعد على الشروع في الدراسات البلاغية بمختلف اتجاهاتها؛ وذلك لدفع المطاعن والشكوك التي أثيرت حوله، وللتأكيد على إعجازه وتفوُّقه على الأساليب الأدبية. ¶ وأمَّا المبحث الرابع فقد جاء عن عنايتهم بالشعر في سبيل الاستشهاد به على غريب القرآن ومفرداته وبيانه، وأشرنا إلى جهود ابن عباس رضي الله عنه في هذا السبيل، وكلما تباعد الناس عن عصر نزول القرآن برزت الحاجة إلى معرفة غريب القرآن، فكان الشعر من أهم الوسائل لمعرفة ذلك. ¶ وتحدَّثْتُ في المبحث الخامس عن عنايتهم بتوجيه القراءات في ضوء العربية خدمةً للقرآن الكريم؛ وذلك لأن هناك ارتباطاً وثيقاً بين القراءات ولهجات القبائل العربية، وأشَرْتُ في هذا المبحث إلى نزول القرآن بلهجة قريش التي اشتملت على خصائص كثيرة من لغات القبائل، وقد بذل النحاة جهداً فائقاً لخدمة هذه القراءات المتواترة والشاذَّة في ضوء صناعتهم المحكمة. ¶ ويأتي المبحث السادس عن عنايتهم برسم المصحف، وشرَحْتُ جهودهم في رموز الحركات، ونقط الإعجام، وأشَرْتُ إلى تطور الكتابة العربية إلى أن استقرَّت على ما قرره الخليل الفراهيدي من مصطلحات. ¶ وأخيراً يأتي المبحث السابع عن عنايتهم بعلم الأصوات خدمةً للقرآن الكريم، فقد امتدَّتْ جهود علماء العربية لتشمل طرق أداء القرآن الكريم وقدَّموا لقارئ القرآن وصفاً دقيقاً للحروف العربية ومخارجها، وذلك لإعطاء كل حرف حقَّه، وتُعَدُّ جهودهم في هذا الباب متميزة، في عصر لم يعرف",
            "page": "67",
            "part": "1",
            "seal": "F9C54998"
        },
        {
            "id": "66",
            "nass": "الأجهزة ومعامل الاختبار. ¶ وبذلك نخلص إلى أن القرآن الكريم هو الباعث الرئيس على نشأة علوم اللغة العربية، ثم ازدهارها وتطورها، فكان من حكمة الله عز وجل أن قيَّض لهذا الكتاب العزيز همَّة هؤلاء الرجال وجهودهم. ¶ اللهم إنا نسألك التوفيق والسداد والحمد لله رب العالمين.",
            "page": "68",
            "part": "1",
            "seal": "A7930493"
        },
        {
            "id": "67",
            "nass": "مصادر ومراجع ¶ ... ¶ - كشاف المراجع - ¶ 1 - أثر القرآن في تطور النقد العربي: د. محمد زغلول سلام، الطبعة الأولى، مصر، مكتبة الشباب ¶ 2 - أثر القراءات القرآنية في الدراسات النحوية: د. عبد العال سالم مكرم، الطبعة الثانية، 1978 الكويت ¶ 3 - الأضداد لابن الأنباري، تحقيق: محمد أبو الفضل إبراهيم، الكويت 1960 ¶ 4 - الإيضاح في علل النحو للزجاجي، تحقيق د. مازن المبارك، بيروت 1393-1973 ¶ 5 - الأضداد لقطرب، تحقيق: حنا حداد، دار العلوم، الرياض، 1405-1984 ¶ 6 - إعجاز القرآن للبلاقلاني، تحقيق: أحمد صقر، الطبعة الرابعة، مصر، دار المعارف ¶ 7 - الاقتضاب في شرح أدب الكتَّاب للبطليوسي - دار الجيل 1973- بيروت ¶ 8 - إعجاز القرآن: د. مصطفى مسلم، دار المسلم، الرياض، 1416 ¶ 9 - إيضاح الوقف والابتداء للأنباري، تحقيق محيي الدين رمضان، دمشق 1390-1971 ¶ 10 - أصول علم العربية في المدينة: د. عبد الرزاق الصاعدي. مقال في مجلة الجامعة الإسلامية العدد 105",
            "page": "69",
            "part": "1",
            "seal": "85D8E83A"
        },
        {
            "id": "68",
            "nass": "11 - الإتقان في علوم القرآن للسيوطي - بيروت، دار الفكر ¶ 12 - اقتضاء الصراط المستقيم لابن تيمية، الرياض - مطابع المجد التجارية ¶ 13 - البديع لعبد الله بن المعتز، نشر أغناطيوس كرا تشقوفسكي ¶ 14 - البيان والتبيين للجاحظ، تحقيق عبد السلام هارون، مصر ¶ 15 - البرهان في علوم القرآن للزركشي تحقيق: محمد أبو الفضل إبراهيم، بيروت، 1391-1972 ¶ 16 - البيان العربي د. بدوي طبانة مصر، الطبعة السادسة ¶ 17 - تنبيه الألباب على فضائل الإعراب للشنتريني: تحقيق: د. معيض العوفي، 1410، جدة ¶ 18 - التفكير البلاغي عند العرب: د. حمادي صمود، تونس، 1981 ¶ 19 - تاريخ الأدب العربي: د. عمر فروخ، بيروت، 1981 ¶ 20 - التلخيص للقزويني: شرح عبد الرحمن البرقوقي، بيروت ¶ 21 - تفسير غريب القرآن لابن قتيبة: تحقيق: أحمد صقر، بيروت، دار الكتب العلمية ¶ 22 - التحديد في الإتقان للداني، تحقيق: د. أحمد الفيومي، مصر 1993 ¶ 23 - جامع البيان في تفسير القرآن للطبري - دار المعرفة - بيروت لبنان 1398-1978 طبعة مصورة ¶ 24 - الجامع لأحكام القرآن للقرطبي، دار إحياء التراث العربي - بيروت - لبنان ¶ جمال القراء للسخاوي، تحقيق: د. علي البواب، مكتبة التراث،",
            "page": "70",
            "part": "1",
            "seal": "DD0E0223"
        },
        {
            "id": "69",
            "nass": "مكة، 1408هـ ¶ 26- الدر المصون في علوم الكتاب المكنون للسمين الحلبي، تحقيق: د. أحمد الخراط، دار القلم دمشق 1406 ¶ 27 - رسم المصحف: د. غانم الحمد، بغداد، 1402-1982 ¶ 28 - الرعاية لأبي محمد مكي، تحقيق د. أحمد حسن فرحات، دار عمار، عمان 1404هـ ¶ 29 - شرح الهداية للمهدوي، تحقيق د. حازم حيدر، الرياض، مكتبة الرشد، 1416هـ ¶ 30 - الصعقة الغضبية - للطوفي، تحقيق: د. محمد خالد الفاضل، الرياض، 1417- 1997 ¶ 31 - الصاحبي لابن فارس: تحقيق: السيد أحمد صقر، مصر، مطبعة الحلبي ¶ 32 - الصناعتين للعسكري، تحقيق: علي محمد البجاوي، مصر ¶ 33 - طبقات القراء لابن الجزري، نشره برجستراسر، دار الكتب العلمية، بيروت، 1402 ¶ 34 - طبقات النحويين واللغويين للزبيدي، تحقيق محمد أبو الفضل إبراهيم، مصر، دار المعارف ¶ 35 - الطراز للعلوي، مكتبة المعارف، الرياض، 1400-1980 ¶ 36 - علم الأصوات: د. كمال بشر - مصر - 1980م ¶ 37 - الفروق اللغوية وأثرها في تفسير القرآن: د. محمد الشايع - الرياض، 1414-1993",
            "page": "71",
            "part": "1",
            "seal": "6B9F25BC"
        },
        {
            "id": "70",
            "nass": "38 - الفروق لأبي هلال العسكري، الطبعة الثانية عام 1977، بيروت ¶ 39 - فصول في فقه العربية: د. رمضان عبد التواب، الطبعة الثانية، مصر، مكتبة الخانجي ¶ 40 - القطع والائتناف للنحاس، تحقيق. د. أحمد خطاب العمر، بغداد 1398 ¶ 41 - الكتاب لسيبويه: تحقيق: عبد السلام هارون، الثالثة، 1403،1983، مصر ¶ 42- كتاب الكُتَّاب لابن درستويه، تحقيق: د. إبراهيم السامرائي، الكويت،1397 ¶ 43 - الكتاب الموضح للشيرازي، تحقيق: د. عمر حمدان الكبيسي، 1414-1993- جدة ¶ 44 - الكشاف للزمخشري، مصر، مطبعة الحلبي، 1385-1966 ¶ 45 - كشاف اصطلاحات الفنون للتهانوي، تحقيق: د. لطفي عبد البديع - مصر 1382 ¶ 46 - لغة القرآن، مكانتها، والأخطار التي تهددها، د. إبراهيم أبو عباة، الرياض 1413 ¶ 47 - لغات القبائل الواردة في القرآن لأبي عبيد، تحقيق: د. عبد الحميد السيد طلب، الكويت، 1985 ¶ 48 - المشترك اللغوي: د. توفيق شاهين، مصر، الأولى، 1400-1980 ¶ 49- المدارس النحوية: د. شوقي ضيف، دار المعارف، مصر، الطبعة",
            "page": "72",
            "part": "1",
            "seal": "22C744C3"
        },
        {
            "id": "71",
            "nass": "الرابعة ¶ 50 - المعرب للجواليقي: تحقيق: د. ف عبد الرحيم، دار القلم، دمشق، 1410-1990 ¶ 51 - المفردات للراغب الأصبهاني، تحقيق: محمد سيد كيلاني، مصر ¶ 52 - المقنع في رسم مصاحف الأمصار للداني: تحقيق: محمد الصادق قمحاوي، مصر ¶ 53 - مراحل تطور الدرس النحوي: د. عبد الله الخثران، الإسكندرية، 1993-1413 ¶ 54 - معاني القرآن للفراء، تحقيق: محمد علي النجار وأحمد نجاتي، بيروت، عالم الكتب، 1980 ¶ 55 - مفتاح العلوم للسكاكي، مصر، مطبعة الحلبي 1356-1937 ¶ 56 - معجم الأدباء لياقوت، دار الفكر، بيروت، 1400-1980 ¶ 57 - المحتسب لابن جني، تحقيق: علي النجدي ناصف وآخرين، مصر، 1386 ¶ 58 - مراتب النحويين لأبي الطيب اللغوي، تحقيق محمد أبو الفضل إبراهيم - مصر - مطبعة دار نهضة مصر ¶ 59 - المحكم في نقط المصاحف للداني، تحقيق: عزة حسن، دار الفكر - 1407 ¶ 60 - الموجز في تاريخ البلاغة: د. مازن المبارك، بيروت، دار الفكر ¶ 61 - مقدمة ابن خلدون: ابن خلدون، الطبعة الرابعة 1398-1978",
            "page": "73",
            "part": "1",
            "seal": "9B8C11D9"
        },
        {
            "id": "72",
            "nass": "62 - المزهر للسيوطي، تحقيق: محمد أحمد جاد المولى ورفاقه، مصر، مطبعة الحلبي ¶ 63 - المستدرك على الصحيحين للحاكم، دار الكتاب العربي - لبنان، بيروت ¶ 64 - النكت في إعجاز القرآن للرماني ضمن ثلاث رسائل في إعجاز القرآن، مصر، دار المعارف ¶ 65 - نزهة الألباء للأنباري، تحقيق: محمد أبو الفضل إبراهيم، مصر ¶ 66 - وفيات الأعيان لابن خلكان، تحقيق: د. إحسان عباس بيروت",
            "page": "74",
            "part": "1",
            "seal": "C6DD7C2F"
        }
    ],
    "t11310": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الأول: عناية المسلمين باللغة خدمة للقرآن الكريم"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الثاني: عناية المسلمين بالنحو خدمة للقرآن الكريم"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الثالث: عناية المسلمين بالبلاغة خدمة للقرآن الكريم"
        },
        {
            "id": "36",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الرابع: عناية المسلمين بالشعر خدمة للقرآن الكريم"
        },
        {
            "id": "43",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الخامس: عناية المسلمين بتوجيه القراءات في ضوء العربية خدمة لقرآن"
        },
        {
            "id": "51",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث السادس: عناية امسلمين برسم المصحف خدمة للقرآن الكريم"
        },
        {
            "id": "58",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث السابع: عنايةالمسلمين بعلم الأصوات خدمة للقرآن الكريم"
        },
        {
            "id": "64",
            "lvl": "1",
            "sub": null,
            "tit": "الخاتمة"
        },
        {
            "id": "67",
            "lvl": "1",
            "sub": null,
            "tit": "مصادر ومراجع"
        }
    ]
}