{
    "b11331": [
        {
            "id": "1",
            "nass": "المقدمة ¶ تقريظ فضيلة الشيخ حماد بن الأنصاري ¶ ... ¶ بسم الله الرحمن الرحيم ¶ وبه ثقتي ¶ تقريظ فضيلة الشيخ حمَّاد بن الأنصاري ¶ الأستاذ بقسم الدراسات العليا في الجامعة الإسلامية ¶ الحمد الله رب العالمين، والصلاة والسلام على نبينا محمد وآله وصحبه ومن والاه. ¶ وبعد: ¶ فقد استعرضت عمل الأخ الدكتور علي بن محمد بن ناصر فقيهي عميد المكتبات بالجامعة الإسلامية بالمدينة النبوية. وكان",
            "page": "5",
            "part": "1",
            "seal": "B08CFEC0"
        },
        {
            "id": "2",
            "nass": "هذا العمل تحقيقه لكتابين توأمين في موضوعين هامين، أحدهما كتاب الصفات، والآخر كتاب النزول. كلاهما للحافظ الشهير أبي الحسن علي بن عمر الدارقطني فوجدته في تحقيقه هذا قد بذل مجهودًا مشكورًا في إحياء هذا النوع من التراث الإسلامي، لا سيما والكتابان في موضوع هو أشرف الموضوعات ألا وهو معرفة أسماء الله وصفاته وفق الأدلة الشرعية من القرآن والسنة النبوية. ¶ ومع وجازة الكتابين فقد وفّيا هذا الموضوع حقه، بالإضافة إلى هذه التعاليق التي حلاه بها الأخ الدكتور علي، حيث خرج أحاديثه، وترجم الرواة التي وردت في ثناياه. وقد أسهم بهذه الخدمة الجليلة في إظهار بعض آثار السلف التي كانت في زوايا النسيان. ¶ هذا وقد سبق هذه الخدمة خدمته السنية لكتابين آخرين لم يقلَّا أهمية في هذا الموضوع من هاتين الرسالتين النفيستين أحدهما كتاب الإيمان للحافظ ابن مندة، من أشمل الكتب المؤلفة في هذا الباب. وقد حققّه باسم الدكتوراه الشهادة العالمية والآخر كتاب الرد للمؤلف ذاته. فقد أخرجه كذلك تحفه ثمينة لكل من يهمه تحقيق هذا النوع من التوحيد الذي زلقت فيه أقدام كثيرين من المعطلة والمؤولة والممثلة، ويعد هذان الكتابان مع رسالتَي الدارقطني اللتين نحن بصدد الكلام عليهما شجىً في حلقوم كل معطل وكل مشبه.",
            "page": "6",
            "part": "1",
            "seal": "23EEA5A3"
        },
        {
            "id": "3",
            "nass": "جزاه الله خير الجزاء، وصلى الله على نبينا محمد وآله وصحبه وسلم آمين. ¶ 1403/1/23 هـ.",
            "page": "7",
            "part": "1",
            "seal": "E610C299"
        },
        {
            "id": "4",
            "nass": "بسم الله الرحمن الرحيم ¶ مقدمة الكتاب ¶ إنَّ الحمد الله نحمده ونستعينه ونستغفره، ونعوذُ بالله من شرور أنفسنا ومن سيئاتِ أعمالنا، من يهدِهِ اللهُ فلا مضلَّ له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا اللهُ وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله. أرسله بالهدى ودين الحق ليظهره على الدين كله ولو كره الكافرون.. وبعد: ¶ فإنَّ العقيدة الإسلامية التي هي قوام المجتمع الإسلامي الذي بدونها لا يمكن أن يقوم له بناء، كانت ولا تزال هدفًا لأعداء الإسلام والطاعنين عليه. ¶ ذلك أن أعداءه حين عجزوا عن مواجهته علنًا. اندسوا في صفوفه فتسموا باسم الإسلام ليتمكنوا من الطعن فيه، فابن سبأ اليهودي الذي أدخل على الإسلام عقائد تُشوه جماله، وتُحطم بنيانه كان أول أعدائه الذين دخلوا فيه، ثم بدأ يُدخل عقائده الفاسدة التي تحطم كيان الأمة الإسلامية.",
            "page": "9",
            "part": "1",
            "seal": "9E96A440"
        },
        {
            "id": "5",
            "nass": "وتبعه آخرون منهم بشر المريسي وهو ابن يهودي صباغ كما قال أبو نعيم فقد أورد قوله الدارقطني في آخر الكتاب هذا، وكما يجد القارئُ ترجمته في الأثر رقم 66. ¶ وقد كان طَعْنُ هؤلاء منصبًّا على صفات الذات الإلهية؛ ليقوِّضوا العقيدة من أساسها. ¶ ولكن بحمد الله فقد هيأ الله من يَرُدُّ كيد هؤلاء الماكرين إذ انبرى لهم علماء السنة، فردوا كيدهم، ودحضوا باطلهم بالحجج القاطعة من كتاب الله وسنة رسوله الثابتة عنه، كالإمام أحمد والبخاري وغيرهما، ومن هؤلاء العلماء الإمام الحافظ أبو الحسن الدارقطني الذي نُقَدِّم كتابه الصفات الذي ضمنه عددًا من الأحاديث الثابتة عن المصطفى صلى الله عليه وسلم. وآثارًا عن التابعين تُبين احتجاجهم بالسنة في إثبات أسماء الله تعالى وصفاته، وموقفهم من المخالفين لها. وكتابه أحاديث النزول الذي اشتمل على ستة وتسعين حديثًا وأثرًا، معظمها في الصحيحين. ¶ نسألُ اللهَ تعالى أن يُثيب مؤلفهما، وأن ينفع بهما طلاب العلم، وآخر دعوانا أن الحمد الله رب العالمين. ¶ المحقق ¶ الدكتور علي بن محمد بن ناصر الفقيهي",
            "page": "10",
            "part": "1",
            "seal": "460FD24F"
        },
        {
            "id": "6",
            "nass": "ترجمة المؤلف ¶ الصِّفَات للدَّارقطني: ¶ هو الإمام شيخ الإسلام الحافظ أَبُو الْحَسَنِ عَلِيُّ بْنُ عُمَرَ بْنِ أَحْمَدَ بن مهدي البغدادي الحافظ الشهير صاحب السنن. ¶ مولده: ¶ وُلد سنة ست وثلاثمائة. ¶ طلبه العلم: ¶ اتجه إلى طلب العلم وتحصيله في صباه في بلده فقد حضر مجلس الصفار في حداثة سنه. ¶ رحلته في طلب العلم: ¶ وقد سار الدَّارقطني على سنة المحدثين قبله فرحل إلى أشهر المحدثين فزار البصرة والكوفة وواسط، والشام.",
            "page": "11",
            "part": "1",
            "seal": "43E84E0B"
        },
        {
            "id": "7",
            "nass": "شيوخه: ¶ وقد سمع من عددٌ كبير من الأعلام منهم أبو القاسم البغوي وابن صاعد وأحمد بن إسحاق بن البهلول، وغيرهم. ¶ تلاميذه: ¶ من أشهرهم: الحاكم، وأبو حامد الإسفرائيني وتمام الرازي، والحافظ عبد الغني، وخلق سواهم. ¶ صفاته: ¶ قال الحاكم: صار الدَّارقطني أوحد عصره في الحفظ والفهم والورع، قال: وقد أقمتُ سنة سبع وستين ببغداد أربعة أشهر، وكَثُرَ اجتماعنا فصادفته فوق ما وُصِفَ لي، وسألته عن العِلل والشيوخ، وله مصنفات يطول ذكرها. ¶ وقال الخطيب: كان فريد عصره وإمام وقته، وانتهى إليه علم الأثر والمعرفة بالعِلل وأسماء الرجال مع الصدق والأمانة والعدالة وصحة الاعتقاد، وسلامة المذهب، والاضطلاع بعلوم سوى علم الحديث، منها: القراءات ومنها المعرفة بمذاهب الفقهاء، فإن كتاب السنن الذي صنفه يدل على أنه كان ممن أعتنى بالفقه، لأنه لا يقدر على جمع ما تضمن ذلك الكتاب إلا من تقدمت معرفته بالاختلاف في الأحكام. وكان يُبْغِض علم الكلام، قال السليمي: ¶ سمعت الدارقطني يقول: ما شيء أبغض إليّ من علم الكلام.",
            "page": "12",
            "part": "1",
            "seal": "9EC96DF1"
        },
        {
            "id": "8",
            "nass": "ومما يذكر عن حافظته قول الخطيب: وحدّثني الأزهري قال: بلغني أن الدَّارقطني حضر في حداثته مجلس إسماعيل الصفار وقعد ينسخ جزءًا والصفار يُملي فقال رجل: لا يصح سماعك وأنت تنسخ؟ فقال: فهمي للإملاء خلاف فهمك، أتحفظ كم أملى الشيخ؟ قال: لا أدري. قال: أملى ثمانية عشر حديثًا الحديث الأول: عن فلان، عن فلان، ومتنه كذا وكذا. والثاني: عن فلان، عن فلان، ومتنه كذا وكذا، ولم يزل يذكر أسانيد الأحاديث ومتونها على ترتيبها في الإملاء حتى أتى على آخرها، فتعجب الناس منه. وكان عبد الغني إذا ذكر الدَّارقطني قال: أستاذي. ¶ وقال الخطيب في ترجمة الدَّارقطني أيضًا: سألتُ البرقاني: هل كان أبو الحسن يُملي عليك العلل من حفظه؟ قال: نعم، وأنا الذي جمعتها وقرأها الناس من نسختي. ¶ وإذا شئت أن تتبين براعة هذا الإمام الفرد فطالع العلل له فإنك تندهش ويطول تعجبك1. ¶ ثناء العلماء عليه: ¶ قال الخطيب: سمعتُ القاضي أبا الطيب الطبري، يقول: الدَّارقطني أمير المؤمنين في الحديث. وما رأيت حافظًا ورد بغداد إلا مضى إليه وسلّم له، يعني فسلّم له التقدمة في الحفظ وعلو المنزلة ¶ __________ ¶ 1 تذكرة الحفاظ 991/3-995 الطبعة الثالثة دائرة المعارف بحيدر آباد الدكن 1376 هـ/ 1957م. تاريخ بغداد 34/12 -40.",
            "page": "13",
            "part": "1",
            "seal": "BB0F0E93"
        },
        {
            "id": "9",
            "nass": "في العلم، قال الخطيب: حدَّثني الصوري قال: سمعتُ عبد الغني بن سعيد الحافظ بمصر يقول: أحسن الناس كلامًا على حديث رسول الله صلَّى الله عليه وسلم ثلاثة: على بن المدينيي في وقته، وموسى بن هارون في وقته، وعلي بن عمر الدَّارقطني في وقته. أخبرنا البرقاني قال: كنت أسمع عبد الغني بن سعيد الحافظ كثيرًا إذا حكى عن أبي الحسن الدَّارقطني شيئًا يقول: قال أستاذي وسمعتُ أستاذي، فقلت له في ذلك فقال: وهل تعملنا هذين الحرفين من العلم إلا من أبي الحسن الدَّارقطني؟ 1. ¶ مؤلفاته: ¶ منها: السنن، كتاب العلل خ، المجتبى من السُّنن المأثورة خ. ¶ المختلف والمؤتلف، الضعفاء، خ. ذكرت هذه المؤلفات في الأعلام للزركلي2. ¶ وهناك مؤلفات أخرى، منها كتاب الرؤية3. ¶ والالتزامات على الصحيحين، والاستدراكات والتتبع والصفات والنزول وغيرها من المؤلفات. ¶ __________ ¶ 1 تاريخ بغداد 36/12. ¶ 2 الأعلام للزركلي 130/5 الطبعة الثالثة. ¶ 3 يحقق رسالة دكتوراه في الجامعة الإسلامية.",
            "page": "14",
            "part": "1",
            "seal": "9D84E72D"
        },
        {
            "id": "10",
            "nass": "وفاته: ¶ تُوفِّي رحمه الله سنة خمس وثمانين وثلاثمائه، وقد بلغ ثمانين عامًا قضاها في طاعة ربه، وخدمة السُّنة. والذَّب عنها، كما خلَّف مؤلفات جليلة سينال بها إن شاء الله الأجر الجزيل والثواب المستمر الموعود به من خلف علمًا يُنْتَفع به، كما جاء عن المصطفى صلَّى الله عليه وسلم. ومن مؤلفاته هذه كتاب الصفات، وكتاب النزول هذا الذي نقدمه للقراء، للاطلاع على ما خلَّفه علماء سلف هذه الأمة في مجال العقيدة الصحيحة المأخوذة من كتاب الله تعالى، وما صح من سنة نبيه صلَّى الله عليه وسلم. ¶ نسبة كتاب الصفات وكتاب النزول للدَّارقطني: ¶ وجدت هذه النسخة ضمن مجموع رقم 5/510 ريغان كوشك ذكرها فؤاد سزكين تأريخ التراث ص 529، وقد صورت المجموع من مكتبة المتحف بتركيا استامبول حينما كنت أبحث عن مؤلفات الحافظ ابن منده، وتقع نسخة الصفات في خمس ورقات نُسخت عام 1084 هـ، وكان هذا المجموع يشمل عددًا من الرسائل في العقائد. ومن ضمنها أحاديث النزول للمؤلف، ويقع في تسع ورقات وصفحة، في الصفحة ثلاثة وثلاثون سطرًا. ¶ الصفات: ¶ أما كتاب الصفات فقد اشتمل على ثمانية وستين حديثًا وأثرًا، معظم أحاديثه في الصحيحين.",
            "page": "15",
            "part": "1",
            "seal": "0CDD8467"
        },
        {
            "id": "11",
            "nass": "نسبة كتاب الصفات ¶ ... ¶ كتاب النزول: ¶ وأما كتاب النزول فقد اشتمل على ستة وتسعين حديثًا وأثرًا، معظمها في الصحيحين أيضًا. ¶ وقد جاء على ورقة الغلاف العبارات التالية: ¶ كتاب الصفات للدَّارقطني رضي الله عنه. ¶ رواية أبي طالب محمد بن على بن الفتح العشاري عنه. ¶ رواية أبي الْعِزِّ أَحْمَدُ بْنُ عُبَيْدِ اللَّهِ بْنِ كَادِشٍ العكبرى عنه. ¶ رواية أبي محمد عبد الخالق بن عبد الوهاب الصابوني عنه. ¶ رواية أَبِي الْحَسَنِ عَلِيِّ بْنِ مَعَالِي بْنِ أَبِي عبد الله الرصافي عنه. ¶ سماع عبد الله بن أحمد بن محمد المقدمي. ¶ وقد جاء ذكرها في فهرس دار الكتب بالقاهرة القسم الأول ص 18 فقال: أحاديث الصفات: تأليف أبي الحسن علي بن عمر بن أحمد الدَّارقطني المتوفى سنة 385هـ رواية الشيخ الزاهد أبي طالب محمد بن علي بن الفتح العشاري عنه ... إلخ. ¶ ثم ذكر أوله وأشار إلى السَماعات الموجودة عليه لمشاهير المحدثين نقلًا عن الأصل المنقول عنه، ضمن مجموعة من ورقة 103115، 12× 17 سم 23314ب.",
            "page": "16",
            "part": "1",
            "seal": "73DDC94F"
        },
        {
            "id": "12",
            "nass": "وكنتُ أنتظرُ الحصول على هذه النسخة للمقابلة، وقد كلفت أحد الأخوة بتصويرها إلا أنه حينما طلبها من دار الكتب لم توجد ضمن المجموع الذي كانت فيه فقد نزعت منه. ¶ وقد ذكر الذهبي في العلو أن من مصنفات الدَّارقطني كتاب الرؤية وكتاب الصفات1. ¶ طريقته في تأليف كتاب الصفات: ¶ لقد سلك في هذا الكتاب مسلك المحدثين في ايراد النصوص بأسانيدها فقد أورد عددًا من الأحاديث الواردة في الصفات يسوقها بأسانيدها. وأغلبها في الصحيحين كما تجد ذلك في تخريجها. ¶ ثم أتبعها بأقوال السلف في هذا الباب ومن هؤلاء الذين ذكرهم: ¶ أبو عبيد القاسم بن سلام. ¶ ووكيع بن الجراح. ¶ وابن عيينة. ¶ ومحمد بن مصعب العابد. ¶ والأوزاعي. ¶ ومالك بن أنس. ¶ وسفيان الثوري. ¶ __________ ¶ 1 انظر مختصر العلو للألباني ص 253.",
            "page": "17",
            "part": "1",
            "seal": "6FBAA182"
        },
        {
            "id": "13",
            "nass": "وشريك بن عبد الله، ذكر أقوالهم في الصفات وما يذهبون إليه فيها وهو إثباتها لله عز وجل كما وردت على أساس قوله تبارك وتعالى: {لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ البَصِيرُ} ثم أقوالهم المأثورة في الرد على من أنكرها، وأنه جهمي، ثم نقل قول أبي نعيم في رده على منكري الصفات حيث أورد عددًا من الأحاديث ثم قال: هَؤُلَاءِ أَبْنَاءُ الْمُهَاجِرِينَ يُحَدِّثُونَ أَنَّ اللَّهَ عَزَّ وَجَلَّ يُرَى فِي الْآخِرَةِ حَتَّى جَاءَنَا ابْنُ يَهُودِيٍّ صَبَّاغٌ فَزَعَمَ أَنَّ اللَّهَ لَا يُرَى يعني بِشرًا المريسي.",
            "page": "18",
            "part": "1",
            "seal": "02684D27"
        },
        {
            "id": "14",
            "nass": "عملي في الكتاب ¶ 1 حققتُ النص بقدر الاستطاعة وذلك بمقابلته على النصوص التي أخذ منها، فقد صححت المتن من الأحاديث الواردة في مصادرها كما صححت الأسانيد من كتب تراجم الرواة. ¶ 2 خرَّجتُ الأحاديث الواردة فيه بعزوها إلى مصدرها. ¶ 3 ذكرتُ الحكم على بعض الأحاديث التي لم ترد في الصحيحين بناء على دراسة الإسناد. ¶ 4 رقمتُ الأحاديث ليسهل الرجوع عند الإحالة إليها. ¶ 5 ذكرتُ ترجمة موجزة للمصنف مع الإشارة إلى أشهر مؤلفاته. ¶ 6 جعلتُ فهرسًا للأعلام المترجم لهم ثم للموضوعات. ¶ 7 أما الرموز المستعملة فهي: ¶ خ للبخاري ت للترمذي ¶ م لمسلم. د لأبي داود. ¶ جه لابن ماجه حم أحمد في المسند وما عدا ¶ هذه الكتب أصرح باسمه كاملًا.",
            "page": "19",
            "part": "1",
            "seal": "10727117"
        },
        {
            "id": "15",
            "nass": "أحاديث صفة القدم ¶ ... ¶ كتاب الصفات ¶ بِسْمِ اللهِ الرَّحْمَنِ الرَّحِيمِ ¶ ولا حول ولا قوة إلا بالله ¶ قَرَأْتُ عَلَى الشِّيْخِ الْإِمَامِ الْحَافِظِ أَبِي الْحَسَنِ عَلِيِّ بْنِ مَعَالِي بْنِ أَبِي عَبْدِ اللَّهِ الرُّصَافِيِّ فِي يَوْمِ الْخَمِيسِ أَوَّلِ رَبِيعٍ الْآخِرِ سَنَةَ أَرْبَعٍ وَأَرْبَعِينَ وَسِتِّمِائَةٍ، قُلْتُ لَهُ أَخْبَرَكُمْ الشَّيْخُ أَبُو مُحَمَّدٍ عَبْدُ الْخَالِقِ بْنُ عَبْدِ الْوَهَّابِ بْنِ الصَّابُونِيِّ1 قِرَاءَةً عَلَيْهِ وَأَنْتَ تَسْمَعُ فِي ذِي الْقِعْدَةِ مِنْ سَنَةِ اثْنَتَيْنِ وَتِسْعِينَ وَخَمْسِمِائَةٍ، قَالَ: أَخْبَرَنَا أَبُو الْعِزِّ أَحْمَدُ بْنُ عبيد الله بن كادش2 قراءة في ¶ __________ ¶ 1 أَبُو مُحَمَّدٍ عَبْدُ الْخَالِقِ بْنُ عَبْدِ الْوَهَّابِ بن محمد الصابوني المالكي الخفاف الحنبلي أبو محمد الضرير، سمعه أبوه من أبي على الباقرحي، وعلى ابن عبد الواحد الدينوري وطائفة، تُوفي في ذي الحجة سنة اثنتين وتسعين وخمسمائة. العبر 279/4 طبعة الكويت 1963م، شذرات الذهب 309/4. ¶ 2 أبو العز أحمد بن عبيد الله أبو العز بن كادش مشهور من شيوخ ابن عساكر، أقر بوضع حديث وتاب وأناب، قال ابن النجار: سمع الكثير بنفسه وقرأ على المشايخ وكتب بخطه، وكان يكتب خطًّا رديًّا وكان يفهم طرفًا من علم الحديث وقد خرَّج وألَّف. سمع منه الأئمة أبو العلاء العطَّار وأبو الفضل بن ناصر وأبو القاسم بن عساكر وأبو موسى المديني وجماعة آخرهم عبد الله بن عبد الرحمن الحربي، وقال: وكان مخلطًا كذابًا لا يحتج بمثله وللأئمة فيه مقال، وقال أبو سعد بن السمعاني: كان ابن ناصر سيء القول فيه. وقال ابن عساكر: كان صحيح السماع، وله سنة سبع وثلاثين وأربعمائة. قال ابن الزاغُوني: ومات ابن كادش سنة ست وخمسين وخمسمائة. لسان الميزان 218/1، لكن في شذرات الذهب 78/4 تُوفي سنة ست وعشرين وخمسمائة، عن تسعين سنة.",
            "page": "25",
            "part": "1",
            "seal": "5FC3F3EE"
        },
        {
            "id": "16",
            "nass": "صَفَرٍ سَنَةَ تِسْعَ عَشَرَةَ وَخَمْسِمِائَةٍ، قَالَ: أَخْبَرَنَا أَبُو طَالِبٍ مُحَمَّدُ بْنُ عَلِيِّ بْنِ الْفَتْحِ بْنِ مُحَمَّدِ بْنِ الْفَتْحِ الْمَعْرُوفُ بِالْعِشَارِيِّ1 فِي رَبِيعٍ الْأَوَّلِ سَنَةَ خَمْسِينَ وَأَرْبَعِمِائَةٍ قَالَ: أَخْبَرَنَا الشَّيْخُ أَبُو الْحَسَنِ عَلِيُّ بْنُ عُمَرَ بْنِ أَحْمَدَ بْنِ مَهْدِيٍّ. ¶ 1 الْحَافِظُ الدَّارقطني2 قَالَ: ثَنَا حَرَمِيُّ بْنُ عُمَارَةَ قَالَ، ثَنَا شُعْبَةُ، عَنْ قَتَادَةَ، عَنْ أَنَسٍ: ¶ أنَّ رسولَ اللهِ صلَّى اللهُ عَلَيْهِ وسلمَ قَالَ: \"يُلْقَى فِي النَّارِ وتَقُولُ هَلْ مِنْ ¶ __________ ¶ 1 أَبُو طَالِبٍ مُحَمَّدُ بْنُ عَلِيِّ بْنِ الْفَتْحِ بن محمد بن علي أبو طالب الحربي المعروف بابن العشاري، سمع علي بن عمر السكري.... وأبا الحسن الدَّارقطني، قال الخطيب: كتبت عنه، وكان ثقة دينًا صالحًا، وسألته عن مولده فقال: ولدت في المحرم سنة ست وستين وثلاثمائة، تُوفي سنة إحدى وخمسين وأربعمائة. تاريخ بغداد 107/3. ¶ وشذرات الذهب 289/3. ¶ 2 الدَّارقطني: هو المصنف تقدَّم التعريفه به.",
            "page": "26",
            "part": "1",
            "seal": "D5240061"
        },
        {
            "id": "17",
            "nass": "مَزِيد؟ \" حتَّى يَضع رِجْلَهُ فِيهَا، أَوْ قَالَ قَدَمَهُ، فَتَقُولُ: قَطْ قَطْ1. ¶ 2 حدَّثنا مُحَمَّدُ بْنُ مَخْلَدِ2 بْنِ حَفْصٍ، ثنا مُحَمَّدُ بْنُ إِسْحَاقَ الصَّاغَانِيُّ3، وَثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ إِبْرَاهِيمَ، ثنا أَبُو قَبِيصَةَ مُحَمَّدُ بْنُ عَبْدِ الرحمن بن عمارة بْنِ الْقَعْقَاعِ، وَالْحَسَنُ بْنُ شَاكِرٍ قَالُوا: ¶ ثنا عبد اللَّهِ بْنُ عُمَرَ4، ثنا حَرَمِيُّ بْنُ عُمَارَةَ5، ثنا ¶ __________ ¶ 1 خ/ تفسير/ باب وتقول: \"هل من مزيد؟ \" فتح الباري 594/8 ح 4848 من طريق عبد الله بن أبي الاسود حدثنا حرمي به ¶ وكتاب الأيمان والنذور/ باب الحلف بعزة الله ... فتح الباري 545/11 ح 6661 من طريق آدم حدثنا شيبان، حدثنا قتادة به. ¶ وفي التوحيد / باب 7، فتح الباري 369/13 ح 7384. وفيه زيادة. ¶ م/ في الجنة/ باب النار يدخلها الجبارون، والجنة يدخلها الضعفاء، 2187/4 ح 37 من طريق عبد بن حميد، حدثنا يونس بن محمد، حدثنا شيبان عن قتادة به. ¶ 2 محمد بن مخلد العطار الخطيب محدث بغداد. مات سنة إحدى وثلاثين وثلاثمائة. وله سبع وتسعون سنة. دول الإسلام للذهبي، ص 204. ¶ 3 الصاغاني-محمد بن إسحاق أبو بكر، قال الدَّارقطني: ثقة وفوق الثقة مات سنة سبع ومائتين. تذكرة الحفاظ 574/2. ¶ 4 عبد الله بن عمر-ثنا حرمي- صوابه، عبيد الله بن عمر القواريري أبو سعيد البصري نزيل بغداد، ثقة ثبت. من العاشرة/ خ م د س تقريب 537/1- تهذيب الكمال 244/1- تهذيب التهذيب 40/7. ¶ 5 حرمي بن عمارة بن أبي حفصة، نابت، بنون وموحدة ومثناة، العتكي البصري، أبو روح -صدق يهم، من التاسعة، مات سنة إحدى ومائتين. / خ م دس ق. تقريب 159/1.",
            "page": "27",
            "part": "1",
            "seal": "9C63F5C6"
        },
        {
            "id": "18",
            "nass": "شُعْبَةُ1، عَنْ قَتَادَةَ، 2 عَنْ أَنَسٍ، عَنِ النَّبِيِّ صلَّى اللهُ عَلَيْهِ وَسَلَّمَ، أَنَّهُ قَالَ: \"يُلْقَى فِي النَّار، وَتَقُولُ: هَلْ مِنْ مَزِيدٍ؟ \" حَتَّى يَضَعَ رِجْلَهُ فِيهَا، أَوْ قَالَ قَدَمَهُ، فَتَقُولُ: قَطْ قَطْ3. ¶ 3 حَدَّثَنَا أَبُو الْحَسَنِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ زَكَرِيَّا النَّيْسَابُورِيُّ بِمِصْرَ، ثنا أَبُو عَبْدِ الرَّحْمَنِ أَحْمَدُ بْنُ شُعَيْبٍ النَّسائي، أَنْبَأَ مُحَمَّدُ بْنُ عُمَرَ بْنِ عَلِيِّ بْنِ مقدم، ثنا اشعت بْنُ عَبْدِ اللَّهِ ثنا شُعْبَةُ، عَنْ قَتَادَةَ، عَنْ أَنَسٍ، عَنْ رَسُولِ اللَّهِ صلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: ¶ \"يُلْقَى فِي النَّار، وَتَقُولُ: هَلْ مِنْ مَزِيدٍ؟ \" حَتَّى يَضَعَ رِجْلَهُ، أَوْ قَدَمَهُ، فَتَقُولُ: قَطْ قَطْ4. ¶ 4 حدَّثنا عَلِيُّ بْنُ عَبْدِ اللَّهِ بْنِ مَيْسَرَةَ، قَالَ: ثنا أَبُو الأشعت أَحْمَدُ بْنُ الْمِقْدَامِ5، ثنا مُحَمَّدُ بْنُ عَبْدِ الرحمن الطفاوي6، ثنا ¶ __________ ¶ 1 شعبة بن الحجاج بن الورد العتكي مولاهم أبو بسطام الواسطي، أمير المؤمنين في الحديث، وهو أول من فتش بالعراق عن الرجال، وذَبَّ عن السنة، وكان عابدًا من السابعة، مات سنة ستين. / ع تقريب 351/1. ¶ 2 قتادة بن دعامة بن قتادة السدوسي، أبو الخطاب البصري، ثقة ثبت، وهو رأس الطبقة الرابعة، مات سنة بضع عشرة. / ع تقريب 123/2. ¶ 3 هو الحديث السابق رقم1. ¶ 4 هو الحديث السابق وفيه متابعة أشعت بن عبد الله، لحرمي عن شعبة. ¶ 5 أحمد بن المقدام -أبو الأشعت العجلي، بصري، صدوق، صاحب حديث، طعن أبو داود في مروءته، من العاشرة، مات سنة ثلاث وخمسين وله بضع وتسعون. خ ث س ق. تقريب 1/ 26. ¶ 6 محمد بن عبد الرحمن الطفاوي، أبو المنذر البصري، صدوق يهم من الثامنة. / خ د ت س. تقريب 185/2.",
            "page": "28",
            "part": "1",
            "seal": "9A56E32F"
        },
        {
            "id": "19",
            "nass": "أَيُّوبَ1 عَنْ مُحَمَّدٍ2 عَنْ أَبِي هُرَيْرَةَ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: ¶ \"اخْتصمت الْجَنَّةُ وَالنَّارُ، فَقَالَتِ النَّارُ: يَدْخُلُنِي الجبَابرة والمتكبرين3، وَقَالَتِ الْجَنَّةُ: يَدْخُلُنِي ضُعَفَاءُ النَّاسِ ومَسَاكِينُهُمْ. فَقَالَ اللَّهُ جَلَّ وَعَزَّ لِلنَّارِ: أنتِ عَذَابِي أُصِيبُ بِكِ مَنْ أَشَاءُ، وَقَالَ لِلْجَنَّةِ: أنتِ رَحْمَتِي أُصِيبُ بِكِ مَنْ أَشَاءُ، وَلِكُلِّ وَاحِدَةٍ مِنْكُمَا مِلْؤُهَا، فَإِذَا كَانَ يَوَمُ الْقِيَامَةِ لَمْ يَظْلِمِ اللَّهُ عَزَّ وَجَلَّ أَحَدًا مِنْ خَلْقِهِ شَيْئًا، ويُلْقَى فِي النَّارِ وَتَقُولُ هَلْ مِنْ مَزِيدٍ؟ حَتَّى يَضَعَ تَبَارَكَ وَتَعَالَى رِجْلَهُ -أَوْ قَدَمَهُ- فَهُنَالِكَ تُمْلَأُ وَيُزْوَى بَعْضُهَا عَلَى بَعْضٍ وَتَقُولُ: قَطْ قَطْ\". أَخْرَجَهُ مُسْلِمٌ4 عَنْ عَبْدِ اللَّهِ بْنِ عَوْنٍ، عَنْ أَبِي سُفْيَانَ الْمَعْمَرِيِّ بْنِ مُحَمَّدِ بْنِ حُمَيْدٍ، عَنْ مَعْمَرٍ، عَنْ أَيُّوبَ، عن محمد، عن أبي هريرة هكذا. ¶ __________ ¶ 1 أيوب بن أبي تميمة، كيسان السختياني، ثقة ثبت حجة، من كبار الفقهاء العباد، من الخامسة مات سنة إحدى وثلاثين ومائة وله خمس وستون. / ع. تقريب 89/1. ¶ 2 محمد بن سيرين الأنصاري، أبو بكر بن أبي عمرة البصري، ثقة ثبت عابد، كبير القدر، كان لا يرى الرواية بالمعنى، من الثالثة، مات سنة عشر ومائة. / ع تقريب 169/2. ¶ 3 هكذا في الأصل -والأولى-المتكبرون. ¶ 4 في الجنة/ باب النار يدخلها الجبارون، والجنة يدخلها الضعفاء 2186/4 ح 35 مكرر من طريق عبد الله بن عون ... قال واقتص الحديث. ¶ والآجري في الشريعة ص 312-313. ¶ خ/ في التوحيد/ باب أن رحمة الله قريب من المحسنين عن أبي هريرة نحوه، فتح الباري 434/13ح 7449.",
            "page": "29",
            "part": "1",
            "seal": "2C163BC0"
        },
        {
            "id": "20",
            "nass": "5 حدَّثنا أَبُو عَبْدِ اللهِ الْمُعَدِّلُ أَحْمَدُ بْنُ عُمَرَ بْنِ عُثْمَانَ بِوَاسِطَ، ثنا عِيسَى بْنُ أَبِي حَرْبٍ، ثنا يَحْيَى بْنُ أَبِي بَكِيرٍ1، ثنا عَبْدُ الغفَّار بْنُ الْقَاسِمِ2، قَالَ: حَدَثَنِي عَدِيُّ بْنُ ثَابِتٍ3، حَدَثَنِي زِرُّ بْنُ حُبَيْشٍ4، عن أبي كَعْبٍ5 قَالَ: ¶ قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَليهِ وسَلَّمَ: \"إِنَّ جَهَنَّمَ تَسْأَل الْمَزِيْدَ حَتَّى يَضَعَ فِيْهَا قَدَمَهُ فَيَزْوِي بَعْضُهَا إِلَى بَعْضٍ، وتقول: قَطُّ قَطُّ\" 6. ¶ __________ ¶ 1 يحيى بن أبي بكير واسمه نسر كوفي الأصل، نزل بغداد، ثقة، من التاسعة، مات سنة ثمان أو تسع ومائتين. / ع. تقريب 344/2. ¶ 2 عبد الغفار بن القاسم أبو مريم الأنصاري، عن عدي بن ثابت، رافضي متروك. انظر الميزان 640/2. ¶ 3 عدي بن ثابت الأنصاري الكوفي، ثقة رُمي بالتشيع، من الرابعة مات سنة ست عشرة. / ع. تقريب 16/2. ¶ 4 زِرّ - بكسر أوله وتشديد الراء- ابن حبيش بمهملة وموحدة ومعجمة مصغّرًا، ابن حباشة، الأسدي الكوفي أبومريم، ثقة جليل مخضرم مات سنة إحدى أو اثنتين أو ثلاث وثمانين، وهو ابن مائة وسبع وعشرين سنة. / ع. تقريب 259/1. ¶ 5 أُبي بن كعب بن قيس بن عبيد بن زيد بن معاوية بن عمر بن مالك بن النجار الأنصاري الخرزجي أبو المنذر سيد القراء من فضلاء الصحابة اختلف في سنة موته اختلافًا كثيرًا، قيل: سنة تسع عشرة، وقيل: سنة اثنتين وثلاثين وقيل غير ذلك. / ع. تقريب 48/1. ¶ 6 فيه عبد الغفار متروك. ¶ ورواية الصحيحين وغيرهما تغني عنه.",
            "page": "30",
            "part": "1",
            "seal": "05B5123F"
        },
        {
            "id": "21",
            "nass": "6 حدَّثنا أَبُو حَامِدٍ مُحَمَّدُ بْنُ هَارُونَ الْحَضْرَمِيُّ1، ثنا حِمْدانُ بْنُ عَلِيٍّ الْوَرَّاقُ، ثنا أَبُو سَلَمَةَ، ثنا حَمَّادٌ، ثنا يُونُسُ بْنُ عُبَيْدٍ2، عَنْ مُحَمَّدٍ عَنْ أَبِي هُرَيْرَةَ عَنِ النَّبِيِّ صلَّى اللهُ عَلَيْهِ وَسَلَّمَ، مِثْلَ حَدِيثٍ حَدَّثَنَاهُ أو سَلَمَةَ، ثنا حَمَّادٌ عَنْ عَطَاءِ بْنِ السَّائِبِ، عَنْ عُبَيْدِ اللَّهِ بْنِ عَبْدِ اللَّهِ بْنِ عُتْبَةَ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، أَنَّ النَّبِيَّ صلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: ¶ \"افْتَخَرَتِ الْجَنَّةُ وَالنَّارُ، فَقَالَتِ النَّارُ: يَدْخُلُنِي الْجَبَابِرَةُ وَالْمُلُوكُ وَالْأَشْرَافُ، وقالت الجنة: يدخلني الفقراء والمساكين، فقال لِلنَّارِ: أَنْتِ عَذَابِي أُصِيبُ بِكِ مَنْ أَشَاءُ، وَقَالَ لِلْجَنَّةِ: أَنْتِ رَحْمَتِي وَسِعَتْ كُلَّ شَيْءٍ وَلِكُلِّ وَاحِدَةٍ مِنْكُمَا مِلْؤُهَا3. فَأَمَّا النَّارُ فَيُلْقَى فِيهَا وَتَقُولُ هَلْ مِنْ مَزِيدٍ؟ ثَلَاثَ مَرَّاتٍ حَتَّى يَأْتِيَهَا تَبَارَكَ وَتَعَالَى فَيَضَعَ قَدَمَهُ عَلَيْهَا فَتَزْوِي وَتَقُولُ: قَدْنِي قَدْنِي -إِلَّا أَنَّ أَبَا هُرَيْرَةَ قَالَ: عَنِ النَّبِيِّ صلَّى اللهُ عَلَيْهِ وسلم- قط قط4\". ¶ __________ ¶ 1 الحضرمي- محمد بن هارون بن عبد الله بن حميد بن سليمان ميَّاح المعروف بالبعراني، روى عنه الدَّارقطني، وقال: ثقة. توفي سنة إحدى وعشرين وثلاثمائة. تاريخ بغداد 358/3. ¶ 2 يونس بن عبيد بن دينار العبدي، روى عن محمد بن سيرين، ثقة ثبت، من الخامسة. ¶ تقريب 385/2. تهذيب 442/11. ¶ 3 إلى هنا أخرجه م/ في الجنة/ باب النار يدخلها الجبارون0000 2187/4ح 2847. ¶ 4 حم /3/ 13 من طريق عبد الله حدثني أبي، ثنا حسن وروح قالا: ثنا حماد بن سلمة به.",
            "page": "31",
            "part": "1",
            "seal": "14D59AAF"
        },
        {
            "id": "22",
            "nass": "7 حَدَّثَنَا مُحَمَّدُ بْنُ مَخْلَدٍ، ثنا مُحَمَّدُ بْنُ إِسْحَاقَ الصَّاغَانِيُّ، ثنا حَسَنٌ الْأَشْيَبُ، ثنا حَمَّادُ بْنُ سَلَمَةَ عَنْ يُونُسَ بْنِ عُبَيْدٍ وَأَيُّوبَ السِّخْتِيَانِيِّ، وَحَبِيبِ بْنِ الشَّهِيدِ عَنْ أَبِي هُرَيْرَةَ، بِمِثْلِ حَدِيثِ حَمَّادٍ عَنْ عَطَاءِ بْنِ السَّائِبِ عَنْ عُبَيْدِ اللَّهِ1، بْنِ عَبْدِ اللَّهِ بْنِ عُتْبَةَ عَنْ أَبِي سَعِيدٍ أَنَّ النَّبِيَّ صلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: ¶ \"افْتَخَرَتِ الْجَنَّةُ وَالنَّارُ ... \" ثم ذكره نَحْوَهُ. ¶ 8 حَدَّثَنَا مُحَمَّدُ بْنُ مَخْلَدٍ وَأَبُو طَالِبٍ الْحَافِظُ أَحْمَدُ بْنُ نَصْرٍ، قَالَا: ثنا مُحَمَّدُ بْنُ غَالِبِ بْنِ حَرْبٍ، ثنا عَبْدُ الرَّحْمَنِ بْنُ سَلَّامٍ الْقُرَشِيُّ، ثنا حَمَّادُ بْنُ سَلَمَةَ، عن يونس بن عبيد، عن محمد ابن سِيرِينَ، عَنْ أَبِي هُرَيْرَةَ قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: ¶ \"يُلْقَى فِي النَّارِ أَهْلُهَا وَتَقُولُ: هَلْ مِنْ مَزِيدٍ2\". ¶ 9 حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ سَعِيدٍ، أنبا أَحْمَدُ بْنُ الْحَسَنِ بْنِ سَعِيدِ بْنِ عُثْمَانَ، ثنا أَبِي ثنا حُصَيْنُ بْنُ مُخَارِقٍ، عَنْ يُونُسَ بْنِ عُبَيْدٍ، وَدَاوُدَ بْنِ أَبِي هِنْدٍ، وَصَالِحٍ الْمُرِّيِّ عَنْ مُحَمَّدِ بْنِ سِيرِينَ. عَنْ أَبِي هُرَيْرَةَ عَنِ النَّبِيِّ صلَّى اللهُ عَلَيْهِ وسلم: \"لا تزال جهنم يلقى ¶ __________ ¶ 1 ما بين القوسين من سند الرواية السابقة رقم 6 وعبيد الله بن عبد الله بن عتبة بن مسعود الهذلي، ثقة فقيه، ثبت، من الثالثة مات سنة أربع وتسعين وقيل ثمان، وقيل غير ذلك. / ع تقريب 335/1. ¶ 2 تقدم برقم 4.",
            "page": "32",
            "part": "1",
            "seal": "630C6968"
        },
        {
            "id": "23",
            "nass": "فِيهَا وَتَقُولُ: هَلْ مِنْ مَزِيدٍ؟ حَتَّى يَضَعَ الْجَبَّارُ تَبَارَكَ وَتَعَالَى فِيهَا قَدَمَهُ فَهُنَالِكَ تَنْزَوِي وَتَقُولُ: قَطْ قَطْ1\". ¶ 10 حَدَّثَنَا جَعْفَرُ بْنُ مُحَمَّدِ بْنِ يَعْقُوبَ الصَّنْدَلِيُّ2 ثنا الْحَسَنُ بْنُ مُحَمَّدٍ الزَّعْفَرَانِيُّ، ثنا شَبَابَةُ، ثنا وَرْقَاءُ، عَنْ أَبِي الزِّنَادِ، عَنِ الْأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: \"تَحَاجَّتِ الْجَنَّةُ وَالنَّارُ، فَقَالَتِ النَّارُ: أُوثِرْتُ بِالْمُتَكَبِّرِينَ وَالْمُتَجَبِّرِينَ. وَقَالَتِ الْجَنَّةُ: فَمَا لِي لَا يَدْخُلُنِي إِلَّا ضُعَفَاءُ النَّاسِ وَسَقَطُهُمُ3، فَقَالَ اللَّهُ عَزَّ وَجَلَّ لِلْجَنَّةِ: أَنْتِ رَحْمَتِي أَرْحَمُ بِكِ مَنْ أَشَاءُ مِنْ عِبَادِي، وَقَالَ لِلنَّارِ: أَنْتِ عَذَابِي أُعَذِّبُ بِكِ مَنْ أَشَاءُ مِنْ عِبَادِي وَلِكُلِّ وَاحِدَةٍ مِنْكُمَا مِلْؤُهَا. فَأَمَّا النَّارُ فَلَا تَمْتَلِئُ، فَيَضَعُ قدمه عليها فتقول قط قط، فهناك تَمْتَلِئُ وَيُزْوَى بَعْضُهَا إِلَى بَعْضٍ\". أَخْرَجَهُ مُسْلِمُ بْنُ الْحَجَّاجِ 4، عَنْ مُحَمَّدٍ بْنِ رَافِعٍ 5 عَنْ شبابة، عن ورقاء هكذا. ¶ __________ ¶ 1 تقدم ح برقم 4. ¶ 2 الصندلي: جعفر بن محمد بن يعقوب أبو الفضل الصندلي، سمع إسحاق بن إبراهيم البغوي، والحسن بن محمد الزعفراني - وغيرهما، وكان ثقة صالحا دينا. تاريخ بغداد 211/7. ¶ 3 سقطهم: أي ضعفاؤهم والمحتقرون منهم. ¶ 4 في الجنة/ باب النار يدخلها الجبارون والجنة يدخلها الضعفاء، 2186/4 ح 35 من طريق محمد بن رافع، عن شبابه حدثني ورقاء. خ/ في التفسير فتح الباري 595/8 ح رقم 4850 من حديث أبي هريرة وفيه زيادة. ¶ 5 في الأصل/ عن محمد بن نافع - والتصحيح من مسلم.",
            "page": "33",
            "part": "1",
            "seal": "F0A9E912"
        },
        {
            "id": "24",
            "nass": "11 حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الشَّافِعِيُّ، ثنا إِسْحَاقُ بْنُ الْحَسَنِ، ثنا أَبُو سَلَمَةَ مُوسَى بْنُ إِسْمَاعِيلَ، ثنا حَمَّادُ بْنُ سَلَمَةَ (عَنْ) 1 أَبِي عَمَّارٍ2 عَنْ أَبِي هُرَيْرَةَ قَالَ: سَمِعْتُ رسول الله صلى الله عليه وسلم (يقول) 3: \"يُلْقَى فِي النَّارِ وَتَقُولُ: هَلْ مِنْ مَزِيدٍ مَرَّتَيْنِ حَتَّى يَأْتِيَهَا تَبَارَكَ وَتَعَالَى فَيَضَعَ قَدَمَهُ فِيهَا وَتَزْوِي وَتَقُولُ: قَطْ قَطْ\". ¶ 12 حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ، ثنا إِسْحَاقُ بْنُ الْحُسَيْنِ، ثنا أَبُو سَلَمَةَ ثنا حَمَّادٌ عَنْ عَطَاءِ بْنِ السَّائِبِ، عَنْ عُبَيْدِ اللَّهِ بْنِ عَبْدِ الله ابن عُتْبَةَ عَنْ (أَبِي) 4 سَعِيدٍ الْخُدْرِيِّ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" (اخْتَصَمَتِ) 5 الْجَنَّةُ والنار، فقالت النار: يارب يدخلني الجبار (ون) 6 وَالْمُلُوكُ وَالْأَشْرَافُ، (وَقَالَتِ) 7 الْجَنَّةُ: يَا رَبِّ يَدْخُلُنِي الْفُقَرَاءُ وَالضُّعَفَاءُ وَالْمَسَاكِينُ! فَقَالَ اللَّهُ لِلنَّارِ: أَنْتِ عَذَابِي أُصِيبُ بِكِ مَنْ أَشَاءُ، وَقَالَ لِلْجَنَّةِ: أَنْتِ رَحْمَتِي وَسِعَتْ كُلَّ شَيْءٍ وَلِكُلِّ وَاحِدَةٍ مِنْكُمَا مِلْؤُهَا. فَأَمَّا النَّارُ فَيُلْقَى (فِيهَا) 8 فَتَقُولُ: هل من مزيد ثلاث مرات، حتى ¶ __________ ¶ 1 في الأصل/ حماد بن سلمة بن أبي عمار، والتصحيح من تهذيب التهذيب. ¶ 2 وابن أبي عمار هو شداد بن عبيد مولى معاوية بن أبي سفيان روى عن أبي هريرة، وثقه العجلي وأبو حاتم والدَّارقطني. وقالصالح بن محمد: صدوق، لم يسمع من أبي هريرة. تهذيب التهذيب 317/4، وفي تقريب التهذيب: ثقة يرسل من الرابعة. 347/1. قلت: وهذه الرواية مرسلة. ¶ 3، 4، 5، 6، 7، 8 ما بين القوسين ساقط في الأصل، وأكملناه من الروايات الأخرى.",
            "page": "34",
            "part": "1",
            "seal": "14C7AD48"
        },
        {
            "id": "25",
            "nass": "يَأْتِيَهَا تَبَارَكَ وَتَعَالَى، فَيَضَعَ قَدَمَهُ عَلَيْهَا فَتَزْوِي وتقول: قدني قدني\" 1. ¶ __________ ¶ 1 تقدم ح برقم6.",
            "page": "35",
            "part": "1",
            "seal": "2E2D6F8B"
        },
        {
            "id": "26",
            "nass": "أحاديث صفة اليد والإصبع ¶ ... ¶ 13 حدثنا أبوالفضل جَعْفَرُ بْنُ مُحَمَّدِ بْنِ يَعْقُوبَ الصَّنْدَلِيُّ، أَنْبَأَ الْحَسَنُ بْنُ مُحَمَّدِ بْنِ الصَبَّاحِ الزَّعْفَرَانِيُّ، ثنا شَبَابَةُ بْنُ سَوَّارٍ، ثنا وَرْقَاءُ، عَنْ أَبِي الزِّنَادِ، عَنِ الْأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: \"يَمِينُ الله عز وجل ملأ لا يغيضها ... 2 نققة سَحَّاءُ اللَّيْلَ وَالنَّهَارَ. وَقَالَ: أَرَأَيْتُمْ مَا أَنْفَقَ منذ خلق السماوات وَالْأَرْضَ، فَإِنَّهُ لَمْ يُنْقِصْ مِمَّا فِي يَمِينِهِ\". ¶ وَقَالَ: \"عَرْشُهُ عَلَى الْمَاءِ، وَبِيَدِهِ الْأُخْرَى الْمِيزَانُ يَخْفِضُ وَيَرْفَعُ\" 3. ¶ 14 وَحَدَّثَنَا أَبُو طَالِبٍ الْحَافِظُ أَحْمَدُ بْنُ نَصْرِ بْنِ طَالِبٍ، ثنا سُلَيْمَانُ بْنُ عَبْدِ الْحَمِيدِ بْنِ سُلَيْمَانَ أَبُو أَيُّوبَ الْبَهْرَانِيُّ مِنْ كِتَابِهِ، ثنا أَبُو سُلَيْمَانَ عُتْبَةُ بْنُ السكن الفزاري، ثنا أرطاة ابن الْمُنْذِرِ، ثنا لَيْثُ بْنُ أَبِي سُلَيْمٍ، عَنْ مجاهد، عن عبد الله بن ¶ __________ ¶ 2 في الأصل كلمة شيء وهي زائدة. ¶ 3 خ/ التوحيد/ باب لما خلقت بيدي فتح الباري 393/13 ح 7411 من طريق أبي الزناد به. ¶ ت/ تفسير سورة المائدة، تحفة الأحوذي 409/8 ح 5036 من طريق أبي الزناد به. ¶ جه/ المقدمة/ باب فيما أنكرت الجهمية 67/1 ح 189 من طريق ابن عجلان عن أبيه عن أبي هريرة.",
            "page": "35",
            "part": "1",
            "seal": "B28C68CE"
        },
        {
            "id": "27",
            "nass": "عُمَرَ، أَنَّ رَسُولَ اللَّهِ صلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: \"إِنَّ اللَّهَ عَزَّ وَجَلَّ أَوَّلَ شَيْءٍ خَلَقَ الْقَلَمُ فَأَخَذَهُ بِيَدِهِ الْيُمْنَى وَكِلْتَا يَدَيْهِ يَمِينٌ كَتَبَ1 مَا يَكُونُ فِيهَا مِنْ عَمَلٍ مَعْمُولٍ، بِرٍّ أَوْ فُجُورٍ، رَطْبٍ أَوْ يَابِسٍ، فَأَحْصَاهُ عِنْدَهُ فِي الذِّكْرِ، ثُمَّ اقْرَءُوا إِنْ شِئْتُمْ. {هَذَا كِتَابُنَا يَنطِقُ عَلَيْكُمْ بِالْحَقِّ إِنَّا كُنَّا نَسْتَنسِخُ مَا كُنتُمْ تَعْمَلُونَ} \" 2 فَهَلِ النَّسْخُ إِلَّا مِنْ شَيْءٍ قَدْ فَرَغَ مِنْهُ3؟ ¶ 15 حَدَّثَنَا جَعْفَرُ بْنُ مُحَمَّدٍ الصَّنْدَلِيُّ، أنبا الْحَسَنُ بْنُ مُحَمَّدٍ، ثنا شَبَابَةُ ثنا وَرْقَاءُ، عَنْ أَبِي الزِّنَادِ، عَنِ الْأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: ¶ \"لَمَّا قَضَى اللَّهُ عَزَّ وَجَلَّ الْخَلْقَ كَتَبَ فِي كِتَابٍ فَهُوَ عِنْدَهُ فَوْقَ الْعَرْشِ أن رحمتي غلبت غضبي\" 4. ¶ __________ ¶ 1 في الدر المنثور ج 36/6: فكتب الدنيا وما يكون فيها. ¶ 2 الجاثية/ 29. ¶ 3 ذكره السيوطي في الدر المنثور ج 36/6 قال: وأخرج ابن مردويه عن ابن عمر. ¶ 4 خ/ بدء الخلق/ فتح الباري 287/6 ح 194 من طريق قتيبة بن سعيد، ثنا مغيرة بن عبد الرحمن القرشي عن أبي الزناد به. ¶ وفي التوحيد / باب قول الله تعالى: {وَيُحَذِّرُكُمْ اللَّهُ نَفْسَه} فتح البارى 384/13 ح 7404 وص 440 ح 7453. ¶ م / التوبة/ باب في سعة رحمة الله تعالى وأنها سبقت غضبه، 2107/4 ح 14 من طريق قتيبة بن سعيد ثنا المغيرة عن أبي الزناد به. وص 2108ح 16. ¶ جه/ الزهد/ باب ما يرجى من رحمه الله يوم القيامة، 1435/2 ح 4295.",
            "page": "36",
            "part": "1",
            "seal": "DBEDE85A"
        },
        {
            "id": "28",
            "nass": "16 حَدَّثَنَا مُحَمَّدُ بْنُ سَهْلِ بْنِ الْفُضَيْلِ، ثنا عُمَرُ بْنُ شَبَّةَ، ثنا صَفْوَانُ بْنُ عِيسَى ثنا مُحَمَّدُ بْنُ عَجْلَانَ عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: ¶ \"لَمَّا خَلَقَ اللَّهُ عَزَّ وَجَلَّ الْخَلْقَ كَتَبَ بِيَدِهِ عَلَى نَفْسِهِ إِنَّ رَحْمَتِي تَغْلِبُ غَضَبِي\" 1. ¶ 17 حَدَّثَنَا أَبُو صَالِحٍ الْأَصْبَهَانِيُّ عَبْدُ الرحمن بن سعيد، أنا عقيل ابن يَحْيَى، ثنا سُفْيَانُ بْنُ عُيَيْنَةَ، قَالَ: قَالَ أَبُو الزِّنَادِ، عَنِ الْأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وسلم: \"قال الله عز وجل: ¶ يا بن آدَمَ أَنْفِقْ أُنْفِقْ2 عَلَيْكَ، فَإِنَّ يَمِينَ اللَّهِ ملأ سَحَّاءُ لَا يُنْقِصُهَا شَيْءٌ بِاللَّيْلِ وَالنَّهَارِ\". أَخْرَجَهُ3 مُسْلِمٌ فِي الزَّكَاةِ، عَنْ زُهَيْرٍ وَابْنِ نُمَيْرٍ، عن سفيان بن عينية. ¶ __________ ¶ 1 جه/ مقدمة/ باب فيما أنكرت الجهمية 1/ 67 ح 189 ثنا محمد بن يحيى ثنا صفون بن عيسى به. ¶ 2 ساقط في الأصل وأثبتناه من مسلم. ¶ 3 الزكاة/ باب الحث على النفقة ... م/ 690 ح 36. ¶ وخ/ في التوحيد/ باب لما خلقت بيدي، فتح الباري 393/13 ح 7411 نحوه. ¶ حم2 / 242 ثنا عبد الله حدثني أبي ثنا سفيان به. ¶ جه/ مقدمة/ باب فيما أنكرت الجهمية 71/1 ح 197.",
            "page": "37",
            "part": "1",
            "seal": "153FA248"
        },
        {
            "id": "29",
            "nass": "18 حَدَّثَنَا أَبُو مُحَمَّدِ بْنُ صَاعِدٍ، ثنا مُحَمَّدُ بْنُ زُنْبُورٍ1 ثنا فُضَيْلُ بْنُ عِيَاضٍ، عَنِ الأعمش عن عمر بْنِ مُرَّةَ، عَنْ أَبِي عُبَيْدَةَ، عَنْ أَبِي مُوسَى قَالَ: ¶ قَالَ رَسُولُ اللَّهِ، صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: ¶ \"إِنَّ اللَّهَ عَزَّ وَجَلَّ يَبْسُطُ يَدَهُ لِمُسِيءِ اللَّيْلِ لِيَتُوبَ بِالنَّهَارِ، ولِمُسِيءِ النَّهَارِ لِيَتُوبَ بِاللَّيْلِ حَتَّى تَطْلُعَ الشَّمْسُ مِنْ مَغْرِبِهَا\". أَخْرَجَهُ مُسْلِمٌ2 فِي كِتَابِ التَّوْبَةِ، عَنْ أَبِي مُوسَى، عَنْ غُنْدَرٍ3، عَنْ بُنْدَارٍ4، عَنْ أَبِي دَاوُدَ كِلَاهُمَا عَنْ شُعْبَةَ عَنْ عَمْرٍو. ¶ 19 حَدَّثَنَا أَبُو بَكْرٍ النَّيْسَابُورِيُّ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ زِيَادٍ، وَالْحُسَيْنُ بْنُ يَحْيَى بْنِ عَيَّاشٍ قَالَا: ثنا الْحَسَنُ بْنُ مُحَمَّدٍ الزَّعْفَرَانِيُّ، وَأَخْبَرَنَا عَلِيُّ بْنُ عَبْدِ اللَّهِ رميسر ثنا أَحْمَدُ بن ¶ __________ ¶ 1 في الأصل -محمد بن رنبو- والصواب محمد بن زنبور كما في تهذيب التهذيب وتقريب التهذيب وترجمته: محمد بن زنبور بن أبي الأزهر المكي أبو صالح، واسم زنبور جعفر، صدوق له أوهام من العاشرة، مات في آخر سنه ثمان وأربعين/ س. تقريب 161/2.تهذيب 167/9. ¶ 2 باب قبول التوبة من الذنوب ... ، 2113/4 ح 31. ¶ وابن خزيمة في التوحيد ص 75. ¶ 3 غندر/ هو محمد بن جعفر المدني البصري المعروف بغندر، ثقة صحيح الكتاب، إلا أن فيه غفلة، مات سنة ثلاث أو أربع وتسعين. ع/ تقريب 151/2. ¶ 4 بندار، هو محمد بن بشار بن عثمان العبدي البصري أبو بكر بندار، ثقة من العاشرة مات سنة اثنتين وخمسين. / ع. تقريب 147/1.",
            "page": "38",
            "part": "1",
            "seal": "BA668842"
        },
        {
            "id": "30",
            "nass": "سنان1 القطان، قالا: ثنا أَبُو مُعَاوِيَةَ، ثنا الْأَعْمَشُ، عَنْ إِبْرَاهِيمَ، عَنْ عَلْقَمَةَ، عَنْ عَبْدِ اللَّهِ، قَالَ: جَاءَ النبيى صلَّى اللهُ عَلَيْهِ وسلَّم رَجُلٌ. ¶ وَقَالَ الزَّعْفَرَانِيُّ أتى النبي صلَّى الله رجل من أهل الكتاب فقال: يا أبا الْقَاسِمِ، أَبَلَغَكَ أَنَّ اللَّهَ عَزَّ وَجَلَّ يَحْمِلُ الْخَلْقَ عَلَى إِصْبَعٍ، وَالسَّمَوَات عَلَى إِصْبَعٍ، وَالْأَرَضِينَ عَلَى إِصْبَعٍ، وَالشَّجَرَ عَلَى إِصْبَعٍ، وَالثَّرَى عَلَى إصبع، قَالَ: فَضَحِكَ رَسُولُ اللَّهِ صلَّى اللهُ عَلَيْهِ وسلم حَتَّى بَدَتْ نَوَاجِذُهُ، قَالَ: وَأَنْزَلَ اللَّهُ {وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ وَالأَرْضُ جَمِيعاً قَبْضَتُهُ يَوْمَ الْقِيَامَةِ} 2 إِلَى آخِرِ الْآيَةِ. ¶ 20 حَدَّثَنَا الْقَاضِي الْحُسَيْنُ بْنُ إسماعيل، ثنا يوسف بن موسى القطان، 2/ ب ثنا أبو معاوية، وجرير واللفظ لأبي ¶ __________ ¶ 1 في الأصل: أحمد بن شيبان، بالشين والياء والباء. والتصويب من التهذيب والتقريب، وهو: أحمد بن سنان بن أسد بن حبان بكسر المهملة بعدها موحدة أبو جعفر القطَّان الواسطي، ثقة حافظ من الحادية عشرة، مات سنة تسع وخمسين وقيل قبلها. / خ م دكن ق. تقريب16/1. تهذيب 34/1. ¶ 2 خ / توحيد/ باب قول الله تعالى: {لِمَا خَلَقْتُ بِيَدَيَّ} / فتح الباري 393/13 ح 7415. ¶ وباب قول الله تعالى: إن {إِنَّ اللَّهَ يُمْسِكُ السَّمَوَاتِ وَالأَرْضَ أَنْ تَزُولا} ، فتح الباري 438/13 ح 7451. ¶ م/ كتاب المنافقين 2148/4 ح 21. ¶ ابن خزيمة في التوحيد ص 76. ¶ البيهقي في الأسماء والصفات 333.",
            "page": "39",
            "part": "1",
            "seal": "45C48125"
        },
        {
            "id": "31",
            "nass": "مُعَاوِيَةَ، عَنِ الْأَعْمَشِ، عَنْ إِبْرَاهِيمَ عَنْ عَلْقَمَةَ عَنْ عَبْدِ اللَّهِ قَالَ: أَتَى رَجُلٌ مِنْ أَهْلِ الْكِتَابِ النَّبِيَّ صلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: يَا أَبَا الْقَاسِمِ، أَبَلَغَكَ أَنَّ اللَّهَ عَزَّ وَجَلَّ يَحْمِلُ السَّمَوَات عَلَى إِصْبَعٍ، وَالْأَرَضِينَ عَلَى إِصْبَعٍ، وَالْخَلَائِقَ عَلَى إِصْبَعٍ، وَالثَّرَى عَلَى إِصْبَعٍ؟ فَضَحِكَ رَسُولُ اللَّهِ صلَّى اللهُ عَلَيْهِ وَسَلَّمَ حَتَّى بَدَتْ نَوَاجِذُهُ، فَأَنْزَلَ اللَّهُ عَزَّ وَجَلَّ {وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ وَالأَرْضُ جَمِيعاً قَبْضَتُهُ يَوْمَ الْقِيَامَةِ} . ¶ وَقَالَ جَرِيرٌ فِي حَدِيثِهِ: وَالْجِبَالَ وَالشَّجَرَ عَلَى إِصْبَعٍ وَالْمَاءَ وَالثَّرَى وَالْخَلَائِقَ كُلَّهَا عَلَى إِصْبَعٍ1. ¶ 21 حَدَّثَنَا إِسْمَاعِيلُ بْنُ مُحَمَّدِ بْنِ إِسْمَاعِيلَ النَّحْوِيُّ2، حَدَثَنِي أَحْمَدُ بْنُ مُلَاعِبٍ، ثنا عُمَرُ بْنُ حَفْصِ بْنِ غِيَاثٍ، ثنا أَبِي، ثنا الْأَعْمَشُ قَالَ: سَمِعْتُ إِبْرَاهِيمَ يَقُولُ: سَمِعْتُ عَلْقَمَةَ يَقُولُ: قَالَ عَبْدُ اللَّهِ: جَاءَ رَجُلٌ مِنْ أَهْلِ الْكِتَابِ إِلَى رَسُولِ اللَّهِ صلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: يَا أَبَا الْقَاسِمِ، إِنَّ اللَّهَ عَزَّ وَجَلَّ يُمْسِكُ السَّمَوَات عَلَى إِصْبَعٍ وَالْأَرَضِينَ عَلَى إِصْبَعٍ وَالْجِبَالَ عَلَى إِصْبَعٍ وَالشَّجَرَ وَالثَّرَى عَلَى إِصْبَعٍ، وَالْخَلَائِقَ عَلَى إِصْبَعٍ، ثُمَّ يَقُولُ: أَنَا الْمَلِكُ أَنَا الْمَلِكُ، قَالَ: فَرَأَيْتُ النَّبِيَّ صلَّى الله عليه وسلم ضحك ¶ __________ ¶ 1 تقدم ح رقم 19. ¶ 2 إسماعيل بن محمد أبو علي الصفار النحوي، كان متعصبًا للسنة، ثقة، قاله الدَّارقطني. تاريخ بغداد 302/6. المنتظم لابن الجوزي 371/6. العبر للذهبي 256/2.",
            "page": "40",
            "part": "1",
            "seal": "A9EA412A"
        },
        {
            "id": "32",
            "nass": "حَتَّى بَدَتْ نَوَاجِذُهُ، ثُمَّ قَالَ: \"وَمَا قَدَرُوا الله حق قدره\". أَخْرَجَهُ الْبُخَارِيُّ1 وَمُسْلِمٌ2، عَنْ عُمَرَ بْنِ حَفْصِ بْنِ غِيَاثٍ عَنْ أَبِيهِ هَكَذَا. ¶ 22 حَدَّثَنَا أَبُو صَالِحٍ الْأَصْبَهَانِيُّ عَبْدُ الرَّحْمَنِ بْنُ سَعِيدِ بْنِ هَارُونَ، أَنَا أَبُو مَسْعُودٍ أَحْمَدُ بْنُ الْفُرَاتِ، أَنَا زَيْدُ بْنُ عَوْفٍ، ثنا أَبُو عَوَانَةَ، ثنا الْأَعْمَشُ، عَنْ إِبْرَاهِيمَ، عَنْ عَلْقَمَةَ، عَنْ عبد الله قال: أَتَى النَّبِيَّ صلَّى اللهُ عليهِ وسَلَّمَ رَجُلٌ من أهل الكتاب فقال: يا أبا القاسم، أبلغك أن الله يَجْعَلُ السَّمَوَات عَلَى إِصْبَعٍ وَالْأَرَضِينَ عَلَى إِصْبَعٍ؟ فَضَحِكَ النَّبِيُّ صلَّى اللهُ عَلَيْهِ وَسَلَّمَ حَتَّى بَدَتْ نَوَاجِذُهُ، فَأَنْزَلَ اللَّهُ عَزَّ وَجَلَّ {وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ وَالأَرْضُ جَمِيعًا قَبْضَتُهُ يَوْمَ الْقِيَامَةِ ... } 3 الْآيَةَ. ¶ 23 حَدَّثَنَا مُحَمَّدُ بْنُ سَهْلِ بْنِ الْفَضْلِ الْكَاتِبُ، ثنا عَلِيُّ بْنُ حَرْبٍ، ثنا أَبُو مُعَاوِيَةَ وَمُحَمَّدُ بْنُ فَضْلٍ قَالَا: ثنا الْأَعْمَشُ، عَنْ إِبْرَاهِيمَ، عَنْ عَلْقَمَةَ، عَنْ عَبْدِ اللَّهِ، أَتَى النَّبِيَّ صلَّى اللهُ عَلَيْهِ وَسَلَّمَ رَجُلٌ فقال: ¶ __________ ¶ 1 في التوحيد/ باب \"لما خلقت بيدي\" فتح الباري 393/13 ح 7415 وتقدم ح برقم 19. ¶ 2 كتاب المنافقين 2148/4 ح 21. ¶ 3 تقدم ح رقم 21.",
            "page": "41",
            "part": "1",
            "seal": "21AE63B4"
        },
        {
            "id": "33",
            "nass": "يَا أَبَا الْقَاسِمِ، هَلْ بَلَغَكَ أَنَّ اللَّهَ عَزَّ وَجَلَّ يَحْمِلُ الْخَلَائِقَ عَلَى إِصْبَعٍ، وَالسَّمَوَات عَلَى إِصْبَعٍ، وَالْأَرَضِينَ عَلَى إِصْبَعٍ، وَالشَّجَرَ عَلَى إِصْبَعٍ، وَالثَّرَى عَلَى إِصْبَعٍ، فَضَحِكَ رَسُولُ اللَّهِ صلَّى الله عز وجل، وأنزل عَزَّ وَجَلَّ: {وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ} 1. ¶ 24 حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ سَعِيدٍ2، ثنا يَعْقُوبُ بْنُ يُوسُفَ بْنِ زِيَادٍ، ثنا عُبَيْدُ بْنُ سُلَيْمَانَ السَّمِينُ، ثنا مَعْمَرُ بْنُ زَائِدَةَ3، عَنِ الْأَعْمَشِ عَنْ إِبْرَاهِيمَ، عَنْ عَلْقَمَةَ عَنْ عَبْدِ اللَّهِ قَالَ: ¶ جَاءَ حَبْرٌ إِلَى النَّبِيِّ صلَّى الله عليه وسلم، ثم ذكره نَحْوَهُ، وَقَالَ فِي آخِرِهِ: تَعَالَى عَمَّا يُشْرِكُونَ. قَرَأَهَا الْأَعْمَشُ بِالتَّاءِ، وَكَذَلِكَ رَوَاهُ عِيسَى بْنُ يُونُسَ، وَقَيْسُ بْنُ الرَّبِيعِ، عَنِ الْأَعْمَشِ بِهَذَا الإسناد4. ¶ __________ ¶ 1 هو نفس الحديث. ¶ 2 أحمد بن محمد بن سعيد أبوالعباس بن عقدة الحافظ، روى عن يعقوب عن يوسف بن زياد، وعنه أبو الحسن الدَّارقطني، توفي سنة اثنتين وثلاثين وثلاثمائة. تاريخ بغداد 14/5- 23. ¶ 3 معمر بن زائدة عن الأعمش قال العقيلي: لا يتابع على حديثه. الميزان 154/4. لسان الميزان 66/6. ¶ 4 خ/ التفسير/ باب \"وما قدروا الله حق قدره\" فتح الباري 550/8ح 4811. ¶ وابن خزيمة في التوحيد ص 78.",
            "page": "42",
            "part": "1",
            "seal": "3959669D"
        },
        {
            "id": "34",
            "nass": "25 حَدَّثَنَا الْقَاضِي الْحُسَيْنُ بْنُ إِسْمَاعِيلَ، وَمُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ حَفْصِ بْنِ شَاهِينَ، وَإِسْمَاعِيلُ بْنُ عَيَّاشٍ الْوَرَّاقُ، وَمُحَمَّدُ بْنُ مَخْلَدٍ وَآخَرُونَ. قَالُوا: ¶ ثنا محمد بن الوليد البسري1، وثنا يحييى بْنُ سَعِيدٍ الْقَطَّانُ، عَنْ سُفْيَانَ، حَدَّثَنِي مَنْصُورٌ وَسُلَيْمَانُ، عَنْ إِبْرَاهِيمَ، عَنْ عُبَيْدَةَ، عَنْ عَبْدِ اللَّهِ، أَنَّ يَهُودِيًّا جَاءَ إِلَى النَّبِيِّ صلَّى اللهُ عَلَيْهِ وسلَّم فَقَالَ: يَا مُحَمَّدُ إِنَّ اللَّهَ عَزَّ وَجَلَّ يُمْسِكُ السَّمَوَات عَلَى إِصْبَعٍ وَالْأَرَضِينَ عَلَى إِصْبَعٍ، وَالْجِبَالَ عَلَى إِصْبَعٍ، وَالشَّجَرَ وَالْخَلَائِقَ عَلَى إِصْبَعٍ، ثُمَّ يَقُولُ: أَنَا الْمَلِكُ. قَالَ: فَضَحِكَ رَسُولُ اللَّهِ صلَّى اللهُ عَلَيْهِ وسلَّم حَتَّى بَدَتْ نَوَاجِذُهُ وَقَالَ: \"وَمَا قَدَرُوا الله حق قدره\" قَالَ يَحْيَى: وَزَادَ فِيهِ فُضَيْلُ بْنُ عِيَاضٍ عَنْ مَنْصُورٍ عَنْ إِبْرَاهِيمَ، عَنْ عُبَيْدَةَ، عَنْ عَبْدِ اللَّهِ قَالَ: فَضَحِكَ رَسُولُ اللَّهِ صلَّى اللهُ عَلَيْهِ وَسَلَّمَ تَعَجُّبًا وَتَصْدِيقًا2. ¶ 26 حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَبِي بَكْرٍ الْوَاسِطِيُّ، وَأَحْمَدُ بْنُ عَبْدِ اللَّهِ بْنِ مُحَمَّدٍ الْوَكِيلُ، وَمُحَمَّدُ بن سهل بن الفضيل ¶ __________ ¶ 1 محمد بن الوليد بن عبد المجيد القرشي البُسْري بضم الموحدة وسكون المهملة البصري يلقب حمدان، ثقة، مع العاشرة -مات سنة خمسين، أو بعدها. /خ م س ق. تقريب 216/2. ¶ 2 خ/ التوحيد/ باب \" لما خلقت بيدي\" فتح الباري 393/13 ح 7414. ¶ وابن خزيمة في التوحيد ص 77. ¶ والآجري في الشريعة ص 309.",
            "page": "43",
            "part": "1",
            "seal": "C714E566"
        },
        {
            "id": "35",
            "nass": "الْكَاتِبُ، قَالُوا: حَدَّثَنَا عُمَرُ بْنُ شَبَّةَ1، ثنا يَحْيَى بْنُ سَعِيدٍ الْقَطَّانُ، ثنا سُفْيَانُ، حَدَّثَنِي مَنْصُورٌ وَسُلَيْمَانُ، عَنْ إِبْرَاهِيمَ، عَنْ عُبَيْدَةَ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ أَنَّ يَهُودِيًّا جَاءَ إِلَى النَّبِيِّ صلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: يَا مُحَمَّدُ، إِنَّ اللَّهَ عَزَّ وَجَلَّ يُمْسِكُ السَّمَوَات عَلَى إِصْبَعٍ، وَالْأَرَضِينَ عَلَى إِصْبَعٍ، وَالْجِبَالَ عَلَى إِصْبَعٍ، وَالشَّجَرَ عَلَى إِصْبَعٍ، وَالْخَلَائِقَ عَلَى إِصْبَعٍ. ثُمَّ يَقُولُ: أَنَا الْمَلِكُ. فَضَحِكَ رَسُولُ اللَّهِ صلَّى اللهُ عَلَيْهِ وَسَلَّمَ حَتَّى بَدَتْ نَوَاجِذُهُ ثُمَّ قَالَ: \"وَمَا قَدَرُوا اللَّهَ حَقَّ قدره\" قَالَ يَحْيَى: وَزَادَ فِيهِ فُضَيْلُ بْنُ عِيَاضٍ بِهَذَا الْإِسْنَادِ فَضَحِكَ رَسُولُ اللَّهِ صلَّى اللهُ عَلَيْهِ وَسَلَّمَ تَعَجُّبًا وَتَصْدِيقًا لَهُ2. ¶ 27 حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ سُلَيْمَانَ، ثنا عُمَرُ بْنُ شَبَّةَ، ثنا أَبُو عَاصِمٍ، عَنْ سُفْيَانَ، عَنْ مَنْصُورٍ، عَنْ إِبْرَاهِيمَ، عَنْ عُبَيْدَةَ، عَنْ عَبْدِ اللَّهِ قَالَ: جَاءَ رَجُلٌ مِنْ أَهْلِ الْكِتَابِ إِلَى رَسُولِ اللَّهِ صلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: إِنَّ اللَّهَ عَزَّ وَجَلَّ يَضَعُ السَّمَوَات عَلَى إِصْبَعٍ، وَالْأَرَضِينَ عَلَى إِصْبَعٍ وَالْجِبَالَ وَالثَّرَى عَلَى إِصْبَعٍ، وَالشَّجَرَ وَالْمَاءَ عَلَى إِصْبَعٍ، وَالْخَلَائِقَ على إصبع، ثم يقول: أنا ¶ __________ ¶ 1 عمر بن شبة، بفتح المعجمة، وبتشديد الموحدة، ابن عبيدة بن زيد النميري، نزيل بغداد، صدوق، له تصانيف من كبار الحادية عشرة. تهذيب 460/7 تقريب. /ق 57/2. ¶ 2 هو نفس الحديث السابق رقم 25.",
            "page": "44",
            "part": "1",
            "seal": "E00E40BA"
        },
        {
            "id": "36",
            "nass": "الْمَلِكُ، فَضَحِكَ رَسُولُ اللَّهِ صلَّى اللهُ عَلَيْهِ وَسَلَّمَ حَتَّى بَدَتْ نَوَاجِذُهُ، ثُمَّ قَرَأَ {وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ} إِلَى آخِرِ الْآيَةِ. ¶ 28 حَدَّثَنَا الْحَسَنُ بْنُ عَلَيٍّ الْبَصْرِيُّ، ثنا أَبُو الرَّبِيعِ الزَّهْرَانِيُّ، ثنا أَبُو مَعْمَرٍ، ثنا عَوْنُ بْنُ عَبْدِ اللَّهِ بْنِ الْحَارِثِ، عَنْ أَخِيهِ، عَنْ أَبِيهِ عَبْدِ اللَّهِ بْنِ الْحَارِثِ بْنِ نَوْفَلٍ قَالَ: ¶ قَالَ رَسُولُ اللَّهِ صلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \"إنَّ اللهَ عزَّ وجلَّ خَلَقَ ثَلَاثَةَ أَشْيَاءٍ بِيَدِهِ: خَلَقَ آدَمَ بِيَدِهِ، وَكَتَبَ التَّوْرَاةَ بِيَدِهِ، وَغَرَسَ الْفِرْدَوْسَ بِيَدِهِ\" 1. ¶ 29 حَدَّثَنَا الْحُسَيْنُ بْنُ إِسْمَاعِيلَ، ثنا يُوسُفُ بن موسى، ثنا..2 عبد الله المقري، ثنا حَيْوَةُ بْنُ شُرَيْحٍ، أَخْبَرَنِي أَبُو هَانِئٍ، أَنَّهُ سَمِعَ أَبَا عَبْدِ الرَّحْمَنِ الْحُبُلِيَّ، (أَنَّهُ سمع عبد الله بن عمرو ابن الْعَاصِ) 3 يَقُولُ: إِنَّهُ سَمِعَ رَسُولَ اللَّهِ صلَّى الله عليه وسلم أنه يَقُولُ: ¶ \"قُلُوبُ بْنِي آدَمَ كُلُّهَا بَيْنَ إِصْبَعَيْنِ مِنْ أَصَابِعِ الرَّحْمَنِ عَزَّ وَجَلَّ، كَقَلْبٍ وَاحِدٍ يُصَرِّفُهُ كَيْفَ يَشَاءُ\" ثُمَّ قَالَ رَسُولُ اللَّهِ صلَّى الله عليه وسلَّم-: \"للَّهم مصرف القلوب صَرِّف قلوبنا إلى طاعتك\" 4. ¶ __________ ¶ 1 البيهقي الأسماء والصفات ص 318. ¶ في الأصل \"أبو\" وهي زائدة كما في مسلم. ¶ 3 ما بين القوسين من مسلم. ¶ 4 م/ القدر 2045/4 ح 17 من طريق عبد الله المقري به. وقد أثبت في السند أن الحبلي سَمِعَ عَبْدَ اللَّهِ بْنَ عَمْرِو بْنِ الْعَاصِ يقول: أنه سمع رسول الله. وحم 168/2 قال عبد الله: حدثني أبي، ثنا أبو عبد الرحمن هو المقري، ثنا حيوة به. ¶ والآجري في الشريعة ص 316.",
            "page": "45",
            "part": "1",
            "seal": "FF397175"
        },
        {
            "id": "37",
            "nass": "أحاديث صفة الضحك والكرسي موضع القدمين ¶ ... ¶ 30 حدَّثنا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ، ثنا هُدْبَةُ بْنُ خَالِدٍ أَبُو خَالِدٍ الْقَيْسِيُّ، ثنا حَمَّادُ بْنُ سَلَمَةَ، عَنْ يَعْلَى بن عطاء، عن وكيع ابن (حُدُسٍ) 1، عَنْ أَبِي رَزِينٍ أَنَّ رَسُولَ اللَّهِ صلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: ¶ \"ضَحِكَ رَبُّنَا عَزَّ وَجَلَّ مِنْ قُنُوطِ عِبَادِهِ، وَقُرْبِ غِيَرِهِ وَقَالَ: قُلْتُ: أَوَيَضْحَكُ الرَّبُّ عَزَّ وَجَلَّ؟ قَالَ: نَعَمْ، قُلْتُ: لَنْ نُعْدَمَ مِنْ رَبٍّ يَضْحَكُ خَيْرًا\" 2. ¶ 31 حدَّثنا يَحْيَى بْنُ مُحَمَّدِ بْنِ صَاعِدٍ، ثنا مُحَمَّدُ بْنُ هَارُونَ أَبُو نَشِيطٍ، ثنا أَبُو الْمُغِيرَةِ عَبْدُ الْقُدُّوسِ بْنُ الْحَجَّاجِ، ثنا عَبْدُ الرَّحْمَنِ بْنُ يَزِيدِ بْنِ تَمِيمٍ، عَنِ الزُّهْرِيِّ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صلَّى اللهُ عَلَيْهِ وَسَلَّمَ قال: ¶ __________ ¶ 1 وكيع بن عدس، بمهملات وضم أوله وثانية، وقد يفتح ثانية، ويقال بالحاء بدل العين، أبو مصعب العقيلي، بفتح العين، الطائفي، مقبول من الرابعة. / ع تقريب 331. ¶ 2 حم 4/ 11 قال عبد الله: حدَّثني أبي، قال: ثنا يزيد بن هارون، قال: أنبا حماد بن سلمة به. وإسناده ضعيف، لأن وكيع بن عدس مقبول، ولم يتابع، وقد أخرجه ابن أبي عاصم في السنة 244/1 ح 554. ¶ قلت: والحديث التالي يغني عنه. ¶ جه/ في المقدمة/ باب فيما أنكرت الجهمية 281/1 من طريق حماد بن سلمة به.",
            "page": "46",
            "part": "1",
            "seal": "442D4856"
        },
        {
            "id": "38",
            "nass": "\"ضَحِكَ اللَّهُ عَزَّ وَجَلَّ مِنْ رَجُلَيْنِ قَتَلَ أَحَدُهُمَا صَاحِبَهُ، ثُمَّ دَخَلَا الْجَنَّةَ\" 1. قَالَ عَبْدُ الرَّحْمَنِ سُئِلَ الزُّهْرِيُّ، عَنْ تَفْسِيرِ هَذَا. فَقَالَ: مُشْرِكٌ قَتَلَ مُسْلِمًا ثُمَّ أَسْلَمَ، ثُمَّ مَاتَ فَدَخَلَ الْجَنَّةَ. ¶ 32 حَدَّثَنَا أَبُو بَكْرٍ النَّيْسَابُورِيُّ، ثنا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ، حَدَّثَنِي أبي ثنا روح، ثنا ابن جريح، عَنْ أَبِي الزُّبَيْرِ، أَنَّهُ سَمِعَ جَابِرًا يُسْأَلُ عَنِ الْوُرُودِ فَذَكَرَ الْحَدِيثَ وَقَالَ فِيهِ: فَيَقُولُ عَزَّ وَجَلَّ: أَنَا رَبُّكُمْ فَيَقُولُونَ: حَتَّى نَنْظُرَ إِلَيْكَ فَيَتَجَلَّى لَهُمْ يَضْحَكُ قَالَ سَمِعْتُ النَّبِيَّ صلَّى اللهُ عَلَيْهِ وَسَلَّمَ (.......) 2. ¶ رَوَاهُ مُسْلِمٌ فِي الْإِيمَانِ3 عَنْ عُبَيْدِ اللَّهِ بْنِ سَعِيدٍ، وَإِسْحَاقَ بْنِ مَنْصُورٍ، عَنْ رَوْحٍ، عَنْ عُبَادَةَ، عَنْ ابْنِ جُرَيْجٍ مَوْقُوفًا. ¶ 33 حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بن إسماعيل الأدمي4، ثنا الفضل بن ¶ __________ ¶ 1 خ/ الجهاد/ باب الكافر يقتل المسلم، ثم يسلم فيسدد بعد ويقتل، فتح الباري 39/6 ح 2826. ¶ وم / الإمارة باب بيان الرجلين يقتل أحدهما الآخر، يدخلان الجنة 1504/2 ح 128. ¶ 2 مكتوب في الحاشية: بياض في الأصل وهو بمقدار كلمتين. ¶ 3 في الإيمان/ باب أدنى أهل الجنة منزلة فيها 177/1 ح 316. وهو حديث طويل. وله شاهد من حديث أبي هريرة في خ/ التوحيد فتح الباري 419/13 ح 7437. ¶ 4 أحمد بن محمد بن إسماعيل أبو بكر المقري الآدمي، سمع فضل بن سهل الأعرج، روى عنه الدَّارقطني. وقال عنه الشيخ الصالح. توفي سنة سبع وعشرين وثلاثمائة. تاريخ بغداد 389/4.",
            "page": "47",
            "part": "1",
            "seal": "A83B01B6"
        },
        {
            "id": "39",
            "nass": "سَهْلٍ الْأَعْرَجُ، ثنا يَحْيَى بْنُ إِسْحَاقَ أَبُو زكريا السليحيني1، ثنا ابْنُ لَهِيعَةَ، عَنْ أَبِي الزُّبَيْرِ قَالَ: سَأَلْتُ جَابِرًا عَنِ الْوُرُودِ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: \"يَتَجَلَّى لَهُمْ ضَاحِكًا\" 2. ¶ 34 حَدَّثَنَا يُوسُفُ بْنُ يَعْقُوبَ النَّيْسَابُورِيُّ، ثنا نَصْرُ بْنُ عَلِيٍّ، ثنا الْحُسَيْنُ بْنُ أبي عروبة، والحجاج بن منهال، والمهنا بْنُ شِبْلٍ3 قَالُوا: ثنا حَمَّادُ بْنُ سَلَمَةَ، عَنْ عَلِيِّ بْنِ زَيْدٍ، عَنْ عُمَارَةَ الْقُرَشِيِّ4، عَنْ أَبِي بُرْدَةَ، عَنْ أَبِي مُوسَى، عَنِ النَّبِيِّ صلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: \"يَتَجَلَّى لَنَا رَبُّنَا ضَاحِكًا\". ¶ 35 حَدَّثَنَا أَبُو بَكْرٍ الْأَدَمِيُّ أحمد بن محمد بن إسماعيل المقري، ثنا أَحْمَدُ بْنُ مَنْصُورِ بْنِ سَيَّارٍ، ثنا يحى بن أبي بَكِيرٍ، أَنَا إِسْرَائِيلُ عَنْ أَبِي إِسْحَاقَ، عَنْ5 عَبْدِ اللَّهِ بْنِ خَلِيفَةَ، عَنْ عُمَرَ رَضِيَ اللَّهُ عَنْهُ، أَنَّ امْرَأَةً جَاءَتِ النَّبِيَّ صلَّى الله عليه وسلم فقالت: ¶ __________ ¶ 1 يحيى بن إسحاق السليحيني بمهملة ممالة، وقد تصير ألفًا ساكنة، وفتح اللام وكسر المهملة ثم تحتانية ساكنة ثم نون، أبو زكرياء، نزيل بغداد، صدوق من كبار العاشرة، مات سنة عشرين ومائتين/ م ع. تقريب 342/2. ¶ 2 فيه ابن لهيعة وهو سيء الحفظ، وما ورد في الصحيحين يغني عنه. ¶ 3 هو مهنأ بن عبد الحميد أبو شبل بكسر المعجمة، وسكون الموحدة، ويقال: أبو سهل، البصري ثقة، روى عن حماد بن سلمة. من كبار العاشرة. / د عن. تقريب 380/2، تهذيب 330/10. ¶ 4 عمارة القرشي البصري، يروي عن أبي بردة، تهذيب الكمال 9/ ورقة 7. ¶ 5 \"عن\" من ابن جرير الطبري.",
            "page": "48",
            "part": "1",
            "seal": "E1F2D807"
        },
        {
            "id": "40",
            "nass": "ادعو اللَّهَ عَزَّ وَجَلَّ أَنْ يُدْخِلَنِي الْجَنَّةَ، فَعَظَّمَ الرَّبَّ عَزَّ وَجَلَّ وَقَالَ: \"إِنَّ كُرْسِيَّهُ وَسِعَ السَّمَوَات وَالْأَرْضَ، وَإِنَّ لَهُ لَأَطِيطًا كَأَطِيطِ الرَّحْلِ الجديد إذا ركب مِنْ ثِقَلِه\"ِ 1. ¶ 36 حَدَّثَنَا مُحَمَّدُ بْنُ مَخْلَدٍ، ثنا أَحْمَدُ بْنُ مَنْصُورٍ الرَّمَادِيُّ، ثنا أَبُو عَاصِمٍ الضَّحاك بْنُ مَخْلَدٍ، عَنْ سُفْيَانَ، عَنْ عَمَّارٍ2 الدُّهْنِيِّ، عَنْ مُسْلِمٍ الْبَطِينِ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ، رَفَعَهُ شُجَاعٌ3 إِلَى النَّبِيِّ صلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَلَمْ يَرْفَعْهُ الرَّمَادِيُّ وَسِعَ ¶ __________ ¶ 1 أخرجه ابن جرير الطبري في التفسير 11/3 من طريق عبد الله بن أبي زياد، قال: ثنا يحيى بكير عن إِسْرَائِيلُ، عَنْ أَبِي إِسْحَاقَ، عَنْ عَبْدِ اللَّهِ بن خليفة الهمداني عن عمر. وقال فيه بنحوه، ويعني به حديث عبد الله بن خليفة السابق عليه مرسلًا، وفيه زيادة عما هنا. ¶ وعبد الله بن خليفة تابعي مخضرم. قال في الميزان 414/2: لا يكاد يعرف. وفي التقريب 412/1 مقبول. فالحديث ضعيف لا يُحتج به. ¶ وقد أورده الألباني في سلسلة الأحاديث الضعيفة رقم 866 الجزء الثاني. ¶ 2 في الأصل: عمارة- بالتاء- والصواب عمار كما في التقريب. ¶ وهو عمار بن معاوية الدهني، بضم أوله وسكون الهاء بعدها نون، أبو معاوية البجلي الكوفي، صدوق يتشيع، من الخامسة. / م ع. تقريب 48/2. ¶ 3 قوله: رفعه شجاع: شجاع هو ابن مخلد الفلاس صدوق/ أبو الفضل البغوي وهم في حديث واحد رفعه، وهو موقوف، فذكره بسببه العقيلي في الضعفاء. تقريب347/1. والحديث الذي وهم فيه هو هذا وهو في الحربيات، جزء فيه أحاديث أبي الحسن علي بن عمر بن محمد السكري الختلي الحربي المتوفى سنة ست وثمانين وثلاثمائة. وأحاديثه هذه معروفة بالحربيات، انظر فهرس مخطوطات الظاهرية للألباني ص 152-153، وتلخيص العلل المتناهية للذهبي، القسم الأول ص 87 تحقيق محفوظ الرحمن. لم يطبع، وتوجد نسخة منه بمكتبة الجامعة الإسلامية قسم المخطوطات.",
            "page": "49",
            "part": "1",
            "seal": "16DFBA03"
        },
        {
            "id": "41",
            "nass": "كُرْسِيُّهُ السَّمَوَاتِ وَالْأَرْضَ، قَالَ: الْكُرْسِيُّ مَوْضِعُ الْقَدَمَيْنِ1، وَلَا يَقْدِرُ قَدْرَ الْعَرْشِ شَيْءٌ. ¶ 37 حَدَّثَنَا مُحَمَّدُ بْنُ مَخْلَدٍ، ثنا مُحَمَّدُ بْنُ الْحَسَّانِيِّ2، ثنا وكيع، ثنا سفيان بإسناده مثله. ¶ __________ ¶ 1 ابن جرير الطبري في التفسير 10/3، موقوفًا على ابن عباس، والحاكم في المستدرك 282/2 من طريق سفيان به موقوفًا على ابن عباس، وقال صحيح على شرط الشيخين ولم يخرجاه، ووافقه الذهبي. ¶ 2 محمد بن إسماعيل بن البحتر الحساني الواسطي. تهذيب الكمال 7/ ورقة 64.",
            "page": "50",
            "part": "1",
            "seal": "F5E59291"
        },
        {
            "id": "42",
            "nass": "إعادة أحاديث صفات الإصبع ¶ ... ¶ 38 حَدَّثَنَا يَحْيَى بْنُ مُحَمَّدِ بْنِ صَاعِدٍ، ثنا مُحَمَّدُ بْنُ يَزِيدَ الْوَاسِطِيُّ يُعْرَفُ بِأَخِي كَرْخَوَيْهِ * وَكَانَ مِنَ الثِّقَاتِ بِبَغْدَادَ فِي سَنَةِ سِتٍّ وَأَرْبَعِينَ ومِائَتَيْنِ، ثنا وَهْبُ بْنُ جَرِيرٍ3، ثنا أَبِي4، قَالَ: سَمِعْتُ مُحَمَّدَ بْنَ إِسْحَاقَ5، يُحَدِّثُ عن يعقوب بن ¶ __________ ¶ 3 وهب بن جرير بن حازم بن زيد، أبو عبد الله الأزدي، البصري، ثقة، من التاسعة، مات سنة ست ومائتين. تقريب 338/2. ¶ 4 هو جرير بن حازم بن زيد بن عبد الله الأزدي، أبو النضر البصري، والد وهب، ثقة، لكن في حديثه عن قتادة ضعف، وله أوهام إذا حدث من حفظه، وهو من السادسة، مات سنة سبعين بعدما اختلط، لكن لم يحدِّث بعد اختلاطه. / ع. تقريب 127/1. ¶ 5 محمد بن إسحاق بن يسار، أبو بكر المطلبي، مولاهم المدني نزيل العراق، إمام المغازي، صدوق يدلس ورُمي بالتشيع والقدر، من صغار الخامسة. مات سنة خمسين ومائة. ويقال بعدها. / خت م ع. تقريب 144/2. تهذيب 38/9.",
            "page": "50",
            "part": "1",
            "seal": "E78FD0EC"
        },
        {
            "id": "43",
            "nass": "عُتْبَة1، عَنْ جُبَيْر بْنِ مُحَمَّدِ بْنِ8 جُبَيْرِ بْنِ مُطعم2، عَنْ أَبِيهِ3 عَنْ جَدِّهِ4، قَالَ: أَتَى رَسُولَ اللَّهِ صلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَعْرَابِيٌّ، فَقَالَ: يَا رَسُولَ اللَّهِ، جُهِدَتِ الْأَنْفُسُ، وَضَاعَ الْعِيَالُ، وَهَلَكَتِ الْأَنْعَامُ، وَنُهِكَتِ الْأَمْوَالُ، فَاسْتَسْقِ اللَّهَ لَنَا، فَإِنَّا نَتَشَفَّعُ بِكَ عَلَى اللَّهِ، وَنَسْتَشْفِعُ بِاللَّهِ عَزَّ وَجَلَّ عَلَيْكَ، فَقَالَ: \"وَيْحَكَ! أَتَدْرِي مَا تَقُولُ؟ \" -فَسَبَّحَ رَسُولُ اللَّهِ صلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَمَا زَالَ يُسبح حَتَّى عُرِفَ ذَلِكَ فِي وُجُوهِ أَصْحَابِهِ- ثُمَّ قَالَ: \"وَيْحَكَ! إِنَّهُ لَا يُسْتَشْفَعُ بِاللَّهِ عَلَى أَحَدٍ مِنْ خَلْقِهِ، شَأْنُ اللَّهِ أَعْظَمُ مِنْ ذَلِكَ، وَيْحَكَ أَتَدْرِي مَا اللَّهُ عَزَّ وَجَلَّ؟ إِنَّ عَرْشَهُ لَعَلَى سَمَوَاتِهِ وَأَرْضِهِ هَكَذَا، قَالَ: وَأَرَانَا بيده هكذا وقال: مثل القبة، وإنه ليأط به أطيط الرحل بالراكب\" 5. ¶ __________ ¶ 1 يعقوب بن عتبة بن المغيرة بن الأخنس الثقفي، ثقة، من السادسة، مات سنة ثمان وعشرين. / د س ق تقريب 276/2. ¶ * في الأصل \"عَنْ\". ¶ 2 جُبَيْرِ بْنِ مُحَمَّدِ بْنِ جُبَيْرِ بْنِ مطعم مقبول، من السادسة. د/ تقريب 126/1. ¶ 3 محمد بن جبير بن مطعم بن عدي بن نوفل، النوفلي، ثقة عارف بالنَّسب، من الثالثة، مات على رأس المائة. / ع تقريب 150/2. ¶ 4 جبير بن مطعم بن عدي بن نوفل بن عبد مناف القرشي، صحابي عارف بالأنساب. مات سنة ثمان أو تسع وخمسين. / ع تقريب 126/1. ¶ 5 د/ في السنة/ الرد على الجهمية 94/5 ح 4726. وهو ضعيف، وعلته عنعنعة محمد بن إسحاق وهو مُدلِّس، وجبير بن محمد، وهو مقبول. ¶ البغوي في السنة 175/1 بنفس السند.",
            "page": "51",
            "part": "1",
            "seal": "2F68C48D"
        },
        {
            "id": "44",
            "nass": "39 حَدَّثَنَا أَبُو مُحَمَّدِ بْنُ صَاعِدٍ1، وَمُحَمَّدُ بْنُ مَخْلَدٍ، قَالَا: ثنا أَحْمَدُ بْنُ مَنْصُورٍ الرَّمَادِيُّ2، ثنا يَحْيَى بْنُ مَعِينٍ، وَعَلِيُّ بْنُ الْمَدِينِيِّ واللفظ ليحيى، وثنا وهب بن جرير بْنِ مُطْعِمٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، قَالَ3: ¶ أَتَى رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَعْرَابِيٌّ فَقَالَ: يَا رَسُولَ اللَّهِ، جُهِدَتِ الْأَنْفُسُ، وَضَاعَ الْعِيَالُ، وَنُهِكَتِ الْأَمْوَالُ، وَهَلَكَتِ الْأَنْعَامُ، فَاسْتَسْقِ اللَّهَ لَنَا. فَإِنَّا نَسْتَشْفِعُ بِكَ عَلَى اللَّهِ عَزَّ وَجَلَّ، وَنَسْتَشْفِعُ بِاللَّهِ عَلَيْكَ. فَقَالَ رَسُولُ اللَّهِ صلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \"وَيْحَكَ! أَتَدْرِي مَا تَقُولُ؟ \" -وَسَبَّحَ رَسُولُ اللَّهِ صلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَمَا زَالَ يُسبِّح حَتَّى عُرِفَ ذَلِكَ، أَوْ عُرِفَ فِي وُجُوهِ أَصْحَابِهِ- قَالَ: \"وَيْحَكَ لَا يُسْتَشْفَعُ بِاللَّهِ عَلَى أَحَدٍ مِنْ خلقه، شأن الله عز وجل أعظم ¶ __________ ¶ 1 هو يحيى بن محمد بن صاعد بن كاتب، أبو محمد مولى أبي جعفرالمنصور، كان أحد حفاظ الحديث وممن عني به، روى عنه عدد منهم أبو الحسن الدَّارقطني، ثقة. تُوفي في ذي القعدة سنة ثمان عشرة وثلاثمائة. ودفن بباب الكوفة. تاريخ بغداد 231/14 - 234. ¶ 2 أحمد بن منصور الرمادي، أبو بكر، ثقة حافظ، طعن فيه أبو داود لمذهبه في الوقف في القرآن، من الحادية عشرة. مات سنة خمس وستين، وله ثلاث وثمانون. / ق تقريب 26/1. ¶ 3 هكذا في الأصل: وفيه سقط وهو: وهب بن جرير قال: حدثنا أَبِي، قَالَ: سَمِعْتُ مُحَمَّدَ بْنَ إِسْحَاقَ يُحَدِّثُ، عن يعقوب بن عتبة، عن جبير بن مُحَمَّدِ بْنِ جُبَيْرِ بْنِ مُطْعِمٍ، عَنْ أَبِيهِ، عن جده، قال: أتى رسول الله ... الحديث- كما جاء في الإسناد السابق حديث رقم 38. وفي أبي داود ج 94/5 ح 4726. وهو ضعيف كما تقدم ح رقم 38.",
            "page": "52",
            "part": "1",
            "seal": "BD6C2B15"
        },
        {
            "id": "45",
            "nass": "مِنْ ذَلِكَ، وَيْحَكَ أَتَدْرِي مَا اللَّهُ عَزَّ وَجَلَّ؟ إِنَّ عَرْشَهُ عَلَى سَمَوَاتهِ وَأَرْضِهِ، هَكَذَا، وأشار بأصابعه مثل القبة عليه، وإنه ليأط أَطِيطَ الرَّحْلِ بِالرَّاكِبِ\". قَالَ الرَّمَادِيُّ: أَمَّا عَلِيُّ ابن الْمَدِينِيِّ فَلَمْ يُتِمَّهُ لَنَا، انْتَهَى إِلَى قَوْلِهِ: لَا يُسْتَشْفَعُ بِاللَّهِ عَلَى أَحَدٍ مِنْ خَلْقِهِ. وَأَتَمَّهُ لَنَا يَحْيَى بْنُ مَعِينٍ، وَكَتَبَ لِي يَحْيَى بْنُ مَعِينٍ بِخَطِّهِ وَاللَّفْظُ لِأَبِي مَخْلَدٍ، وَكَذَلِكَ رَوَاهُ حَفْصُ بْنُ عَبْدِ الرَّحْمَنِ عَنْ مُحَمَّدِ بْنِ إِسْحَاقَ بِهَذَا الْإِسْنَادِ. ¶ وَمَنْ قَالَ فِيهِ عَنْ يَعْقُوبَ بْنِ عُتْبَةَ، وَجُبَيْرِ بْنِ مُحَمَّدٍ فَقَدْ وَهِمَ. وَالصَّوَابُ عَنْ جُبَيْرِ بْنِ محمد كما ذكرناه ههنا. ¶ 40 حدَّثنا أَبُو مُحَمَّدٍ يَحْيَى بْنُ مُحَمَّدِ بْنِ صَاعِدٍ إملَاءً، ثنا فُضيل بْنُ عِيَاضٍ، عَنْ سُليمان، يَعْنِي الْأَعْمَشَ، عَنْ أَبِي سُفْيَانَ1، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: \"يَا مُقَلِّبَ الْقُلُوبِ ثَبِّتْ قَلْبِي عَلَى دِينِكَ\". فَقَالُوا: يَا رَسُولَ اللَّهِ، أَتَخْشَى عَلَيْنَا وَقَدْ آمَنَّا بِكَ، وَأَيْقَنَّا بِمَا جِئْتَ بِهِ؟ قَالَ: \"وَمَا يُدْرِينِي، إِنَّ قُلُوبَ الْخَلَائِقِ بَيْنَ إِصْبَعَيْنِ مِنْ أَصَابِعِ الله 2 عز وجل. ¶ __________ ¶ 1 أبو سفيان اسمه طلحة بن نافع. ¶ 2 حم 112/3، من طريق سليمان الأعمش به، والآجري في الشريعة ص/ 317. ¶ وابن أبي عاصم في السنة 101/1 ح 225 قال محققه الألباني: حديث صحيح. اهـ. وله شاهد من رواية عائشة رضي الله عنها حم 91/6، 251. وفي ص 294، 302، 315، من حيث أم سلمة. ¶ ومن حديث النواس بن سمعان حم 281/4. وفي جه مقدمة/ 72/13 ح 199.",
            "page": "53",
            "part": "1",
            "seal": "A6039853"
        },
        {
            "id": "46",
            "nass": "41 حدَّثنا الْحُسَيْنُ بْنُ مُحَمَّدِ بْنِ سَعِيدٍ الْمَطْبَقِيُّ، ثنا مُحَمَّدُ بْنُ مَنْصُورٍ الطُّوسِيُّ، ثنا أَبُو أَحْمَدَ الزُّبَيْرِيُّ، قَالَ سُفْيَانُ: عَنِ الْأَعْمَشِ، عَنْ أَبِي سُفْيَانَ، عَنْ جَابِرٍ قَالَ: كَانَ رَسُولُ اللَّهِ صلَّى اللهُ عَلَيْهِ وَسَلَّمَ يُكْثِرُ أَنْ يقول: \"يا مقلب القلوب ثبت قلبي على دِينِكَ\". فَقَالَ لَهُ بَعْضُ الصَّحَابَةِ: أَتَخَافُ عَلَيْنَا، وَقَدْ آمَنَّا بِكَ وَبِمَا جِئْتَ بِهِ؟ فَقَالَ: \"إِنَّ الْقَلْبَ بَيْنَ إِصْبَعَيْنِ مِنْ أَصَابِعِ الرَّحْمَنِ عَزَّ وَجَلَّ1 -يَقُولُ بِهِمَا هَكَذَا وحَرَكَ أَبُو أَحْمَدَ إِصْبَعَهُ\". ¶ 42 حدَّثنا أَبُو حَفْصٍ عُمَرُ بْنُ أحمد بن علي الدوري، ثنا مُحَمَّدُ بْنُ عُثْمَانَ بْنِ كَرَامَةَ، ثنا عَبْدُ اللَّهِ بْنُ نُمَيْرٍ، عَنِ الْأَعْمَشِ، عَنْ يَزِيدَ الرَّقَاشِيِّ2، عَنْ أَنَسِ بْنِ مَالِكٍ قَالَ: ¶ كَانَ رَسُولُ اللَّهِ صلَّى اللهُ عَلَيْهِ وَسَلَّمَ يُكْثِرُ أَنْ يَقُولَ: \"اللَّهُمَّ ثَبِّتْ قَلْبِي عَلَى دِينِكَ\" فَقَالَ لَهُ بَعْضُ أَصْحَابِهِ: يَا رَسُولَ اللَّهِ، أَتَخَافُ عَلَيْنَا وَقَدْ آمَنَّا بِكَ وَصَدَّقْنَا بِمَا جِئْتَ بِهِ؟ فَقَالَ: \" نَعَمْ إِنَّ الْقُلُوبَ بَيْنَ إِصْبَعَيْنِ مِنْ أَصَابِعِ الرَّحْمَنِ عَزَّ وَجَلَّ يُقَلِّبُهَا\" 3، وَقَالَ رَسُولُ اللَّهِ صلَّى اللهُ عَلَيْهِ وسلم هكذا وأشار بإصبعه\". ¶ __________ ¶ 1 المستدرك 288/2 الأعمش عن أبي سفيان عن جابر. رمز له بـ م ووافقه الذهبي. ¶ 2 الرقاشي هو يزيد بن أبان الرقاشي بتخفيف القاف ثم معجمة، أبو عمرو البصري، القاص، بتشديد المهملة زاهد ضعيف، من الخامسة، مات قبل العشرين روى عن أنس. بخ ت ق. تقريب 361/2 تهذيب 309/11. ¶ 3 حم/ 3/ 257 من طريق الأعمش به، وفيه الرقاشي وهو ضعيف. ولكن الحديث صحيح بشواهده السابقة واللاحقة. ¶ والآجري في الشريعة ص 317 بنفس سند المسند.",
            "page": "54",
            "part": "1",
            "seal": "BD9DFB8A"
        },
        {
            "id": "47",
            "nass": "43 وَحَدَّثَنَا أَبُو بَكْرٍ النَّيْسَابُورِيُّ، ثنا الْعَبَّاسُ بْنُ الْوَلِيدِ بْنِ مَزْيَدٍ، قَالَ: أَخْبَرَنِي أَبِي، ثنا ابْنُ جَابِرٍ، / وَثَنَا الْقَاضِي الْحُسَيْنُ بْنُ إِسْمَاعِيلَ، ثنا عَبْدُ الرَّحْمَنِ بْنُ يُونُسَ السَرَّاجُ، ثنا الْوَلِيدُ بْنُ مُسْلِمٍ، عَنِ ابْنِ جَابِرٍ، عَنْ بِشْرِ بْنِ عُبَيْدِ اللَّهِ الْحَضْرَمِيِّ، عَنْ أَبِي إِدْرِيسَ الْخَوْلَانِيِّ قَالَ: سَمِعْتُ النَّوَّاسَ بْنَ سَمْعَانَ الْكِلَابِيَّ يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صلَّى اللهُ عَلَيْهِ وسلَّم يَقُولُ: \"مَا مِنْ قَلْبٍ إِلَّا وَهُوَ بَيْنَ إِصْبَعَيْنِ مِنْ أَصَابِعِ رَبِّ الْعَالَمِينَ، إِذَا شَاءَ أَنْ يُقِيمَهُ أَقَامَهُ، وَإِذَا شَاءَ أَنْ يُزِيغَهُ أَزَاغَهُ\". قَالَ: وَكَانَ النَّبِيُّ صلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: \"يَا مُقَلِّبَ الْقُلُوبِ ثَبِّتْنَا عَلَى دِينِكَ، وَالْمِيزَانُ بِيَدِ الرَّحْمَنِ عَزَّ وَجَلَّ يَخْفِضُهُ ويَرْفَعُهُ\" -وَقَالَ الْعَبَّاسُ: مِنْ أَصَابِعِ الرَّحْمَنِ عَزَّ وَجَلَّ إِنْ شَاءَ أَقَامَهُ، وَإِنْ شَاءَ أَزَاغَهُ- وَقَالَ أَيْضًا: \"ثَبِّتْ قُلُوبَنَا عَلَى دينك والميزان بيد الرحمن يرفع أقومًا ويخفض أقوامًا إلى يوم القيامة\" 1. ¶ __________ ¶ 1 ابن أبي عاصم في السنة 98/1 ح 219، 230 قال محققه الشيخ الألباني، حديث صحيح، وهو على شرط البخاري على ضعف في شيخه هشام بن عمار، لكنه لم ينفرد به كما يأتي: ثم أورد من أخرج الحديث من الأئمة. ¶ والحاكم في المستدرك 321/4 وقال حديث صحيح على شرط مسلم، ووافقه الذهبي.",
            "page": "55",
            "part": "1",
            "seal": "317DEC78"
        },
        {
            "id": "48",
            "nass": "أحاديث صفة الوجه وبحث لابن خزيمة في توضيح معنى حديث إذا ضرب أحدكم فليجتنب الوجه ¶ ... ¶ 44 حدَّثنا مُحَمَّدُ بْنُ سَهْلِ بْنِ الْفَضْلِ الْكَاتِبُ، ثنا حُمَيْدُ بْنُ الرَّبِيعِ، ثنا يَحْيَى بْنُ سَعِيدٍ، عَنْ مُحَمَّدِ بْنِ عَجْلَانَ قَالَ",
            "page": "55",
            "part": "1",
            "seal": "F069ACD2"
        },
        {
            "id": "49",
            "nass": "حدَّثني1 سَعِيدُ بْنُ أَبِي سَعِيدٍ، عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صلَّى اللهُ عَلَيْهِ وسلَّم: \"إِذَا ضَرَبَ أَحَدُكُمْ فَلْيَتَجَنَّبِ الْوَجْهَ، وَلَا يَقُولُ: قَبَّحَ اللَّهُ وَجْهَكَ، وَوَجْهَ مَنْ أَشْبَهَ وَجْهَكَ، فَإِنَّ اللَّهَ عَزَّ وَجَلَّ خَلَقَ آدم على2 صورته\" 3. ¶ 45 إِسْحَاقُ بْنُ مُحَمَّدِ بْنِ الْفَضْلِ الزَّيَّاتُ، ثنا يوسف بن موسى، ثنا جريرة عن الأعمش، عن حبيب بن أبي ثابت، عَنْ عَطَاءٍ، عَنِ ابْنِ عُمَرَ، قَالَ: قَالَ رَسُولُ اللَّهِ صلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \"لَا تُقَبِّحُوا الْوَجْهَ فَإِنَّ اللهَ عَزَّ وَجَلَّ خَلَقَ آدَمَ4 عَلَى صُورَتِهِ\". ¶ 46 حَدَّثَنَا عَلَيُّ بْنُ عَبْدِ اللَّهِ بْنِ بِشْرٍ، ثنا أَحْمَدُ بْنُ سِنَانٍ الْقَطَّانُ، وَثَنَا أَبُو إِسْحَاقَ نَهْشَلُ بْنُ دَارِمٍ التَّمِيمِيُّ، ثنا عُمَرُ بْنُ شَبَّةَ، قَالَا: ثنا يَحْيَى بْنُ سَعِيدٍ الْقَطَّانُ عَنِ ابْنِ عَجْلَانَ، حدثني ¶ __________ ¶ 1 ساقط في الأصل وأخذناه من سند المسند 434/2. ¶ 2 في الأصل: عليه. ¶ 3 حم 251/2، 434 من طريق يحيى بن سعيد به. ¶ وابن خزيمة في التوحيد ص 36. ¶ وابن أبي عاصم في السنة 229/1 ح 520 الطبعة الأولى 1400 المكتب الإسلامي. قال محققة الألباني إسناده حسن صحيح. ¶ م/في البر/ باب النهي عن ضرب الوجه 2017/4 ح 115 بلفظ: \"إذا قاتل أحدكم فليتجنب الوجه فإن الله خلق آدم على صورته\". من حديث أبي هريرة. ¶ 4 ابن أبي عاصم في السنة، 229/1 ح 518 من طريق جرير به. قال الألباني: حديث صحيح، وإسناده ضعيف -أي- لعنعنة حبيب- وهو مكرر الذي قبله، لكنه بلفظ على صورته، وهو اللفظ المحفوظ في الحديث من طرق عن أبي هريرة ... إلخ.",
            "page": "56",
            "part": "1",
            "seal": "F522CB94"
        },
        {
            "id": "50",
            "nass": "سَعِيدُ بْنُ أَبِي سَعِيدٍ1 عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صلَّى اللهُ عَلَيْهِ وسلَّم قَالَ: \"إِذَا ضَرَبَ أَحَدُكُم فَلْيَتَجَنَّب الْوَجْهَ، وَلَا يَقُولُ: قَبَّحَ اللهُ وَجْهَك، وَوَجْهَ مَنْ َأَشْبَهَ وَجْهَك، فَإِنَّ اللهَ خَلَقَ آدَمَ2 عَلَى صُورَتِه\" 3. ¶ __________ ¶ 1 سعيد بن أبي سعيد، هو المقبري. ¶ 2 ابن أبي عاصم في السنة ج1/ 229 ح 519. قال محققه الألباني: إسناده حسن صحيح. ¶ 3 قوله: \"على صورته\" الحديث صحيح، أما الضمير في قوله: \"على صورته\" وبيان مناسبة إيراده في باب الصفات فقد أجاب عليها ابن خزيمة في كتابه التوحيد حيث قال: قال أبو بكر توهم بعض من لم يتحر العلم أن قوله \" على صورته\" يريد صورة الرحمن عز ربنا وجل عن أن يكون هذا معنى الخبر، بل معنى قوله: \"خلق آدم على صورته\"، الهاء في هذا الموضع كناية عن اسم المضروب والمشتوم، أراد صلَّى الله عليه وسلَّم أن الله خلق آدم على صورة هذا المضروب الذي أمر الضارب باجتناب وجهه بالضرب، والذي قبح وجهه، فزجر صلَّى الله عليه وسلَّم أن يقول: ووجه من أشبه وجهك، لأنَّ وجه آدم شبيه وجه بنيه، فإذا قال الشاتم لبعض بني آدم: قبح الله وجهك ووجه من أشبه وجهك، كان مقبحًا وجه آدم صلوات الله وسلامه عليه، الذي وجه بنيه شبيه بوجه أبيهم. فتفهموا رحمكم الله معنى الخبر لا تغلطوا ولا تغالطوا فتضلوا عن سواء السبيل، وتحملوا على القول بالتشبيه الذي هو الضلال. كما أورد حديث أبي هريرة الذي فيه لفظة \"على صورة الرحمن\" وهو الحديث الآتي برقم 48 وبين ضعفه وأن فيه ثلاث علل هي: ¶ الأولى: أن الثوري قد خالف الأعمش في إسناده، فأرسل الثوري ولم يقل: عن ابن عمر. ¶ الثانية: أن الأعمش مُدلِّس لم يذكر أنه سمعه من حبيب بن أبي ثابت. ¶ الثالثة: أن حبيب بن أبي ثابت أيضًا مُدلِّس لم يعلم أنه سمعه من عطاء. ¶ وقد رأيت أنه من المناسب أن يضم إلى هذا البحث وما نقلته عن الإمام الحافظ ابن =",
            "page": "57",
            "part": "1",
            "seal": "E8ED2EAC"
        },
        {
            "id": "51",
            "nass": "__________ ¶ = خزيمة في شرح هذا الحديث. المقال الذي كتبه فضيلة الشيخ حماد بن محمد الأنصاري الأستاذ بقسم الدراسات العليا بالجامعة الإسلامية، والمنشور في مجلة الجامعة السلفية في ذي القعدة سنة 1396هـ المجلد الثامن العدد الرابع وهو بعنوان: ¶ \"تعريف أهل الإيمان بصحة حديث صورة الرحمن\" وذلك لما احتواه من فوائد جمة لا يستغني الباحث عنها وإليك نص المقال: ¶ الحمد الله رب العالمين والصلاة والسلام على نبينا محمد وعلى آله وصحبه ومن تبعهم بإحسان إلى يوم الدين. ¶ وبعد: ¶ فبمناسبة إنكار الإمام ابن خزيمة رحمه الله تعالى لحديث الصورة في كتاب التوحيد له ص 27 الذي أخرجه ابن أبي عاصم وغيره، وقلده من قلده في ذلك، بناء على أنه أي ابن خزيمة لم يقف له على سند ثابت، فبمناسبة هذا الإنكار منه رأيت أن أبين في هذه الأوراق ماء جاء عن الأئمة في هذا الحديث مع بيان طرقه الدالة على ثبوته وصحته، وقبل الإمام ابن خزيمة في إنكار حديث الصورة الإمام مالك كما سيأتي عنه في محله إن شاء الله وقد ذكرنا هناك أن الإمام مالك أنكر هذا الحديث لأمرين: أولًا لعدم بلوغ الرواية الصحيحة إليه. وثانيًا على فرض بلوغها إليه أنه أنكره سدًّا للذريعة، وإلا فحديث الصورة بجميع طرقه ليس بأغرب من أحاديث اليد والرجل والقدم والعينين، كما ذكره أديب أهل السنة ابن قتيبة الدينوري. قد صرح في كتابه \"مختلف الحديث\" بقوله: والذي عندي والله تعالى أعلم أن الصورة ليست بأعجب من اليدين والأصابع وإنما وقع الأِلْف لتلك لمجيئها في القرآن، ووقعت الوحشة مِنْ هذه لأنها لم تأت في القرآن. ونحن نؤمن بالجميع ولا نقول في شيء منه بكيفية ولا حد. ¶ وحفاظًا على السنة النبوية والعقيدة السلفية من التلاعب بهما أذكر فيما يلي الطرق الثابتة لحديث الصورة مع بيان من خرجه ومن صححه. ¶ فأقول وبالله أصول: ¶ الكلام على حديث الصورة ينحصر فيما يلي: ¶ أ) متنه.",
            "page": "58",
            "part": "1",
            "seal": "65753707"
        },
        {
            "id": "52",
            "nass": "__________ ¶ ب) سنده. ¶ جـ) من خرجه. ¶ د) من صححه. ¶ هـ) خلاصة البحث. ¶ فهاك متنه، قال رسول الله صلَّى الله عليه وسلَّم: \"لَا تُقَبِّحُوا الْوَجْهَ فَإِنَّ ابْنَ آدَمَ خُلِقَ عَلَى صُوْرَة الرَّحْمَنِ\". ¶ قال ابن أبي عاصم في كتاب السنة: حدَّثنا يوسف بن موسى، ثنا جرير، عن الأعمش، عن حبيب بن أبي ثابت، عن عطاء، عن ابن عمر رضي الله عنهما، قال: قال رسول الله صلَّى الله عليه وسلَّم: \"لَا تُقَبِّحُوا الْوَجُوهَ فَإِنَّ ابْنَ آدَمَ خُلِقَ عَلَى صُوْرَة الرَّحْمَنِ\". ¶ سند آخر: ¶ حدَّثنا عمر بن الخطاب، ثنا ابن أبي مريم، ثنا ابن لهيعة، عن أبي يونس سليم بن حبيب، عن أبي هريرة قال: قال رسول الله صلَّى الله عليه وسلَّم: \"مَنْ قَاتَلَ فَلْيَجْتَنِب الْوَجْهَ فَإِنَّ صُورَةَ وَجْهِ الْإِنْسَانِ عَلَى صُورَةِ وَجْهِ الرَّحْمَنِ\". ¶ قال الذهبي في ترجمة أبي الزناد عبد الله بن ذكوان: قال العقيلي: حدَّثنا مقدام بن داود، ثنا الحارث بن مسكين وابن أبي الغمر، قالا: أنبأنا ابن القاسم، قال: سألت مالك بن أنس عمن يُحدث بالحديث الذي قالوا: إن الله خلق آدم على صورته. فأنكر ذلك مالك إنكارًا شديدًا، ونهى أن يحدث به أحد، فقيل له: إنَّ ناسًا من أهل العلم يحدثون به، قال: من هم؟ قيل: ابن عجلان عن أبي الزناد، فقال: لم يكن يعرف ابن عجلان هذه الأشياء ولم يكن عالمًا، ولم يزل أبو الزناد عاملًا لهؤلاء حتى مات، وكان صاحب عمال يتبعهم. ثمَّ قال الذهبي: إن هذا الحديث لم ينفرد به ابن عجلان فقد رواه همام عن قتادة، عن أبي أيوب المراغي، عن أبي هريرة، ورواه شعيب وابن عيينة عن أبي الزناد، عن الأعرج، عن أبي هريرة. ورواه جماعة كالليث بن سعد وغيره عن ابن عجلان عن المقبري عن أبي هريرة، ورواه جماعة عن ابن لهيعة عن الأعرج وأبي يونس عن أبي هريرة. ¶ قال الدَّرقطني في كتابه الصفات حدثنا أحمد بن محمد بن إسماعيل الطوسي، ثنا علي بن اشكاب ثنا هارون بن معروف، ثنا جرير عن الأعمش، عن حبيب بن أبي ثابت، عن عطاء عن ابن عمر قال: قال رسول الله صلَّى الله عليه وسلم: \"لَا تُقَبِّحُوا الْوَجْهَ فَإِنَّ اللهَ خَلَقَ ابْنَ آدَمَ عَلَى صُوْرَة الرَّحْمَنِ عزَّ وجلَّ\". حدَّثنا إسماعيل بن العباس الورَّاق ثنا ابن الحرب، ثنا زيد بن أبي الزرقاء، ثنا ابن لهيعة عن الأعرج عن أبي هريرة=",
            "page": "59",
            "part": "1",
            "seal": "DB3E145C"
        },
        {
            "id": "53",
            "nass": "__________ ¶ = قال: قال رسول الله صلَّى الله عليه وسلم: \"إِذَا ضَرَبَ أَحَدُكُم فَلْيَجْتَنِب الْوَجْهَ فَإِنَّ صُورَةَ الإِنْسَانِ على صُورَة الرَّحمن عز وجل\". ¶ هكذا في كتاب الصفات للدَّارقطني من النسخة المصورة من تركيا. اهـ. وقد رواه شعيب أيضًا، وغيره عن أبي الزناد عن موسى بن أبي عثمان، عن أبي هريرة. ورواه جرير عن الأعمش، عن حبيب بن أبي ثابت، عن ابن عمر عن النبي صلَّى الله عليه وسلَّم الحديث. وله طرق أخر، قال حرب: سمعت إسحاق يقول: صح عن رسول الله صلى الله عليه وسلم فذكر ما تقدم. ¶ وقال الكوسج: سمعت أحمد بن حنبل يقول: هذا الحديث صحيح، وقال الذهبي: وهو مخرج في الصحاح. وأبو الزناد فعمدة في الدين. وابن عجلان صدوق من علماء المدينة وأجلائهم ومفتيهم وغيره أحفظ منه. ¶ أما معنى حديث الصورة فنرد علمه إلى الله ورسوله ونسكت كما سكت السلف مع الجزم بأن الله ليس كمثله شيء. ¶ وقال الذهبي أيضًا في ترجمة حمدان بن الهيثم: وقد أتى بشيء منكر عن أحمد بن حنبل في معنى قوله عليه الصلاة والسلام: \"إِنَّ اللهَ خَلَقَ آدَمَ عَلَى صُوْرَتِهِ\". ¶ زعم أنه قال: صوره الله صورة آدم قبل خلقه على تلك الصورة. ¶ فأما أن يكون خلق الله آدم على صورته فلا. فقد قال تعالى: {لَيْسَ كَمِثْلِهِ شَيْءٌ} . ويدل على بطلان روايته هذه ما رواه حمدان بن علي الورّاق الذي هو أشهر من حمدان بن الهيثم، وأقدم أنه سمع أحمد بن حنبل، وسأله رجل عن حديث \"خَلَقَ اللهُ آدَمَ عَلََى صُوْرَتِهِ عَلَى صُوْرَةِ آدَمَ\". فقال أحمد: فإين الذي يروى عن النبي صلَّى الله عليه وسلَّم: \"إِنَّ اللهَ خَلَقَ آدَمَ عَلَى صُوْرَةِ الرَّحْمَنِ\" ثم قال أحمد: وأي صورة لآدم قبل أن يخلق؟!. ¶ وقال الطبراني: سمعت عبد الله بن أحمد يقول: قال رجل لأبي إن فلانًا يقول في حديث رسول الله صلَّى الله عليه وسلَّم: \"إِنَّ اللهَ خَلَقَ آدَمَ عَلَى صُوْرَتِهِ\". فقال على صورة الرجل فقال أبي: كذب. هذا قول الجهمية، وأي فائدة في هذا؟!. ¶ وقيل: إن أبا عمر بن عبد الوهاب هجر أبا الشيخ لمكان حكاية حمدان وقال: إن أردت أن أسلم عليك فأخرج من كتابك حكاية حمدان بن الهيثم. ¶ 1 قلت: وهي هذه والروايتان هما ح رقم 48، 49 في الصفحات التالية. =",
            "page": "60",
            "part": "1",
            "seal": "F32F0C79"
        },
        {
            "id": "54",
            "nass": "__________ ¶ = وقال الحافظ في الفتح في الجزء الخامس ص 133 منه: ¶ \"على صورة الرحمن\" هذه الزيادة أخرجها ابن أبي عاصم في كتاب السنة والطبراني من حديث ابن عمر بإسنادٍ رجاله ثقات. وأخرجها أيضًا ابن أبي عاصم من طريق أبي يونس، عن أبي هريرة، بلفظ يرد التأويل الأول وهو أن الضمير في قوله: \"على صورته\" للمضروب. قال: \"مَنْ قَاتَلَ فَلْيَجْتَنِب الْوَجْهَ فَإِنَّ صُوْرَةَ وَجْهِ الْإِنْسَانِ عَلَى صُوْرَةِ وَجْهِ الرَّحْمَنِ\". فتعين إجراؤها في ذلك على ما تقرر بين أهل السنة من إمراره كما جاء من غير اعتقاد تشبيه أو من تأويله على ما يليق بالرحمن جل جلاله. ¶ وقال في باب الاستئذان في الجزء الحادي عشر ص3: وقيل: الضمير في قوله \"على صورته\" لله وتمسك قائل ذلك بما ورد في بعض طرق هذا الحديث \"على صورة الرحمن\". ¶ والمراد بالصورة الصفة. والمعنى أن الله خلقه على صفته من العلم والحياة والسَّمع والبصر وغير ذلك، وإن كانت صفات الله تعالى لا يشبهها شيء. ثم ذكر الحافظ كلام حرب الكرماني عن إسحاق بن راهويه الذي تقدم في صحته. ¶ وكذلك قال: قال إسحاق الكوسج: سمعت أحمد يقول: هو حديث صحيح. ¶ وقال الطبراني في كتاب السنة: ثنا عبد الله بن أحمد بن حنبل قال: قال رجل لأبي: إن رجلًا قال: خلق الله آدم على صورته أي صورة الرجل. فقال الإمام أحمد: كذب، وهو قول الجهمية. وقال الحافظ أيضًا في الجزء الخامس ص 139: وقد أنكر المازري ومن تبعه صحة هذه الزيادة \"على صورة الرحمن\" ثم قال المازري: وعلى تقدير صحتها فيحمل على ما يليق بالباري سبحانه وتعالى. قال الحافظ ردًّا على المازري في إنكاره صحَّتها. قلت: الزيادة أخرجها ابن أبي عاصم في السنة والطبراني من حديث ابن عمر بإسناد رجاله ثقات. ¶ وأخرجها ابن أبي عاصم أيضًا من طريق أبي يونس عن أبي هريرة بلفظ يرد التأويل الأول. فذكر ما تقدم آنفًا. وأخرج هذا الحديث أيضًا الإمام أبو بكر محمد بن الحسين الآجرى المتوفى 360 هـ في كتابه الشريعة أخرجه من طريق الأعمش عن حبيب بن أبي ثابت عن عطاء عن ابن عمر ثم قال: هذه من السنن =",
            "page": "61",
            "part": "1",
            "seal": "354974E9"
        },
        {
            "id": "55",
            "nass": "__________ ¶ = التي يجب على المسلمين الإيمان بها ولا يقال فيها كيف ولم، بل تستقبل بالتسليم والتصديق وترك النظر كما قال من تقدم من أئمة المسلمين ثم قال: حدثنا أبو نصر محمد بن كردي، قال: حدثنا أبو بكر المروزي، قال: سألت أبا عبد الله أحمد بن حنبل رحمه الله عن الأحاديث التي تردها الجهمية في الصفات والأسماء فصححها وقال: تلقتها العلماء بالقبول وتسليم الأخبار كما جاءت وقال الآجري: سمعت أبا عبد الله الزبيري وقد سئل عن معنى هذا الحديث فذكر مثل ما قيل فيه، ثم قال أبو عبد الله: نؤمن بهذه الأخبار التي جاءت كما جاءت، ونؤمن بها إيمانًا ولا نقول كيف ولكن ننتهى في ذلك إلى حيث انتهى بنا فنقول في ذلك ما جاءت به الأخبار كما جاء انتهى 315. ¶ وقال ابن قتيبة في مختلف الحديث ص 221 بعد كلام ذكر فيه جميع التأويلات التي قيلت في هذا الحديث قال: والذي عندي والله تعالى أعلم أن الصورة ليست بأعجب من اليدين والأصابع والعينين فإنما وقع الأِلْف لتلك لمجيئها في القرآن ووقعت الوحشة من هذه لأنها لم تأت في القرآن. ونحن نؤمن بالجميع ولا نقول في شيء منه بكيفية ولا حد. وقد قال قبل هذا الكلام بصفحة، فإن صحت رواية ابن عمر رضي الله عنهما عن النبي صلى الله عليه وسلم بذلك يعني \"على صورة الرحمن\" فهو كما قال رسول الله صلى الله عليه وسلم فلا تأويل ولا تنازع فيه انتهى منه. نعم فقد تبين مما ذكرنا أعلاه أن هذا الحديث صححه أئمة الحديث الإمام أحمد بن حنبل، وزميله إسحاق بن راهويه، والحافظان الذهبي وابن حجر العسقلاني وكفى بهؤلاء قدوة في هذا الشأن. وليس مع من أنكر صحة هذا الحديث حجة يدلي بها إلا عدم إلفه لهذه اللفظة كما قال ابن قتيبة. والله أعلم. وصلى الله وسلم على نبينا محمد وآله وصحبه ومن تبعهم إلى يوم الدِّين. ¶ كلام تقي الدين الهلالي في هذه المسألة: ¶ أقول: قد أجاد أخونا الأستاذ حماد بن محمد الأنصاري نزيل المدينة النبوية فيما جمعه من الأحاديث وأقوال العلماء في معنى قول النبي صلى الله عليه وسلم: \"خَلَقَ اللهُ آدَمَ عَلَى صُوْرَتِهِ\" وقد استوفي الكلام حتى تبين الحق لكل منصف وقامت الحجة على كل متعسف من نفاة الصفات الذين يشبهون الله تعالى بالمعدومات. وقد ظهر لي أن أضيف إلى كلامه حديثًا آخر في هذا المعنى رواه البخاري في كتاب التوحيد",
            "page": "62",
            "part": "1",
            "seal": "928AC794"
        },
        {
            "id": "56",
            "nass": "47 حدَّثنا أَبُو شَيْبَةَ عَبْدُ الْعَزِيزِ بْنُ جَعْفَرِ بْنِ بَكْرٍ، ثنا مُحَمَّدُ بْنُ الْمُثَنَّى أَبُو مُوسَى1، ثنا أَبُو عَامِرٍ الْعَقَدِيُّ، ثنا الْمُغِيرَةُ ¶ __________ ¶ = ج 13 ص 419 المطبعة السلفية بمصر بهامش فتح الباري. ونصه بعد السند عن أبي هريرة رضي الله عنه أن النَّاس قالوا يا رسول الله هل نرى ربنا يوم القيامة؟ فقال رسول الله صلى الله عليه وسلم: \"هَلْ تُضَارون في القمر ليلة البدر؟ \" قالوا: لا يا رسول الله، قال: هل تضارون في الشمس ليس دونها سحاب؟ قالوا: لا يا رسول الله، قال: \"فإنكم ترونه كذلك يجمع الله الناس يوم القيامة، فيقول: من كان يعبد شيئًا فليتبعه، فيتبع من كان يعبد الشمس الشمس. ويتبع من كان يعبد القمر القمر، ويتبع من كان يعبد الطواغيت، وتبقى هذه الأمة فيها شافعوها -أو منافقوها، شك إبراهيم- فيأتيهم الله فيقول أنا ربكم، فيقولون هذا مكاننا حتى يأتينا ربنا، فإذا جاء ربنا عرفناه فيأتيهم الله في صورته فيقول: \"أنا ربكم\" فيقولون: \"أنت ربنا فيتبعونه\" الحديث. ¶ قال محمد تقي الدين الهلالي عفا الله عنه: تضمن هذا الحديث الشريف ثلاث صفات لله عز وجل. أولها: إتيان الله تعالى. وثانيها: الصورة. وثالثهما: رؤيتهم له بأبصارهم، وقد غص بذلك نفاة الصفات المعطلة الجهمية وتخطفتهم شياطينهم فأخذوا يهرفون ويهذرون بأنواع من التأويلات الباطلة التي تضحك الثكلى وتكشف عن تمكن البدعة من قلوبهم وسريانها في عروقهم ودمائهم وصدق رسول الله صلى الله عليه وسلم حين شبه البدعة بداء الكلب لا يترك عرقًا ومفصلًا إلا سرى فيه. ¶ والحق الذي عليه أهل السنة من الصحابة والتابعين والأئمة المجتهدين ومن تبعهم بإحسان الإيمان بكل ما وصف الله به نفسه، أو وصفه به رسوله الله صلى الله عليه وسلم مع تنزيه الله تعالى عن مشابهة المخلوقين، فيقولون: إن لله وجهًا وعينين ويدين وقدمين وأصابع، وكذلك له صورة وعلم وسمع وبصر وغير ذلك من الصفات لا تشبه صفات الخلق. وهذا الذي نعتقده وندين الله به حتى نلقاه، إن شاء الله. ومن أراد أن يقف على تخبط المبتدعين وهذيانهم فلينظر شرح هذا الحديث في فتح الباري ج 13 ص 227 وما بعدها. انتهى. ¶ 1 محمد بن المثنى أبو موسى. تهذيب الكمال 7/ ورقة 632. وفي الكنى",
            "page": "63",
            "part": "1",
            "seal": "6C6CE499"
        },
        {
            "id": "57",
            "nass": "بْنُ عَبْدِ الرَّحْمَنِ، عَنْ أَبِي الزِّنَادِ، عَنْ مُوسَى بْنِ أَبِي عُثْمَانَ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: ¶ \"خَلَقَ اللهُ عَزَّ وَجَلَّ آدَمَ عَلَى صُوْرَتِهِ وَطُوْلِهِ سِتُّونَ ذِرَاعًا\" 1. ¶ 48 حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ إِسْمَاعِيلَ الطُّوسِيُّ، ثنا عَلِيُّ بْنُ إِشْكَابَ2، ثنا هَارُونُ بْنُ مَعْرُوفٍ، ثنا جَرِيرٌ، عَنِ الْأَعْمَشِ، عَنْ حَبِيبِ بْنِ أَبِي ثابت، عن عطاء، عن ابن عمر قال: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: ¶ \"لَا تُقَبِّحُوا الْوَجْهَ فَإِنَّ اللهَ خَلَقَ آدَمَ عَلَى صُوْرَةِ الرَّحْمَنِ عَزَّ وَجَلَّ\" 3. ¶ __________ ¶ 826/9، 809 في ترجمة أبي عامر عبد الملك بن عمرو. ¶ 1 خ/ أحاديث الأنبياء، فتح الباري 362/6 ح 3326. وفيه زيادة. ¶ وفي الاستئذان/ باب بدء السلام، فتح الباري 3/11 ح 6227. وفيه زيادة. ¶ م/ في الجنة، 2183/4 ح 28، وفيه زيادة. ¶ 2 هو علي بن الحسين بن إبراهيم بن الحر، العامري، ابن إشكاب بكسر الهمزة وسكون المعجمة وآخره موحدة، وهو لقب أبيه، صدوق من العاشرة، مات سنة إحدى وستين. / د ق تقريب 34/2. تهذيب 302/7. ¶ 3 ابن أبي عاصم في السنة 228/1 ح 517، قال محققه الشيخ ناصر الدين الألباني: إسناده ضعيف، ورجاله ثقات كلهم رجال البخاري، وعلته عنعنة حبيب بن أبي ثابت، فإنه كان يدلس، وكذلك الأعمش. ¶ وابن خزيمة في التوحيد ص38. وبين ضعفه وهو إرسال الثوري فقد خالف الأعمش الذي وصله. وتدليس الأعمش. وكذلك حبيب بن أبي ثابت.",
            "page": "64",
            "part": "1",
            "seal": "63062EC3"
        },
        {
            "id": "58",
            "nass": "49 حَدَّثَنَا إِسْمَاعِيلُ بْنُ الْعَبَّاسِ الْوَرَّاقُ، ثنا عَلِيُّ بن الحرب1، ثنا زَيْدُ بْنُ أَبِي الزَّرْقَا2، ثنا ابْنُ لَهِيعَةَ، عَنِ الْأَعْرَجِ عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: ¶ \"إِذَا ضَرَبَ أَحَدُكُمْ فَلْيَتَجَنَّبِ الْوَجْهَ، فَإِنَّ صُورَةَ الْإِنْسَانِ عَلَى صُورَةِ الرَّحْمَنِ عَزَّ وَجَلَّ\" 3. ¶ 50 حَدَّثَنَا أَبُو مُحَمَّدِ بْنُ صَاعِدٍ قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، ثنا الْحَسَنُ بْنُ عَرَفَةَ، ثنا إِسْمَاعِيلُ بْنُ عَيَّاشٍ، عَنْ مُحَمَّدِ بْنِ زِيَادٍ، قَالَ سَمِعْتُ أَبَا أُمَامَةَ يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: ¶ \"وَعَدَنِي رَبِّي عَزَّ وَجَلَّ أَنْ يُدْخِلَ الْجَنَّةَ مِنْ أُمَّتِي سَبْعِينَ أَلْفًا بِغَيرِ حِسَابٍ وَلَا عَذَابٍ، مَعَ كل ألف سبعين أَلْفًا، وَثَلَاثُ حَثَيَاتٍ مِنْ حَثَيَاتِ رَبِّي عَزَّ وجل\" 4. ¶ __________ ¶ 1 علي بن الحسين بن حرب القاضي أبو عبيد بن حربويه، ثقة فقيه، جليل مشهور جزم الدَّارقطني بأن النَّسائي أخرج له، وهو من الثانية عشرة، مات سنة تسع عشرة وثلثمائة. / س. تقريب 35/2. تهذيب 303/7. ¶ 2 زيد بن أبي الزرقاء يزيد الثعلبي الموصولي، أبو محمد، نزيل الرملة، ثقة من التاسعة مات سنة أربع وتسعين ومائة. / دس تقريب 274/1، التهذيب 413/3. ¶ 3 ابن أبي عاصم في السنة 230/1 ح 521 قال محققه الألباني: إسناده ضعيف، ورجاله ثقات غير ابن لهيعة فإنه سيء الحفظ، وإنما يصح بلفظ \"على صورته\" دون ذكر الرحمن كما سبق تحقيقه تحت الحديث رقم\"516\" أي في السنة، وهنا رقم \"46\". ¶ 4 حم 268/5، من طريق عبد الله حدثني أبي، ثنا أبو اليمان، ثنا إسماعيل بن عياش به. ¶ ت/ في القيامة تحفة الأحوذي 129/7 ح 2554 من طريق الحسن بن عرفة وقال: حديث حسن صحيح. ¶ جه/ في الزهد/ باب صفة أمة محمد صلى الله عليه وسلم 1433/2 ح 4286. ¶ وابن أبي عاصم في السنة 261/1 ح 589 من طريق إسماعيل بن عياش قال محققه الألباني: إسناده صحيح.",
            "page": "65",
            "part": "1",
            "seal": "44D03A49"
        },
        {
            "id": "59",
            "nass": "51 حدَّثنا أَبُو مُحَمَّدِ بْنُ صَاعِدٍ قِرَاءَةً عَلَيْهِ، ثنا مُحَمَّدُ بْنُ حَرْبٍ بِوَاسِطَ، ثنا يَزِيدُ بْنُ هَارُونَ، أنبا إِسْمَاعِيلُ بْنُ عَيَّاشٍ، عَنْ محمد بن زياد، عن أبي أمامة، عن النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ نَحْوَهُ1. ¶ 52 أَخْبَرَنَا ابْنُ صَاعِدٍ، ثنا أَبُو أَيُّوبَ النَّهْرانِيُّ، ثنا عَبْدُ اللَّهِ بْنُ عَبْدِ الْجَبَّارِ، ثنا إِسْمَاعِيلُ، حدَّثني مُحَمَّدُ بْنُ زِيَادٍ، عَنْ أَبِي أُمَامَةَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ نَحْوَهُ. ¶ 53 أَخْبَرَنَا ابْنُ صَاعِدٍ قِرَاءَةً، ثنا مُحَمَّدُ بْنُ عَمْرِو بْنِ حَنَانَ2، وَأَبُو عُتْبَةَ أَحْمَدُ بْنُ الْفَرَجِ 3، قَالَا: ثنا بَقِيَّةُ بْنُ الْوَلِيدِ، حَدَّثَنِي ابْنُ زِيَادٍ، عَنْ أَبِي أُمَامَةَ، أَوْ عَنْ رَجُلٍ مِنْ أَصْحَابِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: ¶ \" وَعَدَنِي رَبِّي أَنْ يُدْخِلَ الجنة من أمتي ... \" وذكره نحوه. ¶ __________ ¶ 1 حم 250/5. ¶ 2 محمد بن عمرو بن حنان الكلبي أبو عبد الله الحمصي. روي عن بقية بن الوليد، صدوق، يغرب، من الحادية عشرة، مات سنة سبع وخمسين، وله ثلاث وثمانون سنة. تقريب 195/2، وتهذيب 372/9. ¶ 3 أحمد بن الفرج بن سليمان أبو عتبة الكندي الحمصي، ويعرف بالحجازي ورد بغداد وحدَّث بها عن بقية بن الوليد وغيره، وعنه يحيى بن محمد بن صاعد وغيره. ¶ ذكر ابن أبي حاتم الرازي أنه كتب عنه وقال: محله عندنا الصدق، وكذَّبه غيره. انظر تاريخ بغداد 339/4- 341.",
            "page": "66",
            "part": "1",
            "seal": "B78196F9"
        },
        {
            "id": "60",
            "nass": "أقوال الأئمة في أحاديث الصفات وردهم على من أنكرها ¶ ... ¶ 54 أَخْبَرَنَا ابْنُ صَاعِدٍ، ثنا مُحَمَّدُ بْنُ عَوْفٍ، ثنا سُلَيْمُ بْنُ عُثْمَانَ، عَنْ مُحَمَّدِ بْنِ زِيَادٍ، عَنْ أَبِي أُمَامَةَ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" وَعَدَنِي رَبِّي عَزَّ وَجَلَّ أَنْ يُدْخِلَ الْجَنَّةَ مِنْ أُمَّتِي ثُمَّ ذَكَرَ نَحْوَهُ\". ¶ 55 حَدَّثَنَا أَبُو مُحَمَّدِ بْنُ صَاعِدٍ، ثنا يَعْقُوبُ بْنُ إِبْرَاهِيمَ الدَّوْرَقِيُّ، ثنا وَكِيعُ بْنُ الْجَرَّاحِ، ثنا عَبَّادُ بْنُ مَنْصُورٍ، عَنِ الْقَاسِمِ بْنِ مُحَمَّدٍ، قَالَ: سَمِعْتُ أَبَا هُرَيْرَةَ قَالَ: قَالَ: رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \"إِنَّ اللَّهَ عَزَّ وَجَلَّ يَقْبَلُ الصَّدَقَاتِ، وَيَأْخُذُهَا بَيَمِينِهِ، وَيُرَبِّيهَا لِأَحَدِكُمْ كَمَا يُرَبِّي أَحَدُكُمْ فُلُوَّهُ -أَوْ مُهْرَهُ- وَإِنَّ اللُّقْمَةَ لَتَصِيرُ مِثْلَ أُحد\" 1، وَتَصْدِيقُ ذَلِكَ فِي كِتَابِ اللَّهِ عَزَّ وجل، ويأخذ الصدقات ويمحق الله الربي ويربي الصدقات\". أَخْرَجَهُ الْبُخَارِيُّ فِي التَوْحِيدِ2. ¶ 56 حدَّثنا الْقَاضِي الْحُسَيْنُ بْنُ إِسْمَاعِيلَ، ثنا مُحَمَّدُ بْنُ إِسْحَاقَ، ثنا محمد بن سابق، ثنا ابن أَبِي زَائِدَةَ، حَدَّثَنِي يَحْيَى بْنُ سَعِيدٍ، عَنْ سَعِيدِ بْنِ يَسَارٍ عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: \"مَا تَصَدَّقَ امْرُؤٌ بِصَدَقَةٍ مِنْ كَسْبٍ طيِّب وَلَا يقبل الله إلا ¶ __________ ¶ 1 في المسند: وقال وكيع في حديثه: وتصديق ... إلخ. ¶ 2 باب قول الله تعالى: {تَعْرُجُ الْمَلائِكَةُ وَالرُّوحُ إِلَيْهِ} فتح الباري 415/13 ح 7430. ¶ م/ الزكاة/ باب قبول الصدقة..، 702/2 ح 63. ¶ حم /418/2، 431، 471. ¶ ت/الزكاة/ باب ما جاء في فضل الصدقة تحفة الأحوذي 327/3 ح 656.",
            "page": "67",
            "part": "1",
            "seal": "3D2583A4"
        },
        {
            "id": "61",
            "nass": "الطَّيِّبَ، إِلَّا وَضَعَهَا حِينَ يَضَعُهَا فِي كَفِّ الرَّحْمَنِ تَبَارَكَ وَتَعَالَى، وَإِنَّ اللَّهَ لَيُرَبِّيها لَهُ كَمَا يُرَبِّي أَحَدُكُمْ فُلُوَّهُ أَوْ فَصِيلَهُ حَتَّى يكون مِثْلَ أُحُدٍ\" 1. ¶ 57 حدَّثنا مُحَمَّدُ بْنُ مَخْلَدٍ2، ثنا الْعَبَّاسُ بْنُ مُحَمَّدٍ الدُّورِيُّ3 قَالَ: سَمِعْتُ أَبَا عُبَيْدٍ الْقَاسِمَ بْنَ سَلَّامٍ4، وَذَكَرَ الْبَابَ الَّذِي يروى في الرُّؤْيَةَ وَالْكُرْسِيَّ وَمَوْضِعَ الْقَدَمَيْنِ، وَضَحِكِ رَبِّنَا مِنْ قُنُوطِ عِبَادِهِ، وَقُرْبِ غِيَرِهِ، وَأَيْنَ كَانَ رَبُّنَا قَبْلَ أَنْ يَخْلُقَ السَّمَاءَ وَأَنَّ جَهَنَّمَ لَا تَمْتَلِئُ حَتَّى يَضَعَ رَبُّكَ عَزَّ وَجَلَّ قَدَمَهُ فِيهَا فَتَقُولُ: قَطْ قَطْ، وَأَشْبَاهَ هَذِهِ الْأَحَادِيثِ. ¶ __________ ¶ 1 م/ الزكاة/ باب قبول الصدقة من الكسب الطيب 702/3 ح 63. ¶ جه/ الزكاة/ باب فضل الصدقة، 1/ 590 ح 1842. ¶ الموطأ/ الصدقة/ باب الترغيب في الصدقة 615/1 طبعة الشعب. ¶ ابن خزيمة/ التوحيد ص 61. ¶ الآجري في الشريعة ص 320. ¶ 2 محمد بن مخلد العطار الخطيب محدث بغداد، مات سنة إحدى وثلاثين وثلاثمائة، وله سبع وتسعون سنة. دول الإسلام للذهبي ص 204. طبعة الهيئة المصرية العامة للكتاب 1974م. ¶ 3 العباس بن محمد بن حاتم الدوري أبو الفضل البغدادي خوارزمي الأصل، ثقة حافظ، من الحادية عشرة، مات سنة إحدى وسبعين، وقد بلغ ثمان وثمانين سنة. /ع تقريب 399/1. تهذيب 129/5. ¶ 4 أبو القاسم بن سلام البغدادي إمام مجتهد فقيه صاحب تصانيف سمع جماعة من الأئمة منهم إسماعيل بن جعفر، وشريك بن عبد الله وسفيان بن عيينة وغيرهم، كان ذا فضل ودين وستر ومذهب حسن، ورعًا جوادًا، ثقة، مات سنة أربع وعشرين ومائتين. تاريخ بغداد ج 403/12- 416. ¶ دول الإسلام-للذهبي ص 136.",
            "page": "68",
            "part": "1",
            "seal": "45242A68"
        },
        {
            "id": "62",
            "nass": "فَقَالَ: هَذِهِ الْأَحَادِيثُ صِحَاحٌ حَمَلَهَا أَصْحَابُ الْحَدِيثِ والفقهاء بعضهم على بَعْضٍ، وهِيَ عِنْدَنَا حَقٌّ لَا نَشُكُّ فِيهَا، وَلَكِنْ إِذَا قِيلَ: كَيْفَ وَضَعَ قَدَمَهُ؟ وَكَيْفَ ضَحِكَ؟ قُلْنَا: لَا يُفَسَّر هَذَا وَلَا سَمِعْنَا أَحَدًا يُفَسِّرُهُ1. ¶ 58 حدَّثنا مُحَمَّدُ بْنُ مَخْلَدٍ، ثنا الْعَبَّاسُ بْنُ مُحَمَّدٍ الدُّورِيُّ، قَالَ: سَمِعْتُ يَحْيَى بن معين يقول: شهدت زكرياء بن عدي يسأل، وكيف؟ فَقَالَ: يَا أَبَا سُفْيَانَ إِنَّ هَذِهِ الْأَحَادِيثُ يَعْنِي مِثْلَ الْكُرْسِيِّ مَوْضِعِ الْقَدَمَيْنِ، وَنَحْوَ هَذَا. فَقَالَ وَكِيعٌ: أَدْرَكْنَا إِسْمَاعِيلَ بْنَ أَبِي خَالِدٍ، وَسُفْيَانَ وَمَسْعُودًا2 يُحَدِّثُونَ بَهَذِهِ الْأَحَادِيثِ وَلَا يُفَسِّرُونَ شَيْئًا. ¶ 59 حدَّثنا مُحَمَّدُ بْنُ مَخْلَدٍ، ثنا مُحَمَّدُ بْنُ إِسْحَاقَ الصَّاغَانِيُّ، ثنا مُحَمَّدُ بْنُ سُلَيْمَانَ لُوَيْنٌ3 قَالَ: قِيلَ لِابْنِ عُيَيْنَةَ: هَذِهِ الْأَحَادِيثُ التي ¶ __________ ¶ 1 هذا هو مذهب سلف الأمة في آيات الصفات وأحاديثها، إثباتها كما جاءت، مع اعتقاد ما دلت عليه، من غير تكييف ولا تمثيل، كما أجاب الإمام مالك رحمه الله السائل - عن قوله تعالى: {الرَّحْمَنُ عَلَى الْعَرْشِ اسْتَوَى} كيف استوى؟. قال له: الاستواء معلوم والكيف مجهول، والسؤال عنه بدعة. ¶ 2 ومسعودًا بالواو والدال، هكذا في الأصل ورقة 1/4 ولعله: \"ومسعرًا بالراء وهو ابن كدام، فقد روى عنه، أو مسعر بن حبيب الجرمي، فقد روى عنه أيضًا. تهذيب الكمال 1464/3. ¶ 3 محمد بن سليمان بن حبيب بن جبير الأسدي أبو جعفر المصيصي العلاف المعروف بلوين بالتصغير، ثقة روى عن ابن عيينة. من العاشرة، مات سنة خمس أو ست وأربعين وقد جاوز المائة. / د س تقريب 166/2.، تهذيب 198/9.",
            "page": "69",
            "part": "1",
            "seal": "0E1374CC"
        },
        {
            "id": "63",
            "nass": "تُرْوَى فِي الرُّؤْيَةِ. قَالَ: حَقٌّ عَلَى مَا سَمِعْنَا مِمَّنْ نَثِقُ بِهِ وَنَرْضَاهُ.1 ¶ 60 حدَّثنا مُحَمَّدُ بْنُ مَخْلَدٍ، ثنا الْحَسَنُ بْنُ الْفَضْلِ بْنِ السَّمْحِ، قَالَ: سَمِعْتُ أَحْمَدَ بْنَ أَبِي شُرَيْحٍ2 قَالَ: سَمِعْتُ وَكِيعًا3 يَقُولُ: وحدَّثنا بِحَدِيثٍ فِي الرُّؤْيَةِ أَوْ غَيْرِهِ قَالَ: مَنْ رَأَيْتُمُوهُ يُنْكِرُ هَذِهِ الْأَحَادِيثَ فَاحْسِبُوهُ مِنَ الْجَهْمِيَّةِ. ¶ 61 حدَّثنا مُحَمَّدُ بْنُ مَخْلَدٍ، ثنا عِيسَى بْنُ إِسْحَاقَ بْنِ مُوسَى الْأَنْصَارِيُّ أَبُو الْعَبَّاسِ4، قَالَ: سَمِعْتُ أَبِي5 يَقُولُ: سَمِعْتُ سُفْيَانَ بْنَ عُيَيْنَةَ يَقُولُ: كُلُّ شَيْءٍ وَصَفَ اللَّهُ بِهِ نَفْسَهُ فِي الْقُرْآنِ فقراءته تفسيره لا كيف ولا مثل. ¶ __________ ¶ 1 أورد هذا الأثر الذهبي في العلو من طريق محمد بن إسحاق الصاغاني ص 165 من المختصر للألبناني. وإسناده صحيح. ¶ 2 أحمد بن أبي شريح الدَّرامي النهشلي سمع إسماعيل بن علية ووكيع بن الجراح وأبا أحمد الزبيري وغيرهم، كان ثقة ثبتًا. ¶ تاريخ بغداد 205/4. ¶ 3 وكيع بن الجراح بن مليح الإمام الحافظ الثبت محدث العراق أبو سفيان الرؤاس الكوفي أحد الأعلام. قال أحمد بن حنبل: ما رأت عيني مثل وكيع، توفي راجعًا من الحج سنة سبع وتسعين ومائة. تذكرة الحفاظ 306/1. ¶ 4 عيسى بن إسحاق بن موسى أبو العباس الخطمي الأنصاري، سمع أباه وكان ثقة صادقًا صالحًا عابدًا، توفي ثمانين ومائتين. تاريخ بغداد 11/ 171. ¶ 5 إسحاق بن موسى الأنصاري الخطمي المديني، الفقيه الحافظ الثبت أبو موسى قاضي نيسابور، سمع سفيان بن عيينة. وكان من أئمة الحديث صاحب سنة. ¶ تذكرة الحفاظ 513/2.",
            "page": "70",
            "part": "1",
            "seal": "640B2E78"
        },
        {
            "id": "64",
            "nass": "62 حدَّثنا مُحَمَّدُ بْنُ مَخْلَدٍ، ثنا إِسْحَاقُ بْنُ يَعْقُوبَ الْعَطَّارُ1، قَالَ: سَمِعْتُ أَحْمَدَ الدَّوْرَقِيَّ2 يَقُولُ: سَمِعْتُ وَكِيعًا يَقُولُ: نُسَلِّمُ هَذِهِ الْأَحَادِيثَ كَمَا جَاءَتْ، وَلَا نَقُولُ كَيْفَ هَذَا؟، وَلِمَ جَاءَ هَذَا؟.3 ¶ 63 حدَّثنا مُحَمَّدُ بْنُ مَخْلَدٍ، ثنا أَبُو الْعَبَّاسِ إِسْحَاقُ بْنُ يَعْقُوبَ، قَالَ: سَمِعْتُ أَحْمَدَ بْنَ الدَّوْرَقِيِّ يَقُولُ: حَدَّثَنِي أَحْمَدُ بْنُ نَصْرٍ4 رَحِمَهُ اللَّهُ قَالَ: سَمِعْتُ سُفْيَانَ بْنَ عُيَيْنَةَ5 وَأَنَا فِي مَنْزِلِهِ بَعْدَ الْعَتَمَةِ، فَجَعَلْتُ أُلِحُّ عَلَيْهِ فِي الْمَسْأَلَةِ، فَقَالَ: دَعْنِي أَتَنَفَّسُ. فَقُلْتُ لَهُ: يَا أَبَا مُحَمَّدٍ، إِنِّي أُرِيدُ أَنْ أَسْأَلَكَ عَنْ شَيْءٍ، فَقَالَ: لَا تَسْأَلْ. فَقُلْتُ: لا بد مِنْ أَنْ أَسْأَلَكَ، إِذَا لَمْ أَسْأَلْكَ فَمَنْ أسأل؟ فقال: هات سل. ¶ __________ ¶ 1 إسحاق بن يعقوب أبو العباس العطار الأحول، سمع أحمد بن إبراهيم الدورقي، روى عنه محمد بن مخلد، قال الدَّارقطني: كان ثقة. توفي سنة سبع وسبعين ومائتين. تاريخ بغداد. 376/6. ¶ 2 الدورقي أحمد بن إبراهيم بن كثير الحافظ الكبير المجوِّد أبو عبد الله العبدي البغدادي، قال أبو حاتم: صدوق. مات في شعبان سنة ست وأربعين ومائتين. تذكرة الحفاظ 505/2. ¶ 3 أورد الذهبي هذا الأثر في العلو ص 169، عن أحمد الدورقي. وهو إسناد صحيح. ينظر السنة ص 55. ¶ 4 أحمد بن نصر بن مالك بن الهيثم الخزاعي الشهيد، ثقة روى عن سفيان بن عيينة، وعنه أحمد بن إبراهيم الدورقي. تهذيب الكمال 44/1، تهذيب 87/1. ¶ 5 سفيان بن عيينة بن ميمون العلامة الحافظ شيخ الإسلام أبو محمد الهلالي الكوفي محدث الحرم. كان إمامًا حجة حافظًا. وكان مدلسًا لكن عن الثقات. مات سنة ثمان وتسعين ومائة. تذكرة الحفاظ 264/1.",
            "page": "71",
            "part": "1",
            "seal": "18AEFC35"
        },
        {
            "id": "65",
            "nass": "فَقُلْتُ: كَيْفَ حَدِيثُ عُبَيْدَةَ عَنْ عَبْدِ اللَّهِ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \"إِنَّ الله عز وجل يحمل السماوات عَلَى إِصْبَعٍ وَالْأَرَضِينَ عَلَى إِصْبَعٍ\".1 ¶ وَحَدِيثُ: \"إِنَّ قُلُوبَ بْنِي آدَمَ بَيْنَ إِصْبَعَيْنِ مِنْ أَصَابِعِ الرَّحْمَنِ\".2 ¶ وَحَدِيثُ: \"إِنَّ اللَّهَ عَزَّ وَجَلَّ يَعْجَبُ وَيَضْحَكُ، مِمَّنْ يَذْكُرُهُ فِي الْآفَاقِ\".3 ¶ فَقَالَ سُفْيَانُ: هِيَ كَمَا جَاءَتْ نُقِرُّ بِهَا، وَنُحَدِّثُ بِهَا كَيْفٍ.4 ¶ 64 حدَّثنا مُحَمَّدُ بْنُ مَخْلَدٍ، ثنا مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ عُمَرَ بْنِ الْحَكَمِ أَبُو الحسن ابن الْعَطَّارِ5، قَالَ: سَمِعْتُ مُحَمَّدَ بنَ مُصْعَبٍ الْعَابِدَ6 يَقُولُ: مَنْ زَعَمَ أَنَّكَ لَا تَتَكَلَّمُ وَلَا ترى في الآخرة، فهو ¶ __________ ¶ 1 متفق عليه تقدم تخريجه ح رقم 25. ¶ 2 مسلم، وتقدم تخريجه ح رقم 29. ¶ 3 وفي العلو: في الأسواق. قال الألباني في المختصر ص 165: كذا في الأصول كلها ولعل فيها شيئًا. ¶ 4 إسناده صحيح وقد أورده الذهبي في العلو انظر المختصر ص 165. ¶ 5 مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ عُمَرَ بْنِ الْحَكَمِ، أبو الحسن، يعرف بابن العطار، سمع مسلم بن إبراهيم وأبا الوليد الطيالسي ... روى عنه محمد بن مخلد. كان ثقة أمينًا، مات سنة ثمان وستين ومائتين. تاريخ بغداد 203/3- 204. ¶ 6 محمد بن مصعب أبو جعفر الدعاء كان أحد العباد المذكورين، والقراء المعروفين، أثنى عليه أحمد بن حنبل ووصفه بالسنة، روى عنه أبو الحسن العطار. كان ثقة قارئًا لكتاب الله، مات سنة ثمان وعشرين ومائتين. تاريخ بغداد 279/3.",
            "page": "72",
            "part": "1",
            "seal": "7C8AB0F6"
        },
        {
            "id": "66",
            "nass": "كَافِرٌ بِوَجْهِكَ وَلَا يَعْرِفُكَ، أَشْهَدُ أَنَّكَ فَوْقَ العرش فوق سبع سماوات، وليس كَمَا يَقُولُ أَعْدَاؤُكَ الزَّنَادِقَةُ1. ¶ 65 حَدَّثَنَا مُحَمَّدُ بْنُ مَخْلَدٍ، ثنا مُحَمَّدُ بْنُ إِسْحَاقَ الصَّاغَانِيُّ2، ثنا مُسْلِمُ بْنُ قَادِمٍ3، ثنا مُوسَى بْنُ دَاوُدَ4، قَالَ: قَالَ عَبَّادُ بْنُ الْعَوَّامِ5: قَدِمَ عَلَيْنَا شَرِيكُ بْنُ عَبْدِ اللَّهِ فَقُلْنَا:6 إِنَّ عِنْدَنَا قَوْمًا مِنَ الْمُعْتَزِلَةِ يُنْكِرُونَ هَذِهِ الْأَحَادِيثَ: إِنَّ اللَّهَ عَزَّ وَجَلَّ يَنْزِلُ إِلَى سَمَاءِ الدُّنْيَا، وَإِنَّ أَهْلَ الْجَنَّةِ يَرَوْنَ رَبَّهُمْ، فحدَّثني شَرِيكٌ بِنَحْوٍ مِنْ عَشَرَةِ أَحَادِيثَ فِي هَذَا وَقَالَ: ¶ أَمَّا نَحْنُ فَأَخَذْنَا دِينَنَا عَنْ أَبْنَاءِ التَّابِعِينَ، عَنْ أَصْحَابِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وسلم، فهم عمن أخذوا.7 ¶ __________ ¶ 1 أخرج هذا الأثر الخطيب في تاريخ بغداد بنفس الأسناد 280/3. ¶ 21 الصاغاني الحافظ الحجة محدث بغداد أبو بكر محمد بن إسحاق. قال الدَّارقطني: ثقة وفوق الثقة. مات سنة سبع ومائتين. ¶ تذكرة الحفاظ 574/2. ¶ 3 سلم بن قادم أبو الليث، سمع سفيان بن عيينة وغيره، وروى عنه محمد بن هارون الفلاس المخرمي وغيره، وكان ثقة، مات سنة ثمان وعشرين ومائتين. تاريخ بغداد 145/9- 146. ¶ 4 موسى بن داود الضبي، أبو عبد الله الطرسوسي، صدوق فقيه زاهد له أوهام من صغار التاسعة. تقريب 282/2. ¶ 5 عباد بن العوام بن عمر الكلابي مولاهم، أبو سهل الواسطي ثقة، من الثامنة مات سنة خمس وثمانين أو بعدها وله نحو من سبعين 0/ 4 تقريب 393/1. ¶ 6 لم تكن بالأصل: وبها يستقيم السياق. ¶ 7 إسناده صحيح، وقد ذكره الذهبي في العلو ص 149 المختصر، وابن مندة في",
            "page": "73",
            "part": "1",
            "seal": "A65097FE"
        },
        {
            "id": "67",
            "nass": "66 حدَّثنا مُحَمَّدُ بْنُ مَخْلَدٍ، ثنا أَبُو عَبْدِ اللَّهِ رَوْحُ بْنُ أَبِي سَعْدٍ1، قَالَ: سَمِعْتُ أبا رباب عُقْبَةَ بْنَ قَبِيصَةَ بْنِ عُقْبَةَ2، قَالَ: أَتَيْنَا أَبَا نُعَيْمٍ3 يَوْمًا فَنَزَلَ إِلَيْنَا مِنَ الدَّرَجَةِ الَّتِي فِي دَارِهِ، فَجَلَسَ فِي وَسَطِنَا كَأَنَّهُ مُغْضَبٌ، فَقَالَ ابْتِدَاءً: حَدَّثَنَا سُفْيَانُ بْنُ سَعِيدِ بْنِ مَسْرُوقٍ، عَنْ حَمْزَةَ4 الثَّوْرِيِّ5، وَحَدَّثَنَا زُهَيْرُ بْنُ مُعَاوِيَةَ بْنِ خُدَيْجِ بْنِ رَحِيلٍ الْجَعْفِيُّ6، وحدثنا ¶ __________ ¶ \"التوحيد\" ق 2/97 من طريق أخرى عن عباد نحوه ولفظه: وما ينكرون؟ إنما جاء بهذه من جاء بالصلاة والسنن عن رسول الله صلى الله عليه وسلام، قال الشيخ الألباني: وسنده صحيح. انظر مختصر العلو ص 149. ¶ 1 روح بن أبي سعد المؤدب، روى عنه محمد بن مخلد، مات سنة إحدى وستين. تاريخ بغداد 408/8. ¶ 2 عقبة بن قبيصة بن عقبة العامري الكوفي، أبو رباب، صدوق، من الحادية عشرة. / س روى عن أبي نعيم الفضل بن دكين، وعنه أبو عبد الله روح بن أبي سعد البغدادي. ¶ تقريب 28/2، تهذيب الكمال 946/2. ¶ 3 أبو نعيم، الفضل بن دكين الكوفي، واسم دكين، عمرو بن حماد التيمي مولاهم، مشهور بكنية، ثقة ثبت، من التاسعة، من كبار شيوخ البخاري. / ع. تقريب 110/2. ¶ 4 قوله: \"عن حمزة\" هكذا في الأصل ولعله زيادة من الناسخ. لأن سفيان لم يرو عن شخص اسمه حمزة. تهذيب الكمال 512/1. ¶ 5 سفيان بن سعيد بن مسروق الثوري، أبو عبد الله الكوفي، ثقة حافظ فقيه، عابد إمام حجة، من رءوس الطبقة السابعة، وكان ربما دلس، مات سنة إحدى وستين. /ع. تقريب 311/1. ¶ 6 زهير بن معاوية بن خديج، أبو خيثمة الجعفي، ثقة ثبت. ¶ تقريب 265/1.",
            "page": "74",
            "part": "1",
            "seal": "DB757F0C"
        },
        {
            "id": "68",
            "nass": "حَسَنُ بْنُ صَالِحِ بْنِ حَيٍّ1، وحدَّثنا شَرِيكُ بْنُ عَبْدِ اللَّهِ النَّخَعِيُّ2، هَؤُلَاءِ أَبْنَاءُ الْمُهَاجِرِينَ يُحَدِّثُونَ أَنَّ اللَّهَ عَزَّ وَجَلَّ يُرَى فِي الْآخِرَةِ، حَتَّى جَاءَنَا ابْنُ يَهُودِيٍّ صَبَّاغٌ فَزَعَمَ أَنَّ اللَّهَ لَا يُرى. يَعْنِي بِشْرًا الْمَرِيسِيَّ.3 ¶ 67 حَدَّثَنَا مُحَمَّدُ بْنُ مَخْلَدٍ، ثنا أَحْمَدُ بْنُ سَعْدٍ أَبُو إِبْرَاهِيمَ الزُّهْرِيُّ، ثنا الْهَيْثَمُ بْنُ خَارِجَةَ، ثنا الْوَلِيدُ بْنُ مُسْلِمٍ، قَالَ: سَأَلْتُ الْأَوْزَاعِيَّ وَمَالِكَ بْنَ أَنَسٍ، وَسُفْيَانَ الثَّوْرِيَّ، وَاللَّيْثَ بْنَ سَعْدٍ، عَنْ هَذِهِ الْأَحَادِيثِ الَّتِي فِيهَا الرُّؤْيَةُ وَغَيْرِ ذَلِكَ، فَقَالُوا: أَمْضِهَا بِلَا كَيْفٍ.4 ¶ __________ ¶ 1 حسن بن صالح بن صالح بن حي الثوري، ثقة، فقيه، عابد. رُمي بالتشييع. / بخ م ع. تقريب 167/1. ¶ 2 شريك بن عبد الله النخعي الكوفي القاضي، بواسط، صدوق يخطئ كثيرًا تغير حفظه منذ ولي القضاء بالكوفة، وكان عادلًا فاضلًا عابدًا شديدًا على أهل البدع. من الثامنة/ خت م ع. تقريب 351/1. ¶ 3 بشر بن غياث بن أبي كريمة المريسي، مولى زيد بن الخطاب كان يسكن الدرب المعروف به، كفره العلماء لاعتقاداته الباطلة، نقل الخطيب عن أبي مسلم صالح بن أحمد بن عبد الله بن صالح العجلي قال: حدثني أبي قال: رأيت بشرًا المريسي-عليه لعنة الله- مرة واحدة، شيخًا قصيرًا دميم المنظر وسخ الثياب وافر الشعر، أشبه شيء باليهود، وكان أبوه يهوديًا صباغًا بالكوفة في سوق المراضع، توفي في ذي الحجة سنة ثمان عشرة ومائتين، تاريخ بغداد 56/7- 67. ¶ 4 ذكره الذهبي في العلو، انظر مختصرة للألباني ص143 رقم 116. فقوله: \"امضها بلا كيف\" رد على المعطلة والممثلة.",
            "page": "75",
            "part": "1",
            "seal": "9AE2C6FD"
        },
        {
            "id": "69",
            "nass": "68 حدَّثنا ابن مخلد، ثنا أبو إبراهيم الزهيري، ثنا يَحْيَى بْنُ أَيُّوبَ، ثنا عَبْدُ اللَّهِ بْنُ وَهْبٍ، عَنْ مَالِكٍ، عَنِ الزُّهْرِيِّ قَالَ: سلموا للسنة ولا تعارضوها. انتهى. ¶ آخر كتاب الصفات والحمد لله وحده، وصلى الله على سيدنا محمد وعلى آله وصحبه وسلم. ¶ وكان الفراغ من ذلك في يوم السبت المبارك عاشر شهر صفر الخير المبارك، من شهور سنة أربع وثمانين بعد الألف من الهجرة المباركة على صاحبها أفضل الصلاة والسلام.",
            "page": "76",
            "part": "1",
            "seal": "0D287961"
        },
        {
            "id": "70",
            "nass": "الفهارس ¶ فهرس المراجع ¶ ... ¶ فهرس المراجع ¶ 1 الأسماء والصفات/ للبيهقي طبعة / دار إحياء التراث ¶ 2 الأعلام للزركلي الطبعة الثالثة. ¶ 3 تاريخ بغداد/ للخطيب دار الكتاب العربي بيروت لبنان البغدادي ¶ 4 تذكرة الحفاظ للذهبي دائرة المعارف بحيدرآباد ¶ الطبعة الثالثة 1375 هـ. ¶ 5 تفسير الطبري/ لابن جرير ¶ الطبعة الأولى 1373هـ الطبري ¶ 6 تقريب التهذيب/ لابن حجر المكتبة العلمية بالمدينة. ¶ 7 تلخيص العلل المتناهية/ تحقيق محفوظ عبد الرحمن/ لم يطبع بعد. للذهبي ¶ 8 تهذيب التهذيب/ لابن حجر دار صادر بيروت. ¶ 9 تهذيب الكمال/ للمزي نسخة خطية مصورة بالجامعة الإسلامية ¶ 10 التوحيد/ لابن خزيمة تعليق د/ الهراس: طبعة ¶ 1398 هـ 1978م ¶ المكتبة الأزهرية.",
            "page": "78",
            "part": "1",
            "seal": "D9946CD2"
        },
        {
            "id": "71",
            "nass": "11 التوحيد/ لابن منده مصورة بالجامعة الإسلامية. ¶ 12 الدر المنثور/ للسيوطي دار المعرفة للطباعة والنشر، بيروت لبنان. ¶ 13 دول الإسلام/ للذهبي الهيئة المصرية العامة للكتاب 1974م. ¶ 14 سلسلة الأحاديث الضعيفة/ للألباني طبعة المكتب الإسلامي. ¶ 15 سنن ابن ماجه/ ترتيب محمد عبد الباقي الطبعة الأولى. ¶ 16 سنن أبي داود/ ترتيب الدعاس الطبعة الأولى 1400هـ. ¶ 17 سنن الترمذي مع التحفة للترمذي / مراجعة عبد الرحمن محمد عثمان المكتبة السلفية/ مطبعة المدني. ¶ 18 السنة/ لابن أبي عاصم تحقيق الألباني. المكتب الإسلامي الطبعة الأولى 1400هـ ¶ 19 شذرات الذهب/ لابن العماد المكتبة التجارية للطباعة والنشر/ بيروت لبنان. ¶ 20 السنة/ للبغوي الطبعة الأولى سنة 1390 هـ. ¶ 21 الشريعة/ للآجري مطبعة السنة المحمدية 1369 هـ. ¶ 22 صحيح البخاري مع الفتح ترتيب محمد عبد الباقي ¶ / المكتبة السلفية ومكتبتها سنة 1380 هـ ¶ 23 صحيح مسلم/ ترتيب محمد عبد الباقي الطبعة الأولى سنة 1374-1955م.",
            "page": "79",
            "part": "1",
            "seal": "7B467754"
        },
        {
            "id": "72",
            "nass": "24 العبر/ للذهبي ¶ طبعة الكويت 1963م ¶ 25 العلو للعلي الغفار/ للذهبي اختصار الألباني-المكتب الإسلامي. ¶ 26 فهرس مخطوطات الظاهرية للألباني/ مجمع اللغة العربية بدمشق 1390هـ. ¶ 27 لسان الميزان/ لابن حجر منشورات مؤسسة الأعلمي لبنان. ¶ 28 المسند / للإمام أحمد الطبعة الأولى, ¶ 29 المنتظم/ لابن الجوزي طبعة جمعية دائرة المعارف العثمانية حيدرآباد الدكن سنة 1350هـ ¶ 30 الموطأ / للإمام مالك تحقيق محمد عبد الباقي، طبعة الشعب.",
            "page": "80",
            "part": "1",
            "seal": "05332853"
        },
        {
            "id": "73",
            "nass": "فهرس أحاديث كتاب الصفات ¶ الحديث ... رقم الحديث ... رقم الصفحة ¶ أ ... ... ¶ \"أَتَى النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ رَجُلٌ من أهل ¶ الكتاب فقال: يا أبا القاسم، أَبَلَغَكَ أَنَّ اللَّهَ عَزَّ وَجَلَّ ¶ يَحْمِلُ الْخَلْقَ على إصبع؟..\" ... 23/20/19 ¶ 63/24 ... 41/39/28 ¶ 71/42 ¶ \"أَتَى النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ رَجُلٌ من أهل ¶ الكتاب فقال: يا أبا القاسم، أبلغك أن الله يجعل ¶ السموات على إصبع؟..\" ... 22 ... 41 ¶ اختصمت الجنة والنار ... ... 12/4 ... 34/28 ¶ افتخرت الجنة والنار ... ... 6 ... 31 ¶ إذا ضرب أحدكم فليتجنب الوجه ... ... 49/46/44 ... 65/56/55 ¶ إن قلوب بني آدم بين إصبعين ... 63 ... 71 ¶ إِنَّ اللَّهَ عَزَّ وَجَلَّ أَوَّلَ شَيْءٍ خَلَقَ ... ... 14 ... 35 ¶ إِنَّ اللَّهَ عَزَّ وَجَلَّ خَلَقَ ثَلَاثَةَ أَشْيَاءَ بيده ... ... 28 ... 45 ¶ إن الله عز وجل يقبل الصدقات ... ... 55 ... 67 ¶ إن الله عز وجل يعجب ويضحك ... ... 63 ... ¶ ت ... ... ¶ تحاجت الجنة والنار ... ... 10 ... 33",
            "page": "81",
            "part": "1",
            "seal": "CDAD5E97"
        },
        {
            "id": "74",
            "nass": "الحديث ... رقم ¶ الحديث ... رقم ¶ الصفحة ¶ جـ ... ... ¶ جَاءَ رَجُلٌ مِنْ أَهْلِ الْكِتَابِ إِلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: يَا أَبَا الْقَاسِمِ، إِنَّ اللَّهَ عَزَّ وَجَلَّ ¶ يُمْسِكُ السماوات على إصبع ... 26/25/21 ... 43/43/40 ¶ جَاءَ رَجُلٌ مِنْ أَهْلِ الْكِتَابِ إِلَى رَسُولِ اللَّهِ صَلَّى اللهُ ¶ عَلَيْهِ وَسَلَّمَ فَقَالَ: إِنَّ اللَّهَ عَزَّ وَجَلَّ يَضَعُ السَّمَوَات ¶ عَلَى إِصْبَعٍ ... ... 27 ... 44 ¶ خـ ... ... ¶ خَلَقَ اللَّهُ عَزَّ وَجَلَّ آدَمَ عَلَى صُورَتِهِ ... ... 47 ... 63 ¶ ض ... ... ¶ ضَحِكَ رَبُّنَا عَزَّ وَجَلَّ مِنْ قُنُوطِ عِبَادِهِ ... ... 30 ... 46 ¶ ضحك الله عز وجل من رجلين ... ... 31 ... 46 ¶ ق ... ... ¶ قلوب بني آدم بين إصبعين ... 29 ... 45 ¶ ل ... ... ¶ لا تزال جهنم يلقى فيها ... ... 9 ... 32 ¶ لا تقبحوا الوجه ... ... 48/45 ... 64/56 ¶ اللهم ثبت قلبي ... ... 42 ... 54 ¶ لما قضى الله عز وجل الخلق ... ... 15 ... 36 ¶ لما خلق الله عز وجل الخلق ... ... 16 ... 37 ¶ م ... ... ¶ ما تصدق امرؤ بصدقة ... ... 56 ... 67 ¶ مَا مِنْ قَلْبٍ إِلَّا وَهُوَ بَيْنَ إِصْبَعَيْنِ ... ... 43 ... 55 ¶ و ... ... ¶ وسع كرسيه السماوات والأرض ... 57/36 ... 68/49",
            "page": "82",
            "part": "1",
            "seal": "03356FDE"
        },
        {
            "id": "75",
            "nass": "الحديث ... رقم الحديث ... رقم الصفحة ¶ وعدني ربي عز وجل ... ... 52/51/50 ... 67/66/65 ¶ 54/53 ¶ أَتَى رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فقال: يا رسول الله، جهدت الأنفس ... فقال: \"ويحك أتدري ما تقول؟ ... \" ... 52/50 ... 39/38 ¶ ي ... ... ¶ يا ابن آدم أنفق انفق عليك ... ... 17 ... 37 ¶ يا مقلب القلوب ... ... 41/40 ... 5453 ¶ يمين الله عز وجل ... ... 13 ... 35 ¶ يُلْقَى فِي النَّارِ وَتَقُولُ هَلْ مِنْ مَزِيدٍ ... ... 3/2/1 ... 27/26 ¶ يتجلى لهم ضاحكًا ... ... 34/32 ¶ 59/58 ... 48/47 ¶ 69/69 ¶ يتجلى لنا ربنا ضاحكًا ... ... 66/60/34 ... 74/70/48 ¶ يلقى في النار أهلها ... ... 8 ... 32",
            "page": "83",
            "part": "1",
            "seal": "593048C6"
        },
        {
            "id": "76",
            "nass": "فهرس الأعلام ¶ المترجم لهم في كتاب الصفات بأرقام الصفحات ¶ 1 أحمد بن إبراهيم بن كثير الحافظ الكبير المجود ¶ ... 71 ¶ 2 أحمد بن أبي شريح الدرامي النهشلي ... 70 ¶ 3 أحمد بن سنان بن أسد القطان ... 39 ¶ 4 أحمد بن عبيد الله أبو العز بن كادش- في إسناد النسخة ... 26/25 ¶ 5 أحمد بن الفرج بن سليمان- أبوعتبة ... 66 ¶ 6 أحمد بن محمد بن إسماعيل-أبو بكر المقري الآدمي ... 47 ¶ 7 أحمد بن محمد بن سعيد بن عقدة ... 42 ¶ 8 أحمد بن المقدام -أبو الأشعث العجلي ... 28 ¶ 9 أحمد بن منصور الرمادي ... 52 ¶ 10 أحمد بن نصر بن مالك بن الهيثم الخزاعي ... 71 ¶ 11 إسحاق بن موسى الخطمي ... 70 ¶ 12 إسحاق بن يعقوب العطار الأحول -أبو العباس ... 71 ¶ 13 أيوب السختياني ... 29 ¶ * إسماعيل بن محمد أبو علي الصفار ... 40 ¶ ب ... ¶ 14 بشر بن عتاب بن أبي كريمة المريسي ... 75 ¶ 15 أبي بن كعب بن قيس الأنصاري الخزرجي ... 30",
            "page": "84",
            "part": "1",
            "seal": "07A039AD"
        },
        {
            "id": "77",
            "nass": "16 جُبَيْرِ بْنِ مُحَمَّدِ بْنِ جُبَيْرِ بْنِ مُطْعِمٍ ... 51 ¶ 17 جبير بن مطعم بن عدي ... 51 ¶ 18 جرير بن حازم بن زيد ... 50 ¶ 19 جعفر بن محمد الصنديلي ... 33 ¶ ح ... ¶ 20 حسن بن صالح بن حي ... 75 ¶ ر ... ¶ 21 روح بن أبي سعيد المؤدب-أبو عبد الله ... 74 ¶ ز ... ¶ 22 زر بن حبيش بن حباشة الأسدي ... 30 ¶ 23 زُهَيْرُ بْنُ مُعَاوِيَةَ بْنِ خُدَيْجِ بْنِ رَحِيلٍ ... 74 ¶ 24 زيد بن أبي الزرقاء الثعلبي ... 65 ¶ س ... ¶ 25 سفيان بن سعيد بن مسروق الثوري ... 74 ¶ 26 سفيان بن عينية بن ميمون الحافظ شيخ الإسلام ... 71 ¶ 27 سلم بن قادم أبو الليث ... 73 ¶ ش ... ¶ 28 شجاع بن مخلد الفلاس ... 49 ¶ 29 شداد بن عبيد مولى معاوية بن أبي سفيان ... 34 ¶ 30 شريك بن عبد الله النخعي ... 75 ¶ ع ... ¶ 31 عدي بن ثابت الأنصاري الكوفي ... 30",
            "page": "85",
            "part": "1",
            "seal": "F609B0BC"
        },
        {
            "id": "78",
            "nass": "32 عقبة بن قبيصة بن عقبة -أبو رباب العامري ... 74 ¶ 33 عباد بن العوام بن عمر الكلابي ... 73 ¶ 34 العباس بن محمد بن حاتم الدوري ... 68 ¶ 35 عبد الخالق بن عبد الوهاب -أبو محمد الصابوني في إسناد ¶ النسخة ... 25 ¶ 36 عبد الغفار بن القاسم -أبو مريم ... 30 ¶ 37 علي بن الحسين بن إبراهيم بن الحربي إشكاب ... 64 ¶ 38 علي بن الحسين بن حرب القاضي ... 65 ¶ 39 عمار بن معاوية الدهني ... 49 ¶ 40 عمارة القرشي البصري ... 48 ¶ 41 عمر بن شبة بن عبيدة النميري ... 44 ¶ 42 عيسى بن إسحاق بن موسى أبو العباس الخطمي ¶ الأنصاري ... 70 ¶ ف ... ¶ 43 الفضل بن دكين الكوفي ... 74 ¶ 44 القاسم بن سلام -أبو عبيد البغدادي ... 68 ¶ م ... ¶ 45 محمد بن إسحاق الحافظ الصاغاني ... 73 ¶ 46 محمد بن إسحاق بن يسار المطلبي إمام المغازي ... 50 ¶ 47 محمد بن إسماعيل بن البحتر الحساني الواسطي ... 50 ¶ محمد بن بشار بندار ... 38",
            "page": "86",
            "part": "1",
            "seal": "C937B89E"
        },
        {
            "id": "79",
            "nass": "49 محمد بن جبير بن مطعم بن عدي ... 51 ¶ 50 محمد بن جعفر غندر ... 38 ¶ 51 محمد بن زنبور بن أبي الأزهر المكي ... 38 ¶ 52 محمد بن سليمان بن حبيب المعروف بلوين المصيصي ... 69 ¶ 53 محمد بن سيرين الأنصاري- أبو بكر ... 29 ¶ 54 محمد بن عبد الرحمن الطفاوي ... 28 ¶ 55 مُحَمَّدُ بْنُ عَلِيِّ بْنِ الْفَتْحِ بْنِ مُحَمَّدِ -أبو طالب في إسناد ¶ النسخة ... 26 ¶ 56 محمد بن عمر بن حنان الكلبي الحمصي ... 66 ¶ 57 محمد بن المثنى أبو موسى ... 63 ¶ 58 مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ عُمَرَ بْنِ الْحَكَمِ -يعرف بابن العطار ... 72 ¶ 59 محمد بن مخلد العطار الخطيب ... ¶ 60 محمد بن مصعب - أبو جعفر الدعاء ... 72 ¶ 61 محمد بن الوليد بن عبد المجيد القرشي البسري ... 43 ¶ 62 محمد بن هارون بن عبد الله الحضرمي ... 31 ¶ 63 محمد بن يزيد الواسطي أخو كرخويه ... 50 ¶ 64 معمر بن زائدة ... 42 ¶ 65 موسى بن داود الضبي- أبو عبد الله ... 73 ¶ 66 مهنأ بن عبد الحميد- أبو شبل البصري ... 48 ¶ و ... ¶ 67 وكيع بن الجراح بن مليح الإمام الحافظ ... 70 ¶ 68 وكيع بن عدس أو حدس العقيلي ... 46 ¶ 69 وهب بن جرير بن حازم بن زيد -أبو عبد الله الأزدي ... 5",
            "page": "87",
            "part": "1",
            "seal": "6B2D31DC"
        },
        {
            "id": "80",
            "nass": "ي ... ¶ 70 يحيى بن إسحاق السليحيني ... 48 ¶ 71 يحيى بن محمد بن صاعد بن كاتب ... 52 ¶ 72 يزيد بن أبان الرقاشي ... 54 ¶ 73 يعقوب بن عتبة بن المغيرة الأخنس الثقفي ... 51 ¶ 74 يونس بن عبيد بن دينار العبدي ... 31",
            "page": "88",
            "part": "1",
            "seal": "832F7A8F"
        },
        {
            "id": "81",
            "nass": "فهرس الموضوعات ¶ المقدمة: وفيها ترجمة المؤلف ونسبة كتاب 1-18 ¶ الصفات وكتاب النزول. وطريقته في تأليفه. ¶ عملي في الكتاب 23/19 ¶ أحاديث صفة القدم 35/24 ¶ أحاديث صفة اليد والأصبع 35/ 45 ¶ أحاديث صفة الضحك والكرسي موضع القدمين 46/ 50 ¶ إعادة أحاديث صفات الأصبع 55/50 ¶ أحاديث صفة الوجه وبحث لابن خزيمة في توضيح معنى حديث إذا ضرب أحدكم فليجتنب الوجه 66/55 ¶ وبيان مرجع الضمير في قوله: على صورته. ¶ أقوال الأئمة في أحاديث الصفات وردهم على من أنكرها 66/ 76 ¶ الفهارس 77 ¶ ثبت المراجع 79/78 ¶ فهرس الأعلام 84/80 ¶ فهرس الموضوعات 85",
            "page": "89",
            "part": "1",
            "seal": "18266A20"
        }
    ],
    "t11331": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "المقدمة"
        },
        {
            "id": "1",
            "lvl": "2",
            "sub": "1",
            "tit": "تقريظ فضيلة الشيخ حماد بن الأنصاري"
        },
        {
            "id": "4",
            "lvl": "2",
            "sub": null,
            "tit": "مقدمة الكتاب"
        },
        {
            "id": "6",
            "lvl": "2",
            "sub": null,
            "tit": "ترجمة المؤلف"
        },
        {
            "id": "11",
            "lvl": "2",
            "sub": null,
            "tit": "نسبة كتاب الصفات"
        },
        {
            "id": "14",
            "lvl": "2",
            "sub": null,
            "tit": "عملي في الكتاب"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "أحاديث صفة القدم"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "أحاديث صفة اليد والإصبع"
        },
        {
            "id": "37",
            "lvl": "1",
            "sub": null,
            "tit": "أحاديث صفة الضحك والكرسي موضع القدمين"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": null,
            "tit": "إعادة أحاديث صفات الإصبع"
        },
        {
            "id": "48",
            "lvl": "1",
            "sub": null,
            "tit": "أحاديث صفة الوجه وبحث لابن خزيمة في توضيح معنى حديث إذا ضرب أحدكم فليجتنب الوجه"
        },
        {
            "id": "60",
            "lvl": "1",
            "sub": null,
            "tit": "أقوال الأئمة في أحاديث الصفات وردهم على من أنكرها"
        },
        {
            "id": "70",
            "lvl": "1",
            "sub": null,
            "tit": "الفهارس"
        },
        {
            "id": "70",
            "lvl": "2",
            "sub": "1",
            "tit": "فهرس المراجع"
        },
        {
            "id": "73",
            "lvl": "2",
            "sub": null,
            "tit": "فهرس أحاديث كتاب الصفات"
        },
        {
            "id": "76",
            "lvl": "2",
            "sub": null,
            "tit": "فهرس الأعلام"
        },
        {
            "id": "81",
            "lvl": "2",
            "sub": null,
            "tit": "فهرس الموضوعات"
        }
    ]
}