{
    "b11340": [
        {
            "id": "1",
            "nass": "المقدمة: ¶ الحمد لله رب العالمين والصلاة والسلام على سيدنا محمد خاتم النبيين والمرسلين، المبعوث رحمة للعالمين وعلى آله وصحبه، ومن دعا بدعوته، واتبع هداه بإحسان إلى يوم الدين. ¶ أما بعد: ¶ فإن الله تعالى قد اختار محمداً صلى الله عليه وسلم رسولاً أميناً ومعلماً مبيناً، واختار له ديناً قويماً، وهداه في كتابه صراطاً مستقيماً، ارتضاه لجميع البشر إماماً وجعله للشرائع النبوية ختاما، فانتهت إليه سلسلة النبوءات، فقال تعالى: {مَا كَانَ مُحَمَّدٌ أَبَا أَحَدٍ مِنْ رِجَالِكُمْ وَلَكِنْ رَسُولَ اللَّهِ وَخَاتَمَ النَّبِيِّينَ وَكَانَ اللَّهُ بِكُلِّ شَيْءٍ عَلِيماً} [الأحزاب: 40] . ¶ إن الشريعة التي جاء بها رسول الله صلى الله عليه وسلم هي شريعة تصلح لكل زمان ومكان، وصرَّح القرآن الكريم بأن هذا الدين قد بلغ طوره الأخير من الكمال والوفاء بحاجات البشر، والصلاحية للبقاء والاستمرار فقال: ¶ {الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ َلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْأِسْلامَ دِيناً} [المائدة: 3] . ¶ وكذلك وصف الله في القرآن الكريم رسوله صلى الله عليه وسلم الذي ختم به النبوة، بصفات تشير إشارة بليغة إلى خلود رسالته، وكونه قدوة صالحة وأسوة حسنة في كل عصر وجيل، ولكل طبقة من الناس، من غير تقييد بزمان ومكان، فقال: {لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيراً} [الأحزاب: 21] . ¶ إن سيرة محمد صلى الله عليه وسلم هي السيرة الكاملة الشاملة لجميع",
            "page": "1",
            "part": "1",
            "seal": "9AA149D1"
        },
        {
            "id": "2",
            "nass": "أطوار الحياة، ولا يمكن أن تكون حياة أحد كائناً من كان مثالاً يحتذى به إلا إذا توافر لها عنصران: أولهما: الدقة والصحة في نقل تفاصيل تلك الحياة، والآخر: أن يكون صاحبها متصفاً بالكمال في جميع جوانب حياته. ¶ وهذان الأمران لم يتوافرا لأحد في التاريخ البشري المدون كما توافرا لنبي الإسلام محمد صلى الله عليه وسلم. وحياة رسولنا الأعظم صلى الله عليه وسلم من ميلاده إلى ساعة وفاته معلومة للذين عاصروه وشاهدوه، وحفظها التاريخ عنهم لمن بعدهم، ومعلومةٌ تفاصيل حياته صلى الله عليه وسلم، ليلها كنهارها. ¶ نحن معشر المسلمين، نؤمن بجميع الأنبياء والمرسلين ونعظمهم بلا استثناء، مع علمنا بأنهم متفاضلون {تِلْكَ الرُّسُلُ فَضَّلْنَا بَعْضَهُمْ عَلَى بَعْضٍ} [البقرة: 253] . ¶ ولكن التدوين الكامل ما قدَّره الله إلا لسيرة آخر المرسلين وخاتم النبيين محمد صلى الله عليه وسلم، أما غيره من الأنبياء فلم تكن سيرتهم مدونة ولا خالدة ولا محفوظة؛ لأنهم قد أُرسلوا إلى أممهم في عهدهم، والذي سُجِّل في القرآن والسنة من ذلك قليل من كثير. ¶ والذين ألَّفوا في سيرة النبي صلى الله عليه وسلم من عهد الرسالة إلى يومنا هذا في مختلف البلاد الإسلامية والأجنبية في معظم لغات العالم، يعدُّون بالألوف، ولا يزالون ماضين في التأليف فيها. ¶ بل نحن نجد جماعة من المؤلفين في الهند نفسها من الهنادك والسيخ وغيرهم من الذين لا يؤمنون بنبوته صلى الله عليه وسلم ولا يوقنون برسالته، وكذلك الأوربيون الذين لا يدينون بالإسلام، ولا يؤمنون بالرسالة المحمدية، ألَّفوا في سيرة النبي صلى الله عليه وسلم مؤلفات، منهم المنصرون والمستشرقون، وتبلغ",
            "page": "2",
            "part": "1",
            "seal": "9D4548A3"
        },
        {
            "id": "3",
            "nass": "مؤلفاتهم مئات. ¶ وذكر العلامة السيد سليمان الندوي أنه قرأ في مجلة \"المقتبس\" التي كانت تصدر من دمشق قبل أربعين سنة إحصاء ما صنف في السيرة النبوية فبلغ ألفاً وثلاثمائة كتاب. وقد توفي العلامة الندوي سنة (1953م) . ¶ ولو أضفنا إلى هذا العدد ما صدر بعد ذلك من علماء الغرب في السيرة لأربى على ذلك بكثير. ¶ وذكر أيضاً العلامة الندوي الذين ألَّفوا في السيرة النبوية باللغة الأردية، مع أن هذه اللغة لم تكن لغة تأليف إلا منذ قرنين على الأكثر، وفي تقديري أن ما صنف بها وحدها في السيرة النبوية يبلغ ألفاً إن لم يزد عليه (1) . ¶ ولما وصلت إليَّ الدعوة للمشاركة في الندوة عن السنة والسيرة بعنوان \"عناية المملكة بالسنة والسيرة النبوية\" تحت إشراف مجمع الملك فهد لطباعة المصحف الشريف، وطُلب مني تقديم بحث بعنوان أحد موضوعات المحور الرابع، اخترت عنوان البحث كتاب \"سيرة النبي صلى الله عليه وسلم\" للعلامة شبلي النعماني وتكملته للعلامة السيد سليمان الندوي \"عرض وتحليل\". ¶ وهذا الكتاب أهم ما ألفه علماء الهند، واشتهر الكتاب في بلاد العرب والعجم أيضاً، فقد ذكر سماحة الشيخ أبي الحسن الندوي أهمية هذا الكتاب في بعض المحاضرات التي ألقاها في مصر والشام، قال:\" أفضل ما ألف في موضوع السيرة النبوية كتاب \" سيرة النبي \" وهو في سبعة مجلدات كبار في اللغة الأردية للعلامة شبلي النعماني ولتلميذه الأستاذ الكبير السيد سليمان ¶ __________ ¶ (1) انظر: السيرة المحمدية ص (6) .",
            "page": "3",
            "part": "1",
            "seal": "DF506400"
        },
        {
            "id": "4",
            "nass": "الندوي، وهو كدائرة المعارف في السيرة النبوية وعلم الكلام والتوحيد \" (1) . ¶ ويتضمن البحث النقاط التالية: ¶ 1- التعريف بالمؤلفين بإيجاز. ¶ 2- سبب تأليف هذا الكتاب. ¶ 3- التعريف بكتاب السيرة النبوية، وما يشتمل عليه من الموضوعات. ¶ 4- اطلاع المؤلفين على كتب المستشرقين والرد على بعض آرائهم. ¶ 5- منهجهما في توثيق الروايات وتحليلها، وترجيح بعضها على بعض في هذا الكتاب. ¶ 6- ملاحظات على الكتاب. ¶ 7- خلاصة البحث. ¶ 8- توصيات ومقترحات. ¶ ولقد حاولت في هذا البحث الموجز التعريف بهذا الكتاب، وبينت مزاياه ليكون توصية في هذه الندوة لنقله إلى اللغة العربية تحت إشراف لجنة من العلماء المختصين في الحديث الشريف. ¶ علماً بأن الكتاب سوف يبلغ عشرة مجلدات باللغة العربية أو نحوها. ¶ والله الموفق. ¶ __________ ¶ (1) انظر: \"المسلمون في الهند\" ص (40) .",
            "page": "4",
            "part": "1",
            "seal": "851CD7B6"
        },
        {
            "id": "5",
            "nass": "كتاب \"سيرة النبي صلى الله عليه وسلم\" للعلامة شبلي النعماني وتكملته للعلامة السيد سليمان الندوي ¶ \" عرض وتحليل \" ¶ أ. د/ تقي الدين بن بدر الدين ندوي ¶ بسم الله الرحمن الرحيم ¶ المبحث الأول: التعريف بالمؤلفين بإيجاز ¶ العلامة شبلي النعماني: ¶ هو العلامة الفاضل المؤرخ والأديب البحاثة والكاتب القدير والمتكلم الكبير، الشيخ محمد شبلي بن الشيخ حبيب الله، ولد بقرية \"بندول\" من أعمال (أعظم جراه) (1) سنة أربع وسبعين ومائتين وألف من الهجرة، الموافق لشهر مايو - أيار سنة 1857م (2) . ¶ اعتنق جده الأعلى \"شيوراج سنغ\" الإسلام قبل أربعة قرون تقريباً، وكان أصله من \"راجبوت\" وهم طبقة عليا من الهندوس ومن خصائصهم الفروسية والشجاعة والقيادة. ¶ سماه أبوه محمد شبلي، لكن شبلي اقتصر على (شبلي) وأضاف إليه النعماني، نسبة إلى مذهب الإمام أبي حنيفة النعمان بن ثابت رحمه الله تعالى. ¶ وقد نشأ في بيئة علمية فتعلم القرآن واللغة الفارسية في قريته، وقرأ اللغة العربية على أستاذ العلماء فاروق علي العباسي (3) المتوفى سنة 1327? وأخذ منه المنطق والحكمة، وبرز فيهما ولازمه مدة طويلة حتى شهد له شيخه محمد فاروق الجرياكوتي بالمهارة في الحكمة، وكان يقول له: \"أنا أسد وأنت شبلي\" (4) . ¶ وقد أخذ شبلي الفقه من العالم الفقيه الأصولي إرشاد حسين المجددي ¶ __________ ¶ (1) (أعظم جراه) هي مدينة بشمال الهند (اترابراديش) . ¶ (2) انظر: \"نزهة الخواطر\" (8/189) وحياة شبلي ص (68) . ¶ (3) هو الشيخ الفاضل العلامة محمد فاروق بن علي أكبر العباسي الجرياكوتي أحد الأفاضل المشهورين في الهند المتوفى سنة 1327? \"نزهة الخواطر\" (8/476ـ477) . ¶ (4) حياة شبلي ص (74) .",
            "page": "5",
            "part": "1",
            "seal": "A90AE38F"
        },
        {
            "id": "6",
            "nass": "الرامفوري (1) المتوفي سنة 1311هـ وسافر شبلي إلى لاهور ليأخذ الأدب العربي من الشيخ العالم الكبير فيض الحسن السهارنفوري المتوفي سنة 1304هـ وأنشأت صحبته للشيخ فيض الحسن (2) فيه ذوقاً أدبياً رفيعاً حتى حفظ ديوان \"الحماسة\"، وتدرَّب على الكتابة باللغة العربية الفصحى، ثم سافر إلى المحدِّث الشيخ مولانا أحمد علي السهارنفوري المتوفى سنة 1297هـ، وهو من أخص تلامذة المحدث الدهلوي الشيخ محمد إسحاق (3) المتوفى سنة 1262هـ. ¶ قال العلامة شبلي: \"إني سافرت لطلب الأدب والمنطق والحديث وأصول الفقه مسافات بعيدة إلى كبار الأساتذة في كل فن في الهند\" (4) . ¶ وقد اعترف العلامة عبد الحي الحسني أن شبلي قد فاق أقرانه في الإنشاء والشعر والأدب والتاريخ وكثير من العلوم والفنون (5) . ¶ ثم ولي التدريس في كلية (علي جراه) وصحب الأساتذة الغربيين؛ لأن الكلية كانت مجمعاً لأساتذة الشرق والغرب، وهي أول كلية أنشئت بعد دخول الإنكليز في الهند لتدريس العلوم الجديدة، لذلك أتيحت له الفرصة للاطلاع على أفكار الغرب ودراساتهم، والتقى آرنولد في الكلية وتعلم شبلي ¶ __________ ¶ (1) انظر ترجمته في \"نزهة الخواطر\" (7/391) . ¶ (2) هو الشيخ العالم الكبير العلامة فيض الحسن السهارنفوري عُرِف بالذكاء والفطنة والعلم، ولم يكن في عصره أعلم منه بالنحو واللغة والأشعار، وأيام العرب، توفي سنة 1304? (نزهة الخواطر\" (8/389) . ¶ (3) هو الشيخ العالم المحدث المسند أبو سليمان إسحاق بن محمد أفضل الدهلوي المهاجر إلى مكة المباركة ودفينها، توفي سنة 1262 ? \"نزهة الخواطر\" (7/60) . ¶ (4) مجلة \"المعارف\" عدد نوفمبر 1923م. ¶ (5) \"نزهة الخواطر\" (8/174) .",
            "page": "6",
            "part": "1",
            "seal": "BD436D42"
        },
        {
            "id": "7",
            "nass": "منه اللغة الفرنسية، كما تعلم آرنولد منه اللغة العربية، واستفاد منه في التاريخ الإسلامي (1) . ¶ وصحب شبلي السيد أحمد بن المتقي الدهلوي (2) ومال إلى التاريخ والسير، وصنف كتاباً في \" سيرة المأمون العباسي \" و \" سيرة النعمان \" في سيرة الإمام أبي حنيفة و \" الفاروق \"، وألف كتابه \" الجزية \" و \" حقوق الذميين \" و \" حياة الرومي \" و \" شعر العجم \" وغيرها. وقد زار شبلي سنة 1892م القسطنطينية والشام وبيروت وبيت المقدس والقاهرة، واطلع في رحلته هذه على المكتبات وكتب قيمة نادرة من العلوم والفنون المختلفة، وقد أكرمته الحكومة التركية بالوسام المجيدي، فلما اطلعت الحكومة الإنكليزية على ذلك في الهند أكرمته بلقب شمس العلماء سنة 1894م وقد أُكرم العلامة بهذا اللقب ولم يتجاوز عمره خمساً أو ستاً وثلاثين سنة. ¶ وكان شبلي قد شارك في تأسيس ندوة العلماء، وله دور بارز في إصلاح مناهجها، وكان رئيس ندوة العلماء الشيخ محمد علي المونكري يقول: أنا مغرم بكفاءة العلامة شبلي، وأنا أرى أن النجاح لم يتحقق إلا بكفاءته وهمَّته (3) . ¶ وقد توفي سنة 1332هـ عن سبع وخمسين سنة، ودفن في ساحة مجمع دار المصنفين الذي أسسه لإعداد المؤلفين والباحثين، وقد صدر عنه ما يقارب ثلاثمائة كتاب على مستوى عالٍ في البحث والتحقيق، ونشر منها كتاب \"سيرة ¶ __________ ¶ (1) انظر: \"حياة شبلي\" ص (131) . ¶ (2) هو السيد أحمد بن المتقي الدهلوي المعروف بسيد أحمد خان المتوفي سنة 1315? \"نزهة الخواطر\" (7/42) . ¶ (3) سيرة مولانا مونكيري ص (281) .",
            "page": "7",
            "part": "1",
            "seal": "FD1473D9"
        },
        {
            "id": "8",
            "nass": "النبي\"، وصار في أسلوبه أحد المجيدين الخمسة للغة الأردية، وهو أصغرهم سناً، وقد اختار أسلوبه أكثر المؤلفين في الكتابة والبحث في اللغة الأردية. ¶ وتتلمذ عليه عدد كبير من العلماء، وأشهرهم المحقق السيد سليمان الندوي، وهو خليفة العلامة شبلي، كان من أحلى أمانيه أن يكمل كتاب شيخه: \"سيرة النبي صلى الله عليه وسلم\" وقد وضع شبلي خطة الكتاب وبدأ تأليفه لكنه لم يؤلف إلا جزأين حتى وافاه الأجل، فخلفه تلميذه النابغة السيد سليمان الندوي، وأكمل الكتاب في سبعة مجلدات كبار.",
            "page": "8",
            "part": "1",
            "seal": "703F5007"
        },
        {
            "id": "9",
            "nass": "العلامة السيد سليمان الندوي (1) ¶ هو الشيخ العلامة الأستاذ السيد سليمان الندوي الحسيني، أحد العلماء المبرزين في علوم التفسير والتاريخ والأدب والكلام ونوابغ الفضلاء والمؤلفين في القارة الهندية. ¶ ولد يوم الجمعة لسبع بقين من صفر سنة اثنتين وثلاثمائة وألف، الموافق 22 من نوفمبر سنة 1884م، ونشأ بدسنه - بكسر الدال وسكون السين المهملتين - وهي قرية من أعمال ولاية بهار. ¶ وقرأ مبادئ العلم وبعض الكتب المتداولة، ثم التحق بدار العلوم ندوة العلماء سنة 1318?، وتخرج فيها ونال الشهادة سنة 1324?، ولا شك أن كبار العلماء والمدرسين قد اجتمعوا في عصره في ندوة العلماء، فقرأ عليهم واستفاد منهم، وكان منهم العلامة شبلي النعماني. ¶ أخذ عنه السيد سليمان الندوي الأدب العربي، واستفاد منه استفادة عامة واختص به ولازمه، وتولى نيابة عنه تحرير مجلة \"الندوة\" ثلاث مرات، ولفت الأنظار بمقالاته العلمية التي تدل على نبوغه وتبشر بمستقبل الكاتب، وعيّن أستاذا في دار العلوم ندوة العلماء سنة 1325?، ثم استقدمه مولانا أبو الكلام سنة 1330? للمشاركة في تحرير جريدة (الهلال) ، ومكث فيها سنة، ثم اختير أستاذا في كلية بونا التابعة لجامعة بومبائي، وأقام فيها نحو ثلاث سنوات، وحاز ثقة الأساتذة والطلبة. ¶ __________ ¶ (1) انظر ترجمته في \"نزهة الخواطر\" (8/177) وحياة سليمان للأستاذ معين الدين احمد الندوي، و\"براني جراغ\" (المصابيح القديمة) لسماحة الشيخ أبي الحسن الندوي، ومجلة \"المعارف\" الصادرة في دار المصنفين اعظم جراه الهند.",
            "page": "9",
            "part": "1",
            "seal": "60B4FD5C"
        },
        {
            "id": "10",
            "nass": "ثم طلبه أستاذه العلامة شبلي عند دنو الأجل، وفوض إليه إكمال سلسلة \"سيرة النبي\" على صاحبها الصلاة والسلام، التي بدأ بها، ونظارة دار المصنفين التي أسسها، وتوفي أستاذه على إثر ذلك، وذلك في سنة 1332?، وتولى تحرير مجلة \"المعارف\" الشهرية، وعكف على التأليف والتحقيق مكبّاً على إكمال \"سيرة النبي صلى الله عليه وسلم\" وزار لندن وباريس والقاهرة وأفغانستان، ولما عقد الملك عبد العزيز مؤتمر العالم الإسلامي سنة 1344? ودعا علماء المسلمين وزعماءهم، اختير العلامة السيد سليمان الندوي نائباً للرئيس في وقائع المؤتمر. ¶ وقد طلبه ملك أفغانستان ليستفيد من تجاربه ودراساته فسافر مع الدكتور محمد إقبال والسيد رأس مسعود، وأكرمه الملك، واحتفت به البلاد، ومنحته جامعة علي جراه الإسلامية شهادة الدكتوراه الفخرية في الأدب اعترافاً بمكانته العلمية. ¶ وطلبه حاكم ولاية بهوبال ليتولى رئاسة القضاء في الإمارة ورئاسة الجامعة الأحمدية والإشراف على التعليم الديني والأمور الدينية في بهوبال، فأجابه إلى ذلك، وأقام فيها ثلاث سنوات، وبعد انقسام الهند طلبه بعض أركان حكومة باكستان ليشارك في وضع الدستور الإسلامي للحكومة الوليدة فأجابهم إلى ذلك، في شعبان سنة 1369? وقرر الإقامة في باكستان. وكذا اختاره مجمع فؤاد الأول في مصر عضواً مراسلاً في سنة 1371?. ¶ ووافاه الأجل غرة ربيع الآخر سنة 1373? في كراتشي، وحضر جنازته كبار العلماء وأعيان البلاد، وجمع كبير من الناس، ودفن في مقبرة كراتشي بجوار الشيخ شبير أحمد العثماني (1) صاحب كتاب \"فتح الملهم شرح مسلم\"، ¶ __________ ¶ (1) انظر ترجمته في مقدمة تكملة \"فتح الملهم\" المجلد الأول و\"حياة عثماني\" لأنوار الحسن الشيركوتي.",
            "page": "10",
            "part": "1",
            "seal": "7F2EF9FE"
        },
        {
            "id": "11",
            "nass": "المتوفى سنة 1369هـ. ¶ كان السيد سليمان الندوي: من كبار المؤلفين في هذا العصر، ومن المكثرين في الكتابة والتأليف، مع سعة علم ودقة بحث وتنوع مقاصد. ¶ قال سماحة الشيخ أبي الحسن الندوي: \"كان راسخاً في العلوم العربية وأدبها، دقيق النظر في علوم القرآن وعلم التوحيد والكلام، غزير المادة في التاريخ وعلم الاجتماع والمدنية، صاحب أسلوب أدبي في اللغة الأردية وكاتبا مترسلا في اللغة العربية\" (1) . ¶ وله مؤلفات عديدة منها: ¶ * تكملة \"سيرة النبي صلى الله عليه وسلم\" لأستاذه في خمسة مجلدات كبار. ¶ * \"خطبات مدارس\" من خير ما كتب في السيرة النبوية، ونقل إلى اللغة العربية باسم \"الرسالة المحمدية\" ونقل إلى الإنجليزية أيضاً. ¶ * \"أرض القرآن\" في مجلدين في جغرافية القرآن، و\"سيرة عائشة\". ¶ * \"سيرة الإمام مالك\" و \"خيام\" و\"نقوش سليمان\" و\"حياة شبلي\" في سيرة أستاذه، وغيرها من المؤلفات والبحوث والمقالات. ¶ __________ ¶ (1) انظر: \"نزهة الخواطر\" (8/179) .",
            "page": "11",
            "part": "1",
            "seal": "76A9EB2E"
        },
        {
            "id": "12",
            "nass": "المبحث الثاني: سبب تأليف هذا الكتاب ¶ ألف العلامة شبلي مؤلفات عديدة في التاريخ والأدب، واشتهرت مؤلفاته ومقالاته في البلاد، وآخر كتبه الذي تشرف بتأليفه هو \"سيرة النبي\" صلى الله عليه وسلم، ويقول في بيت من الشعر مامعناه: ¶ لقد مدحت العجم وألَّفت تاريخ بني العباس، كان من قدر الله أن أقيم عند الأغيار مدة من الزمن، ولكني وفقت أن أؤلف الآن سيرة خاتم النبيين، فالحمد والشكر لله على حسن الخاتمة بهذا العمل المبارك. ¶ فلما أراد العلامة شبلي أن يؤلف هذا الكتاب توجَّه إلى الاطلاع على مؤلفات علماء الإسلام في السيرة قديماً وحديثاً، ولكن هذه المؤلفات كانت عبارة عن سرد الحوادث التاريخية فحسب، ولا علاقة لها بعلم الكلام، ولكن الناقدين المعاصرين يزعمون أن الدين لو كان عبارة عن الإيمان بالله فحسب فلا نقاش فيه، وإذا كان الدين يطالب بالإيمان بالرسول أيضاً فلابد لنا من معرفة شؤون حياته وعاداته وأخلاقه؛ لأنه هو الذي أنزل عليه الوحي وهو رسولٌ بين الله وخلقه. ¶ إن مؤرخي الإفرنج الذين ألفوا في سيرة النبي صلى الله عليه وسلم قدَّموا في مؤلفاتهم صورة مشوهة لحياته صلى الله عليه وسلم. ¶ وأبناء الجيل الجديد الذين لم يدرسوا اللغة العربية والدراسات الإسلامية، إذا أراد أحد منهم معرفة شيء عن سيرة النبي صلى الله عليه وسلم لجأ إلى كتب المستشرقين المشوهة المملوءة بالمعلومات المسمومة، وهكذا تتسرب هذه السموم إلى نفوسهم، وتؤثر رويداً رويداً فيهم من غير أن يشعروا بها؛ لدرجة",
            "page": "13",
            "part": "1",
            "seal": "FB2A9165"
        },
        {
            "id": "13",
            "nass": "أنه قد ظهر في البلاد جماعة لا يفرقون بين المصلح والرسول، فالرسول عندهم مصلح محض. ¶ هذه العوامل هي التي دعتني أخيراً إلى وضع كتاب ضخم في سيرة النبي صلى الله عليه وسلم. ويبدو هذا العمل في بادئ الأمر سهلاً يسيراً؛ لأن هناك مئات من الكتب باللغة العربية، فلو أردت أن أؤلف كتاباً في السيرة كان عليّ أن أختار من هذه الكتب، ولم يكن يتطلب مني ذلك إلا بضعة شهور. ولكني لما قمت بهذه المهمة وجدتها صعبة وشاقة ودقيقة لم أواجه مثلها طول حياتي العلمية. ¶ ثم إن مؤلفي السيرة النبوية لم يكتفوا في كتبهم بالروايات الصحيحة وحدها كما أشار إليه الحافظ زين الدين العراقي، وهو من شيوخ الحافظ ابن حجر العسقلاني قائلا: ¶ وليعلم الطالب أن السيرا ... تجمع ما صحَّ وما قد أُنْكرا ¶ ولهذا السبب تسربت الروايات الضعيفة والموضوعة إلى كتب السيرة، فكان من الضروري أن تجمع جميع الكتب الهامة في الحديث والرجال لتمحيص الروايات ونقدها؛ ليمكنني أن أؤلف كتابا في السيرة حتى يعدَّ ثقة بين الناس، ولا يستطيع شخص واحد أن يتصفح مئات من الكتب في هذا المجال ويقتبس منها المعلومات. ¶ وكذلك كنت بحاجة إلى الاطلاع على الكتب الإفرنجية التي ألفت في حياة النبي صلى الله عليه وسلم، فهيأ الله أن كُوِّنت لجنة من المسلمين الباحثين العارفين باللغات الإفرنجية والعربية، وبعد ذلك لم تكن موانع للقيام بهذه المهمة (1) . ¶ __________ ¶ (1) انظر مقدمة سيرة النبي صلى الله عليه وسلم (1-7/10) .",
            "page": "14",
            "part": "1",
            "seal": "C99E3C1A"
        },
        {
            "id": "14",
            "nass": "المبحث الثالث: التعريف بالكتاب وما يحتوي عليه ¶ وضع العلامة شبلي خطة الكتاب وبدأ تأليفه، ولكنه توفي وهو مشتغل بالجزء الثاني، فأتمَّ العلامة السيد سليمان الندوي ما نقص منه، ورجع إلى مصادر الكتاب، وقارن بينها وبين أصل الكتاب، فإذا وجد في العبارة إبهاماً أوضحه، وإذا اطلع على بعض الأمور المفيدة التي تستحق أن تزاد في الكتاب زادها، وكذلك في بعض الآراء خالف أستاذه، لكنه جعل ذلك بين هلالين ليتبين أصل الكتاب من زيادته، وهذا في غاية الأدب. ¶ ثم انفرد بتأليف الكتاب واستعان ببعض أصحابه في تحقيق مسائل وفصول، لكنه وسع نطاق السيرة من سرد الأحداث، وبيان الشمائل، ووصف العادات إلى الرسالة المحمدية والتعليمات النبوية والشريعة الإسلامية وبحث شعبها المختلفة (1) . ¶ المجلد الأول: ¶ 1- يشتمل على مقدمة تناول فيها أصول الرواية والدراية والحاجة إلى تأليف سيرة النبي صلى الله عليه وسلم، 2- الفرق بين السيرة والحديث، 3- بداية علم السيرة والتراث المكتوب فيها، 4- القراءة والكتابة في عهد الرسالة، 5- المغازي، 6- بداية عهد التأليف على أيدي الخلفاء، 7- العناية الخاصة بالمغازي، 8- مكانة الإمام الزهري في السيرة، 9- موسى بن عقبة والسيرة، 10- محمد بن إسحاق والسيرة، 11- ابن هشام والسيرة ¶ (1) انظر \"شخصيات وكتب\" ص (69) .",
            "page": "15",
            "part": "1",
            "seal": "2294BC29"
        },
        {
            "id": "15",
            "nass": "12- الواقدي والسيرة، 13- ابن سعد والسيرة، 14- التاريخ الصغير والكبير للإمام البخاري والسيرة، 15- الإمام الطبري والسيرة. ¶ ثم ذكر المصنفين الأوائل في السيرة ومصادر السيرة التي ألفت فيما بعد، ثم ذكر مقاييس المحدثين ومعاييرهم وبعض مؤلفاتهم، وبيَّن الفرق بين كتب الحديث والسيرة، ثم تناول الرواية بالمعنى وأخبار الآحاد والمستشرقين والسيرة النبوية وذكر أسباب أخطائهم، ثم تناول ذكر تاريخ العرب قبل الإسلام، وسلسلة نسب النبي صلى الله عليه وسلم، وولادته وبعثته وهجرته إلى المدينة المنورة، وغزواته وسراياه، والمعاهدة مع اليهود، ونقض اليهود العهود، وغزوة المريسيع وحادثة الإفك، وغزوة الأحزاب وصلح الحديبية، ورسائل النبي صلى الله عليه وسلم إلى السلاطين، وغزوة خيبر وعمرة القضاء، وحادثة الإيلاء، وغزوة تبوك، ومسجد الضرار، وحجة الإسلام، ونظرة في الغزوات. ويبلغ هذا المجلد (622) صفحة. ¶ المجلد الثاني: ¶ يشتمل على قيام الأمن في جزيرة العرب وانتشار الإسلام في قبائل العرب، ووفود القبائل إلى النبي صلى الله عليه وسلم، وإقامة النظام الإسلامي، وحجة الوداع، ووفاة النبي صلى الله عليه وسلم، والشمائل والعادات، ومجالس النبي صلى الله عليه وسلم وعباداته وأخلاقه، وأزواجه المطهرات، وبناته الطاهرات وعشرته مع أزواجه. ويبلغ هذا المجلد (440) صفحة. ¶ المجلد الثالث: ¶ وتحدث في هذا المجلد عن المعجزات وأدلتها، وإمكان وقوعها في ضوء الفلسفة القديمة والقرآن وعلم الكلام والآيات والمعجزات، وبيَّن تفصيل آيات",
            "page": "16",
            "part": "1",
            "seal": "B69EBF27"
        },
        {
            "id": "16",
            "nass": "رسول الله صلى الله عليه وسلم وخصائص النبوة، (كلام الله مع النبي إما بالوحي، أو من الرؤيا، أو بواسطة الملك) والإسراء والمعراج والقرآن الكريم، ثم أورد الروايات الصحيحة في الباب وانتقاده الروايات الموضوعة والضعيفة والواهية فيه. ¶ ثم ذكر التبشير بالنبوة في الكتب السماوية وهي مؤيدة بالقرآن الكريم، ثم اهتم ببيان خصائص النبي صلى الله عليه وسلم. ويحتوي هذا المجلد على (868) صفحة. ¶ المجلد الرابع: ¶ يشتمل على مقدمة وفصول، وتحدث في المقدمة عن منصب النبوة، وبيَّن الفرق بين النبي والمصلح والحكيم، ثم ذكر حقيقة النبوة وخصائصها، وأدلة إثبات النبوة، وتحدث عن الظلام المطبق الذي كان مسيطراً على العالم عند زمان بعثة النبي صلى الله عليه وسلم، وكان هذا العصر أحط أدوار التاريخ، ثم ذكر الوضع الديني في هذا القرن، وأوضاع العرب في العقيدة والأخلاق، وخصائص العرب ومزايا أهل الجزيرة العربية، والولادة الكريمة، والتبليغ النبوي وأسباب نجاحه، ثم تناول العقائد بالتفصيل، وانتهى هذا المجلد ببيان نتائج الإيمان. ويبلغ (888) صفحة. ¶ المجلد الخامس: ¶ خصص هذا المجلد لبيان العبادات، الصلاة والزكاة والصيام والحج وذكر العبادات القلبية والإخلاص والتوكل والصبر والشكر وغيرها. ويبلغ (376) صفحة.",
            "page": "17",
            "part": "1",
            "seal": "9DE528B8"
        },
        {
            "id": "17",
            "nass": "المجلد السادس: ¶ شرح فيه فلسفة الأخلاق في الإسلام، وتحدَّث فيه عن الأخلاق في الإسلام، ومزايا النبي صلى الله عليه وسلم على معلِّمي الأخلاق، وفضائل الأخلاق ورذائلها، والآداب في الإسلام، ويحتوي هذا المجلد على (872) صفحة. ¶ أما المجلد السابع: ¶ فتناول فيه المعاملات في الإسلام، لكن الكتاب لم يتمه وطبع بعد وفاته مع تقديم سماحة الشيخ أبي الحسن الندوي -رحمه الله- له. ويبلغ هذا المجلد (220) صفحة. ¶ ونال هذا الكتاب قبولاً عاماً، وطبع عدة مرات، ويطبع الآن في ثوب قشيب، ونقل إلى اللغة التركية، والإنكليزية، والبشتو.",
            "page": "18",
            "part": "1",
            "seal": "4CDEA836"
        },
        {
            "id": "18",
            "nass": "المبحث الرابع: اطلاع المؤلفين على كتب المستشرقين والرد على بعض آرائهم ¶ كان العلامة شبلي من أوائل العلماء في الهند الذين انتبهوا على دسائس المستشرقين الحاقدين على الإسلام والناقمين على النبي عليه الصلاة والتسليم، وقد اطلع العلامة شبلي على مؤلفاتهم اطلاعاً عميقاً، ويشهد على ذلك أنه ذكر قائمة لمؤلفاتهم بلغ عددها سبعة وثلاثين كتاباً. ¶ ثم قسم المستشرقين إلى ثلاث طوائف: ¶ 1- طائفة من الكتَّاب الذين لا يعرفون شيئاً عن اللغة العربية ومصادر التاريخ الأصيلة، وجُلُّ معلوماتهم تعتمد على المصادر الأجنبية غير العربية المترجمة والمؤلفة، ولم يكن لهم من مجهود إلا أن يظهروا تلك المعلومات الناقصة المشوشة المطبوعة في قلوبهم وميولهم ونزعاتهم أمام الناس، ومع ذلك نحن نعترف أن بعضاً منهم ينصفون في الكتابة، ولكنهم قليلون جداً. ¶ 2- وطائفة منهم أدباء يجيدون اللغة العربية إجادة تامة، ولكنهم يبعدون كل البعد عن العلوم الشرعية وفن السيرة النبوية، فتجرؤوا على الإسلام ونبيه عليه الصلاة والسلام، بما يبعث العجب كـ (سخاو) (SACHUA) ونولديكه (NOLDEKE) من الألمان. ¶ 3- هناك طائفة من المستشرقين الذين تخصصوا في العلوم الإسلامية والشريعة مثل بامر (PAMER) ومارجوليت (MARJOULIT) ولكن مع الأسف الشديد كانت دراساتهم مبنية على التعصب للديانة المسيحية والفكر",
            "page": "19",
            "part": "1",
            "seal": "B240BA0C"
        },
        {
            "id": "19",
            "nass": "1- الغربي؛ ولذلك هم يشنون هجمات عنيفة على العلوم الإسلامية (1) . ¶ كذلك كان للعلامة السيد سليمان الندوي دراسة واعية لكتابات المستشرقين؛ لأنه درس الاستشراق والمستشرقين دراسة عميقة (2) . ¶ وأنا أذكر بعض الأمثلة لردهما على دراسات المستشرقين: ¶ 1- ذكر العلامة شبلي تاريخ مكة المكرمة في كتابه، وأثبت بأدلة أنها كانت مسكن إسماعيل - عليه السلام - وردَّ في خلال هذا البحث على رأي المستشرق مارجوليوس (MARJOLIOS) الذي ادعى أن مكة ليس لها تاريخ قديم، كما يقوله المسلمون. وهذه الدعوى لا أساس لها، فأورد شبلي أدلة قاطعة على إبطال رأي هذا المستشرق بأقوال المستشرقين أنفسهم مثل دوزي وكارلائل، وأثبت أن مكة هي أقدم وأشرف مركز للعبادة في الدنيا (3) . ¶ 2- ذكر شبلي سلسلة نسب النبي صلى الله عليه وسلم إلى معد بن عدنان وقال: هكذا في صحيح البخاري (4) ، ولكن ذكر البخاري في تاريخه من عدنان إلى إبراهيم عليه الصلاة والسلام، ثم ذكر أن لسيدنا إسماعيل عليه السلام اثني عشر ولداً، هم مذكورون في التوراة أيضاً، منهم: قيدار، وانتشر أولاده في الحجاز، ومن أولاده كان عدنان، والنبي صلى الله عليه وسلم كان منه. ¶ ثم ذكر اختلاف المؤرخين في بيان سلسلة نسبه صلى الله عليه وسلم منه إلى عدنان قيل: عشر وسائط، وقيل: أكثر، وقيل: أقل. قال شبلي: \"لو قبلنا ¶ __________ ¶ (1) انظر: \"سيرة النبي\" (1/71) . ¶ (2) انظر: مقال السيد سليمان الندوي في مجلة \"الندوة\" ديسمبر 1911م. وما رد به على آرائهم في السيرة النبوية. ¶ (3) انظر: \"سيرة النبي\" (1/149) . ¶ (4) \"صحيح البخاري\" باب مبعث النبي صلى الله عليه وسلم (4/238) .",
            "page": "20",
            "part": "1",
            "seal": "859C5A93"
        },
        {
            "id": "20",
            "nass": "أقوال من ذهب إلى عشرة أو تسعة فلا يكون أكثر من ثلاثمائة سنة، وهذا يخالف التاريخ، لأن الفاصل بينهما أكثر بكثير\". ¶ ثم أثبت شبلي أن الواسطة بين عدنان وإسماعيل عليه السلام أربعون (1) (2) . ¶ لكن المستشرق (سر ويليم) أنكر نسبه صلى الله عليه وسلم من سيدنا إسماعيل عليه السلام، لاختلاف الروايات في ذلك، وقد ردَّ عليه شبلي أولاً بأقوال المستشرقين ومؤرخي اليهود، وثانيا بما جاء في مصادر التاريخ الإسلامي لبيان ثبوت نسبه صلى الله عليه وسلم إلى سيدنا إسماعيل عليه السلام (3) . ¶ 1- قصة الراهب بحيرى، جاءت هذه القصة مطولة في كتب السير والتاريخ ومعروف أنها وقعت في سفر الشام، وذلك أن أبا طالب خرج في ركب تاجراً إلى الشام، وكان رسول الله صلى الله عليه وسلم إذ ذاك ابن اثنتي عشرة سنة، فتعلق به ورقَّ له، واستصحبه في هذه الرحلة، فلما نزل الركب (بصرى) من أرض الشام، وفيها راهب يقال له بحيرى في صومعة له، رأى رسول الله صلى الله عليه وسلم وما صنع الله له من الخوارق للعادة، فسأله أشياخ من قريش ما عِلْمُك به؟ ¶ فقال: إنكم حينما أشرفتم من العقبة لم يبق شجر ولا حجر إلا خرّ ساجداً، ولا يسجدون إلا لنبي (4) . ¶ هذه الرواية جاءت بألفاظ مختلفة. ¶ فانتهز المستشرقون والمغرضون (سرويليم، ميور، دريبر، مارجوليوس) ¶ __________ ¶ (1) انظر: \"سيرة النبي\" (1/160) . ¶ (2) هكذا جاء في \"تاريخ الطبري\" (3/1118) ، و\"الروض الأنف\" (1/8) . ¶ (3) انظر: \"سيرة النبي\" (1/168) . ¶ (4) انظر: \"المستدرك\" (2/615) و\"البداية والنهاية\" (2/365) .",
            "page": "21",
            "part": "1",
            "seal": "6F1EFB93"
        },
        {
            "id": "21",
            "nass": "وغيرهم الفرصة، ورأوا أن هذه الواقعة فيها فتح عظيم لمذهب النصارى، فادّعوا أن رسول الله صلى الله عليه وسلم تعلم من الراهب بحيرا، ولقنه الأسرار وتعاليم التوحيد في هذا اللقاء القصير. ¶ إن علماء الغرب يَعتدُّون بصحة هذه الرواية، مع أن الرواية -لو صحت- خالية من ذكر التعليم والتلقين، وما قاله علماء الغرب لا يقوله عاقل رُزق من سلامة العقل والإنصاف ذرة، وكيف يعقل أن غلاماً لا يتجاوز عمره اثنتي عشرة سنة على الأكثر أو تسع سنوات على الأصح، تلقى من شيخ لا يعرف لغته، ولم يجلس إليه إلا ما يستغرقه وقت الجلوس على المائدة، المسائل الدقيقة والتفاصيل العميقة في نقد عقيدة الشرك!؟ ¶ وانتقد العلامة شبلي صحة هذه القصة وقال: إنها مرسلة إن كان من روى هذه القصة من الصحابة (1) . وقال الترمذي (2) بعدما روى هذا الحديث: \"حسن غريب، لا نعرفه إلا من هذا الوجه\". ¶ ومن الرواة عبد الرحمن بن غزوان، وقد تكلم فيه أكثر أهل العلم وقال الذهبي (3) : كان يروي الأحاديث المنكرة، وأشدها نكارة الرواية التي جاءت فيها قصة بحيرا. ¶ وأخرج الحاكم هذا الحديث، وقال: \"صحيح على شرط الشيخين\"، وعلق عليه الذهبي في \"تلخيص المستدرك\" (4) وقال: \"موضوع، وعبد الرحمن واهٍ\". ¶ ومما يقدح في هذا الحديث: أنه جاء فيه أن أبا طالب أرسل رسول الله ¶ __________ ¶ (1) لابد من بيان أن مراسيل الصحابة حجة عند المحدثين والفقهاء. ¶ (2) \"سنن الترمذي\" (3260) . ¶ (3) \"ميزان الاعتدال\" (3/581) . ¶ (4) (2/615) .",
            "page": "22",
            "part": "1",
            "seal": "1EBE9184"
        },
        {
            "id": "22",
            "nass": "صلى الله عليه وسلم مع بلال، (وقع في كتاب الترمذي وغيره أنه بعث معه بلالا) وهذا من الغلط الواضح؛ فإن بلالاً إذ ذاك لم يكن موجوداً، وإن كان فلم يكن مع عمه ولا مع أبي بكر (1) . ¶ 1- كان النبي صلى الله عليه وسلم يكره قبل النبوة عبادة الأصنام ويمنع من كان قريباً منه من ذلك (2) . ¶ لكن المستشرق (مارجوليوس) ادعى دعوى عجيبة وأتى لإثباتها بطريق الدجل والمكر بأن النبي صلى الله عليه وسلم كان يعبد الصنم، واستدل عليها برواية \"مسند أحمد\" (3) وألفاظ الحديث هكذا: ¶ حدَّثني جار لخديجة بنت خويلد أنه سمع النبي صلى الله عليه وسلم يقول لخديجة: أي خديجة والله لا أعبد اللات أبداً، والله لا أعبد العزى أبداً، قال فتقول خديجة: خل العزى. قال: كانت صنمهم التي كانوا يعبدون ثم يضطجعون. ¶ فردَّ العلامة شبلي على هذا المستشرق وقال: \"جاء في الحديث بصيغة الجمع (كانوا) معنى ذلك أن العرب كانوا يعبدون اللات والعزى، ولو كانت الإشارة إلى النبي صلى الله عليه وسلم وخديجة لكان بصيغة التثنية، هذا يعرفه كل من له أدنى إلمام باللغة العربية، فصيغة هذه الرواية ترد على هذا المستشرق أيضاً (4) \". ¶ __________ ¶ (1) انظر: \"زاد المعاد\" (1/18) . وفي \"عيون الأثر\" (1/43) . بعدما عَدَّل رواة هذا الحديث قال: \"ومع ذلك في متنه نكارة، وهي إرسال أبي بكر مع النبي صلى الله عليه وسلم بلالاً\". ¶ (2) \"انظر: \"المستدرك\" (3/216) . ¶ (3) \"مسند أحمد\" (4/222) . ¶ (4) \"سيرة النبي\" (1/193) .",
            "page": "23",
            "part": "1",
            "seal": "2ED7C91A"
        },
        {
            "id": "23",
            "nass": "هكذا بيَّن العلامة شبلي دسائس المستشرقين وشبهاتهم في كتابه، وردَّ عليهم، واقتدى به تلميذه العلامة السيد سليمان الندوي في هذا الكتاب. ¶ 1- ذكر العلامة شبلي في كتابه قصة الهجرة إلى الحبشة، وسؤال النجاشي وجواب جعفر الطيار رضي الله عنه، ولما سمع النجاشي كلامه، فقال: \"فأنا أشهد أنه رسول الله، وأنه الذي بشر به عيسى بن مريم عليه السلام، ولولا ما أنا فيه من الملك لأتيته حتى أحمل نعليه، امكثوا في أرضي ما شئتم\" إلى آخره (1) . ¶ ذكر العلامة السيد سليمان الندوي على حاشية سيرة النبي: أن المستشرق مارجوليوس يدَّعي: أن محمداً صلى الله عليه وسلم لما شعر أنه لا يستطيع أن يقاوم قريشاً، وهو قد سمع أن أبرهة الأشرم ملك الحبشة ينوي أن يأتي لهدم الكعبة، فأرسل محمد وفداً إلى الحبشة قبل إتيانه ليتفق الوفد مع ملك الحبشة ويرغبه للمجيء إلى هدم الكعبة ليكسر قوة قريش، ثم رأى أنه لو تسلط الملك على مكة لم أستفد منه، لهذا سكت على ذلك. ¶ قال العلامة السيد سليمان الندوي (2) : هذا يخالف الواقع والتاريخ، ثم هذا المستشرق يشك في صحة المكالمة التي دارت بين جعفر رضي الله عنه وملك الحبشة، لأنه ظن أن الملك ما كان يعرف اللغة العربية، فرد عليه العلامة السيد سليمان الندوي، أولاً: كان أهل الحبشة يعرفون اللغة العربية، وثانياً: كان عند كل ملك ترجمان، كما كان بين أبي سفيان وقيصر ملك الروم ترجمان. ¶ سافر النبي صلى الله عليه وسلم إلى الطائف وعرض الدعوة على سادة ثقيف يوم ذلك، فهذا السفر دليلٌ على أهمية دعوة الزعماء، ولكن عند ¶ __________ ¶ (1) انظر: \"المستدرك\" (2/310) . ¶ (2) انظر: ص (1/251) .",
            "page": "24",
            "part": "1",
            "seal": "96787688"
        },
        {
            "id": "24",
            "nass": "المستشرق مارجوليوس. ولكن المستشرق سروليم يخالفه ويعترف أن النبي صلى الله عليه وسلم مع شدة عداوة أهل مكة معه سافر إلى الطائف للدعوة، وهذا دليل على الثقة بالنفس، والفضل ما شهدت به الأعداء (1) . ¶ وقد لخص العلامة شبلي النقاط التي ركز عليها الكُتَّاب الأوربيون في الافتراء على حياة النبي صلى الله عليه وسلم في: ¶ 1. أنه تحول من النبوة في مكة إلى الملك والقوة والسيطرة في المدينة، بكل ما يحمل ذلك من إشعال الحروب والقتل والردع وإراقة الدماء. ¶ 2. تعدد الزوجات والميل إلى النساء. ¶ 3. نشر الإسلام بالقوة. ¶ 4. إقرار الرق وممارسته. ¶ 5. اتباع الأساليب الدبلوماسية كما يمارسه الحكام الدنيويون (2) ، وقد ناقش الكاتب كل هذه الافتراءات في مواضعها، وردَّ عليها بكل إفاضة. ¶ __________ ¶ (1) انظر: \"سيرة النبي\" (1/251) . ¶ (2) انظر: \"سيرة النبي\" (1/100) .",
            "page": "25",
            "part": "1",
            "seal": "E665A1CA"
        },
        {
            "id": "25",
            "nass": "المبحث الخامس: الأسس التي أقام عليها العلامة شبلي تأليف كتابه ¶ 1- ما جاء في القرآن الكريم هو المرجع الأعلى في السيرة. ¶ 2- ما جاء في الأحاديث الصحيحة. ورأى أن خطأ كبيراً حدث نتيجة البحث عن الموضوعات تحت عناوين معينة، فإذا لم يجدوا مالوا إلى الحديث الضعيف فاستعانوا به، بينما في كتب الحديث تفاصيل كثيرة جاءت كأنها حقائق ثانوية ضمن موضوع أساسي، ويمكن مع الدراسة العميقة جمع كل هذه التفاصيل الدقيقة والصحيحة عن حياة النبي صلى الله عليه وسلم. ¶ فميزة هذا الكتاب أن الكاتب حاول أن يجمع فيه معظم التفاصيل من كتب الحديث، وأعاد تبويبها من جديد، وهي التي لم تجتذب أنظار المؤلفين السابقين. ¶ 3- فيما يتعلق بالأحداث اليومية اكتفى بما جاء به ابن سعد في طبقاته، وابن هشام في السيرة، والطبري في التاريخ، وإن كان للحادث قيمة كبيرة قام بتحقيقه تحقيقا علميا دقيقا. ¶ 4- إعداد كل المواد السابقة وتحقيقها (1) . ¶ __________ ¶ (1) انظر: \"سيرة النبي\" (1/101) .",
            "page": "27",
            "part": "1",
            "seal": "D9F37638"
        },
        {
            "id": "26",
            "nass": "المبحث السادس: كتب المغازي والسير في ميزان العلم ¶ ذكر العلامة شبلي قائمة المصادر الأولى للسيرة كما أشرنا إليه قبل ذلك وذكر قائمة كتب المتأخرين أيضا. ¶ وذكر ترجمة لكل مؤلف باختصار. ¶ وقال: \"لا شك أن مؤرخي السير لم يلتزموا بقواعد المحدثين، ورب رجل مجروح وهو ثقة عند أهل السير، ولكن يختلف منهج علماء المسلمين عن مؤرخي التاريخ من غير المسلمين\"، ويقول: \"لما أرادت الأمم الأخرى من غير المسلمين أن تجمع في أطوار نهضتها أقوال رجالها ورواياتها كان قد فات عليهم زمن طويل، وانقضى بينها وبينهم عهد بعيد، فحاولوا كتابة شؤون أمة قد خلت، ولم يميزوا بين غث ذلك الماضي وسمينه، وصحيحه وسقيمه، بل لم يعلموا أحوال رواة تلك الأخبار ولا أسماءهم ولا تواريخ ولادتهم، فاكتفوا بأن اصطفوا من أخبار هؤلاء الرواة المجهولين ورواياتهم ما يوافق هواهم، ويلائم بيئتهم، وينطبق على مقاييسهم. ثم لم يمض غير زمن يسير حتى صارت تلك الخرافات معدودة كالحقائق التاريخية المدونة في الكتب. وعلى هذا المنهج السقيم صُنفت أكثر الكتب الأوربية مما يتعلق بالأمم الخالية وشؤونها، والأقوام القديمة وأخبارها، والأديان السابقة ومذاهبها ورجالها. ¶ وأما المسلمون فقد جعلوا لرواية الأخبار والسير قواعد محكمة يرجعون إليها وأصولاً متقنة يتمسكون بها\". ¶ ثم ذكر تدوين أسماء الرجال عند المسلمين وذكر المصادر التي رجع إليها لتحقيق الروايات لتأليف هذا الكتاب منها:",
            "page": "29",
            "part": "1",
            "seal": "FE4074FF"
        },
        {
            "id": "27",
            "nass": "(تهذيب الكمال) للحافظ المزي و (تهذيب التهذيب) و (لسان الميزان) و (تقريب التهذيب) للحافظ ابن حجر و (التاريخ الكبير) للبخاري، و (التاريخ الصغير) له، و (الثقات) لابن حبان، و (تذكرة الحفاظ) للإمام الذهبي، و (مشتبه النسبة) له، و (الأنساب) للسمعاني و (تهذيب الأسماء) للنووي، واستفاد منها (1) . ¶ وذكر شبلي أننا ألقينا نظرة عابرة على التاريخ، والآن نتحدث في نواح علمية مختلفة. وقال: \"ثمة مئات من كتب التاريخ، ولكنها جميعاً تعتمد على ثلاثة أو أربعة مصادر قديمة فقط، وهي: كتاب ابن إسحاق والواقدي وابن سعد والطبري، أما الكتب الأخرى فقد ألفت فيما بعد، ومعظمها مأخوذ من هذه الأمهات\". قال شبلي:\" أما كتاب الواقدي فلا يستحق أبداً أن ننظر إليه أو نعطيه أي اهتمام، لقد اتفق المحدِّثون على أنه اخترع الأحداث والوقائع، وكتابه يدل على الكذب والاختراع \". ¶ وأما الكتب الثلاثة فتستحق الدراسة، لقد انتقد الإمام مالك ابنَ إسحاق وجرَّحه، ولكن روى عنه البخاري في رسالته \" جزء القراءة \" عدة روايات ووثق به، أما ابن سعد والطبري فهما من الثقات، ولكن هذا لا يدل على صحة كتبهم، ونجد كثيراً من رواتهما من الضعفاء. ¶ كتاب ابن إسحاق ليس الآن في الهند، وهناك كتاب ابن هشام الذي رتب كتابه ونسقه تنسيقاً جديداً، لكن ابن هشام روى كتاب ابن إسحاق من طريق البكائي (2) (المتوفى سنة 183?) ، ولا شك أنه رجل عظيم ولكنه ضعيف. ¶ __________ ¶ (1) انظر: مقدمة \"سيرة النبي\" (1/41) . ¶ (2) هو أبو محمد زياد بن عبد الله البكائي شيخ ابن هشام، روى عنه البخاري في كتاب الجهاد، وخرّج له مسلم في مواضع من كتابه، وكفى بهما مزكيين وموثقين، وذكر البخاري في \"التاريخ\" عن وكيع قال: زياد أشرف من أن يكذب في الحديث، وقد وهم الترمذي، فنقل عن البخاري أنه قال: \"زياد على شرفه يكذب في الحديث\" ولو صح ما نقله عنه الترمذي لما خرّج له حديثاً، ولا خرّج له مسلم \"الروض الأنف\" (1/5) . ¶ قال الحافظ ابن حجر في مقدمة \"الفتح\" (ص 401) : \"ليس له عند البخاري سوى حديثه عن حميد عن أنس، أورده البخاري مقروناً بغيره\"، انظر: ترجمته في: \"سير أعلام النبلاء\" (9/5) .",
            "page": "30",
            "part": "1",
            "seal": "905DB75B"
        },
        {
            "id": "28",
            "nass": "أما ابن سعد فنصف رواياته من طريق الواقدي، والواقدي ضعيف، وغير ثقة، ونصف الروايات التي رويت عن غير الواقدي تحتاج إلى فحص وتنقيح. ¶ وفي روايات الطبري بعض كبار شيوخه، وهم من الضعفاء، ولذلك لا نقبل أي كتاب من كتب التاريخ إلا بعد الفحص والتحري. ¶ ولا شك أن هذه الكتب تحتاج إلى بحث وتنقيح وتحقيق على القواعد التي وضعها علماء المسلمين لمعرفة الأخبار، وقد قام العلامة شبلي وتلميذه العلامة السيد الندوي بهذه المهمة في تأليف هذا الكتاب. ¶ إن كتب السيرة كثيرة، ولكن هذه المؤلفات السالفة من أهم المراجع، وكل من ألف بعد هؤلاء اقتبس من كتبهم. ¶ وقد ذكر شبلي ترجمة لكل واحد منهم، لذا فإني أذكر تراجمهم مع حذف وزيادة: ¶ 1- محمد بن إسحاق (1) المتوفى سنة 150هـ. ¶ وهو أكثر الناس شهرة في المغازي والسير، لأنه من التابعين وقد رأى أنس بن مالك رضي الله عنه بالمدينة. ¶ قال علي بن المديني: \"مدار حديث رسول الله صلى الله عليه وسلم على ستة\" فذكرهم، ثم قال: \"فصار علم الستة عند اثني عشر، أحدهم محمد بن ¶ __________ ¶ (1) انظر: ترجمته في \"سيرة النبي\" (1/24) و\"سير أعلام النبلاء\" (7/35) و \"تهذيب التهذيب\" (9/38ـ46) .",
            "page": "31",
            "part": "1",
            "seal": "CDD42B46"
        },
        {
            "id": "29",
            "nass": "إسحاق\". سئل ابن شهاب الزهري عن المغازي، فقال: \"هذا أعلم الناس بها\"، يعني محمد بن إسحاق. ¶ كان الإمام مالك يعارضه، ولكن الآخرين يثقون برواياته في المغازي والسير، قال الذهبي: \"والذي يظهر لي أن ابن إسحاق حسن الحديث، صالح الحال، صدوق\"، وذكره ابن حبان في \" الثقات \". ¶ قال يعقوب بن شيبة: سألت عليا –يعني ابن المديني-: كيف حديث ابن إسحاق عندك، صحيح؟ فقال: نعم، حديثه عندي صحيح، قلت: فكلام مالك فيه؟ قال: مالك لم يجالسه ولم يعرفه، وأي شيء حدَّث به ابن إسحاق في المدينة؟ ¶ قلت: فهشام بن عروة قد تُكُلم فيه، فقال علي: الذي قال هشام ليس بحجة إلخ. وهو الذي رفع شأن علم المغازي. ¶ وذكر العلامة شبلي أن كتاب ابن اسحاق في \"المغازي\" ترجم إلى اللغة الفارسية في عصر الشاعر الشهير سعدي الشيرازي بأمر من أبي بكر سعد الزنكي، ومنه نسخة خطية في مكتبة إله آباد في الهند (1) . ¶ 2- ابن هشام ¶ هو أبو محمد عبد الملك بن هشام بن أيوب الحميري المتوفى سنة 218هـ أو 213هـ مؤرخ ونسابة ونحوي، ولد في البصرة وعاش في مصر. ¶ وقال السيوطي: وثقه أبو سعيد بن يونس (2) . ¶ لخص ابن هشام في كتابه السيرة التي صنفها محمد بن إسحاق وهذبها، ¶ __________ ¶ (1) \"سيرة النبي\" (1/24) ، لقد بحثت عن هذه النسخة المخطوطة ولم أوفق في الحصول عليها، وقد أشار إلى وجود قطعة من الكتاب فؤاد سزكين في \"تاريخ التراث العربي\" (2/461) ولكن النسخة الكاملة مفقودة. ¶ (2) انظر: \"بغية الوعاة\" ص (315) و\"شذرات الذهب\" (2/45) و\"الأعلام\" للزركلي (4/314) و\"سير أعلام النبلاء (10/428) .",
            "page": "32",
            "part": "1",
            "seal": "8DBFC0D2"
        },
        {
            "id": "30",
            "nass": "ونبه على أشياء كثيرة تتضح لمطالع السيرة أنه قد روى عن زياد بن محمد البكائي المتوفى سنة 183هـ، وهو أتقن مَنْ روى السيرة عن ابن إسحاق، وتعد سيرة ابن هشام من أقدم وأجمع ما دون في السيرة، وقد طبع الكتاب عدة مرات. ¶ وقد شرح هذه السيرة الإمام أبو القاسم السهيلي المتوفى سنة (581هـ) في كتابه القيم \"الروض الأنف\". ¶ ولخص سيرة ابن هشام عدد من العلماء منهم الإمام محمد بن عبد الوهاب، وطبع عدة مرات. ¶ ولا شك أن في هذا الكتاب بعض الروايات الضعيفة والواهية، لكن نجد لكل رواية إسناداً؛ فلذا سهل على الباحث أن ينظر في السند وينقد الرواية. ¶ 3- الواقدي ¶ هو محمد بن عمر بن واقد الأسلمي مولاهم الواقدي المديني القاضي صاحب التصانيف و\"المغازي\" العلامة الإمام أبو عبد الله، أحد أوعية العلم على ضعفه المتفق عليه، ولد بعد العشرين ومائة، وتوفي سنة 207هـ. ¶ ذكره البخاري فقال: سكتوا عنه، وتركه أحمد وابن نمير. ¶ وقال مسلم وغيره: متروك الحديث. ¶ وقال النسائي: ليس بثقة. ¶ وكذا العلامة شبلي لا يثق به وقال: لا ينبغي أن نلتفت إلى رواياته لأنه كذاب، وقال الشافعي: كتب الواقدي كذب (1) . ¶ __________ ¶ (1) انظر: \"سير أعلام النبلاء\" (9/457) .",
            "page": "33",
            "part": "1",
            "seal": "6A660E37"
        },
        {
            "id": "31",
            "nass": "4- ابن سعد: ¶ هو أبو عبد الله البصري، مولى بني هشام، نزيل بغداد وهو كاتب الواقدي (1) . ¶ وأجلُّ كتبه (الطبقات الكبرى) في ثمانية أجزاء، وقد خصص الجزء الأول للسيرة النبوية الشريفة، والثاني لغزوات النبي صلى الله عليه وسلم، وذكر مرضه ووفاته، ثم ذكر من كان يفتي بالمدينة، ومن جمع القرآن من أصحاب رسول الله صلى الله عليه وسلم على عهده وبعده، وذكر من كان يفتي بالمدينة بعد الرسول صلى الله عليه وسلم من المهاجرين والأنصار، كذلك تناول في بقية الأجزاء حياة الصحابة والتابعين، والجزء الأخير خُصَّ بالنساء الصحابيات. ¶ لكن هو أيضا يتناول حياته صلى الله عليه وسلم في ثنايا الحديث. ¶ ويقول شبلي: إن هذا الكتاب يشتمل على جزء كبير من روايات الواقدي وهو غير ثقة. ¶ قلت: جميع روايات هذا الكتاب مروية بالأسانيد، ويسهل على المحقق تمييز روايات الواقدي من غيره. ¶ 5- الإمام محمد بن جرير (2) : ¶ أبو جعفر الطبري المتوفى سنة 310هـ أحد الأعلام، صاحب التصانيف البديعة قال الخطيب: \"كان أحد الأئمة يحكم بقوله، ويرجع إلى رأيه؛ لمعرفته وفضله، جمع من العلوم مالم يشاركه أحد من أهل عصره، فكان حافظاً لكتاب الله، بصيراً بالمعاني، فقيهاً في أحكام القرآن، عالماً بالسنن وطرقها ¶ __________ ¶ (1) \"الروض الأنف\" (1-3-4) \"سير أعلام النبلاء\" (10/665) . ¶ (2) انظر: \"سير أعلام النبلاء\" (14/267) و\"الفهرست\" لابن النديم ص (234) و\"تاريخ بغداد\" (2/162) و\"الأعلام\" للزركلي (6/294) .",
            "page": "34",
            "part": "1",
            "seal": "46E4A3CD"
        },
        {
            "id": "32",
            "nass": "صحيحها وسقيمها، ناسخها ومنسوخها، عارفا بأقوال الصحابة والتابعين، بصيراً بأيام الناس وأخبارهم، له تاريخ الإسلام والتفسير الذي لم يصنف مثله\". ¶ قال الذهبي: \"كان ثقة، صادقاً، حافظاً، رأساً في التفسير، إماماً في الفقه والإجماع والاختلاف، عَلاَّمة في التاريخ وأيام الناس، عارفاً بالقراءات وباللغة وغير ذلك\". ¶ وقد استوعب المجلد الثاني من تاريخه السيرة النبوية، وكتابه جامع للكتب التي أتيحت للطبري والتي ألفت في القرنين السابقين عليه، أي: في الفترة ما بين سنة 50هـ إلى 250هـ على وجه التقريب، وطبع الكتاب أكثر من طبعة بمصر في ثلاثة عشر مجلداً.",
            "page": "35",
            "part": "1",
            "seal": "28C71728"
        },
        {
            "id": "33",
            "nass": "المبحث السابع: منهجهما في توثيق الروايات وترجيح بعضها على بعض ¶ ذكرت أنهما أخذا في تصحيح الروايات وتضعيفها بقواعد المحدثين، ولاسيما إذا كان حادثاً له قيمة كبيرة، قاما بتحقيقه تحقيقا علميا دقيقا، أما ما يتعلق بالأحداث اليومية فاكتفيا بما جاء في كتب السير. ¶ نذكر أمثلة لذلك منها: ¶ أن النبي صلى الله عليه وسلم وأبا بكر قد خرجا في ليلة الهجرة وأوَيا إلى غار ثور. وبينما هما في الغار، إذ رأى أبو بكر آثار المشركين، فقال: يا رسول الله: لو أن أحدهم رفع قدمه رآنا، قال: \"لا تحزن إن الله معنا\" والمعروف أن الكفار لما دنوا من غار ثور أنبت الله على بابه الراءة. (هي شجرة معروفة) فحجبت عن الغار أعين الكفار. وأرسل الله حمامتين وحشيتين فوقفتا على وجه الغار، وإن ذلك مما صدَّ المشركين عنهما، وإن حمام الحرم من نسل تَينِك الحمامتين. يقول العلامة شبلي (1) : قد ذكرت هذه الرواية في \"المواهب اللدنية\" وفي شرحه للزرقاني رويت عن \"مسند البزار\" وغيره، لكن هذه الرواية لا أصل لها، لأن راوي هذه القصة هو عون ابن عمرو. قال يحيى بن معين فيه: لا شيء، قال البخاري: هو منكر الحديث، ومجهول، وفي إسناد هذه الرواية أبو مصعب المكي لا يعرف، وقد ذكر الإمام الذهبي هذه الأقوال في \"ميزان الاعتدال\" (2) في ترجمة عون بن عمرو، وذكر ¶ __________ ¶ (1) \"سيرة النبي\" (1/272) . ¶ (2) (3/306) .",
            "page": "37",
            "part": "1",
            "seal": "17F41A8B"
        },
        {
            "id": "34",
            "nass": "هذه الرواية (1) أيضاً. ¶ 1- في غزوة خيبر أبلى عليّ رضي الله عنه بلاءً حسناً، ومن دلائل ذلك: روى ابن إسحاق (2) من حديث رافع مولى رسول الله صلى الله عليه وسلم أن علياً عندما دنا من الحصن خرج إليه أهله فقاتلهم، فضربه رجل من يهود، فطرح ترسه من يده، فتناول عليّ باباً كان عند الحصن فترس به عن نفسه، فلم يزل في يده وهو يقاتل حتى فتح الله عليه، ثم ألقاه من يده حتى فرغ. قال الراوي أبو رافع: فلقد رأيتني في نفر سبعة معي أنا ثامنهم نجهد على أن نقلب ذلك الباب، فما نقلبه. قال العلامة شبلي: (3) هذه الرواية رواها ابن إسحاق والحاكم، لكن قال السخاوي في: \"المقاصد الحسنة\" (4) : كلها واهية. قال الذهبي (5) في ترجمة علي بن أحمد فروخ: هذه رواية منكرة، أخرج ابن هشام هذه الرواية بإسنادين: أحدهما منقطع وثانيهما منقطع، وفيه بريدة بن سفيان، قال البخاري: فيه نظر، وقال أبو داود: لم يكن بذاك، وقال الدارقطني: متروك (6) . ¶ __________ ¶ (1) الحديث أخرجه أحمد في مسنده (1/348) في إسناده عثمان الجزري: وثقه ابن حبان، وضعفه غيره، وبقية رجاله رجال الصحيح، نسب في \"الدر المنثور\" (3/189) أيضا لعبد الرزاق وعبد بن حميد وابن المنذر وأبي الشيخ وابن مردويه وأبي نعيم في الدلائل والخطيب. وذكر ابن كثير في \"تاريخه\" (3/198ـ199) هذه الرواية، وقال: هذا إسناد حسن، وكذلك حسنه ابن حجر في \"فتح الباري\" (15/90) . ¶ (2) \"سيرة ابن هشام\" (3/467) ، و\"دلائل النبوة\" للبيهقي (4/212) . ¶ (3) \"سيرة النبي\" (1/467) . ¶ (4) (193) . ¶ (5) \"ميزان الاعتدال\" (3/113) . ¶ (6) المصدر نفسه (1/306) .",
            "page": "38",
            "part": "1",
            "seal": "B3A5BED4"
        },
        {
            "id": "35",
            "nass": "1. روي أنه صلى الله عليه وسلم ولد مسروراً (1) مختوناً، واستدلوا على هذا بما روي عن النبي صلى الله عليه وسلم أنه قال: \"من كرامتي على ربي أني ولدت مختوناً\" قد ورد في هذا أحاديث، اختلف العلماء الحفاظ في الحكم عليها. ¶ قال الحاكم (2) : وقد تواردت الأخبار أن رسول الله صلى الله عليه وسلم ولد مختوناً مسروراً إلخ، علّق عليه الحافظ الذهبي في \"تلخيص المستدرك\" بقوله: ما أعلم صحة ذلك فكيف يكون متواترا؟ وحكى الحافظ زين الدين العراقي (3) أن الكمال بن العديم ضعف هذه الأحاديث، وقال: لا يثبت في هذا شيء، وأقره عليه، وبه صرح ابن القيم في الهدي النبوي (4) . ¶ وذهب إليه السيد سليمان الندوي ونقل عنه أنه قال: ليس هذا من خواصه صلى الله عليه وسلم، فإن كثيرا من الناس يولد مختونا، واكتفى بذلك. ¶ هكذا كان منهجهما في تحقيق الروايات، لكنهما أخذا في الأحداث العامة من كتب السير حتى من كتاب الواقدي أيضاً، وسأشير إليه عند كلامنا على الواقدي. ¶ الملاحظات على الكتاب ¶ بعد دراسة هذا الكتاب الجليل وجدنا بعض الملاحظات عليه، وهذا لاينقص من مكانته، ولكن رأيت من الواجب أن أشير إليها ولو باختصار. ¶ __________ ¶ (1) مسروراً: أي مقطوع السرّة. ¶ (2) \"المستدرك\" (2/602) . ¶ (3) انظر: \"شرح الزرقاني على المواهب\" (1/233) ، ودلائل النبوة لأبي نعيم (1/192) . ¶ (4) انظر: \"زاد المعاد\" (1/80) .",
            "page": "39",
            "part": "1",
            "seal": "028B3592"
        },
        {
            "id": "36",
            "nass": "1- قد انتقد العلامة شبلي الواقدي انتقاداً شديداً حتى قال: ينبغي لنا أن نصرف النظر عن الواقدي، وإنه يضع الروايات، لكني وجدت أنه والعلامة السيد سليمان الندوي استشهدا في الكتاب بروايات الواقدي أيضاً (انظر 1/440 و441-496) رواية ابن سعد عن الواقدي، (و477) ابن سعد عن الواقدي. ¶ لا شك أن الواقدي جمع في كتابه كل رطب ويابس، ومع ذلك لخص كتابه الحافظ ابن حجر العسقلاني ولهذا المختصر مخطوط في دار الكتب بالقاهرة (5/143) (1) . ¶ وقال الحافظ ابن حجر: \"الواقدي إذا لم يخالف الأخبار الصحيحة ولا غيره من أهل المغازي فهو مقبول عند أصحابنا\" (2) . ¶ وقال الذهبي: \"وقد تقرر أن الواقدي ضعيف يُحتاج إليه في الغزوات والتاريخ، ونورد آثاره من غير احتجاج، أما في الفرائض فلا ينبغي أن يذكر، وعندي أنه مع ضعفه يُكتب حديثه، ويروى؛ لأني لا أتهمه بالوضع، وقول من أهدره فيه مجازفة من بعض الوجوه\" (3) . ¶ ثم نحن نرى أن ابن سعد يعتمد في أكثر كتابه في سيرة النبي صلى الله عليه وسلم على كتب الواقدي، ولذلك لا نستطيع أن نرد كل ما روى الواقدي في السيرة، بل نحن نرجع لمعرفة روايات الواقدي إلى قواعد المحدثين، ونحكم في ضوئها على هذه الروايات بالصحة أو الضعف أو غيرهما، والله ¶ __________ ¶ (1) \"تاريخ التراث العربي\" (2/472) . ¶ (2) \"تلخيص الحبير\" (2/291) (1116) . ¶ (3) \"سير أعلام النبلاء\" (9/469) .",
            "page": "40",
            "part": "1",
            "seal": "4D3C03C7"
        },
        {
            "id": "37",
            "nass": "أعلم بالصواب. ¶ 1- وجدنا في كتاب السيرة في مواضع أن العلامة شبلي خالف فيها الجمهور، نبه على ذلك تلميذه السيد سليمان الندوي في حاشية الكتاب، ومن ذلك: ¶ * ذكر العلامة شبلي موضوع إسلام أبي طالب وعدمه، وقد ثبت في \"الصحيحين\" (1) أنه مات كافراً على الرغم من حمايته لرسول الله صلى الله عليه وسلم. ¶ * خالف ابن إسحاق رواية البخاري ومسلم، وروى أن أبا طالب قد نطق بكلمة الإسلام عند موته، ورجح العلامة شبلي رواية ابن إسحاق على رواية البخاري ويقول: لأن الراوي الأخير هو المسيّب، وهو قد دخل في الإسلام عند فتح مكة، وهذا حديث مرسل، لهذا نرجح رواية ابن إسحاق عليه، وخالفه تلميذه السيد سليمان الندوي في حاشية الكتاب: وقال: الراوي الأخير لهذه الرواية هو المسيب (2) ، وهو صحابي من أصحاب النبي صلى الله عليه وسلم، ومراسيل الصحابة حجة عند الجمهور، أما رواية ابن إسحاق فلم تصح، وهي منقطعة، إلى آخره (3) . ¶ في غزوة المريسيع (بني المصطلق) لما كان بنو المصطلق ممن بلغتهم دعوة الإسلام، واشتركوا مع الكفار في غزوة أحد، وكانوا يجمعون الجموع ¶ __________ ¶ (1) أخرجه البخاري (3884) ومسلم (1/54/ح/24) . ¶ (2) \"أسد الغابة\" (4/131) هو والد سعيد بن المسيب الفقيه المشهور. ¶ (3) انظر فتح الباري (7/240) رد فيه ابن حجر على رواية ابن إسحاق وكذلك قال في \"الإصابة\" (4/116) وردّ على من قال بإسلامه، ورد الذهبي عليه في السيرة (232) أيضاً.",
            "page": "41",
            "part": "1",
            "seal": "CE2C3AA8"
        },
        {
            "id": "38",
            "nass": "لحرب المسلمين، فقد روى البخاري (1) ومسلم (2) أن رسول الله صلى الله عليه وسلم أغار عليهم وهم غارُّون: أي غافلون، وأنعامهم تسقى على الماء، فقتل مقاتلتهم وسبى ذراريهم، وأصاب يومئذ جويرية بنت الحارث بن ضرار. ¶ ويروي ابن إسحاق - بإسناد ضعيف - أن ثمة قتالاً قد وقع على ماء المريسيع، ثم انهزم بنو المصطلق، وقتل بعضهم، وأخذ المسلمون أبناءهم ونساءهم وأموالهم، فتمت قسمة ذلك بينهم. ¶ قال الحافظ ابن حجر:\" ما في الصحيح أولى بالاحتجاج به \". ولكن شبلي يقول:\" إن رواية الصحيحين أيضاً منقطعة؛ لأن إسناده يصل إلى نافع، فهو منقطع \". ورد عليه السيد سليمان الندوي: يقول: كأن المؤلف نظر إلى أول الحديث، وإلا ففي الأخير صرح نافع بقوله: حدثني هذا الحديث عبد الله ابن عمر وكان في الجيش (3) . ¶ 1- وكذلك يحتاج الكتاب إلى تخريج الروايات من المصادر والمراجع، ودراسة بعض الروايات لبيان درجتها. ¶ __________ ¶ (1) أخرجه البخاري ح (2541) . ¶ (2) صحيح مسلم (3/1356/ح/2531) . ¶ (3) أخرجه البخاري ح (2541) .",
            "page": "42",
            "part": "1",
            "seal": "663EEFCF"
        },
        {
            "id": "39",
            "nass": "الخاتمة: ¶ تناولت بيان مكانة كتاب \"سيرة النبي\" للعلامة شبلي النعماني، وتكملته للعلامة السيد سليمان الندوي، وبيَّنت سبب اختيار هذا الموضوع، وترجمت للمؤلفين، ثم عرفت بالكتاب، كل مجلد بمفرده، وذكرت ما يشتمل عليه كل مجلد من الموضوعات ليعرف القارئ أن هذا الكتاب حقاً دائرة معارف في السيرة النبوية، كما ذكره سماحة العلامة الشيخ أبي الحسن الندوي، لكنه يحتاج إلى خدمة من بعض النواحي أيضاً. ¶ وأقترح على هذه الندوة الموقرة أن تتبنى في قراراتها وتوصياتها نقل هذا الكتاب الجليل إلى اللغة العربية تحت إشراف من المتخصصين في السنة والسيرة والتاريخ الإسلامي؛ ليكون على مستوى هذا العصر الجديد، لأن الكتاب يحتاج أيضاً إلى تخريج الروايات من المصادر وبيان درجة كثير من الروايات في السيرة والسنة كما ذكرت سابقاً، وكذلك قد طبعت بعض المراجع في السيرة، ولم تكن ميسرة في عهدهما. وأذكر مثالاً على ذلك أن كتاب \" البداية والنهاية \" لابن كثير لم يجده العلامة شبلي، وُطبع في عصر العلامة السيد سليمان الندوي، وقد استفاد منه كما أشار إلى ذلك في حاشية السيرة. ¶ وآخر دعوانا أن الحمد لله رب العالمين.",
            "page": "43",
            "part": "1",
            "seal": "2C1CB7BF"
        },
        {
            "id": "40",
            "nass": "مصادر ومراجع ¶ ... ¶ فهرس المراجع والمصادر: ¶ المراجع العربية: ¶ 1- \"الإصابة\" لابن حجر العسقلاني، ط بيروت. ¶ 2- \"الأعلام\" للزركلي، ط بيروت. ¶ 3- \"البداية والنهاية\" لابن كثير، ط دار الريان القاهرة 1416?. ¶ 4- \"بغية الوعاة\" للسيوطي، ط القاهرة. ¶ 5- \"تاريخ بغداد\" للخطيب، ط بيروت. ¶ 6- \"تاريخ الطبري\"، ط القاهرة. ¶ 7- \"تكملة فتح الملهم\" للشيخ محمد تقي العثماني، ط مكتبة دار العلوم كراتشي 1414?. ¶ 8- \"تهذيب التهذيب\" للحافظ ابن حجر العسقلاني، ط بيروت. ¶ 9- \"الدر المنثور\" للسيوطي، ط بيروت. ¶ 10- \"دلائل النبوة\" للبيهقي، ط بيروت. ¶ 11- \"دلائل النبوة\" لأبي نعيم، ط بيروت. ¶ 12- \"الروض الأنف\" للعلامة السهيلي، ط دار الكتب الحديثية القاهرة. ¶ 13- \"زاد المعاد\" للعلامة ابن القيم، ط مؤسسة الرسالة، بيروت. ¶ 14- \"سنن الترمذي\"، ط بيروت. ¶ 15- \"السيرة المحمدية\" للعلامة السيد سليمان الندوي، ط المطبعة السلفية القاهرة 1385?. ¶ 16- \"سيرة ابن هشام\"، ط بيروت. ¶ 17- \"السيرة النبوية\" للذهبي، ط بيروت.",
            "page": "45",
            "part": "1",
            "seal": "F65982CE"
        },
        {
            "id": "41",
            "nass": "1- \"سير أعلام النبلاء\" للذهبي، ط مؤسسة الرسالة بيروت. ¶ 2- \"شخصيات وكتب\" للعلامة السيد أبي الحسن الندوي، ط القاهرة 1985م. ¶ 3- \"شذرات الذهب\" لابن العماد، ط القاهرة 1350?. ¶ 4- \"شرح الزرقاني على المواهب اللدنية\"، ط بيروت. ¶ 5- \"صحيح البخاري\" المكتبة الإسلامية استنبول تركيا. ¶ 6- \"صحيح مسلم\" ط بيروت. ¶ 7- \"فتح الباري\" لابن حجر العسقلاني، ط القاهرة. ¶ 8- \"الفهرست\" لابن النديم ط بيروت. ¶ 9- \"كشف الأستار\" للهيثمي، ط بيروت. ¶ 10- \"مجمع الزوائد\" للهيثمي، ط دار الفكر بيروت. ¶ 11- \"المستدرك\" للحاكم، ط حيدر آباد الهند. ¶ 12- \"المسلمون في الهند\" للعلامة السيد أبي الحسن الندوي، ط المجمع الإسلامي العلمي لكناؤ الهند 1419 هـ. ¶ 13- \"مسند أحمد\"، ط بيروت. ¶ 14- \"المصنف\" لعبد الرزاق، ط بيروت. ¶ 15- \"المعجم الكبير\" للطبراني، ط بيروت. ¶ 16- \"المقاصد الحسنة\" للسخاوي، ط بيروت. ¶ 17- \"مقدمة فتح الباري\" للحافظ ابن حجر، ط القاهرة. ¶ 18- \"ميزان الاعتدال\" للذهبي، ط بيروت. ¶ \"نزهة الخواطر\" للعلامة السيد عبد الحي الحسني، ط ندوة العلماء",
            "page": "46",
            "part": "1",
            "seal": "8683FFFC"
        },
        {
            "id": "42",
            "nass": "لكناؤ، الهند 1992م. ¶ المراجع الأوردية: ¶ 1- \"براني جراغ\" \"المصابيح القديمة\" للعلامة السيد أبي الحسن الندوي، ط ندوة العلماء لكناؤ الهند. ¶ 2- \"حياة شبلي\" للعلامة السيد سليمان الندوي، ط دار المصنفين أعظم جره الهند 1988م. ¶ 3- \"حياة عثماني\" لأنوار الحسن الشيركوتي، ط كراتشي. ¶ 4- \"سيرت مولانا مونجيري\" للسيد أبي الحسن الندوي، ط ندوة العلماء لكناؤ الهند. ¶ 5- \"سيرة النبي\" للعلامة شبلي النعماني، ط دار المصنفين أعظم جره الهند 1396 هـ. ¶ 6- \"مجلة المعارف\" دار المصنفين أعظم جره، الهند. ¶ 7- \"مجلة الندوة\" دار العلوم ندوة العلماء لكناؤ، الهند.",
            "page": "47",
            "part": "1",
            "seal": "8AF8CD01"
        }
    ],
    "t11340": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الأول: التعريف بالمؤلفين بإيجاز"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الثاني: سبب تأليف هذا الكتاب"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الثالث: التعريف بالكتاب وما يحتوي عليه"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الرابع: اطلاع المؤلفين على كتب المستشرقين والرد على بعض آرائهم"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الخامس: الأسس التي أقام عليها العلامة شبلي تأليف كتابه"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث السادس: كتب المغازي والسير في ميزان العلم"
        },
        {
            "id": "33",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث السابع: منهجهما في توثيق الروايات وترجيح بعضها على بعض"
        },
        {
            "id": "39",
            "lvl": "1",
            "sub": null,
            "tit": "الخاتمة"
        },
        {
            "id": "40",
            "lvl": "1",
            "sub": null,
            "tit": "مصادر ومراجع"
        }
    ]
}