{
    "b11349": [
        {
            "id": "1",
            "nass": "كتابة السنة في عهدي النبي صلى الله عليه وسلم والصحابة وأثرها في حفظ السنة النبوية ¶ أ. د. رفعت فوزي عبد المطلب ¶ بسم الله الرحمن الرحيم ¶ مقدمة البحث ¶ الحمد لله رب العالمين حمدًا كثيرا طيباً مباركاً فيه، وصلى الله تعالى وسلم وبارك على سيدنا محمد وعلى آله وصحبه أجمعين وبعد: ¶ فهذا البحث يهدف إلى إثبات أن كثيراً من السنة قد كتب في عهد رسول الله صلى الله عليه وسلم وصحابته رضوان الله عليهم. ¶ وطبعي أنه لا يتسع مجاله المحدود لتقديم ما كتب في هذين العهدين وشواهده التي تثبت لها الكتابة تبعاً - كما بينا. ¶ ولكنه مدخل جيد لهذا الأمر، لا يترك مجالاً للشك في أن السنة لم تكن عرضة للنسيان والتحريف في هذين العهدين؛ لأنها لم تكتب، كما يرجف المرجفون. ¶ وسنقدم في القريب العاجل إن شاء الله طائفة كبيرة من السنة المكتوبة في هذين العهدين؛ ليبدو واضحاً لكل ذي بصيرة أن بين أيدينا كثيراً من هذه السنن، والله عز وجل يهدي إلى سواء السبيل.",
            "page": "1",
            "part": "1",
            "seal": "173F37FC"
        },
        {
            "id": "2",
            "nass": "تمهيد: ¶ هناك لبس فهم من التأريخ لتدوين السنة المشرفة، أدى هذا اللبس إلى أن السنةلم تكتب إلا في نهاية القرن الأول وبداية القرن الثاني الهجريين، وبالتحديد ابتداء من عهد عمر بن عبد العزيز - رحمه الله - حين أمر بتدوين السنة. ¶ وممن دونها في هذا العهد بأمر من عمر بن عبد العزيز محمد بن مسلم ابن شهاب الزهري (ت124هـ) الذي قال: \"لم يدون هذا العلم أحد قبل تدويني\"؛ قال ابن حجر (1) : \"وأول من دون الحديث ابن شهاب الزهري على رأس المائة بأمر عمر بن عبد العزيز. ¶ \"ويقول السيوطي (2) : وأما ابتداء تدوين الحديث فإنه وقع على رأس المائة في خلافة عمر بن عبد العزيز. وفي الحلية عن مالك قال: أول من دون العلم ابن شهاب (3) . ¶ فهم من هذا وغيره أن كتابة السنة لم تكن إلا في عهد عمر بن عبد العزيز وبعده، وأنه كان يعتمد في حفظها قبل ذلك على الصدور. ¶ وتلقف ذلك المستشرقون، فجعلوا ذلك دليلاً على أن السنة كانت عرضة للنسيان والتغيير، ولا يفيدها أنها دونت بعد تسعين عاماً أو أكثر. ¶ __________ ¶ (1) فتح الباري (1/208) . ¶ (2) تدريب الراوي للسيوطي (1/94) . ¶ (3) حلية الأولياء: (3/362) .",
            "page": "2",
            "part": "1",
            "seal": "E3D592C0"
        },
        {
            "id": "3",
            "nass": "وكان هذا الاتهام في عصرنا، أما المصنفون القدماء فكانوا على يقين أن السنة حفظت؛ سواء كانت في الصدور أو في الصحف والكتب؛ بل كانوا على يقين من أنه كانت هناك كتابات - وكثيرة في هذه السنين، قبل عهد عمر بن عبد العزيز - كما سيتبين في هذه الصفحات. ¶ وكانوا يعنون بتدوين السنة جمعها في دواوين وليس ابتداء كتابتها، كما يدل على ذلك لفظ التدوين فمعناه هو تجميع الصحف في ديوان. ¶ يقول ابن منظور في اللسان (1) : \"الديوان: مجتمع الصحف\"، فعلى ضوء هذا نفهم أن السنة كانت قبل نهاية القرن الأول في صحف، ثم ابتدئ في تجميعها، أي في تدوينها في عهد عمر بن عبد العزيز، وهذا ما فعله ابن شهاب الزهري، وحق له أن يقول: لم يدون هذا العلم أحد قبل تدويني، أي ما جمعه أحد قبلي، كما سبق. ¶ ولا شك في أن استعمال الكتابة بمعنى التدوين في الأعصر المتأخرة واستعمال التدوين بمعنى الكتابة أسهم في هذا اللبس، وكان مادة خصبة للمستشرقين ومن لف لفهم وسار على تلبيسهم للطعن في السنة والوثوق بها. ¶ ومما يدل على التفرقة بينهما قول ابن حجر: إن آثار النبي صلى الله عليه وسلم لم تكن في عصر أصحابه وكبار من تبعهم مدونة في الجوامع ولا مرتبة (2) . ¶ __________ ¶ (1) اللسان: (دون) . ¶ (2) هدي الساري: ص (6) .",
            "page": "3",
            "part": "1",
            "seal": "75744397"
        },
        {
            "id": "4",
            "nass": "فتأمل في قوله: \"مدونة في الجوامع\" أي في كتب جامعة. وفي قوله: \"ولا مرتبة\": ¶ أي ليست مرتبة كما كانت في المصنفات المرتبة بعد هذه الفترة. ولا يعني ذلك أن الحديث لم يكتب في صحف في القرن الأول الهجري ابتداء من عصر رسول الله صلى الله عليه وسلم. ومما يزيد الأمر وضوحاً أن ابن حجر قال بعد هذا: \" ثم حدث في أواخر عصر التابعين تدوين الآثار وتبويب الأخبار ... فأول من جمع ذلك الربيع بن صبيح، وسعيد بن أبي عروبة وغيرهما، وكانوا يصنفون كل باب على حدة، إلى أن قام كبار أهل الطبقة الثالثة، فدونوا الأحكام\" (1) . ¶ فهذا النص في غاية من الأهمية في مسألة الكتابة والتدوين والتصنيف، فبالإضافة إلى قوله \"مدونة في الجوامع\" أي جمعت ما كان موجوداً، وقوله و\"تبويب الأخبار\" يعني أن هذه المرحلة لم تكن مرحلة الإنشاء، وإنما مرحلة التبويب. ¶ بالإضافة إلى ذلك نجد أن قوله: \"فأول من جمع ذلك\" يفيد أن الجمع يعني أكثر من عمل التسجيل، وكأن هناك كتابات جمعت في هذا العصر. ¶ وكذلك قوله \"وكانوا يصنفون كل باب على حدة إلى أن قام كبار أهل الطبقة الثالثة، فدونوا الأحكام، فصنف الإمام مالك\". ¶ __________ ¶ (1) المصدر السابق: ص (6)",
            "page": "4",
            "part": "1",
            "seal": "ED68AE41"
        },
        {
            "id": "5",
            "nass": "فإذاً كانت هذه المرحلة مرحلة ترتيب وتصنيف وجمع كل باب على حِدَة، وهذا غير الكتابة في القرن الأول التي سنجدها واقعاً عملياً إن شاء الله عزَّ وجلَّ. ¶ وهذا على الرغم من أن كلمة التدوين تستعمل بمعنى الكتابة الآن، ولكن هذا لا يحجب عنا الحقيقة، وهي أنهما كانا يستعملان بمعنيين مختلفين. ¶ ومهما يكن من أمر فمن الثابت أن هناك صحفاً كتبت في عهد رسول الله صلى الله عليه وسلم وصحابته، وذلك ما يُعْنَى به هذا البحث. ¶ وحتى تسلم لنا هذه الحقيقة إجمالاً لابد لنا من التعرض لأمرين: ¶ الأمر الأول النهي عن الكتابة: هو مارُوي من أن النبي صلى الله عليه وسلم نهى عن كتابة السنة. ¶ 1- روى مسلم في صحيحه من طريق زيد بن أسلم عن عطاء بن يسار عن أبي سعيد الخدري، أن رسول الله صلى الله عليه وسلم قال: \"لا تكتبوا عني، ومن كتب عني غير القرآن فليمحه\" (1) . ¶ 2- وعن سفيان بن عيينة، عن عبد الرحمن بن زيد بن أسلم، عن أبيه، عن عطاء بن يسار عن أبي سعيد الخدري قال: جهدنا بالنبي صلى الله عليه وسلم أن يأذن لنا في الكتاب فأبى (2) . ¶ __________ ¶ (1) م: (4/2298) (53) كتاب الزهد والرقائق (16) باب التثبت في الحديث وحكم كتابة العلم. ¶ من طريق زيد بن أسلم، عن عطاء بن يسار، عن أبي سعيد الخدري عن رسول الله صلى الله عليه وسلم به. ¶ (2) المحدث الفاصل. (ص:379) .",
            "page": "5",
            "part": "1",
            "seal": "28704B56"
        },
        {
            "id": "6",
            "nass": "هذا ما هو مرفوع عن النبي صلى الله عليه وسلم في النهي عن كتابة السنة. وهناك آثار في كراهة الكتابة سنعلق عليها فيما بعد. ¶ والحديث الثاني فيه عبد الرحمن بن زيد بن أسلم، وهو ضعيف (1) . ¶ والأول، وإن كان رواه مسلم إلا أن من النقاد من أعله وقال: الصواب وقفه على أبي سعيد. قاله البخاري وغيره (2) . ¶ إلا أننا نميل إلى تصحيح مسلم رحمه الله تعالى، ونسلك سبيل التوفيق بينه وبين أحاديث الإذن بالكتابة، وذلك بعد أن نوردها. ¶ أحاديث الإِذن بالكتابة: ¶ إذا كنا لا نجد إلا حديثاً واحداً في النهي عن الكتابة، رواه مسلم وأعلَّه بعض النقاد بالوقف - فهناك أكثر من حديث في الإِذن بالكتابة، وهناك كتابة للحديث في عهد رسول الله صلى الله عليه وسلم واقعاً وعملاً. ¶ 1- روى البخاري ومسلم بسنديهما عن رسول الله صلى الله عليه وسلم قال: \"اكتبوا لأبي شاه\" قالها صلى الله عليه وسلم بعد أن طلب منه أبو شاه أن تكتب له خطبة من خطبه صلى الله عليه وسلم عام الفتح (3) . ¶ __________ ¶ (1) عبد الرحمن بن زيد بن أسلم ضعفه أحمد وغيره، وقال ابن معين: ليس حديثه بشيء، توفي اثنتين وثمانين ومائة (التذكرة بمعرفة رجال الكتب العشرة (1/988 رقم 3875) . ¶ (2) فتح الباري: (1/208) . ¶ (3) متفق عليه: ¶ خ: (1/56) (3) كتاب العلم (39) باب كتابة العلم. رقم (112) ¶ م: (2/988) (15) كتاب الحج (82) باب تحريم مكة وصيدها. رقم (445/1353)",
            "page": "6",
            "part": "1",
            "seal": "0D4E1855"
        },
        {
            "id": "7",
            "nass": "2- وكان مع علي بن أبي طالب صحيفة كتبت في عهد رسول الله صلى الله عليه وسلم فيها أمور كثيرة عنه صلى الله عليه وسلم (1) . ¶ وسنعرض لها إن شاء الله عز وجل وتعالى. ¶ 3- وكتب عبد الله بن عمرو عن رسول الله صلى الله عليه وسلم صحيفة سماها الصادقة فيها الكثير من الأحاديث التي روى منها الكثير الإمام أحمد في مسنده (2) ، والتي رواها عنه حفيده عمرو بن شعيب عن أبيه عن جده عبد الله بن عمرو. ¶ وقد أشار إلى ذلك أبو هريرة حين قال: ما من أصحاب النبي صلى الله عليه وسلم أحد أكثر حديثاً عنه مني إلا ما كان من عبد الله بن عمرو، فإنه كان يكتب ولا أكتب (3) . ¶ 4- ولما اشتد بالنبي صلى الله عليه وسلم وجعه قال: ائتوني بكتاب أكتب لكم كتاباً لا تضلوا بعده. ¶ قال عمر: إن النبي صلى الله عليه وسلم غلبه الوجع، وعندنا كتاب الله، حسبنا، فاختلفوا، وكثر اللغط، قال: قوموا عني، ولا ينبغي عندي التنازع. ¶ فخرج ابن عباس يقول: إن الرَّزية كل الرزية ما حال بين رسول الله صلى الله عليه وسلم وبين كتابه (4) . ¶ __________ ¶ (1) متفق عليه. ¶ خ: (1/56) (3) كتاب العلم (39) باب كتابة العلم. رقم (111) . ¶ م: (2/995) (15) كتاب الحج (85) باب فضل المدينة. رقم (467/1370) . ¶ (2) انظر مسند أحمد (11/ 240-386) – أرقام: (6659-6772) . ¶ (3) خ: (1/57) الكتاب والباب السابقين. رقم: (113) . ¶ (4) متفق عليه: ¶ خ: (1/57) في الكتاب والباب السابقين: رقم: (114) . ¶ م: (3/1257/1258) (25) كتاب الوصية (5) باب ترك الوصية لمن له شيء يوصي عنه. رقم: (20/1637) .",
            "page": "7",
            "part": "1",
            "seal": "04D1DE75"
        },
        {
            "id": "8",
            "nass": "وغير ذلك من الأحاديث القولية والعملية التي تثبت أن أحاديث كتبت في عهده صلى الله عليه وسلم. ¶ وهذا جعل العلماء يوفقون بين هذه الأحاديث وبين نهي رسول الله صلى الله عليه وسلم في حديث أبي سعيد الخدري عن الكتابة. ¶ وقد أوجز ذلك ابن حجر بقوله: \"والجمع بينهما أن النهي خاص بوقت نزول القرآن خشية التباسه بغيره، والإذن في غير ذلك\". ¶ \"أو أن النهي خاص بكتابة غير القرآن مع القرآن في شيء واحد والإذن في تفريقهما\". ¶ \"أو النهي متقدم والإذن ناسخ له عند الأمن من الالتباس، وهو أقربها مع أنه لاينافيها\". ¶ \"وقيل: النهي خاص بمن خُشِي منه الاتكال على الكتابة دون الحفظ، والإذن لمن أُمِن منه ذلك\" (1) . ¶ واختار ابن القيم النسخ وفصَّل فيه فقال: \"قد صح عن النبي صلى الله عليه وسلم النهي عن الكتابة والإذن فيها، والإذن متأخر، فيكون ناسخاً لحديث النهي؛ فإن النبيَّ صلى الله عليه وسلم قال في غزاة الفتح: \"اكتبوا لأبي شاه\" - يعني خطبته التي سأل أبو شاه كتابتها، وأذن لعبد الله بن عمرو في الكتابة، وحديثه متأخر عن النهي؛ لأنه لم يزل يكتب، ومات وعنده كتابته، وهي الصحيفة التي كان يسميها الصادقة، ولو كان النهي عن الكتابة متأخراً ¶ __________ ¶ (1) فتح الباري (1/208) .",
            "page": "8",
            "part": "1",
            "seal": "22EA7804"
        },
        {
            "id": "9",
            "nass": "لمحاها عبد الله؛ لأمر النبي صلى الله عليه وسلم بمحو ما كتب عنه غير القرآن، فلما لم يمحها وأثبتها دلَّ على أنَّ الإذن في الكتابة متأخر عن النهي عنها. وهذا واضح والحمد لله\" (1) . ¶ ومهما يكن من أمر فقد ثبتت كتابة أحاديث في عهد رسول الله صلى الله عليه وسلم. ¶ ومما يثبت أن النهي لم يكن قائماً - كما قررت في دراسة سابقة - أن بعضاً من الصحابة كرهوا كتابة الحديث، لكن أغلبهم لم يعلل هذه الكراهة بكون رسول الله صلى الله عليه وسلم نهى عن الكتابة، وإنما كانوا يعللون بعلل أخرى. ومن يتأمل تقييد العلم للخطيب البغدادي يتأكد من ذلك (2) . ¶ وقد بيَّن الخطيب البغدادي في \"تقييد العلم\" الأسباب التي كره من أجلها بعض السلف الكتابة، فلم يذكر منها أن رسول الله صلى الله عليه وسلم نهاهم إلا ما كان في أول الإسلام؛ لقلة الفقهاء والمميزين بين الوحي وغيره. ¶ يقول الخطيب: \"فقد ثبت أن كراهة مَنْ كره الكتاب من الصدر الأول إنما هي لئلا يُضاهى بكتاب الله تعالى غيره، أو يشتغل عن القرآن بسواه، ونهى عن الكتب القديمة أن تتخذ (التوراة والانجيل) لأنه لا ¶ __________ ¶ (1) تهذيب مختصر سنن أبي داود، مع المختصر. (5/245) . ¶ هذا ومع وضوح أن الإذن كان متأخرًا وكون بعض ما هو مكتوب كان في قائم سيف - رسول الله صلى الله عليه وسلم، وعزم رسول الله صلى الله عليه وسلم على أن يكتب لهم كتابًا مع وضوح كل ذلك يرى رشيد رضا أن النهي هو المتأخر، ويكون بالتالي ناسخًا للإذن! (مجلة المنار 10/767) . ¶ وتلقف ذلك محمود أبو رية في كتابه أضواء على السنة المحمدية، ص (48) . ¶ (2) تقييد العلم: (ص 36 – 60) وانظر مزيدًا في هذا الباب في توثيق السنة في القرن الثاني الهجري (ص:43 – 56) .",
            "page": "9",
            "part": "1",
            "seal": "CC51734F"
        },
        {
            "id": "10",
            "nass": "يعرف حقها من باطلها، وصحيحها من فاسدها، مع أن القرآن كفى عنها، وصار مهيمناً عليها، ونهى عن كتْب العلم في صدر الإسلام وَجِدَّتِهِ؛ لقلة الفقهاء في ذلك الوقت، والمميزين بين الوحي وغيره؛ لأن أكثر الأعراب لم يكونوا فقهوا في الدين، ولا جالسوا العارفين، فلم يؤمن أن يلحقوا ما يجدون من الصحف بالقرآن، ويعتقدوا أن ما اشتملت عليه كلام الرحمن\" (1) . ¶ الأمر الثاني: الذي نتعرض له حتى يسلم لنا أن السنة ابتدئ في كتابتها في عهد رسول الله صلى الله عليه وسلم وما بعده هو أن المكتوبات من السنة في هذا العهد وكذلك عهد الصحابة رضوان الله عليهم لم ينص على أنها مكتوبة عند رواية أحاديثها. ¶ ولنأخذ مثالين على ذلك في عهد رسول الله صلى الله عليه وسلم: صحيفة عبد الله بن عمرو رضي الله عنهما، وصحيفة همام بن منبه في عهد الصحابة رضوان الله عليهم. ¶ أما صحيفة عبد الله بن عمرو فتروى أحاديثها منها دون إشارة إلى أنها كانت مكتوبة في عهد رسول الله صلى الله عليه وسلم. ¶ ولولا أنه قد أثيرت قضية أن أحاديثها: هل هي متصلة أو منقطعة نقلت من كتاب لم نعرف أن شعيباً حفيد عبد الله بن عمرو أخذها كتابة من صحيفة جده. ¶ __________ ¶ (1) تقييد العلم: (ص: 57) .",
            "page": "10",
            "part": "1",
            "seal": "37DA748E"
        },
        {
            "id": "11",
            "nass": "هذا مع إجماع كل من الفريقين على أنها نقلت كتاباً، والاختلاف في كون هذه الصحيفة نقلت سماعاً والتقى شعيب بجده أولا. ¶ أما صحيفة همام بن منبه فمن الواضح أن المصنفين بعدها تداولوها صحيفة كالبخاري ومسلم، ومن هنا نشأ الكلام في كيفية رواية أحاديث من هذه الصحيفة وأمثالها، وكانت للبخاري مثلاً طريقته، ولمسلم طريقته في ذلك (1) . ¶ لكن واحداً منهما أو من غيرهما لم يذكر عند هذه الأحاديث أنها من صحيفة، ذلك أن الاهتمام كله كان منصبَّا على إظهار الالتقاء والسماع، واتصال الأسانيد، ولم يكن منصبَّا على الكتابة التي قد يصاحبها الوجادة، ورواية الأحاديث بها، وبخاصة في الأعصر المتقدمة غير مشروع، وغير معترف به طريقاً لنقل الأحاديث موثقة عند جمهورهم. ¶ وهذا نتذكره دائمًا عند الكلام على صحيفة ما، ولا نجد إلا إشارات عن الكتابة في قليل من أسانيدها. ¶ وعلى هذا فلا يعطي عدم ذكر الكتابة في رواية الأحاديث دليلاً على أن الأحاديث كانت غير مكتوبة. ¶ وفي ظني أنه لولا هذا لظهر كثير مما كتب، مما روي سماعاً في عهد رسول الله صلى الله عليه وسلم وعهد صحابته رضوان الله تعالى عليهم. ¶ __________ ¶ (1) تدريب الراوي: (1/553/554) .",
            "page": "11",
            "part": "1",
            "seal": "A97935F5"
        },
        {
            "id": "12",
            "nass": "القسم الأول: كتابة السنة في عهد رسول الله صلى الله عليه وسلم ¶ الفصل الأول: ما كتب في عهد رسول الله صلى الله عليه وسلم على وجه الإجمال ¶ وسنتناول منها ما له أثر في الرواية فيما بعد عهده صلى الله عليه وسلم من العصور: ¶ 1- صحيفة علي بن أبي طالب رضى الله عنه: ¶ وهذه الصحيفة كانت عند رسول الله صلى الله عليه وسلم، وخص بها عليًّا رضى الله عنه كما قررنا في دراسة مستقلة لصحيفة علي (1) . ¶ 2- الصحيفة الصادقة لعبد الله بن عمرو بن العاص - رضي الله عنهما. ¶ عن عبد الله بن عمرو قال: كنت أكتب كل شيء أسمعه من رسول الله صلى الله عليه وسلم أريد حفظه، فنهتني قريش، فقالوا: إنك تكتب كل شيء تسمعه من رسول الله صلى الله عليه وسلم، ورسول الله صلى الله عليه وسلم بشر يتكلم في الغضب والرضا، ¶ __________ ¶ (1) صحيفة علي بن أبي طالب رضي الله عنه، عن رسول الله صلى الله عليه وسلم دراسة توثيقية دار السلام - بالقاهرة - 1406?/1986م.",
            "page": "12",
            "part": "1",
            "seal": "2BBABE17"
        },
        {
            "id": "13",
            "nass": "فأمسكت عن الكتابة. فذكرت ذلك لرسول الله صلى الله عليه وسلم فقال: \"اكتب، فوالذي نفسي بيده ما خرج مني إلا حق\" (1) . ¶ وعنه قال: \"قلت يا رسول الله، أكتب ما أسمع منك؟ قال: نعم. قلت في الرضا والسخط؟ قال: نعم، فإنه ما ينبغي لي أن أقول في ذلك إلا حقًّا\". ¶ وفي رواية: \"يا رسولَ الله إني أسمعُ منك أشياء، فأكتبها؟ قال: نعم\" (2) . ¶ __________ ¶ (1) إسناده صحيح. ¶ حم: (11/57 – 58) رقم (6510) ¶ من طريق يحيى بن سعيد، عن عبيد الله بن الأخنس، عن الوليد بن عبد الله، عن يوسف بن ماهك، عن عبد الله ابن عمرو به. ¶ وهذا الإسناد صحيح، رجاله ثقات رجال الشيخين، غير الوليد بن عبد الله، وهو ابن أبي مغيث العبدري، وهو ثقة. ¶ المستدرك (1/104 – 105) (2) كتاب العلم. من طريقين عن الليث بن سعد، عن خالد بن يزيد، عن عبد الواحد ابن قيس، عن عبد الله بن عمرو، به. ¶ وقال: هذا حديث صحيح الإسناد أصل في نسخ الحديث عن رسول الله صلى الله عليه وسلم، ولم يخرجاه. وقد احتجا بجميع رواته إلا عبد الواحد بن قيس وهو شيخ من أهل الشام، وابنه عمر بن عبد الواحد الدمشقي أحد أئمة الحديث، وقد روى عبد الواحد بن قيس عن جماعة من الصحابة، منهم أبو هريرة وأبو أمامة الباهلي وواثلة بن الأسقع – رضي الله عنهم، وروى عنه الأوزاعي أحاديث. ¶ ولهذا الحديث شاهد قد اتفقا على إخراجه على سبيل الاختصار: عن همام بن منبه، عن أبي هريرة أنه قال: ليس أحد من أصحاب النبي – صلى الله عليه وسلم أكثر حديثًا مني إلا عبد الله بن عمرو؛ فإنه كان يكتب وكنت لا أكتب. ¶ وعن عمرو بن دينار، عن وهب بن منبه، عن أخيه همام، عن أبي هريرة نحوه، وقد وافقه الذهبي. ¶ أقول: حديث همام ووهب هو من أفراد البخاري، وليس في مسلم. كما ذكر الحاكم. ¶ (2) صحيح ¶ حم: (11/523 –524) ¶ عن يزيد بن هارون ومحمد بن يزيد، عن محمد بن إسحاق، عن عمرو بن شعيب، عن أبيه، عن جده. ¶ ومحمد بن إسحاق وإن كان مدلسًا فقد توبع كما ترى. ¶ المستدرك: (1/105 - 106) (2) كتاب العلم. من طريق ابن وهب عن عبد الرحمن بن سلمان، عن عقيل ابن خالد، عن عمرو بن شعيب، أن شعيبًا حدثه ومجاهدًا، أن عبد الله بن عمرو حدثهم. ¶ ثم قال: فليعلم طالب هذا العلم أن أحدًا لم يتكلم قط في عمرو بن شعيب؛ وإنما تكلم مسلم في سماع شعيب من عبد الله بن عمرو؛ فإذا جاء الحديث عن عمرو بن شعيب عن مجاهد، عن عبد الله بن عمرو فإنه صحيح. ¶ كما قدم الحاكم لهذا الحديث بروايته عن إسحاق بن إبراهيم الحنظلي قوله: إذا كان الراوي عن عمرو بن شعيب ثقة فهو كأيوب عن نافع عن ابن عمر. ¶ ومعروف أن هذا من أصح الأسانيد.",
            "page": "13",
            "part": "1",
            "seal": "6CA0CC09"
        },
        {
            "id": "14",
            "nass": "وعنه قال: استأذنت النبي صلى الله عليه وسلم في كتاب ما سمعت منه. قال: فأذن لي فكتبته، فكان عبد الله يسمي صحيفته تلك الصادقة (1) . ¶ وعن مجاهد قال: رأيت عند عبد الله بن عمرو صحيفة فسألت عنها فقال: هذه الصادقة، فيها ما سمعت من رسول الله صلى الله عليه وسلم، ليس بيني وبينه فيها أحد (2) . ¶ وعن عبد الله بن عمرو قال: ما يرغبني في الحياة إلا خصلتان: الصادقة والوَهْطَة (3) ، فأما الصادقة فصحيفة كتبتها عن رسول الله صلى الله عليه وسلم (4) . ¶ وسنتناول هذه الصحيفة فيما بعد من جوانب أخرى. ¶ 3- صحيفة عمرو بن حزم ¶ استعمله النبي صلى الله عليه وسلم على أهل نجران. ¶ وكتب - رسول الله صلى الله عليه وسلم معه كتاباً في الفرائض والصدقات والديات. ¶ __________ ¶ (1) طبقات ابن سعد: (2/321 – 322) . ¶ (2) المصدر السابق: (2/322) . ¶ (3) أرض بالطائف تصدَّق بها عمرو بن العاص، السير (5/176) . ¶ (4) سير أعلام النبلاء (5/175-176) .",
            "page": "14",
            "part": "1",
            "seal": "438D883C"
        },
        {
            "id": "15",
            "nass": "قال ابن سعد: وكتب رسول الله صلى الله عليه وسلم لعمرو بن حزم حيث بعثه إلى اليمن عهداً يعلمه فيه شرائع الإسلام وفرائضه وحدوده، وكتب أُبَي (1) . ¶ وقال ابن عبد البر: \"وكتب له كتاباً فيه الفرائض والسنن والصدقات والديات (2) . ¶ 4- كتاب رسول الله صلى الله عليه وسلم في الصدقات. ¶ عن الزهري، عن سالم، عن أبيه، قال: كتب رسول الله صلى الله عليه وسلم كتاب الصدقة فلم يخرجه إلى عماله حتى قبض، فقرنه بسيفه، فعمل به أبو بكر حتى قبض، ثم عمل به عمر حتى قبض (3) ... ¶ وهو نفسه - إن شاء الله - كتاب أبي بكر الذي رواه البخاري بسنده عن أنس، ورواه عنه حفيده ثمامة بن عبد الله: أن أبا بكر رضى الله عنه ¶ __________ ¶ (1) طبقات ابن سعد (1/230) ¶ وقال في موضع آخر: \"كان في كتاب رسول الله صلى الله عليه وسلم الذي كتبه لعمرو بن حزم حين بعثه إلى نجران: ألا يمس القرآن إلا طاهر ولا يصلي الرجل وهو معتقص، ولا يحتبي الرجل، وليس بين فرجه وبين السماء شيء ... إلخ (الطبقات 5/318) . ¶ (2) الاستيعاب 2/437. ¶ (3) المستدرك (1/392 – 394) ¶ قال الحاكم بعد روايته: هذا حديث كبير في هذا الباب يشهد بكثرة الأحكام التي في حديث ثمامة عن أنس (الذي رواه البخاري) إلا أن الشيخين لم يخرجا لسفيان بن حسين الواسطي في الكتابين، وسفيان بن حسين أحد أئمة الحديث وثقه يحيى بن معين … ويصححه على شرط الشيخين حديث عبد الله بن المبارك، عن يونس بن يزيد، عن الزهري، وإن كان فيه أدنى إرسال، فإنه شاهد صحيح لحديث سفيان ابن حسين. ¶ ثم روى حديث الزهري، ثم روى كتاب النبي صلى الله عليه وسلم إلى عمرو بن حزم شاهداً صحيحاً لهذا الكتاب. ووافقه الذهبي.",
            "page": "15",
            "part": "1",
            "seal": "01F4D781"
        },
        {
            "id": "16",
            "nass": "كتب له هذا الكتاب لما وجهه إلى البحرين. وقال: بسم الله الرحمن الرحيم؛ هذه فريضة الصدقة التي فرض رسول الله صلى الله عليه وسلم على المسلمين (1) . ¶ والكتب كثيرة تلك التي كتبت في عهد رسول الله صلى الله عليه وسلم، ولكننا لا ندري ألها أثر في نقل أحاديثها فيما بعد أم لا؟ ونظرة إلى كتاب الوثائق السياسية للعهد النبوي والخلافة الراشدة، ومكاتيب رسول الله صلى الله عليه وسلم تعطينا عددا كبيراً من الكتب التي كتبت في عهده صلى الله عليه وسلم (2) . ¶ وسنكتفي بهذه لندرس بعضها، ونرى كم هي أسهمت في نقل حديث رسول الله صلى الله عليه وسلم موثقًا بالكتابة مع السماع في الكثير من الأحاديث. ¶ وهناك أحاديث كتبها الصحابة رضوان الله عليهم، ولكننا لا ندري هل كتبوها في عهد رسول الله صلى الله عليه وسلم أو بعده، وسنتناولها فيما بعد حين نعرض لما كتب في عهد الصحابة رضوان الله عليهم. ¶ __________ ¶ (1) خ: (1/449 – 450) (24) (38) باب زكاة الغنم. رقم (1454) وأطرافه التي تجمع بين متفرقه في البخاري: (1448، 1450 – 1451، 1453 – 1455، 2487، 3106، 5878، 6955) . ¶ (2) الكتب التي ألفت في كتب الرسول صلى الله عليه وسلم: ¶ 1- إعلام السائلين عن كتب سيد المرسلين لابن طولون الدمشقي (953) . ¶ 2- المصباح المضيّ في كُتَّاب النبيّ لمحمد بن علي بن أحمد بن حديدة الأنصاري (783 هـ) . ¶ 3- مكاتيب الرسول صلى الله عليه وسلم.",
            "page": "16",
            "part": "1",
            "seal": "1A9065F0"
        },
        {
            "id": "17",
            "nass": "الفصل الثاني: دراسة مفصلة لنماذج كتبت في عهد رسول الله صلى الله عليه وسلم ¶ أولا: صحيفة علي رضى الله عنه. ¶ هناك دلالة قوية من نصوص الصحيفة على أنها كتبت في عهد رسول الله صلى الله عليه وسلم كما قررت في دراسة سابقة (1) . ¶ فعلي رضى الله عنه قال: \"ما عندنا شيء من الوحي، أو قال: كتاب من رسول الله صلى الله عليه وسلم إلا ما في كتاب الله وهذه الصحيفة. ¶ وفي رواية ما ترك رسول الله صلى الله عليه وسلم غير كتاب الله الذي أنزل إلا وقد بَلَّغْتُهُ غير هذا: ¶ \"بسم الله الرحمن الرحيم، محمد رسول الله قال: لكل نبي حرم، وحرمي المدينة\". ¶ فالصحيفة كانت عند رسول الله صلى الله عليه وسلم، وأعطاها لعلي، وهذا هو الذي يمكن أن يفهم من الخصوصية لعلي رضى الله عنه، إذ الذي في الصحيفة ليس خاصاً به، ولا بآل البيت، فقد نقله كثير من الصحابة رضوان الله عليهم - كما سنذكر - إن شاء الله تعالى - بل هناك ما يثبت أن شيئاً ما في الصحيفة كان مكتوباً عند بعض الصحابة رضوان الله عليهم. ¶ __________ ¶ (1) صحيفة علي بن أبي طالب – رضي الله عنه: (ص 39) .",
            "page": "17",
            "part": "1",
            "seal": "5B6E6327"
        },
        {
            "id": "18",
            "nass": "فقد روى مسلم بسنده عن نافع بن جبير أن مروان بن الحكم خطب الناس، فذكر مكة وأهلها وحرمتها، ولم يذكر المدينة وأهلها وحرمتها، فناداه رافع بن خديج فقال: ما لي أسمعك ذكرت مكة وأهلها وحرمتها، ولم تذكر المدينة وأهلها وحرمتها؟ وقد حرَّم رسول الله صلى الله عليه وسلم ما بين لابتيها، وذلك عندنا في أديم خَوْلاني، إن شئت أَقْرَأتكه (1) . ¶ وفي بعض الروايات تصريح بأنه أخذها من رسول الله صلى الله عليه وسلم (2) . ¶ محتويات هذه الصحيفة: ¶ عن الأعمش، عن إبراهيم التيمي، عن أبيه قال: قال علي رضى الله عنه ما عندنا كتاب نقرؤه إلا كتاب الله غير هذه الصحيفة. قال: فأخرجها، فإذا فيها أشياء من الجراحات وأسنان الإبل. ¶ قال: وفيها: المدينة حرَمٌ ما بين عَيْرٍ إلى ثَوْر، فمن أحدث فيها حدثًا، أو آوى محدثاً فعليه لعنة الله والملائكة والناس أجمعين، لا يقبل منه يوم القيامة صرف ولا عدل، وذمة المسلمين واحدة يفي بها أدناهم، فمن أخفر مسلماً فعليه لعنة الله والملائكة والناس أجمعين، لا يُقبل منه يوم القيامة صَرْفٌ ولا عدْل. ¶ __________ ¶ (1) المصدر السابق (ص40) . ¶ (2) حم (1/119) ¶ عن يحيى بن آدم، عن شريك، عن مخارق عن طارق بن شهاب، عن علي: \"وهذه الصحيفة أعطانيها رسول الله صلى الله عليه وسلم فيها فرائض الصدقة\". ¶ وفي رواية أخذتها من رسول الله صلى الله عليه وسلم، رواها المحاملي في أماليه بالسند المذكور (ص155) رقم: (124) .",
            "page": "18",
            "part": "1",
            "seal": "761653B5"
        },
        {
            "id": "19",
            "nass": "وفي حديث آخر: إن إبراهيم حرم مكة، وإني أحرم المدينة؛ حَرَمٌ ما بين حرتيها، وحماها كله، لا يُخْتَلىَ خلاها، ولا ينفر صيدها، ولا تلتقط لقطتها إلا لمن أشار بها، ولا تقطع شجرة إلا أن يعلف رجل بعيره، ولا يحمل فيها السلاح لقتالٍ. ¶ وفي هذه الرواية: ألا لا يقتل مؤمن بكافر، ولا ذو عهد في عهده. ¶ وفي حديث منها: وما في الصحيفة؟ قال: العقل، وفكاك الأسير، وألا يقتل مسلم بكافر. ¶ وفي حديث آخر: ومن ادعى إلى غير أبيه، أو انتمى إلى غير مواليه فعليه لعنة الله والملائكة والناس أجمعين، لا يقبل الله منه يوم القيامة صرفاً ولا عدلاً. ¶ وفي حديث: \"وفيها فرائض الصدقات\". ¶ وفي حديث: \"لعن الله من ذبح لغير الله، ولعن الله من سرق منار الأرض، ولعن الله من لعن والده، ولعن الله من آوى مُحْدِثا\". ¶ وهكذا حفلت الصحيفة بموضوعات شتى. ¶ 1- حرم المدينة. ¶ 2- ذمة المسلمين وأمانتهم. ¶ 3- تكافؤ دماء المسلمين. ¶ 4- قتل المسلم بالكافر. ¶ 5- فكاك الأسير. ¶ 6- بعض الكبائر وعقابها.",
            "page": "19",
            "part": "1",
            "seal": "B5A81A33"
        },
        {
            "id": "20",
            "nass": "7- المعاقل (الديات والجراحات) . ¶ 8- فرائض الصدقة. ¶ وجدير بالذكر أن في هذه الصحيفة إشارات إلى موضوعات كبيرة، ولم يرد في الصحيفة منها إلا هذه الإشارات. ¶ وذلك كالديات، وتفصيلها يطول في الروايات والأحاديث، بل ويطول في صحف أخرى كما سنرى، وكما في صحيفة عمرو بن حزم. ¶ وكذلك فرائض الصدقة كما سنرى تفصيلها في كتاب رسول الله صلى الله عليه وسلم الذي كان عند أبي بكر، ثم عند عمر. ¶ ويحتمل أن هناك أموراً أخرى في هذه الصحيفة. ¶ وقد رُوي أنها كانت في قائم سيف رسول الله صلى الله عليه وسلم، وقد روت السيدة عائشة أجزاء من هذه الصحيفة وقالت: إنها كانت في قائم سيف رسول الله صلى الله عليه وسلم: ¶ عن عائشة - رضي الله عنها - أنها قالت: وجدت في قائم سيف رسول الله صلى الله عليه وسلم كتاباً: ¶ إن أشدَّ الناس عتوًّا مَنْ ضرب غير ضاربه، ورجل قَتَلَ غيرَ قاتله، ورجل تولىَّ غيرَ أهلِ نعمته. ¶ فمن فعل ذلك فقد كفر بالله ورسوله، لا يقبل الله منه صرفاً ولا عدلاً. ¶ وفي الآخر: المؤمنون تتكافأ دماؤهم، ويسعى بذمتهم أدناهم، لا يقتل مسلم بكافر، ولا ذو عهد في عهده، ولا يتوارث أهل ملتين، ولا",
            "page": "20",
            "part": "1",
            "seal": "D2B9A8CE"
        },
        {
            "id": "21",
            "nass": "تنكح المرأة على عمتها، ولا على خالتها، ولا صلاة بعد العصر حتى تَغرب الشمس، ولا تسافر المرأة ثلاث ليالٍ مع غير ذي محرم (1) . ¶ وكما ترى، في هذه الصحيفة ما يلتقي مع صحيفة علي، وما هو زائد عليها مما يجعلنا نرجح أن عليًّا رضى الله عنه لم يذكر كل ما في الصحيفة، وكذلك السيدة عائشة رضي الله عنها. ¶ أما متابعات الصحيفة وشواهدها فسنعرض لها في فصل قادم. ¶ ثانياً: الصحيفة الصادقة. ¶ وهي صحيفة عبد الله بن عمرو بن العاص الذي كتبها في عهد رسول الله صلى الله عليه وسلم كما سبق أن ذكرنا. ¶ والإجماع على أنها نقلت كتابة عن عبد الله بن عمرو، والخلاف إنما هو في اتصالها أو عدم اتصالها. ¶ ولا نريد أن نخوض في تفصيلات ذلك، فهو مفصل في مصادر عدة، ولا تحتمله عجالتنا هذه. ¶ ولكننا نجتزئ بشهادة إمامين جليلين، أحدهما متقدم والآخر متأخر، وهما الإمام الترمذي والإمام ابن تيمية، وقد لخصا في كلمات معدودات ما قيل في هذه الصحيفة والحكم الأرجح عليها. ¶ __________ ¶ (1) مسند أبي يعلى 8/197 رقم 401/4757 ¶ وقال في مجمع الزوائد: رجاله رجال الصحيح غير مالك بن أبي الرجال، وقد وثقه ابن حبان، ولم يضعفه أحد (6/292 – 293) ¶ وانظر السنن الكبرى للبيهقي (8/30) ¶ وفيها: وُجد في قائم سيف رسول الله صلى الله عليه وسلم كتابان. وسياق حديث أبي يعلى يقتضي ذلك.",
            "page": "21",
            "part": "1",
            "seal": "5BB54B00"
        },
        {
            "id": "22",
            "nass": "قال الإمام الترمذي: وعمرو بن شعيب هو ابن محمد بن عبد الله بن عمرو بن العاص وشعيب قد سمع من جده عبد الله بن عمرو. ¶ وقد تكلم يحيى بن سعيد في حديث عمرو بن شعيب، وقال: هو عندنا واهٍ. ¶ ومن ضعفه فإنما ضعفه من قبل أنه يحدث عن جده عبد الله بن عمرو، وأما أكثر أهل الحديث فيحتجون بحديث عمرو بن شعيب ويثبتونه، منهم أحمد وإسحاق وغيرهما (1) . ¶ وقال ابن تيمية: ¶ \"وكان عند آل عبد الله بن عمرو بن العاص نسخة كتبها عن النبي صلى الله عليه وسلم وبهذا طعن بعض الناس في حديث عمرو بن شعيب، عن أبيه شعيب، عن جده، وقالوا: هي نسخة، وشعيب هو شعيب بن محمد بن عبد الله بن عمرو بن العاص، وقالوا: عن جدِّه الأدنى محمد، فهو مرسل، فإنه لم يدرك النبي صلى الله عليه وسلم، وإن عنى جده الأعلى فهو منقطع، فإن شعيباً لم يدركه. ¶ وأما أئمة الإسلام وجمهور العلماء فيحتجون بحديث عمرو بن شعيب عن أبيه عن جده إذا صح النقل إليه، مثل مالك بن أنس وسفيان بن عيينة ونحوهما، ومثل الشافعي، وأحمد بن حنبل، وإسحاق بن راهويه، وغيرهم قالوا: الجد هو عبد الله، فإنه يجيء مسمى، ومحمد أدركه. ¶ __________ ¶ (1) جامع الترمذي (2/26) .",
            "page": "22",
            "part": "1",
            "seal": "9B290565"
        },
        {
            "id": "23",
            "nass": "قالوا: وإذا كانت نسخة مكتوبة من عهد النبي صلى الله عليه وسلم كان هذا أوكد لها وأدلَّ على صحتها. ¶ ولهذا كان في نسخة عمرو بن شعيب من الأحاديث الفقهية التي فيها مقدرات ما احتاج إليه عامة علماء الإسلام\" (1) . ¶ ونوافق الإمام ابن تيمية في كون صحيفة عمرو بن شعيب يحتج بها أئمة الإسلام وجمهور العلماء، وأنها متصلة في الرواية مع كونها مكتوبة. ¶ ولكن العلماء فسروا الإسناد على نحو آخر، وهو أن شعيباً روى عن جده عبد الله بن عمرو، فالضمير في \"جده\" يرجع إلى شعيب لا إلى عمرو. ¶ قال الذهبي: \"الرجل لا يعني بجده إلا جده الأعلى عبد الله رضى الله عنه، وقد جاء كذلك مصرحاً به في غير حديث، يقول: \"عن جده عبد الله\"، فهذا ليس بمرسل، وقد ثبت سماع شعيب والده من جده عبد الله بن عمرو (2) ¶ __________ ¶ (1) الفتاوى الكبرى: (18/8-9) . ¶ (2) نقل الذهبي روايات فيها تصريح بأن الجد عبد الله بن عمرو، قال: ¶ الدارقطني في \"سننه\" حدثنا أبو بكر النيسابوري، حدثنا أحمد بن عبد الرحمن، حدثني عمي، حدثنا مخرمة ابن بكير، سمعت عمرو بن شعيب، يقول: سمعت شعيبًا، يقول: سمعت عبد الله بن عمرو، يقول: سمعت رسول الله صلى الله عليه وسلم: \"في البَيِّعين بالْخِيَار\" (الدارقطني 3/50) ¶ (د: 3456 س: 7/251 – 252 ت 1247) ¶ أحمد: حدثنا عبد الرزاق، أنبأنا ابن جريج، قال: قال عمرو بن شعيب: عن أبيه، عن عبد الله بن عمرو، أن النبي صلى الله عليه وسلم قال: \" أيما امرأة نكحت على صداق أو عدة أو حباء قبل عصمة النكاح، فهو لها \". ¶ (حم 2/182: جه 1955 س 6/120) ¶ حرملة: حدثنا ابن وهب، أخبرني أسامة، عن عمرو بن شعيب، عن أبيه، عن عبد الله بن عمرو، عن رسول الله: \"مثل الذي يسترد ما وهب، كمثل الكلب يقيء\". (د. 354 ت 2133 وقال: حسن صحيح) . ¶ ثم قال: ¶ وعندي عدة أحاديث سوى ما مرَّ يقول: عن أبيه، عن عبد الله بن عمرو، فالمطلق محمول على المقيَّد المفسر بعبد الله، والله أعلم. ¶ سير أعلام النبلاء: (5/172-173) .",
            "page": "23",
            "part": "1",
            "seal": "A4D9D2BB"
        },
        {
            "id": "24",
            "nass": "ومن معاوية وابن عباس وابن عمر، وغيرهم، وما علمنا بشعيب بأسًا، رُبِّي يتيماً في حجر جده عبد الله، وسمع منه، وسافر معه، ولعله ولد في خلافة علي أو قبل ذلك، ثم لم نجد صريحاً لعمرو بن شعيب، عن أبيه، عن جده محمد بن عبد الله، عن النبي صلى الله عليه وسلم ولكن ورد نحو من عشرة أحاديث هيئتها عن عمرو بن شعيب، عن أبيه، عن جده عبد الله بن عمرو، وبعضها: \"عن عمرو عن أبيه، عن جده عبد الله، ولا أدري هل حفظ شعيب شيئاً من أبيه أم لا؟ وأنا عارف بأنه لازم جده، وسمع منه\" (1) . ¶ وأما تعليل بعضهم بأنها صحيفة وروايتها وجادة بلا سماع، فمن جهة أن الصحف يدخل في روايتها التصحيف، لا سيما في ذلك العصر، إذ لا شكل بَعْدُ في الصحف ولا نقط، بخلاف الأخذ من أفواه الرجال (2) . ¶ وقد أثبت الحاكم سماع شعيب من جده عبد الله، قال في المستدرك: وقد أكثرت في هذا الكتاب الحجج في تصحيح روايات عمرو بن ¶ __________ ¶ (1) المصدر السابق (5/173) ¶ (2) المصدر السابق: (5/174) .",
            "page": "24",
            "part": "1",
            "seal": "800E9B7E"
        },
        {
            "id": "25",
            "nass": "شعيب إذا كان الراوي عنه ثقة، وكنت أطلب الحجة الظاهرة في سماع شعيب بن محمد بن عبد الله بن عمرو، فلم أصل إليها إلا في هذا الوقت. ¶ ثم روى من الحديث ما يثبت ذلك، ثم قال بعده: هذا حديث ثقات رواته حفاظ، وهو كالآخذ باليد في صحة سماع شعيب بن محمد عن جده عبد الله بن عمرو (1) . ¶ وعدَّ الحاكم صحيفة عمرو بن شعيب عن أبيه عن جده من القسم الخامس من الصحيح المتفق على هذه الأقسام (2) . ¶ وجعل الذهبي في \"الموقظة\" حديث عمرو بن شعيب عن أبيه عن جده من أعلى مراتب الحسن (3) . ¶ يقول: وهو قسم متجاذب بين الصحة والحسن، فإنَّ عدة من الحفاظ يصححون هذه الطرق وينعتونها بأنها أدنى من مراتب الصحيح (4) . ¶ ومهما يكن من أمر فقد كان لهذه الصحيفة الأثر الكبير في حفظ السنة مدونة منذ عهد رسول الله صلى الله عليه وسلم على نطاق واسع. ¶ كما سيتبين لنا ذلك في فصل تالٍ. ¶ محتويات الصحيفة ¶ في هذه النسخة ما عرفناه منها أكثر من مائتي حديث: ¶ __________ ¶ (1) المستدرك: (2/65) كتاب البيوع. ¶ (2) المدخل إلى معرفة كتاب الإكليل (ص 64) . ¶ (3) الموقظة في علم مصطلح الحديث للذهبي: (ص:32) . ¶ (4) المصدر السابق: (ص: 33) .",
            "page": "25",
            "part": "1",
            "seal": "75BA1B2D"
        },
        {
            "id": "26",
            "nass": "في الأدب، والأدعية، وأشراط الساعة، والأشربة والأطعمة والأضحية والعقيقة، والأقضية، والإيمان بالقدر، والأيمان والنذور، والبيعة والبيوع، والترجل، والجزية، والجنائز، والجهاد، والحج والعمرة، والحجر، والحدود، والحضانة، والحلف، وخصائص رسول الله صلى الله عليه وسلم، والديات، والردة، والزكاة، والسفر، والشهادات، والصلاة، والصيد، والطب، والطلاق، والطهارة، والغنائم، والفتن، وفضائل عبد الله بن عمرو، والقتل في الحرم، والقذف، والقضاء، والكفارات، وفي كتابة الحديث، وفي اللباس، واللقطة، والمراء، والمكاتبة، والنسب، والمواريث، والنكاح، والنهي عن المثلة، والهبات والصدقات، والوديعة، والوصايا، ويوم القيامة. ¶ وهذه - كما ترى - موضوعات متعددة وكثيرة، ولهذا احتاج إليها كثير من الفقهاء، وأودعها كثير من المحدثين في مصنفاتهم. ¶ والسنن الأربع فيها الكثير منها؛ في أبي داود (73) حديثاً، والترمذي (32) والنسائي (59) وابن ماجه (69) . ومنها في مسند أحمد (199) حديثاً وفي المحلى لابن حزم (115) والمستدرك للحاكم (90) وسنن البيهقي (121) وسنن الدارقطني (127) ومصنف ابن أبي شيبة (122) ومصنف عبد الرزاق (69) . (1) ¶ __________ ¶ (1) صحيفة عمرو بن شعيب لمحمد بن على بن الصديق (ص 133) .",
            "page": "26",
            "part": "1",
            "seal": "B70D5661"
        },
        {
            "id": "27",
            "nass": "وإذا كانت أحاديث أبي هريرة كثيرة فصحيفة عبد الله بن عمرو فيها أكثر، فقد قال أبو هريرة: ما من أصحاب النبي صلى الله عليه وسلم أحد أكثر حديثاً عنه، إلا ما كان من عبد الله بن عمرو فإنه كان يكتب ولا أكتب. (1) ¶ ثالثا: صحيفة عمرو بن حزم. ¶ كتبها رسول الله صلى الله عليه وسلم له - كما سبق أن ذكرنا - وهذا الكتاب رواه جمع من الأئمة، وإن كان بعضهم صححه وبعضهم ضعفه، وهذا من ناحية إسناده، ولكنه اشتهر بين العلماء وتناولوه بالقبول، وهذا كافٍ عندهم في صحته. بل قد صححه من حيث إسناده ابن حبان والحاكم. ¶ فإذا كان الذين ضعفوه قالوا: إن في إسناده سليمان بن داود اليمامي، وهو ضعيف. فقد قال ابن حبان بعد أن رواه: \"سليمان بن داود هذا هو سليمان بن داود الخَولاني من أهل دمشق، ثقة مأمون، وسليمان بن داود اليمامي لا شيء، وجميعاً يرويان عن الزهري. (2) ¶ وقال الحاكم بعد روايته: هذا حديث كبير مفسر في هذا الباب يشهد له أمير المؤمنين عمر بن عبد العزيز، وإمام العلماء في عصره محمد ابن مسلم الزهري بالصحة، وسليمان بن داود الدمشقي الخولاني معروف بالزهري، وإن كان يحيى بن معين غمزه فقد عَدَّله غيرُه ... عن عبد الرحمن بن أبي حاتم قال: سمعت أبي، وسئل عن حديث عمرو بن ¶ __________ ¶ (1) خ: (1/57 رقم 113) . ¶ (2) صحيح ابن حبان (الإحسان 14/515) .",
            "page": "27",
            "part": "1",
            "seal": "2B215EE0"
        },
        {
            "id": "28",
            "nass": "حزم في كتاب رسول الله صلى الله عليه وسلم الذي كتبه له في الصدقات فقال: سليمان بن داود الخولاني عندنا لا بأس به. قال ابن أبي حاتم: وسمعت أبا زرعة يقول ذلك. ¶ ووافقه الذهبي (1) . ¶ وإذا كان بعض العلماء لم يسلم للحاكم وابن حبان قبله بهذا فقد وثقت الصحيفة من حيث شهرتها وقبول العلماء لها: ¶ قال ابن حجر: \"وقد صحح الحديث بالكتاب المذكور جماعة من الأئمة، لا من حيث الإسناد بل من حيث الشهرة، فقال الشافعي في رسالته: \"لم يقبلوا هذا الحديث حتى ثبت عندهم أنه كتاب رسول الله صلى الله عليه وسلم. وقال ابن عبد البر: هذا كتاب مشهور عن أهل السير، معروف ما فيه عند أهل العلم معرفة يستغني بشهرتها عن الإسناد؛ لأنه أشبه بالتواتر في مجيئه؛ لتلقي الناس له بالقبول والمعرفة. قال: ويدل على شهرته ما روى ابن وهب عن مالك، عن الليث بن سعد، عن يحيى بن سعيد، عن سعيد بن المسيب قال: وجد كتاب عند آل حزم يذكرون أنه كتاب رسول الله صلى الله عليه وسلم. ¶ وقال العقيلي: هذا حديث ثابت محفوظ إلا أنَّا نرى أنه كتاب غير مسموع عمن فوق الزهري. ¶ وقال يعقوب بن سفيان: لا أعلم في جميع الكتب المنقولة كتاباً أصح من كتاب عمرو بن حزم هذا؛ فإن أصحاب رسول الله صلى الله عليه وسلم والتابعين يرجعون إليه، ويَدَعون رأيهم\". (2) ¶ __________ ¶ (1) المستدرك (1/395 – 397) . ¶ (2) التلخيص الحبير (4/35-36) .",
            "page": "28",
            "part": "1",
            "seal": "899F1A84"
        },
        {
            "id": "29",
            "nass": "ويصح هذا الحديث أيضا بشواهده ومتابعاته، كما سنبين بعض ذلك في فصل قادم إن شاء الله عز وجل (1) . ¶ ما في الصحيفة: ¶ رواها الحاكم (2) وابن حبان (3) كاملة، ونورد نصها كما رواها الحاكم: ¶ عن الزهري، عن أبي بكر بن محمد بن عمرو بن حزم، عن أبيه، عن جده، عن النبي صلى الله عليه وسلم: أنه كتب إلى أهل اليمن بكتاب فيه الفرائض، والسنن، والديات، وبعث مع عمرو بن حزم، فقرأت على أهل اليمن وهذه نسختها: ¶ بسم الله الرحمن الرحيم من محمد النبي إلى شُرَحْبيل بن عبد كلال، والحارث بن عبد كلال، ونعيم بن عبد كلال قِيل ذي رُعَيْن، ومعافر، وهمدان أما بعد.. فقد رجع رسولكم وأعطيتم من المغانم خمس الله، وما كتب الله على المؤمنين من العُشْرِ في العقار، ما سقت السماء، أو كان سيحاً أو كان بعلاً ففيه العشر إذا بلغ خمسة أوسق، وما سُقِيَ بالرشاء والدَّاِلية ففيه نصف العشر، إذا بلغ خمسة أوسق. ¶ وفي كل خمس من الإبل السائمة شاة، إلى أن تبلغ أربعاً وعشرين، فإذا زادت واحدة على أربع وعشرين ففيها ابنة مخاض، فإن لم توجد ¶ __________ ¶ (1) وانظر شواهد الحديث في تحقيق صحيح ابن حبان (الإحسان 14/502 - 510) وقد اجتهد المحقق اجتهادًا محمودًا، ومأجورًا عليه إن شاء الله عز وجل أن يبين شواهد كل جزء من أجزاء هذا الكتاب في هذه الصفحات. ¶ (2) المستدرك (1/395 - 397) (14) كتاب الزكاة. ¶ (3) الإحسان (14/502 - 511) (60) كتاب التاريخ (7) باب كتب النبي صلى الله عليه وسلم ذكر كِتْبَة المصطفى إلى أهل اليمن.",
            "page": "29",
            "part": "1",
            "seal": "22E25C85"
        },
        {
            "id": "30",
            "nass": "فابن لبون ذكر، إلى أن تبلغ خمسة وثلاثين، فإذا زادت على خمسة وثلاثين واحدة ففيها ابنة لبون، إلى أن تبلغ خمسة وأربعين. فإن زادت واحدة على خمسة وأربعين ففيها حِقةٌ طروقةُ الفَحْل، إلى أن تبلغ ستين، فإن زادت على ستين واحدة ففيها جَذَعة، إلى أن تبلغ خمسة وسبعين، فإن زادت واحدة على خمسة وسبعين ففيها ابنتا لبون، إلى أن تبلغ تسعين، فإن زادت واحدة على تسعين ففيها حِقَّتَان طَرُوقَتا الجَمَل، إلى أن تبلغ عشرين ومائة، فما زادت على عشرين ومائة ففي كل أربعين ابنة لَبون، وفي كل خمسين حِقَّة طَرُوقة الجمل. ¶ وفي كل ثلاثين بَاقُورَة تبيع جَذَع وفي كل أربعين باقورة بقرة، وفي كل أربعين شاة سائمة شاة، إلى أن تبلغ عشرين ومائة، فإن زادت على عشرين ومائة واحدة ففيها شاتان إلى أن تبلغ مائتين، فإن زادت واحدة ففيها ثلاث شياه، إلى أن تبلغ ثلاثمائة، فإن زادت فما زاد ففي كل مائة شاة شاة. ¶ ولا يؤخذ في الصدقة هَرِمَة، ولا عَجْفَاء، ولا ذات عُوَار ولا تيس الغنم إلا أن يشاء المُصَدَّق، ولا يُجْمَع بين مُتَفَرَّق ولا يُفَرَّق بين مُجْتَمِع خِيفَة الصدقة، وما أخذ من الخليطين، فإنهما يتراجعان بينهما بالسَّوِيَّة. ¶ وفي كل خمس أواقٍ من الوَرِق خمسة دراهم، وما زاد ففي كل أربعين درهماً درهم وليس فيما دون خمس أواق شيء، وفي كل أربعين ديناراً دينار. ¶ إن الصدقة لا تَحِلُّ لمحمد، ولا لأهل بيت محمد، إنما هي الزكاة تُزَكَّى بها أنفسهم، ولفقراء المؤمنين، وفي سبيل الله، وابن السبيل.",
            "page": "30",
            "part": "1",
            "seal": "F91731EC"
        },
        {
            "id": "31",
            "nass": "وليس في رقيق، ولا في مزرعة، ولا عمالها شيء إذا كانت تؤدى صدقتها من العشر. ¶ وأنه ليس في عبد مسلم ولا في فرسه شيء. ¶ قال: وكان في الكتاب: إن أكبر الكبائر عند الله يوم القيامة: الإشراك بالله، وقتل النفس المؤمنة بغير حق، والفرار في سبيل الله يوم الزحف، وعقوق الوالدين، ورمي المحصنة، وتعلم السحر، وأكل الربا، وأكل مال اليتيم، وأن العمرة الحج الأصغر، ولا يمس القرآن إلا طاهر، ولا طلاق قبل إملاك ولا عتق حتى يبتاع، ولا يصلينَّ أحد منكم في ثوب واحد وشقه بادٍ، ولا يصلين أحد منكم عاقصاً شعره، ولا يصلين أحد منكم في ثوب واحد ليس على منكبه شيء. ¶ وكان في الكتاب: أن من اعتبط مؤمناً قتلاً عن بَيِّنَةٍ فله قَوَد، إلا أن يرضى أولياء المقتول. ¶ وإن في النفس الدية مائة من الإبل، وفي الأنف الذي أوعب جَدْعه الدية، وفي اللسان الدية، وفي الشفتين الدية، وفي البيضتين الدية، وفي الذَّكَر الدية، وفي الصُّلْب الدَّيَة، وفي العينين الدَّيَة، وفي الرَّجْل الواحدة نصف الدَّيَة، وفي المأمومةِ ثلث الدَّيَة، وفي المُنَقِّلَة خمس عشرة من الإبل، وفي كل إصبع من الأصابع من اليد والرَّجْل عشر من الإبل، وفي السن خمس من الإبل، وفي المُوضِحَة خمس من الإبل، وأن الرَّجلَ يقتل بالمرأة، وعلى أهل الذهب ألف دينار (1) . ¶ __________ ¶ (1) انظر تخريج هذه الصحيفة في تحقيقي للعمدة الكبرى لعبد الغني المقدسي (ص 572 – 597) . ¶ كما فيه أيضاً تفسير غريبه ومفرداته.",
            "page": "31",
            "part": "1",
            "seal": "03489115"
        },
        {
            "id": "32",
            "nass": "والحق أن هذا ليس كل ما في الصحيفة، فكما في صحيفة ¶ علي رضى الله عنه هنا وهناك إشارات إلى موضوعات، والروايات يكمل بعضها بعضاً. ¶ وها هي رواية البيهقي في دلائل النبوة مما ليس في رواية الحاكم، أو فيها ولكن بتوضيح هنا: ¶ هذا كتابُ رسول الله صلى الله عليه وسلم عندنا الذي كتبه لعَمْرِو بن حزم حين بعثه إلى اليمن يُفّقِهُ أهلها ويعلمهم السُّنَّةَ، ويأخذ صدقاتهم، فكتب له كتاباً وعَهْداً، وأمره فيه أمْرَه فَكَتبَ: ¶ بسم الله الرحمن الرحيم، هذا كتابٌ من الله ورسوله {يَا أَيُّهَا الَّذِينَ آمَنُواْ أَوْفُواْ بِالْعُقُودِ} ، عهدٌ من رَسول الله صلى الله عليه وسلم لعمرو بن حزْم حين بعثه إلى اليمن، أمره بتقوى الله في أمره، فإنَّ الله مع الذين اتقوا والذين هم محسنون، وأمره أن يأخذ الحق كما أَمَرَهُ، وأن يبشر الناس بالخير، ويأمرهم، ويُعلِّم الناسَ القرآن ويفقههم فيه، وينهى الناس، ولا يمسَّ أحدٌ القرآن إلا وهو طاهر، ويخبر الناس بالذي لهم والذي عليهم، ويلين لهم في الحق، ويشدُّ عليهم في الظلم؛ فإنَّ الله عز وجل كَرِهَ الظلم ونهى عنه، وقال: {أَلاَ لَعْنَةُ اللهِ عَلَى الظَّالِمِينَ} ويبشِّرُ الناس بالجنة وبعملها، وينذر الناس النار وعمَلَها، ويستألِف الناس حتى يفقهوا في الدين، ويعلم الناس معالم الحج، وسننه وفرائضه، وما أمر الله به والحج الأكبر والحج الأصغر، فالحج الأصغر العمرةُ.",
            "page": "32",
            "part": "1",
            "seal": "56B34C6C"
        },
        {
            "id": "33",
            "nass": "وينهى الناس أن يصلي الرجل في ثوب واحد صغيرٍ، إلا أن يكون واسعاً فيخالف بين طرفيه على عاتقيه، وينهى أن يحتبي الرجل في ثوب واحدٍ ويفضي إلى السماء بفرجه، ولا يعقد شعر رأسه إذا عفا في قفاه، وينهى الناس إذا كان بينهم هَيْجٌ أن يدعوا إلى القبائِل والعشائِر، وليكن دعاؤهم الى الله عز وجل وحده لا شريك له، فمن لم يَدْعُ إلى الله عزَّ وجل، ودعا إلى العشائِر والقبائل، فليعطفوا فيه بالسيف حتى يكون دعاؤهم إلى الله عز وجل وحده لا شريك له. ¶ ويأمُرُ الناس بإِسباغ الوضوءِ وجوههم وأيديهم إلى المرافق، وأرجلهم إلى الكعبين، وأن يمسحوا رؤوسهم كما أمر الله. ¶ وأُمِروا بالصلاة لوقتها وإتمام الركوع والخشوع، وأن يغلّس بالصبح، ويهجر بالهاجرة حتى تميل الشمس، وصلاة العصر والشمس في الأرض، والمغرب حين يُقبل الليل، ولا تؤخر حتى تبدو النجوم في السماءِ، والعشاءُ أول الليل، وأمره بالسعي إلى الجمعة إذا نودي بها، والغسل عند الرواح إليها. ¶ وأمَرَهُ أن يأخذ من المغانم خُمس الله عز وجل. ¶ وما كُتبَ على المؤمنين في الصدقة من العقار فيما سقى العين، وفيما سقت السماء العُشْرُ، وما سقت القِرَبُ فنصف العشر. ¶ وفي كل عشر من الإبل شاتان، وفي عشرين أربعٌ، وفي كل ثلاثين من البقر تبيعٌ أو تبيعة، جَذَعٌ أو جَذَعَة، وفي كل أربعين من الغنم سائِمة وحدها شاة؛ فإنها فريضة الله عز وجل التي افترض على المؤمنين في الصدقة، فمن زاد فهو خيرٌ له.",
            "page": "33",
            "part": "1",
            "seal": "8970F688"
        },
        {
            "id": "34",
            "nass": "وإنَّه من أسلم مِنْ يهودي أو نصراني إسلاماً خالصاً من نفسه فَدَان دين الإسلام فإنه من المؤمنين، له مالهم وعليه ما عليهم، ومن كان على نصرانيةٍ أو يهوديَّةٍ فإنَّهُ لا يغيَّر عنها. ¶ وعلى كل حالمٍ، ذكرٍ أو أنثى حُرٍ أو عبدٍ دينار وافٍ أو عِوَضه من الثياب، فَمَنْ أدى ذلك فإن له ذمَّة الله عزَّ وجل، وذمة رسوله صلى الله عليه وسلم، ومن منع ذلك فإنَّه عدُوُّ الله ورسوله والمؤمنين جميعاً. ¶ صلوات الله على محمد والسلام عليه ورحمة الله وبركاته. ¶ ثم قال البيهقي: وقد روى سليمان بن داود عن الزهري، عن أبي بكر ابن محمد بن عمرو بن حَزمٍ، عن أبيه، عن جده هذا الحديث موصولاً بزياداتٍ كثيرة وفي الزكاة والدياتِ وغير ذلك ونقصان عن بعض ما ذكرناه، وقد ذكرناه في كتاب السنن (1) . ¶ وهكذا نرى في الصحيفة موضوعات شتى: في الطهارة، والصلاة، والزكاة، والحج والعمرة، والديات، وبيان الكبائر، والجزية، والعتق. ¶ هذا ونكتفي بهذه الصحف الثلاث، وصحيفة رسول الله صلى الله عليه وسلم التي كانت عند أبي بكر، وصحيفة أبي بكر التي أرسلها إلى أنس ليعمل بها داخلتان ضمناً في صحيفة عمرو بن حزم، وإن كانا أصحَّ منها من حيث الإسناد. وسنتعرض لهما في الفصل التالي كشواهد لصحيفة عمرو بن حزم. ¶ __________ ¶ (1) دلائل النبوة للبيهقي (5/413 – 415) .",
            "page": "34",
            "part": "1",
            "seal": "AA935EC4"
        },
        {
            "id": "35",
            "nass": "الفصل الثالث: نماذج لشواهد الصحف التي كتبت في عهد رسول الله صلى الله عليه وسلم ¶ إذا كانت هذه الصحف قد ثبت كتابتها في عهد رسول الله صلى الله عليه وسلم وليست أحاديثها كثيرة في محيط السنة وبحورها - فإن نظرة أعمق ترينا كثرة للأحاديث التي كتبت في عهد رسول الله صلى الله عليه وسلم انطلاقاً من هذه الصحف. ¶ فالأحاديث الصحيحة والحسان التي أمامنا الآن في كتب السنة ومصنفاتها كثيرة، ولكن جذورها ليست بهذه الكثرة، وما هي إلا شواهد ومتابعات بعضها لبعض. ¶ فرسول الله صلى الله عليه وسلم قال الحديث فتلقفه عدد من الصحابة، وأصبح الحديث الواحد عدة أحاديث؛ حديث أبي هريرة، وحديث عائشة، وحديث أنس، وحديث ابن عباس … وهكذا. ¶ وكل صحابي تلقف عنه الحديث تلاميذه، فأبو هريرة قد يروي عنه الحديث الواحد همام والأعرج وابن سيرين وابن المسيب وغيرهم، ويصبح حديث أبي هريرة أحاديث، ويتعدد في بطون الكتب وعلى صفحاتها. ويخيل للمرء أنه أمام أحاديث، وهو كذلك في نظر المحدثين الذين يتعاملون مع الأسانيد واختلافاتها، وإذا اختلفت الأسانيد اختلف معها الأحاديث وإن كان متنها واحداً.",
            "page": "35",
            "part": "1",
            "seal": "B8C2F441"
        },
        {
            "id": "36",
            "nass": "وهكذا نريد أن نثبت أن ما كتب في عهد رسول الله صلى الله عليه وسلم من خلال هذه الصحف كثير. ¶ هذا مع التنبيه على أن الذي بأيدينا ليس كل ما كتب في عهد رسول الله صلى الله عليه وسلم، فلا يستبعد أن يكون كتب في عهده صلى الله عليه وسلم مالم نعرفه، وذاب في مصنفات السنة بعد ذلك فاستغني عنه بها. ¶ شواهد لصحيفة علي رضى الله عنه: ¶ فحرم المدينة الذي هو في صحيفة علي عنه رواه: ¶ 1- أنس: ¶ روى البخاري بسنده عن أنس رضى الله عنه عن النبي صلى الله عليه وسلم قال: \"المدينة حَرَمٌ من كذا إلى كذا، لا يُقْطع شجرها، ولا يُحْدَث فيها حَدَثٌ، من أحدث حدثاً فعليه لعنة الله والملائكة والناس أجمعين\". (1) ¶ ورواية مسلم: عن أنس قال: قال رسول الله صلى الله عليه وسلم: \"اللهم إني أحرم ما بين جبليها، مِثْل ما حرم به إبراهيم مكة، اللهم بارك لهم في مُدِّهم وصاعهم\". (2) ¶ 2- أبو هريرة رضى الله عنه: ¶ روى البخاري بسنده عن أبي هريرة رضى الله عنه أن النبي صلى الله عليه وسلم قال: \"حُرَّم ما بين لابتي المدينة على لساني\". (3) ¶ __________ ¶ (1) خ: (2/21) (29) كتاب فضائل المدينة (1) باب حرم المدينة. رقم (1867) وطرفه في (7306) . ¶ (2) م: (2/993) (15) كتاب الحج (85) باب فضل المدينة، ودعاء النبي صلى الله عليه وسلم فيها بالبركة، وبيان تحريمها … رقم 462/1365. ¶ (3) خ: (2/21) في الكتاب والباب السابقين. رقم: (1869) وطرفه في: (1873) .",
            "page": "36",
            "part": "1",
            "seal": "ADCDAC4F"
        },
        {
            "id": "37",
            "nass": "وعن أبي هريرة أنه كان يقول: لو رأيت الظباء بالمدينة ترتع ما ذعرتها قال رسول الله صلى الله عليه وسلم: \"ما بين لابتيها حرام\". (1) ¶ وعنه عن النبي صلى الله عليه وسلم: قال: \"المدينة حرم، فمن أحدث فيها حدثاً أو آوى مُحْدِثًا فعليه لعنة الله والملائكة والناس أجمعين، لا يقبل منه يوم القيامة عدل ولا صرف\". (2) ¶ وفي رواية عنه مثله، وزاد: \"وذمة المسلمين واحدة، يسعى بها أدناهم، فمن أخفر مسلماً فعليه لعنة الله والملائكة والناس أجمعين، لا يقبل منه يوم القيامة عدل ولا صرف\". ¶ 3- جابر بن عبد الله رضى الله عنه: ¶ روى مسلم بسنده عن جابر قال: قال النبي صلى الله عليه وسلم: \"إن إبراهيم حرم مكة، وإني حَرَّمْتُ المدينة ما بين لابتيها، لا يقطع عِضَاهها، ولا يصاد صيدها\". (3) ¶ 4- سعد بن أبي وقاص رضى الله عنه: ¶ روى مسلم بسنده عن عامر بن سعد، عن أبيه قال: قال رسول الله صلى الله عليه وسلم: \"إني أحرم ما بين لابتي المدينة أن يقطع عِضَاهها، أو يقتل صيدها\". (4) ¶ __________ ¶ (1) خ: (2/22 – 23) الكتاب السابق (4) باب لابتي المدينة رقم: (1873) ¶ واللابتان: أي الحرتان، واحدتهما لابة، وهي أرض بركان، حجارتها سود، والحرات تكثر حول المدينة، وفي بلاد العرب مثل حرة واقم، وحرة قباء، وحرة النار، وحرة الحوض. ¶ م: (2/100) (15) كتاب الحج (85) باب فضل المدينة … رقم (472/1372) وفيه \"وجعل اثني عشر ميلاً حول المدينة حمى\" وهذا من قول أبي هريرة رضي الله عنه. ¶ (2) م: (2/999) في الكتاب والباب السابقين، رقم (469/1371) . ¶ (3) م: (الموضع السابق) رقم: (470/1371) . ¶ (4) م: (2/992) (15) كتاب الحج – (85) باب فضل المدينة رقم (459/1363) .",
            "page": "37",
            "part": "1",
            "seal": "267066B5"
        },
        {
            "id": "38",
            "nass": "5- رافع بن خديج رضى الله عنه: ¶ روى مسلم بسنده أن مروان بن الحكم خطب الناس فذكر مكة وأهلها وحرمتها، ولم يذكر المدينة وأهلها وحرمتها، فناداه رافع بن خَدِيج فقال: ما لي أسمعك ذكرت مكة وحرمتها، ولم تذكر المدينة وأهلها وحرمتها، وقد حَرَّم رسول الله صلى الله عليه وسلم ما بين لابتيها. ¶ وذلك عندنا في أديم خولاني - إن شئت أقرأتكه. ¶ قال: فسكت مروان. ثم قال: قد سمعت بعض ذلك. (1) ¶ وفي رواية عنه قال: قال رسول الله صلى الله عليه وسلم: \"إن إبراهيم حَرَّم مكة، وإني أحرِّم ما بين لابتيها\" - يريد المدينة. (2) ¶ ولم يذكر كتابة، وهذا يبين ما قلناه من أن مكتوبات كتبت في عهد رسول الله صلى الله عليه وسلم لم ينص على كتابتها، لعدم الحاجة إلى هذا البيان، وأن العبرة عندهم بالسماع وليس بالكتاب كما ذكرنا قبلُ. ¶ 6- عبد الله بن زيد بن عاصم المازني رضى الله عنه: ¶ روى مسلم بسنده عن عبد الله بن زيد بن عاصم أن رسول الله صلى الله عليه وسلم قال: \"إن إبراهيم حَرَّم مكة ودعا لأهلها، وإني حَرَّمْتُ المدينة، كما حرم إبراهيم مكة\". (3) ¶ __________ ¶ (1) م (2/991 – 992) في الكتاب والباب السابقين. ¶ من طريق سليمان بن بلال، عن عتبة بن مسلم، عن نافع بن جبير أن مروان … إلخ. رقم: (457/1361) . ¶ (2) م: (2/991) في الكتاب والباب السابقين. رقم: (456/1361) . ¶ (3) م: (2/991) في الكتاب والباب السابقين. رقم (454/1360) .",
            "page": "38",
            "part": "1",
            "seal": "D36873EA"
        },
        {
            "id": "39",
            "nass": "تحريم تولي العتيق غير مواليه: ¶ هذا جاء في صحيفة علي كما سبق. ¶ وجاء ذلك أيضاً في حديث جابر وأبي هريرة. ¶ 1- جابر بن عبد الله: ¶ روى مسلم بسنده عن جابر بن عبد الله يقول: كتب النبي صلى الله عليه وسلم على كل بطن عقوله، ثم كتب \"أنه لا يحل لمسلم أن يتولى مولى رجل مسلم بغير إذنه\". ¶ قال جابر: ثم أخبرت أنه لعن في الصحيفة مَنْ فعل ذلك. (1) ¶ وهكذا نرى أن جابراً روى هذا عن صحيفة لرسول الله صلى الله عليه وسلم تضاف إلى الصحف الأخرى. ¶ 2- عن أبي هريرة: ¶ وروى مسلم عن أبي هريرة أن رسول الله صلى الله عليه وسلم قال: \"من تولى قومًا بغير إذن مواليه فعليه لعنة الله والملائكة والناس أجمعين\". (2) ¶ وهكذا يمكن أن تتبع شواهد الصحيفة في موضوعاتها؛ لتضاف إلى أحاديث الصحيفة في كونها مكتوبة. ¶ وننتقل إلى صحيفة أخرى، وهي صحيفة عبد الله بن عمرو: ¶ فحديث عمرو بن شعيب عن أبيه عن جده في مواقيت الحج، قال: وقت رسول الله صلى الله عليه وسلم لأهل المدينة ذا الحليفة، ولأهل الشام الجحفة، ولأهل ¶ __________ ¶ (1) م: (2/1146) (20) كتاب العتق (4) باب تحريم تولي العتيق غير مواليه رقم: (17/1507) . ¶ (2) المصدر السابق (الموضع نفسه) رقم (18/1508) .",
            "page": "39",
            "part": "1",
            "seal": "1E502B11"
        },
        {
            "id": "40",
            "nass": "اليمن وأهل تهامة يلملم، ولأهل الطائف وهي نجد قرن، ولأهل العراق ذات عِرْق (1) . ¶ فهذا الحديث رواه بعض الصحابة الآخرون مما يثبت أن أحاديثهم مكتوبة من طريق عمرو بن شعيب، عن أبيه، عن جده: ¶ 1- ابن عمر: ¶ روى الإمام أحمد عن محمد بن جعفر، عن شعبة، عن صدقة بن يسار، عن ابن عمر عن رسول الله صلى الله عليه وسلم \"أنه وقت لأهل المدينة ذا الحليفة، ولأهل الشام الجُحْفَة، ولأهل نجد قَرْناً، ولأهل العراق ذات عِرْق، ولأهل اليمن يلملم\" (2) . ¶ وهذا الإسناد رجاله رجال الصحيحين غير صدقة بن يسار فإنه من رجال مسلم. ¶ وروى أبو نعيم (3) من طريقين عن جعفر بن برقان، عن ميمون بن مهران، عن ابن عمر قال: وقت رسول الله صلى الله عليه وسلم لأهل المدينة ذا الحليفة ولأهل اليمن يلملم، ولأهل الشام الجحفة، ولأهل الطائف قرن. ¶ __________ ¶ (1) حم: (11/297 – 298) رقم (6697) ¶ عن يزيد بن هارون، عن حجاج بن أرطاة، عن عطاء، عن جابر، وعن أبي الزبير، عن جابر, وعن عمرو بن شعيب عن أبيه عن جده وإسناده ضعيف؛ لتدليس الحجاج بن أرطاة. ولكن الشواهد الآتية تقويه. ¶ (2) حم: (9/351) رقم (5492) ¶ عن محمد بن جعفر، عن شعبة، عن صدقة بن يسار، عن ابن عمر به. ¶ ومادام هذا الإسناد صحيحًا فزيادة الثقة مقبولة، وخاصة أن الحديث ورد عن ابن عمرو وعن جابر وإن كان ضعيفًا – كما سبق وانظر التعليق التالي. ¶ (3) (الحلية 4/93-94) .",
            "page": "40",
            "part": "1",
            "seal": "A298E989"
        },
        {
            "id": "41",
            "nass": "قال ابن عمر: وحدثني أصحابنا أن رسول الله صلى الله عليه وسلم وقت لأهل العراق ذات عرق. ¶ قال أبو نعيم: هذا حديث صحيح ثابت من حديث ميمون، لم نكتبه إلا من حديث جعفر عنه. (1) ¶ 2- ابن عباس رضي الله عنهما: ¶ روى البخاري ومسلم بسنديهما إلى ابن عباس - رضي الله عنهما - قال: \"وقت رسول الله صلى الله عليه وسلم لأهل المدينة ذا الحليفة، ولأهل الشام الجحفة، ¶ __________ ¶ (1) وفي ظني أن الرواة عن ابن عمر لم يذكروا \"ذات عرق\" لأن العراق لم تكن قد فتحت حينئذ فاقتصروا في الرواية على ما هو معروف، ولم يذكروا ما يؤدي إلى إشكال في نظرهم. ¶ قال الحافظ ابن حجر بعد أن أورد بعض شواهد الحديث بإيجاز في الفتح (3/390) دون ذكر عللها قال: وهذا يدل على أن للحديث أصلاً، فلعل من قال: إنه غير منصوص لم يبلغه أو رأى ضعف الحديث باعتبار أن كل طريق لا يخلو من مقال … لكن الحديث بمجموع الطرق يقوى كما ذكرنا، وذكر أنه صححه الحنفية والحنابلة وجمهور الشافعية والرافعي في \"الشرح الصغير\" وذكر النووي في شرح المهذب أنه منصوص. ¶ ثم قال الحافظ: \"وأما إعلال من أعله بأن العراق لم تكن فتحت يومئذ فقال ابن عبد البر: هي غفلة؛ لأن النبي صلى الله عليه وسلم وقت المواقيت لأهل النواحي قبل الفتوح؛ لكنه علم أنها ستفتح، فلا فرق في ذلك بين الشام والعراق\" وبهذا أجاب الماوردي وآخرون. ¶ (وانظر تفصيلاً أكبر في تحقيق مسند أحمد (9/354 – 355) . ¶ وقال الطحاوي: \"وإن كان ما وقت لأهل الشام إنما هو لما علم بالوحي أن الشام ستكون دار سلام فكذلك ما وقت لأهل العراق إنما هو لما علم بالوحي أن العراق ستكون دار سلام، فإنه قد كان صلى الله عليه وسلم ذكر مايفعله أهل العراق في زكواتهم مع ذكره ماسيفعله أهل الشام في زكواتهم (شرح معاني الآثار 2/119 - 120) . ¶ هذا وقد أخرج أبو نعيم في الحلية بسند صحيح عن ابن عمر قال: وحدثني أصحابنا أن رسول الله صلى الله عليه وسلم وقت لأهل العراق ذات عرق (1/360) . ¶ قال الطحاوي: فهذا ابن عمر يخبر أن الناس قد قالوا ذلك، ولا يريد ابن عمر من الناس إلا أهل الحجة والعلم بالسنة، ومحال أن يكونوا قالوا ذلك بآرائهم؛ لأن هذا ليس مما يقال من جهة الرأي، ولكنهم قالوا بما أوقفهم عليه رسول الله صلى الله عليه وسلم. (شرح معاني الآثار 2/119) .",
            "page": "41",
            "part": "1",
            "seal": "CB922420"
        },
        {
            "id": "42",
            "nass": "ولأهل نجد قرن المنازل، ولأهل اليمن يلملم، فهن لهن، ولمن أتى عليهن من غير أهلهن لمن كان يريد الحج والعمرة. (1) ¶ 3- جابر بن عبد الله رضي الله عنهما: ¶ روى الإمام الشافعي في الأم بسنده عن ابن جريج قال: أخبرني أبو الزبير أنه سمع جابر بن عبد الله يسأل عن المُهَلّ فقال: سمعت - ثم انتهى أُرَاه يريد النبي صلى الله عليه وسلم يقول: \"يهل أهل المدينة مِنْ ذي الحليفة والطريق الآخر من الجحفة وأهل المغرب، ويُهِلُّ أهل العراق من ذات عِرْق، ويُهِلُّ أهل نجد من قَرْن، ويهل أهل اليمن من يَلَمْلَم\". ¶ قال: ولم يُسَمِّ جابر بن عبد الله النبي صلى الله عليه وسلم، وقد يجوز أن يكون سمع عمر بن الخطاب ... ويجوز أن يكون سمع غير عمر بن الخطاب من أصحاب النبي صلى الله عليه وسلم. ¶ ثم روى الشافعي بسنده عن عطاء أن رسول الله صلى الله عليه وسلم وقت لأهل المدينة ذا الحليفة، ولأهل المغرب الجحفة، ولأهل المشرق ذات عِرْق، ولأهل نجد قرناً، ومن سلك نجداً من أهل اليمن وغيرهم قرن المنازل ولأهل اليمن يلملم. ¶ وهذا مرسل كما روى الشافعي بسنده عن ابن جريج قال: فراجعت عطاء فقلت: إن النبي صلى الله عليه وسلم زعموا لم يوقت ذات عرق، ولم يكن أهل المشرق حينئذ؟ ¶ __________ ¶ (1) خ (1/472) (5) كتاب الحج (9) باب مهل أهل الشام رقم (1526) . ¶ من طريق عمرو بن دينار، عن طاوس، عن ابن عباس به. ¶ م: (2/839) (15) كتاب الحج (2) باب مواقيت الحج والعمرة. ¶ من طريق مالك عن نافع عن ابن عمر به.",
            "page": "42",
            "part": "1",
            "seal": "F74E58A8"
        },
        {
            "id": "43",
            "nass": "قال: كذلك سمعنا أنه وقت ذات عرق أو العقيق لأهل المشرق. ¶ قال: ولم يكن عراق، ولكن لأهل المشرق. ¶ ولم يَعْزُه إلى أحد دون النبي صلى الله عليه وسلم، ولكنه يأبى إلا أن النبي صلى الله عليه وسلم وقفه. (1) ¶ وروى الإمام أحمد بسنده عن عطاء، عن جابر نحوه. ¶ ألا يجعلنا نقول: إن هذا مكتوب من حديث رسول الله صلى الله عليه وسلم، إذا لم يكن مكتوباً عند هؤلاء الصحابة غير عبد الله بن عمرو فمكتوب عنده؟ ¶ وهذه كلها يشدُّ بعضها أزر بعض، ليقوي منها الصحيح الضعيف، وليسلم لنا أولاً حديث عمرو بن شعيب عن أبيه عن جده الذي في إسناده ضعف على قول بعض المحدِّثين. ¶ ونأخذ مثالاً ثانياً وهو حديث عمرو بن شعيب عن أبيه عن جده: (2) ¶ __________ ¶ (1) الأم (3/341 – 342 أرقام 1004، 1006 – 1007 بتحقيقنا) . ¶ (2) صحيح. ¶ د: (4/646) رقم (4506) (33) كتاب الديات (4) باب ولي العمد يرضى بالدية. ¶ من طريق محمد بن راشد الخزاعي، عن سليمان بن موسى، عن عمرو بن شعيب، به ¶ ت (3/81) أبواب الديات (17) باب ماجاء في دية الكفار. ¶ من طريق ابن وهب، عن أسامة بن زيد، عن عمرو، به رقم (1413) . ¶ جه (4/242) (21) كتاب الديات (21) باب لايقتل مؤمن بكافر – رقم (2659) . ¶ من طريق عبد الرحمن بن عياش، عن عمرو، به. ¶ وأخرجه أحمد 2/180، 205، 215، 216 ¶ وتابع هؤلاء يحيى بن سعيد، وحسين المعلم، ومحمد بن إسحاق فالحديث صحيح. ¶ صحيح ابن خزيمة (4/26) كتاب الزكاة – (299) باب النهي عن الحلي. ¶ من طريق محمد بن إسحاق عن عمرو به. ¶ وقال مايفيد موضوعنا: فبهذا الإسناد سواء: قلت: يارسول الله أكتب عنك ماسمعت؟ قال: نعم، قلت: في الغضب والرضا؟ ¶ قال: نعم، فإنه لاينبغي لي أن أقول في ذلك إلا حقًّا. رقم (2280) . ¶ وقد صرح ابن إسحاق بالتحديث عن أحمد (2/180، 215، 216) . ¶ حم: (11/242) رقم (6662) . ¶ عن سليمان بن موسى، به.",
            "page": "43",
            "part": "1",
            "seal": "E23CC76F"
        },
        {
            "id": "44",
            "nass": "أن النبي صلى الله عليه وسلم قضى ألا يقتل مسلم بكافر. ¶ وهذا الحديث جزء من حديث طويل هو خطبة النبي صلى الله عليه وسلم عام الفتح ذكره الإمام أحمد في روايات عدة. ¶ وهذا الحديث إذا وجدناه عند غير عمرو بن شعيب عن أبيه عن جده، وأن عبد الله بن عمرو كتبه فهذه الكتابة تنسحب على أحاديث غيره من الصحابة الذين كتبوه: ¶ 1- علي بن أبي طالب رضى الله عنه: ¶ ولا نحتاج إلى أن نقول: إن حديث علي رضى الله عنه مكتوب بطريق غير مباشر ومن خلال صحيفة عبد الله بن عمرو رضى الله عنه. ¶ ذلك لأنه مكتوب في صحيفة علي رضى الله عنه كذلك، كما سبق أن ذكرنا ففيها: \"ألا يقتل مسلم بكافر\". (1) ¶ 2- عائشة رضي الله عنها: ¶ وقد سبق حديث عائشة - رضي الله عنها - عند كلامنا على صحيفة علي رضى الله عنه، وفيه \"لا يقتل مسلم بكافر\". (2) ¶ __________ ¶ (1) انظر ص (26) من هذا البحث. ¶ (2) انظر ص (28) من هذا البحث.",
            "page": "44",
            "part": "1",
            "seal": "F7677EB4"
        },
        {
            "id": "45",
            "nass": "وفيه أنها ترويه من صحيفة وجدتها في قائم سيف رسول الله صلى الله عليه وسلم. ¶ بل وفيه شواهد أخرى لبعض ما في صحيفة عبد الله بن عمرو ففي الصحيفتين: \"ولا تنكح المرأة على عمتها ولا على خالتها، ولا صلاة بعد العصر حتى تغرب الشمس\". (1) ¶ والمسلمون تتكافأ دماؤهم، ويسعى بذمتهم أدناهم. (2) ¶ ولا تسافر المرأة مع غير ذي مَحْرَم مسيرة ثلاث ليال. (3) ¶ __________ ¶ (1) مسند أبي يعلى (8/197) في حديث عائشة. ¶ حم: (11/264) رقم (6681) ¶ عن يحيى بن سعيد، عن حسين المعلم عن عمرو بن شعيب به في حديث عبد الله بن عمرو. ¶ والنهي عن الجمع بين المرأة وعمتها وخالتها. ¶ ورد عن علي (حم 577) وابن عباس (حم 3530) وأبي هريرة عند مسلم (1408) وجابر عند البخاري (5108) وأبي سعيد الخدري عند ابن ماجه (1930) وابن مسعود عند ابن أبي شيبة (4/246) وابن ماجه (9801) وابن عمر عند ابن أبي شيبة (4/247) وابن حبان (5996) وأبي موسى الأشعري عند ابن ماجه (1931) وعائشة عند أبي يعلى (4757) والدارقطني (3/131) والبيهقي في السنن (8/29-30) وصححه الحاكم ووافقه الذهبي. وعتاب بن أسيد عند الطبراني (17/426) وذكره الهيثمي في المجمع (4/263 – 264) وقال: فيه موسى بن عبيدة الربذي وهو ضعيف، وعن عكرمة مرسلاً عند عبد الرزاق (6/1076) وعن عيسى بن طلحة مرسلاً عند أبي داود في مراسيله (208) وعن أبي سلمة ابن عبد الرحمن بن عوف مرسلاً عند عبد الرزاق (10754) . ¶ والنهي عن الصلاة بعد الصبح وبعد العصر ورد: ¶ عن علي (حم 1073) وعن سعد بن أبي وقاص (حم 1469) وأبي هريرة عند البخاري (588) ومسلم (825) وعن عقبة بن عامر (حم 4/152) بإسناد صحيح. وصفوان بن المعطل (حم: 5/312) وعن أبي سعيد عند البخاري (586) ومسلم (827) وعن ابن عباس عند مسلم (826) وعن عائشة عند أبي يعلى (4757) وصححه الحاكم (4/349) ووافقه الذهبي. ¶ (2) مسند أبي يعلى (الموضع السابق) في حديث عائشة. ¶ حم: (11/288 رقم 6692) في حديث عمرو بن شعيب. وإسناده حسن، وفي الباب عن ابن عباس عند ابن ماجه: (2683) وعن معقل بن يسار عند ابن ماجه (2684) وعن على كما سبق في صحيفته. ¶ (3) مسند أبي يعلى (الموضع السابق) في حديث عائشة. ¶ وحم (11/319 – 320) . ¶ من طريق عبد الكريم الجزري عن عمرو به. وهو صحيح. ¶ وله شاهد من حديث ابن عباس (حم 1943، 3231) ومن حديث ابن عمر (حم 4615) وأبي سعيد (حم 11040، 11409، 11505) ومن حديث أبي هريرة عند مسلم: (1339) وابن حبان (2721- 2727) .",
            "page": "45",
            "part": "1",
            "seal": "7CFACB33"
        },
        {
            "id": "46",
            "nass": "وإن أشد الناس عتوًّا من ضرب غير ضاربه، ورجل قتل غير قاتله\". (1) ¶ 3- ابن عباس رضي الله عنهما: ¶ روى ابن ماجه بسنده عن معتمر بن سليمان، عن أبيه، عن حنش الصنعاني، عن عكرمة، عن ابن عباس عن النبي صلى الله عليه وسلم: \"لا يقتل مسلم بكافر ولا ذو عهد في عهده\". (2) ¶ وحنش متروك. ¶ وروى عبد الرزاق عن معمر عن رجل، عن عكرمة، عن ابن عباس: قضى رسول الله صلى الله عليه وسلم ألا يقتل مسلم بكافر. (3) ¶ ونقل البيهقي عن عبد الرزاق أنه قال: الرجل عمرو بن برق (4) . ¶ __________ ¶ (1) مسند أبي يعلى (الموضع السابق) في حديث عائشة. ¶ حم: (11/370 رقم 6757) . ¶ من طريق حماد بن سلمة، عن حبيب المعلم، عن عمرو بن شعيب، به. وهو صحيح. ¶ ولفظه: \"إن أعتى الناس على الله عز وجل من قتل في حرم الله أو قتل غير قاتله، أو قتل بذحول الجاهلية (ذحول الجاهلية: جناياتها) . ¶ وله شاهد بمعناه عند البخاري (6882) وفيه \"أبغض الناس إلى الله ثلاثة: ملحد في الحرم، ومبتغ في الإسلام سنة الجاهلية، ومطلب دم امرئ بغير حق ليهريق دمه\" ¶ وله شاهد مرسل من حديث عطاء بن يزيد. ذكره الحافظ في الفتح (12/211) . ¶ (2) جه: (4/242 – 243 رقم 2660) . ¶ (3) مصنف عبد الرزاق (9/404) رقم (17787) . ¶ (4) سنن البيهقي (6/220) .",
            "page": "46",
            "part": "1",
            "seal": "39573D6D"
        },
        {
            "id": "47",
            "nass": "وهذا وإن كان ضعيفًا إلا أنه ثبت من طرق وروايات أخرى كما سبق، وبذلك تثبت كتابته من طريق صحيفة عبد الله بن عمرو. ¶ 4- عبد الله بن عمر رضي الله عنهما: ¶ روى ابن حبان بسنده عن سنان بن الحارث بن مصرف، عن طلحة ابن مصرف، عن مجاهد، عن ابن عمر في حديث طويل نجتزئ منه ما نصبو إليه من شواهد لصحيفة عبد الله بن عمرو، وصحيفة علي رضي الله عنه: ¶ \"والمؤمنون يد على من سواهم، تتكافأ دماؤهم، يجبر عليهم أولهم، ويرد عليهم أقصاهم، ولا يقتل مؤمن بكافر، ولا ذو عهد في عهده، ولا يتوارث أهل ملتين، ولا تنكح المرأة على عمتها ولا على خالتها، ولا تسافر ثلاثاً مع غير مَحْرَم، ولا تصلوا بعد الفجر حتى تطلع الشمس، ولا تصلوا بعد العصر حتى تغرب الشمس\". (1) ¶ وهكذا نجد في هذا الحديث ما يلتقي مع صحيفة عبد الله بن عمرو وصحيفة علي، وهذا يجعلنا نقول: إن هذا مكتوب في عهد رسول الله صلى الله عليه وسلم. ¶ 5- عمران بن حصين رضى الله عنه: ¶ روى البزار بسنده عن عمران بن حصين قال: \"قتل رجل من هذيل رجلاً من خزاعة في الجاهلية، وكان الهذلي متوارياً، فلما كان يوم الفتح ظهر الهذلي، فلقيه رجل من خزاعة فذبحه كما تذبح الشاة\" ¶ فقال صلى الله عليه وسلم: \"أقتله قبل النداء أو بعد النداء؟ \" ¶ فقال: \"بعد النداء\". ¶ __________ ¶ (1) صحيح ابن حبان (الإحسان 13/340 – 341 رقم 5996) .",
            "page": "47",
            "part": "1",
            "seal": "696B5516"
        },
        {
            "id": "48",
            "nass": "فقال رسول الله صلى الله عليه وسلم: \"لوكنت قاتلاً مؤمناً بكافر لقتلته. فأخرجوا عقله\". وكان أول عقل كان في الإسلام. ¶ قال البزار: \"لا نعلمه يروى إلا من هذا الوجه، ولا نعلم له طريقاً أشد اتصالاً من هذا الطريق\". (1) ¶ وقال الهيثمي في المجمع: \"رواه البزار، ورجاله وثقهم ابن حبان\". ¶ وقد روى الطبراني هذا الحديث كما عند البزار، (2) كما رواه مختصراً. (3) ¶ وهذا يتقوى بما سبق وتثبت له الكتابة فيما نحن بصدد الاستشهاد به، وهو عدم قتل المسلم بالكافر. ¶ 6- معقل بن يسار رضى الله عنه: ¶ روى الطبراني في الكبير من طريق أبي ضمرة، عن عبد السلام بن أبي الجنوب، عن الحسن، عن معقل بن يسار قال: قال رسول الله صلى الله عليه وسلم \"المسلمون يد على من سواهم، تتكافأ دماؤهم، لا يقتل مؤمن بكافر، ولا ذو عهد في عهده\". (4) ¶ وفيه عبد السلام بن أبي الجنوب، وهو ضعيف. ¶ __________ ¶ (1) كشف الأستار (2/214) باب لايقتل مؤمن بكافر. ¶ (2) الطبراني في الكبير (18/110) رقم (209) . ¶ من طريق يعقوب بن محمد، عن نجيد بن عمران، عن أبيه عمران. ¶ (3) المصدر السابق. رقم (208) الموضع نفسه. ¶ (4) الطبراني في الكبير: (20/306) .",
            "page": "48",
            "part": "1",
            "seal": "C89CA821"
        },
        {
            "id": "49",
            "nass": "قال الهيثمي (1) : وفيه عبد السلام بن أبي الجنوب وهو ضعيف، وكذلك قال البوصيري (2) . ¶ ونكتفي بهذا، وننتقل إلى صحيفة عمرو بن حزم لنرى شواهد من أجزائها تثبت ما تهدف إليه من أن إثبات الكتابة لها يتعدى إلى غيرها من الأحاديث. ¶ في صحيفة عمرو بن حزم في زكاة الخارج من الأرض ونصابه: ¶ \"وما سقت السماء أو كان سيحًا أو بَعْلاً (3) ففيه العشر إذا بلغ خمسة أوسق. وما سقي بالرشاء والدلو ففيه نصف العشر إذا بلغ خمسة أوسق\" (4) . ¶ 1- ابن عمر رضي الله عنهما: ¶ روى البخاري بسنده عن سالم بن عبد الله عن أبيه رضى الله عنه، عن النبي صلى الله عليه وسلم أنه قال: \"فيما سقت السماء والعيون، أو كان عثريًّا (5) العشر، وما سقي بالنضح نصف العشر\" (6) . ¶ __________ ¶ (1) المجمع (6/292) . ¶ (2) الزوائد (ص362 رقم 900) . ¶ (3) البَعْل: ما شرب من النخيل بعروقه من الأرض من غير سقي سماء ولا غيرها. ¶ (4) انظر (ص30) من هذا البحث. ¶ (5) العَثَرِي: هو الذي يشرب بعروقه من غير سقي أو من الأنهار بغير مؤونة. ¶ (6) خ: (1/460 رقم 1483) .",
            "page": "49",
            "part": "1",
            "seal": "759C9E80"
        },
        {
            "id": "50",
            "nass": "2- أبو سعيد الخدري رضى الله عنه: ¶ روى البخاري ومسلم بسنديهما عن أبي سعيد الخدري رضى الله عنه عن النبي صلى الله عليه وسلم قال: \"ليس فيما أقل من خمسة أوسق صدقة، ولا في أقل من خمسة من الإبل الذَّودِ صدقة، ولا في أقل من خمس أواقٍ من الورق صدقة\" (1) . ¶ وفي هذا الجزء شاهد لما نحن بصدده، ولما في الكتاب في أجزاء متفرقة منه. ¶ 3- أبو هريرة رضى الله عنه: ¶ روى الترمذي وغيره بسنده عن أبي هريرة قال: \"قال رسول الله صلى الله عليه وسلم فيما سقت السماء والعيون العشر، وفيما سقي بالنضح نصف العشر\" (2) . ¶ وفي زكاة الورق والذهب: ¶ في صحيفة عمرو بن حزم: ¶ وفي كل خمس أواقٍ من الورق خمسة دراهم، فما زاد ففي كل أربعين درهما درهم. ¶ وفي كل أربعين ديناراً دينار (3) . ¶ __________ ¶ (1) خ: (1/460 رقم 1484) . ¶ (2) سنن الترمذي (2/42 رقم 639) أبواب الزكاة – (14) باب ماجاء في الصدقة فيما يسقى بالأنهار وغيرها. ¶ وإسناده ضعيف، فيه عاصم بن عبد العزيز، وهو ضعيف. ¶ قال الترمذي: وفي الباب عن أنس بن مالك، وابن عمر، وجابر وبهذه الشواهد يصح هذا الحديث. ¶ (3) انظر ص (30) من هذا البحث.",
            "page": "50",
            "part": "1",
            "seal": "C58C2BE3"
        },
        {
            "id": "51",
            "nass": "1- علي رضى الله عنه: ¶ عن علي رضى الله عنه قال: قال رسول الله صلى الله عليه وسلم: \"قد عفوت عن صدقة الخيل والرقيق، فهاتوا صدقة الرِّقَّة من كل أربعين درهماً درهماً، وليس في تسعين ومائة شيء، فإذا بلغت مائتين ففيها خمسة دراهم\". ¶ قال الترمذي: \"وفي الباب عن أبي بكر الصديق وعمرو بن حزم\" (1) . ¶ 2- ابن عمر وعائشة رضي الله عنهما: ¶ عن ابن عمر وعائشة - رضي الله عنهما أن النبي صلى الله عليه وسلم \"كان يأخذ من كل عشرين ديناراً فصاعداً نصف دينار، ومن الأربعين دينارًا ديناراً\" (2) . ¶ 3- معاذ بن جبل رضى الله عنه: ¶ عن محمد بن عبد الله بن جحش عن رسول الله صلى الله عليه وسلم \"أنه أمر معاذ بن جبل حين بعثه إلى اليمن أن يأخذ من كل أربعين ديناراً دينارًا، ومن كل مائتي درهم خمسة دراهم\" (3) . ¶ __________ ¶ (1) ت: (2/8-9) أبواب الزكاة (3) باب ماجاء في زكاة الذهب والورق. ¶ من طريق أبي عوانة، عن أبي إسحاق، عن عاصم بن ضمرة، عن علي، به. ¶ قال الترمذي: \"روى هذا الحديث الأعمش، وأبو عوانة وغيرهما، عن أبي إسحاق، عن عاصم بن ضمرة، عن علي. ¶ وروى سفيان الثوري وابن عيينة وغير واحد عن أبي إسحاق عن الحارث عن علي. ¶ وسألت محمدًا عن هذا الحديث فقال: \"كلاهما عندي صحيح عن أبي إسحاق، يحتمل أن يكون روى عنهما جميعًا\" (رقم 620) . ¶ وقد روى هذا الحديث أبو داود (1574) والنسائي (5/37) وابن خزيمة (2284) . ¶ (2) جه: (3/257) (8) كتاب الزكاة (4) باب زكاة الورق والذهب. من طريق إبراهيم بن إسماعيل، عن عبد الله بن واقد، عن ابن عمر وعائشة به، رقم (1791) وفيه إبراهيم بن إسماعيل بن مجمع، وهو ضعيف، وهو يتقوى بشواهده، ومنها حديث عمرو بن حزم. ¶ (3) قط: (2/95 – 96) كتاب الزكاة – باب ليس في الخضروات صدقة. ¶ من طريق عبد الله بن شبيب، عن عبد الجبار بن سعيد، عن حاتم بن إسماعيل، عن محمد بن يحيى، عن أبي كثير مولى بني جحش، عن محمد بن عبد الله بن جحش عن رسول الله صلى الله عليه وسلم، وفيه عبد الله بن شبيب، وهو ضعيف.",
            "page": "51",
            "part": "1",
            "seal": "7581A676"
        },
        {
            "id": "52",
            "nass": "4- وفي صحيفة عمرو بن شعيب، عن أبيه عن جده، عن النبي صلى الله عليه وسلم قال: \"ليس في أقل من عشرين مثقالاً من الذهب شيء، ولا في أقل من مائتي درهم شيء\" (1) . ¶ وهذا يقوي أن هذا كتب بطريق مباشر أو غير مباشر. ¶ وفي صحيفة عمرو بن حزم: \"وليس في عبد المسلم ولا فرسه شيء\". ¶ 1- علي رضى الله عنه: ¶ الحديث الذي سبق فيه: قد عفوت عن صدقة الخيل والرقيق (2) . ¶ 2- أبو هريرة رضى الله عنه: ¶ عن أبي هريرة رضى الله عنه عن النبي صلى الله عليه وسلم قال: \"ليس على المسلم في فرسه وغلامه صدقة\" (3) . ¶ وفي صحيفة عمرو بن حزم: \"لا يمس القرآن إلا طاهر\" (4) : ¶ 1- حكيم بن حزام رضى الله عنه: ¶ أن النبي صلى الله عليه وسلم لما بعثه والياً على اليمن قال: \"لا تمس القرآن إلا وأنت طاهر\" (5) . ¶ __________ ¶ (1) قط (2/93) كتاب الزكاة – باب وجوب زكاة الذهب والورق من طريق ابن أبي ليلى، عن عبد الكريم، عن عمرو بن شعيب به. ¶ (2) انظر ص (50) من هذا البحث. ¶ (3) خ: (1/453 رقم 1463 – 1464) . ¶ م: (2/675-676) ¶ (4) انظر ص (27) من هذا البحث. ¶ (5) المستدرك (3/485) كتاب معرفة الصحابة. ¶ من طريق مطر الوراق، عن حسان بن بلال، عن حكيم بن حزام به، وقال: هذا حديث صحيح الإسناد ولم يخرجاه.",
            "page": "52",
            "part": "1",
            "seal": "8A81491A"
        },
        {
            "id": "53",
            "nass": "2- عبد الله بن عمر رضي الله عنهما: ¶ عنه قال: قال النبي صلى الله عليه وسلم: \"ولا يمس القرآن إلا طاهر\" (1) وهكذا نجد كل أجزاء الصحيفة مبثوث في الكتب عن الصحابة الآخرين (2) مما يُقَوِّي ضعفها، ويثبت لها الكتابة ولو بطريق غير مباشر. ¶ __________ ¶ (1) الطبراني في الكبير (12/242 رقم 13217) . ¶ من طريق ابن جريج، عن سليمان بن موسى، عن سالم بن عبد الله، عن أبيه، به. ¶ وقال ابن الملقن في البدر المنير: قال الجوزقاني في كتابه: هذا حديث حسن مشهور.. قال عبد الحق: قد صح عن النبي صلى الله عليه وسلم هذا الحديث، ثم ساقه وقال إثره: هذا حديث صحيح رجاله ثقات (البدر المنير 2/215/2) . ¶ ورواه الدارقطني (1/121) والبيهقي (1/88) والمصنف في الصغير (2/139) وقال في المجمع (1/276) : رجاله موثقون. وقال الحافظ في التلخيص (1/131) : إسناده لا بأس به. ¶ (2) صحائف الصحابة (ص: 115 – 116) .",
            "page": "53",
            "part": "1",
            "seal": "A9511336"
        },
        {
            "id": "54",
            "nass": "القسم الثاني: كتابة السنة في عهد الصحابة رضوان الله عليهم ¶ الفصل الأول: ما كتب في هذا العهد على وجه الإجمال ¶ اتسعت دائرة ما كتب في عهد الصحابة رضوان الله عليهم، فنجد كثيراً من الصحف والنسخ، ونجد كثيراً من الصحابة لديهم شيء مكتوب من السنة. ¶ وبعض هذه الصحف لا ندري أهو مكتوب في عهد رسول الله صلى الله عليه وسلم، أم بعد وفاته صلى الله عليه وسلم، وهذا ندرجه فيما كتب في هذا العهد. ¶ وقد أوصل بعض الباحثين عدد الصحابة الذين كان عندهم مكتوب من السنة إلى أكثر من خمسين صحابياً وصحابية (1) . ¶ __________ ¶ وسنقتصر على ذكر الصحف البارزة في هذا العهد الميمون. ¶ (1) الدكتور محمد مصطفي الأعظمي في كتابه \"دراسات في الحديث النبوي (ص: 92-142) .",
            "page": "54",
            "part": "1",
            "seal": "9AC4BF27"
        },
        {
            "id": "55",
            "nass": "1- صحيفة همام بن منبه عن أبي هريرة رضى الله عنه: ¶ وهذه هي أبرز ما كتب في عهد الصحابة رضوان الله عليهم، ذلك لأنها نقلت إلينا كاملة في مخطوطات مستقلة بها، ونقلها الإمام أحمد في مسنده في مكان واحد منه (1) . ¶ وسنعود إلى هذه الصحيفة في الفصل التالي. ¶ 2- صحيفة الأعرج عن أبي هريرة رضى الله عنه: ¶ وهي توءم صحيفة همام بن منبه عن هذا الصحابي الجليل، وتدل الدلائل على أنهما كتباهما معاً. وهما تبدآن بحديث واحد، وهو حديث: \"نحن الآخرون السابقون يوم القيامة\". ¶ وفهم ذلك من تصرُّف البخاري في رواية هذه الصحيفة وتلك؛ إذ هو يذكر إسناد كل منهما، ثم يذكر طرف هذا الحديث، ثم يثني برواية الحديث الذي يريد روايته من الصحيفة والملائم للباب الذي يذكره فيه. ¶ ولم يفهم بعض الشراح دافع هذا التصرف، فعقد صلة متكلفة بين طرف هذا الحديث: \"نحن الآخرون… \"والحديث المراد روايته أو الذي روي كاملاً. ¶ في كتاب الوضوء - باب البول في الماء الدائم، روى البخاري من طريق أبي الزناد عن عبد الرحمن بن هُرْمُز الأعرج، حدثه أنه سمع أبا هريرة أنه سمع رسول الله صلى الله عليه وسلم يقول: \"نحن الآخرون السابقون\". ¶ __________ ¶ (1) انظر مقدمة تحقيقنا لصحيفة همام بن منبه – مكتبة الخانجي بالقاهرة.",
            "page": "55",
            "part": "1",
            "seal": "D43EA4BF"
        },
        {
            "id": "56",
            "nass": "قال البخاري: وبإسناده قال: \"لا يبولن أحدكم في الماء الدائم الذي لا يجري ثم يغتسل فيه\" (1) . ¶ يقول ابن حجر في هذا ما بين تصرف البخاري، وهو أنه يروي حديثاً من صحيفة أحاديثها بإسناد واحد، وتبدأ بحديث: \"نحن الآخرون\": ¶ قوله \"نحن الآخرون السابقون\": اختلف في الحكمة في تقديم هذه الجملة على الحديث المقصود، فقال ابن بطال: يحتمل أن يكون أبو هريرة سمع ذلك من النبي صلى الله عليه وسلم مع ما بعده في نسق واحد فحدَّث بهما جميعا، ويحتمل أن يكون همام فعل ذلك لأنه سمعهما من أبي هريرة وإلا فليس في الحديث مناسبة للترجمة. قلت: جزم ابن التين بالأول، وهو متعقب؛ فإنه لو كان حديثاً واحداً ما فصله المصنف بقوله: وبإسناده، وأيضا فقوله: \"نحن الآخرون السابقون\" طرف من حديث مشهور في ذكر يوم الجمعة، فلو راعى البخاري ما ادعاه لساق المتن بتمامه. وأيضاً فحديث الباب مروي بطرق متعددة عن أبي هريرة في دواوين الأئمة، وليس في طريق منها في أوله \"نحن الآخرون السابقون\"وقد أخرجه أبو نعيم في \"المستخرج\" من طريق أبي اليمان شيخ البخاري بدون هذه الجملة. ¶ __________ ¶ (1) خ: (1/95 – 96) (4) كتاب الوضوء (68) باب البول في الماء الدائم. رقم (238) .",
            "page": "56",
            "part": "1",
            "seal": "54E0028C"
        },
        {
            "id": "57",
            "nass": "وقول ابن بطال: ويحتمل أن يكون همام وَهِمَ، تبعه عليه جماعة. وليس لهمام ذكر في هذا الإسناد. وقوله إنه ليس في الحديث مناسبة للترجمة صحيح، وإن كان غيره تكلف، فأبدى بينهما مناسبة كما سنذكره. ¶ والصواب أن البخاري في الغالب يذكر الشيء كما سمعه جملة لتضمنه موضع الدلالة المطلوبة منه، وإن لم يكن باقيه مقصودا، كما صنع في حديث عروة البارقي في شراء الشاة كما سيأتي بيانه في الجهاد، وأمثلة ذلك في كتابه كثيرة. وقد وقع لمالك نحو هذا في \"الموطأ\"؛ إذ أخرج في باب صلاة الصبح والعتمة متوناً بسند واحد أولها \"مر رجل بغصن شوك\" وآخرها \"لو يعلمون ما في الصبح والعتمة لأتوهما ولو حبواً\" وليس غرضه منها إلا الحديث الأخير، لكنه أوَّلها على الوجه الذي سمعه. قال ابن العربي في القبس: نرى الجهال يتعبون في تأويلها، ولا تعلق للأول منها بالباب أصلا. وقال غيره: وجه المناسبة بينهما أن هذه الأمة آخر مَنْ يدفن من الأمم في الأرض، وأول من يخرج منها، لأن الوعاء آخر ما يوضع فيه أول ما يخرج منه، فكذلك الماء الراكد آخر ما يقع فيه من البول أول ما يصادف أعضاء المتطهر، فينبغي أن يجتنب ذلك. ولا يَخْفى ما فيه. ¶ وقيل: وجه المناسبة أن بني إسرائيل، وإن سبقوا في الزمان، لكن هذه الأمة سبقتهم باجتناب الماء الراكد إذا وقع البول فيه، فلعلهم كانوا لا يجتنبونه. وتعقب بأن بني إسرائيل كانوا أشد مبالغة في اجتناب النجاسة",
            "page": "57",
            "part": "1",
            "seal": "EDAA9B2A"
        },
        {
            "id": "58",
            "nass": "بحيث كانت إذا أصابت جلد أحدهم قرضه، فكيف يُظَنُّ بهم التساهل في هذا؟ وهو استبعاد لا يستلزم رفع الاحتمال المذكور. ¶ وما قررناه أولى. وقد وقع للبخاري في كتاب التعبير - في حديث أورده من طريق همام عن أبي هريرة مثل هذا - صدَّره أيضاً بقوله \"نحن الآخرون السابقون\" قال: وبإسناده … ولا يتأتى فيه المناسبة المذكورة مع ما فيها من التكلف. والظاهر أن نسخة أبي الزناد عن الأعرج عن أبي هريرة كنسخة معمر عن همام عنه، ولهذا قلَّ حديثٌ يوجد في هذه إلا وهو في الأخرى. ¶ ويهمنا من هذا كله كما فسر ابن حجر أن هناك نسخة للأعرج عن أبي هريرة كنسخة همام عن أبي هريرة. وكما يقول ابن حجر: \"قَلَّ حديث يوجد في هذه إلا وهو في الأخرى\" وهذه وتلك تبدأ بحديث واحد، وهو \"نحن الآخرون السابقون يوم القيامة\". ¶ وما سلكه البخاري في بعض أحاديث نسخة الأعرج هو ما سلكه في صحيفة همام عن أبي هريرة ¶ قال ابن حجر بعد ما سبق: \"وقد اشتملتا على أحاديث كثيرة أخرج الشيخان غالبها، وابتداء كل نسخة منهما حديث: \"نحن الآخرون السابقون يوم القيامة (1) ... \". ¶ __________ ¶ (1) فتح الباري (1/346-347)",
            "page": "58",
            "part": "1",
            "seal": "CE68842C"
        },
        {
            "id": "59",
            "nass": "3- صحيفة جابر بن عبد الله رضي الله عنهما: ¶ كان جابر بن عبد الله رضى الله عنه يكتب؛ فقد روى ابن أبي شيبة عن الربيع ابن سعد أنه قال: رأيت جابراً يكتب عند ابن سابط في ألواح، وكان يأتي إليه عدد من التلاميذ ويكتبون عنه. ¶ وعن عبد الله بن محمد بن عقيل بن أبي طالب قال: كنت أنطلق أنا ومحمد بن علي أبو جعفر ومحمد بن الحنفية إلى جابر بن عبد الله، فنسأله عن سنن رسول الله صلى الله عليه وسلم وعن صلاته فنكتب عنه ونتعلم منه (1) . ¶ وهذا يرشح أنَّ حديث المناسك الكبير الذي رواه الإمام مسلم في صحيحه هو مما كتبه أبو جعفر محمد بن علي عن جابر. ¶ وكان سليمان بن قيس اليشكري عنده صحيفة عن جابر رضى الله عنه (2) . ¶ وكان عند أبي الزبير صحيفة جابر بن عبد الله رضي الله عنهما (3) . ¶ وكان عند الحسن البصري صحيفة جابر أيضاً (4) . ¶ __________ ¶ (1) الطحاوي في شرح معاني الآثار (4/319) وتقييد العلم (ص104) والمدخل للبيهقي (2/247) ، وبعضهم يزيد على بعض. ¶ (2) العلل ومعرفة الرجال (1/333) وتقييد العلم (ص:108) بإسناد صحيح. ¶ وانظر الجرح والتعديل (4/136) وتهذيب التهذيب (4/215) . ¶ (3) الضعفاء الكبير للعقيلي (4/136) وسير أعلام النبلاء (5/382) . ¶ (4) الجعديات (1/377 رقم 1319) وسير أعلام النبلاء (6/197) وتهذيب التهذيب (4/202) والطبقات الكبرى (7/2/18) وسند البغوي صحيح.",
            "page": "59",
            "part": "1",
            "seal": "3ACECEE6"
        },
        {
            "id": "60",
            "nass": "4- صحيفة سمرة بن جندب رضى الله عنه: ¶ والحق أنه كان لسمرة كتب اعتمد عليها الحسن البصري (1) . ¶ يقول أبو زرعة العراقي: وأما روايته - أي الحسن - عن سمرة، ففي صحيح البخاري سماعه منه لحديث العقيقة، وقد روى عنه نسخة كبيرة غالبها في السنن الأربع، ويعدّها علي بن المديني سماعاً كلها، وكذلك حكى الترمذي عن البخاري نحو هذا، وقال يحيى بن سعيد القطان وجماعة كثيرون: هي كتاب، وذلك لا يقتضي الانقطاع. وفي مسند أحمد بن حنبل: حدثنا هشيم، عن حميد الطويل قال: جاء رجل إلى الحسن البصري فقال: إن عبداً له أبق، وأنه نذر إن قدر عليه أن يقطع يده، فقال الحسن: حَدَّثنا سمرة قال: \"قَلَّ ما خَطَبَنا رسول الله صلى الله عليه وسلم خطبة إلا أمر فيها بالصدقة ونهى عن المثلة\" وهذا يقتضي سماعه من سمرة لغير حديث العقيقة (2) . ¶ وسنعود إليها - إن شاء الله تعالى. ¶ __________ ¶ (1) تحفة التحصيل (ص 198 – 199) . ¶ (2) تحفة التحصيل (ص: 89) .",
            "page": "60",
            "part": "1",
            "seal": "CA704AC7"
        },
        {
            "id": "61",
            "nass": "5- صحيفة سعيد المقبري عن أبي هريرة رضى الله عنه: ¶ كان سعيد المقبري يحدث عن أبي هريرة، وعن أبيه عن أبي هريرة، وعن رجل عن أبي هريرة فاختلطت، عليه فجعلها كلها عن أبي هريرة. ¶ قال ابن حبان في هذا: ليس هذا بوَهَن يُوَهَّن الإنسانُ به؛ لأن الصحيفة كلها في نفسها صحيحة (1) . ¶ 6- أنس بن مالك رضى الله عنه: ¶ قال بعض التابعين: دخلت فرأيت شيخاً، والناس حوله يكتبون عنه، فسألت عنه فقيل لي: أنس بن مالك (2) . ¶ وكان عند ثمامة حفيده كتاب الصدقات (3) . ¶ 7- عبد الله بن أبي أوفي رضى الله عنه (86هـ) : ¶ روى سالم بن أبي أمية التيمي عن عبد الله بن أبي أوفى كتابه، وكان سالم كاتباً لعبد الله بن أبي أوفي (4) . ¶ __________ ¶ (1) تهذيب التهذيب (9/342) في ترجمة محمد بن عجلان. ¶ (2) تاريخ بغداد (8/259) . ¶ (3) خ: (1/449) (24) كتاب الزكاة (38) باب زكاة الغنم رقم: (1454) . ¶ وقد رواه البخاري عن محمد بن عبد الله بن المثنى الأنصاري قال: حدثه أن أبا بكر رضي الله عنه كتب له هذا الكتاب لما وجَّهه إلى البحرين … ¶ (4) فتح الباري (6/34) تهذيب التهذيب (3/43) .",
            "page": "61",
            "part": "1",
            "seal": "0895417F"
        },
        {
            "id": "62",
            "nass": "8- عبد الله بن عباس رضي الله عنهما: ¶ كان ابن عباس رضى الله عنه يكتب ويسأل غيره ممن حضر رسول الله صلى الله عليه وسلم ويقول: ما صنع النبي صلى الله عليه وسلم؟ ومع ابن عباس من يكتب ما يقول (1) . ¶ وكان يقرأ كتبه على الناس، ولكنه ابتلي في بصره، فطلب من الناس أن يقرؤوا عليه كتبه (2) . ¶ قال موسى بن عقبة: وضع عندنا كريب مولى ابن عباس حمل بعير من كتب ابن عباس (3) . ¶ 9- عبد الله بن عمر رضي الله عنهما: ¶ كان تلاميذه يكتبون عنه كسعيد بن جبير، وعبد العزيز بن مروان وعبد الملك بن مروان، ونافع مولاه (4) . ¶ 10- عائشة رضي الله عنها: ¶ سبق أنها أخبرت عن أحاديث مكتوبة في قائم سيف رسول الله صلى الله عليه وسلم (5) . ¶ ونقل هشام بن عروة عن أبيه أنه قال: قالت لي عائشة - رضي الله عنها - يا بني، إنه يبلغني أنك تكتب عني الحديث، ثم تعود فتكتبه، فقلت لها: أسمعه منك على شيء، ثم أعود فأسمعه على غيره، فقالت: هل تسمع ¶ __________ ¶ (1) الإصابة: (2/332) . ¶ (2) الكفاية ص 263 – سير أعلام النبلاء 3/238 – العلل للترمذي 2/238. ¶ (3) طبقات ابن سعد (5/216) . ¶ (4) انظر دراسات في الحديث النبوي ومصادره ص 120 – 121. ¶ (5) انظر ص: (20) من هذا البحث.",
            "page": "62",
            "part": "1",
            "seal": "EBFFAC50"
        },
        {
            "id": "63",
            "nass": "في المعنى خلافًا؟ قلت: لا. قالت: لا بأس بذلك (1) . ¶ والكتابة غير هذا كثيرة، لا يتسع نطاق البحث لتتبعها. ¶ كما أنه ينبغي التنبيه أنه قد رويت بعض الروايات التي تبين أنَّ بعض هؤلاء الصحابة كَرِه كتابة الأحاديث، وهي إنْ صَحَّتْ لا تُحْمل على إطلاقها جمعاً بينها وبين ما سبق. ¶ ونعود إلى بعض النماذج البارزة في الكتابة في عهد الصحابة، فنعرض لصحيفتين من عهد الصحابة رضوان الله عليهم، وهما: صحيفة همام بن منبه، وصحيفة سَمُرَة رضى الله عنه. ¶ __________ ¶ (1) الكفاية: (ص: 205) .",
            "page": "63",
            "part": "1",
            "seal": "536E94BA"
        },
        {
            "id": "64",
            "nass": "الفصل الثاني: دراسة لنموذجين كتبا في عهد الصحابة رضي الله عنهم وشواهدهما ¶ ... ¶ الفصل الثاني: دراسة لنموذجين كتبا في عهد الصحابة رضي الله عنه وشواهدهما ¶ أولا: صحيفة همام بن منبه عن أبي هريرة رضى الله عنه: ¶ وهي عن أبي هريرة كما ذكرنا، وتمتاز بأنها رويت بكاملها في مخطوطات مستقلة كما ذكرنا. ¶ وتحتوي على مائة وتسعة وثلاثين حديثاً. ¶ وهذا العدد يتضاعف إذا نظرنا إلى متابعاتها وشواهدها، وقد أحصيت الأطراف التي ذكرت في تحقيق هذه الصحيفة، فوجدتها قد بلغت أكثر من سبعمائة حديث، وأكثرها متابعات وليست شواهد؛ لأن أحاديث الصحيفة لم تكن في حاجة إلى شواهد تلتمس أثناء التحقيق لصحتها، وكذلك لوجود متابعات كثيرة لمعظمها إن لم تكن كلها (1) . ¶ فمثلا حديث: \"طهور إناء أحدكم إذا ولغ الكلب فيه فليغسله سبع مرات\" (2) . ¶ __________ ¶ (1) صحيفة همام: (ص: 703 - 724) . ¶ (2) المصدر السابق: (ص 126 رقم 36) .",
            "page": "64",
            "part": "1",
            "seal": "592CBA03"
        },
        {
            "id": "65",
            "nass": "فهذا الحديث رواه غير همام عن أبي هريرة؛ فرواه: أبو رزين وأبو صالح والأعرج ومحمد بن سيرين، وثابت بن عياض، وعبد الرحمن بن أبي عمرة، وعبيد بن حنيز، وسليمان بن ذكوان، جميعاً عن أبي هريرة (1) . ¶ هذه المتابعات ينبغي أن تنضم إلى حديث الصحيفة لنقول: إنها كلها مكتوبة عن أبي هريرة، وهي أحاديث كثيرة عن أهل الحديث على الرغم من أنَّ متنها واحد، وهكذا جلُّ أحاديث الصحيفة، تكثر متابعاتها. ¶ وقبل أن نتطرق إلى شواهد الصحيفة التي تضمها إلى ما كتب عن رسول الله صلى الله عليه وسلم على الأقل في عهد الصحابة - قبل ذلك ينبغي أن ننوه بأن الصحيفة، وقد كثرت أحاديثها - كثرت موضوعاتها بحيث تشمل عدداً كثيراً من الأبواب في العقيدة والفقه والآداب. ¶ وموضوعاتها بالتفصيل: في الإيمان، والطهارة، والصلاة، والصيام والزكاة، والصدقة، والحج، والمعاملات، والنكاح، والأيمان والنذور، والجهاد والسير، واللباس والزينة، والأدب، والرؤيا، والإمارة، والطب، ودلائل النبوة والمناقب، والأنبياء والأمم السابقة، وعلامات الساعة، والبعث، والجنة والنار وأهلهما (2) . ¶ ولا شك في أن هذه الموضوعات الكثيرة إذا كثرت متابعاتها وشواهدها تكثر أحاديثها. ¶ __________ ¶ (1) المحصل في ترتيب مسند أحمد: (1/213 – 215) . ¶ (2) انظر الفهرس الموضوعي لصحيفة همام: (ص 737 – 757) .",
            "page": "65",
            "part": "1",
            "seal": "E35B2C62"
        },
        {
            "id": "66",
            "nass": "من شواهد الصحيفة: ¶ في الصحيفة حديث: إذا استيقظ أحدكم فلا يضع يده على الوضوء حتى يغسلها؛ إنه لا يدري أحدكم أين باتت يده (1) . ¶ متابعاته كثيرة كما بينَّا في تخريج الصحيفة؛ رواه أبو رزين وأبو صالح وأبو سلمة وابن المسيب وأبو الزبير عن جابر، والأعرج وابن سيرين والعلاء بن عبد الرحمن وثابت مولى عبد الرحمن بن زيد وأبو مريم جميعًا عن أبي هريرة. ¶ أما الشواهد: ¶ 1- عن جابر رضى الله عنه: ¶ عن جابر قال: قال رسول الله صلى الله عليه وسلم: \"إذا قام أحدكم من النوم فأراد أن يتوضأ فلا يدخل يده في الإناء حتى يغسلها، فإنه لا يدري أين باتت يده، ولا على ما وضعها؟ \" (2) ¶ قال الدارقطني: إسناد حسن. ¶ 2- عن ابن عمر رضى الله عنه: ¶ قال: قال رسول الله صلى الله عليه وسلم: \"إذا استيقظ أحدكم من منامه فلا يدخل يده في الإناء حتى يغسلها ثلاث مرات؛ فإنه لا يدري: أين باتت يده منه، أو أين طافت يده؟ \" (3) ¶ __________ ¶ (1) صحيفة همام – ص: (287) رقم الحديث (70) . ¶ (2) قط: (1/49) . ¶ (3) المصدر السابق (1/50) .",
            "page": "66",
            "part": "1",
            "seal": "A7BC398F"
        },
        {
            "id": "67",
            "nass": "فقال له رجل: أرأيت إن كان حوضاً، فحصبه ابن عمر، وقال: أخبرك عن رسول الله صلى الله عليه وسلم وتقول: أرأيت إن كان حوضًا. ¶ قال الدارقطني: إسناد حسن. ¶ حديث: قال رسول الله صلى الله عليه وسلم أيفرح أحدكم براحلته إذا ضلت منه، ثم وجدها؟ ¶ قالوا: نعم يا رسول الله. ¶ قال: والذي نفسُ محمد بيده، لَلَّه أشد فرحاً بتوبة عبده إذا تاب من أحدكم براحلته إذا وجدها (1) . ¶ 1- عن عبد الله بن مسعود رضى الله عنه: ¶ عن الحارث بن سويد قال: دخلت على عبد الله أعوده، وهو مريض فحدثنا بحديثين، حديثا عن نفسه وحديثاً عن رسول الله صلى الله عليه وسلم. ¶ قال: سمعت رسول الله صلى الله عليه وسلم يقول: \"لَلَّّّه أشد فرحًا بتوبة عبده المؤمن من رجل في أرض دَوِّيّة مَهْلَكة معه راحلته، عليها طعامه وشرابه، فنام فاستيقظ وقد ذهبت، فطلبها حتى أدركه العطش، ثم قال: أرجعُ إلى مكاني الذي كنت فيه، فأنام حتى أموت، فالله أشدُّ فرحًا بتوبة العبد المؤمن من هذا براحلته وزاده\" (2) . ¶ __________ ¶ (1) صحيفة همام: ص (348) رقم الحديث (80) . ¶ (2) م: (4/2103) (49) كتاب التوبة (1) باب الحض على التوبة والفرح بها رقم (3/2744) . ¶ وانظر البخاري (4/154) (80) كتاب الدعوات (4) باب التوبة – رقم (6308) .",
            "page": "67",
            "part": "1",
            "seal": "D1C8C8BF"
        },
        {
            "id": "68",
            "nass": "2- النعمان بن بشير رضي الله عنهما: ¶ خطب النعمان بن بشير فقال: \"لله أشد فرحًا بتوبة عبده من رجل حمل زاده ومزاده على بعير، ثم سار حتى كان بفلاة من الأرض، فأدركته القائلة، فنزل فقال تحت شجرة، فغلبته عينه، وانْسَلَّ بعيره، فاستيقظ فسعى شرفاً فلم ير شيئاً، ثم شرفاً ثانياً فلم ير شيئاً، ثم سعى شرفاً ثالثاً فلم ير شيئاً، فأقبل حتى مكانه الذي قال فيه، فبينما هو قاعد إذ جاءه بعيره يمشي، حتى وضع خطامه في يده، فَللَّه أشد فرحًا بتوبة العبد من هذا حين وجد بعيره على حاله\" (1) . ¶ 3- البراء بن عازب رضى الله عنه: ¶ عن البراء قال: قال رسول الله صلى الله عليه وسلم: \"كيف تقولون بفرح رجل انفلتت منه راحلته تجرُّ زمامها بأرضٍ قفرٍ، ليس بها طعام ولاشراب، وعليها له طعام وشراب، فطلبها حتى شقَّ عليه، ثم مرت بجذل شجرة فتعلَّق زمامها، فوجدها متعلِّقة به. قلنا: شديدًا يا رسول الله. فقال رسول الله صلى الله عليه وسلم: أما والله، لَلّه أشد فرحًا بتوبة عبده من الرجل براحلته\" (2) . ¶ 4- أنس بن مالك رضى الله عنه: ¶ عنه قال: قال رسول الله صلى الله عليه وسلم: \"لَلّه أشد فرحًا بتوبة عبده حين يتوب إليه من أحدكم على راحلته بأرض فلاة، فانفلتت منه وعليها طعامه ¶ __________ ¶ (1) م: (4/2103 – 2104) رقم: (7/2747) . ¶ (2) المصدر السابق (4/2104) في الكتاب والباب السابقين – رقم: (6/2746) .",
            "page": "68",
            "part": "1",
            "seal": "2E865748"
        },
        {
            "id": "69",
            "nass": "وشرابه، فأَيِسَ منها، فأتى شجرة فاضطجع في ظلها قد أيس من راحلته، فبينا هو كذلك إذ هو بها قائمة عنده، فأخذ بخطامها، ثم قال من شدة الفرح: اللهم أنت عبدي وأنا ربك، أخطأ من شدة الفرح\" (1) . ¶ فهذا حديث صدر من رسول الله صلى الله عليه وسلم حمله خمسة من الصحابة رضوان الله عليهم، وكتب في عهدهم من طريق تلميذ لأبي هريرة رضى الله عنه. ¶ ألا تنسحب الكتابة على أحاديث الباقين رضوان الله عليهم؟ ¶ حديث: لا تقوم الساعة حتى يكثر فيكم المال فيفيض، حتى يُهِمَّ ربَّ المال مَنْ يتقبل منه صدقته. ¶ قال: ويقبض العلم، ويقترب الزمان، وتظهر الفتن، ويكثر الهَرْج. قالوا: الهَرْج ما هو يا رسول الله؟ قال: القتل، القتل (2) . ¶ 1-2 عبد الله بن مسعود وأبي موسى رضي الله عنهما: ¶ عنهما قالا: قال النبي صلى الله عليه وسلم: \"إن بين يدي الساعة لأيامًا ينزل فيها الجهل، ويرفع فيها العلم، ويكثر فيها الهَرْجُ، والهرج القتل\" (3) . ¶ 3- حارثة بن وهب رضى الله عنه: ¶ عنه قال: سمعت النبي صلى الله عليه وسلم: \"تصدقوا، فإنه يأتي عليكم زمان يمشي الرجل بصدقته فلا يجد من يقبلها، يقول الرجل: لو جئت بها بالأمس لقبلتها، فأما اليوم فلا حاجة لي بها\" (4) . ¶ __________ ¶ (1) م: (4/2104) في الكتاب والباب السابقين. رقم: (7/2747) . ¶ (2) خ: (4/314) (92) كتاب الفتن (5) باب ظهور الفتن. رقم: (1411 – 1412) . ¶ (3) خ: (1/436) (24) كتاب الزكاة (9) باب الصدقة قبل الرد رقم (1411) . ¶ (4) خ: (1/436) (24) كتاب الزكاة (9) باب الصدقة قبل الرد رقم (1411) .",
            "page": "69",
            "part": "1",
            "seal": "970BFF4D"
        },
        {
            "id": "70",
            "nass": "4- عدي بن حاتم رضى الله عنه: ¶ عنه في حديث طويل، قال رسول الله صلى الله عليه وسلم: \"فإن الساعة لا تقوم حتى يطوف أحدكم بصدقته لا يجد من يقبلها منه\" (1) . ¶ فهذه هي شواهد أربعة لهذا الحديث تنسحب عليها الكتابة مِنْ لدن عهد الصحابة؛ لأنَّ أصلها مكتوب عن أبي هريرة. ¶ وحديث: من أحب لقاء الله أحب الله لقاءه، ومن لم يحبَّ لقاء الله لم يحب الله لقاءه (2) . ¶ 1- عن عائشة رضي الله عنها: ¶ عن شريح بن هانئ عن أبي هريرة قال: قال رسول الله صلى الله عليه وسلم: \"مَنْ أحب لقاء الله أحب الله لقاءه، ومن كره لقاء الله كره الله لقاءه\". ¶ فأتيت عائشة فقلت: يا أم المؤمنين، سمعت أبا هريرة يذكر عن رسول الله صلى الله عليه وسلم حديثاً إن كان كذلك فقد هلكنا فقالت: إن الهالك من هلك بقول رسول الله صلى الله عليه وسلم، وما ذاك؟ ¶ قال: قال رسول الله صلى الله عليه وسلم: \"من أحب لقاء الله أحب الله لقاءه، ومن كره لقاء الله كره الله لقاءه\" وليس منا أحد إلا وهو يكره الموت. ¶ فقالت: قد قاله رسول الله صلى الله عليه وسلم وليس بالذي تذهب إليه، ولكن إذا شخص البصر وحشرج الصدر، واقشعرَّ الجلد، وتشنجت الأصابع، فعند ¶ __________ ¶ (1) خ: (1/436) في الكتاب والباب السابقين. رقم: (1413) . ¶ (2) صحيفة همام. ص: (72) رقم: (21) .",
            "page": "70",
            "part": "1",
            "seal": "EA339F63"
        },
        {
            "id": "71",
            "nass": "ذلك من أحب لقاء الله أحب الله لقاءه، ومَنْ كره لقاء الله كره الله لقاءه (1) . ¶ 2- عبادة بن الصامت رضى الله عنه: ¶ عنه عن النبي صلى الله عليه وسلم قال: \"من أحب لقاء الله أحب الله لقاءه ومن كره لقاء الله كره الله لقاءه\" (2) .. ¶ 3- أبو موسى رضى الله عنه: ¶ عنه عن النبي صلى الله عليه وسلم: \"من أحب لقاء الله أحب الله لقاءه، ومن كره لقاء الله كره الله لقاءه\" (3) . ¶ 4- أنس رضى الله عنه: ¶ عنه قال: قال رسول الله صلى الله عليه وسلم: \"من أحب لقاء الله أحب الله لقاءه\" (4) . ¶ 5- معاوية رضى الله عنه: ¶ عنه أنه كان يقول: سمعت رسول الله صلى الله عليه وسلم يقول: \"من أحب لقاء الله أحب الله لقاءه، ومَنْ كره لقاء الله كره الله لقاءه\" (5) . ¶ وهذه الأحاديث تثبت لها الكتابة بثبوتها عن أبي هريرة رضى الله عنه وتزيل الوهم أن السنة جمعت من الصدور في عهد عمر بن عبد العزيز رضى الله عنه. ¶ __________ ¶ (1) م: (4/2066) أرقام (14 – 18/2683 – 2686) . ¶ (2) خ: (4/192 – 193) (81) كتاب الرقاق – باب رقم (41) رقم الحديث: (7095) . ¶ (3) خ: (4/193) في الكتاب والباب السابقين رقم (6508) . ¶ (4) مجمع الزوائد (2/320) وقال الهيثمي: رواه أحمد وأبو يعلى والبزار. ورجال أحمد رجال الصحيح. ¶ (5) المصدر السابق (2/321) وقال الهيثمي: رواه الطبراني في الكبير، وإسناده حسن.",
            "page": "71",
            "part": "1",
            "seal": "072D7244"
        },
        {
            "id": "72",
            "nass": "وفي صحيفة همام عن أبي هريرة رضى الله عنه، قال: رسول الله صلى الله عليه وسلم: \"لو تعلمون ما أعلم لبكيتم كثيراً، ولضحكتم قليلاً\" (1) . ¶ وله شواهد تنسحب عليها الكتابة في عهد الصحابة رضوان الله عليهم؛ لأنه مكتوبٌ في صحيفة همام كما نرى. ¶ 1- عائشة رضي الله عنها: ¶ عنها رضي الله عنها، عن النبي صلى الله عليه وسلم أنه قال: \"يا أمة محمد، والله لو تعلمون ما أعلم، لبكيتم كثيراً ولضحكتم قليلاً\" (2) . ¶ 2- أنس رضى الله عنه: ¶ عنه رضى الله عنه قال: قال النبي صلى الله عليه وسلم: \"لو تعلمون ما أعلم لضحكتم قليلاً ولبكيتم كثيراً\" (3) . ¶ 3- عبد الله بن مسعود رضى الله عنه: ¶ عنه رضى الله عنه أنه سمع النبي صلى الله عليه وسلم يقول: \"سُعِّرت النار وأزلفت الجنة، يا أهل الحجرات، لو تعلمون ما أعلم لضحكتم قليلاً ولبكيتم كثيراً\" (4) . ¶ وفيه عبيد الله بن سعيد قائد الأعمش، وهو ضعيف، ووثَّقه ابن حبان، وقال: يخطئ، وبقية رجاله ثقات، وفي بعضهم خلاف (5) . ¶ __________ ¶ (1) صحيفة همام، ص: (50) رقم الحديث (15) . ¶ (2) خ: (4/215) (83) كتاب النذور والأيمان (3) باب كيف كان يمين رسول الله – صلى الله عليه وسلم. رقم: (6631) . ¶ (3) خ: (4/188) (81) كتاب الرقاق (26) باب الانتهاء عن المعاصي رقم (6486) . ¶ (4) رواه الطبراني في الكبير والأوسط والبزار. ¶ (5) قاله الهيثمي في مجمع الزوائد (10/229) .",
            "page": "72",
            "part": "1",
            "seal": "FD8AEA7E"
        },
        {
            "id": "73",
            "nass": "4- ابن أم مكتوم رضى الله عنه: ¶ عنه رضى الله عنه قال: خرج النبي صلى الله عليه وسلم ذات غداة فقال: \"سعرت النار لأهل النار، وجاءت الفتن كقطع الليل المظلم؛ لو تعلمون ما أعلم لضحكتم قليلاً ولبكيتم كثيراً\" (1) ... ¶ رجاله رجال الصحيح. ¶ 5- أبو الدرداء عويمر رضى الله عنه: ¶ عنه عن النبي صلى الله عليه وسلم قال: \"لو تعلمون ما أعلم لضحكتم قليلاً ولبكيتم كثيراً\" (2) ... ¶ 6- سمرة بن جندب: ¶ قال البزار: حدثنا خالد بن يوسف حدثني أبي يوسف بن خالد، ثنا جعفر بن سعيد بن سمرة، ثنا خبيب بن سليمان، عن أبيه سليمان بن سمرة فذكر أحاديث بهذا ... ¶ ثم قال: وبإسناده أن رسول الله صلى الله عليه وسلم قال: \"لو تعلمون ما أعلم لبكيتم كثيراً، ولضحكتم قليلاً\" (3) . ¶ __________ ¶ (1) مجمع الزوائد (10/229 – 230) . ¶ (2) كشف الأستار: (4/70 – 71 رقم 3222) . ¶ وقال الهيثمي في مجمع الزوائد (10/230) : رواه الطبراني والبزار بنحوه من طريق ابنة أبي الدرداء عن أبيها ولم أعرفها. وبقية رجال الطبراني رجال الصحيح. ¶ (3) كشف الأستار: (4/70 – 71 رقم 3222) . ¶ قال الهيثمي: رواه الطبراني والبزار، وفي إسناد الطبراني من لم أعرفهم، وإسناد البزار ضعيف (10/230) .",
            "page": "73",
            "part": "1",
            "seal": "FE6FD32A"
        },
        {
            "id": "74",
            "nass": "وقد أثبتُّ إسناد هذا الحديث لما فيه من دلالة أنه من صحيفة سمرة ابن جندب التي رويت بهذا الإسناد. والمسلك الذي سلكه البزار في رواية هذه الصحيفة هو ذلك المسلك الذي سلكه مسلم في رواية صحيفة همام بن منبه. ¶ وبهذا يتعانق هذان الحديثان في كونهما مكتوبين: عند همام عن أبي هريرة وعند بني سمرة بن جندب كتبها لهم في رسالة كما سنبين إن شاء الله عز وجل وتعالى. ¶ وهذه الأحاديث كلها تلتقي في الكتابة مع صحيفة همام. ¶ ثانياً: صحيفة سمرة بن جندب. ¶ قال ابن حجر في ترجمة سليمان بن سمرة: روى عن أبيه نسخة كبيرة وعنه ابنه خبيب وعلي بن ربيعة الوالبي. ¶ روى أبو بكر البزار رحمه الله تعالى أول هذه الرسالة بالإسناد الذي سبق منذ قليل فقال: حدثنا خالد بن يوسف، حدثني أبي يوسف ابن خالد، ثنا جعفر بن سعد بن سمرة، ثنا خبيب بن سليمان، عن أبيه سليمان بن سمرة بن جندب أنه كتب إلى بنيه: ¶ من سمرة بن جندب، سلام عليكم، فإني أحمد إليكم الله الذي لا إله إلا هو، أما بعد، فإني أوصيكم بتقوى الله، وأن تقيموا الصلاة وتؤتوا الزكاة، وتجتنبوا الخبائث، وتطيعوا الله ورسوله، والخلفاء الذين يقيمون أمر الله، وأن رسول الله صلى الله عليه وسلم كان يأمرنا أن نصلي من الليل، ويصلي أحدنا بعد الصلاة المكتوبة ما قلَّ أو كَثُرَ، ونجعلها وتراً (1) . ¶ __________ ¶ (1) المصدر السابق (2/137) رقم (1377) .",
            "page": "74",
            "part": "1",
            "seal": "50AC9CA2"
        },
        {
            "id": "75",
            "nass": "وفي هذه الصحيفة الكثير من الأحاديث. ¶ وقد روى أبو بكر البزار كثيراً منها، وفي زوائده ستة وتسعون حديثاً (1) ، في كل منها يأتي بالإسناد السابق ثم يقول: فذكر أحاديث بهذا.. ثم قال: وبإسناده أن رسول الله صلى الله عليه وسلم.. ويذكر الحديث. ¶ وهذا لا يكون إلا عن نسخة. ¶ وروى الطبراني الكثير منها في المعجم الكبير، وبهذا الإسناد عند البزار، روى أكثر من تسعين حديثاً (2) . ¶ والمشكلة التي تواجهنا في مثل هذا - والتي ذكرناها في أول هذا البحث، هي أنه لا تذكر عند أحاديث هذه النسخة أنها مكتوبة أو من صحيفة؛ وكل هذا في كل الصحف. ¶ ولكننا نتعلق بالدلائل التي تحقق مقصودنا - إن شاء الله عز وجل وتعالى. فكون هذه الأحاديث كلها تذكر بإسناد واحد، ويسلك البزار المسلك نفسه الذي سلكه مسلم في رواية أحاديث صحيفة همام يدلُّ على أنها مكتوبة. ¶ وكذلك كونه يذكر الحديث الأول منها على أنه من رسالة كتبها سمرة إلى بنيه. ¶ __________ ¶ (1) ذكر ابن القطان أن البزار يروي منها نحو المائة (الوهم والإيهام 5/138) في رقم (2378) . ¶ وقد أحصى صاحب صحائف الصحابة أحاديث الصحيفة بأرقامها في كشف الأستار (ص159) . ¶ (2) المعجم الكبير للطبراني: (7/295 – 322) .",
            "page": "75",
            "part": "1",
            "seal": "F414E7D7"
        },
        {
            "id": "76",
            "nass": "وهذا الحديث الأول ذكره الطبراني، وذكر فيه ما يدل على أنه من أول هذه الرسالة المكتوبة، فهو بالإسناد نفسه وبعد أن انتهى من الإسناد إلى سمرة ذكر \"أما بعد فإن رسول الله صلى الله عليه وسلم كان يأمرنا (1) ... إلخ. ¶ ومهما يكن من أمر فقد قال المزي وابن حجر في ترجمة سليمان بن سمرة بن جندب: روى عن أبيه نسخة كبيرة، وعنه ابنه خبيب وعلي بن ربيعة الوالبي (2) . ¶ وبعض مَنْ خَرَّجوا من هذه النسخة ذكروا أن الحديث الذي خَرَّجوه من النسخة المكتوبة وإن لم يكن هذا الحديث في أول رسالة سمرة ابن جندب. ¶ كما فعل أبو داود، قال: ... عن سمرة بن جندب أنه كتب إلى بنيه: أما بعد، فإن رسول الله صلى الله عليه وسلم كان يأمرنا بالمساجد أن نصنعها في ديارنا، ونصلح صنعها، ونطهرها. ¶ وهذا الحديث عند أحمد دون ذكر أنه مكتوب وكذلك عند الطبراني (3) . ¶ وذكر أبو داود خمسة أحاديث أخرى بهذا الإسناد، وفي كل منها \"عن سمرة بن جندب، أما بعد\" ثم يذكر الحديث (4) . ¶ __________ ¶ (1) المعجم الكبير (7/246 رقم 7001 – الطبعة الثانية) . ¶ (2) تهذيب الكمال (3/283 الطبعة الثانية) وتهذيب التهذيب (3/283) . ¶ (3) د: (1/125) رقم 456. ¶ وأحمد (5/17) والطبراني (7/303) . ¶ (4) د (1/597 رقم 975) ، (2/211 – 212 رقم 1562) ، (3/55 رقم 2560) ، (3/158 – 159 رقم 2716) ، (3/224 رقم 2787) .",
            "page": "76",
            "part": "1",
            "seal": "3D433D4D"
        },
        {
            "id": "77",
            "nass": "والحديث الأول من هذه الأحاديث الخمسة جاء هكذا: ¶ حدثنا محمد بن داود بن سفيان، حدثنا يحيى بن حسان، حدثنا سليمان بن موسى أبو داود، حدثنا جعفر بن سعد بن سمرة بن جندب حدثني خبيب بن سليمان بن سمرة، عن أبيه سليمان بن سمرة، عن سمرة ابن جندب: أما بعد، أمرنا رسول الله صلى الله عليه وسلم إذا كان في وسط الصلاة أو حين انقضائها فابدؤوا قبل التسليم فقولوا: \"التحيات الطيبات والصلوات والملك لله، ثم سلموا على اليمين، ثم سلموا على قارئكم، وعلى أنفسكم\". ¶ قال أبو داود بعد هذا الحديث: دلت هذه الصحيفة على أن الحسن سمع من سمرة. ¶ ولا يظهر لي وجه الدلالة من الحديث وإسناده أن الحسن سمع من سمرة، كما قال ابن حجر (1) فليس هنا ذكر في الحديث للحسن، ولكن هذا يفيدنا جدًّا في أمرين: ¶ الأمر الأول: ¶ أن هذه الأحاديث من صحيفة سمرة. ¶ الأمر الثاني: ¶ أن أبا داود يعتبر أن أحاديث الحسن عن سمرة من صحيفة وسماع. ¶ __________ ¶ (1) التهذيب (2/269) .",
            "page": "77",
            "part": "1",
            "seal": "D04B53F1"
        },
        {
            "id": "78",
            "nass": "على أن إيراد أبي داود لهذه الأحاديث وسكوته عندها يدل على أنها صالحة عنده، على الرغم من تضعيف العلماء لها. ¶ وبعض المصنفين قد يذكر حديثاً آخر وكأنه أول الرسالة وما ذاك إلا لأنه يريد أن يذكر الحديث مع السند الذي يذكره مرة واحدة في أول الرسالة، أو في أول النسخة. ¶ وذلك كالدارقطني الذي روى بسنده عن خبيب بن سليمان بن سمرة، عن أبيه، عن جده قال: بسم الله الرحمن الرحيم من سمرة بن جندب إلى بنيه، سلام عليكم، أما بعد، فإن رسول الله صلى الله عليه وسلم كان يأمرنا برقيق الرجل أو المرأة الذين هم تلاد له، وهم عملة لا يريد بيعهم، فكان يأمرنا ألا تخرج عنهم من الصدقة شيئاً، وكان يأمرنا أن نخرج من الرقيق الذي يُعَدُّ للبيع (1) . ¶ وإذا كان الطريق الذي سلكه البزار والطبراني لرواية أحاديث هذه الصحيفة ضعيفاً فإننا سنعرض لطريق آخر، ربما يكون أقوم من الطريق الأول، وهو طريق الحسن عن سمرة. ¶ ولكننا نبادر فنقول: إن أبا داود روى منها كما سبق وسكت، مما يدل على أن هذا الإسناد أو الأحاديث صالحة عنده. ¶ ويرى علي بن المديني أن الحسن سمع من سمرة، قال: \"وقد روى سمرة أكثر من ثلاثين حديثاً مرفوعاً وغيرها، والحسن قد سمع من سمرة؛ لأنه ¶ __________ ¶ (1) قط: (2/128) .",
            "page": "78",
            "part": "1",
            "seal": "25A889C9"
        },
        {
            "id": "79",
            "nass": "كان في عهد عثمان ابن أربع عشرة وأشهر، ومات سمرة في عهد زياد\" (1) . ¶ وقال: \"وأما أحاديث سمرة - أي عن الحسن - فهي صحاح\" (2) . ¶ وقال البخاري: وقال لي علي - يعني ابن المديني: سماع الحسن من سمرة صحيح، وأخذ بحديثه: من قتل عبده قتلناه (3) . ¶ وقال: سماع الحسن من سمرة صحيح (4) . ¶ وقال الترمذي: وسماع الحسن من سمرة صحيح. هكذا قال علي بن المديني وغيره (5) . ¶ هذا، وممن صحح حديث الحسن عملياً عن سمرة الترمذي وابن خزيمة في صحيحه والحاكم في مستدركه (6) . ¶ وهناك أقوال أخرى في أنه لم يسمع من سمرة، ولكن يكفينا شهادة هؤلاء العلماء التي سبقت. ¶ __________ ¶ (1) علل علي بن المديني (ص:53) . ¶ (2) المعرفة والتأريخ: (2/52) . وقوله \"أي عن الحسن\": أي من طريق الحسن. ¶ (3) التاريخ الكبير: (2/90) . ¶ (4) التاريخ الصغير: (1/247) . ¶ ونقل البخاري بسنده عن الحسن قال: ولدت لسنتين بقيتا من خلافة عمر. ¶ (5) سنن الترمذي (2/518 – 519) أبواب البيوع (21) باب ما جاء في كراهية بيع الحيوان بالحيوان نسيئة. بعد حديث رقم 1237. ¶ (6) صحائف الصحابة (ص: 171) وفيه مواضع الأحاديث في هذه الكتب الثلاثة.",
            "page": "79",
            "part": "1",
            "seal": "62317ACE"
        },
        {
            "id": "80",
            "nass": "ومهما يكن من أمر فما هو ثابت هو هذه النسخة التي كتبها لبنيه والتي حوت أحاديث كثيرة والاختلاف إنما هو في السماع أو عدم السماع. ¶ والإشكال أيضا في ضعف إسناد الصحيفة من طريق سليمان بن سمرة عن أبيه. ¶ وإن كان ابن قطلوبغا قد ذكر أن صاحب المختارة روى من هذه الرسالة بهذا الإسناد فيها، ومعنى ذلك أنه صححها (1) . ¶ ولكن إذا قيل: إن هذا السند ضعيف فالمتون تتقوى بالمتابعات والشواهد. ¶ ومنهجنا أن نتناول أحاديث هذه الصحيفة لنرى متابعاتها وشواهدها ونحكم عليها من خلال ذلك، وهذا لا تتسع له عجالتنا هذه. ¶ ولكننا سنتناول بعضها، ثم نعرج على صحيفة سمرة عند الحسن لنفعل الشيء نفسه، فيثبت لنا أحاديث كتبت في صحيفة سمرة وأحاديث كتبت تبعاً لهذه الصحيفة. ¶ شواهد صحيفة سليمان عن أبيه. ¶ حديث: ¶ 1- \"من قتل قتيلاً فله سلبه\": ¶ هذا رواه الطبراني من طريق جعفر بن سعد بن سمرة، عن خبيب ابن سليمان بن سمرة، عن أبيه، عن سمرة. ¶ __________ ¶ (1) من روى عن أبيه عن جده: (ص192) .",
            "page": "80",
            "part": "1",
            "seal": "4AD4829B"
        },
        {
            "id": "81",
            "nass": "وله متابعات في مسند سمرة (1) . ¶ 1- أنس بن مالك رضى الله عنه: ¶ عنه أن رسول الله صلى الله عليه وسلم قال يوم حنين: \"من قتل كافراً فله سلبه\". ¶ قال: فقتل أبو طلحة عشرين (2) . ¶ 2- سلمة بن الأكوع رضى الله عنه: ¶ عن إياس بن سلمة عن أبيه قال: بارزت رجلاً فقتلته، فنفلني رسول الله صلى الله عليه وسلم سلبه (3) . ¶ وفي رواية: قال رسول الله صلى الله عليه وسلم: \"من قتل هذا\"؟. ¶ فقالوا: ابن الأكوع. فقال صلى الله عليه وسلم: \"له سلبه\" (4) . ¶ 3- أبو قتادة رضى الله عنه: ¶ عنه رضى الله عنه قال: قال رسول الله صلى الله عليه وسلم قال: \"من قتل قتيلاً له عليه بينة فله سلبه\" (5) ¶ __________ ¶ (1) الطبراني في الكبير: (7/296) وانظر أحمد (33/320) رقم (20144) وقد رواه الإمام أحمد بسنده عن نعيم بن أبي هند عن ابن سمرة بن جندب، عن أبيه. ¶ وقد رواه الطبراني من طرق عن أبي مالك الأشجعي، عن نعيم بن أبي هند، عن ابن سمرة، عن أبيه. رقم: (6995) ¶ وعن أبي مالك عن سعد بن طارق، عن سمرة. رقم: (6996) ومن طريق جعفر بن سعد، به. رقم: (6997) ورقم: (6998) . ¶ (2) حم: (19/180) رقم: (12131) . ¶ (3) حم: (27/20 – 21) رقم: (16492) . ¶ (4) حم: (27/21) رقم: (16494) . ¶ (5) خ: (2/401 – رقم: 3142) .",
            "page": "81",
            "part": "1",
            "seal": "D96B3407"
        },
        {
            "id": "82",
            "nass": "وحديث أن رسول الله صلى الله عليه وسلم كان إذا مطرنا في السفر ونودي بالصلاة من كراهية أن يشق علينا يأمر المؤذن: أن صلوا في رحالكم (1) . ¶ 1- ابن عمر رضي الله عنهما: ¶ عنه رضى الله عنه عن رسول الله صلى الله عليه وسلم أنه \"كان يأمر المنادي فينادي بالصلاة، ثم ينادي أن صلوا في رحالكم، في الليلة الباردة وفي الليلة المطيرة في السفر\" (2) . ¶ 2- جابر بن عبد الله رضي الله عنهما: ¶ عنه رضى الله عنه قال: خرجنا مع رسول الله صلى الله عليه وسلم في سفر فمطرنا قال: \"ليصلِّ مَنْ شاء منكم في رحله\" (3) . ¶ 3- ابن عباس رضي الله عنهما: ¶ عنه رضى الله عنه مرفوعا - أمر منادياً فنادى في يوم مطير: \"أن صلوا في رحالكم\" (4) . ¶ 4- أسامة الهذلي رضى الله عنه: ¶ عنه رضى الله عنه أن يوم حنين كان مطيراً فأمر النبي صلى الله عليه وسلم مناديه: \"أن الصلاة في الرحال\" (5) . ¶ __________ ¶ (1) الطبراني في الكبير (7/318) رقم: (7080) . ¶ (2) حم: (8/54 رقم 4478) وإسناده صحيح على شرط الشيخين. ¶ وأخرجه أبو داود: (1061) وابن خزيمة: (1655-1656) وابن حبان: (2076-2077) . ¶ (3) حم: (22/250 رقم 14347) . وإسناده على شرط مسلم، وأخرجه مسلم (698) . ¶ (4) حم (4/302) رقم: (2503) . وإسناده صحيح على شرط الشيخين، وأخرجه البخاري (616، 668، 901) ومسلم (699) . ¶ (5) حم (34/308 - 309) رقم: (20700) . وإسناده صحيح رجاله ثقات، وأخرجه أبو داود (1075) وابن خزيمة (1658) .",
            "page": "82",
            "part": "1",
            "seal": "9F5E9E5B"
        },
        {
            "id": "83",
            "nass": "5 - نعيم بن النحام رضى الله عنه: ¶ عنه رضى الله عنه قال: \"سمعت مؤذن النبي صلى الله عليه وسلم في ليلة باردة وأنا في لحافي، فتمنيت أن أقول: صلوا في رحالكم، ثم سألت عنها، فإذا النبي صلى الله عليه وسلم قد أمره بذلك\" (1) . ¶ 6- من سمع منادي النبي صلى الله عليه وسلم: ¶ عن عمرو بن أوس قال: \"أخبرني من سمع منادي رسول الله صلى الله عليه وسلم حين قامت الصلاة، أو حين حانت الصلاة، أو نحو هذا أن صلوا في رحالكم، لمطر كان\" (2) . ¶ وهكذا يصحح حديث سمرة بهذا الحشد من الشواهد، وتثبت كتابة هذه الأحاديث في عهد الصحابة رضوان الله عليهم. ¶ أما نسخة سمرة عند الحسن البصري فالأمر أيسر من الطريق السابق؛ لأن كثيرا من أحاديثها صححها بعض العلماء - كما سبق (3) . ¶ لكننا نريد أن نطبق على بعض أحاديثها منهجنا، وهو أنه إذا كان لها شواهد فهي مكتوبة كذلك تبعاً لأحاديث هذه النسخة. ¶ __________ ¶ (1) حم: (29/453) رقم (17933 – 17934) ¶ وهذا الحديث حسن لغيره، ورواه الحاكم في المستدرك: (3/259) . ¶ (2) حم: (24/164 – 165) رقم (15433) . ¶ وإسناده صحيح، رجاله ثقات، رجال الشيخين وأخرجه النسائي: (2/14 – 15) . ¶ (3) انظر ص (78-79) من هذا البحث.",
            "page": "83",
            "part": "1",
            "seal": "16A6578B"
        },
        {
            "id": "84",
            "nass": "حديث الحسن عن سمرة عن النبي صلى الله عليه وسلم قال: \"من توضأ فبها ونعمت، ومن اغتسل فذلك أفضل\" (1) . ¶ 1- جابر بن عبد الله رضي الله عنهما: ¶ عنه رضى الله عنه قال: قال رسول الله صلى الله عليه وسلم: \"من توضأ يوم الجمعة فبها ونعمت، ومن اغتسل فالغسل أفضل\" (2) . ¶ 2- أنس رضى الله عنه: ¶ عنه أن النبي صلى الله عليه وسلم قال: \"من توضأ يوم الجمعة فبها ونِعْمَت، ومن اغتسل فالغسل أفضل\" (3) . ¶ __________ ¶ (1) الطبراني في الكبير (7/199 الطبعة الثانية أرقام 6817 – 6820، 6926) ¶ من طرق عن همام وشعبة وأبي عوانة يونس بن عبيد، عن قتادة، عن الحسن، عن سمرة 0 ورواه أحمد (33/280 رقم 20089) من طريق همام عن قتادة، به. ¶ ورواه ابن الجارود (ص142 رقم 285) من طريق همام، عن قتادة، به. رقم (284) ورواه أبو داود (354) وابن خزيمة رقم (1757) . ¶ (2) البزار – كشف الأستار (1/302) رقم: (629) . ¶ من طريق قيس، عن الأعمش، عن أبي سفيان، عن جابر عن النبي صلى الله عليه وسلم، به. ¶ قال البزار: لا نعلمه عن جابر إلا من حديث قيس عن الأعمش. ¶ قال الهيثمي: رواه البزار، وفيه قيس بن الربيع، وثقه شعبة والثوري، وضعفه جماعة (مجمع الزوائد: 2/175) . ¶ (3) مسند الطيالسي: (3/2224) . ¶ عن الربيع بن صَبِيح، عن يزيد، عن أنس، به. ¶ والربيع ويزيد الرقاشي ضعيفان. ¶ ورواه ابن ماجه (2/296) كتاب الصلاة (81) باب ما جاء في الغسل يوم الجمعة والرخصة في ذلك. رقم (1090) . من طريق إسماعيل بن مسلم المكي، عن يزيد الرقاشي، عن أنس. ¶ وفيها زيادة \" يجزئ عنه الفريضة \". ¶ وهذه متابعة للربيع بن صبيح. ¶ كشف الأستار (1/301-302) باب فيمن توضأ يوم الجمعة. من طريق يحيى بن أبي بكير، عن الربيع بن صبيح، عن الحسن ويزيد الرقاشي، عن أنس، به رقم (628) . ¶ قال البزار: إنما يعرف هذا عن يزيد، عن أنس، هكذا رواه غير واحد، وجمع يحيى عن الربيع في هذا الحديث بين الحسن ويزيد عن أنس، فحمله قوم على أنه عن الحسن عن أنس، وأحسب أن الربيع إنما ذكره عن الحسن مرسلاً، عن يزيد، عن أنس – فلما لم يفصله جعلوه كأنه عن الحسن عن أنس، وعن يزيد عن أنس. ¶ ومهما يكن من أمر فيتقوى هذا الحديث بشواهده قبلُ وبعدُ.",
            "page": "84",
            "part": "1",
            "seal": "F2C5FFE6"
        },
        {
            "id": "85",
            "nass": "3- أبو سعيد رضى الله عنه: ¶ عنه قال: قال رسول الله صلى الله عليه وسلم: \"من توضأ يوم الجمعة فبها ونعمت، ومن اغتسل فالغسل أفضل\" (1) . ¶ 4- عبد الرحمن بن سمرة رضى الله عنه: ¶ عنه قال - ولا أعلمه إلا عن النبي صلى الله عليه وسلم قال: \"من توضأ يوم الجمعة فبها ونعمت، ومن اغتسل فالغسل أفضل\" (2) . ¶ __________ ¶ (1) كشف الأستار (1/302) في الباب السابق. رقم 630. ¶ من طريق أَسِيد بن زيد، عن شريك، عن عوف، عن أبي نضرة، عن أبي سعيد، به. ¶ قال البزار: لانعلمه عن أبي سعيد إلا من هذا الوجه، وأسيد كوفي شديد التشيع، احتمل حديثه أهل العلم. ¶ قال الهيثمي: رواه البزار، وفيه أَسِيد بن زيد، وهو كذاب (مجمع 2/175) . ¶ وقد اتبع الهيثمي في هذا ابن معين، ولكن قال ابن حجر: ضعيف أفرط ابن معين فكذَّبه، وماله في البخاري سوى حديث واحد مقرون بغيره، من العاشرة. ¶ فالحديث ضعيف ينجبر بشواهده. ¶ (2) مسند الطيالسي: (2/688) رقم: (1447) ¶ عن أبي حمزة، عن الحسن، عن عبد الرحمن بن سمرة به وقيل في هذا إنه وهم، وليس عن عبد الرحمن بن سمرة وإنما هو عن سمرة، فعاد الحديث إلى \"الحسن عن سمرة\".",
            "page": "85",
            "part": "1",
            "seal": "2EA9AD05"
        },
        {
            "id": "86",
            "nass": "5- ابن عباس رضي الله عنهما: ¶ عنه رضى الله عنه قال: قال رسول الله صلى الله عليه وسلم: \"من توضأ فبها ونعمت ويجزئ من الفريضة، ومن اغتسل فالغسل أفضل\" (1) . ¶ هذا بالإضافة إلى ماورد عن عائشة. ¶ وفي قصة عمر والداخل يوم الجمعة وهو يخطب مايفيد معنى هذا الحديث، وأن الغسل ليس واجبًا. ¶ وهما مخرجان في الصحيحين (2) . ¶ وهذه الأحاديث في كل منها مقال، ولكنها بمجموعها تقوي حديث سمرة وتعد مكتوبة تبعًا لنسخة سمرة التي فيها هذا الحديث. ¶ وعن الحسن عن سمرة عن النبي صلى الله عليه وسلم: \"الميت يعذب بما نيح عليه\" (3) . ¶ هذا الحديث عند كثير من الصحابة على الرغم من استدراك السيدة عائشة على بعض من رواه من الصحابة، كما هو مشهور (4) . ¶ __________ ¶ (1) السنن الكبرى للبيهقي: (1/295) باب الدلالة على أن الغسل يوم الجمعة سنة اختيار. ¶ من طريق أسباط بن نصر، عن عكرمة، عن ابن عباس. ¶ (2) حديث عائشة: ¶ خ: (1/286 – 287) (11) كتاب الجمعة (15) باب من أين تؤتى الجمعة وعلى من تجب رقم (902) . ¶ م: (2/581) (7) كتاب الجمعة (1) باب وجوب غسل الجمعة رقم (6/847) . ¶ وفي قصة عمر والداخل وهو يخطب: ¶ خ: (1/280 – 281) (11) كتاب الجمعة باب فضل الغسل يوم الجمعة رقم (878) عن ابن عمر. ¶ وفي (1/282) باب فضل الجمعة رقم (882) عن أبي هريرة. ¶ م: (2/580) كتاب الجمعة رقم (3) عن ابن عمر ورقم (40) عن أبي هريرة. ¶ (3) حم: (33/301) رقم (20110) . من طريق قتادة عن الحسن به. ¶ والطبراني في الكبير: (7/215 – 216) الطبعة الثانية رقم: (6896) وقال الهيثمي في مجمع الزوائد (3/16) : وفيه عمر بن إبراهيم الأنصاري وفيه كلام، وهو ثقة. ¶ (4) انظر الإجابة للزركشي بتحقيقنا: (ص: 60 – 61) .",
            "page": "86",
            "part": "1",
            "seal": "B611DC6B"
        },
        {
            "id": "87",
            "nass": "1- عمر رضي الله عنه: ¶ عنه رضي الله عنه، عن النبي صلى الله عليه وسلم قال: \"إن الميت يعذب ببكاء أهله عليه\" (1) . ¶ 2- ابن عمر رضي الله عنهما: ¶ عنه رضي الله عنه قال: مر رسول الله صلى الله عليه وسلم بقبر فقال: \"إن هذا ليعذب الآن ببكاء أهله عليه\" (2) . ¶ 3- المغيرة بن شعبة رضي الله عنه: ¶ عنه قال: ألا وإني سمعت رسول الله صلى الله عليه وسلم يقول: \"من نيح عليه عذب بما يناح به عليه\" (3) . ¶ 4- أبو موسى الأشعري رضي الله عنه: ¶ عنه رضي الله عنه قال: \"الميت يعذب ببكاء الحي عليه؛ إذا قالت النائحة ¶ __________ ¶ (1) هو متفق عليه. ¶ خ: (1/397) (23) كتاب الجنائز (32) باب قول النبي صلى الله عليه وسلم: يعذب الميت ببعض بكاء أهله عليه إذا كان النوح من سننه 0 رقم: (12287) . ¶ م: (2/6238) (11) كتاب الجنائز (9) باب الميت يعذب ببكاء أهله عليه 0 رقم (16/927) ¶ (2) متفق عليه. ¶ خ: (1/396) في الكتاب والباب السابقين. رقم (1286) . ¶ م: (2/641) في الكتاب والباب السابقين. رقم (23/928) . ¶ (3) متفق عليه. ¶ خ: (1/397 – 398) (23) كتاب الجنائز (33) باب مايكره من النياحة على الميت رقم (1291) . ¶ م: (2/642 – 644) (11) كتاب الجنائز (9) باب الميت يعذب ببكاء أهله عليه. رقم: (28/933) .",
            "page": "87",
            "part": "1",
            "seal": "E5D7B3F9"
        },
        {
            "id": "88",
            "nass": "واعضداه، واناصراه، واكاسباه، جبذ الميت، وقيل له: آنت عضدها، آنت ناصرها، آنت كاسبها\" (1) ؟!. ¶ 5- عمران بن حصين رضى الله عنه: ¶ عن محمد بن سيرين قال: ذكروا عن عمران بن حصين: \"الميت يعذب ببكاء الحي، فقالوا: كيف يعذب الميت ببكاء الحي؟!. ¶ فقال عمران: قد قاله رسول الله صلى الله عليه وسلم\" (2) . ¶ فهذه ستة أحاديث تلتقي عند معنى واحد، بل ولفظ واحد في الأغلب، وحديث سمرة منها مكتوب، ألا يدل ذلك على أن الحديث الذي قاله رسول الله صلى الله عليه وسلم في ذلك مكتوب؟ أي تنسحب عليها الكتابة في عهد الصحابة رضوان الله عليهم. ¶ __________ ¶ (1) حم: (32/488) رقم (19716) . ¶ والمستدرك (2/471) وقال: هذا حديث صحيح الإسناد ولم يخرجاه. ¶ وأخرجه الترمذي (1003) وابن ماجه (1594) . ¶ (2) حم: (33/147) رقم (19918) . ¶ وأخرجه النسائي (4/15) وابن حبان (3134) .",
            "page": "88",
            "part": "1",
            "seal": "9C02C8AE"
        },
        {
            "id": "89",
            "nass": "الخاتمة ¶ هكذا نرى أن ما هو مكتوب في عهد رسول الله صلى الله عليه وسلم وعهد الصحابة رضوان الله عليهم يتعدى ما نص عليه أنه مكتوب، فالحديث واحد صدر من رسول الله صلى الله عليه وسلم ثم تفرع على عدد من الصحابة، ومن الصحابة تفرع إلى تلاميذهم، وأصبح بذلك عددًا من الأحاديث في عرف المحدثين. ¶ فإذا نظرنا إلى أصل الحديث، وأنه واحد، وأنه مكتوب عند أحد من الصحابة ينبغي أن نسلم أن الحديث كتب في مرحلة مبكرة، ووثق بهذه الكتابة، وليس كما يقول الطاعنون في السنة أن الحديث لم يكتب إلا في عهد عمر بن عبد العزيز رضي الله تعالى عنه.",
            "page": "89",
            "part": "1",
            "seal": "1EC3FDE9"
        },
        {
            "id": "90",
            "nass": "فهرس مصادر ومراجع البحث ¶ 1- الإجابة لإيراد ما استدركتة عائشة على الصحابة: بدر الدين الزركشي (745-794?) تحقيق د. رفعت فوزي عبد المطلب ¶ - مكتبة الخانجي - الطبعة الأولى (1421? - 2001م) ¶ 2- الإحسان في تقريب صحيح ابن حبان - الأمير علاء الدين بن بلبان الفارسي (ت739) تحقيق شعيب الأرناؤوط، مؤسسة الرسالة - بيروت. ¶ 3- الاستيعاب لابن عبد البر يوسف بن عبد الله (368 - 463هـ) صححه وخَرَّج أحاديثه عادل مرشد - دار الأعلام - الطبعة الأولى 1423? - 2002م. ¶ 4- الإصابة في تمييز الصحابة: لشهاب الدين أحمد بن علي بن حجر العسقلاني (783? - 852هـ) - دار النهضة مصر بالقاهرة. ¶ 5- أمالي المحاملي - رواية ابن يحيى البيع - تحقيق د إبراهيم إبراهيم القيسي - المكتبة الإسلامية دار ابن القيم - الطبعة الأولى 1412? 1991م. ¶ 6- الأم للإمام أبي عبد الله محمد بن إدريس الشافعي (150-204هـ) تحقيق د. رفعت فوزي عبد المطلب - دار الوفاء بالقاهرة - الطبعة الأولى 1422? - 2001م.",
            "page": "90",
            "part": "1",
            "seal": "BAEA34FC"
        },
        {
            "id": "91",
            "nass": "7- تاريخ بغداد: لأبي بكر بن علي الخطيب البغدادي (463هـ) مكتبة الخانجي، وطبعة السعادة 1349? - 1931م. ¶ 8- التاريخ الصغير: أبو عبد الله محمد بن إسماعيل البخاري - تحقيق محمود إبراهيم زايد - مكتبة دار التراث - القاهرة - الطبعة الأولى 1397? - 1977م. ¶ 9- التاريخ الكبير: أبو عبد الله محمد بن إسماعيل بن إبراهيم الجعفي البخاري (256? - 869م) دار الكتب العلمية - بيروت - لبنان وهي مصورة عن طبعة حيدر آباد - الهند. ¶ 10- تحفة التحصيل في ذكر رواة المراسيل: ولي الدين أبو زرعة العراقي (762 - 826هـ) تحقيق د. رفعت فوزي عبد المطلب وآخرين ¶ - مكتبة الخانجي بالقاهرة - الطبعة الأولى 1420? - 2000م. ¶ 11- التلخيص الحبير في تخريج أحاديث الرافعي الكبير شهاب الدين أحمد بن علي بن محمد بن حجر العسقلاني (773 - 852هـ) مؤسسة قرطبة - الطبعة الأولى 1416? 1995م. ¶ 12- تدريب الراوي: جلال الدين السيوطي (849 - 911هـ) حققه أبو قتيبة نظر محمد الفاريابي - دار طيبة - الطبعة الخامسة 1422?. ¶ 13- تقييد العلم: أبو بكر أحمد بن علي بن ثابت الخطيب البغدادي، (392 - 463هـ) تحقيق الدكتور يوسف العش (1395? - 1975م) - دار إحياء السنة النبوية - الطبعة الثانية 1974م.",
            "page": "91",
            "part": "1",
            "seal": "C99FCB2C"
        },
        {
            "id": "92",
            "nass": "14- تهذيب التهذيب، لابن حجر العسقلاني (852هـ) - الطبعة الأولى - مطبعة مجلس دائرة المعارف النظامية بالهند حيدر آباد 1326هـ. ¶ 15- تهذيب الكمال في أسماء الرجال: جمال الدين أبو الحجاج يوسف المزي (654 - 742هـ) – د. بشار عواد معروف - مؤسسة الرسالة - الطبعة الثانية 1402هـ - 1983م. ¶ 16- تهذيب مختصر سنن أبي داود مع مختصر سنن أبي داود: ابن قيم الجوزية - مطبعة السنة المحمدية 1369هـ - 1949م. ¶ 17- الثقات: محمد بن حبان بن أحمد أبو حاتم التميمي البستي ¶ (ت 354? - 965م) - حيدر آباد - الهند 1393هـ - 1973م. ¶ 18- الجرح والتعديل: عبد الرحمن بن أبي حاتم الرازي (327) مصور عن طبعة الهند - دار الكتب العلمية - بيروت - لبنان. ¶ 19- الجعديات: حديث علي بن الجعد الجوهري (134 -230هـ) تأليف أبي القاسم عبد الله بن محمد البغوي (214 - 317هـ) تحقيق د. رفعت فوزي عبد المطلب - مكتبة الخانجي القاهرة - الطبعة الأولى 1415هـ 1994م. ¶ 20- دراسات في الحديث النبوي وتاريخه وتدوينه. د. محمد مصطفى الأعظمي - مطابع جامعة الرياض. ¶ 21- دلائل النبوة ومعرفة أحوال صاحب الشريعة: لأبي بكر أحمد بن الحسين البيهقي. (384 - 458هـ) - دار الكتب العلمية - بيروت - لبنان - الطبعة الأولى 1405 - 1985م.",
            "page": "92",
            "part": "1",
            "seal": "718A6285"
        },
        {
            "id": "93",
            "nass": "22- سنن الترمذي (الجامع الكبير) : لأبي عيسى محمد بن عيسى الترمذي (ت 279هـ) تحقيق د. بشار عواد معروف - دار الغرب الإسلامي - بيروت - الطبعة الثانية 1998م. ¶ 23- سنن أبي داود: لسليمان بن الأشعث السجستاني الأزدي (202 - 275هـ) إعداد وتعليق عزت عبيد الدعاس - حمص الطبعة الأولى 1388هـ - 1969م. ¶ 24- وطبعة محمد عوامة - دار القبلة - الطبعة الأولى 1419هـ 1998م. ¶ 25- سنن الدارقطني: علي بن عمر الدارقطني (306/385هـ) عناية عبد الله هاشم يماني - المدينة المنورة 1386هـ - 1966م. ¶ 26- سنن ابن ماجه: لأبي عبد الله محمد بن يزيد القزويني (209 - 273هـ) تحقيق د. بشار عواد معروف - دار الجيل - بيروت - الطبعة الأولى 1418هـ - 1998م. ¶ 27- السنن الكبرى: أبو عبد الرحمن أحمد بن شعيب النسائي (303هـ) دار الكتب العلمية بيروت - لبنان - الطبعة الأولى 1411هـ 1991م - مطبعة مؤسسة الرسالة بيروت الطبعة الأولى 1421? 2001م. ¶ 28- السنن الكبرى: لأبي بكر أحمد بن الحسين بن علي البيهقي (ت458هـ) حيدر آباد الهند (1344هـ) .",
            "page": "93",
            "part": "1",
            "seal": "03DFAF74"
        },
        {
            "id": "94",
            "nass": "29- سير أعلام النبلاء: الإمام شمس الدين محمد بن أحمد بن عثمان الذهبي (ت 748هـ) مؤسسة الرسالة بيروت - لبنان. ¶ 30- شرح معاني الآثار: أبو جعفر الطحاوي (229 - 321هـ) دار الكتب العلمية - طبعة مصورة. ¶ 31- صحائف الصحابة وتدوين السنة النبوية المشرفة - عبد الرحمن الصويان - الطبعة الأولى (1410هـ - 1990م) . ¶ 32- صحيح البخاري: لأبي عبد الله بن إسماعيل البخاري (194 - 256هـ) ط (1) (1400هـ) المكتبة السلفية القاهرة. ¶ 33- صحيح ابن خزيمة: لمحمد بن إسحاق بن خزيمة (233 - 311هـ) تحقيق د. محمد مصطفى الأعظمي الطبعة الثانية (1401هـ - 1981م) - الرياض. ¶ 34- صحيح مسلم: الإمام أبو الحسين مسلم بن الحجاج القشيري النيسابوري - الطبعة الأولى (1374هـ - 1955م) دار إحياء الكتب العربية - عيسى البابي الحلبي. ¶ 35- صحيفة علي بن أبي طالب رضى الله عنه عن رسول الله صلى الله عليه وسلم دراسة توثيقية فقهية. د. رفعت فوزي عبد المطلب - دار السلام للطباعة والنشر - الطبعة الأولى (1406هـ - 1986م) . ¶ 36- صحيفة عمرو بن شعيب: محمد بن علي بن الصديق - طبعت بالمغرب.",
            "page": "94",
            "part": "1",
            "seal": "F89661E0"
        },
        {
            "id": "95",
            "nass": "37- صحيفة همام بن منبه عن أبي هريرة تحقيق وشرح وتخريج د. رفعت فوزي عبد المطلب - مكتبة الخانجي بالقاهرة - الطبعة الأولى 1406هـ - 1985م. ¶ 38- الضعفاء الكبير: أبو جعفر محمد بن عمرو بن موسى بن حماد العقيلي المكي - دار الكتب العلمية بيروت - الطبعة الأولى 1404هـ - 1984م. ¶ 39- الطبقات الكبير: محمد بن سعد بن منيع كاتب الواقدي (ت: 230هـ) تحقيق د. علي محمد عمر - مكتبة الخانجي- القاهرة الطبعة الأولى 1421هـ - 2001م. ¶ 40- العلل: علي بن المديني - تحقيق محمد الأعظمي - المكتب الإسلامي 1392هـ. ¶ 41- العلل ومعرفة الرجال: الإمام أحمد بن حنبل 164 - 241هـ - المكتبة الإسلامية - إستانبول - تركيا. ¶ 42- العمدة الكبرى في أحاديث الأحكام - عبد الغني المقدسي، (541هـ - 600هـ) - تحقيق د. رفعت فوزي عبد المطلب - مكتبة الخانجي القاهرة - الطبعة الأولى (1424هـ - 2003م) ¶ 43- الفتاوى الكبرى: مجموع فتاوى شيخ الإسلام أحمد بن تيمية جمع وترتيب عبد الرحمن بن قاسم الحنبلي - الطبعة الأولى 1398هـ.",
            "page": "95",
            "part": "1",
            "seal": "964C705A"
        },
        {
            "id": "96",
            "nass": "44- فتح الباري: بشرح صحيح الإمام أبي عبد الله محمد بن إسماعيل البخاري: أحمد بن علي بن حجر العسقلاني (773 - 853?) - المطبعة السلفية بالقاهرة، ومطبعة بولاق. ¶ 45- كشف الأستار عن زوائد البزار: لنور الدين علي بن أبي بكر الهيثمي (735 - 807?) مؤسسة الرسالة - بيروت. ¶ 46- الكفاية في علم الرواية: الإمام الحافظ أبو بكر أحمد بن علي بن ثابت (392 - 463?) دار الكتب العلمية - بيروت - لبنان. ¶ 47- مجمع الزوائد ومنبع الفوائد: نور الدين علي بن أبي بكر الهيثمي (ت 807?) دار الكتاب العربي - بيروت. ¶ 48- المحدث الفاصل بين الراوي والواعي: القاضي الحسن بن عبد الرحمن الرامهرمزي (265 - 360?) تحقيق د. محمد عجاج الخطيب - دار الفكر الطبعة الأولى - بيروت 1391? - 1971م. ¶ 49- المحصل في ترتيب مسند الإمام أحمد بن حنبل: عبد الله بن إبراهيم ابن عثمان القرعاوي - دار العليان - القصيم - بريدة - السعودية. ¶ 50- المدخل إلى معرفة الإكليل: الإمام عبد الله الحاكم النيسابوري - تحقيق معتز عبد اللطيف الخطيب - دار الفيحاء - دمشق - الطبعة الأولى 1422? 2001 م. ¶ 51- مصنف عبد الرازق: أبو بكر بن همام الصنعاني - تحقيق حبيب الرحمن الأعظمي - المكتب الإسلامي - بيروت - لبنان.",
            "page": "96",
            "part": "1",
            "seal": "1FF4462B"
        },
        {
            "id": "97",
            "nass": "52- المستدرك: لأبي عبد الله الحاكم النيسابوري (ت405?) حيدر آباد - الهند - دار الفكر - بيروت. ¶ 53- مسند أحمد بن حنبل: (164 - 241?) مصورة طبعة الميمنية (1379? 1968م) وطبعة دار الرسالة المحققة. ¶ 54- مسند الطيالسي: (ت 204?) تحقيق د محمد بن عبد المحسن التركي. الطبعة الأولى 1419? 1999م - دار هجر - القاهرة. ¶ 55- مسند أبي يعلي الموصلي، أحمد بن علي بن المثنى التميمي (210 - 307?) حققه حسين سليم أسد - دار المأمون للتراث - دمشق. ¶ 56- المعجم الكبير: لأبي القاسم سليمان بن أحمد الطبراني (260 - 360?) تحقيق حمدي عبد المجيد السلفي - وزارة الأوقاف، العراق. ¶ 57- من روى عن أبيه عن جده: قاسم بن قطلوبغا (802 - 879?) دراسة وتحقيق د. باسم فيصل الجوابرة - مكتبة المعلا الكويت، الطبعة الأولى (1409 ? - 1988م) . ¶ 58- الموقظة في علم الحديث: الإمام شمس الدين محمد بن أحمد الذهبي (673 - 748?) تحقيق عبد الفتاح أبو غدة - الناشر مكتب المطبوعات الإسلامية بحلب - الطبعة الأولى سنة 1405?. ¶ 59- هدي الساري (انظر فتح الباري) . ¶ 60- الوهم والإيهام في كتاب الأحكام: ابن القطان الفاسي أبو الحسن علي بن محمد بن عبد الملك (628?) - تحقيق د. الحسين آيت سعيد - دار طيبة - الطبعة الأولى - 1418? - 1997 م.",
            "page": "97",
            "part": "1",
            "seal": "CB413C1D"
        }
    ],
    "t11349": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "تمهيد"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "القسم الأول: كتابة السنة في عهد رسول الله صلى الله عليه وسلم"
        },
        {
            "id": "12",
            "lvl": "2",
            "sub": "1",
            "tit": "الفصل الأول: ما كتب في عهد رسول الله صلى الله عليه وسلم على وجه الإجمال"
        },
        {
            "id": "17",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل الثاني: دراسة مفصلة لنماذج كتبت في عهد رسول الله صلى الله عليه وسلم"
        },
        {
            "id": "35",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل الثالث: نماذج لشواهد الصحف التي كتبت في عهد رسول الله صلى الله عليه وسلم"
        },
        {
            "id": "54",
            "lvl": "1",
            "sub": null,
            "tit": "القسم الثاني: كتابة السنة في عهد الصحابة رضوان الله عليهم"
        },
        {
            "id": "54",
            "lvl": "2",
            "sub": "1",
            "tit": "الفصل الأول: ما كتب في هذا العهد على وجه الإجمال"
        },
        {
            "id": "64",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل الثاني: دراسة لنموذجين كتبا في عهد الصحابة رضي الله عنهم وشواهدهما"
        },
        {
            "id": "89",
            "lvl": "1",
            "sub": null,
            "tit": "الخاتمة"
        },
        {
            "id": "90",
            "lvl": "1",
            "sub": null,
            "tit": "مصادر ومراجع"
        }
    ]
}