{
    "b11348": [
        {
            "id": "1",
            "nass": "المقدمة: ¶ الحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا محمد وعلى آله وصحبه أجمعين. ¶ فهذا بحث عن \"كتابة السنة النبوية في عهد النبي صلى الله عليه وسلم والصحابة وأثرها في حفظ السنة النبوية\" للمشاركة به في فعاليات ندوة \"السنة والسيرة النبوية\". ¶ والتي تعقد تحت عنوان: \"عناية المملكة العربية السعودية بالسنة والسيرة النبوية\" ومما لا شك فيه أن لكتابة السنة النبوية في عهد النبي صلى الله عليه وسلم والصحابة أكبر الأثر في حفظها وفي تيسير تدوينها التدوين الرسمي العام بعد ذلك؛ لأن الكتابة في العهد النبوي وإن كانت كتابة خاصة ببعض الصحابة، إلا أنها كانت تشمل عدداً كبيراً من الأحاديث النبوية، التي تتميز بأنها صحيحة وليس فيها أحاديث ضعيفة؛ لأن أسباب الضعف والوضع لم تكن ظهرت بعد. ¶ كما أن لهذه الصحف خصوصية هامة وهي أنها أخذت من فم الرسول صلى الله عليه وسلم مباشرة، وليس بين بعض الصحابة الذين كتبوها وبين الرسول صلى الله عليه وسلم أحد ولا واسطة فكانت بهذا أحاديث في أعلى درجات الصحة. ¶ كما أن هذه الصحف التي كتبت في العهد النبوي تؤلف العدد الأكبر من الأحاديث التي دونت بعد ذلك في عصر التدوين الرسمي، وقد",
            "page": "1",
            "part": "1",
            "seal": "A51EBC81"
        },
        {
            "id": "2",
            "nass": "كتبوا في وقت لم يكن الكذب قد شاع، ولم يظهر بعدُ أهلُ الوضع والتحريف، فهم عدول وهم خير القرون، وكان الصحابة الذين كتبوا في عهد النبي صلى الله عليه وسلم على درجة عالية من الحفظ والضبط والإتقان. ¶ وهذه المراحل التي كتب فيها الحديث من عهد النبي صلى الله عليه وسلم وعهد الصحابة والعهود التالية، كان لها أكبر الأثر في حفظ السنة النبوية وصيانتها. ¶ وبالله التوفيق؛ وصلى الله على سيدنا محمد وعلى آله وصحبه أجمعين.",
            "page": "2",
            "part": "1",
            "seal": "61C7625A"
        },
        {
            "id": "3",
            "nass": "كتابة السنة النبوية في عهد النبي صلى الله عليه وسلم والصحابة وأثرها في حفظ السنة النبوية ¶ الدكتور: أحمد عمر هاشم ¶ بسم الله الرحمن الرحيم ¶ تعريف السنة لغةً واصطلاحاً: ¶ السنة في اللغة: ¶ تطلق السنة في اللغة بعدة إطلاقات، فتطلق ويراد بها الوجه لصقالته وملاسته، وقيل: دائرته، وقيل: الصورة، وقيل: الجبهة والجبينان، وكله من الصقالة والأسالة، ووجه مسنون: مخروط أسيل كأنه قد سُنَّ عنه اللحمُ، وسُنة الوجه دوائره، وسنة الوجه صورته، قال ذو الرمة: ¶ تُرِيكَ سُنَّةَ وَجْهٍ غَيْرَ مُقْرِفَةٍ ... مَلْسَاءُ لَيْسَ بِهَا خَالٌ وَلاَ نَدَبُ ¶ ومثله للأعشى: ¶ كَرِيماً شَمَائِلُهُ مِنْ بَنِي ... معَاويَةَ الأَكْرَمِيْنَ السُّنَنْ ¶ والسنة: الصورة وما أقبل عليك من الوجه، وقيل: سنة الخد صفحته (1) . أ. هـ. ¶ وقال الأزهري: السنة الطريقة المحمودة المستقيمة، ولذلك قيل: فلان من أهل السُّنة، معناه من أهل الطريقة المستقيمة المحمودة، والسُّنة: الطبيعة، وبه يفسر بعضهم قول الأعشى السابق: ¶ كَرِيماً شَمَائِلُهُ مِنْ بَنِي ... معَاويَةَ الأَكْرَمِيْنَ السُّنَنْ (2) ¶ وقد سبق بيان أنَّ بعضهم فسر السنن في هذا البيت بالوجوه، أمَّا ¶ __________ ¶ (1) لسان العرب ج13 ص224 ط بيروت. ¶ (2) تاج العروس ج13 ص344 ط بيروت.",
            "page": "3",
            "part": "1",
            "seal": "79430857"
        },
        {
            "id": "4",
            "nass": "رأي الآخرين فمعناها الطبيعة. وقال الراغب (1) : \"سنة النبي صلى الله عليه وسلم طريقته التي كان يتحراها، وسُنة الله عزَّ وجل قد تقال لطريقة حِكْمته وطريقة طاعته\". والسنة: السيرةُ حسنةً كانت أو قبيحةً، قال خالد بن عتبة الهذلي: ¶ فَلا تَجْزَعَنْ مِنْ سيرةٍ أَنتَ سِرْتَهَا ... فَأَوَّلُ راضٍ سُنَّةً مَنْ يَسِيْرُهَا ¶ وفي الكتاب العزيز: {وَمَا مَنَعَ النَّاسَ أَنْ يُؤْمِنُوا إِذْ جَاءَهُمُ الْهُدَى وَيَسْتَغْفِرُوا رَبَّهُمْ إِلَّا أَنْ تَأْتِيَهُمْ سُنَّةُ الْأَوَّلِينَ أَوْ يَأْتِيَهُمُ الْعَذَابُ قُبُلاً} [الكهف:55] . قال الزجاج: \"سنة الأولين أنهم عاينوا العذاب\"، وسننتها سَنَّاً واستننتها: سِرْتُها، وسننت لكم سنة فاتبعوها، وفي الحديث: \"مَنْ سَنَّ سُنَّةً حسنةً فله أجرها وأجر من عمل بها، ومن سن سنة سيئة..\" (2) ، يريد مَنْ عَمِلَها ليُقتدى به فيها، وكل من بدأ أمراً عمل به قومٌ بعده قيل هو الذي سَنَّهُ. ¶ وقد تكرر ذكر السنة وما تصرف منها والأصل فيها الطريقة ¶ __________ ¶ (1) المفردات 429. ¶ (2) وروى الإمام مسلم عن المنذر بن جرير عن أبيه قال: قال رسول الله صلى الله عليه وسلم: (من سن في الإسلام سنة حسنة فله أجرها وأجر من عمل بها بعده من غير أن ينقص من أجورهم شئ، ومن سن في الإسلام سنة سيئة كان عليه وزرها ووزر من عمل بها من بعده من غير أن ينقص من أوزارهم شيء) صحيح مسلم ج2 ص705، وأخرجه الترمذي بلفظ: (من سن سنة خير فاتبع عليها فله أجره ومثل أجور من اتبعه غير منقوص من أجورهم شيئاً ومن سن سنة شر فاتبع عليها كان عليه وزره ومثل أوزار من اتبعه غير منقوص من أوزارهم شيئاً) الترمذي ج4 ص149، وقال: حديث حسن وأخرجه الإمام أحمد بنحوه في مسنده ج1 ص193 (الفتح الرباني) وأخرجه الدارمي ج1 ص107.",
            "page": "4",
            "part": "1",
            "seal": "1EB1D8F5"
        },
        {
            "id": "5",
            "nass": "والسيرة. وإذا أطلقت في الشرع فإنما يراد بها ما أمر به النبيُّ صلى الله عليه وسلم ونهى عنه وندب إليه قولاً وفعلاً، ولهذا يقال في أدلة الشرع: الكتاب والسنة؛ أي: القرآن والحديث (1) . أ.?. ¶ وقد وردت في القرآن الكريم في مواضع متعددة بمعنى العادة المستمرة والطريقة المتبعة فقال تعالى: {قَدْ خَلَتْ مِنْ قَبْلِكُمْ سُنَنٌ} [آل عمران:137] . وقال عز وجل: {سُنَّةَ مَنْ قَدْ أَرْسَلْنَا قَبْلَكَ مِنْ رُسُلِنَا} [الإسراء:77] . وقال تعالى: {سُنَّةَ اللَّهِ الَّتِي قَدْ خَلَتْ مِنْ قَبْلُ وَلَنْ تَجِدَ لِسُنَّةِ اللَّهِ تَبْدِيلاً} [الفتح:23] . ¶ __________ ¶ (1) لسان العرب ج13 ص225 ط بيروت.",
            "page": "5",
            "part": "1",
            "seal": "BFF5BF90"
        },
        {
            "id": "6",
            "nass": "تعريف السنة في الشرع: ¶ ظهرت للسنة تعريفاتٌ مختلفةٌ في لسان أهل الشرع، وكان هذا حسبَ اختلاف الأغراض التي اتجه إليها العلماء مِنْ أبحاثهم، فبعد أن تشعبت العلوم التي تبحث في السنة برزت هذه التعريفات محددة الغرض في كل اتجاه: \"فعلماء أصول الفقه عنوا بالبحث عن الأدلة الشرعية، وعلماء الحديث عنوا بنقل ما أضيف إلى النبي صلى الله عليه وسلم، وعلماء الفقه عنوا بالبحث عن الأحكام الشرعية من فرض وواجب ومندوب وحرام ومكروه، والمتصدرون للوعظ والإرشاد عنوا بكل ما أمر به الشرع أو نهى عنه\" (2) . ¶ __________ ¶ (2) الحديث والمحدثون ص1.",
            "page": "5",
            "part": "1",
            "seal": "E0540AAD"
        },
        {
            "id": "7",
            "nass": "أما علماء الأصول: فعرَّفوا السُّنة بأنها: هي كل ما روي عن النبي صلى الله عليه وسلم مما ليس قرآناً من أقوال أو أفعال أو تقريرات مما يصلح أن يكون دليلاً لحكم شرعي. ¶ وبعض الأصوليين أطلق لفظ السنة على ما عمل به أصحاب الرسول صلوات الله وسلامه عليه، سواءً كان ذلك في القرآن أو مأثوراً عن الرسول صلى الله عليه وسلم، أو اجتهد فيه الصحابة كجمع المصحف وتدوين الدواوين. ¶ وأما علماء الفقه: فعرَّفوا السنة بأنها: هي ما ثبت عن النبي صلى الله عليه وسلم من غير افتراض ولا وجوب فهي عندهم صفة شرعية للفعل المطلوب طلباً غير جازم، ولا يُعاقب على تركه \"وتطلق على ما يقابل البدعة كقولهم: فلان من أهل السنة\" (1) . أ. هـ. ¶ السنة في لسان علماء الوعظ والإرشاد: هي المقابلة للبدعة، فيقال عندهم: فلان على سُنَّةٍ إذا عمل على وفق ما عمل عليه النبي صلى الله عليه وسلم سواءً كان ذلك مما نُصَّ عليه في الكتاب العزيز أولا، ويقال: فلان على بدعة إذا عمل على خلاف ذلك. ¶ السنة في اصطلاح المحدثين: هي أقوال النبي صلى الله عليه وسلم وأفعاله وصفاته وسيره ومغازيه وبعض أخباره، وقَصَرَ بعض العلماء التعريف على \"أقوال النبي صلى الله عليه وسلم وأفعاله وأحواله\" (2) ، وهو يشتمل على ما سبق، لأن الأحوال ¶ __________ ¶ (1) إرشاد الفحول ص:31. ¶ (2) تدريب الراوي ص: 5",
            "page": "6",
            "part": "1",
            "seal": "94821699"
        },
        {
            "id": "8",
            "nass": "تتضمن أخلاقه الكريمة، وصفاته العظيمة وتتضمن أفعاله الحسنة. وقال بعض العلماء هي: \"ما أضيف إلى النبي صلى الله عليه وسلم قولاً أو فعلاً أو تقريراً أو صفة\" (1) . والتعريفان متقاربان. ويتفق كل منهما في أن السنة النبوية في اصطلاح علماء الحديث النبوي هي أقوال الرسول صلى الله عليه وسلم وأفعاله وتقريراته وصفاته الخُلقية والخَلقية، فيدخل في هذا معظم ما يذكر في سيرته كوقت ميلاده ومكانه وتحنثه في غار حراء، وغير ذلك مما يذكر قبل البعثة أو بعدها. ¶ __________ ¶ (1) قواعد التحديث ص:61.",
            "page": "7",
            "part": "1",
            "seal": "3F08A775"
        },
        {
            "id": "9",
            "nass": "منزلة السنة في الدين ¶ السنة هي الأصل الثاني من أصول الإسلام ¶ أجمع فقهاء المسلمين قديماً وحديثاً من لدن الصحابة رضوان الله عليهم إلى يومنا هذا إلا من شذَّ من بعض الطوائف على الاحتجاج بها وعدِّها المصدر الثاني للدين بعد القرآن الكريم، فيجب اتباعها، وتحرم مخالفتها. وقد تضافرت الأدلة القطعية على ذلك، فأوجب الله سبحانه على الناس طاعة رسوله صلى الله عليه وسلم وبيَّنَ أنه صلى الله عليه وسلم هو المبيِّن لما أنزل من القرآن، وذلك بعد أن عصمه من الخطأ والهوى في كل أمر من الأمور {وَمَا يَنْطِقُ عَنِ الْهَوَى، إِنْ هُوَ إِلَّا وَحْيٌ يُوحَى، عَلَّمَهُ شَدِيدُ الْقُوَى} [النجم:3-5] . كما عصمه من الناس حين أمره بتبليغ ما أنزل إليه قال تعالى: {يَا أَيُّهَا الرَّسُولُ بَلِّغْ مَا أُنْزِلَ إِلَيْكَ مِنْ رَبِّكَ وَإِنْ لَمْ تَفْعَلْ فَمَا بَلَّغْتَ رِسَالَتَهُ وَاللَّهُ يَعْصِمُكَ مِنَ النَّاسِ إِنَّ اللَّهَ لا يَهْدِي الْقَوْمَ الْكَافِرِينَ} [المائدة الآية:67] . ¶ فهو إذاً قد مَهَّد لرسوله صلى الله عليه وسلم طريق الدعوة، وذلَّلَ له مهمة تبليغها، فبَيَّنَ سبحانه وتعالى للناس ما يأتي: ¶ أولاً: وجوب طاعة الرسول صلى الله عليه وسلم. ¶ ثانياً: أن الرسول صلى الله عليه وسلم هو الذي يبين للناس كتابَ ربهم سبحانه وتعالى. وهذان الأمران متلازمان في إثبات حجية السنة؛ لأن الله تعالى",
            "page": "8",
            "part": "1",
            "seal": "47480B53"
        },
        {
            "id": "10",
            "nass": "أوجب طاعة رسوله صلى الله عليه وسلم؛ لأنه مبيِّن للناس ما أنزل إليهم، قال الشاطبي: \"فإذا عمل المكلف وفق البيان أطاع الله فيما أراد وأطاع رسولَه في مقتضى بيانه، ولو عمل على مخالفة البيان عصى الله تعالى في عمله على مخالفة البيان، إذ صار عمله على خلاف ما أراد بكلامه وعصى رسوله في مقتضى بيانه\" (1) . ¶ وسأتناول الحديث عن هذين الأمرين وهما وجوب طاعةِ الرسول صلى الله عليه وسلم، وبيان أن الرسول صلى الله عليه وسلم هو الذي بيَّن للناس ما نُزِّل إليهم. ¶ (1) وجوب طاعة الرسول صلى الله عليه وسلم: ¶ فرض الله سبحانه وتعالى طاعة رسوله صلى الله عليه وسلم، وورد الأمر بها في القرآن الكريم على وجوه كثيرة تختلف باختلاف أحوال المخاطبين ومشاربهم ونياتهم، فمنهم اليهودي الذي يحتاج إلى كثرة الأدلة، والمنافق الذي يحتاج إلى أسلوب التهديد، والمؤمن الذي يقبل الأمر ويعرف هداية الله من أقرب طريق. وقد سلكت آيات القرآن الكريم في بيان ذلك مسلكاً مناسباً ونهجت منهجاً حكيماً: ¶ 1- فقد دلت مرة على وجوب طاعة الرسول صلى الله عليه وسلم، بالأمر بالإيمان بالرسل \"وهذا يستلزم وجوب طاعة الرسول صلى الله عليه وسلم، من ذلك قوله تعالى: {يَا أَهْلَ الْكِتَابِ لا تَغْلُوا فِي دِينِكُمْ وَلا تَقُولُوا عَلَى اللَّهِ إِلَّا الْحَقَّ إِنَّمَا الْمَسِيحُ عِيسَى ابْنُ مَرْيَمَ رَسُولُ اللَّهِ وَكَلِمَتُهُ أَلْقَاهَا إِلَى مَرْيَمَ ¶ __________ ¶ (1) الموافقات (19:4) .",
            "page": "9",
            "part": "1",
            "seal": "55DC0EDB"
        },
        {
            "id": "11",
            "nass": "وَرُوحٌ مِنْهُ فَآمِنُوا بِاللَّهِ وَرُسُلِهِ} [النساء:171] . فالأمر بالإيمان بالرسل مع الإيمان بالله لا يكون إلا إذا كان مع الإيمان تصديق لما يبلغه الرسل عن الله وإذعان وطاعة لهديهم على هذا فرسولنا صلى الله عليه وسلم يجب الإيمان به للأمر بالإيمان بالرسل، وطاعته واجبة كطاعتهم التي استلزمها الأمر بالإيمان بهم. ¶ 2- ودلت الآيات أيضاً على وجوب طاعة الرسول صلى الله عليه وسلم باقتران الأمر بالإيمان به مع الأمر بالإيمان بالله سبحانه قال الله تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا آمِنُوا بِاللَّهِ وَرَسُولِهِ وَالْكِتَابِ الَّذِي نَزَّلَ عَلَى رَسُولِهِ وَالْكِتَابِ الَّذِي أَنْزَلَ مِنْ قَبْلُ} [النساء:136] . وقال الله تعالى: {فَآمِنُوا بِاللَّهِ وَرَسُولِهِ وَالنُّورِ الَّذِي أَنْزَلْنَا وَاللَّهُ بِمَا تَعْمَلُونَ خَبِيرٌ} [التغابن:8] . وقد أظهر الله تعالى في هذه الآيات وغيرها مكانة نبيه صلى الله عليه وسلم، فنَصَّ على الإيمان به ولم يكتفِ بالأمر العام السابق رغم دخوله فيه؛ وذلك لأن رسالته خاتمة، وبعثته عامة، فاقتضت الحكمة أن يُخَصَّ بمزيد عنايته ويفهم من ذلك الأمر بطاعته، قال الإمام الشافعي رضي الله عنه: \"وضع الله رسوله من دينه وفرضه وكتابه الموضع الذي أبان جل شأنه أن جعله علماً لدينه لما افترض من طاعته وحرم من معصيته وأبان من فضيلته بما قرن من الإيمان برسوله مع الإيمان به فقال تبارك وتعالى: {فَآمِنُوا بِاللَّهِ وَرُسُلِهِ وَلا تَقُولُوا ثَلاثَةٌ انْتَهُوا خَيْراً لَكُمْ إِنَّمَا اللَّهُ إِلَهٌ وَاحِدٌ سُبْحَانَهُ أَنْ يَكُونَ لَهُ وَلَدٌ} [النساء:171] . وقال: {إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ آمَنُوا بِاللَّهِ وَرَسُولِهِ",
            "page": "10",
            "part": "1",
            "seal": "40117397"
        },
        {
            "id": "12",
            "nass": "وَإِذَا كَانُوا مَعَهُ عَلَى أَمْرٍ جَامِعٍ لَمْ يَذْهَبُوا حَتَّى يَسْتَأْذِنُوهُ} [النور:62] . فجعل كمال ابتداء الإيمان الذي ما سواه تبع له الإيمان بالله ثم برسوله\" (1) . أ. هـ. ¶ 3- كذلك دلت الآيات على وجوب طاعة الرسول صلى الله عليه وسلم بإيجاب الله تعالى طاعة الرسل، قال تعالى: {وَمَا أَرْسَلْنَا مِنْ رَسُولٍ إِلَّا لِيُطَاعَ بِإِذْنِ اللَّهِ} [النساء:64] . فطاعة الرسل إذاً هي الهدف من إرسالهم، ورسولنا صلى الله عليه وسلم كواحد من الرسل داخل في مضمون الحكم العام فينطبق عليه الحكم بوجوب طاعته ولا سيما أن الرسل قبله كانت شرائعهم خاصة بطائفة معينة، أما رسولنا صلى الله عليه وسلم فشريعته عامة وخاتمة، لذا كانت طاعته آكد وألزم. ¶ 4- اقتران الأمر بطاعة الرسول بالأمر بطاعة الله تعالى: {قُلْ أَطِيعُوا اللَّهَ وَالرَّسُولَ فَإِنْ تَوَلَّوْا فَإِنَّ اللَّهَ لا يُحِبُّ الْكَافِرِينَ} [آل عمران:32] . وقال تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنْكُمْ فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ} [النساء:59] والناظر إلى الآيات الواردة في وجوب طاعة الرسول صلى الله عليه وسلم يرى أن منها ما جاء بالأمر بطاعة الله مقروناً بالأمر بطاعة الرسول بالعطف بالواو كالآية الأولى، إذ يفيد ذلك مطلق الاشتراك ¶ __________ ¶ (1) الرسالة للإمام الشافعي ص73.",
            "page": "11",
            "part": "1",
            "seal": "0512FA14"
        },
        {
            "id": "13",
            "nass": "والجمع بينهما، أو بطريق العطف بها مع إعادة العامل إذ يفيد ذلك تأكيد عموم الطاعة في كل ما يصدر عن الرسول صلى الله عليه وسلم ومنها ما جاء بتكرار العامل في شيئين مع العطف على الأخير بدون تكرار العامل كقوله تعالى: {أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنْكُمْ} بدون تكرار العامل في عطف أولي الأمر. وهذا يدل على أن أولي الأمر ليس لهم طاعة مستقلة، وليس لهم تشريع خاص يصدر عنهم يخالف الإسلام \"وإنما يطاعون فيما شأنه أن يتلوه ويباشروه في إطار من الدين الذي شرعه الله قرآناً كان أو سنة\" (1) فطاعة الرسول إذاً واجبة في كل ما أتى به سواء كان في الكتاب الكريم أو ليس فيه. ¶ 5- أمر الله بطاعة الرسول على الإنفراد، قال الله تعالى: {فَلا وَرَبِّكَ لا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجاً مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيما} [النساء:65] . وقال تعالى: {وَأَقِيمُوا الصَّلاةَ وَآتُوا الزَّكَاةَ وَأَطِيعُوا الرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ} [النور:56] . وقال تعالى: {وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا} [الحشر:7] . ففي هذه الآيات نص صريح على وجوب طاعة الرسول والتسليم لحكمه واتباعه، وهذه الطاعة في حال حياته وبعد وفاته، ففي حال حياته كان الصحابة يتلقون أحكام ¶ __________ ¶ (1) السنة النبوية ومكانتها في التشريع ص58.",
            "page": "12",
            "part": "1",
            "seal": "DF9D4533"
        },
        {
            "id": "14",
            "nass": "الشرع من القرآن الذي أخذوه عن رسولهم صلى الله عليه وسلم إذ كان يبين لهم ما أنزل إليهم، كما كان يبين لهم كثيراً من الأحكام حين تقع لهم الحوادث التي لم ينص عليها في القرآن، فهو إذاً يطبق لهم الأحكام من حلال أو حرام، مما كان مصدره القرآن أو الوحي الذي يوحيه الله له {يَأْمُرُهُمْ بِالْمَعْرُوفِ وَيَنْهَاهُمْ عَنِ الْمُنْكَرِ وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَائِثَ وَيَضَعُ عَنْهُمْ إِصْرَهُمْ وَالْأَغْلالَ الَّتِي كَانَتْ عَلَيْهِمْ} [الأعراف:157] . وقد حثَّ الله عز وجل على الاستجابة لما يدعو له الرسول صلى الله عليه وسلم فقال تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا اسْتَجِيبُوا لِلَّهِ وَلِلرَّسُولِ إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ} [الأنفال:24] ، ولم يبح الله تعالى لمؤمن ولا مؤمنة مخالفة حكم الرسول أو أمره، قال تعالى: {وَمَا كَانَ لِمُؤْمِنٍ وَلا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْراً أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلالاً مُبِيناً} [الأحزاب:36] ، وقد كان المسلمون ملتزمين حدود أمره ونهيه ومتبعين له في عبادتهم ومعاملاتهم وقد بلغ من طاعتهم للرسول صلى الله عليه وسلم واقتدائهم به أنهم كانوا يفعلون ما يفعل ويتركون ما يترك ولم يجز واحد منهم لنفسه مراجعة الرسول صلى الله عليه وسلم إلا إذا كان هناك أمر غريب عن عقولهم فيناقشونه ليعرفوا الحكمة فيه فقط كما لم يجز واحد منهم مراجعته في أمر \"إلا إذا كان فعله أو قوله اجتهاداً منه في أمر دنيوي",
            "page": "13",
            "part": "1",
            "seal": "1FBD69A9"
        },
        {
            "id": "15",
            "nass": "كما في غزوة بدر حين راجعه الحباب بن المنذر في مكان النزول\" (1) ومثل هذا إنما حدث تطبيقاً لمبدأ الشورى في الإسلام. ¶ وإذا كان الحال هكذا في حياة الرسول صلى الله عليه وسلم، فإنه أيضاً تجب طاعته واتباع سنته بعد وفاته، لأنه صلى الله عليه وسلم حثَّ المسلمين أن يطيعوه ويتبعوه بعد وفاته تمسكاً بالكتاب والسنة وسيراً على هديهما فقال صلى الله عليه وسلم: \"تركت فيكم أمرين لن تضلوا ما تمسكتم بهما كتاب الله وسنتي\" (2) ، وكما وجب على الصحابة بنص القرآن اتباع الرسول وطاعته في حياته وبعد مماته كما في الحديث السابق وجب على من بعدهم من المسلمين اتباع سنته بعد وفاته؛ لأن النصوص التي أوجبت طاعته عامة لم تقيد في ذلك بزمن حياته ولا بصحابته دون غيرهم؛ ولأن العلة جامعة بينهم وبين من بعدهم، وهي أنهم أتباع لرسول أَمَرَ اللهُ باتِّباعه وطاعته (3) ، لهذا كله تلقى الصحابة السنة النبوية وبلغوها إلى من بعدهم. ¶ __________ ¶ (1) السنة ومكانتها في التشريع. ص:66. ¶ (2) أخرجه مالك في الموطأ (2/899) برقم3، والحاكم في المستدرك (3/ 109، 148، 533) وصححه، ووافقه الذهبي، وابن عبد البر في جامع بيان العلم (2/180) . ¶ (3) السنة ومكانتها في التشريع. ص:67.",
            "page": "14",
            "part": "1",
            "seal": "BB7BEC2A"
        },
        {
            "id": "16",
            "nass": "رواية السنة وكتابتها: ¶ العهد النبوي: ¶ اصطفى الله تعالى رسوله صلى الله عليه وسلم ليبلغ الرسالة الإلهية إلى الناس جميعاً، يتلو عليهم آياته ويزكيهم ويعلمهم الكتاب والحكمة، وأعدَّ الله تعالى رسوله صلى الله عليه وسلم إعداداً كاملاً فربَّاه بعنايته، وكلأه برعايته وعصمه من الناس وعلَّمه ما لم يكن يعلم، قال تعالى: {وَلَوْلا فَضْلُ اللَّهِ عَلَيْكَ وَرَحْمَتُهُ لَهَمَّتْ طَائِفَةٌ مِنْهُمْ أَنْ يُضِلُّوكَ وَمَا يُضِلُّونَ إِلَّا أَنْفُسَهُمْ وَمَا يَضُرُّونَكَ مِنْ شَيْءٍ وَأَنْزَلَ اللَّهُ عَلَيْكَ الْكِتَابَ وَالْحِكْمَةَ وَعَلَّمَكَ مَا لَمْ تَكُنْ تَعْلَمُ وَكَانَ فَضْلُ اللَّهِ عَلَيْكَ عَظِيماً} [النساء:113] . ¶ وقام الرسول صلى الله عليه وسلم بأداء الرسالة خير قيام، وأدى الأمانة الإلهية على أكمل وجه، وتحمَّل في سبيلها ما تحمَّل، وصبر واستعذب الأذى حتى أرسى دعائم الدعوة وأقام دين الله تعالى. ¶ العوامل التي دفعت الصحابة إلى العناية بالسنة: ¶ تضافرت عوامل ثلاثة حفزت همم المسلمين إلى الإقبال الشديد على السنة الشريفة ومدارستها: ¶ أولاً: القدوة الحسنة التي تمثلت في الرسول صلى الله عليه وسلم، قال تعالى: {لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيراً} [الأحزاب:21] .",
            "page": "15",
            "part": "1",
            "seal": "917A2507"
        },
        {
            "id": "17",
            "nass": "ثانياً: ما تضمنته آيات القرآن الكريم والأحاديث الشريفة من الحث على العلم والعمل، بل كانت أولى آيات الوحي الإلهي من القرآن دعوة صريحة إلى العلم، توجه أنظار البشرية إليه، وتحض عليه، قال تعالى: {اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ، خَلَقَ الْأِنْسَانَ مِنْ عَلَقٍ، اقْرَأْ وَرَبُّكَ الْأَكْرَمُ، الَّذِي عَلَّمَ بِالْقَلَمِ، عَلَّمَ الْأِنْسَانَ مَا لَمْ يَعْلَمْ} [العلق:1-5] ، وقال تعالى: {فَلَوْلا نَفَرَ مِنْ كُلِّ فِرْقَةٍ مِنْهُمْ طَائِفَةٌ لِيَتَفَقَّهُوا فِي الدِّينِ وَلِيُنْذِرُوا قَوْمَهُمْ إِذَا رَجَعُوا إِلَيْهِمْ لَعَلَّهُمْ يَحْذَرُونَ} [التوبة:122] ، كما حض الرسول صلى الله عليه وسلم على طلب العلم وتبليغه، عن ابن شهاب قال: قال حميد بن عبد الرحمن: سمعت معاوية خطيباً يقول: سمعت النبي صلى الله عليه وسلم يقول: \"من يرد الله به خيراً يفقهه في الدين وإنما أنا قاسم والله يعطي ولن تزال هذه الأمة قائمة على أمر الله لا يضرهم من خالفهم حتى يأتي أمر الله\" (1) . وقال صلى الله عليه وسلم: \"نضر الله عبداً سمع مقالتي فحفظها ووعاها وأداها فربَّ حامل فقه غير فقيه وربَّ حامل فقه إلى من هو أفقه منه\" (2) . ¶ ثالثاً: الاستعداد الفطري، والذوق العربي الأصيل والذاكرة الواعية الأمينة التي كانوا عليها، مع ما استقر في نفوسهم من أهمية السنة النبوية ¶ __________ ¶ (1) رواه البخاري في الصحيح (مع فتح الباري) ج1 ص: 150-151 وأحمد في المسند عن أبي هريرة ج12 ص180 ورواه ابن ماجة ج1 ص49 وانظر مجمع الزوائد (1/121) . ¶ (2) رواه ابو داود في سننه (3/321) برقم 3660 والترمذي في جامعه (5/33-34) برقم 2656، وابن ماجة (1/84) برقم 230 وحسنه الترمذي",
            "page": "16",
            "part": "1",
            "seal": "681FA10C"
        },
        {
            "id": "18",
            "nass": "وأنها من مصادر التشريع الإسلامي، وقد حركت هذه العوامل قلوب المسلمين للالتفاف حول رسولهم صلى الله عليه وسلم، لينهلوا من معين سنته المطهرة التي وجدوا فيها مادة خصبة لدنياهم وأخراهم، تكفل لهم سعادة الدارين؛ لأنَّ أحكامها الكريمة وآدابها الفاضلة تتعلق بالعقيدة وبالشريعة والأخلاق وتتعلق بجميع آدابهم وأحوالهم. ¶ ونهج النبي صلى الله عليه وسلم معهم منهج القرآن، يتدرج في انتزاع الشر والباطل، ويعمل على غرس الخير والحق، ويفتيهم في مسائلهم في كل مكان حسبما اتفق في الحل والترحال، وكان \"المسجد\" هو المكان المتعارف الذي تعاهدوا على حضور المجالس العلمية فيه، تلك المجالس التي يعقدها لهم رسولهم صلى الله عليه وسلم تشرق بنور الله، وتنبثق منها الروحانية الصافية، فيتعلمون ويتفقهون ويعبدون فيها ربهم ويسبحون بالغدو والآصال. وكان الرسول صلى الله عليه وسلم يتبع معهم أسمى الطرق في التعليم: ويتوخى مخاطبتهم بلغاتهم ولهجاتهم وعلى قدر عقولهم، متواضعاً حليماً، ولم يحرم النساء من حقوقهن في العلم وإنما خصص لهن وقتاً يتلقين فيه العلم. ¶ وقد بلغ من حرصه صلى الله عليه وسلم على تعليم المسلمين أنه كان يكرر القول ثلاثاً، حتى يفهم عنه. وربما طرح المسألة على أصحابه (1) ؛ ليختبر أفهامهم، ويجذب انتباههم، ويتحرَّى أن يكون التدريس والموعظة في الوقت الملائم والظروف المناسبة التي يتسنَّى لهم الحضور فيها، وتكون ¶ __________ ¶ (1) فتح الباري ج1 ص136.",
            "page": "17",
            "part": "1",
            "seal": "AE014DCE"
        },
        {
            "id": "19",
            "nass": "عقولهم يقظة واعيةً بعد صلاة الفجر وبعد العشاء ونحو ذلك.",
            "page": "18",
            "part": "1",
            "seal": "11D03145"
        },
        {
            "id": "20",
            "nass": "تلقِّي الصحابة للحديث النبوي: ¶ حرص الرسول صلى الله عليه وسلم على تبليغ المسلمين سنته الشريفة وحبب إلى أصحابه رضوان الله عليهم حفظ الحديث وتبليغه، فوضع منهج التلقي والتحديث، وأرسى بينهم قاعدة التثبت العلمي التي ساروا عليها، واتخذوها منهجاً في الرواية بعد ذلك وسار الصحابة في حرصهم على حضور مجالس الرسول صلى الله عليه وسلم إلى جانب ما يقومون به من أمور المعاش. وإذا تعذر على بعضهم الحضور يتناوب مع غيره كما كان يفعل عمر رضي الله عنه، قال: \"كنت أنا وجار لي من الأنصار في بني أمية بن زيد وهي من عوالي المدينة وكنا نتناوب النزول على رسول الله صلى الله عليه وسلم ينزل يوماً وأنزل يوماً، فإذا نزلت جئته بخبر ذلك اليوم من الوحي وغيره، وإذا نزل فعل مثل ذلك\" (1) . ¶ ولم يكن يتسنى للجميع سماع الحديث من الرسول صلى الله عليه وسلم لما كانوا يقومون به من أعمال فكانوا يطلبون ما يفوتهم سماعه من أقرانهم وكانوا يشددون على مَنْ يسمعون منه، كما كانت القبائل البعيدة تبعث إلى النبي صلى الله عليه وسلم من يتعلم أحكام الدين منه ثم يعود إليهم ليرشدهم ويعلمهم، وهكذا عاش الصحابة مع رسولهم صلى الله عليه وسلم يشاهدون تصرفاته في عباداته ¶ __________ ¶ (1) صحيح البخاري (مع فتح الباري) ج1 ص167.",
            "page": "18",
            "part": "1",
            "seal": "CF4B2A3B"
        },
        {
            "id": "21",
            "nass": "ومعاملاته وإذا عنَّ لهم أمر من الأمور يحتاجون للبيان فيه رجعوا إليه يسألونه فيجيبهم، ويفتيهم. ¶ كما كان صلى الله عليه وسلم يعلم النساء أمور الدين ويخصص وقتاً يجلس لهن فيه وكانت أمهات المؤمنين على درجة سامية من العلم؛ لذا وجد النساء عندهن الإجابة عن أمورهن وأحوالهن التي يمنعهن الحياء من التصريح بها أمام الرسول صلى الله عليه وسلم كالأمور الخاصة بهن وإلى جانب هذه العوامل السابقة كانت هناك طرق كثيرة ساعدت على انتشار السنة، وقوّى نشاطَها اجتهادُ الرسول صلى الله عليه وسلم في التبليغ وأثر أمهات المؤمنين الذي لا ينكر، ومن ذلك بعوثه صلى الله عليه وسلم إلى القبائل لتعليمهم وإرشادهم، وكتبه إلى الملوك يدعوهم إلى الإسلام، كما كان لغزوة الفتح أثر كبير في نشر كثير من السنن حيث قام النبي صلى الله عليه وسلم خطيباً بين ألوف المسلمين وغيرهم، معلناً العفو عن أعدائه ومبيناً كثيراً من الأحكام التي تناقلها الناس وحملوا توجيهه وإرشاده إلى أهلهم. ¶ وبعد أن استتب الأمر يمم النبي صلى الله عليه وسلم وجهه شطر المسجد الحرام حاجاً ومعه ألوف من المسلمين ألقى فيهم خطبته الجامعة (1) ، التي تعد منهاجاً عاماً للدعوة الإسلامية تضمنت كثيراً من الأحكام والسنن وفيها بيَّن الرسول صلى الله عليه وسلم مناسك الحج ووضع من آثار الجاهلية ما أبطله الإسلام، فكانت من أعظم عوامل انتشار السنة بين كثير من القبائل والعشائر. ¶ __________ ¶ (1) صحيح مسلم بشرح النووي ج3 ص333 ط الشعب.",
            "page": "19",
            "part": "1",
            "seal": "30C0A6EB"
        },
        {
            "id": "22",
            "nass": "ومعلوم أن الصحابة -رضي الله عنهم-لم يكونوا في مستوى واحد من العلم بل كانت تتفاوت درجاتهم العلمية ما بين مكثر ومقل ومتوسط تبعاً لظروف كل واحد منهم، إذ كان من بينهم البدوي والحضري، والمنقطع للعبادة، والمشتغل بأمر المعاش فكان أكثرهم علماً أسبقهم إسلاماً كالخلفاء الأربعة وعبد الله بن مسعود، أو أكثرهم ملازمة لنبيه صلى الله عليه وسلم كأبي هريرة، أو أكثرهم كتابةً كعبد الله بن عمرو بن العاص. ¶ ولكن السمات العامة للمسلمين آنئذٍ تبرز لنا الدوافع القوية التي حفزتهم على تلقي السنة النبوية حتى أودعوها حوافظهم القوية وصدورهم الأمينة مما جعل السنة الشريفة محفوظة جنباً إلى جنب مع القرآن، وتلك الدوافع هي اقتداؤهم بنبيهم واستعدادهم الفطري واستجابتهم للقرآن والسنة.",
            "page": "20",
            "part": "1",
            "seal": "896D06F2"
        },
        {
            "id": "23",
            "nass": "السنة في عصر الصحابة والتابعين: ¶ انتقل الرسول صلى الله عليه وسلم إلى الرفيق الأعلى ولم يترك وصية لمن يتولى الخلافة من بعده مكتفياً بتعاليمه الشريفة التي تضمن لهم سعادة الدنيا والآخرة، وقد أكمل الله سبحانه وتعالى لهم الدين وأتم عليهم النعمة، قال تعالى: {الْيَوْمَ يَئِسَ الَّذِينَ كَفَرُوا مِنْ دِينِكُمْ فَلا تَخْشَوْهُمْ وَاخْشَوْنِ الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْأِسْلامَ دِيناً} [المائدة:3] وقد تمثلت سعادتهم في الأصلين الكريمين: الكتاب والسنة فحرصوا على حفظهما وحراستهما. ولا خوف على التراث النبوي في ظل الحياة المستقرة الآمنة ما دام بعيداً عن أعداء الدعوة وأهل الأهواء، أما حين تضطرب الحياة وتظهر العداوة والبغضاء والفتن والأهواء فحينئذٍ يخشى على التراث النبوي أن تمتد إليه أيدي مَنْ مردوا على البغي والعدوان. ¶ وقد كان أول اهتزاز يخشى منه اضطراب الدولة الإسلامية ويشب بين المسلمين الخلاف من جرائه هو مسألة الخلافة بعد الرسول صلى الله عليه وسلم، فقد اختلف المهاجرون والأنصار فيمن يكون خليفة؛ واجتمعوا في السقيفة وبعد محاورة بينهم ومناقشة تداركهم الله بفضل منه، فانحسم الأمر وتمت البيعة لأبي بكر الصديق رضي الله عنه، وكان على الصديق أن يباشر مهام خلافته، وكانت أولى مسؤولياته الضخمة التي واجهته تلك الحركة المتمردة العنيفة التي تمثلت في المرتدين ومانعي الزكاة، وهي حركة لو قوبلت بلين وهوادة لهددت الدعوة وكانت خطراً جسيماً على المسلمين؛",
            "page": "21",
            "part": "1",
            "seal": "BCC45E6C"
        },
        {
            "id": "24",
            "nass": "لذا نشط الصديق في مقاومتها من أول يوم وتأهب للقتال وأعد عدته، ونازلهم حتى أصاخوا لحكم ربهم واستجابوا لأبي بكر رضوان الله تعالى عليه، فدخلوا الإسلام وأدوا الزكاة فانتظم أمر الدعوة واستقرت الأمور وعادت الحياة آمنة، وصفا الجو العلمي للصحابة فاستكمل صغارهم علومهم ومعارفهم كما أرادوا، ونهل التابعون من علوم الصحابة التي حملتها إليهم صدورهم الأمينة وحوافظهم القوية وبعض صحائفهم العزيزة التي كانت تؤلف روافد صافية إلى منابع السنة الشريفة. ¶ وهكذا سارت الحياة رخاء طيبة، في عهد الخليفتين أبي بكر وعمر -رضي الله عنهما- حتى كانت الخلافات التي بدأت تبرق شرارتها حين أخذت فئة على سيدنا عثمان رضي الله عنه بعض الأمور، ومن ذلك الوقت تسربت الفتنة بين الناس وتولى كبرها عبد الله بن سبأ اليهودي، حتى انتهت بمقتل الخليفة عثمان رضي الله عنه، ومن هنا بدأت تتسعر نار الفتنة التي أطاحت بكثير من الصحابة. ¶ ووسط هذا الجو الخانق تولَّى علي رضي الله عنه الخلافة فكان أول صدام واجهه على أثر مطالبة معاوية بدم عثمان - تلك المعارك التي أصابت سير الحياة بهزات عنيفة وفرقت المسلمين، \"وانتهت بمعركة صفين التي كان على أثرها تفرق أصحاب علي إلى خوراج وشيعة\" (1) . ¶ أما الشيعة فهم الذين يرون أن الخلافة يجب أن تكون في بيت النبي صلى الله عليه وسلم، وقد قرروا أنها حق لعلي بن أبي طالب ثم لأولاده بالوراثة من بعده. ¶ __________ ¶ (1) الحديث والمحدثون ص65.",
            "page": "22",
            "part": "1",
            "seal": "EAA81529"
        },
        {
            "id": "25",
            "nass": "وأما الخوارج فهم من أشياع علي بن أبي طالب الذين خرجوا عليه بعد التحكيم ثم صاروا حرباً عليه وعلى جماعة المسلمين من بعده، وقد قضى عليهم المهلب بن أبي صفرة في عهد الدولة الأموية، ووسط هذا الانقسام، وبين تلك الثورات العارمة والمعارك الدامية لا بد أن يجد الأعداء وأصحاب الأهواء الطريق ممهدة لهم، فاستغل اليهود والفرس وأعداء الدعوة تلك الفرصة السانحة ليكيدوا للإسلام ويناهضوا ببغيهم وعدوانهم التراث النبوي ليدسوا ويضعوا، فماذا يفعل الصحابة؟!",
            "page": "23",
            "part": "1",
            "seal": "4B2EDA59"
        },
        {
            "id": "26",
            "nass": "منهج الصحابة رضي الله عنهم في الرواية: ¶ لم يكن هناك مجال للخلاف في عهد النبي صلى الله عليه وسلم، ولا خوف على السنة الشريفة؛ لأن الصحابة كانوا إذا ظهر بينهم خلاف في مسألة من المسائل يرجعون إلى النبي صلى الله عليه وسلم، وإذا عنَّ لهم أمر يسألونه فيه. فلما انتقل الرسول صلى الله عليه وسلم إلى الرفيق الأعلى خيف العبث بالسنة، خصوصاً والحديث لم يدون بعد في كتاب، والإسلام تتسع رقعته يوماً بعد يوم ويدخل فيه الكثير وفيهم من لا يؤمن جانبهم على الدين والمنافقين ونحوهم؛ لذا كان من الضروري أن يتثبت الصحابة في سنة نبيهم صلى الله عليه وسلم الذي وضع لهم الأساس الأول في قاعدة التثبت فبنوا عليها منهجهم في الرواية وذلك بما بينه لهم صلى الله عليه وسلم من خطر الكذب عليه حين قال: \"من كذب عليَّ متعمداً فليتبوأ مقعده من النار\" (1) وقال: \"من حدث عني بحديث يرى أنه كذب فهو أحد الكاذبين\" (2) ، وكان أول من وضع قوانين الرواية فيهم أبو بكر الصديق رضوان الله تعالى عليه وتبعه عمر بن الخطاب رضي الله عنه وسائر الصحابة، ويتلخص منهجهم في أنهم أقلوا من رواية الحديث؛ ¶ __________ ¶ (1) رواه البخاري ج1 ص179 فتح الباري بلفظ (من كذب علي فليتبوأ مقعده من النار) ورواه مسلم ج1 ص55 ط الشعب عن أبي هريرة، والترمذي ج4 ص142 ـ عن عبد الله وأخرجه الزهري عن أنس بن مالك، وقال الترمذي حديث حسن غريب، صحيح من هذا الوجه من حديث الزهري عن أنس بن مالك، والدارمي ج1 ص66 عن جابر. ¶ (2) صحيح مسلم بشرح النووي ج1 ص51 عن سمرة بن جندب وعن المغيرة بن شعبة ط الشعب، والترمذي ج4 ص143 عن المغيرة بن شعبة وقال: حسن صحيح ورواه ابن ماجة ج1 ص10.",
            "page": "24",
            "part": "1",
            "seal": "6644227C"
        },
        {
            "id": "27",
            "nass": "كراهية أن يشتغل الناس برواية الحديث وينصرفوا عن تلاوة القرآن، وخشية الوقوع في الخطأ أو تسرب التحريف إلى السنة، والإقلال من الرواية كان سيراً سليماً على ما رسمه لهم نبيهم صلى الله عليه وسلم، عن أبي هريرة رضي الله عنه قال: \"قال رسول الله صلى الله عليه وسلم: \"كفى بالمرء كذباً أن يحدث بكل ما سمع\" (1) . كما سار الصحابة على طريق التثبت من الراوي والمروي فما اطمأنوا إليه قبلوه وما لم يطمئنوا إليه طلبوا عليه شاهداً، وما لم تقم البينة على صدقه ردوه، وكان تثبتهم قائماً على ميزان النقد العلمي الصحيح. ومنع الصحابة الرواة من أن يحدثوا بما يعلو على فهم العامة؛ لأن في هذا مدعاة إلى تكذيبهم للمحدث بما لا يفهمونه، ومدعاةً للخطأ والارتياب في الدين، فامتنعوا عن ذلك خشية أن يستغل أصحاب الأهواء ظاهر النصوص لصالح بدعهم وأهوائهم. ¶ عن عبيد الله بن عبد الله بن عتبة أن عبد الله بن مسعود قال: \"ما أنت بمحدث قوماً حديثاً لا تبلغه عقولهم إلا كان لبعضهم فتنة\" (2) . ¶ ومن أمثلة التثبت عند الصحابة ما رواه البخاري عن أبي سعيد الخدري قال: \"كنت في مجلس من مجالس الأنصار إذ جاء أبو موسى كأنه مذعور، فقال: استأذنت على عمر ثلاثاً فلم يؤذن لي فرجعت، فقال: ما منعك؟ فقلت: استأذنت ثلاثاً فلم يؤذن لي فرجعت، وقال رسول الله ¶ __________ ¶ (1) صحيح مسلم بشرح النووي ج1 ص60 ط الشعب. ¶ (2) صحيح مسلم بشرح النووي ج1 ص63 ط الشعب.",
            "page": "25",
            "part": "1",
            "seal": "A67F2C8A"
        },
        {
            "id": "28",
            "nass": "صلى الله عليه وسلم: \"إذا استأذن أحدكم ثلاثاً فلم يؤذن له فليرجع\" فقال: والله لتقيمن عليه بينة، أمنكم أحدٌ سمعه من النبي صلى الله عليه وسلم؟ فقال أبي بن كعب: والله لا يقوم معك إلا أصغر القوم فكنت أصغر القوم، وقمت معه فأخبرت عمر أن النبي صلى الله عليه وسلم قال ذلك، فقال عمر لأبي موسى: أما إني لم أتهمك ولكن خشيت أن يتقول الناس على رسول الله صلى الله عليه وسلم (1) . ¶ وقد سار على سنة التثبت التابعون ومن جاء بعدهم وعنوا بالأسانيد والنقد العلمي الدقيق، ولما كان الصحابة متفاوتين في العلم فلم يكن عند الجميع ما قاله الرسول صلى الله عليه وسلم فقد بدأت الرحلات العلمية فقام الصحابة والتابعون بالرحلات إلى كثير من البلاد حتى كان يتميز البعض بكثرة الرحلات والانتقال إلى أكثر من بلد، وكانت الرحلة سبيلاً إلى طلب الحديث والتثبت منه. ¶ كما كانت أيضاً تدعيماً لوحدة المسلمين وتعرفاً على الجو العلمي في شتى الأقطار الإسلامية، ومعرفة وإلماماً بطرق الحديث الكثيرة. ¶ __________ ¶ (1) صحيح البخاري (مع فتح الباري) ج11 ص22، شرح الزرقاني على الموطأ ج4 ص188، الرسالة ص435 برقم 1198 مختصراً.",
            "page": "26",
            "part": "1",
            "seal": "50786624"
        },
        {
            "id": "29",
            "nass": "تدوين السنة: ¶ قام أعداء الإسلام يعملون في ظلام الفرقة التي دبت بين المسلمين على أثر قتل الخليفة الثالث سيدنا عثمان بن عفان رضي الله عنه حين افترق المسلمون فرقاً وأحزاباً ما بين شيعة وخوارج وجمهور، وساعدهم على ذلك اتساع البلاد، فوجدوا المناخ ملائماً لبث سمومهم ودسِّ أكاذيبهم، وبعد أن انقضى عهد الخلافة الراشدة وافترق المسلمون إلى فرق، ظهر أرباب الكذب والنفاق من الملل الأخرى يكذبون ويلفقون ويضعون الأحاديث، فكان ظهور الوضع في الحديث أهم الأسباب التي حفزت همم العلماء لتدوينه وتصنيفه صيانة له من الأيدي العابثة، يقول الإمام الزهري: \"لولا أحاديث تأتينا من قبل المشرق ننكرها لا نعرفها ما كتبت حديثاً ولا أذنت في كتابته\" (1) . ¶ ولم يكن ذلك الوقت الذي ازداد فيه نشاط العلماء في الجمع والتدوين هو مبدأ زمن التدوين وإنما بدأت كتابة الحديث منذ عهد النبي صلى الله عليه وسلم بصورة خاصة وغير رسمية. فالسنة النبوية لم تبق مهملة طوال القرن الأول إلى عهد عمر بن عبد العزيز، وإنما كانت تكتب كتابة فردية في عهد الرسول صلى الله عليه وسلم والصحابة والتابعين، وحفظت في الكراريس والصحف بجانب حفظها في الصدور، حيث كانت توجد بعض الصحائف التي ¶ __________ ¶ (1) تقييد العلم ص 108.",
            "page": "27",
            "part": "1",
            "seal": "D78D57FE"
        },
        {
            "id": "30",
            "nass": "شاركت الصدور في حفظ السنة ومن بين هذه الصحائف صحيفة عبد الله بن عمرو بن العاص التي تُسَمَّى بالصادقة؛ لأنه كتبها عن رسول الله صلى الله عليه وسلم مباشرة، يقول عبد الله بن عمرو بن العاص لمجاهد: \"هذه الصادقة فيها ما سمعته من رسول الله صلى الله عليه وسلم وليس بيني وبينه أحد\" (1) . ¶ وهي تشتمل على ألف حديث (2) ، وكان لسعد بن عبادة الأنصاري صحيفة، ولسمرة بن جندب صحيفة، والصحيفة التي دونت فيها حقوق المهاجرين والأنصار واليهود وعرب المدينة. ¶ وكان لجابر بن عبد الله الأنصاري صحيفة، ولأنس بن مالك صحيفة كان يبرزها إذا اجتمع الناس، ولهمَّام بن منبه صحيفة تسمى الصحيفة الصحيحة رواها عن أبي هريرة، وكان ابن عباس معروفاً بطلب العلم، وبعد وفاة النبي صلى الله عليه وسلم كان يسأل الصحابة ويكتب عنهم وكانت تلك الصحف والمجاميع تحتوي على العدد الأكبر من الأحاديث التي دونت في القرن الثالث. ¶ يقول الأستاذ أبو الحسن الندوي في كتابه \"رجال الفكر والدعوة\": \"وإذا اجتمعت هذه الصحف والمجاميع وما احتوت عليه من الأحاديث كونت العدد الأكبر من الأحاديث التي جمعت في الجوامع والمسانيد والسنن في القرن الثالث وهكذا يتحقق أن المجموع الكبير الأكبر من ¶ __________ ¶ (1) تقييد العلم ص84. ¶ (2) أسد الغابة 3/233.",
            "page": "28",
            "part": "1",
            "seal": "7275BB45"
        },
        {
            "id": "31",
            "nass": "الأحاديث سبق تدوينه وتسجيله من غير نظام وترتيب في عهد الرسول صلى الله عليه وسلم وفي عصر الصحابة رضي الله عنهم، وقد شاع في الناس حتى المثقفين والمؤلفين أن الحديث لم يكتب ولم يسجل إلا في القرن الثالث الهجري وأحسنهم حالاً من يرى أنه قد كتب ودون في القرن الثاني؟ ¶ وما نشأ هذا الغلط إلا عن طريقين: ¶ الأولى: أن عامة المؤرخين يقتصرون على ذكر مدوني الحديث في القرن الثاني ولا يعنون بذكر هذه الصحف والمجاميع التي كتبت في القرن الأول؛ لأن عامتها فقدت وضاعت مع أنها اندمجت وذابت في المؤلفات المتأخرة. ¶ الثانية: أن المحدثين يذكرون عدد الأحاديث الضخم الهائل الذي لا يتصور أن يكون قد جاء في هذه المجاميع الصغيرة التي كتبت من القرن الأول1) . أ.?. ¶ ويقول العلامة مناظر أحسن الكيلاني متفقاً مع الندوي في كتابه \"تدوين الحديث\": \"وقد يتعجب الإنسان من ضخامة عدد الأحاديث المروية فيقال أن أحمد بن حنبل كان يحفظ أكثر من سبعمائة ألف حديث، وكذلك يقال: عن أبي زرعة، ويروى عن الإمام البخاري أنه كان يحفظ مائتي ألف من الأحاديث الضعيفة ومائة ألف من الأحاديث الصحيحة، ويروى عن مسلم أنه قال: جمعت كتابي من ثلاثمائة ألف ¶ __________ ¶ (1) رجال الفكر والدعوة ص82.",
            "page": "29",
            "part": "1",
            "seal": "3D47AB5C"
        },
        {
            "id": "32",
            "nass": "حديث ولا يعرف كثير من المتعلمين فضلاً عن العامة أن الذي يُكَوِّن هذا العدد الضخم هو كثرة المتابعات والشواهد التي عني بها المحدثون، فحديث: \"إنما الأعمال بالنيات\" يروى من سبعمائة طريق فلو جردنا مجاميع الحديث من هذه المتابعات والشواهد لبقي عدد قليل (1) من الأحاديث، وقد صرَّح الحاكم أبو عبد الله الذي يعتبر من المتسامحين المتوسعين أن الأحاديث التي في الدرجة الأولى لا تبلغ عشرة ¶ آلاف (2) \". أ.?. ¶ وأنا أرجح هذا الرأي وهو كتابة الحديث في القرن الأول؛ لأن أهل القرن الأول هم حلقة الاتصال بالنسبة لمن بعدهم من أصحاب القرون التالية الذين انتقلت على أيديهم السنة، وأهل العهد الأول وإن كانت الأحاديث المدونة عنهم يظن أنها قليلة إلا أنها صحيحة كلها لا يداخلها شك، إذ لم يكن الكذب أو الوضع قد شاع فيهم كالذين جاؤوا من بعدهم فهم عدول وهم خير القرون وما من شك فيما كانوا عليه في العهد الأول من المنزلة العالية في الحفظ والضبط، وليس هذا غريباً على قوم انحدروا من أصلاب آباء كانوا قمماً عالية في الحفظ والإتقان، ولكن مع هذا فقد كتب بعضهم الأحاديث فكان وصولها إلى القرون التالية شفاهة وتحريراً وهذا أقوى وأوثق، يقول ابن الصلاح: \"ولولا تدوينه ¶ __________ ¶ (1) أي بالنسبة إلى ضخامة عدد الأحاديث المروية فالقلة نسبية. ¶ (2) القرآن والنبي، للدكتور عبد الحليم محمود ص337، ص338 عن \"تدوين الحديث\".",
            "page": "30",
            "part": "1",
            "seal": "89DAAEED"
        },
        {
            "id": "33",
            "nass": "- أي الحديث- في الكتب لدرس في الأعصر الأخر\" (1) . ¶ ومنذ سنة أربعين من الهجرة بعد وقوع الفتنة وحرب علي ومعاوية -رضي الله عنهما- دبَّت الخلافات السياسية والمذهبية وظهر الوضع في السنة النبوية من الذين لا ثقة فيهم ولا صحبة لهم حقيقية، إلا أن هذه الحركة قوبلت بقوة مؤمنة من علماء السنة الذين حصروا الوضاعين وصانوا سنة نبيهم صلى الله عليه وسلم سيراً على منهجه الكريم الذي وضعه لهم في الحفاظ على السنة الشريفة، قال صلى الله عليه وسلم: \"من كذب عليَّ متعمداً فليتبوأ مقعده من النار\" (2) . ¶ وعن أبي هريرة رضي الله عنه أن رسول الله صلى الله عليه وسلم قال: \"من قال عليَّ ما لم أقل فليتبوأ مقعده من النار\" (3) . ¶ وقد وردت بعض أحاديث تنهي عن الكتابة، منها ما رواه أبو سعيد الخدري أن رسول الله صلى الله عليه وسلم قال: \"لا تكتبوا عني ومن كتب عني غير القرآن فليمحه\" (4) . ¶ __________ ¶ (1) مقدمة ابن الصلاح ص71. ¶ (2) الحديث سبق تخريجه ص25 ¶ (3) صحيح البخاري (مع فتح الباري) ج1 ص180 عن سلمة بن الأكوع بلفظ: \"من يقل..\" وأخرجه أحمد ج2 ص501 عن أبي هريرة \"بلفظ من قال\" بإسناد صحيح وابن ماجة ص10 من طريق محمد بن عمرو وعن أبي سلمة ومسلم ج1 ص5 والحاكم ج1 ص102 والشافعي في الرسالة ص396 والدارمي بنحوه ج1 ص67. ¶ (4) صحيح مسلم بشرح النووي ج18 ص129 وكتاب جامع بيان العلم وفضله ج1 ص76 ورواه الدارمي ج1 ص98.",
            "page": "31",
            "part": "1",
            "seal": "F260C2F2"
        },
        {
            "id": "34",
            "nass": "وعن أبي نضرة قال: قيل لأبي سعيد: لو اكتتبنا الحديث؟ فقال: لا نكتبكم، خذوا عنا، كما أخذنا عن نبينا صلى الله عليه وسلم. (1) . ¶ وهذا النهي عن كتابة الحديث كان في بدء الدعوة؛ خشية أن يختلط الحديث بالقرآن فيلتبس على بعض الناس، أو أن النهي كان في حق مَنْ يُوثق بحفظه، وخِيف اتكاله على الكتابة؛ ولذا أَذِنَ بالكتابة لمن لا يوثق بحفظه كأبي شاه. ¶ عن أبي هريرة رضي الله عنه: \"أن خزاعة قتلوا رجلاً من بني ليث عام فتح مكة بقتيل منهم قتلوه، فأخبر بذلك النبي صلى الله عليه وسلم فركب راحلته فخطب فقال: \"إن الله حبس عن مكة القتل أو الفيل\" قال أبو عبد الله: كذا، قال أبو نعيم وسلط عليهم رسول الله صلى الله عليه وسلم والمؤمنون ألا وإنها لم تحلَّ لأحد قبلي، ولا تحلُّ لأحد بعدي، وإنها أُحِلَّتْ لي ساعةً من نهار ألا وإنها ساعتي هذه حرام لا يُخْتَلى شوكها، ولا يُعْضَدُ شجرها، ولا تُلْتَقط ساقِطتها، إلا لمنشد فمن قتل فهو بخير النظرين إما أن -يعقل وإما أن يقاد أهل القتيل\". فجاء رجل من أهل اليمن -هو أبو شاه- فقال: اكتب لي يا رسول الله فقال: اكتبوا لأبي فلان..\" (2) . ¶ أي الخطبة التي سمعها من رسول الله صلى الله عليه وسلم أو أن النهي كان عامّاً، وخصَّ بالسماح له من كان كاتباً مُجيداً لا يلتبس عليه الحال بين السنة ¶ __________ ¶ (1) جامع بيان العلم وفضله ج1 ص76. ¶ (2) صحيح البخاري (مع فتح الباري) ج1 ص183، مسند الإمام أحمد ج12 ص232 وجامع بيان العلم وفضله ج1 ص84.",
            "page": "32",
            "part": "1",
            "seal": "58F09FB3"
        },
        {
            "id": "35",
            "nass": "والكتاب، كعبد الله بن عمرو بن العاص رضي الله عنهما، قال أبو هريرة رضي الله عنه: \"ما من أصحاب النبي صلى الله عليه وسلم أحدٌ أكثر حديثاً عنه مني إلا ما كان من عبد الله بن عمرو فإنه كان يكتب ولا أكتب\" (1) . ¶ كما كان للنهي عن الكتابة ثمرة عظيمة: هي اتساع المجال أمام القرآن الكريم حتى يأخذ مكانه في الكتابة، ويثبت في صدور الحفاظ، \"أو أن النهي كان خاصاً بكتابة الحديث مع القرآن في صحيفة واحدة والإذن في تفريقهما\" (2) . ¶ أو أن النهي متقدم والإذن ناسخ له عند الأمن من الالتباس. وهو أقرب الآراء. وممن روى عنه كراهة الكتابة في الصدر الأول \"عمر، ¶ وابن مسعود، وزيد بن ثابت، وأبو موسى، وأبو سعيد الخدري\"، وممن روى عنه إباحة ذلك أو فعله: \"علي وابنه الحسن وأنس وعبد الله ¶ بن عمرو بن العاص\" (3) . ¶ قال البلقيني: وفي المسألة مذهب ثالث وهو الكتابة والمحو بعد الحفظ (4) . ¶ وأرى أن النهي عن الكتابة كان عاماً في بادئ الأمر، وخَصَّ الرسول صلى الله عليه وسلم بعض الصحابة بالإذن في الكتابة لأسباب منها: أن البعض لا يوثق ¶ __________ ¶ (1) صحيح البخاري (مع فتح الباري) ج1 ص184، وجامع بيان العلم ج1 ص84 ورواه الدارمي ج1 ص103. ¶ (2) حاشية الدارمي ج1 ص103 وتدريب الراوي ص287. ¶ (3) مقدمة ابن الصلاح ص71. ¶ (4) تدريب الراوي ص285.",
            "page": "33",
            "part": "1",
            "seal": "2CEEDB8F"
        },
        {
            "id": "36",
            "nass": "بحفظه كأبي شاه، ومنها أن البعض كان كاتباً مجيداً لا يلتبس عليه الحال كعبد الله بن عمرو بن العاص، فإنه كان قارئاً للكتب المتقدمة ويكتب بالسريانية والعربية (1) . ¶ وظل النهي عن الكتابة قائماً حتى كثرت السنن وخيف عليها أن تضيع من البعض فكان الإذن بالكتابة ناسخاً لما تقدم من النهي، ولم يلحق الرسول صلى الله عليه وسلم بالرفيق الأعلى إلا وكتابة الحديث مأذون فيها. ¶ وقد هم عمر بن الخطاب رضي الله عنه بكتابة الحديث واستشار أصحاب الرسول صلى الله عليه وسلم، فأشاروا عليه، فطفق يستخير الله في ذلك مدة ثم عدل عن ذلك، روى البيهقي في المدخل عن عروة بن الزبير أن عمر بن الخطاب أراد أن يكتب السنن، فاستشار في ذلك أصحاب الرسول صلى الله عليه وسلم، فأشاروا عليه أن يكتبها فطفق عمر يستخير الله فيها شهراً، ثم أصبح يوماً وقد عزم الله له وقال: إني كنت أردت أن أكتب السنن، وإني ذكرت قوماً كانوا قبلكم كتبوا كتباً فأكبُّوا عليها وتركوا كتاب الله، وإني والله لا ألبس كتاب الله بشيء أبداً (2) . ¶ واستمر حال السنة على هذا حتى انتشر الإسلام، واتسعت الفتوحات وتفرق الصحابة في الأقطار ومات الكثير منهم، فدعت الحاجة إلى تدوين الحديث النبوي، وذلك حيث أفضت الخلافة إلى الإمام العادل ¶ __________ ¶ (1) تأويل مختلف الحديث ص366. ¶ (2) جامع بيان العلم وفضله ج1 ص22، تدريب الراوي 287، تقييد العلم ص50.",
            "page": "34",
            "part": "1",
            "seal": "0761C99E"
        },
        {
            "id": "37",
            "nass": "عمر بن عبد العزيز فأراد أن يجمع السنن ويدونها؛ مخافة أن يضيع منها شئ، وكان ذلك على رأس المائة الأولى، فكتب إلى بعض علماء الأمصار يأمرهم أن يجمعوا الأحاديث، كما كتب إلى عماله في أمهات المدن الإسلامية، وهكذا أصدر الخليفة العادل أمره إلى أقطار الإسلام: \"انظروا حديث رسول الله صلى الله عليه وسلم فاجمعوه\" (1) . ¶ وكتب إلى أبي بكر بن محمد بن عمرو بن حزم (ت117هـ) . \"اكتب إليَّ بما يثبت عندك من الحديث عن رسول الله صلى الله عليه وسلم، وحديث عَمْرة فإني خشيت دُروسَ العلم وذهابه\" وفي رواية: \"فإني خشيت دُروس العلم وذهاب العلماء، ولا تقبل إلا حديث النبي صلى الله عليه وسلم، وليفشوا العلم، وليجلسوا، حتى يعلم من لا يعلم؛ فإن العلم لا يهلك حتى يكون سراً\" (2) . ¶ كما أوصاه أن يكتب له بما عند القاسم بن محمد بن أبي بكر كما أمر ابن شهاب الزهري (ت:124هـ) وغيره بجمع السنن فكتبوها مستجيبين لأمر الخليفة الذي حفز هممهم وصادف أمره في نفوسهم الاستجابة والقبول، وهكذا أتمَّ الله على يد عمر بن عبد العزيز تنفيذ رغبة جده عمر بن الخطاب التي عدل عنها خشية التباس السنة بالقرآن الكريم. ¶ وكان تدوين الإمام الزهري للسنة عبارة عن جمع الأحاديث التي ¶ __________ ¶ (1) فتح الباري ج1 ص204. ¶ (2) المرجع السابق ...",
            "page": "35",
            "part": "1",
            "seal": "4F951CC4"
        },
        {
            "id": "38",
            "nass": "تدور حول موضوع واحد في مؤلف خاص، فكان لكل باب من أبواب العلم مؤلف قائم به، فكتاب للصلاة مثلاً، وآخر للصوم، وهكذا وكل مؤلف من هذه المؤلفات تدون فيه الأحاديث المتصلة بموضوعه، ومختلطة بأقوال الصحابة وفتاوى التابعين، وقد أخلص الإمام الزهري نيته وعمله لله في تدوين السنة والتنبيه على العناية بأساليبها. ¶ أما بعد الإمام الزهري فقد تناول الأئمة رسالته، وأخذوا يكمِّلون ما بدأه فقد كان عمل الزهري بمنزلة حجر الأساس لتدوين السنة في كتب خاصة، ولكي يوضح الإمام الزهري هذا العمل، ويَسْلم أساس البناء للجيل الذي سيأتي بعده. كان يخرج لطلابه الأجزاء المكتوبة ليرووها عنه. ¶ وفعلاً فقد بدأ العمل بعده، وتعاون الأئمة والعلماء في المدن الإسلامية: في مكة وفي المدينة وفي البصرة والكوفة والشام وخراسان واليمن وواسط والرَّي، واضطلع الأئمة من أمثال الإمام ابن جريج (ت:150هـ) بمكة، والإمام مالك (ت:179هـ) بالمدينة، والإمام سفيان الثوري (ت:161هـ) بالكوفة وغيرهم بالمهمة الجليلة الملقاة على عاتقهم، فأكملوا ما بدأه الزهري، الذي قام بالتدوين فجمع كل باب في مؤلف خاص كما سبق، فجاء هؤلاء من بعده، فجمعوا أحاديث كل باب من أبواب العلم على حدة، ثم ضموا الأبواب بعضها إلى بعض، فكانت مصنفاً واحداً، وخلطوا الأحاديث بأقوال الصحابة والتابعين. ¶ أما من جاء بعد هؤلاء الأئمة -من أهل عصرهم- فقد سار على",
            "page": "36",
            "part": "1",
            "seal": "57745501"
        },
        {
            "id": "39",
            "nass": "دربهم ونسج على منوالهم إلى أن رأى بعض الأئمة إفراد الحديث وخاصة على رأس المائتين في أوائل القرن الثالث الهجري.. فألفت المسانيد، ثم جاءت طبقة أخرى دَوَّنت السنة في كتب خاصة تحروا في تدوينها الصحيح على شروطهم وأفردت الحديث عن غيره، وجمعته على أبواب الفقه، واختارت الرواة المشهورين بالثقة، وبهذا يتضح أن تدوين السنةَ لم يأخذ وضعه في الظهور والتصنيف تماماً إلا في منتصف القرن الثاني في خلافة بني العباس، وإن كان قد بدأ قبل ذلك. ¶ وكان لتدوين السنة على هذه المراحل أثره الجليل في حفظها من الدخيل، ومن الكذب على الرسول صلى الله عليه وسلم، كما كان لتدوين السنة على هذه المراحل أثره حيث سهَّل الطريق للاجتهاد والاستنباط. ¶ بعد هذا كله أرى أن السنة النبوية كانت تكتب في عهد الرسول صلى الله عليه وسلم، وأنه وإن وردت بعض الأخبار بالنهي عن كتابتها، فإنَّ إباحة الكتابة كانت جائزة لبعضهم، وكانت آخر ما ترك الرسول صلى الله عليه وسلم أصحابه عليه، فلم يلحق بالرفيق الأعلى إلا وكتابة الحديث قائمة وقد حفظت في الصحف بجانب حفظها في الصدور، ولم تبق مهملة طوال القرن الأول إلى عهد عمر بن عبد العزيز، وأحاديث الإذن بالكتابة أكبر شاهد على ذلك. وهكذا كتبت الأحاديث، وحفظ الكثير منها في الصدور من لدن صدورها من الرسول صلى الله عليه وسلم إلى أن تلقفتها الصدور الواعية، والصحف الأمينة، وتناقلتها جيلاً بعد جيل إلى أن تسلمها منهم أهل القرن الثالث.",
            "page": "37",
            "part": "1",
            "seal": "A4F27DC4"
        },
        {
            "id": "40",
            "nass": "رد بعض الشبه والطعون: ¶ ذهب بعض أصحاب الآراء الجامحة -من الفرق والطوائف- إلى إنكار حجية السنة جملة -متواترةً كانت أو آحاداً- مستندين في ذلك إلى فهمهم السقيم في مثل قوله تعالى: {وَنَزَّلْنَا عَلَيْكَ الْكِتَابَ تِبْيَاناً لِكُلِّ شَيْءٍ} [النحل:89] ، وقوله تعالى: {مَا فَرَّطْنَا فِي الْكِتَابِ مِنْ شَيْءٍ} [الأنعام:38] . ¶ وأصل هذا الرأي الفاسد -وهو: رد السنة والاقتصار على القرآن- أن الزنادقة وطائفة من غلاة الرافضة ذهبوا إلى إنكار الاحتجاج بالسنة والاقتصار على القرآن.. ونسبوا إلى الرسول صلى الله عليه وسلم أنه قال: \"ما جاءكم عني فاعرضوه على كتاب الله، فما وافقه فأنا قلته، وما خالف فلم أقله\" (1) . ¶ كما استدلوا على عدم حجيتها أيضاً: بنهي الرسول صلى الله عليه وسلم عن كتابة السنة وأمره بمحو ما كتب منها. ¶ والإجابة عن هذه الشبهة تتلخص فيما يلي: ¶ أولاً: أن قوله تعالى: {وَنَزَّلْنَا عَلَيْكَ الْكِتَابَ تِبْيَاناً لِكُلِّ شَيْءٍ النحل} [النحل:89] . ¶ __________ ¶ (1) من طرقه ما رواه الطبراني في المعجم الكبير (12/244) من حديث ابن عمر مرفوعا، قريباً من لفظه، قال الهيثمي في مجمع الزوائد (1/170) : فيه أبو حاضر عبد الملك بن عبدربه، وهو منكرالحديث. وأخرج الطبراني أيضا من حديث ثوبان نحوه. قال الهيثمي في الموضع السابق: فيه يزيد بن ربيعة وهو متروك منكر الحديث. ونقل العجلوني عن الصغاني أنه موضوع. انظر كشف الخفاء (1/86) .",
            "page": "38",
            "part": "1",
            "seal": "390A5EC2"
        },
        {
            "id": "41",
            "nass": "المراد -والله أعلم-أن الكتاب يبيِّن أمور الدين بالنص الذي ورد فيه، أو بالإحالة على السنة التي تولت بيانه، وإلا فلو لم يكن الأمر كذلك لتناقضت الآية مع قوله تعالى: {وَأَنْزَلْنَا إِلَيْكَ الذِّكْرَ لِتُبَيِّنَ لِلنَّاسِ مَا نُزِّلَ إِلَيْهِمْ} [النحل:44] . ¶ ثانياً: وأما قوله تعالى: {مَا فَرَّطْنَا فِي الْكِتَابِ مِنْ شَيْءٍ} [الأنعام:38] . ¶ فالكتاب هو اللوح المحفوظ بدليل السياق. {وَمَا مِنْ دَابَّةٍ فِي الْأَرْضِ وَلا طَائِرٍ يَطِيرُ بِجَنَاحَيْهِ إِلَّا أُمَمٌ أَمْثَالُكُمْ} [الأنعام:38] . ¶ وعلى تقدير أنه القرآن، فالمعنى يحتوي على كل أمور الدين، إما بالنص الصريح، وإما ببيان السنة له. ¶ ثالثاً: وأما الحديث الذي نسبوه إلى النبي صلى الله عليه وسلم: ¶ فزعموا -حسب ادعائهم -أنه يفيد ضرورة عرض السنة على الكتاب، فقد قال فيه الإمام الشافعي رحمه الله تعالى: \"ما روى هذا أحد يَثْبُتُ حديثه في شيء صغر ولا كبر\" (1) . ¶ وذكر أئمة الحديث: أنه موضوع، وضعته الزنادقة (2) . قال عبد الرحمن ابن مهدي: الزنادقة والخوارج وضعوا هذا الحديث، وهذه الألفاظ لا تصح عنه صلى الله عليه وسلم عند أهل العلم بصحيح النقل من سقيمه، وقد عارض هذا الحديث قوم من أهل العلم، وقالوا: نعرض هذا الحديث على كتاب الله قبل كل شئ، ونعتمد على ذلك، قالوا: فلما عرضناه على كتاب الله ¶ __________ ¶ (1) الرسالة ص 225 ¶ (2) نُقل هذا عن يحيى بن معين. انظر عون المعبود (8/15) ط دار الحديث بالقاهرة.",
            "page": "39",
            "part": "1",
            "seal": "E8933ECC"
        },
        {
            "id": "42",
            "nass": "وجدناه مخالفاً لكتاب الله، لأنَّا لم نجد في كتاب الله أنه لا يقبل من حديث رسول الله صلى الله عليه وسلم إلّا ما وافق كتاب الله، بل وجدنا كتاب الله، يطلق التأسي به والأمر بطاعته ويحذر من المخالفة عن أمره جملة على كل حال. ¶ رابعاً: وأما نهي الرسول صلى الله عليه وسلم عن تدوين السنة: ¶ فلا يدل على عدم حجيتها؛ لأن المصلحة يومئذٍ كانت تقضي بتضافر كتاب الصحابة، وهم قلة على جمع القرآن الكريم وتدوينه وحفظه أولاً: خشية أن يلتبس بغيره على بعضهم، فنهاهم عن تدوين السنة، حتى لا يكون تدوينها شاغلاً عن القرآن، أو أن النهي كان بالنسبة لمن يوثق بحفظه. ¶ وأخيراً: فكيف يترك الاحتجاج بالسنة، اقتصاراً على القرآن؟ ولا سبيل إلى فهم القرآن إلا عن طريق السنة الصحيحة التي يعلم بها المفسر أسباب النزول، والظروف والمناسبات والوقائع الخاصة التي نزلت فيها آيات القرآن الكريم، ولا سبيل إلى معرفة ذلك إلاَّ عن طريق السنة الصحيحة.",
            "page": "40",
            "part": "1",
            "seal": "A392319A"
        },
        {
            "id": "43",
            "nass": "الرد على من ينكر الاحتجاج بخبر الواحد: ¶ من الحديث ما هو: متواتر، ومنه ما هو: آحاد. ¶ فأما الحديث المتواتر: فقد عرَّفه العلماء بأنه: \"هو ما نقله من يحصل العلم بصدقهم ضرورة، بأن يكونوا جماعة لا يمكن تواطؤهم على الكذب عن مثلهم من أول الإسناد إلى آخره\". ¶ ولذا: كان مفيداً للعلم الضروري، وهو الذي يضطر إليه الإنسان، بحيث لا يمكنه دفعه، ويجب العمل به من غير بحث عن رجاله، ولا يشترط فيه عدد معين في الأصح. ¶ وأما حديث الآحاد: فهو الخبر الذي لم تبلغ نقلته في الكثرة مبلغ الخبر المتواتر، سواء كان المخبر واحداً أو اثنين أو ثلاثة أو أربعة أو خمسة، إلى غير ذلك من الأعداد التي تشعر بأن الخبر دخل بها في حيز المتواتر. ¶ وقيل في تعريفه: هو ما لم يوجد فيه شروط المتواتر، سواء كان الراوي له واحداً أو أكثر.. والتعريفان يتفقان في أن خبر الواحد لا تجتمع فيه شروط المتواتر، فهما متقاربان. ¶ وقد اتفق جمهور المسلمين -من الصحابة والتابعين وغيرهم- على وجوب العمل بخبر الواحد، وأنه حجة، ويفيد الظن، ومنع من وجوب العمل به بعض الطوائف: كالروافض والقدرية.. وبعض المتكلمين.",
            "page": "41",
            "part": "1",
            "seal": "F88DD456"
        },
        {
            "id": "44",
            "nass": "والدليل على وجوب العمل بخبر الواحد ما يأتي: ¶ أولاً: قال الله تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَأٍ فَتَبَيَّنُوا أَنْ تُصِيبُوا قَوْماً بِجَهَالَةٍ فَتُصْبِحُوا عَلَى مَا فَعَلْتُمْ نَادِمِينَ} [الحجرات:6] . ¶ والنبأ: هو الخبر، وهو نكرة في سياق الشرط فيعم كل خبر، ويدخل فيه الخبر الذي يتعلق بالرسول صلى الله عليه وسلم قبل غيره، لأهميته، وقد أوجب الله تعالى التثبت فيه لوجود الفسق، فإذا انتفى هذا السبب بأن كان المخبر ثقةً عدلاً قبل الخبر من غير تثبت ولا توقف. ¶ ثانياً: ورد في السنة الشريفة، ما يدل على قبول خبر الواحد، من ذلك: أن النبي صلى الله عليه وسلم قال: \"نضَّر الله عبداً سمع مقالتي ووعاها وأداها فرب حامل فقه غير فقيه، ورب حامل فقه إلى من هو أفقه منه\" (1) . ¶ وفي هذا الحديث يدعو الرسول صلى الله عليه وسلم لاستماع مقالته وأدائها، ويدعو بالنضرة للقائم بذلك. فيقول: \"نضر الله عبداً..\" وفي رواية (امرءاً) وكل واحدة من الكلمتين بمعنى الواحد، والرسول صلى الله عليه وسلم لا يأمر أن يؤدى عنه إلا الذي تقوم به الحجة، فدل ذلك على وجوب العمل بخبر الآحاد. ¶ وقد تواتر عن الرسول صلى الله عليه وسلم أنه كان يبعث بكتبه ورسله، ويلزم المسلمين العمل بالآحاد منها. ¶ ثالثاً: إجماع الصحابة المستفاد من الوقائع الكثيرة التي كانت تحدث وتتواتر عنهم في العمل بخبر الواحد، وكثيراً ما يكون لهم رأي في أمر من ¶ __________ ¶ (1) تقدم تخريجه في ص 17",
            "page": "42",
            "part": "1",
            "seal": "05DEB5D9"
        },
        {
            "id": "45",
            "nass": "لأمور، فإذا جاء خبر عن رسول الله صلى الله عليه وسلم أخذوا به وتركوا آراءهم، كما كانوا يرجعون إلى بيت النبوة في بعض ما يحتاجون إليه، فيسألون أمهات المؤمنين، رغبة منهم في الوقوف على حكم النبي صلى الله عليه وسلم في مثل هذه الأمور. وعلى هذا المنهج سار التابعون من بعدهم. ¶ ومما يشهد للعمل بخبر الواحد: أن الصحابة كانوا يكتفون به فيما ينزل من أحكام الدين، ولا يطلبون خبراً آخر. ¶ من ذلك: ما روي عن عبد الله بن دينار عن ابن عمر قال: بينما الناس بقباء في صلاة الصبح إذ جاءهم آت فقال: إن النبي صلى الله عليه وسلم قد أنزل عليه الليلة قرآن، وقد أمر أن يستقبل القبلة فاستقبلوها، وكانت وجوههم إلى الشام، فاستداروا إلى الكعبة (1) . ¶ فقد أخبرهم بتحويل القبلة واحد صادق، فلو لم يكن خبر الواحد جائزاً لما تحولوا إلى الكعبة بخبره. ¶ __________ ¶ (1) أخرجه البخاري في صحيحه (8/23) برقم 4490 ـ مع فتح الباري) .",
            "page": "43",
            "part": "1",
            "seal": "36193F7D"
        },
        {
            "id": "46",
            "nass": "رد بعض الاعتراضات: ¶ قد يعترض على العمل بخبر الواحد، بتوقف بعض الصحابة في العمل به، وطلبهم شاهداً أو يميناً. ¶ والجواب عن ذلك: أن هذا كله لم يكن لأن الحديث خبر آحاد، وإنما لزيادة التثبت في الراوي والمروي، وشدة الحيطة في ذلك. فربما وقع لهم الشك في الراوي، بأن كان غير حافظ أو غير ضابط، فطلبوا الشاهد",
            "page": "43",
            "part": "1",
            "seal": "CA4CEC5E"
        },
        {
            "id": "47",
            "nass": "أو اليمين لذلك. ¶ وقد يعترض كذلك: بأن الصحابة لم يكثروا من رواية السنة وقصروا العلم على القرآن، والمشهور من الأحاديث واجتهدوا بالرأي بعد ذلك: ¶ والجواب عن ذلك: أنهم ما تركوا الحديث الصحيح ولا لجأوا إلى الرأي.. وتشهد بذلك الوقائع الكثيرة عنهم، بل إن عمر بن الخطاب رضي الله عنه كان يقول: \"إياكم والرأي، فإن أصحاب الرأي أعداء السنن أعيتهم الأحاديث أن يعوها، وتفلتت منهم أن يحفظوها، فقالوا في الدين برأيهم\" (1) . ¶ وأما ما جاء من الصحابة في الاجتهاد بالرأي، فإنه لم يكن إلا بعد البحث عن الحديث، فإذا لم يجدوه اجتهدوا برأيهم. فإذا جاءهم -بعد ذلك- حديث عن رسول الله صلى الله عليه وسلم اتبعوه وتركوا الرأي. وعن عبد الله بن مسعود قال: \"من عرض له منكم قضاء فليقضِ بما في كتاب الله، فإن لم يكن في كتاب الله فليقضِ بما قضى فيه نبيه صلى الله عليه وسلم، فإن جاء أمر ليس في كتاب الله، ولم يقضِ فيه نبيه صلى الله عليه وسلم فليقض بما قضى به الصالحون، فإن جاء أمر ليس في كتاب الله، ولم يقضِ به نبيه صلى الله عليه وسلم، ولم يقضِ به الصالحون، فليجتهد برأيه. (2) . ¶ __________ ¶ (1) أخرجه الدارقطني: (4/69-70) برقم 4236. ¶ (2) أخرجه النسائي: (8/230) ، والدارمي: (1/71) .",
            "page": "44",
            "part": "1",
            "seal": "3C707593"
        },
        {
            "id": "48",
            "nass": "مناقشة منكري السنة: ¶ إن من ينكر السنة النبوية الصحيحة ويرفض الأخذ بها فهو متمرد على القرآن الكريم نفسه، ومنكر لأوامره، التي جاءت تأمر بالأخذ بما جاء به الرسول صلى الله عليه وسلم ثم نسأل أولئك المنكرين. ¶ أَنَّى لنا معرفة كيفية الصلاة؟ وعدد ركعاتها؟ لولا السنة النبوية الشارحة للقرآن الكريم المفصلة لمجمله، والمقيدة لمطلقه، والمخصصة لعامه. ¶ وأَنَّى لنا معرفة الحج وأحكامه؟ وأنصبة الزكاة؟ إلى غير ذلك من الأحكام؟ إن القرآن الكريم جاء بالأصول والقواعد العامة الكلية وإن الحديث النبوي فصل وفسر وشرح ووضح. ¶ والآية القرآنية الكريمة وهي قوله تعالى: {وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا} [الحشر:7] . هي الأصل لكل ما جاء به الحديث الصحيح، والسنة المطهرة مما لم يرد ذكره في القرآن، روي عن الإمام الشافعي رحمه الله تعالى أنه كان جالساً في المسجد الحرام يحدث الناس فقال: لا تسألوني عن شئ إلا أجبتكم فيه من كتاب الله، قال رجل: ما تقول في المحرم إذا قتل \"الزنبور\" أي \"الدبور\" وهو ذكر النحل، فقال: لا شئ عليه، فقال الرجل: أين هذا من كتاب الله؟ ¶ فقال: {وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا} ، ثم ذكر إسناداً إلى (سيدنا) عمر رضي الله عنه، أنه قال: \"للمحرم قتل الزنبور\" (1) . ¶ __________ ¶ (1) رواه البيهقي في سننه (5/212) .",
            "page": "45",
            "part": "1",
            "seal": "3E83090B"
        },
        {
            "id": "49",
            "nass": "وهكذا نرى وجوب الأخذ بالسنة النبوية وأن منكرها ومنكر ما جاءت به منكر لأمر معلوم من الدين بالضرورة. ¶ وعن المقدام بن معد يكرب أن رسول الله صلى الله عليه وسلم قال: \"ألا إنني أوتيت الكتاب ومثله معه، ألا يوشك رجل شبعان متكئ على أريكته يقول: عليكم بالقرآن فما وجدتم فيه من حلال فأحلوه وما وجدتم فيه من حرام فحرموه، ألا لا يحل لكم الحمار الأهلي، ولا كل ذي ناب من السباع ولا لقطة معاهد، إلا أن يستغني عنها صاحبها، ومن نزل بقوم فعليهم أن يقروه، فإن لم يقروه فعليه أن يعقبهم (1) بمثل قراه\" (2) . ¶ يقول الإمام الخطابي: قوله \"أوتيت الكتاب ومثله معه\" يحتمل وجهين: ¶ أحدهما: أن معناه أنه أوتي من الوحي الباطن غير المتلو مثل ما أعطي من الظاهر المتلو. ¶ الثاني: أنه أوتي الكتاب وحياً يتلى، وأوتي من البيان مثله، أي أذن أن يبين ما في الكتاب فيعم ويخص ويزيد عليه ويشرح ما في الكتاب فيكون في وجوب العمل به ولزوم قبوله كالظاهر المتلو من القرآن. ومعنى قوله صلى الله عليه وسلم في الحديث: \"يوشك رجل شبعان متكئ على أريكته\" أنه رجل من المترفين أهل الترف والدعة الذين لزموا بيوتهم ولم يرحلوا في طلب العلم، ¶ __________ ¶ (1) أي أن يأخذ منهم بقدر قراه من أموالهم. ¶ (2) رواه أبو داود (4/199) برقم 4604) .",
            "page": "46",
            "part": "1",
            "seal": "F4345C0A"
        },
        {
            "id": "50",
            "nass": "ولم يطلبوه من أهله ولا من مظانه. ¶ وهذا الحديث يعد معجزة من معجزات رسول الله صلى الله عليه وسلم فقد حدث ما تنبأ به، وأخبر عنه وظهرت منهم فئة قديماً، وظهرت أخرى حديثاً تدعو بهذه الدعوة الظالمة منادية بالاقتصار على القرآن الكريم وترك الحديث النبوي، وهم بهذه الدعوة يحاولون ضرب الإسلام والإتيان عليه من القواعد، فإذا تركت السنة النبوية استعجم القرآن ولم يعد مشروحاً مفصلاً. ¶ ولذا يؤكد الرسول صلى الله عليه وسلم الحرص على حديثه وسنته وسنة الخلفاء الراشدين من بعده فيقول صلى الله عليه وسلم: \"عليكم بسنتي وسنة الخلفاء الراشدين المهديين من بعدي عضوا عليها بالنواجذ\" (1) . ¶ وعن ابن عباس رضي الله عنهما أن النبي صلى الله عليه وسلم خطب في حجة الوداع فقال: \"إن الشيطان قد يئس أن يعبد بأرضكم ولكن رضي أن يطاع فيما سوى ذلك مما تحقرون من أمركم فاحذروا، إني تركت فيكم ما إن اعتصمتم به فلن تضلوا أبداً كتاب الله وسنة نبيه\" (2) . ¶ وأما الحديث الذي حاول بعض القائلين بالاكتفاء بالقرآن أن يستدلوا به والذي يعتبر مستند القائلين بعدم استقلال السنة النبوية بالتشريع فهو: \"إذا جاءكم عني حديث فاعرضوه على كتاب الله فما ¶ __________ ¶ (1) رواه أبو داود (4/200) برقم 4607 والترمذي 5/44 برقم 2676 وقال: حديث حسن صحيح. ¶ (2) تقدم تخريجه في ص 15 مختصراً.",
            "page": "47",
            "part": "1",
            "seal": "1DE7CC58"
        },
        {
            "id": "51",
            "nass": "وافق فخذوه وما خالف فاتركوه\"، فقد وضح أئمة الحديث أنه موضوع مختلق لم يقله الرسول صلى الله عليه وسلم. ¶ وقد وضعته الزنادقة ليصلوا إلى ما يريدون من إهمال الأحاديث، وعارض هذا الخبر بعض الأئمة فقالوا: عرضنا هذا الحديث الموضوع على كتاب الله فوجدناه مخالفاً له؛ لأنا وجدنا في كتاب الله: {وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ} [الحشر:7] . ووجدنا فيه: {قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ} [آل عمران:31] ، ووجدنا فيه: {مَنْ يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ} [النساء:80] .",
            "page": "48",
            "part": "1",
            "seal": "12768D5A"
        },
        {
            "id": "52",
            "nass": "الرد على ادعاء أن السنة النبوية بقيت مهملة قرناً من الزمان: ¶ اتضح مما سبق أن التدوين الرسمي العام للسنة النبوية الشريفة وإن كان على رأس المائة في عهد الخليفة عمر بن عبد العزيز، إلا أن السنة لم تبق مهملة طوال هذا القرن بل كانت تكتب كتابة خاصة لأشخاص معينين، أَذِن لهم النبي صلى الله عليه وسلم بأن يكتبوا، واستثناهم من النهي العام عن الكتابة في أول الأمر؛ لأنهم لا يخشى عليهم التباس القرآن بالحديث. ¶ وقد جمع الصحابة الذين أذن لهم بالكتابة عدداً كبيراً من الأحاديث وهي أحاديث كلها صحيحة؛ لأن الكذب أو الوضع لم يكن لهما ظهور آنئذٍ. وكانت الصحف المدونة تحتوي على أحاديث كثيرة، فمثلاً صحيفة عبد الله بن عمرو بن العاص رضي الله عنهما اشتملت على ألف حديث وهكذا.. واشتملت تلك الصحف على العدد الأكبر من الأحاديث التي دونت بعد ذلك في القرن الثالث الهجري. ¶ وقامت هذه الكتابة الخاصة إلى جانب الرواية الشفاهية الدقيقة فكان وصول السنة النبوية إلى القرون التالية بعد ذلك شفاهة وتحريراً وفي هذا تأكيد وزيادة توثيق. ¶ فلم تبق السنة النبوية مهملة طوال القرن الأول الهجري وإنما كانت تكتب بإذن خاص للبعض في سطور، وتحفظ في الصدور. ¶ وكان الصحابة حريصين كل الحرص على سماع الأحاديث من",
            "page": "49",
            "part": "1",
            "seal": "CE3B0F27"
        },
        {
            "id": "53",
            "nass": "رسول الله صلى الله عليه وسلم ويدققون في ذلك بحيث لا يفوتهم شيء، لدرجة أن أحدهم كان يتناوب مع الآخر حتى لا يفوت أحدهم شيء من السنن، عن عمر رضي الله عنه قال: \"كنت أنا وجار لي من الأنصار في بني أمية بن زيد، وهي من عوالي المدينة، وكنا نتناوب النزول على رسول الله صلى الله عليه وسلم ينزل يوماً وأنزل يوماً، فإذا نزلت جئته بخبر ذلك اليوم من الوحي وغيره، وإذا نزل فعل مثل ذلك\" (1) . ¶ بل رأى بعض العلماء أن أحاديث الإذن ناسخة لأحاديث النهي إذِ النهي كان مبدأ الأمر حين خيف اشتغالهم عن القرآن بالأحاديث أو اختلاط القرآن بغيره، فلما أمن ذلك نسخ النهي، ومما يؤيد القول بالنسخ أن بعض أحاديث الإذن بكتابة الحديث متأخرة التاريخ فأبو هريرة راوي حديث الكتابة أسلم عام سبع، وقصة أبي شاه كانت في السنة الثامنة عام الفتح. ¶ ومن كل هذا يتضح أن السنة لم تكن مهملة بل كان الصحابة رضي الله عنهم يحفظونها ويكتبها بعضهم، حرصاً عليها وصيانة لها في سطورهم وصدورهم. ¶ وصلى الله وسلم وبارك على صاحب السنة المطهرة سيدنا محمد وعلى آله وصحبه أجمعين. ¶ __________ ¶ (1) رواه البخاري في صحيحه (1/223) برقم 89 مع فتح الباري) .",
            "page": "50",
            "part": "1",
            "seal": "4229EE5D"
        },
        {
            "id": "54",
            "nass": "مصادر ومراجع ¶ ... ¶ فهرس المصادر ¶ 1- إرشاد الفحول. ¶ 2- أسد الغابة. ¶ 3- تاج العروس، الجزء الثالث عشر، ط بيروت. ¶ 4- تأويل مختلف الحديث. ¶ 5- تدريب الراوي. ¶ 6- تقييد العلم. ¶ 7- جامع الترمذي. ¶ 8- جامع بيان العلم وفضله، الجزء الأول. ¶ 9- الحديث والمحدثون. ¶ 10- رجال الفكر والدعوة. ¶ 11- الرسالة للإمام الشافعي. ¶ 12- السنة ومكانتها في التشريع. ¶ 13- سنن ابن ماجة الجزء الأول. ¶ 14- سنن أبي دواد. ¶ 15- سنن البيهقي. ¶ 16- سنن الدارقطني. ¶ 17- سنن النسائي. ¶ 18- شرح الزرقاني على الموطأ، الجزء الرابع.",
            "page": "51",
            "part": "1",
            "seal": "BFDEA9CD"
        },
        {
            "id": "55",
            "nass": "19- صحيح البخاري (مع فتح الباري) الجزء الأول. ¶ 20- صحيح البخاري (مع فتح الباري) ، الجزء الحادي عشر. ¶ 21- صحيح مسلم بشرح النووي، الجزء الأول، ط الشعب. ¶ 22- صحيح مسلم بشرح النووي، الجزء الثامن عشر. ¶ 23- فتح الباري، الجزء الأول. ¶ 24- القرآن والنبي، للدكتور عبد الحليم محمود. ¶ 25- قواعد التحديث. ¶ 26- لسان العرب، الجزء الثالث عشر، ط بيروت. ¶ 27- مجمع الزوائد. ¶ 28- المستدرك للحاكم، الجزء الأول. ¶ 29- مسند الإمام أحمد. ¶ 30- مسند الدارمي، الجزء الأول. ¶ 31- المفردات. ¶ 32- مقدمة ابن الصلاح. ¶ 33- الموافقات. ¶ 34- الموطأ، للإمام مالك.",
            "page": "52",
            "part": "1",
            "seal": "FF20773F"
        }
    ],
    "t11348": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "تعريف السنة لغة واصطلاحا"
        },
        {
            "id": "3",
            "lvl": "2",
            "sub": "1",
            "tit": "السنة في اللغة"
        },
        {
            "id": "6",
            "lvl": "2",
            "sub": null,
            "tit": "تعريف السنة في الشرع"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "منزلة السنة في الدين"
        },
        {
            "id": "9",
            "lvl": "2",
            "sub": "1",
            "tit": "السنة هي الأصل الثاني من أصول الإسلام"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "رواية السنة وكتابتها"
        },
        {
            "id": "16",
            "lvl": "2",
            "sub": "1",
            "tit": "العهد النبوي"
        },
        {
            "id": "20",
            "lvl": "2",
            "sub": null,
            "tit": "تلقي الصحابة للحديث النبوي"
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "السنة في عصر الصحابة والتابعين"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "منهج الصحابة رضي الله عنهم في الرواية"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "تدوين السنة"
        },
        {
            "id": "40",
            "lvl": "1",
            "sub": null,
            "tit": "رد بعض الشبه والطعون"
        },
        {
            "id": "43",
            "lvl": "1",
            "sub": null,
            "tit": "الرد على من ينكر الاحتجاج بخبر الواحد"
        },
        {
            "id": "46",
            "lvl": "1",
            "sub": null,
            "tit": "رد بعض الاعتراضات"
        },
        {
            "id": "48",
            "lvl": "1",
            "sub": null,
            "tit": "مناقشة منكري السنة"
        },
        {
            "id": "52",
            "lvl": "1",
            "sub": null,
            "tit": "الرد على ادعاء أن السنة النبوية بقيت مهملة قرنا من الزمان"
        },
        {
            "id": "54",
            "lvl": "1",
            "sub": null,
            "tit": "مصادر ومراجع"
        }
    ]
}