{
    "b11358": [
        {
            "id": "1",
            "nass": "المجلد الاول ¶ مقدمة ¶ ... ¶ الإهداء ¶ * إلى كل أم وأب يودّان أن ينشأ أبناؤهما في رياض القرآن الكريم، وأن يكونوا حملة كتاب الله، القائمين به. ¶ * إلى كل فتيان المسلمين وفتياتهم الذين شغلوا عن الحقيقة بالغثاء ... واستدرجوا من حيث لا يعلمون فأضاعوا الأوقات في الهفوات. ¶ * إلى أولادي الذين وودت السير بهم في طريق القرآن، آداء للأمانة ووفاء بالعهد.. ¶ أقدم هذا البحث الميسر، تذكيرا وتبصرة. ¶ المؤلف",
            "page": "5",
            "part": "1",
            "seal": "2F12777B"
        },
        {
            "id": "2",
            "nass": "مقدمة الطبعة الثانية ¶ الحمد لله وحده، والصلاة والسلام على من لا نبي بعده، وآله وصحبه ومن تبعه. ¶ وبعد: ¶ فقد كان من منن الله أن لاقى هذا الكتاب قبولا في أوساط طلبة العلم، وحظي بطباعته على نفقة جامعة الإمام محمد بن سعود الإسلامية أول مرة وتصديره بقلم معالي مدير الجامعة آنذاك ـ وفقه الله ـ، وقد سألني عن هذا الكتاب كثير من طلبة العلم زاعمين أن اشتمل على فؤاد جمة في أسلوب عرضه وترتيب منهجه، فقمت بمراجعة مسوداته وخرجت من الأحاديث ما احتاج إلى مزيد عناية ودعمت بعض النقاط بأحاديث أخرى شرحتها مسترشدا بأقوال الأعلام الرواد، وتوخيت أن تكون الطبعة الثانية أكثر فائدة وأوفى بالمراد. ¶ والله أسأل أن يجعله خالصا له، منه العون والتوفيق، ¶ المدينة النبوية ¶ د. عبد الرب نواب الدين",
            "page": "7",
            "part": "1",
            "seal": "70C90F4D"
        },
        {
            "id": "3",
            "nass": "تقديم ¶ الحمد لله رب العالمين، والصلاة والسلام على سيد الأنبياء وخاتم المرسلين محمد بن عبد الله. ¶ وبعد: ¶ إذا كان الشباب في كل أمة هم عدة مستقبلها ورجال غدها فإن إعدادهم الإعداد السليم مطلب رئيس للقيام بالدور المنوط بها. ¶ وإذا كنا نرجو للأمة الإسلامية أن تصبح ذات شأن وأن تعيد أمجادها وتجبر المجتمع الدولي على احترامها وتنشر دعوة الله في أرضه الفسيحة فعليها بالاهتمام بنبراس حياتها ووسيلة بقائها، كتاب الله العظيم وسنة رسوله الكريم. ¶ والقرآن الكريم خير كتاب أنزله الله على خاتم رسله وأفضل خلقه ليكون للعالمين مبشرا ونذيرا. وهو منزل على خير أمة أخرجت للناس أمة الإسلام ليبين لها أمور دينها ودنياها {وَنَزَّلْنَا",
            "page": "9",
            "part": "1",
            "seal": "0B479124"
        },
        {
            "id": "4",
            "nass": "عَلَيْكَ الْكِتَابَ تِبْيَانًا لِكُلِّ شَيْءٍ} 1فهو دستور الأمة وشريعتها الخالدة إلى يوم الدين. ¶ والاهتمام بكتاب الله تلاوة وحفظا وتفسيرا واجب الأمة الإسلامية جمعاء وقد وعد الله ورسوله حملة كتابه العظيم بالأجر ورفعة الشأن والتميز في الدنيا والآخرة. قال تعالى: {إِنَّ الَّذِينَ يَتْلُونَ كِتَابَ اللَّهِ وَأَقَامُوا الصَّلَاةَ وَأَنْفَقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلَانِيَةً يَرْجُونَ تِجَارَةً لَنْ تَبُورَ} 2. ¶ وقال ـ صلى الله عليه وسلم ـ \"خيركم من تعلم القرآن وعلمه\". وقال: \"لا حسد إلا في اثنتين رجل آتاه الله القرآن فهو يقوم به آناء الليل وآناء النهار\" الحديث. وقال: \"اقرؤوا القرآن فإنه يأتي يوم القيامة شفيعا لأصحابه\". وقال: \"ما اجتمع قوم في بيت من بيوت الله يتلون كتاب الله ويتدارسونه بينهم إلا نزلت عليهم السكينة وغشيتهم الرحمة وحفتهم الملائكة وذكرهم الله فيمن عنده\". ¶ والآيات والأحاديث التي تبين فضل القرآن ومنزلة أهله كثيرة وقد أشار صاحب هذا البحث إلى كثير منها. ¶ والجامعة وهي تبذل قصارى جهدها في خدمة كتاب الله ¶ __________ ¶ 1 سورة النحل، الآية:89. ¶ 2 سورة فاطر، الآيتان:29، 30.",
            "page": "10",
            "part": "1",
            "seal": "F4751FBE"
        },
        {
            "id": "5",
            "nass": "وسنة رسوله المطهرة بشتى الوسائل يسعدها أن تقدم لشباب أمة الإسلام هذا الكتاب القيم الذي يرشد لأحسن الطرق وأيسرها لحفظ القرآن العظيم. ومن أجدر من الشباب للقيام بهذه المهمة؟ فحفظ القرآن وفهم معانيه يحقق لهم الانطلاق في ركاب الدعاة إلى الله بالحكمة والموعظة الحسنة ويجعلهم جنودا لنشر الإيمان والعدل وتخليص العالم مما هم فيه من الضلال والجور والظلم الذي يسود بقاعا كثيرة من أرض الله اليوم. ¶ والإنسان وهو يقدم لمثل هذا الكتاب يشعر بالرهبة والرغبة خوفا وإجلالا وتقديرا لحبل الله المتين ونوره المبين ومعجزته الخالدة التي أعجزت الإنسان والجن {قُلْ لَئِنْ اجْتَمَعَتْ الْإِنسُ وَالْجِنُّ عَلَى أَنْ يَأْتُوا بِمِثْلِ هَذَا الْقُرْآنِ لَا يَأْتُونَ بِمِثْلِهِ وَلَوْ كَانَ بَعْضُهُمْ} 1. وقد حفظه الله إلى يوم القيامة فقال: {إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ} 2. ¶ إن هذا الكتاب الذي لا يأتيه الباطل من بين يديه ولا من خلفه يجب احترامه والعناية به وأن يقف المسلم أمام آياته خاشعا خاضعا يرجو رحمة ربه ويخاف عذابه. ¶ __________ ¶ 1 سورة الإسراء، الآية 88. ¶ 2 سورة الحجر، الآية: 9.",
            "page": "11",
            "part": "1",
            "seal": "526BCCBF"
        },
        {
            "id": "6",
            "nass": "ومؤلف هذا البحث \"كيف تحفظ القرآن الكريم\" الشيخ/ عبد الرب نواب الدين المحاضر في الجامعة الإسلامية بالمدينة المنورة يقدم لنا جزاه الله خيرا كثيرا من الطرق المعينة على حفظ كتاب الله والوقاية من النسيان. ¶ وقد تحدث في الفصل الأول عن ذكر بعض فضائل القرآن وحملته وحفاظه. وبين العوامل الضرورية للحفظ مثل الاستعداد الشخصي وتنظيم الوقت وإيجاد الحوافز المختلفة. ¶ كما بين الخطوات والوسائل الأساسية المطلوب اتباعها في الحفظ ودور كل من الراغب في الحفظ والقريء. وعرض بعض الطرق الجزئية والكلية ورسم جداول ونماذج ميسرة للحفظ ليحاول الشاب الاستفادة منها. إضافة إلى الإشارة إلى بعض الوسائل الأخرى المساعدة للحفظ. ¶ واعتنى في الفصل الثاني بأهمية صيانة القرآن من النسيان، فبين أسباب النسيان والمذموم منها بوجه خاص. وذكر أهم أسباب الوقاية من النسيان مثل تعهده بكثرة التكرار. ومعاودة الحفظ. والسماع من غيره، والوقوف على المعاني والتدبر وقدم في ختام بحثه بعض التوصيات لمن في يدهم الإشراف على جمعيات تحفيظ القرآن ومدارسه ومن بيدهم التخطيط للمناهج",
            "page": "12",
            "part": "1",
            "seal": "931D517D"
        },
        {
            "id": "7",
            "nass": "التعليمية في بلاد المسلمين ليعطوا مزيدا من الاهتمام بكتاب الله وحفظه بالنسبة لناشئة الإسلام. فجزاه الله خيرا الجزاء ونفعنا جميعا بهذا البحث وجعله وسيلة خير من وسائل الدعوة إلى حفظ القرآن وفهم شريعة الإسلام الفهم الصحيح. ¶ والله الهادي سواء السبيل ¶ مدير جامعة الإمام محمد بن سعود الإسلامية ¶ عبد الله بن عبد المحسن التركي",
            "page": "13",
            "part": "1",
            "seal": "E2C7E109"
        },
        {
            "id": "8",
            "nass": "المقدمة ¶ الحمد لله؛ الذي أنزل على عبده الكتاب ولم يجعل له عوجا، والصلاة والسلام على رسول الله؛ إمام القراء وقدوة الفضلاء، وعلى آله وصحبه، ومن اقتفى أثره ودعا بدعوته وبعد: ¶ فإني رأيت علم القرآن حفظا وتقوى لا يحمله إلا من أطلق عليهم \"رجال الدين\" كالوعاظ، وطلاب الشرع وأئمة المساجد ومأذوني الأنكحة ومن إليهم، وإن حصر القرآن في نطاق هؤلاء الأخيار دون غيرهم، لم تعهده أمة الإسلام على امتداد تاريخها المشرق، وتعاقب مراحلها المختلفة. ¶ لأن الإسلام دين ودنيا، عقيدة وشريعة، إنه منهاج حياة، وكل فرد ينتمي إلى أمة الإسلام مهما كان حاله، مطالب بتعلم القرآن والسير على نهجه. ¶ ورأيت ـ كذلك ـ أطفالا يجوبون السكك، قد غاب عنهم اهتمام ولاة أمورهم، وغابت مع ذلك القدوة الطيبة الموجهة،",
            "page": "14",
            "part": "1",
            "seal": "41FFA0E0"
        },
        {
            "id": "9",
            "nass": "وأضحوا بذلك على مر السنين عبئا على البلاد والعباد. ¶ ورأيت شبابا تنزع نفوسهم إلى حفظ كتاب الله، لكنهم يستصعبونه ويتساءل بعضهم: أيقدر لي حفظ القرآن ولم أكن بدأت في حفظه من الصغر؟ ¶ لهذا كله، رجوت أن يكون هذا البحث على وجازته خير معين لمن أراد الرشاد وطلب السداد في حفظ الكتاب. ¶ ولقد سرت فيه سير الحريص الجامع بين القديم في أصالته، والحديث في معاصرته، وكان جل همي بعد هذا أن يكون واضح العبارة سهلا مفيدا لكل المستويات وجميع الثقافات. ¶ واتبعت الخطة التي رأيتها تستوفي أطراف البحث، فكانت كما يلي:",
            "page": "15",
            "part": "1",
            "seal": "0A641E80"
        },
        {
            "id": "10",
            "nass": "خطة البحث ¶ التمهيد: \"فضل القرآن الكريم وفضل حملته\". ¶ أـ نبذة من فضائل القرآن الكريم. ¶ ب ـ نبذة عن حملة القرآن عبر التاريخ الإسلامي. ¶ جـ الحكم الشرعي لحفظ القرآن الكريم ¶ دـ فوائد حفظ القرآن الكريم. ¶ الفصل الأول: \"كيفية حفظ كتاب الله\" ويشتمل على أربعة مباحث: ¶ 1ـ تعريف الحفظ ومفهومه. ¶ 2ـ العوامل الضرورية لحفظ كتاب الله. ¶ 3ـ الوسائل الأساسية لحفظ القرآن الكريم. ¶ 4ـ الوسائل الثانوية \"المساعدة\" على ذلك. ¶ الفصل الثاني: \"كيفية المحافظة على القرآن من النسيان\" وفيه",
            "page": "16",
            "part": "1",
            "seal": "7BC69E1C"
        },
        {
            "id": "11",
            "nass": "مبحثان: ¶ 1ـ النسيان وأسبابه والنوع المذموم منه. ¶ 2ـ أساليب الوقاية من النسيان. ¶ الخاتمة: وتضمنت: ¶ 1ـ خلاصة البحث. ¶ 2ـ التوصيات. ¶ وغاية مناي أن أكون قد قيدت علم حفظ القرآن، بعد أن كان متعارفا عليه متداولا بين حملة القرآن، ولهذا السبب لم يفرده بالتصنيف أكثر من بحث في علوم القرآن. ¶ وإن كان في هذا البحث صواب وحق فلله الحمد على ما وفق وأعان، وإن كانت الأخرى استغفرته، وجنحت إلى الصواب والحق، وأسأل الله أن ينفعني بهذا العمل يوم يقوم الأشهاد وهو حسبي. ¶ د/ عبد الرب نواب الدين ¶ الأستاذ المشارك بالجامعة الإسلامية بالمدينة المنورة ¶ كلية الدعوة وأصول الدين",
            "page": "17",
            "part": "1",
            "seal": "A7C3A366"
        },
        {
            "id": "12",
            "nass": "التمهيد: فضل القرآن الكريم، وفضل حملته ¶ أولا: نبذة من فضائل القرآن الكريم: ¶ لا يخفى على المسلم فضل كتاب الله، فهو كلام الله. {لَا يَأْتِيهِ الْبَاطِلُ مِنْ بَيْنِ يَدَيْهِ وَلَا مِنْ خَلْفِهِ تَنزِيلٌ مِنْ حَكِيمٍ حَمِيدٍ} 1. ¶ وهذا القرآن هو المعجزة الكبرى الخالدة لرسولنا، تكفل الله ـ سبحانه ـ بحفظه من التحريف والتبديل دون سائر الكتب السماوية يقول ـ تعالى ـ {إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ} 2. ¶ ولقد وصف كتابه بأوصاف الجلال والكمال، فقال: {وَلَقَدْ آتَيْنَاكَ سَبْعًا مِنْ الْمَثَانِي وَالْقُرْآنَ الْعَظِيمَ} 3. ¶ وقال: {يس (1) وَالْقُرْآنِ الْحَكِيمِ} 4. ¶ __________ ¶ 1 سورة فصلت، الآية:42. ¶ 2 سورة الحجر، الآية:9. ¶ 3 سورة الحجر، الآية87. ¶ 4 سورة يس، الآيتان 1، 2.",
            "page": "20",
            "part": "1",
            "seal": "F3694F71"
        },
        {
            "id": "13",
            "nass": "وقال: {إِنْ هُوَ إِلَّا ذِكْرٌ وَقُرْآنٌ مُبِينٌ} 1. ¶ وقال: {ق وَالْقُرْآنِ الْمَجِيدِ} 2. ¶ وقال: {إِنَّهُ لَقُرْآنٌ كَرِيمٌ} 3. ¶ وقال: {لَوْ أَنْزَلْنَا هَذَا الْقُرْآنَ عَلَى جَبَلٍ لَرَأَيْتَهُ خَاشِعًا مُتَصَدِّعًا مِنْ خَشْيَةِ اللَّهِ} 4. ¶ وقال حكاية عن الجن {إِنَّا سَمِعْنَا قُرْآنًا عَجَبًا} 5. ¶ وقال: {وَلَوْ أَنَّ قُرْآنًا سُيِّرَتْ بِهِ الْجِبَالُ أَوْ قُطِّعَتْ بِهِ الْأَرْضُ أَوْ كُلِّمَ بِهِ الْمَوْتَى بَلْ لِلَّهِ الْأَمْرُ جَمِيعًا} 6. ¶ أي لو كان في الكتب الماضية كتاب تسير به الجبال عن أماكنها أو تقطع به الأرض وتنشق، أو تكلم به الموتى لكان هذا القرآن المتصف بذلك دون غيره7. ¶ __________ ¶ 1 سورة يس، الآية:69. ¶ 2 سورة ق، الآية: 1. ¶ 3 سورة الواقعة، الآية:77. ¶ 4 سورة الحشر، الآية:21. ¶ 5 سورة الجن، الآية1. ¶ 6 سورة الرعد، الآية:31. ¶ 7 تفسير ابن كثير2/515.",
            "page": "21",
            "part": "1",
            "seal": "798BBC68"
        },
        {
            "id": "14",
            "nass": "وكتاب هذا قدره وهذا جلاله، وهو كلام الله رب العالمين فاطر السموات والأرضين، كتاب تلك أوصافه لهو حري بأن تفنى فيه الأعمار دراسة وتعلما واقتفاء وعملا ... ¶ ولئن كان سلف الأمة الصالح قد حازوا قصب السبق في كل ميدان علمي حتى يقول فيهم القرآن الكريم: ¶ {وَالسَّابِقُونَ الْأَوَّلُونَ مِنْ الْمُهَاجِرِينَ وَالْأَنصَارِ وَالَّذِينَ اتَّبَعُوهُمْ بِإِحْسَانٍ رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ} 1. ¶ فما كان ذلك إلا بفضل اقتفائهم هدي القرآن الكريم. ¶ وكم نحن اليوم في حاجة إلى التمسك بهذا القرآن ... ؟ ¶ ومن مظاهر التمسك به والاعتصام بحبل الله العمل به، وتدبره واستنباط أحكامه، وإقامة شؤون الحياة كلها على نهجه وهداه، ويكلل ذلك ويشده ويعين عليه: حفظه والإكثار من تلاوته صباح مساء على مستوى الفرد والأسرة والأمة. في حديث علي ـ رضي الله عنه ـ قال: سمعت رسول الله صلى الله عليه وسلم يقول: \"ستكون فتن، قلت: فما المخرج منها يا رسول الله؟ قال: كتاب الله؛ فيه نبأ ما قبلكم وخبر ما بعدكم، وحكم ما بينكم، وهو الفصل ليس ¶ __________ ¶ 1 سورة التوبة، الآية: 100.",
            "page": "22",
            "part": "1",
            "seal": "0459F6DB"
        },
        {
            "id": "15",
            "nass": "بالهزل، من تركه من جبار قصمه الله، ومن ابتغى الهدي في غيره أضله الله، وهو حبل الله المتين وهو الذكر الحكيم وهو الصراط المستقيم وهو الذي لا تزيغ به الأهواء ولا تلتبس به الألسنة ولا تشبع منه العلماء، ولا يخلق على كثرة الرد ولا تنقضي عجائبه، من قال به صدق ومن عمل به أجر، ومن حكم به عدل ومن دعا إليه هدي إلى صراط مستقيم\" 1. ¶ إن حفظ القرآن الكريم يقوم عمليا على مبدأ التلاوة الكثيرة، وعلى تكرار المحفوظ آناء الليل وآناء النهار، مدى الحياة، وهذا الوجه في حد ذاته مكرمة لا يعطاها إلا المجتبون الأخيار وقليل ما هم. ¶ ثم إن الأثر الحميد لا يقتصر على التالي وحده، بل يشركه خلق من خلق الله ... قرأ رجل سورة الكهف وإلى جانبه حصان مربوط بشطنين \"أي: حبلين\" فتغشته سحابة \"أحاطت به\" فجعلت تدنو وتدنو، وجعل فرسه ينفر فلما أصبح أتى النبي صلى الله عليه وسلم، فذكر ذلك له، فقال: تلك السكينة تنزلت بالقرآن2. ¶ __________ ¶ 1 أخرجه الترمذي4/245 كتاب فضائل القرآن، باب ما جاء في فضل القرآن. ¶ 2 متفق عليه: البخاري4/1914 فضائل القرآن باب فضل سورة الكهف عن البراء بن عازب ـ رضي الله عنه ـ ومسلم 1/548 صلاة المسافرين باب نزول السكينة لقراءة القرآن.",
            "page": "23",
            "part": "1",
            "seal": "651E07F0"
        },
        {
            "id": "16",
            "nass": "وأيا كان تفسير \"السكينة\" فالمجمع عليه أنها شيء من مخلوقات الله، واختار ابن حجر ما ذهب إليه الطبري وهو أنها: ريح هفافة لها وجه كوجه الإنسان، واختار النووي أنها شيء من المخلوقات فيه طمأنينة ورحمة ومعه الملائكة1. ¶ وما أحوج الإنسان يوم الحساب إلى الأعمال الصالحة ومنها تلاوة القرآن العظيم؛ يقول صلى الله عليه وسلم، فيما يرويه عنه أبو أمامة الباهلي ـ رضي الله عنه ـ: \"اقرأوا القرآن فإن يأتي يوم القيامة شفيعا لأصحابه\" 2. ¶ ويبلغ من اهتمام الإسلام بالقرآن وهو كتابه الخالد أن يوصي رسول الله صلى الله عليه وسلم، قبل موته بكتاب الله3والمراد بالوصية بكتاب الله: حفظه حسا ومعنى..4. ¶ __________ ¶ 1 انظر: فتح الباري9/58. ¶ 2 رواه مسلم 1/553 صلاة المسافرين باب فضل قراءة القرآن وسورة البقرة، حديث رقم804. ¶ 3 متفق عليه: البخاري 4/1918 فضائل القرآن باب الوصية بكتاب الله عز وجل عن عبد الله بن أبي أوفى ـ رضي الله عنه ـ، ومسلم 3/1256 الوصية باب ترك الوصية لمن ليس له شيء يوصي فيه. ¶ 4 فتح الباري9/67.",
            "page": "24",
            "part": "1",
            "seal": "A4F1471A"
        },
        {
            "id": "17",
            "nass": "ومن خصائص القرآن الكريم أنه ميسر في تلاوته وحفظه وتدبره، قال ابن كثير في قوله ـ تعالى ـ: {وَلَقَدْ يَسَّرْنَا الْقُرْآنَ لِلذِّكْرِ فَهَلْ مِنْ مُدَّكِرٍ} 1. قال: \"هو محفوظ في الصدور، ميسر على الألسنة، مهيمن على القلوب، معجز لفظا ومعنى، ولهذا جاء في الكتب المقدسة \"أي التوراة والإنجيل\" صفة هذه الأمة أناجيلهم في صدورهم\"2. ¶ وفي الحديث القدسي: \"..وأنزلت عليك كتابا لا يغسله الماء، تقرؤه نائما ويقظان\" 3. ¶ وبعد ... ¶ فإن فضائل القرآن العظيم لا تحاط وعجائبه لا تنقضي، وعلومه لا تنتهي، ولكل إنسان بذل الجهد لينال ما قدر له من تلاوة، أو تأدب، أو استنباط، أو حفظ، وحسب المسلم شرفا أنه يحمل كتاب الله ... ويدعو إليه. ¶ __________ ¶ 1 سورة القمر، الآية: 32. ¶ 2 تفسير ابن كثير3/417. ¶ 3 رواه مسلم في كتاب الجنة باب الصفات التي يعرف بها في الدنيا أهل الجنة ـ حديث 2865.",
            "page": "25",
            "part": "1",
            "seal": "39F56AE5"
        },
        {
            "id": "18",
            "nass": "ثانيا: نبذة عن حفظة الكتاب في التاريخ الإسلامي: ¶ رسول الله صلى الله عليه وسلم، أول الحافظين، وإمام المقرئين، وقدوة المسلمين، تلقى هذا القرآن حرفا حرفا عن جبريل ـ عليه الصلاة والسلام ـ عن الله ـ تقدست أسماؤه ـ، \"وكان رسول الله صلى الله عليه وسلم، يعرض على جبريل القرآن حين يلقاه في كل ليلة في شهر رمضان حتى ينسلخ\"1. ¶ ولا زال ذلك دأبه حتى عارضه في العام الأخير من عمره المبارك مرتين، يقول ـ عليه السلام ـ: \"إن جبريل يعارضي بالقرآن كل سنة وإنه عارضني العام مرتين، ولا أراه إلا حضر أجلي\" 2. ¶ قال ابن حجر: \" يعرض ـ بكسر الراء ـ من العرض وهو بفتح العين وسكون الراء، أي يقرأ، والمراد: يستعرضه ما أقرأه إياه.. والمعارضة مفاعلة من الجانبين، كأن كلا منهما كان تارة يقرأ والآخر يستمع\"3. ¶ __________ ¶ 1 رواه البخاري 4/1911 فضائل القرآن باب كان جبريل يعرض القرآن على النبي صلى الله عليه وسلم عن عبد الله بن عباس ـ رضي الله عنهما ـ ومسلم في فضائل الصحابة ـ حديث 2450. ¶ 2 متفق عليه: البخاري 3/1327 المناقب باب علامات النبوة في الإسلام عن عائشة ـ رضي الله عنها ـ ومسلم\"2450\" فضائل الصحابة. ¶ 3 فتح الباري9/43.",
            "page": "26",
            "part": "1",
            "seal": "21FC67B5"
        },
        {
            "id": "19",
            "nass": "وتلقى بعض الصحابة عن رسول الله، فكان ممن عرضوا عليه: ¶ 1- عثمان بن عفان. ¶ 2- علي بن أبي طالب. ¶ 3- أبي بن كعب. ¶ 4- عبد الله بن مسعود. ¶ 5- زيد بن ثابت بن الضحاك. ¶ 6- أبو موسى الأشعري. ¶ 7- أبو الدرداء. ¶ قال الذهبي بعد أن ذكر السبعة..فهؤلاء الذين بلغنا أنهم حفظوا القرآن في حياة النبي صلى الله عليه وسلم، وأخذ عنهم عرضا وعليهم دارت أسانيد قراءة الأئمة العشرة، قال: وقد جمع القرآن غيرهم من الصحابة كمعاذ بن جبل وسالم مولى أبي حذيفة وأبي زيد، وغيرهم كثير، لكن لم يتصل بناء قراءتهم1. ¶ وقال ابن حجر في شرح قول رسول الله صلى الله عليه وسلم: \"خذوا ¶ __________ ¶ 1 معرفة القراء الكبار1/39 وانظر البرهان للزركشي1/241 النوع الثالث عشر.",
            "page": "27",
            "part": "1",
            "seal": "7BE963EF"
        },
        {
            "id": "20",
            "nass": "القرآن من أربعة: من عبد الله بن مسعود، وسالم، ومعاذ بن جبل، وأبي بن كعب\" 1. ¶ هؤلاء اشتهروا بحفظ القرآن والتصدي لتعليمه، ولا يلزم من تحديد الأربعة أن لا يكون أحد في ذلك الوقت شاركهم في حفظ القرآن، بل كان الذين يحفظون مثل الذين حفظوه وأزيد منهم جماعة من الصحابة يقالهم القراء2. ¶ وإذا كان بعض أجلّه الصحابة لم يكمل حفظ القرآن مع فضلهم وسبقهم، كما روى الشعبي وابن سيرين أن أبا بكر ـ رضي الله عنه ـ وأرضاه مات ولم يختم القرآن، وأنه لم يجمع القرآن أحد من الخلفاء الأربعة إلا عثمان3. ¶ إن صحت هذه الرواية وقد مال إلى أنها ضعيفة كثير من العلماء4. أقول: إن صحت هذه الرواية فمرد ذلك إلى أمور لا تخفى كانشغال الصحابة بالجهاد والغزوات وحفظ الكتاب ¶ __________ ¶ 1 رواه البخاري4/1912، فضائل القرآن، باب القراء من أصحاب النبي صلى الله عليه وسلم عن عبد الله بن مسعود ـ رضي الله عنه. ¶ 2 فتح الباري9/47ـ48، والاتقان1/70 النوع العشرون. ¶ 3 معرفة القراء الكبار1/31، والبرهان للزركشي1/243. ¶ 4 انظر: نكت الانتصار للباقلاني، ص70، ط. مصر 1971 تحقيق: د. محمد سلام.",
            "page": "28",
            "part": "1",
            "seal": "6552748C"
        },
        {
            "id": "21",
            "nass": "العزيز يتطلب وقتا وجهدا وراحة بال وسنا معينة. ¶ ويميل الحافظ ابن كثير إلى أن الخلفاء الراشدين كلهم من الحفظة1. ¶ والصحابة الذين تلقوا عن رسول الله، صلى الله عليه وسلم اشتهروا بالإقراء، فعثمان بن عفان ـ رضي الله عنه ـ وهو أفضل من قرأ القرآن على النبي صلى الله عليه وسلم كما يقول الذهبي2، قرأ عليه المغيرة بن أبي شهاب، وابن عباس، وعبد الله بن عمر، وأنس بن مالك، والسائب بن يزيد، والأحنف بن قيس، وخلق كثير3. ¶ وممن عرض على النبي صلى الله عليه وسلم أبي بن كعب الأنصاري البدري سيد القراء ـ رضي الله عنه ـ قال له النبي صلى الله عليه وسلم: \"إني أمرت أن أقرأ عليك القرآن\" قال: آلله سمّاني؟ قال: \"نعم\" فبكى أبي ... قرأ عليه أبو هريرة وابن عباس وآخرون4. ¶ __________ ¶ 1 فضائل القرآن، ص8932. ¶ 2 تذكرة الحفاظ 1/9. ¶ 3 معرفة القراء الكبار 1/30. ¶ 4 تذكرة الحفاظ1/16، ومعرفة القراء الكبار1/33، والحديث رواه البخاري في تفسير القرآن حديث رقم4960 ومسلم في صلاة المسافرين حديث رقم799.",
            "page": "29",
            "part": "1",
            "seal": "659DCA41"
        },
        {
            "id": "22",
            "nass": "وكان زيد بن ثابت الأنصاري المقرئ الفرضي كاتب وحي النبي صبيا ذكيا نجيبا عمره إحدى عشرة سنة مقدم النبي المدينة، فأسلم وأمره النبي صلى الله عليه وسلم، أن يتعلم خط اليهود فجود الكتابة، وحفظ القرآن وأتقنه وأحكم الفرائض وانتدبه أبو بكر في جمع القرآن، ثم عينه عثمان لكتابة المصحف.. وانتهت إليه الرياسة في القراءة في آخر أيامه1قرأ عليه ابن عباس وأبو عبد الرحمن السلمي وغيرهم كثير2. ¶ وكان أبو الدرداء عويمر بن زيد عالم أهل الشام ومقرئ أهل دمشق وفقيههم وقاضيهم ـ رضي الله عنه ـ3. ¶ على أن الصحابة تلقوا من فم النبي صلى الله عليه وسلمن القرآن كله بقراءاته ورواياته فلم يضيعوا منه جملة ولم يغفلوا منه كلمة ولم يهملوا منه حرفا أو حركة أو سكونا أو قراءة أو راوية، وقد نقله عن الصحابة التابعون على هذا الوجه من الإحكام والتحرير والإتقان والتجويد، ثم إن جماعة من التابعين وأتباع التابعين كرسوا حياتهم وقصروا جهودهم على قراءة القرآن ¶ __________ ¶ 1 فتح الباري9/48. ¶ 2 تذكرة الحفاظ1/30. ¶ 3 تذكرة الحفاظ 1/24.",
            "page": "30",
            "part": "1",
            "seal": "88974EF3"
        },
        {
            "id": "23",
            "nass": "وإقرائه وتلقينه وتعليمه، وعنوا العناية كل العناية بضبط ألفاظه وتجويد كلماته وتحرير قراءاته وتحقيق رواياته، وكان ذلك شغلهم الشاغل وغرضهم الهادف1. ¶ ولقد كان للنساء من حفظ القرآن نصيب، قال السيوطي، ظفرت بامرأة من الصحابيات جمعت القرآن لم يعدها أحد ممن تكلم في ذلك، فأخرج ابن سعد في الطبقات بسنده، أن أم ورقة بنت الحارث كان رسول الله صلى الله عليه وسلم، يزورها ويسميها الشهيدة، وكانت قد جمعت القرآن..وغمها غلام لها وجارية كانت قد دبرتهما فقتلاها في إمارة عمر2. ¶ وممن حفظ التاريخ أسماءهم من حفاظ التابعين، أبو العالية الرياحي رفيع بن مهران الذي قرأ على أبي وغيره3، وأبو رجاء العطاردي عمران بن ملحان البصري تلقّن من أبي موسى وعرض على ابن عباس4، واشتهر كذلك الحسن بن ¶ __________ ¶ 1 محاضرة الشيخ عبد الفتاح القاضي \"منبع القراءات ومنشؤها\" ضمن محاصرات الجامعة الإسلامية في موسمها الثقافي5/1396هـ. ¶ 2 الإتقان2م72 النوع العشرون والطبقات الكبرى8/57 ط\" 1398هـ. ¶ 3 ويعد من الطبقة الثانية، تذكرة الحفاظ1/ب6. ¶ 4 ويعد من الطبقة الثانية، تذكرة الحفاظ1/66.",
            "page": "31",
            "part": "1",
            "seal": "9F7002DE"
        },
        {
            "id": "24",
            "nass": "أبي الحسن يسار الذي نشأ بالمدينة وحفظ كتاب الله في خلافة عثمان1، وغيرهم كثير كثير. ¶ وهكذا نقل الخلف عن السلف جيلا بعد جيل، واشتهر المقرئون في الأمصار والأعصار: ¶ فمن قراء المدينة: ¶ 1- شيبة بن نصاح قاضي المدينة ومقريها أدرك أم المؤمنين عائشة، وأم سلمة2. ¶ 2- وقالون أبو موسى قاري أهل المدينة في زمانه ونحويهم، وقالون لقبه وهي لفظة رومية معناها جيد3. ¶ ومن قراء مكة: ¶ 1- عبد الله بن كثير المكي إمام المكيين في القراء وضبط القرآن4. ¶ 2- ووهب بن واضح انتهت إليه الرياسة في الإقراء بمكة5. ¶ __________ ¶ 1 ويعد من الطبقة الثالثة، تذكرة الحفاظ1/71. ¶ 2 من الطبقة الثالثة، معرفة القراء الكبار1/64، وفي القاموس المحيط نصاحه. ¶ 3 من الطبقة الخامسة، المرجع السابق1/129. ¶ 4 ويعد من الطبقة الثالثة، معرفة القراءة الكبار1/71. ¶ 5 ويعد من الطبقة الخامسة، المرجع السابق1/121.",
            "page": "32",
            "part": "1",
            "seal": "9B05EBCA"
        },
        {
            "id": "25",
            "nass": "ومن قراء مصر: ¶ 1- عثمان بن سعيد الملقب بـ\"ورش\" وإليه انتهت رياسة الإقراء بالديار المصرية في زمانه1. ¶ 2- طاهر بن عبد المنعم وكان من كبار المقرئين في عصره بمصر2. ¶ ومن قراء العراق: ¶ 1- عاصم بن أبي النجود الأسدي، انتهت إليه رياسة الإقراء بالكوفة3. ¶ 2- أبو عمرو الدوري، نزيل سامراء، حفص بن عمر بن عبد العزيز بن صهبان مقرئ الإسلام وشيخ العراق في وقته، ويقال إنه أول من جمع القراءات وألفها4. ¶ وبعد هذه الجهود المباركة وما أوردناه غيض من فيض، يجدر أن نشير هنا إلى جهود العلماء في هذا المجال في عصرنا المحاضر وهو امتداد لما قدمه السلف في التاريخ الإسلامي.. ¶ __________ ¶ 1 ويعد من الطبقة الخامسة، المرجع السابق1/126. ¶ 2 ويعد من الطبقة التاسعة، المرجع السابق1/297. ¶ 3 ويعد من الطبقة الثالثة، المرجع السابق1/73. ¶ 4 ويعد من الطبقة السادسة، المرجع السابق1/157.",
            "page": "33",
            "part": "1",
            "seal": "70D85696"
        },
        {
            "id": "26",
            "nass": "هذه الجهود ـ بالإضافة إلى ما للأزهر الشريف من باع في إقراء القرآن وتحفيظه ـ تتمثل في أعمال مجمع الملك فهد لطباعة مصحف المدينة النبوية وكلية القرآن الكريم بالمدينة المنورة إذ يعملان على إخراج \"مصحف كامل\" للقراءات المشهورة المتواترة كلها، بأصوات مقرئين سعوديين، وهو إنجاز إن تم على أحسن وجوهه سيكون أو جمع صوتي من نوعه في تاريخ القرآن. ويكون وثيقة مهمة ووسيلة تعليمية فريدة ومرجعا صوتيا لا يستغنى عنه1. ¶ فضل حافظ القرآن الكريم: ¶ لا جرم أن حافظ القرآن الكريم العامل به المتخلق بأخلاقه وآدابه القائم به آناء الليل وأطراف النهار من الأخيار الأبرار.. يقو رسول الهدى، صلى الله عليه وسلم: \"خيركم من تعلم القرآن وعلمه\" 2. ¶ ويقو: \"إن لله أهلين من خلقه قالوا: ومن هم يارسول الله؟ قال: ¶ __________ ¶ 1 جريدة المسلمون عدد2/8/1407هـ، ص 6. ¶ 2 رواه البخاري4/1919 فضائل القرآن، باب خيركم من تعلم القرآن وعلمه، عن عثمان ـ رضي الله عنه ـ وأبو داود 2/147 الصلاة، باب في ثواب قراءة القرآن، والترمذي4/236 فضائل القرآن، باب ما جاء في تعليم القرآن، وابن ماجه1/76 في المقدمة باب فضل من تعلم القرآن وعلمه.",
            "page": "34",
            "part": "1",
            "seal": "325A799E"
        },
        {
            "id": "27",
            "nass": "أهل القرآن هم أهل الله وخاصته\" 1. ¶ ويقول عليه السلام: \"يقال لصاحب القرآن اقرأ وارق ورتل كما كنت ترتل في الدنيا، فإن منزلتك عند آخر آية تقرؤها\" 2. ¶ وإنه لفضل كبير..وإنها لمنزلة يرنو إليها كل منيب.. وتنقطع إليها خالص الأماني والطموحات الدنيوية والأخروية أن يكون الإنسان من أهل الله ويكرم هذا الإكرام المجيد. ¶ ومن فضائل حافظ القرآن العظيم أن يكرم والداه؛ ففي حديث سهل بن معاذ عن أبيه عن النبي صلى الله عليه وسلم، قال: \"من قرأ القرآن وعمل بما فيه ألبس والداه تاجا يوم القيامة ضوؤه أحسن من ضوء الشمس في بيوت الدنيا لو كانت فيكم، فما ظنكم بالذي عمل بهذا\" 3. ¶ يقول ـ عليه الصلاة والسلام ـ: \"لا حسد إلا في اثنتين: ¶ __________ ¶ 1 فضائل القرآن للنسائي، ص 83 الحديث 56، وأخرجه غيره أيضا. ¶ 2 رواه أبو داود2/153، الصلاة باب استحباب الترتيل في القراءة والترمذي 4/250 فضائل القرآن، وابن ماجه1/1242 كتاب الأدب باب ثواب القرآن عن عبد الله بن عمرو ـ رضي الله عنهما ـ. ¶ 3 رواه أبو داود 2/148 كتاب الصلاة باب في ثواب قراءة القرآن حديث، رقم1453.",
            "page": "35",
            "part": "1",
            "seal": "46725926"
        },
        {
            "id": "28",
            "nass": "رجل آتاه الله مالا فسلطه على هلكته في الحق، ورجل آتاه الله الحكمة فهو يقضي بها ويعلمها\" 1. والحسد هنا هو الغبطة وأطلق عليها الحسد مجازا وهي: أن يتمنى أن يكون له مثل ما لغيره من غير أن يزول عنه فكأنه قال: لا غبطة أعظم أو أفضل من الغبطة في هذين الأمرين2، وليس \"الإنسان\" بمدرك هذه البغية وذلك الفضل الذي يجعله في مصاف \"الملائكة\" فضلا ودرجة كما يقول الرسول الكريم صلى الله عليه وسلم: \"مثل الذي يقرأ القرآن وهو حافظ له مع السفرة الكرام، ومثل الذي يقرأ وهو يتعاهده وهو عليه شديد فله أجران\" 3. ¶ أقول ليس بمدرك هذه المنزلة العالية إلا بالعمل لا بالحفظ وحده وإلا فالقرآن كما كان سببا لرفع الدرجات حين التطبيق وحسن العمل فهو كذلك سبب للأخذ الشديد والعقاب الأليم ¶ __________ ¶ 1 متفق عليه: البخاري1/40 كتاب العلم، باب الاغتباط في العلم والحكمة عن عبد الله بن مسعود ـ رضي الله عنه ـ، ومسلم1/588، صلاة المسافرين، باب فضل من يقوم بالقرآن ويعلمه. ¶ 2 فتح الباري1/167. ¶ 3 متفق عليه: البخاري4/1883 التفسير، باب تفسير سورة عبس عن عائشة رضي الله عنها، ومسلم1/549، صلاة المسافرين، باب فضل الماهر بالقرآن.",
            "page": "36",
            "part": "1",
            "seal": "3F00A930"
        },
        {
            "id": "29",
            "nass": "حين جعل القرآن عضين ولهذا يقول ـ عليه السلام ـ: ¶ \"إن الله يرفع بهذا الكتاب أقواما ويضع به آخرين1\" وما أحوج الناس إلى الاعتبار بهذا. ¶ ويقول علي ـ رضي الله عنه ـ: \" ... وإن العالم العامل بغير علمه كالجاهل الحائر الذي لا يستفيق من جهلة، بل الحجة عليه أعظم، والحسرة له ألزم وهو عند الله ألوم\"2. ¶ ويقول حذيفة بن اليمان ـ رضي الله عنه ـ: \"يا معشر القراء استقيموا فقد سبقتم سبقا بعيدا، وإن أخذتم يمينا وشمالا لقد ضللتم ضلالا بعيدا\"3. ¶ __________ ¶ 1 رواه مسلم في صلاة المسافرين، باب فضل من يقوم بالقرآن ويعلمه 1/559 عن عمر ـ رضي الله عنه. ¶ 2 نهج البلاغة ص 164، ط: بيروت1982م. ¶ 3 صحيح البخاري6/2656، كتاب الاعتصام، باب الاقتداء بسنن رسول الله صلى الله عليه وسلم.",
            "page": "37",
            "part": "1",
            "seal": "75639326"
        },
        {
            "id": "30",
            "nass": "ثالثا: حكم حفظ القرآن: ¶ هل يجب حفظ القرآن على كل أفراد الأمة؟ أم يجب حفظ بعضه دون البعض ... ؟ ¶ صرح العلماء بأن حفظ القرآن واجب على الأمة، أي: ألا",
            "page": "37",
            "part": "1",
            "seal": "AAC2E218"
        },
        {
            "id": "31",
            "nass": "ينقطع عدد التواتر فيه، ولا يتطرق إليه التبديل والتحريف، فإن قام بذلك قوم سقط عن الباقين وإلا فالكل آثم1. ¶ هذا من حيث المبدأ، وإذا كان التاريخ الإسلامي ذا صفحات وضاءة في مجال حفظ القرآن وتحفيظه كما مر طرف منه..وإذا كان الله قد تكفل بحفظ القرآن من التحريف والتبديل فحفظ القرآن كاملا كما أنزله على قلب رسوله..فإن حفظه يصبح فرض كفاية في حق سواد الأمة وعامة المسلمين.. ¶ أما حفظ بعضه كالفاتحة ونحوها فهو فرض عين على كل فرد، إذ لا تصح الصلاة بغير الفاتحة لقوله ـ صلى الله عليه وسلم ـ: \"لا صلاة لمن لم يقرأ بفاتحة الكتاب\" 2. ¶ أما من أتم حفظ القرآن أو أتم حفظ بعضه فيجب عليه المداومة على حفظه وعدم تعريضه للنسيان، وقد ذهب كثير من المفسرين إلى أن قوله ـ تعالىـ: {فَاقْرَءُوا مَا تَيَسَّرَ مِنْهُ} 3، ¶ __________ ¶ 1 البرهان للزركشي1/456، والإتقان1/99. ¶ 2 متفق عليه: البخاري 1/263 صفة الصلاة، باب وجوب القراءة للإمام والمأموم عن عبادة بن الصامت ـ رضي الله عنه ـ، ومسلم295، كتاب الصلاة، باب وجوب قراءة الفاتحة في كل ركعة. ¶ 3 سورة المزمل، الآية:20.",
            "page": "38",
            "part": "1",
            "seal": "11BBA645"
        },
        {
            "id": "32",
            "nass": "والمراد به قراءة القرآن بعينها دون الصلاة أي دراسة القرآن ليحصل الأمن من النسيان1، وتحقيقا لقوله تعالى: {بَلْ هُوَ آيَاتٌ بَيِّنَاتٌ فِي صُدُورِ الَّذِينَ أُوتُوا الْعِلْمَ ... } 2. ¶ أي: هذا القرآن آيات بينة واضحة في الدلالة على الحق أمرا ونهيا وخبرا، يحفظه العلماء، يسره الله عليهم حفظا وتلاوة وتفسيرا3. ¶ وإذا كان الفقهاء قد قرروا الحكم الشرعي لحفظ القرآن على نحو ما سلف إلا أن حفظ القرآن اليوم ألزم، وذلك لما نلحظه في عصرنا من انصراف الهمم على حفظ القرآن المجيد، قال الرافعي \"المتوفى سنة 1937م\" في كلمة بليغة يصف حال شباب اليوم: \"نحن نأسف أشد الأسف وأبلغه بل أحراه أن يكون هما يعتلج في الصدر ويستوقد في الضلوع إذ نرى نشء هذه الأيام قد انصرفوا عن جمع القرآن واستيعابه وأحكامه قراءة وتجويدا، فلا يحفظون منه ـ إن حفظوا ـ إلا أجزاء قليلة على أنهم ينسونها بعد ذلك، ثم يشب أحدهم كما يشب قرن الماعز نبت على سواء ولا يثبت إلا ¶ __________ ¶ 1 تفسير الرازي15/187. ¶ 2 سورة العنكبوت، الآية: 49. ¶ 3 تفسير ابن كثير3/417.",
            "page": "39",
            "part": "1",
            "seal": "21880EB8"
        },
        {
            "id": "33",
            "nass": "على التواء!! ويخرج وقد عق لغته وأنكر قومه، وانسلخ من جلدته واستهان بدينه وخرج من آدابه، ولا يستحيي من ذلك أن يقول هانذا فاعرفوني! \"1. ¶ __________ ¶ 1 إعجاز القرآن، ص 243، ط: دار الكتاب العربي ـ بيروت.",
            "page": "40",
            "part": "1",
            "seal": "C88F3676"
        },
        {
            "id": "34",
            "nass": "رابعا: أخلاق حملة القرآن العظيم: ¶ للخلق الفاضل مكانته وأهميته في الإسلام حتى إن الإسلام والأخلاق شيء واحد معنى وأثرا وغاية، كما في قول النبي صلى الله عليه وسلم: \"إنما بعثت لأتمم مكارم الأخلاق\" 2. وينبغي لحامل القرآن الكريم أن يكون متميزا في سمته وسلوكه وحياته كلها، فهو يحمل بين جنبيه أعز كتاب وأشرف كتاب عرفته الأرض وفي رواية الطبراني عن ابن عمرو ـ رضي الله عنهما ـ عن النبي صلى الله عليه وسلم: \" ... وليس ينبغي لحامل القرآن أن يسفه فيمن يسفه، أو يغضب فيمن يغضب، أو يحتد فيمن يحتد، ولكن يعفو ويصفح لفضل القرآن\" 3. ¶ ويقول عبد الله بن مسعود ـ رضي الله عنه: \"ينبغي لحامل القرآن أن يعرف بليله إذ الناس نائمون، وبنهاره إذ الناس ¶ __________ ¶ 2 رواه أحمد في مسنده. ¶ 3 فضائل القرآن لابن كثير، ص 187.",
            "page": "40",
            "part": "1",
            "seal": "F6C1FF90"
        },
        {
            "id": "35",
            "nass": "مفطرون، وبحزنه إذ الناس فرحون، وببكائه إذ الناس يضحكون، وبصمته إذ الناس يخلطون، وبخشوعه إذ الناس يختالون، وينبغي لحامل القرآن أن يكون باكيا محزونا حليما حكيما سكينا، ولا ينبغي لحامل القرآن أن يكون جافيا ولا غافلا ولا سخابا ولا صياحا ولا حديدا\"1. ¶ __________ ¶ 1 الحدة: الغضب، صفة الصفوة1/412ـ413 وتوفي ـ رضي الله عنه ـ سنة 32هـ.",
            "page": "41",
            "part": "1",
            "seal": "E6F105BA"
        },
        {
            "id": "36",
            "nass": "خامسا: أهم فوائد حفظ القرآن: ¶ ذكر العلماء فوائد عديدة لحفظ القرآن الكريم نعد منها ما يلي: ¶ 1- الفوز بسعادة الدارين إن اقترن العمل الصالح بالحفظ. ¶ 2- شحذ الذاكرة والذهن، ولذا تجد الحافظ لكتاب الله أسرع بديهة وأضبط وأتقن من غيره لكثرة مرانه على ضبط الآيات وتمييز كلماتها المتشابهة وإرجاعها إلى مظانها. ¶ 3- سعة العلم.. وهذا ملحوظ في الحفظة، وإلى الحفظ يعزي تفوق الطلاب الحافظين على أقرانهم من غير الحفظة في كثير من المجالات، مع تقاربهم في السن والذكاء والبيئة..",
            "page": "41",
            "part": "1",
            "seal": "A7245385"
        },
        {
            "id": "37",
            "nass": "ويظهر التفوق جليا حتى في مواد الرياضيات والجبر والطب. ¶ 1- السمت الحسن والسلوك القويم وهذا ما يفرضه القرآن على أهله. ¶ 2- الفصاحة والنطق السليم وإخراج الحروف العربية من مخارجها الطبيعية، والله يقول عن القرآن: {نَزَلَ بِهِ الرُّوحُ الْأَمِينُ, عَلَى قَلْبِكَ لِتَكُونَ مِنْ الْمُنذِرِينَ, بِلِسَانٍ عَرَبِيٍّ مُبِينٍ} 1. ¶ __________ ¶ 1 سورة الشعراء، الآية: 195.",
            "page": "42",
            "part": "1",
            "seal": "D0A402B0"
        },
        {
            "id": "38",
            "nass": "القرآن الكريم وحفظه ¶ المبحث الأول: تعريف حفظ القرآن، وبيان مفهومه ¶ ... ¶ مبحث الأول تعريف حفظ القرآن، وبيان مفهومه ¶ الحفظ لغة: ¶ الحفظ: نقيض النسيان، وهو: التعاهد وقلة الغفلة، يقال: حفظ الشيء حفظا، ورجل حافظ من قوم حفّاظ. ¶ قال ابن منظور: والمحافظة: المواظبة على الأمر، وفي التنزيل {حَافِظُوا عَلَى الصَّلَوَاتِ} 1أي صلوها في أوقاتها، وحفظت الشيء: استظهرته..وتحفّظت الشيء: أي استظهرته شيئا بعد شيء2. ¶ ومادة \"حفظ\" في القرآن الكريم تفيد معان مختلفة حسب ما يفهم من السياق، فقوله تعالى: {وَنَحْفَظُ أَخَانَا وَنَزْدَادُ كَيْلَ بَعِيرٍ} يعطي معنى الصيانة والرعاية، وقوله: {وَالَّذِينَ هُمْ ¶ __________ ¶ 1 سورة البقرة، الآية: 238. ¶ 2 لسان العرب7/441 مادة حفظ.",
            "page": "45",
            "part": "1",
            "seal": "D5EDE20E"
        },
        {
            "id": "39",
            "nass": "لِفُرُوجِهِمْ حَافِظُونَ} 1، يفيد معنى الإمساك عما لا يحل وقوله: {وَجَعَلْنَا السَّمَاءَ سَقْفًا مَحْفُوظًا} 2 قيل: معناه مرفوعا. ¶ والحفظ: الذي هو بمعنى عدم النسيان، له مرادفات عديدة تؤدي المعنى نفسه..فيقال: قرأ فلان القرآن على ظهر قلب كناية عن الحفظ من غير كتاب، ولهذا يقال: استظهره أي حفظه3وقرأه ظاهرا4. ¶ وعليه فعبارة: حفظ كتاب الله، وحمل كتاب الله، واستظهر كتاب الله، تفيد معنى واحدا يلاحظ فيه ثلاثة عناصر أساسية هي: ¶ أـ ضبط الصورة المدركة5 بحيث يمكن أداؤها من غير كتاب. ¶ ب ـ والمواظبة والمعاهدة للمحفوظ. ¶ جـ ـ وعدم النسيان. ¶ __________ ¶ 1 سورة المؤمنون، الآية: 5. ¶ 2 سورة الأنبياء، الآية:32. ¶ 3 المعجم الوسيط2/584، مادة ظهر. ¶ 4 لسان العرب4/526 مادة: ظهر. ¶ 5 التعريفات للجرجاني، ص 120، مادة: حفظ.",
            "page": "46",
            "part": "1",
            "seal": "721D2153"
        },
        {
            "id": "40",
            "nass": "حفظ القرآن في الاصطلاح: ¶ وإذا كان المعنى اللغوي \"للحفظ\" لا يفرق عن المعنى الاصطلاحي من حيث الاستظهار والقراءة عن ظهر القلب، إلا أن حافظ القرآن الكريم يتميز عن غيره من حفّاظ الحديث1 أو حفّاظ الأشعار والحكم والأمثال والنصوص الأدبية وما إليها..بأمرين أساسيين: ¶ الأول: استكمال القرآن كله حفظا وضبطا، فلا يسمى من حفظ نصف القرآن أو ثلثه ـ مثلا ـ ولم يستكمله، حافظا على الأرجح، وعلى المتبادر إلى الأذهان وإلا صح أن يسمى جميع المسلمين حملة القرآن أو حفظة كتاب الله، إذ لا يخلو مسلم من حفظ الفاتحة وهي من أركان الصلاة على مذهب الأكثرين.. ¶ وعليه: فاصطلاح حافظ القرآن أو حامل القرآن لا يكاد يطلق إلا على من حفظ القرآن كله وضبط ضبطا يؤهله لأدائه إلى غيره على قواعد التلاوة وأسس التجويد المعروفة. ¶ الأمر الثاني: المواظبة والمداومة وبذل المجهود لصيانة المحفوظ من النسيان، فمن حفظ القرآن ثم نسيه أو نسي بعضه أو جله إهمالا وغفلة لغير عذر ككبر أو مرض لا يسمى حافظا ... ولا ¶ __________ ¶ 1 الحافظ عند المحدثين من أحاط علما بمئة ألف حديث متنا وإسنادا على الأرجح.",
            "page": "47",
            "part": "1",
            "seal": "861C3AC5"
        },
        {
            "id": "41",
            "nass": "يستحق لقب \"حامل القرآن الكريم\" لأنه إذا صح رواية الحديث بالمعنى، وجاز تحوير بعض الشعر والنص الأدبي ـ مثلا ـ فمثل هذا ممتنع في مجال القرآن الكريم. ¶ على أن \"حافظ القرآن الكريم\" إذا نسب إلى الله ـ جل جلاله فيراد به \"صيانته وحفظه من التبديل والتغيير والتحريف والزيادة والنقصان\"1 كما في قوله تعالى: {إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ} 2. ¶ وبهذا يتميز القرآن عن غيره من الكتب السماوية. ¶ أما إذا نسب إلى المخلوقين فيقصد به: الاستظهار، والعمل بمقتضاه والاشتغال به تدبرا واستنباطا وتعليما وتعلما..وفي هذا المعنى ورد قوله صلى الله عليه وسلم: \"اللهم أسألك أن تلزم قلبي حفظ كتابك، كما علمتني، وارزقني أن أتلوه على النحو الذي يرضيك عني ... \" 3وهو دعاء علمه النبي عليا حين اشتكى إليه قائلا: بأبي أنت وأمي! تفلّت هذا القرآن من صدري فما أجدني أقدر عليه. ¶ __________ ¶ 1 تفسير ابن كثير3/547، والرازي10/164. ¶ 2 سورة الحجر، الآية9. ¶ 3 رواه الترمذي في كتاب الدعوات، باب: في دعاء الحفظ5/223 وهو جزء من حديث طويل، برقم3565.",
            "page": "48",
            "part": "1",
            "seal": "0ECA2ED6"
        },
        {
            "id": "42",
            "nass": "المبحث الثاني: العوامل الضرورية لحفظ كتاب الله ¶ أولا: الاستعداد الشخصي والعمر المناسب ¶ ... ¶ المبحث الثاني: العوامل الضرورية لحفظ كتاب الله ¶ ثمة عوامل مختلفة، تتآزر في أصولها، وتتداخل في أهدافها وتحقق مجتمعة الحفظ الأمثل لكتاب الله. ¶ ولقد بدا لي ـ من أجل البحث العلمي ـ تصنيف هذه العوامل حسب أهميتها ودورها إلى ثلاثة أصناف: ¶ الصنف الأول \"العوامل الضرورية\" التي من شأنها تدقيق المادة المحفوظة على مستوى جيد إن تضافرت مجتمعة، وتحقيق الحفظ بمستوى أدنى إلى تخلف بعضها. ¶ الصنف الثاني \"الوسائل الأساسية\" وهي التي يستحيل حفظ القرآن بغيرها.. حفظا متقنا يمكن أداؤه على مستوى مقبول، في أي وقت، دون جهد أو عناء. ¶ الصنف الثالث \"العوامل الثانوية\" وهي وإن كانت تسهم في \"الحفظ\" إلا أنها تعين على \"التذكر\" للمحفوظ بشكل فعّال. ¶ وعلى ضوء هذا التقسيم، ندخل إلى صميم الموضوع:",
            "page": "49",
            "part": "1",
            "seal": "2FD2D08A"
        },
        {
            "id": "43",
            "nass": "العوامل الضرورية لحفظ القرآن الكريم ¶ أولا: الاستعداد الشخصي والعمر المناسب: ¶ أـ الاستعداد الشخصي: ¶ تقرر الدراسات التربوية الحديثة أن ثمة صفات شخصية لها دور فعّال في عملية الإنجاز أيا كان، دراسة واستيعابا، أو حفظا واستذكارا. ¶ وهي الصفات هي: ¶ 1ـ الرغبة desire ¶ 2ـ والتطلع expectation. ¶ 3ـ والاهتمامinterest. ¶ وإذا اجتمعت هذه الصفات في الطالب أوجدت لديه التركيز الذي يأتي تلقائيا، ومن ثم لا يجد صعوبة كبيرة في الإنجاز. ¶ ومن هنا يعلل علماء النفس تذكر الإنسان الأشياء التي",
            "page": "50",
            "part": "1",
            "seal": "33DC72F0"
        },
        {
            "id": "44",
            "nass": "تهمه، ونسيانه ما ليس كذلك1. ¶ وعلى ضوء هذه المنطلقات التربوية النفيسة يقوم التخطيط والتربوي أثناء وضع المناهج الدراسية الملائمة لميول الطلاب وأعمارهم واتجاهات بيئتهم. ¶ وإذا كان المسلم في غير مجال القرآن الكريم قد تتوفر لديه كل أو بعض هذه الصفات، إلا أنه في مجال القرآن الكريم حفظا ودراسة وتلاوة وتدبرا، تتدافع في حسه الكامن هذه الصفات بصورة لا تتوفر عند غير المسلمين. ¶ فمن من المسلمين لا يرغب أو لا يهتم بحفظ كتاب الله؟؟! ¶ ومن منهم لا يتطلع إلى أن يكون له الإلمام اليسير فضلا عن الباع الطويل في دراسة القرآن الكريم؟! وهو كتاب الله الذي لا يأتيه الباطل من بين يديه ولا من خلفه.. وهو حبل الله الممدود إلى الأرض من تمسك به فاز ونجا.. ¶ على أن منهج العبادة في الإسلام ـ ومنه حفظ القرآن ـ يقوم فوق ذلك على أساس \"الإخلاص\" لله وحده، وتنهار العبادة تماما إذا داخلها شيء من الرياء أو الشرك. ¶ __________ ¶ 1 المدخل إلى علم النفس: ص 240و 257.",
            "page": "51",
            "part": "1",
            "seal": "45BC9ACC"
        },
        {
            "id": "45",
            "nass": "ولذا يجاء بالرجل يوم القيامة الذي تعلم القرآن وعلمه وقرأ القرآن، فيعرفه الله نعمه فيعرفها، فيقول له: فما عملت بها؟ فيقول: تعلمت فيك وعلّمته، وقرأت فيك القرآن. فيقول له: كذبت. ولكن تعلمت ليقال هو عالم فقد قيل، وقرأت القرآن ليقال هو قارئ فقد قيل، ثم يؤمر به فيسحب على وجهه حتى يلقى في النار1. ¶ ومن هنا ينفرد المسلم الحق بعنصر \"الإخلاص\" لله وحده وهو أساس قبول العمل الصالح. ¶ بيد أن حفظ القرآن الكريم أمر غير متيسر لكل أحد، فقد تكون لدى الإنسان الرغبة في ذلك، ويحفزه الاهتمام، ويدفعه التطلع إلى ما أعده الله من دار الكرامة لمن حفظ كتابه وعمل به، وفوق ذلك يتوفر لديه الإخلاص، والبعد عن الرياء..لكن عامل السن قد لا يساعده، فلنتحدث برهة عن هذا العامل الهام.. ¶ ب ـ العمر المناسب: ¶ بادئ ذي بدء لست ممن يحصر إمكان حفظ القرآن في سن الطفولة أو الشباب أو ما بين السنة السابعة إلى الخامسة عشرة ¶ __________ ¶ 1 رواه مسلم، والنسائي في فضائل القرآن، ص112، الحديث 108.",
            "page": "52",
            "part": "1",
            "seal": "76F7842A"
        },
        {
            "id": "46",
            "nass": "باعتبارها سن \"تقبل\" المعلومات والمحفوظات في يسر وسهولة..فجل الصحابة الذين اشتهروا بقراءة القرآن وإقرائه وإتقانه لم يحفظوه في طفولتهم..بل لم يسلم أكثرهم إلا وقد جاوز سن الطفولة أو المراهقة. ¶ ومع هذا كان \"إسلامهم\" هو الدافع إلى الاهتمام بالقرآن وحفظه والعمل به، وبرعوا في ذلك على مثال لا نظير له.. ¶ وما من شك أن عهد الصبا عهد \"الحفظ\" وقديما قالت العرب: التعليم في الصغر كالنقش على الحجر.. والأطفال إلى سن دون المراهقة أو بعدها بقليل هم \"المادة\" الأساسية الأولى لحفظ القرآن الكريم ويتلخص سبب ذلك علميا في أن الأطفال يتمتعون بالتذكر الآلي roie memory بصورة خاصة وهذا يفسر لنا قدرة الأطفال على استرجاع الأناشيد دون أي فهم للمعنى..وعندما ينمو الطفل عقليا وتكون مادة الحفظ في مستوى إدراكه يفضل التذكر القائم على الفهم1. ¶ يقول أبو حامد الغزالي: \"الصبي أمانة عند والديه وقلبه الطاهر جوهرة نفيسة ساذجة، خالية عن كل نقش وصورة، وهو ¶ __________ ¶ 1 علم النفس د. مصطفى فهمي، ص277، ط، مكتبة الخانجي بمصر.",
            "page": "53",
            "part": "1",
            "seal": "768EB435"
        },
        {
            "id": "47",
            "nass": "قابل لكل ما نقش، ومائل إلى كل ما يمال به إليه، فإن عوّد الخير وعلمه نشأ عليه وسعد في الدنيا والآخرة وشاركه في ثوابه أبواه وكل معلم له ومؤدب، وإن عوّد الشر وأهمل إهمال البهائم شقي وهلك..ومهما أهمل في ابتداء نشئوه خرج في الأغلب رديء الأخلاق كذابا حسودا سروقا نماما لحوحا، ذا فضول وضحك وكياد ومجانة، وإنما يحفظ عن جميع ذلك بحسن التأديب\"1. ¶ ويقول العلامة ابن الجوزي: \" ... أما تدبير العلم فينبغي أن يحمل الصبي من حين يبلغ خمس سنين على التشاغل بالقرآن والفقه وسماع الحديث، وليحصل له المحفوظات أكثر من المسموعات لأن زمان الحفظ إلى خمس عشرة سنة، فإذا بلغ تشتت همته ... وأول ما ينبغي أن يكلف حفظ القرآن متقنا، فإنه يثبت ويختلط باللحم والدم! \"2. ¶ وفي البخاري: باب تعليم الصغار ... في كتاب فضائل القرآن، والمقرر في واضع المشاهدة والتجربة أن الحفظ في عهد الصبا هو الأكثر دقة والأسرع تذكرا والأعمق انطباعا والأدوم وقتا.. ¶ __________ ¶ 1 إحياء علوم الدين8/130ـ131 ط: الأولى1395هـ. ¶ 2 صيد الخاطر، ص 234، ط لبنان.",
            "page": "54",
            "part": "1",
            "seal": "A3E25430"
        },
        {
            "id": "48",
            "nass": "وإذا كان بعض الفقهاء كره للطفل أن يحفظ القرآن الكريم كما هو المأثور عن النخعي وسعيد بن جبير فذلك لسبب ذكروه وهو خشية الملال له أو قبل تعلقه وإدراكه الواعي. ¶ لقد اشتهر من الصحابة من كان يحفظ القرآن في صباه كابن عباس إذ يقول: توفي رسول الله صلى الله عليه وسلم، وأنا ابن عشر سنين وقد قرأت المحكم \"أي المفصل\"1. ¶ وجمهور الفقهاء على جواز تحفيظ القرآن للأطفال؛ لأنه ادعى إلى ثبوته ورسوخه عندهم، قال ابن جبير؛ يترك الصبي مرفها أولا، ثم يؤخذ بالتدريج، قال ابن حجر: والحق أن ذلك يختلف باختلاف الأشخاص2. ¶ وهذا الأسلوب الحكيم وهو \"التدرج\" يفقده بعض الآباء والمعلمين الذي يأخذون الطفل بالزجر والعنف غير المحمود، فتنشأ لديه ما يسمى بالعقدة النفسية ولا ترتاح نفسه لتلاوة كتاب الله أو الدراسة أيا كانت بوجه عام. ¶ قال السيوطي ـ رحمه الله ـ: \"ثم ظهرت لذلك حكمة في ¶ __________ ¶ 1 رواه البخاري4/1922 فضائل القرآن، باب تعليم الصبيان القرآن. ¶ 2 فتح الباري9/83.",
            "page": "55",
            "part": "1",
            "seal": "A12C274E"
        },
        {
            "id": "49",
            "nass": "لتعليم وتدرج الأطفال من السور القصار إلى ما فوقها تيسيرا من الله على عباده لحفظ كتابه\"1. ¶ وإذا كان الأطفال أرسخ حفظا وأسرع استجابة، فلا جرم أن الشباب أكثر استيعابا وإتقانا، والشيوخ أكثر إدراكا ووعيا للمعاني القرآنية، ويزداد هذا الإتقان كلما ازدادت العناية بالقرآن تلاوة وتكرارا. ¶ __________ ¶ 1 الإتقان 1/66، النوع التاسع عشر.",
            "page": "56",
            "part": "1",
            "seal": "7CF6DB85"
        },
        {
            "id": "50",
            "nass": "ثانيا: حدة الذكاء وقوة الذاكرة: ¶ كيف يحدث الحفظ؟ وكيف تخزن الألفاظ والمعاني؟ وكيف تستحضر بمجرد الرغبة في ذلك؟ ما الذكاء؟ وما الذهن؟ وهل الذكاء وحده وراء حفظ القرآن الكريم؟؟ ¶ ليس من سبيل إلى القطع بحقيقة علمية حول ماهية الذهن وكيفية خزن الحروف والمعلومات لدى الإنسان أو الحيوان، لأن ما ظهر من نظريات وهي مختلفة ومتضاربة لا ترتقي إلى مستوى اليقين ولا تصمد أمام النقد. ¶ الذكاء وحفظ القرآن: ¶ قالوا إن رواء الذكاء وقوة الحافظة عوامل فسيولوجية",
            "page": "56",
            "part": "1",
            "seal": "09445082"
        },
        {
            "id": "51",
            "nass": "فحسب، كالغدد اللاقنوية أو الغدد الصم التي تفرز هرموناتها hormmon1 في الجسم فتزيد من نحوه الجسمي والعقلي2. ¶ وقالوا: بل الذاكرة تعتمد على العوامل الفطرية الوراثية، وبالتالي يكون مجال \"تحسين الذاكرة\" محدودا3 وهذا قول لا تشهد له التجربة فكم من بليد في أعين الناس انقلب ذكيا حين غيرت بيئته، وجدد نمط حياته وفك أسره من قيد الهم ونكد الحياة.. ¶ وقالوا: بل الذكاء يرتبط ارتباطا وثيقا ببنية الجسم النحيفة، وهذا اعتقاد شائع لا صحة له4. ¶ وقالوا: للعوامل البيئية دور فعال في الإثارة الذهنية ولا سيما عند الأطفال5. ¶ ونقول: لئن صح شيء مما سبق من \"عوامل إيقاد الذكاء ونمائه\" ¶ __________ ¶ 1 الهرمون: مادة كيماوية تفرزها الغدد الصم في الدم وتؤثر في نمو الجسم. ¶ 2 المدخل إلى علم النفس، ص97. ¶ 3 المرجع السابق، ص 255 بتصرف. ¶ 4 المرجع السابق، ص 200. ¶ 5 علم النفس، د. مصطفى فهمي، ص 285.",
            "page": "57",
            "part": "1",
            "seal": "E63CDE4D"
        },
        {
            "id": "52",
            "nass": "في غير مجال القرآن الكريم، فليست هذه العوامل وحدها وراء حفظ الإنسان لكامل كتاب الله.. ¶ وإلا فكيف نفسر السر في حفظ الأطفال المسلمين القرآن فيما دون العاشرة أو بعدها بقليل مع أن \"الغدد\" التي تثري الذكاء لا تبلغ قمة نشاطها في هذا السنن؟؟ ثم ألست ترى أن عددا كبيرا من أطفال المسلمين يحفظون كامل القرآن في هذه السن المبكرة في كل بلاد الإسلام عربيها وعجميها؟ بل وتجد رجالا من الأعاجم يحفظون القرآن كاملا ومع ذلك لا يفقهون شيئا من اللغة العربية ولا يتكلمونها بتاتا ... ؟ ¶ الذي أود تقريره أن القرآن الكريم يشتمل على سبعة وسبعين ألف كلمة وتسعمائة وأربع وثلاثين كلمة تنخرط في أكثر من ستة آلاف آية1. ¶ وهو عدد لا يتيسر لكل أحد من الأذكياء حفظه عن ظهر قلب، ولا يعني كونه معجزا في حفظ الناس له أن عسير الاستظهار بل المراد إنه لا مثيل له من الكتب السماوية أو غيرها مما يقع في ضخامة مادته اللفظية والمعنوية وقد حفظه ¶ __________ ¶ 1 الإتقان1/67و70، 72، النوع التاسع عشر.",
            "page": "58",
            "part": "1",
            "seal": "7EEB60DE"
        },
        {
            "id": "53",
            "nass": "الناس على وجه التواتر دون انقطاع من لدن نزوله وإلى أن يشاء الله. ¶ قال الرافعي: \"إننا لنعرف صبيان المكاتب ـ وقد كنا منهم ـ وما يسهل عليه القرآن وإظهاره ولا يمكنه في أنفسهم حتى يثبتوه إلا نظمه واتساق هذا النظم، ولو هم أخذوا في غيره من فنون المعارف أو مختار الكلام أو نحوه مما يرادون على حفظه، أي ذلك كان، لأعياهم وبلغ منهم إلى حد الانقطاع والتخاذل حتى لا يجمعوا منه قدرا في حجم القرآن إن جمعوه إلا وقد استنفدوا من العمر أضعاف ما يقطعونه في حفظ القرآن، على أنهم يبلغون من هذا بالعفو والأناة ولا يبلغون مثله من ذلك إلا بالعنت والجهد\"1. ¶ كيف يحدث الحفظ؟ ¶ انتهت الدراسات الحديثة إلى أن الذاكرة تنطوي على ثلاثة عناصر على الأقل، وهي: ¶ 1ـ التمثلassimilation ويقاس بمقدار الكمية المحتفظ بها بعد التعليم مباشرة ويرتبط بالذكاء ارتباطا وثيقا. ¶ __________ ¶ 1 إعجاز القرآن للرافعي، ص 242.",
            "page": "59",
            "part": "1",
            "seal": "5DFDF077"
        },
        {
            "id": "54",
            "nass": "2ـ والاحتفاظ retention ويقدر بالتعبير عن مقدار ما أمكن الاحتفاظ به بعد فترة محدودة، ويتأثر تأثرا كبيرا بعدد مرات استعادة المادة ذهنيا، وارتباطه بالذكاء ارتباط طفيف ويتأثر بالحالات الفسيولوجية الطارئة كالتعب وانحراف الصحة والانفعال. ¶ 3ـ والاسترجاع recall ولا بد أن يسبقه \"التمثل والاحتفاظ\" وصلة الاسترجاع بالذكاء واضحة1. ¶ ولقد كان لعلماء المسلمين السبق في كشف هذه العناصر الثلاثة، فهذا علي الجرجاني المتوفى سنة816هـ يقول في تعريف \"الضبط\" هو: إسماع الكلام كما يحق سماعه، ثم فهم معناه الذي أريده به، ثم حفظه ببذل جهوده، والثبات عليه بمذاكرته إلى حسن أدائه إلى غيره ا. هـ2. ¶ فهو يجمع بين: \"السماع والفهم، والحفظ، والثبات، والأداء\". ¶ ويقول في تعريف الذهن: قوة للنفس تشمل الحواس ¶ __________ ¶ 1 المدخل إلى علم النفس، ص 235ـ235. ¶ 2 التعريفات، ص179.",
            "page": "60",
            "part": "1",
            "seal": "B1090771"
        },
        {
            "id": "55",
            "nass": "لظاهرة والباطنة معدة لاكتساب العلوم1. ¶ __________ ¶ 1 التعريفات، ص143.",
            "page": "61",
            "part": "1",
            "seal": "31F57F3D"
        },
        {
            "id": "56",
            "nass": "ثالثا: تنظيم الوقت وتحديد الدروس: ¶ وهو ثالث العوامل الضرورية للحفظ، وإن تنظيم الوقت وتوزيعه توزيعا حسنا على ساعات الليل والنهار من أهم عوامل الإنجاز ... واهتمام الإسلام عظيم بهذا الجانب، وإنك لتلمحه في الصلوات الخمس على مدار اليوم، وترى أعمالا فرضت على مدار الأسبوع كالجمعة وغسلها. وترى صيام ثلاثة أيام قد ندب إليه كل شهر، وصيام رمضان مكتوب كل عام ومثله الزكاة، أما الحج فعلى مدار العمر..وأما ذكر الله وشكره فعلى كل حال وفي كل حين. ¶ ومن أهم فوائد توزيع الوقت: تجدد النشاط والهمة، ودفع الكلل والملل، والتعود على الشعائر دون رهق، والإقبال على الجد، والتقليل من اللهو، وهذا من أدق سمات المسلمين. ¶ وفي مجال القرآن الكريم..تبرز أهمية الوقت وتوزيعه بصفة أكثر دقة أحاول تلخيصه فيما يلي: ¶ 1ـ ينبغي اختيار أنسب الأوقات لحفظ القرآن أو استذكاره،",
            "page": "61",
            "part": "1",
            "seal": "0FD13CD8"
        },
        {
            "id": "57",
            "nass": "وقت يكون الإنسان فيه مرتاح البال غير مجهد عقليا..وهذا راجع إلى الأشخاص والأحوال، ومن الأوقات الملائمة فيما قبل الفجر حين تهدأ الأصوات وينيب القلب ويخشع الإنسان ويقرب من ربه، وبعد الفجر إلى طلوع الشمس..وبعد العصر إثر القيلولة، وينصح الأطباء ألا يجهد الإنسان نفسه وعقله بعد الطعام مباشرة. ¶ 2ـ كذلك يراعي الطالب توزيع أوقات للحفظ وأخرى لاستذكار المحفوظ على ألا تكون متتابعة، ويرى علماء النفس أن حسن توزيع الوقت يترك أثرا بعيد المدى في ترسخ المادة، فمن يحفظ نصا ما في شهر يكون حفظه أتقن وأبقى ممن يحفظ النص نفسه في أسبوع1. ¶ 3ـ عدم إجهاد النفس بكثرة المذاكرة، فمن يستمر على المذاكرة ساعة كاملة ثم يخلد إلى الراحة ليتاح للمادة الاستقرار أوفق ممن يقرأ يوما كاملا في شرود ذهني..فلا تربط نفسك بجدول أوقات جامد. ¶ 4ـ وبعد هذا يقيم المسلم توازنا حكيما بين أوقات عمله ¶ __________ ¶ 1 المدخل إلى علم النفس، ص254.",
            "page": "62",
            "part": "1",
            "seal": "AF12C129"
        },
        {
            "id": "58",
            "nass": "وحقوق أهله، فيعطي كل ذي حق حقه من غير سرف ولا قتر، ومع هذا فلحامل القرآن شأن آخر..أنه يعتمد على \"الاستمرار والمداومة\" وفي حديث ابن عمر أن رسول الله، صلى الله عليه وسلم قال: \"إذا قام صاحب القرآن فقرأه بالليل والنهار ذكره، وإذا لم يقرأه نسيه\" 1. ¶ وسيجيء الكلام مفصلا عن مقدار ما يقرأ في اليوم والليلة إن شاء الله، وملخص القول: على الطالب في توزيع أوقات حفظ القرآن مراعاة ما يلي: ¶ 1ـ تحري أوقات الاستقرار الذهني ليقرأ بتركيز. ¶ 2ـ الاستمرار دون انقطاع طويل. ¶ وليتذكر أن بعمله الجليل هذا إنما يتعبد، وله مثوبة عظيمة، أنه يتلو كتاب الله ويتدارسه. ¶ __________ ¶ 1 أخرجه مسلم في صحيحه1/544، صلاة المسافرين، باب فضائل القرآن وما يتعلق به، والنسائي في فضائل القرآن، ص90 الحديث 68.",
            "page": "63",
            "part": "1",
            "seal": "3F455AE4"
        },
        {
            "id": "59",
            "nass": "رابعا: الالتزام بنسخة واحدة من المصحف الشريف: ¶ لأن ذلك أثبت للحفظ، وهو ما تنضبط به الذاكرة البصرية، والاستظهار يعتمد على ثلاثة ذواكر:",
            "page": "63",
            "part": "1",
            "seal": "2765210B"
        },
        {
            "id": "60",
            "nass": "ـ الذاكرة السمعية، ويقوم المقرئ بدوره في التلقين، والتقويم مما ينمي هذه الذاكرة ويصقلها. ¶ ـ الذاكرة الذهنية، وجل اعتمادها على تدبر المعاني، والنظر في القرائن، ومعرفة المتشابه ومواضعه. ¶ ـ الذاكرة البصرية: واعتمادها إنما يكون على رسم المصحف الشريف بمعرفة مفتتح الآيات والسور في مواضعها من الصفحة، وكذا مختتمها، بحيث أن الطالب حينما يقرأ من حفظه تتراءى له الصفحات وكأنما ينظر إليها، ولهذا إذا غير الطالب نسخة المصحف الذي حفظ منه ودرج عليه لقي عناء ومشقة، فاتخذ أيها الطالب لنفسك طبعة من المصحف الشريف لا تحيد عنها.",
            "page": "64",
            "part": "1",
            "seal": "E752E8B4"
        },
        {
            "id": "61",
            "nass": "خامسا: ضرورة التلقي عن مقريء: ¶ من خصائص القرآن الكريم أنه يؤخذ تلقيا عمن تلقاه عن غيره..وحتى رسول الله وهو إمام المقرئين صلوات ربي وسلاماته عليه، كان يأخذ عن جبريل عليه السلام عن الله ـ جل ذكره ـ. ¶ قال السيوطي: ومما يدل للقراءة على الشيخ عرض النبي صلى الله عليه وسلم، القرآن على جبريل عليه السلام في رمضان كل عام.",
            "page": "64",
            "part": "1",
            "seal": "32D085B5"
        },
        {
            "id": "62",
            "nass": "ولقد نهج الصحابة هذا المنهج، فبعد أن تلقوا القرآن عن رسول الله صلى الله عليه وسلم، اشتهر منهم بإقراء القرآن سبعة1قرأ عليهم خلق كثير. ¶ وإلى \"منهج الإقراء\" يشير قوله ـ صلى الله عليه وسلم ـ:\"خذوا القرآن من أربعة: من عبد الله بن مسعود، وسالم، ومعاذ، وأبي بن كعب\" 2. ¶ ثم إن بناء المجتمع المسلم ـ ونحن في مسيس الحاجة إليه اليوم ـ من أسسه الكبرى ووسائله الأولى وأهدافه المرتجاة \"نشر القرآن\" بين أفراد الأمة وتعليما وتطبيقا ودعوة..وهذا ما قامت عليه دولة الإسلام على عهد رسول الله صلى الله عليه وسلم، قال البراء بن عازب: أول من قدم علينا \"يعني المدينة\" مصعب بن عمير، ¶ __________ ¶ 1 الإتقان1/99 والحديث في البخاري4/234 كتاب بدء الخلق. ¶ 2 متفق عليه: البخاري3/1372 فضائل الصحابة باب مناقب سالم مولى أبي حذيفة ـ رضي الله عنه ـ عن عبد الله بن عمرو ـ رضي الله عنهما ـ، ومسلم 4/1913 فضائل الصحابة باب من فضائل عبد الله بن مسعود وأمه ـ رضي الله عنهما.",
            "page": "65",
            "part": "1",
            "seal": "27E40F93"
        },
        {
            "id": "63",
            "nass": "وابن أم مكتوم، وكانا يقرئان الناس1. ¶ ولهذا رأى بعض السلف أنه إذا كان الإنسان يتعلم القراءة من المصحف بمفرده منع منه إذا وجد شيخا يوقفه على ألفاظ القرآن2. ¶ ومن هذه المنطلقات نوجز الحديث عن المقرئ الأمثل فنقول: ¶ فضلا عن مراعاة الاستقامة وحسن المظهر والمخبر، ونقاء السريرة في الخلوة والجلوة وسلامة النطق بالعربية الفصحى..لابد أن يكون المقرئ ملما بدقائق مهمته ومحيطا بأحوال طلابه وأخطائهم المتوقعة، ويتحرى من جمع بين الدراية والرواية فذاك أزكى وأرجى، وعلى المقرئين مراعاة أمور في عملهم المبارك، لعل أهمها: ¶ أـ المقرئ والقراءات: ¶ ينبغي للمقرئ الابتعاد عن القراءات الشاذة، والالتزام ¶ __________ ¶ 1 أخرجه البخاري 3/1428 فضائل أصحاب رسول الله صلى الله عليه وسلم، باب مقدم النبي وأصحابه المدينة. ¶ 2 فضائل القرآن لابن كثير، ص131.",
            "page": "66",
            "part": "1",
            "seal": "4D3BD55C"
        },
        {
            "id": "64",
            "nass": "لمتواتر المشهور منها1. ¶ ومهما في مفهوم \"السبعة الأحرف\" الواردة في حديث ابن عباس أن النبي صلى الله عليه وسلم قال: \"أقرأني جبريل على حرف فلم أزل استزيده حتى انتهى إلى سبعة أحرف\" 2. ¶ فالذي ينبغي أن يراعيه المقرئ هو التسهيل وعدم حشو ذهن الطالب بالقراءات قبل تمكنه من الحفظ، ولقد كان نافع بن عبد الرحمن3يسهل القرآن لمن قرأ عليه إلا أن يقول له إنسان ¶ __________ ¶ 1 وهي كما يقول ابن الجزري: \"كل قراءة وافقت العربية ولو بوجه ووافقت أحد المصاحف العثمانية ولو احتمالا وصح سندها فهي القراءة الصحيحة التي لا يجوز ردها ولا يحل إنكارها بل هي من الأحرف السبعة التي نزل بها القرآن ووجب على الناس قبولها سواء كانت عن الأئمة السبعة أم عن العشرة أم عن غيرهم من الأئمة المقبولين\" قال السيوطي: وهذا هو الصحيح عند أئمة التحقيق من السلف والخلف وصرح به غير واحد وهو مذهب السلف الذي لا يعرف عن أحد خلافه: الإتقان2/75. ¶ 2 متفق عليه: البخاري3/1177 بدء الخلق ذكر الملائكة، ومسلم1/561، صلاة المسافرين، باب بيان أن القرآن على سبعة أحرف، وقيل ليس المراد بالسبعة حقيقة العدد بل المراد التسهيل والتيسير، وذكروا أنها سبعة أوجه على أن غاية ما انتهى إليه عدد القراءات في الكلمة الواحدة إلى سبعة وليس كل كلمة وكل جملة تقرأ على سبعة وليس كل كلمة وكل جملة تقرأ على سبعة أوجه، راجع: فتح الباري9/23، وفي المسألة شرح مستفيض يطلب في مظانه. ¶ 3 عده الذهبي من الطبقة الرابعة من التابعين: معرفة القراء.",
            "page": "67",
            "part": "1",
            "seal": "4698A646"
        },
        {
            "id": "65",
            "nass": "أريد قراءتك فيقفه عليها. ¶ وبعد مرحلة إتمام الحفظ إن بدا له دراسة القراءات فيسلك ما كان عليه السلف كانوا يأخذون كل ختمة برواية مستقلة لا يجمعون رواية إلى غيرها إلا أثناء المئة الخامسة حيث ظهر جمع القراءات في الختمة الواحدة، واستقر عليه العمل، ولم يكونوا يسمحون به إلا من أفرد القراءات وأتقن طرقها وقرأ كل قارئ بختمة على حدة1. ¶ المقرئ ومعاملة الطلاب والأطفال خاصة: ¶ الأطفال هم الخامة والمادة الحيوية لحفظ كتاب الله، والإنسان في هذه السن يكون أسرع استجابة في التلقين والتهذيب على السجية، وليتخير من نبهاء الأطفال من يصلح للحفظ، ويراعي بالإضافة إلى تهوئة المكان وصحيته وملاءمة الوقت وألا يكون الطفل جائعا أو في حاجة ويراعي عدم القسوة والعنف البالغ عن الحد ويتجنب السخرية2. ¶ __________ ¶ 1 الإتقان:1/102. ¶ 2 قال الدوري: حدثنا الكسائي قال: كنت أقرأ على حمزة فجاء سليم فتلكأت فقال حمزة: تهاب سليما ولا تهابني؟ فقال لي: يا أستاذ أنت إن أخطأت قومتني وهذا إن أخطأت عيرني!! معرفة القراء1/115.",
            "page": "68",
            "part": "1",
            "seal": "3FF55380"
        },
        {
            "id": "66",
            "nass": "ومن أهم ما يحسن النتائج عدد الطلاب إن كان قليلا، ولقد كان الصحابي الجليل أبو الدرداء إذا صلى الغداة في جامع دمشق اجتمع الناس للقراءة عليه، فكان يجعلهم عشرة عشرة، وعلى كل عشرة عريفا ويقف هو في المحراب يرمقهم ببصره، فإذا غلط أحدهم رجع إلى عريفه فإذا غلط عريفه رجع إلى أبي الدرداء يسأله عن ذلك1. ¶ ويستطيع الطفل بدء الحفظ وهو في الخامسة وذلك راجع إلى البيئة التي ينشأ فيها الطالب، ويكون معدل حفظه في السنة الواحدة على ما يقرره ذووا الخبرة ثلاثة أجزاء، ومع زيادة اجتهاد الطفل يصل إلى ثمانية أجزاء سنويا..2 ¶ والأوفق عندي بالنظر إلى بيئاتنا المعاصرة وما طرأ عليها من تجدد في شتى مسالك الحياة، أن يبدأ الطفل بصفة جادة منظمة مع بداية سن الحادية عشرة، وكان زيد بن ثابت الصحابي سيد القراء بدأ حفظه حين مقدم النبي صلى الله عليه وسلم المدينة في هذا السن3وكل ما سبق من مقومات المقرئ الأمثل يقوم على ¶ __________ ¶ 1 معرفة القراء الكبار1/38. ¶ 2 جريدة المسلمون عدد23/1/1407هـ، ص6. ¶ 3 تذكرة الحفاظ1/30.",
            "page": "69",
            "part": "1",
            "seal": "52384FD2"
        },
        {
            "id": "67",
            "nass": "الصبر، والدأب، وسعة الصدر وطول البال وهذه الأوصاف مجتمعة تثمر أزهى الثمار1ومما حفظ التاريخ من جهود السلف أن قالون \"من أئمة القراء وقارئ أهل المدينة في زمانه\" كان شديد الصمم، بحيث لو رفع إنسان صوته إلى غايته لم يسمع، فكان ينظر إلى شفتي القارئ فيرد عليه اللحن والخطأ!! 2. ¶ وينبغي ألا يرفع الطلاب أصواتهم فيؤذي بعضهم بعضا بذلك، ومن أدب طالب العلم مراعاة الوقار والاتزان وهو يتلو كتاب الله، وفي حديث أبي سعيد قال: اعتكف رسول الله صلى الله عليه وسلم في المسجد فسمعهم يجهرون بالقراءة فكشف الستر، وقال: \"ألا إن كلكم مناج ربه فلا يؤذين بعضكم بعضا ولا يرفع على بعض في القراءة\" 3. ¶ __________ ¶ 1 نشرت جريدة المسلمون خبرا عن طفل في السابعة يحفظ كامل القرآن الكريم، يقول الطفل: كان والدي يقرأ أمامي بعض آيات القرآن وأرددها من خلفه وكنت أخطئ ولا يمل والدي من تصحيح الأخطاء لي حتى أنطق نطقا صحيحا وهكذا حفظت القرآن في ثلاث سنوات: جريدة المسلمون عدد 2/8/1407هـ، ص 6. ¶ 2 معرفة القراء الكبار1/129. ¶ 3 رواه أبو داود 2/83 في كتاب الصلاة باب في رفع الصوت بالقراءة في صلاة الليل، حديث رقم 1332.",
            "page": "70",
            "part": "1",
            "seal": "26D33EAD"
        },
        {
            "id": "68",
            "nass": "خـ المقرئ وأخذ الأجرة: ¶ للفقهاء إجمالا ثلاثة آراء حول أخذ الأجرة على تعليم القرآن: ¶ الرأي الأول: عدم جواز ذلك، لأن الأحاديث المجيزة له منسوخة بالأحاديث الواردة بالوعيد على أخذ الأجرة على تعليم القرآن، وهذا رأي ظاهر الوهن ولا بد للنسخ من شروط من تأخر الناسخ وتقدم المنسوخ وعدم إمكان العمل بالخبرين في آن واحد..إلخ. وهذا غير متعين هنا فلا يعتد بهذا الرأي. ¶ الرأي الثاني: بعدم الجواز في التعليم والجواز في الرقية قياسا على الدواء وعليه الأحناف، قالوا: لأن تعليم القرآن عبادة والأجر فيها على الله، والرقية مثل ذلك إلا أنا أجزناها لحديث ابن عباس \"الآتي\". ¶ الرأي الثالث: بجواز أخذ الأجرة على تعليم القرآن استدلالا بحديث ابن عباس أن النبي صلى الله عليه وسلم، قال: \"إن أحق ما أخذتم عليه أجرا كتاب الله\" 1وهذا هو الرأي الراجح وعليه الجمهور2، ¶ __________ ¶ 1 رواه البخاري5/2166، كتاب الطب باب الشرط في الرقية بقطيع من الغنم. ¶ 2 فتح الباري4/453.",
            "page": "71",
            "part": "1",
            "seal": "E00D4D7D"
        },
        {
            "id": "69",
            "nass": "وهذا في حالة عدم الاشتراط، ولا يرد خاصة إذا كان محتاجا إلى ما يقيم أوده، وقد أورد الذهبي أن الحسين بن عثمان أبا علي الضرير المقرئ من الطبقة التاسعة كان يأخذ على الإنسان الختمة بدينار..1 ¶ جاء في مصنف ابن أبي شيبة عن الوضين بن عطاء قال: كان بالمدينة ثلاثة معلمين يعلمون الصبيان فكان عمر بن الخطاب رضي الله عنه يرزق كل واحد منهم خمسة عشر كل شهر، وقال حدثنا أبو بكر، قال: حدثنا جرير عن مغيرة عن إبراهيم، قال: كان يكره أن يشارط المعلم على تعليم الصبيان القرآن2. ¶ أما \"الاشتراط\" فيقول عنه السيوطي: ما أعتاده كثير من مشايخ القراء من امتناعهم من الأجازة إلا بأخذ مال في مقابلها لا يجوز إجماعا، بل إن علم أهليته وجب عليه الإجازة أو عدمها حرم عليه، وليست الإجازة مما يقابل بالمال إلا أن يهدي إليه من غير اشتراط فيجوز3. ¶ وإذا كان هذا في الإجازة فمثلها التعليم والإقراء والله أعلم. ¶ __________ ¶ 1 معرفة القراء الكبار1/209. ¶ 2 مصنف ابن أبي شيبة4/341 \"20835\" و\"20836\". ¶ 3 الإتقان1/103.",
            "page": "72",
            "part": "1",
            "seal": "BB7E6845"
        },
        {
            "id": "70",
            "nass": "سادسا: إيجاد الحوافز والمرغبات: ¶ وهذه من العوامل الضرورية لحفظ القرآن الكريم، وخاصة في زمن كزمننا حيث كثرت الملهيات عن ذكر الله، وتعددت أشكالها وأهدافها، وتداخلت وسائل الشر ووسائل الخير، واتجهت كثير من بلاد المسلمين إلى فرض المناهج التعليمية العلمانية التي تجعل المواد الشرعية وفي قمتها القرآن الكريم، موادا ثانوية وتسميها \"دين\" وكأن الدين شيء والحياة شيء آخر. ¶ ولئن جاز هذا في بلاد الكفر والزيغ حيث ولدت العلمانية وصدرت إلينا فهو غير وارد على الإطلاق في ديار الإسلام ... لعمومية الإسلام لكل الناس، ثم لشموليته لجميع شؤون الحياة ومتطلباتها.. ¶ إن الطالب المسلم اليوم قارئ الكريم، يعاني من \"جفاف\" المناهج التي يدرسها، لقد جردت عن المعاني الإسلامية ـ إلا من رحم الله ـ. ¶ وثمة مراكز أنشئت \"للإبقاء\" على هذا الحال في كل المراحل بدءا من المرحلة الابتدائية إلى الجامعية..ولهذا ما له",
            "page": "73",
            "part": "1",
            "seal": "E966B0DC"
        },
        {
            "id": "71",
            "nass": "من نتائج بالغة السوء إن استمر حال التعليم على ما هو عليه في أكثر بلاد المسلمين ومن هنا، وفي هذا البحث المتواضع ننادي بإيجاد الحوافز والتشجيع ... وهو أمر مهم وضروري في هذه المرحلة التي تمر بها أمتنا الإسلامية وسنشير إلى بعض التوصيات الخاصة بذلك في خاتمة البحث إن شاء الله. ¶ وفوق هذا فحفظ القرآن يتطلب جهدا خاصا، وعملا متواصلا، وعزيمة صبورة لا تعرف الملل ولا النكوص!! أفليس إيجاد الحوافز ضروريا؟!",
            "page": "74",
            "part": "1",
            "seal": "EBCF00A3"
        },
        {
            "id": "72",
            "nass": "المبحث الثالث: \"الوسائل الإسلامية لحفظ القرآن الكريم\" ¶ مدخل ¶ ... ¶ المبحث الثالث: \"الوسائل الإسلامية لحفظ القرآن الكريم\" ¶ سنقتصر في هذا المبحث الحديث على الطريقة العلمية التطبيقية للحفظ..على ضوء ما يراه التربويون المعاصرون..ونسترشد بما سار عليه الأقدمون، ونحاول رسم طريق يحقق أكبر قدر من الفائدة إن شاء الله. ¶ ونحاول إبراز دور المقرئ ثم دور الطالب..وهذا على أساس أن الطالب يجيد القراءة والكتابة دون عناء، وتتوفر فيه جل أو كل العوامل الضرورية للحفظ السالف ذكرها في المبحث الثاني.",
            "page": "74",
            "part": "1",
            "seal": "AC52DFF2"
        },
        {
            "id": "73",
            "nass": "أـ الخطوات العامة: ¶ 1ـ يستحسن إن كان الطالب لا يجد مشقة أو عناء في التلاوة أن يقرأ الآيات المراد حفظها قراءة متأنية قبل الحضورة إلى المقرئ ليرسم لنفسه الصورة العامة لها. ¶ 2ـ يختار الوضع الذي يناسبه في القراءة قبل الحضور إلى المقرئ أو أثناءه أو بعده، وذلك من الحيثيتين الآتيتين: ب ـ من حيث الجهر أو الإسرار: ¶ والوجهان واردان، ولقد قيل لعائشة أم المؤمنين: كيف كانت قراءة رسول الله صلى الله عليه وسلم، بالليل يجهر أم يسر؟ ¶ قالت: كل ذلك كان يفعل، ربما جهر ربما أسر1. ¶ والأولى الجهر لحديث أبي هريرة أن النبي صلى الله عليه وسلم قال: \"لم يأذن الله لشيء ما أذن للنبي أن يتغنى بالقرآن يريد أن يجهر به\" 2. ¶ قال ابن الجوزي اختلفوا في معنى قوله يتغنى على أربعة أقوال: ¶ 1ـ تحسين الصوت. ¶ 2ـ التحزّن. ¶ __________ ¶ 1 سنن النسائي3/224، قيام الليل، والترمذي1/278، أبواب الصلاة، باب ما جاء في القراءة بالليل. ¶ 2 متفق عليه: البخاري4/1918 فضائل القرآن، باب من لم يتغن بالقرآن، ومسلم1/545 صلاة المسافرين، باب استحباب تحسين الصوت بالقرآن.",
            "page": "75",
            "part": "1",
            "seal": "10BC3549"
        },
        {
            "id": "74",
            "nass": "3ـ الاستغناء. ¶ 4ـ التشاغل به. ¶ قال ابن حجر: وفيه وجه آخر حكاه الأنباري قال: المراد به التلذذ والاستحلاء له كما يستلذ أهل الطرب الغناء، قال ابن حجر ولا شك أن النفوس تميل إلى سماع القراءة بالترنم أكثر من ميلها لمن لا يترنم، لأن للتطريب تأثيرا في رقة القلب وإجراء الدمع وكان بين السلف اختلاف في جواز القران بالألحان، أما تحسين الصوت وتقويم حسن الصوت على غيره فلا نزاع في ذلك1. ¶ عن أم سلمة زوج النبي صلى الله عليه وسلم قالت: كان رسول الله صلى الله عليه وسلم يقطع قراءته بسم الله الرحمن الرحيم. {الحمد لله رب العالمين. الرحمن الرحيم. مالك يوم الدين} 2. ¶ ـ ـ من حيث الإسراع أو التأني: ¶ وهذا مرده كذلك إلى أحوال الطالب والمقري، لأن الأمر في قوله ـ تعالى ـ: {أَوْ زِدْ عَلَيْهِ} إن لم يكن للوجوب فهو للاستحباب، والمكروه أن يهذّ كهذ الشعر \"الهذ\" الإسراع المفرط بحيث يخفى كثيرا من الحروف أولا يخرجها من مخارجها. ¶ __________ ¶ 1 فتح الباري9/70ـ72. ¶ 2 شعب الإيمان: 2/ص435. رقم الحديث\"2319\".",
            "page": "76",
            "part": "1",
            "seal": "7CDE3308"
        },
        {
            "id": "75",
            "nass": "قال ابن حجر: والتحقيق أن لكل من الإسراع والترتيل جهة فضل بشرط ألا يخل المسرع بشيء من الحروف والحركات والسكون الواجبات1. ¶ والأفضل بوجه عام التأني لأن أنسا ـ رضي الله عنه ـ سئل عن قراءة النبي صلى الله عليه وسلم، فقال: \"كان يمد مدا\" 2وقالت حفصة ـ رضي الله عنها ـ تصف قراءة النبي في صلاته \"أنه كان يرتل السورة حتى تكون أطول من أطول منها\"3. ¶ قال البيهقي رحمه الله: وقد ذهب بعض أهل العلم أي أن المراد به تحسين الصوت بالقرآن وذلك بأن يقرأه حدرا وتخزينا واستدلوا على ذلك برواية عبد الجبار بن الرد عن ابن أبي مليكة هذا الحديث بإسناد آخر ثم قال: قلت لابن أبي مليكة يا أبا محمد: أرأيت إذا لم يكن حسن الصوت، قال: يحسنه ما استطاع، قالوا: وقوله: \"ليس منا\" يريد: ليس على سنتنا فإن السنة في قراءة القرآن الحدر والتحزين، فإذا ترك ذلك كان تاركا لسنته والله أعلم. ¶ __________ ¶ 1 المرجع السابق وانظر تفسير ابن كثير 4/434. ¶ 2 رواه البخاري4/1924، فضائل القرآن، باب مد القراءة. ¶ 3 سنن النسائي3/223 قيام الليل.",
            "page": "77",
            "part": "1",
            "seal": "B568F480"
        },
        {
            "id": "76",
            "nass": "وذكر جماعة من الأئمة أن المراد بهذا الخبر الاستغناء، بالقرآن والتكثر والاكتفاء به قال الله عز وجل: {أَوَلَمْ يَكْفِهِمْ أَنَّا أَنْزَلْنَا عَلَيْكَ الْكِتَابَ يُتْلَى عَلَيْهِمْ إِنَّ} 1. ¶ وقد أورد السيوطي ثلاث كيفيات للقراء: ¶ إحداها: التحقيق وهو إعطاء كل حرف حقه من إشباع المد وتحقيق الهمزة وإتمام الحركات..إلخ ويكون لرياضة اللسان وتقويمه. ¶ الثانية: الحدر ـ بفتح الحاء وسكون الدال ـ وهو: إدراج القراءة وسرعتها وتخفيفها بالقصر والتسكين..وهو مذهب ابن كثير. ¶ الثالثة: التدوير وهو التوسط بين المقامين السابقين وهو الذي عليه أكثر الأئمة وهو المختار2. ¶ 3ـ والذي أود الإشارة إليه أخيرا أن يمر الطالب بجميع الخطوات السابقة والآتية، وهو بحالة همة ونشاط ووعي تام لما يقرأ وما يردد، فكثيرا ما يردد دارس قطعة يود حفظها بخمول مرات كثيرة دون أن يجد نتيجة سارة، والسبب ¶ __________ ¶ 1 شعب الإيمان: 2 ص: 529. ¶ 2 الإتقان1/11ـ100.",
            "page": "78",
            "part": "1",
            "seal": "EC93FC3E"
        },
        {
            "id": "77",
            "nass": "نصراف ذهنه إلى شيء آخر‍ وخلاصة القول: ¶ أـ اعمل مع التركيز والانتباه. ¶ ب ـ ادرأ الخمول. ¶ جـ ـ ردد دوما تود تذكره.",
            "page": "79",
            "part": "1",
            "seal": "CDE5A040"
        },
        {
            "id": "78",
            "nass": "ب ـ دور المقرئ: ¶ يقول جل ذكره: {إِنَّ عَلَيْنَا جَمْعَهُ وَقُرْآنَهُ (17) فَإِذَا قَرَأْنَاهُ فَاتَّبِعْ قُرْآنَهُ} 1. ¶ أيك إذا تلاه عليك الملك عن الله تعالى فاستمع له ثم اقرأه كما أقرأك، وهذا هو الأساس الأول لقراءة القرآن وإقرائه2. ¶ لقد كان القدماء إلى عهد قريب قبيل ظهور الوسائل التعليمية المتطورة يعتمدون على اللوح الخشبي لكتابة الآيات ولحفظها، وذلك بأن يكتب الطالب الآيات على اللوح ثم يرددها. وهذا أسلوب دارج في بعض الكتاتيب القديمة وفي الريف المصري إلى اليوم. ¶ وعنصر الكتابة مهم، لكنا في هذا البحث نركز على التحفيظ دون غيره مما يسبقه، والطرق الحديثة تحدد مهمة المقرئ بوجه عام في الآتي: ¶ __________ ¶ 1 سورة القيامة، الآيتان: 17ـ18. ¶ 2 تفسير ابن كثير4/449.",
            "page": "79",
            "part": "1",
            "seal": "5D7FDACE"
        },
        {
            "id": "79",
            "nass": "1ـ تصحيح تلاوة الطالب بضبط الحركات وإخراج الحروف من مخارجها الطبيعية وهذا للكبار. ¶ أما الأطفال فيرى بعض المقرئين من ذوي الخبرة أن يتلو المقري، الآيات ويردد خلفه التلاميذ، وهذا لتلاميذ السنة الأولى للتدريب على التلاوة الصحيحة فقط، أما السنة الثانية فيبدأ معهم بالتلاوة مع استخدام الكتابة للأجزاء التي يتلوها الطالب وهكذا يزيد اعتماد المقرئ على الكتابة كلما كبر الأطفال إلى المرحلة1. ¶ ويستحسن للكبار الاستعانة بتسجيلات مجودة وهي متوفرة كتسجيلات الشيخ محمود الحصري ـ رحمه الله ـ وغيره2. ¶ __________ ¶ 1 جريدة المسلمون2/1/1407هـ، ص 6، 23/1/1407هـ، ص 6. ¶ 2 تجدر الإشارة هنا الإشارة إلى جهود مجمع الملك فهد لطباعة مصحف المدينة المنورة بالتعاون مع كلية القرآن الكريم بالجامعة الإسلامية في إخراج \"تسجيل صوتي\" على أشرطة كاسيت للمصحف برواية ورش وآخر على رواية الدوري عن أبي عمرو لسد حاجة المسلمين في شمال أفريقيا وغربها حيث اشتهار الرواية الأولى، وفي السودان، وبعض أقطار شرق أفريقيا لاشتهار الرواية الثانية هناك، ويتلو ذلك جمع القراءة المتواترة كلها كما اشتهر عند القراء. جريدة المسلمون عدد1/1/1407هـ ص 6 في لقاء د. عبد العزيز قارئ رئيس لجنة مراجعة مصحف المدينة المنورة.",
            "page": "80",
            "part": "1",
            "seal": "D9806CAF"
        },
        {
            "id": "80",
            "nass": "2ـ مراقبة الطالب إن أمكن أثناء ترديده النص وحفظه كيلا يحفظ خطأ في الحركة أو النطق، وقد يصعب تقويم لسانه بعد ذلك. ¶ 3ـ تقويم ومتابعة الطالب بصفة دورية كالاستماع إلى ما سبق حفظه وتدوين مقدار المحفوظ يوميا وتنفيذ الجدول المحدد مسبقا1. ¶ __________ ¶ 1 نشيد بما تقوم به الأمانة العامة لجماعات تحفيظ القرآن الكريم بجامعة الإمام محمد بن سعود الإسلامية من نشاط ملحوظ ولا سيما في أعداد جداول المتابعة والتقويم على مستوى المدرس والجماعة والمنطقة وهو أمر له ـ ولا شك ـ فعاليته في التقويم وتلافي وجوه النقص. ¶ وقد أسندت هذه الجهود إلى وزارة الشئون الإسلامية والأوقاف والدعوة والإرشاد بعد إنشائها.",
            "page": "81",
            "part": "1",
            "seal": "4DF9AE9E"
        },
        {
            "id": "81",
            "nass": "جـ ـ دور الطالب: ¶ يقع على كاهل الطالب العبء الأكبر، فهو بجهده الشخصي يصل إلى ما يصبوا إليه.. إن كان طفلا فالمربي يردد معه الآيات كي يثبتها في فؤاده، والحفظ غيبا يتأتى باتباع ما يلي \"على الطريقتين الكلية والجزئية\"",
            "page": "81",
            "part": "1",
            "seal": "F08BAEC9"
        },
        {
            "id": "82",
            "nass": "الطريقة الكلية: ¶ بأن يردد الطالب الدرس مهما طال كوحدة واحدة من غير تجزئته، ففي حفظ سورة النور مثلا وهي ثلاثة أحزاب في حوالي ثمان صفحات، يحفظ الطالب دفعة واحدة بكثرة التلاوة وكثرة",
            "page": "82",
            "part": "1",
            "seal": "BAF826C5"
        },
        {
            "id": "83",
            "nass": "الترداد. ¶ وهذه الطريقة عسيرة التحقيق، ولا تصلح في حفظ القرآن وإن صلحت في غيره، وهي وإن حققت إيجابية الحفظ السريع في أيسر زمن، بيد أن سلبياتها كثيرة أهمها: ¶ أـ سرعة النسيان المترتبة على سرعة الحفظ إلا أن يستكثر الطالب من التلاوة ويداوم عليها. ¶ ب ـ إرهاق الذهن الناتج عن كثرة \"الحشو\" في الزمن القليل. ¶ جـ ـ لا تصلح هذه الطريقة لعامة الطلاب كالأطفال وكبار السن وطلاب المدارس النظامية المرتبطين بدروس أخرى يجب هضمها في حينها. ¶ دـ لا تناسب كثيرا من النصوص القرآنية الطويلة كالسبع الطوال1إذ لا بد لحفظ هذه السور من تجزئتها، وثمة نصوص قرآنية يعسر حفظها بغير التروي وطول النفس كسورة الأعراف وخاصة في ثلثيها الأولين لكثرة التشابه والتداخل في تراكيب الآيات ولا سيما قصص آدم ونوح وهود وصالح ولوط وشعيب ¶ __________ ¶ 1 السبع الطوال هي: البقرة، وآل عمران، والنساء، والمائدة، والأنعام، والأعراف، ويونس، والأنفال، وبراءة.",
            "page": "83",
            "part": "1",
            "seal": "6C08FDF1"
        },
        {
            "id": "84",
            "nass": "وموسى وقد وردت قصص هؤلاء الأنبياء في سور كثيرة بألفاظ متنوعة وتراكيب كثيرة.",
            "page": "84",
            "part": "1",
            "seal": "4DA2385E"
        },
        {
            "id": "85",
            "nass": "الطريقة الجزئية: ¶ وتتمثل في تحديد \"حجم\" المادة التي يراد حفظها: سبعة أسطر، عشرة ... صفحة..حزب..وبإتمام حفظ الدرس ينتقل إلى درس آخر، ثم ربط هذه الدروس في نسق واحد في سورة واحدة، وعلى سبيل المثال يحفظ الطالب سورة الحجرات على مرحلتين أو ثلاث وسورة الكهف على أربع مراحل أو خمس ... ولهذه الطريقة سلبية واحدة هي ما قد يجده الطالب من صعوبة في ربط الجزئيات المحفوظة على فترات وفي ظروف وأماكن مختلفة..ويمكن تلافي هذا بكثرة التلاوة للسورة كوحدة واحدة ويضمحل ما يجده الطالب رويدا ويتلاشى. ¶ ونحن في مجال حفظ القرآن الكريم نعول على هذه الطريقة التي درج عليها عامة الحفاظ والمقرئين، حتى نكاد نقول إنه لا يحفظ القرآن إلا بهذه الطريقة، للأسباب التالية: ¶ 1ـ ما رواه البيهقي عن أبي العالية قال: تعلموا القرآن خمس آيات خمس آيات، فإن النبي صلى الله عليه وسلم، كان يأخذه من جبريل عليه السلام خمسا خمسا، وفي رواية \"من أخذه خمساً خمساً",
            "page": "84",
            "part": "1",
            "seal": "0CC460AA"
        },
        {
            "id": "86",
            "nass": "لم ينسه! \" 1. ¶ وهذا ما أكده علماء التربية، قالوا: كلما أتحنا وقتا للرسوخ بين الدرس والدروس كلما كان ذلك أدعى إلى عدم النسيان2. ¶ 2ـ كان النبي يتبع هذه الطريقة في إقراء الصحابة وكذلك وسار عليها قرّاء الصحابة في إقراء من بعدهم، فعن أبي عبد الرحمن السلمي قال: حدثني الذين كانوا يقرئوننا: عثمان وابن مسعود وأبيّ ـ رضي الله عنهم ـ أن رسول الله صلى الله عليه وسلم كان يقرئهم العشر \"آيات\" فلا يجاوزونها إلى عشر أخرى حتى يعلموا ما فيها من العمل، فتعلمنا القرآن والعمل جميعا3. ¶ 3ـ وهذه الطريقة تفضل في حق الأطفال ومن تنقصهم الخبرة وأكثر الطلاب. ¶ 4ـ وهي الأجدى في حفظ الآيات المتشابهة في التراكيب واللفظ، والمتكررة كما في سورة الرحمن والواقعة والجن ¶ __________ ¶ 1 البرهان للزركشي1/456. ¶ 2 المدخل إلى علم النفس، ص231. ¶ 3 معرفة القراء الكبار1/48.",
            "page": "85",
            "part": "1",
            "seal": "6005C5DD"
        },
        {
            "id": "87",
            "nass": "والمرسلات وغيرها..وكما ذكرنا في السلبية الرابعة للطريقة الكلية. ¶ ولا بد من وضع جدول زمني يلتزم به الطالب إن أراد نجاحا في مهمته المباركة يضعه لنفسه وفق أوقاته وأحواله ومقدرته، نورد نموذجا فيما يلي؛ رسمته كلية الدعوة بالمدينة لأبنائه النجباء:",
            "page": "86",
            "part": "1",
            "seal": "5E2CB6D4"
        },
        {
            "id": "88",
            "nass": "برنامج حفظ القرآن الكريم",
            "page": "87",
            "part": "1",
            "seal": "42B004CA"
        },
        {
            "id": "89",
            "nass": "نوع البرنامج ¶ ... ¶ تفصيل العمل المطلوب ¶ ... ¶ الزمن التقديري ¶ ... ¶ النتيجة المتوقعة ¶ البرنامج اليومي ¶ ... ¶ 1ـ حفظ صفحة يوميا: نصف صفحة بعد صلاة الفجر ونصف صفحة في المساء. ¶ 2ـ مراجعة الصفحات السبع السابقة لصفحة الحفظ غيبا. \"ويتم الانتقال بإسقاط صفحة من الأول وإضافة صفحة واحدة من آخر ما حفظ كل يوم\". ¶ 3ـ الالتزام بقراءة المحفوظ في الصلوات والنوافل ابتداء من أول المصحف وانتهاء بآخر ما حفظ ثم تكرار ذلك بالعودة من البداية ـ بمعدل ربع صفحة في الركعة الواحدة في الصلوات العادية والباقي في النوافل بحيث يصل في المجموع إلى عشر صفحات يوميا. ¶ ... ¶ 60 ¶ دقيقة ¶ 20 ¶ دقيقة ¶ المجموع نفس وقت الصلوات العادية السنن الراتبة تقريبا ¶ ... ¶ 1ـ يمكن بهذه الطريقة حفظ القرآن في سنتين ونصف. ¶ 2ـ بهذه الطريقة يمكن مراجعة ثلث جزء يوميا. أي جزء كامل في 3 أيام. والمصحف كاملا في 3 شهور. ¶ 3ـ وبهذا يمكن مراجعة نصف المصحف تقريبا في أقل من شهر ونصف. أي المصحف كاملا في أقل من ثلاثة شهور.",
            "page": "88",
            "part": "1",
            "seal": "26F2C846"
        },
        {
            "id": "90",
            "nass": "نوع البرنامج ¶ ... ¶ تفصيل العمل المطلوب ¶ ... ¶ الزمن التقديري ¶ ... ¶ النتيجة المتوقعة ¶ البرنامج الأسبوعي ¶ المحصلة ملاحظة ¶ ... ¶ في كل جمعة يراجع الجزء الذي تم حفظه ـ أي الذي قبل الجزء الحالي الذي تحت الحفظ فيراجع كاملا عن ظهر قلب حتى إذا ما أتم الجزء الحالي انتقل إليه في الجمعة التالية مباشرة وترك الجزء السابق..وهكذا ¶ يحق للطالب تخصيص يوم إجازة مثل الخميس أو منتصف الأسبوع دون أن يؤثر ذلك على البرنامج المعد للحفظ. ¶ ... ¶ ساعة واحدة ¶ ... ¶ بهذا سوف يراجع جزءا كاملا ي أسبوع أي أربعة أجزاء في الشهر ويتم المصحف كاملا في 8 شهور. ¶ إذا التزم القارئ بالبرنامج السابق بدقة وانتظام مع التعويض عن كل واجب يفوته، فإنه سيحصل على النتائج التالية بإذن الله تعالى: ¶ 1ـ حفظ القرآن كاملا في سنتين ونصف. ¶ 2ـ مراجعة القرآن كاملا أكثر من أربعين مرة في سنتين.",
            "page": "89",
            "part": "1",
            "seal": "540B5265"
        },
        {
            "id": "91",
            "nass": "التاريخ ¶ ... ¶ اليوم ¶ ... ¶ 1 ¶ صحفه الحفظ ¶ ... ¶ 2 ¶ صفحات المراجعة ¶ ... ¶ 3 ¶ جزء المراجعة الأسبوعي ¶ ... ¶ نتيجة التنفيذ ¶ 1 ¶ ... ¶ ... ¶ ... ¶ ... ¶ ... ¶ 2 ¶ ... ¶ ... ¶ ... ¶ ... ¶ ... ¶ 3 ¶ ... ¶ ... ¶ ... ¶ ... ¶ ... ¶ 4 ¶ ... ¶ ... ¶ ... ¶ ... ¶ ... ¶ 5 ¶ ... ¶ ... ¶ ... ¶ ... ¶ ... ¶ 6 ¶ ... ¶ ... ¶ ... ¶ ... ¶ ... ¶ 7 ¶ ... ¶ ... ¶ ... ¶ ... ¶ ... ¶ 8 ¶ ... ¶ ... ¶ ... ¶ ... ¶ ... ¶ 9 ¶ ... ¶ ... ¶ ... ¶ ... ¶ ... ¶ 10 ¶ ... ¶ ... ¶ ... ¶ ... ¶ ... ¶ 11 ¶ ... ¶ ... ¶ ... ¶ ... ¶ ... ¶ 12 ¶ ... ¶ ... ¶ ... ¶ ... ¶ ... ¶ 13 ¶ ... ¶ ... ¶ ... ¶ ... ¶ ...",
            "page": "90",
            "part": "1",
            "seal": "75828688"
        },
        {
            "id": "92",
            "nass": "برنامج حفظ القرآن الكريم ¶ نموذج رقم2 ¶ الشهر ¶ 14 ¶ ... ¶ ... ¶ ... ¶ ... ¶ ... ¶ 15 ¶ ... ¶ ... ¶ ... ¶ ... ¶ ... ¶ 16 ¶ ... ¶ ... ¶ ... ¶ ... ¶ ... ¶ 17 ¶ ... ¶ ... ¶ ... ¶ ... ¶ ... ¶ 18 ¶ ... ¶ ... ¶ ... ¶ ... ¶ ... ¶ 19 ¶ ... ¶ ... ¶ ... ¶ ... ¶ ... ¶ 20 ¶ ... ¶ ... ¶ ... ¶ ... ¶ ... ¶ 21 ¶ ... ¶ ... ¶ ... ¶ ... ¶ ... ¶ 22 ¶ ... ¶ ... ¶ ... ¶ ... ¶ ... ¶ 23 ¶ ... ¶ ... ¶ ... ¶ ... ¶ ... ¶ 24 ¶ ... ¶ ... ¶ ... ¶ ... ¶ ... ¶ 25 ¶ ... ¶ ... ¶ ... ¶ ... ¶ ... ¶ 26 ¶ ... ¶ ... ¶ ... ¶ ... ¶ ... ¶ 27 ¶ ... ¶ ... ¶ ... ¶ ... ¶ ... ¶ 28 ¶ ... ¶ ... ¶ ... ¶ ... ¶ ... ¶ 29 ¶ ... ¶ ... ¶ ... ¶ ... ¶ ... ¶ 30 ¶ ... ¶ ... ¶ ... ¶ ... ¶ ... ¶ * ملحوظة: يكتفى في تسجيل نتيجة التنفيذ بوضع رقم الحقل الذي عجز عن تنفيذه أمام الوقت المحدد.",
            "page": "91",
            "part": "1",
            "seal": "04498DEF"
        },
        {
            "id": "93",
            "nass": "المبحث الرابع الوسائل الثانوية المساعدة لحفظ كتاب الله ¶ مدخل ¶ ... ¶ المبحث الرابع الوسائل الثانوية المساعدة لحفظ كتاب الله ¶ ثمة أمور تسهم بشكل جلي وتساعد على حفظ الكتاب العزيز، وهي أمور كثيرة ترجع إلى مدارك الطالب وميوله واهتمامه..ولعل من أهم هذه الوسائل المساعدة ما نورده هنا:",
            "page": "92",
            "part": "1",
            "seal": "9259E3EF"
        },
        {
            "id": "94",
            "nass": "أولا: عناصر قرآنية: وصورها فوق الحصر منها: ¶ 1ـ تدفق المعاني: ¶ يقرر العلم الحديث سهولة الحفظ والاستذكار وتفاوتهما تفاوتا مطردا مع ما تنطوي عليه المادة من \"معنى\" إذ يمكن حفظ نص ما زاخر بالمعاني ـ خلال عشر ـ بضم العين ـ عدد مرات التكرار المطلوبة لحفظ نص مما ثل خال من المعنى1. ¶ والقرآن الكريم الذي أمرنا بالتدبر فيه زاخر بالمعاني التي ¶ __________ ¶ 1 المدخل إلى علم النفس،231.",
            "page": "92",
            "part": "1",
            "seal": "A56CA9DA"
        },
        {
            "id": "95",
            "nass": "تجيش العاطفة وتثير الوجدان، وفوق هذا تجد لآيات الذكر الحكيم أثرا على النفوس: {تَقْشَعِرُّ مِنْهُ جُلُودُ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ} 1. ¶ وبهذا ... تكون المادة القرآنية أخصب المواد للحفظ ومن ذا الذي يدعي حصر معاني القرآن واستيعاب كافة مدلولاته ومفاهيمه؟ ¶ 2ـ التشابه والتكرار: ¶ من أسرار التكرار في القرآن على مستوى الآية والكلمة، أنه يعين على الحفظ، ويؤكد هذا العلم الحديث إذ يقول: إذ شابه مقطع معين \"مهما كان الشبه بعيد\" مقطعا آخر فإن الفرد يؤكد على هذه المماثلة حتى يصبح هذا دليلا هاديا في تلك القائمة!! 2. ¶ ومن تأمل ما جمعه الزركشي في البرهان أو الكرماني في البرهان في توجيه متشابه القرآن لما فيه من الحجة والبيان وغيرها من المؤلفات المماثلة يقف على روعة هذا الكتاب المعجز الذي يأخذ بالألباب. ¶ __________ ¶ 1 سورة الزمر، الآية:23. ¶ 2 المدخل إلى علم النفس الحديث، ص 231.",
            "page": "93",
            "part": "1",
            "seal": "7A339F21"
        },
        {
            "id": "96",
            "nass": "وحافظ القرآن حين يتلو قول الله ـ تعالى: {يَاأَيُّهَا النَّبِيُّ جَاهِدْ الْكُفَّارَ وَالْمُنَافِقِينَ وَاغْلُظْ عَلَيْهِمْ وَمَأْوَاهُمْ جَهَنَّمُ وَبِئْسَ الْمَصِيرُ} 1. ¶ يتذكر في حينها نفس الآية بحروفها وكلماتها في سورة التحريم \"الآية:9\" ومثل هذا كثير. ¶ وقد ذكر أبو حيان بعض أسرار التكرار على مستوى الآية فقال: \"وفائدة التكرار التجرد على استماع كل نبأ من أنباء الأولين للاتعاظ، واستئناف التيقظ إذا سمعوا الحث على ذلك لئلا تستوي عليهم الغفلة، وهكذا حكم التكرار لقوله: {فَبِأَيِّ آلَاءِ رَبِّكُمَا تُكَذِّبَانِ} عند كل نعمة عدها في سورة الرحمن، وقوله: {وَيْلٌ يَوْمَئِذٍ لِلْمُكَذِّبِينَ} عند كل آية أوردها في سورة المرسلات، وكذلك تكرار القصص في أنفسها لتكون العبرة حاضرة للقلوب مذكورة في كل أوان\"2. ¶ ثم ومع الزمن وكثرة التلاوة والمراجعة الدائبة يبدأ الحافظ باستنباط العلل والحكم في وجود بعض الاختلاف في الآيات ¶ __________ ¶ 1 سورة التوبة، الآية: 73. ¶ 2 البحر المحيط8/282، ط1403هـ دار الفكر.",
            "page": "94",
            "part": "1",
            "seal": "7008F438"
        },
        {
            "id": "97",
            "nass": "المتشابهة شكلا ومضمونا، أو شكلا لا مضمونا، أو مضمونا لا شكلا..إلخ تأمل: ¶ {يُحَرِّفُونَ الْكَلِمَ عَنْ مَوَاضِعِهِ} ¶ {يُحَرِّفُونَ الْكَلِمَ مِنْ بَعْدِ مَوَاضِعِهِ} ¶ وتأمل أيضا: { ... ذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ} ¶ ومثله كذلك {ذَلِكَ الْفَوْزُ الْعَظِيمُ} . ¶ {وءاتاكم من كل ما سألتموه وإن تعدوا نعمت الله لا تحصوها عن الإنسان لظلوم كفار} . ¶ {وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لا تُحْصُوهَا إِنَّ اللَّهَ لَغَفُورٌ رَحِيمٌ} . ¶ وعلى هذه الوتيرة إيراد القصة الواحدة في صور شتى وفواصل مختلفة إن عددنا منها طال بنا الحديث ... وهو حديث ماتع ومبهج. ¶ 3ـ القصص القرآني: ¶ من أهداف القصة القرآنية إثارة العاطفة وتحريك الوجدان ... والقصة في القرآن على اختلافها: من ذكر الأمم السابقة وحال الناس في كل الأزمنة ومشاهد القيامة..كل ذلك",
            "page": "95",
            "part": "1",
            "seal": "95F4556E"
        },
        {
            "id": "98",
            "nass": "يسهم بشكل واضح في تحريك كوامن النفس..وإن المسلم ليقرأ الآيات البينات حول مناجاة نوح {وَنَادَى نُوحٌ رَبَّهُ فَقَالَ رَبِّ إِنَّ ابْنِي مِنْ أَهْلِي وَإِنَّ وَعْدَكَ الْحَقُّ وَأَنْتَ أَحْكَمُ الْحَاكِمِينَ قَالَ يَانُوحُ إِنَّهُ لَيْسَ مِنْ أَهْلِكَ إِنَّهُ عَمَلٌ غَيْرُ صَالِحٍ فَلَا تَسْأَلْنِي مَا لَيْسَ لَكَ بِهِ عِلْمٌ} 1. ¶ ومناجاة إبراهيم وهو يستودع الله أهله وولده: ¶ {رَبَّنَا إِنِّي أَسْكَنتُ مِنْ ذُرِّيَّتِي بِوَادٍ غَيْرِ ذِي زَرْعٍ عِنْدَ بَيْتِكَ الْمُحَرَّمِ رَبَّنَا} 2. ¶ وينظر الداعية إلى واقع الناس والإسلام ويتلو: ¶ {فَاسْتَقِمْ كَمَا أُمِرْتَ وَمَنْ تَابَ مَعَكَ وَلَا تَطْغَوْا إِنَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ} 3. ¶ ويتلو: {وَقُلْ لِلَّذِينَ لَا يُؤْمِنُونَ اعْمَلُوا عَلَى مَكَانَتِكُمْ إِنَّا عَامِلُونَ (121) وَانتَظِرُوا إِنَّا مُنتَظِرُونَ} 4. ¶ ويتلو: {لَقَدْ جَاءَكَ الْحَقُّ مِنْ رَبِّكَ فَلَا تَكُونَنَّ مِنْ ¶ __________ ¶ 1 سورة هود، الآية: 45ـ46. ¶ 2 سورة إبراهيم، الآية:37. ¶ 3 سورة هود، الآية: 37. ¶ 4 سورة هود، الآيتان: 121ـ122.",
            "page": "96",
            "part": "1",
            "seal": "3BAEC131"
        },
        {
            "id": "99",
            "nass": "المُمْتَرِينَ} 1. ¶ ويتلو: {فَتَوَكَّلْ عَلَى اللَّهِ إِنَّكَ عَلَى الْحَقِّ الْمُبِينِ} 2. ¶ ويتلو: {فَاصْبِرْ إِنَّ وَعْدَ اللَّهِ حَقٌّ وَلَا يَسْتَخِفَّنَّكَ الَّذِينَ لَا يُوقِنُونَ} 3. ¶ ويترقب المؤمن لحظات الوقوف بين يدي الله ويتلو: {وَلَوْ تَرَى إِذْ وُقِفُوا عَلَى رَبِّهِمْ قَالَ أَلَيْسَ هَذَا بِالْحَقِّ قَالُوا بَلَى وَرَبِّنَا قَالَ فَذُوقُوا الْعَذَابَ بِمَا كُنتُمْ تَكْفُرُونَ} 4. ¶ ويتلو قوله: {وَسِيقَ الَّذِينَ اتَّقَوْا رَبَّهُمْ إِلَى الْجَنَّةِ زُمَرًا حَتَّى إِذَا جَاءُوهَا وَفُتِحَتْ أَبْوَابُهَا وَقَالَ لَهُمْ خَزَنَتُهَا سَلَامٌ عَلَيْكُمْ طِبْتُمْ فَادْخُلُوهَا خَالِدِينَ} 5. ¶ ويقرأ عن أهل النار: ¶ {رَبَّنَا أَخْرِجْنَا مِنْهَا فَإِنْ عُدْنَا فَإِنَّا ظَالِمُونَ (107) قَالَ اخْسَئُوا فِيهَا ¶ __________ ¶ 1 سورة يونس، الآية:94. ¶ 2 سورة النمل، الآية:79. ¶ 3 سورة الروم، الآية60. ¶ 4 سورة الأنعام، الآية30. ¶ 5 سورة الزمر، الآية:73ـ75.",
            "page": "97",
            "part": "1",
            "seal": "CCDE0B18"
        },
        {
            "id": "100",
            "nass": "وَلَا تُكَلِّمُونِي} 1. ¶ ويتلو: {يَاأَيُّهَا الْإِنسَانُ مَا غَرَّكَ بِرَبِّكَ الْكَرِيمِ} 2. ¶ إن المؤمن ليقرأ القرآن وهو بين الخوف والرجاء، يهفو قلبه إلى موعود الله، وتخشع جوارحه لله، وينيب قلبه إلى مولاه، ويزداد إيمانه بربه كلما تلى آياته وكلما تدبر وتفكر في كون الله الواسع. ¶ وإن هذا كله يؤدي إلى حضور الذهن بصفة دائمة، وهو ضروري لتثبيت اللفظ والمعنى في الذاكرة، وإن \"التفاعل\" بين القارئ والمقروء والسامع والمسموع ادعى إلى الرسوخ والتثبيت ... ¶ يقول عبد الله بن العباس ـ رضي الله عنهما ـ لأن أقرأ البقرة في ليلة وأتفكر فيها أحب إليّ من أن أقرأ القرآن هذرمة3. ¶ ويقول محمد بن كعب القرظي \"118هـ\" لأن أقرأ في ليلتي حتى أصبح {إِذَا زُلْزِلَتْ الْأَرْضُ زِلْزَالَهَا} و {الْقَارِعَةُ مَا الْقَارِعَةُ} لا أزيد عليهما وأتفكر فيهما وأتردد، أحب إليّ من ¶ __________ ¶ 1 سورة المؤمنون، الآيتان: 107ـ 108. ¶ 2 سورة الانفطار، الآية:6. ¶ 3 صفة الصفوة1/754 والهذرمة: الإسراع في القراءة.",
            "page": "98",
            "part": "1",
            "seal": "8F3EAD32"
        },
        {
            "id": "101",
            "nass": "أن أهذّ القرآن هذّا، أو قال: أنثره نثرا1. ¶ والحديث في مثل هذا واسع سعة القرآن يهدي به الله من يشاء من عباده. ¶ __________ ¶ 1 المرجع السابق2/133 وعده من الطبقة الثالثة من التابعين من أهل المدينة.",
            "page": "99",
            "part": "1",
            "seal": "FBA239DA"
        },
        {
            "id": "102",
            "nass": "ثانيا: المناسبات التعبدية: ¶ ومن الوسائل المعينة على الحفظ الصلوات الخمس في كل يوم وليلة، ويقرأ فيها بالقرآن جهرا وإسرارا، ومثله قيام رمضان، وكذلك خطبة الجمعة والعيدين..تقول خولة بنت قيس ـ رضي الله عنها ـ كنت أسمع خطبة النبي صلى الله عليه وسلم يوم الجمعة وأنا في مؤخر النساء وأسمع قراءته {ق وَالْقُرْآنِ الْمَجِيدِ} على المنبر وأنا في مؤخر المسجد2. ¶ ولقد كان قيام الليل فريضة على المؤمنين، ثم صار تطوعا حين نزل التخفيف في آخر سورة المزمل كما تقول عائشة ـ رضي الله عنها3. ¶ وفي حديث علي ـ رضي الله عنه ـ أن رسول الله صلى الله عليه وسلم، قال: \"يا أهل القرآن أوتروا، فإن الله ـ عز وجل ـ وتر يحب ¶ __________ ¶ 2 الطبقات الكبرى لابن سعد8/296 ط: بيروت 1398. ¶ 3 أخرجه النسائي في سننه3/200، وانظر: ابن كثير في التفسير4/436.",
            "page": "99",
            "part": "1",
            "seal": "06DAD272"
        },
        {
            "id": "103",
            "nass": "الوتر\" 1. ¶ ويقول لعبد الله بن عمرو: \"لا تكن مثل فلان، كان يقوم الليل فترك قيام الليل\" 2. ¶ وفي حديث عمر عنه ـ عليه الصلاة والسلام ـ: \"من نام عن حزبه أو عن شيء منه فقرأه بين صلاة الفجر وصلاة الظهر، كتب له كأنما قرأه من الليل\" 3. ¶ ويذهب الحسن البصري إلى أنه حق واجب على حملة القرآن أن يقوموا ولو بشيء منه من الليل4. ¶ وكان عروة بن الزبير بن العوم ـ رضي الله عنهما ـ يقرأ القرآن كل يوم نظرا في المصحف، ويقوم به الليل فما تركه إلا لعلة قطعت رجله، ثم عاود من الليلة المقبلة5. ¶ __________ ¶ 1 سنن النسائي3/288 قيام الليل. ¶ 2 سنن النسائي3/253. ¶ 3 رواه مسلم1/515 صلاة المسافرين باب جامع صلاة الليل وأبو داود 2/76 الصلاة باب من نام عن حزبه، وابن ماجه1/426، إقامة الصلاة، باب ما جاء فيمن نام عن حزبه من الليل، والنسائي3/259، قيام الليل باب متى يقضي من نام عن حزبه من الليل. ¶ 4 تفسير ابن كثير4/439. ¶ 5 صفة الصفوة2/86 عده من الطبقة الثانية من التابعين وقد وقعت الأكلة في رجله فقطعت رحمه الله ورضي عنه",
            "page": "100",
            "part": "1",
            "seal": "39065589"
        },
        {
            "id": "104",
            "nass": "ثالثا: التسجيلات المسموعة والمرئية: ¶ نعيش في عصر مليء بالمخترعات المفيدة، وهي كثيرة، وربما أدت الخدمات التعليمية إن أحسن استخدامها ما لم تؤديه كثير من الوسائل القديمة. ¶ وثمة طائفة من الناس لا تستغني عن هذه الأجهزة أو بعضها بتاتا في حفظ القرآن الكريم كالأكفّاء ـ بتشديد الفاء ـ وأصحاب الأعمال الكثيرة الذين تضيق أوقاتهم. ¶ على أن الاعتماد عليها وحدها مع القدرة على الاعتماد المباشر على المقروء أو المصحف..أمر لا يخفى ضرره. ¶ والمسلمون في مسيس الحاجة إلى أشرطة صوتية \"الكاسيت\" وأخرى صوتيه ومرئية \"فيديو ـ وأفلام\" تعين الأطفال على تعليم القراءة والكتابة وعلى التعرف على الحروف، وعلى \"تكرار\" الأصوات حتى تكون مألوفة ومستساغة في عقول الصغار، والسوق الإسلامية في حاجة ملحة إلى مثل هذه التسجيلات وهي مع ندرتها إن وجدت لا تنهض بالمهمة المرجوة منها لضآلة مادتها، ونضوب أفكارها التربوية..",
            "page": "101",
            "part": "1",
            "seal": "2355BA55"
        },
        {
            "id": "105",
            "nass": "رابعا: المسابقات العامة والخاصة: ¶ وتلك من الحوافز المرغبة في حفظ القرآن ولا سيما في أوساط الشباب الذين تستهويهم مغريات المنافسة، والتشجيع بمختلف المرغبات على حفظ كتاب الله قديم قدم عناية المسلمين بالقرآن، وتقوم أنشطة كثيرة من مؤسسات التربية على هذا البند الحيوي الهام، وتجدر الإشارة هنا إلى المسابقة الدولية السنوية لحفظ وتفسير وتجويد القرآن الكريم التي تقيمها وتنظمها وزارة الحج والأوقاف في مكة المكرمة، يشترك فيها كثير من أبناء المسلمين الذين يكرمون بسخاء ويشجعون ماديا ومعنويا في رحاب بيت الله العتيق. ¶ وإني أحب أن يقيم الآباء في بيوتهم بين أهليهم وأبنائهم بين الحين والحين مسابقات صغيرة..فذلك أمر يثري البيت المسلم بأنوار القرآن ويجعله مدرسة تربوية تلتقي فيها فضائل القرآن وسماحة خلقه بعطف الآباء وحنان الأمهات. ¶ وفي مثل هذا يقول صلى الله عليه وسلم: \"وما اجتمع قوم في بيت من بيوت الله يتلون كتاب الله ويتدارسونه بينهم، إلا نزلت عليهم السكينة وغشيتهم الرحمة وحفتهم الملائكة، وذكرهم الله فيمن",
            "page": "102",
            "part": "1",
            "seal": "17C94E9E"
        },
        {
            "id": "106",
            "nass": "عنده ... \" 1. ¶ ومما ينبغي التنويه والإشادة به ما تقيمه وزارة الشؤون الإسلامية والأوقاف والدعوة والإرشاد من مسابقات متنوعة في حفظ القرآن الكريم على مستوى المدن والمناطق، ومنها المسابقة الدولية التي تقام في مكة المكرمة، وهي مسابقة الملك عبد العزيز في حفظ القرآن الكريم بفروعها المتعددة وقد أطلق عليها اسم الملك عبد العزيز من هذا العام1421هـ جزى الله القائمين عليها خيرا ووفقهم لما فيه خير الإسلام والمسلمين. ¶ ولا جرم أن ذلك أدعى إلى تخريج رجال مؤمنين ونساء مؤمنات، ينهض بهم وبهن صرح الإسلام كما كان في عهود الإحسان والتقوى. ¶ والله وحده المستعان وعليه التكلان. ¶ __________ ¶ 1 رواه مسلم4/2074 في كتاب الذكر والدعاء، باب فضل الاجتماع على تلاوة القرآن، والترمذي4/265، أبواب القراءات و5/138، أبواب الدعوات، وابن ماجة1/82، المقدمة باب فضل العلماء والحث على طلب العلم انظر ما ذكره النووي في شرح هذا الحديث17/21ـ22.",
            "page": "103",
            "part": "1",
            "seal": "1E9EB321"
        },
        {
            "id": "107",
            "nass": "الفصل الثاني صيانة القرآن من النسيان ¶ المبحث الأول: \"النسيان وأسبابه، والنوع المذموم منه\" ¶ المبحث الأول: \"النسيان وأسبابه، والنوع المذموم منه\" ¶ ... ¶ المبحث الأول: النسيان وأسبابه والنوع المذموم منه ¶ النسيان: هو عكس التعليم، وعند الجرجاني: هو الغفلة عن معلوم في غير حالة السّنة1. ¶ وأسبابه كثيرة، تندرج تحت صنفين رئيسين: ¶ 1- الذواء أو الاضمحلال fading ولعله أبرز سبب واضح للنسيان ويأتي الاضمحلال التدريجي لآثار الدماغ التي لا يتجدد نشاطها، ويصفه البعض بأنه: عودة إلى الحالة الطبيعية، قالوا: وما لم يتجدد فإنه سيضمحل تدريجيا إلى حد لا تستثار معه أي خبرة إطلاقا. ¶ 2- الوقمblocking وأبرز أسبابه: ¶ أـ تدخل ذواكر أخرى مماثلة. ¶ ب ـ الصدمة، أو الضربة، تحول دون عملية الاحتفاظ ¶ __________ ¶ 1 التعريفات، ص 309.",
            "page": "107",
            "part": "1",
            "seal": "BB08BED1"
        },
        {
            "id": "108",
            "nass": "بالمحفوظ. ¶ جـ ـ الانفعال، الخوف والحالة العصبية والتهيج، كل ذلك قد يحول دون الاسترجاع والتذكر1. ¶ وإهمال ونسيان القرآن بعد حفظه ذنب عظيم، صرح به غير واحد من العلماء، لحديث أبي داود وغيره \"عرضت عليّ ذنوب أمتي فلم أر ذنبا أعظم من سورة من القرآن أو آية أوتيها رجل ثم نسيها\" 2. ¶ وفي حديث آخر: \"ما من امرئ يقرأ القرآن ثم ينساه إلا لقي الله أجذم\"3. ¶ قال ابن كثير في قوله تعالى: {وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَىقَالَ رَبِّ لِمَ حَشَرْتَنِي أَعْمَى وَقَدْ كُنتُ بَصِيرً قَالَ كَذَلِكَ أَتَتْكَ آيَاتُنَا فَنَسِيتَهَا وَكَذَلِكَ ¶ __________ ¶ 1 المدخل إلى علم النفس، ص236ـ239. ¶ 2 رواه أبو داود1/316، كتاب الصلاة، باب في كنس المسجد، والترمذي 4/250، فضائل القرآن باب ما تقرب العبد بمثل القرآن عن أنس بن مالك رضي الله عنه. ¶ 3 رواه أبو داود 2/158 كتاب الصلاة، باب التشديد فيمن حفظ القرآن ثم نسيه عن عبادة بن الصامت ـ رضي الله عنه.",
            "page": "108",
            "part": "1",
            "seal": "53B79685"
        },
        {
            "id": "109",
            "nass": "الْيَوْمَ تُنسَى} 1قال: \"أما نسيان القرآن مع فهم معناه والقيام بمقتضاه فليس داخلا في هذا الوعيد الخاص، وإن كان متوعدا عليه من جهة أخرى\"2اهـ. ¶ وقال في موضع آخر: وقد أدخل بعض المفسرين نسيان القرآن بعد حفظه في الوعيد الوارد في هذه الآية..لأنه جزء من الإعراض\"3. ¶ قلت: إلا أن يكون النسيان لعذر ككبر أو مرض مقعد وما شابهه فليس على أهل الأعذار حرج إن نسوا القرآن بعد حفظه ما داموا قائمين بمقتضاه. ¶ __________ ¶ 1 سورة طه، الآيات:124ـ126. ¶ 2 تفسير ابن كثير3/169. ¶ 3 فضائل القرآن، ص137.",
            "page": "109",
            "part": "1",
            "seal": "2D14231F"
        },
        {
            "id": "110",
            "nass": "المبحث الثاني أساليب وقاية القرآن من النسيان ¶ أولا: التكرار والتعاهد المنظم: ¶ وهذا ما لفت إليه رسول الله صلى الله عليه وسلم، أنظار حملة القرآن حين قال في حديث ابن عمر: \"إنما مثل صاحب القرآن كمثل صاحب الإبل المعقلة إن عاهد عليها أمسكها وإن أطلقها ذهبت\" 1. ¶ وفي رواية أبي موسى: \"تعاهدوا القرآن فوالذي نفسي بيده لهو أشد تفصيا من الإبل في عقلها\"2. ¶ وفي هذين الحديثين النبويين الشريفين وقع التشبيه بين ثلاثة: ¶ 1ـ فحامل القرآن شبه بصاحب الناقة. ¶ __________ ¶ 1 متفق عليه: البخاري4/1291 فضائل القرآن باب استذكار القرآن وتعاهده عن ابن عمر وأبي موسى الأشعري ـ رضي الله عنهم ـ ومسلم1/543 صلاة المسافرين، باب فضائل القرآن. ¶ 2 متفق عليه: البخاري4/1921 \"5033\" فضائل القرآن، ومسلم1/545 \"791\"صلاة المسافرين.",
            "page": "110",
            "part": "1",
            "seal": "2CA7E032"
        },
        {
            "id": "111",
            "nass": "2ـ والقرآن بالناقة. ¶ 3ـ والحفظ بالربط. ¶ قال ابن حجر: وخص البعير بالذكر لأنها أشد الحيوان نفورا، وفي تحصيلها بعد استكمان نفورها صعوبة..قال: وفي هذه الأحاديث الحث على محافظة القرآن بدوام دراسته وتكرار تلاوته1. ¶ وينبغي أن يوزع وقت التعاهد والتكرار على الليل والنهار لقوله ـ عليه السلام ـ \"إذا قام صاحب القرآن فقرأه بالليل والنهار ذكره وإن لم يقرأه نسيه\" 2. ¶ وأخيرا نورد ما قرره العلم الحديث إذ يقول: إن إعادة حفظ النص بتلاوة متعاقبة يثبت تركيزه فترة أدوم إلى أن تأتي مرحلة لا يكون معها فقدان كبير لما في الذاكرة3. ¶ وفي مجال المرأة..وهي الأكثر عرضة لنسيان القرآن لأنها تترك الصلوات أيام أقرائها وتمنع من مس المصحف وقراءة ¶ __________ ¶ 1 فتح الباري9/79و 83. ¶ 2 رواه مسلم 1/544، صلاة المسافرين باب فضائل القرآن والنسائي في فضائل القرآن، ص 50، الحديث 68. ¶ 3 المدخل إلى علم النفس، ص254.",
            "page": "111",
            "part": "1",
            "seal": "160611A3"
        },
        {
            "id": "112",
            "nass": "القرآن في تلك الحال، لقوله صلى الله عليه وسلم: \"لا تقرأ الحائض ولا الجنب شيئا من القرآن\" 1، نجد العلماء قد صرحوا بأنه يجوز للمرأة الجنب والحائض النظر في المصحف وإمراره على القلب2. ¶ قلت: وفي مثل هذه الأحوال يبرز دور الوسائل المسموعة والمرئية ولاشك. ¶ وصفوة القول: ¶ إن القرآن وحفظه ومعاهدته الدائبة ييسره الدافع الإيماني، والتوفيق من عند الله والله يقول: {وَلَقَدْ يَسَّرْنَا الْقُرْآنَ لِلذِّكْرِ فَهَلْ مِنْ مُدَّكِرٍ} 3. ¶ إن حامل القرآن، تتميز حياته ... فهو يتلوه آناء الليل وآناء النهار في الخلوة والجلوة في الصلوات والفلوات، بل هو كما وصف الله عباده الصالحين: {الَّذِينَ يَذْكُرُونَ اللَّهَ قِيَامًا وَقُعُودًا وَعَلَى جُنُوبِهِمْ.} 4. ¶ وأي شيء أفضل من تلاوة القرآن في ذكر الله؟؟ ¶ __________ ¶ 1 رواه الترمذي5/87 في كتاب الطهارة باب ما جاء في الجنب والحائض. ¶ 2 الإتقان1/105. ¶ 3 سورة القمر، الآية:32. ¶ 4 سورة آل عمران، الآية: 191.",
            "page": "112",
            "part": "1",
            "seal": "5916A097"
        },
        {
            "id": "113",
            "nass": "وثمة مسألتان نحب التعرض لهما في إيجاز: ¶ المسألة الأولى: القراءة في المصحف أفضل أم على ظهر القلب؟ في المسألة رأيان: ¶ الرأي الأول: القراءة من المصحف أفضل لأن النظر فيه عبادة، فتجتمع القراءة والنظر. وكان أكثر الصحابة يقرؤونه في المصحف ويكرهون أن يخرج يوم ولم ينظروا في المصحف، ولكي لا يهجره. ¶ والرأي الثاني: أن القراءة عن ظهر القلب أفضل، وهذا رأي واهن كما يقول الزركشي، لأن المقصود من القراءة التدبر: {لِيَدَّبَّرُوا آيَاتِهِ} 1. ¶ وكان بعض الصالحين يقرأ حزبه من المصحف نهارا، ثم يقوم به ليلا وهذا حسن، قال ابن حجر: والذي يظهر أن ذلك يختلف باختلاف الأشخاص والأحوال2. ¶ المسألة الثانية: ¶ كم مرة يختم في الشهر؟ وكم يراجع يوميا؟ ¶ __________ ¶ 1 سورة، ص، الآية: 29، وانظر البرهان1/461ـ463. ¶ 2 فتح الباري9/78.",
            "page": "113",
            "part": "1",
            "seal": "FED0F730"
        },
        {
            "id": "114",
            "nass": "الواقع أن الأمر كما قال الإمام الزركشي يختلف باختلاف حال الشخص في النشاط والضعف والتدبر والغفلة1 ولقد كان أبي بن كعب ـ رضي الله عنه ـ يختم القرآن في ثمان2وكان سعيد بن جبير3يختمه في كل ليلتين، وكان أقوياء أصحاب رسول الله صلى الله عليه وسلم، يقرؤون القرآن في سبع وبعضهم في شهر وبعضهم في شهرين وبعضهم في أكثر من ذلك4. ¶ قال أوس سألت أصحاب رسول اله صلى الله عليه وسلم كيف تحزّبون القرآن؟ قالوا: ثلاث، وخمس، وسبع، وتسع، وإحدى عشرة، وثلاثة عشرة، وحزب المفصل وحده\"5. ¶ وأكثر ما ورد في كثرة القراءة من كان يختم في اليوم والليلة ثمان ختمات، أربعا في الليل وأربعا في النهار6. ¶ __________ ¶ 1 البرهان1/471. ¶ 2 معرفة القراء الكبار1/33. ¶ 3 عده الذهبي في الطبقة الثالثة، معرفة القراء الكبار1/57. ¶ 4 الإتقان1/401. ¶ 5 رواه أبو داود 2/115، كتاب الصلاة، باب تحزيب القرآن حديث 1393، وابن ماجة 1/427، إقامة الصلاة، باب في كم يستحب أن يختم القرآن، حديث 1345. ¶ 6 الإتقان1/401، والبرهان1/470.",
            "page": "114",
            "part": "1",
            "seal": "4CE5EEAC"
        },
        {
            "id": "115",
            "nass": "بيد أن هناك حديث ابن عمرو الذي يقول فيه: قال لي رسول الله صلى الله عليه وسلم: \"اقرأ القرآن في كل شهر، قال قلت: إني أجد قوة، قال: فاقرأه في عشرين ليلة، قال قلت: إني أجد قوة، قال: فاقرأه في سبع ولا تزد على ذلك\" 1. ¶ وهذا الحديث ورد فيه الحد الأعلى والأدنى على سبيل الإرشاد لا الإيجاب، وهو أمثل الأحوال، لكنه ينبغي مراعاة جانب التدبر والاتعاظ أثناء التلاوة ولهذا ورد في الحديث قول النبي صلى الله عليه وسلم: \"لم يفقه من قرأ القرآن في أقل من ثلاث\" 2وتقول أم المؤمنين عائشة ـ رضي الله عنها ـ \"لا أعلم نبي الله صلى الله عليه وسلم قرأ القرآن كله في ليلة\"3. ولهذا كره بعض الفقهاء ختمه في أكثر من ¶ __________ ¶ 1 متفق عليه: البخاري4م1927، فضائل القرآن باب في كم يقرأ القرآن ومسلم 2/813 الصيام باب النهي عن صوم الدهر. ¶ 2 رواه أبو داود2/116، الصلاة باب تحزيب القرآن عن ابن عمرو ـ رضي الله عنهما ـ والترمذي 4/267، أبواب القراءات وابن ماجة1/428، إقامة الصلاة باب في كم يستحب يختم القرآن، والنسائي في فضائل القرآن، ص 102، الحديث 92. ¶ 3 رواه مسلم1/514 صلاة المسافرين باب جامع صلاة الليل، وأبو داود 2/88، الصلاة باب في صلاة الليل، والنسائي3/201، قيام الليل، باب قيام الليل، وابن ماجة1/428، إقامة الصلاة باب في كم يستحب يختم القرآن.",
            "page": "115",
            "part": "1",
            "seal": "647A62F3"
        },
        {
            "id": "116",
            "nass": "ربعين يوما1حتى لا يعد من الغافلين. ¶ قال الترمذي في نوادر الأصول: ¶ \"الأصل الحادي والثمانون والمائة: في قراءة القرآن في أربعين ليلة: عن عبد الله بن عمرو رضي الله عنهما أن رسول الله صلى الله عليه وسلم أمره أن يقرأ القرآن في أربعين ليلة فاستزاده حتى رجع إلى سبع، فالأربعون مدة الضعفاء وأولي الأشغال، ويكون ختمه في السنة تسع مرات، ومدة الأربعين مرددة في الأشياء كثيرة وأما توقيت السبع فإنه للأقوياء الذين يقوون على سهر الليالي واحترفوا العبادة وتفرغوا من أشغال النفس والدنيا. قال رجل: يا رسول الله من قرأ القرآن في سبع: قال: \"ذاك عمل المقربين\"، قالوا يا رسول الله فمن قرأ في خمس، قال: \"ذاك عمل الصديقين\" قالوا: يا رسول الله فمن قرأه في ثلاث قال صلى الله عليه وسلم: \"ذلك عمل النبيين وذلك الجهد لا أراكم تطيقونه إلا أن تصبروا على مكابدة الليل أو يبدأ أحدكم السورة وهمه في آخرها\" قالوا يا رسول الله وفي أقل من ثلاث قال: \"لا من وجد منكم نشاطا فليجعله في حسن تلاوتها\" أراد صلى الله عليه وسلم المداومة عليه وإن يصيرها عادة ولو قرأ في يوم وليلة لكان عظيم القدر، وكان عثمان ¶ __________ ¶ 1 منتهى الإرادات1/104.",
            "page": "116",
            "part": "1",
            "seal": "8E554A7A"
        },
        {
            "id": "117",
            "nass": "رضي الله عنه ختم في ركعة واحدة، وكان رسول الله صلى الله عليه وسلم مما يقرأه في سبع تيسيرا على الأمة، عن أوس رضي الله عنه قال: احتبس عنا رسول الله صلى الله عليه وسلم ليلة فقلنا له: فقال: \"إنه طرأ عليّ حزب من القرآن فأحببت أن لا أخرج من المسجد حتى أقضيه\" فقلنا لأصحاب رسول الله صلى الله عليه وسلم: كيف تحزبون؟ قالوا: ثلاث سور وخمس سور وسبع سور وتسع سور وإحدى عشرة سورة وثلاث عشرة سورة وحزب المفصل ما بين قاف فأسفل. ودلهم رسول الله صلى الله وسلم في الحديث الأول على حسن التلاوة فإن القرآن موعظة والله تعالى يحب أن تعقل مواعظه ونصائحه ولطائفه فإذا خاطب عبده بشيء يريد إظهار ما لهم عنده من الأثرة والمحبة ويحب أن يعجل أوائل بره في عاجل محياهم ليتلذذوا به ويفرحوا فإذا مر عليه التالي يهذّه هذّا وقلبه في عماء من ذلك مقته، كما أن واحدا منا إذا كلم آخر بشيء يريد به بره وألطافه فاستمع إلى كلامه بإذنه لاهيا عن ذلك بقلبه، سقط عن عينيه فكيف برب العالمين، قد أدب الله تعالى عباده ودلهم على الترتيل فقال تعالى: {وَرَتِّلْ الْقُرْآنَ تَرْتِيلًا} وقال تعالى: {وَقُرْآنًا فَرَقْنَاهُ لِتَقْرَأَهُ عَلَى النَّاسِ عَلَى مُكْثٍ وَنَزَّلْنَاهُ تَنزِيلًا} ، وقال تعالى: {كِتَابٌ أَنزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُوْلُوا الْأَلْبَابِ} ، ودلهم على الترتيل",
            "page": "117",
            "part": "1",
            "seal": "06CDB3C0"
        },
        {
            "id": "118",
            "nass": "والتؤدة والتدبر ليصل إليهم نفع ذلك فأفضلهم قراءة أعقلهم عنه، فمن أسرع القراءة وعقل عنه كان في نور عظيم ومنزلة عليه لفضل نوره ومن قصر ذلك فالتفكر والتدبر خير له وأنفع\"1. ¶ ووقت الليل للمراجعة والاستذكار أزكى وأنفع لقوله تعالى: {إِنَّ نَاشِئَةَ اللَّيْلِ هِيَ أَشَدُّ وَطْئًا وَأَقْوَمُ قِيلًا} 2. ¶ أي: أن قيام الليل هو أشد مواطأة بين القلب واللسان وأجمع على التلاوة وأجمع للخاطر في أداء القراءة وتفهمها من قيام النهار؛ لأن وقت انتشار الناس ولغط الأصوات3. ¶ __________ ¶ 1 نوادر الأصول في أحاديث الرسول ج:2 ص: 285ـ286: محمد بن علي الترمذي، تحقيق د. عبد الرحمن عميرة، ط: دار الجيل، 1992م بيروت. ¶ 2 سورة المزمل، الآية:6. ¶ 3 تفسير ابن كثير4/435.",
            "page": "118",
            "part": "1",
            "seal": "5FF29342"
        },
        {
            "id": "119",
            "nass": "ثانيا: معاودة الحفظ: ¶ وقد يكون النسيان قد بلغ حدا كبيرا يعصب معه استرجاع المحفوظ وهنا يجب معاودة الكرة في الحفظ واستعادة المفقود الثمين. ¶ والعلم الحديث يقول: إن المادة المنسية تماما بعد حفظها، تستلزم وقتا أقل بكثير مما نحتاج من وقت لحفظ نص",
            "page": "118",
            "part": "1",
            "seal": "D6432D99"
        },
        {
            "id": "120",
            "nass": "بنفس الطول لم يسبق لنا أن تعلمناه من قبل1. ¶ أن استعادة المنسي أيسر من الحفظ الجديد..وهذا أوضح وأصدق ما يكون في مجال القرآن الكريم لما له من أثر نفسي وجرس بلاغي يأخذ الألباب، وحلاوة في التركيب، وإعجاز. ¶ إن كلام رب العالمين0 ¶ __________ ¶ 1 المدخل إلى علم النفس الحديث ص236.",
            "page": "119",
            "part": "1",
            "seal": "C13DAFA9"
        },
        {
            "id": "121",
            "nass": "ثالثا: السماع من الغير: ¶ وهي وسيلة جد ناجعة، فالفرد مهما أوتي من ذكاء وفطنة لا يستطيع أن يتخلى عن جوانب ضعف فيه، ولا بد من نسيانه لبعض ما يعلم، وهذا رسول الله صلى الله عليه وسلم، كما في حديث عائشة سمع قارئا يقرأ من الليل في المسجد، فقال: يرحمه الله! لقد أذكرني كذا وكذا آية أسقطتها من سورة كذا وكذا2. ¶ وقال لابن مسعود يوما: اقرأ عليّ. قال: أقرأ عليك وعليك أنزل؟ قال: إني اشتهي أن أسمعه من غيري قال: ¶ __________ ¶ 2 متفق عليه: البخاري4/1922، فضائل القرآن باب نسيان القرآن، ومسلم1/543، صلاة المسافرين، باب فضائل القرآن وما يتعلق به، وأبو داود 2/82، الصلاة باب في رفع الصوت بالقراءة في صلاة الليل.",
            "page": "119",
            "part": "1",
            "seal": "634BCC0D"
        },
        {
            "id": "122",
            "nass": "فقرأت النساء حتى إذا بلغت: {فَكَيْفَ إِذَا جِئْنَا مِنْ كُلِّ أُمَّةٍ بِشَهِيدٍ وَجِئْنَا بِكَ عَلَى هَؤُلَاءِ شَهِيدًا} قال: كف أو أمسك، فرأيت عينيه تذرفان1صلوات الله وسلامه عليه. ¶ والسماع من الغير طريقة مثلى للحفظ أيضا فضلا عن الاستذكار يقول ابن مسعود: حفظت من فيّ رسول الله صلى الله عليه وسلم بضعة وسبعين سورة2. ¶ ويقرر العلم الحديث أخيرا ـ ونستأنس بشهادته ـ أن التسميع عامل مهم في التذكر3. ¶ __________ ¶ 1 متفق عليه: البخاري4/1927، فضائل القرآن، باب البكاء عند قراءة القرآن، ومسلم1/551، صلاة المسافرين، باب فضل استماع القرآن. ¶ 2 معرفة القراء الكبار1/34. ¶ 3 المدخل إلى علم النفس الحديث، ص255.",
            "page": "120",
            "part": "1",
            "seal": "80A8B4B8"
        },
        {
            "id": "123",
            "nass": "رابعا: الوقوف على المعاني والتدبر: ¶ وهو الهدف الذي من أجله أنزل الكتاب العزيز {أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ..} 4. ¶ لقد سئلت أم المؤمنين عائشة ـ رضي الله عنها ـ عن أعجب ما رأت من شأن رسول الله صلى الله عليه وسلم، فبكت ثم قالت: كل أمره كان ¶ __________ ¶ 4 سورة النساء، الآية:82.",
            "page": "120",
            "part": "1",
            "seal": "1D778B13"
        },
        {
            "id": "124",
            "nass": "عجبا، أتاني في ليلتي حتى مس جلدي جلده، ثم قال: ذريني أتعبد لربي ـ عز وجل ـ قالت: فقلت: والله إني لأحب قربك وإني أحب أن تعبد ربك، فقام إلى القربة فتوضأ ولم يكثر صب الماء، ثم قام يصلي، فبكى حتى بل لحيته، ثم سجد فبكى حتى بل الأرض، ثم اضطجع على جنبه فبكى حتى إذا أتى بلال يؤذنه بصلاة الصبح، فقال: يا رسول الله ما يبكيك وقد غفر الله لك ما تقدم من ذنبك وما تأخر؟ فقال: ويحك يا بلال وما يمنعني أن أبكي وقد أنزل الله علي في هذه الليلة: {إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الْأَلْبَابِ} 1. ¶ ثم قال: ويل لمن قرأها ولم يتفكر فيها2. ¶ وإن المؤمن يتلو آيات الله ويؤمن بما فيها من وعد ووعيد وخبر وأمر ونهي لحري أن لا ينسى الحق بعد أن لا مس شغاف قلبه واستحوذ على سلوكه مظهرا ومخبرا، والتدبر والتفكر أثناء التلاوة يعزز الحفظ ويرسخه كما قدمنا الحديث عن ذلك ¶ __________ ¶ 1 سورة آل عمران، الآية: 190. ¶ 2 تفسير ابن كثير1/440، وللحديث شاهد في صحيح البخاري، كتاب التفسير، باب قوله تعالى: {إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ} .",
            "page": "121",
            "part": "1",
            "seal": "9B2D1109"
        },
        {
            "id": "125",
            "nass": "بتفصيل. ¶ جعلني الله وإياك ممن يستمعون القول فيتبعون أحسنه، إنه ربي أحسن مثواي عليه توكلت وإليه أنيب، والحمد لله رب العالمين.",
            "page": "122",
            "part": "1",
            "seal": "2E2D4BB6"
        },
        {
            "id": "126",
            "nass": "الخاتمة ¶ مضى الحديث عن فضائل القرآن وحملته وجهود الأمة الإسلامية في حفظه وإتقانه.. ¶ وسبق ـ كذلك ـ ذكر الكيفية لحفظ الكتاب العزيز على نحو مفصل بذكر العوامل الضرورية والوسائل الأساسية والثانوية. ¶ وتقدم على إثر ذلك الحديث عن كيفية المحافظة على القرآن من الضياع بعد الحفظ. ¶ وتخلل ذلك كله الحديث عن القرآن كظاهرة فريدة لا يوازن بها شيء من المحفوظات الشعرية أو الأدبية أو غيرها..فهو معجز حتى في حفظ الناس واستظهارهم له. ¶ وهنا بين يدي ختام البحث وددت تقديم توصيات، من وجهة نظري القاصرة، رأيت أنها تسهم في رفع الاهتمام بالقرآن بين مجموع أفراد المسلمين في هذا العصر الذي تكالبت فيه قوى الشر والفساد على الشباب المسلم وخاصة \"الناشئين\" من فتياننا وفتياتنا.",
            "page": "123",
            "part": "1",
            "seal": "3D989B3F"
        },
        {
            "id": "127",
            "nass": "وتتلخص في الآتي: ¶ 1ـ ضرورة الإسراع في إعادة طلاب العلم الشرعي وبعده المدني، إلى حياض القرآن كما كان الحال في سالف عهد المسلمين، وذلك بوضع برامج تخرج الطالب المسلم في المرحلة الإعدادية \"المتوسطة\" وقد حفظ كتاب الله، ولقد كان الأزهر الشريف يشترط حفظ القرآن الكريم كاملا فيمن يرغب الدراسة به، وعلى هذا المبدأ قامت المناهج الدراسية في الجامعة الإسلامية بالمدينة المنورة وجامعة الإمام محمد بن سعود الإسلامية، والتي قررت اشتراط حفظ أجزاء محددة للقبول في معاهدها وكلياتها والدراسات العليا التابعة لها وغيرها من الجامعات الإسلامية، وإذا كانت بعض الهيئات التعليمية الإسلامية قد غضت الطرف عن هذا الشرط لندرة الحفاظ بين مجموع المتقدمين للالتحاق بها، فليس أقل من أن تتوسع الهيئات المذكورة في الإكثار من المعاهد التي تعنى بحفظ القرآن وتحفيظ كتاب الله للمراحل الثلاث، الابتدائية والإعدادية، والثانوية، تتضافر فيها الدراسة النظامية مع تحفيظ القرآن الكريم، في نسق واحد كما هو الحال في معاهد الأزهر المتخصصة لهذا، ومدارس وزارة المعارف في المملكة العربية السعودية الخاصة بتحفيظ القرآن الكريم.",
            "page": "124",
            "part": "1",
            "seal": "9FBFB2A5"
        },
        {
            "id": "128",
            "nass": "وإنني واثق تمام الثقة من أنه لو بدئ في التخطيط والتنفيذ على مدى واسع فسيظهر الجيل القرآني بعد \"12\" عاما من البدء وستثرى الكليات الشرعية أولا والمدنية بعدها بالطلاب الحفظة من حملة الكتاب المجيد. ¶ 2ـ ضرورة تشجيع حملة القرآن على مستوى الدولة..وهو عامل مساعد لتحقيق الهدف السابق فتعطي المميزات والأولوية لحافظ القرآن الكريم في أكثر المجالات: ¶ أـ في القبول بالمدارس والجامعات المختلفة. ¶ ب ـ في الوظائف العامة والخاصة. ¶ جـ ـ في الترقيات والعلاوات. ¶ دـ في الشؤون العامة، كالحصول على القروض المالية وتخفيض أجور تذاكر السفر، وغير ذلك. على أن يكون هذا \"تمييزا\" للفئة القرآنية يقوم على أساس إيماني فيراعى فقط استقامة الإنسان دون غيره من الاعتبارات الأخرى فالقرآن كتاب المسلمين جميعا، وكلهم مندوبون إلى حفظه، وكلهم بدون استثناء مستهدفون من قبل أعداء الإسلام إلى قطع صلتهم به.. ¶ وإني أرى أن هذا مطلب شرعي فضلا عن كونه واجبا وطنيا؛ لأن هذا الصنف من العلماء إن أحسن إعدادهم كانوا أول",
            "page": "125",
            "part": "1",
            "seal": "E9C8624C"
        },
        {
            "id": "129",
            "nass": "من ينهض بالأمة من كبوتها التي طالت والأمر يحتاج إلى المخلصين. ¶ وقد أثلج الصدر أمر خادم الحرمين الشريفين الملك فهد بن عبد العزيز ـ حفظه الله ذخرا للإسلام والمسلمين ـ بإعفاء كل سجين يحفظ القرآن الكريم داخل السجن من نصف محكوميته1وهذه مكرمة أخرى تضاف إلى مكرمات خادم الحرمين الشريفين المتعددة، وحرصه وعنايته بكتاب الله العظيم، وفقه الله وسدده. ¶ 3ـ إنشاء هيئة قرآنية تحت إشراف رابطة العالم الإسلامي بمكة المكرمة يسند إليها شؤون الإشراف الفني وتقديم الخدمات اللازمة لحفظة كتاب الله، على ضوء ووفق الاقتراحين السابقين. ¶ هذا والأمر بعد ذلك للمفكرين من علماء المسلمين، وولاة الأمر السباقين إلى كل خير، فيه صلاح الإسلام والمسلمين. ¶ وفي سبيل الخروج بأفضل النتائج سواء في منهجية البحث أو حول الاقتراحات أود من ذوي الخبرات في مجال حفظ القرآن الكريم، والتربية والتعليم إتحافي بمرئياتهم، وذلك تفضلا عليّ ¶ __________ ¶ 1 مجلة الدعوة السعودية، عدد20/6/1408هـ، ص8.",
            "page": "126",
            "part": "1",
            "seal": "0EADE097"
        },
        {
            "id": "130",
            "nass": "وعلى طلاب العلم، ولست أستنكف عن اتباع أحسنها. ¶ هذا وبالله وحده التوفيق، وله الحمد أولا وآخرا، وصلى الله وسلم على عبده ورسوله محمد وعلى آله وصحبه ومن تبعه. ¶ وكان الفراغ من تبييض مسودات هذا البحث غداة الأربعاء الموافق5/2/1407هـ. ¶ د/عبد الرب نواب الدين ¶ المدينة النبوية",
            "page": "127",
            "part": "1",
            "seal": "21423A55"
        },
        {
            "id": "131",
            "nass": "مصادر ومراجع ¶ ... ¶ قائمة بأهم المراجع ¶ 1- القرآن الكريم. ¶ 2- الاتقان في علوم القرآن ـ جلال الدين السيوطي \"911هـ\" ط: بيروت بدون تاريخ. ¶ 3- البرهان في توجيه متشابه القرآن لما فيه الحجة والبيان ـ محمود الكرماني \"ق6هـ\" تحقيق عبد القادر أحمد عطا ط: الثالثة دار الاعتصام1398هـ ـ 1978م. ¶ 4- البرهان في علوم القرآن ـ بدر الدين الزركشي \"794هـ\" تحقيق محمد أبو الفضل ط: دار الفكر1400هـ ـ 1980م. ¶ 5- تذكرة الحفاظ ـ شمس الدين الذهبي 748هـ\" ط: دار إحياء التراث العربي ـ بيروت. ¶ 6- التعريفات ـ علي الجرجاني \"816هـ\" تحقيق محمد الإبياري ط:1405هـ ـ 1985م بيروت. ¶ 7- تفسير القرآن العظيم ـ إسماعيل بن كثير \"774هـ\"، ط: الثانية 1372هـ ـ 1954م مطبعة الاستقامة ـ مصر. ¶ 8- جريدة المسلمون الدولية عدد 2/1/1407هـ و23/1/1407هـ.",
            "page": "129",
            "part": "1",
            "seal": "C21FFA4D"
        },
        {
            "id": "132",
            "nass": "1- سنن الترمذي \"279هـ\" ترتيب وتصحيح عبد الرحمن محمد عثمان ط1403/1983 دار الفكر. ¶ 2- سنن أبي داود \"275هـ\" ترتيب وتعليق عزت عبيد دعاس، ط1388/1969 دار الحديث، حمص. ¶ 3- سنن ابن ماجة \"275هـ\" ترقيم محمد فؤاد عبد الباقي، ط بغير تاريخ. ¶ 4- سنن النسائي \"303هـ\" ترقيم وفهرسة عبد الفتاح أبو غدة ط1406هـ/1986م. دار البشائر ـ بيروت. ¶ 5- صحيح البخاري \"256هـ\" ط1407هـ ترتيب د. مصطفى أديب البغا ـ دمشق \"اليمامة للطباعة\". ¶ 6- صحيح مسلم \"261هـ\" تحقيق محمد عبد الباقي ط: دار إحياء التراث العربي \"بدون التاريخ\". ¶ 7- فتح الباري ـ أحمد بن حجر \"853هـ\" مراجعة الشيخ عبد العزيز بن باز ط: القاهرة 1980م المطبعة السلفية. ¶ 8- فضائل القرآن ـ أحمد النسائي \"303هـ\". ¶ 9- فضائل القرآن ـ الحافظ إسماعيل بن كثير \"774هـ\" ط1406هـ ـ 1986م دار المعرفة ـ لبنان. ¶ 10- لسان العرب ـ ابن منظور \"711هـ\" ط: 1300هـ ـ",
            "page": "130",
            "part": "1",
            "seal": "58CE7E22"
        },
        {
            "id": "133",
            "nass": "بيروت. ¶ 1- المدخل إلى علم النفس الحديث ـ ركس نايت ومرجريت نايت، تعريب د. عبد علي الجسماني ط: بغداد 1404هـ ـ 1984م. ¶ 2- المعجم الوسيط مجمع اللغة العربية ـ ط: طهران. ¶ 3- معرفة القراء الكبار على الطبقات والأعصار ـ شمس الدين أبي عبد الله الذهبي تحقيق محمد سيد جاد الحق، ط: الأولى \"بدون تاريخ\" دار الكتب الحديثة ـ مصر. ¶ 4- مفتاتيح الغيب \"تفسير الفخر الرازي\" \"606هـ\" ط: الثانية 1403هـ ـ1983م دار الفكر ـ لبنان. ¶ 5- منتهى الإرادات في جمع المقنع مع التنقيح وزيادات ـ ابن النجار تقي الدين ـ ط: القاهرة \"بدون تاريخ\" مكتبة العروبة. ¶ ** ومراجع أخرى أشير إليها في حواشي البحث مع توضيح مكان وزمان الطبع.",
            "page": "131",
            "part": "1",
            "seal": "D6968A01"
        }
    ],
    "t11358": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "المجلد الاول"
        },
        {
            "id": "1",
            "lvl": "2",
            "sub": "1",
            "tit": "مقدمة"
        },
        {
            "id": "12",
            "lvl": "2",
            "sub": null,
            "tit": "التمهيد (فضل القرآن الكريم وفضل حملته)"
        },
        {
            "id": "12",
            "lvl": "3",
            "sub": "1",
            "tit": "أولا: نبذة من فضائل القرآن الكريم"
        },
        {
            "id": "18",
            "lvl": "3",
            "sub": null,
            "tit": "ثانيا: نبذة عن حفظة الكتاب في التاريخ الإسلامي"
        },
        {
            "id": "30",
            "lvl": "3",
            "sub": null,
            "tit": "ثالثا: حكم حفظ القرآن:"
        },
        {
            "id": "34",
            "lvl": "3",
            "sub": null,
            "tit": "رابعا: أخلاق حملة القرآن العظيم:"
        },
        {
            "id": "36",
            "lvl": "3",
            "sub": null,
            "tit": "خامسا: أهم فوائد حفظ القرآن:"
        },
        {
            "id": "38",
            "lvl": "2",
            "sub": null,
            "tit": "القرآن الكريم وحفظه"
        },
        {
            "id": "38",
            "lvl": "3",
            "sub": "1",
            "tit": "المبحث الأول: تعريف حفظ القرآن، وبيان مفهومه"
        },
        {
            "id": "42",
            "lvl": "3",
            "sub": null,
            "tit": "المبحث الثاني: العوامل الضرورية لحفظ كتاب الله"
        },
        {
            "id": "42",
            "lvl": "4",
            "sub": "1",
            "tit": "أولا: الاستعداد الشخصي والعمر المناسب"
        },
        {
            "id": "50",
            "lvl": "4",
            "sub": null,
            "tit": "ثانيا: حدة الذكاء وقوة الذاكرة"
        },
        {
            "id": "56",
            "lvl": "4",
            "sub": null,
            "tit": "ثالثا: تنظيم الوقت وتحديد الدروس"
        },
        {
            "id": "59",
            "lvl": "4",
            "sub": null,
            "tit": "رابعا: الالتزام بنسخة واحدة من المصحف الشريف"
        },
        {
            "id": "61",
            "lvl": "4",
            "sub": null,
            "tit": "خامسا: ضرورة التلقي عن مقريء"
        },
        {
            "id": "70",
            "lvl": "4",
            "sub": null,
            "tit": "سادسا: إيجاد الحوافز والمرغبات"
        },
        {
            "id": "72",
            "lvl": "3",
            "sub": null,
            "tit": "المبحث الثالث: \"الوسائل الإسلامية لحفظ القرآن الكريم\""
        },
        {
            "id": "72",
            "lvl": "4",
            "sub": "1",
            "tit": "مدخل"
        },
        {
            "id": "73",
            "lvl": "4",
            "sub": null,
            "tit": "الخطوات العامة"
        },
        {
            "id": "78",
            "lvl": "4",
            "sub": null,
            "tit": "دور المقرئ"
        },
        {
            "id": "81",
            "lvl": "4",
            "sub": null,
            "tit": "دور الطالب"
        },
        {
            "id": "82",
            "lvl": "4",
            "sub": null,
            "tit": "الطريقة الكلية"
        },
        {
            "id": "85",
            "lvl": "4",
            "sub": null,
            "tit": "الطريقة الجزئية"
        },
        {
            "id": "88",
            "lvl": "4",
            "sub": null,
            "tit": "برنامج حفظ القرآن الكريم"
        },
        {
            "id": "93",
            "lvl": "3",
            "sub": null,
            "tit": "المبحث الرابع الوسائل الثانوية المساعدة لحفظ كتاب الله"
        },
        {
            "id": "93",
            "lvl": "4",
            "sub": "1",
            "tit": "مدخل"
        },
        {
            "id": "94",
            "lvl": "4",
            "sub": null,
            "tit": "أولا: عناصر قرآنية"
        },
        {
            "id": "102",
            "lvl": "4",
            "sub": null,
            "tit": "ثانيا: المناسبات التعبدية"
        },
        {
            "id": "104",
            "lvl": "4",
            "sub": null,
            "tit": "ثالثا: التسجيلات المسموعة والمرئية"
        },
        {
            "id": "105",
            "lvl": "4",
            "sub": null,
            "tit": "رابعا: المسابقات العامة والخاصة"
        },
        {
            "id": "107",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل الثاني صيانة القرآن من النسيان"
        },
        {
            "id": "107",
            "lvl": "3",
            "sub": "1",
            "tit": "المبحث الأول: \"النسيان وأسبابه، والنوع المذموم منه\""
        },
        {
            "id": "107",
            "lvl": "4",
            "sub": "2",
            "tit": "المبحث الأول: \"النسيان وأسبابه، والنوع المذموم منه\""
        },
        {
            "id": "110",
            "lvl": "3",
            "sub": null,
            "tit": "المبحث الثاني أساليب وقاية القرآن من النسيان"
        },
        {
            "id": "110",
            "lvl": "4",
            "sub": "1",
            "tit": "أولا: التكرار والتعاهد المنظم"
        },
        {
            "id": "119",
            "lvl": "4",
            "sub": null,
            "tit": "ثانيا: معاودة الحفظ"
        },
        {
            "id": "121",
            "lvl": "4",
            "sub": null,
            "tit": "ثالثا: السماع من الغير"
        },
        {
            "id": "123",
            "lvl": "4",
            "sub": null,
            "tit": "رابعا: الوقوف على المعاني والتدبر"
        },
        {
            "id": "126",
            "lvl": "2",
            "sub": null,
            "tit": "الخاتمة"
        },
        {
            "id": "131",
            "lvl": "2",
            "sub": null,
            "tit": "مصادر ومراجع"
        }
    ]
}