{
    "b11362": [
        {
            "id": "1",
            "nass": "بسم الله الرحمن الرحيم ¶ مقدمة الناشر ¶ إن الحمد لله، نحمده ونستعينه ونستغفره ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله. ¶ أما بعد؛ فهذه رسالة: \"كيف يجبُ علينا أن نفسر القران الكريم؟ \" وأصلها أسئلة أُلقيت على الشيخ محمد ناصر الدين الألباني رحمه الله تعالى، فأجاب عنها مسجلةً، ثم فُرغت وطبعت في أوراق، وقدمت للشيخ رحمه الله تعالى، فقرأها وعلق عليها بخط يده. ¶ وقد رأت المكتبة الإسلامية في عمان أن تنشرها اليوم لتعم بها الفائدة، ولينتشر علىُ الشيخ رحمه الله، وليؤجر عليها في قبره رحمه الله. ¶ وهي على صغر حجمها عظيمة الفائدة كبيرة النفع للأمة الإسلامية بأسرها، إذ إنها توضح الأصول والقواعد التي يجب",
            "page": "3",
            "part": "1",
            "seal": "C9A4F4D3"
        },
        {
            "id": "2",
            "nass": "علينا أن ننهجها إذا أردنا أن نفسر القران الكريم بالطريقة الصحيحة التي يرضاها ربنا تبارك وتعالى، والتي شرعها على لسان نبيه صلى الله عليه وسلم، ثم اتبعها من بعده خير هذه الأمة: صحابته، ثم التابعون لها بإحسان رضي الله عنهم أجمعين. ¶ كما أن فيها على صغر حجمها الشيء الكثير من القواعد العامة التي تهم كل مسلم يريد أن يكون من الفرقة الناجية، والتي يجب عليه أن يتمسك ويعمل بها حتى تقوده إلى الطريق الصحيح، كقاعدة \"كلما أُحييت سنة أُميتت سنة\" وغيرها من تلك القواعد النورانية التي فتح الله بها على الشيخ رحمه الله وغفر له، فقد كان واسع العلم والمعرفة بشريعة الإسلام وبسنة رسولنا صلى الله عليه وسلم وصدق ربنا إذ يقول: {يَرْفَعِ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَالَّذِينَ أُوتُوا الْعِلْمَ دَرَجَاتٍ} [المجادل 11] . رحم الله الشيخ، وجزى القائمين على نشر علمه من بعده خيراً، ونفع بهذا العلم كل مسلم أطلع عليه. ¶ الناشر ¶ عمان في 4 ذي الحجة 1420هـ",
            "page": "4",
            "part": "1",
            "seal": "4C90CB2C"
        },
        {
            "id": "3",
            "nass": "سؤال 1: عن صحة حديث: \"خذ من القران ما شئت لما شئت\" ¶ ... ¶ سؤال 1: فضيلة الشيخ! قرأت في كتاب صغير حديثاً يقول: \"خذ من القران ما شئت لما شئت\" فهل هذا الحديث صحيح؟ أفيدونا جزاكم الله خيراً. ¶ الجواب: هذا الحديث: \"خذ من القران ما شئت لما شئت\" 1؛ حديث مشتهر على بعض الألسنة ولكنه –مع الأسف الشديد - من تلك الأحاديث التي لا أصل لها في السنة ولذلك فلا يجوز روايته ونسبته إلى النبي صلى الله عليه وسلم. ¶ ثم ذا المعنى الواسع الشامل لا يصخ ولا يثبت مطلقاً في شريعة الإسلام: \"خذ من القران ما شئت لما شئت\" فمثلا إن أنا جلست في عقر داري، ولا أعمل في مهنتي وصنعتي، وأطلب الرزق من ربي أن ينزله علي من السماء لأني اخذ من القران لهذا! من يقول هذا؟! ¶ هذا كلام باطل، ولعله من وضع أولئك الصوفية الكسالى الذين طُبعوا على الجلوس والسكن فيما يسمونها بالرباطات، ينزلون فيها وينتظرون رزق الله ممن يأتيهم به من الناس، عملاً أن هذا ليس من طبيعة المسلم، لأن النبي صلى الله عليه وسلم قد ربى المسلمين ¶ __________ ¶ 1 \"الضعيفة\" \"557\".",
            "page": "5",
            "part": "1",
            "seal": "9B9681E9"
        },
        {
            "id": "4",
            "nass": "جميعاً على علو الهمة، وعلى عزة النفس، فقال عليه الصلاة والسلام: \"اليدُ العليا خير من اليد السفلى، فاليد العليا هي المنفقة، واليد السفلى هي السائلة\" 1. ¶ ويُعجبني بهذه المناسبة مما كنت قرأته فيما يتعلق ببعض الزهاد من الصوفية – ولا أطيل في ذلك، فقصصهم كثيرة وعجيبة -: ¶ زعموا أن أحدهم خرج سائحاً ضارباً في الأرض بغير زاد، فوصل الأمر إلى أنه كاد أن يموت جوعاً، فبدت له من بعيد قرية، فأتى إليها، وكان اليوم يوم الجمعة، وهو بزعمه خرج متوكلاً على الله، فلكيلا ينقض بزعمه توكله المزعوم، لم يظهر شخصه للجمهور الذي في المسجد، وإنما انطوى على نفسه تحت المنبر، لكيلا يشعر به أحد، لكنه كان يحدث نفسه لعل أحداً يُحس به، وهكذا خطب الخطيب خطبته، وهو لم يُصل مع الجماعة! فبعد أن انتهى الإمام من الخطبة والصلاة، وبدأ الناس يخرجون زرافات ووحداناً من أبواب المسجد، حتى شعر الرجل بأن المسجد كاد يخلو من الناس، وحينئذٍ تُقفل الأبواب، ويبقى وحيداً في المسجد من غير طعام ولا شراب، فلم يسعه إلا أن ¶ __________ ¶ 1 البخاري \"1429\" واللفظ له، مسلم \"1033\".",
            "page": "6",
            "part": "1",
            "seal": "95792959"
        },
        {
            "id": "5",
            "nass": "يتنحنح ليثبت وجوده للحاضرين، فالتفت بعس الناس، فوجدوه قد تحول كأنه عظم من الجوع والعطش، فأخذوه وأغاثوه. ¶ وسألوه: من أنت يا رجل؟! ¶ قال: أنا زاهد متوكل على الله. ¶ قالوا: كيف تقول: متوكل على الله، وأنت كدت أن تموت؟! ولو كنت متوكلاً على الله لما سألت، ولما نبهت الناس إلى وجودك بالنحنحة، حتى تموت بذنبك؟! ¶ هذا مثال إلى ما يؤدي به مثلُ هذا الحديث \"خذ من القران ما شئت لما شئت\". ¶ والخلاصة: أن هذا الحديث لا أصل له.",
            "page": "7",
            "part": "1",
            "seal": "12C392DB"
        },
        {
            "id": "6",
            "nass": "سؤال 2: استفسار عن رأي الشيخ في تمسك القراَنيين بقول القرآنيين بقول الله تعالى: {مَا فَرَّطْنَا فِي الْكِتَابِ مِنْ شَيْءٍ} ¶ ... ¶ سؤال 2: فضيلة الشيخ! يقول القرآنيون: قال تعالى: {وَكُلَّ شَيْءٍ فَصَّلْنَاهُ تَفْصِيلًا} الإسراء:12 [وقال تعالى: {مَا فَرَّطْنَا فِي الْكِتَابِ مِنْ شَيْءٍ} ] الأنعام: 38 [ويقول الرسول صلى الله عليه وسلم: \"إن هذا القران طرفه بيد الله، وطرفه بأيديكم، فتمسكوا به، فإنكم لن تضلوا ولن تهلكوا بعده أبداً\" 1. نرجو من فضيلتكم التعليق على ذلك. ¶ __________ ¶ 1 صحيح الترغيب والترهيب\" \"1/93/35\".",
            "page": "7",
            "part": "1",
            "seal": "AA984E5B"
        },
        {
            "id": "7",
            "nass": "الجواب: أما قوله تعالى: {مَا فَرَّطْنَا فِي الْكِتَابِ مِنْ شَيْءٍ} ] الأنعام: 38، فهذه الآية إنما تعني الكتاب هُنا: اللوح المحفوظ، ولا تعني: القران الكريم. ¶ أما قوله تعالى: {وَكُلَّ شَيْءٍ فَصَّلْنَاهُ تَفْصِيلًا} الإسراء:12، فإذا ضممتم إلى القران الكريم ما تقدم بيانه آنفا، فحينئذٍ يتم أن الله عز وجل قد فصل كل شيء تفضيلاً، لكن بضميمة أخرى، فإنكم تعلمون أن التفصيل قد يكون تارة بالإجمال، بوضع قواعد عامة يدخل تحتها جزئيات لا يمكن حصرها لكثرتها، فبوضع الشارع الحكيم لتلك الجزئيات الكثيرة قواعد معروفة ظهر معنى الآية الكريمة، وتارة التفصيل وهو المتبادر من هذه الآية، كما قال عليه الصلاة والسلام: \"ما تركتُ شيئاً مما أمركم الله به إلا وقد أمرتكم به، ولا تركتُ شيئاً مما نهاكم الله عنه إلا وقد نهيتكم عنه\" 1. ¶ فالتفصيل إذاً تارة يكون بالقواعد التي لا تدخل تحتها جزئيات كثيرة، وتارة يكون بالتفصيل لمفردات عبادات وأحكام تفصيلاً لا ¶ __________ ¶ 1 \"الصحيحة\" \"1803\".",
            "page": "8",
            "part": "1",
            "seal": "1605A34D"
        },
        {
            "id": "8",
            "nass": "يحتاج إلى الرجوع إلى قاعدة من تلك القواعد. ¶ ومن القواعد التي لا يدخل تحتها فرعيات كثيرة – وتظهر بها عظمة الإسلام وسعة دائرة الإسلام في التشريع – قوله صلى الله عليه وسلم على سبيل المثال: ¶ \"لا ضرر ولا ضرار\" 1. ¶ وقوله عليه السلام: \"كل مسكر خمر، وكل خمر حرام\" 2. ¶ وقوله عليه السلام: \"كل بدعة ضلالة، وكل ضلالة في النار\" 3. ¶ هذه قواعد وكليات لا يفوتها شيء مما يتعلق بالضرر بالنفس أو الضرر بالمال في الحديث الأول، وما يتعلق بما يُسكر كما في الحديث الثاني، سواء كان المسكر مستنبطاً من العنب – كما هو المشهور - أو من الذرة، أو من أي مادة من المواد الأخرى، فما دام ¶ __________ ¶ 1 \"صحيح الجامع\" \"7517\". ¶ 2 \"إرواء الغليل\" \"8/40/2373\". ¶ 3 \"صحيح الترغيب والترهيب\" \"1/92/34\"، و \"صلاة التراويح\" \"ص 75\".",
            "page": "9",
            "part": "1",
            "seal": "0F9BA8E8"
        },
        {
            "id": "9",
            "nass": "لأنه مُسكر فهو حرام. ¶ كذلك في الحديث الثالث: لا يمكن حصر البدع لكثرتها، ولا يمكن تعدادها ومع ذلك فهذا الحديث – مع إيجازه - يقول بصراحة \"وكل بدعة ضلالة، وكل ضلالة في النار\". ¶ هذه تفصيل لكن بقواعد. ¶ وأما الأحكام التي تعرفونها، فهي مفصلة بمفردات جاء ذكرها في السنة على الغالب، وأحياناً كأحكام الإرث مثلاً فهي مذكورة في القران الكريم. ¶ أما الحديث الذي جاء ذكره، فهو حديث صحيح، فالعمل به هو الذي بإمكاننا أن نتمسك به، وكما جاء في الحديث \"تركت فيكم أمرين، لن تضلوا ما تمسكتم بهما: كتاب الله، وسنة رسوله\" 1. ¶ فالتمسك بحبل الله – الذي هو بأيدينا - إنما هو العمل بالسنة المُفصلة للقرآن الكريم. ¶ __________ ¶ 1 \"مشكاة المصابيح\" \"1/66/186\".",
            "page": "10",
            "part": "1",
            "seal": "2CD5C6CD"
        },
        {
            "id": "10",
            "nass": "سؤال 3: عن مدى صحة قول من يقول: إذا عارض الحديث اية من القران فهو مردود ¶ ... ¶ سؤال 3: هناك من يقول: إذا عارض الحديث آية من القران، فهو مردود. مهما كانت درجة صحته، وضرب مثالاً لذلك بحديث \"إن الميت ليُعذب ببكاء أهله عليه\" 1، واحتج بقول عائشة في ردها الحديث بقول الله عزوجل {وَلَا تَزِرُ وَازِرَةٌ وِزْرَ أُخْرَى} ] فاطر:18 [، فكيف على يُرد على من يقول ذلك؟ ¶ الجواب: رد هذا الحديث هو من مشاكل رد السنة بالقران وهو يدل على انحراف ذلك الخط. ¶ أما الجواب عن هذا الحديث – وأخص به من تمسك بحديث عائشة رضي الله عنها فهو: أولاً: من الناحية الحديثية: فإن هذا الحديث لا سبيل لرده من الناحية الحديثية لسببين اثنين: ¶ الأول: أن جاء بسند صحيح عن ابن عمر رضي الله عنهما. ¶ الثاني: أنه ابن عمر رضي الله عنه لم يتفرد به، بل تابعه على ذلك عمر بن الخطاب وهو وابنه لم يتفردا به، فقد تابعهما المغيرة ن شُعبة، وهذا مما يحضرني في هذه الساعة بأن هذه الروايات عن ¶ __________ ¶ 1 \"صحيح الجامع\" \"1970\"",
            "page": "11",
            "part": "1",
            "seal": "BBBECC77"
        },
        {
            "id": "11",
            "nass": "هؤلاء الصحابة الثلاثة رضي الله عنهم في الصحيحين. ¶ أما لو أن الباحث بحث يحثاً خاصاً في هذا الحديث فيسجد له طرقاً أخرى، وهذه الأحاديث الثلاثة كلها أحاديث صحيحة الأسانيد فلا تُرد بمجرد دعوى التعارض مع القران الكريم. ¶ ثانياً: من الناحية التفسيرية: فإن هذا الحديث قد فسره العلماء بوجهين: ¶ الوجه الأول: أن هذا الحديث إنما ينطبق على الميت الذي كان يعلم في قيد حياته أن أهله بعد موته سيرتكبون مخالفات شرعية، ثم لم ينصحهم ولو يوصهم أن لا يبكوا عليه، لأن البكاء يكون سبباً لتعذيب الميت. ¶ و\"ال\" التعريف في لفظ \"الميت\" هنا ليست للاستغراق والشمول، أي: ليس الحديث بمعنى أن كل ميت يُعذب ببكاء أهله عليه، وإنما \"ال\" هنا للعهد، أي: الميت الذي لا ينصح بألا يرتكبوا بعد وفاته ما يخالف الشرع، فهذا الذي يعذب ببكاء أهله عليه، أما من قام بواجب النصيحة، وواجب الوصية الشرعية بألا",
            "page": "12",
            "part": "1",
            "seal": "ABD52675"
        },
        {
            "id": "12",
            "nass": "ينوحوا عليه، وألا يأتوا بالمنكرات التي تُفعل خاصة في هذا الزمان، فإنه لا يُعذب وإذا لم يُوص لم ينصح عُذب. ¶ هذا التفصيل هو الذي يجب أن نفهمه من التفسير الأول لكثير من العلماء المعروفين والمشهورين، كالنووي وغيره، وإذا عرفنا هذا التفصيل، وضح ألا تعارض بين هذا الحديث وبين قوله تعالى: {وَلَا تَزِرُ وَازِرَةٌ وِزْرَ أُخْرَى} ] فاطر:18 [، إنما يظهر التعارض فيما لو فُهم أن \"ال\" في لفظ \"الميت\" إنما هي للاستغراق والشمول، أي: كل ميت يُعذب، حينئذٍ يُشكل الحديث ويتعارض مع الآية الكريمة، أما إذا عرفنا المعنى الذي ذكرناه آنفا، فلا تعارض ولا إشكال، لأن الذي يُعذب إنما يُعذب بسبب عدم قيامه بواجب النصح والوصية، هذا الوجه الأول مما قيل في تفسير هذا الحديث لدفع التعارض المدعي. ¶ أما الوجه الثاني: فهو الذي ذكره شيخ الإسلام ابن تيمية رحمه الله في بعض مصنفاته، أن العذاب هنا ليس عذاباُ في القبر، أو عذاباً في الآخرة، وإنما هو بمعنى التألم وبمعنى الحزن، أي: إن الميت إذا",
            "page": "13",
            "part": "1",
            "seal": "F395E71C"
        },
        {
            "id": "13",
            "nass": "سمع بكاء أهله عليه، أسف وحزن لحزنهم هم عليه. ¶ هكذا قال شيخ الإسلام ابن تيمية، وهذا لو صح لاستأصل شأفة الشبهة. ¶ لكني أقول: أن هذا التفسير يتعارض مع حقيقتين اثنتين لذلك لا يسعنا إلا أن نعتمد على التفسير الأول للحديث: ¶ الحقيقة الأولى: أن في حديث المغيرة بن شعبة رضي الله عنه الذي أشرت إليه آنفا زيادة تبين أن العذاب ليس بمعنى التألم، وإنما هو بمعنى العذاب المتبادر، أي: عذاب النار، إلا أن يعفو الله تبارك وتعالى، كما هو صريح قوله عزوجل {إِنَّ اللَّهَ لَا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَنْ يَشَاءُ} ] النساء:48 [، ففي رواية المغيرة قال: \"إن الميت ليُعذب ببكاء أهله يوم القيامة\"، فهذا صريح بأن الميت يُعذب بسبب بكاء أهله عليه يوم القيامة، وليس في القبر، وهو الذي فسره ابن تيمية بالألم والحزن. ¶ الحقيقة الأخرى: هي أن الميت إذا مات لا يحس بشيء يجري من حوله، سواء أكان هذا الشيء خيراً أو شراً – كما تدل عليه أدلة الكتاب والسنة – اللهم إلا في بعض المناسبات التي جاء ذكرها في",
            "page": "14",
            "part": "1",
            "seal": "4B484F23"
        },
        {
            "id": "14",
            "nass": "بعض الأحاديث، إما كقاعدة لكل ميت، أو لبعض الأموات، حيث أسمعهم الله عزوجل بعض الشيء الذي يتألمون به. ¶ فمن الأول: الحديث الذي رواه البخاري في صحيحه من حديث أنس بن مالك رضي الله تعالى عنه قال: قال رسول الله صلى الله عليه وسلم: \"إن العبد إذا وضع في قبره، وتولى عنه أصحابه – حتى إنه سمع قرع نعالهم – أتاه ملكان\" 1، ففي هذا الحديث الصحيح إثبات سمع خاص للميت في وقت دفنه، وحين ينصرف الناس عنه، أي: في الوقت الذي يُجلسه الملكان أُعيدت الروح إليه، فهو في هذه الحالة يسمع قرع النعال، فلا يعني الحديث بداهة أن هذا الميت وكل الأموات تُعاد إليهم أرواحهم، وأنهم يظلون يسمعون قرع النعال المارة بين القبور إلى يوم يبعثون! لا. ¶ إنما هذا وضعٌ خاص وسماع خاص من الميت، لأنه أُعيدت روحه إليه، وحينئذٍ لو أخذنا بتفسير ابن تيمية رحمه الله، وسعنا دائرة إحساس الميت بما يجري حوله، سواءً عند نشعه قبل دفنه، أو بعد وضعه في قبره، ومعنى ذلك: أن يسمع بكاء الأحياء عليه وهذا ¶ __________ ¶ 1 \"صحيح الجامع\" \"1675\".",
            "page": "15",
            "part": "1",
            "seal": "EC523678"
        },
        {
            "id": "15",
            "nass": "يحتاج إلى نص، وهو مفقود. هذا أولاً. ¶ وثانياً: بعض نصوص الكتاب والسنة الصحيحة تدل على أن الموتى لا يسمعون، وهذا بحث طويل، ولكني سأذكر حديثاً واحداً، وأنهي الجواب عن السؤال وهو قول النبي صلى الله عليه وسلم \"إن لله ملائكة سياحين في الأرض يبلغوني عن أمتي السلام\" 1، وقوله \"سياحين\" أي: طوافين على المجالس، فكلما صلى مسلم على النبي صلى الله عليه وسلم، فهناك ملك موكل يوصل السلام من ذاك المسلم إلى النبي صلى الله عليه وسلم، فلو كان الأموات يسمعون، لكان أحق هؤلاء الأموات أن يسمع هو نبينا صلى الله عليه وسلم، لما فضله الله تبارك وتعالى، وخصه بخصائص على كل الأنبياء والرسل والعالمين، فلو كان أحدٌ يسمع لكان النبي صلى الله عليه وسلم ثم لو كان النبي صلى الله عليه وسلم يسمه شيئا بعد موته، لسمع صلاة أمته عليه. ¶ ومن هنا تفهمون خطأ – بلا ضلال – الذين يستغيثون ليس بالنبي صلى الله عليه وسلم بل وبمن دونه، سواء كانوا رسلا أو أنبياء أو صالحين، لأنه لو استغاثوا بالرسول عليه الصلاة والسلام لما سمعهم، كما ¶ __________ ¶ 1 \"صحيح الجامع\" \"2174\".",
            "page": "16",
            "part": "1",
            "seal": "A250FAF0"
        },
        {
            "id": "16",
            "nass": "هو صريح القران {إِنَّ الَّذِينَ تَدْعُونَ مِنْ دُونِ اللَّهِ عِبَادٌ أَمْثَالُكُمْ} ] الأعراف:194 [، و {إِنْ تَدْعُوهُمْ لَا يَسْمَعُوا دُعَاءَكُمْ} ] فاطر:14 [إلى آخر الآية. ¶ إذا فالموتى من بعد موتهم لا يسمعون، إلا ما جاء النص في قضية خاصة – كما ذكرت آنفا – من سماع الميت قرع النعال، وبهذا ينتهي الجواب عن هذا السؤال.",
            "page": "17",
            "part": "1",
            "seal": "7858433C"
        },
        {
            "id": "17",
            "nass": "سؤال 4: عن حكم فتح المسجلة على القران والانشغال عن سماعه ¶ ... ¶ سؤال 4: إذا كانت المسجلة مفتوحةً على القرآن الكريم، وبعض الحاضرين لا يستمعون بسبب أنهم مشغولون بالكلام، فما حكم عدم الاستماع؟ وهل يأثم أحد من الحاضرين أو الذي فتح المسجلة؟ ¶ الجواب: الجواب عن هذه القضية يختلف باختلاف المجلس الذي يُتلى فيه القران من المُسجلة، فإن كان المجلس مجلس علم وذكر وتلاوة قران، فيجب – والحالة هذه – الإصغاء التام، ومن لم يفعل فهو آثم، لمخالفته بقول الله تبارك وتعالى في القران {وَإِذَا قُرِئَ الْقُرْآنُ فَاسْتَمِعُوا لَهُ وَأَنْصِتُوا لَعَلَّكُمْ تُرْحَمُونَ} ] الأعراف:204] .",
            "page": "17",
            "part": "1",
            "seal": "F8A3403F"
        },
        {
            "id": "18",
            "nass": "أما إذا كان المجلس ليس مجلس علم ولا ذكر ولا تلاوة قران، وإنما مجلس عادي، كأن يكون إنسان يعمل في البيت، أو يدرس أو يطالع، ففق هذه الحالة لا يجوز فتح آلة التسجيل، ورفع صوت التلاوة بحيث يصل إلى الآخرين الذين هم ليسوا مكلفين بالسماع، لأنهم لم يجلسوا له، والمسؤول هو الذي رفع صوت المسجلة وأسمع صوتها للآخرين، لأنه يُحرجُ على الناس، ويحملهم على أن يسمعوا للقران في حالة هم ليسوا مستعدين لهاالاستماع. ¶ وأقرب مثال على هذا: أن أحدنا يمر في الطريق، فيسمع من السمان، وبائع الفلافل، الذي يبيع أيضاً هذه الأشرطة المُسجلة \"الكاسيتات\" فقد ملأ صوت القران، وأينما ذهبت تسمع هذا الصوت، فهل هؤلاء الذين يمشون في الطريق – كل في سبيله – هم مكلفون أن ينصتوا لهذا القران الذي يُتلى في غير محله؟! لا، وإنما المسؤول هو هذا الذي يُحرجُ على الناس، ويسمعهم صوت القران، إما للتجارة أو لإلفات نظر الناس، ونحو ذلك من المصالح المادية، فإذاً هم يتخذون القران من جهةٍ مزامير – كما جاء",
            "page": "18",
            "part": "1",
            "seal": "653815B7"
        },
        {
            "id": "19",
            "nass": "في بعض الأحاديث\"12\"1، ثم هم يشترون بآيات الله ثمناً قليلاً في أسلوب آخر غير أسلوب اليهود والنصارى الذين قال الله عزوجل في حقهم في هذه الآية {اشْتَرَوْا بِآيَاتِ اللَّهِ ثَمَنًا قَلِيلًا} ] التوبة9. ¶ __________ ¶ 1 \"الصحيحة\" \"979\".",
            "page": "19",
            "part": "1",
            "seal": "D419C622"
        },
        {
            "id": "20",
            "nass": "سؤال 5: عن معنى قوله تعالى: {وَمَكَرُوا وَمَكَرَ اللَّهُ وَاللَّهُ خَيْرُ الْمَاكِرِينَ} ¶ ... ¶ سؤال 5: إن الله عزوجل يُخبر عن نفسه فيقول: {وَمَكَرُوا وَمَكَرَ اللَّهُ وَاللَّهُ خَيْرُ الْمَاكِرِينَ} ] آل عمران:54 [، فربما يضيق عقل بعض الناس عن فهم هذه الآية على ظاهرها، وبما أننا لسنا بحاجة للتأويل، فكيف يكون الله خير الماكرين؟! ¶ الجواب: المسألة سهلة بفضل الله، وذلك لأننا نستطيع أن نعرف أن المكر – من حيث هو مكر - لا يوصف دائماً وأبداُ بأنه شر، كما إنه لا يوصف دائما وأبدا بأنه خير، فرُب كافر يمكر بمسلم، لكن هذا المسلم كيس فطن ليس مغفلا ولا غبيا، فهو متنبه لمكر خصمه الكافر، فيعامله على نقيض مكره هو، بحيث تكون النتيجة أن هذا المسلم بمكره الحسن قضى على الكافر بمكره السيئ، فهل يقال: إن هذا المسلم حينما مكر بالكافر تعاطى أمراً غير مشروع؟ لا أحد يقول هذا. ¶ ومن السهل أن تفهموا هذه الحقيقة من قوله عليه الصلاة",
            "page": "19",
            "part": "1",
            "seal": "A01B6374"
        },
        {
            "id": "21",
            "nass": "والسلام: \"الحرب خدعة\" 1، فالذي يقالُ في الخدعة يُقال في المكر تماماً، فمخادعة المسلم لأخيه المسلم حرام، لكن مخادعة المسلم للكافر عدو الله وعدو رسوله هذا ليس حراماً، بل هو واجب، كذلك مكر المسلم بالكافر الذي يريد المكر به –بحيث يبطل هذا المسلم مكر الكافر - هذا مكر حسن، وهذا إنسان وذاك إنسان. ¶ فماذا نقول بالنسبة لرب العالمين القادر العليم الحكيم؟ ¶ ها هو يبطل مكر الماكرين جميعاً لذلك قال: {وَاللَّهُ خَيْرُ الْمَاكِرِينَ} ، فحينما وصف ربنا عزوجل نفسه بهذه الصفة؟ قد لفت نظرنا بأن المكر حتى من البشر ليس دائماً، لأنه قال {وَاللَّهُ خَيْرُ الْمَاكِرِينَ} فهناك ماكر بخير، وماكر بشر، فمن مكر بخير لم يُذم، والله عزوجل كما قال: {وَاللَّهُ خَيْرُ الْمَاكِرِينَ} . ¶ وباختصار أقول: كل ما خطر ببالك فالله بخلاف ذلك، فإذا توهم الإنسان أمراً لا يليق بالله، فليعلم رأساً أنه مخطئ، فهذه الآية هي مدح لله عزوجل، وليس فيها أي شيء لا يجوز نسبته ¶ __________ ¶ 1 البخاري \"3030\"، مسلم \"1740\"",
            "page": "20",
            "part": "1",
            "seal": "5E8468B0"
        },
        {
            "id": "22",
            "nass": "إلى الله تبارك وتعالى.",
            "page": "21",
            "part": "1",
            "seal": "5A9858ED"
        },
        {
            "id": "23",
            "nass": "سؤال6: عن معنى قوله تعالى: {وَمَنْ يَبْتَغِ غَيْرَ الْإِسْلَامِ دِينًا فَلَنْ يُقْبَلَ مِنْهُ} ومن هم الصابئون؟ ¶ ... ¶ سؤال6: كيف نوفق بين هاتين الآيتين {وَمَنْ يَبْتَغِ غَيْرَ الْإِسْلَامِ دِينًا فَلَنْ يُقْبَلَ مِنْهُ} ] ال عمران:85 [، وقوله تعالى {إِنَّ الَّذِينَ آمَنُوا وَالَّذِينَ هَادُوا وَالصَّابِئُونَ وَالنَّصَارَى مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَعَمِلَ صَالِحًا فَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ} ] المائدة:69 [؟ ¶ الجواب: لا تعارض بين الآيتين كما يوهم السؤال، وذلك لأن آية الإسلام هي بعد أن تَبلُغً دعوةُ الإسلامِ أولئك الأقوام الذين وصفهم الله عزوجل في الآية الثانية {فَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ} وذكر منهم الصابئة، والصابئة حينما يذكرون يسبق إلى الذهن أن المقصود بهم: عُباد الكواكب لكنهم – في الحقيقة - كل قوم وقعوا في الشرك بعد أن كانوا من أهل التوحيد فالصابئة كانوا موحدين، ثم عرض لهم الشرك وعبادة الكواكب، فالذين ذُكروا في هذه الآية هم المؤمنون منهم الموحدون، فهؤلاء قبل مجيء دعوة الإسلام هم كاليهود والنصارى، وهم ذُكروا أيضاً في نفس السياق الذي ذُكر فيه",
            "page": "21",
            "part": "1",
            "seal": "8CB6DCF7"
        },
        {
            "id": "24",
            "nass": "الصابئة فهؤلاء مَنْ كان منهم متمسكاً بدينه في زمانه، فهو من المؤمنين {فَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ} . ¶ ولكن بعد أن بعث الله عزوجل محمداً عليه الصلاة والسلام بدين الإسلام، وبلغت دعوة هذا الإسلام أولئك الناس من يهود ونصارى وصابئة، فلا يقبل منه إلا الإسلام. ¶ إذاً قوله تعالى {وَمَنْ يَبْتَغِ غَيْرَ الْإِسْلَامِ دِينًا} أي: بعد مجيء الإسلام على لسان الرسول عليه الصلاة والسلام، وبلوغ دعوة الإسلام إليه، فلا يُقبل منه إلا الإسلام. ¶ وأما الذين كانوا قبل بعثة الرسول عليه الصلاة والسلام بالإسلام، أو الذين قد يوجدون اليوم على وجه الأرض ولم تبلغهم دعوة الإسلام أو بَلَغَتْهُمْ دعوةُ الإسلام ولكنْ بلغتهم محرفةً عن أساسها وحقيقتها، كما ذكرتُ في بعض المناسبات عن القاديانيين – مثلاً - الذين انتشروا في أوربا وأمريكا يدعون إلى الإسلام لكن هذا الإسلام الذين يدعون إليه ليس من الإسلام في شيء، لأنهم يقولون بمجيء أنبياء بعد خاتم الأنبياء محمد عليه الصلاة والسلام، فهؤلاء الأقوام – من الأوربيين والأمريكيين الذين دعوا إلى الإسلام القادياني، ولم",
            "page": "22",
            "part": "1",
            "seal": "C92245E9"
        },
        {
            "id": "25",
            "nass": "تبلغهم دعوة الإسلام الحق – على قسمين: ¶ قسم منهم على دين سابق وهم متمسكون به، فعلى ذلك تحمل آية {فَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ} . ¶ وقسم انحرف عن هذا الدين – كما هو شأن كثير من المسلمين اليوم – فالحجة قائمة عليهم. ¶ أما من لم تبلغهم دعوة الإسلام مطلقاً –سواء بعد الإسلام أو قبله -، فهؤلاء لهم معاملة خاصة في الآخرة، وهي أن الله عزوجل يبعث إليهم رسولاً يمتحنهم - كما امتحن الناس في الحياة الدنيا – فمن استجاب لذلك الرسول في عرصات يوم القيامة وأطاعه دخل الجنة، ومن عصاه دخل النار1. ¶ __________ ¶ 1 \"الصحيحة\" \"2468\"",
            "page": "23",
            "part": "1",
            "seal": "1AA5D681"
        },
        {
            "id": "26",
            "nass": "سؤال7: عن اية: {وَجَعَلْنَا عَلَى قُلُوبِهِمْ أَكِنَّةً أَنْ يَفْقَهُوهُ وَفِي آذَانِهِمْ وَقْرًا} ومن هم الصابئون؟ ¶ ... ¶ سؤال7: قال تعالى: {وَجَعَلْنَا عَلَى قُلُوبِهِمْ أَكِنَّةً أَنْ يَفْقَهُوهُ وَفِي آذَانِهِمْ وَقْرًا} ] الأنعام:25 [، يَشُم البعض من هذه الآية رائحة الجبر، فما رأيكم في ذلك؟ ¶ الجواب: هذا الجعل هو جعلٌ كوني، ولفهم هذا لابد من شرح معنى الإرادة الإلهية، فالإرادة الإلهية تنقسم إلى قسمين:",
            "page": "23",
            "part": "1",
            "seal": "EF437DE6"
        },
        {
            "id": "27",
            "nass": "إرادة شرعية، وإرادة كونية. ¶ والإرادة الشرعية: هي كل ما شرعه الله عزوجل لعباده، وحضهم على القيام به من طاعات وعبادات على اختلاف أحكامها، من فرائض إلى مندوبات، فهذه الطاعات والعبادات يريدها تبارك وتعالى ويُحبها. ¶ وأما الإرادة الكونية: فهي قد تكون تارة مما لم يشرعها الله، ولكنه قدرها وهذه الإمارة إنما سُميت بالإرادة الكونية اشتقاقاً من قوله تعالى: {إِنَّمَا أَمْرُهُ إِذَا أَرَادَ شَيْئًا أَنْ يَقُولَ لَهُ كُنْ فَيَكُونُ} ] يس:82 [، ف \"شَيْئًا\" اسم نكرة يشمل كل شيء، سواء أكان طاعة أو معصية، وإنما يكون ذلك بقوله تعالى: {كُنْ} ، أي بمشيئته وقضائه وقدره، فإذا عرفنا هذه الإرادة الكونية – وهي أنها تشمل كل شيء، سواء أكان طاعة أو كان معصية – فلا بد من الرجوع بنا إلى موضوع القضاء والقدر، لأن قوله تعالى {وَجَعَلْنَا عَلَى قُلُوبِهِمْ أَكِنَّةً أَنْ يَفْقَهُوهُ وَفِي آذَانِهِمْ وَقْرًا} ، معناه أن هذا الذي قال له {كُنْ} جعله أمراً مُقدراً كائناً لابد منه، فكل شيء عند الله عزوجل بقدر، وهذا أيضاً",
            "page": "24",
            "part": "1",
            "seal": "F6E328C8"
        },
        {
            "id": "28",
            "nass": "يشمل الخير والشر، ولكن ما يتعلق منه بنا نحن الثقلين –الإنس والجن المكلفين المأمورين من الله عزوجل - أن ننظر فيما نقوم نحن به، إما أن يكون بمحض إرادتنا واختيارنا، وإما أن يكون رغماً عنا، وهذا القسم الثاني لا يتعلق به طاعة ولا معصية، ولا يكون عاقبة ذلك جنة ولا ناراً، وإنما القسم الأول هو الذي عليه تدور الأحكام الشرعية، وعلى ذلك يكون جزاء الإنسان الجنة أو النار، أي: ما يفعله الإنسان بإرادته، ويسعى إليه بكسبه واختياره هو الذي يحاسب عليه، إنْ كان خيراً فخير، وإن كان شراً فشر. ¶ وكون الإنسان مختاراً في قسم كبير من أعماله، فهذه حقيقة لا يمكن المجادلة فيها شرعاً ولا عقلاً. ¶ أما شرعاً: فنصوص الكتاب والسنة متواترة في أمر الإنسان بأن يفعل ما أمر به، وفي أن يترك ما نُهي عنه، وهذه النصوص أكثر من أن تذكر. ¶ أما عقلاً: فواضح لكل إنسان متجرد عن الهوى والغرض بأنه حينما يتكلم، حينما يمشي، حينما يأكل، حينما يشرب،",
            "page": "25",
            "part": "1",
            "seal": "80CE9753"
        },
        {
            "id": "29",
            "nass": "حينما يفعل أي شيء، مما يدخل في اختياره، فهو مختار في ذلك غير مضطر إطلاقاً، وأنا شئتُ أنْ أتكلم الآن، فليس هناك أحد يجبرني على ذلك بطبيعة الحال، ولكنه مقدر، ومعنى كلامي هذا مع كونه مقدراً، أي أنه مقدر مع اختياري لهذا الذي أقوله وأتكلم به، ولكن باستطاعتي أن أصمت لأبين لمن كان في شك مما أقول أني مختار في هذا الكلام. ¶ إذاُ، فاختيار الإنسان –من حيث الواقع - أمر لا يقبل المناقشة والمجادلة، وإلا فالذي يجادل في مثل هذا إنما هو يسفسط ويشكك في البدهيات، وإذا وصل الإنسان إلى هذه المرحلة انقطع معه الكلام. ¶ إذاً فأعمال الإنسان قسمان: اختيارية، واضطرارية. ¶ والاضطرارية: ليس فيها كلام، لا من الناحية الشرعية ولا من الناحية الواقعية، والشرع يتعلق بالأمور الاختيارية، فهذه هي الحقيقة، وإذا ركزناها في أذهاننا، استطعنا أن نفهم الآية السابقة: {وَجَعَلْنَا عَلَى قُلُوبِهِمْ أَكِنَّةً} وهذا الجعل كوني، ويجب أن نتذكر الآية السابقة {إِنَّمَا أَمْرُهُ إِذَا أَرَادَ شَيْئًا} أن الإرادة ههنا إرادة كونية، ولكن ليس رغماُ عن هذا الذي جعل",
            "page": "26",
            "part": "1",
            "seal": "99A2DAE9"
        },
        {
            "id": "30",
            "nass": "الله على قلبه أكنه. ¶ مثال من الناحية المادية: أن الإنسان حينما يُخلق إنما يُخلق ولحمه غض طري، ثم إذا كبر وكبر يقسو لحمه ويشتد عظمه ولكن الناس ليسوا كلهم سواءً، فهذا مثلاً إنسان منكب على نوع من الدراسة والعلم، فهذا ماذا يقوى فيه؟ يقوى عقله؟ ويقوى دماغه من الناحية التي هو ينشغل بها، ويَنصب بكل جهده عليها، ولكن من الناحية البدنية جسده لا يقوى، وعضلاته لا تنمو. ¶ والعكس بالعكس تماماً: فهذا شخص منصب على الناحية المادية، فهو في كل يوم يتعاطى تمارين رياضية –كما يقولون اليوم - فهذا تشتد عضلاته، ويقوى جسده، ويصبح له صورة كما نرى ذلك أحياناً في الواقع، وأحياناً في الصور، فهؤلاء الأبطال مثلاُ تصبح أجسادهم كلها عضلات، فهل هو خُلق هكذا، أم هو اكتسب هذه البنية القوية ذات العضلات الكثيرة؟ هذا شيء وصل إليه هو بكسبه واختياره. ¶ ذلك هو مثل الإنسان الذي يضل في ضلاله وفي عناده،",
            "page": "27",
            "part": "1",
            "seal": "9B716985"
        },
        {
            "id": "31",
            "nass": "وفي كفره وجحوده، فيصل الران، إلى هذه الأكنة التي يجعلها الله عزوجل على قلوبهم؟ لا بفرض من الله واضطرار من الله لهم، وإنما بسبب كسبهم واختيارهم، فهذا هو الجعل الكوني الذي يكسبه هؤلاء الكفار، فيصلون إلى هذه النقطة التي يتوهم الجُهال أنها فُرضت عليهم، والحقيقة أن ذلك لم يُفرض عليهم وإنما ذلك بما كسبت أيديهم، وأن الله ليس بظلامٍ للعبيد.",
            "page": "28",
            "part": "1",
            "seal": "3C25B998"
        },
        {
            "id": "32",
            "nass": "سؤال8: عن حكم تقبيل المصحف ¶ ... ¶ سؤال8: ما حكم تقبيل المصحف؟ ¶ الجواب: هذا مما يدخل – في اعتقادنا – في عموم الأحاديث التي منها \"إياكم ومحدثات الأمور، فإن كل محدثة بدعة، وكل بدعة ضلالة\" 1، وفي حديث آخر \"كل ضلالة في النار\" 2، فكثير من الناس لهم موقف خاص من مثل هذه الجزئية، يقولون: وماذا في ذلك؟! ما هو إلا إظهار تبجيل وتعظيم القران، ونحن نقول صدقتم ليس فيه إلا تبجيل وتعظيم القران الكريم! ولكن تُرى هل هذا التبجيل والتعظيم كان خافياً على الجيل الأول - وهم صحابة الرسول صلى الله عليه وسلم - ¶ __________ ¶ 1 \"صحيح الترغيب والترهيب\" \"1/92/34\". ¶ 2 \"صلاة التراويح\" \"ص 75\".",
            "page": "28",
            "part": "1",
            "seal": "07FD1E73"
        },
        {
            "id": "33",
            "nass": "وكذلك أتباعهم وكذلك أتباع التابعين من بعدهم؟ لا شك أن الجواب سيكون كمال قال علماء السلف: لو كان خيراُ لسبقونا إليه. ¶ هذا شيء، والشيء الآخر: هل الأصل في تقبيل شيء ما الجواز أم الأصل المنع؟ ¶ هنا لا بد من إيراد الحديث الذي أخرجه الشيخان في صحيحهما ليتذكر من شاء أن يتذكر، ويعرف بُعد المسلمين اليوم عن سلفهم الصالح، وعن فقههم، وعن معالجتهم للأمور التي قد تحدث لهم. ¶ ذاك الحديث هو: عن عباس بن ربيعة قال: رأيت عمر بن الخطاب رضي الله عنه يُقبل الحجر يعني: الأسود ويقول: \"إني لأعلم أنك حجر لا تضر ولا تنفع، فلولا أني رأيت رسول الله صلى الله عليه وسلم يُقبلك ما قبلتُك\"1، وما معنى هذا الكلام من هذا الفاروق: لولا أني رأيت رسول الله صلى الله عليه وسلم يُقبلك ما قبلتك؟!. ¶ إذاً، لماذا قبل عمرُ الحجر الأسود، وهو كما جاء في الحديث ¶ __________ ¶ 1 صحيح الترغيب والترهيب\" \"1/94/41\".",
            "page": "29",
            "part": "1",
            "seal": "D91A0AB4"
        },
        {
            "id": "34",
            "nass": "الصحيح \"الحجر الأسود من الجنة\"1؟! فهل قبله بفلسفة صادرة منه، ليقول كما قال القائل بالنسبة لمسألة السائل: إن هذا كلام الله ونحن نقبله؟! هل يقول عمر: هذا حجر أثر من آثار الجنة التي وُعد المتقون فأنا أُقبله، ولست بحاجة إلى نص عن رسول الله صلى الله عليه وسلم ليبين لي مشروعية تقبيله؟! أم يعاملُ هذه المسألة الجزئية كما يريد أن يقول بعض الناس اليوم بالمنطق الذي نحن ندعو إليه، ونسميه بالمنطق السلفي، وهو الإخلاص في اتباع الرسول عليه الصلاة والسلام، ومن استن بسنته إلى يوم القيامة؟ هكذا كان موقف عمر، فيقول: لولا أني رأيت رسول الله صلى الله عليه وسلم يُقبلك لما قبلتك. ¶ إذاُ الأصل في هذا التقبيل أن نجري فيه على سنة ماضية، لا أن نحكم على الأمور – كما أشرنا آنفا – فنقول: هذا حسن، وماذا في ذلك؟! اذكروا معي موقف زيد بن ثابت كيف تجاه عرض أبي بكر وعمر عليه جمع القران لحفظ القران من الضياع، لقد قال: كيف تفعلون شيئاً ما فعله رسول الله صلى الله عليه وسلم؟! ¶ __________ ¶ 1 \"صحيح الجامع\" \"3174\"",
            "page": "30",
            "part": "1",
            "seal": "CB4835B6"
        },
        {
            "id": "35",
            "nass": "فليس عند المسلمين اليوم هذا الفقه في الدين إطلاقاً. ¶ إذا قيل للمقبل للمصحف: كيف تفعل شيئاً لم يفعله رسول الله صلى الله عليه وسلم؟! واجهك بأجوبة غريبة عجيبة جداً، منها: يا أخي! وماذا في ذلك؟! هذا فيه تعظيم للقران! فقل له: يا أخي! هذا الكلامُ يعاد عليك: وهل الرسول صلى الله عليه وسلم كان لا يُعظم القران؟ لا شك أنه كان يعظم القران، ومع ذلك لم يُقبله، أو يقولون: أنت تنكر علينا تقبيل المصحف! وها أنت تركب السيارة، وتسافر بالطيارة وهذه أشياء من البدعة؟! يأتي الرد على ما سمعتم أن البدعة التي هي ضلالة، إنما ما كان منها في الدين. ¶ أما في الدنيا، فكما ألمحنا آنفا أنه قد تكون جائزة، وقد تكون محرمة إلى آخره، وهذا الشيء معروف، ولا يحتاج إلى مثال. ¶ فالرجل يركب الطيارة ليسافر إلى بيت الله الحرام للحج، لا شك أنه جائز، والرجل الذي يركب الطيارة ليسافر إلى بلاد الغرب ويحُج إليه، لا شك أن هذه معصية، وهكذا. ¶ أما الأمور التعبدية التي سئُل عنها السائل: لماذا تفعل] هذا [\"20\"؟ قال التقرب إلى الله!",
            "page": "31",
            "part": "1",
            "seal": "FE439494"
        },
        {
            "id": "36",
            "nass": "فأقول: لا سبيل إلى التقرب إلى الله تبارك وتعالى إلا بما شرع الله، ولكني أريد أن أُذكر بشيء وهو – في اعتقادي – مهم جدا لتأسيس ودعم هذه القاعدة \"كل بدعة ضلالة\"، لا مجال لاستحسان عقلي بتاتاً. ¶ يقول بعض السلف: ما أُحدثت بدعة إلا وأُميتت سنةٌ. ¶ وأنا ألمس هذه الحقيقة لمس اليد بسبب تتبعي للمحدثات من الأمور، وكيف أنها تخالف ما جاء عن الرسول عليه الصلاة والسلام في كثير من الأحيان. ¶ وأهل العلم والفضل حقاً إذا أخذ أحدهم المصحف ليقرأ فيه، لا تراهم يُقبلونه، وإنما يعملون بما فيه، وأما الناس – الذين ليس بلعواطفهم ضوابط – فيقولون: وماذا في ذلك؟! ولا يعلمون بما فيه! فنقول: ما أحدثت بدعة إلا وأميتت سنة. ¶ ومثل هذه البدعة بدعة أخرى: نرى الناس – حتى الفُساق منهم الذين لا زال في قلوبهم بقية إيمان - إذا سمعوا المؤذن قاموا قياماً! وإذا سألتهم: ما هذا القيام؟! يقولون: تعظيما لله عزوجل! ولا يذهبون إلى المسجد، يظلون يلعبون بالنرد والشطرنج",
            "page": "32",
            "part": "1",
            "seal": "CB3DEC04"
        },
        {
            "id": "37",
            "nass": "ونحو ذلك، ولكنهم يعتقدون أنهم يعظمون ربنا بهذا القيام! من أين جاء هذا القيام؟! جاء طبعاً من حديث موضوع لا أصل له وهو \"إذا سمعتم الأذان فقوموا\"1. ¶ هذا الحديث له أصل، لكنه حُرف من بعض الضعفاء أو الكذابين، فقال \"قوموا\" بدل \"قولوا\" واختصر الحديث الصحيح \"إذا سمعتم الأذان، فقولوا مثل ما يقول، ثم صلوا علي\" 2 الخ الحديث، فانظروا كيف أن الشيطان يُزين للإنسان بدعة، ويقنعه في نفسه بأنه مؤمن يُعظم شعائر الله، والدليل أنه إذا أخذ المصحف يُقبله، وإذا سمع الأذان يقوم له؟!! ¶ لكن هل هو يعمل بالقران؟ لا يعمل بالقران! مثلاً قد يُصلي، لكن هل لا يأكل الحرام؟ هل لا يأكل الربا؟ هل لا يُطعم الربا؟ هل لا يُشيع بين الناس الوسائل التي يزدادون بها معصية لله؟ هل؟ هل؟ أسئلة لا نهاية لها، لذلك نحن نقف فيما شرع الله لنا من طاعات وعبادات، ولا نزيد عليها حرفاً واحداً، لأنه كما قال عليه الصلاة والسلام \"ما تركت شيئاً مما أمركم الله به إلا ¶ __________ ¶ 1 \"الضعيفة\" \"711\". ¶ 2 مسلم \"384\".",
            "page": "33",
            "part": "1",
            "seal": "6D9F2AE4"
        },
        {
            "id": "38",
            "nass": "وقد أمرتكم به\" 1، وهذا الشيء الذي أنت تعمله، هل تتقرب به إلى الله؟ وإذا كان الجواب: نعم. فهات النص عن الرسول عليه الصلاة والسلام. الجواب: ليس هناك نص. إذا هذه بدعة، ولكل بدعة ضلالة وكل ضلالة في النار. ¶ ولا يُشْكلن على أحد فيقول: إن هذه المسألة بهذه الدرجة من البساطة، مع ذلك فهي ضلالة وصاحبها في النار؟! ¶ أجاب عن هذه القضية الإمام الشاطبي بقوله \"كل بدعة مهما كانت صغيرة فهي ضلالة\". ¶ ولا يُنظر في هذا الحكم – على أنها ضلالة – إلى ذات البدعة، وإنما يُنظر في هذا الحكم إلى المكان الذي وضعت فيه هذه البدعة، ما هو هذا المكان؟ إن هذا المكان هو شريعةُ الإسلام التي تمتْ وكملتْ، فلا مجال لأحد للاستدراك ببدعة صغيرة أو كبيرة، من هنا تأتي ضلالةُ البدعة، لا لمجرد إحداثه إياها، وإنما لأنه يعطي معنى للاستدراك على ربنا تبارك وتعالى وعلى نبينا صلى الله عليه وسلم. ¶ __________ ¶ 1 مضي في \"ص 8 \".",
            "page": "34",
            "part": "1",
            "seal": "52DC5700"
        },
        {
            "id": "39",
            "nass": "سؤال 9: كيف يجب علينا أن نفسر القران الكريم؟ ¶ الجواب: أنزل الله تبارك وتعالى القران الكريم على قلب رسوله محمد صلى الله عليه وسلم، ليخرج الناس من ظلمات الكفر والجهل إلى نور الإسلام، قال تعالى: {الر كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ لِتُخْرِجَ النَّاسَ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِ رَبِّهِمْ إِلَى صِرَاطِ الْعَزِيزِ الْحَمِيدِ} ] ابراهيم:1 [، وجعل رسوله صلى الله عليه وسلم مُبيناً لما في القران، ومُفسراً ومُوضحاً له، قال تعالى: {وَأَنْزَلْنَا إِلَيْكَ الذِّكْرَ لِتُبَيِّنَ لِلنَّاسِ مَا نُزِّلَ إِلَيْهِمْ وَلَعَلَّهُمْ يَتَفَكَّرُونَ} ] النحل:44 [، فجاءتِ السنةُ مفسرةً ومبينةً لما في القران الكريم، وهي وحيٌ من عند الله، قال تعالى {وَمَا يَنْطِقُ عَنِ الْهَوَى * إِنْ هُوَ إِلَّا وَحْيٌ يُوحَى} ] النجم3:و4 [، وقال النبي صلى الله عليه وسلم: \"إلا إني أُوتيت القران ومِثلهُ معه، ألا يُوشِكُ رجلٌ شبعانُ على أَريكته يقول: عليكم بهذا القران، فما وجدتم فيه من حلال فأَلوه، وما وجدتم فيه من حرام فحرموهُ، وإن ما حرمَ رسول الله صلى الله عليه وسلم كما حرمَ اللهُ\" 1. ¶ فأولُ ما يُفسرُ به القران الكريمُ هو القران مع السنة – وهي أقوال ¶ __________ ¶ 1 تخريج المشكاة\" \"رقم 163\".",
            "page": "35",
            "part": "1",
            "seal": "DA03F919"
        },
        {
            "id": "40",
            "nass": "وأفعال وتقريرات رسول الله صلى الله عليه وسلم – ثم بعد ذلك بتفسير أهل العلم، وعلى رأسهم أصحاب رسول الله صلى الله عليه وسلم، وفي مقدمتهم: عبد الله ابن مسعود رضي الله عنه، وذلك لقد صُحبته للنبي صلى الله عليه وسلم من جهة، ولعنايته بسؤاله عن القران وفهمه وتفسيره من جهة أخرى، ثم عبد الله بن عباس رضي الله عنهما فقد قال ابن مسعود فيه \"إنه تُرجمان القران\"، ثم أي صحابي من بعدهم ثبت عنه تفسير آية – ولك يكن هناك خلاف بين الصحابة – نتقلى حين ذلك التفسير بالرضا والتسليم والقبول، وإن لم يوجد وجب علينا أن نأخذ من التابعين الذين عُنوا بتلقي التفسير من أصحاب رسول الله عليه الصلاة والسلام كسعيد بن جبير، وطاووس ونحوهم ممن اشتهروا بتلقي تفسير القران عن بعض أصحاب الرسول عليه الصلاة والسلام، وبخاصة ابن عباس كما ذكرنا. ¶ وهناك – للأسف - بعض الآيات تُفسر بالرأي والمذهب، ولم يأت في ذلك بيان عن النبي صلى الله عليه وسلم مباشرة، فيستقل بعض المتأخرين في تفسيرها تطبيقاُ للآية على المذهب، وهذه مسألة خطيرة جداُ، حيث تُسفر الآيات تأييداُ للمذهب، وعلماء التفسير فسروها على غير ما فسرها أهل ذلك المذهب.",
            "page": "36",
            "part": "1",
            "seal": "05895394"
        },
        {
            "id": "41",
            "nass": "ويمكن أن نذكر مثالُ لذلك: قوله تبارك وتعالى: {فَاقْرَءُوا مَا تَيَسَّرَ مِنَ الْقُرْآنِ} ] المزمل:20 [، فسرته بعض المذاهب بالتلاوة نفسها، أي: الواجب من القران في الصلوات إنما هو آية طويلة أو ثلاث آيات قصيرة! قالوا هذا مع ورود الحديث الصحيح عن النبي صلى الله عليه وسلم قال: \"لا صلاة لمن لم يقرأ بفاتحة الكتاب\" 1، وفي الحديث الاخر \"من صلى صلاة لم يقرأ فيها بفاتحة الكتاب، فهي خِداج، هي خِداج، هي خِداج غيرُ تَمام\" 2. ¶ فقد رُدت دلالة هذين الحديثين – بالتفسير المذكور للاية السابقة - بدعوى أنها أطلقت القراءة، ولا يجوز عندهم تفسير القران إلا بالسنة المتواترة، أي لا يجوز تفسير المتواتر إلا بالمتواتر، فردوا الحديثين السابقين اعتماداً منهم على تفسيرهم للاية بالرأي أو بالمذهب. ¶ ما أن العلماء – كل علماء التفسير، لا فرق بين من تقدم منهم أو تأخر – بينوا أن المقصود بالآية الكريمة {فَاقْرَءُوا} ، أي: فصلوا ما تيسر لكم من صلاة الليل، لأن الله عزوجل ذكر ¶ __________ ¶ 1 \"صحيح الجامع\" \"7389\". ¶ 2 \"صفة الصلاة\" \"97\"",
            "page": "37",
            "part": "1",
            "seal": "C84E0A28"
        },
        {
            "id": "42",
            "nass": "هذه الاية بمناسبة قوله تبارك وتعالى {إِنَّ رَبَّكَ يَعْلَمُ أَنَّكَ تَقُومُ أَدْنَى مِنْ ثُلُثَيِ اللَّيْلِ وَنِصْفَهُ وَثُلُثَهُ وَطَائِفَةٌ مِنَ الَّذِينَ مَعَكَ وَاللَّهُ يُقَدِّرُ اللَّيْلَ وَالنَّهَارَ} إلى أن قال: {فَاقْرَءُوا مَا تَيَسَّرَ مِنَ الْقُرْآنِ} ] المزمل:20 [، أي: فصلوا ما تيسر لكم من صلاة الليل بخاصة، وإنما يسر الله عزوجل للمسلمين أن يصلوا ما تيسر لهم من صلاة الليل، فلا يجب عليهم أن يُصلوا ما كان رسول الله صلى الله عليه وسلم يُصلي – كما تعلمون – إحدى عشرة ركعة. ¶ هذا هو معنى الاية، وهذا في الأسلوب العربي من باب إطلاق الجزء وإرادة الكل، فقوله {فَاقْرَءُوا} ، أي فصلوا، فالصلاة هي الكل، والقراءة هي الجزء، وذلك لبيان أهمية هذا الجزء في ذلك الكل، وذلك لقوله تبارك وتعالى في الاية الأخرى {أَقِمِ الصَّلَاةَ لِدُلُوكِ الشَّمْسِ إِلَى غَسَقِ اللَّيْلِ وَقُرْآنَ الْفَجْرِ إِنَّ قُرْآنَ الْفَجْرِ} ] الإسراء:78 [ومعنى {قُرْآنَ الْفَجْر} ، أي: صلاة الفجر، فأطلق أيضاً هنا الجزء وأراد الكل، هذا أسلوب في اللغة العربية معروف.",
            "page": "38",
            "part": "1",
            "seal": "3638B28C"
        },
        {
            "id": "43",
            "nass": "ولذلك، فهذه الاية بعد أن ظهر تفسيرها من علماء التفسير دون خلاف بين سلفهم وخلفهم، لم يجُزْ رد الحديث الأول والثاني بدعوى أنه حديث آحاد، ولا يجوز تفسير القران بحديث الآحاد! لأن الاية المذكورة فسرت بأقوال العلماء العارفين بلغة القران، هذا أولاً، ولأن حديث النبي صلى الله عليه وسلم لا يخالف القران، بل يفسره ويوضحه، كما ذكرنا في مطلع هذه الكلمة، وهذا ثانياً، فكيف والاية ليس لها علاقة بموضوع ما يجب أن يقرأه المسلم في الصلاة، سواءً كانت فريضة أو نافلة؟! ¶ أما الحديثان المذكوران آنفا، فموضوعهما صريح بأن صلاة المصلي لا تصحُ إلا بقراءة الفاتحة قال \"لا صلاة لمن لم يقرأ بفاتحة الكتاب\"، وفي الحديث الاخر \"من صلى صلاة لم يقرأ فيها بفاتحة الكتاب، فهي خِداج، هي خِداج، هي خِداج غيرُ تَمام\" 1، أي: هي ناقصة، ومن انصرف من صلاته وهي ناقصة فما صلى، وتكون صلاته حينئذٍ باطلة، كما هو ظاهر الحديث الأول. ¶ إذا تبينت لنا هذه الحقيقة، فحينئذُ نطمئن إلى الأحاديث ¶ __________ ¶ 1 و \"2\" تقدما في \"ص 37\".",
            "page": "39",
            "part": "1",
            "seal": "FFF3ABDB"
        },
        {
            "id": "44",
            "nass": "التي جاءت عن النبي صلى الله عليه وسلم مروية في كتب السنة أولاُ، ثم بالأسانيد الصحيحة ثانياً وولا نشك ولا نرتاب فيها بفلسفة الأحاديث التي نسمعها في هذا العصر الحاضر، وهي التي تقول: لا نعبأ بأحاديث الآحاد مادامت لم ترِدْ في الأحكام، وإنما هي في العقائد، والعقائد لا تقوم على أحاديث الآحاد. ¶ هكذا زعموا! وقد علمنا أن النبي صلى الله عليه وسلم أرسل معاذاً يدعو أهل الكتاب إلى عقيدة التوحيد1، وهو شخص واحد. ¶ وفي هذا القدر كفاية بهذه الكلمة التي أردتُ بيانها، وهي تتعلق بـ: كيف يجب علينا أن نفسر القران الكريم؟ ¶ وصلى الله وسلم وبارك على نبينا محمد واله وصحبه والتابعين لهم بإحسان إلى يوم الدين، والحمد لله رب العالمين. ¶ __________ ¶ 1 البخاري \"1485\"، ومسلم \"19\"",
            "page": "40",
            "part": "1",
            "seal": "4F96E156"
        }
    ],
    "t11362": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "سؤال 1: عن صحة حديث: \"خذ من القران ما شئت لما شئت\""
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "سؤال 2: استفسار عن رأي الشيخ في تمسك القرانيين بقول القرآنيين بقول الله تعالى: {ما فرطنا في الكتاب من شيء}"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "سؤال 3: عن مدى صحة قول من يقول: إذا عارض الحديث اية من القران فهو مردود"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "سؤال 4: عن حكم فتح المسجلة على القران والانشغال عن سماعه"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "سؤال 5: عن معنى قوله تعالى: {ومكروا ومكر الله والله خير الماكرين}"
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "سؤال6: عن معنى قوله تعالى: {ومن يبتغ غير الإسلام دينا فلن يقبل منه} ومن هم الصابئون؟"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "سؤال7: عن اية: {وجعلنا على قلوبهم أكنة أن يفقهوه وفي آذانهم وقرا} ومن هم الصابئون؟"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "سؤال8: عن حكم تقبيل المصحف"
        }
    ]
}