{
    "b11371": [
        {
            "id": "1",
            "nass": "مدخل ¶ ... ¶ بسم الله الرحمن الرحيم ¶ أنواع الكلام ¶ الكلامُ: هو اللفظُ المُرَكَّبُ المُفيدُ بالوَضْع. وأقسامُه ثلاثة: اِسمٌ، وفعلٌ، وحَرفٌ جاءَ لمَعنى. ¶ فالاسم يُعرَفُ: بالخَفضِ، والتنوينِ، ودخولِ الألف واللام، وحروفِ الخَفضِ, وهي: مِن، وإلى، وعَن، وعلى، وفِي, ورُبَّ، والباءُ، والكافُ، واللامُ، وحروفِ القَسَم وهي: الواو، والباء، والتاء. ¶ والفعلُ يُعرَفُ بقد، والسِّين، وسَوف، وتاء التأنيث الساكنة. ¶ والحرفُ ما لا يَصلُحُ معه دليلُ الاسم ولا دليل الفعل.",
            "page": "5",
            "part": "1",
            "seal": "7F6B868E"
        },
        {
            "id": "2",
            "nass": "باب الإعراب ¶ الإعراب هو تغيير أواخرِ الكَلِم، لاختلافِ العوامل الداخلة عليها لفظا أو تقديرا. ¶ وأقسامُه أربعة: رَفع، ونَصب، وخَفْض، وجَزْم. فللأسماء من ذلك الرفع، والنصب، والخفض، ولا جزم فيها, وللأفعالِ من ذلك: الرفع، والنصب، والجزم, ولا خَفضَ فيها.",
            "page": "6",
            "part": "1",
            "seal": "4AA6F95D"
        },
        {
            "id": "3",
            "nass": "باب معرفة علامات الإعراب ¶ للرفع أربعُ علامات: الضمة، والواو، والألف، والنون. ¶ فأما الضمة فتكون علامة للرفع في أربعة مواضع في الاسم المُفرد، وجَمع التكسير، وجمع المؤنث السالم، والفعل المضارع الذي لم يتصل بآخره شيء. ¶ وأما الواو فتكون علامة للرفع في موضعين: في جمع المذكر السالم وفي الأسماء الخمسة، وهي: أبوك وأخوك وحَمُوك وفُوكَ وذو مالٍ. ¶ وأما الألف فتكون علامة للرفع في تَثْنِيَة الأسماء خاصة. ¶ وأما النون فتكون علامة للرفع في الفعل المضارع, إذا اتصل به ضمير تثنية، أو ضمير جمع، أو ضمير المؤنَّثَة المُخَاطَبَة.",
            "page": "6",
            "part": "1",
            "seal": "D2505FA3"
        },
        {
            "id": "4",
            "nass": "وللنصب خمس علامات: الفتحة, والألف، والكسرة، والياء، وحذف النون. ¶ فأما الفتحةُ فتكون علامةً للنصب في ثلاثة مواضع: في الاسم المفرد, وجمع التكسير، والفعل المضارع إذا دخل عليه ناصِبٌ ولم يَتَّصل بآخره شيء. ¶ وأما الألف: فتكون علامة للنصب في الأسماء الخمسة نحو: \"رأيتُ أباكَ وأخاكَ\" وما أشبَهَ ذلك. ¶ وأما الكسرة: فتكون علامة للنصب في جمع المؤنث السالم. ¶ وأما الياء: فتكون علامة للنصب في التثنية والجمع. ¶ وأما حذفُ النُّون فيكون علامة للنصب في الأفعال الخمسة التي رفعها بثَبَاتِ النون. ¶ الكسرة، والياء، والفتحة. ¶ وللخفضِ ثلاثُ علامات: ¶ فأما الكسرةُ: فتكونُ علامةً للخفضِ في ثلاثة مواضع: في الاسم المفرد المُنصَرِف، وجمع التكسير المُنصَرِف، وفي جمع المؤنث السالم. ¶ وأما الياء: فتكون علامة للخفض في ثلاثة مواضع: في الأسماء الخمسة، وفي التثنية, والجمع. ¶ وأما الفتحة: فتكون علامة للخفض في الاسم الذي لا ينصَرِف.",
            "page": "7",
            "part": "1",
            "seal": "80C9CD94"
        },
        {
            "id": "5",
            "nass": "وللجَزمِ علامتان: السُّكُون, والحَذف. ¶ فأما السكون فيكون علامة للجزم في الفعل المضارع الصحيح الآخر. ¶ وأما الحذف فيكون علامة للجزم في الفعل المضارع المُعتَلِّ الآخِر، وفي الأفعال الخمسة التي رَفْعُهَا بثَبَات النون. ¶ فصل: المُعرَبات ¶ المعربات قسمان: قسم يُعرَبُ بالحركات، وقسم يعرب بالحروف. ¶ فالذي يُعرَبُ بالحركاتِ أربَعَةُ أنواع1: الاسم المفرد، وجمع التكسير، وجمع المؤنث السالم، والفعل المضارع الذي لم يتصل بآخره شيء. ¶ __________ ¶ 1 في بعض النسخ المطبوعة: \"أشياء\".",
            "page": "8",
            "part": "1",
            "seal": "6B7FA3B3"
        },
        {
            "id": "6",
            "nass": "وكلها تُرفَعُ بالضمة، وتُنصَبُ بالفتحة، وتُخفَضُ بالكسرة، وتُجزَمُ بالسكون. ¶ وخَرَجَ عن ذلك ثلاثةُ أشياء: جمع المؤنث السالم يُنصَبُ بالكسرة، والاسم الذي لا ينصَرِفُ يُخفَضُ بالفتحة، والفعل المضارع المُعتَلُّ الآخِر يُجزَمُ بحذف آخره. ¶ والذي يُعرَبُ بالحروف أربعة أنواع: التثنية، وجمع المُذَكَّر السالم، والأسماء الخمسة، والأفعال الخمسة، وهي: يَفعلانِ، وتَفعلانِ، ويَفعلون، وتفعلون، وتفعلين. ¶ فأما التثنيةُ: فتُرفَعُ بالألف، وتُنصَبُ وتُخفَضُ بالياء. ¶ وأما جمع المذكر السالم: فيُرفَعُ بالواو، ويُنصَبُ ويُخفَضُ بالياء. ¶ وأما الأسماء الخمسة: فتُرفَعُ بالواو، وتُنصَبُ بالألف، وتُخفَضُ بالياء. ¶ وأما الأفعال الخمسة: فتُرفَعُ بالنون وتُنصَبُ وتُجزَمُ بحذفها.",
            "page": "9",
            "part": "1",
            "seal": "D1A9AE8A"
        },
        {
            "id": "7",
            "nass": "باب الأفعال ¶ الأفعالُ ثلاثة: ماضٍ، ومُضارعٌ، وأمر، نحو: ضَرَبَ، ويَضرِبُ، واضرِبْ. فالماضي: مفتوحُ الآخر أبدا. والأمر: مجزومٌ أبدا. ¶ والمضارع: ما كان في أوله إحدى الزوائدِ الأربعِ التي يجمَعُهَا قولُك: \"أنَيتُ\" وهو مرفوعٌ أبدا، حتى يدخُلَ عليه ناصِبٌ أو جازِم. ¶ فالنَّواصبُ عَشَرَة، وهي: ¶ أَنْ، ولَنْ، وإذنْ، وكَيْ، ولام كي، ولام الجُحُود، وحتى، والجوابُ بالفاء والواو, وأو. ¶ والجوازِمُ ثمانيةَ عَشَر، وهي: ¶ لَمْ، لَمَّا، ألَمْ، ألَمَّا، ولام الأمر والدعاء، و\"لا\" في النَّهيِ والدعاء، واِنْ، وما، ومَنْ، ومهما، واِذْما، وأَيُّ، ومتى، وأَيَّانَ، وأينَ، وأَنَّى، وحَيثُمَا، وكيفما، وإذا في الشِّعر خاصة.",
            "page": "10",
            "part": "1",
            "seal": "CC7495A3"
        },
        {
            "id": "8",
            "nass": "باب مرفوعات الأسماء ¶ المرفوعاتُ سبعة، وهي: ¶ الفاعل، والمفعول الذي لم يُسَمَّ فاعِلُهُ، والمبتدأ وخبره، واسم كان وأخواتها، وخبر إنَّ وأخواتها، والتابع للمرفوع، وهو أربعة أشياء: النَّعتُ، والعطفُ، والتوكيد، والبَدَل.",
            "page": "11",
            "part": "1",
            "seal": "FB7A49A8"
        },
        {
            "id": "9",
            "nass": "باب الفاعل ¶ الفاعل هو: الاسم المرفوعُ المذكورُ قبلَهُ فِعلَهُ. ¶ وهو على قسمين: ظاهِر , ومُضمَر. ¶ فالظاهر نحو قولِك: قام زيدٌ، ويقوم زيدٌ، وقام الزَّيدانِ، ويقومُ الزَّيدانِ، وقامَ الزَّيدونَ، ويقوم الزَّيدون، وقام الرجالُ، ويقومُ الرجالُ، وقامَت هِندُ، وتقومُ هندُ، وقامَتِ الهِندانِ، وتقوم الهندان، وقامت الهِنداتُ، وتقومُ الهنداتُ، وقامَت الهُنُودُ، وتقوم الهُنُودُ، وقامَ أخوكَ، ويقوم أخوك، وقامَ غُلامي، ويقومُ غُلامي، وما أشبَهَ ذلك. ¶ والمُضمَر اثنا عشر، نحو قولك: \"ضَربْتُ، وضربْنَا، وضَرَبْتَ، وضَرَبْتِ، وضربْتُمَا، وضربْتُم، وضرَبْتُنَّ، وضَرَبَ، وضَرَبَتْ، وضَرَبَا، وضَرَبُوا، وضَرَبْنَ\".",
            "page": "11",
            "part": "1",
            "seal": "1FB2CE20"
        },
        {
            "id": "10",
            "nass": "باب المفعول الذي لم يُسَمَّ فاعِلُه ¶ وهو الاسم المرفوعُ, الذي لم يُذكَر معه فاعلُهُ. ¶ فإن كان الفعل ماضيا: ضُمَّ أوَّلُهُ وكُسِرَ ما قبل آخِرِه، واِن كان مضارعا: ضُمَّ أولُهُ وفُتِحَ ما قبل آخره. وهو على قسمين: ظاهِرٌ، ومُضمَر؛ فالظاهر نحو قولك: \"ضُرِبَ زيدٌ\" و\"يُضرَبُ زيدٌ\" و\"أُكرِمَ عمرٌو\" و\"يُكرَمُ عمرٌو\". والمضمر اثنا عشر، نحو قولك: \"ضُرِبْتُ، وضُرِبْنَا، وضُرِبْتَ، وضُرِبْتِ، وضُرِبْتُمَا، وضُرِبْتُم، وضُرِبْتُنَّ، وضُرِبَ، وضُرِبَتْ، وضُرِبَا، وضُرِبوا، وضُرِبْنَ\".",
            "page": "12",
            "part": "1",
            "seal": "C573AF40"
        },
        {
            "id": "11",
            "nass": "باب المبتدأ والخبر ¶ المبتدأ: هو الاسم المرفوعُ العاري عن العوامل اللفظية. ¶ والخبر: هو الاسم المرفوع المُسنَدُ إليه، نحو قولِكَ: \"زيدٌ قائمٌ\" و\"الزيدانِ قائمان\" و\"الزيدونَ قائمون\". ¶ والمبتدأ قسمان: ظاهر ومضمر. ¶ فالظاهر ما تقدم ذكره.",
            "page": "12",
            "part": "1",
            "seal": "0AE055F9"
        },
        {
            "id": "12",
            "nass": "والمُضمَر اثنا عشر، وهي: ¶ أنا، ونحن، وأنتَ، وأنتِ، وأنتُما، وأنتُم، وأنتُنَّ، وهو، وهي، وهما، وهم، وهُنَّ، نحو قولك: \"أنا قائمٌ\" و\"نحن قائمون\" وما أشبه ذلك. ¶ والخبر قسمان: مُفرد؛ وغير مفرد. ¶ فالمفرد نحو قولك: \"زيدٌ قائمٌ\". ¶ وغير المفرد أربعة أشياء: الجارُّ والمجرور، والظَّرف، والفِعل مع فاعله، والمبتدأ مع خبره، نحو قولك: \"زيدٌ في الدارِ، وزيدٌ عندَكَ، وزيدٌ قامَ أبوه، وزيدٌ جاريتُهُ ذاهبَةٌ\".",
            "page": "13",
            "part": "1",
            "seal": "F590F9DE"
        },
        {
            "id": "13",
            "nass": "باب العواملِ الداخلةِ على المبتدأ والخبر ¶ وهي ثلاثة أشياء: كان وأخواتها، واِنَّ وأخواتها، وظَنَنْتُ وأخواتها. ¶ فأما كان وأخواتها , فإنها ترفَعُ الاسمَ, وتَنصِبُ الخَبَرَ، وهي: كان، وأمسى، وأصبحَ، وأضحى، وظَلَّ، وباتَ، وصار، وليس، وما زال، وما انفَكَّ، وما فَتِيءَ، وما بَرِحَ، وما دام، وما تَصَرَّفَ منها نحو: كان, ويكون, وكُن، وأصبَحَ ويُصبِحُ, وأَصبِحْ، تقول: \"كان زيدٌ قائماً، وليس عمرٌو شاخِصَاً\" وما أشبه ذلك.",
            "page": "13",
            "part": "1",
            "seal": "056F19E4"
        },
        {
            "id": "14",
            "nass": "وأما إنَّ وأخواتُها فإنها تَنصِبُ الاسمَ وتَرفَعُ الخَبَرَ، وهي: إنَّ، وأَنَّ، ولَكِنَّ، وكَأَنَّ، وليتَ، ولَعَلَّ، تقول: إنَّ زيداً قائمٌ، وليت عَمْراً شاخصٌ، وما أشبه ذلك, ومعنى إنَّ وأَنَّ للتوكيد، ولَكِنَّ للاستِدراك، وكَأَنَّ للتشبيه، وليت للتمَنِّي، ولَعَلَّ للتَّرَجِّي والتَّوَقُّع. ¶ وأما ظَنَنتُ وأخواتُها فإنها تَنصِبُ المبتدأَ والخبَرَ على أنهما مفعولان لها، وهي: ظَنَنتُ، وحَسِبتُ، وخِلتُ، وزَعمتُ، ورأيتُ، وعَلِمتُ، ووجَدتُ، واتَّخذتُ، وجَعَلتُ، وسَمعتُ؛ تقول: ظننتُ زيداً قائما، ورأيت عَمْرَاً شاخِصَاً، وما أشبه ذلك.",
            "page": "14",
            "part": "1",
            "seal": "7D210E04"
        },
        {
            "id": "15",
            "nass": "باب النَّعتِ ¶ النَّعتُ: تابِعٌ للمنعوت في رَفعِهِ، ونصبِهِ، وخفضِهِ، وتعريفِهِ، وتنكيرِهِ، تقول: قام زيدٌ العاقلُ، ورأيتُ زيداً العاقلَ، ومررتُ بزيدٍ العاقلِ. ¶ والمَعرِفة خمسة أشياء: الاسم المُضمَرُ، نحو: أنا، وأنتَ، والاسم العَلَمُ، نحو: زيدٌ ومَكَّةَ، والاسم المُبْهَمُ، نحو: هذا وهذه وهؤلاء، والاسم الذي فيه الألف واللام، نحو: الرجُلُ والغلامُ، وما أُضِيفَ إلى واحد من هذه الأربعة. ¶ والنَّكِرَة: كل اسم شائعٍ في جِنسِه لا يَختَصُّ به واحد دون آخر، وتقريبُهُ كلُّ ما صَلَحَ دخولُ الألف واللام عليه، نحو: الرجُلُ والفَرَسُ.",
            "page": "14",
            "part": "1",
            "seal": "60746698"
        },
        {
            "id": "16",
            "nass": "باب العَطفِ ¶ وحروف العطف عَشَرَة، وهي: ¶ الواو، والفاء، وثُمَّ، وأو، وأَمْ، وإمَّا، وبَل، ولا، ولَكِنْ، وحتى في بعض المواضع. ¶ فإن عَطَفْتَ بها على مرفوعٍ رَفَعْتَ1، أو على منصوب نَصَبْتَ، أو على مخفوض خَفَضْتَ، أو على مجزوم جَزَمْتَ، تقول: \"قام زيدٌ وعَمرٌو، ورأيتُ زيداً وعَمراً، ومررتُ بزيدٍ وعَمرٍو، وزيدٌ لم يَقُمْ ولم يَقْعُدْ\". ¶ __________ ¶ 1 في بعض النسخ المطبوعة: \"فإن عطفت بها على مرفوع رفعت ... \".",
            "page": "15",
            "part": "1",
            "seal": "198F3550"
        },
        {
            "id": "17",
            "nass": "باب التَّوكيدِ ¶ التوكيدُ: \"تابِعٌ للمُؤَكَّدِ في رفعِهِ، ونَصبِهِ، وخفضِهِ، وتعريفِهِ\". ¶ ويكونُ بألفاظٍ معلومة، وهي: النَّفْسُ، والعَيْنُ، وكُلٌّ، وأجْمَعُ، وتَوابِعُ أجْمَعَ، وهي: أكْتَعُ، وأبْتَعُ، وأبْصَعُ، تقول: قام زيدٌ نفسُهُ، ورأيتُ القومَ كُلَّهُم، ومررتُ بالقومِ أجمعين.",
            "page": "15",
            "part": "1",
            "seal": "A2A39827"
        },
        {
            "id": "18",
            "nass": "[باب البَدَلِ] ¶ إذا أُبدِلَ اسمٌ مِن اسم أو فعلٌ مِن فعلٍ تَبِعَهُ في جميع إعرابِهِ. ¶ وهو أربعة أقسام 1: ¶ بَدَلُ الشيء مِن الشيء، وبَدَلُ البَعضِ مِن الكُلِّ، وبَدَلُ الاِشتِمَال، وبَدَلُ الغَلَطِ، نحو قولك: \"قام زيدٌ أخوكَ، وأكلتُ الرغيفَ ثُلُثَهُ، ونفعني زيدٌ عِلمُهُ، ورأيتُ زيداً الفَرَسَ\"، أردْتَ أن تقولَ: الفرسَ فغَلِطتَ فأبدَلتَ زيداً منه. ¶ __________ ¶ 1 في بعض النسخ المطبوعة: \"وهو أربعة أقسام\".",
            "page": "16",
            "part": "1",
            "seal": "2BB1230C"
        },
        {
            "id": "19",
            "nass": "[باب منصوبات الأسماء] ¶ المنصوبات خمسة عَشَرَ، وهي: المفعول به، والمَصدَر، وظَرْفُ الزمان، وظرفُ المكان، والحالُ، والتمييزُ، والمُستَثنَى، واِسم لا، والمُنادَى، والمفعولُ من أجلِهِ، والمفعول مَعَهُ، وخَبَرُ كان وأخواتها، واِسم إنَّ وأخواتها. ¶ والتابع للمنصوب، وهو أربعة أشياء: النعت، والعطف، والتوكيد، والبدل.",
            "page": "16",
            "part": "1",
            "seal": "446125C4"
        },
        {
            "id": "20",
            "nass": "باب المفعول به ¶ وهو الاسمُ المنصوب الذي يقَعُ بِهِ الفِعل, نحو: ضربتُ زيداً، ورَكِبتُ الفَرَسَ. ¶ وهو قسمان: ظاهر , ومُضمَر. ¶ فالظاهر ما تقدم ذكرُه. ¶ والمضمر قسمان: مُتَّصِل، ومُنفَصِل. ¶ فالمتصل اثنا عشر، وهي: ضربَنِي، وضَرَبَنا، وضَرَبَكَ، وضَرَبَكِ، وضَرَبَكُما، وضَرَبَكُم، وضَرَبَكُنَّ، وضَرَبَهُ، وضَرَبَهَا، وضَرَبَهُمَا، وضَرَبَهُم، وضَرَبَهُنَّ. ¶ والمنفصل اثنا عشر، وهي: إيَّاي، وإيَّانا، وإيَّاكَ، وإيَّاكِ، وإيَّاكما، وإيَّاكم، وإيَّاكُنَّ، وإيَّاه، وإيَّاها، وإيَّاهما، وإيَّاهم، وإيَّاهُنَّ.",
            "page": "17",
            "part": "1",
            "seal": "CC76A0AD"
        },
        {
            "id": "21",
            "nass": "باب المَصدَرِ ¶ المصدر: هو الاسم المنصوب, الذي يجيءُ ثالثا في تصريفِ الفعل، نحو: ضربَ يَضرِبُ ضَرْبَاً. ¶ وهو قسمان: لَفظِيٌّ ومَعنَوِيٌّ فإنْ وافَقَ لفظُهُ لفظَ فِعلِهِ فهو لفظيٌّ, نحو: قَتَلتُهُ قَتْلا. ¶ واِنْ وافَقَ معنى فعلِهِ دون لفظِهِ فهو معنويٌّ، نحو: جلستُ قُعوداً، وقُمتُ وقوفاً، وما أشبه ذلك.",
            "page": "18",
            "part": "1",
            "seal": "FF554A18"
        },
        {
            "id": "22",
            "nass": "باب ظرف الزمان وظرف المكان ¶ ظرفُ الزمان هو: اسم الزمان المنصوب بتقدير \"في\" نحو: اليومَ، والليلةَ، وغَدْوَةً، وبُكْرَةً، وسَحَرَاً، وغَدَاً، وعَتَمَةً، وصباحاً، ومساءً، وأبَدَاً، وأمَدَاً، وحيناً، وما أشبه ذلك. ¶ وظرف المكان هو: اسم المكان المنصوب بتقدير \"في\" نحو: أمامَ، وخَلْفَ، وقُدَّامَ، ووراءَ، وفَوْقَ، وتَحتَ، وعِندَ، ومَعَ، وإزاء، وحِذَاءَ، وتِلقَاءَ، وهنا، وثَمَّ، وما أشبه ذلك.",
            "page": "18",
            "part": "1",
            "seal": "0A167C12"
        },
        {
            "id": "23",
            "nass": "باب الحال ¶ الحال هو: الاسم المنصوب, المُفَسِّرُ لما انْبَهَمَ من الهَيْئاتِ، نحو قولِكَ: \"جاء زيدٌ راكِبَاً\" و\"ركبتُ الفَرَسَ مُسرَجَاً\" و\"لَقِيتُ عبدَ اللهِ راكِبَاً\" وما أشبه ذلك. ¶ ولا يكون الحال إلا نَكِرَةً، ولا يكونُ إلا بعد تمام الكلام، ولا يكون صاحِبُها إلا مَعرِفة.",
            "page": "19",
            "part": "1",
            "seal": "CB233BC6"
        },
        {
            "id": "24",
            "nass": "باب التمييز ¶ التمييز هو: الاسم المنصوب, المُفَسِّرُ لما انْبَهَمَ من الذَّوَاتِ، نحو قولك: \"تَصَبَّبَ زيدٌ عَرَقَاً\"، و\"تَفَقَّأَ بَكرٌ شَحمَاً\" و\"طابَ محمدٌ نَفْسَاً\" و\"اشتريتُ عشرينَ غلاماً\" و\"مَلَكتُ تسعينَ نَعجَةً\" و\"زيدٌ أَكرَمُ منك أَبَاً\" و\"أَجمَلُ منك وجهاً\". ¶ ولا يكون إلا نَكِرَة، ولا يكون إلا بعد تمام الكلام.",
            "page": "19",
            "part": "1",
            "seal": "DD91BE67"
        },
        {
            "id": "25",
            "nass": "باب الاستثناء ¶ وحروف الاستثناء ثمانية , وهي: إلا، وغيرُ، وسِوى، وسُوى، وسَوَاءٌ، وخَلا، وعَدا، وحاشا. ¶ فالمستثنى بإلا يُنصَبُ إذا كان الكلامُ تاماً موجَبَاً، نحو: \"قام القومُ إلا زيداً\" و\"خرج الناسُ إلا عَمرَاً\". ¶ وإن كان الكلامُ منفِيَّاً تامَّاً جاز فيه البَدَلُ والنَّصبُ على الاستثناء، نحو: \"ما قام إلا زيداً\" و\"إلا زيدٌ\". ¶ وإن كان الكلامُ ناقِصَاً كان على حَسَبِ العوامل، نحو: \"ما قام إلا زيدٌ\" و\"ما ضربتُ إلا زيداً\" و\"ما مررتُ إلا بزيدٍ\". ¶ والمستثنى بغيرِ, وسِوى, وسُوى، وسَواءٍ, مجرورٌ لا غير. ¶ والمُستثنى بِخَلا، وعَدَا، وحاشا، يجوز نصبُه وجَرُّه، نحو: \"قام القومُ خلا زيداً, وزيدٍ\" و\"عدا عَمراً وعمرٍو\" و\"حاشا بَكرَاً وبَكرٍ\".",
            "page": "20",
            "part": "1",
            "seal": "F19E9603"
        },
        {
            "id": "26",
            "nass": "باب لا ¶ اِعلم أَنَّ \"لا\" تَنصِبُ النَّكِراتِ بغير تنوين إذا باشَرَت النكرةَ ولم تَتَكرَّر \"لا\" نحو: \"لا رجلَ في الدار\". ¶ فإن لم تباشِرها وجَبَ الرفعُ ووَجَب تَكرارُ \"لا\" نحو: \"لا في الدار رجلٌ ولا امرأةٌ\". ¶ فإن تكررت \"لا\" جازَ إعمالُها وإلغاؤُها، فإن شئت قلت: \"لا رجلَ في الدار ولا امرأةَ\" وإن شئت قلت: \"لا رجلٌ في الدار ولا امرأةٌ\".",
            "page": "21",
            "part": "1",
            "seal": "CE6A4547"
        },
        {
            "id": "27",
            "nass": "باب المُنادَى ¶ المنادَى خمسة أنواع: المُفردُ العَلَمُ، والنَّكِرة المقصودة، والنَّكِرة غيرُ المقصودة، والمُضاف، والشَبَّيهُ بالمضاف. ¶ فأما المُفرد العَلَمُ والنَّكِرةُ المقصودة فَيُبْنَيَان على الضَّمِّ مِن غير تنوين، نحو: \"يا زيدُ\" و\"يا رجُلُ\". ¶ والثلاثة الباقية منصوبةٌ لا غير.",
            "page": "21",
            "part": "1",
            "seal": "CF046B30"
        },
        {
            "id": "28",
            "nass": "باب المفعول من أجله ¶ وهو: الاسم المنصوب الذي يُذكَرُ بياناً لسبب وقوع الفعل، نحو قولك: \"قام زيدٌ إجلالا لعمرٍو\" و\"قصدتُكَ ابتِغَاءَ معروفِكَ\".",
            "page": "22",
            "part": "1",
            "seal": "D03AE815"
        },
        {
            "id": "29",
            "nass": "باب المفعول معه ¶ وهو: الاسم المنصوب الذي يُذكَرُ لبيان مَن فُعِلَ معه الفعل، نحو قولك: \"جاء الأميرُ والجيشَ\" و\"استوى الماءُ والخشبةَ\". ¶ وأما خبر \"كان\" وأخواتها، واِسم \"إنَّ\" وأخواتها، فقد تقدم ذكرُهما في المرفوعات، وكذلك التوابِعُ فقد تَقَدَّمَتْ هناك.",
            "page": "22",
            "part": "1",
            "seal": "CFDAB377"
        },
        {
            "id": "30",
            "nass": "باب المخفوضات من الأسماء ¶ ... ¶ باب المخفوضات الأسماء ¶ المخفوضات ثلاثة أنواع 1: مخفوضٌ بالحَرفِ، ومخفوضٌ بالإضافة، وتابِعٌ للمَخفوض. ¶ __________ ¶ 1 في نسخة مطبوعة: \"أقسام\".",
            "page": "22",
            "part": "1",
            "seal": "71F97E9A"
        },
        {
            "id": "31",
            "nass": "فأما المخفوض بالحرف فهو: ما يُخفَضُ بمِن، وإلى، وعن، وعلى، وفي، ورُبَّ، والباءِ، والكافِ، واللامِ، وبحروفِ القَسَم، وهي: الواو، والباءُ، والتاءُ، وبواو رُبَّ، وبمُذْ، ومُنذ. ¶ وأما ما يُخفَضُ بالإضافة , فنحو قولك: \"غلامُ زيدٍ\" وهو على قسمين: ما يُقَدَّرُ باللام، وما يُقَدَّرُ بِمِن، فالذي يُقَدَّرُ باللام، نحو: \"غلامُ زيدٍ\" والذي يُقَدَّرُ بمِن، نحو: \"ثَوبُ خَزٍّ\" و\"بابُ ساجٍ\" و\"خاتَمُ حديدٍ\". ¶ تم بحمد الله",
            "page": "23",
            "part": "1",
            "seal": "A9244538"
        }
    ],
    "t11371": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مدخل"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "باب الإعراب"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "باب معرفة علامات الإعراب"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "باب الأفعال"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "باب مرفوعات الأسماء"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "باب الفاعل"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "باب المفعول الذي لم يسم فاعله"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "باب المبتدأ والخبر"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "باب العوامل الداخلة على المبتدأ والخبر"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "باب النعت"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "باب العطف"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "باب التوكيد"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "باب البدل"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "باب منصوبات الأسماء"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "باب المفعول به"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "باب المصدر"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "باب ظرف الزمان وظرف المكان"
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "باب الحال"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "باب التمييز"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "باب الإستثناء"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "باب لا"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "باب المنادى"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "باب المفعول من أجله"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "باب المفعول معه"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "باب المخفوضات من الأسماء"
        }
    ]
}