{
    "b11392": [
        {
            "id": "1",
            "nass": "مرويات السيرة النبوية بين قواعد المحدثين وروايات الأخباريين ¶ الأستاذ الدكتور: أكرم ضياء العمري ¶ بسم الله الرحمن الرحيم ¶ المقدمة: ¶ يقصد بالمحدِّثين الرواة الذين نقلوا الأحاديث النبوية بمتونها وأسانيدها خلال القرون الإسلامية الأولى حيث كانت الرواية والحفظ تحتل المقام الأول رغم ظهور الكتابة منذ عصر السيرة النبوية وتوسع التدوين خلال القرنين الأولين وظهور المصنفات الحديثية المرتبة على الأسانيد والموضوعات خلال القرن الثاني والثالث للهجرة.. ¶ وقد صاغ المحدثون قواعد نقدية دقيقة ضمن منهج واسع عرف بمصطلح الحديث، وبذلك سبقوا الآخرين في التنظير والتقعيد لكيفية التفاعل مع الروايات بفحصها وتطبيق قواعدهم عليها لغرض الحكم عليها قبولاً ورداً، مما أدى إلى اكتمال معلوماتهم عن الرواة والتدقيق في أحوالهم من حيث الصدق والورع والالتزام الديني، وظهرت مكتبة ضخمة في علم الرجال، أثرت في فن الترجمة للأعلام في سائر العلوم التي ظهرت في الإسلام. وأهم المحدثين الذين عنوا بأخبار السيرة النبوية هم أبان بن عثمان، وعروة بن الزبير بن العوام، وعاصم بن عمر بن قتادة، ومحمد بن مسلم بن شهاب الزهري، وموسى بن عقبة، ومعمر بن راشد، ومحمد بن إسحاق، وسليمان بن طرخان التيمي، والوليد بن مسلم الدمشقي، ومحمد بن عائذ الدمشقي، وأبو معشر السندي، وهؤلاء جميعاً إما ثقات أو صدوقون عند أئمة النقاد – ماعدا أبا معشر السندي فإنه بصير بالمغازي ضعيف بالحديث – وقد قبلت مروياتهم إما بإطلاق وإما بقيود كما في مراسيل الزهري التي عدت ضعيفة، وكما في عنعنة محمد بن إسحاق والوليد بن مسلم، فإنهما مدلسان، وبذلك يمكن القول بأن السيرة النبوية حظيت بنخبة من أهل العلم دونت أخبارها",
            "page": "1",
            "part": "1",
            "seal": "A9FA5CCB"
        },
        {
            "id": "2",
            "nass": "وصنفتها؛ وبذلك تم حفظها وأمكن الثقة بمعلوماتها، وهذا مما هيأه الله تعالى لسيرة نبيه صلى الله عليه وسلم. ¶ أما الأخباريون فهم رواة الأخبار التأريخية الذين ظهروا في القرن الثاني الهجري ومن أبرزهم: ¶ محمد بن السائب الكلبي (ت 146هـ) ، وعوانة بن الحكم (ت 147هـ) ، وأبو مخنف لوط بن يحيى (ت157هـ) ، وسيف بن عمر التميمي (ت180هـ) ، وأبو اليقظان النسابة (ت190هـ) ، والهيثم بن عدي (ت206هـ) ، وأبو عبيدة معمر بن المثنى (ت 209هـ) ، ونصر بن مزاحم (ت212هـ) ، وكان علي بن محمد المدائني شيخ الأخباريين (ت212هـ) وخاتمتهم. ¶ وقد جمع الأخباريون معلومات واسعة عن حركة الردة والفتوحات وأوضاع الحياة في عصر الخلافة الراشدة والدولة الأموية والعصر العباسي الأول، وبذلك مهدوا لظهور المؤرخين الكبار، أمثال خليفة بن خياط وابن قتيبة والبلاذري وأبي حنيفة الدينوري واليعقوبي والمسعودي، وإمام أهل هذه الصنعة محمد بن جرير الطبري (ت 310 هـ) . ¶ ثم تتابع الاهتمام بالتدوين والتصنيف في التأريخ بما في ذلك فترة السيرة النبوية. وكان الاعتماد في نقل أخبارها على روادها الأوائل من المحدثين. ¶ مكانة الأخباريين من الجرح والتعديل: ¶ تناولت كتب الجرح والتعديل عدداً من مشاهير الأخباريين؛ ترجمت لهم وبينت صفاتهم وأحوالهم ومكانتهم عند المحدثين النقاد، وذلك ضمن تراجم الرواة ولم يفردوا بكتاب.",
            "page": "2",
            "part": "1",
            "seal": "252293BC"
        },
        {
            "id": "3",
            "nass": "وأهم الأخباريين الذين تناولهم النقاد هم: ¶ 1. محمد بن السائب الكلبي (ت146هـ) : ¶ خلاصة ما قيل فيه أنه رأس في الأنساب، شيعي، متروك الحديث، ليس بثقة (1) . ¶ 2. عوانة بن الحكم الكلبي (ت147هـ) أو (ت158هـ) : ¶ قال الذهبي: العلاّمة الأخباري، الكوفي الضرير أحد الفصحاء له كتاب التأريخ وكتاب سير معاوية وبني أمية وغير ذلك، وكان صدوقاً في نقله. ¶ وقال ابن حجر: \"أخباري مشهور كوفي، كثير الرواية عن التابعين، قلّ أن روى حديثاً مسنداً، وأورد عن عبد الله بن المعتز عن الحسن بن عليل العنزي - وهو من تلاميذ ابن معين - أنه كان عثمانياً. فكان يضع الأخبار لبني أمية (2) . ¶ 3. أبو مخنف لوط بن يحيى (ت 157هـ) : ¶ قال يحيى بن معين فيه: \"ليس بشيء\". وقال في موضع آخر \"ليس بثقة\" (3) ، ¶ وقال ابن عدي: \"هو شيعي محترق، صاحب أخبارهم، وإنما له من ¶ __________ ¶ (1) ابن أبي حاتم: الجرح والتعديل 9/351 والبخاري: التأريخ الكبير 2/324 والمزي: تهذيب الكمال 33/177 والذهبي: الكاشف 2/415 وابن حجر: تهذيب التهذيب 2/168، 12/54 وتقريب التهذيب 1/152. ¶ (2) الذهبي سير أعلام النبلاء 7/201 وياقوت: معجم الأدباء6/134 – 139 وابن حجر: لسان الميزان 4/38،386 وسير أعلام النبلاء 11/92. ¶ (3) العقيلي: الضعفاء 4/18",
            "page": "3",
            "part": "1",
            "seal": "8589E48F"
        },
        {
            "id": "4",
            "nass": "الأخبار المكروهة الذي لا أستحب ذكره\" (1) ، ¶ وقال ابن حجر العسقلاني: \"أخباري تالف، لا يوثق به، تركه أبو حاتم وغيره\" (2) . ¶ 4. سيف بن عمر التميمي (ت170هـ) : ¶ أخباري اتهمه أئمة النقد بالوضع في الأخبار، ومن ثم تركوا مروياته (3) ، ومع ذلك فإن النقول عنه في أخبار الردة والفتوح كثيرة، ولم يتعرض لأخبار السيرة النبوية إلا نادراً، ولم يرو أحاديث نبوية إلا نادراً. وله حديث منكر وخبر يتعلق بالسيرة النبوية (4) ،وقد استقرأ ابن عدي مروياته وقال: \"بعض أحاديثه مشهورة، وعامتها منكرة (5) لم يتابع عليها، وهو إلى الضعف أقرب منه إلى الصدق\". ¶ ويمكن أن يصار إلى نقدها من خلال ضوابط نقد المتن عند المحدثين، ومن خلال منهج النقد التأريخي الحديث. ¶ 5. أبو اليقظان النسابة لقبه سحيم واسمه عامر بن حفص (ت190هـ) : ¶ من موالي تميم عاش بالبصرة، ميوله أموية، يكره الشعوبية، ويخالف غلاة الشيعة (6) ، ولم تترجم له كتب الجرح والتعديل مما يدل على عدم عنايته ¶ __________ ¶ (1) ابن عدي: الكامل في ضعفاء الرجال 6/93 ¶ (2) ابن حجر: لسان الميزان 4/492. ¶ (3) الذهبي: ميزان الاعتدال 3 / 352 –353، والمزي: تهذيب الكمال 325 – 327. ¶ (4) ميزان الاعتدال للذهبي 3/353. ¶ (5) المزي: تهذيب الكمال 326. ¶ (6) أكرم العمري: مقدمته لطبقات خليفة بن خياط ص22م.",
            "page": "4",
            "part": "1",
            "seal": "B7BB58F8"
        },
        {
            "id": "5",
            "nass": "بالأحاديث، رغم وجود عدد من كبار المحدثين بين شيوخه الذين ذكرهم ضمن مصادره.. ¶ 6. الهيثم بن عدي الطائي (ت207هـ) : ¶ قال عنه ابن المديني – وهو ناقد كبير (ت234هـ) -: \"الهيثم بن عدي أوثق عندي من الواقدي، ولا أرضاه في الحديث، ولا في الأنساب، ولا في شيء\" (1) . ¶ وكذبه يحيى بن معين (2) ، وأبو داود السجستاني (3) ، وقال البخاري: سكتوا عنه (4) .، وهذه أدنى المراتب عنده، وتركه النسائي وغيره (5) . ¶ 7. أبو عبيدة معمر بن المثنى (ت209هـ) : ¶ قال الذهبي: \"لم يكن صاحب حديث، وإنما أوردته لتوسعه في علم اللسان وأيام الناس \". وقال ابن قتيبة: \"كان الغريب وأيام العرب أغلب عليه \" وكان شعوبياً يبغض العرب، ويذهب مذهب الخوارج فيما يقال، ¶ والله أعلم (6) . ¶ 8. نصر بن مزاحم الكوفي (ت212هـ) : ¶ قال الذهبي: رافضيٌ جلد، تركوه وقال العقيلي: شيعي في حديثه اضطراب وخطأ كثير. وقال أبو خيثمة: كان كذاباً. وقال أبو حاتم: واهي ¶ __________ ¶ (1) الخطيب: تأريخ بغداد 14/52. ¶ (2) ابن معين: التأريخ، وانظر الجرح والتعديل لابن أبي حاتم 9/85. ¶ (3) الخطيب: تأريخ بغداد 14/53. ¶ (4) البخاري: التأريخ الكبير 9/85. ¶ (5) النسائي: الضعفاء 241 والذهبي: ميزان الاعتدال 4/324. ¶ (6) نهاد الموسى: أبو عبيدة معمر بن المثنى 101 - 119.وانظر: الذهبي: سير أعلام النبلاء 9/446.",
            "page": "5",
            "part": "1",
            "seal": "083593C8"
        },
        {
            "id": "6",
            "nass": "الحديث، متروك. وقال الدارقطني: ضعيف. وقال العجلي: ليس بثقة ولا مأمون. وقال الخليلي: ضعفه الحفاظ جداً وذكر له ابن عدي أحاديث وقال: هذه وغيرها من أحاديثه غالبها غير محفوظ (1) . ¶ 9. أبو الحسن علي بن محمد المدائني (ت225هـ) : ¶ \"كان عالماً بالفتوح والمغازي والشعر، صدوقاً في ذلك \" وثقه ابن معين، وقال ابن عدي: ليس بالقوي في الحديث\" (2) . ¶ 10. أبو زيد عمر بن شبة النميري (ت262هـ) : ¶ محدث ثقة، كان صاحب أدب وشعر وأخبار ومعرفة بالناس، وثقه الدارقطني (3) . ولم يبق من مؤلفاته الكثيرة سوى أخبار المدينة، ورواياته تعدّل جوانب من الصورة التأريخية التي تقدمها روايات الأخباريين، ويظهر من الاقتباسات عن كتابه أخبار البصرة أنه تعرّض فيه لأخبار الجمل بتفصيل. ¶ وإذا تأملنا في تراجم الأخباريين، وأحوالهم من الجرح والتعديل، وتحزباتهم القبلية والفكرية والمذهبية، فإن الصورة التأريخية التي قدموها عن القرون الهجرية الأولى الثلاثة سوف تهتز أمامنا، ولا سيما أن بعض الأحداث انفرد أحدهم بتقديم الأخبار عنها، مما يجعل إمكان المقارنة معدوماً حيناً ومحدودا حيناً آخر، وعلى أية حال فإنه ليس أمامنا سوى النقدين الباطني الإيجابي والسلبي للوصول إلى مقاربة للحقيقة التأريخية. ¶ __________ ¶ (1) الذهبي: ميزان الاعتدال 7/24 والمغني 2/696 وابن أبي حاتم: الجرح والتعديل 8/468 والعقيلي: الضعفاء الكبير 4/300 والدارقطني: الضعفاء والمتروكين 3/160. ¶ (2) الذهبي: سير أعلام النبلاء 10/400 والمغني في الضعفاء 2/454. وابن حجر: لسان الميزان 4/253. ¶ (3) الخطيب: تاريخ بغداد 11/208. الذهبي: سير أعلام النبلاء 12/369. وابن حجر: تهذيب التهذيب 7/46.",
            "page": "6",
            "part": "1",
            "seal": "62326902"
        },
        {
            "id": "7",
            "nass": "إن الطبري اعتمد في أخبار صفين على أبي مخنف لوط بن يحيى، إذ انفرد برواياته عنها، فقد ألف أبو مخنف كتاباً في صفين، واعتمد الطبري كثيراً في أخبار الردة والفتوح على سيف بن عمر التميمي الذي ألف كتاب الردة والفتوح. ¶ ولا يمكن الوثوق بما رواه الاثنان (أبو مخنف وسيف) من أخبار الصحابة في الفتن التي جرت في ذلك التأريخ المبكر، وينبغي تلمُّس الأخبار المفردة التي وردت في كتب الحديث، وتأريخ خليفة بن خياط، وأخبار المدينة، وأخبار البصرة لعمر بن شبة؛ للمقارنة مع أخبار أبي مخنف وسيف. ¶ وقد ُبنيت الدراسات التأريخية الحديثة على تأريخ الطبري والبلاذري وعزت الأخبار إليهما دون التحقق من أثر الرواة الذين اعتمدهم الاثنان في سرد الأحداث، وإمكان تأثير الرواة المنحازين على الأخبار المنقولة عنهم، مع تشبع معظمهم بروح متحزبة لا يمكن الوثوق بنزاهتها في شهادتها على الأحداث. ¶ ومن هنا يظهر أن كتابة حقب التأريخ الإسلامي المبكر في العصر الحديث تحتاج إلى عمل نقدي كبير لتقويمها علمياً، وللوصول إلى مقاربة أكبر للصدق والحقيقة. ¶ ومن الطبيعي أن يشترك جمع من المحدثين والأخباريين في حيازة الوصفين: المحدث والأخباري، حيث يتوسع المحدث في جمع الأخبار خارج نطاق الأحاديث النبوية وأحداث السيرة، كما فعل محمد بن إسحاق (ت151هـ) ، ومحمد بن عمر الواقدي (ت 204هـ) ، وخليفة بن خياط (ت 240 هـ) .",
            "page": "7",
            "part": "1",
            "seal": "90596953"
        },
        {
            "id": "8",
            "nass": "وقد ألحق المصنفون في علم الرجال تراجم الأخباريين ودرسوهم ضمن تراجم المحدِّثين، وبذلك قدموا معلومات مهمة عنهم، ولا سيما أن الأخباريين لم تفرد تراجمهم في مصنفات مستقلة. وبعضهم نأى بنفسه عن رواية الحديث النبوي إلا عرضاً، في حين غلبت الأخبار التأريخية على ثقافتهم. بل إن اهتمامهم بموضوعات السيرة النبوية قليل، حيث نجد لسيف ابن عمر في تاريخ الطبري (7) روايات تتعلق بردة الأسود العنسي وطليحة ومسيلمة (1) ، ومن الراجح أنها من كتابه (الردة والفتوح) وبوفاة النبي صلى الله عليه وسلم، ولأبي مخنف لوط بن يحيى (روايتان) تتناول حادثة الوفاة، ولم ينقل الطبري عن معمر بن المثنى ولا أبي عبيدة ولا الهيثم بن عدي ولا أبي اليقظان النسابة أية رواية في السيرة النبوية، وإذا فحصنا أثر الأخباريين في قسم السيرة النبوية، من كتاب \"البداية والنهاية\" لابن كثير (ت774هـ) فإن ضآلة الأخبار تؤكد أن الأخباريين لم يهتموا بالسيرة النبوية إذ نقل عن أبي عبيدة معمر بن المثنى أخباراً قليلة تتعلق بالسيرة، حيث صنَّف أبو عبيدة كراريس في بعض موضوعاتها (2) تتعلق بأزواج النبي صلى الله عليه وسلم، فصنَّف كراسة في ذلك، ونقل عن سيف بن عمر التميمي (3) خبراً يتعلق بقاتل مسيلمة وآخر (4) يتعلق بوفاة النبي صلى الله عليه وسلم، وأخباراً (5) ¶ __________ ¶ (1) الطبري 3/147-184-187. ¶ (2) ابن كثير: البداية والنهاية 4/254، 6 / 147، 150، 8/216، 217، 236، 401. ¶ (3) المصدر السابق 5/365. ¶ (4) المصدر السابق 8/108، 123-124، 152-153. ¶ (5) المصدر السابق 8/202، 209، 210، 236.",
            "page": "8",
            "part": "1",
            "seal": "BE42F9A6"
        },
        {
            "id": "9",
            "nass": "تتعلق بأزواجه صلى الله عليه وسلم، ونقل عن الهيثم بن عدي (1) ومحمد السائب الكلبي (2) حول طهارة أمهاته صلى الله عليه وسلم، وعن هواتف الجن (3) ولم ينقل عن لوط بن يحيى ونصر بن مزاحم وأبي اليقظان النسّابة شيئاً يتعلق بالسيرة النبوية، وكذلك فإن كتب شروح الأحاديث لا تنقل عن الأخباريين إلا نادراً، ويتضح ذلك من مراجعة شرح غني بالنقول والآثار، هو فتح الباري لابن حجر؛ فإنه نقل عن الأخباريين في حادثة وفاة النبي صلى الله عليه وسلم وأحداث الخلافة الراشدة، ولم ينقل أخبار السيرة إلا عن المحدثين. ومعظم الأخباريين لا يوثقهم النقاد المحدثون، ولا ينفع التفتيش في أسانيد رواياتهم، بل تمت محاكمة رواياتهم، فإذا وافقوا الرواة العدول قبلت، وإذا خالفوهم رفضت، ثم إن مقارنة رواياتهم ببعضها تخدم النقد التأريخي، ومما يعين في هذا المجال معرفة ميولهم واتجاهاتهم العقدية والمذهبية، فإن كانت الرواية تخدم مذاهبهم لزم التوقف في قبولها. ¶ وخلاصة القول: أنه ليس أمام الناقد في كثير من الأخبار سوى المحاكمات العقلية لقبول مروياتهم أو رفضها. ¶ وهذا يوضح ضعف مشاركة معظم الأخباريين في تقييد أخبار السيرة النبوية والتصنيف فيها، باستثناء معمر بن المثنى (ت209هـ) وعلي بن محمد المدائني (ت212هـ) اللَّذين صنفا كراريس في موضوعات مختلفة من السيرة النبوية. وثمة موضوع يحتاج إلى دراسة واسعة يتعلق بإعادة فحص مرويات ¶ __________ ¶ (1) المصدر السابق 4/71، 238. ¶ (2) المصدر السابق 3/364. ¶ (3) المصدر السابق 3/ 572.",
            "page": "9",
            "part": "1",
            "seal": "99A35674"
        },
        {
            "id": "10",
            "nass": "الواقدي بمقارنتها مع روايات الآخرين للكشف بتفصيل عن الأسباب التي أدت إلى تضعيفه من قبل المحدثين. ¶ ونظراً لظهور المحدثين المبكر على ظهور الأخباريين، فإنهم تقدموهم في وضع قوانين الرواية، وقلّدهم الأخباريون في طرائق العرض، فكلاهما يهتم بالسند من حيث الظاهر، لكن أسانيد المحدثين حَوَتْ رواة تعرف سيرهم وتتميز أشخاصهم، أما أسانيد الأخباريين فيرد فيها رواة لا نجد لهم في كتب التراجم ذكراً. وقد انتبه السبكي (ت 771هـ) لضرورة وضع قواعد للمؤرخين، لكن محاولته كانت متأخرة وناقصة (1) . ¶ إن المحدثين قدموا للإنسانية منهجاً متكاملاً، واسعاً وشاملاً، للتعامل مع الرواية قبل ثلاثة عشر قرناً، في حين ظهر منهج النقد التأريخي عند الغربيين في أواخر القرن الثامن عشر. وهذا يوضح مدى السبق الذي حققه المحدثون، وقد انعكس ذلك على الحياة الأدبية والثقافية والدينية في المجتمع الإسلامي، حيث تكوَّنت العقلية النقدية في أوساط النخبة، مما كان له أثر كبير في دفع الحضارة الإسلامية في عصور ازدهارها. ¶ لقد تطور منهج النقد عند المحدِّثين منذ القرن الثاني الهجري لغاية القرن التاسع الهجري حيث لم تَجْرِ تعديلات مهمة عليه بعد السخاوي (ت902هـ) ، ورغم أن المتخصصين في القرن العشرين أعادوا صياغة المنهج بصورة شاملة أو جوانب منه، فإنهم لم يقوموا باستقراء تام؛ لإعادة النظر في مسائله وقواعده بإضافة أو تعديل على ضوء ما انتهى إليه البشر في العلوم المختلفة. ¶ __________ ¶ (1) راجع طبقات الشافعية2/22.",
            "page": "10",
            "part": "1",
            "seal": "14A698E5"
        },
        {
            "id": "11",
            "nass": "لقد انتبه المحدِّثون منذ القرن الثامن الهجري لأهمية دراسة السيرة وفق مناهجهم بنقد أسانيدها ومتونها مثل الذهبي وابن كثير، لكنهم غلَّبوا إكمال نقد الأحاديث النبوية على أخبار السيرة، لما يترتب على الأحاديث من أحكام شرعية. ¶ ومع اتساع نطاق التعليم في العصر الحاضر، وازدياد الاهتمام بالسيرة النبوية على نطاق واسع، ولما لها من أثر قوي في تربية الأجيال الإسلامية وتحديد قيمها، صار من اللازم التأكد من صحة المعلومات قبل تحليلها تربوياً وقيمياًً. ¶ وقد هيأ العصر الحديث من الوسائل الحديثة والتقنيات المطورة ما يُيسر مهمة إنجاز الموسوعات الحديثية وموسوعات السيرة النبوية وبقية العلوم الإسلامية وربطها ببعضها ليخدم بعضها بعضاً، ويكمل معلوماته ولتتم المقارنة بين الروايات وتفسيرها بنطاق واسع، وقد أثبتت التجارب الأولية جدوى الإفادة من الكمبيوتر وبرامجه، وإن لم تحقق الهدف على الوجه المطلوب لقصور في البرمجة والخبرة العلمية معاً. ¶ وتفيد الدراسات الحديثة ذات المنهج النقدي الحديثي بأن الروايات التي أوردها الرواة الضعفاء تعطي صورة مشوهة لبعض أحداث السيرة النبوية، أما أثر الأخباريين في هذا التشويه فهو محدود؛ لعدم عنايتهم بالسيرة التي عني بها المحدثون، فجاءت مروياتها تتسم بالجدية بعيداً عن المبالغة والخيال، وكثير منها ينقلها شهود عيان معروفون بالصدق والمروءة. ¶ ولكن دخول مرويات الرواة الضعفاء إلى كتب السيرة يظهر في الكتابات المتأخرة مثل السيرة الحلبية، ويقلُّ أثرهم في كتب السيرة المبكرة، ويبدو أن",
            "page": "11",
            "part": "1",
            "seal": "CF6CB54F"
        },
        {
            "id": "12",
            "nass": "الضعف في أسانيد الكتب المبكرة يرجع إلى الإرسال والتدليس والتعليق والبلاغات، وهي مظاهر لا توحي بالثقة وتقتضي إعمال المنهج الحديثي فيها أسانيد ومتوناً.",
            "page": "12",
            "part": "1",
            "seal": "D5ACE4A5"
        },
        {
            "id": "13",
            "nass": "معالم منهج المحدثين في النقد ¶ أولاً: المقارنة ¶ ... ¶ معالم منهج المحدثين في النقد أساليب النقد عند المحدثين ¶ أولا: المقارنة: ¶ يُعَدُّ جمع طرق الخبر أو الحديث والمقارنة بينها من أميز أساليب المحدثين في نقد الرواية، قال الإمام مسلم: \"فبجمع هذه الروايات ومقابلة بعضها ببعض يتميز صحيحها من سقيمها، ويتبين رواة ضعاف الأخبار من أضدادهم من الحفاظ\" (1) . ¶ وقال عبد الله بن المبارك: \"إذا أردت أن يصح لك الحديث فاضرب بعضه ببعض\" (2) ، وقال يحيى بن معين: \"إذا كتبت فقمش، وإذا حدثت ففتش\" (3) . ¶ وقد عمد المحدثون منذ وقت مبكر إلى طريقة المقارنة بين الروايات التي وردت عن حادث معين أو تنقل كلاماً نبوياً، وتتم المقارنة عادة بين سلاسل الأسانيد، ثم بين المتون للخبر الواحد. فمن أنواع المقارنات التي قاموا بها: \"المقارنة بين روايات عدد من الصحابة، والمقارنة بين روايات المحدث الواحد في أزمنة مختلفة، والمقارنة بين مرويات عدد من التلاميذ لشيخ واحد، وبين رواية المحدث ورواية أقرانه، والمقارنة بين الكتاب والمذاكرة، وبين الكتاب والكتاب\" (4) . فميزوا الكلام المدرج فنسبوه إلى قائله (5) . وبذلك تميزت ألفاظ ¶ __________ ¶ (1) مسلم: كتاب التمييز 162. ¶ (2) محمد مصطفى الأعظمي: مقدمة كتاب التمييز 33. ¶ (3) الخطيب: تاريخ بغداد 1/43. ¶ (4) محمد مصطفى الأعظمي: مقدمة كتاب التمييز 32 فما بعدها. ¶ (5) الصنعاني: توضيح الأفكار 2/54، والسيوطي: تدريب الراوي 1/269.",
            "page": "13",
            "part": "1",
            "seal": "DD81FAE9"
        },
        {
            "id": "14",
            "nass": "الرسول صلى الله عليه وسلم عن ألفاظ الشراح والمجتهدين التي تمثل فهمهم واستنباطهم من النص. والحق أن التدقيق في المقارنة بلغ غايته عند المحدثين، حيث ظهرت مؤلفات مستقلة تعني ببيان ما أقحم في النص الأصلي من عبارات ألحقها الرواة على سبيل الشرح والإيضاح، وأية قراءة في كتاب \"الفصل لوصل المدرج في النقل\" للخطيب البغدادي ستكشف عن مدى الدقة في اتباع هذا المنهج، فقد حصر روايات الخبر، وقارن بينها، وانتهى إلى تحديد الخبر الأصلي وما ألحق به فيما بعد. ¶ وبفضل هذه المقارنات عرف وقوع التعارض بين حديثين أحياناً يتساويان في القوة، ويتناقضان في المعنى، ويتعذر الجمع بينهما، وتسمى هذه الصورة \"بالاضطراب\". وكذلك عرف وقوع التقديم والتأخير في ألفاظ الحديث مما يغير المعنى المراد وهو ما يسمى \"بالمقلوب\" وهو يدل على عدم ضبط الراوي. ¶ وكذلك فإن النقاد حددوا ما وقع من تصحيف وتحريف، حتى إنهم حددوا أحياناً سبب وقوع التصحيف كالأخذ من كتاب بغير سماع (1) . ومن التصحيف ما يسهل تصحيحه، ومنه ما يتعذر إلا بالمقارنة بين الروايات. ¶ كذلك فإن النقاد حددوا ما وقع من زيادات في ألفاظ بعض الروايات، فوضعوا ضوابط لقبول زيادة الثقة: كأن لا تخالف ما رواه الثقات، وكاشتراط تعدد المجلس وغير ذلك من الضوابط. لقد نجم عن هذه المقارنة ظهور فروع عديدة عرفت بعلوم الحديث، فكانت ثمرة مقارنة الأسانيد معرفة ¶ __________ ¶ (1) ابن الصلاح: المقدمة 411.",
            "page": "14",
            "part": "1",
            "seal": "5EE7E23D"
        },
        {
            "id": "15",
            "nass": "المرسل والمنقطع والموقوف والمقلوب وغيرها. وثمرة مقارنة المتون معرفة الشاذ والمضطرب والمنكر والمدرج وغيرها.",
            "page": "15",
            "part": "1",
            "seal": "2FFB0230"
        },
        {
            "id": "16",
            "nass": "ثانياً: إتقان أسلوب المحدث واستخدامه في النقد ¶ لقد عمد بعض النقاد إلى دراسة مجموعة من مرويات المحدث وتمرس فيها بحيث يتمكن من معرفة ما ينسب إليه من مرويات بسبب مشابهتها لها أو مخالفتها، وربما يصل الأمر عند المقارنة إلى تمييز ألفاظ بعض الرواة عن المحدث ومدى تشابهها مع المعروف عنه. ¶ قال علي بن المديني – الناقد المعروف – وقد سُئل: مَنْ أثبت الناس في محمد بن سيرين؟ فقال: أيوب، ثم ابن عون، ثم سلمة بن علقمة، ثم حبيب ابن الشهيد، ثم يحيى بن عتيق، ثم هشام بن حسان. وما قال يزيد بن إبراهيم التستري سمعت محمد بن سيرين أثبت عندي من خالد الحذاء. ألفاظ عاصم الأحول وخالد الحذاء في محمد واحدة لا تشبه ألفاظهما ألفاظ أصحابهم (1) . ¶ إن هذا الحس الدقيق لم يتكون إلا عبر معايشة طويلة لألفاظ المحدث ومعرفة دقيقة بإتقان رواته لها وتباينهم في هذا الإتقان. ¶ قال الحافظ ابن رجب: \"حذاق النقاد من الحفاظ- لكثرة ممارستهم للحديث، ومعرفتهم بالرجال، وأحاديث كل منهم- لهم فهم خاص يفهمون به أن هذا الحديث يشبه حديث فلان\" (2) . ¶ لقد تراكمت الخبرة عند النقاد المسلمين لطول ممارستهم ومناظراتهم ¶ __________ ¶ (1) الفسوي: المعرفة والتاريخ 2/59-60. ¶ (2) همام سعيد: العلل في الحديث 7.",
            "page": "15",
            "part": "1",
            "seal": "6A66635A"
        },
        {
            "id": "17",
            "nass": "وتأملهم في النصوص. ¶ قال الأوزاعي: \"كنا نسمع الحديث ونعرضه على أصحابنا كما نعرض الدرهم الزائف، فما عرفوا منه أخذناه، وما أنكروا منه تركناه\" (1) . ¶ وقيل لعبد الرحمن بن مهدي: \"إنك تقول للشيء هذا صحيح وهذا لم يثبت فعمن تقول ذلك؟ فقال: أرأيت لو أتيت الناقد، فأريته دراهمك، فقال هذا جيد وهذا بهرج أكنت تسأل عمن ذاك أو تسلم له الأمر؟ قال: أسلم له الأمر. فقال: كذلك بطول المجالسة والمناظرة والخبرة\" (2) . ¶ إن معرفة أسلوب المحدث والمقارنة به تطور عند نقاد الأدب العربي، وصارت إحدى وسائل النقد الرئيسة عند نقاد الشعراء والكتاب. وكذلك فإن المنهج الغربي يعني بدراسة أسلوب المؤلف والإفادة من ذلك في التعرف على صحة نسبة كتاب ما إليه من خلال ملاحظة وحدة الأسلوب. وقد جاء منهج النقد الغربي ليركز على دراسة الوثيقة والكتاب من حيث التحليل الباطني لاستخراج كل الدلائل التي تعرفنا بالمؤلف وعصره (3) . بل قد دعت الدراسات اللغوية الملتزمة بالمنهج البنيوي والتشريحي إلى عزل النص عن مؤلفه وبيئته ثم القيام بدراسته واستلهامه. ¶ وبناء على تركيز المنهج الأوروبي على الوثيقة المدونة، فإنه قد يضطر إلى الفرض والتخمين لمعرفة أصولها ومصادرها القديمة، في حين أن ذكر الأسانيد في الرواية الإسلامية يسّر الكشف عن مصدر الخبر (4) ، مع تدقيق المنهج ¶ __________ ¶ (1) الخطيب: الكفاية 430. ¶ (2) السيوطي: تدريب الراوي 162. ¶ (3) لانجلوا وسينوبوس: النقد التاريخي 67. ¶ (4) محمدعثمان موافي: منهج النقد التاريخي الإسلامي والمنهج الأوروبي 174.",
            "page": "16",
            "part": "1",
            "seal": "BF84D2DD"
        },
        {
            "id": "18",
            "nass": "الإسلامي في التأكد من الاتصال بين الرواة الناقلين للخبر عبر العصور خوفاً من وقوع الانقطاع الزمني مما يولد الشك في صحة الرواية.",
            "page": "17",
            "part": "1",
            "seal": "A424C30C"
        },
        {
            "id": "19",
            "nass": "ثالثاً: الاهتمام بشهود العيان وكثرتهم ¶ لقد وجّه المحدثون نقدهم إلى الإسناد أولاً ثم إلى المتن، وبذلك اختصروا الجهد عندما لا يصمد السند أمام النقد فلا حاجة عندئذ للاستمرار في نقد المتن. والحق أن النقد للمتن وفق المعايير العقلية خاصةً لا يعد سبيلاً قويماً ووحيداً لنقد الأحاديث التي لا يستحيل عادةً صدورها عن النبي صلى الله عليه وسلم ومع ذلك فإن السند يسقطها. على أن وضع الضوابط العقلية لنقد المتن كان يواكب ضوابط نقد السند، لأن صحة السند وحدها لا يعدّها النقاد كافية لتصحيح الحديث. ¶ إن العناية بالإسناد تهدف إلى الوصول إلى شاهد عيان صادق بواسطة سلسلة من الشهود الصادقين الضابطين. ومن هنا كان تعريف الحديث الصحيح: هو ما وصل إلينا بنقل العدل الضابط عن العدل الضابط من أوله إلى منتهاه، من غير شذوذ ولا علة. وانتقد الخبر إذا سقط منه شاهد العيان وصار مرسلاً ضعيفاً يحتاج إلى تعدد طرقه \"مخارجه\" إذا أريد الأخذ به. وموضوع تعدد المخارج يتسم بالدقة، وليس المقصود أن تنتهي سلاسل الأسانيد إلى سلسلة واحدة، بل لابد أن يستقل بعضها عن بعض حتى نهاية السند أو أعلاه (الصحابي أو التابعي أو تابع التابعي) . ¶ إن تعدد المخارج وحده هو الذي يمنع من إهمال الخبر وعدم الاعتداد به عند سقوط اسم شاهد العيان منه. ¶ وهكذا فإن الأخبار التي تضمها وثيقة أو كتاب متأخر لا تُعدُّ بعيدة عن",
            "page": "17",
            "part": "1",
            "seal": "BD1648E2"
        },
        {
            "id": "20",
            "nass": "الأحداث والأشخاص المباشرين للفعل التاريخي ما دامت الأسانيد ترقى إلى شهود العيان. فكان شاهد العيان هو المؤرخ الحقيقي، وعندئذ يبني شهادته على الملاحظة المباشرة إذ ليس بينه وبين الوقائع أية وسائط. ولكن تبقى مهمة الباحث في أن يتأكد من صدق شاهد العيان وصدق المخبرين عنه، وصدق صاحب الكتاب أو مدون الوثيقة. وهذا ينطبق على المؤلفات المتأخرة التي اعتمدت على مصادر أقدم مفقودة، فإن المؤلفات المتأخرة هي مصادر بديلة عن المتقدمة، ولا تعدُّ بعيدة عن الأحداث، لأن الاعتماد على المصادر المتقدمة في تناول الحدث أو الخبر. ¶ وهكذا فإن (تاريخ بغداد) للخطيب البغدادي عندما يتناول خبراً يتعلق بالخليفة العباسي الراضي بواسطة إسناده إلى أبي بكر الصولي لا يعدُّ متأخراً، لأن الصولي عاصر وعاشر الخليفة الراضي فهو شاهد عيان ولكن يبقى التفتيش عن صحة سند الخطيب إلى الصولي، وهو سند نسخة كتاب \"الأوراق\" للصولي، التي تملّك الخطيب حق روايتها. ¶ وفي الكتب المشهورة المتداولة يتساهل النقّاد في السؤال عن طرق تحمل الكتاب أو سنده، لصعوبة تزييف نسخة محرّفة من الكتاب المشهور المتداول بين أهل العلم، إذ سرعان ما يكشف الزيف وتسقط النسخة. ¶ والحق أن التأكيد في منهج التأليف الإسلامي ليس على اسم الكتاب الذي يتم النقل منه بل على مؤلفه، لذلك كثيراً ما يهمل المصنّف ذكر اسم الكتاب ويقتصر على ذكر اسم المؤلف ضمن سلسلة الإسناد دون أن يشير إلى أنه مؤلف كتاب. وهكذا تتولّد صعوبة معرفة اسم المؤلف عندما يرد في سلسلة السند ذكر عدد من المؤلفين، كما يكون من الصعب تحديد اسم",
            "page": "18",
            "part": "1",
            "seal": "0042C0DB"
        },
        {
            "id": "21",
            "nass": "الكتاب للمؤلف الذي ألّف عدة كتب في موضوع واحد أو موضوعات متداخلة، بحيث يمكن تكرار روايات نفسها في كل منها. وهنا يلحظ المعني بأساليب التأليف في القرون الأولى أن النظرة إلى الكتاب حتى في عصر التدوين (القرن الثالث الهجري) لم تحظ بالقدر الكافي من الاهتمام، وظلّت النظرة إلى المؤلف بوصفه \"راوية\" هي الأساس، رغم طغيان الكتابة على الذاكرة وشيوع التأليف في تلك الفترة.",
            "page": "19",
            "part": "1",
            "seal": "5D81D18F"
        },
        {
            "id": "22",
            "nass": "رابعاً: وضع شروط للراوي والمروي ¶ لقد استخدم المحدثون مبدأ التثبت في التعامل مع العلم النقلي \"الرواية\". ¶ إن مبدأ \"التثبت\" استخدمه المحدثون في القرون الأولى للهجرة، يقول عبد الرحمن بن مهدي (ت198هـ) أحد كبار النقاد: \"خصلتان لا يستقيم فيهما حسن الظن: الحكم والحديث\" (1) . ¶ ونظراً لنشأة شروط صحة الرواية في ظلال الدين، فإن شروط الراوي تأثرت بذلك، فلابد أن يكون مسلماً ليقبل أداؤه، وإن لم يعدُّ الإسلام شرطاً عند تحمله. وقد اختلف المحدثون والأصوليون حول سن التحمل \"السماع\" فذهب بعضهم إلى اشتراط البلوغ، وأطلق آخرون السن بشرط القدرة على ضبط ما يرى ويسمع ولو لم يبلغ، ولكنهم لم يختلفوا في ضرورة أن يكون بالغاً عاقلاً مميزاً وقت الأداء (الرواية) (2) ، وكذلك اشترطوا في الراوي العدالة بأن يكون صادقاً سليماً من كل صفة تخل بمروءته ودينه حتى تحصل الثقة ¶ __________ ¶ (1) ابن أبي حاتم: الجرح والتعديل 1/36. والحكم: القضاء. ¶ (2) الخطيب: الكفاية 31، 32، 54، 76، 100.",
            "page": "19",
            "part": "1",
            "seal": "9DAA1494"
        },
        {
            "id": "23",
            "nass": "بروايته، والشرط الرابع في الراوي: هو الضبط، سواء أكان ضبط صدر أم كتاب: بأن يكون سليم الذاكرة والفهم إذا حفظ، صحيح الكتابة والنقل إذا دوّن. فإذا اختلط أو كثرت غفلته في فترة ما فإنه يسقط توثيقه مهما بلغ ورعه أو سلامة نيته، بل إن سلامة النية قد تؤدي إلى السذاجة والغفلة مما يؤثر في دقة الراوية، لذلك قال ابن سيرين: \"لم نر الصالحين في شيء أكذب منهم في الحديث\" (1) ، فلا بد للراوي من التمتع بعقل سليم، وتصوُّر مستنير، وقدرة جيدة على التمييز، فإذا اختلت قواه النفسية والعقلية فإن روايته مرفوضة. وهذا ما انتهى إليه المنهج النقدي الحديث إذ اشترط في الباحث \"أن يكون فطناً حتى يقف دون عناء كبير على التفاصيل الهامة أو الظروف الأساسية التي تؤثر تأثيراً فعالاً في الظاهرة التي يلاحظها ويجري التجارب عليها\" (2) . ¶ وأما المروي فقد اشترط أن يكون مسموعاً على العلماء وليس مأخوذاً من الكتب والنسخ دون تملك حق روايتها، وهذا الشرط لحماية الرواية من التحريف والتصحيف والخطأ في الفهم، فالعالم هو الذي سيبين النطق الصحيح والفهم الصحيح للرواية. ¶ __________ ¶ (1) مقدمة صحيح مسلم 13. ¶ (2) محمود قاسم: المنطق ومناهج البحث 105 – 106.",
            "page": "20",
            "part": "1",
            "seal": "E8B2BA3F"
        },
        {
            "id": "24",
            "nass": "خامساً: اشتراط الملاحظة العلمية ¶ من الصفات التي اشترطت في شاهد العيان لقبول شهادته، فالملاحظة العابرة ليست موضع ثقة، وإنما الملاحظة الدقيقة مع سلامة الحواس وقوة",
            "page": "20",
            "part": "1",
            "seal": "68C9B7DB"
        },
        {
            "id": "25",
            "nass": "الذاكرة من أجل \"الضبط\". إن الملاحظة العلمية تكون مقصودة وشرطها \"ألاَّ يكون لدى الباحث شاغل آخر سوى اتخاذ الحيطة تجاه أخطاء الملاحظة التي قد تحول دون رؤية الظاهرة بتمامها، أو قد تؤدي إلى تحديدها تحديداً سيّئاً\" (1) . والمحدثون أرادوا أن تكون ملاحظة الراوي مباشرة ومقصودة، وألاَّ يغيب ذهنه حال التلقي، فلا ينشغل بسوى الرواية وإلا سقطت روايته سواء كان تحمله سماعاً أو قراءة. بل إنهم أقاموا المفاضلة بين السماع والقراءة على مدى توافر الحضور الذهني، وإمكان تصحيح وضبط الرواية في الحالتين. ¶ __________ ¶ (1) محمود قاسم: المنطق ومناهج البحث 103.",
            "page": "21",
            "part": "1",
            "seal": "B9B106F7"
        },
        {
            "id": "26",
            "nass": "سادساً: الانتخاب عمل نقدي ¶ إن المنهج النقدي الإسلامي كما أشرت من قبل استخدم مع الأحاديث والآثار المرفوعة والموقوفة على الصحابة، ولم يستعمل إلا نادراً في نطاق الرواية التأريخية والأدبية، حيث لم يكن المؤرخون في القرون الأولى الإسلامية ينقدون \"الخبر التأريخي\"بل كانوا يقومون بالجمع الشامل والانتقاء، ولا ريب أن الانتقاء (الانتخاب) يدخل ضمن الأعمال النقدية بالجملة، ولكن ذلك يتوقف على مدى دقة مقاييس المنتخب وشروطه في كتابه. ومن هنا فلا يمكن القول أن (تاريخ الطبري) خال من أي عمل نقدي ما دام الطبري قد انتخب مادته من المكتبة التأريخية التي وقف عليها في عصره. ولكن من جهة ثانية لا يمكن عدُّ الطبري قد قام بعمل نقدي للأسانيد والمتون مثل عمل البخاري ومسلم في صحيحيهما؛ لأنه لم يشترط الصحة في كتابه، بل لم يشأ أن يتحمل مسؤولية الأخبار التي صرح بأن العهدة فيها على \"الراوي\" وليس عليه.",
            "page": "21",
            "part": "1",
            "seal": "51CB1CC7"
        },
        {
            "id": "27",
            "nass": "المحدثون والنقد الباطني السلبي ¶ اشتراط تملك حق الرواية: ¶ ... ¶ المحدثون والنقد الباطني السلبي: ¶ اهتم النقاد المحدثون بالكشف عن اتجاهات الراوي وميوله العقدية والسياسية، ونظروا إلى مروياته بحذر، إذا وافقت هواه، ورفضوا مروياته إذا كان من الدعاة إلى البدعة والهوى، وهو رأي أحمد بن حنبل؛ وذهب الشافعي إلى قبول شهادة (أخبار) أهل الأهواء، إلا الخطابية من الرافضة؛ لأنهم يرون الشهادة بالزور لموافقيهم، ويرى الإمام مالك رفض مرويات أهل الأهواء (1) . ¶ والرأي المعتدل هو ترك الدعاة إلى بدعهم، لأن حماستهم ودعوتهم تؤثر في روايتهم، وأما غير الدعاة فتركهم بالجملة يسقط كثيراً من الروايات دون مسوِّغ ومن هنا قال ناقد كبير هو علي بن المديني: \"لو تركت أهل البصرة لحال القدر، ولو تركت أهل الكوفة لذلك الرأي – يعني التشيع – خربت الكتب\". قوله: \"خربت الكتب\" يعني لذهب الحديث (2) . بل إن بعض الدعاة إلى البدع كالخوارج لم تردّ مروياتهم، لأن بدعتهم تجرهم إلى تغليظ جريرة الكذب، فهم يكفِّرون مرتكب الكبيرة والكذب كبيرة (3) ، والمقصود معرفة الدوافع النفسية للراوي ومدى تأثيرها في دقة الرواية. ¶ إن تحليل شخصية الرواة ودوافعهم سبق إليه المنهج الإسلامي، وجاء المنهج النقدي الحديث يفتش عن مدى حياد أو موضوعية الراوي أو ¶ __________ ¶ (1) الخطيب: الكفاية 120. ¶ (2) المصدر السابق: 129. ¶ (3) المصدر السابق: 130.",
            "page": "22",
            "part": "1",
            "seal": "E7CED76D"
        },
        {
            "id": "28",
            "nass": "المؤلف (1) ، حيث اشترط ألا ينساق لعواطفه الخلقية والعقدية والفلسفية (2) ، \"وأن تجيء روايته مستقلة قدر المستطاع عن قائلها، فلا يمازجها شيء من ميوله وأهوائه ونزعاته الذاتية، وليس للباحث العلمي أن يختار من الشواهد لبحثه ما يخدم رغبة في نفسه، أو أن يحقق مثلاً أعلى يتمناه\" (3) . ¶ إن تحليل نفسية الراوي، ومعرفة أثر الغرور وحب الشهرة في دقة مروياته، من الجوانب التي أولاها المنهج الإسلامي اهتمامه، يقول شعبة بن الحجاج (ت160هـ) : \"لا يجيئك الحديث الشاذ إلا من الرجل الشاذ\" (4) ، والحديث الشاذ هو أن يروي الثقات حديثاً فيشذ عنهم واحد فيخالفهم، وهذا إما لاختلال الضبط أو للرغبة في الشهرة بمعرفة أحاديث غريبة نادرة. وقد وصف الخطيب أكثر طلبة الحديث في عصره بغلبة كتب الغريب عليهم دون المشهورة، وسماع المنكر دون المعروف (5) ، وكان أبو يوسف القاضي قد نبه من قبل على خطورة ذلك: \"من اتبع غريب الحديث كذب\" (6) . ¶ إن منهج النقد الحديث يرفض التعلق برواية شاذة، ويطالب بجمع سائر الروايات المتعلقة بحادث معين؛ لتكتمل الصورة، ويُعرف الاتجاه العام في المصادر، وتُكتشف محاولة التزوير، وتزييف الخبر. وعند شذوذ مصدر معين تبرز ثمة دواعٍ لاتهامه، وهي من أبرز مزايا الجمع الكامل والتقميش التام. ¶ __________ ¶ (1) لانجلوا وسينبوس: مدخل 129/132. ¶ (2) محمود قاسم: المنطق ومناهج البحث 103. ¶ (3) زكي نجيب محمود: المنطق الوضعي 2/42. ¶ (4) الخطيب: الكفاية 141. ¶ (5) الخطيب: المصدر السابق 141. ¶ (6) المصدر السابق 142.",
            "page": "23",
            "part": "1",
            "seal": "FC3E6EF2"
        },
        {
            "id": "29",
            "nass": "إن دراسة الحالة الصحية والعقلية للراوي وما يطرأ عليه من تغيير اهتم بها المنهج النقدي الإسلامي وحاول تحديد وقت المرض، كالاختلاط الذي يؤدي إلى رفض الرواية منذ تاريخ وقوعه دون أن يتعدى أثره تاريخ الراوي السابق، ولا شك أن ضعف الذاكرة وكثرة الغلط تؤدي إلى التوقف في قبول الرواية. ¶ وجاء المنهج النقدي الحديث يؤكد على أهمية الفحص عن دقة الراوي وحالته العقلية والنفسية عند التحمل والأداء (1) ، فهو يحذر \"أن يكون المؤلف قد أساء الملاحظة نتيجة لدوافع باطنية أو شعورية (هلوسة أو وهم) \" (2) . ¶ وقد قرر المحدثون أن صحة السند لا تقتضي صحة المتن، لذلك فإنهم نقدوا المتن أيضاً، وذلك عن طريق تصحيحه قبل تفسيره وتحليله، وقد كشفوا عن أخطاء وتحريفات وتصحيفات المتن في مؤلفات مستقلة رائدة من أشهرها مؤلَّف العسكري (تصحيفات المحدثين) . ¶ إن جهابذة نقاد السند هم جهابذة نقاد المتن في آن واحد، مثل الإمام البخاري والإمام مسلم في \"التمييز\" حيث ساق الأخير الأحاديث المنقولة على الوهم في متونها دون أسانيدها، وبين وجه الوهم بذكر ما اشتهر من الأحاديث المخالفة لها في المتن (3) . وتتابعت الجهود لصياغة منهج نقد المتن، وظهرت ضوابط دقيقة ذكر بعضها ابن القيم مثل اشتمال المتون على المجازفات ومخالفتها للحس وسماجة المعنى وركاكة الأسلوب والمناقضة للسنة الصريحة أو لصريح القرآن أو لأنها لا تشبه كلام الرسول صلى الله عليه وسلم ¶ __________ ¶ (1) لانجلوا وسينبوس: النقد التاريخي 128 – 129. ¶ (2) المصدر السابق 135- 138. ¶ (3) التمييز 133، 138، 139.",
            "page": "24",
            "part": "1",
            "seal": "E127455D"
        },
        {
            "id": "30",
            "nass": "أو ادعاؤها على النبي فعلاً ظاهراً بمحضر الصحابة وأنهم اتفقوا على كتمانه (1) . ¶ وما ذكره ابن القيم يدل الاستقراء على صحته، كما تدل الدراسات على أن بعض هذه الضوابط استخدمها الصحابة رضوان الله عليهم، كما فعل علي رضي الله عنه وعائشة رضي الله عنها وابن عمر رضي الله عنه وابن عباس رضي الله عنهما من عرض الحديث على القرآن، فإذا ظهرت مخالفته للقرآن ردُّوه، ما لم تكن تلك المخالفة ظاهرية وليست حقيقية، كأن يخصص الحديث العام في القرآن أو يقيد المطلق فلا يكون ثمة تعارض حقيقي بين الاثنين ما دام الجمع ممكناً (2) ، وأما معارضة الحديث لصريح السنة فقد عمل الصحابة على ترجيح أحد الحديثين المختلفين بكون صاحبه أعلم بذلك الحكم وأخص به من الآخر، أو لأنه صاحب القصة، وكذلك عملوا على ترجيح أحد الحديثين لأنه عضدته رواية أو روايات أخرى والمخالف لا مؤيد له (3) ، وكتاب الدكتور الدميني بجملته شرح وتفصيل وتمثيل لكلام الحافظ ابن القيم في (المنار المنيف) قائم على الاستقراء، وقد يجمع بين الأحاديث التي ظاهرها التعارض بتعدد الواقعة. ¶ لقد أخذ النقاد من التابعين ومن بعدهم بهذا المنهج في نقد المتون وتوسعوا في ذلك، وكلما اتسع نطاق النقد ظهرت قواعد جديدة ضابطة، وتنوعت ¶ __________ ¶ (1) المنار المنيف 399 وراجع مصادر أقدم بكثير مثل \"الرسالة\" للشافعي 399 و \"تقدمة الجرح والتعديل\" لابن أبي حاتم 351 و \"الكفاية\" للخطيب 17، 432، وأما حول استفادة الدراسات الحديثة من المنهج فراجع \"الأنوار الكاشفة\" للمعلمي اليماني 6 – 7. ¶ (2) د. مسفر الدميني: مقاييس نقد متون السنة 57-58. ¶ (3) المصدر السابق 68.",
            "page": "25",
            "part": "1",
            "seal": "91D1E589"
        },
        {
            "id": "31",
            "nass": "فروع النقد وعلوم الحديث وعلم أصول الفقه، وبالجملة فإن النقاد سعوا منذ وقت مبكر إلى التوفيق بين النصوص التي ظاهرها الاختلاف والتعارض فالجمع بين الروايات الصحيحة والعمل بها أولى من إسقاط بعضها. ¶ وهكذا ظهرت المؤلفات في معرفة مختلف الحديث، وهي تلجأ للتوفيق إما بإثبات أن التعارض في الظاهر فقط وأن بينها عموماً وخصوصاً أو الحمل على النسخ أو الترجيح بينهما بمرجح. ¶ وربما كان كتاب تأويل مختلف الحديث للشافعي هو أقدم المصنفات في هذا الفن ثم أعقبه ابن قتيبة والآخرون. وقد تتم محاكمة المتن ونقده بالعرض على الوقائع التاريخية الثابتة فإذا عارضها رفض المتن (1) ، أو بالعرض على قواعد الشريعة العامة وأصولها الثابتة المحكمة، فإذا خالفها بانت نكارته لأن كلام الله ورسوله لا يُناقض بعضه بعضاً، كما أن كلام الرسول صلى الله عليه وسلم يخلو من المجازفات والمبالغات في قياس الأقوال والأعمال، وقواعد الشريعة تقبلها العقول السليمة وترتاح لها النفوس المستقيمة والأمزجة المعتدلة؛ لأنها قواعد عادلة ومعتدلة، أو إن كانت المتون مخالفة لسنن الطبيعة ولقوانين الاجتماع مما يستحيل وقوعه أو ينكر العقل الصحيح وقوعه للناس العاديين فإنهم رفضوها. أما الأنبياء فيجب خرق العادة لهم في المعجزات التي نقلت بالتواتر، وكذلك بالنسبة لكرامات الأولياء. وهذا الجانب لا يتقبله منهج البحث الغربي الحديث؛ لأنه يرتكز إلى فلسفة مادية لا تؤمن إلا بالمحسوس فهي ترفض عالم الغيب برمّته. وهذا فرق أساسي بين المنهجين، ولعل هذا ¶ __________ ¶ (1) الدميني: مقاييس نقد متون السنة 183 – 191 فهو يعرض لعدة أمثلة.",
            "page": "26",
            "part": "1",
            "seal": "64B49052"
        },
        {
            "id": "32",
            "nass": "الاختلاف يفسر بعض معاني مقولة جولدتسيهر عن المحدثين وهي: \"ومن السهل أن يفهم أن وجهات نظرهم النقدية ليست كوجهات النظر عندنا، التي تجد لها مجالاً كبيراً في النظر في تلك الأحاديث التي عدَّها النقد الإسلامي صحيحة غير مشكوك فيها، ووقف حيالها لا يحرك ساكناً\" (1) ، وإن كان مقصود جولدتسيهر أوسع من هذا؛ فهو يقرر ضعف منهج نقد المتن عند المحدثين، وانصرافهم إلى نقد الأسانيد، وهي تهمة وجهها الدارسون من المستشرقين للحديث النبوي؛ لأنهم لم ينظروا إلى المنهج الإسلامي كاملاً، بل نظروا إليه من خلال منهج المحدثين وحده، وهو قصور كبير؛ لأن المحدثين يشبه عملهم عمل جامعي الوثائق وموثقيها، ويكمل عملهم الأصوليون والفقهاء، كما يكمل المؤرخون عمل الموثقين. ولكن يبقى أن الجهد الأكبر في تصحيح النص من قبل المحدثين انصبّ على الإسناد، وبدرجة أقل على المتون، وفي ذلك اختصار للجهد؛ لأن ما لا تثبت نسبته للرسول صلى الله عليه وسلم لا يستحق دراسة متأنية لمتنه تفسيراً واستنباطاً أو كشفاً عن النكارة والشذوذ، وعيوب المعنى الأخرى. ولكن المحدثين ـ والحق يقال ـ ميزوا بين النقد الشامل للسند والمتن، وبين نقد السند وحده، ففي الحالة الأخيرة قيدوا الحكم بالسند فقالوا: صحيح الإسناد. أما النقد الشامل فقالوا: حديث صحيح. كما أنهم ردوا أحاديث كثيرة ظاهر أسانيدها الصحة (2) ، ولكن معظم ما ردوه وَرَدَ بأسانيد واهية أو ضعيفة. ¶ __________ ¶ (1) العقيدة والشريعة 41 – 42. ¶ (2) الألباني: سلسلة الأحاديث الضعيفة والموضوعة 1/159 – 160.",
            "page": "27",
            "part": "1",
            "seal": "7D881C2E"
        },
        {
            "id": "33",
            "nass": "أما تلك الروايات التي صيغت بأسلوب ركيك واستعملت ألفاظاً غريبة على ألفاظ النبوة، فقد اهتم المحدثون بنقدها بناءً على معايشتهم لأسلوب الحديث النبوي، وهو أسلوب جامع مانع متميز، ولكن النقاد راعوا في هذه الحالة جواز الرواية بالمعنى بشروطها المحددة، فاحتاطوا كثيراً؛ خوفاً من رد حديث صحيح بسبب وقوع الإدراج في الحديث، وفي الحالتين ينبغي تمييز كلام النبي صلى الله عليه وسلم وعدم رد الحديث برمته. ¶ اشتراط تملك حق الرواية: ¶ لم يجز المحدثون الرواية لأحد إلا إذا تملك حق الرواية، وهو حق لا يناله إلا من تحمل العلم بطريقة معترف بها وهي السماع على الشيخ أو القراءة عليه أو الإجازة أو المناولة أو الوجادة. ومراتب التحمل هذه تتفاوت في قوتها حسب تسلسل ذكرها. ولا شك أن الضرورة هي التي اقتضت الاعتراف بـ\"الوجادة\" وهي الأخذ من نسخة أو كتاب صحيح موثق بالسماعات أو مشهور بين أهل العلم. فكثرة الكتب المؤلفة وتعدد النسخ وصعوبة تلقيها بالسماع والقراءة \"العرض\". ولولا هذه المرونة في التعامل مع المنهج لتعطلت المؤلفات. وقد اعترف ابن الصلاح بأن الوجادة هي الطريقة الغالبة على تلقِّي العلم في عصره لتعذر الرواية الشفهية (1) . ¶ ولقد عدَّ منهج البحث الحديث النص المكتوب أساساً لتلقي العلم وشكك في المصادر الشفهية، وعدَّ الملاحظة هي البداية الصحيحة لكل بحث علمي وعرَّفها بأنها: \"مشاهدة دقيقة لظاهرة ما\"، مع الاستعانة بأساليب ¶ __________ ¶ (1) مقدمة ابن الصلاح 78، وانظر عثمان موافي: منهج النقد التاريخي الإسلامي والمنهج الأوروبي 173.",
            "page": "28",
            "part": "1",
            "seal": "21165715"
        },
        {
            "id": "34",
            "nass": "البحث والدراسة التي تتلاءم مع طبيعة هذه الظاهرة (1) ، ومن البديهي أن يحقق المنهج الإسلامي في التعامل مع النص تفوقاً على منهج البحث الغربي في نطاق الدراسات التاريخية، حيث لا يتمكن منهج البحث التاريخي الغربي من الحصول على شهود عيان في معظم الحالات، فيلجأ إلى التخيل في استعادة الصورة التاريخية بالاعتماد على شهود غير مباشرين. \"فالوقائع التاريخية والأفعال الإنسانية الفردية والجماعية والوقائع النفسية تلك هي موضوعات المعرفة التاريخية، وهي لا تشاهد مباشرة بل كلها تتخيل، والمؤرخون كلهم تقريباً، دون أن يشعروا، معتقدين أنهم يشاهدون حقائق واقعية، لا يعملون إلا في صور\" (2) . ¶ لقد اشترط المحدثون عند التحمل من نسخة أو الأخذ من كتاب أن يكون مقابلاً مع الأصل مصححاً عليه. وذهب حماد بن سلمة والأوزاعي والشافعي إلى تحسين تصحيح الكتاب وما يقع فيه من سقط، فقال حماد لأصحاب الحديث: \"ويحكم غيروا وقيدوا واضبطوا\"، وقال الأوزاعي: \"لا بأس بإصلاح الخطأ واللحن والتحريف في الحديث\"، وقال الشافعي: \"إذا رأيت الكتاب فيه إلحاق وإصلاح، فاشهد له بالصحة\" (3) . ¶ أما منهج البحث الحديث فهو يرى أن أول خطوات نقد النص تتمثل في تصحيحه من التحريفات التي تطرأ على الأصل في نسخة منقولة وهي التي تمس اختلافات النقل سببها إما التزييف أو الغلط، وكل النساخ تقريباً ¶ __________ ¶ (1) محمود قاسم، المنطق ومناهج البحث 35-36. ¶ (2) لانجلوا وسينبوس: النقد التاريخي 173. ¶ (3) الخطيب، الكفاية 241، 343.",
            "page": "29",
            "part": "1",
            "seal": "0ADAAC28"
        },
        {
            "id": "35",
            "nass": "ارتكبوا أغلاطاً في النقل مرجعها إلى الإدراك، أو قد تحدث عرضاً، فالأغلاط الراجعة إلى الإدراك تقع حينما يكونون أنصاف متعلمين، أو أنصاف أذكياء، والأغلاط العرضية تحدث حينما يسعون في قراءة الأصل، أو لا يعرفون أن يقرؤوا أو حينما يسيئون السماع وهم يكتبون، أو حينما يرتكبون عن غير قصد سقطات قلمية\" (1) . ¶ __________ ¶ (1) لانجلوا وسينبوس: النقد التاريخي 6.",
            "page": "30",
            "part": "1",
            "seal": "2A7B640A"
        },
        {
            "id": "36",
            "nass": "حول الرواية بالمعنى: ¶ لقد اشترط بعض النقاد الرواية باللفظ الذي سمع دون تغيير باللحن أو الخطأ وهذا ما نقل عن محمد بن سيرين وسليمان بن مهران الأعمش وغيرهما، وقد انتصر لهذا الرأي القاضي عياض في \"الإلماع\" وأما الحسن البصري وعامر الشعبي وغيرهما فأجازوا الرواية بالمعنى (2) ، وهو الرأي الذي ساد أخيراً بشرط أن يكون الراوي فقيهاً بصيراً بدلالات العربية وأساليبها (3) حتى لا يحيل المعنى. وهذا هو رأي الجمهور من الفقهاء وعدد من المحدثين (4) . وقد انتصر لهذا الرأي الخطيب البغدادي في \"الكفاية\" واستقر العمل عليه. ولكن الشرط في جواز الرواية بالمعنى استمر ملزماً، بل وفصَّلَتْ كتب العلم تفصيلاً يحقق المقصد منه \"فإذا لم يكن الراوي عالماً بالألفاظ ومدلولاتها ومقاصدها، خبيراً بما يحيل من معانيها، بصيراً بمقادير التفاوت بينها، لم تَجُزْ له الرواية لما سمعه بالمعنى بلا خلاف\" (5) . ¶ __________ ¶ (2) الخطيب، الكفاية 186. ¶ (3) الخطبيب، المصدر السابق 205-206. ¶ (4) الخطيب، الكفاية 205، 206 ¶ (5) مقدمة ابن الصلاح 331، والعراقي: التبصرة والتذكرة 2/168، والسخاوي: فتح المغيث 212،2.",
            "page": "30",
            "part": "1",
            "seal": "DF228029"
        },
        {
            "id": "37",
            "nass": "وقال السرخسي: \"الخبر إما أن يكون محكماً أو ظاهراً مشكلاً أو مشتركاً أو مجملاً أو متشابهاً، أو أن يكون من جوامع الكلم، فأما المحكم فيجوز نقله بالمعنى لكل من كان عالماً بوجوه اللغة، وأما الظاهر فلا يجوز نقله بالمعنى إلا لمن جمع إلى العلم باللغة العلم بفقه الشريعة، وأما المشكل والمشترك فلا يجوز فيهما النقل بالمعنى أصلاً، لأن المراد بهما لا يعرف إلا بالتأويل، والتأويل يكون بنوع من الرأي كالقياس فلا يكون حجة على غيره، وأما المجمل فلا يتصور فيه النقل بالمعنى؛ لأنه لا يوقف على المعنى فيه إلا بدليل آخر، والمتشابه كذلك، لأنا ابتلينا بالكف عن طلب المعنى فيه، فكيف يتصور نقله بالمعنى؟ وأما ما يكون من جوامع الكلم كقوله صلى الله عليه وسلم: \"الخراج بالضمان\" وما أشبه ذلك فقد جوز بعض مشايخنا نقله بالمعنى على الشرط الذي ذكرناه في الظاهر\" (1) . ولاشك أن هذه الشروط الدقيقة قد حافظت على الرواية ومنعت تزييفها، وهو ما يسعى المنهج الغربي الحديث إلى تحقيقه بواسطة قواعد المتن. ¶ __________ ¶ (1) السرخسي: أصول 1/356 – 357 ملخصاً.",
            "page": "31",
            "part": "1",
            "seal": "68B99110"
        },
        {
            "id": "38",
            "nass": "النقد الباطني الإيجابي: ¶ وأما النقد الداخلي الإيجابي المتعلق بتفسير النص، فقد وضع المسلمون له منهجاً أسموه بـ\"أصول الفقه\"، وأسهم المحدثون إسهاماً مناسباً في تفسير المتن وتحديد معناه الإجمالي في كتب غريب الحديث، ومعناه العام وما يستنبط به من أحكام وقيم وأفكار مما تحفل به كتب شروح الحديث، ولكن الفقهاء والأصوليين هم الذين وضعوا المنظومة العقلية الكاملة للتعامل مع النص من",
            "page": "31",
            "part": "1",
            "seal": "CA7DBDEA"
        },
        {
            "id": "39",
            "nass": "حيث التفسير تحليلاً وتركيباً، فظهرت علوم المجمل والمفصل والعام والخاص والمطلق والمقيد والناسخ والمنسوخ ومختلف الحديث، وما قاموا به من تصحيح المتن وتفسيره إجمالاً وتفصيلاً والاستنباط اللغوي والفقهي منه، وهو ما يعرف في المنهج الحديث بـ\"تفسير النص\". ¶ ولاشك أن الشرح اللغوي والحرفي يسبق الفهم العام للنص عند المحدِّثين والنقاد الغربيين معاً. ويتفقان أيضاً في الانتقال بعد ذلك إلى معرفة الصحيح من الزائف في المتن للتأكد من صحة نسبته للرواة بتمامه عند المسلمين، أو من صحة نسبته للمؤلف عند الغربيين (1) . ¶ __________ ¶ (1) بول ماس: نقد النص، النقد التاريخي 355.",
            "page": "32",
            "part": "1",
            "seal": "FCC3BFEB"
        },
        {
            "id": "40",
            "nass": "مرونة المنهج النقدي للمحدثين في التعامل مع الروايات التاريخية والأدبية: ¶ لقد اتسم منهج النقد الحديثي بالمرونة في التعامل مع الروايات والأحاديث فما يتعلق منها بالعقيدة أو الشريعة تعرض لنقد شديد، في حين يخفف المنهج من شروطه أمام أحاديث الرقاق والترغيب والترهيب والروايات التاريخية والأدبية. ¶ إن أصحاب المنهج الحديثي لم يسعوا إلى تطبيقه في نطاق المرويات الأدبية والأخبار التاريخية تطبيقاً حرفياً، فالفنون الأدبية لها ضوابطها هي الأخرى، قال إبراهيم بن عبد الله بن الجنيد: \"سألت يحيى بن معين عن محمد بن مناذر الشاعر فقال: \"لم يكن بثقة ولا مأمون، رجل سوء نفي من البصرة، وذكر منه مجوناً وغير ذلك، قلت: إنما يكتب عنه شعر\" وحكايات عن الخليل ابن أحمد الفراهيدي، فقال: هذا نعم. كأنه لم ير بهذا بأساً، ولم يره موضعاً للحديث\" (1) . ¶ وإذا درسنا تاريخ تطبيق المنهج باستعراض المؤلفات التي التزمت به فإن كتب الحديث ولا سيما صحيحي البخاري ومسلم والسنن الأربع وموطأ مالك، تبدو أدق التزاماً بقواعد هذا المنهج. أما الكتب التاريخية فإن ابن سعد وخليفة بن خياط والفسوي يقفون في مقدمة المؤرخين المعنيين بتطبيق قواعد منهج المحدثين في الرواية بالتزام ذكر الأسانيد مع انتخاب الروايات والمرونة في التعامل مع المنهج بالنسبة للروايات التي لا تتعلق بالدين؛ ولذلك فإن مستوى الرواة في العدالة ودرجتهم في الضبط بالجملة لا ترقى إلى مصاف رواة ¶ __________ ¶ (1) الخطيب، الكفاية 156.",
            "page": "33",
            "part": "1",
            "seal": "5EB2E82B"
        },
        {
            "id": "41",
            "nass": "الصحيحين والكتب الستة، وإن كان ثمة عدد كبير يشتركون في الرواية الحديثية والتاريخية والأدبية تحملاً وأداءً.",
            "page": "34",
            "part": "1",
            "seal": "3B19A448"
        },
        {
            "id": "42",
            "nass": "الحاجة إلى مراجعة المنهج النقدي عند المحدثين وشروطها ¶ الإيجابيات ¶ ... ¶ الحاجة إلى مراجعة المنهج النقدي عند المحدثين وشروطها: ¶ نظرة إلى إحياء علوم السنة في النصف الثانيمن القرن العشرين ¶ الإيجابيات: ¶ 1. أثر الجامعات الإسلامية في إحياء علوم السنة، وخاصة أقسام الدراسات العليا وتحقيقها لأمهات الكتب في الحديث وعلومه. ¶ 2. وزارات الأوقاف ونشرها للعديد من أمهات كتب الحديث أو مساعدتها على ذلك. ¶ 3. اتجاه طلبة العلم بقوة نحو الحديث وعلومه مما ولد حركة علمية واسعة ¶ 4. ظهور النشر الإلكتروني والموسوعات الحديثية والتراثية الأخرى، مما يمكن من حصر الروايات والنظر إلى المعلومات بشمول، مع إمكان المقارنة الإلكترونية، وهذا كله كفيل بحل مشكلات كثيرة عالقة.",
            "page": "34",
            "part": "1",
            "seal": "BE48ED1B"
        },
        {
            "id": "43",
            "nass": "السلبيات: ¶ 1. عدم تطوير علم مصطلح الحديث بمراجعة مسائله، وتحسين طرق العرض، ونقد المنهج ومقارنته بمناهج البحث على المستوى العالمي. ¶ 2. عدم الوصول إلى موسوعة شاملة للحديث التي تحصر الأحاديث وتحكم عليها؛ رغم وجود دراسات تمهيدية كثيرة يمكن أن تصب في هذا الاتجاه. ¶ 3. قلة الدراسات التي تشرح الأحاديث على ضوء التقدم الكبير في المعرفة الإنسانية.",
            "page": "34",
            "part": "1",
            "seal": "60B50FC4"
        },
        {
            "id": "44",
            "nass": "4- عدم الوصول إلى مستوى مناسب في النشر الإلكتروني.",
            "page": "35",
            "part": "1",
            "seal": "817AE977"
        },
        {
            "id": "45",
            "nass": "نظرة تأريخية: ¶ لم يكن بناء منهج النقد عند المحدثين منفصلاً عن البيئة العلمية والثقافية التي تمثل معطيات الخبرة الإنسانية في بيئتهم التي تمثل مستوىً راقياً في التحضر عند كتابة المؤلفات الأولى في علم المصطلح، وذلك في القرن الرابع الهجري مع ظهور كتابي الرامهرمزي (ت360هـ) والحاكم (ت405هـ) . وقد استمرت عملية التطوير على يد الخطيب البغدادي (ت463هـ) إلى أن ظهرت الكتب المدرسية على يد ابن الصلاح وأعيدت الصياغة على يد المتأخرين كما اكتمل جمع مفردات الفن من مجهود السابقين على يد السخاوي (ت902هـ) والسيوطي (ت911هـ) ثم لم تراجع هذه الجهود العظيمة التي هي ثمرة أعمال متلاحقة عبر تسعة قرون بسبب الركود الثقافي والعلمي الذي ساد العالم الإسلامي خلال القرون الأربعة منذ بداية القرن العاشر حتى نهاية القرن الثالث عشر الهجري، ومع بداية عصر النهضة في العالم الإسلامي ظهرت جهود لإحياء علوم الحديث وتمثلت في النشر الواسع لأمهات كتب الحديث وعلومه، ومحاولة تيسير المصطلح لطلبة الدراسات الإسلامية في المرحلة الجامعية، فظهرت مؤلفات عنيت بطرح المنهج بأسلوب سهل ونظام واضح دون الدخول في مناقشة قضاياه على ضوء تقدم مناهج العلم والمعرفة الإنسانية، كما جرت دراسات وبحوث في قضايا المصطلح تتسم بالدقة مثل تلك الجهود التي كشفت عن اصطلاحات النقاد ونسبتها؛ إذ يتفرد الناقد باصطلاحات خاصة احتاجت إلى تحديد دقيق من خلال الاستقراء لأقواله في الجرح والتعديل، وكذلك جمع روايات بعض المحدثين،",
            "page": "35",
            "part": "1",
            "seal": "FDC481F8"
        },
        {
            "id": "46",
            "nass": "والنظر فيها لمعرفة مدى دقته في الرواية، وحسب المصادر التي توافرت بصورة مطردة عبر القرن العشرين، ولكن نظراً لعدم اكتمال النشر لكتب الحديث وعلومه والرجال، فإن الاستقراء لم يكتمل عند الدارسين والمحدثين، وإن كان حظ المتأخرين منهم أكبر. ¶ وعندما يكتمل بناء الموسوعات الحديثية فإن بإمكان القائم باستقراء شامل أن يحقق مراجعة كبرى لأقوال النقاد وأحكامهم على الرجال والأحاديث، وليس المقصود هدم البناء وتفنيد النتائج بل الاستيثاق والتثبت، فالله عز وجل كلف الأمة بما تطيق، وقد بذل علماؤها خلال القرون المتعاقبة جهوداً كبرى في تشييد صرح العلوم الإسلامية حسب إمكانات عصرهم، أما في الوقت الحاضر فإن الوسائل تهيأت للسيطرة على المعلومات والتثبت من قواعد مناهج البحث، وسوف يتمكن علماء المسلمين في الجيل الحالي من القيام بمراجعة شمولية للعلوم الإسلامية وضمنها الحديث وعلومه، وسوف يؤدي ذلك إلى تقليص الخلاف الفقهي، وزيادة الوضوح في العلم الإسلامي بالجملة، وإنه لمن الخير للأمة أن يُقْدِمَ على تجديد البناء علماء مخلصون لله ولرسوله ولدينه من أن يقدم المتلاعبون الجدد على تشييد بناء يشبه مسجد الضرار بالتأويلات البعيدة والتوجيهات المغرضة لزعزعة عقيدة الأمة وإفقادها الثقة بماضيها وحاضرها، وبالتالي بذاتها. ¶ إن ثمة دراسات حديثة تتعلق بسيكولوجية الذاكرة يمكن أن تخدم المحاور المتعلقة بتحمل الرواية وأدائها (1) ، وثمة مراجعات حديثة لمناهج البحث وتحديد ¶ __________ ¶ (1) محمد قاسم عبد الله: سيكولوجية الذاكرة، ص 200 – 201.",
            "page": "36",
            "part": "1",
            "seal": "54D0D20C"
        },
        {
            "id": "47",
            "nass": "قضايا الحقيقة والصدق يمكن أن تخدم هذا المحور في علوم الحديث (1) ، وليست هذه المراجعة بالأمر اليسير فهي بحاجة إلى عقول كبيرة تستوعب تراث الأمة في كل تخصص، وتستوعب ما وصلت إليه المعرفة الإنسانية في ذات التخصص. وتقوم بتجديد الصالح، ونقد الفكر المنهجي المعاصر، وتقديم الاقتراحات بصدد التطوير بروح علمية متفتحة على الحقيقة والصدق بعيدة عن التعصب والانغلاق. وبذلك يمكننا إعادة صياغة علم المصطلح وتغذيته بقواعد جديدة تنبثق عن الاستقراء الجديد من ناحية، وعن الإفادة من التطور العلمي والثقافي الذي حققته الإنسانية. ¶ __________ ¶ (1) كارل بوبر: إسطورة الإطار. ص113، 159-181، 202، 208، 213.",
            "page": "37",
            "part": "1",
            "seal": "ABAA1098"
        },
        {
            "id": "48",
            "nass": "تطوير المنهج: ¶ ويشترط فيمن يقوم بتطوير المنهج وإضافة قواعد جديدة، أو نقد القواعد القديمة، أو إعادة صياغة المنهج أو بعض جوانبه ما يلي: ¶ 1- الفهم العميق لمصطلح الحديث وأصول الفقه معاً. ¶ 2- التمرس في تطبيقات قواعد المصطلح في كتب الحديث وشروحه. ¶ 3- الاطلاع الواسع على علم العلل، والجرح والتعديل، وطبقات الرواة وعلم الرجال. ¶ 4- الانشغال الكثير بتتبع مناهج النقاد في التعديل والتجريح للرواة، والتصحيح والتضعيف للأحاديث سنداً ومتناً في كتب الحديث وشروحها. ¶ 5- الإحاطة بمصادر الحديث وعلومه وشروحه.",
            "page": "37",
            "part": "1",
            "seal": "440694DE"
        },
        {
            "id": "49",
            "nass": "6- الإفادة في المراجعات الأولية من النشر الألكتروني لموسوعات الحديث توفيرا ًللوقت. ¶ 7- أن يتصف بالورع واليقظة والحيطة والصبر الطويل، مع الذكاء وحسن الفطنة والدربة على التعامل مع هذا الفن. ¶ 8- احترام الآراء المختلفة، واحترام أصحابها، وعدم نبزهم أو التهجم عليهم أو التقليل من قيمتهم وقيمة آرائهم. ¶ 9- طرح القضايا بوضوح ودقة وموضوعية.",
            "page": "38",
            "part": "1",
            "seal": "064FE204"
        },
        {
            "id": "50",
            "nass": "محاولات فاشلة: ¶ ونظراً لعدم توافر هذه الشروط مجتمعة لدى أصحاب المحاولات النقدية فإنها باءت بالفشل، فمن المحاولات التي قدمت ملحوظات سلبية حول منهج المحدثين محاولة أبي رية في كتابه: \" أضواء على السنة المحمدية \" وقد ردَّ عليه المحققون ردوداً بلغت أربعة عشر مؤلفاً. فلم تبق ثمة حاجة لرد جديد، لولا أن آراءه عادت إلى الظهور مجدداً عند أبي بكر صالح وإسماعيل كردي وسامر إستانبولي وغيرهم. ¶ فقد قام أبو بكر صالح بمحاولة ثانية في كتابه \"الأضواء القرآنية في اكتساح الأحاديث الإسرائيلية وتطهير البخاري منها\" متتبعاً خطى أبي رية، ويكشف كتابه عن ضعف معلوماته في مصطلح الحديث، فهو يرى أن رواية الصحابي عن تابعي عن صحابي شبهة تدل على الدس في الحديث، كذلك رواية التابعي عن أحد أتباع التابعين، مع أن هذه الظاهرة معروفة عند علماء الحديث وقد بحثوها تحت عنوان \"رواية الأكابر عن الأصاغر\" حيث يقع أن الصحابي لا يلقى الصحابي الذي يحدث بحديث بعينه، وذلك بسبب تفرق",
            "page": "38",
            "part": "1",
            "seal": "9BCB3875"
        },
        {
            "id": "51",
            "nass": "الصحابة في الأمصار، فيأخذه من تابعي يرويه بدوره عن الصحابي، وليس في ذلك أية شبهة تدل على الدس في الحديث. ¶ كما يكشف كتابه عن عدم إحاطته بالمرويات، فهو يرى أن الاختلاف في رواية الأحاديث المتعلقة بموضوع واحد يدل على الوضع والدس، وَمَثَّلَ لذلك بعدة أمثلة، منها ما رواه البخاري في صحيحه عن علي رضي الله عنه عندما سُئِلَ هل عنده كتاب غير القرآن، فأجاب بإجابات مختلفة في ثمان روايات ساقها البخاري في كتب مختلفة من صحيحه. وقد استدل المؤلف بذلك على التناقض والوضع الذي فات على البخاري الذي صحح الروايات الثمان دون أن يفطن صالح أبو بكر إلى أن علياً رضي الله عنه كان يبين للسائل ما في الصحيفة التي كتبها، والتي كانت في جفن سيفه ذي الفقار فمرة يذكر أن فيها العَقْل وفكاك الأسير، ومرة يذكر أن فيها تحديد حرم المدينة وعقوبة المحدث.. وكل ذلك في الصحيفة. وإنما حدث علي رضي الله عنه مرة بفقرة مما فيها، ومرة بفقرة أخرى غيرها. فأين التناقض في ذلك؟ وما دليل الوضع؟ فهذه الشبهة عرضت للمؤلف لعدم استقصائه أمر الصحيفة. ¶ وقد اعتمد المؤلف كثيراً على أبي رية في كتابه \"أضواء على السنة المحمدية\"، واقتبس منه، واعتقد صحة ما ورد فيه متجاهلا الردود الكثيرة عليه فضلا عن الأبحاث العلمية التي أعقبته، والتي تفند ما ورد فيه. ¶ وهكذا ذهب المؤلف متابعاً أبا رية إلى أن الحديث دُوِّن بأمر عمر بن عبد العزيز في خلافته (99-101هـ) ولم يكن قد دُوِّن أو جُمع قبل ذلك (1) ¶ __________ ¶ (1) الأضواء القرآنية 35.",
            "page": "39",
            "part": "1",
            "seal": "7828132F"
        },
        {
            "id": "52",
            "nass": "ولاشك أن الدراسات العديدة في تاريخ تدوين الحديث قد أثبتت أن التدوين تم في جيل الصحابة والتابعين من قبل أن يأمر عمر بن عبد العزيز بجمع الحديث (1) . ¶ غمطه لجهود العلماء في تنقية السنة: ¶ وقد فصل المؤلف في أسباب وضع الحديث معتمداً على أبي رية ودائرة المعارف ليتوصل بذلك إلى التشكيك بالحديث جملة (2) مغفلاً جهود العلماء من جهابذة المحدثين في تنقية السنة وتخليص الصحيح من الموضوع، بل إن المؤلف يسوق عبارة أبي رية على سبيل الإقرار لها في انتقاد علماء الحديث الذين اختصوا بتحقيق الأسانيد رامياً إياهم بالجهل واقتناء الكتب الغريبة ليوهموا الناس بأنهم يملكون القدرة على تحقيق السند وتقرير حالة الرجال (3) . ¶ وهذه الكتب غريبة على أبي رية والمؤلف، ولكنها معروفة في أوساط العلماء المحققين، فكتب علم الرجال والجرح والتعديل لا يصح أن توصف بالغريبة، وهي مفخرة للأمة الإسلامية التي عرفت للعلم قدره وللعلماء مكانتهم، مما لا يوجد في تراث أي أمة أخرى. ¶ إن ما أورده المؤلف نقلاً عن أبي رية من أسباب الوضع وشيوعه أمر معروف في أوساط الباحثين في الحديث وتاريخه ولكن المؤلف وأبا رية يستغلان ذلك للتشكيك كما ذكرت وإلا فماذا يعني وضع عنوان كهذا: ¶ __________ ¶ (1) راجع المجلد الأول من تاريخ التراث العربي لفؤاد سزكين. ¶ (2) الأضواء القرآنية 36 ¶ (3) الأضواء القرآنية 42",
            "page": "40",
            "part": "1",
            "seal": "0BCE4EE7"
        },
        {
            "id": "53",
            "nass": "\"اعتراف صريح من البخاري بوضع الحديث\" (1) إلا إيهام السذج والتدليس على الناس وإلا فهل أنكر أحد من العلماء وقوع الوضع ليحتج عليهم بذلك؟ بل إن كل ما استدل به على الوضع من الروايات الموضوعة مما نبه العلماء على وضعه وذكروه في كتب الموضوعات، بل وصرح باتهامه لأبي هريرة بوضع الحديث (ص292) . ¶ وكذلك محاولة إسماعيل الكردي نحو تفصيل قواعد نقد متن الحديث تثبت أن من يقدم على تطوير المنهج دون تأهيل علمي كافٍ يقع في أخطاء فاحشة. ¶ ومن أمثلة ذلك أيضاً محاولة سامر إسلامبولي: \"تحرير العقل من النقل وقراءة نقدية لمجموعة من أحاديث البخاري ومسلم\" (2) ، وهي أوهى بناءً، وأضعف منطقاً، وأقل علماً من محاولة إسماعيل الكردي، فهو ينتقد أحاديث الصحيحين دون أن يفهم منهج المحدثين في التصحيح والتضعيف، وكيفية الخروج من التعارض الظاهري بالجمع إذا أمكن وإلا فالترجيح، ثم القول بالنسخ عند توافر شروطه. ¶ ويبدو أن اشتداد محاولات التطوير واستهداف البخاري في هذه الظروف يمثل عملاً منظماً تكمن خلفه قوىً معينة، فقد تتابعت المؤلفات في هذا الموضوع. ¶ __________ ¶ (1) الأضواء القرآنية 48 نقلاً عن أضواء على السنة لأبي رية 139. ¶ (2) تحرير العقل من النقل وقراءة نقدية لمجموعة من أحاديث البخاري ومسلم،",
            "page": "41",
            "part": "1",
            "seal": "EA370B61"
        },
        {
            "id": "54",
            "nass": "خلو منهجه من الصناعة الحديثية: ¶ ومنهج المؤلف يخلو من الصناعة الحديثية، فإذا لم يعجبه الحديث أو لم يقنعه وصفه بأنه من دس اليهود دون دليل علمي، وهكذا عامل أحاديث صحيحي البخاري ومسلم (1) . ¶ اقتصاره على الأدلة التي تخدم هدفه: ¶ وقد تعرض المؤلف لكتابة الحديث في حياة النبي صلى الله عليه وسلم فإذا به يأتي بأدلة النهي عن تدوينه ويغفل2 أحاديث الإذن بالكتابة مما يدل على عدم اتباعه المنهج العلمي في استقصاء الأدلة والوصول إلى النتيجة التي تقررها. فهو يضع النتيجة ثم يختار الأدلة التي تؤيدها ويغفل سواها. ¶ اضطرابه في الحكم على الرواة: ¶ إن الجهل بالصناعة الحديثية جعل المؤلف يضطرب في أقواله فهو يقول: إن الإمام مسلم ترجح عنده كذب عكرمة مولى ابن عباس. ثم يقول: إن مسلماً خرج له حديثا تقوية لحديث سعيد بن جبير في الموضوع نفسه (3) . فكيف يقوي حديث ابن جبير برواية كذاب؟؟ ¶ جهله بالحقائق التاريخية: ¶ ومما يستغرب له أنه وضع - لعدم رواية البخاري عن الأئمة الصادق والكاظم - عنواناً هو \"تأثر البخاري بحكم الأمويين للشام\" (4) ، مع أن ¶ __________ ¶ (1) الأضواء القرآنية 57. ¶ (2) الأضواء القرآنية 66-67. ¶ (3) الأضواء القرآنية 72. ¶ (4) الأضواء القرآنية 77",
            "page": "42",
            "part": "1",
            "seal": "ECA94FAA"
        },
        {
            "id": "55",
            "nass": "البخاري عاش في العصر العباسي الأول، وهو عصر يعادي بني أمية، ويقرب مبغضيهم. ¶ إسقاطه لمنهج المحدثين في نقد الروايات وتحكيمه للعقل والذوق في نقدها: ¶ إن الرأي الذي عرضه المؤلف في تمحيص الأحاديث بعرضها على القرآن الكريم واعتباره السند القاضي بقبول الحديث أو برفضه، وغض النظر عن سند الرجال حتى لا تصبح كتب الحديث المخالف نظيرة للقرآن تنافسه الحكم والقول (1) . وليس الخلاف في عرض الحديث على القرآن وعدم قبوله إذا كان مخالفاً لصريح القرآن بحيث لا يحتمل التأويل، فهذا أصل من أصول النقد عند المحدثين (2) ، لكن الخلاف في إطلاق المؤلف العبارة وعدم تقييدها بإمكان التأويل والتوفيق، وأهل العلم مجمعون على أن السنة الصحيحة لا تخالف كتاب الله فما جاء في بعض الأحاديث من أحكام تخالفه فهي مردودة باتفاق (3) . والأنكى من ذلك دعوته إلى غض النظر عن سند الرجال، بمعنى رفض لمجهود المحدثين عبر القرون الطويلة في تمييز الحديث وبيان الصحيح من الضعيف، وهي دعوة خطيرة فيها تشكيك بالسنة القولية جملة، وتحكيم العقل الإنساني في قبولها أو رفضها تبعاً لتقديره الموافقة أو المخالفة للقرآن الكريم، وإنما يعمد المؤلف إلى ذلك ليصل إلى مراده وهو أن القرآن الكريم والسنة ¶ __________ ¶ (1) المصدر السابق82. ¶ (2) السباعي، السنة ومكانتها في التشريع الإسلامي 271. ¶ (3) المصدر السابق163.",
            "page": "43",
            "part": "1",
            "seal": "F31C68F1"
        },
        {
            "id": "56",
            "nass": "العملية المتواترة تكفي المسلمين ولا حاجة لهم بعد ذلك إلى الأحاديث أصلاً (1) ، وهو أمر دعا إليه أبو رية والدكتور توفيق صدقي (2) وقلدهما في ذلك المؤلف، وهي دعوة تهدم الإسلام؛ لأن السنة هي التي تفصل مجمل القرآن وتبينه وتخصص عامه وتقيد مطلقه بالإضافة إلى استقلالها في تشريع بعض الأحكام، وبدونها لا يمكن معرفة تفاصيل الأحكام وبيان مراد الشارع لأن القرآن تضمن أصول الدين وقواعد الأحكام العامة تاركاً للسنة البيان مع أمر الله تعالى باتباعها {وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانتَهُوا} [الحشر:7] ، وقال صلى الله عليه وسلم: \"لا ألفين أحدكم متكئاً على أريكة يأتيه الأمر من أمري مما أمرت به أو نهيت عنه فيقول لا أدري ما وجدناه في كتاب الله اتبعناه\". رواه أبو داود وابن ماجه والترمذي وأحمد (3) . ¶ تقليده أبا رية وعدم ابتكاره: ¶ وهذا الكتاب يكاد يكون نسخة ثانية من كتاب \"أضواء على السنة\" لأبي رية حاول فيه المؤلف إحياء أفكار أبي رية وبعثها من جديد بعد أن خمد ذكرها بسبب الردود القوية عليها، يظهر هذا في كثرة الاقتباسات وطولها حتى لتبلغ الصفحات العديدة كما تظهر في المنهج الذي استخدمه المؤلف والذي لا يختلف عن منهج أبي رية، لكنه توسع في الجزء الثاني من كتابه في سرد الأحاديث التي ردها وحكم عليها بالوضع وكلها في صحيح البخاري. ¶ __________ ¶ (1) الأضواء القرآنية 11-12. ¶ (2) السباعي، السنة 153 ¶ (3) السباعي: السنة 165.",
            "page": "44",
            "part": "1",
            "seal": "D2267EE4"
        },
        {
            "id": "57",
            "nass": "ولم يستخدم في ردها الصناعة الحديثية لأنه لا يعترف بها، بل لجأ إلى المعايير العقلية وحكمها في الأحاديث ونظراً لنسبتها واختلافها من إنسان لآخر فإن كل ما رفضه لأسباب ذوقية أو عقلية يمكن أن يكون مقبولاً عند غيره. ¶ تهافت نقده لأبي هريرة رضى الله عنه: ¶ وأما كلامه في حق الصحابي الجليل أبي هريرة فلا يعدو ما سبقه إليه أبو رية، فقد أخذ عليه كثرة الأحاديث التي رواها مع تأخر إسلامه وقصر مدة صحبته للرسول صلى الله عليه وسلم ومع ذلك بلغت أحاديثه 5374 حديثاً، كما أخذ عليه رفعه أحاديث هي في اعتقاد المؤلف إسرائيليات أخذها أبو هريرة عن كعب الأحبار. ¶ والمأخذ الأول متهافت لأن بعض المحدثين من الأجيال التي تلت الصحابة بلغت محفوظاته مئات الألوف من الأحاديث فهذا البخاري يحفظ ستمائة ألف حديث بأسانيدها، وهذا مسلم يحفظ ثلاثمائة ألف حديث بأسانيدها، فلا يستغرب حفظ أبي هريرة لـ5374 حديث دون أسانيد مع تفرغه للحفظ حوالي السنتين. ¶ وأما المأخذ الثاني فإن المؤلف غالط في الحديث الذي أورده البخاري عن أبي هريرة مرفوعاً في خلق الأرض والسموات حيث نقل عن البخاري وابن كثير أن أبا هريرة تلقى هذا الحديث عن كعب الأحبار. وقد نبه البخاري وابن كثير على ذلك لبيان الوهم الذي وقع فيه الرواة في رفع الحديث، وليس لاتهام أبي هريرة بالكذب (1) ، حيث خرج له البخاري في صحيحه كثيراً. ¶ __________ ¶ (1) المعلمي اليماني: الأنوار الكاشفة 188-192.",
            "page": "45",
            "part": "1",
            "seal": "2233F452"
        },
        {
            "id": "58",
            "nass": "عدم تحققه من صحة الأحكام التي أطلقها الأئمة الفقهاء: ¶ لم تتح للأئمة الأربعة فرصة الإفادة من الأعمال النقدية المتأخرة عنهم والتي أثمرت جمع الأحاديث الصحيحة على يد البخاري ومسلم فأصدروا أحكاما على بعض الأحاديث بحسب طاقتهم دون استقراء شامل للطرق، فاعتمد المؤلف على أقوالهم دون التحقق منها على ضوء ما حدث بعدهم من تقدم في الجمع للأحاديث ونقدها، فمن ذلك نقله لكلام الإمام الشافعي في حديث عائشة \"كنت أغسل المني من ثوب رسول الله فيخرج إلى الصلاة وإن بقع الماء في ثوبه\" ونصه: \"وهذا ليس بثابت عن عائشة، وهم يخافون فيه غلط عمرو بن ميمون.... إنما هو رأي سليمان بن يسار، كذا حفظه عنه الحفاظ أنه قال: \"غسله أحب إليَّ\" وقد روي عن عائشة خلاف هذا القول. ولم يسمع سليمان من عائشة حرفاً قط، ولو رواه عنها لكان مرسلاً (1) . ¶ وقد روى ابن سعد دخول سليمان على عائشة (2) ، وذكر العلائي وابن حجر أنه روى عنها (3) ، وخرج البخاري (4) ومسلم روايته عنها. ¶ وكذلك ما نقله الكردي من مخالفة أبي حنيفة لمائتين من أحاديث الصحيحين (5) ورده رواية أنس بن مالك: \"أن يهودياً رضخ رأس جارية بحجرين فأتى بها أهلها رسول الله وهي في آخر رمق، وقد أصمتت فقال لها ¶ __________ ¶ (1) نحو تفعيل قواعد نقد متن الحديث. ¶ (2) الطبقات 5/ 174. ¶ 3 العلائي: جامع التحصيل1/190، وابن حجر: تهذيب التهذيب 4/200. ¶ (4) البخاري: الصحيح 1/91ومسلم: الصحيح حديث رقم 108 وابن حبان: الصحيح 4/ 222 والنسائي: السنن (المجتبى) 1/156.وقد صرح عمرو بن ميمون بسماعه من عائشة عند مسلم. ¶ (5) نحو تفعيل قواعد نقد متن الحديث ص 51.",
            "page": "46",
            "part": "1",
            "seal": "9EE22DC2"
        },
        {
            "id": "59",
            "nass": "رسول الله: (من قتلك؟ فلان؟) لغير الذي قتلها. فأشارت أن لا. فقال: (ففلان؟) فأشارت: أن نعم. فأمر به رسول الله صلى الله عليه وسلم فرضخ رأسه بين حجرين\" (1) . ¶ فأما مخالفة أبي حنيفة لمائتين من الأحاديث فليس طعناً منه برواية هذه الأحاديث، فهناك أسباب كثيرة لعدم الأخذ بالحديث، ولو افترضنا أنه ضعف روايتها، فيكون ذلك اجتهادا ًمنه حسب الطاقة إذ لم يكن الصحيح قد أفرد بعد. والخبر ورد في \"تأريخ بغداد\" (2) ، وليس فيه ما يشير إلى أن هذه الأحاديث مما خرج في الصحيحين فيما بعد. ¶ وأما رده حديث رضخ الجارية فعلَّة ردِّه ـ كما بينها محمد زاهد الكوثري ـ تكمن في عنعنة قتادة عن أنس، وهي توضح أن القاتل اعترف، وقد صرح قتادة بالسماع في إحدى روايات البخاري للخبر، فزال الإشكال (3) . ¶ ونقل قول أبي حنيفة: \" أقلد جميع الصحابة، ولا أستحسن خلافهم برأي إلا ثلاثة نفر: أنس بن مالك، وأبو هريرة، وسمرة بن جندب. فقيل له في ذلك. فقال: \"أما أنس فاختلط في آخر عمره، وكان يفتي من عقله وأنا لا أقلد عقله، وأما أبو هريرة، فكان يروي كل ما سمع، من غير أن يتأمل في المعنى، ومن غير أن يعرف الناسخ والمنسوخ\" (4) فهو يخالف منهج أبي حنيفة ¶ __________ ¶ (1) أخرجه البخاري حديث رقم 5295 ومسلم حديث رقم 15. ¶ (2) الخطيب: تأريخ بغداد. ¶ (3) البخاري: الصحيح6/2524. ¶ (4) أبو شامة المقدسي: مختصر المؤمل في الرد إلى الأمر الأول 62-63 تحت عنوان (نصوص الإمام أبي حنيفة في اتباع السنة وتأسيس مذهبه) تحقيق صلاح الدين مقبول أحمد، نشر مكتبة الصحوة الإسلامية، الكويت.",
            "page": "47",
            "part": "1",
            "seal": "A2306238"
        },
        {
            "id": "60",
            "nass": "في الالتزام بآراء الصحابة إذا اجتمعوا وعدم الخروج عنهم جميعاً إذا اختلفوا دون أن يستثني منهم أحداً. ولو كان رأي أبي حنيفة بالصحابي أنس بن مالك والصحابي أبو هريرة ليس حسنا ًلما استدلت كتب الفقه الحنفي بأحاديثهما (1) فقد استدلت بأقوال أنس بن مالك في (86) مسألة (2) . ¶ __________ ¶ (1) راجع الجوهرة النيرة 1/163 وفتح القدير1/ 424،327 والعناية شرح الهداية1/ 357،327 وانظر الصيمري: أخبار أبي حنيفة وأصحابه 18- 19 ¶ (2) راجع جامع الفقه الإسلامي (إسطوانة مدمجة) .",
            "page": "48",
            "part": "1",
            "seal": "1118E745"
        },
        {
            "id": "61",
            "nass": "مرتضى العسكري وكتابه خمسون ومائة صحابي مختلق (3) : ¶ تناول القسم الأول من الكتاب دراسة لثلاثة وعشرين صحابياً تميمياً يرى المؤلف أن سيف بن عمر التميمي الأخباري (ت170هـ) اختلقهم، وليس لهم وجود تاريخي حقيقي، وقد بين المؤلف أن دوافع سيف لذلك تتمثل في ثلاثة أمور: ¶ الأول: تعصبه لقبيلة تميم التي ينتمي إليها، مما جَرَّهُ إلى اختلاق هذه الشخصيات التميمية ونسبته بطولات إليها وإيراد أراجيز الفخر والحماسة على لسانها ونسبة أمجاد الفتح الإسلامي إلى دورها، وهو بذلك يعطي قبيلة تميم دوراً ضخماًَ خيالياً، وكان سيف متأثراً بالعصبية القبلية التي اشتدت في العصر الذي عاش فيه. ¶ الثاني: اتهام ابن حبان له بالزندقة، وبالتالي فهو يسهم مع الزنادقة في الاختلاق والكذب والدس لتشويه التاريخ الإسلامي وحجب الثقة عن جميع مروياته لما يسودها من اضطراب وتناقض. ¶ __________ ¶ (3) الطبعة الثانية، مطبعة دار التضامن، بغداد 1969م.",
            "page": "48",
            "part": "1",
            "seal": "CC320360"
        },
        {
            "id": "62",
            "nass": "الثالث: أن سيف بن عمر ضعيف عند جهابذة المحدثين النقاد وأنه متهم بالكذب عند بعضهم، وبناء على ذلك قرر المؤلف أن كل خبر انفرد به يعدُّ موضوعاً. ¶ وقد فطن المحدثون إلى ضعف سيف ونبهوا على ذلك. قال ابن حجر عن سيف: ضعيف في الحديث عمدة في التاريخ، أفحش ابن حبان القول فيه (1) ، وقال ابن عدي: ولسيف بن عمر غير ما ذكرت أحاديث، وبعض أحاديثه مشهورة وعامتها منكرة ولم يتابع عليها، وهو إلى الضعف أقرب منه إلى الصدق (2) ، وقال الخطيب البغدادي: وليس سيف بن عمر حجة فيما يرويه إذا خالف، ذلك قول أهل العلم (3) ، وقال عنه الذهبي: كان إخبارياً عارفاً (4) . ¶ مما سبق من الأقوال يلاحظ أن جهابذة النقاد المحدثين اعتبروا سيف ضعيفاً في الحديث، ولذلك لم تخرج له كتب الستة أحاديثه سوى حديث فرد أخرجه الترمذي (5) وليس من شرطه في التخريج أن يكون الحديث صحيحاً. ¶ إن ابن عدي نبه على تفرد سيف بن عمر بمعظم الروايات التي يرويها مشهورة وهذا يدل على أن ابن عدي ومن تقدمه من النقاد قارنوا بين روايات سيف وروايات الآخرين ونبهوا على تفرده بمعظمها، ووضعوا قاعدة لذلك وهي عدم الاحتجاج برواياته التي تخالف قول أهل العلم. ولكن ما ¶ __________ ¶ (1) تقريب التهذيب 1/344 الطبعة الثانية، مطبعة دار التضامن، بغداد 1969م. ¶ (2) ابن عدي، الكامل 3/63أ. ¶ (3) موضع أوهام الجمع والتفريق 1/275-276. ¶ (4) ميزان الاعتدال 2/255. ¶ (5) الخزرجي، خلاصة تهذيب الكمال 136.",
            "page": "49",
            "part": "1",
            "seal": "5EA45A2C"
        },
        {
            "id": "63",
            "nass": "العمل مع رواياته التي انفرد بها والتي لا تخالف قول أهل العلم، إن الذهبي وابن حجر أوضحا غزارة معلومات سيف التاريخية، وقد يكون تفرده بأخبار التميميين يرجع إلى عنايته الخاصة برجال قبيلته واهتمامه بحصر أخبارهم، فاعتمد المؤرخون فيما يتعلق بهم على سيف بن عمر وفق قاعدتهم في التساهل في رواية الأخبار والتشدد في رواية الحديث، ومن ثم فإنهم لا يرون سيف بن عمر كذاباً وضاعاً كما يصوره المؤلف، ولكنه ليس بحجة إذا خالف أهل العلم. والواقع أننا لو عاملنا الروايات التاريخية بهذه الشدة فإن معظم المادة التاريخية تسقط وتقع فراغات واسعة في تاريخنا، لأن معظم الأخباريين الذين نقلوا إلينا المادة التاريخية لا يرقون إلى مستوى الثقات عند المحدثين، ولكن هذا لا يمنع من بيان فضل المؤلف في إيضاح ما أشار إليه المحدثون من تفرد سيف بمعظم مروياته. ¶ لقد نبه المستشرقون على مبالغات سيف بن عمر في دور تميم، وجاءت دراسة المؤلف تدل على ذلك بنماذج واسعة، وأما اتهام سيف بالزندقة فلا دليل عليه سوى قول ابن حبان الذي وصفه ابن حجر بالفحش، لكن أبرز قضية اهتم بها المؤلف هي دور ابن سبأ في الفتنة، حيث يرى أن سيف بن عمر مختلق لهذه الشخصية، وقد بحث المسألة بإيجاز في هذا الكتاب لأنه أفرد لابن سبأ دراسة مستقلة تعتمد المنهج نفسه. وصحيح أن أوسع المعلومات عن ابن سبأ جاءت من طريق سيف، لكن المصادر أشارت إلى طرق أخرى تثبت وجود شخصية ابن سبأ تاريخياً، وفي هذا المجال أشير إلى الكشي فقد ذكر بأسانيده إلى الأئمة علي بن زين العابدين بن الحسين بن علي (ت94هـ) ومحمد بن علي الباقر (ت114هـ) وجعفر بن محمد الصادق (ت148هـ) –وكلهم متقدم على سيف بن عمر – روايات تثبت وجود شخصية عبد الله",
            "page": "50",
            "part": "1",
            "seal": "A65EB82C"
        },
        {
            "id": "64",
            "nass": "ابن سبأ تاريخياً وتبين غلوه وادعاءه النبوة ونسبته الألوهية للإمام علي رضي الله عنه وكذبه عليه (1) . لذلك لا يمكن عدّ شخصية ابن سبأ أسطورية، لكن هذا لا يمنع من وجود مبالغة في دوره، وشتان بين الأمرين. ¶ وختاماً أقول أن معاملة الروايات التاريخية كالأحاديث النبوية، واشتراط المستوى نفسه من الصحة وعدالة الرواة وضبطهم يولد فجوات واسعة في تاريخنا إن لم يؤد بنا إلى الضياع، وليست تواريخ الأمم الأخرى مروية بالأسانيد ومعرفة الرواة ومع ذلك فهي تعتمد عليها في الدراسة التاريخية، وتلجأ إلى السبر والمقارنة بين متون الروايات فقط، وبوسعنا أن نقارب بين روايات الأخباريين جميعاً للوصول إلى ما هو أقرب إلى الواقع التاريخي بدل رفض المرويات جميعاً. ¶ إن الصورة التي يعرضها سيف بن عمر عن الأحداث مغايرة تماماً للصورة التي تعكسها روايات أبي مخنف مثلاً ... فإذا رفضنا مرويات سيف لأنه ضعيف في الحديث ولوجود المبالغة في رواياته ولتعصبه لتميم، ورفضنا مرويات أبي مخنف لتعاطفه مع العلويين ومرويات أبي معشر السندي لتضعيفه من قبل المحدثين فماذا يبقى من التاريخ؟ إن منهج السلف في التعامل المرن مع الروايات التاريخية هو الأجدى. ¶ __________ ¶ (1) الكشي: رجال الكشي 98، 99، 100، 101.",
            "page": "51",
            "part": "1",
            "seal": "BF2BC8CF"
        },
        {
            "id": "65",
            "nass": "أحمد أمين وما أورده عن الحديث في كتابيه: \"فجر الإسلام\" (1) و\"ضحى الإسلام\" (2) : ¶ يرى أحمد أمين أن المحدثين والعلماء لم يعتنوا بمتن الحديث عنايتهم بالسند (3) ، وأن بعض الأحاديث ـ وإن كانت صحيحة السند ـ فإن متنها يدل على الوضع إذا ما عرضت للتجربة أو على العقل أو الواقع، واستدل لذلك بأحاديث من صحيح البخاري مثل حديث \"الكمأة من المن وماؤها شفاء للعين\" (4) ، وحديث \"العجوة من الجنة وهي شفاء من السم\" (5) وتساءل أحمد أمين قائلاً: \"فهل اتجهوا في نقد الحديث إلى امتحان الكمأة؟ وهل فيها مادة تشفي العين؟، أو العجوة؟ وهل فيها ترياق؟ \" (6) . ¶ ويبدو أن الأستاذ لم يطلع على ما كتبه شراح هذين الحديثين، حيث بين ابن حجر المحاولات المتكررة من العلماء والأطباء المسلمين منذ عصر الرسالة والعصور التي تلتها للكشف عن أثر الكمأة (7) والعجوة (8) في معالجة أمراض العين وتسمم الجسم، فقد ذكر تجربة أبي هريرة رضي الله عنه للكمأة، فوجدها نافعة، كما أشار كل من ابن الجوزي وابن العربي إلى فائدتها الطبية ¶ __________ ¶ (1) فجر الإسلام 1/249-250. ¶ (2) ضحى الإسلام 2/106-137. ¶ (3) فجر الإسلام 1/267، وضحى الإسلام 2/130. ¶ (4) البخاري: الصحيح كتاب الطب باب المن شفاء للعين. ¶ (5) ابن حجر: فتح الباري كتاب الطب باب المن شفاء للعين. ¶ (6) ضحى الإسلام 2/130. ¶ (7) نبات من الفطريات ينمو داخل التربة بصورة طبيعية بدون غرس. ¶ (8) من أحسن تمور المدينة.",
            "page": "52",
            "part": "1",
            "seal": "0A106A50"
        },
        {
            "id": "66",
            "nass": "وحدها أو بخلطها بمواد أخرى، وكما جربت في زمن النووي فكانت نافعة، وذكر ابن القيم اعتراف كبار قدامى الأطباء منهم المسبحي وابن سينا بفائدتها الطبية. ¶ أما العجوة، فقد وجه العلماء الحديث توجيهاً خاصاً، فقال الخطابي: إن ذلك ببركة دعاء النبي صلى الله عليه وسلم لتمر المدينة، لا لخصيصة في التمر، وقال ابن التين: يحتمل أن يكون المراد نخلاً خاصاً بالمدينة لا يعرف الآن. وقال المازري: ويحتمل أن يكون ذلك خاصاً بزمن النبي صلى الله عليه وسلم إذا لم يثبت استمرار وقوع الشفاء في زماننا. وذكر عياض أن هذه الصفة خاصة بعجوة المدينة لتأثير البيئة في النبات (1) ، وهكذا فإن العلماء والأطباء حاولوا عبر أجيال مختلفة اختبار الأثر الطبي للكمأة والعجوة ولم يهملوا نقد المتن وتعريضه للاختبار العلمي وفق الوسائل العلمية الميسرة لهم في عصورهم، وقد احتاطوا في توجيه الحديث بحيث لو أثبت الطب الحديث عدم فائدة الكمأة كدواء للعين أو العجوة كدواء للسم لم يتعارض ذلك مع الحديث لما قيدوا به الحديث من تأثيرات البيئة والزمن، فكيف وقد أثبت الطب القيمة الغذائية للعجوة وإبادتها للديدان التي تفرز السموم في الجسم (2) . ¶ إن المحدثين عنوا بتمييز الحديث ونقده عنايتهم بالسند ونقده وإن كتب شروح الحديث طافحة بالنقد لمتون الحديث وبيان ما يقع فيها من شذوذ وعلل واضطراب وإدراج، وتكفي أي نظرة في فتح الباري لابن حجر لمعرفة ¶ __________ ¶ (1) انظر فتح الباري كتاب الطب باب 10/239. ¶ (2) ابن حجر: فتح الباري كتاب الطب باب 10/164، والسباعي: السنة ومكانتها في التشريع 217-218.",
            "page": "53",
            "part": "1",
            "seal": "8ED96E9F"
        },
        {
            "id": "67",
            "nass": "مدى اهتمام المحدثين بنقد متن الحديث، وأما الحكم عليهم بالتقصير في ذلك فليس صحيحاً بل هو وهم وقع فيه المستشرقون وتابعهم أحمد أمين والآخرون، ولعل سبب ذلك عدم الإحاطة بدقة بالنتاج الفكري الضخم في الحديث، وهو نتاج يصعب الإحاطة به وفحصه بدقة مما أدى إلى الحكم الظاهري على منهج المحدثين من خلال ملاحظة كمية الكتب المؤلفة في علم الرجال والمتعلقة بالأسانيد، وهي ظاهرة طبيعية في تاريخ الحركة الفكرية في الإسلام، بسبب الزيادة المطردة في إعداد رواة الحديث بتتابع الأجيال، وهي نتيجة طبيعية لاعتماد الرواية وطرق التحمل المعتبرة في نقل الأحاديث حتى بعد مرحلة التدوين الواسع في القرنين الثاني والثالث الهجريين، إذ استمرت طرق التحمل معتبرة حتى فترة متأخرة، فلما لاحظ المستشرقون غزارة الإنتاج في علم الرجال حكموا على المحدثين بالاتجاه إلى نقد السند وإهمال المتن، إذ لا يمكن بعد الفحص الدقيق لكتب شروح الحديث وكتب المصطلح التي حوت عناوين في المعلل والشاذ والمدرج أن ينتهي إلى هذه النتيجة (1) ، فالضوابط التي وضعوها لنقد المتن لا تقل عن الضوابط التي وضعوها لنقد السند. ¶ __________ ¶ (1) انظر نماذج من نقد المتن في كتاب دفع شبهات عن الحديث والمحدثين للدكتور السيد أحمد رمضان المسير 708 ومحمد لقمان السلفي: اهتمام المحدثين بنقد الحديث سندا ومتنا ومسفر عبد الله الدميني:مقاييس نقد متون السنة.",
            "page": "54",
            "part": "1",
            "seal": "F14F46A7"
        },
        {
            "id": "68",
            "nass": "فؤاد سنركين وانتقاده للبخاري في كتبه (تاريخ التراث العربي) ¶ ... ¶ فؤاد سزكين وانتقاده للبخاري في كتبه \"تاريخ التراث العربي\" (1) : ¶ يُعدُّ هذا الكتاب أوسع مؤلف في تاريخ التراث العربي، وهو في الأصل تعليقات على \"تاريخ الأدب العربي\" للمستشرق كارل بروكلمان ثم استقل عنه، لكن مؤلفه توسع في الحكم على المؤلفات وتقديمها، ولما عرض لصحيح البخاري سجل بعض الملحوظات فذكر\" أن الإسناد لم يعرف شكله الأكمل عند البخاري فالواقع أنه بدأ من البخاري يفقد مكانته\" (2) . وقد اعتمد في إبداء هذه الملحوظة على كثرة التعليقات في صحيح البخاري وكثرة المواد اللغوية والتاريخية المصدرة بـ\"قال\" و\"ذكر\" و\"روى\" دون إسناد، وكان ينبغي له أن يلتفت إلى أن كل ما أورده البخاري في صحيحه ليس على شرط الصحيح لا يعد منه، وقد نبه البخاري على ذلك في عنوان كتابه الذي اختاره \"الجامع المسند الصحيح\" ومن ثم لا يصح القول بأن الإسناد بدأ من البخاري يفقد مكانته؛ إذ إن البخاري استعمل الأسانيد بأدق وأكمل مظاهرها. ومن الجدير التنبيه عليه أن سزكين قد حذف هذه الآراء في الطبعة التي أصدرتها جامعة الإمام محمد بن سعود الإسلامية، وإنما أوردته في البحث لتنبيه من يراجع الطبعة الأولى ولا سيما أن الحذف جرى بدون توضيح أو تنبيه. ¶ __________ ¶ (1) صدر باللغة الألمانية عن طبعة بريل بليدن سنة 1967م صدرت الترجمة العربية لأول الكتاب سنة 1973م ترجمة الدكتور فهمي أبو الفضل. ¶ (2) سزكين: تاريخ التراث العربي ص 249.",
            "page": "55",
            "part": "1",
            "seal": "3DAEC4CB"
        },
        {
            "id": "69",
            "nass": "محاولات معاصرة: ¶ أما المحاولات المعاصرة لتطوير منهج النقد عند المحدثين بإعمال العقل في أحاديث تتعلق بعالم الغيب، والطعن فيها بحجة أنها لا تتفق مع القواعد العقلية فإن ذلك يولد الشطط وينأى عن قواعد النظر الصحيح، فلا يمكن قياس عالم الغيب بعالمنا، ولا يمكن رد الروايات الصحيحة بحجة أنها لا توافق الحس، فالحس يعمل في دنيانا، والعقل مهيأ للتعامل مع عالمنا الأرضي، وأما بناء العقيدة فلا يمكن تحكيم العقل والحس فيه، وقد اتهم إسماعيل الكردي أبا هريرة رضي الله عنه بالنقل عن كعب الأحبار عدداً كبيراً من الأحاديث المتعلقة بالغيبيات معتقداً أنها من الإسرائيليات التي يرويها كعب الأحبار نقلاً عن التوراة أو التراث اليهودي، مع أن أبا هريرة نفى أن يكون كعب الأحبار يحدث من التوراة أو أنه يروي عن غير رسول الله صلى الله عليه وسلم (1) . وقد رد إسماعيل الكردي عدداً من أحاديث اتفق على إخراجها البخاري ومسلم مستنداً أحيانًا في توهينها على تفاصيل وردت في التوراة، بل أورد ما يفيد أنها منقولة من الإسرائيليات (2) ولعل الشبهة وقعت بسبب التشابه في قصص التوراة والأحاديث، مع أن التشابه في القصص يسري على القرآن، فهل يعني ذلك أن القرآن أخذها من التوراة!!؟ أو أن التشابه يقع بسبب وحدة مصدر التلقي “ الوحي الإلهي) فيما لم يقع عليه التحريف من التوراة. ¶ __________ ¶ (1) راجع إسماعيل الكردي: نحو تفعيل قواعد نقد متن الحديث؛ دراسة تطبيقية على بعض أحاديث الصحيحين ص244. ¶ (2) المصدر السابق ص 194 – 197.",
            "page": "56",
            "part": "1",
            "seal": "9BAB6561"
        },
        {
            "id": "70",
            "nass": "ويلزم أن نحاكم التوراة على ضوء ما ورد في القرآن والحديث الصحيح وليس العكس. ¶ وأحياناً أخرى رد أحاديث تتعلق بأمور غيبية بعرضها على العقل وقوانينه وهو غير مؤهل للنفي والإثبات في هذا المجال. (1) ¶ كما نقل إسماعيل الكردي (2) عن أبي حنيفة قوله عن الصحابي الجليل أنس بن مالك أنه اختلط آخر عمره، ومصدره كتاب متأخر هو \"مختصر المؤمل في الرد على الأمر الأول\" لأبي شامة (ت665هـ) (3) . وليس في تراجم أنس رضي الله عنه، في كتب الرجال ما يشير إلى اختلاطه (4) . بل ورد ما يفيد احتياطه في الرواية: \"قيل له: ألا تحدثنا؟ قال: إنه ليمنعني أن أحدثكم حديثاً كثيراً أن النبي صلى الله عليه وسلم قال: \" من كذب عليّ متعمداً فليتبوأ مقعده من النار\" (5) . ¶ وقيل مرة لأنس: ألا تحدثنا؟ قال: يا بني من يُكثر يَهجر. ¶ والكاتب مريب يخلط الحق بالباطل تمويهاً على القارئ وقد صرح بالثناء على محمود أبو رية في كتابه أضواء على السنة المحمدية (6) وأبدى إعجابه بمؤلف آخر هو صالح أبو بكر وكتابه \"الأضواء القرآنية في اكتساح الأحاديث ¶ __________ ¶ (1) نحو تفعيل قاعدة نقد متن الحديث ص 176 – 241. ¶ (2) نحو تفعيل قاعدة نقد متن الحديث، ص258. ¶ (3) أبو شامة، مختصر المؤمل في الرد إلى الأمر الأول، ص62-63. ¶ (4) راجع إسماعيل الكردي: مصدر سابق ص 258، وانظر ترجمة أنس بن مالك في تهذيب الكمال للمزي. ¶ (5) الحديث في صحيح البخاري 1/52. ¶ (6) أضواء على السنة المحمدية ص 174.",
            "page": "57",
            "part": "1",
            "seal": "0C7CFBAE"
        },
        {
            "id": "71",
            "nass": "الإسرائيلية وتطهير البخاري منها\" (1) . ووصف أجوبة الأئمة: ابن خزيمة وعياض والمازري في تأويل مشكل حديث لطم موسى عين ملك الموت بأنها أجوبة متكلفة وسخيفة!!! ¶ وهذه الدراسات التي قام بها أحمد أمين وأبو رية ثم أبو بكر صالح وإسماعيل كردي وسامر إسلامبولي كلها متأثرة بدراسة المستشرق المجري كولد تسيهر في كتابيه \"دراسات إسلامية\" و\"العقيدة والشريعة\". ولا يكادون يخرجون عن الإطار الذي رسمه، وتابعه فيه عدد من المستشرقين الآخرين أبرزهم جوزيف شاخت (2) . ¶ __________ ¶ (1) المصدر السابق، ص 175 ¶ (2) في كتابه:The Origins of Muhammadan Jurisprudence",
            "page": "58",
            "part": "1",
            "seal": "5A62D5CF"
        },
        {
            "id": "72",
            "nass": "أثر منهج المحدثين في تصحيح صورة السيرة النبوية: ¶ 1- النبوة والوحي: ¶ إسلام ورقة بن نوفل: ¶ نقل الشيخ محمد بن محمد أبو شهبة (1) حديث النبيّ صلى الله عليه وسلم أنه لما توفي ورقة قال: \"لقد رأيت القسّ – وهو رجل الدين النصراني – في الجنّة عليه ثياب الحرير، لأنه آمن بي وصدقني\" رواه أبو نُعيم والبيهقي في الدلائل الصحيح: قال أبو نُعيم: فهذا منقطع. وقال ابن كثير (2) : مرسل وفيه غرابة وهو كون الفاتحة أول ما نزل (3) . ¶ علاقة ورقة بالإسلام: ¶ يقول مونتجمري واط: \"ومن الأفضل الافتراض بأن محمداً كان قد عقد صلات مستمرة مع ورقة منذ وقت مبكر، وتعلّم أشياء كثيرة، وقد تأثرت التعاليم الإسلامية اللاحقة كثيراً بأفكار ورقة، وهذا يعود بنا إلى طرح مشكلة العلاقة بين الوحي الذي نزل على محمد والوحي السابق له\". ¶ الصحيح: توضح رواية البخاري أن لقاءً واحداً تم بين الاثنين، وأنه احتاج إلى تدخل من خديجة ـ رضي الله عنها - ابنة عم ورقة. ¶ وقد فتر الوحي ومات ورقة بعد ثلاث سنوات من بدء الوحي ووقوع اللقاء، وبقي الرسول صلى الله عليه وسلم يتلو ما يتنزل من قرآن ثلاثاً وعشرين سنة حتى كمل التنزيل في عصر يوم الجمعة بعرفات في ذي الحجة سنة10هـ. ¶ __________ ¶ (1) كتابه \"السيرة النبوية في ضوء الكتاب والسنة\" ص84 ¶ (2) البداية والنهاية 3/9. ¶ (3) أبو نعيم: الدلائل 158 – 159.",
            "page": "59",
            "part": "1",
            "seal": "D3F00AB0"
        },
        {
            "id": "73",
            "nass": "علاقة الإسلام ببحيرى الراهب: ¶ يقول المستشرقون أن النبي صلى الله عليه وسلم تعلّم من بحيرى الراهب. وقصة بحيرى لا تثبت أمام النقد الحديثي، ولو افترضنا جدلاً أنها وقعت فإن اللقاء بينهما لا يعدو الساعة أو الساعتين، وعمر النبيّ صلى الله عليه وسلم اثنتا عشرة سنة. ولو حدثت قصة اللقاء لأثارت جدلاً في قريش. لكننا لا نجد صدى لها مما يؤكد بطلانها. وماذا يتحمل صبي في الثانية عشرة من عمره عن بحيرى؟ وقد اجتمع به بحضور قريش ساعة من زمان؟ ¶ وأما الأخذ عن التوراة والإنجيل فإن التوراة والإنجيل لم يترجما كاملين إلى العربية إلا بعد قرنين من عصر الرسالة (1) وكان يهود المدينة في عصر الرسالة يقرؤون بالعبرانية، وإن كان ورقة قد ترجم شيئاً من إنجيل العبرانيين. ولو افترضنا جدلاً أنهما ترجما في عصر الرسالة فإن أمِّيَّته الثابتة تحول دون إفادته منهما. وكلنا يعلم أن أحداً من المشركين لم يشكك في أمِّيّة النبيّ صلى الله عليه وسلم مع توافر الدواعي لذلك عندهم؛ تكذيباً للقرآن، وتشكيكاً بصدق النبي صلى الله عليه وسلم. وأقوى سند في قصة بحيرى ما أخرجه الترمذي وصححه الحاكم وتعقبه الذهبي قائلاً: \"أظنه موضوعاً وبعضه باطل\". ¶ الرد على مونتجمري واط في تفسير تغاير أسلوب القرآن والحديث: ¶ وأن ذلك يعود إلى أن مصدر الحديث هو العقل ومصدر القرآن هو \"اللاشعور\". وإذا قبلنا هذه الفكرة المستوحاة من مدرسة التحليل النفسي، ¶ __________ ¶ (1) ابن النديم: الفهرست1/33.",
            "page": "60",
            "part": "1",
            "seal": "C9340941"
        },
        {
            "id": "74",
            "nass": "فإنَّ كل إنسان يمتلك مستويين؛ مستوى للوعي ومستوى للاوعي، فلماذا لم ينجم عن ذلك وجود أسلوبين متغايرين كل التغاير عند الأدباء والشعراء بحيث تسقط المعايير الأدبية النقدية التي تكشف عن الافتعال في الشعر والنثر الفني لأن الخصائص الأسلوبية الفردية متمايزة، بحيث يكتشف الناقد أن قائل البيت هو امرؤ القيس، وكان الظن عند فلاسفة غربيين كبار أن تغييب الوعي (العقل) بالمخدرات يفضي إلى التماس مع منطقة اللاوعي حيث يتجلى الإبداع الحر بعيداً عن قيود العقل وكوابحه. وقد جربوا ذلك، ووضعوا أجهزة تسجيل لكلامهم من خلال منطقة \"اللاوعي\"، فلم يحصلوا على إبداع!! مع العلم أن منطقة \"اللاوعي\" افتراضية وليست حقيقية علمية. وفي الإسلام اعتبرت النفس واحدة وإن كانت تتحول من النفس الأمارة إلى النفس اللوامة إلى النفس المطمئنة تبعاً لما تتلقاه من مؤثرات تربوية تقوى أحد جانبيها من الخير أو الشر.",
            "page": "61",
            "part": "1",
            "seal": "6D013C7D"
        },
        {
            "id": "75",
            "nass": "2- التشكيك بالرسالة: ¶ الرد على مقولة أن الإسلام تعبير عن \"اللاوعي\" الجمعي العربي: ¶ Arabic Collective Unconsciousness ¶ مما يعني أنه انعكاس لثقافة مكتنزة في ضمير الأمة العربي، وتعبير عن آمالها وتطلعاتها في الوحدة والنهضة وتحقيق الذات.. وثمة من يذهب إلى أن الإسلام لم يأت بجديد، بل تبنى نظم الجاهلية في العبادة من حج وصوم وصدقة، وفي المعاملات من ديات وخُمس (أصله الربع من الغنائم يحوزه شيخ القبيلة) وشورى (تعود إلى ممارسات القبيلة في خيمة الشيخ) (1) ويتناسى ¶ __________ ¶ (1) راجع محاولات التشويه التي بذلها خليل عبد الكريم في مؤلفاته وخاصة: جذور الشريعة الإسلامية.",
            "page": "61",
            "part": "1",
            "seal": "E4B076A9"
        },
        {
            "id": "76",
            "nass": "هؤلاء ما أحدثه الإسلام من نقلة هائلة في عالم العقيدة.. عن التشبيه والتمثيل والتعطيل. وحتى العبادات القديمة مثل الحج زمن إبراهيم (عليه السلام) ، الذي طرأ عليه تغيير وابتداع، فإن الإسلام أعاده إلى نقائه وأزال منه بدع الجاهلية وتحريفاتها التي ميزت قريشاً عن العرب وحققت لهم منافع اجتماعية واقتصادية واضحة مثل عدم الوقوف بعرفة بزعم أنهم أهل الحرم فلا يغادرون إلى الحل (عرفات) واحتكار بيع الثياب للحجاج بزعم أنهم الخمس، وأن ثياب الحجاج لا تصلح للطواف، وبإنكارهم أداء العمرة في موسم الحج حتى تتكرر مواسم التجارة، وإنكارهم التجارة في الحج (1) ، وبحفاظهم على 360 صنماً حول الكعبة يمثلون القبائل، وبحفاظهم على صورة مريم وعيسى (عليه السلام) وصورة إبراهيم يستقسم بالأزلام على جدران الكعبة، ويتناسون ما أحدثه الإسلام من ثورة على الاقتصاد الجاهلي القائم على الربا والاحتكار والميسر وما أحدثه من تغيير هائل في علاقات الرجال والنساء ... ¶ والقصد من هذا التحريف والتشويه للحقيقة القول بأن الرسول صلى الله عليه وسلم مصلح اجتماعي قاد العرب نحو الوحدة والنهضة معتمداً على استلهام ذاكرتهم الجمعية مستوحياً النظم المختلفة من تراث الجاهلية، فليس ثمة وحي يوحى وكتاب ينزل، بل كانت الأمة مهيأة للنهوض حال ظهور القائد وقد فعلت ضمن سنن الاجتماع وقوانين التاريخ العامة. ¶ بيان أن القرآن رد على اتهام مشركي قريش للنبي صلى الله عليه وسلم بأخذ العلم من مصادر أعجمية: {وَلَقَدْ نَعْلَمُ أَنَّهُمْ يَقُولُونَ إِنَّمَا ¶ __________ ¶ (1) السايس، تفسير آيات الأحكام، 1/147، وقد اشتهرت نسبة الكتاب للسايس، والصحيح أن الكتاب لمؤلفين ثلاثة وهم محمد العرفة، وعبد السلام العسكري، وأحمد حميدة، وأما السايس فأشرف على تنقيحه فقط، كما في طبعة سنة 1933م.",
            "page": "62",
            "part": "1",
            "seal": "CAAA6078"
        },
        {
            "id": "77",
            "nass": "يُعَلِّمُهُ بَشَرٌ لِّسَانُ الَّذِي يُلْحِدُونَ إِلَيْهِ أَعْجَمِيٌّ وَهَذَا لِسَانٌ عَرَبِيٌّ مُّبِينٌ} [النحل:103] وقد بيّن الصحابي عبد الله بن مسلم الحضرمي أنه كان لهم صبيان عبدان يصقلان السيوف – يقرآن التوراة، هما يسار وخير، فمرّ بهما رسول الله صلى الله عليه وسلم وهما يقرآن كتاباً لهما. فقال المشركون: \"إنما يتعلم منهما فأنزل الله هذه الآية\". ¶ والسؤال الذي يطرح نفسه بإلحاح هو: أن الغلامين كانا يقرآن بالعبرانية، وكانا صبيين، وأن صاحبهما أسلم، فهل كان ليسلم لو علم أن غلاميه مصدر القرآن؟",
            "page": "63",
            "part": "1",
            "seal": "AFE71E7F"
        },
        {
            "id": "78",
            "nass": "3- أخبار زائفة: ¶ من المعروف أن النقد الحديثي أثبت عدم صحة قصة الغرانيق التي تزعم أن النبي صلى الله عليه وسلم في أعقاب هجرة الحبشة الأولى صلّى في المسجد الحرام فقرأ: تلك الغرانيق العلا وإن شفاعتهن لترتجى مع آيات من سورة النجم وأن المشركين لما سجد سجدوا معه لأنه أثنى على آلهتهم. ¶ وقد بين فوك Fueck أن بعض المستشرقين صدق القصة وبعضهم كذبها حسب الهوى، وأما واط فزعم أن القصة صحيحة لأنها في غاية الغرابة!! تؤدي بعض الأخبار التي يرويها سيف بن عمر عن عصر السيرة النبوية إلى تشويه واضح لأحكام شرعية ولسلوك بعض الصحابة رضوان الله عليهم: فعندما يذكر سيف بن عمر بأن النبي صلى الله عليه وسلم عين معاذ بن جبل على اليمن في سنة 10هـ قبل حجة الوداع، وأنه أباح له أخذ الهدايا من الناس، ومن الواضح أن هذا مخالف لتعاليم النبي (1) صلى الله عليه وسلم. ¶ __________ ¶ (1) ابن حجر، فتح الباري 13/167، أخرجه الترمذي من رواية قيس بن أبي حازم عن معاذ بن جبل قال بعثني رسول الله صلى الله عليه وسلم إلى اليمن فقال لا تصيبن شيئا بغير إذني فإنه غلول، وابن الأثير، أسد الغابة 4/372، وانظر: موسى شاهين لاشين، فتح المنعم شرح صحيح مسلم 1/94، وعبد الحميد محمود طهماز، معاذ بن جبل، ص51. مع أن تحريم أخذ الولاة والمصدقين للهدايا واضح في الأحاديث الصحيحة ابن حجر، فتح الباري 13/167.",
            "page": "63",
            "part": "1",
            "seal": "8C0EDE53"
        },
        {
            "id": "79",
            "nass": "في الوقت الذي تذكر كتب الحديث بوضوح محو النبي صلى الله عليه وسلم لكل الصور داخل الكعبة المشرفة، فإن كتاب (أخبار مكة) للأزرقي يذكر أن النبي صلى الله عليه وسلم وضع يده على صورة عيسى وأمه وأمر بمسح الصور الأخرى مما يخل بالموقف الشرعي من التصوير وبخاصة تصوير الأنبياء ومع وجود ذلك في مكان شريف للعبادة (1) . ¶ ومن ذلك بلاغ للزهري يشير إلى أن النبي صلى الله عليه وسلم همّ أن يتردى من الجبال لما أصابه من اضطراب عند مفاجأة الوحي الأولى له في غار حراء. والزهري إمام كبير، لكن الرواية تبقى ضعيفة حسب قواعد المحدثين لأنه تابعي صغير ولم يذكر سند الرواية. ¶ __________ ¶ (1) الأزرقي، أخبار مكة، 1/167، 168، والذهبي، السيرة النبوية، ط القدسي ص36، وجواد علي، المفصل في تاريخ العرب 672،607.",
            "page": "64",
            "part": "1",
            "seal": "D7E046E2"
        },
        {
            "id": "80",
            "nass": "4- السياسة الشرعية: ¶ المعاهدة مع يهود المدينة تصلح للدراسة التأريخية، لكنها لا تصلح دليلاً شرعياً لعدم ثبوتها حديثياً. ¶ فليس كل ما في الوثيقة على درجة واحدة من الصحة، لأن بعضها ورد بشكل أحاديث متفرقة في المصادر الحديثية مثل البخاري ومسلم، وبعضها أوردته كتب السيرة والتأريخ دون أسانيد أو بأسانيد معلولة.",
            "page": "64",
            "part": "1",
            "seal": "6A901F7F"
        },
        {
            "id": "81",
            "nass": "القول بأن المنافقين حركة سياسية، وأن المرتدين معارضة سياسية. ¶ لأبي بكر رضي الله عنه وهذا تزوير مكشوف للتاريخ، فالمرتدون التفوا حول مدعي النبوة بسبب العصبية القبلية، وحملوا السيف في وجه الدولة الإسلامية.. ومعظمهم ارتد عن الإسلام جملةً وتفصيلاً، والقليل منهم (بعض فروع تميم مثل بني يربوع وقوم مالك بن نويرة) امتنع عن دفع الزكاة مع البقاء على الإسلام، وهذا الامتناع هو ناجم عن تأويل – كما ورد عن الإمام الخطابي (ت388هـ) للآية {خُذْ مِنْ أَمْوَالِهِمْ صَدَقَةً تُطَهِّرُهُمْ وَتُزَكِّيهِم بِهَا وَصَلِّ عَلَيْهِمْ إِنَّ صَلاَتَكَ سَكَنٌ لَّهُمْ} [التوبة:103] . حيث رأوا أن الخطاب للنبي صلى الله عليه وسلم فليس لأبي بكر أن يأخذ زكاتهم (1) . والقول بالتأويل للآية لم أجد له سنداً، وبين الخطابي والردة ما يقارب أربعة قرون! ولم ترفع حركات الردة أي شعارات تعبر عن معارضتهم لخلافة أبي بكر رضي الله عنه. ¶ ومحاولة تزوير حقائق التأريخ وإعادة كتابته لخدمة أغراض مذهبية وسياسية لن تنجح، والصحيح الاعتراف بالحقيقة التاريخية والتزامها. ولا شك أن جهود الأخباريين ستنصب على حركة الردة وممهداتها المتمثلة في وفاة النبي صلى الله عليه وسلم. ¶ القول بأن الجهاد دفاع عن النفس بينما هو يمثل العقيدة العسكرية للأمة وهو استراتيجية ثابتة حتى قيام الساعة، ولكن التطبيق يتسم بالمرونة العالية. فهو يرتبط بالدولة فهي منظمة له أو تسمح به تبعاً لموازين القوى وأحوال ¶ __________ ¶ (1) ابن حجر: فتح الباري، وانظر موسى شاهين لاشين، فتح المنعم شرح صحيح مسلم 1/113.",
            "page": "65",
            "part": "1",
            "seal": "C9A3FE37"
        },
        {
            "id": "82",
            "nass": "المسلمين ومصالحهم، ونظراً لتنوع أدواته فهي تختار آليات التنفيذ من الجهاد بالكلمة والمال والنفس، ويسع الأفراد ما لا يسع الدولة من التصرفات، ولكن ذلك مرتبط بإذن الدولة أيضاًًً.",
            "page": "66",
            "part": "1",
            "seal": "2FF75742"
        },
        {
            "id": "83",
            "nass": "5- تطلعات لمستقبل دراسات السيرة: ¶ نأمل أن يتم في هذا العقد بناء موسوعة السيرة النبوية على أسس علمية، وأن يتم وضعها على أسطوانة ليزر، وتكون ميسَّرة لأهل الأرض عن طريق الإنترنت. ¶ نأمل أن يتم عرض – بإحكام – لأحداث السيرة عن طريق الوسائط المتعددة Multimedia صوتاً وصورة وكتابة وأن تسوّق على اسطوانة ليزر. ¶ نأمل أن تصدر دراسات علمية موثقة عن السيرة تتسم بالقدرة التحليلية ودقة المعلومات وجودة العرض وتقوم بهذه المهام عادة مراكز البحث حيث يعجز الأفراد عن تنفيذ المشروعات الكبرى، وقد تبين هذا العجز خلال السنوات العشرين الماضية رغم المحاولات المشكورة التي قامت به شركات برمجة عديدة. ويمكن أن تتحد هذه الشركات في شركة واحدة وتدعم مالياً لتنفيذ المشروع.",
            "page": "66",
            "part": "1",
            "seal": "A05AB267"
        },
        {
            "id": "84",
            "nass": "مصادر ومراجع ¶ ... ¶ ثبت المصادر: ¶ 1- أبو عبيدة، معمر بن المثنى: نهاد الموسى، دار العلوم، الرياض، الطبعة الأولى، 1404هـ ـ 1985. ¶ 2- أخبار مكة، الأزرقي. ¶ 3- الاستغنا في معرفة الكنى، ابن عبد البر، أبو عمر يوسف بن عبد الله بن محمد القرطبي (463هـ) ، المكتب الإسلامي، لبنان، بيروت، الطبعة الثانية، 1396هـ. ¶ 4- أسد الغابة في معرفة الصحابة، ابن الأثير، أبو الحسن علي بن محمد الجزري (ت:630هـ) ، القاهرة، 1386هـ. ¶ 5- أسطورة الإطار، كارك بوير، ترجمة يمني شريف الخولي، عالم المعرفة، الكويت، الطبعة الأولى، 1424هـ ـ 2003م. ¶ 6- أصول السرخسي، أبو الوفا الأفغاني، لجنة إحياء المعارف النعمانية، حيدر اباد، الدكن، الهند. ¶ 7- الأضواء القرآنية في اكتساح الأحاديث الإسرئيلية وتطهير البخاري منها، أبو بكر بن صالح، مطابع محرم القاهرة، 1974م. ¶ 8- أضواء على السنة المحمدية، أبو رية، القاهرة. ¶ 9- الأنوار الكاشفة ما في كتاب أضواء على السنة من الزلل والتقليل والمجازفة، عبد الرحمن المعلمي اليماني، المكتب الإسلامي، بيروت. ¶ 10- اهتمام المحدثين بنقد الحديث سنداً ومتناً، الرياض، الطبعة الأولى، 1408هـ ـ 1987م.",
            "page": "67",
            "part": "1",
            "seal": "E1ACBC68"
        },
        {
            "id": "85",
            "nass": "11- البداية والنهاية، ابن كثير، عماد الدين أبو الفداء إسماعيل القرشي الدمشقي (ت:774هـ) ، عبد الله بن عبد المحسن التركي، دار هجر القاهرة، الطبعة الأولى، 1417هـ ـ 1997م. ¶ 12- بغية الوعاة في طبقات اللغويين والنحاة، السيوطي، جلال الدين عبد الرحمن بن أبي بكر (ت:911هـ) ، مطبعة السعادة، الطبعة الأولى، 1326هـ. ¶ 13- تاريخ التراث العربي، فؤاد سزكين، ترجمة فهمي أبو الفضل، الهيئة المصرية العامة، القاهرة، الطبعة الأولى، 1971م. ¶ 14- تاريخ الطبري، الطبري، محمد بن جرير (ت:311هـ) ، محمد أبو الفضل إبراهيم، الطبعة الأولى، 1967م ـ 1387هـ. ¶ 15- تاريخ الفلسفة الحديثة، كرم، يوسف، القاهرة. ¶ 16- التاريخ الكبير، البخاري، أبو عبد الله محمد بن إسماعيل (ت:256هـ) ، مطبعة دائرة المعارف العثمانية، حيد آباد، الدكن، الهند، 1360ـ1361هـ. ¶ 17- تأريخ بغداد، الخطيب البغدادي، مطبعة الخانجي، مصر، القاهرة، 1349هـ. ¶ 18- التاريخ، ابن معين يحيى (ت233هـ) ، أحمد نور سيف، مركز إحياء التراث العلمي بكلية الشريعة مكة، الطبعة الأولى، 1399هـ ـ 1979م. ¶ 19- تحرير العقل من النقل، الإسلامبولي، سامر، الأوائل، سوريا، الطبعة الأولى، 1999م.",
            "page": "68",
            "part": "1",
            "seal": "36839B86"
        },
        {
            "id": "86",
            "nass": "20- تدريب الراوي شرح تقريب النووي، عبد الوهاب عبد اللطيف، المكتبة العلمية، المدينة المنورة، الطبعة الأولى، 1379هـ. ¶ 21- تفسير آيات الأحكام، السايس، علي، القاهرة. ¶ 22- تقدمة الجرح والتعديل، عبد الرحمن بن يحيى المعلمي اليماني، مطبعة دائة المعارف العثمانية، حيدر آباد، الدكن، الهند. ¶ 23- تقريب التهذيب، ابن حجر، تحقيق عبد الوهاب عبد اللطيف، المكتبة العلمية المدينة المنورة، 1380هـ. ¶ 24- تهذيب التهذيب، ابن حجر، أحمد بن علي (ت:852هـ) ، مطبعة دائرة المعارف العثمانية، حيدر آباد، الدكن، الهند، الطبعة الأولى، 1336هـ. ¶ 25- تهذيب الكمال في أسماء الرجال، جمال الدين أبو الحجاج يوسف المزي (ت:742هـ) ، بشير عواد معروف، مؤسسة الرسالة، بيروت، الطبعة الأولى، 1400هـ ـ 1980م. ¶ 26- توضيح الأفكار لمعاني تنقيح الأنظار، الصنعاني، محمد بن إسماعيل الأمير الحسني، تحقيق محمد محي الدين عبد الحميد، مطبعة الخانجي، مصر، القاهرة، الطبعة الأولى، 1366هـ. ¶ 27- الجذور التاريخية للشريعة الإسلامية، جليل عبد الكريم، سينا للنشر، القاهرة، والانتشار العربي، بيروت، الطبعة الثانية، 1997م. ¶ 28- الجرح والتعديل، ابن أبي حاتم الرازي، أبو محمد بن عبد الرحمن بن أبي حاتم (ت:327هـ) ، تحقيق عبد الرحمن بن يحيى المعلمي اليماني، مطبعة دائرة المعارف العثمانية، حيدر آباد، الدكن، الهند، 1371هـ.",
            "page": "69",
            "part": "1",
            "seal": "E3DFF5C6"
        },
        {
            "id": "87",
            "nass": "29- خلاصة تهذيب الكمال، الخزرجي، صفي الدين أحمد بن عبد الله، المطبعة الخيرية، مصر، الطبعة الأولى، 1333هـ. ¶ 30- خمسون ومائة صحابي مختلق، العسكري، مرتضى، مطبعة دار التضامن، بغداد، الطبعة الثانية، 1969م. ¶ 31- الدفاع عن الحديث والمحدثين، سيد أحمد رمضان المسير، دار الطباعة المحمدية، مصر، القاهرة، الطبعة الأولى، 1394هـ ـ 1974م. ¶ 32- دلائل النبوة (الصحيح أنه منتخب منه) ، أبو نعيم، أحمد بن عبد الله (ت:430هـ) ، دار الباز، مكة المكرمة. ¶ 33- رجال الكشي، الكشي، أبو عمر محمد بن عمر بن عبد العزيز، أحمد الحسيني، مؤسسة الأعلمي للمطبوعات، العراق، كربلاء. ¶ 34- الرسالة، الشافعي، محمد بن إدريس (ت:204هـ) ، تحقيق أحمد شاكر، مطبعة البابي الحلبي، مصر، القاهرة، الطبعة الأولى. ¶ 35- سلسلة الأحاديث الضعيفة والموضوعة، الألباني، مكتبة المعارف، الرياض، الطبعة الأولى، 1408هـ ـ 1987م. ¶ 36- السنة ومكانتها في التشريع الإسلامي، مصطفى حسين السباعي، الدار القومية، مصر، القاهرة، الطبعة الأولى، 1379هـ. ¶ 37- سير أعلام النبلاء، الذهبي، تحقيق شعيب الأرنؤوط وحسين الأسد، مؤسسة الرسالة بيروت، الطبعة الأولى، 1981م. ¶ 38- السيرة النبوية، الذهبي، أبو عبد الله شمس الدين محمد بن أحمد بن عثمان (ت:748هـ) ، القدسي، القاهرة.",
            "page": "70",
            "part": "1",
            "seal": "5E32B460"
        },
        {
            "id": "88",
            "nass": "39- سيكلوجية الذاكرة، محمد قاسم عبد الله، محمد لقمان السلفي، عالم المعرفة، الكويت، 2002م. ¶ 40- شرح التبصرة والتذكرة، العراقي، أبو الفضل زين الدين عبد الرحيم ابن حسين الكروي (ت:806هـ) ، المغرب، فاس، 1354هـ. ¶ 41- الصحيح، المكتب الإسلامي، 1979م. ¶ 42- الصحيح، الإمام مسلم، تحقيق محمد فؤاد عبد الباقي، القاهرة، الطبعة الأولى، 1374هـ ـ 1954م. ¶ 43- ضحى الإسلام، أحمد أمين، القاهرة. ¶ 44- الضعفاء الكبير، العقيلي، أبو جعفر محمد بن عمرو المكي، تحقيق عبد المعطي أمين قلعجي، المكتبة العلمية، بيروت، الطبعة الأولى، 1404هـ ـ 1984م. ¶ 45- الضعفاء والمتروكين، الدارقطني، علي بن عمر أبو الحسن (385هـ) ، مطبعة دائرة المعارف العثمانية، حيدر آباد، الدكن، الهند. ¶ 46- الضعفاء والمتروكين، النسائي، أبو عبد الرحمن أحمد بن علي شعيب (ت:303هـ) ، مطبعة دائرة المعارف العثمانية، حيدر آباد، الدكن، الهند. ¶ 47- العقيدة والشريعة، جولدتسيهر، ترجمة، القاهرة. ¶ 48- العلل في الحديث، همام سعيد، عمان، الأردن، الطبعة الأولى، 1400هـ ـ 1980م.",
            "page": "71",
            "part": "1",
            "seal": "B200F977"
        },
        {
            "id": "89",
            "nass": "49- علوم الحديث، ابن الصلاح، أبو عمر عثمان بن عبد الرحمن الشهرزوري (ت:346هـ) ، تحقيق نور الدين عتر، المكتبة العلمية، المدينة المنورة، 1386هـ ـ 1966م. ¶ 50- فتح الباري، المطبعة الخيرية، القاهرة، 1319هـ. ¶ 51- فتح المغيث شرح ألفية الحديث، السخاوي، شمس الدين محمد بن عبد الرحمن، (ت:902هـ) ، تحقيق عبد الرحمن محمد عثمان، المطبعة السلفية، المدينة المنورة، 1388هـ. ¶ 52- فتح المنعم شرح صحيح مسلم، موسى شاهين، لاشين، القاهرة، الطبعة الثانية. ¶ 53- فجر الإسلام، أحمد أمين، القاهرة. ¶ 54- الفهرست، ابن النديم، أبو الفرج محمد بن إسحاق، دار المعرفة، بيروت، 1398هـ ـ 1978م. ¶ 55- الكاشف، الذهبي، لجنة بإشراف الناشر، دار الكتب العلمية، بيروت، الطبعة الأولى، 1403هـ ـ 1983م. ¶ 56- الكامل في ضعفاء الرجال، ابن عدي، أبو أحمد عبد الله (ت:365هـ) ، لجنة ... ، دار الفكر، بيروت، الطبعة الأولى، 1404هـ ـ 1983م. ¶ 57- كتاب التمييز، مسلم بن حجاج النيسابوري (ت:256هـ) ، تحقيق محمد مصطفى الأعظمي، مطبوعات جامعة الرياض، الطبعة الأولى، 1395هـ.",
            "page": "72",
            "part": "1",
            "seal": "BD0695FF"
        },
        {
            "id": "90",
            "nass": "58- الكفاية في علم الرواية، الخطيب، أبو بكر أحمد بن علي البغدادي (ت:463هـ) ، مطبعة دائرة المعارف العثمانية، حيدر آباد، الدكن، الهند، 1357هـ. ¶ 59- لسان الميزان، الذهبي، مطبعة دائرة المعارف العثمانية، حيدر آباد، الدكن، الهند. ¶ 60- مختصر المؤمل في الرد إلى الأمر الأول، أبو شامة، عبد الرحمن بن إسماعيل، صلاح الدين مقبول أحمد، مكتبة الصحوة الإسلامية، الكويت، الطبعة الأولى. ¶ 61- المدخل إلى الدراسات التاريخية، لانجلوا وسينوبوس، شارل، ترجمة عبد الرحمن بدوي، القاهرة، 1967م. ¶ 62- مرآة الجنان وعبرة اليقظان، اليافعي عبد الله بن أسعد بن علي (ت:768هـ) . ¶ 63- معاذ بن جبل، عبد الحميد محمود طهماز، دار القلم، دمشق، الطبعة الأولى، 1403هـ ـ 1983م. ¶ 64- معجم الأدباء، ياقوت أبو عبد الله ياقوت بن عبد الله الحموي (ت:622هـ) ، تحقيق مرغليوث، دار الفكر، 1400هـ ـ 1980م. ¶ 65- المعرفة والتاريخ، الفسوي، يعقوب بن سفيان (ت:377هـ) ، تحقيق أكرم ضياء العمري، مطبعة الإرشاد، بغداد، الطبعة الأولى، 1984م. ¶ 66- المغني في الضعفاء، الذهبي، تحقيق نور الدين عتر، إدارة إحياء التراث، قطر، الطبعة الأولى.",
            "page": "73",
            "part": "1",
            "seal": "0B6AFE67"
        },
        {
            "id": "91",
            "nass": "68- مقاييس نقد متون السنة، مسفر الدميني، الرياض، الطبعة الأولى، 1404هـ ـ 1984م. ¶ 69- مقدمة طبقات خليفة بن خياط، تحقيق أكرم العمري، أكرم ضياء العمري، مطبعة العاني، بغداد، الطبعة الأولى، 1976م. ¶ 70- المنار المنيف في الصحيح والضعيف، ابن القيم، محمد بن أبي بكر بن سعد الزرعي الدمشقي (751هـ) ، تحقيق عبد الفتاح أبو غدة، سوريا، دمشق، الطبعة الأولى، 1390هـ. ¶ 71- المنطق الوضعي، زكي نجيب محمود، القاهرة. ¶ 72- المنطق ومناهج البحث، محمود قاسم، القاهرة. ¶ 73- منهج النقد التاريخي الإسلامي والمنهج الأوربي، عثمان موافي، محمد، دار المعرفة الجامعية، مصر، الإسكندرية، الطبعة الثالثة، 1984م. ¶ 74- وضع أوهام الجمع والتفريق، مطبعة دائرة المعارف العثمانية، حيدر آباد، الدكن، الهند، 1379هـ. ¶ 75- ميزان الاعتدال في نقد الرجال، الذهبي، تحقيق محمد علي البجاوي، مطبعة عيسى البابي الحلبي، مصر، الطبعة الأولى، 1382هـ. ¶ 76- نحو تفعيل قواعد نقد متن الحديث، الكردي، إسماعيل، الأوائل، سوريا، دمشق، الطبعة الأولى، 2002م. ¶ 77- نقد النص التاريخي، بول ماس، ترجمة عبد الرحمن بدوي، القاهرة، الطبعة الأولى، 1967م.",
            "page": "74",
            "part": "1",
            "seal": "F26F2100"
        },
        {
            "id": "92",
            "nass": "78- الوافي بالوفيات، الصفدي، صلاح الدين خليل بن أبيك (ت:764هـ) ، هيلموت ريتر وزملاؤه، قرانزشاينيز، فيسبادن، الطبعة الثانية، 1962م ـ 1381هـ. ¶ 79- وفيات الأعيان، ابن خلكان، أبو العباس شمس الدين أحمد بن محمد ابن أبي بكر بن خلكان (ت:681هـ) ، تحقيق إحسان عباس، دار صادر بيروت، 1968م.",
            "page": "75",
            "part": "1",
            "seal": "3FCB319B"
        }
    ],
    "t11392": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "معالم منهج المحدثين في النقد"
        },
        {
            "id": "13",
            "lvl": "2",
            "sub": "1",
            "tit": "أولا: المقارنة"
        },
        {
            "id": "16",
            "lvl": "2",
            "sub": null,
            "tit": "ثانيا: إتقان أسلوب المحدث واستخدامه في النقد"
        },
        {
            "id": "19",
            "lvl": "2",
            "sub": null,
            "tit": "ثالثا: الاهتمام بشهود العيان وكثرتهم"
        },
        {
            "id": "22",
            "lvl": "2",
            "sub": null,
            "tit": "رابعا: وضع شروط للراوي والمروي"
        },
        {
            "id": "24",
            "lvl": "2",
            "sub": null,
            "tit": "خامسا: اشتراط الملاحظة العلمية"
        },
        {
            "id": "26",
            "lvl": "2",
            "sub": null,
            "tit": "سادسا: الانتخاب عمل نقدي"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "المحدثون والنقد الباطني السلبي"
        },
        {
            "id": "27",
            "lvl": "2",
            "sub": "1",
            "tit": "اشتراط تملك حق الرواية:"
        },
        {
            "id": "36",
            "lvl": "2",
            "sub": null,
            "tit": "حول الرواية بالمعنى:"
        },
        {
            "id": "38",
            "lvl": "2",
            "sub": null,
            "tit": "النقد الباطني الإيجابي:"
        },
        {
            "id": "40",
            "lvl": "1",
            "sub": null,
            "tit": "مرونة المنهج النقدي للمحدثين في التعامل مع الروايات التاريخية والأدبية"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": null,
            "tit": "الحاجة إلى مراجعة المنهج النقدي عند المحدثين وشروطها"
        },
        {
            "id": "42",
            "lvl": "2",
            "sub": "1",
            "tit": "الإيجابيات"
        },
        {
            "id": "43",
            "lvl": "2",
            "sub": null,
            "tit": "السلبيات"
        },
        {
            "id": "45",
            "lvl": "2",
            "sub": null,
            "tit": "نظرة تأريخية"
        },
        {
            "id": "48",
            "lvl": "2",
            "sub": null,
            "tit": "تطوير المنهج"
        },
        {
            "id": "50",
            "lvl": "2",
            "sub": null,
            "tit": "محاولات فاشلة"
        },
        {
            "id": "61",
            "lvl": "1",
            "sub": null,
            "tit": "مرتضى العسكري وكتابه خمسون ومائة صحابي مختلق"
        },
        {
            "id": "65",
            "lvl": "1",
            "sub": null,
            "tit": "أحمد أمين وما أورده عن الحديث في كتابيه: (فجر الإسلام وضحى الإسلام)"
        },
        {
            "id": "68",
            "lvl": "1",
            "sub": null,
            "tit": "فؤاد سنركين وانتقاده للبخاري في كتبه (تاريخ التراث العربي)"
        },
        {
            "id": "69",
            "lvl": "1",
            "sub": null,
            "tit": "محاولات معاصرة"
        },
        {
            "id": "72",
            "lvl": "1",
            "sub": null,
            "tit": "أثر منهج المحدثين في تصحيح صورة السيرة النبوية"
        },
        {
            "id": "72",
            "lvl": "2",
            "sub": "1",
            "tit": "النبوة والوحي"
        },
        {
            "id": "75",
            "lvl": "2",
            "sub": null,
            "tit": "التشكيك بالرسالة"
        },
        {
            "id": "78",
            "lvl": "2",
            "sub": null,
            "tit": "أخبار زائفة"
        },
        {
            "id": "80",
            "lvl": "2",
            "sub": null,
            "tit": "السياسة الشرعية"
        },
        {
            "id": "83",
            "lvl": "2",
            "sub": null,
            "tit": "تطلعات لمستقبل دراسات السيرة"
        },
        {
            "id": "84",
            "lvl": "1",
            "sub": null,
            "tit": "مصادر ومراجع"
        }
    ]
}