{
    "b11391": [
        {
            "id": "1",
            "nass": "مركز بحوث ودراسات المدينة المنورة ودوره في خدمة السيرة النبوية: ¶ تجمع الروايات التاريخية العربية على أن المدينة المنورة من أقدم مدن العالم، أسسها حفيد رسول الله نوح عليه السلام يثرب بن قانياء في الجيل الرابع أو السادس أو الثامن بعد الطوفان وسميت باسمه (يثرب) (1) . ¶ وعندما هاجر إليها رسول الله صلى الله عليه وسلم في العام الثالث عشر من البعثة النبوية بدأ تاريخها الذهبي؛ فصارت محضن المجتمع الإسلامي الأول، وعاصمة دولته المتنامية، واستمرت كذلك مدة العهد الراشدي، ثم تخففت من الأعباء السياسية عندما تحول ثقل الدولة إلى دمشق عاصمة الأمويين، وخلصت للقيم الدينية، والعطاءات الثقافية، ورحل إليها طلاب العلم والعلماء، يَدْرسون ويُدرِّسون في مسجدها النبوي، وتوالت إليها وفود المسلمين من أنحاء الأرض في مواسم الحج والعمرة، وكتب فيها وعنها الكثيرون على امتداد العصور التالية، فصار لها تراث ثقافي هائل يتحدث عن فضائلها ومعالمها، والأحداث المتميزة التي وقعت فيها، وأعلامها، وعطاءاتهم في فروع المعرفة كافة، من السيرة النبوية إلى الشعر، ولا تكاد تجد قرناً - بل جيلاً - إلا وفيه كتابات ¶ __________ ¶ (1) انظر مثلاً: الدرة الثمينة في تاريخ المدينة لابن النجار، ص 35، تحقيق محمد زينهم محمد عزب، مكتبة الثقافة الحديثة، القاهرة، 1416هـ. المغانم المطابة في معالم طابة للفيروزابادي 1/262، مركز بحوث ودراسات المدينة المنورة 1423هـ، وفاء الوفا بأخبار دار المصطفى للسمهودي 1/61، تحقيق د. قاسم السامرائي، مؤسسة الفرقان للتراث الإسلامي، 1422هـ.",
            "page": "1",
            "part": "1",
            "seal": "7D005886"
        },
        {
            "id": "2",
            "nass": "عن المدينة المنورة، فقد زرع الله محبتها في القلوب استجابة لدعائه صلى الله عليه وسلم: \" اللهم حبب إلينا المدينة\" ¶ غير أن هذا التراث الضخم يشكو من همين: التوزع في المكتبات ودور الوثائق والمخطوطات في أنحاء العالم، وقلة الدارسين الذين يعكفون على مخطوطاته ووثائقه وكتبه النادرة دراسة وتمحيصاً، ويخرجون للساحة الثقافية معلومات موثقة، بريئة من تزيد الرواة وأهواء المغالين. ¶ لذلك كله؛ ولما للمدينة المنورة من مكانة في قلوب المسلمين جميعاً أنشأ صاحب السمو الملكي الأمير عبد المجيد بن عبد العزيز آل سعود أمير منطقة المدينة المنورة في حينه مركز بحوث ودراسات المدينة المنورة عام 1418هـ، وجعله وقفًا خيريًا مؤبدًا؛ لينهض بهذه المهمة الكبيرة، وليكون امتداداً لعطاءات الوقف الإسلامي العظيمة في القرون السابقة، وصرحاً علمياً رائداً يسعى لتحقيق الأهداف التالية: ¶ 1 - جمع المعلومات عن المدينة المنورة في اللغات المختلفة من مختلف المصادر وأوعية المعلومات: كالكتب والمقالات والبحوث والوثائق، وحفظها، والتعامل معها بمختلف الوسائل الملائمة. ¶ 2 - إعداد ونشر البحوث والدراسات المنهجية الجادة، التي تتميز بالأصالة والدقة والتوثيق العلمي، عن المدينة المنورة وجوانب الحياة فيها قديماً وحديثاً، وتحقيق تراثها المخطوط، ورصد التطورات المستجدة دائماً. ¶ 3 - تقديم خدمات المعلومات الموثقة لمراكز البحوث، والباحثين، ولمن يستفيد من المعلومات، سواء كان ذلك بطريقة مباشرة أو غير مباشرة، وسواء تم ذلك بالطريقة العادية أو بالطرق المستحدثة كشبكات",
            "page": "2",
            "part": "1",
            "seal": "59B154F7"
        },
        {
            "id": "3",
            "nass": "الاتصالات المحلية والعالمية: ¶ ويسعى المركز لتحقيق هذه الأهداف بكافة الوسائل المناسبة، ومنها: ¶ 1 - إنشاء مكتبة متخصصة. ¶ 2 - إنشاء قاعدة معلومات بالحاسب الآلي. ¶ 3 - إصدار دائرة معارف عن المدينة المنورة تجدد كلما دعت الحاجة إلى ذلك. ¶ 4 - إصدار دوريات علمية متخصصة ونشرات. ¶ 5 - إعداد خرائط ومصورات ومجسمات تمثل المدينة المنورة في مختلف العصور التاريخية. ¶ 6 - إقامة محاضرات وندوات ومؤتمرات عن المدينة المنورة. ¶ 7 - استخدام الوسائل التقنية المتقدمة لجمع المعلومات ونقلها. ¶ 8 - الاستعانة بالخبراء والباحثين المتخصصين من داخل المملكة وخارجها. ¶ 9 - التعاون مع مراكز البحوث والدراسات المشابهة. ¶ وأما قصة ولادة مركز بحوث ودراسات المدينة المنورة وتطوره من قاعدة معلومات إلى مركز كبير، فتتضمن سطوراً ناصعة لصاحب السمو الملكي الأمير عبد المجيد بن عبد العزيز عندما بادر بوقف أرض لإنشاء المركز وتشغيله، سجل في المحكمة الشرعية الكبرى بالمدينة المنورة بتاريخ 28/1/1418هـ وقد ترأس سموه أول مجلس إدارة للمركز. ¶ وعندما انتقل سموه إلى إمارة مكة المكرمة خَلَفه أخوه صاحب السمو الملكي الأمير مقرن بن عبد العزيز الذي تولى إمارة منطقة المدينة المنورة فحبا المركز برعايته ودعمه، وتواصلت مسيرة النماء والعطاء واستطاع المركز أن",
            "page": "3",
            "part": "1",
            "seal": "CDC52F53"
        },
        {
            "id": "4",
            "nass": "ينجز ما أنجزه في فترة قياسية، ومازال يسعى في ظل رعاية سموه الكريم إلى المزيد. ¶ ونذكر بالفضل جهود أصحاب المعالي والفضيلة والسعادة أعضاء مجلس الإدارة الذين يضعون سياسته وخططه السنوية ويتابعون تنفيذها ويسددون خطوات إدارتها لتكون الثمار أنضج وأفتى. ¶ جعل الله عطاءات هذا المركز سطوراً ناصعة في صفحات حسناتهم وأثابهم عليها أجر المحسنين.",
            "page": "4",
            "part": "1",
            "seal": "F27E5862"
        },
        {
            "id": "5",
            "nass": "هيكل المركز: ¶ يتكون المركز مما يلي: ¶ مجلس الإدارة - المدير العام - المجلس العلمي - الأقسام العلمية - الأقسام الإدارية. ¶ مجلس الإدارة: ¶ مجلس الإدارة هو المرجع الأعلى للمركز ويتكون من: ¶ 1 - صاحب السمو الملكي الأمير مقرن بن عبد العزيز. أمير منطقة المدينة المنورة ¶ ... ¶ رئيساً ¶ 2 - فضيلة الدكتور صالح بن عبد الرحمن المحيميد. رئيس المحاكم الشرعية بالمدينة المنورة ¶ ... ¶ نائباً للرئيس ¶ 3 - معالي المهندس عبد العزيز بن عبد الرحمن الحصين. أمين المدينة المنورة ¶ ... ¶ عضواً ¶ 4 - سعادة المهندس عبد الكريم بن سالم الحنيني. وكيل إمارة منطقة المدينة المنورة ¶ ... ¶ عضواً ¶ 5 - سعادة الأستاذ عبد الرحمن المويلحي. مدير فرع وزارة الشؤون الإسلامية والأوقاف والدعوة والإرشاد في المدينة المنورة ¶ ... ¶ عضواً ¶ 6 - ثلاثة من المهتمين باختصاصات المركز، وقد تم اختيار كل من: ¶ ... ¶ معالي الشيخ صالح بن عبد الرحمن الحصين. الرئيس العام لشؤون المسجد الحرام والمسجد النبوي ¶ ... ¶ عضواً ¶ سعادة الدكتور محمد سالم بن شديد العوفي. الأمين العام لمجمع الملك فهد لطباعة المصحف الشريف ¶ ... ¶ عضواً",
            "page": "5",
            "part": "1",
            "seal": "57E9A8DB"
        },
        {
            "id": "6",
            "nass": "سعادة الدكتور حمدان بن راجح الشريف. الأستاذ بالجامعة الإسلامية ورئيس جمعية الخدمات الاجتماعية سابقاً ¶ ... ¶ عضواً ¶ الدكتور عبد الباسط بن عبد الرزاق بدر. المدير العام للمركز وأميناً للمجلس ¶ ... ¶ عضواً",
            "page": "6",
            "part": "1",
            "seal": "2024EB1B"
        },
        {
            "id": "7",
            "nass": "المجلس العلمي للمركز: ¶ نظرًا لطبيعة المركز العلمية، فقد أسس له مجلس علمي، يضم كلاً من: ¶ 1 - مدير عام المركز ¶ 2 - مساعد المدير العام ¶ 3 - رؤساء الأقسام العلمية في المركز ¶ 4 - عدد من المهتمين باختصاصات المركز من خارجه يعينهم مجلس الإدارة مدة سنتين. وقد تم تعيين كل من: ¶ - الأستاذ الدكتور عبد الله بن عبد الرحيم عسيلان - الأستاذ بجامعة الإمام محمد بن سعود الإسلامية وعضو مجلس الشورى. ¶ - الأستاذ الدكتور يوسف بن أحمد حوالة - الأستاذ بجامعة الملك عبد العزيز فرع المدينة المنورة ¶ - الأستاذ الدكتور يحيى بن إبراهيم اليحيى - الأستاذ بالجامعة الإسلامية بالمدينة المنورة. ¶ - الأستاذ الدكتور عبد الله دمفو – عميد كلية التربية. ¶ وقرر مجلس الإدارة مؤخرًا زيادة عدد الأعضاء من خارج المركز إلى ستة أعضاء متخصصين في مجالات مختلفة تهم المركز، وسيتم اختيارهم قريبًا. ¶ ويختص المجلس العلمي للمركز بالأمور التالية: ¶ 1 - اقتراح الخطة السنوية للنشاط العلمي للمركز. ¶ 2 - اقتراح البحوث والدراسات التي يكلف بها باحثون من خارج المركز. ¶ 3 - تقويم الأعمال العلمية التي يريد المركز إصدارها وتقديم تقرير بشأنها إلى مجلس الإدارة، والاستعانة بمن يراه المجلس من الباحثين والمراجعين.",
            "page": "7",
            "part": "1",
            "seal": "147138CD"
        },
        {
            "id": "8",
            "nass": "أقسام المركز: ¶ يضم المركز الأقسام العلمية التالية: ¶ 1 - قسم البحوث والترجمة: ويختص بإعداد الكتب والموسوعات والبحوث والدراسات والتقارير وترجمة ما يحقق أهداف المركز. ¶ 2 - قسم قاعدة المعلومات: ويختص بتلقي المعلومات المتعلقة بأهداف المركز ومجالات عمله وتصنيفها وتوثيقها وتخزينها في أجهزة الحاسب وجعلها في متناول الباحثين والجامعات والمراكز المتخصصة، ويتبع هذا القسم مكتبة متخصصة ومركز للحاسب الآلي ووحدة للصيانة. ¶ 3 - قسم المخطوطات والوثائق: ويختص هذا القسم بجمع المخطوطات والوثائق أو صورها عن المدينة المنورة حيثما وجدت، ويهتم بحفظها ودراستها وإعداد فهارس عامة وفهارس تفصيلية عنها، وتحقيق المخطوطات التي يتقرر تحقيقها في المركز، وإخراج دراسات من واقع الوثائق التي يقتنيها. ¶ 4 - المكتبة: تتبع الأقسام العلمية مكتبة عامة متخصصة بكتب المدينة المنورة ومصادر دراستها وفيها قسم للمؤلفات بغير اللغة العربية، وتستقبل المكتبة إضافة إلى العاملين في الأقسام العلمية الباحثين والمراجعين من خارج المركز.",
            "page": "8",
            "part": "1",
            "seal": "CBB3D109"
        },
        {
            "id": "9",
            "nass": "إنجازات المركز: ¶ تمَّ منذ إنشاء المركز وحتى تاريخ إعداد هذا التقرير إنجاز الأعمال التالية: ¶ - إنشاء مكتبة عن المدينة المنورة تجمع الكتب المتخصصة فيها والمصادر والمراجع التي تحوي معلومات عنها. ¶ - إنشاء قاعدة معلومات بالحاسب الآلي عن المدينة المنورة تتضمن معلومات واسعة عن معالم المدينة المنورة، وأعلامها، وأحداثها التاريخية، والنشاطات الحيوية: التعليم - الصحة - الصناعة - التجارة - الزراعة - الخدمات الفندقية - المواصلات - الاتصالات - الجمعيات والأندية - العادات والتقاليد ... إلخ. ¶ - إعداد برامج عن المدينة المنورة مسجلة على إسطوانات ليزر، هي: زيارة إلى المدينة المنورة، وموسوعة المدينة المنورة، وعمارة المسجد النبوي الشريف عبر التاريخ. ويجري تسويقها بالتعاون مع مؤسسات محلية. ¶ - إعداد فلمٍ وثائقي إعلامي عن المدينة المنورة بعنوان: المدينة المنورة تاريخ وحضارة بسبع لغات. ¶ - جمع 200 مصورة ورقية وفلمية لمخطوطات عن المدينة المنورة. ¶ - جمع 3500 وثيقة عن المدينة المنورة من مراكز وثائقية داخل المملكة وخارجها. ¶ - إعداد برنامج ((الحافظة)) لحفظ صور الوثائق وفهرسة المعلومات الواردة فيها وتيسيرها للباحثين. ¶ - استخراج المعلومات المدونة عن المدينة المنورة من 600 كتاب، يتراوح حجم الكتاب الواحد بين مجلد واحد وستة وثلاثين مجلداً، وتصنيف",
            "page": "9",
            "part": "1",
            "seal": "CDF725E8"
        },
        {
            "id": "10",
            "nass": "هذه المعلومات، وإدخالها داخل قاعدة المعلومات في الحاسب الآلي. ¶ - ترجمة ثلاثة كتب من الإنجليزية هي: ¶ 1 - الحج إلى مكة والمدينة، تأليف: ريتشارد بيرتون. ¶ 2 - رحلات إلى بلاد العرب (قسم الرحلة إلى المدينة) ، تأليف: جون بيركهارت. ¶ 3 - رحلة إلى المدينة، تأليف لويس كنت. ¶ - ترجمة ثلاثة كتب من اللغة التركية الحديثة والقديمة، وهي: ¶ 1 - آخر الأتراك في ظل نبينا، تأليف: فريدون كندمير. ¶ 2 - الدفاع عن المدينة، تأليف: ناجي قاصف كيشمان. ¶ 3 - رسالة طيبة الأذكار في وصف المدينة عام 1206?، تأليف: أحمد بشكاري زاده. ¶ - أنجز المركز مشروعاً من مشروعات خدمة تراث المدينة المنورة الموجود لدى جهات أخرى، وذلك بالتعاون مع كل من: مكتبة الملك عبد العزيز بالمدينة المنورة، ووقف مدرسة بشير آغا، وتم في هذا المشروع فهرسة وتصنيف المخطوطات الموجودة في مكتبة بشير آغا الأثرية، ويبلغ عدد عناوينها الرئيسة 1180 عنواناً، تتضمن مخطوطات مفردة ومجاميع تحوي رسائل وكتباً عدة باللغات العربية والفارسية والعثمانية، وقد بلغ عدد الكتب والرسائل التي تتضمنها 1828 كتاباً ورسالة، وصدر المشروع في كتاب وإسطوانة ليزر. ¶ - أنشأ المركز وحدة للإنتاج والتسويق تتولى تمويل وتسويق مشروعات المركز الثقافية والإعلامية والسياحية المتعلقة بالمدينة المنورة مثل: الكتب",
            "page": "10",
            "part": "1",
            "seal": "200A2675"
        },
        {
            "id": "11",
            "nass": "والبرامج الحاسوبية والأشرطة الصوتية والمرئية والهدايا. وأقامت مراكز للتوزيع في المنطقة المركزية حول المسجد النبوي لتكون عائداتها رافداً من روافد ميزانية المركز. كما أنشأ ((نادي الإنترنت)) لخدمة الجمهور. ¶ - أنشأ المركز شبكة المدينة - madinahnet.net - وهي أكبر موسوعة معلوماتية لمدينةٍ على شبكة الإنترنت. تقدم معلومات تاريخية وإدارية ودينية وسياحية، وتتضمن قاعدة معلومات خاصة بالمسجد النبوي، وبثاً للخطب والدروس وقراءات الأئمة. ¶ - إنشاء موقع خاص بالمركز في شبكة الإنترنت العالمية باللغتين العربية والإنجليزية، وعنوانه: ¶ Internet: WWW. Al-madinah.org ¶ والبريد الإلكتروني: ¶ E- mail: info @ al-madinah.org ¶ - أنجز المركز قاعدة معلومات خاصة بالمدينة المنورة في مطلع العهد السعودي تتضمن معلومات وافية عن مساجدها وأسواقها وشوارعها وأحواشها وأزقتها وبيوتها وأسوارها وبساتينها وحماماتها وسكانها ... إلخ. وتتصل هذه القاعدة بجهاز متطور يقدم عرضاً متميزاً بالصوت والضوء. ¶ - أنجز المركز موسوعة المسجد النبوي تتضمن معلومات شاملة عن تاريخ المسجد النبوي وتطور عمرانه، وأهم الأحداث التي جرت في رحابه، وأشهر أعلامه من الشيوخ والإداريين والخطباء والمدرسين والأئمة",
            "page": "11",
            "part": "1",
            "seal": "90B1DD1C"
        },
        {
            "id": "12",
            "nass": "والمؤذنين، وعن معالمه قديماً وحديثاً بتفصيل وافٍ. ويعد المركز لإصدارها مطبوعة وفي برنامج حاسوبي. ¶ - أنجز المركز - بالتعاون مع أمانة المدينة المنورة - مجسماً كبيراً للمدينة المنورة في مطلع العهد السعودي (1345? /1925م) مساحته 45م2 يمثل الحالة العمرانية للمدينة المنورة في ذلك الوقت وما تتضمنه من تراث يرجع إلى العصر العباسي والمملوكي والعثماني، وتكفلت أمانة المدينة المنورة بتمويل تكاليفه. ¶ - أنجز فريق عمل خاص مؤلف من باحثين في المركز وعدد من أساتذة الجامعات المختصين تحقيق كتاب (المغانم المطابة في معالم طابة للفيروزابادي ت 817هـ) والذي يعد أكبر موسوعة تراثية عن المدينة المنورة، (وصدر الكتاب في أربعة مجلدات) . ¶ - تحقيق كتابي: الدرة الثمينة لابن النجار، وإتحاف الزائر لابن عساكر، ويعد لإصدارهما هذا العام إن شاء الله. ¶ - كما أنجز المركز بالتعاون مع اللجنة التنفيذية لتطوير المنطقة المركزية وتمويلها مجسمين للمنطقة المركزية في المدينة المنورة بمقياس 1/500، مساحة كل منهما اثنا عشر مترًا مربعًا، يمثل المجسم الأول النسيج العمراني في المنطقة المركزية قبل التطوير عام 1344هـ عندما كانت أحياء ضيقة متشابكة داخل سور المدينة، وقد حددت في المجسم المعالم الأثرية، والأبنية المشهورة، وزود بشبكة إنارة داخلية وقاعدة بيانات تدار بالحاسب الآلي أيضًا. ¶ أما المجسم الثاني فيمثل النسيج العمراني في المنطقة المركزية بعد التطوير وعند اكتمال البناء فيها عام 1450هـ؛ حيث تظهر عليه المباني المقامة",
            "page": "12",
            "part": "1",
            "seal": "76C811C5"
        },
        {
            "id": "13",
            "nass": "حاليًا، والمباني الافتراضية التي ستقام على القطع التي لم تبن بعد. ¶ وقد صنعت نماذج الأبنية والطرق والأنفاق من الفيبر والبلاستيك المقاوم للحرارة، وجهز المجسم بشبكة إنارة داخلية متصلة بجهاز تحكم بالحاسب الآلي، وبقاعدة بيانات تقدم معلومات عن أي مبنى أو مرفق أو شارع في المنطقة المركزية مع الإنارة. ¶ الجدير بالذكر أن المجسمين صمما على قواعد متحركة قابلة للنقل داخل حاويات خاصة لعرضها في المعارض المحلية والإقليمية والدولية. ¶ - وأنجز المركز بالتعاون مع أمانة المدينة المنورة مجسم المدينة المنورة القديمة بمقياس 1/150، وبمساحة خمسة وأربعين مترًا مربعًا، ويتضمن جميع معالم المدينة المنورة في بداية العهد السعودي. ¶ - يقوم المركز بالتعاون مع فرع وزارة الشؤون الإسلامية والأوقاف والدعوة والإرشاد بالمدينة المنورة بمشروع خدمة الوثائق العثمانية المتعلقة بالمدينة المنورة، والموجودة لدى الفرع بالمدينة المنورة، ويقدر عددها بمائة ألف وثيقة تتضمن مراسيم وقرارات ومراسلات بين الجهات الرسمية في إستانبول والإدارات الحكومية في المدينة المنورة، كما تتضمن قضايا عقارية ودفاتر محاسبية ودفاتر الصرة التي كانت تأتي مع المحمل الشامي وشؤون المسجد النبوي، وشكاوى أهالي المدينة وطلباتهم، وغير ذلك من القضايا اليومية التي جرت في المدينة المنورة على امتداد العهد العثماني. ¶ أتم المركز حتى الآن إدخال حوالي ستين ألف وثيقة في الحاسب الآلي، ويقوم المترجمون بإعداد بطاقات تعريف بمضمونها، وتصنيفها وفهرستها. ¶ وسوف يتم اختيار مجموعات متجانسة لترجمتها ونشرها حسب",
            "page": "13",
            "part": "1",
            "seal": "D8AA1A2F"
        },
        {
            "id": "14",
            "nass": "موضوعاتها في وقت لاحق. ¶ - يقوم المركز بإعداد قاعدة معلومات خاصة بمصادر دراسات المدينة المنورة يتم فيها برمجة جميع المؤلفات القديمة عن المدينة المنورة؛ سواء أكانت متخصصة بالمدينة أم يشاركها فيه موضوع آخر، وسيتم برمجة الكتب الحديثة عن المدينة المنورة أيضًا، وستوفر هذه البرمجة إمكان الوصول إلى أية معلومة كتبت عن المدينة المنورة: معالمها، وأعلامها، وأحداثها التاريخية، وأنشطتها الاقتصادية، والاجتماعية، والإدارية، والثقافية وغير ذلك من خلال مداخل البحث المتعددة. ¶ - وقد صمم البرنامج لإعداد نسخ خاصة توضع على إسطوانات ليزر لتوزيعها على الهيئات الثقافية والباحثين المهتمين بالمدينة المنورة. ¶ - قام المركز بإدخال تسعة وخمسين مخطوطًا عن المدينة المنورة في الحاسب الآلي، وأعد نسخًا منها على إسطوانات ليزر لتسهيل دراستها وتحقيقها؛ سواء على الحاسب الآلي، أو بطباعة نسخ ورقية، وهذه المخطوطات المدخلة هي: ¶ 1 - إتحاف الزائر وإطراف المقيم للسائر لعبد الصمد بن عساكر. ¶ 2 - إثارة الترغيب والتشويق إلى المساجد الثلاثة وإلى البيت العقيق للخوارزمي. ¶ 3 - أجوبة خطب تسليم المهر لحسن البوسني. ¶ 4 - أخبار قبائل الخزرج أخي الأوس للدمياطي. ¶ 5 - أربعون حديثاً في فضائل المدينة للأخصاصي. ¶ 6 - أزواج النبي صلى الله عليه وسلم للدمشقي.",
            "page": "14",
            "part": "1",
            "seal": "C5174638"
        },
        {
            "id": "15",
            "nass": "7 - الاستصبار في أسماء الأنصار للمقدسي. ¶ 8 - أسماء الخطباء والأئمة المباشرين للخطابة والإمامة بمسجد سيد المرسلين لإبراهيم جعفر آل هاشم. ¶ 9 - أنجح الوسائل في المكتبات والرسائل، لحسين الموسوي. ¶ 10 - إيجاز المجاز إلى معرفة أدباء الحجاز، لحسين برادة. ¶ 11 - بلوغ المرام بالرحلة إلى بيت الله الحرام لزيادي الفاسي. ¶ 12 - بهجة النفوس والأسرار في تاريخ دار هجرة المختار للمرجاني. ¶ 13 - تاج المفرق في تحلية علماء المشرق (رحلة البلوي) . ¶ 14 - تاريخ ابن ريال الحجازي. ¶ 15 - تاريخ السلطان الأشرف قايتباي، المؤلف مجهول. ¶ 16 - تاريخ القرماني. ¶ 17 - تاريخ مكة والمدينة والطائف، المؤلف مجهول. ¶ 18 - تحفة الزوار إلى قبر النبي المختار صلى الله عليه وسلم للهيتمي. ¶ 19 - التحفة اللطيفة للسخاوي. ¶ 20 - تحقيق النصرة بتلخيص معالم دار الهجرة - للمراغي. ¶ 21 - ترغيب أهل المودة والوفاء في سكنى دار المصطفى لأبي اليمن النقشبندي. ¶ 22 - التعريف بما آنست الهجرة من معالم دار الهجرة للمراغي. ¶ 23 - تنزيل السكينة على قناديل المدينة للسبكي. ¶ 24 - الجواهر الثمينة في محاسن المدينة لكبريت المدني. ¶ 25 - الحجج المبينة في التفضيل بين مكة والمدينة للسيوطي",
            "page": "15",
            "part": "1",
            "seal": "0020F4A1"
        },
        {
            "id": "16",
            "nass": "26- الحدائق الغوالي في قبا والعوالي للكازروني. ¶ 27 -حسن النبأ في فضل مسجد قباء لابن علان. ¶ 28 -الحلة الحقيقية لا المجازية في الرحلة الحجازية للصديقي. ¶ 29 -خلاصة الوفا بأخبار دار المصطفى للسمهودي. ¶ 30 -الدرة الثمينة فيما لزائر النبي صلى الله عليه وسلم إلى المدينة للقشاشي. ¶ 31 -الدرة المضية في الزيارة المصطفوية الرضية لملا علي القاري. ¶ 32 -الدرر المنتثرة في خطب العقود المفتخرة للخليفتي. ¶ 33 -ديوان الأديب الفاضل حسن أفندي البوسني. ¶ 34 - ديوان جعفر البيتي. ¶ 35-ديوان عمر بن محمود حيدر. ¶ 36-الذهب المسبوك في ذكر من حج من الخلفاء والملوك للزركشي. ¶ 37-رحلة الإمام الشافعي، منسوبة لإمام الشافعي. ¶ 38 -رحلة محمد التاودي. ¶ 39 -رسالة في بيان ألويته صلى الله عليه وسلم، لأبي الإخلاص. ¶ 40 -رسالة في زيارة النبي صلى الله عليه وسلم، المؤلف مجهول. ¶ 41 - رسالة في فضل المدينة وأهلها، للخليفتي. ¶ 42 - رسالة في فضل المدينة وساكنها، وفي فضل سيدنا علي وفي فضل الأنصار وفي فضل المنبر للخفاجي. ¶ 43 - الروضة المستطابة فيمن دفن بالبقيع من الصحابة، المؤلف مجهول. ¶ 44 - شد الأثواب إلى سد الأبواب للسيوطي. ¶ 45 - شفاء الأسقام بخبر قتل كليب وقبيلته اللئام للخليفتي.",
            "page": "16",
            "part": "1",
            "seal": "8A667E7C"
        },
        {
            "id": "17",
            "nass": "46 - صورة كتاب الوقف الشريف العثماني الوارد إلى الديار المصرية، المتضمن إيقاف جهات الكسوة الشريفة بالحرمين الشريفين. ¶ 47 - عرف الطيب في أخبار مكة ومدينة الحبيب لأبي المكارم العاقولي. ¶ 48 - الفصول السنية في الفلاحة المدنية لكبريت المدني. ¶ 49 - فضائل المدينة للجندي. ¶ 50 - فضائل مكة والمدينة والقدس الشريف لمحمد اليمني. ¶ 51 - قصيدة عن حريق المدينة عام886هـ للسخاوي. ¶ 52 - مثير الغرام إلى أشرف الأماكن لابن الجوزي. ¶ 53 - مثير شوق الأنام إلى بيت الله الحرام لابن علان. ¶ 54 - مجموعة أثبات فيها ذكر بعض علماء المدينة. ¶ 55 - مختصر القرمية للحجار. ¶ 56 - ملء العيبة - رحلة ابن رشيد. ¶ 57 - النبذة اللطيفة في بيان مقاصد الحجاز ومنازله الشريفة لشهاب الدين القليوبي. ¶ 58 - نخبة الزهرة الثمينة في نسب أشراف المدينة لعلي بن شدقم. ¶ 59 - نصيحة المشاور وتعزية المجاور لابن فرحون. ¶ 60 - وفاء الوفا للسمهودي. ¶ 61 - اليواقيت الثمينة في الأحاديث القاضية بظهور سكة الحديد ووصولها إلى المدينة للإدريسي. ¶ ويواصل المركز إدخال بقية المخطوطات المتاحة تباعًا.",
            "page": "17",
            "part": "1",
            "seal": "EB89CBE6"
        },
        {
            "id": "18",
            "nass": "أصدر المركز الكتب التالية: ¶ 1- مجتمع الحجاز في العهد الأموي بين الآثار الأدبية والمصادر التاريخية. د. عبد الله بن سالم الخلف. ¶ الكتاب مناقشة منهجية لروايات الأصفهاني وبعض المستشرقين وطه حسين وشوقي ضيف حول مجتمع الحجاز. ¶ 2- أخبار المدينة لابن زبالة لمحمد بن الحسن بن زبالة ت 199هـ. جمع وتوثيق ودراسة: صلاح عبد العزيز زين سلامة. ¶ أقدم كتاب في تاريخ المدينة المنورة أصله مفقود، قام الباحث بجمع نصوصه من المصادر التي نقلت عنه. ¶ 3- المدينة المنورة في مائة مخطوط. ¶ فهرس تحليلي لمائة مخطوط عن المدينة المنورة يعرض محتويات كل مخطوط وفهارس لخدمة الباحثين. ¶ 4- مخطوطات مكتبة بشير آغا بالمدينة المنورة، إعداد فريق من باحثي المركز. ¶ فهرس وصفي لمخطوطات مكتبة بشير آغا التي بلغ عددها 1832 مخطوطاً. ¶ 5- المغانم المطابة في معالم طابة، تأليف مجد الدين محمد بن يعقوب الفيروزابادي ت 817?. ¶ تحقيق: فريق من الباحثين. ¶ أوسع المصادر التاريخية عن المدينة المنورة يتحدث عن فضائل المدينة ومعالمها وتاريخها وأعلامها والمسجد النبوي. ¶ 6- أثر الوقف الإسلامي في الحياة العلمية بالمدينة المنورة، إعداد: سحر بنت",
            "page": "18",
            "part": "1",
            "seal": "B157B37F"
        },
        {
            "id": "19",
            "nass": "عبد الرحمن مفتي الصديقي. ¶ دراسة للحركة العلمية التي نشأت بفضل الأوقاف منذ بداية العهد العثماني حتى العهد السعودي الحالي، ودور الوقف في إنشاء وتمويل المدارس والمعاهد والكراسي الجامعية ورؤية مستقبلية لتنشيط هذه الفاعلية. ¶ 7- المدينة المنورة في الوثائق العثمانية جزآن، إعداد مجموعة من باحثي المركز. ¶ عرض لوثائق عثمانية عن المدينة المنورة مبوب حسب موضوعاتها مع باب خاص للمسجد النبوي. ¶ 8- مخطوطات الخزانة الهاشمية الخاصة بالمدينة المنورة، إعداد مجموعة من باحثي المركز. ¶ فهرس تحليلي لمخطوطات المكتبة التي أنشأها وأوقفها السيد جعفر البرزنجي وتتضمن 103 مخطوطات في علوم مختلفة.",
            "page": "19",
            "part": "1",
            "seal": "53166687"
        },
        {
            "id": "20",
            "nass": "دور المركز في خدمة السيرة النبوية: ¶ بين السيرة النبوية والمدينة المنورة صلات وشيجة، وعطاء متبادل، فقد احتضنت المدينة الشطر الأوفى من أحداث السيرة، ومنحت السيرة المدينة شخصية متميزة، تنفرد بها من بين سائر المدن، وأصبحت دراسة إحداهما تتصل بشكل أو بآخر بدراسة الأخرى، وتثريها في غير جانب. ¶ فمنذ أن هاجر رسول الله صلى الله عليه وسلم إلى المدينة؛ شهد علم السيرة أبوابًا وفصولاً جديدة واسعة، تخط الأحداث فيها - لأكثر من عشر سنوات - سطورًا ناصعة، مليئة بالأحكام والتشريعات والعبر، تخاطب جيلاً اختاره الله سبحانه وتعالى لمعاصرة النبوة، وتحمُّل الرسالة، وتخاطب من ورائه البشرية كافة، على امتداد الزمان والمكان، وإلى أن يرث الله الأرض ومن عليها، لتبني بهديها حياة الفرد والمجتمع والأمة. ¶ لذلك؛ لا تكاد تجد معلمًا من معالم المدينة إلا وعند أهل السيرة النبوية خبر من أخبار رسول الله صلى الله عليه وسلم أو صحابته الكرام يقترن به، وحسبنا أن نقول: إن ما اصطلح عليه العلماء بـ (العهد المدني) هو القسم الأكبر من السيرة النبوية كلها، والعصر الذهبي في تاريخ الأمة الإسلامية. ¶ وعلى امتداد القرون بين عصرنا وعصر النبوة؛ ظهر كُتَّاب تتبعوا أحداث السيرة النبوية، فجمعوا رواياتها، ودونوها، أفردها بعضهم - كابن إسحاق والواقدي وابن سيد الناس - بمصنفات خاصة، نضج بفضلها علم السيرة النبوية الذي انفردت به الأمة الإسلامية دون الأمم الأخرى، وجعلها بعضهم الآخر - كالطبري وابن كثير وابن الأثير ... إلخ - أكبر باب في مؤلفه التاريخي الضخم.",
            "page": "20",
            "part": "1",
            "seal": "8182EF4E"
        },
        {
            "id": "21",
            "nass": "كما ظهر كُتَّاب آخرون كتبوا عن فضائل المدينة والأحداث التي وقعت فيها منذ تأسيسها إلى زمنهم، وعن أعلامها، ومعالمها ... ولا أعرف مدينة - باستثناء مكة - توالت الكتابات عنها عبر العصور كالمدينة المنورة، وأكاد أزعم أنه ما من جيل إلا وظهر فيه من صنف كتابًا أو رسالة أو فصلاً في كتاب عنها، وقد اهتم معظم الذين كتبوا عنها بوصف معالمها، وركزوا اهتمامهم على المعالم التي ورد ذكرها في السيرة النبوية والحديث النبوي الشريف، ولم يتركوا تلة أو ثنية إلا وذكروا اسمها والأخبار الواردة عنها، واستشهدوا بما ذكرت فيه من شعر أو قول مأثور، فضلاً عما زخرت به معاجم البلدان ومعاجم اللغة وكتب الجغرافيا وكتب الرحلات، فصار لها تراث ثقافي هائل ومتنوع، بدأ بالسيرة النبوية، وامتد إلى العادات والتقاليد، وشمل جوانب الحياة السياسية والاجتماعية والثقافية، وغيرها ... ¶ وعندما بدأ مركز بحوث ودراسات المدينة المنورة بجمع هذا التراث ودراسته، كانت السيرة النبوية في مقدمة اهتماماته، وقام خلال السنوات القليلة الماضية من عمره بخدمات عدة في هذا الميدان، وما زال مستمرًا في أدائها، وسيبقى كذلك إن شاء الله، حيث إن خدمة السيرة جزء أساسي من خدمته للمدينة المنورة وتراثها الحضاري، وأذكر هنا أهم الأعمال التي أنجزها حتى الآن في هذا الميدان: ¶ أولا: التوثيق الميداني لأحداث السيرة النبوية: ¶ عندما بدأ المركز بتحديد خطط عمله في خدمة السيرة، وجد أنه من غير الحكمة أن يكرر جهود العلماء السابقين في جمع روايات السيرة؛ بعد خمسة عشر قرنًا من عمرها، وأن عليه أن يتجه إلى دراسة هذه الروايات والموازنة",
            "page": "21",
            "part": "1",
            "seal": "8C8B2795"
        },
        {
            "id": "22",
            "nass": "بينها، ويستفيد من وجوده في موقع الأحداث وعلى أرضها، لإنجاز مشروع رائد يخدم هذا العمل الجليل، ويخدم به أجيال المسلمين الحاضرة والقادمة، مشروع توثيق ميداني لأحداث السيرة، يطابق فيه الأحداث مع المواقع، ويزن الروايات المختلفة بميزان التوافق مع طبيعة الأرض وجغرافية المكان، وحقيقة التضاريس، ويستعين بجميع معطيات البيئة للوصول إلى صورة دقيقة للحدث الذي يوثقه. ¶ ونظرًا لضخامة هذا المشروع؛ فقد وزعه على مراحل، وجعل لكل مرحلة هدفًا من أهداف خطته السنوية. ¶ واختار أن تكون المرحلة الأولى غزوة أحد، لأسباب كثيرة، منها: وجود خلافات في رواية بعض تفصيلات الغزوة، ووجود المركز على مقربة من موقع الغزوة، وتردد مئات الآلف من الزائرين إليه كل سنة، لا يجدون شرحًا موثقًا، بل ويقع الكثير منهم ضحية روايات شعبية عجيبة لا أساس لها من الصحة، يتطوع بها السائقون وصبية مرتزقة، وغير ذلك من الأسباب. ¶ ويتضمن مشروع التوثيق ما يلي: ¶ 1 - إعداد نص موثق لأحداث الغزوة، تعرض فيه رواية واحدة متسلسلة، تؤخذ من المصادر التالية حسب ترتيبها: القرآن الكريم، الحديث الصحيح، السيرة النبوية، كتب التاريخ، كتب التراجم، وتقدم المصادر التراثية على المصادر الحديثة، وتعرض الرواية الأرجح، وتوثق جميع تفصيلات النص من مصادرها، وقد أعد الباحثون في المركز هذا النص، وعرض على المحكمين، ونفذت ملاحظاتهم. ¶ 2 - إعداد خريطة دقيقة تعتمد على الرفع المساحي والتصوير الجوي",
            "page": "22",
            "part": "1",
            "seal": "5C558E9D"
        },
        {
            "id": "23",
            "nass": "بالأقمار الصناعية، وقد أعدت الخريطة اعتمادًا على خرائط أمانة المدينة المنورة، وأعيد رسم المعالم الطبيعية قبل التغيرات التي طرأت عليها حسب ما ورد وصفها في المصادر القديمة ببرامج الحاسب الآلي المتخصصة. ¶ 3 - إعداد مجسم لمنطقة الغزوة، وقد أعد المجسم بمقياس 1/700، يبلغ حجمه ثلاثين مترًا مربعًا (5×6م) ، اعتمد في تفصيلاته على الخريطة المذكورة في الفقرة السابقة، وعلى الصور الفوتوغرافية للمعالم التي لم يلحقها تغير عمراني. ¶ 4 - إعداد برنامج حاسوبي بالرموز المتحركة لتمثيل أحداث الغزوة، وقد أعد البرنامج ليعرض فوق المجسم المذكور في الفقرة السابقة. ¶ ولتعزيز التوثيق الذي قام به منسوبو المركز، ستعقد في شهر صفر 1425هـ حلقة نقاش علمي، يشارك فيها مجموعة من المتخصصين في الحديث النبوي الشريف والسيرة النبوية والتاريخ والجغرافيا والاستراتيجية العسكرية، وستوزع على المشاركين فيها ملفات توثيق النصوص والروايات التي تختلف في سرد بعض التفصيلات، ورأي المركز في الروايات الأرجح، وسيحرر محضر بما يتوصل إليه المجتمعون ليكون رأيًا جماعيًا موثقًا. ¶ وقد بدأ المركز في المرحلة الثانية من المشروع؛ مرحلة توثيق غزوة الخندق، واستخرج الباحثون الروايات الواردة فيها من عدد من المصادر، وسيسير العمل فيها إن شاء الله بالخطوات نفسها التي مضت في توثيق غزوة أحد. ¶ وسوف تتوالى في الأعوام القادمة بإذن الله المراحل التالية، والتي يتم فيها",
            "page": "23",
            "part": "1",
            "seal": "78DF8AC2"
        },
        {
            "id": "24",
            "nass": "إجراء توثيق ميداني لأحداث السيرة التي وقعت في المدينة المنورة وما حولها، واحدة بعد الأخرى، وسيصدر كتاب شامل عن هذا التوثيق. ¶ ثانيًا: برنامج المدينة المنورة في العهد النبوي: ¶ أنجز المركز برنامجًا حاسوبيًا يتضمن موسوعة معلوماتية عن الأحداث التي وقعت في هذا العهد الميمون، مع صور ثابتة ومتحركة لمواقع بعض الأحداث، وخرائط تفصيلية، ومعلومات عن جوانب الحياة السياسية والاقتصادية والثقافية والاجتماعية آنئذ، كما يشمل ملفًا عن تأسيس المسجد النبوي ومعالمه، ورسومًا توضيحية لما كان عليه، والتوسعة الأولى التي تمت بتوجيه رسول الله صلى الله عليه وسلم في العام السابع من الهجرة، ويشمل البرنامج أيضًا ترجمة لعدد كبير من أعلام الصحابة آنئذ. ¶ ثالثًا: موسوعة المسجد النبوي: ¶ أنجز المركز موسوعة المسجد النبوي، وتتضمن معلومات شاملة عن تأسيس المسجد النبوي والأحداث الرئيسة التي شهدها في العهد النبوي، وهذا قسم مهم من السيرة النبوية، وتتضمن الموسوعة معلومات مماثلة وموسعة عنه في العصور التالية إلى العصر الحديث. ¶ رابعًا: برنامج عمارة المسجد النبوي: ¶ أنجز المركز برنامجًا بالحاسب الآلي لتاريخ عمارة المسجد النبوي منذ تأسيسه على يد رسول الله صلى الله عليه وسلم إلى عصرنا الحاضر، ويعرض البرنامج مخططات تفصيلية متحركة للتغييرات التي طرأت عليه كافة، مثل",
            "page": "24",
            "part": "1",
            "seal": "780A21FF"
        },
        {
            "id": "25",
            "nass": "تحويل القبلة، وتوسعة رسول الله صلى الله عليه وسلم، وإنارته، وإقامة المنبر فيه، ثم التوسعات التالية، والتطورات العمرانية في معالمه كافة، وصدرت نسخة بالعربية والإنجليزية والتركية والأردية. ¶ خامسًا: خريطة المدينة المنورة في العهد النبوي: ¶ اهتم المركز بإعداد خريطة للمدينة في العهد النبوي، يوضح عليها على نحوٍ تقريبي التوزع السكاني ومواقع القبائل، وأهم المعالم العمرانية في ذلك العهد، واعتمد على الروايات الواردة في المصادر التراثية الموثوقة، وعلى التصوير الجوي بالأقمار الصناعية للمنطقة. ¶ سادسًا: خريطة طريق هجرة رسول الله صلى الله عليه وسلم من قباء إلى منازل بني النجار. ¶ أعد المركز خريطة للمرحلة الأخيرة من هجرة رسول الله صلى الله عليه وسلم من قباء إلى قلب المدينة المنورة، حيث بركت ناقته في مربد، صار موقعًا للمسجد النبوي، واعتمد المركز على الروايات الواردة في المصادر الموثوقة، وعلى التصوير الجوي بالأقمار الصناعية للمنطقة. ¶ سابعًا: برنامج الحافظة (الأرشيف) : ¶ أعد المركز برنامجًا ضخمًا باسم (الحافظة) ، يحفظ فيه جميع المعلومات المستخرجة من الكتب والمخطوطات والوثائق عن المدينة المنورة، وتعد المعلومات الواردة عن السيرة النبوية جزءًا أساسيًا وكبيرًا منه، إضافة إلى ملفات الأعلام التي يتصدرها علم الأعلام؛ رسول الله صلى الله عليه وسلم،",
            "page": "25",
            "part": "1",
            "seal": "391B6CA3"
        },
        {
            "id": "26",
            "nass": "وتتضمن الملفات عرضًا مركزًا لسيرته العطرة؛ من الولادة إلى الوفاة، وترجمات مركزة أيضًا للصحابة في منطقة المدينة المنورة، ومن دفن في البقيع، وجميع المعلومات موثقة بالمصادر التي نقلت منها. ¶ وبعد ... ¶ فإن المركز الذي أكرمه الله سبحانه وتعالى بخدمة هذه المدينة الطاهرة؛ قام، وسيقوم ما وسعه بخدمة السيرة النبوية بدراسات توثيقية ميدانية، وبعروض حديثة مناسبة لأحداث هذه السيرة العطرة، ويخطط للاستفادة من مواقع الأحداث في إقامة عروض مناسبة للزائرين بلغات شتى، بالتعاون مع الجهات الأخرى المختصة، يقدم فيها معلومات صحيحة موثقة بأساليب مشوقة، وباستخدام التقنيات الحديثة، وبجميع الوسائل المتاحة؛ من برامج حاسوبية , وعروض بالصوت والضوء والكتب والمنشورات بلغات شتى، لتكون شكلاً من أشكال نشر السيرة النبوية بين المسلمين، للاستفادة من عبرها العظيمة في تعزيز القيم الإيمانية في النفوس، والتأسي برسول الله صلى الله عليه وسلم، والاهتداء بهديه، تطبيقًا لقوله سبحانه {لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيراً} [الأحزاب:21] .",
            "page": "26",
            "part": "1",
            "seal": "5803C078"
        }
    ],
    "t11391": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مركز بحوث ودراسات المدينة المنورة ودوره في خدمة السيرة النبوية"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "هيكل المركز"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "المجلس العلمي للمركز"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "أقسام المركز"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "إنجازات المركز"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "أصدر المركز الكتب التالية"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "دور المركز في خدمة السيرة النبوية"
        }
    ]
}