{
    "b11431": [
        {
            "id": "1",
            "nass": "الكتاب: ثلاثة مجالس من أمالي أبي القاسم بن بشران وعشرة أحاديث من حديث أبي الفرج الطناجيري - مخطوط ¶ المؤلف الأول: أبو القاسم عبد الملك بن محمد بن عبد الله بن بشران ¶ المتوفى: 430 هـ ¶ رواية: المبارك بن علي بن عبد الباقي عن محمد بن عبد الملك الأسدي عن ابن بشران ¶ المؤلف الثاني: أبي الفرج الحسين بن على بن عبد الله الطناجيري ¶ المتوفى: ¶ رواية: المبارك بن علي بن عبد الباقي عن أبي الحسن حمد بن إسماعيل بن حمد الهمداني عن الطناجيري ¶ ملاحظة: ليس في هذه المخطوطة إلا مجلسين من أمالي أبي القاسم بن بشران، وأربعة أحاديث من حديث أبي الفرج الطناجيري.",
            "page": "1",
            "part": "1",
            "seal": "881196FB"
        },
        {
            "id": "2",
            "nass": "// 1// جزء فيه ثلاثة مجالس من أمالي أبي القاسم بن بشران ¶ رواية أبي سعد محمد بن عبد الملك بن عبد القاهر بن أسد الأسدي , عنه. ¶ وفيه عشرة أحاديث من حديث أبي الفرج الحسين بن على بن عبيد الله الطناجيري , عن شيوخه ¶ رواية أبي الحسن حمد بن إسماعيل بن حمد الهمداني , عنه. ¶ رواية الشيخ الصالح المبارك بن علي بن عبد الباقي البغدادي عن أبي الحسن حمد الهمداني وعن أبي سعد بن عبد الملك الأسدي. ¶ // 2 // بسم الله الرحمان الرحيم ¶ وصلي الله على محمد , وعلى آله ¶ أخبرنا الشيخ الثقة أبو عبد الله المبارك بن علي بن عبد الباقي بن علي , سبط ابن يوسف , البغدادي , البزاز , قراءة عليه , في جامعها , أَخْبَرَنَا أبو سعد محمد بن عبد الملك بن عبد القاهر بن أسد الأسدي , قراءة عليه , وأنا أسمع , ببغداد , في شوال سنة خمس مئة , حدثنا الشيخ الزاهد أبو القاسم عبد الملك بن محمد بن عبد الله بن بشران إملاء , يوم الجمعة , سابع المحرم سنة ست وعشرين وأربع مئة: ¶ 1 - أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ إِبْرَاهِيمَ الشَّافِعِيُّ، رَحِمَهُ اللَّهُ , حَدَّثَنَا مُحَمَّدُ بْنُ الْفَرَجِ الْأَزْرَقُ، حَدَّثَنَا حَسَنٌ الْأَشْيَبُ، حَدَّثَنَا شَيْبَانُ، عَنْ أَشْعَثَ، عَنْ جَعْفَرِ بْنِ أَبِي ثَوْرٍ، عَنْ جَابِرِ بْنِ سَمُرَةَ، قَالَ: كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَأْمُرُنَا بِصِيَامِ عَاشُورَاءَ وَيَحُثُّنَا عَلَيْهِ، فَلَمَّا فُرِضَ رَمَضَانُ لَمْ يَأْمُرْنَا وَلَمْ يَنْهَنَا وَنَحْنُ نَفْعَلُهُ. ¶ قال الشيخ أبو القاسم , رحمه الله: هذا حديث صحيح من حديث جعفر بن أبي ثور , أخرجه مسلم بن الحجاج نازلا , عن أبي بكر بن أبي شيبة , عن عبيد الله بن موسى , عن شَيْبَانُ، عَنْ أَشْعَثَ بن أبي الشعثاء.",
            "page": "1",
            "part": "1",
            "seal": "4F59FD11"
        },
        {
            "id": "3",
            "nass": "2 - أَخْبَرَنا أبوسهل أحمد بن محمد بن عبد الله بن زياد , حَدَّثَنَا أبو عوف البزوري عبد الرحمان بن مرزوق , حَدَّثَنَا يحيى بن أبي بكير , حَدَّثَنَا زائدة , عَنْ مَنْصُورٍ، عَنْ شَقِيقٍ، عَنْ عَبْدِ اللَّهِ، رَضِيَ اللَّهُ عَنْهُ , قَالَ: ذُكِرَ رَجُلٌ عِنْدَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقِيلَ: يَا رَسُولَ اللَّهِ، إِنَّ فُلاَنًا نَامَ اللَّيْلَةَ حَتَّى أَصْبَحَ // 3 // مَا صَلَّى، فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ذَلِكَ رَجُلٌ بَالَ الشَّيْطَانُ فِي أُذُنِهِ، أَوْ أُذُنَيْهِ. ¶ 3 - 0000 حَدَّثَنِي حَجَّاجُ بْنُ مُحَمَّدٍ، قَالَ ابْنُ جُرَيْجٍ: أَخْبَرَنِي أَبُو الزُّبَيْرِ، أَنَّهُ سَمِعَ جَابِرَ بْنَ عَبْدِ اللهِ , رَضِيَ اللَّهُ عَنْهُ , يقول: قال رَسُول اللهِ صَلَّى الله عَلَيه وسَلَّم: لاَ تَزَالُ طَائِفَةٌ مِنْ أُمَّتِي يُقَاتِلُونَ عَلَى الْحَقِّ ظَاهِرِينَ إِلَى يَوْمِ الْقِيَامَةِ، قَالَ: فَيَنْزِلُ عِيسَى ابْنُ مَرْيَمَ فَيَقُولُ أَمِيرُهُمْ: تَعَالَ صَلِّ بِنَا، فَيَقُولُ: لاَ إِنَّ بَعْضَكُمْ عَلَى بَعْضٍ أُمَرَاءُ تَكْرِمَةَ اللهِ هَذِهِ الأُمَّةَ.",
            "page": "2",
            "part": "1",
            "seal": "D254B7E3"
        },
        {
            "id": "4",
            "nass": "4 - أَخْبَرَنَا أَبُو عَلِيٍّ الْحَسَنُ بْنُ الْخَضِرِ الْأَسْيُوطِيُّ، حَدَّثَنَا أَحْمَدُ بْنُ شُعَيْبٍ النَّسَائِيُّ، أَخْبَرَنِي هَارُونُ بْنُ عَبْدِ اللَّهِ، حَدَّثَنَا مَعْنٌ، حَدَّثَنَا مَالِكٌ، عَنْ سُهَيْلٍ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ضَافَهُ ضَيْفٌ وَهُوَ كَافِرٌ، فَأَمَرَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِشَاةٍ فَحُلِبَتْ فَشَرِبَ حِلاَبَهَا، ثُمَّ أُخْرَى فَشَرِبَهُ، ثُمَّ أُخْرَى فَشَرِبَهُ، حَتَّى شَرِبَ حِلاَبَ سَبْعِ شِيَاهٍ، ثُمَّ أَصْبَحَ مِنَ الْغَدِ فَأَسْلَمَ، فَأَمَرَ لَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِشَاةٍ فَحُلِبَتْ فَشَرِبَ حِلاَبَهَا، ثُمَّ أَمَرَ لَهُ بِأُخْرَى فَلَمْ يَسْتَتِمَّهَا، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: الْمُؤْمِنُ يَشْرَبُ فِي مِعًى وَاحِدٍ، وَالْكَافِرُ يَأْكُلُ فِي سَبْعَةِ أَمْعَاءٍ. ¶ 5 - أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ عَلِيٍّ الْكِنْدِيُّ بِمَكَّةَ، حَدَّثَنَا مُحَمَّدُ بْنُ جَعْفَرٍ السَّامِرِيُّ، حَدَّثَنَا حَمَّادُ بْنُ الْحَسَنِ الْوَرَّاقُ، حَدَّثَنَا سيَّارُ بْنُ حَاتَمٍ الْعَنْبَرِيُّ، عَنْ حَمْزَةَ بْنِ نَجِيحٍ أَبِي عَمَّارٍ، حَدَّثَنِي مَسْلَمَةُ، عَنْ مُحَمَّدِ بْنِ عَلِيٍّ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: مَنْ اقْتَصَدَ أَغْنَاهُ اللَّهُ، وَمَنْ بَذَّرَ أَفْقَرَهُ اللَّهُ، وَمَنْ ذَكَرَ اللَّهَ ,عَزَّ وَجَلَّ أَحَبَّهُ اللَّهُ. // 4 // ¶ 6 - وَأَخْبَرَنَا أَبُو الْعَبَّاسِ، قَالَ: أَنْشَدَنَا مُحَمَّدُ بْنُ جَعْفَرٍ، قَالَ: أَنْشَدَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ الْحُسَيْنِ بْنِ سَعْدٍ: ¶ تَغَرَّبْتُ عَنْ أَهْلِي، أُؤْمِلُ ثَرْوَةً...... فَلَمْ أُعْطَ آمَالِي وَطَالَ التغرب ¶ فَمَا لِلْمُحْتَالِ فِي الرِّزْقِ حِيلَةٌ....... وَلاَ حُدُودٌ حَدَّهَا اللَّهُ ¶ آخر المجلس , وهذا مجلس آخر يليه.",
            "page": "3",
            "part": "1",
            "seal": "67D9CC8C"
        },
        {
            "id": "5",
            "nass": "المجلس الثاني ¶ حَدَّثَنَا الشَّيْخُ الزَّاهِدُ أَبُو الْقَاسِمِ عَبْدُ الْمَلِكِ بْنُ مُحَمَّدِ بْنِ بِشْرَانَ , يَوْمَ الْجُمُعَةِ رَابِعَ عَشَرَ الْمُحَرَّمِ سَنَةَ سِتٍّ وَعِشْرِينَ وَأَرْبَعِ مِئَةٍ: ¶ 7 - أَخْبَرَنَا أَبُو عَلِيٍّ أَحْمَدُ بْنُ الْفَضْلِ بْنِ الْعَبَّاسِ بْنِ خُزَيْمَةَ، رَحِمَهُ الله , حَدَّثَنَا عِيسَى بْنُ عَبْدِ اللَّهِ زُغَاثٌ , حَدَّثَنَا عَفَّانُ , حَدَّثَنَا حَمَّادُ بْنُ سَلَمَةَ، وَشُعْبَةُ جَمِيعًا , قَالاَ: حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ الْقَاسِمِ , عَنِ الْقَاسِمِ , عَنْ عَائِشَةَ , رَضِيَ اللَّهُ عَنْها، قَالَتْ: كُنْتُ أُطَيِّبُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عِنْدَ إِحْرَامِهِ وَقَبْلَ أَنْ يُفِيضَ يَوْمَ النَّحْرِ. ¶ قَالَ الشَّيْخُ أَبُو الْفَتْحِ , رَحِمَهُ اللَّهُ: هَذَا حَدِيثٌ صَحِيحٌ مِنْ حَدِيث ِعَبْدِ الرَّحْمَنِ بْنِ الْقَاسِمِ , وَهُوَ إِسْنَادٌ كُلُّهُمْ ثِقَاتٌ. ¶ 8 - أَخْبَرَنَا أَبُو حَفْصٍ عُمَرُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ عَبْدِ الرَّحْمَنِ الْجُمَحِيُّ بِمَكَّةَ، حَدَّثَنَا أَبُو الْحُسَيْنِ عَلِيُّ بْنُ عَبْدِ الْعَزِيزِ، حَدَّثَنَا مُحَمَّدُ بْنُ الْأَصْبَهَانِيِّ، حَدَّثَنَا حَفْصُ بْنُ غِيَاثٍ، عَنْ حَجَّاجٍ، عَنْ أَبِي إِسْحَاقَ، قَالَ: سَأَلْتُ الْبَرَاءَ بْنَ عَازِبٍ , رَضِيَ اللَّهُ عَنْهُ: أَيْنَ كَانَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَضَعُ جَبِينَهُ؟ قَالَ: بَيْنَ كَتِفَيْهِ.",
            "page": "4",
            "part": "1",
            "seal": "CE720814"
        },
        {
            "id": "6",
            "nass": "9 - أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ عَبْدِ اللَّهِ الْآجُرِّيُّ بِمَكَّةَ، حَدَّثَنَا الْحَسَنُ // 5 // (بْنُ عَلُّوَيْهِ، حَدَّثَنَا هِشَامُ بْنُ الْغَازِ، حَدَّثَنَا حَيَّانُ أَبُو النَّضْرِ الأَسَدِيُّ، عَنْ وَاثِلَةَ بْنِ الأَسْقَعِ، أَنَّهُ قَالَ: سَمِعْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُحَدِّثُ عَنْ رَبِّهِ تَبَارَكَ وَتَعَالَى: أَنَا عِنْدَ) ظَنِّ عَبْدِي بِي فَلْيَظُنَّ بِي مَا شَاءَ. ¶ 10 - أَخْبَرَنَا أَبُو الْحُسَيْنِ عَبْدُ الْبَاقِي بْنُ قَانِعٍ، حَدَّثَنَا إِبْرَاهِيمُ بْنُ الْهَيْثَمِ الْبَلَدِيُّ، حَدَّثَنَا مُحَمَّدُ بْنُ كَثِيرٍ الْمِصِّيصِيُّ، حَدَّثَنَا مَعْمَرُ بْنُ رَاشِدٍ، عَنِ الزُّهْرِيِّ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ , رَضِيَ اللَّهُ عَنْها، قَالَتْ: جَاءَ رِجَالٌ مِنَ الْمُشْرِكِينَ إِلَى أَبِي بَكْرٍ , رَضِيَ اللَّهُ عَنْهُ , فَقَالُوا: هَلْ لَكَ إِلَى صَاحِبِكَ، يَزْعُمُ أَنَّهُ أُسْرِيَ بِهِ اللَّيْلَةَ إِلَى بَيْتِ الْمَقْدِسِ، قَالَ: وَقَالَ ذَاكَ؟ قَالُوا: نَعَمْ، فَقَالَ: قَدْ صَدَقَ. قَالُوا: تُصَدِّقُهُ إِنَّهُ ذَهَبَ إِلَى الشَّامِ فِي لَيْلَةٍ ثُمَّ رَجَعَ قَبْلَ الصُّبْحِ، قَالَ: إِنِّي لَأُصَدِّقُهُ بِأَبْعَدَ مِنْ ذَلِكَ؛ بِخَبَرِ السَّمَاءِ غَدْوَةً وَرَوَاحَةً، فَلِذَلِكَ سُمِّيَ أَبُو بَكْرٍ الصِّدِّيقُ رَضِيَ اللَّهُ عَنْهُ. ¶ 11 - أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ عَلِيٍّ الْكِنْدِيُّ بِمَكَّةَ، حَدَّثَنَا مُحَمَّدُ بْنُ جَعْفَرٍ الْخَرَائِطِيُّ، حَدَّثَنَا إِبْرَاهِيمُ بْنُ الْجُنَيْدِ، حَدَّثَنَا يَحْيَى بْنُ بُكَيْرٍ. ¶ قَالَ الْخَرَائِطِيُّ: وَحَدَّثَنَا الْقَنْطَرِيُّ , حَدَّثَنَا عَبْدُ اللَّهِ بْنُ صَالِحٍ , قَالاَ: حَدَّثَنَا اللَّيْثُ , عَنْ خَالِدِ بْنِ يَزِيدَ، عَنْ سَعِيدِ بْنِ أَبِي هِلاَلٍ، عَنْ أبِي مَالِكٍ الأَشْعَرِيِّ، قَالَ: قَالَ رَسُولُ اللهِ صَلَّى الله عَلَيه وسَلَّم: ليس عدوك الذي إذا قتلك أدخلك الجنة، وإذا قتلته كان لك نورا، أعدى عدوك , نفسك التي بين جنبيك.",
            "page": "5",
            "part": "1",
            "seal": "85AAD016"
        },
        {
            "id": "7",
            "nass": "12 - وَقَالَ الْكِنْدِيُّ: أَنْشَدَنِي مُحَمَّدٌ , أَنْشَدَنِي أَبُو جَعْفَرٍ الْعَبْدِيُّ لِلْعَبَّاسِ بْنِ الأََحْنَفِ://6// ¶ قلبي إلى ما ضرني داعي...... يكثر أحزاني وأوجاعي ¶ لقل ما أبقى على ما أرى.... يوشك أن ينعاني الناعي ¶ كيف احتراسي من عدوي ... إذا كان عدوي بين أضلاعي ¶ آخر حديث أبي القاسم بن بشران",
            "page": "6",
            "part": "1",
            "seal": "BF369B8E"
        },
        {
            "id": "8",
            "nass": "ومن حديث أبي الفرج الطناجيري. ¶ خْبَرَنَا الشَّيْخُ الصَّالِحُ أَبُو عَبْدُ اللَّهِ الْمُبَارَكُ بْنُ عَلِيِّ بْنِ بْنِ عَبْدِ الْبَاقِي , سَبْطُ أَبِي الْحُسَيْنِ , قِرَاءَةً عَلَيْهِ , حَدَّثَنَا حمد بن إسماعيل بن حمد الهمداني , قِرَاءَةً عَلَيْهِ بِبَغْدَادَ , فِي ذِي الْحِجَّةِ , سَنَةَ ثَلاَثٍ وَخَمْسِ مَائَةٍ , أَخْبَرَنَا أَبُو الْفَرَجِ الْحَسَنُ بْنُ عَلِيِّ بْنِ عبيد اللهِ الطَّنَاجِيرِيُّ , قِرَاءَةً عَلَيْهِ , سَنَةَ سِتٍّ وَثَلاَثِينَ وَأَرْبَعِ مَائَةٍ: ¶ 13 - حَدَّثَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ لُؤْلُؤٍ , حَدَّثَنَا أَبُو حَفْصٍ عُمَرُ بْنُ إسْمَاعِيلَ بْنِ سَلَمَةَ , الْمَعْرُوفُ ِبابْنِ أَبِي غَيْلاَنَ , فِي صَفَرَ سَنَةَ تِسْعٍ وَثَلاَثِ مَائَةٍ , حَدَّثَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ الْجَعْدِ بُنِ عُبَيْدٍ الْجَوْهَرِيُّ، سَنَةَ سَبْعٍ وَعِشْرِينَ وَمِئَتَيْنِ , حَدَّثَنَا شُعْبَةُ بْنُ الْحَجَّاجِ، عَنْ أَبِي التَّيَّاحِ قَالَ: سَمِعْتُ مُطَرِّفًا، يُحَدِّثُ عَنْ عِمْرَانَ بْنِ حُصَيْنٍ قَالَ: قَالَ رَسُولُ اللهِ صلى الله عليه وسلم: إِنَّ أَقَلَّ سَاكِنِي الْجَنَّةِ النِّسَاءُ. ¶ 14 - حَدَّثَنَا الْقَاضِي أَبُو بَكْرٍ مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ حَمْدَانَ بْنِ يُونُسَ بْنِ نَيظَرَا، بِبَغْدَادَ , حَدَّثَنَا عُمَرُ بْنُ إسْمَاعِيلَ بْنِ سَلَمَةَ , حَدَّثَنَا عَلِيُّ بْنُ الْجَعْدِ , أَخْبَرَنَا شُعْبَةُ، عَنْ عَتَّابٍ قَالَ: سَمِعْتُ أَنَسَ بْنَ مَالِكٍ , رَضِيَ اللَّهُ عَنْهُ، يَقُولُ: بَايَعْتُ رَسُولَ اللهِ صَلَّى الله عَلَيهِ وسَلَّم بِيَدِي هَذِهِ , وَأَشَارَ شُعْبَةُ بِيَدِهِ الْيُمْنَى, عَلَى السَّمْعِ وَالطَّاعَةِ فِيمَا اسْتَطَعْتُ.",
            "page": "7",
            "part": "1",
            "seal": "2EEAAF04"
        },
        {
            "id": "9",
            "nass": "14 - حَدَّثَنَا أبو محمد الحسن بن عثمان بن بكران بن جابر العطار , حَدَّثَنَا محمد بن الحسن النقاش , حَدَّثَنَا جبريل بن مجاعة السمرقندي , عن محمد بن عمرو , عن عبد المجيد بن أبي رواد , عن أبيه , عن عطاء , عنِ ابن عباس, رضي الله عنهما , قَالَ: // 7 // قَالَ رَسُولُ اللهِ صلى الله عليه وسلم: الجود موجود عند الله , عَزَّ وَجَلَّ، فجودوا يجود الله , عَزَّ وَجَلَّ، لكم. إلا أن الله , عَزَّ وَجَلَّ، خلق الجود , فجعله في صورة رجل , فجعل أسه راسخا في أصل شجرة طوبى , وشبك أغصانها بأغصان شجرة المنتهى , ودلى بعض أغصانها إلى الدنيا , فمن يعلق بغصن منها أدخله الجنة , ألا إن السخاء من الإيمان , والإيمان في الجنة. وخلق البخل من مقته , وجعل أسه راسخا في أصل شجرة الزقوم , ودلى بعض أغصانها إلى الدنيا , فمن يعلق بغصن منها أدخله النار ¶ 15 - حَدَّثَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ إِسْمَاعِيلَ الْوَرَّاقُ، حَدَّثَنَا إِسْمَاعِيلُ بْنُ إِبْرَاهِيمَ الْحَاسِبُ , حَدَّثَنَا عَبْدُ الأَعْلَى بْنُ حَمَّادٍ النَّرْسِيُّ، حَدَّثَنَا مُعْتَمِرُ بْنُ سُلَيْمَانَ، قَالَ: سَمِعْتُ عُقْبَةَ بْنَ مُحَمَّدٍ الْمَدِينِيَّ، يُحَدِّثُ عَنْ عَبْدِ الرَّحْمَنِ بْنِ زَيْدِ بْنِ أَسْلَمَ، عَنْ أَبِي حَازِمٍ، عَنْ سَهْلِ بْنِ سَعْدٍ السَّاعِدِيِّ، رَفَعَ الْحَدِيثَ إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: عِنْدَ اللهِ عَزَّ وَجَلَّ خَزَائِنُ الْخَيْرِ وَالشَّرِّ، مَفَاتِيحُهُمَا الرِّجَالُ، فَطُوبَى لِمَنْ جَعَلَهُ مِفْتَاحا لِلْخَيْرِ مِغْلاَقًا لِلشَّرِّ، وَوَيْلٌ لِمَنْ جَعَلَهُ مِفْتَاحًا لِلشَّرِّ مِغْلاَقًا لِلْخَيْرِ. ¶ آخر المنتخب من حديث أبي الفرج , رحمه الله.",
            "page": "8",
            "part": "1",
            "seal": "6A33E934"
        }
    ],
    "t11431": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "جزء فيه ثلاثة مجالس من أمالي أبي القاسم بن بشران 430 - مخطوط"
        }
    ]
}