{
    "b11450": [
        {
            "id": "1",
            "nass": "مزاعم وأخطاء وتناقضات وشبهات بودلي في كتابه \" الرسول ـ حياة محمد \" دراسة نقدية ¶ إعداد: الأستاذ الدكتور / مهدي رزق الله أحمد أستاذ الدراسات الإسلامية بقسم الثقافة الإسلامية ¶ التعريف ببودلي وكتابه \" الرسول ـ حياة محمد \" ¶ هو المستشرق البريطاني R.V.C. BODLLY. التحق بالجيش البريطاني عام 1908م، وتدرج في رتبه إلى أن وصل رتبة كولونيل. عمل في وحدة الجيش البريطاني بالعراق، ثم في شرقي الأردن عام 1922م، ثم مستشاراً لسلطنة مسقط عام 1924م. ¶ كان أول من عبر الربع الخالي، وكشف عن أسراره المجهولة بين عامي 1930-1931م. ¶ عندما ترك الخدمة الحكومية ذهب ليعيش بين عرب الصحراء، لأنه -كما يقول في مقدمة كتابه- كان ضجراً من التعقيدات التافهة التي جاءت عقب الحرب العالمية الأولى، وبقي مع الأعراب سبع سنين، وسمع عن محمد الرجل الذي وحَّد حفنة من القبائل المتنافرة المتنافسة، وجعلهم دعامة إمبراطورية من أعظم إمبراطوريات العالم قوة، وسمع عنه أنه الرجل ذو القلب الحار الذي حَوَّل الوثنيين وعبدة الأصنام إلى مؤمنين صادقين، يؤمنون بإله واحد وباليقين وبالموت والبعث في الحياة الأخرى. هذا ما قاله في مقدمة كتابه: \"الرسول\". ¶ لم أقتنع بتحليل بودلي وسبب مجيئه من عاصمة الضباب –لندن- ليعيش سبع سنين مع بدو الصحراء. والراجح عندي -والله أعلم- أنه كان يقوم بمهام استخباراتية استعمارية تنصيرية لمصلحة التاج البريطاني، وهي ظاهرة معروفة في الدوائر الاستشراقية والاستعمارية والتنصيرية.",
            "page": "1",
            "part": "1",
            "seal": "56F2441A"
        },
        {
            "id": "2",
            "nass": "والمثال الأول على هذه الظاهرة: ¶ جون اسبنسر درمنجهام المستشرق البريطاني الذي أرسلته جمعيتان تنصيريتان بريطانيتان إلى إفريقية لدراسة مجتمعاتها الإسلامية وغيرها في إفريقية. وكان نتيجة عيشه وسط الشعوب الإفريقية كتابة مؤلفاته الكثيرة التي شملت معظم أنحاء إفريقية، أشهرها: الإسلام في غربي إفريقية، تاريخ الإسلام في غربي إفريقية، الإسلام في شمالي إفريقية، الإسلام في السودان، الإسلام في إثيوبيا، الإسلام في شرقي إفريقية، وأثر الإسلام في إفريقية. هذا ما كشفه لنا، أما التقارير السرية المبنية على دراساته المذكورة فذاك سر من أسرار المهنة لا يعطى إلا لمن انتدبه من أجله. ¶ والمثال الثاني: ¶ الرحالة والمستشرق الألماني زيتزن ZEETZEN، الذي انتحل شخصية طبيب مسلم يدعى الحاج موسى، وتظاهر بأداء الحج عام 1809م. ¶ والمثال الثالث: ¶ المستشرق السويسري الأصل والبريطاني بالتجنس بوركهارت، الذي اختلف الكتاب في إسلامه: أحقيقي أم ادعاء، تسمى بإبراهيم عبد الله، وأدى مناسك الحج مع المسلمين عام 1814م. ¶ والمثال الرابع: ¶ الرحالة الإسباني المستشرق دومينغو بديا، الذي اتخذ اسم علي بك العباسي ليزور مكة عام 1807م. ¶ والمثال الخامس: ¶ المستشرق الإنجليزي السير ريتشارد برتون (1821ـ1890م) ، الذي انتحل شخصية طبيب مسلم ـ الشيخ عبد الله.",
            "page": "2",
            "part": "1",
            "seal": "46D87FFE"
        },
        {
            "id": "3",
            "nass": "والمثال السادس: ¶ المستشرق الهولندي الشهير سنوك هرجرونيه (1857- 1936م) ، الذي ادعى الإسلام، وتسمى بعبد الغفار عام 1884م، ومكث بمكة خمسة شهور، ولكن انكشف أمره قبل أن يشهد الحج مع المسلمين في ذلك العام. ¶ وعندما عاد بودلي من الصحراء، انقطع للدراسة والكتابة بصفة خاصة عن المنطقة التي عاش فيها. ومن مؤلفاته: \"الرسول ـ حياة محمد \"، وهو موضوع بحثنا هذا، و \" عاصفة في الصحراء\"، [Wind in the Sahara] ، و\" دراما محمد الصحراوية \". ¶ ترجم كتابه \"الرسول..\" إلى العربية: محمد محمد فرج وعبد الحميد جودة السحار، عام 1945م، في 439 صفحة مع مقدمتين، وطبعته الإنجليزية في 355 صفحة. ويتكون من أربعة وعشرين فصلاً، وخاتمة. ذكر في الخاتمة شيئاً يسيراً عن سير الخلفاء الراشدين وزوجات النبي صلى الله عليه وسلم وسراريه، وشرح بعض الكلمات الواردة في كتابه، مثل كلمة عبد وأبو وال وأمير وحج.. إلخ. وذكر في نهاية كتابه المراجع التي اعتمد عليها، وعددها ثمان وعشرون، ليس فيها من المراجع العربية سوى ثلاث ترجمات لمعاني القرآن الكريم، بأيدي مستشرقين، وعمل فهرساً للأعلام الوارد ذكرها في كتابه (1) . ¶ __________ ¶ (1) من مصادر هذا التعريف: العقيقي، نجيب: المستشرقون (2/529) ؛ نخبة من العلماء: الإسلام والمستشرقون؛ محمد سعيد السرحاني: موقف المستشرقين من العبادات في الإسلام من خلال دائرة المعارف الإسلامية ـ رسالة دكتوراه غير منشورة، جامعة الإمام، كلية الدعوة بالمدينة، قسم الاستشراق، 1422هـ/1423هـ، ص 621ـ624، نذير أحمد: الرسول في كتابات المستشرقين، ط2، ص 175، 190، بودلي: الرسول، ص 107، 356.",
            "page": "3",
            "part": "1",
            "seal": "A07DCFCF"
        },
        {
            "id": "4",
            "nass": "أهداف البحث: ¶ لم يهتم مترجما كتاب بودلي بالتصحيح اللازم لأخطائه وشبهاته، لذا كان لزاماً على أحد أبناء الأمة الإسلامية أن يقوم بالتصحيح اللازم، ودحض شبهاته ومزاعمه، التي تشوه سيرة الرسول صلى الله عليه وسلم، وتخدم أهداف وأغراض أعداء الإسلام، ولا سيما أن الكتاب أصبح متداولاً بين الناس باللغتين: الإنجليزية والعربية. ومنه نسخة بالعربية وأخرى بالإنجليزية بمكتبة جامعة الملك سعود. ¶ وقد نَوَّه بالأخطاء الكثيرة في هذا الكتاب مختصون في دراسة الظاهرة الاستشراقية، ومثاله ما جاء في كتاب: \" الإسلام والمستشرقون\" تأليف نخبة من العلماء، (ص 230) . ¶ \"ومن نماذج كتب المستشرقين المليئة بالأخطاء والشبهات في سيرة الرسول صلى الله عليه وسلم كتاب المستشرق (ز. ف. بودلي) ، الذي ترجم إلى العربية دون الاعتناء بإجراء التصحيح اللازم لأخطائه..\" وما جاء في كتاب \" المستشرقون \" لنجيب العقيقي: \".. وقد آمن في مقدمة كتابه \"الرسول\" بسلامة العقيدة الإسلامية، وضلَّ من بعدُ في تفسير الزكاة والجنة والنار والقضاء والقدر\". ¶ ودراسة مثل هذا الكتاب تبصر طلاب الحقيقة من المستشرقين المنصفين بحقائق الإسلام ومناهج المغرضين من المستشرقين في تناول سيرة الرسول صلى الله عليه وسلم. وتبصر أبناء الأمة الإسلامية الذين ينخدعون بكتابات المستشرقين ويعتمدون عليها في أبحاثهم عن الإسلام وتاريخه وحضارته.",
            "page": "4",
            "part": "1",
            "seal": "7E4FF353"
        },
        {
            "id": "5",
            "nass": "المقدمة: ¶ لا تخلو مقدمة بحث عن الاستشراق عامة أو عن مستشرق بعينه من ذكر أهداف الاستشراق ووسائله ودوافعه، المنحصرة في الأهداف والدوافع: الدينية والسياسية والاستعمارية والعلمية والتجارية والشخصية. ¶ وتجنباً للتكرار، فالراجح عندي من خلال سيرة بودلي أن الأهداف السياسية هي التي جاءت به ليعيش مع بدو صحراء الحجاز، ليقدم لبلاده المعلومات الاستخباراتية التي تريدها؛ لرسم سياستها الاستعمارية في هذه المنطقة الاستراتيجية؛ وذلك بدليل أن كتابات بودلي لا تحمل الطابع العلمي في أدنى مستوياته، والذي نلحظه في كتابات المستشرقين الذين استقى منهم معلوماته عن سيرة النبي صلى الله عليه وسلم؛ وبقائه تلك المدة الطويلة في البادية - سبع سنوات. لأن من يريد أن يكتب عن سيرة محمد صلى الله عليه وسلم لا يحتاج إلى البقاء في مهد الإسلام هذه المدة، بل يحتاج إلى قضاء نحو خمس هذه المدة فقط، وقضاء أربعة الأخماس الباقية في المكتبات، حيث مصادر السيرة النبوية الأصلية. ¶ إن علاقة مثل هذه الشخصيات التي تعد استشراقية بدوائر الاستعمار، من الظواهر البارزة في تاريخ الاستشراق. ولعل الدور الاستعماري لبودلي بالذات هو دراسة حياة الناس الذين يعيشون في هذه المنطقة وطبيعتهم وخصائصهم، وهل بالإمكان استعمارهم؟! ومعرفة الاتجاهات والحركات المناهضة للاستعمار في المناطق المجاورة في آسية وإفريقية. ¶ أما تفكير بودلي في تأليف الكتب التي أشرنا إليها عن هذه المنطقة، فهو كما يبدو مشروع لاحق، فكَّر فيه عندما رجع واستقر في بلاده، واستهوته شخصية محمد صلى الله عليه وسلم التي وجد تأثيرها العميق في هذه المنطقة.",
            "page": "5",
            "part": "1",
            "seal": "F2167B19"
        },
        {
            "id": "6",
            "nass": "لقد اتبعت المنهج التحليلي في دراسة كتابه المذكور، إذ أوردت آراءه، ثم نقدتها في ضوء مصادر السيرة الأصلية. وإلى القارئ أبرز مزاعمه وأخطائه وتناقضاته وشبهه:",
            "page": "6",
            "part": "1",
            "seal": "37774F49"
        },
        {
            "id": "7",
            "nass": "أبرز مزاعمه وأخطائه وتناقضاته وشبهه ¶ التشكيك في الوحي ¶ ... ¶ 1- التشكيك في الوحي: ¶ يزعم بودلي (1) أن محمدا صلى الله عليه وسلم كان يعرف القراءة والكتابة، ثم يبني على هذا الزعم أن القرآن من تأليف محمد صلى الله عليه وسلم. جاء هذا في معرض كلامه على عمه أبي لهب وزوجته أم جميل، إذ يقول عن النبي صلى الله عليه وسلم: \"ولم يكن في استطاعته أكثر مما احتمل، ففارقه طبعه الكريم، فلعن عمه وزوجته في صوت عال واضح النبرات، وأضاف إلى اللعن أن أم جميل ستحمل حطب الجحيم. وقد وصف الجحيم وصفاً مروعاً، وقد عنى كل ما قاله، وجاءت هذه اللعنة فيما بعد في سورة (101) من القرآن: {تَبَّتْ يَدَا أَبِي لَهَبٍ وَتَبَّ} [سورة المسد:1] . ولما كان العرب بطبعهم قوماً يتطيرون، ولما كانت لعنة محمد في غاية من الحبكة والبلاغة، فقد انسحب أبو لهب وأم جميل من مجلسه، فانسحب القرشيون في أثرهم.. \" (2) . ¶ وجاء ذلك في معرض كلامه عن عطف زوجته خديجة عليه في مراحل الوحي الأولى، فيقول: \".. وإن هذا العطف قد دفع محمداً فيما بعد أن يكتب هذه الآيات كجزءٍ من القرآن: {وَالضُّحَى وَاللَّيْلِ إِذَا سَجَى مَا ¶ __________ ¶ (1) الرسول، ص 53. ¶ (2) المرجع نفسه، ص 62.",
            "page": "6",
            "part": "1",
            "seal": "E044AEB9"
        },
        {
            "id": "8",
            "nass": "وَدَّعَكَ رَبُّكَ وَمَا قَلَى وَلَلآخِرَةُ خَيْرٌ لَّكَ مِنَ الْأُولَى َلَسَوْفَ يُعْطِيكَ رَبُّكَ فَتَرْضَى أَلَمْ يَجِدْكَ يَتِيمًا فَآوَى وَوَجَدَكَ ضَالًّا فَهَدَى وَوَجَدَكَ عَائِلًا فَأَغْنَى فَأَمَّا الْيَتِيمَ فَلَا تَقْهَرْ وَأَمَّا السَّائِلَ فَلَا تَنْهَرْ وَأَمَّا بِنِعْمَةِ رَبِّكَ فَحَدِّثْ} [سورة الضحى: 1ـ11] (1) . ¶ وجاء في معرض كلامه على القرآن: \"ولكَمْ حاسب نفسه لكي لا يكون في رسالته أثر لإنسان، فكان يفضل أن تكون الآيات التي يأتي فيها ذكر الله مبتدئة بـ {قُلْ} (2) . ¶ ويقول: \".. وقد كتب محمد في السورة الثانية، ثم في السورة الخامسة: {إِنَّ الَّذِينَ آمَنُوا وَالَّذِينَ هَادُوا وَالصَّابِئُونَ وَالنَّصَارَى مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَعَمِلَ صَالِحاً فَلا خَوْفٌ عَلَيْهِمْ وَلا هُمْ يَحْزَنُونَ} [سورة المائدة: 69] \" (3) . ¶ ويقول أثناء كلامه عما دار من لغط حول أحداث نتائج سرية عبد الله بن جحش - سرية نخلة -: \".. فلما هدأت الضجة الأولى، لجأ إلى شيء كان يفعله كلما وجد حرجاً، وهو أنه يوحى إليه، وأن هذا الوحي يحمل إليه رأي الله في الأمر الذي يقلق رسوله، قال: {يَسْأَلونَكَ عَنِ الشَّهْرِ الْحَرَامِ قِتَالٍ فِيهِ} الآية\" [البقرة: 217] (4) . ¶ __________ ¶ (1) المرجع نفسه، ص 57. ¶ (2) المرجع نفسه، ص 56. ¶ (3) المرجع نفسه، ص 283. ¶ (4) المرجع نفسه، ص 137.",
            "page": "7",
            "part": "1",
            "seal": "39D2669F"
        },
        {
            "id": "9",
            "nass": "ويقول في تحليلاته لحديث الإفك: \".. وعرف محمد أنه الوحيد الذي يلام، فإن الفضيحة ستستمر ما دام مترددا، فمن واجبه أن يحكم ببراءة عائشة أو إدانتها، فقام بعمل حاسم كما هي عادته في المعارك..\" (1) . ¶ ويصور عقوبة الإفك بأنها تشريع من محمد، فيقول: \"فلما انتهى أمر تنفيذ العقوبة التي شرعها الآن في حسان وحمنة ومسطح، وكان مسطح صديقاً لأبي بكر (2) ، وكانوا ممن أفصح بالفاحشة\" (3) . ¶ وقال عن مسألة حرمة الزواج من الوثنيات وجوازه من الكتابيات: \"وأكد ذلك محمد في القرآن بقوله: {الْيَوْمَ أُحِلَّ لَكُمُ الطَّيِّبَاتُ وَطَعَامُ الَّذِينَ أُوتُوا الْكِتَابَ حِلٌّ لَكُمْ وَطَعَامُكُمْ حِلٌّ لَهُمْ وَالْمُحْصَنَاتُ مِنَ الْمُؤْمِنَاتِ وَالْمُحْصَنَاتُ مِنَ الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ} \" [المائدة: 5] (4) . ¶ ويقول في معرض كلامه على جمع القرآن: \".. فلما جمع زيد كل كلمة كتبها محمد..\" (5) ، و: \"لقد عمل زيد بإخلاص لا يمكن تصوره حتى إنه لما انتهى من نشر القرآن، كان الكتاب من عمل مؤلفه خالصاً، ومؤلفه فقط\" (6) . ويعني بمؤلفه هنا الرسول محمد صلى الله عليه وسلم. ¶ __________ ¶ (1) المرجع نفسه، ص 199. ¶ (2) لم يكن صديقاً لأبي بكر فحسب بل ابن بنت خالته. ¶ (3) المرجع السابق، الرسول، ص 200. ¶ (4) المرجع نفسه، ص 204. ¶ (5) المرجع نفسه، ص 210. ¶ (6) المرجع والمكان نفساهما.",
            "page": "8",
            "part": "1",
            "seal": "5A775BB4"
        },
        {
            "id": "10",
            "nass": "لولا كثرة ترديده مزاعم نسبة تأليف القرآن إلى الرسول صلى الله عليه وسلم لقلنا إنه ربما يعني في هذه العبارة أن المؤلف المعني هنا هو الله سبحانه وتعالى. ¶ وقال عند كلامه على غزوة تبوك: \".. وكان يعلق على أقوال هؤلاء الذين جاؤوا إليه يعتذرون في سخرية جارحة. قال للذين اعتذروا بحرارة شمس جزيرة العرب في الصيف: {قُلْ نَارُ جَهَنَّمَ أَشَدُّ حَرّاً} [التوبة: 81] \" (1) . ¶ ويقول أثناء مزاعمه حول الإسراء والمعراج: \"..وإن كل ما جاء فعلاً عن هذه الرحلة الإلهية على لسان محمد، هو ما ذكر في سورة الإسراء..\" (2) . ¶ ويقول عند تعرضه وتحليله لأحداث غزوة حنين: \".. فكتب في السورة التاسعة عشرة..\" (3) . ¶ ويقول في فصله الذي عقده عن القرآن: \"وقد كتب محمد القرآن بمفرده، وقد استغرق ذلك منه ما يقرب من عشرين سنة..\" (4) .ويقول: \"..وضع محمد قوانين محكمة للطلاق..وقد ختم ضرورة معاملة المطلقة معاملة عادلة: ففي السورة الثانية من القرآن نجد: {الطَّلاقُ مَرَّتَانِ فَإِمْسَاكٌ بِمَعْرُوفٍ أَوْ تَسْرِيحٌ بِإِحْسَانٍ وَلا يَحِلُّ لَكُمْ أَنْ تَأْخُذُوا مِمَّا آتَيْتُمُوهُنَّ شَيْئاً} [البقرة: 229] \" (5) . ¶ __________ ¶ (1) المرجع نفسه، ص 277. ¶ (2) المرجع نفسه، ص 305. ¶ (3) المرجع نفسه، ص 273. ¶ (4) المرجع نفسه، ص 219. ¶ (5) المرجع نفسه، ص 204.",
            "page": "9",
            "part": "1",
            "seal": "591A7353"
        },
        {
            "id": "11",
            "nass": "ويقول في أثناء كلامه على محمد صلى الله عليه وسلم في قومه: \".. وقلما فكرت فيه كمؤلف للقرآن..\" (1) . ¶ ومن أقواله الدالة كذلك على تشكيكه في الوحي، قوله عن القرآن الكريم عند تقديمه لكتابه هذا: \".. إنه انعكاس هذا الفكر الثاقب..\" (2) . ¶ وحقيقة الوحي عنده مجرد احتمال، إذ يقول في معرض الكلام عن نقاط التشابه بين محمد وعيسى عليهما السلام: \"فقد كانا يعتقدان اعتقاد اليقين أن الله يوحي إليهما، ومن المحتمل أن يكون ذلك صحيحاً\" (3) . ¶ ويقول مرة عن موضوعات القرآن الكريم: \".. ربما كانت جميعها وحياً سماوياً\" (4) . ويقول مرة أخرى عنها: \".. وإنها لتعطي فكرة عن نوع العقل الذي كان يتمتع به محمد، وإنها لتجعل المرء يعجب كيف عرف كل هذا، ومتى فكر في كل هذا، وأين تعلم نظم الشعر المرسل الرنان؟ \" (5) . ¶ وتلاحظ في هذه العبارة أنه يردد زعم كفار قريش بأن القرآن شعر، كما في الآيات {بَلْ قَالُوا أَضْغَاثُ أَحْلامٍ بَلِ افْتَرَاهُ بَلْ هُوَ شَاعِرٌ فَلْيَأْتِنَا بِآيَةٍ كَمَا أُرْسِلَ الْأَوَّلُونَ} [الأنبياء: 5] . و: {وَيَقُولُونَ أَإِنَّا لَتَارِكُو آلِهَتِنَا لِشَاعِرٍ ¶ __________ ¶ (1) المرجع نفسه، ص 305. ¶ (2) المرجع نفسه، ص 7. ¶ (3) المرجع نفسه، ص 59. ¶ (4) المرجع نفسه، ص 218. ¶ (5) المرجع نفسه.",
            "page": "10",
            "part": "1",
            "seal": "F2E0D831"
        },
        {
            "id": "12",
            "nass": "مَجْنُونٍ} [الصافات: 36] . و: {أَمْ يَقُولُونَ شَاعِرٌ نَتَرَبَّصُ بِهِ رَيْبَ الْمَنُونِ} [الطور: 30] . وقد رد الله عليهم في هذا بقوله: {وَمَا هُوَ بِقَوْلِ شَاعِرٍ قَلِيلاً مَا تُؤْمِنُونَ} [الحاقة:41] . و: {وَمَا عَلَّمْنَاهُ الشِّعْرَ وَمَا يَنْبَغِي لَهُ} [يس: 69] . ¶ إن الزعم بأن محمدا صلى الله عليه وسلم كان يعرف القراءة والكتابة، وأنه هو مؤلف القرآن الكريم، مما ردده كثير من المستشرقين. وواضح أن بودلي قد تأثر بأشد أساتذته تعصباً ضد الإسلام، وهو المنصر المستشرق هنري لامنس، الذي أفردنا له بحثاً عن افتراءاته على السيرة النبوية، وآخر عن افتراءاته على التاريخ الإسلامي. ¶ والغريب في الأمر أن شيخه آرفنج لم يتعرض لمسألة معرفة محمد صلى الله عليه وسلم القراءة والكتابة، وأن شيخه درمنجهم أقر بأن أبا طالب حين كفل محمداً بعد وفاة جده، لم يكن غنياً، وكذا لم يتح له تعليم الصبي الذي بقي أمياً طوال حياته (1) . ¶ وقبل أن نخوض في الكلام لدحض هذه المزاعم والافتراءات، نقرر حقيقة واضحة هي أن بودلي متناقض في مزاعمه مثل غيره من كثير من المستشرقين المغرضين، فهو يقول –مثلا- عن القرآن الكريم: \".. فبين أيدينا الآن كتاب معاصر، فريد في أصالته وفي سلامته، لم يشك في صحته كما أنزل أي شك جدِّي\" (2) . ويقول: \"إن ورقة بن نوفل قد مات قبل أن يبدأ محمد في تدوين ¶ __________ ¶ (1) درمنجهم، حياة محمد، ص49. ¶ (2) الرسول، ص 6، من التقديم.",
            "page": "11",
            "part": "1",
            "seal": "137CD22C"
        },
        {
            "id": "13",
            "nass": "ما أوحى به إليه جبريل، وقبل أن يبدأ محمد في تنسيق القرآن بكثير\" (1) . ¶ ويقول في ثنايا كلامه عن المنافقين في غزوة تبوك: \"فقد نزل الوحي يتبعه الوحي في القرآن\" (2) . ويقول: \"ينفرد محمد في تاريخ الديانات بأنه كان يوحى إليه جميع ما كان يفعله..\" (3) . ¶ وعلى الرغم من تناقض بودلي في موقفه من القرآن الكريم، فهو يتهم القرآن بالتناقض حين قال عنه:\".. فهو أحياناً غير فني، ويناقض نفسه..\" (4) . ¶ فهو يردد هنا بلا وعي فرية أسلافه من مشركي مكة، ويهود المدينة. فقد جاء في كتب التفسير المعتمدة أن سبب نزول قول الله سبحانه وتعالى: {مَا نَنْسَخْ مِنْ آيَةٍ أَوْ نُنْسِهَا نَأْتِ بِخَيْرٍ مِنْهَا أَوْ مِثْلِهَا} [البقرة:106] . و: {وَإِذَا بَدَّلْنَا آيَةً مَكَانَ آيَةٍ وَاللَّهُ أَعْلَمُ بِمَا يُنَزِّلُ قَالُوا إِنَّمَا أَنْتَ مُفْتَرٍ بَلْ أَكْثَرُهُمْ لا يَعْلَمُونَ} [النحل:101] ، أن المشركين قالوا: ألا ترون محمداً، يأمر أصحابه بأمر ثم ينهاهم عنه، ويأمرهم بخلافه، ويقول اليوم قولاً يرجع عنه غداً. ما هذا إلا كلام محمد يقوله من تلقاء نفسه، وهو كلام يناقض بعضه بعضاً (5) . ¶ __________ ¶ (1) المرجع نفسه، ص 216. ¶ (2) المرجع نفسه، ص 280. ¶ (3) المرجع نفسه، ص 304. ¶ (4) المرجع نفسه، ص 7 من التقديم. ¶ (5) انظر: الواحدي، أسباب النزول، ط1، الحلبي، 1959م، ج2، ص 19ـ161.",
            "page": "12",
            "part": "1",
            "seal": "1F40B622"
        },
        {
            "id": "14",
            "nass": "لا يخفى على أحد من طلاب العلم أن زعم بودلي وغيره من المستشرقين المغرضين بأن محمداً لم يكن أمياً، الغرض منه الوصول إلى الطعن في الوحي، أصل العقيدة والشريعة الإسلامية، أو التشكيك فيه، ومن ثم فتح الباب على مصراعيه ليقول من شاء إنه من وضع محمد وليس من الله. ¶ إن أول من أثار هذه الفرية أو الزعم هم كفار مكة، الذين استخدموا شتى الوسائل والأساليب لمحاربة الرسول صلى الله عليه وسلم، والتشكيك في رسالته وفي شخصه. وفي القرآن الكريم ردٌّ لكل مزاعمهم. ومما قاله سبحانه بشأن معرفة الرسول صلى الله عليه وسلم القراءة والكتابة: {وَمَا كُنْتَ تَتْلُو مِنْ قَبْلِهِ مِنْ كِتَابٍ وَلا تَخُطُّهُ بِيَمِينِكَ إِذاً لارْتَابَ الْمُبْطِلُونَ * بَلْ هُوَ آيَاتٌ بَيِّنَاتٌ فِي صُدُورِ الَّذِينَ أُوتُوا الْعِلْمَ وَمَا يَجْحَدُ بِآياتِنَا إِلَّا الظَّالِمُونَ} [العنكبوت: 48- 49] . وتواترت أقوال المفسرين من الصحابة رضي الله عنهم والتابعين على أن الله سبحانه وتعالى قد نفى عن نبيه محمد صلى الله عليه وسلم صفة القراءة والكتابة في هذه الآية المحكمة (1) . ¶ ووصف الله سبحانه وتعالى رسوله ونبيه محمداً صلى الله عليه وسلم بأنه أمي لا يعرف القراءة والكتابة، مثل ما جاء في قوله: {الَّذِينَ يَتَّبِعُونَ الرَّسُولَ النَّبِيَّ الْأُمِّيَّ الَّذِي يَجِدُونَهُ مَكْتُوباً عِنْدَهُمْ فِي التَّوْرَاةِ وَالأِنْجِيلِ يَأْمُرُهُمْ ¶ __________ ¶ (1) انظر هذا في تفسير هذه الآية عند الطبري في تفسيره، وابن كثير في تفسيره، والسيوطي في الدر المنثور، والواحدي في أسباب النزول، وغيرهم.",
            "page": "13",
            "part": "1",
            "seal": "A44B40B3"
        },
        {
            "id": "15",
            "nass": "بِالْمَعْرُوفِ وَيَنْهَاهُمْ عَنِ الْمُنْكَرِ} [الأعراف:157] . وفي قوله: {فَآمِنُوا بِاللَّهِ وَرَسُولِهِ النَّبِيِّ الْأُمِّيِّ الَّذِي يُؤْمِنُ بِاللَّهِ وَكَلِمَاتِهِ وَاتَّبِعُوهُ لَعَلَّكُمْ تَهْتَدُونَ} [الأعراف: 158] . ورويت أحاديث وآثار تدل على أمية الرسول صلى الله عليه وسلم. ¶ فمن الأحاديث، قوله صلى الله عليه وسلم: \"إذا أنتم صليتم عليَّ فقولوا: اللهم صلِّ على محمد النبي الأمي، وعلى آل محمد،..\" (1) ، وقوله: \"أنا محمد النبي الأمي ـ قالها ثلاثاً ـ ولا نبي بعدي..\" (2) . ورحب به موسى عليه الصلاة والسلام في خبر الإسراء والمعراج، قائلاً له: \"مرحباً بالنبي الأمي\" (3) . ¶ ومن الآثار المروية بهذا الشأن، قول علي رضي الله عنه: \"والذي فلق الحبة، وبرأ النسمة، إنه لعهد النبي الأمي صلى الله عليه وسلم إليَّ ألاّ يحبني إلا مؤمن، ولا يبغضني إلا منافق\" (4) . ¶ وتجدر الإشارة هنا إلى أنه روي أثر يدل على نفي أمية الرسول صلى الله عليه وسلم، فرح ¶ __________ ¶ (1) أحمد: المسند (4/119) صححه شعيب الأرناؤوط ومن معه في تحقيق المسند برقم 17072. ¶ (2) المصدر نفسه، (11/179) برقم 6606 ضعفه شعيب الأرناؤوط ومن معه في تحقيق المسند لضعف ابن لهيعة وقوله \"لا نبي بعدي\" ثابت من رواية البخاري (4416) ومسلم) 1583، 2404) قلت: أميّة النبي صلى الله عليه وسلم ثابتة من غير طريق ابن لهيعة كما في هذا المبحث مما يدل على أن لحديث ابن لهيعة أصلاً. ¶ (3) المصدر نفسه، (1/257) ضعفه محققو الموسوعة الحديثية، لأن في إسناده قابوساً وهو مختلف فيه، وباقي رجاله رجال الشيخين، وصحح ابن كثير إسناده في التفسير (5/26) ولجلّه شواهد وصححه الضياء في المختارة برقم 544، وورد في معنى هذا أحاديث عن أنس رضي الله عنه وغيره في الدّر المنثور (5/185-213) . وعند ابن حجر في الفتح (7/208-209) . ¶ (4) مسلم، (1/86/ ح131) .",
            "page": "14",
            "part": "1",
            "seal": "9047484A"
        },
        {
            "id": "16",
            "nass": "به المستشرقون والمتفيهقون، وهو من رواية ابن أبي شيبة وغيره، ولفظه: \"ما مات رسول الله صلى الله عليه وسلم حتى كتب وقرأ\"، وهو أثر موضوع كما حققه الشيخ الألباني (1) . ¶ واستدل بعض العلماء بعبارات وردت في بعض أحداث السيرة النبوية، فسروها على غير حقيقتها، على أن الرسول صلى الله عليه وسلم عرف الكتابة والقراءة في أواخر سني عمره. ولما لم يُثر بودلي هذه المسألة، فقد آثرنا عدم الخوض فيها. ونكتفي هنا بالإشارة إلى بعض الكتابات التي ردت عليهم، من ذلك كتاب الأستاذ علي شواخ إسحاق: \"ماذا حول أمية الرسول صلى الله عليه وسلم\" وكتاب الدكتور قحطان عبد الرحمن بن علي: \"الرد الشافي الوافر على من نفى أمية سيد الأوائل والأواخر\". ¶ أما الأدلة النقلية والعقلية التي تدحض مزاعم بودلي ومن دار في فلكه المتعلقة ببشرية القرآن الكريم فقد ذكرناها في بحثنا الآخر الموسوم بـ\" افتراءات المستشرق هنري لامنس على السيرة النبوية\". ¶ __________ ¶ (1) سلسلة الأحاديث الضعيفة والموضوعة، (1/518) رقم 343، طبعة مكتبة المعارف - الرياض 1412?.",
            "page": "15",
            "part": "1",
            "seal": "9B2CB90A"
        },
        {
            "id": "17",
            "nass": "2- الزعم بأن زيد بن حارثة كان نصرانياً وقبيحاً، تأثر به محمد: ¶ يقول بودلي (2) : \"وكان زيد بن حارثة نصرانياً، اختطفه قريب لخديجة في غارة على الشام.. وكان زيد شديد السمرة، قبيح الشكل..\". ¶ __________ ¶ (2) الرسول - حياة محمد، ص 50، ولفظه ص 59: \" فلما رأى زيد في مبادئ محمد نفس السمو الديني الذي في المسيحية، أعلن إيمانه وتصديقه لما جاء به الرجل الذي حرره \".",
            "page": "15",
            "part": "1",
            "seal": "52FD3E8F"
        },
        {
            "id": "18",
            "nass": "في هذا النص عدة مزاعم أو أخطاء تابع فيها بودلي غيره من المستشرقين استناداً إلى روايات لا تثبت أمام الحقائق التاريخية المقبولة. فهل كان زيد نصرانياً كما يزعم بودلي؟ ¶ لقد تبنى فرضية نصرانية زيد مستشرقون آخرون من قبل ومن بعد بودلي، أشهرهم كايتاني (1) ، شيخ المستشرق الفرنسي المشهور هنري لامنس، الذي تبنى فرضية شيخه، ليزعم أن محمداً تأثر بزيد، أي أخذ عنه مبادئ النصرانية ليضيفها إلى مصادره المكونة لإسلامه (2) ، والراجح عندي أن بودلي أخذ هذه الفرضية عن شيخه لامنس في كتابه: \"جمهور مكة التجارية\"، لأنه من بين مراجعه التي ذكرها. ¶ ولمزيد من الأدلة على دوران فرضية نصرانية زيد في كتابات المستشرقين، اقرأ مادة زيد بن حارثة في دائرة المعارف الإسلامية - النسخة الإنجليزية القديمة (3) - بقلم المستشرق ف. قاكا. ¶ وما يمكننا قوله باختصار شديد هو أنه لم تَرِدْ رواية قوية أو ضعيفة في مصادر تاريخنا الإسلامي الموثوقة تشير من قريب أو بعيد إلى أن زيداً كان نصرانياً (4) . ولا يعدو الأمر كونه فرضية استنتجها المستشرقون من الشواهد ¶ __________ ¶ (1) حوليات الإسلام (p Annali) ، نقلا عن هنري لامنس: النصارى في مكة قبيل الهجرة، بحث منشور في مجلة المشرق البيروتية التنصيرية، السنة 35 (عام 1937م) ، وهو من أواخر ما كتب، لأنه توفي عام 1937م. ¶ (2) انظر: د. مهدي رزق الله أحمد: افتراءات المستشرق لامنس على السيرة النبوية. ¶ (3) ج4/ ص 1194. ¶ (4) انظر: جمال الدين أبو الفرج بن الجوزي (ت 597?) : صفة الصفوة، ج1، تحقيق محمود فاخوري، ود. محمد رواس قلعه جي، دار المعرفة، بيروت، ص378.",
            "page": "16",
            "part": "1",
            "seal": "6EAEA652"
        },
        {
            "id": "19",
            "nass": "التي تشير إلى وجود نصارى من قبيلة كلب التي ينتمي إليها والد زيد، ومن قبيلة طيئ التي تنتمي إليها والدة زيد (1) . ¶ وهل اختطف زيداً قريب لخديجة في غارة على الشام؟ ¶ المعروف في مصادر التاريخ الإسلامي الموثوقة أن سعدى بنت ثعلبة بن عامر، والدة زيد بن حارثة بن شرحبيل بن عبد العزى بن امرئ القيس، زارت قومها وزيد معها، فأغارت خيل لبني القين بن جسر في الجاهلية على منازل بني معن، رهط سعدى، فاحتملوا زيداً وهو يومئذ غلام يافع، فوافوا به سوق عكاظ، فعرضوه للبيع، فاشتراه حكيم بن حزام لعمته خديجة بنت خويلد بأربعمائة درهم، فلما تزوجها رسول الله صلى الله عليه وسلم وهبته له (2) . ¶ وهكذا تظهر لنا منهجية بودلي في التعامل مع حقائق تاريخنا الإسلامي والجهل أو التزييف واضحة في هذه المسألة، مما يغني عن الإطالة. ¶ وهل كان زيد شديد السمرة قبيح الوجه كما يزعم بودلي؟! ¶ تذكر مصادرنا الحديثية والتاريخية المعتمدة أنه لم يكن كما وصفه بودلي. فقد قال أبو داود (3) : وسمعت أحمد بن صالح يقول: كان أسامة بن زيد أسود شديد السواد مثل القار، وكان زيد والده أبيض من القطن. وفي رواية: كان ¶ __________ ¶ (1) انظر في هذا: الأب لويس شيخو اليسوعي: النصرانية وآدابها بين عرب الجاهلية، القسم الأول في تاريخ النصرانية وقبائلها في عهد الجاهلية، طبع مطبعة الآباء المرسلين اليسوعيين في بيروت، 1912م، ص 130ـ151. ¶ (2) انظر في هذا المصادر الآتية: ابن حجر: الإصابة (1/563/رقم 2890) ؛ ابن سعد: الطبقات الكبرى (4/40) ؛ ابن عبد البر: الاستيعاب (1/544) ، ابن كثير: البداية والنهاية (/448/ التركي) . ¶ (3) السنن، تحقيق محيي الدين عبد الحميد (2/280 /ح2268 /كتاب الطلاق / باب: في القافة) .",
            "page": "17",
            "part": "1",
            "seal": "5E5BA294"
        },
        {
            "id": "20",
            "nass": "أسامة أسود وكان زيد أبيض (1) . ¶ وروى البخاري ومسلم (2) ، من حديث عائشة رضي الله عنها، قالت: \"إن رسول الله صلى الله عليه وسلم دخل عليَّ مسروراً تبرق أسارير وجهه، فقال: \"ألم تريْ إلى مُجزَّز نظر آنفا إلى زيد بن حارثة وأسامة بن زيد، فقال: \"إن هذه الأقدام بعضها من بعض\". وفي رواية: \".. ألم تري أن مجززاً المدلجي دخل عليَّ فرأى أسامة وزيداً وعليهما قطيفة قد غطيا رؤوسهما وبدت أقدامهما، فقال: إن هذه الأقدام بعضها من بعض\" (3) . ¶ قال ابن حجر في شرحه لهذا الحديث: قال أبو داود: نقل أحمد بن صالح عن أهل النسب أنهم كانوا في الجاهلية يقدحون في نسب أسامة، لأنه كان أسود شديد السواد، وكان أبوه زيد أبيض من القطن، فلما قال القائف ما قال مع اختلاف اللون سر النبي صلى الله عليه وسلم بذلك لكونه كافًّا لهم عن الطعن فيه لاعتقادهم ذلك. ¶ وقد أخرج عبد الرزاق من طريق ابن سيرين أن أم أسامة، وهي أم أيمن مولاة النبي صلى الله عليه وسلم كانت سوداء، فلهذا جاء أسامة أسود. وقد وقع في الصحيح عن ابن شهاب أن أم أيمن كانت حبشية وصيفة لعبد الله والد النبي صلى الله عليه وسلم، ويقال كانت من سبي الحبشة الذين قدموا زمن الفيل، فصارت لعبد المطلب، فوهبها ¶ __________ ¶ (1) برقم 2267، وصححه الألباني في صحيح سنن أبي داود (2/428) . ¶ (2) البخاري مع الفتح (25/187/رقم 6770/كتاب الفرائض /باب القائف) ، ومسلم (2/1081) رقم (1459) . ¶ (3) المصدر نفسه (25/188/رقم 6771/ك. الفرائض/ب. القائف) .",
            "page": "18",
            "part": "1",
            "seal": "CD92BA51"
        },
        {
            "id": "21",
            "nass": "لعبد الله، وتزوجت قبل زيد عبيد الحبشي، فولدت له أيمن، فكنيت به.. قال القاضي عياض: لو صح أن أم أيمن كانت سوداء لم ينكروا سواد ابنها أسامة، لأن السوداء قد تلد من الأبيض أسود. قلت - أي ابن حجر -: يحتمل أنها كانت صافية، فجاء أسامة شديد السواد، فوقع الإنكار لذلك (1) . ¶ قلت: فما دام قد ثبت أن أم أيمن كانت من أصل حبشي، فهذا يعني عدم استبعاد أن يكون سواد بشرة أحد أجدادها من جهة الأم أو الأب مثل سواد الحفيد أسامة. وهذا أمر ملاحظ ومعروف جداً في إفريقية، وبخاصة في المناطق التي اختلطت فيها أعراق العرب بأعراق الزنوج أو الحاميين الأفارقة، مثلما في السودان. وهذا من بدهيات علم الوراثة أو الجينات. وبذلك لا حجة لمن يستنكر شدة سواد بشرة أسامة. ¶ إن الذي يهمنا من هذا كله أن زيداً لم يكن شديد السمرة قبيح الوجه كما يزعم بودلي وغيره، بل الذي كان شديد السمرة ابنه أسامة رضي الله عنه، لأن أم أسامة رضي الله عنه كانت حبشية. ويبدو أن بودلي اعتمد على أساتذته المستشرقين الذين اعتمدوا على رواية الواقدي عند ابن سعد (2) ، حيث يقول: \"وكان زيد رجلاً قصيراً آدم شديد الأدمة، في أنفه فطس\". وربما أخذ هؤلاء رواية الواقدي بطريق غير مباشر، وبخاصة من ابن عبد البر (3) . ¶ __________ ¶ (1) وعن مسألة سواد أسامة وبياض والده وأمه انظر: الذهبي: سير أعلام النبلاء (2/498) و (2/507) ابن عساكر، التهذيب (2/401) ،. ¶ (2) الطبقات الكبرى (3/44) . ¶ (3) انظر: ابن عبد البر: الاستيعاب (1/57) .",
            "page": "19",
            "part": "1",
            "seal": "A7A9CF25"
        },
        {
            "id": "22",
            "nass": "والواقدي لا يحتج به، فهو \"متروك مع سعة علمه\" كما يقول ابن حجر في التقريب (1) . ومن العيب المنهجي الواضح الاحتجاج بالروايات الضعيفة جداً مع وجود الروايات الصحيحة. ¶ ولو افترضنا جدلاً أن زيداً كان كما وصف بودلي وغيره استناداً إلى رواية الواقدي، فإن في هذا دليلاً من الأدلة الكثيرة على عظمة الرسول صلى الله عليه وسلم الذي أحبه هو وابنه أسامة وهما بهذا الشكل. فقد عرف زيد بأنه حِبُّ رسول الله صلى الله عليه وسلم وكذلك ابنه أسامة. ¶ روى البخاري (2) ومسلم (3) وغيرهما (4) أن الرسول صلى الله عليه وسلم عندما أمَّر أسامة على الجيش الذي أمر بتجهيزه في مرض وفاته، طعن بعض الناس في إمارته، فقال النبي صلى الله عليه وسلم: \"إن تطعنوا في إمارته فقد كنتم تطعنون في إمارة أبيه من قبل [يعني عندما أمره على سرية مؤتة] ، وأيم الله إن كان لخليقاً للإمارة، وإن كان لمن أحب الناس إليَّ، وإن هذا لمن أحب الناس إليَّ بعده\". ¶ وآخى الرسول صلى الله عليه وسلم بينه وبين عمه حمزة، وقدمه في الإمرة على ابن عمه جعفر في سرية مؤتة (5) . ¶ __________ ¶ (1) تقريب التهذيب، ص 498. ¶ (2) البخاري مع الفتح (14/234/ك. مناقب الصحابة/ب. مناقب زيد بن حارثة/3730) ، وانظر أحاديث البخاري الأخرى في هذا المعنى، مثل: 3731، 3732، 3734، 3735، 3737. ¶ (3) صحيحه (4/1884/ك. فضائل الصحابة /ب. فضائل زيد بن حارثة وأسامة بن زيد رضي الله عنهما 2426) . ¶ (4) انظر في هذا مثلاً: ابن سعد (3/23ـ44) ، من حديث ابن إسحاق، وفيه قول الرسول صلى الله عليه وسلم لزيد \"يا زيد أنت مولاي، ومني وإلي وأحب القوم إلي\". ¶ (5) انظر: ابن كثير البداية (6/449) ، والتفسير (6/377ـ379، 419ـ426) .",
            "page": "20",
            "part": "1",
            "seal": "22F98AE0"
        },
        {
            "id": "23",
            "nass": "3- زعمه أن مراعي ديار بني سعد كانت خصبة ممتدة (1) : ¶ إن هذا القول من بودلي ليس صحيحاً على إطلاقه، وذلك بدليل أن السنة التي قدمت فيها المرضعات البدويات إلى مكة وأخذت فيها حليمة السعدية محمداً صلى الله عليه وسلم لترضعه، كانت سنة شهباء، كما قالت حليمة السعدية (2) أي سنة جدب وقحط، لأن الأرض تكون فيها بيضاء. وقالت كذلك: \"ثم قدمنا منازلنا من بلاد بني سعد، وما أعلم أرضاً من أرض الله أجدب منها\". وكان من بركات الرسول صلى الله عليه وسلم عليها ـ كما روت ـ أن أغنامها تجد ما تأكله من العشب فتشبع وتحلب كثيرا بينما أغنام الآخرين لا تجد ما تأكله، فترجع جوعى، وليس في ضرعها قطرة لبن لإنسان. ¶ ففي هذا الخبر دليل على أن مراعي بني سعد لم تكن خصبة ممتدة كل عام كما يزعم بودلي، وبخاصة العام الذي قدم فيه الرسول صلى الله عليه وسلم إليهم مسترضعاً. ¶ ولأن بودلي وغيره من المستشرقين لا يؤمنون بالمعجزات والكرامات والبركات والخوارق (3) ، فنراهم لا يأبهون لها ولو ثبتت بنص قرآني. ¶ __________ ¶ (1) الرسول، ص 29. ¶ (2) انظر روايتها عند ابن هشام في السيرة (1/214 ـ 216) ، من حديث ابن إسحاق بإسنادٍ ضَعَّفه كثير من العلماء، ولكن له شواهد تقويه كما ذكرنا في كتابنا: السيرة النبوية في ضوء المصادر الأصلية، الطبعة الأولى، ص 112 ـ 115. ¶ (3) انظر موقفه التشكيكي في المعجزات، ص 13 وص 16، من كتابه: الرسول، فهو يشكك في الإسراء والمعراج الثابت في القرآن الكريم وصحيح السنة المشرفة.",
            "page": "21",
            "part": "1",
            "seal": "0F0A6594"
        },
        {
            "id": "24",
            "nass": "4- زعمه تحرك غرائز الرسول صلى الله عليه وسلم الجنسية في أواخر أيامه: ¶ يزعم بودلي (1) أن غرائز الرسول صلى الله عليه وسلم الجنسية كانت خامدة، ثم تحركت في أواخر أيامه. وهذا الزعم في أصله لشيخه إميل درمنجهم (2) ، ونصه: \"شعر محمد في العقد الأخير من عمره بميل كبير إلى النساء..\". ¶ يستنتج بودلي ومشايخه من المستشرقين (3) مثل هذه المزاعم من حقيقة تعدد زوجات الرسول صلى الله عليه وسلم بعد وفاة خديجة رضي الله عنها، حيث كان عمره حينها خمسين عاماً. ولو كان هؤلاء موضوعيين أو منصفين لنظروا أولاً في سيرة كل واحدة من زوجاته والظروف والبواعث التي أحاطت بزواجه من كل واحدة منهن، قبل أن يروِّجوا لتلك المزاعم. وهذا ما فعلناه في كتابنا \"السيرة النبوية في ضوء المصادر الأصلية (4) \". ¶ وخلاصة ذلك: ¶ (1) زواجه صلى الله عليه وسلم من خديجة بنت خويلد رضي الله عنها: ¶ إن أول ما يدركه الإنسان من هذا الزواج – كغيره – هو عدم اهتمام الرسول صلى الله عليه وسلم بأسباب المتعة الجسدية، بدليل أنها كانت أكبر منه سناً بخمس عشرة سنة، ولم يتزوج عليها إلا بعد وفاتها عن خمس وستين سنة، وكان ¶ __________ ¶ (1) الرسول، ص 38. ¶ (2) في كتابه: حياة محمد، ص 299. ¶ (3) انظر في هذا: د. عبد الحليم محمود: أوروبا والإسلام، ص 121. ¶ (4) ص 132 ـ 138، ص 697 ـ 712، الطبعة الأولى (1412هـ) ، وانظر كذلك الطبعة الثانية (1424هـ) .",
            "page": "22",
            "part": "1",
            "seal": "CC7B7540"
        },
        {
            "id": "25",
            "nass": "عمره حين وفاتها خمسين عاماً، وكانت ثيباً عندما تزوجها، إذ تزوجت بعتيق ابن عائذ المخزومي فولدت له بنتاً، وتزوجت أبا هالة بن النباش التميمي، فولدت له ابنها هنداً وبنتاً. وكانت هي التي سعت للزواج من الرسول صلى الله عليه وسلم (1) . ¶ (2) زواجه صلى الله عليه وسلم من سودة بنت زمعة: ¶ كانت من المؤمنات المهاجرات إلى الحبشة في سبيل الله مع زوجها السكران بن عمرو، الذي توفي عنها، فخشي النبي صلى الله عليه وسلم أن يبطش بها قومها الكفار لعدم رضائهم بهجرتها، فتزوجها على الرغم من كبر سنها (2) ، وعندما طعنت في السن، وذهبت حاجتها في الفراش، خشيت أن يطلقها الرسول صلى الله عليه وسلم وتحرم بذلك من الحشر في أزواجه، وهبت ليلتها لعائشة رضي الله عنها (3) . ¶ (3) زواجه صلى الله عليه وسلم من عائشة بنت أبي بكر رضي الله عنهما: ¶ رأى رسول الله صلى الله عليه وسلم في المنام - ورؤيا الأنبياء حق - أن رجلاً يحملها إليه في قطعة بيضاء من جيد الحرير، قائلاً: (هذه امرأتك) ، فيكشف فيراها، فيقول: \"إن كان هذا من عند الله يمضه. (4) \" وكفى بهذا دليلاً على انتفاء ¶ __________ ¶ (1) ابن إسحاق: السير والمغازي، ص: 245، ابن سعد: الطبقات (8/15) ، بأسانيد ضعيفة حديثياً وقبلها العلماء تاريخياً، منهم ابن حجر كما في الفتح (14/287) . ¶ (2) ابن إسحاق: المصدر نفسه، ص:254، ابن سعد: نفسه (8/53) ، ابن هشام (2/9) ، بأسانيد ضعيفة حديثياً، فهي من الأخبار التاريخية التي قبلها العلماء أمثال ابن حجر كما في الإصابة (2/59) وابن عبد البر كما في الاستيعاب (2/125) . ¶ (3) البخاري، برقم (5212) ، ومسلم، برقم (1463) ؛ وغيرهما. ¶ (4) البخاري، برقم (5078) ، ومسلم، برقم (2438) .",
            "page": "23",
            "part": "1",
            "seal": "C596E790"
        },
        {
            "id": "26",
            "nass": "الشهوانية، ولم يتزوج بكراً غيرها (1) ، وكان لوالدها دور كبير في نصرة الإسلام، فحرص الرسول صلى الله عليه وسلم في مصاهرته لتوثيق عرى المحبة بينهما. ¶ (4) زواجه صلى الله عليه وسلم من حفصة بنت عمر رضي الله عنهما: ¶ تزوجها للحكمة ذاتها التي تزوج من أجلها عائشة وسودة رضي الله عنهما، وإضافة إلى رغبته في تخفيف حزنها لفقد زوجها خُنَيس بن حذافة البدري وصاحب الهجرتين (2) ، الذي استشهد نتيجة جراح يوم أحد (3) ، وحزن والدها لحزنها، فعرضها والدها عمر رضي الله عنه على صاحبيه أبي بكر وعثمان رضي الله عنهما، فاعتذر الثاني وسكت الأول لعلمه برغبة النبي صلى الله عليه وسلم في مواساتها بالاقتران بها (4) ، وعندما طلقها الرسول صلى الله عليه وسلم أتاه جبريل عليه السلام، وقال له: \"راجع حفصة، فإنها صوامة قوامة، وإنها زوجتك في الجنة\" (5) . ¶ (5) زواجه صلى الله عليه وسلم من زينب بنت خزيمة الهلالية رضي الله عنها: ¶ قيل: إن زوجها عبيدة بن الحارث استشهد يوم بدر (6) ، وقيل: إنه عبد الله ابن جحش الذي استشهد يوم أحد (7) ، وكانت قبلهما تحت الطفيل بن ¶ __________ ¶ (1) البخاري، برقم (5077) . ¶ (2) البخاري، برقم (5122) . ¶ (3) ابن حجر: الإصابة (1/456) ؛ ابن عبد البر: الاستيعاب (1/438) . ¶ (4) البخاري، برقم (1522) ؛ أحمد: الفتح الرباني (22/130) ، بسند صحيح. ¶ (5) أحمد: الفتح الرباني (22/131) ، من رواية الطبراني برجال الصحيح. ¶ (6) ابن سعد: الطبقات (8/115) ، من طريق الواقدي. ¶ (7) ابن عبد البر: الاستيعاب (4/313) ، معلقاً، ولم يعزه لأحد؛ ابن حجر: الإصابة (4/315) ، معلقاً، وقد جزم به.",
            "page": "24",
            "part": "1",
            "seal": "B9C6871D"
        },
        {
            "id": "27",
            "nass": "الحارث بن عبد المطلب، فطلقها (1) ، وقيل: كانت عند جهم بن عمرو بن الحارث (2) . ¶ ودعيت في الجاهلية بأم المساكين لرحمتها بهم (3) . ¶ إن امرأة تعاقب عليها هذا العدد من الأزواج، وما عرف عنها من الصلاح والرأفة على المساكين، لجديرة بتكريم الرسول صلى الله عليه وسلم لها بالزواج. ¶ (6) زواجه صلى الله عليه وسلم من أم سلمة المخزومية رضي الله عنها: ¶ كانت من شهيرات المجاهدات يوم أحد والحديبية، والمهاجرات إلى الحبشة والمدينة. ¶ استشهد زوجها إثر إصابة يوم أحد، وترك لها أربعة من الذرية، فأراد الرسول صلى الله عليه وسلم أن يواسيها بجبر مصابها ورعاية أيتامها. ¶ (7) زواجه صلى الله عليه وسلم من جويرية بنت الحارث رضي الله عنهما: ¶ كانت من بين سبايا غزوة بني المصطلق، وهي ابنة زعيم القوم الحارث ابن أبي ضرار، فتنازل له عنها من وقعت في سهمه، فأعتقها وتزوجها ترغيباً لأبيها وقومه في الإسلام، فكان أن جاء والدها مسلماً وأسلم معه قومه، وإكراماً لمصاهرة الرسول صلى الله عليه وسلم قومها أعتق المسلمون سبي قومها. ¶ __________ ¶ (1) ابن سعد (8/115) ، من حديث الواقدي؛ ابن بكار، ص:49، ضعيف. ¶ (2) ابن إسحاق، معلقاً كما في سيرة ابن هشام (4/391) . ¶ (3) عن هجرتها إلى المدينة، ابن إسحاق، بسند حسن، كما عند ابن هشام (2/123-124) ؛ وعن زواجه بها على الرغم من اعتذارها بكثرة الصبية، انظر: مسلم، برقم (918، 919) ، وغيره.",
            "page": "25",
            "part": "1",
            "seal": "93BC36FA"
        },
        {
            "id": "28",
            "nass": "(8) زواجه صلى الله عليه وسلم من زينب بنت جحش رضي الله عنها: ¶ هي ابنة أميمة، عمة الرسول صلى الله عليه وسلم، زوجها الرسول صلى الله عليه وسلم لمولاه زيد بن حارثة، الذي أعتقه وتبناه، وأراد الله سبحانه وتعالى أن يطلقها ليتزوجها النبي صلى الله عليه وسلم لإبطال عادة التبني، ونزل في هذا قرآن كما في الآية: {فَلَمَّا قَضَى زَيْدٌ مِنْهَا وَطَراً زَوَّجْنَاكَهَا لِكَيْ لا يَكُونَ عَلَى الْمُؤْمِنِينَ حَرَجٌ فِي أَزْوَاجِ أَدْعِيَائِهِمْ إِذَا قَضَوْا مِنْهُنَّ وَطَراً وَكَانَ أَمْرُ اللَّهِ مَفْعُولاً} (1) [الأحزاب:37] . ¶ (9) زواجه صلى الله عليه وسلم من أم حبيبة بنت أبي سفيان رضي الله عنهما: ¶ هاجرت إلى الحبشة، فارتد زوجها هناك، فأراد الرسول صلى الله عليه وسلم أن يكرمها لثباتها، ولكيلا يشمت بها الكفار، على رأسهم والدها، الذي كان يتزعم معارضة الدعوة الإسلامية بضراوة، وأراد صلى الله عليه وسلم أن يكسر حدة عداوة والدها وقومه بني أمية (2) . ¶ (10) زواجه صلى الله عليه وسلم من صفية بنت حيي بن أخطب النضيرية: ¶ كان في زواجه منها ذات الحكمة في زواجه من جويرية رضي الله عنها؛ فهي ابنة زعيم يهودي، مات هو وزوجها وأخوها في صراعهم ضد الرسول صلى الله عليه وسلم (3) ، فكان لا بد من أن تكون من الصفي بإثر سقوط خيبر، ليتزوجها، فيكسر ذلك حدة عداوة اليهود، وإعطاء الدليل العملي على نفي تهمة العنصرية ضد اليهود. ¶ __________ ¶ (1) البخاري، برقم (4787) . ¶ (2) انظر: أحمد، كما في الفتح الرباني (22/133) ، بسند جيد؛ ابن هشام (4/389) ، بإسناد حسن. ¶ (3) انظر قصتها عند: البخاري، برقم (4211) ؛ مسلم، برقم (1365) ؛ ابن سعد: الطبقات (8/121-123) ، من حديث الواقدي.",
            "page": "26",
            "part": "1",
            "seal": "DC2A6AC9"
        },
        {
            "id": "29",
            "nass": "(11) زواجه صلى الله عليه وسلم من ميمونة بنت الحارث الهلالية رضي الله عنها: ¶ كان عمه العباس حريصاً على هذا الزواج، لمعرفته بتقواها، فهي أخت زوجته أم الفضل (1) ، ومما يدل على تقواها قول ضرتها عائشة رضي الله عنها: \"أما إنها كانت من أتقانا لله وأوصلنا للرحم\" (2) . ¶ وفي الاقتران بمثلها تحبيب لقومها في الإسلام. ¶ (12) تسرّيه صلى الله عليه وسلم مارية القبطية: ¶ أهداه إياها مقوقس مصر، فقبلها (3) حرصاً على ترغيب القبط في الإسلام، وعندما ولدت له ابنه إبراهيم أعتقها، وقال في هذا: \"أعتقها ولدها\" (4) . ¶ وأصبح هذا الحديث من أدلة الحكم الفقهي في أمهات الأولاد (5) . ¶ (13) زواجه صلى الله عليه وسلم من ريحانة بنت زيد بن عمرو بن خنافة: ¶ قيل إنها من بني النضير، وقيل من قريظة، اصطفاها لنفسه فأعتقها وتزوجها (6) . ويقال عن حكمة زواجه منها ما قلناه عن حكمة زواجه من صفية وجويرية ومارية. ¶ إن هذا الإصهار من قبائل شتى وأعداء ألداء يحمل في طياته حكمة بالغة ¶ __________ ¶ (1) ابن عبد البر: الاستيعاب (4/407) ، مرسلاً. ¶ (2) ابن سعد: الطبقات (8/139) ، وصحح ابن حجر إسناده في الإصابة (4/413) . ¶ (3) ابن هشام (1/247) ، بإسناد يعتضد؛ ابن سعد (1/260) من حديث الواقدي. ¶ (4) ابن ماجه، كتاب رقم 19، باب 20، بسند يعتضد. ¶ (5) انظر: ابن قدامة: المغني (9/527 وما بعدها) ؛ البيهقي: السنن الكبرى (10/342-349) . ¶ (6) انظر: ابن حجر: الإصابة (4/ 309) ؛ ابن عبد البر: الاستيعاب (4/310) ؛ الواقدي: المغازي (2/521) ؛ ابن سعد: الطبقات (8/130) ، وكلها أخبار قبلها العلماء كابن حجر وابن عبد البر.",
            "page": "27",
            "part": "1",
            "seal": "A30559F3"
        },
        {
            "id": "30",
            "nass": "يعرف قريباً منها المستشرقون من تاريخ ما عرف بالزواج الدبلوماسي في تاريخ الأسر المالكة في التاريخ الغربي وغيره.",
            "page": "28",
            "part": "1",
            "seal": "21D71D40"
        },
        {
            "id": "31",
            "nass": "5- الزعم بأن النبي صلى الله عليه وسلم كان فاشلاً في التجارة: ¶ يزعم بودلي (1) أن الرسول صلى الله عليه وسلملم يكن من أمراء التجارة، وأنه كان فاشلاً فيها. ¶ وينقض بودلي هذا الادعاء في مكان آخر من كتابه، فيقول:\"عرف محمد بالأمانة والجد، فما تخطى الخامسة والعشرين من عمره حتى كان من أكبر تجار القوافل وأنشطهم غربي بلاد العرب، فعهد إليه كثيرون غير عمه بأمر تجارتهم..\" (2) . ¶ ويعتدل أحياناً فيقول: \"ولم يجمع مالاً كثيراً لنفسه، فقد كان يعمل أجيراً، ويتقاضى نصيباً من الأرباح، وعلى الرغم من ذلك لم يصبح غنياً، وما أثرت المادة في نفسه..\" (3) . ¶ إن هذا التناقض في كلام بودلي يدل دلالة واضحة على عدم فهمه لطبيعة شخصية محمد صلى الله عليه وسلم. فمن أول مفاتيح شخصية النبي محمدصلى الله عليه وسلم التجارية هو أنه كان يكسب المال وينفقه في أوجه الخير؛ لأن روحه كانت فوق الماديات الأرضية، فهو غني النفس طوال حياته، حتى عندما فتح الله له أبواب الرزق من كل مكان..وقد جاءته الأموال من كل مكان من دولته، فكان يوزعها في ¶ __________ ¶ (1) الرسول، ص 306. ¶ (2) المرجع نفسه، ص 37. ¶ (3) المرجع نفسه، ص 38.",
            "page": "28",
            "part": "1",
            "seal": "06E70239"
        },
        {
            "id": "32",
            "nass": "أبوابها الشرعية التي حددها الله سبحانه وتعالى على الفور. وقصته مع زوجاته في أمر الإنفاق مشهورة وثابتة بالقرآن وصحيح السنة، وسيأتي ذكرها إن شاء الله.",
            "page": "29",
            "part": "1",
            "seal": "C1C77578"
        },
        {
            "id": "33",
            "nass": "6- يزعم أن أتباع محمد صلى الله عليه وسلم كانوا في الغالب من التجار المخفقين (1) : ¶ لم يكن أتباع محمد صلى الله عليه وسلم كما يزعم، بدليل سير أصحابه الكبار الذين كانوا تجاراً، أمثال: أبي بكر وعثمان وطلحة والزبير وعبد الرحمن بن عوف. فمثلاً: أبوبكر رضي الله عنه كان تاجراً ناجحاً، ولكنه كذلك أنفق كل ماله في سبيل الله، كما هو مشهور معروف مذكور في المصادر التاريخية الموثوق بها. فهو الذي قال عنه الرسول صلى الله عليه وسلم: \"ما نفعني مال قط ما نفعني مال أبي بكر\"، فبكى أبوبكر رضي الله عنه عندما سمع هذا الحديث، وقال: \"وهل أنا ومالي إلا لك يا رسول الله\" (2) . وأعتق من ماله مجموعة من الأرقاء (3) لوجه الله، منهم بلال (4) . ¶ __________ ¶ (1) المرجع نفسه، ص60. ¶ (2) انظر في هذا: أحمد: المسند (2/253، 266) . قال محققو الموسوعة الحديثية ـ المسند (12/ح7446) : إسناده صحيح على شرط الشيخين. ¶ أحمد فضائل الصحابة (1/65 ح 25، 26، 28، 29، 30، 32، وأسانيدها صحيحة أو حسنة كما ذكر المحقق وصي الله بن عباس) . ¶ (3) انظر في هذا مثلاً: ابن هشام (1/394) ، من حديث ابن إسحاق، بدون إسناد، البلاذري: أنساب الأشراف (1/158، 190، 194، 196) ؛ الحاكم: المستدرك (2/525) ، وصححه الحاكم على شرط مسلم، وسكت عنه الذهبي. ¶ (4) رواه ابن أبي شيبة بإسناد صحيح كما قال ابن حجر في الفتح (4/548) ؛ والبلاذري في أنساب الأشراف (1/186) بإسناد جيد، وابن عبد البر في الاستيعاب (2/34) بإسناد قوي كما قال الذهبي في سير أعلام النبلاء (1/353) .",
            "page": "29",
            "part": "1",
            "seal": "D92887B1"
        },
        {
            "id": "34",
            "nass": "ومن المشهور الذي روي عنه أنه خرج بنفسه وكل ماله في سبيل الله عندما أراد الهجرة إلى المدينة (1) . وروي أن عائشة رضي الله عنها قالت: \"فخرت بمال أبي في الجاهلية، وكان ألف ألف أوقية ـ وفيه ـ فقال النبي صلى الله عليه وسلم: \"اسكتي يا عائشة، فإني كنت لك كأبي زرع لأم زرع\" (2) . وقال ابن حجر (3) في الإصابة:\"وأخرج أبو داود في الزهد بسند صحيح عن هشام بن عروة، قال: أخبرني أبي، قال: أسلم أبوبكر وله أربعون ألف درهم، وقال عروة: وأخبرتني عائشة أنه مات وما ترك ديناراً ولا درهماً\"، وقال يعقوب بن سفيان في تاريخه: حدثنا الحميدي، حدثنا سفيان، حدثنا هشام عن أبيه: أسلم أبوبكر وله أربعون ألفاً فأنفقها في سبيل الله، وأعتق سبعة كلهم يعذب في الله، أعتق بلالاً، وعامر بن فهيرة، والنهدية وابنتها، وزنيرة، وجارية بني المؤمل، وأم عبيس. ¶ والغريب أن بودلي (4) يناقض نفسه حين قال عن أبي بكر: إنه كان من أصحاب الملايين في مكة. ثم إن إميل درمنجهم (5) ـ أحد مراجع بودلي ¶ __________ ¶ (1) أخرجه أحمد والطبراني بنحوه من حديث ابن إسحاق، وقال الهيثمي في المجمع (6/59) : رجال أحمد رجال الصحيح غير ابن إسحاق، وقد صرح بالسماع، فهذا يعني أنه حسن لذاته، وانظر ابن كثير: البداية والنهاية (3/179) . ¶ (2) انظره في السيرة النبوية في ضوء المصادر الأصلية، لمهدي، ط2، فصل الشمائل. ¶ (3) الإصابة (4/ 171-172) . ¶ (4) الرسول ص 307. ¶ (5) حياة محمد، ص 88.",
            "page": "30",
            "part": "1",
            "seal": "E7296888"
        },
        {
            "id": "35",
            "nass": "الرئيسة - يقول إن أبابكر كان من ذوي الغنى واليسار بما قام به من التجارة. ¶ وهكذا يتضح لنا أن بودلي يناقض نفسه في المسألة الواحدة وينتقي من مصادره المعلومات التي تساعده على فكرته، وهو منهج يتبعه كثيراً غلاة المستشرقين (1) . ¶ وكان عمر بن الخطاب رضي الله عنه تاجراً ناجحاً، ولكن بعد إسلامه أصبح مضرب الأمثال في الزهد كذلك. فقد ثبت أنه أراد أن يسابق أبابكر في التصدق، عندما حثهم الرسول صلى الله عليه وسلم على الصدقة، فجاء بنصف ماله للرسول صلى الله عليه وسلم صدقة، وجاء أبوبكر بكل ماله، ولذا أقسم عمر رضي الله عنه ألا يسابق أبابكر إلى شيء بعد هذا (2) . وتصدق بمائة أوقية لتجهيز جيش غزوة تبوك (3) . ¶ وكان عثمان بن عفان رضي الله عنه تاجراً ناجحاً، ويكفي ما رواه البخاري (4) والترمذي (5) وغيرهما من أنه جهز جيش العسرة، جيش غزوة تبوك. وروى أحمد (6) والترمذي (7) والحاكم (8) أن رسول الله صلى الله عليه وسلم قال عن عثمان في ذلك اليوم: \"ما ضر ابن عفان ما عمل بعد اليوم\" (9) . وأخباره في الإنفاق في سبيل ¶ __________ ¶ (1) انظر كتاب مناهج المستشرقين في الدراسات الإسلامية. ¶ (2) الترمذي: السنن (9/77/3776، وقال: حسن صحيح، أبو داود: السنن (2/313) ؛ الحاكم (1/414) . ¶ (3) ابن عساكر: تاريخ دمشق، (1/408 ـ 409) بإسناد ضعيف. ¶ (4) الفتح (14/194 ـ195/ك. الفضائل /ب. مناقب عثمان رضي الله عنه) . ¶ (5) الألباني: صحيح سنن الترمذي (3/208/ح2919، 3965) . ¶ (6) المسند (5/63) ، وحسن إسناده محققو الموسوعة الحديثية ـ المسند (34/ح20630) . ¶ (7) الألباني: صحيح سنن الترمذي (3/209/ح2920، 3967) ، وحسنه الألباني. ¶ (8) المستدرك (3/102) ، وصححه ووافقه الذهبي. ¶ (9) وانظر التفاصيل في المصادر المذكورة وغيرها.",
            "page": "31",
            "part": "1",
            "seal": "809BE412"
        },
        {
            "id": "36",
            "nass": "الله وعلى أقاربه وأرحامه كثيرة، تجدها مبسوطة في كتب مناقب الصحابة التي أشرنا إليها في الحواشي، وذكرنا بعضها حين الكلام عن إنفاقه يوم تبوك في كتابنا السيرة النبوية.. (1) . ¶ وكان طلحة بن عبيد الله رضي الله عنه تاجراً ناجحاً، ولكنه أيضاً كان سخياً. ومن الأدلة على ذلك ما رواه أحمد (2) من أن طلحة باع أرضاً له [من عثمان] (3) بسبعمائة ألف، فبات ليلة عنده ذلك المال، فبات أرقاً من مخافة ذلك المال حتى أصبح ففرقه. ¶ روى ابن سعد (4) عدة آثار تدل على كثرة ماله وجوده وسخائه، كلها من طريق شيخه الواقدي، ما عدا الرواية المذكورة آنفاً، أي التي فيها أنه باع أرضاً له من عثمان بن عفان بسبعمائة ألف، ورواية أخرى من حديث الفضل بن دكين عن سفيان بن عيينة عن طلحة بن يحيى، قال: حدثتني جدتي سعدى بنت عوف المرية، قالت: دخلت على طلحة ذات يوم، فقلت: مالي أراك، أرابك شيء من أهلك فَنُعْتِبَ؟ قال: نعم، حليلة المرء أنت، ولكن عندي مال قد أهمني أو غمني، قالت: اقسمه. فدعا جاريته، فقال: ادخلي عليَّ قومي. فأخذ يقسمه، فسألتها: كم كان المال؟ فقالت: أربعمائة ألف (5) . ¶ __________ ¶ (1) الطبعة الأولى، وفي الطبعة الثانية بعض الزيادات والتحقيقات (2/192-194) . ¶ (2) فضائل الصحابة (2/745/أثر رقم 1293، بإسناد رجاله ثقات، وليس فيه سوى تدليس الحسن البصري، فهو ثقة فقيه مشهور، ولكنه كثير الإرسال والتدليس) . ¶ (3) هذه الزيادة في رواية ابن سعد (3/220) ، بإسناد رجاله ثقات، وليس فيه تدليس الحسن البصري. ¶ (4) الطبقات (3/221 - 222) . ¶ (5) الطبقات (3/220) ، بإسناد حسن لأن فيه طلحة بن يحيى، وهو صدوق.",
            "page": "32",
            "part": "1",
            "seal": "570CD1AA"
        },
        {
            "id": "37",
            "nass": "وروى المحب الطبري (1) كذلك آثاراً في كثرة ماله وجوده، منها ما ذكرناه من مصادر أخرى، ومنها ما لم نذكره، فليراجع لزيادة الفائدة. ورحم الله من قال: ¶ لولا المشقة ساد الناسُ كلُّهم ... الجود يُفْقر والإقدامُ قَتَّال ¶ وعرف بطلحة الخير وطلحة الفياض لكثرة إنفاقه في سبيل الله (2) . ¶ قال ابن عبد البر (3) : إن طلحة اشترى مالاً بموضع يقال له بيسان، فقال رسول الله صلى الله عليه وسلم: \"ما أنت إلا فياض\"، فسمي الفياض. ¶ وروى أبو نعيم (4) أن طلحة نحر جزوراً وحفر بئراً يوم ذي قرد، وسقاهم، فقال النبي صلى الله عليه وسلم: \"يا طلحة الفياض\"، فسمي طلحة الفياض. ¶ وروى المتقى الهندي (5) من حديث سلمة بن الأكوع رضي الله عنه أن طلحة بن عبيد الله ابتاع بئراً بناحية الجبل، وأطعم الناس، فقال الرسول صلى الله عليه وسلم: \"يا طلحة الفياض\" (6) . ¶ __________ ¶ (1) الرياض النضرة في مناقب العشرة (4/261 ـ 263) . ¶ (2) ابن عبد البر: الاستيعاب (2/219/ ترجمة طلحة) ، بهامش الإصابة لابن حجر. ¶ (3) المصدر نفسه والمكان نفسه. ¶ (4) معرفة الصحابة (1/329/أثر 373، تحقيق د. محمد راضي بن حاج عثمان، وخرجه المحقق من مصادر أخرى، وحكم على إسناده بالصحة؛ وانظر ابن أبي عاصم: كتاب السنة، ص 600، ح1404) . ¶ (5) في منتخب كنز العمال في سنن الأقوال والأفعال، بهامش مسند الإمام أحمد (5/67) ، وعزاه إلى الحسن ابن سفيان وأبي نعيم في المعرفة، وانظر كتاب السنة لابن أبي عاصم، ح1403، ص 599، وفيه أنه قال: إن النبي صلى الله عليه وسلم سماه طلحة الخير، وفي غزوة ذات العشيرة سماه طلحة الفياض، ويوم حنين طلحة الجود، وقال صلى الله عليه وسلم: من أحب أن ينظر إلى شهيد يمشي على الأرض فلينظر إلى طلحة. ¶ (6) انظر هنا أيضا: الحاكم (3/369، 377) ، الطبراني: الكبير (1/70) ، ابن عساكر: التاريخ (8ق، ص283) .",
            "page": "33",
            "part": "1",
            "seal": "28065945"
        },
        {
            "id": "38",
            "nass": "وروى ابن سعد (1) والطبراني (2) وابن عساكر (3) وأبو نعيم (4) من حديث قبيصة بن جابر، قال: \"صحبت طلحة فما رأيت رجلاً أعطى لجزيل مال من غير مسالة منه\". ¶ وكان الزبير بن العوام تاجراً ناجحاً. قال ابن عبد البر (5) : كان الزبير تاجراً مجدوداً (6) في التجارة، فقيل له يوماً: بم أدركت في التجارة ما أدركت؟ قال: لأني لم أشتر معيباً، ولم أرد ربحاً، والله يبارك لمن يشاء. ¶ ويروى أنه كان له ألف مملوك يؤدون الخراج، ما يدخل بيته من خراجهم درهم (7) . ¶ وروى أبو نعيم (8) أن الزبير ترك أربع نسوة [حين استشهد يوم الجمل] فورثت كل امرأة منهن ربع الثمن ألف ألف درهم، وخلَّف عشرين ولداً: عشرة ذكوراً، وعشرة إناثاً. ¶ وكان كريماً جواداً، ينفق من ماله على أبناء أصحابه الذين يوصونه بهم، ¶ __________ ¶ (1) الطبقات (3/221) . ¶ (2) المعجم الكبير (1/70) ، بمثل رواية ابن سعد، وحسن الهيثمي في المجمع إسناده (9/147) . ¶ (3) تاريخ دمشق (8/ق2، ص282) . ¶ (4) معرفة الصحابة (1/329/ح374) ، وإسناده حسن. ¶ (5) الاستيعاب (1/ 583) ، بدون إسناد. ¶ (6) مجدوداً: أي محظوظاً، والجد: الحظ، والجديد: الحظيظ، فعيل بمعنى مفعول. ¶ (7) ابن عساكر: التاريخ (1/ق2، ص 190، أبو نعيم: المعرفة (1/357) ، رقم 437؛ ابن عبد البر: الاستيعاب (1/583) ؛ ابن حجر: الإصابة (1/527) ، وإسناده حسن.) ¶ (8) المعرفة (1/358/)",
            "page": "34",
            "part": "1",
            "seal": "B9C0ADC2"
        },
        {
            "id": "39",
            "nass": "وممن أوصى إليه: عثمان والمقداد وابن مسعود وابن عوف ومطيع بن الأسود وأبو العاص بن الربيع (1) . ومن هؤلاء من كان من أثرياء تجار الصحابة، وهم: عثمان وابن عوف وأبو العاص بن الربيع. ¶ وروى المحب الطبري (2) أن ابن إسحاق السبيعي قال: سألت أكثر من أربعين رجلاً من أصحاب النبي صلى الله عليه وسلم: من كان أكرم الناس على عهد رسول الله صلى الله عليه وسلم؟ قالوا: الزبير وعلي رضي الله عنهما. ¶ وقصته في وفاء دينه وفيما وقع في تركته من البركة مذكور في صحيح البخاري (3) . ¶ وكان عبد الرحمن بن عوف تاجراً ناجحاً، فقد روى البخاري (4) أن الرسول صلى الله عليه وسلم عندما آخى بين عبد الرحمن بن عوف وسعد بن الربيع، طلب ابن الربيع من ابن عوف أن يشاطره ماله، فرفض ابن عوف أخذ شيء من مال أخيه سعد، وطلب منه فقط أن يدله على سوق المدينة، فدله على سوق يهود بني قينقاع. فما انقلب إلا ومعه فضل من أقط وسمن؛ ثم أخذ يتردد إلى السوق، يبيع ويشتري، حتى استغنى بماله عن مال أخيه سعد وغيره، وتزوج، وكثر ماله. ¶ __________ ¶ (1) ابن حجر: الإصابة (1/546/ ترجمة الزبير) . ¶ (2) الرياض النضرة (4/210) ، وقال: أخرجه الفضائلي. ¶ (3) مع الفتح (2/208 ـ 216/ رقم 3129) . ¶ (4) مع الفتح (12/133ـ134/رقم 2048) ، فانظره بطوله هناك.",
            "page": "35",
            "part": "1",
            "seal": "4CBF77F2"
        },
        {
            "id": "40",
            "nass": "قال أبو عمر - ابن عبد البر (1) -: \"كان تاجراً مجدوداً في التجارة، وكسب مالاً كثيراً، وخلف ألف بعير وثلاثة آلاف شاة ومائة فرس ترعى بالبقيع..\"، وروي أنه أعتق في يوم واحد ثلاثين عبداً (2) . وروى أبو عمر (3) أثراً من حديث الإمام أحمد وغيره بأسانيدهم إلى أم المؤمنين أم سلمة رضي الله عنهما، قالت: دخل عليَّ عبد الرحمن بن عوف، فقال: يا أمه، قد خفت أن يهلكني كثرة مالي، أنا أكثر قريش مالاً، قالت: يا بني: أنفق، فإني سمعت رسول الله صلى الله عليه وسلم يقول: \"إن من أصحابي من لا يراني بعد أن أفارقه..\" الخبر. ¶ ليت بودلي تابع إميل درمنجهم ـ شيخه ـ في إقراره بحذق ابن عوف التجارة وما ناله من ثراء (4) . ¶ وروى ابن أبي عاصم (5) بسنده إلى أبي هريرة رضي الله عنه، قال: قال رسول الله صلى الله عليه وسلم \"خيركم خيركم لأهلي من بعدي\"، قال: فباع عبد الرحمن بن عوف حديقة بأربعمائة ألف، فقسمها في أزواج النبي صلى الله عليه وسلم\". ¶ ورويت عنه أخبار كثيرة في الإنفاق في سبيل الله منها الضعيف والقوي، فقد روى الطبري (6) - مثلاً - عدة آثار، في بعضها أنه تصدق يوم تجهيز ¶ __________ ¶ (1) الاستيعاب (2/396) ، وسيأتي ذكر هذه الرواية من حديث الواقدي. ¶ (2) الاستيعاب (2/396) . ¶ (3) المصدر نفسه (2/397 ـ 398) . ¶ (4) حياة محمد: ص 177. ¶ (5) كتاب السنة ومعه ظلال الجنة في تخريج السنة، للألباني، ص 602، الرقم 1414. ¶ (6) التفسير (4/382ـ391) ، وانظر دراسة شاكر لأسانيد المرويات الواردة في تفسير الآية 79 من سورة التوبة، وهي صالحة للاحتجاج بها بمجموع طرقها وشواهدها.",
            "page": "36",
            "part": "1",
            "seal": "D216FB67"
        },
        {
            "id": "41",
            "nass": "جيش تبوك بأربعين أوقية من ذهب، وفي بعضها مائة أوقية من ذهب، وفي بعضها أربعة آلاف دينار، وفي بعضها ألفي دينار، وفي بعضها أربعمائة أوقية، وفي بعضها أربعة آلاف درهم. ¶ وروي أن الرسول صلى الله عليه وسلم قال له: \"تسمى في السماء أميناً، يسلطك الله على مالك بالحق\" (1) . ¶ لا عجب أن يكون من هذا حاله مضرب الأمثال في الإنفاق. فهو الذي روى حديث الرسول صلى الله عليه وسلم: \" قال الشيطان لعنه الله: لن يسلم مني صاحب المال من إحدى ثلاث: أغدو عليه بهن، وأروح بهن، أخذه المال من غير حله وإنفاقه في غير حقه، وأحببه إليه فيمنعه من حقه\" (2) . ¶ وروى ابن سعد (3) من حديث شيخه الواقدي أن عبد الرحمن أوصى أن يعطى من ماله في سبيل الله خمسين ألف دينار، وفي رواية ثانية له - كما سبق ذكرها - أنه ترك ألف بعير وثلاثة آلاف شاة بالبقيع ومائة فرس ترعى بالبقيع، وكان يزرع بالجرف على عشرين ناضحاً، وكان يدخل قوت أهله من ذلك سنة (4) . وفي رواية ثالثة أن نصيب زوجته تماضر بنت الأصبغ كان مائة ألف. ¶ __________ ¶ (1) الطبراني: المعجم الكبير (5/221) ، ضعف محققه حمدي السلفي إسناده، قلت: يُستأنس به في فضائل الأعمال لورود روايات أخرى عند الطبري في تفسيره (10/ 194-198) وعند غيره قواها عبد القادر السندي في الذهب المسبوك.... (1/213- 223) . ¶ (2) أبو نعيم الأصبهاني: المعرفة (1/397/رقم 496) ؛ الطبراني: الكبير (1/97) ، وحسن الهيثمي إسناده، كما في المجمع (10/245) . ¶ (3) الطبقات (3/136) . ¶ (4) وهذه الرواية عند ابن عبد البر في الاستيعاب (2/396) .",
            "page": "37",
            "part": "1",
            "seal": "0A593E9F"
        },
        {
            "id": "42",
            "nass": "وروى ابن سعد (1) ، من غير طريق الواقدي، أنه عندما توفي كان فيما ترك ذهب قطع بالفؤوس حتى مَجَلَتْ [أي كَلَّت] أيدي الرجال منه. وترك أربع نسوة، فأخرجت امرأة من ثمنها بثمانين ألف. وفي الرواية الثانية: أنه ترك ثلاث نسوة، فأصاب كل واحدة مما ترك ثمانون ألفاً ثمانون ألفاً. ¶ كان هؤلاء التجار الذين ذكرناهم من أوائل السابقين إلى الإسلام في مكة، ويتضح من الأمثلة التي ذكرناها عن سيرهم أنهم كانوا من علية أغنياء الصحابة. ويعجب المرء أن يتابع بودلي أساتذته الذين يقلبون الحقائق، ويهمل الرجوع إلى مصادر الإسلام المشهورة المختلفة ويعتمد على دراسات المغرضين شيوخه المستشرقين. والروايات الضعيفة والقوية فيها تشير إلى أن ما ذكره بودلي يجافي الحقائق التاريخية والمنهجية العلمية في الدراسات التاريخية. ¶ __________ ¶ (1) الطبقات (3/136ـ137) .",
            "page": "38",
            "part": "1",
            "seal": "42F657B4"
        },
        {
            "id": "43",
            "nass": "7- يزعم بودلي أن غالب أصحاب النبي صلى الله عليه وسلم كانوا كذلك من الساخطين على أوضاعهم (2) : ¶ جاءت هذه الفرية مقرونة بالصفة المزعومة السابقة التي تناولناها. فنقول في دحضنا لهذا الزعم أو الفرية: إن المتتبع لسير أصحاب الرسول صلى الله عليه وسلم، خاصة السابقين منهم إلى الإسلام، يلحظ عكس ما زعم بودلي. فقد كان أغلبهم من أبناء قريش وغيرها من قبائل العرب، لا كما يزعم بودلي وغيره من المستشرقين ومن تأثر بهم من الكتاب المسلمين أن غالبية أو معظم أصحاب ¶ __________ ¶ (2) الرسول، ص 60.",
            "page": "38",
            "part": "1",
            "seal": "C4B1D901"
        },
        {
            "id": "44",
            "nass": "الرسول صلى الله عليه وسلم الأوائل كانوا من المستضعفين أو الموالي والأرقاء الساخطين على أوضاعهم الاجتماعية والاقتصادية، فاعتنقوا الإسلام للتخلص منها. ¶ قام الأستاذ صالح أحمد الشامي (1) بدراسة هذه المسألة، وخلص إحصائيا إلى أن من مجموع السبعة والستين الذين سبقوا إلى الإسلام، كان منهم ثلاثة عشر فقط من الموالي والأرقاء، أي نحو الخمس، وما كان كذلك لا يقال عنه \"أغلبهم\" أو \"عامتهم\". ثم إن السخط لم يكن دافعاً للموالي والأرقاء في أن يسبقوا لاعتناق الإسلام، وذلك بدليل أن عدد الموالي والأرقاء في مكة كان أضعاف أضعاف عدد من سبقوا إلى الإسلام. وقد جعلهم لامنس (2) ـ أحد مشايخ بودلي ـ جيشاً جراراً خاضت به قريش حروبها ضد المسلمين. ¶ وخطأ بودلي المتكرر هو أنه لا يأخذ معلوماته عن المصادر الأصلية مباشرة، بل يأخذ عن أصحاب الأغراض والأهواء من أساتذته المستشرقين كما قلنا أكثر من مرة. ¶ __________ ¶ (1) أضواء على دراسة السيرة النبوية، ط1، 1411هـ، ص74. ¶ (2) انظر بحثه: الأحابيش والنظام العسكري في مكة زمن الهجرة، مجلة المشرق البيروتية اليسوعية التنصيرية، السنة 34، عام 1355هـ/1936م.",
            "page": "39",
            "part": "1",
            "seal": "C37A617B"
        },
        {
            "id": "45",
            "nass": "8- إهمال التنبيه على التفريق بين مرويات الروافض ومرويات أهل السنة في السيرة النبوية: ¶ اعتمد بودلي (3) على الزيادة التي أقحمها الروافض على خبر اجتماع الرسول صلى الله عليه وسلم بشيوخ رهطه بني هاشم، عندما نزل قول الله سبحانه وتعالى: ¶ __________ ¶ (3) الرسول، ص 63.",
            "page": "39",
            "part": "1",
            "seal": "7289D92E"
        },
        {
            "id": "46",
            "nass": "{وَأَنْذِرْ عَشِيرَتَكَ الأَقْرَبِينَ} [الشعراء: 214] . ¶ إن مضمون الرواية الصحيحة أنه قال لهم: \"من يضمن عني ديني ومواعيدي ويكون معي في الجنة، ويكون خليفتي في أهلي؟ \" فقال رجل: يا رسول الله، أنت كنت بحراً، فمن يقوم بهذا؟ وسكتوا جميعاً، فأعاد الرسول صلى الله عليه وسلم القول، ولكن ظل القوم سكوتاً، وهنا خرج علي من صمته، وقال: أنا. ¶ هذا هو القدر الذي رواه أئمة الحديث والمغازي والسير من عدة طرق، وعلى رأسهم الإمام أحمد (1) وابن إسحاق (2) والطبري (3) . ¶ أما الزيادة التي ذكرها بودلي على هذا الحديث، فهي: فلف محمد ذراعه حول ابن عمه، وقال: \"فأنت..وصيي ووارثي وخليفتي من بعدي\". ¶ فهذه الزيادة المتعلقة بالوصية ووراثة الخلافة من بعده من مزاعم الروافض وافتراءاتهم على الرسول صلى الله عليه وسلم. فهي من رواية عبد الغفار بن القاسم أبي مريم (4) ، وهو متروك الحديث كذاب شيعي. اتهمه علي بن المديني (5) وغيره بوضع الحديث، وضعفه أئمة آخرون، يرحمهم الله. ¶ فلو كان بودلي منصفاً لذكر الروايات المختلفة في الموضوع، ثم يرجح ما ¶ __________ ¶ (1) فضائل الصحابة (2/712/رقم 1220، وإسناده صحيح كما قال المحقق، و (2/650/رقم 1108) ، بإسناد ضعيف) . ¶ (2) السير والمغازي، ص 145 ـ 146، وإسناده منقطع، ووصله الطبري بإسناد ضعيف. ¶ (3) التفسير (19/75) ، من حديث ابن إسحاق المذكور آنفا بإسناد متصل ولكنه ضعيف كما قلنا. ¶ (4) انظر: ابن كثير: التفسير (6/180) . ¶ (5) انظر: الذهبي: ميزان الاعتدال (2/640 ـ 641) .",
            "page": "40",
            "part": "1",
            "seal": "F1271F41"
        },
        {
            "id": "47",
            "nass": "يراه صواباً حسب قواعد المنهج العلمي في الترجيح والرد والقبول، بل كان عليه أن يتابع شيخه إميل درمنجهم، الذي استشهد بالرواية التي فيها: فوضع محمد يده على عنق الغلام علي، وقال: \"هذا أخي ووصيي وخليفتي فيكم [أي بني عبد المطلب] ، فاسمعوا له وأطيعوا\" (1) . ¶ __________ ¶ (1) إميل درمنجهم: حياة محمد، ص 92.",
            "page": "41",
            "part": "1",
            "seal": "CDE0051D"
        },
        {
            "id": "48",
            "nass": "9- جَعْلُه عدد المهاجرين المسلمين إلى الحبشة مائتي شخص بزعامة عثمان بن عفان رضي الله عنهم، سنة 615م (2) . ¶ وهذا خطأ تاريخي واضح، لأن المعروف أن عدد من هاجر من المسلمين إلى الحبشة في الهجرة الأولى كانوا اثني عشر رجلاً وأربع نسوة (3) ، وفي رواية ثانية أحد عشر رجلاً وأربع نسوة (4) ، وفي رواية ثالثة: عشرة رجال وأربع نسوة (5) . وكان عدد الذين هاجروا في الهجرة الثانية ثلاثة وثمانين رجلاً وتسع عشرة امرأة، سوى أبنائهم الذين خرجوا معهم صغاراً أو ولدوا بالحبشة (6) . وفي رواية: نحواً من ثمانين رجلاً، بدون ذكر النساء (7) . وفي رواية ثلاثة ¶ __________ ¶ (2) الرسول، ص 67. ¶ (3) ابن سعد: الطبقات (1/2024) ، من حديث الواقدي، وفيه جهالة عبيد الله بن عباس الهذلي، وإسناده مرسل. فالخبر ضعيف. ¶ (4) المصدر نفسه (1/204) ، من حديث الواقدي واختاره ابن القيم في الزاد (3/23) . ¶ (5) ابن إسحاق: السير والمغازي، ص 224، بلاغاً، ابن هشام (1/399) ، من حديث ابن إسحاق بلاغا. ً ¶ (6) ابن هشام (1/408) ، من حديث ابن إسحاق بدون إسناد. ¶ (7) أحمد: المسند (6/ 185/4400) وحسن شاكر إسناده؛ وجود إسناده ابن كثير في التاريخ (4/173/تركي) ؛ وحسن إسناده ابن حجر في الفتح (7/189) ؛ وحسن إسناده الدكتور التركي في تحقيقه تاريخ ابن كثير (4/173/حاشية1) ؛ وضعفه محققو الموسوعة الحديثية، المسند (7/408/برقم4400) ، من أجل خديج بن معاوية.",
            "page": "41",
            "part": "1",
            "seal": "63C66459"
        },
        {
            "id": "49",
            "nass": "وثمانين رجلاً وإحدى عشرة امرأة قرشية وسبع غرائب (1) ، وفي رواية نيفاً وثمانين رجلاً وست عشرة امرأة سوى أبنائهم الذين خرجوا بهم معهم، أو ولدوا بها (2) . ¶ وخلاصة الأمر أن عددهم لم يتعد المائة واثنين من الجنسين في الهجرة الثانية، وخمسة عشر رجلاً وامرأة في الهجرة الأولى، فكيف أوصلهم بودلي إلى مائتي شخص؟!! ¶ والغريب أن شيخه آرفنج (3) يذكر أن عدد المهاجرين إلى الحبشة في الهجرة الثانية كان ثلاثة وثمانين رجلا وثماني عشرة من النساء غير الأطفال، وهذه رواية إمام المغازي محمد بن إسحاق عند ابن هشام. ¶ فلا هو تابع شيخه آرفنج كعادته، ولا تابع المصادر التي أخذ عنها آرفنج، بل تابع تخميناته العشوائية!! ¶ هكذا يكتب المستشرقون السيرة النبوية، ونتحمس لترجمتها إلى لغة القرآن دون التنبيه العلمي لما فيها من طامَّات. وليتنا نشرناها بلغتها الأصلية - أي كتاباتهم - مع دحض مزاعمهم وتصحيح أخطائهم، وبيان فساد منهجهم في التأليف والاستدلال والفهم. ¶ __________ ¶ (1) ابن سعد: الطبقات (1/207) ، من حديث الواقدي. ¶ (2) ابن إسحاق: السير والمغازي، ص 228، بإسناد موقوف على يونس بن بكير. ¶ (3) محمد وخلفاؤه ن ص 85.",
            "page": "42",
            "part": "1",
            "seal": "D1AAF8DA"
        },
        {
            "id": "50",
            "nass": "10- ترديده فرية الغرانيق وبعض أخطائه التاريخية: ¶ يردد بودلي قصة الغرانيق التي لا يكاد يخلو منها كتاب مستشرق (1) ؛ فهو يقول عنها: ولكنه ـ محمداً صلى الله عليه وسلم ـ على الرغم من تلميحه لهم ـ أي كفار قريش ـ يوماً أن اللات والعزى ومناة قد يُرجى نفعها مع الله، إلا أنه قد عاد ونقض ذلك، فقد فطن إلى أن الأمر الذي يضطلع به لا يقبل مساومة، وأنه لن يجد مخرجا سهلاً.. (2) . ¶ وقد دحضت هذه الفرية في كتابي: \"السيرة النبوية في ضوء المصادر الأصلية\" (3) ، مما لا شك فيه أنه قد سبقني آخرون إلى هذا، أفدت منهم كثيراً على رأسهم الشيخ ناصر الدين الألباني ـ يرحمه الله ـ، الذي ألف فيها كتابه: \"نصب المجانيق لنسف قصة الغرانيق\". ¶ يقول في معرض كلامه على هجرة الرسول صلى الله عليه وسلم إلى المدينة إن عبد الله بن أبي بكر وأخته عائشة أقبلا إلى غار ثور، حيث كان يستخفي الرسول صلى الله عليه وسلم وأبو بكر، ومعهما راحلتان ودليل يثقون فيه (4) . ¶ وهذا خطأ تاريخي، لأن المصادر التي بين أيدينا تذكر أن الذي أتاهما بالراحلتين في الغار هو الدليل عبد الله بن أريقط، وأتاهما في ذات اليوم عامر ابن فهيرة مولى أبى بكر؛ وتحرك الأربعة صوب المدينة (5) . ¶ __________ ¶ (1) انظر مثلاً، مونتجومري واط: محمد في مكة، ص 166ـ177. ¶ (2) الرسول، ص 73. ¶ (3) الطبعة الأولى، ص 199 ـ 205، والطبعة الثانية، ص 225 ـ 234، ج1. ¶ (4) الرسول، ص 122. ¶ (5) انظر مثلاً: البخاري مع الفتح (15/92-93) .",
            "page": "43",
            "part": "1",
            "seal": "9DCC8258"
        },
        {
            "id": "51",
            "nass": "ثم إن عائشة رضي الله عنها لم يرد لها دور في الهجرة، لأنها كانت صغيرة السن حين ذاك، لم تتعد التاسعة من العمر (1) . فمن أين لبودلي هذه المعلومات المغلوطة؟! وأين المنهج العلمي هنا لتدوين التاريخ؟!. ¶ __________ ¶ (1) انظر مثلاً: البخاري مع الفتح (19/228/5133) ، مسلم (2/1038ـ 1093/ح1422) .",
            "page": "44",
            "part": "1",
            "seal": "E837BC70"
        },
        {
            "id": "52",
            "nass": "11- إضفاء صفات غير حقيقية على النبي صلى الله عليه وسلم وكبار الصحابة (رضي الله عنهم) : ¶ ومثال ذلك وصفه أبا بكر وعمر وعليا رضي الله عنهم بأنهم كانوا أعراباً - بدواً - لم يثقفوا (2) . ويصف كذلك الرسول صلى الله عليه وسلم بأنه كان أعرابياً (3) . ¶ ففيما يتعلق بوصفه الرسول صلى الله عليه وسلم بأنه كان أعرابياً، يكفينا رده على نفسه حين يقول في مكان آخر من كتابه: إن محمداً لم يكن بدوياً (4) . وفي هذا دليل على تناقضه في كثير من أقواله، وقد وقفنا على بعضها سابقاً. ¶ أما أبوبكر وعمر وعلي رضي الله عنهم فقد كانوا من أهل مكة، وهي من الحضر، ولم يعرف عنهم أنهم عاشوا في الصحراء مع البدو ولو لفترة قصيرة في أي مرحلة من مراحل حياتهم. ويقول بودلي نفسه عن مكة: وكانت مكة من أعظم بقاع تلك المنطقة حضارة، على الرغم من موقعها المنعزل، وجوها البغيض، وكانت تتمتع بكل الترف، فقد كانت صنوف الحرير والأقمشة والجواهر والعطور ترد إليها، فكان المكيون يحسبون أنهم في ¶ __________ ¶ (2) الرسول، ص 118. ¶ (3) المرجع نفسه، ص134. ¶ (4) المرجع نفسه، ص 278.",
            "page": "44",
            "part": "1",
            "seal": "83769FE3"
        },
        {
            "id": "53",
            "nass": "نعيم مقيم، فما كانوا يرون من سبب لتبديد رخائهم (1) . ويصفها كذلك بأنها كانت من أعظم المراكز الدينية والتجارية في بلاد العرب.. إلخ من عبارات الإعجاب بثرائها وترفها (2) . ¶ وإذا كان أبوبكر ـ مثلاً ـ في نظره بدوياً، فلماذا يقول: إنه لم يألف حياة التقشف! وإنه من أصحاب الملايين في مكة (3) . إنه التناقض الذي يلازمه، فهو ينقض ما يثبته ولو بعد صفحة واحدة. ¶ __________ ¶ (1) المرجع نفسه، ص 306. ¶ (2) المرجع نفسه، ص306. ¶ (3) المرجع نفسه، ص 307.",
            "page": "45",
            "part": "1",
            "seal": "BFF598BB"
        },
        {
            "id": "54",
            "nass": "12- المبالغة في صفات بعض أزواج النبي صلى الله عليه وسلم: ¶ يقول بودلي (4) - مثلا- عن أم المؤمنين حفصة بنت عمر رضي الله عنهما بالذات، إنها كانت جميلة، ويبدو هنا أنه أخذ معلوماته عن شيخه درمنجهم، الذي وصف حفصة رضي الله عنها بالجمال والحسن (5) . ولكن الحقيقة التي تذكرها مصادر السيرة هي أن حفصة لم تكن كما زعم بودلي وغيره، وتكفينا هنا شهادة أبيها عمر رضي الله عنه حين رآها تقف في صف عائشة رضي الله عنها في قصة اعتزال الرسول صلى الله عليه وسلم زوجاته، فقال لها كما روى البخاري (6) : \"يا بنية، لا يغرنك هذا التي أعجبها حسنها حبُّ رسول الله صلى الله عليه وسلم إياها - ¶ __________ ¶ (4) الرسول، ص 156. ¶ (5) إميل درمنجهم: حياة محمد، ص 299. ¶ (6) مع الفتح (18/300/ح4913/ك. التفسير /ب. تبتغي مرضاة أزواجك..) .",
            "page": "45",
            "part": "1",
            "seal": "899BB5DC"
        },
        {
            "id": "55",
            "nass": "يريد عائشة رضي الله عنها\". وقال في رواية مسلم (1) : \"ولا يغرنك أن كانت جارتك ـ أي ضرتك ـ هي أوسم وأحب إلى رسول الله صلى الله عليه وسلم منك - يريد عائشة\". وفي لفظ إحدى روايات مسلم (2) زيادة، هي: \".. والله: لقد علمت أن رسول الله صلى الله عليه وسلم لا يحبك. ولولا أنا لطلقك رسول الله صلى الله عليه وسلم\". ¶ ويصف كذلك جميع زوجات النبي صلى الله عليه وسلم بأنهن كن جذابات جميلات (3) . ويناقض نفسه حين يقول عنهن: \"وكان منهن خمس دميمات\" (4) ، ولم يوضح من منهن - في زعمه - كانت دميمة، ومن كانت جميلة جذابة. ¶ ولا يخفى على العالمين بمناهج المستشرقين المغرضين ما يسعون إليه بكل وسيلة للانتقاص من الرسول صلى الله عليه وسلم والتشكيك في صدق رسالته ونبوته. ومن ذلك تهمة تعدد الزوجات لأهداف حسية جسدية مادية أو شهوانية، ويريد بودلي هنا أن يعزز هذه الفرية بالكلام عن حسن أو جمال أو جاذبية زوجاته. ¶ __________ ¶ (1) صحيحه (2/111، 113/رقم 34/ك. الطلاق /ب. الإيلاء..) . ¶ (2) صحيحه (2/1106/ح30 من كتاب الطلاق /ب. الإيلاء) . ¶ (3) الرسول، ص 175، 207. ¶ (4) المرجع نفسه، ص 204.",
            "page": "46",
            "part": "1",
            "seal": "22FEC71D"
        },
        {
            "id": "56",
            "nass": "13- الزعم بأن حب الوحدة هو الغالب على حياته: ¶ يزعم بودلي (5) أن محمداً كان في أغلب أوقاته يميل إلى الوحدة، ولما لم يتيسر له الفراغ لذلك لفقره عمل راعياً أجيراً. ¶ والصواب أن عمله راعياً كان في صباه، وعندما بلغ مبلغ الرجال عمل ¶ __________ ¶ (5) المرجع نفسه، ص 38.",
            "page": "46",
            "part": "1",
            "seal": "B96105C9"
        },
        {
            "id": "57",
            "nass": "بالتجارة. والميل إلى الوحدة في غار حراء كان قبيل البعثة، ولفترة محدودة، وليس في مرحلة الصبا التي مارس فيها الرعي، وعصمه الله من ممارسة اللهو الذي عرفه مجتمعه في زمانه، مثل الاستماع إلى الغناء (1) . ثم إن بودلي كعادته يقول كلاماً ثم ينقضه أحياناً في الصفحة نفسها، مثل ما حدث في هذا الزعم. فهو يقول مرة: إن محمداً كان ميالاً إلى معاشرة الناس (2) ، ويقول مرة أخرى: \"فإن نفسه لم تمل إلى فكرة اعتكاف الرجال وعزلتهم..\" (3) . ¶ وهنا التناقض، كيف يكون ميالاً إلى معاشرة الناس وعدم الميل للاعتكاف والاعتزال وميالاً إلى الوحدة في أغلب أوقاته؟! ¶ الثابت في مصادر السيرة النبوية أن الرسول صلى الله عليه وسلم كان ميالاً إلى معاشرة الناس. وكان يحث على هذا، كما في مثل قوله صلى الله عليه وسلم: \"المؤمن الذي يخالط الناس ويصبر على أذاهم أعظم أجراً من الذي لا يخالطهم ولا يصبر على أذاهم\" (4) . وفي مثل قوله: \"المؤمن يألف ويؤلف ولا خير فيمن لا يألف ولا يؤلف، وخير الناس أنفعهم للناس\" (5) . وسيرة الرسول صلى الله عليه وسلم كلها نموذج عملي لمعاشرة كل من حوله من الناس صغاراً وكباراً، رجالاً ونساءً، بل ألفته ¶ __________ ¶ (1) الحاكم: المستدرك (4/254) ، وصححه الحاكم ووافقه الذهبي. ¶ (2) الرسول، ص 38. ¶ (3) المرجع نفسه، ص 82. ¶ (4) أحمد: المسند (2/ 43) ، وإسناده صحيح كما قال محققو الموسوعة الحديثية (9/ح 5022) . ابن ماجه: السنن (2/1338) ، ورواه غيرهما. ¶ (5) السيوطي: الجامع الصغير (2/184) ، ط. الحلبي، القاهرة، 1358هـ/1939م. وقال السيوطي: \"رواه الدارقطني، وهو صحيح \".",
            "page": "47",
            "part": "1",
            "seal": "5BA9DA8B"
        },
        {
            "id": "58",
            "nass": "الحيوانات والنباتات والجمادات. وقد ذكرنا أمثلة لهذا كثيرة في الفصل الذي عقدناه عن معجزات الرسول صلى الله عليه وسلم من كتابنا: السيرة النبوية في ضوء المصادر الأصلية، الطبعة الثانية. ¶ أبعد هذا يحق لبودلي وغيره أن يتهم حتى القرآن الكريم بالتناقض وفقدان خاصية الفنية فيه (1) ؟ ‍‍‍‍‍‍‍‍‍‍! ¶ __________ ¶ (1) الرسول، ص 7.",
            "page": "48",
            "part": "1",
            "seal": "BAAEBE82"
        },
        {
            "id": "59",
            "nass": "14- الزعم بأن الإسلام تأثر باليهودية والنصرانية: ¶ يزعم بودلي -وغيره من غلاة المستشرقين- أن الإسلام تأثر بالديانة اليهودية والنصرانية، عن طريق أشخاص بأعيانهم، ولفظه: \".. وأما حقيقة القوى النابتة في الديانتين القديمتين ظاهرة في كل وجه من وجوه الديانة الجديدة، فترجع إلى ما سمعه محمد في رحلاته، وتعود إلى تعاليم بحيرى وورقة ابن نوفل وقس بن ساعدة حبر نجران،. وحالة محمد هي حالة وثني تحوَّل إلى التوحيد، وقد امتص نظرياته وتطبيقاته من حلقات العابدين والإنصات إلى الوعاظ المرشدين، وما درس سطراً واحداً مكتوباً من كتاب مقدس\" (2) . ¶ ويقول في مكان آخر من كتابه: \".. وكان معظم ما عرفه محمد عن التوراة والتلمود والإنجيل نتيجة محاوراته ورقة بن نوفل وما التقطته أذناه في رحلاته، وإن هذه المعلومات مجتمعة، لهي التي جعلت محمداً يشرد بذهنه أثناء عمله، ويتكاسل فوق راحلته..\" (3) . ¶ ويقول: \".. وما نعلمه عن بداية المسيح جد قليل، ولكن هذه البداية ¶ __________ ¶ (2) الرسول، ص نفسه 76. ¶ (3) المرجع نفسه، 73.",
            "page": "48",
            "part": "1",
            "seal": "045FCFD4"
        },
        {
            "id": "60",
            "nass": "تتشابه عموماً مع حالة محمد، فقد كان المسيح غلاماً ذكياً تعلم سريعاً، واحتمال حصوله على عمل في يسر، كما حدث لمحمد، احتمال كبير، فقد كان يتميز مثله بالروح الواعية، التي تنبت فيها الأفكار دون وعي. وقد بقيت هذه الأفكار نائمة سنين طويلة، كما حدث لمحمد، ولم تبد هذه الأفكار في جلاء لكلا الرجلين حتى ظهرا كأصحاب وحي، فأصبح من المتعذر على كل من محمد والمسيح التعرف على ذكرياتهما التي تطورت إلى أفكار جديدة. فقد كانا يعتقدان اعتقاد اليقين أن الله يوحي إليهما، ومن المحتمل أن يكون ذلك صحيحاً \" (1) . ¶ ويقول في مكان آخر: \".. وقد اختلف محمد عن زملائه من التجار، فإنه بعد أن ينقضي يومه يقضي وقته في السوق أو في دار صديق، حيث يجتمع المغنون ورواة القصص والشعراء، ولطالما أنصت هناك إلى الفلاسفة ورجال الأديان يتلاحون في أمور دينهم وعقائدهم..\" (2) . ¶ ويقول عن لقاء النبي محمد صلى الله عليه وسلم بالراهب بحيرى، عندما سافر مع عمه أبي طالب إلى الشام تاجراً وهو صغير: \".. فأخبر بحيرى محمداً بعقيدة عيسى، وسفه عبادة الأصنام، أرهف محمد إلى ما ينطق به الرجل، إذ كان غريباً يخالف ما نشأ عليه واعتقد فيه..\" (3) . ¶ ويعلق مترجما كتاب بودلي إلى العربية على هذا بقولهما: \"يمهد المؤلف ¶ __________ ¶ (1) المرجع نفسه، ص59. ¶ (2) المرجع نفسه، 37 ـ 38. ¶ (3) المرجع نفسه، ص 38.",
            "page": "49",
            "part": "1",
            "seal": "BFDD9DA1"
        },
        {
            "id": "61",
            "nass": "بهذا لأن يقول في الفصول الأخيرة: إن محمداً قد تعلم من بحيرى ما جاء في القرآن من نصوص تتفق مع نصوص الكتاب المقدس، على الرغم من أن محمداً لم ير الكتاب المقدس، وإن هذا التعليل واه، فقد كان محمد في العاشرة من عمره (1) ، ومن غير المعقول أن مقابلة واحدة بين بحيرى ومحمد صلى الله عليه وسلموهو في سن العاشرة تترك كل هذا الأثر. وإن من حظ بحيرى أن قابل محمداً. فلولا هذه المقابلة لاندثر كما اندثر ملايين الرهبان قبله وبعده \" (2) . ¶ أضيف هنا إلى ما قاله المترجمان: إنه لم ترد معلومات صحيحة أو غير صحيحة في مصادر السيرة النبوية تفيد بأن بحيرى أخبر محمداً بعقيدة عيسى أو سفه ـ أي بحيرى ـ عبادة الأصنام، فكل الذي ذكرته المصادر هو أن الراهب بحيرى عندما قال للرسول صلى الله عليه وسلم: \"يا غلام! أسألك بحق اللات والعزى إلا أخبرتني عما أسألك عنه\"، قال له الرسول صلى الله عليه وسلم: \"لا تسألني باللات والعزى، فو الله ما أبغضت شيئاً بغضهما\" (3) . ¶ إن فرية أَخْذ محمد صلى الله عليه وسلم عن بحيرى متداولة في مؤلفات المستشرقين، ومن ¶ __________ ¶ (1) قال الشامي في \" سبل الهدى والرشاد، \" (2/188) : روى ابن سعد وابن عساكر عن داود بن الحصين أن عمره كان حينها اثنتي عشرة سنة، قال البلاذري [في أنساب الأشراف (1/96) ] : وهو التثبت. وانظر مثلاً ـ الرواية المشار إليها عند ابن سعد في الطبقات الكبرى (1/153) . ¶ (2) بودلي: الرسول، ص 34، حاشية المترجمين: محمد محمد فرج وعبد الحميد السحار. ¶ (3) ابن هشام (1/238) ، بدون إسناد، الترمذي: السنن (5/250/ح3624) ، وقال: هذا حديث حسن غريب لا نعرفه إلا من هذا الوجه، وصححه الألباني في صحيح سنن الترمذي (3/191) ما عدا ذكر أبي بكر وبلال الواردة في متنه، فهي عنده زيادة مدرجة منقطعة من حديث آخر وهماً من أحد رواته كما قال ابن حجر وغيره، ابن إسحاق: السير والمغازي، من 75، بدون إسناد، الحاكم (2/615) وصححه على شرط الشيخين، وحكم عليه الذهبي بالوضع لذكر أبي بكر وبلال في متنه. وانظر كتابنا: السيرة النبوية..",
            "page": "50",
            "part": "1",
            "seal": "E014769C"
        },
        {
            "id": "62",
            "nass": "مراجع بودلي التي تناولتها بهذه الصورة: آرفنج، في كتابه: \"حياة محمد \"، ومما قاله بهذا الصدد: \".. وأعجب بحيرى كثيراً بعقلية الصبي محمد ورغبته في الاستزادة من العلم، وبخاصة في المسائل الدينية، وتبادل الراهب مع محمد الحديث في عدة مواضيع.. وينسب الكثيرون معلومات محمد عن الدين المسيحي إلى محادثاته مع ذلك الراهب، وقد لعبت هذه المعلومات دوراً كبيراً في حياة محمد فيما بعد\" (1) . ومن أساتذة بودلي الذين روجوا لهذا الزعم هنري لامنس (2) . ¶ وقد رددنا على لامنس في هذه الفرية في بحث مستقل، بعنوا ن: \" افتراءات المستشرق لامنس على السيرة النبوية\"، وأنه كله لا يعدو كونه تخمينات وافتراءات وتخرصات لا تسندها نصوص قوية أو ضعيفة. ¶ ومن مراجعه كذلك في هذه الناحية تور أندريه (Tor Andree) (3) ، الذي يقول: \".. لاشك أن الأصول الكبرى للإسلام مستقاة من الديانتين اليهودية والمسيحية، وهذه لا يحتاج إثباتها إلى جهد كبير\". ¶ إن مزاعم بودلي بأن الرسول صلى الله عليه وسلم تأثر برجال آخرين أمثال ورقة بن نوفل وقس بن ساعدة الإيادي والفلاسفة..إلخ فما ذكر فيما نقلناه عنه من نصوص، كلها مجرد استنتاجات باطلة لا تستند إلى حقائق تاريخية أو روايات ¶ __________ ¶ (1) واشنجطون آرفنج: حياة محمد، ص 47ـ48. ¶ (2) انظر كتابه الإسلام، عقائد ونظم، باللغة الإنجليزية، ث 28؛ وانظر بحثنا: افتراءات المستشرق الفرنسي هنري لامنس على السيرة النبوية. ¶ (3) Andree , Tor: Mohammad ,the man and his Faith. (London-2nd ed. Impression,) , pp. -.",
            "page": "51",
            "part": "1",
            "seal": "A98DDE6A"
        },
        {
            "id": "63",
            "nass": "صحيحة أو ضعيفة، ولذا يجب الإعراض عنها، فهي سمة بارزة مشتركة في كتابات المستشرقين من أصحاب الأهواء والأغراض، فهم يريدون أن يوهموا قراءهم بأن محمداً صلى الله عليه وسلم ألَّف القرآن وفق هذه المعطيات التي يوردونها (1) . ¶ ولا يفوتنا أن نذكر أن مزاعم استقاء أصول القرآن الكريم وتلقيها من الديانات السماوية وغير السماوية السابقة قال بها كفار قريش ويهود المدينة، وسجلها القرآن الكريم. ومثال ذلك قول الله سبحانه وتعالى في رده على كفار قريش: {وَلَقَدْ نَعْلَمُ أَنَّهُمْ يَقُولُونَ إِنَّمَا يُعَلِّمُهُ بَشَرٌ لِسَانُ الَّذِي يُلْحِدُونَ إِلَيْهِ أَعْجَمِيٌّ وَهَذَا لِسَانٌ عَرَبِيٌّ مُبِينٌ} [النحل:103] . ¶ __________ ¶ (1) ومن المستشرقين الذين زعموا تأثر الإسلام باليهودية والنصرانية: ¶ Lewis. Bernard: The Arabs in History (London,1968, pp 38-39 ¶ ـ جولد تسيهر: العقيدة والشريعة في الإسلام، ص 13. ¶ ـ مونتجومري واط: محمد النبي ورجل الدولة (Moh.Prophet and Statesman..) ص39ـ46؛ بروكلمان: تاريخ الشعوب الإسلامية (1/43، 52 ـ 53، 87) . ¶ Watt, Montogmry: The Islamic Revolution In the Modern World (EU p,) , pp. . ¶ Watt, M.: Muhammed at Mecca (OUP.) , pp. Cambridge Histry of Islam (/ Anderson,J.N.D: The World Religions.. , pp. Tritton ,A.S.: Islam – Beliefs and Practices,pp.)",
            "page": "52",
            "part": "1",
            "seal": "69FC2FC7"
        },
        {
            "id": "64",
            "nass": "15- الزعم باشتراك غير مسلمين في القتال مع المسلمين يوم بدر: ¶ يزعم بودلي (1) بأن جماعة من غير المسلمين اشتركوا في القتال مع المسلمين ضد كفار قريش في معركة بدر الكبرى، وأنهم ما خرجوا إلا للسلب. ¶ ومما يدل على بطلان هذا الزعم ما رواه مسلم (2) من أن الرسول صلى الله عليه وسلم قال لرجل مشرك أراد أن يشترك مع المسلمين في القتال يوم بدر: \"ارجع فلن أستعين بمشرك\"، قال له ذلك عندما عرض له في ثلاثة أماكن على الطريق إلى بدر. وعندما أقر الرجل بالإسلام قبله الرسول صلى الله عليه وسلم. ورفض الرسول صلى الله عليه وسلم كذلك الاستعانة باليهود المشركين يوم أحد (3) ، وقد أقر بودلي (4) بهذا. علماً بأن رواية رفض الرسول صلى الله عليه وسلم اشتراك المشرك الكافر يوم بدر وردت في الصحيح، ورواية رفض اشتراكه اليهود الكفار المشركين يوم أحد ليست في الصحيح!! كما تلحظ في حاشيتنا هنا. وهكذا يظل التناقض والجهل يلازمان بودلي في مزاعمه الكثيرة. ¶ وقد أفرد الشيخ عبد العزيز بن باز ـ يرحمه الله ـ نحو ست عشرة ¶ __________ ¶ (1) الرسول، ص 138. ¶ (2) صحيحه (3/1449ـ1450/ح1817) . ¶ (3) ابن سعد: الطبقات (2/39، 48) ، بإسناد يتقوى بالشواهد، مثل رواية الحاكم في المستدرك (2/122) ، والبيهقي في سننه (9/37) ، والهيثمي في المجمع (6/203) ، ورجاله ثقات ما عدا سعد بن المنذر، الذي ذكره ابن حبان في الثقات، وابن إسحاق بإسناد منقطع كما في سيرة ابن هشام (3/63) ، والواقدي في المغازي (1/215 ـ 216) . ¶ (4) الرسول ص 159",
            "page": "53",
            "part": "1",
            "seal": "32B6B10D"
        },
        {
            "id": "65",
            "nass": "صفحة من كتابه: \" نقد القومية العربية\"، لبيان عدم جواز الاستعانة بالمشركين في الحرب. أما تجويزه لذلك في فتواه ـ مع غيره من العلماء الخاصة بتحرير الكويت، فهو من باب الضرورة التي تبيح المحظور. ولم نقف على رواية قوية أو ضعيفة تؤيد ما ذهب إليه بودلي في زعمه المذكور.",
            "page": "54",
            "part": "1",
            "seal": "BE3F1682"
        },
        {
            "id": "66",
            "nass": "16- تزييف الحقائق التاريخية في سيرة هند بنت عتبة رضي الله عنها: ¶ يزعم بودلي أن هند بنت عتبة، زوج أبي سفيان بن حرب، ووالدة معاوية رضي الله عنهم، كانت شهوانية، ولها عشاق، ورفضت أن يمسها أحدهم حتى تثأر لموت أبيها يوم بدر، وأنها لم تُسْلم، وماتت كافرة (1) . ¶ لم تذكر المصادر المعروفة المعتبرة هذه الصفة في هند بنت عتبة، لأنها كانت من الحرائر، ولها شرف في قومها، وكان زوجها زعيم قريش وقائدها في الحروب، وكان والدها عتبة وعمها شيبة ابنا ربيعة من سادة قريش وزعمائها، ولها موقف واضح من هذه الصفة المذمومة، وهو أنه عندما كان الرسول صلى الله عليه وسلم يأخذ البيعة من النساء في اليوم الثاني من فتح مكة، وعندما قال \".. ولا تزنين\"، قالت هند: وهل تزني الحرة (2) ؟!. ¶ ولعل بودلي يشير في هذا الزعم إلى قصة طلاقها من الفاكه بن المغيرة المخزومي، حين اتهمها بأبي سفيان (3) ، يأتي ذكر هذا قريباً. ¶ __________ ¶ (1) المرجع نفسه، ص 157. ¶ (2) من رواية الطبري في التاريخ (3/61 ـ 62) ، بلاغاً. ¶ (3) انظر: ابن حجر: الإصابة (4/296) .",
            "page": "54",
            "part": "1",
            "seal": "06D68B16"
        },
        {
            "id": "67",
            "nass": "أما قوله إن هنداً لم تُسْلم وماتت كافرة، فلا أساس له من الصحة. فقد ذكرنا من رواية الطبري (1) أنها كانت ممن بايع الرسول صلى الله عليه وسلم على الإسلام في اليوم الثاني لفتح مكة، وروى ذلك أيضاً ابن سعد (2) . ¶ وروى البخاري (3) ومسلم (4) وغيرهما (5) خبر مجيئها إلى النبي صلى الله عليه وسلم وقولها له: \"يا رسول الله، ما كان على ظهر الأرض أهل خباء أحبَّ إلي أن يذلوا من أهل خبائك، ثم ما أصبح اليوم على ظهر الأرض أهل خباء أحب إلي أن يعزوا من أهل خبائك..\". ¶ أما زعمه بأنه كان لها عشاق، فلم نقف على مصدر هذه المعلومة. والذي نرجحه أنه يشير هنا إلى حديث مسافر وهند، وخلاصته من رواية ابن حبيب (6) وأبي الفرج الأصفهاني (7) أن مسافر بن أبي عمرو كان يعشق هنداً بنت عتبة، فخطبها إلى أبيها بعد فراقها الفاكه بن المغيرة، فلم ترض ثروته وماله، فوفد على النعمان بن المنذر اللخمي ليستعينه على أمره. فبينما هو عند ¶ __________ ¶ (1) التاريخ (3/61 ـ 62) ، بلاغاً. وانظر رأي ابن كثير في هذا الأثر، التفسير (8/124) . ¶ (2) الطبقات (8/9) ، من مرسل الشعبي، بإسناد صحيح، كما قال ابن حجر في الفتح (4/425) ، وعن ميمون بن مهران. ¶ (3) مع الفتح (4/296 ـ 297/ح3825) . ¶ (4) صحيحه (3/1339/ح11714) . ¶ (5) ترجم لها ابن حجر في الإصابة (4/425ـ426) ، ولم يذكر خبراً يطعن في حسن إسلامها وموتها على الإسلام الصحيح، ابن سعد (8/ 236) من حديث الواقدي عن موسى بن عقبة، ومغازي ابن عقبة من أصح المغازي كما شهد العلماء، وهو من رجال الكتب الستة. ¶ (6) المنمق في أخبار قريش، ص 461ـ462، تصحيح وتعليق خورشيد أحمد. ¶ (7) الأغاني، (8/49) .",
            "page": "55",
            "part": "1",
            "seal": "B2B0E56F"
        },
        {
            "id": "68",
            "nass": "النعمان، بلغه خبر زواجها من أبي سفيان، فمرض من الغم، فاستسقى بطنه، فكوي، فمات في طريق عودته إلى مكة. ¶ وواضح من هذه القصة أن عشق مسافر لهند لم يكن عشق فجور، بل عشق عذري يفضي إلى الزواج. وهو أمر لا تنكره الشرائع السماوية. ¶ وفي قصة هند مع الفاكه بن المغيرة دليل على أنها لم تكن ممن يتخذ العشاق. وخلاصة القصة أن هنداً كانت زوجاً للفاكه بن المغيرة قبل أبي سفيان، فطلبت منه الطلاق حين اتهمها في شرفها، فتزوجها أبو سفيان بعد طلاقها (1) . ¶ إن اتخاذ النساء العشاق وممارسة البغاء في الجاهلية لم يكن من ممارسات الحرائر، بل من ممارسات الإماء، اللائي كن يُكْرهن أحياناً على البغاء كما ذكر الله في القرآن: {وَلا تُكْرِهُوا فَتَيَاتِكُمْ عَلَى الْبِغَاءِ إِنْ أَرَدْنَ تَحَصُّناً لِتَبْتَغُوا عَرَضَ الْحَيَاةِ الدُّنْيَا وَمَنْ يُكْرِهْهُنَّ فَإِنَّ اللَّهَ مِنْ بَعْدِ إِكْرَاهِهِنَّ غَفُورٌ رَحِيمٌ} [النور:33] . ولا يعدو هذا الكلام في هند سوى الإساءة إلى أحد رموز الإسلام، معاوية رضي الله عنه. ¶ وأما زعمه بأن هنداً رفضت أن يمسها أحد عشاقها حتى تثأر لموت أبيها يوم بدر، فهو كذلك زعم باطل. إذ إن الذي تذكره المصادر أنها أقسمت ألا تبكي على أبيها وأخيها وعمها وبقية أهل بيتها الذين قتلوا ببدر، وألا تمس ¶ __________ ¶ (1) انظر القصة بتمامها عند ابن حبيب في المنمق، ص 118 ـ 121.",
            "page": "56",
            "part": "1",
            "seal": "FF1DBC7E"
        },
        {
            "id": "69",
            "nass": "الدهن، ولا تقرب فراش زوجها، حتى تأخذ ثأرها من محمد وأصحابه (1) . ¶ فأين هذه الرواية من كلام بودلي؟ ‍‍! إنه التشويه المتعمد لحقائق التاريخ (2) . ¶ __________ ¶ (1) الواقدي: المغازي (1/124) . ¶ (2) إن التشويه المتعمد لحقائق التاريخ سمة بارزة في كتابات المستشرقين المغرضين، وقد وقفنا على أمثلة كثيرة من هذا النوع من التشويه عند دراستنا لكتابات لامنس في السيرة النبوية والتاريخ الإسلامي. وتجدر الإشارة هنا إلى بحثنا الثاني عن لامنس بعنوان: \" افتراءات المستشرق لامنس على التاريخ الإسلامي\"، والذي فيه الكثير من الأمثلة.",
            "page": "57",
            "part": "1",
            "seal": "CE48A595"
        },
        {
            "id": "70",
            "nass": "17- ويشوه سيرة والدة عمرو بن العاص رضي الله عنه: ¶ يزعم بودلي (3) أن والدة عمرو بن العاصرضي الله عنه كانت عاهرة في الجاهلية. ¶ لقد أخذ بودلي هذا الزعم من شيخه درمنجهم (4) ، واختصره وزاد فيه على الرغم من أن درمنجهم لم يذكر مصدراً أو مرجعاً لروايته هذه. أشار مترجم كتاب درمنجهم إلى العربية ـ زعيتر ـ إلى عدم الوقوف على مصدره. ولم نقف بدورنا على هذه الرواية في المصادر الموثوقة. ولا يعدو هدفه من هذا الزعم سوى الإساءة إلى أحد رموز الإسلام، عمرو بن العاص رضي الله عنه. ¶ __________ ¶ (3) الرسول، ص 66. ¶ (4) حياة محمد، ص 96.",
            "page": "57",
            "part": "1",
            "seal": "2DB2775D"
        },
        {
            "id": "71",
            "nass": "18- يزعم بودلي أن هنداً بنت عتبة رضي الله عنها وعدت وحشياً الحبشي بالعتق إن هو قتل حمزة بن عبد المطلب (5) . ¶ الثابت في الصحيح أن الذي وعد وحشياً بالعتق إن هو قتل حمزة هو ¶ __________ ¶ (5) الرسول، ص 157، 162.",
            "page": "57",
            "part": "1",
            "seal": "3321D0D8"
        },
        {
            "id": "72",
            "nass": "مولاه جبير بن مطعم، ثأراً لعمه طعيمة بن عدي، الذي قتله حمزة بأمر من النبي صلى الله عليه وسلم صبراً وهو في الأسر، حين العودة من غزوة بدر (1) . ¶ وفي رواية للواقدي (2) أن التي وعدته بالحرية إن هو قتل حمزة، هي مولاته ابنة الحارث بن عامر بن نوفل، ويروي بصيغة التمريض، وبجملة اعتراضية، فيذكر:\"ويقال كان جبير بن مطعم\". وتقول هذه الرواية نفسها: إن وحشياً عندما أيقن بمقتل حمزة على يده، تذكر هنداً وما لقيت على أبيها وعمها وأخيها يوم بدر، فشق بطن حمزة، وأخرج كبده، وجاء بها إلى هند، وقال لها: ماذا لي إن قتلت قاتل أبيك؟ قالت: سَلَبي، فمد إليها كبد حمزة، فمضغتها، ثم لفظتها، ثم أعطته ثيابها وحليها، ووعدته بعشرة دنانير حين رجوعها إلى مكة، وطلبت منه أن يريها مصرع حمزة وجسده، ففعل، فمثلت به (3) . ¶ ولم نقف على رواية تشير إلى أن هنداً وعدت وحشياً بالحرية إن هو قتل حمزة يوم بدر، ويبدو أن بودلي قد اعتمد على تخليط أحد أساتذته المستشرقين (4) . ¶ __________ ¶ (1) البخاري /الفتح (15/245 ـ 249/ح4072) ، أحمد: الفتح الرباني (21/59 ـ 60) ؛ ابن هشام (3/102 ـ 105) ، من حديث ابن إسحاق بسند البخاري وحديثه. ¶ (2) المغازي، (1/285) . ¶ (3) المصدر نفسه (1/286) . ¶ (4) وقد تكرر منه الفعل كما لاحظت وستلاحظ حتى نهاية هذه الدراسة، وهذا من أبرز أخطاء مناهج المستشرقين في الدراسات الإسلامية.",
            "page": "58",
            "part": "1",
            "seal": "15EE519C"
        },
        {
            "id": "73",
            "nass": "19- هل كانت مقاطعة الثلاثة الذين خُلفوا مدة شهر؟! ¶ يزعم بودلي (1) أن مقاطعة الرسول صلى الله عليه وسلم والمسلمين للمخلفين الثلاثة كعب ابن مالك، وهلال بن أمية، ومرارة بن الربيع، في غزوة تبوك كانت شهراً. والصواب أنها كانت خمسين ليلة كما في حديث كعب بن مالك رضي الله عنه الطويل عند البخاري (2) ومسلم (3) وغيرهما (4) . ¶ __________ ¶ (1) الرسول، ص 280. ¶ (2) مع الفتح (16/241 ـ 252/ح4418) . ¶ (3) صحيحه (4/2120ـ2128/رقم 2796) . ¶ (4) مثلاً: الواقدي: المغازي (3/1051) .",
            "page": "59",
            "part": "1",
            "seal": "CBCE8E56"
        },
        {
            "id": "74",
            "nass": "20- هل خضعت الطائف للإسلام بالطريقة التي صورها بودلي؟! ¶ يزعم بودلي (5) أن هناك سرايا أغارت على الطائف بعد رفع حصار المسلمين عنها، وأن الطائف سلمت للرسول صلى الله عليه وسلم بعد حضور وفدها إلى النبي صلى الله عليه وسلم، وبعد رفع الحصار عنها. ¶ ولا أساس لهذا الزعم في مصادر السيرة المعروفة، فالرسول صلى الله عليه وسلم رفع الحصار عن الطائف وعاد إلى المدينة عندما رأى عدم جدوى حصارها (6) . ولم يرسل سرايا لتغير عليها بعد ذلك. وعندما جاءه وفد ثقيف معلناً الإسلام بعد نحو عام من رفع الحصار، وأرادوا أن يشترطوا على الرسول صلى الله عليه وسلم شروطاً ¶ __________ ¶ (5) الرسول، ص 280. ¶ (6) البخاري /الفتح (16/159ـ160/رقم 4325) ؛مسلم (3/1402ـ1403/رقم 1778) .",
            "page": "59",
            "part": "1",
            "seal": "E094D747"
        },
        {
            "id": "75",
            "nass": "منها: إعفاؤهم من أداء الصلاة، بحجة عدم استساغتهم الركوع والسجود، ومن الوضوء بحجة أن بلادهم باردة الطقس، فلم يقبل، وقبل إعفاءهم من الزكاة والجهاد، وقال: \"سيتصدقون ويجاهدون إذا أسلموا\" (1) . ولا توجد شروط تتعلق بتسليم الطائف. فقد تركهم الرسول صلى الله عليه وسلم وشأنهم منذ أكثر من عام، وكل الشروط المذكورة في المصادر الإسلامية الموثوقة لم تتضمن مسألة تسليم الطائف. ¶ ويزعم أن خسارة المسلمين في حصار الطائف، كانت مروعة، وأن الرسول صلى الله عليه وسلم فقد بعضاً من أحسن قواده (2) . ¶ لم تكن خسارة المسلمين مروعة أيام حصار الطائف، لأن عدد شهداء المسلمين كان حينها اثني عشر رجلاً فقط (3) ، ولم يفقد الرسول صلى الله عليه وسلم بعضاً من أحسن قواده. فقد ذكر ابن إسحاق (4) أسماءهم، وليس من بينهم من عرف أنه كان من كبار قادته، ولكن أشهرهم عبد الله بن أبي بكر رضي الله عنهما، والسائب بن الحارث بن قيس بن عدي، وهما من السابقين إلى الإسلام (5) ، ولكنهما لم يكونا من أحسن القادة. ¶ __________ ¶ (1) أبو داود: السنن (2/146) ، بإسناد حسن؛ أحمد: المسند (4/168) ، قال الهيثمي في المجمع (4/245) :رجاله ثقات؛ ابن هشام (4/249) ، من حديث ابن إسحاق بإسناد معضل، ولكنْ له أصل. ¶ (2) الرسول، ص 73. ¶ (3) أحمد: المسند (1/236، 243، 248) ، بإسناد ضعيف؛ ابن هشام (4/179) ؛ من حديث ابن إسحاق بدون إسناد؛ ابن سعد (2/159، بدون إسناد، الواقدي (3/932) .) ¶ (4) ابن هشام (4/181) . ¶ (5) انظرهم في الإصابة (2/283) و (2/8) .",
            "page": "60",
            "part": "1",
            "seal": "F9C23246"
        },
        {
            "id": "76",
            "nass": "21- هل حكم سعد بن معاذ بالإعدام على بني قريظة لتسببهم في جرحه؟ ¶ يزعم بودلي (1) أن سعد بن معاذ رضي الله عنه حكم بإعدام يهود بني قريظة لأنهم تسببوا بطريق غير مباشر في جرحه. ¶ يشير بودلي هنا إلى الجرح الذي أصاب سعداً أثناء حصار المشركين للمدينة في غزوة الخندق ـ الأحزاب ـ وكون بني قريظة تسببوا في جرحه بطريق غير مباشر فليس ببعيد عن الصواب (2) ، ولكن هل كان هذا سبباً وراء حكمه بإعدامهم؟! من الواضح أن هذا مجرد استنتاج من بودلي ومشايخه، لم تذكره مصادرنا المعتمدة على التحرير، بل ذكرت أن السبب نقضهم العهد الذي بينهم وبين المسلمين، وأرادوا حرب المسلمين مع الأحزاب (3) . وهو حُكْمٌ حَكَمَ به الله عليهم قبل حكم سعد، وهو ما صرح به الرسول صلى الله عليه وسلم عندما علق على حكم سعد، إذ قال: \"قضيت بحكم الله تعالى\" (4) . ¶ وقد دعا سعدٌ الله ـ حين أصيب ـ بأن لا يميته حتى يقر عينيه من بني قريظة، لأنهم نقضوا العهد، وكانوا حلفاءه ومواليه في الجاهلية (5) ، ولعل الذي ¶ __________ ¶ (1) الرسول، ص 191. ¶ (2) انظره عند: البخاري /الفتح (5/298/رقم 4101) ؛مسلم (3/1388 ـ 1389/رقم 1768) . ¶ (3) انظر مثلاً: البخاري /الفتح (15/291/رقم 4113) ؛مسلم (4/1979/رقم 2415) ؛ ابن هشام (3/319ـ320) ، من حديث ابن إسحاق، بدون إسناد؛ عبد الرزاق: المصنف (5/368) ؛ مرسلاً، من حديث ابن المسيب، ومراسيله قوية؛ البيهقي: الدلائل (3/404ـ 405) ، من رواية موسى بن عقبة عن الزهري مرسلاً؛ الواقدي: المغازي (2/480ـ483) , (1/457) . ¶ (4) البخاري /الفتح (15/298/رقم 4101) ؛ مسلم (3/1388ـ1389/رقم 1768) . ¶ (5) من رواية أحمد ـ لحديث يزيد ـ كما في الفتح الرباني (21/81ـ82) ، وقال الساعاتي: أورده الحافظ ابن كثير في تاريخه، ثم قال: وهذا الحديث إسناده جيد، وله شواهد من وجوه كثيرة وفيه التصريح بدعاء سعد مرتين: مرة قبل حكمه في بني قريظة، ومرة بعد ذلك كما قلنا أولاً. ومن شواهده رواية أحمد من حديث جابر كما في القتح الرباني (21/283) ، وأشار الساعاتي إلى رواية الترمذي بإسناد حسن صحيح كما قال الترمذي.",
            "page": "61",
            "part": "1",
            "seal": "4C8489FE"
        },
        {
            "id": "77",
            "nass": "حمل بودلي على هذا الزعم، هو الأثر المروي عنه حين أصيب، وواضح بعد إيرادنا له أنه استنتج منه ذلك الزعم. ¶ ويبدو أن بودلي قد تابع درمنجهم في هذا الاستنتاج، إذا يقول درمنجهم (1) : \"وكان النبي يعلم أن سعداً الذي جرح في غزوة الخندق جرحاً خطراً، حاقد على اليهود كثيراً لما أدوا إليه من إيقاد تلك الغزوة\". ¶ __________ ¶ (1) حياة محمد، ص 273.",
            "page": "62",
            "part": "1",
            "seal": "655591A8"
        },
        {
            "id": "78",
            "nass": "22 - يزعم بودلي (2) أن أبابكر رضي الله عنه رفض الزواج من حفصة رضي الله عنها، وكذلك عثمان رضي الله عنه، والسبب واحد، وذلك عندما فاتحهما في هذا الأمر والدها عمر رضي الله عنه إثر تأيمها من زوجها خُنَيس بن حذافة السهمي. ¶ فالصواب أن عثمان رضي الله عنه اعتذر عن زواج حفصة رضي الله عنها بحجة عدم حاجته في النساء في تلك الأيام التي توفيت فيها زوجته رقية بنت النبي صلى الله عليه وسلم، وسكت أبو بكر لعلمه أن للرسول صلى الله عليه وسلم رغبة في الاقتران بها لمواساتها، ولم يشأ إفشاء سر رسول الله صلى الله عليه وسلم (3) . أهكذا تكتب حقائق السيرة النبوية؟! ¶ __________ ¶ (2) الرسول، ص 155. ¶ (3) انظر البخاري /الفتح (19/211 ـ 213/رقم 1522) ؛أحمد: الفتح الرباني (2/130) ، بإسناد صحيح",
            "page": "62",
            "part": "1",
            "seal": "DA9C060D"
        },
        {
            "id": "79",
            "nass": "23- زعم بودلي (1) أن الهدايا التي أرسلها هرقل - ملك الروم - إلى محمد صلى الله عليه وسلم قد أرضته. ¶ والذي وقفنا عليه في المصادر الأصلية أن هرقل عندما كتب إلى الرسول صلى الله عليه وسلم رداً على رسالته إليه، قال: إني مسلم، وبعث إليه بدنانير، فقال رسول الله صلى الله عليه وسلم: \"كذب عدو الله، وهو على دين النصرانية\"، وقسم الدنانير على المحتاجين (2) . ¶ نعم كان الرسول صلى الله عليه وسلم يقبل هدايا المشركين من أهل الكتاب ويرد هدية مشركي العرب (3) . فأن يكون الرسول صلى الله عليه وسلم قد قبل هدية هرقل أو قيصر الروم، فلا يستنكر، ولكن الذي يستنكر زعم بودلي بأنها أرضته. ولم يرد نص تاريخي يفيد بأن ذلك قد حدث. ¶ __________ ¶ (1) الرسول، ص 223. ¶ (2) ابن حبان: صحيحه، كما في موارد الظمآن، ح1628، بإسناد صحيح، كما قال محقق زاد المعاد (1/121) ، ط. الرسالة؛ أبو عبيد: الأموال، ص 255، بإسناد مرسل صحيح. ¶ (3) انظر في هذا: الشامي: سبل الهدى والرشاد (9/48ـ53) ، وانظر مصادره وتحقيق وتخريج المحقق للروايات الواردة عنده.",
            "page": "63",
            "part": "1",
            "seal": "84CCF832"
        },
        {
            "id": "80",
            "nass": "24- زعم بودلي (4) أن الرسول صلى الله عليه وسلم طلب من القبائل غير المسلمة الخروج معه إلى عمرة الحديبية. ¶ يلحظ الناظر في الروايات المتعلقة بهذا الشأن أن الرسول صلى الله عليه وسلم قد استنفر العرب ومن حول المدينة من أهل البوادي من الأعراب ليخرجوا معه مخافة أن ¶ __________ ¶ (4) الرسول، ص 224.",
            "page": "63",
            "part": "1",
            "seal": "56FD5665"
        },
        {
            "id": "81",
            "nass": "تعرض له قريش بحرب عن البيت الحرام. ولم تذكر الروايات أن الذين استنفرهم كانوا غير مسلمين (1) . وفي رواية الواقدي (2) أنه كان يمر بالأعراب فيما بين مكة والمدينة، فيستنفرهم، فيتشاغلون عنه بأموالهم وأبنائهم وذراريهم، ثم ذَكَرهم، وهم: بنو بكر ومزينة وجهينة. وواضح من هذه الرواية، إذا سلمنا بصحتها، وهي ليست بصحيحة عند المحدثين؛ لأن إسنادها غير متصل، ومن رواية الواقدي المتروك مع سعة علمه، يستنتج منها أنه كان يعني المسلمين منهم، وذلك بدليل أن الرواية ذاتها تذكر أن الرسول صلى الله عليه وسلم عندما أصبح بالروحاء، لقي بها جماعة من بني نهد، معهم نعم وشاء، فدعاهم إلى الإسلام، فلم يستجيبوا له وانقطعوا من الإسلام، وعندما أهدوا إليه لبناً لم يقبله منهم، وقال: \"لا أقبل هدية مشرك\"، وابتاع منهم (3) . فكيف يجوز عقلاً أن يرفض هديتهم ويقبل خروجهم معه؟ وقد بينا في مكان سابق من هذا البحث أن الرسول صلى الله عليه وسلم رفض في كل المناسبات أن يستعين بالمشركين في الحرب، وكان مستعداً للحرب إذا فرضت عليه في تلك السفرة. ¶ ثم إن الروايات تشير إلى أن من خرج معه من الأعراب كانوا قليلين. وأوضح دليل على أن كل من خرج معه من المدينة أو لحق به من الأعراب كانوا مسلمين هو ما جاء في خبر بيعة الرضوان. فقد جاء في القرآن الكريم ¶ __________ ¶ (1) انظر مثلاً: ابن هشام (3/427) ، بدون إسناد؛ ابن سعد (2/95) ، بدون إسناد، وعنده أنه استنفر أصحابه، الواقدي (2/572) ، من حديث جمع غفير من شيوخه، وعنده استنفر أصحابه إلى العمرة. ¶ (2) المغازي، (2/574) . ¶ (3) المصدر نفسه (2/575) .",
            "page": "64",
            "part": "1",
            "seal": "0D00201A"
        },
        {
            "id": "82",
            "nass": "أن الله سبحانه وتعالى قد رضي عنهم لاستعدادهم للجهاد مع الرسول صلى الله عليه وسلم ومنازلة قريش بالسيف حتى الموت، ماعدا الجد بن قيس لنفاقه، حين حبسوا عثمان بن عفان رضي الله عنه في مكة (1) ، فقال: {لَقَدْ رَضِيَ اللَّهُ عَنِ الْمُؤْمِنِينَ إِذْ يُبَايِعُونَكَ تَحْتَ الشَّجَرَةِ فَعَلِمَ مَا فِي قُلُوبِهِمْ فَأَنْزَلَ السَّكِينَةَ عَلَيْهِمْ وَأَثَابَهُمْ فَتْحاً قَرِيباً} [الفتح:18] . ورضي عنهم الرسول صلى الله عليه وسلم ووعدهم الجنة، كما في قوله صلى الله عليه وسلم \"لا يدخل النار إن شاء الله من أصحاب الشجرة أحد، الذين بايعوا تحتها\" (2) ، وقال عنهم: \"إنهم خير أهل الأرض\" (3) ؛ فما دام الاستثناء قد جاء للجد بن قيس فقط لنفاقه، فمن باب أولى أن يأتي استثناء للكفار إن كانوا فعلاً في أصحابه من أهل الحديبية. ¶ ولو كان الأعراب الذين استنفرهم من الكفار ما عاتبهم الله سبحانه وتعالى وكشف عن نياتهم وحقيقة مواقفهم من الاستنفار، إذ قال: {سَيَقُولُ لَكَ الْمُخَلَّفُونَ مِنَ الْأَعْرَابِ شَغَلَتْنَا أَمْوَالُنَا وَأَهْلُونَا فَاسْتَغْفِرْ لَنَا يَقُولُونَ بِأَلْسِنَتِهِمْ مَا لَيْسَ فِي قُلُوبِهِمْ قُلْ فَمَنْ يَمْلِكُ لَكُمْ مِنَ اللَّهِ شَيْئاً إِنْ أَرَادَ بِكُمْ ضَرّاً أَوْ أَرَادَ بِكُمْ نَفْعاً بَلْ كَانَ اللَّهُ بِمَا تَعْمَلُونَ خَبِيراً} [الفتح:11] . فمن يطلب الاستغفار لتقصير منه؟ لابد أن يكون من المسلمين. ¶ __________ ¶ (1) البخاري /الفتح (16/24/رقم 4169) ؛مسلم (3/1483/رقم 1856) ، واستثناء الجد بن قيس من روايته. ¶ (2) مسلم (4/1942/رقم 2496) . ¶ (3) البخاري /الفتح (16/17/رقم 4154) .",
            "page": "65",
            "part": "1",
            "seal": "8CD160BB"
        },
        {
            "id": "83",
            "nass": "25- يذكر بودلي (1) أن هاجر طردت من خيام إبراهيم عليه السلام بتحريض من سارة، وهامت على وجهها في الصحراء. ¶ إن قصة هاجر كما تروي مصادرنا ليست كما ذكر، نعم تقول مصادرنا إن الغيرة اشتدت بسارة عندما ولدت هاجر إسماعيل عليه السلام، فحلفت لتقطعن منها ثلاثة أعضاء (2) . ولذا هربت هاجر مع زوجها إبراهيم عليه السلام (3) ، ولم تطرد كما يدعي بودلي. وسار بها في الصحراء إلى أن وصل مكان بئر زمزم الحالية بمكة، وليس بها يومئذ أحد، لا ماء ولا طعام، ووضع عندها جراباً فيه تمر وسقاء فيه ماء، ثم رجع إلى موطنه، فتبعته وهي تقول حينها مراراً: أين تذهب وتتركنا بهذا الوادي الذي ليس فيه أنيس ولا شيء؟ وهو لا يلتفت إليها، وأخيراً قالت له: آالله الذي أمرك بهذا؟ قال: نعم، قالت: إذن لا يضيعنا\"، ثم رجعت إلى حيث أنزلها. فانطلق حتى إذا كان عند الثنية حيث لا يرى، استقبل بوجهه البيت الحرام، ثم دعا ربه قائلاً: {رَبَّنَا إِنِّي أَسْكَنْتُ مِنْ ذُرِّيَّتِي بِوَادٍ غَيْرِ ذِي زَرْعٍ عِنْدَ بَيْتِكَ الْمُحَرَّمِ رَبَّنَا لِيُقِيمُوا الصَّلاةَ فَاجْعَلْ أَفْئِدَةً مِنَ النَّاسِ تَهْوِي إِلَيْهِمْ وَارْزُقْهُمْ مِنَ الثَّمَرَاتِ ¶ __________ ¶ (1) الرسول، ص 17. ¶ (2) الطبري: التاريخ (1/253ـ254) . ¶ (3) البخاري /الفتح (13/141 ـ152/رقم 3364، 3365) .",
            "page": "66",
            "part": "1",
            "seal": "8DA945E4"
        },
        {
            "id": "84",
            "nass": "لَعَلَّهُمْ يَشْكُرُونَ} [إبراهيم: 37] . ثم كان ما كان من بقية القصة ومجيء إبراهيم عليه الصلاة والسلام مرتين أخريين إليها، وبنى الكعبة بمساعدة ابنه إسماعيل بأمر الله سبحانه وتعالى في رواية طويلة عند البخاري (1) ، وغيره. ¶ وكان الأمر كله بتدبير الله، لا بتدبير البشر، لحكمة أرادها ويعلمها، ولكن لا يريد أن يعلمها أمثال بودلي. ¶ __________ ¶ (1) المصدر والمكان نفسه.",
            "page": "67",
            "part": "1",
            "seal": "B4120E67"
        },
        {
            "id": "85",
            "nass": "26- يزعم بودلي (2) أن الرسول صلى الله عليه وسلم أمَّ الناس في صلاة شكر في اليوم الذي انتهت فيه معركة أحد. ¶ الذي حدث أن الرسول صلى الله عليه وسلم عندما فرغ من دفن شهداء غزوة أحد، ركب فرسه ومعه أصحابه، فلما كانوا بأصل أحد، قال: \"اصطفوا حتى أُثني علي ربي عز وجل\"، فاصطف الرجال خلفه صفوفاً، خلفهم النساء، فأخذ في الدعاء للمسلمين والدعاء على المشركين (3) . ¶ ولم يثبت أن الرسول صلى الله عليه وسلم صلى يوماً صلاة شكر جماعة، لا يوم أحد ولا غيره، بل الثابت سجود الشكر، وفي غير هذا الموطن. ولم نقف على أصل لصلاة شكر جماعية كما يفعل في بعض البلاد الإسلامية اليوم. ¶ __________ ¶ (2) الرسول، ص 167. ¶ (3) انظر الرواية عند: أحمد: المسند (3/424) ، ط. المكتب الإسلامي، وانظر الدعاء بتمامه عند الحاكم: المستدرك (3/23) ، وصححه ووافقه الذهبي، ابن كثير: البداية النهاية (4/44- 45) ، وهي رواية أحمد، وقال: رواه النسائي في كتاب عمل اليوم والليلة، الواقدي: المغازي (1/314) بمثل متن رواية أحمد ولكن لم يسندها، وانظر المجمع (6/124- 125) ، وقال: رواه أحمد والبزار.. ورجال أحمد رجال الصحيح.",
            "page": "67",
            "part": "1",
            "seal": "A2A5B685"
        },
        {
            "id": "86",
            "nass": "27- يذكر بودلي (1) أن مسطح بن أثاثة كان صديقاً لأبي بكر. ¶ الذي ثبت في الصحيح أنه كان قريباً لأبي بكر (2) ؛ وحدد ابن إسحاق (3) هذه القرابة، فروى أنه ابن بنت خالته. ولا يستبعد أن يكون القريب صديقاً، ولكن لم نقف على رواية تفيد بأنه كان صديق أبي بكر. ¶ __________ ¶ (1) الرسول ص 200. ¶ (2) في حديث عائشة الطويل عند البخاري في قصة الإفك، الفتح (18/86/رقم 4750) . ¶ (3) ابن هشام (3/414) ، والراجح عندي أنه بإسناد أول خبر الإفك، وهو حسن لذاته، وإن لم يكن كذلك فله شواهد من حديث البخاري المشار إليه آنفاً وغيره.",
            "page": "68",
            "part": "1",
            "seal": "1A9C14E7"
        },
        {
            "id": "87",
            "nass": "28- يزعم بودلي (4) أن حسان بن ثابت رضي الله عنه أحب مارية القبطية رضي الله عنها، ولذا وهب له الرسول صلى الله عليه وسلم سيرين أختها. ¶ لم تذكر مصادرنا هذا الزعم. بل الذي تذكره أن الرسول صلى الله عليه وسلم عندما وصلته هدية المقوقس، حاكم مصر حينها، وفيها مارية وأختها سيرين، تسرَّى بمارية، وأهدى أختها سيرين إلى صاحبه حسان بن ثابت رضي الله عنه (5) وفي رواية أن الرسول صلى الله عليه وسلم منح حساناً سيرين عوضاً له عن الضربة التي ضربه إياها صفوان ابن المعطل عندما هجاه (6) . ¶ __________ ¶ (4) الرسول، ص 237. ¶ (5) ذكر هذا ابن كثير في البداية (5/340-341) ، بإسناد حسن لغيره، ومن شواهده: رواية البراز بإسناد حسن، كما قال ابن حجر في الإصابة (4/405/ ترجمة مارية) ، وفيها إهداء المقوقس جاريتين أختين، اتخذ إحداهما ووهب الأخرى؛ ابن هشام (1/247) ، موقوف على ابن لهيعة، وهو ضعيف، وليس فيه ذكر لأختها سيرين، ابن سعد: الطبقات (1/260-261) ، من حديث الواقدي، وفيه التصريح باسم الجاريتين، ولم يذكر إهداء سيرين لحسان، ابن كثير: البداية (5/342) ، من رواية أبي نعيم، بإسناد ضعيف، وذكر مارية فقط. ¶ (6) ابن هشام (3/423ـ424) ، من حديث ابن إسحاق بإسناد ضعيف للانقطاع.",
            "page": "68",
            "part": "1",
            "seal": "2B1EEB56"
        },
        {
            "id": "88",
            "nass": "29- يزعم بودلي (1) أن من أسباب فتح خيبر أن محمداً شاء أن يعوض خيبة الأمل التي فرضها على أصحابه في الحديبية، ورغبته في استخدام جيشه الجديد. ¶ لم نقف على هذا الزعم في المصادر التي بين أيدينا، بل ذكرت ما ذكره بودلي (2) في مكان آخر في هذا الصدد، وهو أن يهود خيبر ظلوا يؤلفون خطراً أمنياً لدولة الإسلام الناشئة، وبخاصة عندما نزل بعض كبار زعماء بني النضير بخيبر، بعد إجلائهم عن المدينة: سلام بن أبي الحقيق وكنانة بن الربيع ابن أبي الحقيق وحيي بن أخطب. فلما نزلوها دان لهم أهلها. نزلوها بأحقادهم القديمة ضد المسلمين، ولذا كانوا يتحينون الفرص للانتقام، ووجدوا في قريش وبعض قبائل العرب المشركة مطية ذلول للوصول إلى هدفهم، فحملوهم على غزوة الخندق، وسعوا في إقناع بني قريظة للانضمام إليهم والغدر بالمسلمين. وقد وجد حيي بن أخطب داخل حصن بني قريظة حين حاصرهم الرسول صلى الله عليه وسلم، وأخرج، فقال له رسول الله صلى الله عليه وسلم \"هل أخزاك الله؟ \"، قال: قد ظهرت عليَّ، وما ألوم نفسي فيك، فأمر به الرسول صلى الله عليه وسلم فقتل (3) . ¶ وكانت هدنة صلح الحديبية فرصة أمام المسلمين لتصفية هذا المصدر الخطير، ووعد الله المسلمين بمغانم كثيرة يأخذونها إذا فتحوا خيبر، كما أشارت الآية الكريمة: {لَقَدْ رَضِيَ اللَّهُ عَنِ الْمُؤْمِنِينَ إِذْ يُبَايِعُونَكَ تَحْتَ ¶ __________ ¶ (1) الرسول، ص 241. ¶ (2) المرجع نفسه، ص 241، ولعله تابع هنا شيخه إميل درمنجهم. ¶ (3) الهيثمي: المجمع (6/138ـ139) ، وقال الهيثمي: في الصحيح بعضه عن عائشة متصل الإسناد؛ عروة بن الزبير: المغازي، ص 187ـ188، جمع: الأعظمي.",
            "page": "69",
            "part": "1",
            "seal": "50869F19"
        },
        {
            "id": "89",
            "nass": "الشَّجَرَةِ فَعَلِمَ مَا فِي قُلُوبِهِمْ فَأَنزَلَ السَّكِينَةَ عَلَيْهِمْ وَأَثَابَهُمْ فَتْحًا قَرِيبًا وَمَغَانِمَ كَثِيرَةً يَأْخُذُونَهَا وَكَانَ اللَّهُ عَزِيزًا حَكِيمًا * وَعَدَكُمُ اللَّهُ مَغَانِمَ كَثِيرَةً تَأْخُذُونَهَا فَعَجَّلَ لَكُمْ هَذِهِ وَكَفَّ أَيْدِيَ النَّاسِ عَنكُمْ وَلِتَكُونَ آيَةً لِّلْمُؤْمِنِينَ وَيَهْدِيَكُمْ صِرَاطًا مُّسْتَقِيمًا * وَأُخْرَى لَمْ تَقْدِرُوا عَلَيْهَا قَدْ أَحَاطَ اللَّهُ بِهَا وَكَانَ اللَّهُ عَلَى كُلِّ شَيْءٍ قَدِيرًا} [الفتح: 18ـ21] . ومما ورد في تفسير: {وَأَثَابَهُمْ فَتْحًا قَرِيبًا} ، ما أجرى الله على أيديهم من الصلح بينهم وبين أعدائهم، وما حصل بذلك من الخير العام المستمر المتصل بفتح خيبر ومكة وسائر البلاد عليهم (1) . وقال مجاهد في تفسير قوله: {فَعَجَّلَ لَكُمْ هَذِهِ} يعني فتح خيبر (2) ، وقال العوفي عن ابن عباس رضي الله عنه أن المقصود من قوله تعالى: {وَأُخْرَى لَمْ تَقْدِرُوا عَلَيْهَا قَدْ أَحَاطَ اللَّهُ بِهَا} هي خيبر (3) . ¶ لو استفاد بودلي من مثل هذه الروايات والمصادر والتفاسير، لما زعم ما زعم وتخرص، واستنتج استنتاجات خاطئة. ويكثر مثل هذا في كتابات المستشرقين حتى الذين يوصفون بالاعتدال، أمثال بروكلمان (4) ، فاسمعه يقول: \" كان على محمد أن يعوض خسارة أحد التي أصابت مجده العسكري من طريق آخر، ففكر في القضاء على اليهود، فهاجم بني النضير لسبب واهٍ \". ¶ __________ ¶ (1) انظر، ابن كثير: التفسير (7/322) ، وفيه بقية التفاسير. ¶ (2) المصدر والمكان نفسيهما، وفيه بقية التفاسير. ¶ (3) المصدر نفسه (7/323) ، وفيه بقية التفاسير. ¶ (4) تاريخ الشعوب الإسلامية، ص 52. وللرد على هذا الزعم، انظر: د. مهدي: رزق الله أحمد: السيرة النبوية في ضوء المصادر الأصلية، ط1، ط2، أحداث خيبر.",
            "page": "70",
            "part": "1",
            "seal": "09003208"
        },
        {
            "id": "90",
            "nass": "أما المتعصبون منهم فقد بالغوا في مزاعمهم، خاصة إذا كان الأمر يتعلق باليهود. ¶ ومثال ذلك قول يوليوس فلهاوزن (1) : \".. أما اليهود فقد حاول محمد أن يظهرهم بمظهر المعاندين الناكثين للعهد، وفي غضون سنوات قليلة أخرج كل الجماعات اليهودية أو قضى عليها في الواحات المحيطة بالمدينة، حيث كانوا جماعات متماسكة كالقبائل العربية، وقد التمس لذلك أسباباً واهية\"، وقول مرغليوت (2) : \"عاش محمد هذه السنين الست بعد هجرته إلى اللصوصية والسلب والنهب، ولكن نهب أهل مكة قد يسوغه طرده من بلده ومسقط رأسه وضياع أملاكه، وكذلك بالنسبة إلى القبائل اليهودية في المدينة، فقد كان هناك - على أي حال - سبب ما، حقيقياً كان أم مصطنعاً، يدعو إلى انتقامه منهم، إلا أن خيبر التي تبعد عن المدينة كل هذا البعد، لم يرتكب أهلها في حقه ولا في حق أتباعه خطأً يعتبر تعدياً منهم جميعاً، لأن قتل أحدهم رسول محمد لا يصح أن يكون ذريعة للانتقام. وهذا يبين لنا ذلك التطور العظيم الذي طرأ على سياسة محمد. ففي أيامه الأولى بالمدينة، أعلن معاملة اليهود كمعاملة المسلمين، لكن الآن ـ بعد السنة السادسة للهجرة ـ أصبح يخالف تماماً موقفه ذلك، فقد أصبح مجرد القول بأن جماعة ما غير مسلمة يعد كافياً لشن الغارة عليها. وهذا يفسر لنا تلك الشهوة التي أثرت على نفس محمد والتي دفعته إلى شن غارات متتابعة، كما سيطرت على نفس ¶ __________ ¶ (1) الدولة العربية وسقوطها، ص 15ـ16؛ وانظر الرد عليه عند: د. مهدي: السيرة النبوية.. ¶ (2) (محمد وظهور الإسلام) Margolliuth: Mohammed and the RISE of ,pp.) Islam (London,.",
            "page": "71",
            "part": "1",
            "seal": "AB6F4691"
        },
        {
            "id": "91",
            "nass": "الإسكندر من قبل ونابليون من بعد.. إن استيلاء محمد على خيبر يبين لنا إلى أي حد أصبح الإسلام خطراً على العالم\". ¶ تضمن كلام مرغليوت هذا عدة مغالطات، رددنا على معظمها خلال ردنا على مزاعم وافتراءات ومغالطات بودلي. وإذا كانت هناك نقطة أخرى تستحق الوقوف عندها مرة أخرى فهي إيحاؤه وإيماءاته بأن سبب غزوة خيبر كان قتل أحدهم رسول رسول الله صلى الله عليه وسلم إليهم لقبض ما فرض عليهم من مال. ¶ قلت: وهذا خطأ وافتراء عظيم على الحقيقة التاريخية، التي لا نشك أن مرغليوت يعرفها، ولكن التعصب يصم ويعمي. فالصواب والثابت تاريخياً، وفي الصحيحين (1) بصفة خاصة، أنَّ قَتْلَ أحد يهود خيبر رسول رسول الله صلى الله عليه وسلم - عبد الله بن سهيل - كما سبق ذكره في ردنا على بودلي، كان بعد غزوة فتح خيبر، وليس قبلها، ومن هنا يتضح لنا التدليس الذي يمارسه المتعصبون من المستشرقين على القراء، والتحريف المتعمد لحقائق السيرة النبوية بصفة خاصة والتاريخ الإسلامي والحضارة الإسلامية بصفة عامة. ¶ وعلى القارئ أن يتأمل تخبط المستشرقين عند تناول سيرة نبينا محمد صلى الله عليه وسلم. فمرغليوت يزعم أن سبب فتح خيبر قتل أحد يهودها رسول محمد صلى الله عليه وسلم، ويأتي من بعده بودلي ليقول إن محمداً أراد تعويض خيبة الأمل التي فرضها على أصحابه في الحديبية، ومن قبلهما يزعم فلهاوزن أن القضاء على اليهود، أو طردهم من الحجاز كان لأسباب واهية. ¶ __________ ¶ (1) انظر البخاري /الفتح 22/340/رقم 6142، 6143، مسلم (3/1291- 1295/رقم 1669) ، ورواه غيرهما، اكتفينا برواية الصحيحين للاختصار.",
            "page": "72",
            "part": "1",
            "seal": "092954B7"
        },
        {
            "id": "92",
            "nass": "وهكذا يتضح من دراسة أسباب فتح خيبر أن ما ذكره بودلي مجرد استنتاج خاطئ تابع فيه أساتذته المغرضين.",
            "page": "73",
            "part": "1",
            "seal": "C7606A7F"
        },
        {
            "id": "93",
            "nass": "30- يزعم بودلي (1) أن باقي اليهود طردوا جميعاً من خيبر بعد فتحها على يد المسلمين، ما عدا صفية بنت حيي بن أخطب زعيم القبيلة. ¶ إن هذا خطأ تاريخي واضح، لأن الثابت في مصادر السيرة أن صلحاً تم بين الطرفين: المسلمين واليهود، كان من بنوده حقهم في البقاء على أرضهم مقابل شطر ما يخرج منها (2) ، وأن للمسلمين إخراجهم متى شاؤوا. وقد أخرجهم عمر بن الخطاب رضي الله عنه في خلافته - إلى تيماء وأريحاء (3) - عندما تكرر منهم الاعتداء على المسلمين. فقد تآمروا في المرة الأولى على قتل عبد الله بن سهل، وأنكروا ذلك، فوداه الرسول صلى الله عليه وسلم من مال المسلمين (4) . واعتدوا في المرة الثانية على عبد الله بن عمر، حين فدعوا يديه في خلافة أبيه عمر رضي الله عنه (5) . ¶ ولو تابع بودلي شيخه درمنجهم (6) لما وقع في هذا الخطأ التاريخي. ¶ __________ ¶ (1) الرسول، ص 245 ¶ (2) البخاري (رقم 4248) ، مسلم (رقم 1551) . ¶ (3) البخاري (رقم 3152) ، مسلم (برقم 1551) . ¶ (4) البخاري (6142) ؛ مسلم (1669) . ¶ (5) أحمد: المسند (1/90/ح90) ، بإسناد وصححه شاكر؛ ابن هشام (3/495) ، من حديث ابن إسحاق بإسناد حسن لذاته، والفدع: عِوَج في المفاصل وأكثر ما يكون في رسغ اليد. ¶ (6) حياة محمد، ص 342",
            "page": "73",
            "part": "1",
            "seal": "AD14B6CC"
        },
        {
            "id": "94",
            "nass": "31- يزعم بودلي (1) أن زيد بن حارثة ضحى بنفسه لدرجة أنه أعطى زوجته زينب بنت جحش صديقه وسيده محمداً، ولذا ذرفت عينا محمد الدمع عليه عندما مات؛ تقديراً لهذا الجميل. ¶ يستند بودلي في هذا الزعم إلى روايات الضعفاء والمتروكين الذين لا يحتج بهم في مسائل الحلال والحرام والعقيدة، ولاسيما رواية الواقدي المتروك في سبب زواج الرسول صلى الله عليه وسلم من ابنة عمته زينب بنت جحش. ¶ وخلاصة رواية الواقدي: أن النبي صلى الله عليه وسلم جاء ذات يوم إلى منزل متبناه وربيبه زيد بن حارثة، زوج زينب بنت جحش، فلم يجده، وقامت إليه زينب فُضُلاً [أي في ثيات مهنتها بالبيت] ، فرآها فأعجبته، فأعرض عنها، ورفض طلبها في الدخول إلى دارها في غياب زوجها، وولى وهو يهمهم بشيء لم تفهم منه إلا قوله: \"سبحان الله العظيم، سبحان مصرف القلوب\". وعندما عاد زيد إلى داره أخبرته بما حدث، فجاء إلى الرسول صلى الله عليه وسلم، وكان مما قال: \".. بأبي أنت وأمي يا رسول الله، لعل زينب أعجبتك فأفارقها\"، فقال له النبي صلى الله عليه وسلم: \"أمسك عليك زوجك\" وتقول الرواية: إن زيداً لم يستطع إلى زينب سبيلاً بعد ذلك اليوم، فأخذ يتردد على الرسول صلى الله عليه وسلم فيخبره ويبدي إليه رغبته في طلاقها، والرسول صلى الله عليه وسلم يقول له كل مرة: \"أمسك عليك زوجك، أو احبس عليك زوجتك\"، وعندما لم يطق ذلك فارقها واعتزلها، وعندما انقضت عدتها ¶ __________ ¶ (1) الرسول، ص 257.",
            "page": "74",
            "part": "1",
            "seal": "39B652FC"
        },
        {
            "id": "95",
            "nass": "أوحى الله لنبيه بأن يتزوجها (1) . ¶ من الواضح أن بودلي أخذ هذه الرواية من مشايخه، وعلى رأسهم درمنجهم، الذي يقول بعد إيراده الرواية: \"بيد أن زيداً أدرك أن الكلام لا يعبر عن الفكر، وأن محمداً أخفى ميله عن مجاملة وعن خوف من العيب، فأصر زيد على حل عقدة النكاح، متعللاً بأنه أضحى كارهاً لزينب، فطلقها بعد بضعة أيام، ومن يدري ماذا كان يدور في خلد هذه المرأة؟ \" (2) . ¶ لقد طعن العلماء المحققون في هذه الرواية لعلل ذكروها، وهي: الإرسال، لأنها موقوفة على محمد بن يحيى بن حبان، وهو تابعي توفي عام 121هـ (3) ، وفي سندها الواقدي، الذي ضعفه جمع من رجال الجرح والتعديل، منهم زكريا الساجي والبخاري وأحمد وابن المبارك وابن نمير وابن معين (4) ، وفي إسنادها عبد الله بن عامر الأسلمي الذي ضعفه العلماء: أحمد وأبو زرعة وأبو عاصم والنسائي وابن معين والبخاري، وقال عنه ابن حبان: كان يقلب الأسانيد والمتون ويرفع المراسيل (5) . ¶ ومن كان هذا حاله عند العلماء فلا يصح الاحتجاج به في أمر يتعلق ¶ __________ ¶ (1) انظرها عند ابن سعد (8/101ـ102) ، بتصرف، الطبري: التاريخ (2/562ـ563) ، وهي رواية الواقدي التي عند ابن سعد. ¶ (2) إميل درمنجهم: حياة محمد، ص 301. ¶ (3) ابن حجر: تهذيب التهذيب (9/508) . ¶ (4) ابن حجر: المصدر نفسه (9/363) ؛ الذهبي: ميزان الاعتدال (3/662ـ666) . ¶ (5) ابن حجر: تهذيب التهذيب (5/275ـ279) .",
            "page": "75",
            "part": "1",
            "seal": "5AE2F60C"
        },
        {
            "id": "96",
            "nass": "بعصمة الأنبياء (1) . ¶ والرواية الثانية التي يستند إليها بودلي وأمثاله للطعن في أخلاق الرسول صلى الله عليه وسلم من حيث يعلمون أو لا يعلمون، رواية الطبري التي تتلخص في أن الرسول صلى الله عليه وسلم خرج يوماً يريد زيداً، فعندما وقف على بابه رفعت الريح ستر الشعر الذي كان على الباب، فرأى زينب حاسرة في حجرتها، فوقعت في قلبه. فلما وقع ذلك كُرِّهت إلى الآخر، قال: فجاء فقال: يا رسول الله، إني أريد أن أفارق صاحبتي، فقال: مالك! أرابك منها شيء؟! فقال: لا والله يا رسول الله، ما رابني منها شيء، ولا رأيت إلا خيراً. فقال له رسول الله صلى الله عليه وسلم: \"أمسك عليك زوجك واتق الله\"، فذلك قول الله تعالى: {وَإِذْ تَقُولُ لِلَّذِي أَنْعَمَ اللَّهُ عَلَيْهِ وَأَنْعَمْتَ عَلَيْهِ أَمْسِكْ عَلَيْكَ زَوْجَكَ وَاتَّقِ اللَّهَ وَتُخْفِي فِي نَفْسِكَ مَا اللَّهُ مُبْدِيهِ} [الأحزاب: 37] ، تخفي في نفسك إن فارقها تزوجتها (2) . ¶ وقد طعن العلماء في هذه الرواية كذلك لأسباب ذكروها، وهي: لأن في إسنادها عبد الله بن وهب المصري، وهو ثقة، ولكنه مدلس ومتساهل (3) ، ولم يصرح بالتحديث في هذه الرواية، ولذا فهي ضعيفة، ولأن في إسنادها عبد الرحمن بن زيد بن أسلم العدوي، الذي ضعفه أحمد وابن المديني، وتكلم ¶ __________ ¶ (1) انظر: د. زاهر عواض الألمعي: مع المفسرين والمستشرقين في زواج النبي صلى الله عليه وسلم بزينب بنت جحش ـ رواية تحليلية، وهو عمدتنا في هذه الدراسة ـ جزاه الله خيراً. ¶ (2) الطبري: التاريخ (2/563ـ564) . ¶ (3) انظر أقوال العلماء فيه عند ابن حجر: تهذيب التهذيب (6/83ـ84) .",
            "page": "76",
            "part": "1",
            "seal": "19483CD2"
        },
        {
            "id": "97",
            "nass": "فيه غير واحد من العلماء (1) ، ولأن إسنادها منقطع، لم يرفع إلى أحد من الصحابة. ¶ والرواية الأولى المقبولة عند العلماء هي الرواية التي أوردها الطبري (2) ، من حديث علي بن الحسين، قال: كان الله تبارك وتعالى أعلم نبيه صلى الله عليه وسلم أن زينب ستكون من أزواجه، فلما أتاه زيد يشكوها، قال: \"اتق الله وأمسك عليك زوجك\"، قال الله تعالى: {وَتُخْفِي فِي نَفْسِكَ مَا اللَّهُ مُبْدِيهِ} . ¶ ورجال إسناد هذه الرواية ثقات، ماعدا علي بن زيد بن جدعان، فقد ضعف، قال ابن حجر (3) : \" إلا أن الترمذي الحكيم قد أطنب في تحسينها، وقال: إنها من جواهر العلم المكنون \". قلت: ويقوي هذا الإسناد رواية ابن أبي حاتم من طريق السدي، التي قال عنها ابن حجر (4) عند تعليقه على رواية علي بن الحسين وقول الترمذي عليها، قال:.. وكأنه لم يقف - أي الترمذي - على تفسير السدي الذي أوردته، وهو أوضح سياقاً وأصح إسناداً إليه، لضعف علي بن زيد بن جدعان \". ولفظ السدي: \"بلغنا أن هذه الآية - أي الآية 37 من سورة الأحزاب - نزلت في زينب بنت جحش، وكانت أمها أميمة بنت عبد المطلب عمة رسول الله صلى الله عليه وسلم. وكان رسول الله صلى الله عليه وسلم أراد أن ¶ __________ ¶ (1) انظر تهذيب التهذيب (6/178) . ¶ (2) في تفسيره، ج22، مجلد 22ـ25، ص 13، ط. الحلبي، 1373هـ. ¶ (3) ابن حجر: الفتح (18/140/ك. التفسير /ب. قوله: \"وتخفي في نفسك ما الله مبديه وتخشى الناس والله أحق أن تخشاه..\". ¶ (4) المصدر نفسه. ¶ ??",
            "page": "77",
            "part": "1",
            "seal": "9D6ECBBF"
        },
        {
            "id": "98",
            "nass": "يزوجها زيد بن حارثة مولاه، فكرهت ذلك، ثم إنها رضيت بعدُ بما صنع رسول الله صلى الله عليه وسلم، فزوَّجها إياه، ثم أعلم الله عز وجل نبيه صلى الله عليه وسلم بعد أنها من أزواجه، فكان يستحيي أن يأمر بطلاقها، وكان لا يزال يكون بين زيد وزينب ما يكون من الناس، فأمره رسول الله صلى الله عليه وسلم أن يمسك عليه زوجه وأن يتقي الله. وكان يخشى الناس أن يعيبوا عليه ويقولوا: تزوج امرأة ابنه. وكان قد تبنى زيداً\". ¶ وهذه الرواية هي الثانية المقبولة عند العلماء في سبب زواج الرسول صلى الله عليه وسلم من زينب بنت جحش، وما عدا ذلك فهي روايات ساقطة يجب الإعراض عنها كما قال ابن حجر (1) : \"وردت آثار أخرى أخرجها ابن أبي حاتم والطبري، ونقلها كثير من المفسرين لا ينبغي التشاغل بها، والذي أوردته منها هو المعتمد\". ¶ إن سبب زواج الرسول صلى الله عليه وسلم من زينب بنت جحش هو إرادة الله تعالى إبطال عادة التبني التي كانت سائدة في الجاهلية. فزيد كان متبنى الرسول صلى الله عليه وسلم، ودُعي بزيد بن محمد. وأقوى وسيلة لإبطال هذه العادة أن يتزوج الرسول صلى الله عليه وسلم من مطلقة متبناه (2) . قال تعالى: {ادْعُوهُمْ لِآبَائِهِمْ هُوَ أَقْسَطُ عِنْدَ اللَّهِ} (الأحزاب:5] . وقال: {وَتُخْفِي فِي نَفْسِكَ مَا اللَّهُ مُبْدِيهِ وَتَخْشَى النَّاسَ وَاللَّهُ أَحَقُّ أَنْ تَخْشَاهُ فَلَمَّا قَضَى زَيْدٌ مِنْهَا وَطَراً زَوَّجْنَاكَهَا ¶ __________ ¶ (1) المصدر نفسه. ¶ (2) المصدر نفسه.",
            "page": "78",
            "part": "1",
            "seal": "23E0A900"
        },
        {
            "id": "99",
            "nass": "لِكَيْ لا يَكُونَ عَلَى الْمُؤْمِنِينَ حَرَجٌ فِي أَزْوَاجِ أَدْعِيَائِهِمْ إِذَا قَضَوْا مِنْهُنَّ وَطَراً وَكَانَ أَمْرُ اللَّهِ مَفْعُولاً} [الأحزاب: 37] . ¶ وواضح أن بودلي اعتمد على آرفنج (1) ودرمنجهم (2) في هذه الفرية المتداولة في كتب المستشرقين، كما سبق ذكره. ¶ أما ما ورد من أخبار عن ذرف الرسول صلى الله عليه وسلم الدمع على زيد عندما بلغه خبر استشهاده يوم مؤتة، فلم يكن بسبب تنازل زيد له عن زوجته زينب، بل هو أمر طبعي، لأنه كان حِبَّ رسول الله صلى الله عليه وسلم، ومثاله قوله صلى الله عليه وسلم له: \"يا زيد أنت مولاي ومني وإليَّ وأحب القوم إليَّ\" (3) ، وسبق أن ذكرنا رواية البخاري في هذا الصدد. ولم يذرف الدمع عليه وحده حين مات، بل ثبت في الصحيح (4) أنه ذرف الدمع على قادة سرية مؤتة الثلاثة الذين أنبأه الله بخبر استشهادهم واحداً تلو الآخر. وذرفت عيناه عندما جاء إلى بيت جعفر وطلب من زوجته أسماء بنت عميس رضي الله عنها أن تأتيه بأبناء جعفر، فأتته بهم، فشمهم، وذرفت عيناه (5) ؛ وذرفت عيناه عندما جاء كذلك إلى بيت زيد، وقابلته ابنة زيد تجهش بالبكاء (6) . ¶ __________ ¶ (1) حياة محمد، ص 177ـ179. ¶ (2) حياة محمد، ص 300ـ303. ¶ (3) ابن سعد (3/44) ، بإسناد حسن كما قال ابن حجر في الإصابة (1/564) ، وقال: هو عند أحمد مطول. ¶ (4) البخاري /الفتح (16/100ـ101/رقم 4262، 4263) . ¶ (5) من رواية الإمام أحمد وابن ماجه كما ذكر الشامي في السبيل (6/241) . ¶ (6) ابن سعد: الطبقات (3/47) ، بإسناد صحيح، رجاله ثقات.",
            "page": "79",
            "part": "1",
            "seal": "F9131428"
        },
        {
            "id": "100",
            "nass": "32- يزعم بودلي (1) أن جعفر بن أبي طالب دفن في احتفال عسكري عندما مات، وسار الجيش كله في جنازته، وخطب محمد عليه.. وذرفت عينا محمد الدمع عليه. ¶ هذا الزعم باطل، إذ لم يرد في مصادر السيرة الموثوقة، والذي تذكره المصادر أن جعفراً استشهد في معركة مؤتة، وهي بالشام، دون دمشق، واستشهد معه القائدان الآخران: زيد بن حارثة وعبد الله بن رواحة، ونعاهم الرسول صلى الله عليه وسلم للناس قبل أن يأتيهم خبرهم، فقال: \"أخذ الراية زيد فأصيب، ثم أخذها جعفر فأصيب، ثم أخذها ابن رواحة فأصيب\"، وعيناه تذرفان، حتى أخذ الراية سيف من سيوف الله حتى فتح الله عليهم\" (2) . ¶ ومن المعروف شرعاً أن الشهداء وقتلى المعارك الجهادية يدفنون حيث استشهدوا أو صرعوا، وقد فعل رسول الله صلى الله عليه وسلم ذلك في شهداء وقتلى بدر (3) وأحد (4) وحنين (5) وفتح مكة (6) وغيرها (7) . ¶ __________ ¶ (1) الرسول، ص 257 ¶ (2) البخاري /الفتح (16/100ـ101/رقم 4262، 4263) . ¶ (3) انظر، د. مهدي أحمد: السيرة النبوية، ط2، (1/446) . ¶ (4) ابن ماجه (1/486/ك. الجنائز/ب. ما جاء في الصلاة على الشهداء ودفنهم، وقال السمهودي: وفاء الوفا (3/941) : \" رواه الترمذي وقال حسن صحيح عن جابر رضي الله عنه قال: كنا حملنا القتلى يوم أحد لندفنهم، فجاءنا منادي رسول الله صلى الله عليه وسلم، فأمرنا بدفن القتلى في مصارعهم، فرددناهم، وليحمل على من يبلغوا به المدينة، والله سبحانه وتعالى أعلم \") . ¶ (5) ابن هشام (4/346ـ347) ، من حديث ابن إسحاق بدون إسناد، وفيه استشهاد عروة بن مسعود ودفنه مع شهداء حصار الطائف حسب وصيته. ¶ (6) انظر السيرة لمهدي أحمد. ¶ (7) روى أحمد من حديث جابر أن النبي صلى الله عليه وسلم قال: \"ادفنوا القتلى في مصارعهم\" المسند (3/308، 398، ورواه غيره كأبي داود (2/108/ك. الجنائز/ب. في الميت يحمل من أرض إلى أرض وكراهة ذلك، النسائي: المجتبى 41/65/ الجنائز / أين يدفن الشهيد) .",
            "page": "80",
            "part": "1",
            "seal": "228786FF"
        },
        {
            "id": "101",
            "nass": "وفي رواية للواقدي (1) : \"لما التقى الناس بمؤتة، جلس رسول الله صلى الله عليه وسلم على المنبر وكشف له ما بينه وبين الشام، فهو ينظر إلى معركتهم، فقال: أخذ الراية زيد بن حارثة، فجاءه الشيطان فحبب إليه الحياة، وكره إليه الموت وحبب إليه الدنيا! فقال: الآن حين استحكم الإيمان في قلوب المؤمنين تحبب إلى الدنيا! فمضى قدماً حتى استشهد، فصلى عليه رسول الله صلى الله عليه وسلم، وقال: استغفروا له، فقد دخل الجنة،..\"، وذكر حال جعفر وابن رواحة عندما تسلما الراية واستشهدا، والرسول صلى الله عليه وسلم يصلي على كل واحد منهم ويدعو له، ويطلب من المسلمين الاستغفار له، ويشهد له بالشهادة والجنة. ¶ والصلاة المشار إليها هنا هي الدعاء، لأن الشهيد لا يستحب الصلاة عليه غائباً أو حاضراً (2) . ¶ ويؤكد هذا رواية عند النسائي والبيهقي عن أبي قتادة أن الرسول صلى الله عليه وسلم جمع الناس وصعد المنبر، فأخبرهم باستشهاد القواد الثلاثة واحداً تلو الآخر، ثم أخذ يستغفر لهم (3) ، وليس فيها ذكر الصلاة. ¶ فلعل بودلي وأمثاله استنتجوا من مثل هذه الرواية أن الصلاة عليهم كانت حاضرة، وهي ليست كذلك، وإنما كانت صلاة غائب بالدعاء. ¶ __________ ¶ (1) المغازي (2/762) . ¶ (2) انظر: ابن قدامة: المغني (3/442) ، ط2، تحقيق د. التركي. ¶ (3) أورد ذلك الشامي في السبل (6/242) ، وانظره عند الواقدي (2/761) .",
            "page": "81",
            "part": "1",
            "seal": "2130ECDE"
        },
        {
            "id": "102",
            "nass": "ومن السنة كذلك التعجيل بدفن الميت (1) . ومما يؤكد أن المسلمين عملوا بدفنهم في مكان مصرعهم، ما رواه سعيد بن منصور (2) ، من حديث سعيد ابن أبي هلال، الذي نصه: \"وبلغني أنهم - أي المسلمين يوم مؤتة - دفنوا يومئذ زيداً وجعفراً وابن رواحة في حفرة واحدة\". وقد روى البخاري قصة استشهاد القواد الثلاثة يوم مؤتة بإسناد متصل إلى عبد الله بن عمر رضي الله عنه - أحد من شارك في المعركة - وهو إسناد سعيد بن منصور نفسه، ولكن بدون الزيادة المذكورة بلاغاً عند ابن منصور. والبلاغ من أقسام الضعيف عند علماء الحديث، ولكن يشهد لصحة بلاغ سعيد بن أبي هلال ما ثبت في السنة من دفن الشهداء في مكان استشهادهم، جماعةً، وما تؤكده آثار المقابر بالمدينة المنورة، إذ ليس بينها مقابر هؤلاء القادة الثلاثة، ولم يرد خبر يعارض ما ذكرناه. ¶ لم يكن بودلي وحده من بين المستشرقين ممن تخبط في مسألة مكان دفن شهداء مؤتة، فها هو شيخه درمنجهم (3) يزعم أن المسلمين عندما رجعوا من سرية مؤتة حملوا معهم إلى المدينة جثمان جعفر بن أبي طالب. ولعل هذا الزعم هو مصدر بودلي، فزاد عليه ما زاد كعادة بعض المستشرقين. ¶ __________ ¶ (1) انظر كتب الفقه، أبواب دفن الميت، أبي داود: السنن (2/178/ك. الجنائز) . ¶ (2) السنن (2/297ـ298/رقم 2835) ، وانظر: ابن حجر: الفتح (16/98/ رقم 4260) ، وقد أشار إلى رواية سعيد بن أبي هلال عند ابن منصور، ولم ينكرها. ¶ (3) حياة محمد، ص 346. وهكذا فعمدة بودلي هو درمنجهم في كثير من المسائل، وليس مصادر الإسلام الموثوقة. وهذه الثقة العمياء في شيخه وتقريراته، هي التي أفسدت عليه كتابه، وجعلته مشحوناً بالمزاعم والأخطاء التي يعرفها صغار طلاب العلم.",
            "page": "82",
            "part": "1",
            "seal": "A9368AAF"
        },
        {
            "id": "103",
            "nass": "إن دفن الموتى من العظماء في مواكب واحتفالات عسكرية موسيقية من عادات أهل زماننا المعاصر. وكأني ببودلي قد أسقط مفاهيم زمانه على أحداث زمان عصر النبوة، وذلك بعد تخيله ما يمكن أن يحدث بعد موت أولئك العظماء. والإسقاط ظاهرة عند المستشرقين.",
            "page": "83",
            "part": "1",
            "seal": "BAD57A7D"
        },
        {
            "id": "104",
            "nass": "33- يزعم بودلي (1) أن أغلبية المسلمين تخلفوا عن الخروج مع الرسول صلى الله عليه وسلم في غزوة تبوك. ¶ وهذا زعم باطل، والعكس هو الصحيح. ففي رواية لمسلم (2) أنهم يزيدون على عشرة آلاف، ولا يجمعهم ديوان حافظ، وفي رواية أخرى له: المسلمون مع رسول الله كثير، ولا يجمعهم كتاب حافظ، يريد بذلك الديوان (3) . وقال ابن حجر (4) :\"وللحاكم في \"الإكليل\" من حديث معاذ: خرجنا مع رسول الله صلى الله عليه وسلم غزوة تبوك زيادة على ثلاثين ألفاً؛ بهذا العدد جزم ابن إسحاق\"، وفي روايتين للواقدي (5) : أنهم كانوا ثلاثين ألفاً، ونقل ابن حجر (6) عن أبي زرعة الرازي أنهم كانوا أربعين ألفاً. وعند ابن أبي خيثمة (7) ¶ __________ ¶ (1) الرسول، ص 276. ¶ (2) صحيحه (4/2129/رقم 2769) . ¶ (3) المصدر نفسه (4/2121/رقم 2769) . ¶ (4) الفتح (16/242) . قلت: ولا توجد رواية ابن إسحاق في المطبوع المتداول بين أيدينا. انظر في هذا: السندي: الذهب المسبوك في مرويات غزوة تبوك، ص 178. ¶ (5) المغازي (3/996) ، بإسناد متصل، و (3/1002) ، بإسناد له عن شيوخه، وهما عند ابن سعد في الطبقات (2/166) ، من رواية شيخه الواقدي. ¶ (6) الفتح (16/242) . ¶ (7) تاريخه، ج5، ص 123.",
            "page": "83",
            "part": "1",
            "seal": "BF2B7036"
        },
        {
            "id": "105",
            "nass": "من حديث أبي زرعة الرازي أنهم كانوا سبعين ألفاً. ¶ والمشهور أن جيش تبوك كان ثلاثين ألفاً، وهو ما اتفق عليه أئمة المغازي والسير: ابن إسحاق وابن سعد والواقدي، ولا يعارض ما جاء في الصحيح؛ لأنَّ رواية مسلم لم تجزم بعدد معين، بل قالت إنهم كانوا كثيرين، يزيدون على العشرة آلاف. ¶ وقد اختار درمنجهم (1) أحد مراجع بودلي الأساسية ـ الرواية المتفق عليها عند أهل المغازي والسير. ¶ فهل مثل هذا العدد يعد أقلية مقارنة بعدد القادرين على حمل السلاح من الصحابة من أهل المدينة وما حولها؟! ¶ ثم إن المصادر تشير إلى أن من تخلف عن تبوك عدد من الأعراب والمنافقين، وعدد قليل جداً من الصحابة المؤمنين من أهل الأعذار الشرعية، وثلاثة ممن لم يكن لهم عذر عن التخلف في الجهاد، وهم: كعب بن مالك وهلال بن أمية ومرارة بن الربيع. وقد أشار القرآن الكريم إليهم في قوله تعالى: {وَعَلَى الثَّلاثَةِ الَّذِينَ خُلِّفُوا حَتَّى إِذَا ضَاقَتْ عَلَيْهِمُ الْأَرْضُ بِمَا رَحُبَتْ وَضَاقَتْ عَلَيْهِمْ أَنْفُسُهُمْ} [التوبة: 118] . ¶ وروى البخاري (2) ومسلم (3) قصتهم من حديث كعب بن مالك ¶ __________ ¶ (1) حياة محمد، ص 346. ¶ (2) الفتح (16/241ـ252/رقم 4418) . ¶ (3) صحيحه (4/ 2120ـ 2128/رقم 2769) .",
            "page": "84",
            "part": "1",
            "seal": "EA8765FC"
        },
        {
            "id": "106",
            "nass": "الطويل. وجاء في حديث كعب أن الذين تخلفوا كانوا بضعة وثمانين رجلاً، اعتذروا للرسول صلى الله عليه وسلم عن تخلفهم، فقبل منهم علانيتهم، وبايعهم واستغفر لهم، ووَكَلَ سرائرهم إلى الله، ويتطابق هذا العدد مع ما ذكره الواقدي (1) ، وزاد الواقدي بأن المعذرين من الأعراب كانوا أيضاً اثنين وثمانين رجلاً من بني غفار وغيرهم، وأن عبد الله بن أبي بن سلول - زعيم المنافقين - ومن تابعه من قومه كانوا من غير هؤلاء. ¶ يبدو أن بودلي وغيره استند في زعمه بأن أغلبية المسلمين تخلفوا عن غزوة تبوك إلى ما ذكره الواقدي (2) من أن عدد الذين تابعوا عبد الله بن أبي من قومه في عدم الخروج مع الرسول صلى الله عليه وسلم كانوا عدداً كثيراً، وروى هو وابن سعد (3) وابن إسحاق (4) أن ابن أبي خرج حتى وصل جبل ذياب بالمدينة ومعه حلفاؤه من اليهود والمنافقين، فكان يقال: ليس عسكر ابن أبي بأقل العسكرين، فلما سار الرسول صلى الله عليه وسلم تخلف عنه فيمن تخلف من المنافقين. وكل هذا لم يثبت بطرق صحيحة. فقد روى ابن إسحاق والواقدي وابن سعد هذه الجزئية بصيغة التمريض، مما يدل على عدم قبولهم لهذه الرواية. ولهم أن يشكوا فيها، وبخاصة ذكر اليهود بهذا العدد الذي لا يتفق مع منطق الأحداث التاريخية التي وقعت بين اليهود والمسلمين. فالمشهور الثابت أن الرسول صلى الله عليه وسلم أخرج يهود بني ¶ __________ ¶ (1) المغازي (3/995) . ¶ (2) الطبقات (2/165) ، مكن حديث الواقدي. ¶ (3) المصدر والمكان نفسه. ¶ (4) ابن هشام (4/219) ، بإسناد مرسل.",
            "page": "85",
            "part": "1",
            "seal": "FE5F687F"
        },
        {
            "id": "107",
            "nass": "قينقاع (1) والنضير (2) من المدينة قبل غزوة تبوك بسنين، وقتل مقاتلة يهود بني قريظة وسبى نساءهم، ولم يستثن من القتل إلا الأطفال ومن لا يحمل السلاح والذين أسلموا (3) ؛ والذين أسلموا ثلاثة (4) . وحاز اثنان على أمان من بعض الصحابة (5) . ¶ ولم يتخلف كل المنافقين عن الخروج، فقد روى أحمد (6) أن جماعة منهم ملثمين حاولوا طرح الرسول صلى الله عليه وسلم عن راحلته من رأس عقبة في طريق عودتهم من تبوك في عتمة من الليل، فشعر بمؤامرتهم الدنيئة، فأمر بإبعادهم عنه. وهم الذين قالوا في مجلس لهم بتبوك: \"ما رأينا مثل قرائنا هؤلاء، أرغب بطوناً، ولا أكذب ألسنا، ولا أجبن عند اللقاء\"، فقال رجل في المجلس: \"كذبت، ولكنك منافق (7) ..\". ¶ إذا علمت - أيها القارئ - هذا كله، اتضح لك مدى فساد منهجية بودلي وغيره في تناول أحداث السيرة النبوية والتاريخ الإسلامي. فمن أبسط ¶ __________ ¶ (1) البخاري / الفتح (15/203ـ204/رقم 4028) ؛ مسلم (3/1387ـ1388/رقم 1766) . ¶ (2) البخاري / الفتح (15/202/رقم 4028) ، عبد الرزاق: المصنف (5/359ـ360) ، بإسناد صحيح رجاله ثقات، أبو داود: السنن (3/404ـ406/رقم 3004) ، وسنده صحيح. ¶ (3) البخاري (4101) ، مسلم (1768) . ¶ (4) ابن هشام (1/272) ، (3/329) إسناد الأولى يتقوى بالشواهد، وهي رواية البخاري ومسلم وغيرهما، وذكرهم ابن حجر وابن عبد البر الإصابة (1/79) ضمن الصحابة. ¶ (5) ابن هشام (3/330) ، من حديث ابن إسحاق معلقاً. ¶ (6) المسند (4/2144/رقم 27779) ، والبيهقي في الدلائل (5/256/259) ، من طريقين ضعيفين. ¶ (7) الطبري في التفسير (14/333/رقم 16912) ، وإسناده صحيح.",
            "page": "86",
            "part": "1",
            "seal": "8B3DE45E"
        },
        {
            "id": "108",
            "nass": "قواعد المنهج العلمي في التأليف في التاريخ أن يعتمد الباحث على المصادر الأصلية والأصيلة وعلى الروايات الصحيحة أولاً، وإذا لم يجدها استعرض جميع الروايات الضعيفة ورجح ما يقتضيه العقل والمنطق فيما لا يتعارض مع العقيدة أو يحل حراماً ويحرم حلالاً. أو على الأقل يذكر الروايات المعارضة في الموضوع الواحد، مثلما يفعل الطبري في كتابة التاريخ، ويحدد منهجه في مقدمة كتابه.",
            "page": "87",
            "part": "1",
            "seal": "09BB8641"
        },
        {
            "id": "109",
            "nass": "35- يزعم بودلي (1) أن عليَّ بن أبي طالب رضي الله عنه لم يكن يحسن الخطابة، وأن أهل اليمن ضحكوا منه، ورماه بعضهم بالحجارة، ولم يقبلوا منه الإسلام، فحاربهم، ثم أعلن لمحمد صلى الله عليه وسلم أنهم صاروا جزءاً من الإسلام. ¶ إن كل الذي قاله بودلي هنا ليس صحيحاً. فعليٌّ كان يحسن الخطابة، بل كان من أمراء الفصاحة والبيان، كما تشهد بذلك خطبه ومواعظه وأشعاره، وكتب السيرة والتاريخ مليئة بها. ¶ أما فيما يختص بموقف أهل اليمن من علي ففيه أربع روايات: ¶ الأولى رواية البيهقي (2) ، من حديث البراء بن عازب، قال: بعث رسول الله صلى الله عليه وسلم خالد بن الوليد إلى أهل اليمن يدعوهم إلى الإسلام، وكنت فيمن سار ¶ __________ ¶ (1) الرسول، ص 285. ¶ (2) الدلائل (5/396ـ397) ، وقال: أخرجه البخاري مختصراً من وجه آخر عن إبراهيم بن يوسف، قلت: وأصل هذا الأثر والحديث في البخاري (4349) ، وقال محقق زاد المعاد (3/623) \" وسجود الشكر في تمام الحديث صحيح على شرطه\"؛ ورواه المحب الطبري في الرياض النضرة (4/2234) ، وقال: أخرجه أبو عمر، ورواه الطبري في التاريخ (3/131ـ132) ، من حديث البراء بن عازب، وإسناده حسن.",
            "page": "87",
            "part": "1",
            "seal": "9978E5BD"
        },
        {
            "id": "110",
            "nass": "معه، فأقام عليهم ستة أشهر لا يجيبونه إلى شيء، فبعث النبي عليَّ بن أبي طالب؛ وأمره أن يرسل خالداً ومن معه إلا من أراد البقاء مع علي فيتركه، وكنت مع من عقب مع علي، فلما انتهينا إلى أوائل اليمن بلغ القوم الخبر، فجمعوا له، فصلى علي بنا الفجر، فلما فرغ صفنا صفاً واحداً ثم تقدم بين أيدينا، فحمد الله وأثنى عليه، ثم قرأ عليهم كتاب رسول الله صلى الله عليه وسلم، فلما قرأ كتابه خر ساجداً وقال: \"السلام على همدان، السلام على همدان\". ¶ والرواية الثانية من حديث الواقدي (1) وتلميذه ابن سعد (2) ، في خبر بعث الرسول صلى الله عليه وسلم علياً إلى اليمن للمرة الثانية، وفيها أنه خرج إلى اليمن، بلاد مذحج، في ثلاثمائة فارس، وعندما التقى بجمعهم دعاهم إلى الإسلام فأبوا ورموا أصحابه بالنبل والحجارة، فصف أصحابه، ودفع لواءه إلى مسعود بن سفيان السلمي، ثم حمل عليهم علي بأصحابه، فقتل منهم عشرين رجلاً، فتفرقوا وانهزموا، فكف عن طلبهم، ثم دعاهم إلى الإسلام، فأسرعوا وأجابوا، وبايعه نفر من رؤسائهم على الإسلام، وقالوا: نحن على من وراءنا من قومنا، وهذه صدقاتنا فخذ منها حق الله.. ثم قفل علي فوافى النبي صلى الله عليه وسلم بمكة، قد قدمها للحج سنة عشر. ¶ والرواية الثالثة عند الواقدي (3) ، عن سالم مولى أبي جعفر، مختصرة، وفيها أن الذين لقيهم علي وحاربهم كانوا جمعاً من زبيد وغيرهم. ¶ __________ ¶ (1) المغازي (3/1079) ، بإسناد منقطع موقوف على أبي رافع. ¶ (2) الطبقات (2/169ـ170) ، وصدر الرواية بكلمة \" قالوا\"، مما يعني أنها من رواية شيخه الواقدي. ¶ (3) المغازي (3/1081ـ1082) .",
            "page": "88",
            "part": "1",
            "seal": "E8814C82"
        },
        {
            "id": "111",
            "nass": "والرواية الرابعة عند الإمام أحمد (1) ، بسنده إلى بريدة بن الحصيب رضي الله عنه، وهو ممن كان مع علي حين بعثه الرسول صلى الله عليه وسلم إلى اليمن، قال: \"فلقينا بني زيد من أهل اليمن، فاقتتلنا، فظهر المسلمون على المشركين، فقتلنا المقاتلة وسبينا الذرية..\". ¶ والملاحظ أن بودلي اعتمد في زعمه على الرواية الثانية، أي رواية الواقدي، أو رواية ابن سعد من حديث الواقدي، والواقدي لا يحتج به، فما بالك إذا انفرد برواية. ولماذا لم يعتمد على الرواية الأولى، رواية البيهقي الصحيحة؟! وعلى أقل تقدير كان عليه أن يذكر جميع الروايات، وبخاصة أن الأولى تتعلق بقبيلة همدان، والثانية بقبيلة مذحج والثالثة بزبيد والرابعة ببني زيد. وواضح أن عقلية الانتقاء للروايات بما يناسب أغراضه هي التي تسيطر عليه. ¶ وليس في الروايات الثلاث الأخرى ما يفيد أن علياً رضي الله عنه لم يكن يحسن الخطابة، وأن أهل اليمن ضحكوا منه ورماه بعضهم بالحجارة. فالرمي بالحجارة كما في رواية الواقدي في مغازيه وابن سعد في طبقاته، ليس بسبب عدم إحسانه الخطابة، بل كانت الحجارة من أسلحتهم مع النبل في حربهم جيش علي. وهكذا حَرَّف بودلي الرواية الضعيفة ليصل إلى هدفه، وهو أن الإسلام انتشر بالسيف، وأهمل الرواية الصحيحة التي تقول إن الإسلام انتشر بالدعوة في قبيلة همدان اليمنية. وأمثال هذا التحريف كثير في كتب المستشرقين الذين أخذ عنهم بودلي بصفة خاصة، ولو نظر في مصادر السيرة الأصلية: الكتاب والسنة وصحيح التاريخ، لما وقع في مثل هذه الأخطاء، ولما ضلل قراءه من حيث يعلم أو لا يعلم. ¶ __________ ¶ (1) المسند (5/306) ؛وفضائل الصحابة (2/688) ، بإسناد واحد في المصدرين، وهو إسناد حسن.",
            "page": "89",
            "part": "1",
            "seal": "A2339228"
        },
        {
            "id": "112",
            "nass": "وما دام الواقدي هو عمدة بودلي وغيره من مشايخه، فليعلم أن الواقدي (1) نفسه روى من حديث يونس بن ميسرة بن حُلَيس، ونصه قال: \"لما قدم علي بن أبي طالب اليمن خطب به، وبلغ كعب الأحبار قيامه بخطبته، فأقبل على راحلته في حلة، معه حبر من أحبار اليهود، حتى استمعا له، فوافقاه، وهو يقول: إن من الناس من يبصر بالليل ولا يبصر بالنهار، قال كعب: صدق! فقال علي: ومن يُعطِ باليد القصيرة يُعط باليد الطويلة. فقال كعب: صدق! فقال الحبر: وكيف تصدقه؟ قال: أما قوله: من الناس من يبصر بالليل ولا يبصر بالنهار\"، فهو المؤمن بالكتاب الأول ولا يؤمن بالكتاب الآخر. وأما قوله: \"منهم من لا يبصر بالليل ولا يبصر بالنهار\"، فهو الذي لا يؤمن بالكتاب الأول ولا الآخر، وأما قوله: \"من يعط باليد القصيرة يعط باليد الطويلة\"، فهو ما يقبل الله من الصدقات. قال: وهو مثل رايته بيِّن! قالوا: وجاء كعباً سائل فأعطاه حلته، ومضى الحبر مغضباً! ومثلت بين يدي كعب امرأة تقول: من يبادل راحلة براحلة؟ فقال كعب: وزيادة حلة؟ قالت: نعم! فأخذ كعب وأعطى، وركب الراحلة ولبس الحلة، وأسرع السير حتى لحق الحبر وهو يقول: من يعط باليد القصيرة يعط باليد الطويلة. ¶ تفيد هذه الرواية أن علياً كان يخطب في أهل اليمن ولا يعترضه أحد أو يرميه بحجارة، وأن في خطبته حكمة وفصاحة وحسن تمثيل. فلماذا أهمل بودلي هذه الرواية واعتمد على الأخرى بعد تحريفها؟! إنه الغرض أو الجهل أو متابعة أهل الأغراض والأهواء دون بصر، ودون الرجوع إلى مصادرهم. فكان الخلط والخبط والضلال. ¶ __________ ¶ (1) المغازي (3/1082ـ1083) ، بإسناده إلى ابن الحليس.",
            "page": "90",
            "part": "1",
            "seal": "894AC118"
        },
        {
            "id": "113",
            "nass": "لا يخلو كتاب متعصب أو معتدل مزعوم من المستشرقين من الغمز واللمز في مواهب علي رضي الله عنه؛ فلامنس أحد مراجع بودلي، يتهمه بعدم الذكاء (1) . ودرمنجهم أحد مراجع بودلي كذلك، يتهمه بمحدودية الذهن، ويشكك في الروايات التي تصفه بالذكاء أو العبقرية (2) . ¶ __________ ¶ (1) انظر مثلاً: دائرة المعارف الإسلامية، الطبعة الإنجليزية القديمة (2/186) ، ترجمة فاطمة بنت محمد؛ لامنس: المؤامرة الثلاثية، ص 122. [Lammens, H.: Le Triumvirat,p.122] . ¶ (2) إميل درمنجهم: حياة محمد، ص 228، 230.",
            "page": "91",
            "part": "1",
            "seal": "5F6A8C9D"
        },
        {
            "id": "114",
            "nass": "35- يشكك بودلي (3) في إسلام النجاشي، فيقول: \"وقد قيل إن النجاشي قد قبل الإسلام، ولكن لا يوجد ما يثبت ذلك تاريخياً\". ¶ أقول: هناك ما يثبت إسلام النجاشي تاريخياً، ومن ذلك ما روى البخاري (4) ومسلم (5) أن الرسول صلى الله عليه وسلم نعى النجاشي في اليوم الذي مات فيه، في العام التاسع الهجري، وصلى بالمسلمين عليه صلاة الغائب، وقال حين دعاهم إلى الصلاة: \"توفي اليوم رجل صالح من الحبش، فهلم فصلوا عليه\". ¶ وذكر ابن إسحاق (6) في رواية له أن النجاشي لما مات كان يتحدث أنه لا يزال يُرى على قبره نور. ويفهم من هذه الرواية الصحيحة أنه مات مسلماً. وذكر في رواية أخرى أن قومه خرجوا عليه لأنه أسلم، وقبل أن يخوض حرباً ضدهم هيأ للمسلمين الذين هاجروا إليه، سفناً ليركبوها إذا ¶ __________ ¶ (3) الرسول ن ص 236. ¶ (4) الفتح (6/141/رقم 1245) ، وانظر كلام ابن حجر هنا عن إسلامه. ¶ (5) صحيحه (2/656/رقم 951) ، وفيه تصريح بأنه النجاشي، وفي روايتين أخريين صرح باسمه \"أصحمة\"، (6/228/رقم 952) . ¶ (6) ابن هشام (1/420) ، بإسناد حسن لذاته.",
            "page": "91",
            "part": "1",
            "seal": "41FC0A3D"
        },
        {
            "id": "115",
            "nass": "انهزموا، وكتب كتباً يُشهد فيها بإسلامه.. وبلغ ذلك النبي صلى الله عليه وسلم. فلما مات استغفر له (1) . ¶ فإذا كانت روايات البخاري ومسلم وابن إسحاق لا تعتمد في إثبات الحقائق التاريخية، فروايات من تلك التي تعتمد؟! روايات الواقدي؟! ربما! فالواقدي نفسه يروي أن النجاشي أسلم عندما وصله كتاب الرسول صلى الله عليه وسلم يدعوه فيه إلى الإسلام، بل قال: \"لو قدرت أن آتيه لأتيته\" (2) . وفي رواية له ضمن حديث عمرو بن العاص رضي الله عنه في قصة إسلامه، أنه أعلن إسلامه لعمرو ابن العاص، بل أسلم عمرو بن العاص على يديه (3) . وصرح في رواية ثالثة له بإسلام النجاشي، من حديث إسلام خالد بن الوليد (4) . ¶ ولك بعد هذا أن تعجب من جرأة هؤلاء المستشرقين على اقتحام ميدان التأليف في سيرة النبي صلى الله عليه وسلم، وهم لا يملكون أدوات هذه المهنة ولا الحياء الذي لم يحرم الله منه حتى الحيوان. والحمد لله على الابتلاء!!! ¶ __________ ¶ (1) ابن هشام (1/421) ، بإسناد مرسل حسن. ¶ (2) ابن سعد: الطبقات (1/207ـ208) ، من حديث الواقدي. ¶ (3) الواقدي: المغازي (2/743) . ¶ (4) المصدر نفسه (2/746) .",
            "page": "92",
            "part": "1",
            "seal": "162FE619"
        },
        {
            "id": "116",
            "nass": "36- ويشكك في براءة عائشة رضي الله عنها مما نسب إليها من إفك: ¶ فيقول: \".. ولما كانت عائشة هي موضوع الافتراء، كان الشك يحتمل الوجهين، فقد كان في رأس هذه الفتاة أكثر مما في رأس ألف نابه، وكان لها",
            "page": "92",
            "part": "1",
            "seal": "E321BEA4"
        },
        {
            "id": "117",
            "nass": "قدرة الحصول على ما تبغي، فقد كانت متمتعة بكل ما يخلب الألباب، وكانت فاتنة،..\" (1) . ويقول في مكان آخر من كتابه: \".. وإن السؤال الذي يظهر أنه لم يجد الجواب العلمي المعقول بعد، هو: هل كانت عائشة بريئة أو غير بريئة؟ كانت حمنة (2) تصر دائماً على أن مقابلة عائشة لصفوان (3) كانت مدبَّرة، فلعلها كانت تتألم من الثمانين جلدة، وحتى لو كان الأمر كذلك ففي رواية عائشة نُقَطٌ ضعيفة. كيف تنطلق دون أن تخبر أحداً، وهي تعلم أن القافلة وشيكة الرحيل، ثم تضيّع وقتاً طويلاً في البحث عن قلادتها؟! إن عنصر الوقت هنا هام..\" (4) . ¶ لم يخل كتاب مستشرق مغرض من هذه الفرية. وهم يسيرون في طريق أسلافهم من الكفار والمنافقين الذين أثاروا الفرية في حياة الرسول صلى الله عليه وسلم. ¶ ولو كان هؤلاء مؤمنين بالقرآن الكريم لصدَّقوا قول الله سبحانه وتعالى في براءة عائشة رضي الله عنها من تهمة أهل الإفك، وهو الذي سمى ما أشيع حولها إفكاً، فقال: {إِنَّ الَّذِينَ جَاءُوا بِالْأِفْكِ عُصْبَةٌ مِنْكُمْ} [النور: 11] ، وقال: {لَوْلا إِذْ سَمِعْتُمُوهُ ظَنَّ الْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بِأَنْفُسِهِمْ خَيْراً وَقَالُوا هَذَا إِفْكٌ مُبِينٌ} [النور: 12] . وسماه بهتاناً عظيماً، حين قال: {وَلَوْلا إِذْ سَمِعْتُمُوهُ قُلْتُمْ ¶ __________ ¶ (1) بودلي: الرسول، ص 195. ¶ (2) هي حمنة بنت جحش، أخت أم المؤمنين زينب بنت جحش. ¶ (3) صفوان بن المعطل رضي الله عنه، هو الذي اتهمه أهل الإفك بعائشة رضي الله عنها. ¶ (4) بودلي: الرسول، ص 201.",
            "page": "93",
            "part": "1",
            "seal": "B6C2AAC0"
        },
        {
            "id": "118",
            "nass": "مَا يَكُونُ لَنَا أَنْ نَتَكَلَّمَ بِهَذَا سُبْحَانَكَ هَذَا بُهْتَانٌ عَظِيمٌ} [النور: 16] . ولأطاعوا أمر الله، الذي قال: {يَعِظُكُمُ اللَّهُ أَنْ تَعُودُوا لِمِثْلِهِ أَبَداً إِنْ كُنْتُمْ مُؤْمِنِينَ} [النور: 17] . وهذه الآية صريحة في نفي الإيمان عن الذين يعودون لاتهام عائشة بما برأها الله منه. وصرحت آية أن عائشة ما كانت تصلح لرسول الله صلى الله عليه وسلم شرعاً ولا قدراً، وأن الله ما كان ليجعلها زوجاً لرسوله، إلا وهي طيبة، لأنه أطيب من كل طيب من البشر، والآية المعنية هي: {الْخَبِيثَاتُ لِلْخَبِيثِينَ وَالْخَبِيثُونَ لِلْخَبِيثَاتِ وَالطَّيِّبَاتُ لِلطَّيِّبِينَ وَالطَّيِّبُونَ لِلطَّيِّبَاتِ أُولَئِكَ مُبَرَّأُونَ مِمَّا يَقُولُونَ لَهُمْ مَغْفِرَةٌ وَرِزْقٌ كَرِيمٌ} [النور: 26] . وهي الآية التي ختم الله بها آيات الإفك. ¶ ولو كان هؤلاء مؤمنين كذلك بصحيح السنة والسيرة النبوية، لصدقوا ما جاء فيها من براءة عائشة رضي الله عنها. فقد روى خبر براءتها البخاري (1) ومسلم (2) وأحمد (3) وعبد الرزاق (4) والترمذي (5) وابن إسحاق (6) وأبو داود (7) ¶ __________ ¶ (1) الفتح (18/91057/رقم 4750) ، من حديث عائشة الطويل في قصة الإفك. ¶ (2) صحيحه (4/2129ـ2137/رقم 2770) ، وهو أتم سياق لحديث عائشة في قصة الإفك. ¶ (3) كما في الفتح الرباني (21/73ـ76) ، ومتفق عليه كما ذكر الساعاتي. ¶ (4) المصنف (5/410ـ419) . ¶ (5) السنن (5/13ـ17/ك. التفسير / ب. سورة النور) ، من حديث ابن إسحاق، بإسناد حسن. ¶ (6) ابن هشام (3/411ـ419) ، بإسناد حسن لذاته. ¶ (7) السنن (4/618ـ619/ك. الحدود /ب. في حد القذف) ، في خبر من أشاعوا الفاحشة، وجلدوا، وإسناده حسن لغيره، لأن ابن إسحاق لم يصرح بالسماع.",
            "page": "94",
            "part": "1",
            "seal": "D8307ABD"
        },
        {
            "id": "119",
            "nass": "وابن ماجه (1) والطبراني (2) والطبري (3) والواقدي (4) وابن سعد (5) . بل من المؤمنين مَنْ رفض التشكيك في براءة عائشة قبل أن ينزل الوحي ببراءتها، أمثال: أبي أيوب وأم أيوب (6) وأبي بن كعب وزوجته أم الطفيل (7) وسعد بن معاذ (8) . ¶ ولعلك تلحظ - أخي القارئ الكريم - أن المفسرين والمحدثين وأهل المغازي والسير قد اتفقوا على براءة عائشة رضي الله عنها، ولم يشذ منهم سوى الروافض، الذين أصبحت رواياتهم في كتب الإخباريين مرتعاً خصباً لأمثالهم من أصحاب الأهواء والأغراض الخبيثة والتعصب المذهبي الأعمى المقيت؛ فمن أين لبودلي وأمثاله الشك في هذه البراءة التي نزل بها القرآن الكريم وحسم الأمر إلى يوم الدين؟ إنها مرويات الروافض. والتفسير الوحيد لموقف هؤلاء من قصة الإفك هو رغبتهم التشكيك في القرآن والسنة وأخلاق ¶ __________ ¶ (1) السنن (2/857) ، من حديث ابن إسحاق بإسناد حسن، وفيه خبر جلد من أشاعوا الفاحشة في عائشة، وجلدوا. ¶ (2) المعجم الكبير (23/163) ، من حديث ابن إسحاق بإسناد حسن، في جلد من أشاعوا الفاحشة في عائشة. ¶ (3) التفسير (18/87ـ100) . ¶ (4) المغازي (2/426ـ439) ، وهو من حديث عائشة الطويل في قصة الإفك كما في الصحيح. ¶ (5) الطبقات (2/65) ، مختصراً جداً. ¶ (6) انظر في هذا: البخاري مع الفتح (28/110/رقم 7370) ؛ الواحدي: أسباب النزول (باب 321) ؛ ابن هشام (3/418ـ419) ، من حديث ابن إسحاق، بإسناد منقطع، ولكنْ له أصل في الصحيح، الواقدي: المغازي (2/434) . ¶ (7) الواقدي: المغازي (2/434ـ435) ، بصيغة التمريض. ¶ (8) ابن حجر: الفتح (28/110) ، وعزاه إلى تفسير سنيد من مرسل سعيد بن جبير.",
            "page": "95",
            "part": "1",
            "seal": "AA3606F5"
        },
        {
            "id": "120",
            "nass": "نساء بيت النبوة وصحابته الكرام. والصحابة هم نقلة القرآن والسنة إلينا، والطعن في الناقل طعن في المنقول، كما هو معلوم عند العلماء. ¶ لقد تجاوز بودلي شيخه آرفنج في هذه المسألة، وتابع أسوأ مشايخه. فآرفنج لا يتهم عائشة رضي الله عنها فيما برأها الله منه، ويسلم برواية ثقات المؤرخين المسلمين (1) ، فلو تابعه بودلي في هذه المسألة كما تابعه في غيرها لوجدنا له عذراً في غيرها، وقلنا إنه تابع مشايخه كالأعمى الذي يتبع قائده، ولكن اتضح لنا أنه ينتقي من آراء مشايخه أسوأها، ويهمل ما فيه أي مسحة إنصاف لنبينا محمد صلى الله عليه وسلم وآل بيته الأطهار وأصحابه الذين رضي الله عنهم. إنها لا تعمى الأبصار، ولكن تعمى القلوب التي في الصدور!! ¶ __________ ¶ (1) حياة محمد، ص 180ـ186",
            "page": "96",
            "part": "1",
            "seal": "B27C729B"
        },
        {
            "id": "121",
            "nass": "37- ولم يكتف بودلي بالتشكيك في براءة عائشة رضي الله عنها التي حسمها الوحي قبل الكل، بل نراه يكيل الاتهامات لها. ¶ يتهمها بالتآمر وتأليب المسلمين بعضهم على البعض بعد وفاة الرسول صلى الله عليه وسلم (2) ، وبأنها فعلت أشياء في بيوت النبي صلى الله عليه وسلم تخالف مبادئ الإسلام جميعاً، وأن أباها كان ينكر ما تفعله إنكاراً شديداً (3) ؛ وبأنها كانت متقلبة؛ ومما قاله في تهمة تقلبها: \".. وأودع المصحف عند حفصة، ولا يعرف سبب عدم ¶ __________ ¶ (2) الرسول، ص 93، 130. وممن سبق بودلي من المستشرقين إلى هذه التهمة شيخه درمنجهم في كتابه: حياة محمد، ص 319. ¶ (3) المرجع نفسه، ص 130.",
            "page": "96",
            "part": "1",
            "seal": "D55A7DE7"
        },
        {
            "id": "122",
            "nass": "إعطاء المصحف لابنته - يعني أبابكر - ولعله كان يعرف طبيعتها المتقلبة..\" (1) ؛ ويتهمها بأنها حاربت علياً لأنه لم يناصرها في حديث الإفك، وقال لمحمد عندما استشاره في أمرها: النساء غيرها كثير (2) ؛ واتهمها بالخبل، هي ونساء النبي صلى الله عليه وسلم الأخريات، ومما قاله هنا \".. ولم نر شابات مخبولات كهؤلاء الشابات - يعني نساء النبي صلى الله عليه وسلم\"، ويقول: \".. فقد كن كعصابة مخبولات..\" (3) . ¶ كل هذه تهم جزافية لا تستند إلى روايات تاريخية صحيحة مبرأة من الأغراض أو غير صحيحة (4) . ¶ وقد سمعت عائشة رضي الله عنها بعض هذه التهم في حياتها، مثل اتهامها بأنها حاربت علياً لأنه لم يناصرها في حديث الإفك، فقالت في ردها عليهم، وهي تودع الناس بعد انقضاء موقعة الجمل: \".. يابني، تَعَتَّبَ بعضنا على بعض استبطاءً واستزادة، فلا يَعْتَدَّنَّ أحد منكم على أحد بشيء بلغه من ذلك؛ إنه والله ما كان بيني وبين علي في القديم إلا ما يكون بين المرأة وأحمائها، وإنه عندي على معتبتي من الأخيار\"، وقال علي معقباً على كلامها: \"يا أيها الناس، صدقت والله وبرت، ما كان بيني وبينها إلا ذلك، ¶ __________ ¶ (1) المرجع نفسه، ص 156. ¶ (2) المرجع نفسه، ص 195. وممن سبق بودلي إلى هذا الزعم شيخه درمنجهم: حياة محمد، ص 312، ولفظه \" فلم تعف عائشة عن علي لقوله هذا \" وزاد عليه بودلي ما زاد كما نلحظ. ¶ (3) المرجع نفسه، ص 239. ¶ (4) انظر كذلك درمنجهم، حياة محمد، ص 322.",
            "page": "97",
            "part": "1",
            "seal": "98C4FBDD"
        },
        {
            "id": "123",
            "nass": "وإنها لزوجة نبيكم صلى الله عليه وسلم في الدنيا والآخرة\" (1) . ¶ وهل كانت عائشة رضي الله عنها مخبولة؟ وهي التي أطنب المؤرخون في وصف ذكائها، ومنهم بودلي نفسه الذي قال عنها: \".. فقد كان في رأس هذه الفتاة أكثر مما في رأس ألف نابه..\" (2) . وأصحاب الأغراض والأهواء دائماً متناقضون، وهل المخبول هو من ينكث ما غَزَلَه خلال لحظات؟ أو الذي اتفق المؤرخون على ذكائه وفقهه وفهمه وسعة علمه وقوة حافظته؟! ¶ روى ابن سعد (3) حديث مسروق، ونصه: \".. رأيت مشيخة أصحاب محمد صلى الله عليه وسلم الأكابر يسألونها عن الفرائض\"؛ وحديث عطاء بن أبي رباح، قال: \"كانت عائشة أفقه الناس وأعلم الناس وأحسن الناس رأياً في العامة\"؛ وحديث هشام بن عروة عن أبيه: \"ما رأيت أحداً أعلم بفقه ولا بطب ولا بشعر من عائشة\" (4) ؛ وحديث أبي بردة بن أبي موسى الأشعري عن أبيه: \"ما أشكل علينا أمر فسألنا عنه عائشة إلا وجدنا عندها فيه علماً\" (5) . وقول الزهري: \"لو جمع علم عائشة إلى علم جميع أمهات المؤمنين وعلم جميع النساء ¶ __________ ¶ (1) الطبري: التاريخ (4/544) ، أحداث سنة 36هـ، بسنده عن السري عن شعيب، عن سيف بن عمر عن محمد وطلحة. ¶ (2) الرسول، ص 195. ¶ (3) الطبقات (8/66) ، بإسناد حسن، وقال الساعاتي في الفتح الرباني (22/128) : رواه الطبري وإسناده حسن، وأورده ابن حجر في الإصابة (4/360) . ¶ (4) وحديث هشام عند أحمد: الفتح (الفتح (22/124) ، وذكر الساعاتي سنده وتخريجه كما هو معروف في منهجه في الفتح، وإسناده صحيح من بعض طرقه، فانظره، وقال الساعاتي كذلك في الفتح (22/128) \" رواه الطبراني بإسناد حسن\"، وذكر لها الساعاتي بيتين من الشعر. ¶ (5) الساعاتي: الفتح (22/128) ، وقال رواه الترمذي وصححه.",
            "page": "98",
            "part": "1",
            "seal": "67BEC43F"
        },
        {
            "id": "124",
            "nass": "لكان علم عائشة أفضل\" (1) ، وقول الزبير بن بكار عن أبي الزناد، قال:\"ما رأيت أحداً أروى لشعر من عروة، فقيل له ما أرواك، فقال: ما روايتي في رواية عائشة؟ ما كان ينزل بها شيء إلا أنشدت فيه شعراً\"؛ وعن معاوية رضي الله عنه قال: \"والله ما رأيت خطيباً قط أبلغ ولا أفصح ولا أفطن من عائشة\" (2) ، وقد روت عن النبي صلى الله عليه وسلم (2210 حديثاً) ، وهي رابعة الأربعة الأوائل المكثرين من الصحابة في رواية الحديث عن الرسول صلى الله عليه وسلم (3) . ¶ هل يعقل ألا تقع عين بودلي على مثل هذه النصوص عندما كان يجمع مادة مؤلفه عن حياة محمد صلى الله عليه وسلم؟! ولماذا يردد ترهات الروافض ومتعصبة المستشرقين التي تنتقص من قدر عائشة رضي الله عنها، ويعرض عن الروايات الكثيرة التي ترفع من قدرها وشأنها؟ ألم تقع عيون مشايخه الذين أخذ عنهم دون الرجوع بنفسه إلى المصادر على ما أخرجه الأئمة الأعلام من آثار عن مناقب عائشة الكثيرة في العلم والتوجيه والزهد، مثل ما أخرجه ابن سعد (4) من طريق أم ذرة التي قالت:\"بعث ابن الزبير إلى عائشة بمال في غرارتين يكون مائة ألف، فدعت بطبق، وهي يومئذ صائمة فجعلت تقسم في الناس. قال: فلما أمست قالت: يا جارية: هاتي فطوري، فقالت أم ذرة - الجارية -: ¶ __________ ¶ (1) الساعاتي: الفتح (22/128) ، وعزاه إلى الهيثمي، وذكر قول الهيثمي فيه، حيث قال: \" رواه الطبراني مرسلاً ورجاله ثقات \". ¶ (2) أورده الساعاتي في الفتح (22/128) ، وعزاه إلى الهيثمي، من حديث معاوية، وقال: قال الهيثمي: رواه الطبراني ورجاله رجال الصحيح. ¶ (3) انظر في هذا: د. الطحان: تيسير مصطلح الحديث، ص 199. ¶ (4) الطبقات (8/68) ، وإسناده صحيح.",
            "page": "99",
            "part": "1",
            "seal": "83DDB48D"
        },
        {
            "id": "125",
            "nass": "يا أم المؤمنين، أما استطعت فيما أنفقت أن تشتري بدرهم لحماً تفطرين عليه؟ فقالت: لا تعنفيني، لو كنت أذكرتيني لفعلت\". أم لم تقع أعينهم على ما أخرجه ابن سعد (1) كذلك من حديث عروة عن عائشة رضي الله عنها، قال: \"رأيتها تصدق بسبعين ألفاً، وإنها لترفع (2) جانب درعها\". ¶ من المخبول إذن؟ من هذه سيرته، أم من يكتب في سيرة أعظم رجل وسيرة أطهر الأصحاب والزوجات ولا يلتفت إلى ما جاء في أشهر المصادر عن مناقبهم وسيرهم في الجوانب التي يتعرض لها؟!! ¶ __________ ¶ (1) المصدر نفسه (8/66) ، وإسناده صحيح. ¶ (2) لعلها لترقع!.",
            "page": "100",
            "part": "1",
            "seal": "D8604BF9"
        },
        {
            "id": "126",
            "nass": "38- ويزعم بودلي أن علياً رضي الله عنه شبَّ على الوثنية الهاشمية (3) . ¶ المشهور تاريخياً أن علياً رضي الله عنه لم يسجد لصنم قط. وبخاصة أنه أسلم صغيراً، في الخامسة من عمره طبقاً لأقوى الروايات (4) ، أو الثامنة (5) ، ¶ __________ ¶ (3) الرسول، ص 59. ¶ (4) الطبراني: المعجم الكبير (1/53) ، بإسناد مرسل حسن، لأنه موقوف على محمد الباقر، الذي لم يدرك الحادثة، وهي رواية تتفق مع سن علي في غزوة بدر، حيث كان في العشرين من عمره، كما في رواية للطبراني في الكبير (1/64) ، والحاكم (3/111) ، وصححه، ووافقه الذهبي. انظر هنا: د. أكرم العمري: عصر الخلافة الراشدة، ط1، 1414هـ/1994م، ص 75. ¶ (5) الطبراني: الكبير (1/53) ، يعقوب بن سفيان الفسوي: المعرفة والتاريخ (3/399) ، بإسناد صحيح عن عروة.",
            "page": "100",
            "part": "1",
            "seal": "99D3D423"
        },
        {
            "id": "127",
            "nass": "أو العاشرة (1) ، وقيل في الثالثة عشرة (2) ، أو الخامسة عشرة، أو السادسة عشرة (3) . ¶ ومن كان في سن الخامسة ولم يعرف عنه السجود لصنم قط، لا يمكن أن يقال: شب على الوثنية الهاشمية. ¶ أما إذا استند بودلي ومشايخه إلى رواية ابن إسحاق غير المسندة، وفيها أن الرسول صلى الله عليه وسلم، عندما دعا علياً للإسلام طلب منه أن يكفر باللات والعزى والبراءة من الأنداد، فهذه الرواية لا يحتج بها، ومع افتراض الاحتجاج بها تاريخياً، فهي لا تنهض دليلاً على أنه كان يمارس عبادة الوثنيين في مكة، لأن هذا مما كان يقوله الرسول صلى الله عليه وسلم لبيان أصول العقيدة الإسلامية التي جاء بها. ¶ والملاحظ أن درمنجهم، أحد مراجع بودلي، يقول بعكس ما يقول بودلي، فتأمل قوله: \"لم يكن عليٌّ حين أسلم يبلغ الحلم، ولم يعبد الأصنام، ولم يسجد لغير الله، فصار اسمه يذكر مقروناً بعبارة: \" كرم الله وجهه\" (4) \". ¶ __________ ¶ (1) ابن هشام (1/312) ، من حديث ابن إسحاق، بدون إسناد، واختاره ابن حجر في الإصابة (2/507) ، حيث قال: \" ولد قبل البعثة بعشر سنين على الصحيح \"؛ ابن إسحاق: السير والمغازي، ص 137، بإسناد ضعيف، إذ لم يجزم برواية عبد الله بن أبي نجيح عن مجاهد، وموقوف على مجاهد. ¶ (2) المحب الطبري: الرياض النضرة (3/109) ، وقال: أخرجه القلعي عن ابن عمر. ¶ (3) الطبراني: الكبير (1/54) ، بإسناد مرسل، من حديث الحسن البصري، ومراسيله قوية إلا النادر جداً- انظر المراسيل للسجستاني، وفي إسناده قتادة، وهو مدلس، والإسناد ضعيف لهذا السبب، ورواه أحمد: فضائل الصحابة (2/589/رقم 998) ، من ذات الطريق؛ والمحب الطبري: الرياض (3/109) ، عن أبي الأسود محمد بن عبد الرحمن بلاغاً. ¶ (4) حياة محمد، ص 88.",
            "page": "101",
            "part": "1",
            "seal": "37527139"
        },
        {
            "id": "128",
            "nass": "والسؤال هنا: لماذا لم يتابع بودلي شيخه درمنجهم في هذه المسألة؟! ¶ والجواب: يكفيك ما ذكر وما سيذكر عن تدليس بودلي وخبثه!!",
            "page": "102",
            "part": "1",
            "seal": "D220E25F"
        },
        {
            "id": "129",
            "nass": "39- ولا يؤمن بودلي بالمعجزات كغيره من كثير من المستشرقين. ¶ فالإسراء والمعراج ـ مثلاً ـ عنده أسطورة عربية. فتراه يقول في هذا الصدد: \".. إن دانتي قد تأثر بهذه الأسطورة العربية، فالتشابه ملحوظ في القضيتين، فيما يختص بوصف الجنة\"، ويقول: \".. فلا يوجد عن محمد ما يثبت أن هذه الرحلة الليلية قد تمت، وما كنت أدري أن مدني [صاحبه المسلم العربي الذي كان يرافقه في الحجاز] كان يقص عليَّ عقيدة يدين بها كثير من العرب، ويعتقدون في صحتها اعتقادهم في القرآن، استناداً إلى حديث متواتر، وإن كل ما جاء فعلاً عن هذه الرحلة الإلهية على لسان محمد، هو ما ذكر في سورة \" الإسراء\"، وفي هذه السورة خاصة لا توجد أية إشارة إلى ما ذكره مدني وما يعتقده العرب، وكل ما جاء عن الإسراء في هذه السورة هو: {سُبْحَانَ الَّذِي أَسْرَى بِعَبْدِهِ لَيْلاً مِنَ الْمَسْجِدِ الْحَرَامِ إِلَى الْمَسْجِدِ الأَقْصَى الَّذِي بَارَكْنَا حَوْلَهُ لِنُرِيَهُ مِنْ آيَاتِنَا إِنَّهُ هُوَ السَّمِيعُ الْبَصِيرُ} [الإسراء: 1] ، وما الحكاية في الغالب إلا خرافة من الخرافات التي تذكر للتدليل على معجزات محمد، وما قال محمد يوماً إنه أتى بمعجزات\" (1) . ¶ __________ ¶ (1) الرسول، ص 101ـ102.",
            "page": "102",
            "part": "1",
            "seal": "A0B2A623"
        },
        {
            "id": "130",
            "nass": "ويقول في معرض الكلام عن غزوة بدر: \".. وإن الذين يعتقدون في المعجزات يقولون: إن شيئاً غير عادي قد وقع في هذه اللحظة، فإن جيشاً من الملائكة على رأسه جبريل، قد استجاب لنداء محمد، وشاركوا المسلمين في قتالهم..\" (1) . ¶ لأن بودلي لا يؤمن بأن القرآن وحي من الله، وليس بعد الكفر ذنب، فقصة الإسراء والمعراج التي يصفها بأنها أسطورة عربية، ثابتة بنص القرآن الكريم، وقد أشار هو بنفسه إلى الآية الدالة على هذا، وهي الآية الأولى من سورة الإسراء. ولم تكن الإشارة إليها في سورة الإسراء فقط - وهي السورة التي سميت باسم هذا الحادث - بل هناك إشارة أخرى لها في سورة النجم، حيث ذكر الله سبحانه وتعالى قصة المعراج وثمرته، كما في الآيات: {وَلَقَدْ رَآهُ نَزْلَةً أُخْرَى عِندَ سِدْرَةِ الْمُنْتَهَى عِندَهَا جَنَّةُ الْمَأْوَى إِذْ يَغْشَى السِّدْرَةَ مَا يَغْشَى مَا زَاغَ الْبَصَرُ وَمَا طَغَى لَقَدْ رَأَى مِنْ آيَاتِ رَبِّهِ الْكُبْرَى} [النجم: 13-18] . ¶ والقصة ثابتة كذلك بالأحاديث الصحيحة المتواترة، وليس بحديث واحد متواتر يؤمن به المسلمون، كما أشار. ¶ وليس صحيحاً أنه لا يوجد عن محمد صلى الله عليه وسلم ما يثبت أن هذه الرحلة الليلية قد تمت، كما يزعم بودلي! وذلك بدليل قول الرسول صلى الله عليه وسلم: \"لما عرج بي مررت بقوم لهم أظفار..\" (2) ، و: \".. مررت ليلة أسري بي مررت على ¶ __________ ¶ (1) المرجع نفسه، ص 141. ¶ (2) أحمد: المسند (3/224) ، بسند صحيح كما قال محققو الموسوعة الحديثية (21/رقم 13340) ؛ أبو داود (4878) ، بإسناد صحيح.",
            "page": "103",
            "part": "1",
            "seal": "122038FB"
        },
        {
            "id": "131",
            "nass": "قوم..\" (1) ، و: \".. رأيت ليلة أسري بي..\" (2) ، و: \".. لقيت ليلة أسري بي..\" (3) ، و: \".. لما كانت الليلة التي أسري بي فيها، أتت عليَّ رائحة طيبة..\" (4) . ¶ إن من أكثر أحداث السيرة بمكة مرويات هي حادثة الإسراء والمعراج التي يشكك فيها بودلي. فمجموع روايتها عند البخاري عشرون رواية، عن ستة من الصحابة رضي الله عنهم، وعند مسلم نحواً من ثماني عشرة رواية، عن سبعة من الصحابة. ¶ لم يكن الرسول صلى الله عليه وسلم بحاجة إلى الادعاء بأنه أتى يوماً بمعجزات، بل الواقع من سيرته مملوء بالمعجزات، وقد تناول العلماء هذه المعجزات في مجلدات. ¶ وأفردت لها فصلاً في السيرة النبوية، في الطبعة الثانية، إضافة إلى المبثوث في ثنايا أحداث السيرة التي ألفتها بحمد الله تعالى. ¶ وخلاصة الأمر: لم تكن معجزة الإسراء والمعراج - التي يشكك فيها - وحدها التي ثبتت بنص من القرآن الكريم، فهناك أيضاً قصة انشقاق القمر ¶ __________ ¶ (1) أحمد: المسند (3/ 120) ، بإسناد حسن، وقال محققو الموسوعة الحديثية ـ المسند (19/ح12211) : حديث صحيح، وهذا إسناد ضعيف لضعف علي بن زيد بن جدعان، لكن قد توبع.. إلخ. ¶ (2) أحمد (2/253) ، وضعفه محققو الموسوعة (14/رقم 8640) . ¶ (3) أحمد (1/375) ، بإسناد صححه شاكر (5/185/ رقم 3556) وضعفه محققو الموسوعة الحديثية، المسند (6/19/ ح 3556) ؛ ابن ماجه (4081) ، بإسناد صحيح؛ الحاكم (4/88) ، وصححه ووافقه الذهبي. ¶ (4) أحمد (1/309) ، بإسناد صحيح كما قال شاكر (4/295ـ297/رقم 2822) ؛ وقال محققو الموسوعة الحديثية، المسند (5/ح 2819) : إسناده صحيح على شرط الشيخين.",
            "page": "104",
            "part": "1",
            "seal": "833A54B6"
        },
        {
            "id": "132",
            "nass": "على عهد النبي صلى الله عليه وسلم، كما في الآية: {اقْتَرَبَتِ السَّاعَةُ وَانْشَقَّ الْقَمَرُ وَإِنْ يَرَوْا آيَةً يُعْرِضُوا وَيَقُولُوا سِحْرٌ مُسْتَمِرٌّ} [القمر: 1-2] ، ووردت أحاديث في الصحيح (1) وغيرهما من عدة طرق تثبت وقوع هذه المعجزة. ¶ بل كل ما حكاه القرآن من قصص الأنبياء والأمم الماضية، وما جاء فيه من أمور علمية أكدها العلم الحديث (2) ، هي من المعجزات الدالة على أنه وحي من الله. ¶ ثم إن المعجزات الأخرى التي وقعت لرسول الله صلى الله عليه وسلم أكثر مما وقع لأي نبي من أنبياء الله المرسلين عليهم الصلاة والسلام. وممن جمعها فأوعى أكثر من غيره الإمام محمد بن يوسف الصالحي الشامي في كتابه: سبل الهدى والرشاد في سيرة خير العباد، الجزء التاسع، في تسعمائة صفحة، وستة أبواب من الجزء الثامن، والإمام البيهقي، في كتابه الموسوعي: دلائل النبوة، في ثمانية مجلدات، والإمام السيوطي، في كتابه: الخصائص الكبرى، في مجلدين، وأبو نعيم الأصبهاني، في جزأين. ¶ إن معظم مرويات المعجزات صحيحة، وقد ألف بعض الباحثين المحدثين كتباً جمع فيها الصحيح من دلائل النبوة (3) . ¶ وهل سيصدق بودلي بنبوة محمد صلى الله عليه وسلم إذا قال إنه أتى بمعجزات؟ وأيهما أقوى وأبلغ في التصديق: القول أم الفعل؟ بالتأكيد الفعل أقوى وأبلغ في ¶ __________ ¶ (1) البخاري (3636ـ3637 و 3638) ؛ مسلم (2800و 2801 و 2802و 2803) . ¶ (2) انظر في هذا: موريس بوكاي: الكتب المقدسة في ضوء المعارف الحديثة. ¶ (3) انظر: الوادعي: المسند الصحيح من دلائل النبوة.",
            "page": "105",
            "part": "1",
            "seal": "87504FAE"
        },
        {
            "id": "133",
            "nass": "التصديق. فالرسول صلى الله عليه وسلم كان يفعل، أي: يُجري الله على يديه الأفعال الخارقة للعادة، وهي المعجزات، وهذه المعجزات هي التي تقول: إن هذا نبي، هذا رسول، وهذا هو الدليل. وماذا يعني يا بودلي أن يعطي الرسول صلى الله عليه وسلم أبا قتادة ابن النعمان عرجوناً ويقول له: \"خذ هذا العرجون، فتحصن به، فإنك إذا خرجت أضاء لك عشراً أمامك وعشراً خلفك\"، قال: فخرجت، فأضاء لي العرجون مثل الشمعة.. القصة (1) . ¶ فهل بالضرورة أن يقول الرسول صلى الله عليه وسلم لأبي قتادة: هذه معجزتي إليك، أو أن الرسول صلى الله عليه وسلم يعلم ما أيده الله به، فأراد أن يحل لصاحبه مشكلة ظلمة الليل بفعل معجز لا يقع إلا على يد نبي مؤيد بالآيات من الله؟ ¶ وفوق هذا كله فإن معجزة الإسلام الخالدة التي تحدى بها العرب، أهل الفصاحة والبلاغة والبيان، هو القرآن الكريم نفسه (2) ، كما في قوله تعالى: {قُلْ لَئِنِ اجْتَمَعَتِ الْأِنْسُ وَالْجِنُّ عَلَى أَنْ يَأْتُوا بِمِثْلِ هَذَا الْقُرْآنِ لا يَأْتُونَ بِمِثْلِهِ وَلَوْ كَانَ بَعْضُهُمْ لِبَعْضٍ ظَهِيراً} [الإسراء: 88] . وقوله تعالى: {أَمْ يَقُولُونَ افْتَرَاهُ قُلْ فَأْتُوا بِعَشْرِ سُوَرٍ مِثْلِهِ مُفْتَرَيَاتٍ وَادْعُوا مَنِ اسْتَطَعْتُمْ مِنْ دُونِ اللَّهِ إِنْ كُنْتُمْ صَادِقِينَ} [هود: 13] . وقوله تعالى: ¶ __________ ¶ (1) انظرها في: أبو نعيم: دلائل النبوة (2/562/رقم 505) ؛ الطبراني: المعجم الكبير (19/14) ؛ الهيثمي: مجمع الزوائد (9/319) ، وقال: رواه أحمد والطبراني والبزار، ورجاله رجال الصحيح، انظر أحمد: المسند (3/65) ، ضمن حديث طويل، بعضه صحيح وبعضه حسن، كما قال محققو الموسوعة الحديثية -المسند (18/ح11624) . وقصة قتادة والعرجون رواها ابن خزيمة في صحيحه (1660) ، كما قالوا. ¶ (2) انظر كتابنا: السيرة النبوية في ضوء المصادر الأصلية، ط2، ج2.",
            "page": "106",
            "part": "1",
            "seal": "A3B864E4"
        },
        {
            "id": "134",
            "nass": "{وَإِنْ كُنْتُمْ فِي رَيْبٍ مِمَّا نَزَّلْنَا عَلَى عَبْدِنَا فَأْتُوا بِسُورَةٍ مِّنْ مِثْلِهِ وَادْعُوا شُهَدَاءَكُمْ مِنْ دُونِ اللَّهِ إِنْ كُنْتُمْ صَادِقِينَ فَإِنْ لَمْ تَفْعَلُوا وَلَنْ تَفْعَلُوا فَاتَّقُوا النَّارَ الَّتِي وَقُودُهَا النَّاسُ وَالْحِجَارَةُ أُعِدَّتْ لِلْكَافِرِينَ} [البقرة:23-24] . وهكذا تدرج القرآن في تحديه بمعجزته من الكل إلى الجزء. ¶ أما تشكيكه في مشاركة الملائكة في القتال مع المسلمين ضد المشركين يوم بدر، فهو شك في غير محله، لأن هذه المشاركة ثابتة كذلك بنصوص قرآنية؛ منها قول الله سبحانه وتعالى: {إِذْ تَسْتَغِيثُونَ رَبَّكُمْ فَاسْتَجَابَ لَكُمْ أَنِّي مُمِدُّكُمْ بِأَلْفٍ مِنَ الْمَلائِكَةِ مُرْدِفِينَ} [الأنفال: 9] ؛ وقوله تعالى: {إِذْ يُوحِي رَبُّكَ إِلَى الْمَلائِكَةِ أَنِّي مَعَكُمْ فَثَبِّتُوا الَّذِينَ آمَنُوا سَأُلْقِي فِي قُلُوبِ الَّذِينَ كَفَرُوا الرُّعْبَ} [الأنفال: 12] ؛ وثابتة بنصوص حديثية صحيحة؛ فقد روى مسلم (1) : \"بينما رجل من المسلمين يومئذ يشتد في إثر رجل من المشركين أمامه، إذ سمع ضربة بالسوط فوقه وصوت الفارس يقول: أقدم حيزوم (2) ، فنظر إلى المشرك أمامه، فخر مستلقياً، فنظر إليه، فإذا هو قد خطم أنفه، وشق وجهه كضربة السوط، فاخضرَّ ذلك أجمع. فجاء الأنصاري فحدث بذلك رسول الله صلى الله عليه وسلم، فقال: \" صدقت، ذلك من مدد السماء الثالثة\". ¶ __________ ¶ (1) صحيحه (3/1384ـ1385/برقم 1763) . ¶ (2) اسم فرس الملك، كما قال النووي في شرح صحيح مسلم (12/86) ، وابن الأثير في النهاية في غريب الحديث (1/467) .",
            "page": "107",
            "part": "1",
            "seal": "427BE0DA"
        },
        {
            "id": "135",
            "nass": "وروى أحمد (1) أن ملكاً أسر العباس يوم بدر. وروى الأموي (2) وغيره أن الرسول صلى الله عليه وسلم خفق خفقة في العريش ثم انتبه، فقال: \"أبشر يا أبابكر، أتاك نصر الله، هذا جبريل معتجر بعمامة، آخذ بعنان فرسه يقوده على ثناياه النقع [الغبار] ، أتاك نصر الله وعدته\". ¶ وروى البخاري (3) أن النبي صلى الله عليه وسلم قال يوم بدر: \"هذا جبريل آخذ برأس فرسه عليه أداة الحرب\". وروى الحاكم (4) أنه كانت على الزبير يوم بدر عمامة صفراء معتجر بها، نزلت الملائكة عليهم عمائم صفر. ¶ __________ ¶ (1) المسند (2/194/شاكر) ، بإسناد صحيح كما قال المحقق شاكر. ¶ (2) نقله عنه ابن كثير في البداية والنهاية (3/312) ، من حديث ابن إسحاق بإسناد حسن لذاته. ¶ (3) البخاري /الفتح (15/181/رقم 3995) . ¶ (4) المستدرك (3/361) ، بإسناد صحيح.",
            "page": "108",
            "part": "1",
            "seal": "CE05D520"
        },
        {
            "id": "136",
            "nass": "40- يزعم بودلي (5) أن الرسول صلى الله عليه وسلم عندما فرغ من غزوتي حنين والطائف عاد إلى مكة لإكمال شعائر الحج التي قطعتها غزوة حنين، ثم رجع إلى المدينة. ¶ هذا خطأ تاريخي واضح. فالثابت تاريخياً أن الرسول صلى الله عليه وسلم أقام بمكة عام الفتح تسعة عشر يوما، كما روى البخاري (6) ، وروى غيره أنه أقام بها نصف شهر (7) . ولم يؤد شعائر العمرة خلال إقامته بمكة، ولم يؤد شعائر الحج ¶ __________ ¶ (5) الرسول، ص 275. ¶ (6) الفتح (16/رقم 4298و 4299) . ¶ (7) الطبري: التاريخ (3/70) ، بإسناد مرسل موقوف على عروة، وله شاهد من رواية ابن إسحاق بإسناد حسن، كما ذكر الذهبي في مغازيه، ص 571",
            "page": "108",
            "part": "1",
            "seal": "C57DA981"
        },
        {
            "id": "137",
            "nass": "كذلك، لأن فتح مكة لم يكن أصلاً في أيام الحج، بل كان في رمضان (1) . وكان خروجه إلى حنين في السادس من شوال، وقيل في الثامن والعشرين من رمضان (2) . والذي حج بالناس سنة الفتح هو عتاب بن أسيد، الذي استعمله الرسول صلى الله عليه وسلم على مكة حين خرج إلى غزوة حنين والطائف (3) . ¶ أما ما فعله الرسول صلى الله عليه وسلم بعد الفراغ من غزوتي حنين والطائف هو رجوعه إلى مكة لأداء العمرة من الجعرانة، في ذي القعدة، ثم العودة إلى المدينة والوصول إليها في بقية ذي القعدة أو مطلع ذي الحجة (4) . ويبدو أن بودلي يخلط بين شعائر الحج وشعائر العمرة (5) . ولم يكن هذا الخطأ الوحيد عنده، فتراه ـ مثلاً ـ يقول إن من أول شعائر الحج خروج الحجاج من مكة إلى منى (6) . والصحيح أن أول شعائر الحج الإحرام. ويقول عن أحداث الحديبية: \".. وقد خرج معه ألف وخمسمائة حاج محرمين في ثيابهم البيض متأهبين للحج..\"، والصواب أنهم خرجوا معتمرين لا حجاجاً (7) . ¶ __________ ¶ (1) البخاري (4275) ؛مسلم (2/رقم 1113) ، ابن هشام (4/60) ؛ من حديث ابن إسحاق بسند حسن. ¶ (2) انظر ابن حجر: الفتح (16/139/شرح حديث ترجمة الباب؛ البيهقي: السنن الكبرى (3/151) ، النسائي: السنن (3/100) . ¶ (3) ابن حجر: الإصابة (2/451) ، بإسناد حسن كما قال ابن حجر، وكما قال الألباني في تعليقه على أحاديث فقه السيرة للغزالي، ص 433. ¶ (4) ابن هشام (4/200ـ201) ، من حديث ابن إسحاق، بدون إسناد. ¶ (5) وعن عدد عُمَرِه صلى الله عليه وسلم وزمانها، انظر: سيد سابق: فقه السنة (1/750) ، فقد أورد حديث ابن عباس الذي رواه أحمد وأبو داود وابن ماجه، بسند رجاله ثقات، فيه أن عمره أربع: الحديبية، والقضاء، والجعرانة، والتي مع حجته. ¶ (6) الرسول، ص 288. ¶ (7) البخاري /الفتح (8/86/ح1778) .",
            "page": "109",
            "part": "1",
            "seal": "C1CBA42C"
        },
        {
            "id": "138",
            "nass": "41- يزعم بودلي (1) أن أبابكر كان له زوجة تقضي الصيف في ضواحي المدينة. ¶ وهذا خطأ، والصواب أنه كان لأبي بكر منزل بالسُّنح، وهي ضاحية من ضواحي المدينة، فيها منازل بني الحارث، أصهار أبي بكر، وكان بهذا المنزل زوجته الثانية بنت خارجة الحارثية [نسبة إلى بني حارث ـ قومها] الأنصارية. وكان عندها يوم بلغه وفاة الرسول صلى الله عليه وسلم (2) . ولم تذكر المصادر أن هذه الزوجة كانت تقضي الصيف في ضواحي المدينة، ولذا فاستنتاج بودلي خاطئ. وقد ذكر درمنجهم (3) ـ شيخه ـ أن أبا بكر جاء إلى المدينة مهاجراً، فأقام بمنزل صغير بضاحية السُّنح. ¶ __________ ¶ (1) الرسول، ص 301. ¶ (2) البخاري /الفتح (16/رقم 4452، 4454) ، و (6/138/رقم 1241) ، وقال ابن حجر عن السنح خلال شرحه لهذا الحديث: \".. منازل بني الحارث بن الخزرج، وكان أبو بكر متزوجاً فيهم \"، السمهودي: وفاء الوفا بأخبار المصطفى (4/1237) . ¶ (3) حياة محمد، ص 178.",
            "page": "110",
            "part": "1",
            "seal": "313DCE10"
        },
        {
            "id": "139",
            "nass": "42- يقول بودلي (4) إن خبر مجيء الحجر الأسود من الجنة من الأساطير. ¶ لقد تعددت الروايات حول مصدر الحجر الأسود، ومعظمها ضعيفة، ولكن وردت رواية صحيحة الإسناد عند الطبري (5) ، تفيد بأن جبريل جاء به ¶ __________ ¶ (4) الرسول، ص 16. ¶ (5) التفسير (3/70/رقم 2058) ، بإسناد صحيح.",
            "page": "110",
            "part": "1",
            "seal": "7F7D4161"
        },
        {
            "id": "140",
            "nass": "إلى إبراهيم عليه السلام من السماء أثناء بناء البيت. ولم تصرح الرواية بأنه جاء به من الجنة. ¶ ولأن بودلي لا يستطيع التفريق بين الروايات الصحيحة والضعيفة، فلذا تراه يبني استنتاجاته على جرف هار. والعلماء المسلمون لا ينكرون وجود الإسرائيليات والأساطير التي أدخلها الإخباريون على السيرة والتاريخ الإسلامي، ولكنهم ينكرون على من يتصدى للتأليف الجهل بمناهج الحكم على الروايات والتفريق بين الصحيح والسقيم. وبودلي وأمثاله يفتقرون إلى هذا العلم والمنهج.",
            "page": "111",
            "part": "1",
            "seal": "52870466"
        },
        {
            "id": "141",
            "nass": "43- ويقول: إن خبر بناء إبراهيم وإسماعيل عليهما السلام الكعبة من أساطير العرب (1) . ¶ وهذا خطأ كبير. فقد ثبت بناء إبراهيم وإسماعيل عليهما السلام الكعبة بنصوص قرآنية، منها قوله: {وَإِذْ يَرْفَعُ إِبْرَاهِيمُ الْقَوَاعِدَ مِنَ الْبَيْتِ وَإِسْمَاعِيلُ} [البقرة: 127] . ¶ ومن الأحاديث والأخبار: ¶ يروي أهل الحديث والتفسير والتاريخ أن إبراهيم وإسماعيل عليهما السلام شرعا في تنفيذ أمر الله سبحانه وتعالى ببناء البيت. فكان إبراهيم ¶ __________ ¶ (1) الرسول، ص 18. ولنا بحث منشور في مجلة \"الدارة\"، بعنوان: عمارة الكعبة المشرفة عبر العصور، تعرضنا فيه للحكم على الروايات المتعلقة بهذا الموضوع.",
            "page": "111",
            "part": "1",
            "seal": "C8F53CE5"
        },
        {
            "id": "142",
            "nass": "يبني (1) وإسماعيل يناوله الحجارة التي كان يأتي بها محمولة على رقبته (2) ، ويقولان كما حكى الله عنهما في القرآن الكريم: {رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ رَبَّنَا وَاجْعَلْنَا مُسْلِمَيْنِ لَكَ وَمِنْ ذُرِّيَّتِنَا أُمَّةً مُسْلِمَةً لَكَ وَأَرِنَا مَنَاسِكَنَا وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ رَبَّنَا وَابْعَثْ فِيهِمْ رَسُولاً مِنْهُمْ يَتْلُو عَلَيْهِمْ آيَاتِكَ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَيُزَكِّيهِمْ إِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ} (3) [البقرة: 127-129] . ¶ عندما ارتفع البناء وضعف إبراهيم عليه السلام عن رفع الحجارة إلى مكان البناء، وذلك لكبر سنه (4) ، جاءه ابنه إسماعيل بحجر ليقوم عليه أثناء البناء (5) ، ويحوله في نواحي البيت حتى فرغ من البناء؛ وعرف هذا الحجر بمقام إبراهيم أو حجر المقام، لقيامه عليه أثناء البناء (6) . ولما وصل البناء إلى مكان معين يحتاج إلى حجر معين، طلب إبراهيم من إسماعيل أن يأتيه به، فانطلق يلتمس المطلوب، ولكن عندما عاد بحجر، وجد أن الحجر المطلوب قد ركب في مكانه المطلوب، فقال: يا أبتي: من أتاك بهذا الحجر؟ قال: أتاني به من ¶ __________ ¶ (1) البخاري / الفتح (13/149/برقم 3364) . ¶ (2) الطبري: التفسير (3/رقم 3365) ؛ الأزرقي: أخبار مكة وما جاء فيها من الآثار (2/32) . ¶ (3) البخاري / الفتح (13/151/رقم 3365) ؛ الأزرقي: أخبار مكة (2/32) ، بإسناد صحيح. ¶ (4) البخاري / الفتح (13/151/رقم 3365) ؛ الأزرقي: أخبار مكة (2/32) ؛ الطبري: التفسير (3/68/رقم2056) . ¶ (5) البخاري / الفتح (3/151/رقم 3365) ، الأزرقي (2/32) . ¶ (6) البخاري / الفتح (13/149/رقم 3364) ؛ الأزرقي: أخبار مكة (2/32) .",
            "page": "112",
            "part": "1",
            "seal": "CA7B489E"
        },
        {
            "id": "143",
            "nass": "لا يتكل على بنائك، جاء به جبريل من السماء (1) . ¶ __________ ¶ (1) الطبري \" التفسير (3/70/برقم 2058) ، وسنده صحيح.",
            "page": "113",
            "part": "1",
            "seal": "2ACE1FC0"
        },
        {
            "id": "144",
            "nass": "44 - يقول بودلي (2) عن نساء الرسول صلى الله عليه وسلم: \"فقد أحبهن جسمانياً.. وكان آخر شيء يريده لهن هو أن يظللن في حالة الرق التي كن يعشنها لسنين قليلة خلت..\". ¶ إذا كان بودلي (3) نفسه يقول عن نساء النبي صلى الله عليه وسلم: \".. وكانت عائشة هي البكر الوحيدة التي تزوجها، وكانت الأخريات مطلقات أو أرامل، وكان منهن خمس دميمات\". إن الذي قاله بودلي هنا يدحض زعمه المذكور؟ فهل الذي يحب النساء جسمانياً يتزوج الأرامل والمطلقات، ومن في حجورهن الأطفال، والدميمات حسب زعمه؟! ¶ فلو كان حب الرسول صلى الله عليه وسلم لنسائه جسمانياً فقط، ولو كن يعشن معه حياة رق، كما يزعم، لما رغبن كلهن في البقاء معه حين خيرهن بين البقاء معه على شظف العيش أو أن يطلقهن ويسرحهن سراحاً جميلاً. وهذا ثابت في القرآن الكريم، كما في قوله تعالى: {يَا أَيُّهَا النَّبِيُّ قُلْ لأَزْوَاجِكَ إِنْ كُنْتُنَّ تُرِدْنَ الْحَيَاةَ الدُّنْيَا وَزِينَتَهَا فَتَعَالَيْنَ أُمَتِّعْكُنَّ وَأُسَرِّحْكُنَّ سَرَاحاً جَمِيلاً وَإِنْ كُنْتُنَّ تُرِدْنَ اللَّهَ وَرَسُولَهُ وَالدَّارَ الْآخِرَةَ فَإِنَّ اللَّهَ أَعَدَّ لِلْمُحْسِنَاتِ مِنْكُنَّ أَجْراً عَظِيماً} [الأحزاب: 28-29] . ¶ __________ ¶ (2) الرسول /، ص 204. ¶ (3) الرسول، ص 204.",
            "page": "113",
            "part": "1",
            "seal": "841D03C9"
        },
        {
            "id": "145",
            "nass": "وثابت في الصحيحين (1) خاصة. ¶ ولو كان الأمر أمر حياة رق، لما اختارت نساؤه حياة الرق، وهن من أشرف قبائل العرب، ومنهن من كان والدها من الزعماء والقادة في الحرب والسلم، أو أصحاب مكانة عالية في أقوامهم، مثل أم حبيبة بنت أبي سفيان، وعائشة بنت أبي بكر، وحفصة بنت عمر، وصفية بنت حيي بن أخطب النضري، وجويرية بنت الحارث المصطلقي. فليس هناك ما يجبر أمثال هؤلاء النسوة على البقاء مع الرسول صلى الله عليه وسلم في شظف من العيش اختياراً، على الرغم من أن بيوت آبائهن فيها كل ما يردنه من مُتَع الحياة الدنيا التي طالبن بها. ¶ وقد ذكرنا في كتابنا: \"السيرة النبوية في ضوء المصادر الأصلية\"، فصل أمهات المؤمنين (2) ، أسباب زواج الرسول صلى الله عليه وسلم من كل واحدة من زوجاته رضي الله عنهن وحكمة هذا التعدد، وفيه ما يغني عن الإعادة. ¶ ثم إن حب الرجل للمرأة جسمانياً من كمال رجولته ودليل سلامة فطرته التي فطر الناس عليها لحفظ النوع البشري. وكذلك حب المرأة للرجل جسمانياً من كمال أنوثتها ودليل سلامة فطرتها التي فطر الله النساء عليها لحفظ النوع البشري. ولولا ذلك ما تحمل الرجال أعباء الزوجية. بل العيب أن يصرف الرجل أو المرأة الطاقة الجنسية بطرق محرمة شرعاً وعقلاً وعرفاً. ¶ __________ ¶ (1) البخاري / الفتح (18/136ـ139/رقم 4785 وما بعده) ، مسلم (2/1103ـ1113/رقم 1475، 1476، 1477، 1478) . ¶ (2) ط1، ص 697 ـ 712. وانظر كذلك الجزء الثاني من الطبعة الثانية.",
            "page": "114",
            "part": "1",
            "seal": "DBA7116E"
        },
        {
            "id": "146",
            "nass": "45- يقول بودلي (1) : \"وما كان الذهاب إلى المسجد دليلاً على رسوخ الإيمان..\". ¶ إن هذا الكلام ليس على إطلاقه كما يفهم من كلام بودلي، لأن الرسول صلى الله عليه وسلم نفسه قال: \"إذا رأيتم الرجل يعتاد المساجد فاشهدوا له بالإيمان \"، وقال الله عز وجل: {إِنَّمَا يَعْمُرُ مَسَاجِدَ اللَّهِ مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ} [التوبة: 18] (2) ، وفي رواية أخرى: \"إذا رأيتم الرجل يلزم المسجد فلا تحرجوا أن تشهدوا أنه مؤمن، فإن الله يقول: {إِنَّمَا يَعْمُرُ مَسَاجِدَ اللَّهِ مَنْ آمَنَ بِاللَّهِ} [التوبة: 18] (3) \". ¶ فالذي يرتاد المساجد لأداء الصلوات الخمس مع أول جماعة وفي جميع الظروف المناخية والعملية ودون رياء أو رجاء أمور دنيوية، لا بد أن يكون راسخ الإيمان. لأنه ليس هناك ما يجبره على ترك كل شهواته الدنيوية لأداء الصلاة في جماعة في المساجد، إلا رسوخ الإيمان. ¶ أما إذا كان بودلي وغيره قد رأى أفراداً من المسلمين يصلون بعض ¶ __________ ¶ (1) الرسول، ص 82. ¶ (2) رواه أحمد: المسند (3/68ـ76) ، وضعف إسناده محققو الموسوعة الحديثية ـ المسند (18/ح11651، 11725) ، وممن رواه: ابن خزيمة في صحيحه (1502) ، وابن عدي في الكامل (3/981) ، وهذا يعني أنه مما يحتج به في فضائل الأعمال؛ ابن ماجه (2802) ، ابن خزيمة (1502) ، الترمذي (2617، 3093) وحسنه الدارمي (1226) ؛ الحاكم: المستدرك (1/212) ، وصححه من حديث أبي سعيد الخدري. ¶ (3) الحاكم (2/332) ، وصححه على شرط الشيخين، ووافقه الذهبي.",
            "page": "115",
            "part": "1",
            "seal": "377860CF"
        },
        {
            "id": "147",
            "nass": "الصلوات مع الناس جماعة في المساجد وليس في سلوكهم ما يعكس أخلاق الإسلام، فهؤلاء - إما يجهلون الدين أو منافقون - وقد وجد أمثالهم حتى في حياة الرسول صلى الله عليه وسلم، ومن الظلم أن يقال إن الذهاب إلى المسجد لا يعد دليلاً على رسوخ الإيمان. ¶ ولعل مهمة بودلي الرئيسة بوجوده وسط بدو الحجاز هو دراسة مثل هذه الظواهر السالبة عند بعض المسلمين ليدبج التقارير إلى دول الاستعمار، ليستعينوا بها في خططهم السرية للسيطرة على هذه المناطق وغيرها من بلاد الإسلام.",
            "page": "116",
            "part": "1",
            "seal": "11207549"
        },
        {
            "id": "148",
            "nass": "46- يُنَصِّب بودلي نفسه مفتياً في حكم الحلال والحرام في الشريعة الإسلامية. ¶ فتحريم لحم الخنزير عنده يرجع إلى رداءة مراعي الخنازير وقذارتها في الشرق، ولأن العرب لا يعرفون كيف يطيبون لحومها، ولا يعرفون طريقة طهيها. ¶ ويقول عن تحريم الخمر: \"ويرجع تحريم الخمر إلى شغف العرب بنوع من المشروبات الروحية المستخرجة من البلح، فلو كانت بلاد العرب، بلاد نبيذ فربما أدى ذلك إلى عدم التفكير جملة في تحريم الخمر، ولكن لم تكن بلاد العرب لتنتج نبيذاً\" (1) . ¶ نقول: إن مضار أكل لحم الخنزير وشرب الخمور وتعاطي المخدرات ¶ __________ ¶ (1) الرسول، ص 83.",
            "page": "116",
            "part": "1",
            "seal": "D23E410A"
        },
        {
            "id": "149",
            "nass": "بجميع أنواعها من الأمور التي اعترف بها العلماء من الغرب نفسه، ولم يعد الأمر بحاجة إلى زيادة على ما قالوه (1) . وفوق هذا كله فإن تحريم أكل الخنزير وشرب الخمر قد نزل به الوحي على الرسول صلى الله عليه وسلم. وهو العالم بأحوال الناس في كل زمان ومكان. ولا تعقيب لبشر على حكم الله. ولو كان بودلي مسلماً مؤمناً ما تجرأ على مثل هذا القول. لأن في قوله هذا تجهيلاً لله سبحانه وتعالى، القائل في الخنزير: {إِنَّمَا حَرَّمَ عَلَيْكُمُ الْمَيْتَةَ وَالدَّمَ وَلَحْمَ الْخِنْزِيرِ وَمَا أُهِلَّ بِهِ لِغَيْرِ اللَّهِ} [البقرة:173] ، و: {إِلاََّنْ يَكُونَ مَيْتَةً أَوْ دَماً مَسْفُوحاً أَوْ لَحْمَ خِنْزِيرٍ فَإِنَّهُ رِجْسٌ} [الأنعام: 145] ، و: {حُرِّمَتْ عَلَيْكُمُ الْمَيْتَةُ وَالدَّمُ وَلَحْمُ الْخِنْزِيرِ وَمَا أُهِلَّ لِغَيْرِ اللَّهِ بِهِ} [المائدة: 3] . والقائل في آخر مراحل تحريم الخمر - ومضار جميع أنواعها واحدة -: {إِنَّمَا الْخَمْرُ وَالْمَيْسِرُ وَالأَنْصَابُ وَالأَزْلامُ رِجْسٌ مِنْ عَمَلِ الشَّيْطَانِ فَاجْتَنِبُوهُ} [المائدة: 90] . ¶ وهل اليهودية والنصرانية الصحيحة غير المحرفة تبيح أي نوع من أنواع الخمور؟! قطعاً لا. ¶ وهل صحيح أن بلاد العرب لم تكن بلاد نبيذ كما يزعم بودلي؟ نقول: إن النبيذ كان معروفاً في مكة وغيرها قبل بعثة الرسول صلى الله عليه وسلم. فمثلاً يقول ¶ __________ ¶ (1) انظر د. صالح بن عبد العزيز آل منصور: موقف الإسلام من الخمر، ط2، دار النصر للطباعة الإسلامية، القاهرة، 1400هـ/1980م، 218 صفحة. والأبحاث المتعلقة بمضار الخمر كثيرة، ولم يعد هناك من يكابر في هذا، وبخاصة أن شهادة الطب الحديث جاءت مطابقة لما جاء في الحديث أنها أم الخبائث وأنها رجس.",
            "page": "117",
            "part": "1",
            "seal": "E4BFEC09"
        },
        {
            "id": "150",
            "nass": "السهيلي (1) في معرض كلامه عن آبار قريش: \"ذكروا أن قصياً كان يسقي الحجيج في حياض من أدم، وكان ينقل الماء إليها من آبار خارج مكة، منها: بئر ميمون الحضرمي. وكان ينبذ لهم الزبيب\". ¶ وروى الأزرقي (2) ، أن قريشاً كانت تعالج ماء زمزم بالزبيب، كانت تنبذ فيه الزبيب في مواسم الحج وتسقيه الحجاج. وعرف الزبيب كذلك في عهد الرسول صلى الله عليه وسلم. وقال عنه صلى الله عليه وسلم: \"انبذوه على غدائكم واشربوه على عشائكم\" (3) . ¶ وروى وكيع (4) - أبوبكر محمد بن خلف بن حيان - أن سعد بن إبراهيم، قاضي المدينة في خلافة يزيد بن عبد الملك بن مروان، كان يشرب نبيذ الزبيب، إذا نوى الصيام، ليزيل عنه البلغم والعطش. ¶ وروى ابن شبة (5) أن عثمان بن عفان رضي الله عنه كان يأمر فتنقع له عجوة، فينام نومة من أول الليل ثم يقوم فيأكلها ويشرب ماءها، ثم يصلي حتى يصبح، فإن لم تكن عجوة فزبيب. ¶ وذكر المؤرخ العراقي المعاصر جواد علي (6) -بناء على مصادره الأصلية- أن العرب في الجاهلية عرفت الخمر المصنوع من الزبيب. ¶ __________ ¶ (1) الروض الأنف (1/172) . ¶ (2) أخبار مكة (1/113ـ114) . ¶ (3) أبو داود: السنن (2/299-300) وإسناده حسن صحيح، كما قال الشيخ الألباني في صحيح سنن أبي داود برقم (3710) ، مكتبة المعارف، الرياض، ط1 ص:561. ¶ (4) أخبار القضاة (1/165ـ166) ، بيروت، عالم الكتب. ¶ (5) أخبار المدينة المنورة، المجلد السادس، الجزء الثالث، ص 203ـ204، تحقيق عبد الله محمد الدويش. ¶ (6) المفصل في تاريخ العرب قبل الإسلام، دار العلم للملايين، بيروت، ط1، 1970م (4/669) .",
            "page": "118",
            "part": "1",
            "seal": "5703CE23"
        },
        {
            "id": "151",
            "nass": "وطبعاً الذي يعنيه الرسول صلى الله عليه وسلم وقاضي المدينة ليس الذي يصل إلى درجة الخمر المسكرة، لأن أي مسكر حرام في الشريعة الإسلامية، كثر أو قل. روي أن امرأة قالت لعائشة رضي الله عنها: نجعل التمر في الكوز، فنطبخه نبيذاً، فنشربه، فقالت عائشة: \"اشربي ولا تشربي مسكراً\" (1) ، وقالت عائشة: كنت آخذ قبضة من تمر وقبضة من زبيب (2) فألقيه في إناء فأمرسه ثم أسقيه النبي صلى الله عليه وسلم (3) . ¶ __________ ¶ (1) عبد الرزاق: المصنف (9/208) . ¶ (2) وورود كلمة زبيب في هذا الأثر يدل على وجود الزبيب في المدينة. ¶ (3) أبو داود: السنن (2/299) .",
            "page": "119",
            "part": "1",
            "seal": "4489C627"
        },
        {
            "id": "152",
            "nass": "47- ويزعم بودلي بأن محمداً رسول لا نبي. ¶ ويعلل هذا بقوله: \"وكلمة نبي تعني ناصحاً أو هادياً - وإن كان محمد ينعت بها أحياناً - إلا أن رسول الله هي الصفة الصحيحة التي ينعت بها، فهي التي تعني صاحب الرسالة\" (4) . ¶ إن هذه الفتوى البودلية لا تستند إلى تفسير صحيح لصفة النبوة. فمعروف أن كل رسول نبي وليس كل نبي رسولاً. ومحمد صلى الله عليه وسلم نبي ورسول، فعندما قال البراء بن عازب رضي الله عنه:\"ورسولك الذي أرسلت\"، رد عليه الرسول صلى الله عليه وسلم مصححاً، فقال: \"ونبيك الذي أرسلت\" (5) . ¶ __________ ¶ (4) الرسول، ص 75. ¶ (5) رواه البخاري في صحيحه برقم (247) ، ومسلم برقم (2710) .",
            "page": "119",
            "part": "1",
            "seal": "90DFE119"
        },
        {
            "id": "153",
            "nass": "قال ابن الأثير كما نقل عنه ابن منظور: (1) \"إنما رد عليه ليختلف اللفظان، ويجمع له الثناء بين معنى النبوة والرسالة، ويكون تقديراً للنعمة في الحالين، وتعظيماً للمنة على الوجهين، والرسول أخص من النبي، لأن كل رسول نبي، وليس كل نبي رسولاً\". ¶ والنبوة هي الإخبار عن الله تعالى، وتلك كانت وظيفة الأنبياء والرسل عليهم السلام، الذين منهم محمد صلى الله عليه وسلم، فالقرآن الكريم هو ما أخبره الله به بواسطة الوحي ليبلغه إلى الناس الذين أرسل إليهم، ليهديهم به إلى الطريق الصحيح الذي يريده الله لهم. فمحمد بهذه الصفة نبي ورسول، وكلتا الصفتين صحيحة، وليس كما يزعم بودلي \" أنه رسول لا نبي وأن الصفة الصحيحة هي رسول \". نعم من معاني كلمة النبي \" الطريق \" (2) ، والأنبياء \" طرق الهدى\"، فهم يهدون الناس إلى الطرق الصحيحة (3) . ¶ لقد وردت كلمة نبي صفة لمحمد صلى الله عليه وسلم في تسع وثلاثين آية من القرآن (4) . فهل هذا العدد ما يمكن أن نطلق عليه عبارة بودلي: \"وإن كان محمد ينعت بها [أي صفة النبوة] أحياناً\". وهل يجوز لبشر أن يعقب على كلمات الله؟! (لا تعقيب لكلماته) ، وهل إذا وردت كلمة الرسول صفة لمحمد صلى الله عليه وسلم أكثر مما وردت كلمة النبي صفة له، يجوز لنا وصف الصفة الأكثر وروداً بأنها ¶ __________ ¶ (1) لسان العرب (1/163) ، حرف النون والباء والهمزة. ¶ (2) المرجع نفسه. ¶ (3) المرجع نفسه (15/303) ، حرف النون والباء والياء. ¶ (4) انظر المعجم المفهرس لألفاظ القرآن الكريم، إعداد محمد فؤاد عبد الباقي.",
            "page": "120",
            "part": "1",
            "seal": "51C8361A"
        },
        {
            "id": "154",
            "nass": "الصفة الصحيحة؟! إضافة إلى هذا وردت صفة النبي لرسولنا محمد صلى الله عليه وسلم أكثر من مائة وثلاثين مرة في كتب السنة، وفيها التصريح بأنه نبي قبل الرسالة (1) . ¶ __________ ¶ (1) انظر: فنسنك: مفتاح كنوز السنة، كلمة النبي، ص 494.",
            "page": "121",
            "part": "1",
            "seal": "C5D73089"
        },
        {
            "id": "155",
            "nass": "48- يذكر بودلي (2) أن حسان بن ثابت قال شعراً لاذعاً في حديث الإفك يسيء إلى النبي صلى الله عليه وسلم وعائشة رضي الله عنها. ¶ إن الذي تذكره المصادر أن حساناً كان ممن خاض في حديث الإفك الذي يلوكه المنافقون (3) ، والراجح أنه كان ممن جلد حد القذف (4) . ولم نقف على شعره اللاذع الذي يسيء إلى النبي صلى الله عليه وسلم وإلى عائشة رضي الله عنها. فالذي تذكره المصادر هو شعره الذي رواه ابن إسحاق (5) ، وقال إنه كان يعرض فيه بصفوان بن المعطل وبمن أسلم من العرب المضريين، ونصه: ¶ أمسى الجلابيبُ (6) قد عَزُّوا وقد كَثُروا ... وابنُ الفُرَيْعَةِ (7) أمسى بيضةَ (8) البَلَدِ ¶ قد ثُكِلَتْ (9) أُمُّه مَنْ كنتُ صاحبَه ... أو كان منتشباً في بُرْثُنِ (10) الأَسَدِ ¶ __________ ¶ (2) الرسول، ص 199. ¶ (3) البخاري (فتح الباري 8/ 345-346) (رقم 4757) ، وفيه أنه خاض فيه؛ الترمذي (3181) ؛ عبد الرزاق: المصنف (5/19) ؛ أحمد (6/35) ، بإسناد ابن إسحاق؛ ابن هشام (3/418) ، من حديث ابن إسحاق الذي رواه عنه أصحاب السنن، ولم يصرح فيه بالسماع، ولكن يكفي صحة رواية البخاري لمتنه. ¶ (4) انظر المصادر نفسها، وابن حجر: الفتح (18/78) . ¶ (5) ابن هشام (3/421ـ422) ، بدون إسناد. ¶ (6) الجلابيب: الغرباء. ¶ (7) ابن الفريعة: يعني نفسه، والفريعة أمه. ¶ (8) بيضة البلد: تعني العظيم في قومه أو الذليل الذي ليس معه أحد. ¶ (9) ثكلت: فقدت. ¶ (10) البرثن: جمعه براثن، بمنزلة الأصابع للناس، وقيل بمنزلة الأظافر.",
            "page": "121",
            "part": "1",
            "seal": "7D973636"
        },
        {
            "id": "156",
            "nass": "ما لقتيلي الذي أغدو فآخُذُه ... مِنْ دية فيه يُعْطَاها ولا قَوَدِ (1) ¶ ما البحرُ حين تَهُبُّ الريحُ شاميةً ... فَيَغْطئِلُّ (2) ويَرْمي العِبْر (3) بالزبِد ¶ يوماً بأغلبَ مني حين تُبْصِرُني ... مِلْغَيْظَ أَفْري (4) كفَرْي العارض (5) البِرِد (6) ¶ أمَّا قريْشٌ فإني لن أسالمهم ... حتى يُنيبوا (7) من الغيَّاتِ (8) للرشَد ¶ ويَتْرُكوا اللاتَ والعُزَّى بِمَعْزِلةٍ ... ويسجدوا كلُّهم للواحد الصَّمَد ¶ ويشهدوا أنَّ ما قالَ الرسولُ لهم ... حقٌّ ويُوفوا بعهد الله والوُكَدِ (9) ¶ قال ابن إسحاق (10) : \"فاعترضه صفوان بن المعطل، فضربه بالسيف، ثم قال: كما حدثني يعقوب بن عتبة: ¶ تَلَقَّ ذُبابَ السيف عني فإنني ... غلامٌ إذا هوجيت لست بشاعر ¶ وقال ابن إسحاق (11) : وحدثني محمد بن إبراهيم بن الحارث التيمي: أن ¶ __________ ¶ (1) القود: قتل النفس بالنفس. ¶ (2) يَغْطَئِلُّ: يموج ويتحرك. ¶ (3) العبر: جانب البحر. ¶ (4) ملغيظ أفري: أقطع من الغيظ. ¶ (5) العارض: السحاب. ¶ (6) البرد: الذي فيه برد. ¶ (7) ينيبوا: يرجعوا. ¶ (8) الغيات: جمع غي، وهو خلاف الرشد. ¶ (9) الوكد: توكيد العهد. ¶ (10) ابن هشام (3/422) ، بإسناد منقطع. ¶ (11) المصدر نفسه (3/422- 423) ، بإسناد منقطع، ورواه من هذا الطريق الطبري في التاريخ (2/618-619) ، والبيهقي في الدلائل (4/74-75) ، ولكن وصله موسى بن عقبة في مغازيه عن هشام بن عروة عن أبيه عن عائشة، وسنده صحيح، كما قال ابن حجر في \"تعجيل المنفعة\"، ص128، وأورده الهيثمي في المجمع (9/234-236) ، وقال: رواه الطبراني ورجاله رجال الصحيح.",
            "page": "122",
            "part": "1",
            "seal": "82B157A4"
        },
        {
            "id": "157",
            "nass": "ثابت بن قيس بن الشماس وثب على صفوان بن المعطل، حين ضرب حساناً، فجمع يديه إلى عنقه بحبل، ثم انطلق به إلى قومه دار بني الحارث بن الخزرج، فلقيه عبد الله بن رواحة، فقال له: ما هذا؟ قال: أما أُعَجِّبُك ضرب حسان بالسيف! والله ما أراه إلا قد قتله، قال له عبد الله بن رواحة: هل علم رسول الله صلى الله عليه وسلم بشيء مما صنعت؟ قال: لا والله، قال: لقد اجترأت، أطلق الرجل، فأطلقه، ثم أتوا رسول الله صلى الله عليه وسلم فذكروا ذلك له، فدعا حسان وصفوان بن المعطل، فقال ابن المعطل: يا رسول الله: آذاني وهجاني، فاحتملني الغضب فضربتُه، فقال رسول الله صلى الله عليه وسلم لحسان: أحسِنْ يا حسان، أَتَشَوَّهْت (1) على قومي، أن هداهم الله للإسلام، ثم قال: \"أحسن يا حسان في الذي أصابك، قال: هي لك يا رسول الله\". ¶ وقال ابن إسحاق (2) : إن رسول الله صلى الله عليه وسلم أعطى حساناً عوضاً عن تلك الضربة بيرحاء، وهي قصر بني حُديلة. اليوم بالمدينة، وكانت مالاً لأبي طلحة ابن سهل، تصدق بها إلى رسول الله صلى الله عليه وسلم.. وأعطاه سيرين، أمة قبطية، أخت مارية رضي الله عنها، فولدت له عبد الرحمن. ¶ إن المتأمِّلَ لشعر حسانَ الذي ذكرناه وخبر المصالحة التي عقدها الرسول صلى الله عليه وسلم بين حسان وصفوان، ومنح الرسول صلى الله عليه وسلم سيرين وبيرحاء لحسان، يدل على أن حساناً لم يقل شعراً لاذعاً في حديث الإفك يسيء إلى النبي صلى الله عليه وسلم وعائشة ¶ __________ ¶ (1) أتشوهت: أقبحت ذلك من فعلهم حين سميتهم بالجلابيب من أجل هجرتهم إلى الله ورسوله؟ ¶ (2) ابن هشام (3/423-424) ، وإسناده منقطع.",
            "page": "123",
            "part": "1",
            "seal": "CAB0921E"
        },
        {
            "id": "158",
            "nass": "رضي الله عنها، وإنما خاض مع من خاض بالكلام العادي في أمر الإفك بما يفيد تصديقه لافتراء المنافقين، وقد تاب مع من تاب من المؤمنين الذين غرر بهم المنافقون، ولذا كان موقف الرسول صلى الله عليه وسلم وعائشة رضي الله عنها بعد الإفك موقفاً متسامحاً، وهو موقف لا يريده بودلي ومشايخه، بل هناك من العلماء من قال بعدم خوض حسان في حديث الإفك بما يسيء إلى عائشة رضي الله عنها (1) ، واستدلوا ببيته الشعري: ¶ فإن كنتُ قد قلتُ الذي قد زعمتمُ ... فلا رَفَعَتْ سوطي إليَّ أناملي ¶ ويبدو لنا أن سبب ضرب صفوان لحسان بالسيف هو تعريضه به في غير هذه الأبيات، وحفز صفوان لهذا الفعل أمر آخر هو أن الرسول صلى الله عليه وسلم عندما بلغه قول حسان: \"أمسى الجلابيب\"، قال: من لي بأصحاب البساط؟ يعني حساناً وأصحاباً له كانوا يجلسون على بساط لحسان في أجمة فارع (2) . فقال حسان يوماً وهو جالس مع أصحابه يرى كثرة مَنْ يأتي رسول الله صلى الله عليه وسلم من العرب يُسْلمون؛ فقال صفوان بن المعطل: أنا لك يا رسول الله منهم، فخرج إليهم واخترط سيفه، فلما رأوه مقبلاً عرفوا في وجهه الشر، ففروا وتبددوا. وأدرك حساناً داخلاً بيته، فضربه..\" (3) القصة. ¶ __________ ¶ (1) انظر: ابن حجر، الفتح (18/87/90) شرح الحديث رقم 4750، ونسب إنكار وقوع الحدّ بالذين قذفوا عائشة إلى الماوردي، ولم يوافق ابن حجر الماوردي فيما ذهب إليه. ¶ (2) أجمة فارع: الشجر الكثير الملتف العالي. ¶ (3) نور الدين علي بن محمد السمهودي: الوفا بأخبار دار المصطفى، ط4، تحقيق محمد محيي الدين عبد الحميد، دار الكتب العلمية، بيروت، 1404هـ/1984م (3/962ـ963) ، من رواية عقبة عن العطاف بن خالد.",
            "page": "124",
            "part": "1",
            "seal": "B47A5D14"
        },
        {
            "id": "159",
            "nass": "والسؤال هنا: لماذا يشير بودلي إلى الشعر اللاذع الذي قاله حسان في حديث الإفك كما يزعم، ولم يشر إلى الشعر الذي يبرئ عائشة رضي الله عنها مما نسب إليها من الإفك؟ ¶ لقد غرر المنافقون بحسان وحمنة ومسطح رضي الله عنهم: الثلاثة الذين أقيم عليهم حد القذف، فقالوا ما قالوا، ولكنهم أيقنوا بخطئهم عندما نزل القرآن مبينا الحقيقة في أمر الإفك، وتابوا، وقال حسان شعراً يدل على توبته واعتذاره عن خطئه. ومما رواه ابن هشام (1) عنه في حق عائشة رضي الله عنها: ¶ حَصَانٌ (2) رزانٌ (3) ما تُزَنُّ (4) بريبة ... وتصبح غَرْثى (5) من لحوم الغوافل (6) ¶ عقيلة (7) حيٍّ من لؤي بن غالب ... كرام المساعي (8) مجدهُم غيرُ زائل ¶ مهذبة (9) قد طيَّب الله خيمها (10) ... وطَهَّرها من كل سوء وباطل ¶ __________ ¶ (1) السيرة النبوية (3/424ـ425) ، بدون إسناد. ¶ (2) حصان: عفيفة. ¶ (3) رزان: عاقلة أو رزينة أو ملازمة لموضعها لا تنصرف عنه كثيراً. ¶ (4) تزن: ترمى وتتهم. ¶ (5) غرثى: جائعة. ¶ (6) الغوافل: جمع غافلة، وهي الغافلة عن الإثم. ¶ (7) عقيلة: كريمة. ¶ (8) المساعي: جمع مسعاة، وهي ما يسعى فيه من طلب المجد والمكارم. ¶ (9) مهذبة: صافية مخلصة. ¶ (10) الخيم: الطبيعة.",
            "page": "125",
            "part": "1",
            "seal": "6E2972DE"
        },
        {
            "id": "160",
            "nass": "فإن كنت قد قلت الذي قد زعمتم ... فلا رفعت سوطي إليَّ أناملي (11) ¶ وكيف وودي ما حييت ونصرتي ... لآل رسول الله زَيْنِ المحافل ¶ له رُتبٌ (1) عالٍ على الناس كَلّهم ... تقاصرُ عنه سورة (2) المتطاول ¶ فإن الذي قد قيل ليس بلائط (3) ¶ ... ولكنه قول امرئ بي ماحل (4) ¶ والبيت الأول \"حصان.. \" من رواية البخاري (5) ، وللعلماء تفصيل حول رواية الأبيات الشعرية المذكورة (6) . وأوردوا أبياتاً أخرى بهذا الشأن من رواية الحاكم من غير طريق ابن إسحاق، وهي: ¶ حليلةُ خيرِ الخلقِ ديناً ومنصباً ... نبي الهدى والمكرمات الفواضل ¶ رأيتُك وليغفر لك الله حرةً ... من المحصنات غير ذات الغوائل (7) ¶ وعندما وصل حسان إلى أرذل العمر وذهب بصره، كان يدخل على عائشة رضي الله عنها، بإذنها، وتكره من يسبه عندها، وتعتذر له بأنه كان ينافح عن رسول الله وآل بيته، وتذكر الناس بقول حسان: ¶ فإن أبي ووالدتي وعِرْضي ... لعِرْض محمد منكم وقاء (8) ¶ __________ ¶ (1) رتب: من رواه بضم الراء فهو جمع رتبة وهي المنزلة، ومن رواه بفتح الراء فهو الموضع المشرف من الأرض، فاستعاره هنا للشرف والمجد. ¶ (2) السورة: بفتح السين: الوثبة، وبضمها: المنزلة. ¶ (3) بلائط: بلاصق. ¶ (4) الماحل: النمام. ¶ (5) مع الفتح (18/95/شرح الحديث رقم 4756) . ¶ (6) انظر ابن حجر: الفتح (18/95/شرح الحديث رقم 4756) . ¶ (7) ابن حجر: الفتح (18/95ـ96) . ¶ (8) البخاري / الفتح (16/4/رقم 4141) ، ابن حجر: الفتح (18/95ـ96) .",
            "page": "126",
            "part": "1",
            "seal": "DEAA7A97"
        },
        {
            "id": "161",
            "nass": "إن هذا الشعر الذي ذكرناه واردٌ في مصادر السيرة النبوية وكتب الأدب. ولكن لم يشر إليه بودلي، لأنه يساير أساتذته المستشرقين في التشكيك في براءة عائشة مما نسب إليها من حديث الإفك، ويكذبون القرآن والسنة وصحيح الأخبار؛ ولا يرجع هو وأمثاله إلى المصادر الأصلية. وقد وقفنا على هذا المنهج الانتقائي للأخبار التي تحقق لهم أغراضهم الخبيثة.",
            "page": "127",
            "part": "1",
            "seal": "2C70CA92"
        },
        {
            "id": "162",
            "nass": "49- يذكر بودلي أن الرسول صلى الله عليه وسلم كان مسترضعاً في بني ساعدة (1) . ¶ وهذا خطأ؛ والصواب أن استرضاعه كان في بني سعد (2) ، ولعل الخطأ من المترجمين أو من ترجمة المؤلف من لغة أخرى غير العربية، ويحدث هذا التحريف في الكتب المترجمة، وذلك إذا أحسنَّا الظن في بودلي في هذه المسألة التي لا تتعلق بالأحكام الشرعية أو العقيدة. ¶ __________ ¶ (1) الرسول، ص 273. ¶ (2) مسلم (1/147/رقم 261) ؛ الحاكم (2/600) ، بإسناد صحيح، أحمد: المسند (4/127ـ128) ، بإسناد حسن؛ ابن هشام (1/219) ، من حديث ابن إسحاق، بإسناد جيد، كما قال ابن كثير في البداية (2/299) ، وغيرهم.",
            "page": "127",
            "part": "1",
            "seal": "FB4BEF80"
        },
        {
            "id": "163",
            "nass": "50- يوزع بودلي الشتائم على أصحاب النبي صلى الله عليه وسلم بمناسبة وبغير مناسبة. ¶ ومثال ذلك، إضافة إلى ما سبق، قوله عن العباس بن عبد المطلب -عم النبي صلى الله عليه وسلم-: \"وكان العباس خبيثاً..\" (3) . ويصفه بالانتهازية، زاعماً أنه لم ¶ __________ ¶ (3) الرسول، ص 267.",
            "page": "127",
            "part": "1",
            "seal": "FCBE2350"
        },
        {
            "id": "164",
            "nass": "يرغب في تمريض النبي صلى الله عليه وسلم عند عائشة رضي الله عنها في حين كان اليوم يوم ميمونة أخت زوجته، ليستغل آخر لحظات حياة الرسول صلى الله عليه وسلم في الإشارة إلى أحقية بني هاشم بالخلافة من بعده (1) . ¶ وهل هذه الشتائم والتخرصات تستحق أن نقف عندها؟! ¶ __________ ¶ (1) المرجع نفسه، ص 297.",
            "page": "128",
            "part": "1",
            "seal": "D246C837"
        },
        {
            "id": "165",
            "nass": "51- يرسم بودلي الاسم \" مخيريق\" هكذا \" مقريش\" (2) وهذا خطأ، والصواب ما ذكرناه \" مخيريق\" (3) . ويزعم أنه لم يُسْلم أبداً، ولكنه كان معجباً بمحمد، فشاء أن يقدم بعض دلائل تقديره، ولذا أوصى بأمواله لمحمد يضعها حيث يشاء إذا مات. ويزعم أنه عندما مات دفنه محمد خارج مقابر المسلمين مباشرة (4) . ¶ لقد ذكر الواقدي (5) إسلام مخيريق، ونص روايته: قالوا: وكان مخيريق اليهودي من أحبار اليهود، فقال يوم السبت ورسول الله صلى الله عليه وسلم بأحد: يا معشر اليهود، والله إنكم لتعلمون أن محمداً نبي، وأن نصره عليكم لحق. قالوا: إن اليوم يوم السبت. قال: لا سبت! ثم أخذ سلاحه، ثم حضر مع النبي صلى الله عليه وسلم، فأصابه القتل، فقال رسول الله صلى الله عليه وسلم: \"مخيريق خير يهود\" وقد كان مخيريق حين خرج إلى أحد قال: إن أصبت فأموالي لمحمد يضعها حيث أراد الله! فهي عامة ¶ __________ ¶ (2) المرجع نفسه، ص 206. ¶ (3) انظر مثلاً: ابن هشام (3/129) ؛ ابن سعد (1/501) . ¶ (4) الرسول، ص 207. ¶ (5) المغازي (1/262ـ263) ، وقال الشامي في السبل (4/312) ك \"ذكر محمد بن عمر الأسلمي الواقدي\" أنه أسلم.",
            "page": "128",
            "part": "1",
            "seal": "6A95E539"
        },
        {
            "id": "166",
            "nass": "صدقات النبي صلى الله عليه وسلم. ¶ وروى ابنُ شَبَّة (1) روايتين من حديث الواقدي في وصية مخيريق بماله لمحمد صلى الله عليه وسلم يضعه حيث شاء، الأولى بسنده إلى عبد الله بن كعب بن مالك، والثانية بسنده إلى عثمان بن وثاب. وروى بسنده إلى الزهري أن الرسول صلى الله عليه وسلم قال: \"مخيريق سابق يهود، وسلمان سابق فارس، وبلال سابق الحبشة\" (2) . ¶ وأورد ابن حجر (3) من رواية الزبير بن بكار في أخبار المدينة بسنده إلى عثمان بن كعب بن محمد بن كعب بمثل رواية الواقدي في قصة مخيريق يوم أحد. وروى ابن سعد (4) خمس روايات من طريق شيخه الواقدي بمعنى روايتي ابن شيبة من حديث الواقدي، الأولى موقوفة على محمد بن كعب القرظي، والثانية على عبد الله بن كعب بن مالك - وهي أولى روايات ابن شبة - والثالثة على عمر بن عبد العزيز، سمعها عمر من مشيخة المهاجرين والأنصار عندما كان والياً على المدينة، والرابعة على أبي وَجْزَة يزيد بن عبيد الأنصاري، والخامسة على عثمان بن وثاب، وهي الثانية عند ابن شبة. ¶ وروى كذلك ابن إسحاق (5) قصة مصرعه يوم أحد ووصيته بماله لمحمد صلى الله عليه وسلم يصنع فيه ما يشاء، وقول الرسول صلى الله عليه وسلم فيه: \"مخيريق خير يهود\" (6) . ¶ من الواضح أن ابن حجر عندما عدَّ مخيريق من الصحابة وترجم له في ¶ __________ ¶ (1) أخبار المدينة، م6، ج1، ص 171. ¶ (2) المصدر نفسه، ص 169. ¶ (3) الإصابة (3/393) . ¶ (4) الطبقات (1/501-502) . ¶ (5) ابن هشام (3/129ـ131) . ¶ (6) المصدر نفسه، (3/131) ، بلاغاً.",
            "page": "129",
            "part": "1",
            "seal": "CD97A768"
        },
        {
            "id": "167",
            "nass": "الإصابة كان يستند إلى هذه الروايات التي تدل على أن لقصته وإسلامه يوم أحد أصلاً. ¶ ومن العجيب أن يهمل بودلي رواية الواقدي التي ذكرت إسلام مخيريق أو على الأقل إيمانه بنبوة محمد صلى الله عليه وسلم، ويستند في زعمه على عدم إسلامه ودفنه خارج مقابر المسلمين مباشرة، على رواية أبي وجزة يزيد بن عبيد السعدي عند ابن سعد (1) من حديث الواقدي، التي فيها: \".. وجد مخيريق مقتولاً به جراح، فدفن ناحية من مقابر المسلمين، ولم يصلِّ عليه، ولم يسمع رسول الله صلى الله عليه وسلم يومئذ ولا بعده يترحم عليه، ولم يزده على أن قال: مخيريق خير يهود. فهذا أمره\". ¶ فلو كان بودلي منهجياً أميناً لما فعل هذا، وهذا المنهج الانتقائي للروايات ليس غريباً في كتابات المستشرقين المتعصبين. فهم لا يريدون أي بينات على تصديق اليهود والنصارى بنبوة ورسالة محمد صلى الله عليه وسلم. ولذا فهم ينتقون الروايات التي تدعم هذا الاتجاه. ¶ وهناك حقيقة تاريخية أغفلها بودلي حين اعتمد رواية أبي وجزة دون غيرها. وهي أن الرسول صلى الله عليه وسلم لم يستعن بغير المسلمين في جميع حروبه ضد المشركين، وبصفة خاصة رفضه الاستعانة باليهود المشركين يوم أحد. وقد أشرنا إلى هذا كله عند دحضنا لزعم بودلي اشتراك جماعة من غير المسلمين في معركة بدر الكبرى. ¶ والسؤال البدهي: كيف يرفض الرسول صلى الله عليه وسلم اشتراك جماعة من اليهود لم ¶ __________ ¶ (1) الطبقات (1/502) .",
            "page": "130",
            "part": "1",
            "seal": "E83861CE"
        },
        {
            "id": "168",
            "nass": "يسلموا -يوم أحد- ويقبل اشتراك يهودي واحد لم يسلم؟! وكان في أمس الحاجة لقوة غير المسلمين في ذلك الوقت العصيب، وقت انسحاب عبد الله ابن أبي بن سلول بثلثي الجيش الإسلامي، ليصبح عدد المسلمين نحو سبعمائة مجاهد مقابل ثلاثة آلاف مقاتل من مشركي مكة!! ¶ أما مسألة عدم الصلاة عليه، فلم يكن وحده الذي لم يصل عليه الرسول صلى الله عليه وسلم، لأن في الصلاة على الشهداء خلاف بين العلماء. والأحاديث التي وردت في الصلاة عليهم لا تقوى على معارضة أحاديث نفي الصلاة عليهم (1) . ¶ أما زعمه بأن الرسول صلى الله عليه وسلم لم يزده على أن قال: \"مخيريق خير يهود\"، فهو كذلك غير صحيح، وذلك بدليل رواية الواقدي التي عند ابن شبة من حديث الزهري، والتي يقول: \"مخيريق سابق يهود\". وقد أهمل بودلي هذه الرواية، لأنه يمكن الاستدلال منها على إسلام مخيريق. فحديث الرسول صلى الله عليه وسلم هنا يعني أنه مثل سلمان وبلال رضي الله عنهم، كان مثالاً لليهود الذين سبقوا إلى الدخول في الإسلام. ¶ وليس بمستغرب أن يكتم إسلامه أو يكون متردداً إلى أن تأتي لحظة حاسمة فيقرر ترك التردد ويبدأ إعلان إسلامه بذروة الإسلام ـ الجهاد بالسيف - مثل أصيرم بني عبد الأشهل - عمرو بن ثابت بن أقيش أو دقش - الذي كان كارهاً للإسلام حتى كان يوم أحد، فأسلم حينها ولحق بالمسلمين في ميدان المعركة بأحد، وقاتل حتى نال الشهادة، وما صلى لله صلاة ¶ __________ ¶ (1) انظر مهدي رزق الله أحمد: السيرة النبوية، ط1، ص 299 ـ 400.",
            "page": "131",
            "part": "1",
            "seal": "0943D5D2"
        },
        {
            "id": "169",
            "nass": "واحدة (1) . وفي قصته الصحيحة ما يفيد بأن المسلمين ما كانوا يقبلون أن يجاهد معهم غير مسلم. فعندما رآه المسلمون في ميدان المعركة قالوا له: إليك عنا يا عمرو، قال: إني قد آمنت (2) . وهذا يشهد لرواية الواقدي بأن مخيريق أسلم ولحق بالمسلمين يوم أحد، ولم يردوه عنهم لما علموه من إسلامه. ¶ وهناك سؤال بدهي يتبادر إلى الذهن، وهو لماذا اعتمد بودلي رواية الواقدي في سبب زواج الرسول صلى الله عليه وسلم من زينب بنت جحش رضي الله عنها، ولم يعتمد روايته في إسلام مخيريق؟! والجواب البدهي هو أن بودلي ينتقي الروايات التي يشمُّ منها رائحة الطعن في نبي الإسلام أو الإسلام ورموزه. ¶ __________ ¶ (1) روى قصته ابن إسحاق بإسناد حسن كما في سيرة ابن هشام (3/131) ؛ أبو داود: السنن (3/43/ك. الجهاد /رقم 3725) ، الحاكم: المستدرك (3/28) ، وصححه ووافقه الذهبي. ¶ (2) انظر المصادر المذكورة نفسها، وكذلك الشامي: السبل (4/313) .",
            "page": "132",
            "part": "1",
            "seal": "1A9AF325"
        },
        {
            "id": "170",
            "nass": "خلاصة البحث ¶ خلاصة البحث ¶ ... ¶ خلاصة البحث: ¶ اتضح من خلال هذا البحث أن بودلي وقع في الأخطاء المنهجية التي وقع فيها كثير من المستشرقين الذين تناولوا الدراسات الإسلامية بصفة عامة والسيرة النبوية بصفة خاصة، من أبرزها: ¶ 1- تجاهل مصادر السيرة النبوية الأصلية، والاعتماد على مؤلفات المستشرقين الذين سبقوه. ¶ 2- انتقاء الأخبار الضعيفة التي يوردها من سبقه من أساتذته المستشرقين، وتجاهل الروايات الصحيحة أو التشكيك في صحتها. ¶ 3- التشكيك في القرآن الكريم والزعم بأنه من تأليف محمد صلى الله عليه وسلم، وملفق من مصادر يهودية ونصرانية ووثنية. ¶ 4- التشكيك في نبوة محمد صلى الله عليه وسلم وإعجابه به مصلحاً اجتماعياً فقط. واستتبع هذا التشكيك إنكار المعجزات وغيرها من الغيبيات. ¶ 5- سلوك منهج التفسير الشخصي الذي يعكس ثقافته المغايرة للثقافة الإسلامية. وهو ما يعرف بالمنهج الإسقاطي. ¶ 6- التناقض والتخبط وترديد أغاليط أساتذته المستشرقين حول السيرة. ¶ 7- الاستنتاج الخاطئ من الروايات الصحيحة أو الضعيفة. ¶ 8- الافتراض أو تبني فرضيات أساتذته التي تقوم على نصوص صحيحة أو ضعيفة. ¶ 9- الأخطاء التاريخية التي تقلب الحقائق التاريخية. ¶ 10- الافتراء على الرسول صلى الله عليه وسلم وأصحابه رضي الله عنهم، وتزييف الحقائق التاريخية.",
            "page": "133",
            "part": "1",
            "seal": "33DB00A3"
        },
        {
            "id": "171",
            "nass": "مصادر ومراجع ¶ ... ¶ ثبت المصادر والمراجع: ¶ أخبار مكة وما جاء فيها من الآثار: الأزرقي، أبو الوليد محمد بن عبد الله بن أحمد الأزرقي (ت250هـ) . تحقيق رشدي ملحس، دار الثقافة، بيروت، ومكة المكرمة، ط.3، 1399هـ/1979م. ¶ أسباب النزول: الواحدي، أبو الحسن علي بن أحمد النيسابوري (ت468هـ) . مطبعة هندية، مصر، 1315هـ/1897م. ¶ الاستيعاب في معرفة الأصحاب: ابن عبد البر، أبو عمر يوسف بن عبد الله بن محمد النمري (ت463هـ) ، بهامش الإصابة لابن حجر. ¶ الإصابة في تمييز الصحابة: ابن حجر، أحمد بن علي بن محمد الكناني (ت852هـ) . مطبعة السعادة، مصر، ط.1، 1328هـ/1910م. ¶ البداية والنهاية: ابن كثير، أبو الفداء إسماعيل بن عمر بن كثير القرشي (ت774هـ) ، تحقيق محمد عبد العزيز النجار، مطبعة الفجالة الجديدة، القاهرة، د. ت. ط. دار هجر، بتحقيق الدكتور عبد الله التركي. ¶ تاريخ الإسلام ووفيات المشاهير والأعلام: الذهبي، أبو عبد الله محمد بن أحمد ابن عثمان الذهبي (ت748هـ) . مجلد قسم السيرة ومجلد قسم المغازي، تحقيق د. عمر عبد السلام تدمري، دار الكتاب العربي، بيروت، ط.1، 1407هـ/1987م.",
            "page": "134",
            "part": "1",
            "seal": "D28BA497"
        },
        {
            "id": "172",
            "nass": "تاريخ الرسل والملوك (1) : الطبري، أبو جعفر محمد بن جرير بن زيد (ت310هـ) . دار المعارف، مصر، ط.4، د. ت. ¶ تاريخ المدينة المنورة: ابن شبة، أبو زيد عمر بن شبة النميري البصري (ت262هـ) ، تحقيق فهيم محمد شلتوت، نشر السيد حبيب محمود أحمد، دار الأصفهاني، جدة، 1399هـ/1979م، وتحقيق الشيخ/ عبد الله بن محمد بن أحمد الدرويش، دار العليان، بريدة، ط.1، 1411هـ/1990م. ¶ تقريب التهذيب: لابن حجر، تحقيق عبد الوهاب عبد اللطيف، دار الكتاب العربي، مصر، د. ت، وتحقيق محمد عوامة، دار الرشيد، حلب، سورية، ط.1، 1406هـ/1986م. ¶ جامع البيان عن تأويل آي القرآن: للطبري، تحقيق أحمد محمد شاكر وآخرين، مكتبة ابن تيمية، القاهرة، ط.2، د. ت. ¶ الجامع الصحيح، مع فتح الباري لابن حجر، مراجعة وضبط طه عبد الرؤوف سعد والهراوي والسيد عبد المعطي، شركة الطباعة الفنية المتحدة، مصر، 1398هـ/1978م. ¶ الخصائص الكبرى، السيوطي، جلال الدين عبد الرحمن بن أبي بكر (ت911هـ) ، دار الكتاب العلمية، بيروت، ط.1، 1405هـ/1985م. ¶ دلائل النبوة: أبو نعيم، أحمد بن عبد الله الأصفهاني (ت430هـ) ، تحقيق الدكتور محمد رواس قلعه جي، وعبد البر عباس، دار النفائس، بيروت، ط.2، 1406هـ/1986م. ¶ __________ ¶ (1) ويعرف كذلك بـ\"تاريخ الأمم والملوك\".",
            "page": "135",
            "part": "1",
            "seal": "81B1CE5E"
        },
        {
            "id": "173",
            "nass": "سبل الهدى والرشاد في سيرة خير العباد: الصالحي، محمد بن يوسف الصالحي (ت942هـ) ، تحقيق الدكتور مصطفى عبد الواحد وآخرين، المجلس الأعلى للشؤون الإسلامية، لجنة إحياء التراث الإسلامي، القاهرة، 1392هـ/1972م = 1406هـ/1986م. ¶ سلسلة الأحاديث الصحيحة، الألباني، محمد ناصر الدين، بيروت، المكتب الإسلامي، ط.4، 1398هـ. ¶ سنن ابن ماجة: ابن ماجه، أبو عبد الله محمد بن يزيد القزويني (ت275هـ) ، تحقيق محمد فؤاد عبد الباقي، دار الفكر العربي، بيروت، 1395هـ/1975م. ¶ سنن أبي داود مع معالم السنن للخطابي: أبو سليمان حمد بن محمد بن إبراهيم بن خطاب البستي الخطابي (ت388هـ) ، إعداد وتعليق عبيد الدعاس، نشر وتوزيع محمد علي السيد، ط.1، 1388هـ/1969م. ¶ سنن الترمذي: الترمذي، محمد بن عيسى بن سورة (ت279هـ) ، أشرف على التعليق والطبع عزت عبيد الدعاس، دار مكتبة دار الدعوة، حمص، سورية، 1385هـ/1965م. ¶ سنن النسائي بشرح الحافظ جلال الدين السيوطي وحاشية الإمام السندي، دار إحياء التراث العربي، بيروت، ط.1، 1348هـ/1930م. ¶ السيرة النبوية في ضوء المصادر الأصلية: مهدي رزق الله أحمد، الأستاذ الدكتور، مركز الملك فيصل للبحوث والدراسات الإسلامية، الرياض، ط.1، 1412هـ/1992م، ط.2، دار إمام الدعوة، الرياض، 1424هـ/2003م. ¶ السيرة النبوية: ابن هشام، أبو محمد عبد الملك بن هشام بن أيوب الحميري (ت218هـ) ، تحقيق د. همام سعيد ومحمد أبو صعيليك، مكتبة المنار، الأردن، ط.1، 1409هـ/1988م.",
            "page": "136",
            "part": "1",
            "seal": "79C001B2"
        },
        {
            "id": "174",
            "nass": "صحيح سنن ابن ماجه: للألباني، المكتب الإسلامي، بيروت، ط.2، 1407هـ/1986م. ¶ صحيح سنن الترمذي: للألباني، مكتب التربية العربي لدول الخليج، بيروت، ط.1، 1408هـ/1988م. ¶ صحيح مسلم: مسلم، أبو الحسين مسلم بن الحجاج القشيري النيسابوري (ت261هـ) ، تحقيق محمد فؤاد عبد الباقي، رئاسة إدارات البحوث العلمية والإفتاء، الرياض، 1400هـ/1980م. ¶ الطبقات الكبرى: ابن سعد، محمد بن سعد بن منيع البصري (ت230هـ) ، دار صادر، بيروت، 1388هـ/1968م. ¶ فتح الباري شرح صحيح البخاري: لابن حجر، مكتبة الكليات الأزهرية، القاهرة، 1398هـ/1978م. ¶ الفتح الرباني لترتيب مسند أحمد بن حنبل الشيباني مع بلوغ الأماني في أسرار الفتح الرباني: الساعاتي، أحمد بن عبد الرحمن البنا، دار الشهاب، القاهرة، د. ت. ¶ فضائل الصحابة: تحقيق وصي الله بن محمد عباس، جامعة أم القرى، مركز البحث العلمي وإحياء التراث الإسلامي، مكة المكرمة، ط.1، 1403هـ/1983م. ¶ كتاب السنة، ومعه ظلال الجنة في تخريج السنة، ابن أبي عاصم، أبو بكر أحمد بن عمرو بن أبي عاصم الشيباني (ت287هـ) ، لمحمد ناصر الدين الألباني، المكتب الإسلامي، ط.2، 1405هـ/1985م.",
            "page": "137",
            "part": "1",
            "seal": "A65BABD3"
        },
        {
            "id": "175",
            "nass": "كتاب المغازي: الواقدي، محمد بن عمر بن واقد (ت207هـ) ، تحقيق د. مارسدن جونز، مؤسسة الأعلمي، بيروت، 1384هـ/1964م. ¶ لسان العرب، ابن منظور، أبو الفضل جمال الدين محمد بن مكرم بن منظور الإفريقي المصري، دار صادر، بيروت، ط.1، 1410هـ/1990م. ¶ مجمع الزوائد ومنبع الفوائد: الهيثمي: أبو بكر نور الدين علي بن أبي بكر بن سليمان (ت807هـ) ، دار الكتاب، بيروت، ط.2، 1387هـ/1967م. ¶ المسند: (الموسوعة الحديثية) : تحقيق الشيخ شعيب الأرنؤوط وآخرين، إشراف د. عبد الله التركي، مؤسسة الرسالة للطباعة والنشر، بيروت، 1421هـ/2001م. ¶ المسند: ابن حنبل: أبو عبد الله أحمد بن محمد بن حنبل (ت 241هـ) ، المكتب الإسلامي، بيروت، ط.2، 1398هـ/1978م. ¶ المسند: تحقيق أحمد محمد شاكر، مصر، 1365هـ/1946م. ¶ المصنف: عبد الرزاق: ابن هرم بن نافع أبو بكر الصنعاني (ت211هـ. تحقيق حبيب الرحمن الأعظمي، المكتب الإسلامي، بيروت، ط.1، 1392هـ/1972م. ¶ المعجم الكبير: الطبراني: أبو القاسم سليمان بن أحمد (ت360هـ) ، تحقيق حمدي عبد المجيد السلفي، وزارة الأوقاف العراقية، إحياء التراث الإسلامي، العراق، ط.1، 1397هـ/1977م. ¶ وفاء الوفا بأخبار دار المصطفى: السمهودي: علي بن عبد الله بن أحمد الحسيني (ت911هـ) ، مطبعة الآداب والمؤيد، مصر، 1326هـ/1908م.",
            "page": "138",
            "part": "1",
            "seal": "8224B5C2"
        }
    ],
    "t11450": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "أبرز مزاعمه وأخطائه وتناقضاته وشبهه"
        },
        {
            "id": "7",
            "lvl": "2",
            "sub": "1",
            "tit": "التشكيك في الوحي"
        },
        {
            "id": "17",
            "lvl": "2",
            "sub": null,
            "tit": "الزعم بأن زيد بن حارثة كان نصرانيا وقبيحا، تأثر به محمد"
        },
        {
            "id": "23",
            "lvl": "2",
            "sub": null,
            "tit": "زعمه أن مراعي ديار بني سعد كانت خصبة ممتدة"
        },
        {
            "id": "24",
            "lvl": "2",
            "sub": null,
            "tit": "زعمه تحرك غرائز الرسول صلى الله عليه وسلم الجنسية في أواخر أيامه"
        },
        {
            "id": "31",
            "lvl": "2",
            "sub": null,
            "tit": "الزعم بأن النبي صلى الله عليه وسلم كان فاشلا في التجارة"
        },
        {
            "id": "33",
            "lvl": "2",
            "sub": null,
            "tit": "يزعم أن أتباع محمد صلى الله عليه وسلم كانوا في الغالب من التجار المخفقين"
        },
        {
            "id": "43",
            "lvl": "2",
            "sub": null,
            "tit": "يزعم بودلي أن غالب أصحاب النبي صلى الله عليه وسلم كانوا كذلك من الساخطين على أوضاعهم"
        },
        {
            "id": "45",
            "lvl": "2",
            "sub": null,
            "tit": "إهمال التنبيه على التفريق بين مرويات الروافض ومرويات أهل السنة في السيرة النبوية"
        },
        {
            "id": "48",
            "lvl": "2",
            "sub": null,
            "tit": "جعله عدد المهاجرين المسلمين إلى الحبشة مائتي شخص بزعامة عثمان بن عفان رضي الله عنهم"
        },
        {
            "id": "50",
            "lvl": "2",
            "sub": null,
            "tit": "ترديده فرية الغرانيق وبعض أخطائه التاريخية"
        },
        {
            "id": "52",
            "lvl": "2",
            "sub": null,
            "tit": "إضفاء صفات غير حقيقية على النبي صلى الله عليه وسلم وكبار الصحابة (رضي الله عنهم)"
        },
        {
            "id": "54",
            "lvl": "2",
            "sub": null,
            "tit": "المبالغة في صفات بعض أزواج النبي صلى الله عليه وسلم"
        },
        {
            "id": "56",
            "lvl": "2",
            "sub": null,
            "tit": "الزعم بأن حب الوحدة هو الغالب على حياته"
        },
        {
            "id": "59",
            "lvl": "2",
            "sub": null,
            "tit": "الزعم بأن الإسلام تأثر باليهودية والنصرانية"
        },
        {
            "id": "64",
            "lvl": "2",
            "sub": null,
            "tit": "الزعم باشتراك غير مسلمين في القتال مع المسلمين يوم بدر"
        },
        {
            "id": "66",
            "lvl": "2",
            "sub": null,
            "tit": "تزييف الحقائق التاريخية في سيرة هند بنت عتبة رضي الله عنها"
        },
        {
            "id": "70",
            "lvl": "2",
            "sub": null,
            "tit": "ويشوه سيرة والدة عمرو بن العاص رضي الله عنه"
        },
        {
            "id": "71",
            "lvl": "2",
            "sub": null,
            "tit": "يزعم بودلي أن هندا بنت عتبة رضي الله عنها وعدت وحشيا الحبشي بالعتق إن هو قتل حمزة بن عبد المطلب"
        },
        {
            "id": "73",
            "lvl": "2",
            "sub": null,
            "tit": "هل كانت مقاطعة الثلاثة الذين خلفوا مدة شهر؟!"
        },
        {
            "id": "74",
            "lvl": "2",
            "sub": null,
            "tit": "هل خضعت الطائف للإسلام بالطريقة التي صورها بودلي؟!"
        },
        {
            "id": "76",
            "lvl": "2",
            "sub": null,
            "tit": "هل حكم سعد بن معاذ بالإعدام على بني قريظة لتسببهم في جرحه؟"
        },
        {
            "id": "78",
            "lvl": "2",
            "sub": null,
            "tit": "يزعم بودلي أن أبابكر رضي الله عنه رفض الزواج من حفصة رضي الله عنها، وكذلك عثمان رضي الله عنه"
        },
        {
            "id": "79",
            "lvl": "2",
            "sub": null,
            "tit": "زعم بودلي أن الهدايا التي أرسلها هرقل - ملك الروم - إلى محمد صلى الله عليه وسلم قد أرضته"
        },
        {
            "id": "80",
            "lvl": "2",
            "sub": null,
            "tit": "زعم بودلي أن الرسول صلى الله عليه وسلم طلب من القبائل غير المسلمة الخروج معه إلى عمرة الحديبية"
        },
        {
            "id": "83",
            "lvl": "2",
            "sub": null,
            "tit": "يذكر بودلي أن هاجر طردت من خيام إبراهيم عليه السلام بتحريض من سارة، وهامت على وجهها في الصحراء"
        },
        {
            "id": "85",
            "lvl": "2",
            "sub": null,
            "tit": "يزعم بودلي أن الرسول صلى الله عليه وسلم أم الناس في صلاة شكر في اليوم الذي انتهت فيه معركة أحد"
        },
        {
            "id": "86",
            "lvl": "2",
            "sub": null,
            "tit": "يذكر بودلي أن مسطح بن أثاثة كان صديقا لأبي بكر"
        },
        {
            "id": "87",
            "lvl": "2",
            "sub": null,
            "tit": "يزعم بودلي أن حسان بن ثابت رضي الله عنه أحب مارية القبطية رضي الله عنها، ولذا وهب له الرسول صلى الله عليه وسلم سيرين أختها"
        },
        {
            "id": "88",
            "lvl": "2",
            "sub": null,
            "tit": "يزعم بودلي أن من أسباب فتح خيبر أن محمدا شاء أن يعوض خيبة الأمل التي فرضها على أصحابه في الحديبية، ورغبته في استخدام جيشه الجديد"
        },
        {
            "id": "93",
            "lvl": "2",
            "sub": null,
            "tit": "يزعم بودلي أن باقي اليهود طردوا جميعا من خيبر بعد فتحها على يد المسلمين، ما عدا صفية بنت حيي بن أخطب زعيم القبيلة"
        },
        {
            "id": "94",
            "lvl": "2",
            "sub": null,
            "tit": "يزعم بودلي أن زيد بن حارثة ضحى بنفسه لدرجة أنه أعطى زوجته زينب بنت جحش صديقه وسيده محمدا، ولذا ذرفت عينا محمد الدمع عليه عندما مات"
        },
        {
            "id": "100",
            "lvl": "2",
            "sub": null,
            "tit": "يزعم بودلي أن جعفر بن أبي طالب دفن في احتفال عسكري عندما مات، وسار الجيش كله في جنازته، وخطب محمد عليه.. وذرفت عينا محمد الدمع عليه"
        },
        {
            "id": "104",
            "lvl": "2",
            "sub": null,
            "tit": "يزعم بودلي أن أغلبية المسلمين تخلفوا عن الخروج مع الرسول صلى الله عليه وسلم في غزوة تبوك"
        },
        {
            "id": "109",
            "lvl": "2",
            "sub": null,
            "tit": "يزعم بودلي أن علي بن أبي طالب رضي الله عنه لم يكن يحسن الخطابة"
        },
        {
            "id": "114",
            "lvl": "2",
            "sub": null,
            "tit": "يشكك بودلي في إسلام النجاشي"
        },
        {
            "id": "116",
            "lvl": "2",
            "sub": null,
            "tit": "يشكك في براءة عائشة رضي الله عنها مما نسب إليها من إفك"
        },
        {
            "id": "121",
            "lvl": "2",
            "sub": null,
            "tit": "ولم يكتف بودلي بالتشكيك في براءة عائشة رضي الله عنها التي حسمها الوحي قبل الكل، بل نراه يكيل الاتهامات لها"
        },
        {
            "id": "126",
            "lvl": "2",
            "sub": null,
            "tit": "ويزعم بودلي أن عليا رضي الله عنه شب على الوثنية الهاشمية"
        },
        {
            "id": "129",
            "lvl": "2",
            "sub": null,
            "tit": "ولا يؤمن بودلي بالمعجزات كغيره من كثير من المستشرقين"
        },
        {
            "id": "136",
            "lvl": "2",
            "sub": null,
            "tit": "يزعم بودلي أن الرسول صلى الله عليه وسلم عندما فرغ من غزوتي حنين والطائف عاد إلى مكة لإكمال شعائر الحج التي قطعتها غزوة حنين، ثم رجع إلى المدينة"
        },
        {
            "id": "138",
            "lvl": "2",
            "sub": null,
            "tit": "يزعم بودلي أن أبابكر كان له زوجة تقضي الصيف في ضواحي المدينة"
        },
        {
            "id": "139",
            "lvl": "2",
            "sub": null,
            "tit": "يقول بودلي إن خبر مجيء الحجر الأسود من الجنة من الأساطير"
        },
        {
            "id": "141",
            "lvl": "2",
            "sub": null,
            "tit": "ويقول: إن خبر بناء إبراهيم وإسماعيل عليهما السلام الكعبة من أساطير العرب"
        },
        {
            "id": "144",
            "lvl": "2",
            "sub": null,
            "tit": "يقول بودلي عن نساء الرسول صلى الله عليه وسلم: \"فقد أحبهن جسمانيا.. وكان آخر شيء يريده لهن هو أن يظللن في حالة الرق التي كن يعشنها لسنين قليلة خلت..\""
        },
        {
            "id": "146",
            "lvl": "2",
            "sub": null,
            "tit": "يقول بودلي: \"وما كان الذهاب إلى المسجد دليلا على رسوخ الإيمان..\""
        },
        {
            "id": "148",
            "lvl": "2",
            "sub": null,
            "tit": "ينصب بودلي نفسه مفتيا في حكم الحلال والحرام في الشريعة الإسلامية"
        },
        {
            "id": "152",
            "lvl": "2",
            "sub": null,
            "tit": "ويزعم بودلي بأن محمدا رسول لا نبي"
        },
        {
            "id": "155",
            "lvl": "2",
            "sub": null,
            "tit": "يذكر بودلي أن حسان بن ثابت قال شعرا لاذعا في حديث الإفك يسيء إلى النبي صلى الله عليه وسلم وعائشة رضي الله عنها"
        },
        {
            "id": "162",
            "lvl": "2",
            "sub": null,
            "tit": "يذكر بودلي أن الرسول صلى الله عليه وسلم كان مسترضعا في بني ساعدة"
        },
        {
            "id": "163",
            "lvl": "2",
            "sub": null,
            "tit": "يوزع بودلي الشتائم على أصحاب النبي صلى الله عليه وسلم بمناسبة وبغير مناسبة"
        },
        {
            "id": "165",
            "lvl": "2",
            "sub": null,
            "tit": "يرسم بودلي الاسم \" مخيريق\" هكذا \" مقريش\""
        },
        {
            "id": "170",
            "lvl": "1",
            "sub": null,
            "tit": "خلاصة البحث"
        },
        {
            "id": "170",
            "lvl": "2",
            "sub": "1",
            "tit": "خلاصة البحث"
        },
        {
            "id": "171",
            "lvl": "1",
            "sub": null,
            "tit": "مصادر ومراجع"
        }
    ]
}