{
    "b11462": [
        {
            "id": "1",
            "nass": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ وجوب تطبيق الحدود الشرعية",
            "page": null,
            "part": null,
            "seal": "4F832858"
        },
        {
            "id": "2",
            "nass": "مقدمة الطبعة الثانية ¶ الحمدلله جل شأنه من إله عليم قادر، وتعالى اسمه وتباركت أسماءه وصفاته، الملك العدل الحق المبين والصلاة والسلام على نبي الهدى والرحمة المبعوث بالحق لإقامة العدل، وقطع دابر المفسدين.. صلوات الله وسلامه عليه. وعلى آله وأصحابه وأنصاره ومن دعا بدعوته إلى يوم الدين. ¶ وبعد ¶ فهذه هي الطبعة الثانية من كتاب وجوب تطبيق الحدود والشرعية نعيد طبعه بعد أن اشتدت الحاجة إليه بحمد الله وتوفيقه وبعد أن أضفنا له الردود على ما أثاره الدكتور سعاد جلال على صفحات جريدة الوطن بشأن الرجم حيث اتبع مذهب الخوارج السابقين في إنكار هذه الفريضة الجليلة، وحيث تشدق بمقابلته بعض المتشدقين ممن يريدون إقصاء الشريعة المطهرة عن حياة الناس ننشر ذلك -بحمد الله وتوفيقه- تنفيذاً للميثاق الذي أخذه الله على من حمل علماً أن ينشره ولا يكتمه نسأل الله أن يكون في هذا أداء لبعض الحق الذي لله علينا، ونستغفره ونعوذ به من العجز والكسل والجبن والبخل وغلبة الدين وقهر الرجال وأسأل الله أن ينفع بهذه الرسالة، وأن يجعلها لنا في ميزان الحسنات والله ولي التوفيق إنه هو السميع العليم. ¶ عبد الرحمن عبد الخالق ¶ الكويت في 4 صفر 1404هـ ¶ الموافق 9 نوفمبر 1983",
            "page": "3",
            "part": "1",
            "seal": "6097D320"
        },
        {
            "id": "4",
            "nass": "مقدمة الطبعة الأولى ¶ الحمدلله الذي أرسل رسوله بالهدى ودين الحق ليظهره على الدين كله ولو كره المشركون، وأصلي وأسلم على عبده ورسوله محمد المبعوث رحمة للعالمين، والذي أكمل الله له الدين وأتم عليه وعلى أمته النعمة وبعد. ¶ فإن شريعة الإسلام المشتملة على كل ما ينفع الناس في دينهم ودنياهم قد أبعدت عن حياة الناس إلا في قضايا العبادات، وأما قضايا المعاملات والحدود والنظم السياسية والاقتصادية والاجتماعية فإن عامة دول المسلمين إلا قليلاً قد استبدلت بتشريع الله فيها تشريعات من اختراع الإنسان. وكان لذلك أسباب، وليس هذا مجال ذكرها، ولكن الصحوة الإسلامية الحالية حملت معها وجوب العودة إلى الشريعة، والمطالبة الدائمة من جماهير المسلمين بوجوب الحكم بشريعة الله، ولكن أعداء هذه الشريعة لا يكادون يسمعون ذلك حتى تقفز قلوبهم إلى الحناجر وتحمر عيونهم ويصرخوا في كل ناد، ومن فوق كل منبر. دعونا من الشريعة أتريدون أن تعودوا بنا إلى الهمجية والوحشية؟",
            "page": "5",
            "part": "1",
            "seal": "E1D5B4E6"
        },
        {
            "id": "5",
            "nass": "وبما أن معظم منابر التوجيه وأجهزة الإعلام من صحافة وإذاعة وتلفاز ومدارس قد أضحت بيد من يجهلون هذه الشريعة ومن يعادونها، فإن هذه المنابر أصبحت تستخدم للتنفير من شريعة الله والصد عن سبيله. ¶ وقد رأيت من واجبي التصدي لبعض هذه الحملات الظالمة بجهدي القليل فنشرت مقالات في صحيفة الوطن الكويتية بوجوب العودة إلى الشريعة، تطبيقاً وتحكيماً وخاصة في قضايا الحدود، وبينت بركات هذه العودة على الجميع، وبينت بحمد الله وتوفيقه فساد العقوبات الوضعية القائمة الآن والتي أصبحت بديلاً من الشريعة المطهرة، ورددت في هذه المقالات أيضاً على فتوى نشرت لأحد العلماء بجواز السماح للسجين بمعاشرة زوجته مبيناً أن هذه الفتوى باطلة لأن السجن أصلاً ليس عقوبة شرعية (أي منصوصاً عليها، وإنما السجن في الشريعة عقوبة تعزيرية اجتهادية. فيما لا يتعدى الأيام القليلة) ، ولذلك فلا يجوز أن يسند بالرأي الشرعي حتى لا نرقع القوانين الوضعية بالشريعة السماوية فنضفي بذلك على قوانين الظلم والجهل القداسة والطهارة وهي براء من ذلك. ¶ ثم رأيت من واجبي جمع ذلك في هذه الرسالة مع إضافات وفقني الله إليها في بيان حكمة الشريعة ووجوب الأخذ بها، وذلك",
            "page": "6",
            "part": "1",
            "seal": "ABE62884"
        },
        {
            "id": "6",
            "nass": "نشراً لهذه القضية الهامة وتحذيراً لأئمة المسلمين وعامتهم من الركون والرضا بالشرائع الباطلة، وتنويهاً إلى وجوب العمل لوضع شريعة الله موضعها الصحيح حتى تكون كلمة الله هي العليا وكلمة الذين كفروا السفلى والله غالب على أمره، وهذا أداء لبعض الواجب عليّ. أسأل الله أن ينفع بها وأن تكون حافزاً لنا جميعاً بأن نعود إلى شريعة الله نحكمها في كل شئوننا وبالله التوفيق وهو حسبنا ونعم الوكيل. ¶ عبد الرحمن عبد الخالق ¶ الكويت في 18 رجب سنة 1399هـ",
            "page": "7",
            "part": "1",
            "seal": "1077FF39"
        },
        {
            "id": "8",
            "nass": "أولاً: فضل إقامة حدود الله في الأرض ¶ مدخل: ¶ لما عصى آدم ربه سبحانه وتعالى في السماء، وأهبطه الله إلى الأرض كلمه قائلاً: {قال اهبطا منها جميعاً بعضكم لبعض عدو فإما يأتينكم مني هدى فمن اتبع هداي فلا يضل ولا يشقى، ومن أعرض عن ذكري فإن له معيشة ضنكاً ونحشره يوم القيامة أعمى} (طه: 123-124) ، في هذه الآية بيان أن شريعة الله لآدم والرسل من بعده هي العاصمة من الضلال في الدنيا، والشقوة في الآخرة. ولذلك لم تقتصر شريعة الله للأنبياء على ما يقومون به من فروض تعبدية نحو الله بل شملت تنظيم سائر حياة البشر من زواج وطلاق وميراث، ومعاملات مالية، بل وكل ما يحتاجه الإنسان ليؤسس حياة طيبة طاهرة على الأرض. ولكن الشيطان الذي أخذ على نفسه عداء آدم وذريته استطاع أن يجتال طائفة كبيرة من بني آدم عن طريق ربهم ويصرفهم عن شريعته بشرائع أخرى اخترعوها لأنفسهم فوقع بها الشر والفساد والظلم في الأرض. ¶ وإذا كانت البشرية في عصورها السابقة لم تمتلك التجارب الكافية لتقارن بين نتائج تطبيق شريعة الله وشرائع الشيطان فإنها في عصرنا هذا تمتلك تراثاً ضخماً للإسلام والجاهليات المختلفة عبر العصور وتستطيع أن تشاهد إلى أي مدى يوجد الفارق الشاسع بين تطبيق شريعة الله حيث يحل النور والعدل والصلاح وبين تطبيق شرائع الشيطان حيث ينتشر الفساد والظلم بكل الصور والأشكال.",
            "page": "9",
            "part": "1",
            "seal": "D6B79157"
        },
        {
            "id": "9",
            "nass": "ولا شك أن شريعة الإسلام المنزلة على محمد صلى الله عليه وسلم هي أكمل شرائع الله ففيها رفع الله الآصار والأغلال والتضييق الذي كان على الأمم السابقة ولم يجعل سبحانه فيها علينا حرجاً بوجه من الوجوه، كما قال تعالى: {وما جعل عليكم في الدين من حرج} (الحج: 78) ، وقد أتمها الله لتشمل شئون حياتنا كلها فلا تحتاج بعدها إلى غيرها ولا نحتاج لمزيد عليها كما قال تعالى: {اليوم أكملت لكم دينكم وأتممت عليكم نعمتي ورضيت لكم الإسلام ديناً} (المائدة: 3) ، وقال: {ونزلنا عليك الكتاب تبياناً لكل شيء} (النحل: 89) . ¶ بركات الشريعة: ¶ ولا شك أيضاً أن بركات الشريعة المطهرة لا تحصى، فأول ذلك أن الله سبحانه وتعالى قد أناط خير الدنيا بتطبيق شريعته. قال تعالى عن أهل الكتاب: {ولو أنهم أقاموا التوراة والإنجيل وما أنزل إليهم من ربهم لأكلوا من فوقهم ومن تحت أرجلهم} (المائدة: 66) ، وهذه الآية وإن كانت في أهل الكتاب من اليهود والنصارى إلا أنها تنسحب علينا أيضاً، وقال أيضاً سبحانه: {ولو أن أهل القرى آمنوا واتقوا لفتحنا عليهم بركات من السماء والأرض، ولكن كذبوا",
            "page": "10",
            "part": "1",
            "seal": "C03B2827"
        },
        {
            "id": "10",
            "nass": "فأخذناهم بما كانوا يكسبون} (الأعراف: 96) ، ولذلك ما أرسل الله رسولاً إلا ذكر قومه أن طاعة الله هي السبيل إلى استدرار رحمته في الدنيا، كما قال نوح لقومه: {فقلت استغفروا ربكم إنه كان غفاراً* يرسل السماء عليكم مدراراً* ويمددكم بأموال وبنين ويجعل لكم جنات ويجعل لكم أنهاراً} (نوح: 10-12) ، وكذلك قال هود لقومه: {ويا قوم استغفروا ربكم ثم توبوا إليه يرسل السماء عليكم مدراراً، ويزدكم قوة إلى قوتكم ولا تتولوا مجرمين} (هود: 52) ، ونفس هذا تقريباً ما أعلنه الله في شريعة محمد صلى الله عليه وسلم حيث استفتح سورة من القرآن بقوله تعالى: {الر كتاب أحكمت آياته ثم فصلت من لدن حكيم خبير أن لا تعبدوا إلا الله إنني لكم منه نذير وبشير* وأن استغفروا ربكم ثم توبوا إليه يمتعكم متاعاً حسناً إلى أجل مسمىّ ويؤت كل ذي فضل فضله وإن تولوا فإني أخاف عليكم عذاب يوم كبير} (هود: 1-3) ، ولا شك أن المؤمنين يصدقون بوعد الله ويعلمون يقيناً أن خير الدنيا والآخرة في اتباع مرضاته. وإذا كان ثم من يكذب بهذا الوعد ولا يرى رابطاً وسبباً بين إقامة الصلاة وإيتاء الزكاة والصوم، وبين نزول المطر ووفرة الزراعات ورواج التجارات. فإن ثمة روابط مادية أيضاً يشاهدها كل ذي بصر من مؤمن وكافر بين هذا وذاك، فالصلاة والصيام تربية وتزكية لضمير الفرد وتوجيه له نحو البر والإحسان، ومحبة الخير للناس، ولا شك أن من هذا صفته أجاد",
            "page": "11",
            "part": "1",
            "seal": "61CC667C"
        },
        {
            "id": "11",
            "nass": "صناعته وزراعته، ولم يغش في تجارته، ولم يقبل رشوة إن كان موظفاً، وحافظ على الأموال العامة من الضياع، ولا شك أن مجتمعاً تكون عامته وأكثريته على هذا النحو سيكون مجتمعاً للرخاء والثروة وزيادة الإنتاج. ولا شك أيضاً أن في إخراج الزكاة أعظم فائدة لنماء الأموال والقضاء على الثورات والشحناء التي تشل الاقتصاد وتوصل البلدان إلى الخراب والدمار. وفضل الحج وهو عبادة في التقريب بين الشعوب الإسلامية لا ينكر ومع التقريب تحصل المودة وتتبادل المنافع التجارية والصناعية والزراعية، والعالم كله يسعى إلى إقامة مؤتمر كالحج تنتفي فيه الفروق بين البشر ولا يستطيع، وهذا في العبادات وأما المعاملات فهي أبلغ من ذلك لأنها تستهدف أصلاً رفع الظلم وإقامة العدل في الأرض، ولا شك أن الظلم يتبعه الخراب، وأن العدل يتبعه الرخاء والنماء. فلماذا لا تكون إقامة شريعة الله، تعني انفتاح البركات وزيادة الخيرات. ولا شك أيضاً عند كل ذي لب من مؤمن وكافر أن إقامة الحدود أعني العقوبات الشرعية هي من أكبر أسباب زيادة الخيرات والبركات فقطع يد السارق يعني المحافظة على الأموال وخروجها من المخابىء ليعمل بها في التجارات والزراعات والصناعات، لأن رأس المال جبان -كما يقولون- فإذا توفرت له الحماية خرج، وإذا انتشرت اللصوصية والظلم اختبأ أو هرب، ولا شك أيضاً أن قتل القاتل ردع عن هذه الجريمة المسببة لخراب العمران وتقطيع أوصال المجتمعات، وناهيك بتنفيذ حد الزنا حيث يقطع دابر البغاء، وإنفاق الأموال في غير وجهها، ويقطع الطريق على إنجاب أولاد الزنا الذين هم آفة المجتمعات، فالطفل الذي ينشأ لا يعلم له أباً",
            "page": "12",
            "part": "1",
            "seal": "7AB29115"
        },
        {
            "id": "12",
            "nass": "يمتلئ قلبه بالحقد والكراهية للمجتمع، ولا شك أنه يظلم الناس إذا وجد الفرصة لذلك. ولهذا كان عامة المنحرفين والمجرمين من هؤلاء. ¶ والمجتمع الإسلامي الذي يظهر على هذا النحو من النظافة والطهر لا شك أنه سيكون مجتمع الخير والبركة والنماء. فلماذا تنكر إذن أن يكون هناك رابط وسبب مباشر تراه كل عين ويفقهه كل قلب بين تطبيق الشريعة المطهرة وبين الرخاء المادي والسعادة الدنيوية. وصدق الله القائل: {من عمل عملاً صالحاً من ذكر أو أنثى وهو مؤمن فلنحيينه حياة طيبة، ولنجزينهم أجرهم بأحسن ما كانوا يعملون} (النحل: 97) . ولذلك جاء عن النبي صلى الله عليه وسلم أنه قال: [إقامة حد في الأرض خير من أن يمطروا أربعين صباحاً] رواه النسائي وابن ماجة. ¶ ثانياً: التحذير من ترك إقامة الحدود ¶ ولا يظنن ظان أن الله سبحانه وتعالى قد أنزل شريعته وترك لنا الخيار في العمل بها أو إلغائها، أو أنه يأجرنا ويبارك لنا إذا أخذنا بها، ولا يعاقبنا إن تركناها. أعني ليس تنفيذ الشريعة من باب المستحب والمستحسن، بل من باب الفرض والواجب. فكما أن على تطبيق الشريعة يحصل الفلاح في الدنيا والآخرة، فإن على تركها وإهمالها يتوجب الخسار والدمار في الدنيا والآخرة أيضاً، وإليك الأدلة الشرعية والعقلية على ذلك.",
            "page": "13",
            "part": "1",
            "seal": "065442CF"
        },
        {
            "id": "13",
            "nass": "(أ) الأدلة الشرعية: ¶ قال تعالى آمراً رسوله بتنفيذ حدوده {سورة أنزلناها وفرضناها وأنزلنا فيها آيات بينات لعلكم تذكرون} (النور: 1) ، وهذه الآية هي مطلع سورة النور وفيها يعلن الله سبحانه وتعالى فرضية هذه السورة التي شرع فيها حد الزنا، والقذف، وضوابط اللعان، وكذلك كثيراً من آداب الإسلام الأخرى كالحجاب والاستئذان وطاعة الرسول. وبدأ الله سورة المائدة بقوله: {يا أيها الذين آمنوا أوفوا بالعقود} (المائدة: 1) ، وهذا أمر بأن نوفي أي نكمل ونتمم كل ما عاهدنا الله عليه ثم ذكر الله في هذه السورة كثيراً من العقود والحدود، ومنها تحريم أنواع من الأطعمة، ووجوب العدل مع الأعداء، والوضوء والتيمم، والقتال، والقصاص، والسرقة، وقال في هذه السورة سبحانه بعد ذكر طائفة من هذه العقود والحدود. ¶ {وأنزلنا إليك الكتاب بالحق مصدقاً لما بين يديه من الكتاب ومهيمناً عليه، فاحكم بينهم بما أنزل الله ولا تتبع أهواءهم عما جاءك من الحق} (المائدة: 48) ، وقال أيضاً: {وأن احكم بينهم بما أنزل الله، ولا تتبع أهواءهم، واحذرهم أن يفتنوك عن بعض ما أنزل الله إليك فإن تولوا فاعلم أنما يريد الله أن يصيبهم ببعض ذنوبهم، وإن كثيراً من الناس لفاسقون، أفحكم الجاهلية يبغون. ومن أحسن من الله",
            "page": "14",
            "part": "1",
            "seal": "13B415E3"
        },
        {
            "id": "14",
            "nass": "حكماً لقوم يوقنون} (المائدة: 49-50) . وهكذا أوجب على رسوله أن يحكم بين الناس بما أنزل الله إليه، وحذره أن يخرج عن بعض هذا المنزل، وبالطبع هذا الأمر للرسول أمر للأمة كلها، والتحذير تحذير للأمة وخاصة من بيدهم الحكم ومن ولاهم الله شئون المسلمين. ¶ وفي هذه السورة أيضاً سورة المائدة حذرنا الله من أن يحل بنا ما حل باليهود والنصارى الذين بذلوا وتركوا ما أنزله الله عليهم من التوراة والإنجيل، ولذلك كفرهم سبحانه وتعالى وفسقهم بذلك كما قال: {إنا أنزلنا التوراة فيها هدى ونور يحكم بها النبيون الذين أسلموا للذين هادوا والربانيون والأحبار بما استحفظوا من كتاب الله وكانوا عليه شهداء فلا تخشوا الناس واخشون، ولا تشتروا بآياتي ثمناً قليلاً ومن لم يحكم بما أنزل الله فأولئك هم الكافرون} (المائدة: 44) ، ومعلوم أن هذا نص عام، فكما كفر اليهود بترك كتابهم فإن هذه الأمة تكفر بترك كتابها ثم بين سبحانه وتعالى أنه كتب على اليهود القصاص وأنهم تركوا ذلك فظلموا وخرجوا من الدين حيث قال سبحانه: {وكتبنا عليهم فيها أن النفس بالنفس، والعين بالعين، والأنف بالأنف، والأذن بالأذن، والسن بالسن، والجروح قصاص، فمن تصدق به فهو كفارة له، ومن لم يحكم بما أنزل الله فأولئك هم الظالمون} (المائدة: 45) . وذكر سبحانه وتعالى نحو هذا في النصارى أيضاً وحكم عليهم وعلى أمثالهم ممن تركوا الشريعة بالفسق والمروق من الدين حيث قال سبحانه: {وقفينا على آثارهم بعيسى بن مريم",
            "page": "15",
            "part": "1",
            "seal": "20BF52F4"
        },
        {
            "id": "15",
            "nass": "مصدقاً لما بين يديه من التوراة وهدى وموعظة للمتقين. وليحكم أهل الإنجيل بما أنزل الله فيه ومن لم يحكم بما أنزل الله فأولئك هم الفاسقون} (المائدة: 47) . ¶ ولقد كان هذا الترك للشريعة المنزلة سبباً في لعن الله لليهود وغضبه عليهم، كما قال تعالى: {لعن الذين كفروا من بني إسرائيل على لسان داود وعيسى بن مريم ذلك بما عصوا وكانوا يعتدون كانوا لا يتناهون عن منكر فعلوه} (المائدة: 79) ، ومعلوم أن أكبر إنكار ونهي عن المنكر هو إقامة الحدود التي هي بمثابة الزواجر عن ارتكاب الفاحشة والظلم في الأرض، ولو أقاموا الحدود لكان هذا أكبر نهي عن المنكر، ولم يلعنهم الله في الآخرة فقط بمعنى أن يطردهم من رحمته، بل عاقبهم في الدنيا بألوان من الخزي والعار كما قال تعالى: {ضربت عليهم الذلة أينما ثقفوا إلا بحبل من الله وحبل من الناس، وباءوا بغضب من الله وضربت عليهم المسكنة ذلك بأنهم كانوا يكفرون بآيات الله ويقتلون الأنبياء بغير حق. ذلك بما عصوا وكانوا يعتدون} (آل عمران: 112) . ومعلوم أيضاً أن ترك الحدود أعظم دليل على الكفر بآيات الله، وقد ذكر سبحانه وتعالى أن هذه العقوبات ستظل أبدية عليهم إلا ما استثناه الله في الآية السابقة: {إلا بحبل من الله وحبل من الناس} حيث يقول: {وإذ تأذن ربك ليبعثن عليهم إلى يوم القيامة من يسومهم سوء العذاب إن ربك",
            "page": "16",
            "part": "1",
            "seal": "27C133A3"
        },
        {
            "id": "16",
            "nass": "سريع العقاب وإنه لغفور رحيم} (الأعراف: 167) ، ولقد قال هذا سبحانه في سورة الأعراف بعد أن ذكر اعتداءهم في السبت بصيد السمك في يوم حرم عليهم العمل فيه ثم ترك بعضهم للأمر بالمعروف والنهي عن المنكر. ¶ ومثل هذه الآيات القوارع جاء مثلها بشأن النصارى أيضاً كما قال تعالى: {ومن الذين قالوا إنا نصارى أخذنا ميثاقهم فنسوا حظاً مما ذكروا به فأغرينا بينهم العداوة والبغضاء إلى يوم القيامة} (المائدة: 14) ، وكل من قرأ تاريخ النصرانية يعلم إلى أي حد فتكت عداوة النصارى -بعضهم بعضاً- بهم ومزقتهم كل ممزق. وما ادخره الله للكافرين منهم في الآخرة أعظم من ذلك. ¶ ولا يظنن ظان أيضاً أن المسلمين من أمة محمد ليسوا كذلك، بل كل ما هدد به السابقون يقع مثله بالأمة إن فعلت فعلهم. إلا ما شاء الله كما قال تعالى في شأن إهلاك قرى لوط: {فلما جاء أمرنا جعلنا عاليها سافلها وأمطرنا عليها حجارة من سجيل منضود. مسومة عند ربك وما هي من الظالمين ببعيد} (هود: 82-83) ، أي وما الحجارة التي أهلك الله بها قوم لوط ببعيدة عن الظالمين من أمة محمد إن فعلوا فعلهم وساروا على منوالهم. وكذلك قال سبحانه: {ليس بأمانيكم ولا أماني أهل الكتاب من يعمل سوءاً يجز به} (النساء: 123) ،",
            "page": "17",
            "part": "1",
            "seal": "4505207F"
        },
        {
            "id": "17",
            "nass": "أي كل من عمل سوءاً من يهودي أو نصراني أو مسلم فإنه يجازي به لأن الله لا يحابي أحداً. وكذلك قال سبحانه: {فهل ينتظرون إلا مثل أيام الذين خلوا من قبلهم قل فانتظروا إني معكم من المنتظرين} (يونس: 102) . وقال أيضاً: {وإن كلا لما ليوفينهم ربك أعمالهم إنه بما يعملون خبير. فاستقم كما أمرت ومن تاب معك ولا تطغوا إنه بما تعملون بصير ولا تركنوا إلى الذين ظلموا فتمسكم النار وما لكم من دون الله من أولياء ثم لا تنصرون} (هود: 111-113) ، وهذه الآيات كلها قوارع وزواجر تبين أن هذه الأمة يجب عليها أن تستقيم على أمر الله كما شرع الله، وأنها إن تركت ذلك وركنت إلى الظالمين في شيء من تشريعهم الباطل فإن لعنة الله وعقوبته تحل بهم كما حلت بالأمم السالفة. ¶ وهذا الذي أخبر الله سبحانه وتعالى به واقع أمامنا نراه ونشاهده كل يوم، فاندحار هذه الأمة وذلتها وتشريد أبنائها، وركوعها أمام اليهود وكل أعداء الله في الأرض، ثم فرقتها وشتاتها أليس كل ذلك شاهد واضح على صدق وعد الله وأنه سبحانه لا يخلف، وأنه لا يحابي أحداً سبحانه، وأن أمة محمد لا تنصر إلا بتطبيق شريعته وابتغاء مرضاته سبحانه، فهل بعد هذا يماري مجادل في أننا لا نعتز إلا بتطبيق شريعته وأن ذلتنا الحاضرة إنما هي من ترك هذه الشريعة الغراء.",
            "page": "18",
            "part": "1",
            "seal": "A44ADA76"
        },
        {
            "id": "18",
            "nass": "(ب) الأدلة العقلية: ¶ يستطيع أي عاقل منصف ينظر إلى الشريعة الإسلامية ومنهجها في الزجر عن الفساد في الأرض واستئصال دابر الجريمة، وكيفية إقامة العدل بين الناس أن يصل إلى يقين بأن ترك هذه الشريعة يعني زرع الفساد في الأرض. وخاصة أرض العرب إذ أن هذا الجنس من البشر لا يجتمع إلا على سلطان ديني، فما اجتمع العرب في تاريخهم الطويل إلا على هذا السلطان الذي ألف بين قلوبهم ووحد صراطهم ومنهجهم في الحياة، وردع أهل الشر منهم والفساد عن شرهم وفسادهم، ولا يكاد يخرج هذا الدين من أوساطهم حتى يعودوا إلى مثل الجاهلية الأولى شراً وفساداً وفرقة. ¶ ولا نعني بهذا أن الدين لا يصلح إلا للعرب خاصة، بل الدين فيه صلاح العالمين والعرب على وجه الخصوص واليقين. فالعالم اليوم يعج بأحط أنواع الفساد والانحلال. فالظلم والطغيان في ظل القوانين الاقتصادية الجائرة أمر شاهد لكل عين سواء في ظل النظام الرأسمالي الذي يبيح الربا وأنواعاً من الاحتكار أو في ظل النظام الشيوعي الذي ينتهك حرمة الإنسان بتجريده من أهم ما يقوم حياته وهو رأس المال ووسيلة الإنتاج. ويجعل منه عبداً لصنم يسمى (المجموع) وحيث يذهب المال في النهاية إلى طوائف من المنتفعين ممن يبقون على رأس السلطة في المجتمعات الشيوعية والاشتراكية. وكذلك الحال في النظام السياسي فبإقصاء الشريعة عم الظلم وناهيك بالنظم الاجتماعية والأخلاقية حيث",
            "page": "19",
            "part": "1",
            "seal": "39132B89"
        },
        {
            "id": "19",
            "nass": "انهارت الأسرة وفقد التواصل والترابط بين الأرحام وكل ذلك بانتشار الزنا وإباحة اللواط حيث انعدم الوفاء والإخلاص والحب الحقيقي بين الزوجين وبالتالي بين الأم وأبنائها، والأب وأولاده، والإخوة بعضهم مع بعض، وأصبح المجتمع أشبه بمجتمع الحيوانات، حيث يتقاتل الذكور على الإناث وقت السفاد دون خجل أو حياء، ومثل هذا المجتمع الذي يفقد الإنسان فيه آدميته ويلتحق بالبهائم لا شك أنه مجتمع شر وفساد. ¶ وهل من الممكن أن تصلح هذه المجتمعات دون نظام إسلامي يردع عن الفواحش ويضع العلاقة بين الرجل والمرأة في مكانها الصحيح ويقيم أسس الاجتماع على التراحم بين الأقارب، ويعرف الإنسان فيه أباً حقيقياً وأماً رحيمة وأخوة يشاركونه نفس الأب. وكذلك أعماماً وأخوالاً وأحفاداً، بدلاً من أن يعيش الناس في مجتمع لا يشكلون فيه أكثر من أرقام عددية كهذه الأرقام التي نعلقها على الطيور والحيوانات في مزارع تربية الماشية والدواجن. ¶ وإذا كان العالم اليوم يشكو من السرقة التي استفحل أمرها، ومن حوادث الاغتصاب التي باتت تهدد كل فتاة، ومن حوادث القتل التي لا تكاد تأمن منها نفس، فمن لهذا العالم يخرجه من الفساد إلا نظام الله وقانونه الذي ما إن يطبق في مجتمع ما تطبيقاً عادلاً حتى تستقر الأوضاع ويأمن الناس وينقطع دابر الشر والفساد. ¶ ومثل هذه الدعوى التي ندعيها لا تحتاج إلى برهان لأن التاريخ كله شاهد بذلك قديماً وحديثاً. ومقارنة يسيرة إلى أي",
            "page": "20",
            "part": "1",
            "seal": "34748A4B"
        },
        {
            "id": "20",
            "nass": "مجتمع جاهلي يطبق قوانين الإنسان الجاهلية، ومجتمع مسلم طبق قانون الله العليم سيطلع أي منصف على الفارق الشاسع بين نظام البشر حيث الجهل والظلم والانحراف وبين نظام الله حيث الرحمة والعدل والطهارة. ¶ ولذلك فكل عاقل من البشر مدعو أن يطالب بملء فهمه وبغاية جهده أن يعود الناس إلى نظام الله لنأمن في الدنيا ونسعد قبل الآخرة، وأقول كل إنسان سواء كان مؤمناً أو كافراً يجب أن يسعى لهذا ما دام يملك شيئاً من الإنصاف والحق. وذلك أن كل منصف وصاحب حق سواء اهتدى إلى الإيمان أم لم يهتد سيجد في تشريع الله ضالته المنشودة في إقامة العدل بين الناس وفيما يسمى بالمجتمع الفاضل والمدينة الفاضلة، فالحريات السياسية والدينية قد كفلها الله للجميع في ظل هذا النظام والمحافظة على عقول الناس وأعراضهم وأموالهم، ودمائهم ونسلهم ودينهم قد شرع الله لها من التشريعات ما يصونها ويحفظها، وهل يريد أي عاقل أن يعيش في مجتمع خير من هذا المجتمع الذي يصون له كل مقومات حياته، ويطلق يده في كل باب من أبواب الخير يعود عليه بالنفع. بالطبع لا يعارض إلا المجرمون من أهل الظلم والسرقات والغضب أو من أهل الخنا والخسة والدناءة الذي يحبون أن تشيع الفاحشة ليعيشوا في حمأتها وأن ينتشر الزنا ليصيبوا منه ما وسعهم ولا يسألون بعد ذلك على بناتهم أو أمهاتهم أو أرحامهم. أمثال هؤلاء هم الذين تشرق حلوقهم بذكر تشريع الله ويصيبهم الهلع والجزع إذا سمعوا بحدوده ويتحسون ظهورهم وأيديهم وأعناقهم خوفاً من الجلد والقطع لما اقترفوه من زنا وفاحشة وسرقة وقتل وفساد.",
            "page": "21",
            "part": "1",
            "seal": "E8BCEAE7"
        },
        {
            "id": "21",
            "nass": "والواجب ألا نعبأ بهؤلاء لأن هؤلاء هم آفة المجتمعات وسوسها وتخليص المجتمعات من شرورهم هو أكبر رحمة للبلاد والعباد. فهل يتنادى العقلاء بعد ذلك من كل ملة وجنس بالعودة إلى تشريع الله وتطبيق حدوده في الأرض؟",
            "page": "22",
            "part": "1",
            "seal": "ABE8D846"
        },
        {
            "id": "22",
            "nass": "ثالثاً: رد الحكم الشرعي كفر ¶ تثير الدعوة إلى تطبيق الشريعة الإسلامية خوفاً وهلعاً عند فئات شتى. فالحكام يخافون على مناصبهم، وأصحاب الأموال يخافون على ثرواتهم، وأهل الفجور والمعاصي يخافون على ما هم فيه من دنس وقذارة. وقد يكون في وسط هؤلاء وهؤلاء بعض من يصلون ويزعمون حب الله ورسوله والامتثال برسالة الإسلام. وحتى يكون في هذا الكتاب موعظة لكل هؤلاء فإننا نذكرهم جميعاً بما يلي: - ¶ 1- رد الحكم الشرعي كفر: ¶ لا يشك مسلم أن من لوازم الإيمان الإقرار بشرع الله سبحانه، والتسليم لأمره، وهذا معنى الإسلام أي التسليم والإذعان والانقياد لأمر الله، وقد دل على هذا المعنى آيات كثيرة كقوله تعالى: {إنما كان قول المؤمنين إذا دعوا إلى الله ورسوله ليحكم بينهم أن يقولوا سمعنا وأطعنا} وكقوله جل وعلا: {فلا وربك لا يؤمنون حتى يحكموك فيما شجر بينهم، ثم لا يجدوا في أنفسهم حرجاً مما قضيت ويسلموا تسليماً} ، وفي هذه الآية تعجب الله سبحانه ممن يدعي الإيمان وهو يريد أن يتحاكم إلى غير حكم الله وحكم رسوله وأخبر أنه لا يؤمن إلا من حكم الله ورسوله في كل شجار يكون بينه وبين آخرين، ورضي بحكم الله وحكم رسوله وسلم تسليماً كاملاً لذلك. ¶ ولا شك أن الحدود الشرعية للجرائم المعروفة: السرقة، والقتل،",
            "page": "23",
            "part": "1",
            "seal": "2DBE83E3"
        },
        {
            "id": "23",
            "nass": "والزنا، وشرب الخمر، وقطع الطريق، والإفساد في الأرض، وغير ذلك من الجرائم. وهذه الحدود الشرعية أعني العقوبات المقدرة شرعاً لهذه الجرائم أصبحت لاشتهارها من المعلوم في الدين ضرورة، ولا يكاد بل لا يصح من المسلم أن يجهل ذلك. وإذا كان هذا ثابتاً ومعلوماً في الدين فإن تكذيبه أو رده كفر مخرج من ملة الإسلام، وهذا الحكم لا خلاف فيه بتاتاً، أعني كفر من رد حكماً من أحكام الله الثابتة في كتابه أو على لسان رسوله خاصة إذا كان هذا الرد معللاً بأن هذا التشريع لا يناسب الناس، أو يوافق العصر، أو أنه وحشية، أو غير ذلك لأن حقيقة عيب التشريع هي عيب المشرع، والذي شرع هذا وحكم به هو الله سبحانه وتعالى، ولا يشك مسلم في أن عيب الله أو نسبة النقص أو الجهل له كفر به وخروج عن ملة الإسلام. ¶ ولذلك فالأمر الأول الذي ينبغي أن يتعلمه الذين يردون هذا الحكم أنهم ليسوا من جماعة المسلمين ولا ينتمون إلى هذه الأمة أصلاً. إلا أن يعلنوا توبتهم ورجوعهم إلى الله سبحانه وتعالى. ¶ 2- لا يخاف العقوبة إلا المجرم: ¶ نحن نعلم يقيناً أن كثيراً من الذين هالهم وأخافهم تنفيذ العقوبات الشرعية هم من الكفار الأصليين (الكافر الأصلي هو الذي لم يدخل الإسلام قبل كاليهودي والنصراني) وإن كانوا يتكلمون بحرص كاذب على الإسلام والمسلمين، ونعلم يقيناً كذلك أنه لا",
            "page": "24",
            "part": "1",
            "seal": "E3D9934A"
        },
        {
            "id": "24",
            "nass": "يخاف العقاب إلا المجرم، فالذين يثورون اليوم مذعورون خائفين ما أخافهم إلا أن ينالهم العقاب يوماً. ولذلك فهذه الضجة المفتعلة التي أججها من أججها بكل هذا الذعر والخوف والصراخ يعلم الجميع دوافعه ودوافنه، فهذه العقوبات لا تنال في الشريعة إلا المجرمين فقط، ولا تكون في مواقعها الشرعية إلا بتوفر شروط صارمة، فالزنا لا يتوفر إثباته الشرعي إلا بشهادة أربعة عدول يشهدون الجرم نفسه، وهذا لا يتأتى إلا أن تفعل هذه الفاحشة في الهواء الطلق. وليس هناك من إثبات آخر لهذه الجريمة سوى الاعتراف، والمعترف هو يريد الطهارة لنفسه. ¶ وأما حد السرقة فبالرغم من أنه يثبت بشهادة عدلين وطرق أخرى، وبالرغم من الشدة الواضحة فيه فلا يشك منصف أن هذا موقعه تماماً ليس من حيث أن الله وحده شرع ذلك وهو العزيز الحكيم بل وأيضاً عند ذي عقل متجرد عن الغواية والهوى، فاليد التي تمتد خفية إلى أموال الآخرين وقد كفل لها الدين الأمن والسلامة والعدل والإنصاف، لا شك أنها يد آثمة تستحق القطع، ولا شك أن عنصر الخوف من القطع وازع عظيم، والأيدي القليلة التي قطعت في الإسلام بهذه الجريمة حفظت من الأموال والدماء والأعراض ما يفوقها ملايين المرات، ودين يقطع الأيدي الخائنة من مجتمعه جدير بالتعظيم والإجلال، وأما الشرائع التي تضع الأيدي الخائنة في مستوى المسئولية وتؤمنها على الأعراض والأموال لا شك أنها شرائع فاسدة، ونحن نعيش الآن في عالم يظهر فيه كل يوم فضيحة سياسية في قمة السلطة، وهذه الفضائح ليست أخلاقية فقط بل ومالية أيضاً، وهذه الفضائح التي تطفو على سطح هذا العالم المهترىء لا تمثل إلا جانباً يسيراً فقط",
            "page": "25",
            "part": "1",
            "seal": "C44F1E13"
        },
        {
            "id": "25",
            "nass": "من جوانب الفساد الحقيقية المنتشرة في هذا العفن والفساد، والذي يسمى بالحضارة الحديثة. ¶ فإذا حاول المسلمون اليوم أن يعودوا لتطبيق هذا الزواجر الشرعية فإنما يعني هذا في أقل صورة القضاء على المستوى المهين الذي وصلنا إليه عبر العقوبات التافهة، والصيغ الملتوية للتحايل على الإجرام والفساد. ولذلك فإن أي منصف لا يستطيع أن يصف الصارخين في كل مكان بإبعاد الحدود الشرعية عن واقع التطبيق إلا أنهم كارهون للدين تدفعهم هذه الكراهية إلى معاداة كل شيء فيه حتى لو كان زكاة، أو تحريم ربا، أو تحريم ظلم واستغلال، أو أنهم مجرمون منتشرون، يستطيعون العيش على أموال الناس وأعراضهم في ظل قوانين هشة تخدم الفساد والشر.",
            "page": "26",
            "part": "1",
            "seal": "DD212353"
        },
        {
            "id": "27",
            "nass": "رابعاً: الحبس ليس عقوبة شرعية ولذلك فلا يجوز ترقيعه من الشريعة ¶ اطلعت على ما نشرته (الوطن) يوم السبت 23-12-1978م حول الفتوى التي نسبتها إلى لجنة الفتوى بوزارة الأوقاف وذلك بإباحة الشرع للسجين أن يعاشر زوجته أثناء فترة سجنه، وقرأت التبرير الذي نسب إلى الشيخ عطية صقر والذي برر به هذه المعاشرة وجاء في معرض قوله: \"عقوبة السجن يقصد بها التهذيب والتقويم\". وقوله: \"وإننا نرى أنه لا بأس من أن يكون للسجين فرصة للقاء زوجته على أن لا يكون ذلك بصفة دائمة، أو مرات متقاربة حتى لا يستمرئ حياة السجن ما دامت مطالبته ومشتهياته كلها في متناوله، بل يكون هذا اللقاء في فترات متباعدة ليبقى لديه الإحساس بمرارة الحرمان والندم على ذنبه\"أ. هـ. ¶ وحيث أن هذه الفتوى تعد ترقيعاً خطيراً للقانون الوضعي (المخالف للشريعة الإسلامية) وكذلك تعتبر تأييداً وتدعيماً لعقوبة \"لا إنسانية\" وهي السجن، فإننا رأينا من واجبنا أن نرد على ذلك مبينين أن عقوبة السجن ليست عقوبة شرعية حتى يستفتي المسلمون في شأن إصلاحها، وكذلك فالسجن أيضاً ليست عقوبة إنسانية، بل نراها جريمة ترتكب باسم العدالة، وإليكم الأدلة والبيان لما قدمنا:",
            "page": "28",
            "part": "1",
            "seal": "591AAA95"
        },
        {
            "id": "28",
            "nass": "أولاً: عقوبة السجن ليست عقوبة شرعية: ¶ وهذا الحكم تقريباً من المعلوم في الدين ضرورة فلم ترد كلمة السجن والحبس في الكتاب والسنة كعقوبة محكمة (غير منسوخة) قط. والذي جاء في الكتاب والسنة مما قد يفهمه بعض الناس أنه عقوبة سجن هو: ¶ (أ) قوله تعالى في شأن الزانيات {واللاتي يأتين الفاحشة من نسائكم فاستشهدوا عليهن أربعة منكم فإن شهدوا فأمسكوهن في البيوت حتى يتوفاهن الموت أو يجعل الله لهن سبيلاً} (النساء: 15) . وقد أمر هنا سبحانه بإمساك الزانية في البيوت حتى الموت أو إلى أن يفصل الله في شأنهن بأمر آخر، وقد فعل الله ونسخ هذا الحكم وحكم في شأنهن بالجلد إذا كانت بكراً كما قال تعالى: {الزانية والزاني فاجلدوا كل واحد منهما مائة جلدة ولا تأخذكم بهما رأفة في دين الله إن كنتم تؤمنون بالله واليوم الآخر وليشهد عذابهما طائفة من المؤمنين} (النور: 2) ، وأما المحصن والمحصنة فقد حكم الله فيهما ورسوله بالرجم وأخبر الرسول أن الجلد والرجم هو السبيل الذي أشار الله إليه في آية النساء الماضية: {أو يجعل الله لهن سبيلاً} ، كما قال صلى الله عليه وسلم: [خذوا عني، خذوا عني!! قد جعل الله لهن سبيلاً: البكر بالبكر جلد مائة ونفي سنة، والثيب بالثيب جلد",
            "page": "29",
            "part": "1",
            "seal": "E1651CA1"
        },
        {
            "id": "29",
            "nass": "مائة والرجم] (رواه الجماعة إلا البخاري والنسائي) ، والشاهد من كل ذلك أن الحبس في البيوت منسوخ بآية (النور) والحديث الآنف. ولا شك أن الحبس في البيوت أيضاً المنسوخ ليس هو كالحبس المعروف في أيامنا هذه (وسيأتي لهذا تفصيل آخر) . ¶ (ب) وأما الدليل الآخر الذي قد يفهم منه بعض الناس أن الحبس عقوبة شرعية، فهو النفي أو التغريب، الذي جاء في قوله تعالى في شأن المفسدين في الأرض: {إنما جزاء الذين يحاربون الله ورسوله، ويسعون في الأرض فساداً أن يقتلوا، أو يصلبوا أو تقطع أيديهم وأرجلهم من خلاف أو ينفوا من الأرض} (المائدة: 33) الآية. وقد ذكر الله هذا (النفي) على أنه عقوبة شرعية، وكذلك جاء في حديث عبادة بن الصامت الذي ذكرناه آنفاً في شأن عقوبة الزاني البكر قوله صلى الله عليه وسلم: [والبكر بالبكر جلد مائة وتغريب عام] ، فالتغريب المذكور هنا في الحديث يعني الإبعاد عن مسرح الجريمة.. وقد فهم بعض الناس كما ذكرت آنفاً أن (النفي والتغريب) في الآية والحديث يعني السجن، أو يقوم السجن مقامه، وهذا قياس بعيد جداً فالمنفي يمارس حياته كاملة في منفاه وإن كان يراقب أو (تحدد إقامته) كما هو اصطلاح العصر وكذلك من حكم عليه بالتغريب فإنه يمارس أيضاً حياته كاملة. والسجن أيضاً عقوبة تختلف عن هذا تماماً. بل هو جريمة كما سيأتي بيانه إن شاء الله تعالى. ¶ (جـ) وقد يستدل بعض الناس أن السجن عقوبة شرعية لأن بعض الخلفاء قد اتخذوا السجون، وعاقبوا بهذه العقوبة.",
            "page": "30",
            "part": "1",
            "seal": "D9B232B2"
        },
        {
            "id": "30",
            "nass": "فالجواب عن ذلك أنه لم يعاقب خليفة راشد قط بالسجن كعقوبة لحد من حدود الله تعالى كسرقة وقتل وزنا ونحو ذلك من العقوبات التي جاء لها حدود في الشريعة الإسلامية وإنما عاقب بعض الخلفاء بالسجن كعقوبة تعزيرية في الجرائم التي لم ينزل تحديد شرعي بعقوبتها. كما عاقب عمر بن الخطاب رضي الله عنه، في النشوز، والهجاء وقد كانت هذه العقوبة واحداً أو أياماً قليلة، وهذا في الحقيقة نوع من التوقيف والتعزيز، وليس هذا عقوبة شرعية ولذلك نص من أباح السجن في مثل هذه التعازير أن لا يزيد عن سنة بحال حتى لا يجاوز الحد الشرعي في التغريب. وهذا على كل حال ليس دليلاً شرعياً لأن هذا اجتهاد لسنا ملزمين بالأخذ به وخاصة إذا كانت كل الشواهد تدل على أن السجن قد أضحى مدرسة للإجرام وليس إصلاحاً وتهذيباً كما يزعمون.",
            "page": "31",
            "part": "1",
            "seal": "F432D750"
        },
        {
            "id": "31",
            "nass": "ثانياً: السجن هو صلب العقوبات الوضعية: ¶ وبينما نرى أن الشريعة المطهرة استبعدت \"السجن\" تماماً كعقوبة شرعية (أي منصوص عليها، وإنما السجن في الشريعة مجرد إيقاف احتياطي على ذمة التحقيق أو تعزيراً باجتهاد القاضي لا يتعدى الأيام المعدودة) ، فإن القوانين الوضعية جعلت عقوبة السجن هي العقوبة الأساسية في كافة الجرائم على اختلاف صورها وأشكالها. فالسجن هو عقوبة في جرائم القتل، والعدوان على ما دون النفس، والسرقة، والنصب والتزوير وكل الجرائم المالية، وكذلك جعلته عقوبة للاغتصاب وما تعتبره جرائم خلقية، والأدهى من ذلك أيضاً أنها جعلته عقوبة فيما يشبه الجريمة وليس بجريمة أصلاً كقتل الخطأ الذي لا يد فيه للقاتل، وكحيازة الأسلحة، بل ومن أعجب العجب أنها جعلته عقوبة لما أسمته بجرائم الرأي، وقد بالغت القوانين الوضعية في هذه العقوبة فحكمت بالسجن المؤبد مطلقاً حتى الموت بل والسجن مائة سنة ومائة ونيف، ومن المعلوم عادة أن الإنسان لا يعمر على هذا النحو.. ¶ وكان لا بد لكل منصف أن يعلم أن الشريعة تنزيل من حكيم حميد، وأن يسأل نفسه لماذا استبعدت الشريعة عقوبة السجن على هذا النحو؟! ولماذا أقرت الشرائع الوضعية العمياء هذه العقوبة على هذا النحو أيضاً؟ ¶ ولن يخفى بالطبع عند النظر والفهم لهذه العقوبة الباطلة أنها جريمة وليست عقوبة. وإليك تفصيل هذا في الفصلين الآتيين.",
            "page": "32",
            "part": "1",
            "seal": "B7595E81"
        },
        {
            "id": "32",
            "nass": "خامساً: أهداف العقوبات الشرعية ¶ للعقوبة في الإسلام أهداف وحكم محددة هي: التطهير، والقصاص، والتعويض، والزجر، و\"السجن\" كعقوبة لا يحقق شيئاً من هذه الحكم ولا الأهداف، بل على العكس من ذلك فإنه يحقق من الفساد أضعاف ما قد يوجد فيه من مصالح تافهة وإليك التفصيل في كل ذلك: ¶ أولاً: التطهير: ¶ فرض الله سبحانه وتعالى الحدود في الإسلام (العقوبات الشرعية المنصوص عليها) مطهرات للذنوب التي ارتكبها أصحابها وعوقبوا عليها كما في حديث عبادة بن الصامت أن رسول الله صلى الله عليه وسلم قال: [بايعوني على أن لا تشركوا بالله شيئاً، ولا تسرقوا، ولا تزنوا ولا تقتلوا أولادكم ولا تأتوا ببهتان تفترونه بين أيديكم وأرجلكم، ولا تعصوا في معروف فمن وفى منكم فأجره على الله ومن أصاب من ذلك شيئاً فعوقب في الدنيا فهو كفارة له] الحديث. وهذه الكفارة مطلوبة عند المسلم الذي يخاف عقوبة الله في الآخرة وكذلك هي ماحية للذنب عند الله سبحانه في الآخرة حتى لو لم يرد (المحدود) المعاقب في حد شرعي بالتطهير. وهذا في ذاته نفع لصاحبه. ومعلوم قطعاً أن الذي ينفذ فيه حد غير شرعي كالسجن مثلاً فإن جانب التطهير منتف منه لأن الطهارة الشرعية من الذنب حق من حقوق الله تعالى إذ لا يغفر الذنوب إلا هو",
            "page": "33",
            "part": "1",
            "seal": "12478BB1"
        },
        {
            "id": "33",
            "nass": "سبحانه وتعالى، ولا يغفر الله الذنب إلا بالطرق التي شرعها لذلك. ومعنى هذا أن الذين تطبق عليهم عقوبات وضعية فإنما نفتنهم ونعذبهم فقط دون أن يعود عليهم مردود ديني وهذا في نفسه ظلم للعباد كما أنه جريمة في حق الله سبحانه وتعالى لأننا بذلك نعذب العباد بما لا يرضاه الله وما لم يشرعه. وهذا ظلم آخر. ¶ ثانياً: الزجر: ¶ الحكمة الثانية التي من أجلها شرع الله الحدود في الإسلام هي الزجر أعني ردع المجرم نفسه عن معاودة الجرم، وكذلك ردع غيره إذا رأى العقوبة وعاين جزاء الجرم، ولذلك فرض الله في عقوبة الزنا أن يشهدها طائفة من المؤمنين كما قال تعالى: {الزانية والزاني فاجلدوا كل واحد منهما مائة جلدة ولا تأخذكم بهما رأفة في دين الله إن كنتم تؤمنون بالله واليوم الآخر وليشهد عذابهما طائفة من المؤمنين} (النور: 2) ، وهذه الشهادة من أقوى عوامل الردع والزجر عن المعصية. وقد أثبتت المشاهدات، والاستقراء على أن الحدود الشرعية ما طبقت في مكان ما إلا وقتلت الجريمة في مهدها وأمن الناس على أموالهم ودمائهم وأعراضهم. والعكس تماماً في \"السجن\" كعقوبة وضعية، فقد دلت الإحصائيات والمشاهدات والاستقراء أن غالبية المسجونين يعودون بعد خروجهم، إلى نفس الجرم الذي سجنوا من أجله، وأن هذه العقوبة لا تشكل أي زجر للناس لأنها تفعل في السر ونادراً ما يراها عامة الناس، بل من الناس من لا",
            "page": "34",
            "part": "1",
            "seal": "C280933E"
        },
        {
            "id": "34",
            "nass": "يعرف شيئاً عما يدار في السجون أصلاً. ولذلك فهي لا تشكل أي نوع من الزجر عن الجريمة، وهذه حكمة أخرى منتفية من هذه العقوبة الوضعية. ¶ ثالثاً: القصاص: ¶ الحكمة الثالثة من العقوبات الشرعية هي القصاص ومعنى القصاص أن نأخذ من الجاني بقدر جنايته فالنفس بالنفس، والعين بالعين، والأنف بالأنف، والسن بالسن والقصاص عادل وجزاء مكافئ تماماً للجريمة فليست نفس الجاني ولا عينه بأعز وأغلى من نفس وعين المجني عليه.. والسجن إذا استبدل بالقصاص فإنه أولاً جزاء غير مكافئ للجريمة، وهذا في نفسه ظلم وتحيز من المجتمع أو المشرع للجاني، فكأن الجاني هو أولى بحماية المجتمع من البريء المعتدى عليه، فإذا أضاف المجتمع تعهد السجون بالعناية والرفاهية فكأنه يقدم للمجرمين برهاناً جديداً على أنهم أولى في نظره من المظلومين البريئين المعتدى عليهم، وهذا غاية في الجهل والحماقة. والشريعة المطهرة بريئة من هذه الحماقات الوضعية في أبواب الجرائم، ولذلك نسمع كل يوم بأنواع من الإجرام لم تكن معلومة، في السابق، كالجرائم \"السادية\" ومصاصي الدماء، والجرائم الجنسية المروعة.. وهذا بالفعل إفراز طبيعي لهذه القوانين التي تحمي المجرمين وترضى بوقوع الظلم على المسالمين.",
            "page": "35",
            "part": "1",
            "seal": "56C91EF4"
        },
        {
            "id": "35",
            "nass": "رابعاً: التعويض: ¶ والحكمة الرابعة من حكمة العقوبات في الإسلام هي التعويض للمجني عليه كالدية، في جرائم القصاص، وتغريم أثمان المتلفات وهذا في ذاته عدل لأن التعويض المالي للمعتدى عليه حق له إذا فقد نفسه فهو لورثته وإذا فقد عضواً منه، وكذلك إذا فقد شيئاً من ممتلكاته. وأما السجن للمجرم فهو لا يعوض المجني عليه شيئاً من ذلك، فماذا يستفيد المجني عليه من سجن الجاني سنة، أو سنتين فهذا لا يشفي صدره، ولا يعوضه شيئاً عن مظلمته. ¶ وهكذا يفقد السجن كعقوبة عمياء كل حكمة العقوبات الشرعية ويبقى التمسك به نوعاً من التمسك بالباطل واتباعاً لسبيل المجرمين الذين استبدلوا تشريع لله بتشريع أهل الأهواء والعمى من واضعي القوانين. فإذا أضفنا إلى هذا أيضاً مفاسد السجون فإن هذه العقوبة تصبح أمامنا هي الجريمة بعينها.",
            "page": "36",
            "part": "1",
            "seal": "D547BA0E"
        },
        {
            "id": "36",
            "nass": "سادساً: هذه بعض مفاسد السجون ¶ بينا سابقاً في ردنا على من أفتى بالجواز الشرعي لمعاشرة السجين لزوجته أثناء تأدية العقوبة القانونية أن هذه فتوى غير جائزة لأن السجن ليس عقوبة شرعية، وكذلك لأن السجن لا يحقق حكماً ولا غاية من العقوبات في الإسلام وقد أقمنا بحمد الله الدليل على كل ذلك. والآن نأتي إلى فاصل جديد لنبين أن للسجن كعقوبة مفاسد عظيمة. وإليك أهم هذه المفاسد: ¶ أولاً: السجن دورة للإجرام: ¶ وهذه قضية لا ينكرها إلا مكابر، فالسجناء يجتمعون بجرائم مختلفة ويقضون أيام سجنهم معاً في (عنابر) غرف واسعة يأكلون وينامون جميعاً، ولا تكاد تدور أحاديثهم في ليلهم ونهارهم إلا حول جرائمهم ومشكلاتهم وأمانيهم بعد الخروج، وذلك لمن له أمل في الخروج، ولذلك فالسجن في حقيقته مدرسة للإجرام يتعلم البسطاء من المجرمين أساليب جديدة من أساطين المهنة، ولا تستطيع الدول علاجاً لهذه الظاهرة أن تعمل بالسجن الانفرادي لأنه يكلف باهظاً. ثم هو أدهى وأمر من السجون العامة لأن السجين وحده ينهار نفسياً عندما لا يجد من يكلمه أو يشكو إليه عدداً من الأيام، والسجن الانفرادي أشد تعذيباً من القتل لأنه في حقيقته قتل بطيء لا توصف آلامه النفسية.",
            "page": "37",
            "part": "1",
            "seal": "DF86FF93"
        },
        {
            "id": "37",
            "nass": "ثانياً: السجن مدرسة للشذوذ والانحراف الجنسي: ¶ وهذه كذلك مشكلة المشاكل في السجون، فالسجناء وخاصة الذين يقضون مدداً طويلة ينتشر بينهم الفساد والشذوذ الجنسي بكل صوره وأشكاله. والعجيب حقاً أن القوانين العمياء التي تسجن على الجرائم الخلقية تضطر السجين إلى فعل الجرائم الأخلاقية داخل أسوارها، وهذا غاية الفساد والسفه. ومن يطالع إحصائيات الأمراض الجنسية يعلم مدى انتشار هذه الأمراض بين السجناء. ولنا أن نفكر في مدى العنت والكبت الجنسي الذي يلاقيه السجناء داخل السجون وخاصة الذين يمضون فترات طويلة تمتد إلى خمس وعشر سنوات. فبالله عليكم ما وضع السجين الذي أدخل السجن في قبلة واحدة لفتاة فحكم عليه بخمس سنوات وسط بركة عظيمة للإجرام والفساد؟! ¶ ثالثاً: السجن عبء اقتصادي على الأمة: ¶ هل فكرتم بالنفقات الباهظة التي تكلفها السجون في الدولة، إنها ليست فقط نفقات البناء وطعام السجناء. إنها أيضاً مشكلات الحراسة، إن هذا العدد الضخم من الضباط والجنود الذين يتناوبون حراستهم ليلاً ونهاراً. وهذا يكلف الدولة عظيماً من النفقات وليته في شيء له طائل أو مردود. ثم إننا نحجب السجناء عن العمل الذي كانوا يعملونه خارج أسوار السجن، وهذا فساد اقتصادي جديد، ولا يجوز بتاتاً أن نفرح بالخزعبلات التي يتلهى فيها السجناء كعلاقات المفاتيح وصناعة المسابيح و (القحافي) .",
            "page": "38",
            "part": "1",
            "seal": "9FE9752C"
        },
        {
            "id": "38",
            "nass": "رابعاً: السجون في حقيقتها: ¶ السجون هي الدور السرية التي يمارس فيها الطغاة والجبارون من الملوك والرؤساء تعذيب الخارجين عليهم، وإهدار كرامتهم وآدميتهم. ففي السجون وبعيداً عن أعين الشعوب يمارس الطغاة كل ألوان الخسة والنذالة وقتل الإنسانية وظلم الذين يأمرون بالقسط من الناس. وفي كل يوم ينزل طاغوت عن عرشه تكتشف الشعوب أن إخوانهم وأبناءهم كانوا يلاقون الكي بالنار والنفخ في الأدبار، والتعليق من الأرجل، والشرب من البول والتعري، وفعل الفواحش في بعضهم بعضاً.. وأمور أخرى يندى لفعلها الجبين ويستحي من ذكرها الكريم. ولو كانت الشريعة الإسلامية مطبقة، وطبقت الحدود الإسلامية هكذا في الشوارع أمام الناس، لما تمكن الحاكم الظالم من أن يجعل السجون قمعاً للحرية وإذلالاً للناس. ¶ خامساً: هل فكرتم بأسر السجناء؟ ¶ وإذا كان السجناء يلاقون الموت البطيء والذل والكبت في السجون، فإن وراء كل واحد منهم أسرة تتعرض للمهانة الاجتماعية والضياع، وفقد العائل. فماذا تفعل زوجة يغيب عنها زوجها عشر سنوات مثلاً؟ والعجب أن القوانين لا تفرض مثلاً لأسر السجناء ما يحميهم ذل الفقر والحاجة بل تكتفي بإلقاء السجين في الظلمات تاركة أهله وأولاده خارجاً يلاقون مصيراً يكون أحياناً أظلم من مصيره.",
            "page": "39",
            "part": "1",
            "seal": "2B83E1B5"
        },
        {
            "id": "39",
            "nass": "هذه المفاسد التي ذكرناها آنفاً هي في الحقيقة جزء من مفاسد السجون وليست استقصاء لها، ولقد كنا نغفل الطرف عن بعض هذه المفاسد لو كانت هناك حكمة ترتجي أو نفع يؤمل أو قطعاً لدابر الشر والفساد، بل على العكس من ذلك فالسجن في حقيقته مدرسة للفساد والإجرام، ولا تغتر بأن بعض (المشايخ) يترددون على السجون لوعظ السجناء وتذكيرهم وإرشادهم، فإن هذه كذبة كبيرة لا مجال لتفنيدها هنا، أو أن هناك في السجون ما يسمى بالباحث الاجتماعي، فأنى للباحث أن يرقع هذه الشقوق النفسية والاجتماعية هذا إذا كان يحسن الترقيع؟. ¶ ولا تظن أن هناك علاجاً لمشكلات السجن كأن تملأه بوسائل الترفيه، وتوجد السجون المختلطة للرجال والنساء معاً و.. و.. فإن هذا هو عين الفساد والانحلال والشر.. وكنت أظن أن مثل هذه المفاسد لا تخفى على من يتصدر للفتوى فلا يفتي في دين الله بغير علم، ولا يحمل الشريعة المطهرة رجس القوانين الوضعية. ولكن.. المشتكى لله. ¶ سابعاً: لا يجوز ترقيع القوانين الوضعية بفتاوى شرعية: ¶ أقمنا الدليل بحول الله وقوته وبحمده على أن \"الحبس\" ليس عقوبة شرعية وأن هذه العقوبة لا حكمة مطلقاً ولا معقولية لها، ثم بينا بالدليل أيضاً مفاسد السجون وأضرار هذه العقوبة التي تفقد معناها",
            "page": "40",
            "part": "1",
            "seal": "068EF748"
        },
        {
            "id": "40",
            "nass": "الإنساني والأخلاقي أيضاً فضلاً عن فقد مبررها الشرعي، ولا نعلم مبرراً للإبقاء عليها في بلداننا الإسلامية إلا نوعاً من التبعية العمياء للقوانين الأوروبية البلهاء، أو إبقاء على التعسف والقهر.. ¶ واليوم نأتي إلى الغاية والهدف من سوقنا لكل الأدلة السابقة، وهو التحذير من ترقيع القوانين الوضعية بفتاوي شرعية، وقد قلنا في بدء عرضنا لهذا الموضوع أن هذا غير جائز شرعاً (وهي كلمة رقيقة جداً) . وهذه أدلة عدم جواز ذلك: ¶ الإسلام قضية واحدة: ¶ ونعني بذلك أن هذا الدين الذي أنزله الله على عبده ورسوله محمد وحدة واحدة فإما أن نأخذه كله وبذلك ندخل فيه ونكون من أتباعه، أو نتركه كله، وذلك إن ترك شيء منه عن غير اضطرار وهذا التحذير قد فسره الله لرسوله في آيات كثيرة فيها تهديد ووعيد ومعلوم أن الرسول صلى الله عليه وسلم معصوم أن يترك شيئاً من شريعة الله، ولكن هذا تحذير لنا نحن، والخطاب موجه فيها للرسول لبيان أهمية الأمر وأن المفرط فيه لا ينجو من عذاب الله رسولاً أو غيره، وذلك أنه عدوان على حق الربوبية والألوهية الخاصة بالله. فمن حق الرب أن يحكم عباده بما يشاء وأن يشرع لهم ما يريد والاعتراض على حكم واحد أو تشريع واحد من تشريعاته طعن في حكمته وبالتالي في ربوبيته. فإذا علمنا أن إطاعة الكفار في تحليل الميتة شرك فلنعلم أن الله قال لرسوله: {لئن أشركت",
            "page": "41",
            "part": "1",
            "seal": "134B363C"
        },
        {
            "id": "41",
            "nass": "ليحبطن عملك ولتكونن من ... الخاسرين} (الزمر: 65) ، وقال تعالى أيضاً: {ولو تقول علينا بعض الأقاويل لأخذنا منه باليمين ثم لقطعنا منه الوتين} (الحاقة: 45، 46) ، أي نياط القلب، وقال تعالى أيضاً لرسوله: {ولولا أن ثبتناك لقد كدت تركن إليهم شيئاً قليلاً إذا لأذقناك ضعف الحياة وضعف الممات ثم لا تجد لك علينا نصيراً} (الإسراء: 74، 75) ، فإذا كان الرسول صلى الله عليه وسلم وهو من هو بأبي وأمي أفديه فكيف بغيره؟! ¶ والشاهد من كل ما قدمنا وسردنا من أدلة أنه لا يجوز بتاتاً طاعة غير الله في تشريع إلا كرهاً أو عذراً وحرجاً، وأما خلع عباءة الإسلام على قوانين الكفر فهذا هو الباطل بعينه، وذلك أننا إن فعلنا ذلك فإننا نوهم العامة أن هذه القوانين حق وأن الشريعة الإسلامية تسمح بها أو ترضى عنها، وهذه جريمة عظيمة لأنه تبديل لشرع الله وكلامه.. ثم إن هذا أعظم إقرار للباطل وتمكين له في بلاد المسلمين، فما أقر الباطل في ديار المسلمين إلا عندما استعار من الشريعة الإسلامية اللباس الظاهري ووضع على جبينه زوراً الآية والحديث كما فعل نابليون بونابرت عندما دخل مصر فاتحاً فألبسه العلماء الجبة والعمامة.. وبهذا استقر له المقام في بلاد الإسلام، وكما يريد اليهود اليوم أن يمكنوا لأنفسهم في فلسطين بآيات من القرآن كما أوهموا العالم الغربي المسيحي الأعمى بأن نصوص التوراة تؤيد",
            "page": "42",
            "part": "1",
            "seal": "A2BDF0E7"
        },
        {
            "id": "42",
            "nass": "حقهم في فلسطين وفي كل مكان من أرض الإسلام تريد القوانين الجائرة أن تجد سندها ودعمها وبقاءها من آيات القرآن وأحاديث الرسول. وبغفلة أحياناً وسذاجة أحياناً.. يستدرج الباطل بعض الشيوخ فيفتيه بأنه حق وأنه موافق للشريعة الإسلامية أو على الأقل لا تمانع الشريعة الإسلامية في بقائه ووجوده وإذا كانت عقوبة السجن جريمة إنسانية وقبحاً وباطلاً ومناقضة شرعية للعقوبات المطهرة والزاجرة وأيضاً الرحيمة التي شرعها الله فكيف نخلع عليها بعد ذلك لباساً شرعياً؟",
            "page": "43",
            "part": "1",
            "seal": "7CA0FB97"
        },
        {
            "id": "43",
            "nass": "ثامناً: الرجم عقوبة شرعية ثابتة بالكتاب والسنة والإجماع: ¶ لم نأبه للآراء الشاذة التي نشرت على صفحات الوطن منسوبة إلى الشيخ الدكتور سعاد جلال لأسباب كثيرة منها أن هذه الآراء كانت قد ظهرت للدكتور سعاد في أوائل الستينات. ونشر هذه الأقوال والآراء من جديد نعلم أنها محاولة يائسة لتجديد فكر عفى عليه الزمان ولا يسمع له إلا المروجون له، ولذلك لما رغب إلى بعض إخواني أن أرد على هذا المنشور للشيخ سعاد أخبرتهم أن صغار طلاب العالم اليوم يعلمون زيف هذه الآراء (كانت هذه الآراء في قضية حجاب المرأة حيث أنكر ما يشبه أن يكون معلوماً من الدين بالضرورة) . ¶ ولكنني فوجئت بنشر آراء جديدة لذلك الشيخ يزعم فيها أن الرجم ليس هو حكم الله في الزاني المحصن ويدعي أن الرجم ليس في كتاب الله!! ويرمي بالكذب من قال أنه في كتاب الله الذي يثبت الرجم في كتابه وعلى لسان رسوله صلى الله عليه وسلم.. ولما كان نشر هذه الآراء الضالة في مكان أشرف عليه في الصحيفة قد حصل دون اطلاعي عليه وقد يؤدي إلى ظن بعض الناس أن هذا من جملة المقبول شرعاً كان لا بد لي من الرد على هذه الآراء الشاذة مع إيماني أيضاً أنه قد ولى الزمن الذي يسمع فيه المهتدون إلى مثل هذه الآراء أو يعيرونها بالاً.",
            "page": "44",
            "part": "1",
            "seal": "BBA9DE7D"
        },
        {
            "id": "44",
            "nass": "القضية: ¶ وتتلخص القضية التي نحن بصددها فيما يلي: زعم الدكتور سعاد جلال أن حكم الرجم ليس ثابتاً في القرآن وليس موجوداً في السنة إلا في أحاديث أحادية لا تثبت بها حجة!! ولم يحصل إجماع عليها في سلف الأمة. ومسألة الرجم في نظره مسألة خلافية يجوز في زعمه استحداث رأي جديد بشأنها أو أخذ بعض الآراء القديمة الشاذة التي لا ترى الرجم وإنما ترى الجلد فقط حكماً للزاني محصناً كان أو بكراً. وهذا هو الرأي الذي رآه الدكتور سعاد جلال ورجحه ومستنده في هذا شيء عجيب جداً وهو على حد تعبيره \"ارتقاء المشاعر الإنسانية في هذا العصر وشفافيتها وعمق فكرة التسامح والرحمة الحاصل بتقدم المدنية والفهم العلمي لقهر الدوافع الطبيعية وما قد يخالطها من الأمراض النفسية كل ذلك يصنع مجتمعاً لا يسمح بتطبيق هذه العقوبة القاسية في هذا العصر\" هذا هو مستند سعاد جلال في خروجه على الناس بالقول أن حكم الجلد أولى من حكم الرجم وحتى يلبس رأيه الشاذ لباساً إسلامياً فإنه عمد كما أسلفنا إلى نفي أن يكون حكم الرجم ثابتاً بالقرآن. أو بسنة متواترة قطعية. وإن وروده في سنة مشهورة أو أحادية لا يفيد ذلك القطع والعلم. وأنه لا إجماع على ذلك في الأمة بل زعم أن الأمة مختلفة حول هذا الحكم. ¶ وقد بنى على ذلك في زعمه أنه ما دام أنه قد وقع خلاف وليس هناك نص قطعي فإنه يجوز الاجتهاد، وزعم لنفسه هذه المنزلة!!",
            "page": "45",
            "part": "1",
            "seal": "16CF8533"
        },
        {
            "id": "45",
            "nass": "ورجح أن كل مجتهد مصيب وأن الحق في المسألة الواحدة يتعدد وليس الحق محصوراً كما زعم في رأي واحد وبالتالي فرأيه الذي رآه صواباً لا يجوز لأحد أن يخطئه. ¶ ونحن نرد على كل ذلك بحول الله فقرة فقرة. ومسألة مسألة مبينين زيف ما ذهب إليه. ¶ أ- الرجم ثابت بالقرآن: ¶ رجم الزاني المحصن ثابت في القرآن في عدة آيات أولها قوله تعالى: {واللاتي يأتين الفاحشة من نسائكم فاستشهدوا عليهن أربعة منكم فإن شهدوا فأمسكوهن في البيوت حتى يتوفاهن الموت أو يجعل الله لهن سبيلاً} . ¶ وهذه الآية كانت في ابتداء الإسلام أن المرأة إذا ثبت زناها بالبينة العادلة حبست في بيت لا تخرج منه حتى تموت ثم جعل الله لهن سبيلاً وهذا السبيل هو الناسخ لهذه الآية كما قال ابن عباس رضي الله عنه كان الحكم لذلك حتى أنزل الله سورة النور فنسخها بالجلد أو الرجم وهذا السبيل الذي جعله الله سبحانه وتعالى هو الذي أعلنه الرسول في الحديث الذي رواه مسلم عن عبادة بن الصامت رضي الله عنه قال: \"كان رسول الله صلى الله عليه وسلم إذا نزل عليه الوحي أثر عليه وكرب لذلك وتغير وجهه فأنزل الله عز وجل عليه ذات يوم فلما سرى عنه قال: [خذوا عني خذوا عني قد جعل الله لهن سبيلاً، البكر بالبكر جلد مائة وتغريب عام والثيب بالثيب جلد مائة والرجم] . ورواه أيضاً مع مسلم أصحاب",
            "page": "46",
            "part": "1",
            "seal": "4CDC9F6E"
        },
        {
            "id": "46",
            "nass": "السنن وقال الترمذي حسن صحيح. ¶ وهذا دليل أن الرجم ثابت بالقرآن لأن الله سبحانه وتعالى أشار إليه وأخبر به ثم أوحى به الرسول صلى الله عليه وسلم المبين للقرآن كما قال تعالى: {وأنزلنا إليك الذكر لتبين للناس ما نزل إليهم} فالرسول هو الذي بين بأمر الله السبيل الذي عناه الله بقوله {أو يجعل الله لهن سبيلاً} . ¶ وأصرح من هذا الحديث في الدلالة على أن القرآن قد نزل بالرجم الحديث الذي رواه البخاري ومسلم في صحيحهما عن أبي هريرة وزيد بن خالد الجهني قالا: جاء رجل إلى النبي صلى الله عليه وسلم فقال: أنشدك الله ألا قضيت بيننا بكتاب الله. فقام خصمه، وكان أفقه منه فقال. صدق اقض بيننا بكتاب الله وأذن لي يا رسول الله!! \"أي أن ابدأ بعرض القضية\" فقال النبي صلى الله عليه وسلم: [قل] !! فقال: إن ابني كان عسيفاً \"أي أجيراً، أو خادماً\" في أهل هذا فزنى بامرأته فاقتديت منه بمائة شاة وخادم \"أي عبد أو جارية\" وإني سألت رجالاً من أهل العلم فأخبروني أن على ابني مائة وتغريب عام. وأن على امرأة هذا، الرجم فقال صلى الله عليه وسلم: [والذي نفسي بيده لأقضين بينكما بكتاب الله المائة والخادم ردّ عليك. وعلى ابنك جلد مائة وتغريب عام، ويا أنيس اغد على امرأة هذا فسلها فإن اعترفت فارجمها] فاعترفت فرجمها (اللؤلؤ والمرجان ص423، 424) . وهذا نص صريح قطعي الدلالة أن الرسول صلى الله عليه وسلم حكم بالقرآن في زانيين",
            "page": "47",
            "part": "1",
            "seal": "5B05488B"
        },
        {
            "id": "47",
            "nass": "أحدهما بكر وهو الأجير والثاني ثيب وهي المرأة المتزوجة فحكم على الأول بالجلد مائة وتغريب عام وعلى المرأة \"الثيب\" بالرجم وقال النبي في هذا الحكم [والذي نفسي بيده لأقضين بينكما بكتاب الله] وكتاب الله هنا القرآن ولا شك المنزل على عبده ورسوله محمد صلى الله عليه وسلم. وكذلك فالذين تخاصموا إلى الرسول صلى الله عليه وسلم في هذه القضية ناشدوه الله أن يقضي بينهم بكتاب الله! فهل بعد ذلك يقول الدكتور سعاد جلال رداً على من ذكره بأن رأيه الشاذ هذا مخالف للقرآن \"تقول لهم إذا قالوا أنه مخالف للقرآن هذا هو الكذب الصراح فإن نصوص القرآن المتعلقة بحكم الزنا ليس فيها ذكر للرجم أصلاً بل القرآن هو حجتنا الكبرى عليكم\" نص كلامه ونحن نقول له يا من تتهم الصادقين بالكذب أكان رسول الله صلى الله عليه وسلم لا يفهم عندما حكم بذلك وحلف أن هذا حكم الله في القرآن؟ أم أنك تكذب رسول الله أيضاً الذي يقسم بأن هذا حكم الله في القرآن؟! أم أن هذا من عمى البصيرة علاوة على عمى البصر. ¶ وأصرح من هذه الأحاديث في الدلالة على أن القرآن قد أثبت الرجم ما رواه البخاري ومسلم أيضاً عن عمر بن الخطاب رضي الله عنه جلس على المنبر فقال في خطبة طويلة: \"إن الله بعث محمد صلى الله عليه وسلم بالحق وأنزل عليه الكتاب فكان مما أنزل الله آية الرجم فقرأناها وعقلناها ووعيناها، رجم رسول الله ورجمنا بعده فاخشى إن طال بالناس زمان أن يقول قائل منهم والله لا نجد آية الرجم في كتاب الله فيضلوا بترك فريضة أنزلها الله، والرجم في كتاب الله حق على من زنى إذا أحصن من الرجال والنساء إذا قامت البينة أو كان الحبل أو الاعتراف\".",
            "page": "48",
            "part": "1",
            "seal": "247959C3"
        },
        {
            "id": "48",
            "nass": "وهذا الأثر الذي أخرجه هنا أصحاب السنن دليل واضح أن الرجم قد نزل في آيات من القرآن عمل بها رسول الله والخلفاء بعده وهذا الأثر دليل الإجماع لأن عمر بن الخطاب رضي الله عنه خطب في ذلك بمحضر من الصحابة جميعاً ولم ينكر عليه أحد ونقل هذا عنه الكافة وعنهم الكافة إلى يومنا هذا لا مخالف لذلك إلا من طمس الله بصائرهم من الخوارج المارقين وشذاذ من متفلسفة المسلمين أمثال النظام المعتزلي والذين جاء الدكتور سعاد جلال ليسير على درب غوايتهم وضلالهم. ¶ وفي هذا الأثر دليل أيضاً على أن آية الرجم كانت في القرآن نصاً فنسخت تلاوتها وبقي حكمها كما هو شأن آية الرضاع أيضاً ومعلوم أن النسخ في القرآن على ثلاثة أوجه فمنها نسخ التلاوة مع بقاء الحكم وهذا شأن الرجم. ¶ ونسخ الحكم مع بقاء التلاوة كآيات في الخمر، والقتال، والوصية لا يتسع المجال لذكرها، ونسخ الحكم والتلاوة معا. وكل هذا مصدق لقوله تعالى: {ما ننسخ من آية أو ننسها نأت بخير منها أو مثلها ألم تعلم أن الله على كل شيء قدير} (البقرة: 106) . ¶ والخلاصة أن آية الرجم نصاً كانت في القرآن ونسخ تلاوتها وبقي حكمها عمل به الرسول والمسلمون بعده مجمعون على ذلك إلى يومنا هذا. ¶ ومما يدل أيضاً على أن حكم الرجم ثابت بالقرآن قوله تعالى:",
            "page": "49",
            "part": "1",
            "seal": "57C8A2E8"
        },
        {
            "id": "49",
            "nass": "{وكيف يحكمونك وعندهم التوراة فيها حكم الله ثم يتولون من بعد ذلك وما أولئك بالمؤمنين} (المائدة: 43) ، وقد نزلت هذه الآية في سبب معروف وهو ما رواه الشيخان أيضاً البخاري ومسلم عن ابن عمر رضي الله عنهما أن اليهود جاءوا إلى رسول الله صلى الله عليه وسلم فذكروا له أن رجلاً منهم وامرأة زنيا فقال لهم رسول الله صلى الله عليه وسلم: [ما تجدون في التوراة في شأن الرجم؟] فقالوا: نفضحهم ويجلدون فقال عبد الله بن سلام: كذبتم فيها الرجم فأتوا بالتوراة فنشروها، فوضع أحدهم يده على آية الرجم فقرأ ما فيها وما بعدها فقال له عبد الله بن سلام: ارفع يدك فرفع يده فإذا فيها آية الرجم فقالوا: صدق يا محمد فيها آية الرجم فأمر بهما رسول الله صلى الله عليه وسلم فرجما. قال عبد الله: فرأيت الرجل يجنأ على المرأة يقيها الحجارة. وهذا دليل واضح صريح أن الرجم في القرآن وأن الله قال لرسوله في شأن هؤلاء أنفسهم: {فإن جاءوك فاحكم بينهم أو أعرض عنهم وإن تعرض عنهم فلن يضروك شيئاً وإن حكمت فاحكم بينهم بالقسط إن الله يحب المقسطين} (المائدة: 42) . ¶ وها قد حكم الرسول بينهم بالقسط وهو حكم الله المنزل في التوراة والقرآن وأنما أمرهم رسول الله أن يأتوا بالتوراة ليلقمهم الحجر فقط ويلزمهم الحجة لا أنه عدل عن حكم القرآن إلى حكم التوراة فإنه لا يجوز في حقه ولا حق اتباعه أن يحكموا بالتوراة المنسوخة بل أتى بالتوراة لأنها تطابق حكم القرآن فأراد أن ينفذ فيهم حكم الله بشهادة كتابهم إلزاماً لهم وبياناً لرقة دينهم وتحايلهم على كتاب ربهم، وهذا ولا شك أصرح الأدلة على أن حكم الرجم ثابت في القرآن لأن شرع من قبلنا شرع لنا إذا جاء في شرعنا ما",
            "page": "50",
            "part": "1",
            "seal": "13CD106E"
        },
        {
            "id": "50",
            "nass": "يثبتها ويؤيده وشريعة الرجم شريعة بني إسرائيل قد جاء في شرعنا ما يثبتها ويؤيدها فهي حكم الله سبحانه وتعالى على بني إسرائيل وأمة محمد صلى الله عليه وسلم وكل ذلك ثابت في القرآن وعلى لسان محمد صلى الله عليه وسلم ولا شك بعد في كل ما قدمنا أن حكم الرجم ثابت بالقرآن الكريم ثم بعد ذلك بسنة سيد المرسلين صلى الله عليه وسلم والأحاديث الصحيحة التي سردناها برهان لذلك ثم بإجماع المسلمين جيلاً بعد جيل وخطبة عمر في محضر الصحابة برهان ذلك وفعل الخلفاء ومن بعدهم من التابعين ومن سار على دربهم إلى اليوم برهان ذلك، وأما المنافقون والخوارج المكذبون لذلك فإنه يصدق فيهم قوله تعالى: {ومن يشاقق الرسول من بعد ما تبين له الهدى ويتبع غير سبيل المؤمنين نوله ما تولى ونصله جهنم وساءت مصيراً} (النساء: 115) ، فسبيل المؤمنين جيلاً بعد جيل إثبات الرجم والعمل به وهذا هو فعل الرسول وأمره وهو قول الله وحكمه ومن شاقق هؤلاء فقد قال الله في شأن المشاقين: {نوله ما تولى ونصله جهنم وساءت مصيراً} وفي الفصل الآتي تفصيل بحول الله لهذا الإجمال وردود أخرى للمسائل الأصولية التي أراد الشيخ سعاد أن يلبس بها على الناس. ¶ ب- الرجم ثابت بالسنة النبوية: ¶ ذكرنا آنفاً أن الرجم ثابت بالقرآن في آيات كثيرة ونبين الآن ثبوت حد الرجم بالسنة الصحيحة المتواترة. ¶ فنقول:",
            "page": "51",
            "part": "1",
            "seal": "08676139"
        },
        {
            "id": "51",
            "nass": "تواترت الأخبار والروايات عن الرسول صلى الله عليه وسلم في شأن حد الرجم، ونقلها الكافة من الصحابة وعنهم نقلها الكافة من التابعين وهكذا إلى أن وصلتنا وثبوت الرجم عن الرسول صلى الله عليه وسلم أشهر من ثبوت كثير من الغزوات المشهورة ولا يستطيع المرء أن يكذب أو يشكك في غزوات الرسول أو في أحداث السيرة المشهورة فقد سارت بها الركبان وتناقلها الرواة جيلاً بعد جيل وحوادث الرجم المأثورة كثيرة متكررة فقد رجم رسول الله صلى الله عليه وسلم يهوديين زنيا. ونزل في شأن ذلك قرآن يتلى إلى يوم القيامة. وأحاديث تروى إلى قيام الساعة. في الصحيحين والسنن وجميع دواوين السنة، ورجم رسول الله صلى الله عليه وسلم أيضاً ماعزاً الأسلمي، بعد أن اعترف على نفسه أربع مرات بالزنا، ورجم أيضاً الغامدية بعد أن اعترفت أربع مرات وردها الرسول حتى تضع حملها، وردها أيضاً حتى تفطم وليدها، ورجم أيضاً امرأة زنت مع عسيف \"اجير\" عندها بعد أن اعترفت على نفسها. ¶ وأعلن رسول الله صلى الله عليه وسلم في أحاديث كثيرة أن الرجم هو حكم الله في كتابه وما أوحي به لرسوله محمد صلى الله عليه وسلم. أفبعد ذلك يشكك مشكك أن الرجم لم يثبت إلا بأحاديث أحاد لا يقطع بثبوتها ولا تفيد العلم الضروري؟ وهل هناك شيء في الأرض يفيد العلم الضروري أكثر من هذا؟ ¶ إليك بعضاً من هذه الأحاديث الصحيحة في شأن الرجم علاوة على ما ذكرناه فيما سلف:",
            "page": "52",
            "part": "1",
            "seal": "70919AFF"
        },
        {
            "id": "52",
            "nass": "الحديث الأول: ¶ حديث أبي هريرة وجابر رضي الله عنهما. قال أبو هريرة أتى رجل رسول الله صلى الله عليه وسلم وهو في المسجد فناداه فقال: يا رسول الله إني زنيت، فأعرض عنه حتى ردد عليه أربع مرات. فلما شهد على نفسه أربع شهادات دعاه النبي صلى الله عليه وسلم فقال: [أبك جنون] قال: لا. قال: [فهل أحصنت] قال: نعم. فقال النبي صلى الله عليه وسلم: [اذهبوا به فارجموه] !! قال جابر: فكنت فيمن رجمه. فرجمناه بالمصلى. \"أي مصلى العيد خارج المدينة\" فلما أزلقته الحجارة هرب، فأدركناه بالحرة فرجمناه. رواه البخاري ومسلم في صحيحهما وفيه دليل على أن الذي يأتي معترفاً بالزنا يجب أن يشهد على نفسه أربع مرات وإنه إذا كان محصناً رجم، وأن رسول الله رجم الزاني المحصن. ¶ الحديث الثاني: ¶ روى الإمام مسلم في صحيحه بإسناده إلى عبد الله بن بريده عن أبيه: قال جاءت الغامدية فقالت يا رسول الله إني قد زنيت فطهرني. وأنه ردها. فلما كان الغد قالت يا رسول الله لم تردني؟! لعلك أن تردني كما رددت ماعزاً. فوالله إني لحبلى!! قال: [أما لا فاذهبي حتى تلدي] فلما ولدت أتته بالصبي في خرقة. قالت: هذا قد ولدته!! قال: [اذهبي فأرضعيه حتى تفطميه] . فلما فطمته أتته بالصبي في يده كسرة خبز فقالت: هذا يا نبي الله قد فطمته وقد أكل الطعام!! فدفع الصبي إلى رجل من المسلمين ثم أمر بها",
            "page": "53",
            "part": "1",
            "seal": "8C19CD55"
        },
        {
            "id": "53",
            "nass": "فحفر لها إلى صدرها. وأمر الناس فرجموها. فيقبل خالد بن الوليد بحجر فرمى رأسها فنضخ الدم على وجه خالد. فسبها فسمع نبي الله صلى الله عليه وسلم سبه إياها فقال: [مهلاً يا خالد!! فوالذي نفسي بيده لقد تابت توبة لو تابها صاحب مكس (المكس هو الربا والإتاوة والضريبة وهي أكل لأموال الناس بالباطل) لغفر له] ثم أمر بها فصلى عليها ودفنت. ¶ وفي هذا الحديث دليل على أن الرجم هو حد الزنا المحصن. وأن المرأة إذا كانت حبلى من الزنا لا تحد حتى تضع أو تفطم. وأن أكل أموال الناس بالباطل عن طريق المكوس وهي الضرائب المأخوذة ظلماً من الناس لمرور البضائع ونحو ذلك أكبر من الزنا. ¶ وفي الحديث أيضاً دليل على عدم جواز سبب المحدود التائب من ذنبه، وأن الحدود كفارات. ¶ الحديث الثالث: ¶ ما رواه البخاري ومسلم في صحيحهما عن ابن عباس رضي الله عنهما أنه ذكر التلاعن عند النبي صلى الله عليه وسلم فقال عاصم بن عدي في ذلك قولاً ثم انصرف. فأتاه رجل من قومه يشكو إليه أنه قد وجد مع امرأته رجلاً. فقال عاصم ما ابتليت بهذا إلا لقولي، فذهب به إلى النبي صلى الله عليه وسلم. فأخبره بالذي وجد عليه امرأته، وكان ذلك الرجل مصفراً قليل اللحم، سبط الشعر، وكان الذي ادعى عليه أنه وجده عند أهله خدلاً ادم كثير اللحم. \"خدلاً: أي ضخما عظيم الجثة\". فقال النبي صلى الله عليه وسلم: [اللهم بين] !! فجاءت به \"أي المولود\" شبيهاً بالرجل الذي ذكر زوجها أنه وجده، فلاعن النبي صلى الله عليه وسلم بينهما.",
            "page": "54",
            "part": "1",
            "seal": "2F8F6AC9"
        },
        {
            "id": "54",
            "nass": "قال رجل لابن عباس في المجلس: هي التي قال النبي صلى الله عليه وسلم: [لو رجمت أحداً بغير بينة رجمت هذه؟ فقال: لا. تلك امرأة كانت تظهر السوء في الإسلام] انتهى. ¶ والشاهد فيه قوله صلى الله عليه وسلم [لو رجمت أحداً بغير بينة رجمت هذه] وهي امرأة كانت تظهر السوء في الإسلام كما قال ابن عباس أي يبدو من مظهرها وسلوكها وقرائن أحوالها أنها تزني ولذلك قال الرسول أنه لو جاز له أن يرجم بغير بينة لرجم تلك المرأة والحال أنه لا يجوز الرجم إلا ببينة خاصة وهي الاعتراف أربع مرات أو شهادة أربعة رجال برؤيتهم للزنا وللفعلة نفسها، ولا يجوز إقامة الحد بوجود القرائن فقط. بل إن اتهام الرجل لزوجته وملاعنتها وشهادته وإيمانه أربع مرات عليها بالزنا. ثم ولادتها لولد مشابه للمتهم معها كل ذلك ليس دليلاً شرعياً على إقامة الحد. والشاهد في هذا الصدد أن الرسول صلى الله عليه وسلم هدد بالرجم للزانية المحصنة. ¶ وبتضافر هذه الأدلة وردود هذه الأحاديث الصحيحة الثابتة في دواوين السنة وخاصة في أصح الكتب بعد كتاب الله وهي البخاري ومسلم ونقل الكافة من المسلمين لها عن الكافة واشتهار ذلك في كل آفاق الدنيا هذه أدلة على الرجم حكم الله في القرآن والتوراة، وشريعته إلى يوم القيامة التي نفذها رسول الله صلى الله عليه وسلم ونفذها الخلفاء من بعده، وأجمعت الأمة عليها جيلاً بعد جيل لم يخالف في ذلك إلا أفراد من المنافقين ممن لا يؤبه بقولهم ولا يلتفت إلى خلافهم. ومن هؤلاء المخالفين الخوارج المارقين وهذه ليست بأول بدعهم فقد نفوا سورة يوسف جميعها من القرآن زعماً منهم أنها تتكلم عن الحب والعشق وأن هذا لا يليق بكلام الله!! وأما النظام",
            "page": "55",
            "part": "1",
            "seal": "FC652F29"
        },
        {
            "id": "55",
            "nass": "المعتزلي فلم يترك أصلاً من أصول الإسلام إلا حاول النيل منه، ثم جاء من ينسج على منوال النظام المعتزلي والخوارج المارقين، ويريد أن يعارض بذلك كتاب الله سبحانه وتعالى المبين. وسنة رسوله صلى الله عليه وسلم الأمين، وإجماع الأمة المهتدية من الخلفاء الراشدين المهديين، والأئمة الأربعة ويسمى فعله هذا \"اجتهاداً\" ويقول \"لا يزعجنا مخالفة ما يسمى عندكم بالسنة الصحيحة لأن هذه السنة الصحيحة دليل ظني يحتمل الكذب مرجوحاً، وكذلك سائر السنن الصحيحة\". انتهى بلفظه من المنشور في الوطن 27-8-1982. ¶ وهذا الذي لا يزعجه أن يخالف السنة الصحيحة الموافقة للقرآن التي أجمعت عليها أمة محمد صلى الله عليه وسلم وتلقتها الأمة بالقبول جيلاً بعد جيل وعمل بها خلفاء الرسول صلى الله عليه وسلم الراشدون الصادقون. وأفتى بها أئمة الدين المؤتمنون كيف يكون من جملة المجتهدين؟ ¶ والدكتور سعاد جلال نفسه قد نشر مؤخراً مقالاً في المصور عدد (3021) بتاريخ 3-9-1982م. يقول فيه بالنص \"القول برفض أخبار الآحاد جملة خطأ بعيد عن التحقيق لأن هذا يقتضي إلغاء جميع أحاديث الكتب الصحيحة الستة وفي مقدمتها البخاري ومسلم وقد تلقت الأمة هذين الكتابين بالقبول. قال ابن خلدون \"وانعقد الإجماع على صحتهما\" فرفض هذا التراث الضخم الذي تلقته الأمة بالقبول جيلاً بعد جيل لا يتفق مع حكم العقل لكن يمكن القول بأنه يجوز النظر في حديث بعينه تقوم ضد صحته قرائن وأدلة فنرفض هذا الحديث بخصوصه. وإذن فالخبر المتواتر لا يجوز رفضه أصلاً وقد انعقد الإجماع على ذلك إجماع السلف والخلف أما رفض",
            "page": "56",
            "part": "1",
            "seal": "94390405"
        },
        {
            "id": "56",
            "nass": "حديث بعينه أو جملة أحاديث بعينها لقيام الدليل القرين ضد صحتها فهذا أمر يمكن القول به\". ¶ ونحن هنا نتفق مع الشيخ الدكتور فيما قاله ونقول ان أحاديث الرجم قد قامت كل الأدلة والقرائن على ثبوتها وذلك لتعدد مواردها، وكثرة رواتها ونقل الكافة لها جيلاً بعد جيل، وعدم وجود مخالف قط في الصحابة أو التابعين وأتباعهم المشهود لهم بالخير، وشهادة القرآن للرجم في آيات كثيرة كما بينا ذلك في المقال السابق. وعمل المسلمين بذلك وجميع الأئمة ويستحيل أن يجتمع كل أولئك على خطأ. ¶ ولا يمكن أن نقول بعد ذلك أن أحاديث الرجم أحاديث آحاد بل هي أحاديث متواترة لا شك في إفادتها العلم اليقيني ولا مجال للتشكيك في ثبوتها وصحتها. والحمدلله رب العالمين. ¶ جـ- الرجم ثابت بالإجماع: ¶ الشبهات التي أثارها الدكتور سعاد جلال حول حكم رجم الزاني في الشريعة الإسلامية كثيرة جداً وقد أجبنا عن أهم هذه الشبهات وهي كون القرآن لم يتعرض -في زعمه- لحكم الرجم. وزعمه أيضاً أن أحاديث الرجم في السنة أحاديث آحاد لا يثبت بها الحد وقد أثبتنا بحمد الله بما لا يدع مجالاً لشك أن حكم الرجم ثابت بالقرآن، وأن ثبوته بالسنة إنما كان بأحاديث متواترة حيث تعددت وقائع الرجم في حياة النبي صلى الله عليه وسلم. ونقل ذلك الحجم الغفير من الصحابة وعنهم الجم الغفير إلى يومنا هذا ومثل الرجم لا يخفى ولا يستتر لأنه من",
            "page": "57",
            "part": "1",
            "seal": "27966B78"
        },
        {
            "id": "57",
            "nass": "الأمور المعلنة والتي قد أمر الله بإشهارها وإعلانها كما قال تعالى: {وليشهد عذابهما طائفة من المؤمنين} فالرجم يشترك فيه العدد الكبير وهو من الأحداث المثيرة التي لا بد وأن يشهدها الصغير والكبير ويتناقلها الناس ويتحدثون بها ومثل هذه الأحداث المتكررة يستحيل عقلاً إخفاؤها كما يستحيل عقلاً انتحالها والخطأ فيها. فلا مجال للقول بأن ثبوت الرجم في السنة مظنون. ¶ والآن نأتي إلى الإجابة عن طائفة أخرى من الشبهات التي أثارها د. سعاد جلال وتبدأ بطعنه أيضاً في إجماع المسلمين جيلاً بعد جيل على أن الرجم هو حكم الله في الزاني المحصن. فقد شكك في هذا الإجماع بأن الخوارج قد خالفوه وبأن النظام المعتزلي قد أفتى بغير الرجم. وقد أشرنا في المقالين السابقين أن الأمة أجمعت سلفاً وخلفاً على هذا الحكم وأن الخوارج طائفة منهم فقط وهم الأزارقة الذين نفوا حكم الرجم عن الزاني المحصن، والخوارج وإن لم يكفرهم المسلمون إلا أنهم لا وزن لهم ولا دخول لهم في إجماع الأمة. لسبب قريب جداً وهو أنهم خوارج!! فقد خرجوا على إجماع الأمة في معتقدات كثيرة حيث كفروا فاعل المعصية المسلم واستحلوا دماء المسلمين وأموالهم ونساءهم وكفروا علي بن أبي طالب وكل من حاربه وحارب معه!! وأنكروا سورة يوسف من القرآن ومثل هؤلاء لا دخول لهم في اجتماع الأمة. فالإجماع الشرعي هو اتفاق الصحابة",
            "page": "58",
            "part": "1",
            "seal": "D1AE2A2D"
        },
        {
            "id": "58",
            "nass": "على قول واحد في الدين وليس في الخوارج صحابي واحد (قال ابن حزم في تعريف أهل الإجماع: \"وصفة الإجماع هو ما يتعين أنه لا خلاف فيه بين أحد من علماء الإسلام.. وإنما نعني بقولنا العلماء من حفظ عنه الفتيا من الصحابة والتابعين وتابعيهم وعلماء الأمصار وأئمة أهل الحديث ومن تبعهم، رضي الله عنهم أجمعين. ولسنا نعني أبا الهذيل العلاف ولا ابن الأصم ولا بشر بن المعتمر، ولا إبراهيم بن سيار، ولا جعفر بن حرب ولا جعفر بن بشر ولا تمامة ولا أبا عفار ولا الرقاشي ولا الأزارقة والصفرية، ولا جهال الاباضية ولا أهل الرفض\" أ. هـ (مراتب الإجماع لابن حزم ص12-14)) . ¶ والإجماع الأصولي الذي يراه عامة الفقهاء حجة هو اتفاق علماء المسلمين في عصر ما على مسألة من مسائل الدين. والخوارج ليسوا من علماء المسلمين باتفاق علماء المسلمين جميعاً. وكون سعاد جلال لم يجد إلا الخوارج ليؤيد مذهبه واجتهاده فشيء يدعو للرثاء.. وذلك أن خلاف الخوارج ليس خلافاً مع الأمة. فقط وإنما هو خلاف أيضاً مع نصوص القرآن ومتواتر السنة. وما يقال عن الخوارج يقال أيضاً عن النظام المعتزلي فمروق واحد من المعتزلة عن حكم الله وإجماع الأمة لا يضيق النص الشرعي ولا يقدح في إجماع الأمة. ¶ د- حكم الرجم ليس مسألة اجتهادية: ¶ وأما قول سعاد جلال أن الرجم مسألة اجتهادية لأنه لم يثبت فيها دليل قطعي فمعلوم الآن بطلانه لأن القرآن الذي أثبت حكم الرجم، والسنة المتواترة، وإجماع الأمة كل هذه أدلة قطعية ومعلوم أن لا اجتهاد في موضع النص وإنما مجال الاجتهاد في غير ذلك من شؤون الأمور الحادثة والتطبيقات لا في إثبات تشريع جديد، أو",
            "page": "59",
            "part": "1",
            "seal": "CA5D390E"
        },
        {
            "id": "59",
            "nass": "نفي تشريع قائم، ومعلوم أن شريعة الرجم شريعة قائمة ثابتة بما قدمنا فلا مجال لإحداث تشريع جديد أو زعم اجتهاد ينبع فيه من زعم لنفسه الاجتهاد رأياً شاذاً. ¶ هـ- الحد لا ينفى بالشبهات: ¶ ومن أكثر الشبهات تدليساً وغشاً في مقالات سعاد جلال قوله: \"اننا استقرأنا الأدلة الشرعية الجزئية في أبواب الحدود وهي محصورة يمكن ضبطها فوجدناها جميعاً متضافرة على إسقاط الحد عن الجاني بالشبهة، وأنه إذا وجدت شبهة في طريق إقامة الحد اعتبرها الشارع من إقامة الحد على الجاني بل ان الشارع لتصيد الاحتمالات الدارنة للحد عن الجاني ويتحيل الحيل الواضحة لدفعه\"!! (هكذا) .. ثم يستطرد قائلاً: \"ومن ذلك على سبيل المثال قوله لماعز بن مالك لما اعترف له بين يديه بالزنا: [لعلك قبلت أو غمزت أو نظرت] وفي رواية: [اشربت خمراً] قال: لا. وفي رواية عن ابن عباس قال جاء ماعز بن مالك إلى النبي صلى الله عليه وسلم فاعترف بالزنا مرتين فطرده، ولم يستبح رجمه إلا بعد أن أقر على نفسه بالزنا أربع مرات هو يرده عن مجلسه في ثلاثة إقرارات حتى كانت المرة الرابعة وهو يقر. فأمر برجمه\". ¶ والتلبيس في هذا الاستدلال واضح إذ ان الرسول صلى الله عليه وسلم لم يقم الحد على ماعز حتى شهد على نفسه أربع مرات وحتى أوصله هل يعرف الزنا أم لا وذلك أن هذا الحد لأنه عقوبة مغلظة وشدد الشارع الحكيم في إثبات الجريمة فجعلها بالإقرار المتكرر مع جواز",
            "page": "60",
            "part": "1",
            "seal": "4B73301B"
        },
        {
            "id": "60",
            "nass": "النكول عن الإقرار ورفع الحد. وجعلها أيضاً بشهادة أربعة عدول يشاهدون الفعل نفسه. وقاعدة درء الحدود بالشبهات صحيحة والذي يدرأ العقوبة لا المشروعية. فالقاضي والحاكم يجب أن يتثبت ويتيقن قبل أن يصدر الحكم على الجاني وعليه أن يدفع العقوبة ما استطاع إلى ذلك سبيلاً إذا وجد أن هناك احتمالاً يكذب الشهود، أو التعجل في الاعتراف، أو نقص الأدلة. وليس معنى هذا هو اللجوء إلى الشبهات لدرء مشروعية الحد من أساسه والطعن في شريعة الله سبحانه وتعالى وهذا تماماً ما فعله د. سعاد جلال حيث ذهب يتبع الشبهات والغرائب ويبحث في التراث عن الشذاذ والمخالفين لإجماع الأمة وسنة سيد المرسلين وكتاب رب العالمين ليدفع بهم الحد الشرعي والشريعة الثابتة المطهرة العادلة الرحيمة. ¶ الرجم وروح العصر: ¶ الشبهة السادسة التي تذرع بها الدكتور لنفي حد الرجم هي قوله: \"ان روح العصر الحاضر، ومشاعر الناس في هذا الزمن لم تعد تحتمل وقع هذه العقوبة الشنيعة، وأصبح ذلك موضع نقد موجه إلى أحكام الفقه الإسلامي الاجتهادي\"، والرد على هذه الشبهة من وجوه: أولها أن هذا اعتراف بها من الدكتور نفسه بأن الرجم كان شريعة متبعة في عصور الإسلام الأولى وهو ما حاول جاهداً أن ينفيه. وأما قوله أن مشاعر الناس لم تعد تحتمل وقع هذه العقوبة الشنيعة فأين رأى ذلك؟!",
            "page": "61",
            "part": "1",
            "seal": "6B2502C2"
        },
        {
            "id": "61",
            "nass": "والحدود الشرعية في عامة بلاد الإسلام معطلة منذ زمن!! وإذا كان بعض الناس الآن أو أغلبهم يكرهون هذا الحد الشرعي فإن الكراهية أيضاً موجهة لقطع يد السارق، وجلد الزاني وهي حدود ثابتة بالقرآن ولا يستطيع الدكتور أن ينفيها والنفوس التي تشمئز من الرجم تشمئز أيضاً من الجلد والقطع. وما رأي الشيخ أيضاً في عقوبة \"المحارب\" الذي تقطع يده ورجله من خلاف ثم يصلب حتى الموت الثابتة في قوله تعالى: {إنما جزاء الذين يحاربون الله ورسوله ويسعون في الأرض فساداً أن يقتلوا أو يصلبوا أو تقطع أيديهم وأرجلهم من خلاف أو ينفوا من الأرض} هل مشاعر الناس الذين يتحدث عنهم تحتمل هذه العقوبة؟! وما رأيه أيضاً في القصاص: عين بعين وسن بسن وأنف بأنف!! لا شك أن المشاعر الرقيقة!! التي راعاها الدكتور سعاد والتي تستنكر الرجم في زعمه تستنكر هذا أيضاً فهل سيسعى أيضاً إلى البحث عما يغير به حكم الله!؟ ثم نحن نقول أي مشاعر هذه التي ارتقت في عصرنا عصر الإجرام والقتل والتخريب ورجم النساء والأطفال والشيوخ بالقنابل والصواريخ؟ أي مشاعر ارتقت ونحن في عصر الشذوذ الجنسي والإباحية والمعارض الجنسية التي تباع فيها كل أعضاء الذكورة والأنوثة المصنعة؟! أي مشاعر ارتقت ونحن نعيش عصر هتك أعراض الأطفال. إننا نعيش عصر الاغتصاب والبلادة وضياع المشاعر الإنسانية.. ¶ وهل يقارن هذا العصر بالعصر الذي كان الرجل والمرأة يقترف فاحشة الزنا فيعتصر ألماً ولا تهدأ ثورة نفسه وغليان قلبه إلا بالاعتراف فالرجم!!",
            "page": "62",
            "part": "1",
            "seal": "18206316"
        },
        {
            "id": "62",
            "nass": "ثم إذا كان في حد الرجم قوة وزجر فإن الشارع جعل ذلك مناسباً للجريمة الشنيعة لرجل ثيب سبق له زواج وامرأة ثيب سبق لها زواج تدنس فراش زوجها وتدخل على زوجها ما ليس من ولده. ¶ فأي جريمة أغلظ وأشنع. ومع بشاعة الجرم شدد الله سبحانه في إثباته فجعل الاعتراف أربعاً مع جواز النكول والتوبة، وجعل الشهادة بأربعة عدول يشاهدون \"الإيلاج\" نفسه لا مجرد وجود رجل على بطن امرأة!! فأي تثبت أكبر من هذا؟! ¶ من هم أهل الاجتهاد؟ ¶ الشبهة السابعة والأخيرة التي نرد عليها هي زعم الدكتور سعاد جلال لنفسه منزلة الاجتهاد في هذه المسألة حيث في ختام مقالاته حول هذه القضية \"ولم يبق إلا أن يحتج علينا محتج بانغلاق باب الاجتهاد. وقد نزعنا في هذه المسألة منزع المجتهدين فلا يسعنا في الجواب إلا أن نقول ذلك فضل الله يؤتيه من يشاء وهو أعلم حيث يجعل رسالته وهو حسبنا ونعم الوكيل\". ¶ ونقول لسنا بحمد الله ممن يرى قفل باب الاجتهاد في الدين ولكننا نقول الاجتهاد لمن؟ وكيف؟ فأولاً معلوم أن لا اجتهاد في موضع النص. وفي هذه القضية عشرات النصوص والإجماع فماذا يعني الاجتهاد هنا لدفع نصوص القرآن والسنة وإجماع الأمة؟ ثم الاجتهاد مفهومه هي بذل الوسع والجهد للوصول إلى ظن بحكم شرعي. وهذا يعني أن الرأي الاجتهادي مظنون وهو رأي ومهما يكن من اجتهاد",
            "page": "63",
            "part": "1",
            "seal": "B8D1C50A"
        },
        {
            "id": "63",
            "nass": "د. سعاد جلال هنا فهو معارض بقول كل الصحابة الذين أثبتوا الرجم وعملوا به وكل أئمة الإسلام من الفقهاء الأربعة وأتباعهم وجميع علماء الأئمة إلى يوم القيامة \"ورأي\" سعاد جلال لا وزن له أمام إجماع الأمة واجتهاد علماء المسلمين ثم المجتهد إنما يسعى للتعرف على حكم الله ويجتهد للوصول إلى ما يرضي الله سبحانه وتعالى وإلى ما يظن أن الله لو أنزل قرآناً أو أرسل حياً فإن يحكم بما يوافق هذا الاجتهاد. فهل تصور الشيخ سعاد جلال هذا وهو يلقي باجتهاده هل تصور أنه يسعى للتعرف على حكم الله في هذه المسألة أم أنه غلب الهوى؟. ¶ وختاماً فدين الله أكبر من أن يناله المشككون واعتقاد وجوب الرجم حكماً على الزاني المحصن من المعلوم بالدين ضرورة ونفي هذا الحكم كفر.. والرجم وإن كان قضية فرعية إلا أن اعتقاد وجوبها قضية أصولية عقائدية. ¶ هذه عجالة سريعة من الرد وقد ضربنا صفحاً عن شبهات صغيرة أخرى يعرف المتابع الجواب عنها من ثنايا ردنا والحمد لله رب العالمين. ¶ ****",
            "page": "64",
            "part": "1",
            "seal": "3EBFB12D"
        }
    ],
    "t11462": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة الطبعة الثانية"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة الطبعة الأولى"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "أولا: فضل إقامة حدود الله في الأرض"
        },
        {
            "id": "8",
            "lvl": "2",
            "sub": "1",
            "tit": "مدخل:"
        },
        {
            "id": "9",
            "lvl": "2",
            "sub": null,
            "tit": "بركات الشريعة:"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "ثانيا: التحذير من ترك إقامة الحدود"
        },
        {
            "id": "13",
            "lvl": "2",
            "sub": null,
            "tit": "(أ) الأدلة الشرعية:"
        },
        {
            "id": "18",
            "lvl": "2",
            "sub": null,
            "tit": "(ب) الأدلة العقلية:"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "ثالثا: رد الحكم الشرعي كفر"
        },
        {
            "id": "22",
            "lvl": "2",
            "sub": "1",
            "tit": "1- رد الحكم الشرعي كفر:"
        },
        {
            "id": "23",
            "lvl": "2",
            "sub": null,
            "tit": "2- لا يخاف العقوبة إلا المجرم:"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "رابعا: الحبس ليس عقوبة شرعية ولذلك فلا يجوز ترقيعه من الشريعة"
        },
        {
            "id": "28",
            "lvl": "2",
            "sub": null,
            "tit": "أولا: عقوبة السجن ليست عقوبة شرعية:"
        },
        {
            "id": "31",
            "lvl": "2",
            "sub": null,
            "tit": "ثانيا: السجن هو صلب العقوبات الوضعية:"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "خامسا: أهداف العقوبات الشرعية"
        },
        {
            "id": "32",
            "lvl": "2",
            "sub": "1",
            "tit": "أولا: التطهير:"
        },
        {
            "id": "33",
            "lvl": "2",
            "sub": null,
            "tit": "ثانيا: الزجر:"
        },
        {
            "id": "34",
            "lvl": "2",
            "sub": null,
            "tit": "ثالثا: القصاص:"
        },
        {
            "id": "35",
            "lvl": "2",
            "sub": null,
            "tit": "رابعا: التعويض:"
        },
        {
            "id": "36",
            "lvl": "1",
            "sub": null,
            "tit": "سادسا: هذه بعض مفاسد السجون"
        },
        {
            "id": "36",
            "lvl": "2",
            "sub": "1",
            "tit": "أولا: السجن دورة للإجرام:"
        },
        {
            "id": "37",
            "lvl": "2",
            "sub": null,
            "tit": "ثانيا: السجن مدرسة للشذوذ والانحراف الجنسي:"
        },
        {
            "id": "37",
            "lvl": "2",
            "sub": "1",
            "tit": "ثالثا: السجن عبء اقتصادي على الأمة:"
        },
        {
            "id": "38",
            "lvl": "2",
            "sub": null,
            "tit": "رابعا: السجون في حقيقتها:"
        },
        {
            "id": "38",
            "lvl": "2",
            "sub": "1",
            "tit": "خامسا: هل فكرتم بأسر السجناء؟"
        },
        {
            "id": "39",
            "lvl": "1",
            "sub": null,
            "tit": "سابعا: لا يجوز ترقيع القوانين الوضعية بفتاوى شرعية:"
        },
        {
            "id": "40",
            "lvl": "2",
            "sub": null,
            "tit": "الإسلام قضية واحدة:"
        },
        {
            "id": "43",
            "lvl": "1",
            "sub": null,
            "tit": "ثامنا: الرجم عقوبة شرعية ثابتة بالكتاب والسنة والإجماع:"
        },
        {
            "id": "44",
            "lvl": "2",
            "sub": null,
            "tit": "القضية:"
        },
        {
            "id": "45",
            "lvl": "3",
            "sub": null,
            "tit": "أ- الرجم ثابت بالقرآن:"
        },
        {
            "id": "50",
            "lvl": "3",
            "sub": null,
            "tit": "ب- الرجم ثابت بالسنة النبوية:"
        },
        {
            "id": "52",
            "lvl": "4",
            "sub": null,
            "tit": "الحديث الأول:"
        },
        {
            "id": "52",
            "lvl": "4",
            "sub": "1",
            "tit": "الحديث الثاني:"
        },
        {
            "id": "53",
            "lvl": "4",
            "sub": null,
            "tit": "الحديث الثالث:"
        },
        {
            "id": "56",
            "lvl": "3",
            "sub": null,
            "tit": "جـ- الرجم ثابت بالإجماع:"
        },
        {
            "id": "58",
            "lvl": "3",
            "sub": null,
            "tit": "د- حكم الرجم ليس مسألة اجتهادية:"
        },
        {
            "id": "59",
            "lvl": "3",
            "sub": null,
            "tit": "هـ- الحد لا ينفى بالشبهات:"
        },
        {
            "id": "60",
            "lvl": "2",
            "sub": null,
            "tit": "الرجم وروح العصر:"
        },
        {
            "id": "62",
            "lvl": "2",
            "sub": null,
            "tit": "من هم أهل الاجتهاد؟"
        }
    ]
}