{
    "b11479": [
        {
            "id": "2",
            "nass": "الْحَدِيثُ الأول ¶ الْمُسَلْسَلُ بِالْأَوَّلِيَّةِ ¶ حَدَّثَنِي بِهِ أَبُو هُرَيْرَةَ بْنُ الْمُلَقِّنِ، مِنْ لَفْظِهِ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ. ¶ قَالَ: حَدَّثَنَا جَدِّي، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ. ¶ قَالَ: حَدَّثَنَا",
            "page": "73",
            "part": "1",
            "seal": "DC489962"
        },
        {
            "id": "3",
            "nass": "أَبُو الْفَتْحِ الْمَيْدُومِيُّ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ، قَالَ: حَدَّثَنَا أَبُو الْفَرَجِ الْحَرَّانِيُّ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ، قَالَ: حَدَّثَنَا أَبُو الْفَرَجِ بْنُ الْجَوْزِيِّ وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ، قَالَ: حَدَّثَنَا أَبُو سَعْدٍ إِسْمَاعِيلُ بْنُ أَبِي صَالِحٍ النَّيْسَابُورِيُّ، وَهُوَ أَوَّلُ حَدِِيثٍٍ سَمِعْتُهُ مِنْهُ. ¶ قَالَ: حَدَّثَنِي وَالِدِي، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ. ¶ قَالَ: حَدَّثَنَا",
            "page": "74",
            "part": "1",
            "seal": "FCE25C4B"
        },
        {
            "id": "4",
            "nass": "أَبُو طَاهِرِ بْنُ مُحَمَّدِ بْنِ مَحْمِشٍ الزِّيَادِيُّ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ. ¶ قَالَ: حَدَّثَنَا أَبُو حَامِدِ بْنُ مُحَمَّدِ بْنِ يَحْيَى بْنِ بِلَالٍ البَزَّازُ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ. ¶ قَالَ: حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ بِشْرٍ الْحَكَم وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ، قَالَ: حَدَّثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ،",
            "page": "75",
            "part": "1",
            "seal": "0031DF0E"
        },
        {
            "id": "5",
            "nass": "وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْ سُفْيَانَ، عَنْ عَمْرِو بْنِ دِينَارٍ، عَنْ أَبِي قَابُوسٍ، مَوْلَى عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «الرَّاحِمُونَ يَرْحَمُهُمُ الرَّحْمَنُ، ارْحَمُوا مَنْ فِي الأَرْضِ يَرْحَمُكُمْ",
            "page": "76",
            "part": "1",
            "seal": "CEFCCF0A"
        },
        {
            "id": "6",
            "nass": "مَنْ فِي السَّمَاءِ» . ¶ أَخْرَجَهُ أَبُو دَاوُدَ، والتِّرْمِذِيُّ، وَقَالَ: حَسَنٌ صَحِيحٌ مِنْ طَرِيقِ سُفْيَانَ",
            "page": "77",
            "part": "1",
            "seal": "2E1193B6"
        },
        {
            "id": "10",
            "nass": "الحديث الثَّانِي ¶ مسلسل بِالْفُقَهَاءِ الشَّافِعِيَّةِ ¶ أَخْبَرَنِي شَيْخُنَا شَيْخُ الإِسْلامِ عَلَمُ الدِّينِ الْبُلْقِينِيُّ إِجَازَةً، عَنْ وَالِدِهِ شَيْخِ الإِسْلَامِ سِرَاجِ الدِّينِ عُمَرَ بْنِ رَسْلَانَ، قَالَ: أَخْبَرَنَا الإِمَامُ تَقِيُّ",
            "page": "81",
            "part": "1",
            "seal": "AF566AD2"
        },
        {
            "id": "11",
            "nass": "الدِّينِ السُّبْكِيُّ، قَالَ: أَخْبَرَنَا الإِمَامُ شَرَفُ الدِّينِ عَبْدُ الْمُؤْمِنِ بْنُ خَلَفٍ الدِّمْيَاطِيُّ، قَالَ: أَخْبَرَنَا الإِمَامُ زَكِيُّ الدِّينِ عَبْدُ الْعَظِيمِ بْنُ عَبْدِ الْقَوِيِّ الْمُنْذِرِيُّ، قَالَ: أَخْبَرَنَا الْعَلامَةُ أَبُو الْحَسَنِ عَلِيُّ بْنُ الْمُفَضَّلِ",
            "page": "82",
            "part": "1",
            "seal": "74A2CBDF"
        },
        {
            "id": "12",
            "nass": "الْمَقْدِسِيُّ، قَالَ: أَخْبَرَنَا أَبُو طَاهِرٍ السِّلَفِيُّ، قَالَ: أَخْبَرَنَا",
            "page": "83",
            "part": "1",
            "seal": "54EEEDEE"
        },
        {
            "id": "13",
            "nass": "إِلْكِيَا الْهَرَّاسِيُّ، قَالَ: أَخْبَرَنَا إِمَامُ الْحَرَمَيْنِ، قَالَ: أَخْبَرَنَا وَالِدِي الشَّيْخُ أَبُو مُحَمَّدٍ الْجُوَيْنِيُّ، قَالَ: أَخْبَرَنَا أَبُو بَكْرٍ الْحِيرِيُّ،",
            "page": "84",
            "part": "1",
            "seal": "E4257462"
        },
        {
            "id": "14",
            "nass": "قَالَ: أَخْبَرَنَا أَبُو الْعَبَّاسِ الأَصَمُّ، قَالَ: أَخْبَرَنَا الرَّبِيعُ بْنُ سُلَيْمَانَ، قَالَ: أَخْبَرَنَا الإِمَامُ الشَّافِعِيُّ،",
            "page": "85",
            "part": "1",
            "seal": "7387CC82"
        },
        {
            "id": "15",
            "nass": "عَنْ مَالِكٍ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، أَنّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «الْمُتَبَايِعَانِ كُلُّ وَاحِدٍ مِنْهُمَا بِالْخِيَارِ عَلَى صَاحِبِهِ مَا لَمْ يَتَفَرَّقَا، إِلا بَيْعَ الْخِيَارِ» .",
            "page": "86",
            "part": "1",
            "seal": "F2AD83B5"
        },
        {
            "id": "16",
            "nass": "أَخْرَجَهُ الْبُخَارِيُّ، ومُسْلِمٌ، وَأَبُو دَاوُدَ، وَالنَّسَائِيُّ، مِنْ طُرُقٍ، عَنْ مَالِكٍ، بِهِ",
            "page": "87",
            "part": "1",
            "seal": "11756BEA"
        },
        {
            "id": "18",
            "nass": "الحديث الثَّالِثُ ¶ مسلسل بِالنُّحَاةِ ¶ أَخْبَرَنِي شَيْخِي الإِمَامُ تَقِيُّ الدِّينِ الشُّمُنِّيُّ، بِقِرَاءَتِي عَلَيْهِ، عَنِ الشَّيْخِ سِرَاجِ الدِّينِ الْبُلْقِينِيِّ، أَنَّ الإِمَامَ أَبَا حَيَّانَ، أَخْبَرَهُ، عَنْ أَبِي مُحَمَّدِ بْنِ",
            "page": "89",
            "part": "1",
            "seal": "5BB4C824"
        },
        {
            "id": "19",
            "nass": "هَارُونَ اللُّغَويِّ، قَالَ: أَخْبَرَنَا أَبُو الْقَاسِمِ بْنُ الطَّيْلِسَانُ، قَالَ: أَخْبَرَنَا أَبُو جَعْفَرٍ أَحْمَدُ بْنُ يَحْيَى الْأَدِيبُ، قَالَ: أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ جَعْفَرُ بْنُ مُحَمَّدِ بْنِ مَكِّيٍّ الأَدِيبُ، قَالَ: أَخْبَرَنَا أَبُو مَرْوَانَ عَبْدُ الْمَلِكِ بْنُ",
            "page": "90",
            "part": "1",
            "seal": "FAEF599D"
        },
        {
            "id": "20",
            "nass": "سِرَاجٍ، قَالَ: أَخْبَرَنَا أَبُو الْقَاسِمِ إِبْرَاهِيمُ بْنُ مُحَمَّدٍ الإِفْلِيلِيُّ، قَالَ: حَدَّثَنَا أَبِي، قَالَ: حَدَّثَنَا قَاسِمُ بْنُ أَصْبَغَ، قَالَ: حَدَّثَنَا أَبُو مُحَمَّدٍ",
            "page": "91",
            "part": "1",
            "seal": "01F9EAA2"
        },
        {
            "id": "21",
            "nass": "عَبْدُ اللَّهِ بْنُ قُتَيْبَةَ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ الْخَلِيلِ، قَالَ: حَدَّثَنَا الأَصْمَعِيُّ، قَالَ: حَدَّثَنَا أَبُو هِلَالٍ الرَّاسِبِيُّ، عَنْ عَبْدِ اللَّهِ بْنِ بُرَيْدَةَ، عَنْ أَبِيهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:",
            "page": "92",
            "part": "1",
            "seal": "F23E3D33"
        },
        {
            "id": "22",
            "nass": "\" سَيِّدُ أُدْمِ الدُّنْيَا وَالآخِرَةِ: اللَّحْمُ، وَسَيِّدُ رَيْحَانِ أَهْلِ الْجَنَّةِ: الفَاغِيَةُ \". ¶ أَخْرَجَهُ الطَّبَرَانِيُّ فِي أَحَدِ مَعَاجِمِهِ، وَأَبُو نُعَيْمٍ فِي الطِّبِّ النَّبَوِيِّ، وَالْبَيْهَقِيُّ فِي شُعَبِ الْإِيمَانِ، وَأَبُو عُثْمَانَ الصَّابُونِيُّ فِي الْمِائَتَيْنِ مِنْ طُرُقٍ، عَنْ أَبِي هِلالٍ بِهِ. ¶ وَقَالَ الطَّبَرَانِيُّ، وَالْبَيْهَقِيُّ، وَالصَّابُونِيُّ: إِنَّ أَبَا هِلَالٍ تَفَرَّدَ بِهِ، عَنِ ابْنِ بُرَيْدَةَ. ¶ وَأَبُو هِلالٍ وُثِّقَ، وَفِيهِ بَعْضُ الضَّعْفِ.",
            "page": "93",
            "part": "1",
            "seal": "E276158B"
        },
        {
            "id": "23",
            "nass": "قَالَ الْبَيْهَقِيُّ: رَوَاهُ جَمَاعَةٌ، عَنْ أَبِي هِلالٍ، تَفَرَّدَ بِهِ أَبُو هِلالٍ مُحَمَّدُ بْنُ سُلَيْمٍ",
            "page": "94",
            "part": "1",
            "seal": "D9D0E033"
        },
        {
            "id": "27",
            "nass": "الحديث الرَّابِعُ ¶ مسلسل بِالْحُفَّاظِ ¶ أَخْبَرَنِي شَيْخُ الإِسْلامِ، حَافِظُ الْعَصْرِ أَبُو الْفَضْلِ بْنُ حَجَرٍ، إِجَازَةً عَامَّةً، إِنْ لَمْ تَكُنْ خَاصَّةً، وَلَمْ أَرْوِ بِهَا غَيْرَ هَذَا الْحَدِيثِ، عَنِ الْحَافِظِ أَبِي حَفْصٍ عُمَرَ الْبُلْقِينِيِّ، قَالَ: أَخْبَرَنَا الْحَافِظُ أَبُو الْحَجَّاجِ الْمِزِّيُّ،",
            "page": "98",
            "part": "1",
            "seal": "0DA3431C"
        },
        {
            "id": "28",
            "nass": "قَالَ: أَخْبَرَنَا الْحَافِظُ مُحَمَّدُ بْنُ عَبْدِ الْخَالِقِ بْنِ طَرْخَانَ، قَالَ: أَخْبَرَنَا الْحَافِظُ أَبُو الْحَسَنِ الْمَقْدِسِيُّ، قَالَ: أَخْبَرَنَا الْحَافِظُ أَبُو طَاهِرٍ السِّلَفِيُّ، قَالَ: أَخْبَرَنَا الْحَافِظُ أَبُو الغَنَائِمِ النَّرْسِيُّ، قَالَ: أَخْبَرَنَا الْحَافِظُ أَبُو نَصْرٍ ابْنُ مَاكُولا، قَالَ: حَدَّثَنَا الْحَافِظُ أَبُو بَكْرٍ",
            "page": "99",
            "part": "1",
            "seal": "91B1576A"
        },
        {
            "id": "29",
            "nass": "الْخَطِيبُ، قَالَ: حَدَّثَنَا الْحَافِظُ أَبُو حَازِمٍ الْعَبْدَوِيُّ، قَالَ: حَدَّثَنَا أَبُو عَمْرِو بْنُ مَطَرٍ الْحَافِظُ، قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ يُوسُفَ الْهِسَنْجَانِيُّ، قَالَ: حَدَّثَنَا الْفَضْلُ بْنُ زِيَادٍ صَاحِبُ أَحْمَدَ بْنِ حَنْبَلٍ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ",
            "page": "100",
            "part": "1",
            "seal": "DDB8A6C0"
        },
        {
            "id": "30",
            "nass": "حَنْبَلٍ، قَالَ: حَدَّثَنَا زُهَيْرُ بْنُ حَرْبٍ، قَالَ: حَدَّثَنِي يَحْيَى بْنُ مَعِينٍ، قَالَ: حَدَّثَنَا عَلِيٌّ بْنُ الْمَدِينِيِّ، قَالَ: حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ مُعَاذٍ، قَالَ: حَدَّثَنَا أَبِي، قَالَ: حَدَّثَنَا",
            "page": "101",
            "part": "1",
            "seal": "10C42214"
        },
        {
            "id": "31",
            "nass": "شُعْبَةُ، عَنْ أَبِي بَكْرِ بْنِ حَفْصٍ، عَنْ أَبِي سَلَمَةَ، عَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا، قَالَتْ: «كُنَّ أَزْوَاجُ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَأْخُذْنَ مِنْ رُءُوسِهِنَّ حَتَّى تَكُونَ كَالْوَفْرَةِ» .",
            "page": "102",
            "part": "1",
            "seal": "EC958A4F"
        },
        {
            "id": "32",
            "nass": "أَخْرَجَهُ مُسْلِمٌ، عَنْ عُبَيْدِ اللَّهِ بْنِ مُعَاذٍ",
            "page": "103",
            "part": "1",
            "seal": "38C88CA9"
        },
        {
            "id": "34",
            "nass": "الحديث الْخَامِسُ ¶ مسلسل بِالصُّوفِيَّةِ ¶ أَخْبَرَتْنِي الشَّيْخَةُ الصَّالِحَةُ أُمُّ هَانِئٍ بِنْتُ أَبِي الْحَسَنِ الْهُورِينِيِّ، سَمَاعًا عَلَيْهَا، قَالَت: أَخْبَرَنَا أَبُو الْعَبَّاسِ بْنُ ظَهِيرَةَ، قَالَ: أَخْبَرَنَا الْحَافِظُ أَبُو سَعِيدٍ الْعَلَائِيُّ، قَالَ: أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أَبِي بَكْرٍ",
            "page": "105",
            "part": "1",
            "seal": "195F9F85"
        },
        {
            "id": "35",
            "nass": "الْأَسَدِيُّ، قَالَ: أَخْبَرَنَا أَبُو يَعْقُوبَ يُوسُفُ بْنُ مَحْمُودٍ السَّاوِيُّ الصُّوفِيُّ، قَالَ: أَخْبَرَنَا السِّلَفِيُّ، قَالَ: أَخْبَرَنَا أَحْمَدُ بْنُ عَلِيٍّ الأَسْوَارِيُّ الصُّوفِيُّ، قَالَ: أَخْبَرَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ شُجَاعٍ الْمَصْقَلِيُّ الصُّوفِيُّ، قَالَ: أَخْبَرَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ مَنْصُورٍ الْمُذَكِّرُ، قَالَ: حَدَّثَنَا أَبُو عَلِيٍّ",
            "page": "106",
            "part": "1",
            "seal": "D6E9A158"
        },
        {
            "id": "36",
            "nass": "أَحْمَدُ بْنُ عُثْمَانَ الْمِرْبَدِيُّ الصُّوفِيُّ، قَالَ: حَضَرْتُ مَجْلِسَ الْجُنَيْدِ بِبَغْدَادَ، فَسَمِعْتُهُ يَقُولُ: حَدَّثَنَا السَّرِيُّ بْنُ مُغَلِّسٍ السَّقَطِيُّ، قَالَ: حَدَّثَنَا مَعْرُوفٌ الْكَرْخِيُّ، قَالَ: حَدَّثَنَا مَعْبَدُ بْنُ عَبْدِ الْعَزِيزِ الْعَابِدُ، عَنِ الْحَسَنِ الْبَصْرِيِّ، عَنْ أَنَسِ بْنِ مَالِكٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:",
            "page": "107",
            "part": "1",
            "seal": "FE488EDD"
        },
        {
            "id": "37",
            "nass": "«طَلَبُ الْحَقِّ فَرِيضَةٌ» . ¶ قَالَ السِّلَفِيُّ: هَذَا حَدِيثٌ غَرِيبُ الْمَتْنِ، عَزِيزُ الْإِسْنَادِ، حَسَنٌ مِنْ رِوَايَةِ الصُّوفِيَّةِ الزُّهَّادِ. ¶ قُلْتُ: أَخْرَجَهُ الدَّيْلَمِيُّ فِي مُسْنَدِ الْفِرْدَوْسِ، وَابْنُ عَسَاكِرَ فِي تَارِيخِهِ،",
            "page": "108",
            "part": "1",
            "seal": "F9A8A827"
        },
        {
            "id": "38",
            "nass": "وَالأَنْصَارِيُّ فِي مَنَازِلِ السَّائِرِينَ، مِنْ وَجْهٍ آخَرَ عَنِ الْجُنَيْدِ، عَنِ السَّرِيِّ، عَنْ مَعْرُوفٍ الْكَرْخِيِّ، عَنْ جَعْفَرِ بْنِ مُحَمَّدٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، عَنْ عَلِيٍّ مَرْفُوعًا بِلَفْظِ: «طَلَبُ الْحَقِّ غُرْبَةٌ»",
            "page": "109",
            "part": "1",
            "seal": "8F03A603"
        },
        {
            "id": "40",
            "nass": "الحديث السَّادِسُ ¶ مسلسل بِقِرَاءَةِ الصَّفِّ ¶ أَخْبَرَنِي أَبُو عَبْدِ اللَّهِ الْحَاكِمُ، بِقِرَاءَتِي عَلَيْهِ، قَالَ: أَخْبَرَنَا أَبُو إِسْحَاقَ التَّنُوخِيُّ، قَالَ: أَخْبَرَنَا أَبُو الْعَبَّاسِ الصَّالِحِيُّ، قَالَ:",
            "page": "111",
            "part": "1",
            "seal": "F389BECD"
        },
        {
            "id": "41",
            "nass": "أَخْبَرَنَا أَبُو الْمُنَجَّا بْنُ اللَّتِّيُّ، قَالَ: أَخْبَرَنَا أَبُو الْوَقْتِ السِّجْزِيُّ، قَالَ: أَخْبَرَنَا أَبُو الْحَسَنِ الدَّاوُدِيُّ، قَالَ: أَخْبَرَنَا أَبُو مُحَمَّدٍ السَّرَخْسِيُّ،",
            "page": "112",
            "part": "1",
            "seal": "935CCC67"
        },
        {
            "id": "42",
            "nass": "قَالَ: أَخْبَرَنَا أَبُو عِمْرانَ السَّمَرْقَنْدِيُّ، قَالَ: أَخْبَرَنَا أَبُو مُحَمَّدٍ الدَّارِمِيُّ، فِي الْمُسْنَدِ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ كَثِيرٍ، عَنِ الأَوْزَاعِيِّ، عَنْ يَحْيَى، عَنْ أَبِي سَلَمَةَ، عَنْ عَبْدِ اللَّهِ بْنِ سَلامٍ، قَالَ: \" قَعَدْنَا نَفَرًا مِنْ أَصْحَابِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَتَذَاكَرْنَا، فَقُلْنَا: لَوْ نَعْلَمُ أَيَّ الأَعْمَالِ أَحَبَّ إِلَى اللَّهِ لَعَمِلْنَاهُ؟ فَأَنْزَلَ اللَّهُ عَزَّ وَجَلَّ: {سَبَّحَ لِلَّهِ مَا فِي السَّمَوَاتِ وَمَا فِي الأَرْضِ وَهُوَ الْعَزِيزُ الْحَكِيمُ {1} يَأَيُّهَا الَّذِينَ آمَنُوا لِمَ تَقُولُونَ مَا لا تَفْعَلُونَ آية 1-2} \".",
            "page": "113",
            "part": "1",
            "seal": "5AB984BD"
        },
        {
            "id": "43",
            "nass": "قَالَ عَبْدُ اللَّهِ بْنُ سَلامٍ: قَرَأَهَا عَلَيْنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ هَكَذَا. ¶ قَالَ أَبُو سَلَمَةَ: قَرَأَهَا عَلَيْنَا ابْنُ سلامٍ. ¶ قَالَ يَحْيَى: وَقَرَأَهَا عَلَيْنَا أَبُو سَلَمَةَ. ¶ قَالَ الأَوْزَاعِيُّ: فَقَرَأَهَا عَلَيْنَا يَحْيَى. ¶ قَالَ مُحَمَّدٌ بْنُ كَثِيرٍ: فَقَرَأَهَا عَلَيْنَا الأَوْزَاعِيُّ. ¶ قَالَ الدَّارِمِيُّ: فَقَرَأَهَا عَلَيْنَا مُحَمَّدُ بْنُ كَثِيرٍ. ¶ قَالَ السَّمَرْقَنْدِيُّ: فَقَرَأَهَا عَلَيْنَا الدَّارِمِيُّ. ¶ قَالَ السَّرَخْسِيُّ: فَقَرَأَهَا عَلَيْنَا السَّمَرْقَنْدِيُّ. ¶ قَالَ الدَّاوُدِيُّ: فَقَرَأَهَا عَلَيْنَا السَّرَخْسِيُّ. ¶ قَالَ أَبُو الْوَقْتِ: فَقَرَأَهَا عَلَيْنَا الدَّاوُدِيُّ. ¶ قَالَ أَبُو الْمُنَجَّا: فَقَرَأَهَا عَلَيْنَا أَبُو الْوَقْتِ. ¶ قَالَ الصَّالِحِيُّ: فَقَرَأَهَا عَلَيْنَا أَبُو الْمُنَجَّا. ¶ قَالَ التَّنُوخِيُّ: فَقَرَأَهَا عَلَيْنَا الصَّالِحِيُّ. ¶ قَالَ شَيْخُنَا: فَقَرَأَهَا عَلَيْنَا التَّنُوخِيُّ. ¶ قُلْتُ: وَقَرَأَهَا عَلَيْنَا أَبُو عَبْدِ اللَّهِ الْحَاكِمُ. ¶ قَالَ الْحُفَّاظُ: هَذَا مِنْ أَصَحِّ مُسَلْسَلٍ يُرْوَى فِي الدُّنْيَا، أَخْرَجَهُ التِّرْمِذِيُّ، عَنِ الدَّارِمِيِّ، مُسَلْسَلًا، وَأَخْرَجَهُ الْحَاكِمُ فِي الْمُسْتَدْرَكِ، وَالْبَيْهَقِيُّ فِي شُعَبِ الْإِيمَانِ مِنْ طَرِيقِ مُحَمَّدِ بْنِ كَثِيرٍ مُسَلْسَلا أَيْضًا.",
            "page": "114",
            "part": "1",
            "seal": "84169878"
        },
        {
            "id": "44",
            "nass": "وقَالَ الْحَاكِمُ: صَحِيحٌ عَلَى شَرْطِ الشَّيْخَيْنِ",
            "page": "115",
            "part": "1",
            "seal": "667147F1"
        },
        {
            "id": "52",
            "nass": "الحديث السَّابِعُ ¶ مسلسل بِالْمُشَابَكَةِ ¶ أَخْبَرَنِي شَيْخُنَا الإِمَامُ تَقِيُّ الدِّينِ الشُّمُنِّيُّ، وَشَبَّكَ بِيَدَيَّ، قَالَ: أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ عَلِيٍّ الْحَنْبَلِيُّ، وَشَبَّكَ بِيَدَيَّ، قَالَ: أَخْبَرَنَا أَبُو الْحَسَنِ الْعُرْضِيُّ، وَشَبَّكَ بِيَدَيَّ، قَالَ: أَخْبَرَنَا أَبُو الْحَسَنِ بْنُ الْبُخَارِيِّ،",
            "page": "123",
            "part": "1",
            "seal": "3681610D"
        },
        {
            "id": "53",
            "nass": "وَشَبَّكَ بِيَدَيَّ، قال: أَخْبَرَنَا عُمَرُ بْنُ سَعِيدٍ الْحَلَبِيُّ، وَشَبَّكَ بِيَدَيَّ، قَالَ: أَخْبَرَنا أَبُو الْفَرَجِ يَحْيَى بْنُ مَحْمُودٍ الثَّقَفِيُّ، وَشَبَّكَ بِيَدَيَّ، قَالَ: أَخْبَرَنَا الْحَافِظُ إِسْمَاعِيلُ بْنُ مُحَمَّدٍ التَّيْمِيُّ، وَشَبَّكَ بِيَدَيَّ، قَالَ: أَخْبَرَنَا أَبُو مُحَمَّدٍ السَّمَرْقَنْدِيُّ، وَشَبَّكَ بِيَدَيَّ، قَالَ: أَخْبَرَنَا جَعْفَرُ بْنُ مُحَمَّدٍ",
            "page": "124",
            "part": "1",
            "seal": "BA09319B"
        },
        {
            "id": "54",
            "nass": "الْمُسْتَغْفِرِيُّ، وَشَبَّكَ بِيَدَيَّ، قَالَ: أَخْبَرَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ عَبْدِ الْعَزِيزِ الْمَكِّيُّ، وَشَبَّكَ بِيَدَيَّ، قَالَ: أَخْبَرَنَا أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ طَالِبٍ، وَشَبَّكَ بِيَدَيَّ، قَالَ: أَخْبَرَنَا أَبُو عُمَرَ بْنُ عَبْدِ الْعَزِيزِ بْنِ الْحَسَنِ بْنِ بَكْرِ بْنِ",
            "page": "125",
            "part": "1",
            "seal": "27F23ACB"
        },
        {
            "id": "55",
            "nass": "عَبْدِ اللَّهِ بْنِ الشَّرُودِ، وَشَبَّكَ بِيَدَيَّ، قَالَ: شَبَّكَ بِيَدَيَّ أَبِي، وَقَالَ: شَبَّكَ بِيَدَيَّ ابْنُ أَبِي يَحْيَى، وَقَالَ ابْنُ أَبِي يَحْيَى: شَبَّكَ بِيَدَيَّ صَفْوَانُ بْنُ سُلَيْمٍ، وَقَالَ صَفْوَانُ: شَبَّكَ بِيَدَيَّ أَيُّوبُ بْنُ خَالِدٍ الأَنْصَارِيُّ، وَقَالَ أَيُّوبُ: شَبَّكَ بِيَدَيَّ عَبْدُ اللَّهِ بْنُ",
            "page": "126",
            "part": "1",
            "seal": "3C43C1F9"
        },
        {
            "id": "56",
            "nass": "رَافِعٍ، وَقَالَ عَبْدُ اللَّهِ بْنُ رَافِعٍ: شَبَّكَ بِيَدَيَّ أَبُو هُرَيْرَةَ، وَقَالَ أَبُو هُرَيْرَةَ: شَبَّكَ بِيَدَيَّ أَبُو الْقَاسِمِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَقَالَ: «خَلَقَ اللَّهُ الأَرْضَ يَوْمَ السَّبْتِ، وَالْجِبَالَ يَوْمَ الأَحَدِ، وَالشَّجَرَ يَوْمَ الاثْنَيْنِ، وَالْمَكْرُوهَ يَوْمَ الثُّلَاثَاءِ، وَالنُّورَ يَوْمَ الأَرْبَعَاءِ، وَالدَّوَابَّ يَوْمَ الْخَمِيسِ، وَآدَمَ يَوْمَ الْجُمُعَةِ» . ¶ أَخْرَجَهُ بِلا تَسَلْسُلٍ: مُسْلِمٌ، وَالنَّسَائِيُّ، مِنْ طَرِيقِ أَيُّوبَ بْنِ خَالدٍ، عَنْ عَبْدِ اللَّهِ بْنِ رَافِعٍ، بِهِ",
            "page": "127",
            "part": "1",
            "seal": "D5FE9545"
        },
        {
            "id": "63",
            "nass": "الحديث الثَّامِنُ ¶ مسلسل بِالْمُصَافَحَةِ ¶ أَخْبَرَنِي شَيْخُنَا الإِمَامُ الشُّمُنِّيُّ، وَقَاسِمُ بْنُ الْكُوَيْكِ، قِرَاءَةً عَلَيْهِمَا، قَالَا: أَخْبَرَنَا أَبُو الطَّاهِرِ بْنُ الْكُوَيْكِ، قَالَ: أَخْبَرَنَا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ عَلِيٍّ، حُضُورًا فِي الرَّابِعَةِ، قَالَ: أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ",
            "page": "134",
            "part": "1",
            "seal": "6D6AB9D0"
        },
        {
            "id": "64",
            "nass": "الْخُوَيِّيُّ، قَالَ: أَخْبَرَنَا أَبُو الْمَجْدِ مُحَمَّدُ بْنُ الْحُسَيْنِ الْقَزْوِينِيُّ، قَالَ: أَخْبَرَنَا أَبُو بَكْرِ بْنُ إِبْرَاهِيمَ الشَّحَّاذِيُّ، قَالَ: أَخْبَرَنَا أَبُو الْحَسَنِ بْنُ أَبِي زُرْعَةَ، قَالَ: أَخْبَرَنَا أَبُو مَنْصُورٍ عَبْدُ الرَّحْمَنِ بْنُ عَبْدِ اللَّهِ الطَّبَرِيُّ البَزَّازُ، قَالَ: أَخْبَرَنَا عَبْدُ الْمَلِكِ بْنُ نُجَيْدٍ، قَالَ: حَدَّثَنَا أَبُو الْقَاسِمِ عَبْدَانُ بْنُ حُمَيْدٍ الْمَنْبِجِيُّ، قَالَ: حَدَّثَنَا عُمَرُ بْنُ سَعِيدٍ، قَالَ: حَدَّثَنَا",
            "page": "135",
            "part": "1",
            "seal": "AE843DE9"
        },
        {
            "id": "65",
            "nass": "أَحْمَدُ بْنُ دِهْقَانَ، قَالَ: حَدَّثَنَا خَلَفُ بْنُ تَمِيمٍ، قَالَ: دَخَلْنَا عَلَى أَبِي هُرْمُزَ نَعُودُهُ، فَقَالَ: دَخَلْنَا عَلَى أَنَسِ بْنِ مَالِكٍ نَعُودُهُ، فَقَالَ: «صَافَحْتُ بِكَفِّي هَذِهِ كَفَّ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَمَا مَسِسْتُ خَزًّا، وَلا حَرِيرًا، أَلْيَنَ مِنْ كَفِّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ» .",
            "page": "136",
            "part": "1",
            "seal": "DFD3F848"
        },
        {
            "id": "66",
            "nass": "قَالَ أَبُو هُرْمُزَ: فَقُلْنَا لأَنَسِ بْنِ مَالِكٍ: صَافِحْنَا بِالْكَفِّ الَّتِي صَافَحْتَ بِهَا رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَصَافَحَنَا. ¶ قَالَ: خَلَفٌ: قُلْنَا لأَبِي هُرْمُزَ: صَافِحْنَا بِالْكَفِّ الَّتِي صَافَحْتَ بِهَا أَنَسًا، فَصَافَحَنَا. ¶ قَالَ أَحْمَدُ بْنُ دِهْقَانَ: قُلْنَا لِخَلَفٍ: صَافِحْنَا بِالْكَفِّ الَّتِي صَافَحْتَ بِهَا أَبَا هُرْمُزَ، فَصَافَحَنَا. ¶ قَالَ عُمَرُ بْنُ سَعِيدٍ: قُلْنَا لِأَحْمَدَ بْنِ دِهْقَانَ: صَافِحْنَا بِالْكَفِّ الَّتِي صَافَحْتَ بِهَا خَلَفَ بْنَ تَمِيمٍ، فَصَافَحَنَا. ¶ قَالَ عَبْدانُ: قُلْنَا لِعَمْرِو بْنِ سَعِيدٍ: صَافِحْنَا بِالْكَفِّ الَّتِي صَافَحْتَ بِهَا أَحْمَدَ بْنَ دِهْقَانَ، فَصَافَحَنَا. ¶ قَالَ: عَبْدُ الْمَلِكِ: قُلْنَا لِعَبْدَانَ: صَافِحْنَا بِالْكَفِّ الَّتِي صَافَحْتَ بِهَا عُمَرَ بْنَ سَعِيدٍ، فَصَافَحَنَا. ¶ قَالَ أَبُو مَنْصُورٍ: قُلْتُ لِعَبْدِ الْمَلِكِ: صَافِحْنَا بِالْكَفِّ الَّتِي صَافَحْتَ بِهَا عَبْدَانَ، فَصَافَحَنَا. ¶ قَالَ أَبُو الْحَسَنِ بْنُ أَبِي زُرْعَةَ: قُلْتُ لأَبِي مَنْصُورٍ: صَافِحْنَا بِالْكَفِّ الَّتي صَافَحْتَ بِهَا عَبْدَ الْمَلِكِ، فَصَافَحَنَا. ¶ قَالَ أَبُو بَكْرٍ الشَّحَّاذِيُّ: قُلْتُ لأَبِي الْحَسَنِ: صَافِحْنِي بِالْكَفِّ الَّتِي صَافَحْتَ بِهَا أَبَا مَنْصُورٍ، فَصَافَحَنِي. ¶ قَالَ أَبُو الْمَجْدِ: قُلْتُ لأَبِي بَكْرٍ: صَافِحْنِي بِالْكَفِّ الَّتِي صَافَحْتَ بِهَا أَبَا الْحَسَنِ، فَصَافَحَنِي.",
            "page": "137",
            "part": "1",
            "seal": "F168BA96"
        },
        {
            "id": "67",
            "nass": "قَالَ الْخُوَيِّيُّ: قُلْتُ لأَبِي الْمَجْدِ: صَافِحْنِي بِالْكَفِّ الَّتِي صَافَحْتَ بِهَا أَبَا بَكْرٍ، فَصَافَحَنِي. ¶ قِيلَ لِلْخُوَيِّيُّ: صَافِحْ إِبْرَاهِيمَ بِالْكَفِّ الَّتِي صَافَحْتَ بِهَا أَبَا الْمَجْدِ، فَصَافَحَنِي. ¶ قَالَ أَبُو الطَّاهِرِ: قُلْتُ لإِبْرَاهِيمَ: صَافِحْنِي بِالْكَفِّ الَّتِي صَافَحْتَ بِهَا الْخُوَيِّيُّ، فَصَافَحَنِي. ¶ قَالَ شَيْخُنَا الشُّمُنِّيُّ، وَقَاسِمٌ: قُلْنَا لأَبِي الطَّاهِرِ: صَافِحْنَا بِالْكَفِّ الَّتِي صَافَحْتَ بِهَا إِبْرَاهِيمَ، فَصَافَحَنَا. ¶ قُلْتُ لِلشُّمُنِّيِّ، وَقَاسِمٍ: صَافِحَانِي بِالْكَفِّ الَّتِي صَافَحْتُمَا بِهَا أَبَا الطَّاهِرِ، فَصَافَحَانِي. ¶ أَخْرَجَهُ ابْنُ عَسَاكِرَ فِي تَارِيخِهِ مِنْ طَرِيقِ أَبِي مَنْصُورٍ عَبْدِ الرَّحْمَنِ بْنِ عَبْدِ اللَّهِ الطَّبَرِيِّ، عَنْ أَبِي مُحَمَّدٍ عَبْدِ الْمَلِكِ بْنِ مُحَمَّدِ بْنِ نُجَيْدٍ الْبَغَوِيِّ مُسَلْسَلا",
            "page": "138",
            "part": "1",
            "seal": "54431900"
        },
        {
            "id": "70",
            "nass": "الحديث التَّاسِعُ ¶ مسلسل بِوَضْعِ الْيَدِ عَلَى الرَّأْسِ ¶ أَخْبَرَتْنِي أُمُّ هَانِئٍ بِنْتُ أَبِي الْحَسَنِ سَمَاعًا، قَالَتْ: أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ النَّشَاوُرِيُّ، قَالَ: أَخْبَرَنَا أَبُو إِسْحَاقَ الطَّبَرِيُّ، قَالَ:",
            "page": "141",
            "part": "1",
            "seal": "8AC7A115"
        },
        {
            "id": "71",
            "nass": "أَخْبَرَنَا أَبُو الْحَسَنِ الْجُمَّيْزِيُّ، قَالَ: أَخْبَرَنَا السِّلَفِيُّ، قَالَ: أَخْبَرَنَا الْمُبَارَكُ بْنُ عَبْدِ الْجَبَّارِ الصِّيرَفِيُّ، قَالَ: أَخْبَرَنَا عَبْدُ الْكَرِيمِ بْنُ مُحَمَّدٍ الْمَحَامِلِيُّ، قَالَ: أَخْبَرَنَا أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ شَاذَانَ، قَالَ: حَدَّثَنَا",
            "page": "142",
            "part": "1",
            "seal": "E14E3C7D"
        },
        {
            "id": "72",
            "nass": "مُحَمَّدُ بْنُ عِيسَى بْنِ قُرَّةَ الزُّهْرِيُّ، قَالَ: حَدَّثَنَا أَبُو غَسَّانَ مَالِكُ بْنُ يَحْيَى، قَالَ: حَدَّثَنَا عَلِيُّ بْنُ عَاصِمٍ، عَنْ سُهَيْلِ بْنِ أَبِي صَالِحٍ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَا مِنْكُمْ مِنْ أَحَدٍ يُنَجِّيهِ عَمَلُهُ مِنَ النَّارِ، وَلا يُدْخِلُهُ الجَنَّةَ إِلا برَحْمَةِ اللَّهِ عَزَّ وَجَلَّ» . ¶ قَالُوا: وَلا أَنْتَ يَا رَسُولَ اللَّهِ؟ قَالَ: وَلا أَنَا، إِلا أَنْ يَتَغَمَّدَنِي اللَّهُ بِرَحْمَةٍ وَفَضْلٍ «. ¶ » وَوَضَعَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَدَهُ عَلَى رَأْسِهِ \"، وَوَضَعَ أَبُو غَسَّانَ يَدَهُ",
            "page": "143",
            "part": "1",
            "seal": "2E653641"
        },
        {
            "id": "73",
            "nass": "عَلَى رَأْسِهِ، وَوَضَعَ مُحَمَّدُ بْنُ عِيسَى يَدَهُ عَلَى رَأْسِهِ، وَوَضَعَ ابْنُ شَاذَانَ يَدَهُ عَلَى رَأْسِهِ، وَوَضَعَ عَبْدُ الْكَرِيمِ يَدَهُ عَلَى رَأْسِهِ، وَوَضَعَ الصِّيرَفِيُّ يَدَهُ عَلَى رَأْسِهِ، وَوَضَعَ السِّلَفِيُّ يَدَهُ عَلَى رَأْسِهِ، وَوَضَعَ الْجُمَّيْزِيُّ يَدَهُ عَلَى رَأْسِهِ، وَوَضَعَ الطَّبَرِيُّ يَدَهُ عَلَى رَأْسِهِ، وَوَضَعَ النَّشَاوُرِيُّ يَدَهُ عَلَى رَأْسِهِ، وَوَضَعَتْ أُمُّ هَانِئٍ يَدَهَا عَلَى رَأْسِهِا، قَالَ الْعَلائِيُّ فِي مُسَلْسَلاتِهِ! هَكَذَا وَقَعَ غَيْرُ مُتَّصِلِ السَّلْسَلَةِ مِنْ أَعْلاهُ. ¶ انْتَهَى.",
            "page": "144",
            "part": "1",
            "seal": "92A764A3"
        },
        {
            "id": "74",
            "nass": "وَالْحَدِيثُ أَخْرَجَهُ الشَّيخَانُ مِنْ طَرِيقِ الأَعْمَشِ، عَنْ أَبِي صَالِحٍ عَنْ أَبِي هُرَيْرَةَ",
            "page": "145",
            "part": "1",
            "seal": "BEC31684"
        },
        {
            "id": "77",
            "nass": "الحديث الْعَاشِرُ ¶ مسلسل بِالاتِّكَاءِ ¶ أَخْبَرَنِي أَبُو حَامِدِ بْنُ أَبِي الْخَيْرِ الْمَخْزُومِيُّ، سَمَاعًا عَلَيْهِ بِمَكَّةَ شَرَّفَهَا اللَّهُ تَعَالَى، وَهُوَ مُتَّكِئٌ، قَالَ: أَخْبَرَنِي أَبُو الْخَيْرِ مُحَمَّدُ بْنُ مُحَمَّدٍ الْمُقْرِئُ، وَهُوَ مُتَّكِئٌ، قَالَ: أَخْبَرَنَا مَحْمُودُ بْنُ خَلِيفَةَ الْمَنْبِجِيُّ، وَهُوَ مُتَّكِئٌ، قَالَ: أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الْمُؤْمِنِ بْنُ خَلَفٍ الدِّمْيَاطِيُّ، وَهُوَ مُتَّكِئٌ، قَالَ: أَخْبَرَنَا أَبُو مُحَمَّدِ بْنُ",
            "page": "148",
            "part": "1",
            "seal": "D3F8F247"
        },
        {
            "id": "78",
            "nass": "رَوَاجٍ وَهُوَ مُتَّكِئٌ، قَالَ: أَخْبَرَنَا أَبُو طَاهِرِ السِّلَفِيُّ، وَهُوَ مُتَّكِئٌ، قَالَ: قَرَأْتُ عَلَى أَبِي الْفَتْحِ ازْدِيَارَ بْنِ مَسْعُودٍ الْغَزْنَوِيِّ بِإِصْبَهَانَ، وَهُوَ مُتَّكِئٌ، قَالَ: قَرَأْتُ عَلَى أَبِي الْحَسَنِ عَلِيِّ بْنِ مُحَمَّدِ بْنِ نَصْرٍ اللَّبَّانِ الدِّينَوَرِيِّ، وَهُوَ مُتَّكِئٌ، قَالَ: قَرَأْتُ عَلَى أَبِي الْقَاسِمِ حَمْزَةَ بْنِ يُوسُفَ السَّهْمِيِّ، بِجُرْجَانَ، وَهُوَ مُتَّكِئٌ، قَالَ: قَرَأْتُ عَلَى أَبِي الْحَسَنِ عَلِيِّ بْنِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ الْحُسَيْنِ الْقَزْوِينِيِّ، بِالْبَصْرَةِ، وَهُوَ مُتَّكِئٌ، قَالَ: قَرَأْتُ عَلَى أَبِي الْحَسَنِ الْحَجَّاجِ بْنِ غَالِبٍ الطَّبَرانِيِّ",
            "page": "149",
            "part": "1",
            "seal": "D64543F5"
        },
        {
            "id": "79",
            "nass": "بِالْمَحَلَّةِ بِمِصْرَ، وَهُوَ مُتَّكِئٌ، قَالَ: قَرَأْتُ عَلَى أَبِي الْعَلاءِ مُحَمَّدِ بْنِ جَعْفَرٍ الْكُوفِيِّ بِالرَّمْلَةِ، وَهُوَ مُتَّكِئٌ، قال: قَرَأْتُ عَلَى عَاصِمِ بْنِ عَلِيٍّ، وَهُوَ مُتَّكِئٌ، قَالَ: قَرَأْتُ عَلَى اللَّيْثِ بْنِ سَعْدٍ، وَهُوَ مُتَّكِئٌ، قَالَ: قَرَأْتُ عَلَى عَلِيِّ بْنِ زَيْدٍ، وَهُوَ مُتَّكِئٌ، قَالَ: قَرَأْتُ عَلَى بَكْرِ بْنِ الْفُرَاتِ، وَهُوَ مُتَّكِئٌ، قَالَ: قَرَأْتُ عَلَى أَنَسِ بْنِ مَالِكٍ، وَهُوَ مُتَّكِئٌ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:",
            "page": "150",
            "part": "1",
            "seal": "4F239557"
        },
        {
            "id": "80",
            "nass": "«مَا حَسَّنَ اللَّهُ خُلُقَ رَجُلٍ وَلا خَلْقَهُ فَتَطْعَمَهُ النَّارُ»",
            "page": "151",
            "part": "1",
            "seal": "03871DF9"
        },
        {
            "id": "85",
            "nass": "الحديث الحَادِي عَشَرَ ¶ مسلسل بِقَوْلِهِ: «إِنِّي أُحِبُّكَ فَقُلْ» ¶ أَخْبَرَنِي أَبُو الطَّيِّبِ أَحْمَدُ بْنُ مُحَمَّدٍ الْحِجَازِيُّ، الأَدِيبُ سَمَاعًا، قَالَ: أَخْبَرَنَا قَاضِي الْقُضَاةِ مَجْدُ الدِّينِ إِسْمَاعِيلُ بْنُ إِبْرَاهِيمَ الْحَنَفِيُّ، قَالَ: أَخْبَرَنَا الحَافِظُ أَبُو سَعِيدٍ الْعَلائِيُّ، قَالَ: أَخْبَرَنَا أَحْمَدُ بْنُ مُحَمَّدٍ الأُرْمَوِيُّ، قَالَ: أَخْبَرَنَا عَبْدُ الرَّحْمَنِ بْنُ",
            "page": "156",
            "part": "1",
            "seal": "75CBEF7E"
        },
        {
            "id": "86",
            "nass": "مَكِّيٍّ، قَالَ: أَخْبَرَنَا أَبُو طَاهِرٍ السِّلَفِيُّ، قَالَ: أَخْبَرَنَا مُحَمَّدُ بْنُ عَبْدِ الْكَرِيمِ، قَالَ: أَخْبَرَنَا أَبُو عَلِيِّ بْنِ شَاذَانَ، قَالَ: أَخْبَرَنَا أَحْمَدُ بْنُ سَلْمَانَ النَّجَّادُ، قَالَ: حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي الدُّنْيَا، قَالَ: حَدَّثَنَا الْحَسَنُ بْنُ عَبْدِ الْعَزِيزِ الْجَرَوِيُّ، قَالَ: حَدَّثَنَا عَمْرُو بْنُ أَبِي سَلَمَةَ",
            "page": "157",
            "part": "1",
            "seal": "DBEA6B94"
        },
        {
            "id": "87",
            "nass": "التِّنِّيسِيُّ، قَالَ: حَدَّثَنَا الْحَكَمُ بْنُ عَبْدَةَ، قَالَ: أَخْبَرَنِي حَيْوَةُ بْنُ شُرَيْحٍ، قَالَ: أَخْبَرَنِي عُقْبَةُ بْنُ مُسْلِمٍ، عَنْ أَبِي عَبْدِ الرَّحْمَنِ الْحُبُلِّيِّ، عَنِ الصُّنَابِحِيِّ، عَنْ مُعَاذِ بْنِ جَبَلٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" يَا مُعَاذُ، إِنِّي أُحِبُّكَ، فَقُلْ: اللَّهُمَّ أَعِنِّي عَلَى ذِكْرِكَ، وَشُكْرِكَ،",
            "page": "158",
            "part": "1",
            "seal": "00BE1541"
        },
        {
            "id": "88",
            "nass": "وحُسْنِ عِبَادَتِكَ \". ¶ قَالَ الصَّنَابِحِيُّ: قَالَ لِي مُعَاذٌ: وَأَنَا أُحِبُّكَ، فَقُلْ. ¶ قَالَ أَبُو عَبْدِ الرَّحْمَنِ: قَالَ لِي الصَّنَابِحِيُّ: إِنِّي أُحِبُّكَ، فَقُلْ. ¶ قَالَ عُقْبَةُ بْنُ مُسْلِمٍ: قَالَ لِي أَبُو عَبْدِ الرَّحْمَنِ: إِنِّي أُحِبُّكَ، فَقُلْ. ¶ قَالَ حَيْوَةُ بْنُ شُرَيْحٍ: قَالَ لِي عُقْبَةُ: إِنِّي أُحِبُّكَ، فَقُلْ. ¶ قَالَ الْحَكَمُ بْنُ عَبْدَةَ: قَالَ لِي حَيْوَةُ: وَأَنْتَ تَعْلَمُ مَا بَيْنِي وَبَيْنَكَ، فَقُلْ. ¶ قَالَ التِّنِّيسِيُّ: قَالَ لِيَ الْحَكَمُ: وَأَنَا أُحِبُّكُ، فَقُلْ. ¶ قَالَ الْحَسَنُ: قَالَ لِيَ التِّنِّيسِيُّ: وَأَنَا أُحِبُّكَ، فَقُلْ. ¶ قَالَ ابْنُ أَبِي الدُّنْيَا: قَالَ لِيَ الْحَسَنُ: وَأَنَا أُحِبُّكَ، فَقُلْ. ¶ قَالَ أَحْمَدُ بْنُ سُلَْمَانَ: قَالَ لِيَ ابْنُ أَبِي الدُّنْيَا: وَأَنَا أُحِبُّكَ، فَقُلْ. ¶ قَالَ ابْنُ شَاذَانَ: قَالَ لَنَا ابْنُ سُلَْمَانَ: وَأَنَا أُحِبُّكُمْ، فَقُولُوا. ¶ قَالَ مُحَمَّدُ بْنُ عَبْدِ الْكَرِيمِ: قَالَ لَنَا ابْنُ شَاذَانَ: وَأَنَا أُحِبُّكُمْ، فَقُولُوا. ¶ قَالَ السِّلَفِيُّ: قَالَ لَنَا مُحَمَّدُ بْنُ عَبْدِ الْكَرِيمِ: وَأَنَا أُحِبُّكُمْ، فَقُولُوا. ¶ قَالَ ابْنُ مَكِّيٍّ: قَالَ لَنَا السِّلَفِيُّ: وَأَنَا أُحِبُّكُمْ، فَقُولُوا. ¶ قَالَ الأُرْمَوِيُّ: قَالَ لِيَ ابْنُ مَكِّيٍّ: وَأَنَا أُحِبُّكَ، فَقُلْ. ¶ قَالَ الْعَلائِيُّ: قَالَ لِيَ الأُرْمَوِيُّ: وَأَنَا أُحِبُّكَ، فَقُلْ. ¶ قَالَ الْمَجْدُ الْحَنَفِيُّ: قَالَ لَنَا الْعَلائِيُّ: وَأَنَا أُحِبُّكُمْ، فَقُولُوا. ¶ قَالَ الْحِجَازِيُّ: قَالَ لَنَا الْمَجْدُ: وَأَنَا أُحِبُّكُمْ، فَقُولُوا. ¶ قُلْتُ: قَالَ لَنَا الشِّهَابُ الْحِجَازِيُّ: وَأَنَا أُحِبُّكُمْ، فَقُولُوا.",
            "page": "159",
            "part": "1",
            "seal": "CFE1B700"
        },
        {
            "id": "89",
            "nass": "صَحِيحُ الإِسْنَادِ والتَّسَلْسُلِ، أَخْرَجَهُ الْحَاكِمُ فِي الْمُسْتَدْرَكِ، وَأَخْرَجَهُ الْبَيْهَقِيُّ فِي الشُّعَبِ: أَخْبَرَنَا أَبُو الْقَاسِمِ عَبْدُ الرَّحْمَنِ بْنُ عَبْدِ اللَّهِ السِّمْسَارُ، أَخْبَرَنَا أَحْمَدُ بْنُ سَلْمَانَ النَّجَّادُ بِهِ مُسَلْسَلًا",
            "page": "160",
            "part": "1",
            "seal": "093EDE7E"
        },
        {
            "id": "92",
            "nass": "الحديث الثَّانِي عَشَرَ ¶ مسلسل بِقَوْلِ كُلِّ رَاوٍ سَمِعْتُ ¶ سَمِعْتُ أُمَّ الْفَضْلِ بِنْتَ مُحَمَّدٍ الْمَقْدِسِيِّ، تَقُولُ: سَمِعْتُ أَبَا الْعَبَّاسِ أَحْمَدَ بْنَ الْحَسَنِ السُّوَيْدَاوِيَّ، وَأَبَا الْمَعَالِيِّ الْأَزْهَرِيَّ، يَقُولانِ: سَمِعْنَا أُمَّ الْخَيْرِ، تَقُولُ: سَمِعْتُ أَبَا الطَّاهِرِ بْنَ",
            "page": "163",
            "part": "1",
            "seal": "FF095A26"
        },
        {
            "id": "93",
            "nass": "عَزُّونٍ، وَأَبَا الْعَبَّاسِ الدِّمَشْقِيَّ، يَقُولَانِ: سَمِعْنَا أَبَا الْقَاسِمِ الْبُوصِيرِيَّ، يَقُولُ: سَمِعْتُ أَبَا عَبْدِ اللَّهِ النَّحْوِيَّ، يَقُولُ: سَمِعْتُ أَبَا عَبْدِ اللَّهِ الْقَاضِي، يَقُولُ: سَمِعْتُ عَبْدَ الرَّحْمَنِ بْنَ عُمَرَ",
            "page": "164",
            "part": "1",
            "seal": "AD406C87"
        },
        {
            "id": "94",
            "nass": "الصَّفَّارَ، يَقُولُ: سَمِعْتُ ابْنَ الْأَعْرَابِيِّ، يَقُولُ: سَمِعْتُ أَبَا رِفَاعَةَ، هُوَ عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْعَدَوِيُّ، يَقُولُ: سَمِعْتُ ابْنَ عَائِشَةَ، يَقُولُ:",
            "page": "165",
            "part": "1",
            "seal": "3D45FC3F"
        },
        {
            "id": "95",
            "nass": "سَمِعْتُ عَبْدَ الْوَهَّابِ بْنَ عَبْدِ الْمَجِيدِ، يَقُولُ: سَمِعْتُ يَحْيَى بْنَ سَعِيدٍ، يَقُولُ: سَمِعْتُ مُحَمَّدَ بْنَ إِبْرَاهِيمَ، يَقُولُ: سَمِعْتُ عَلْقَمَةَ بْنَ",
            "page": "166",
            "part": "1",
            "seal": "68F7090A"
        },
        {
            "id": "96",
            "nass": "وَقَّاصٍ، يَقُولُ: سَمِعْتُ عُمَرَ بْنَ الْخَطَّابِ، يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: «إِنَّمَا الأَعْمَالُ بِالنِّيَّاتِ»",
            "page": "167",
            "part": "1",
            "seal": "65C21C1F"
        },
        {
            "id": "99",
            "nass": "الحديث الثَّالِثَ عَشَرَ ¶ مسلسل بِ «أَشْهَدُ بِاللَّهِ لَسَمِعْتُ» ¶ أَشْهَدُ بِاللَّهِ لَسَمِعْتُ أُمَّ هَانِئٍ بِنْتَ أَبِي الْحَسَنِ الْهُورِينِيِّ، تَقُولُ: أَشْهَدُ بِاللَّهِ لَسَمِعْتُ أَبَا الْعَبَّاسِ بْنَ ظَهِيرَةَ، يَقُولُ: أَشْهَدُ بِاللَّهِ لَسَمِعْتُ الْحَافِظَ أَبَا سَعِيدٍ الْعَلَائِيَّ، يَقُولُ: أَشْهَدُ بِاللَّهِ لَسَمِعْتُ أَبَا الْفَضْلِ سُلَيْمَانَ بْنَ حَمْزَةَ، يَقُولُ: أَشْهَدُ بِاللَّهِ لَسَمِعْتُ جَعْفَرَ بْنَ عَلِيٍّ الْمَالِكِيَّ، يَقُولُ:",
            "page": "170",
            "part": "1",
            "seal": "5B6BEA68"
        },
        {
            "id": "100",
            "nass": "أَشْهَدُ بِاللَّهِ لَسَمِعْتُ الْحَافِظَ أَبَا طَاهِرٍ السِّلَفِيَّ، يَقُولُ: أَشْهَدُ بِاللَّهِ لَسَمِعْتُ أَبَا عَلِيٍّ الْحَسَنَ بْنَ أَحْمَدَ الْحَدَّادَ، يَقُولُ: أَشْهَدُ بِاللَّهِ لَسَمِعْتُ أَبَا سَعْدٍ إِسْمَاعِيلَ بْنَ عَلِيٍّ السَّمَّانَ، يَقُولُ: أَشْهَدُ بِاللَّهِ لَسَمِعْتُ عَبْدَ الْوَهَّابِ بْنَ جَعْفَرٍ الْمَيْدَانِيَّ، يَقُولُ: أَشْهَدُ بِاللَّهِ لَسَمِعْتُ الْحَسَنَ بْنَ مُنِيرِ بْنِ مُحَمَّدِ بْنِ مُنِيرٍ، يَقُولُ: أَشْهَدُ بِاللَّهِ لَسَمِعْتُ جَعْفَرَ بْنَ أَحْمَدَ بْنِ عَاصِمٍ، يَقُولُ:",
            "page": "171",
            "part": "1",
            "seal": "177ADFA7"
        },
        {
            "id": "101",
            "nass": "أَشْهَدُ بِاللَّهِ لَسَمِعْتُ مُحَمَّدَ بْنَ الْمُصَفَّى الْحِمْصِيَّ، يَقُولُ: أَشْهَدُ بِاللَّهِ لَسَمِعْتُ الأَصْبَغَ بْنَ سَلامٍ، يَقُولُ: أَشْهَدُ بِاللَّهِ لَسَمِعْتُ عُفَيْرَ بْنَ مَعْدَانَ، يَقُولُ: أَشْهَدُ بِاللَّهِ لَسَمِعْتُ سُلَيْمَ بْنَ عَامِرٍ، يَقُولُ: أَشْهَدُ بِاللَّهِ لَسَمِعْتُ أَبَا أُمَامَةَ رَضِيَ اللَّهُ عَنْهُ، يَقُولُ: أَشْهَدُ بِاللَّهِ لَسَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ \"",
            "page": "172",
            "part": "1",
            "seal": "45574E05"
        },
        {
            "id": "102",
            "nass": "إِنَّ هَذِهِ الْآيَةَ نَزَلَتْ فِي الْقَدَرِيَّةِ:",
            "page": "173",
            "part": "1",
            "seal": "59C89929"
        },
        {
            "id": "103",
            "nass": "{إِنَّ الْمُجْرِمِينَ فِي ضَلالٍ وَسُعُرٍ} [القمر: 47] \". ¶ قَالَ الْعَلائِيُّ: غَرِيبٌ مِنْ هَذَا الْوَجْهِ، وَإِسْنَادُهُ لَيِّنٌ، وَلَيْسَ بِالْوَاهِي.",
            "page": "174",
            "part": "1",
            "seal": "2E1CD782"
        },
        {
            "id": "104",
            "nass": "قُلْتُ: أَخْرَجَهُ ابْنُ عَدِيٍّ، فِي الْكَامِلِ، وَقَالَ: عُفَيْرٌ لَيْسَ بِشَيْءٍ. ¶ وَقَدْ وَرَدَ مِنْ أَوْجُهٍ أُخْرَى قَوِيَّةٍ",
            "page": "175",
            "part": "1",
            "seal": "628C4307"
        },
        {
            "id": "106",
            "nass": "الحديث الرَّابِعَ عَشَرَ ¶ مسلسل بِ أَشْهَدُ بِاللَّهِ وَأَشْهَدُ لِلَّهِ ¶ أَشْهَدُ بِاللَّهِ وَأَشْهَدُ لِلَّهِ، لَقَدْ أَخْبَرَنِي أَبُو الْبَقَاءِ بْنُ مُحَمَّدٍ الْحَاكِمُ، بِقِرَاءَتِي عَلَيْهِ، قَالَ: أَشْهَدُ بِاللَّهِ وَأَشْهَدُ لِلَّهِ، لَقَدْ أَخْبَرَنَا أَبُو الْخَيْرِ مُحَمَّدُ بْنُ مُحَمَّدٍ الدِّمَشْقِيُّ، سَمَاعًا عَلَيْهِ، قَالَ: أَشْهَدُ بِاللَّهِ وَأَشْهَدُ لِلَّهِ، لَقَدْ أَخْبَرَنَا أَبُو عَلِيٍّ الْحَسَنُ بْنُ هِلَالٍ الدَّقَّاقُ، قِرَاءَةً عَلَيْهِ، قَالَ:",
            "page": "177",
            "part": "1",
            "seal": "49C5B56E"
        },
        {
            "id": "107",
            "nass": "أَشْهَدُ بِاللَّهِ وَأَشْهَدُ لِلَّهِ، لَقَدْ أَخْبَرَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ أَحْمَدَ بْنِ الْبُخَارِيِّ، إِجَازَةً إِنْ لَمْ يَكُنْ سَمَاعًا، قَالَ: أَشْهَدُ بِاللَّهِ وَأَشْهَدُ لِلَّهِ، لَقَدْ أَخْبَرَنِي أَبُو الْمَكَارِمِ أَحْمَدُ بْنُ مُحَمَّدٍ اللَّبَّانُ فِيمَا كَتَبَ إِلَيَّ بِأَصْبَهَانَ، قَالَ: أَشْهَدُ بِاللَّهِ وَأَشْهَدُ لِلَّهِ لَقَدْ أَخْبَرَنِي أَبُو عَلِيٍّ الْحُسَيْنُ بْنُ أَحْمَدَ الْحَدَّادُ، قَالَ: أَشْهَدُ بِاللَّهِ وَأَشْهَدُ لِلَّهِ، لَقَدْ أَخْبَرَنِي الْحَافِظُ أَبُو نُعَيْمٍ، قَالَ: أَشْهَدُ بِاللَّهِ وَأَشْهَدُ لِلَّهِ، لَقَدْ حَدَّثَنِي عَلِيُّ بْنُ مُحَمَّدٍ الْقَزْوِينِيُّ، قَالَ:",
            "page": "178",
            "part": "1",
            "seal": "736E4317"
        },
        {
            "id": "108",
            "nass": "أَشْهَدُ بِاللَّهِ وَأَشْهَدُ لِلَّهِ لَقَدْ حَدَّثَنِي مُحَمَّدُ بْنُ أَحْمَدَ بْنِ قُضَاعَةَ، قَالَ: أَشْهَدُ بِاللَّهِ وَأَشْهَدُ لِلَّهِ، لَقَدْ حَدَّثَنِي الْقَاسِمُ بْنُ الْعَلاءِ الْهَمَدَانِيُّ، قَالَ: أَشْهَدُ بِاللَّهِ وَأَشْهَدُ لِلَّهِ، لَقَدْ حَدَّثَنِي الْحَسَنُ بْنُ عَلِيٍّ، قَالَ: أَشْهَدُ بِاللَّهِ وَأَشْهَدُ لِلَّهِ، لَقَدْ حَدَّثَنِي أَبِي: عَلِيُّ بْنُ مُحَمَّدٍ، قَالَ: أَشْهَدُ بِاللَّهِ وَأَشْهَدُ لِلَّهِ، لَقَدْ حَدَّثَنِي أَبِي: مُحَمَّدُ بْنُ عَلِيٍّ، قَالَ:",
            "page": "179",
            "part": "1",
            "seal": "6021641F"
        },
        {
            "id": "109",
            "nass": "أَشْهَدُ بِاللَّهِ وَأَشْهَدُ لِلَّهِ، لَقَدْ حَدَّثَنِي أَبِي: عَلِيُّ بْنُ مُوسَى، قَالَ: أَشْهَدُ بِاللَّهِ وَأَشْهَدُ لِلَّهِ، لَقَدْ حَدَّثَنِي أَبِي: مُوسَى بْنُ جَعْفَرٍ، قَالَ: أَشْهَدُ بِاللَّهِ وَأَشْهَدُ لِلَّهِ، لَقَدْ حَدَّثَنِي أَبِي: جَعْفَرُ بْنُ مُحَمَّدٍ، قَالَ: أَشْهَدُ بِاللَّهِ وَأَشْهَدُ لِلَّهِ، لَقَدْ حَدَّثَنِي أَبِي: مُحَمَّدُ بْنُ",
            "page": "180",
            "part": "1",
            "seal": "D1C9375F"
        },
        {
            "id": "110",
            "nass": "عَلِيٍّ، قَالَ: أَشْهَدُ بِاللَّهِ وَأَشْهَدُ لِلَّهِ، لَقَدْ حَدَّثَنِي أَبِي: عَلِيُّ بْنُ الْحُسَيْنِ، قَالَ: أَشْهَدُ بِاللَّهِ وَأَشْهَدُ لِلَّهِ، لَقَدْ حَدَّثَنِي أَبِي: الْحُسَيْنُ بْنُ عَلِيٍّ، قَالَ:",
            "page": "181",
            "part": "1",
            "seal": "DC2F94A8"
        },
        {
            "id": "111",
            "nass": "أَشْهَدُ بِاللَّهِ وَأَشْهَدُ لِلَّهِ، لَقَدْ حَدَّثَنِي أَبِي عَلِيُّ بْنُ أَبِي طَالِبٍ، قَالَ: أَشْهَدُ بِاللَّهِ وَأَشْهَدُ لِلَّهِ، لَقَدْ حَدَّثَنِي رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: \" حَدَّثَنِي جِبْرِيلُ، قَالَ: يَا مُحَمَّدُ، إِنَّ مُدْمِنَ الْخَمْرِ كَعَابِدِ وَثَنٍ \". ¶ هَكَذَا أَخْرَجَهُ أَبُو نُعَيْمٍ فِي الْحِلْيَةِ، وَقَالَ: صَحِيحٌ ثَابِتٌ.",
            "page": "182",
            "part": "1",
            "seal": "68BEE8C5"
        },
        {
            "id": "113",
            "nass": "قُلْتُ: وَلَهُ شَوَاهِدُ مِنْ طُرُقٍ",
            "page": "184",
            "part": "1",
            "seal": "350BA9D4"
        },
        {
            "id": "116",
            "nass": "الحديث الخَامِسَ عَشَرَ ¶ مسلسل بِالتَّحْديثِ فِي يَوْمِ الْعِيدَيْنِ ¶ أَخْبَرَنِي الْحَافِظُ تَقِيُّ الدِّينِ أَبُو الْفَضْلِ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ فَهْدٍ الْهَاشِمِيُّ، سَمَاعًا عَلَيْهِ بالْمَسْجِدِ الْحَرَامِ فِي يَوْمِ عِيدِ الْفِطْرِ، بَيْنَ الصَّلَاةِ وَالْخُطْبَةِ، قَالَ أَخْبَرَنَا الْحَافِظُ أَبُو حَامِدٍ مُحَمَّدُ بْنُ ظَهِيرَةَ، سَمَاعًا عَلَيْهِ فِي يَوْمِ عِيدِ الْفِطْرِ، قَالَ: أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عَبْدِ الْمُعْطِي الأَنْصَارِيُّ، سَمَاعًا عَلَيْهِ فِي يَوْمِ عِيدِ الْفِطْرِ، قَالَ:",
            "page": "187",
            "part": "1",
            "seal": "629E8A4C"
        },
        {
            "id": "117",
            "nass": "أَخْبَرَنَا الْحَافِظُ أَبُو عَمْرٍو عُثْمَانُ بْنُ مُحَمَّدٍ التَّوْزَرِيُّ، سَمَاعًا عَلَيْهِ فِي يَوْمِ عِيدِ الْفِطْرِ، قَالَ: أَخْبَرَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ هِبَةِ اللَّهِ الْجُمَّيْزِيُّ، سَمَاعًا فِي يَوْمِ عِيدٍ، قَالَ: أَخْبَرَنَا أَبُو طَاهِرٍ السِّلَفِيُّ، سَمَاعًا فِي يَوْمِ عِيدٍ، قَالَ: أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ عَلِيٍّ الْآبَنُوسِيُّ، بِبَغْدَادَ فِي يَوْمِ عِيدٍ. ¶ ح. ¶ وَأَنْبَأَنِي عَالِيًا بِدَرَجَتَيْنِ، أَبُو عَبْدِ اللَّهِ بْنُ مُقْبِلٍ الْحَلَبِيُّ، عَنْ مُحَمَّدِ بْنِ أَحْمَدَ الْمَقْدِسِيِّ، قَالَ: أَخْبَرَنَا أَبُو الْحَسَنِ بْنُ",
            "page": "188",
            "part": "1",
            "seal": "322790A1"
        },
        {
            "id": "118",
            "nass": "الْبُخَارِيِّ، قَالَ أَخْبَرَنَا أَبُو حَفْصِ بْنُ طَبَرْزَذَ، قَالَ: أَخْبَرَنَا أَبُو الْمَوَاهِبِ بْنُ مُلُوكٍ، سَمَاعًا فِي يَوْمِ عِيدٍ. ¶ قَالا: أَخْبَرَنَا الْقَاضِي أَبُو الطَّيِّبِ الطَّبَرِيُّ فِي يَوْمِ عِيدٍ. ¶ قَالَ: أَخْبَرَنَا أَبُو أَحْمَدَ بْنُ الْغِطْرِيفِ بِجُرْجَانَ فِي يَوْمِ عِيدٍ، قَالَ: حَدَّثَنَا عَلِيُّ",
            "page": "189",
            "part": "1",
            "seal": "A2F39716"
        },
        {
            "id": "119",
            "nass": "بْنُ ذَاهِبٍ الْوَرَّاقُ، فِي يَوْمِ عِيدٍ، قَالَ: حَدَّثَنِي أَبُو عُبَيْدِ اللَّهِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أُخْتِ سُلَيْمَانَ بْنِ حَرْبٍ، فِي يَوْمِ عِيدٍ، قَالَ: حَدَّثَنَا بِشْرُ بْنُ عَبْدِ الْوَهَّابِ الْأُمَوِيُّ، فِي يَوْمِ عِيدٍ، قَالَ: حَدَّثَنَا وَكِيعُ بْنُ الْجَرَّاحِ،",
            "page": "190",
            "part": "1",
            "seal": "1380EB78"
        },
        {
            "id": "120",
            "nass": "فِي يَوْمِ عِيدٍ، قَالَ: حَدَّثَنَا سُفْيَانُ الثَّوْرِيُّ، فِي يَوْمِ عِيدٍ، قَالَ: حَدَّثَنَا ابْنُ جُرَيْجٍ فِي يَوْمِ عِيدٍ، قَالَ: حَدَّثَنَا عَطَاءُ بْنُ أَبِي رَبَاحٍ، فِي يَوْمِ عِيدٍ، قَالَ: حَدَّثَنَا ابْنُ عَبَّاسٍ، فِي يَوْمِ عِيدٍ، قَالَ: شَهِدْتُ مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَوْمَ عِيدِ فِطْرٍ، أَوْ أَضْحَى، فَلَمَّا فَرَغَ مِنَ الصَّلاةِ، أَقْبَلَ عَلَيْنَا بِوَجْهِهِ، فَقَالَ: «أَيُّهَا النَّاسُ، قَدْ أَصَبْتُمْ خَيْرًا، فَمَنْ أَحَبَّ أَنْ يَنْصَرِفَ، فَلْيَنْصَرِفْ، وَمَنْ أَحَبَّ أَنْ يُقِيمَ حَتَّى يَسْمَعَ الْخُطْبَةَ، فَلْيُقِمْ» . ¶ غَرِيبٌ بِهَذَا السِّيَاقِ، وَفِي الإِسْنَادِ مَقَالٌ. ¶ أَخْرَجَهُ الدَّيْلَمِيُّ فِي مُسْنَدِ الْفِرْدَوْسِ، قَالَ: أَخْبَرَنَا الْحَدَّادُ فِي يَوْمِ عِيدِ الْفِطْرِ، أَخْبَرَنَا أَبُو نُعَيْمٍ، حَدَّثَنَا أَحْمَدُ بْنُ عِمْرَانَ الأُشْنَانِيُّ، حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ فِرَاسٍ، حَدَّثَنَا بِشْرُ بْنُ عَبْدِ الْوَهَّابِ، حَدَّثَنَا وَكِيعٌ مُسَلْسَلًا.",
            "page": "191",
            "part": "1",
            "seal": "AFEABBE7"
        },
        {
            "id": "121",
            "nass": "وَقَدْ أَخْرَجَهُ أَبُو دَاوُدَ، وَالنَّسَائِيُّ، وَابْنُ مَاجَهْ مِنْ حَدِيثِ الْفَضْلِ بْنِ مُوسَى السِّينَانِيِّ، عَنِ ابْنِ جُرَيْجٍ، عَنْ عَطَاءٍ، عَنْ عَبْدِ اللَّهِ بْنِ السَّائِبِ، بِهِ نَحْوَهُ",
            "page": "192",
            "part": "1",
            "seal": "2344D900"
        },
        {
            "id": "125",
            "nass": "الحديث السَّادِسَ عَشَرَ ¶ مسلسل بِإِجَابَةِ الدُّعَاءِ فِي الْمُلْتَزَمِ ¶ أَخْبَرَتْنِي أُمُّ هَانِئٍ بِنْتُ أَبِي الْحَسَنِ، سَمَاعًا عَلَيْهَا، قَالَتْ: أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ النَّشَاوُرِيُّ، قَالَ: أَخْبَرَنَا إِبْرَاهِيمُ بْنُ مُحَمَّدٍ الطَّبَرِيُّ، قَالَ: أَخْبَرَنَا أَبُو الْقَاسِمِ بْنُ مَكِّيٍّ، قَالَ: أَخْبَرَنَا أَبُو طَاهِرٍ",
            "page": "196",
            "part": "1",
            "seal": "7AD3692C"
        },
        {
            "id": "126",
            "nass": "السِّلَفِيُّ، قَالَ: سَمِعْتُ أَبَا الْفَتْحِ الْغَزْنَوِيَّ، يَقُولُ: سَمِعْتُ أَبَا الْحَسَنِ عَلِيَّ بْنَ مُحَمَّدِ بْنِ نَصْرٍ اللَّبَّانَ، يَقُولُ: سَمِعْتُ أَبَا الْقَاسِمِ حَمْزَةَ بْنَ يُوسُفَ السَّهْمِيَّ، يَقُولُ: سَمِعْتُ أَبَا الْقَاسِمِ عُبَيْدَ اللَّهِ بْنَ مُحَمَّدِ بْنِ خَلَفٍ البَزَّازَ، يَقُولُ: سَمِعْتُ مُحَمَّدَ بْنَ الْحَسَنِ الْأَنْصَارِيَّ، يَقُولُ: سَمِعْتُ أَبَا بَكْرٍ مُحَمَّدَ بْنَ إِدْرِيسَ الْمَكِّيَّ، يَقُولُ: سَمِعْتُ عَبْدَ اللَّهِ بْنَ الزُّبَيْرِ الْحُمَيْدِيَّ، يَقُولُ: سَمِعْتُ سُفْيَانَ بْنَ عُيَيْنَةَ، يَقُولُ: سَمِعْتُ عَمْرَو بْنَ",
            "page": "197",
            "part": "1",
            "seal": "68927320"
        },
        {
            "id": "127",
            "nass": "دِينَارٍ، يَقُولُ: سَمِعْتُ ابْنَ عَبَّاسٍ، يَقُولُ: سَمِعْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: «الْمُلْتَزَمُ مَوْضِعٌ يُسْتَجَابُ فِيهِ الدُّعَاءُ، وَمَا دَعَا عَبْدٌ اللَّهَ تَعَالَى فِيهِ دَعْوَةً إِلا اسْتَجَابَهَا» . ¶ قَالَ ابْنُ عَبَّاسٍ: فَوَاللَّهِ مَا دَعَوْتُ اللَّهَ فِيهِ قَطُّ إِلا أَجَابَنِي. ¶ قَالَ عَمْرٌو: وَأَنَا مَا دَعَوْتُ اللَّهَ فِيهِ إِلا اسْتَجَابَ لِي. ¶ قَالَ سُفْيَانُ: وَأَنَا مَا دَعَوْتُ اللَّهَ فِيهِ إِلا اسْتَجَابَ لِي. ¶ قَالَ الْحُمَيْدِيُّ: وَأَنَا مَا دَعَوْتُ اللَّهَ فِيهِ إِلا اسْتَجَابَ لِي. ¶ قَالَ مُحَمَّدُ بْنُ إِدْرِيسَ: وَأَنَا مَا دَعَوْتُ اللَّهَ فِيهِ إِلا اسْتَجَابَ لِي. ¶ قَالَ مُحَمَّدُ بْنُ الْحَسَنِ: وَأَنَا مَا دَعَوْتُ اللَّهَ فِيهِ إِلا اسْتَجَابَ لِي. ¶ قَالَ عُبَيْدُ اللَّهِ بْنُ مُحَمَّدٍ: وَأَنَا دَعَوْتُ اللَّهَ فِيهِ مِرَارًا فَاسْتَجَابَ لِي. ¶ قَالَ حَمْزَةُ: وَأَنَا دَعَوْتُ اللَّهَ فِيهِ فَاسْتَجَابَ لِي. ¶ قَالَ الْحَسَنُ اللَّبَّانُ: وَأَنَا دَعَوْتُ اللَّهَ فِيهِ فَاسْتَجَابَ لِي. ¶ قَالَ الْغَزْنَوِيُّ: وَأَنَا دَعَوْتُ اللَّهَ فِيهِ فَاسْتَجَابَ لِي. ¶ قَالَ السِّلَفِيُّ: وَأَنَا دَعَوْتُ اللَّهَ فِيهِ فَاسْتَجَابَ لِي. ¶ قَالَ ابْنُ مَكِّيٍّ: وَأَنَا دعَوْتُ اللَّهَ فِيهِ فَاسْتَجَابَ لِي. ¶ قَالَ الطَّبَرِيُّ: وَأَنَا دَعَوْتُ اللَّهَ فِيهِ فَاسْتَجَابَ لِي. ¶ قَالَ النَّشَاوُرِيُّ: وَأَنَا دَعَوْتُ اللَّهَ فِيهِ فَاسْتَجَابَ لِي. ¶ قَالَتْ أُمُّ هَانِئٍ: وَأَنَا دَعَوْتُ اللَّهَ فِيهِ فَاسْتَجَابَ لِي.",
            "page": "198",
            "part": "1",
            "seal": "581549A3"
        },
        {
            "id": "128",
            "nass": "قُلْتُ: وَأَنَا دعَوْتُ اللَّهَ بِأُمُورٍ دُنْيَوِيَّةٍ وَأُخْرَوِيَّةٍ، فَاسْتَجَابَ لِي الْأُولَى، وَأَرْجُو أَنْ تَكُونَ الأُخْرَى قَدِ اسْتُجِيبَتْ. ¶ أَخْرَجَهُ الْقَاضِي عِيَاضٌ فِي الشِّفَا مُسَلْسَلا، وَأَخْرَجَهُ الدَّيْلَمِيُّ فِي مُسْنَدِ الْفِرْدَوْسِ مِنْ وَجْهٍ آخَرَ. ¶ عَنْ مُحَمَّدِ بْنِ الْحَسَنِ بْنِ رَاشِدٍ الْأَنْصَارِيِّ مُسَلْسَلا.",
            "page": "199",
            "part": "1",
            "seal": "7FDBFC59"
        },
        {
            "id": "129",
            "nass": "وَقَالَ الْحَافِظُ أَبُو بَكْرِ بْنُ مَسْدِيٍّ: هَذَا حَدِيثٌ حَسَنٌ غَرِيبٌ مِنْ حَدِيثِ عَمْرِو بْنِ دِينَارٍ، عَنِ ابْنِ عَبَّاسٍ، تَفَرَّدَ بِهِ مُسَلْسَلًا مُحَمَّدُ بْنُ إِدْرِيسَ الْمَكِّيُّ، كَاتِبُ الْحُمَيْدِيِّ، عَنْهُ. ¶ وَقَدْ رُوِيَ مِنْ حَدِيثِ أَبِي الزُّبَيْرِ، عَنِ ابْنِ عَبَّاسٍ مَوْقُوفًا، وَمِثْلُهُ لا يَكُونُ رَأْيًا. ¶ قُلْتُ: أَخْرَجَهُ مِنْ طَرِيقِ أَبِي الزُّبَيْرِ: سَعِيدُ بْنُ مَنْصُورٍ، وَالْبَيْهَقِيُّ فِي سُنَنِهِمَا، وَهُوَ شَاهِدٌ قَوِيٌّ.",
            "page": "200",
            "part": "1",
            "seal": "6A50EC38"
        },
        {
            "id": "130",
            "nass": "وَقَدْ قَالَ الذَّهَبِيُّ: فِي الْمِيزَانِ فِي الطَّرِيقِ الأَوَّلِ، أَظُنُّهُ مِمَّا صَنَعَتْ يَدَا مُحَمَّدِ بْنِ الْحَسَنِ الأَنْصَارِيِّ. ¶ وَلَيْسَ كَمَا قَالَ",
            "page": "201",
            "part": "1",
            "seal": "FA86AF1C"
        },
        {
            "id": "131",
            "nass": "الحديث السَّابِعَ عَشَرَ ¶ مسلسل بِالْمُحَمَّدِينَ ¶ أَخْبَرَنِي مُحَمَّدُ بْنُ إِبْرَاهِيمَ الْأَدِيبُ، عَنْ مُحَمَّدِ بْنِ أَحْمَدَ",
            "page": "202",
            "part": "1",
            "seal": "6EFC76A0"
        },
        {
            "id": "132",
            "nass": "الْمَهْدِيِّ، أَنَّ مُحَمَّدَ بْنَ رَزِينٍ، أَخْبَرَهُ، عَنِ الزَّكِي مُحَمَّدِ بْنِ يُوسُفَ الْبِرْزَالِيِّ الْحَافِظِ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ أَبِي الْحُسَيْنِ الصُّوفِيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ مَحْمُودٍ الطَّائِيُّ، قَالَ: حَدَّثَنَا الْحَافِظُ أَبُو عَبْدِ اللَّهِ بْنُ عَبْدِ الْوَاحِدِ الدَّقَّاقُ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ عَلِيٍّ الْكُرَّانِيُّ، قَالَ: حَدَّثَنَا الْحَافِظُ أَبُو عَبْدِ اللَّهِ بْنُ مُحَمَّدِ بْنِ إِسْحَاقَ الْعَبْدِيُّ،",
            "page": "203",
            "part": "1",
            "seal": "9400222E"
        },
        {
            "id": "133",
            "nass": "قَالَ: حَدَّثَنَا أَبُو مَنْصُورٍ مُحَمَّدُ بْنُ سَعْدٍ الْبَاوَرْدِيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الْحَضْرَمِيُّ، قَالَ: حَدَّثَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ الْمُثَنَّى، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ بِشْرٍ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ",
            "page": "204",
            "part": "1",
            "seal": "50DBA058"
        },
        {
            "id": "134",
            "nass": "عَمْرٍو، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ سِيرِينَ، عَنْ أَبِي كَثِيرٍ مَوْلَى مُحَمَّدِ بْنِ جَحْشٍ، وَيُقَالُ: إِنَّ اسْمَهُ مُحَمَّدٌ أَيْضًا، عَنْ مُحَمَّدِ بْنِ جَحْشٍ، عَنْ مُحَمَّدٍ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَنَّهُ مَرَّ فِي السُّوقِ عَلَى رَجُلٍ، وَفَخِذَاهُ مَكْشُوفَتَانِ، فَقَالَ لَهُ: «غَطِّ فَخِذَيْكَ، فَإِنَّ الْفَخِذَ عَوْرَةٌ» . ¶ قَالَ الْحَافِظُ ابْنُ حَجَرٍ فِي أَمَالِيهِ: هَذَا حَدِيثٌ عَجِيبُ التَّسَلْسُلِ بِالْمُحَمَّدِينَ، وَلَيْسَ فِي إِسْنَادِهِ مَنْ يُنْظَرُ فِي حَالِهِ سِوَى مُحَمَّدِ بْنِ",
            "page": "205",
            "part": "1",
            "seal": "A02E663B"
        },
        {
            "id": "135",
            "nass": "عَمْرٍو، وَاسْمُ جَدِّهِ سَهْلٌ، ضَعَّفَهُ يَحْيَى الْقَطَّانُ، وَوَثَّقَهُ ابْنُ حِبَّانَ. ¶ وَلَهُ مُتَابِعٌ رَوَاهُ أَحْمَدُ، وَابْنُ خُزَيْمَةَ مِنْ طَرِيقِ الْعَلاءِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِي كَثِيرٍ، أَتَمَّ مِنْهُ. ¶ وَالْحَدِيثُ عَلَّقَهُ الْبُخَارِيُّ فِي الصَّحِيحِ",
            "page": "206",
            "part": "1",
            "seal": "F0CE686F"
        },
        {
            "id": "142",
            "nass": "الحديث الثَّامِنَ عَشَرَ ¶ مسلسل بِحَرْفِ الْعَيْنِ فِي أَوَّلِ كُلِّ رَاوٍ مِنْهُ ¶ أَخْبَرَنِي أَبُو هُرَيْرَةَ عَبْدُ الرَّحْمَنِ بْنُ الْمُلَقِّنِ، قَالَ: أَخْبَرَنَا عَلِيُّ بْنُ أَبِي الْمَجْدِ، عَنْ عِيسَى بْنِ عَبْدِ الرَّحْمَنِ الْمُطَعِّمِ، قَالَ: أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ عُمَرَ بْنِ اللَّتِّيِّ، قَالَ: أَخْبَرَنَا عَبْدُ الْأَوَّلِ بْنُ عِيسَى السِّجْزِيُّ، قَالَ: أَخْبَرَنَا عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدٍ الدَّاوُدِيُّ، قَالَ: أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ السَّرَخْسِيُّ، قَالَ: أَخْبَرَنَا عِيسَى بْنُ عُمَرَ السَّمَرْقَنْدِيُّ، قَالَ: أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ عَبْدِ الرَّحْمَنِ",
            "page": "213",
            "part": "1",
            "seal": "704D0876"
        },
        {
            "id": "143",
            "nass": "الدَّارِمِيُّ، قَالَ: أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ يَزِيدَ، قَالَ: حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ زِيَادِ بْنِ أَنْعُمٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ رَافِعٍ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: مَرَّ بِمَجْلِسَيْنِ فِي مَسْجِدِهِ، فَقَالَ: «كِلاهُمَا عَلَى خَيْرٍ، وَأَحَدُهُمَا أَفْضَلُ مِنْ صَاحِبِهِ. ¶ أَمَّا هَؤُلاءِ فَيَدْعُونَ اللَّهَ، وَيَرْغَبُونَ إِلَيْهِ، فَإِنْ شَاءَ أَعْطَاهُمْ، وَإِنْ شَاءَ مَنَعَهُمْ. ¶ وَأَمَّا هَؤُلَاءِ، فَيَتَعَلَّمُونَ الْفِقَهَ أَوِ الْعِلْمَ، وَيُعَلِّمُونَ الْجَاهِلَ، فَهُمْ أَفْضَلُ، وَإِنَّمَا بُعِثْتُ مُعَلِّمًا» ، ثُمَّ جَلَسَ مَعَهُمْ. ¶ هَكَذَا أَخْرَجَهُ الدَّارِمِيُّ، فِي مُسْنَدِهِ، وَأَخْرَجَهُ ابْنُ مَاجَهْ مِنْ طَرِيقِ بَكْرِ بْنِ خُنَيْسٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ زِيَادِ بْنِ أَنْعُمٍ، عَنْ عَبْدِ اللَّهِ بْنِ يَزِيدَ، عَنْ أَبِي عَبْدِ الرَّحْمَنِ الْحُبُلِّيِّ، بِهِ نَحْوَهُ، فَكَأَنَّ الْحَدِيثَ عِنْدَ ابْنِ أَنْعُمٍ عَنْهُمَا مَعًا، عَنِ ابْنِ عَمْرٍو",
            "page": "214",
            "part": "1",
            "seal": "15FE4B74"
        },
        {
            "id": "149",
            "nass": "الحديث التَّاسِعَ عَشَرَ ¶ مسلسل بِالأَخْذِ بِاللِّحْيَةِ وَقَوْلِ: آمَنْتُ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ، حُلْوِهِ وَمُرِّهِ ¶ أَخْبَرَنَا الْحَافِظُ أَبُو الْفَضْلِ الْهَاشِمِيُّ، قَالَ: أَخْبَرَنَا أَبُو حَامِدِ بْنُ ظَهِيرَةَ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ عُمَرَ بْنِ حَبِيبٍ، قَالَ: حَدَّثَنَا",
            "page": "220",
            "part": "1",
            "seal": "D7D7425D"
        },
        {
            "id": "150",
            "nass": "أَبُو بَكْرِ بْنُ مُحَمَّدِ بْنِ الْعَجَمِيِّ، قَالَ: حَدَّثَنَا جَدِّي أَبُو طَالِبٍ، قَالَ: حَدَّثَنَا أَبُو الْفَرَجِ الثَّقَفِيُّ، قَالَ: حَدَّثَنَا جَدِّي لأُمِّي أَبُو الْقَاسِمِ التَّيْمِيُّ، قَالَ: أَخْبَرَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ عَلِيِّ بْنِ خَلَفٍ",
            "page": "221",
            "part": "1",
            "seal": "2356CEFE"
        },
        {
            "id": "151",
            "nass": "الشِّيرَازِيُّ، قَالَ: أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الْحَاكِمُ، قَالَ: حَدَّثَنَا الزُّبَيْرُ بْنُ عَبْدِ الْوَاحِدِ، قَالَ: حَدَّثَنَا أَبُو الْحَسَنِ يُوسُفُ بْنُ عَبْدِ الْأَحَدِ الشَّافَعِيُّ، قَالَ: حَدَّثَنَا سُلَيْمَانُ بْنُ شُعَيْبٍ الْكَيْسَانِيُّ، قَالَ:",
            "page": "222",
            "part": "1",
            "seal": "B91BE2F4"
        },
        {
            "id": "152",
            "nass": "حَدَّثَنَا سَعِيدُ الأَدَمِ، قَالَ: حَدَّثَنَا شِهَابُ بْنُ خِرَاشٍ، قَالَ: سَمِعْتُ يَزِيدَ الرَّقَاشِيَّ، يُحَدِّثُ عَنْ أَنَسِ بْنِ مَالِكٍ، قال: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «لا يَجِدُ الْعَبْدُ حَلَاوَةَ الإِيمَانِ، حَتَّى يُؤْمِنَ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ، وَحُلْوِهِ وَمُرِّهِ» . ¶ قَالَ: وَقَبَضَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِلِحْيَتِهِ، وقَالَ:",
            "page": "223",
            "part": "1",
            "seal": "49CEDE34"
        },
        {
            "id": "153",
            "nass": "«آمَنْتُ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ، حُلْوِهِ وَمُرِّهِ» . ¶ وَقَبَضَ أَنَسٌ عَلَى لِحْيَتِهِ، وقَالَ: آمَنْتُ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ، حُلْوِهِ وَمُرِّهِ.",
            "page": "224",
            "part": "1",
            "seal": "6F7514EB"
        },
        {
            "id": "154",
            "nass": "وَأَخَذَ يَزِيدُ بِلِحْيَتِهِ، وَقَالَ: آمَنْتُ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ، حُلْوِهِ وَمُرِّهِ. ¶ وَأَخَذَ شِهَابٌ بِلِحْيَتِهِ، وَقَالَ: آمَنْتُ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ، حُلْوِهِ وَمُرِّهِ. ¶ وَأَخَذَ سَعِيدٌ بِلِحْيَتِهِ، وَقَالَ: آمَنْتُ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ، حُلْوِهِ وَمُرِّهِ. ¶ وَأَخَذَ سُلَيْمَانُ بِلِحْيَتِهِ، وَقَالَ: آمَنْتُ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ، حُلْوِهِ وَمُرِّهِ. ¶ وَأَخَذَ يُوسُفُ بِلِحْيَتِهِ، وَقَالَ: آمَنْتُ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ، حُلْوِهِ وَمُرِّهِ. ¶ وَأَخَذَ الزُّبَيْرُ بِلِحْيَتِهِ، وَقَالَ: آمَنْتُ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ، حُلْوِهِ وَمُرِّهِ. ¶ وَأَخَذَ الْحَاكِمُ بِلِحْيَتِهِ، وَقَالَ: آمَنْتُ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ، حُلْوِهِ وَمُرِّهِ. ¶ وَأَخَذَ أَبُو بَكْرٍ بِلِحْيَتِهِ، وَقَالَ: آمَنْتُ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ، حُلْوِهِ وَمُرِّهِ. ¶ وَأَخَذَ أَبُو الْقَاسِمِ بِلِحْيَتِهِ، وَقَالَ: آمَنْتُ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ، حُلْوِهِ وَمُرِّهِ. ¶ وَأَخَذَ أَبُو الْفَرَجِ بِلِحْيَتِهِ، وَقَالَ: آمَنْتُ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ، حُلْوِهِ وَمُرِّهِ. ¶ وَأَخَذَ أَبُو طَالِبٍ بِلِحْيَتِهِ، وَقَالَ: آمَنْتُ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ، حُلْوِهِ وَمُرِّهِ. ¶ وَأَخَذَ أَبُو بَكْرٍ بِلِحْيَتِهِ، وَقَالَ: آمَنْتُ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ، حُلْوِهِ وَمُرِّهِ. ¶ وَأَخَذَ ابْنُ حَبِيبٍ بِلِحْيَتِهِ، وَقَالَ: آمَنْتُ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ، حُلْوِهِ وَمُرِّهِ. ¶ وَأَخَذَ ابْنُ ظَهِيرَةَ بِلِحْيَتِهِ، وَقَالَ: آمَنْتُ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ، حُلْوِهِ وَمُرِّهِ. ¶ وَأَخَذَ أَبُو الْفَضْلِ بِلِحْيَتِهِ، وَقَالَ: آمَنْتُ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ، حُلْوِهِ وَمُرِّهِ. ¶ أَخْرَجَهُ ابْنُ عَسَاكِرَ فِي تَارِيخِهِ مُسَلْسَلا مِنْ وَجْهٍ آخَرَ،",
            "page": "225",
            "part": "1",
            "seal": "14D03B8C"
        },
        {
            "id": "159",
            "nass": "عَنْ سُلَيْمَانَ بْنِ شُعَيْبٍ",
            "page": "230",
            "part": "1",
            "seal": "3C8A2E4C"
        },
        {
            "id": "160",
            "nass": "الحديث الْعِشْرُونَ ¶ مسلسل بِالآبَاءِ ¶ أَخْبَرَتْنِي أُمُّ الْفَضْلِ بِنْتُ مُحَمَّدٍ الْمَقْدِسِيِّ، عَنْ أَبِي حَيَّانَ بْنِ",
            "page": "231",
            "part": "1",
            "seal": "506B7E15"
        },
        {
            "id": "161",
            "nass": "حَيَّانَ ابْنِ الْعَلامَةِ أَبِي حَيَّانَ عَنْ جَدِّهِ، قَالَ: أَخْبَرَنَا أَبُو الصَّفَا خَلِيلُ بْنُ أَبِي بَكْرٍ الْمَرَاغِيُّ، قَالَ: أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ حَسَنٍ الْمَوْصِلِيُّ، قَالَ: أَخْبَرَنَا الْحَافِظُ أَبُو بَكْرِ بْنُ عَلِيٍّ الأَنْدَلُسِيُّ، قَالَ:",
            "page": "232",
            "part": "1",
            "seal": "98257BBE"
        },
        {
            "id": "162",
            "nass": "أَخْبَرَنَا السَّيِّدُ أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ عَلِيٍّ، قَالَ: حَدَّثَنِي وَالِدِي عَلِيُّ بْنُ أَبِي طَالِبٍ، قَالَ: حَدَّثَنِي وَالِدِي أَبُو طَالِبٍ الْحَسَنُ بْنُ عُبَيْدِ اللَّهِ، قَالَ: حَدَّثَنِي وَالِدِي عُبَيْدُ اللَّهِ بْنُ مُحَمَّدٍ، قَالَ: حَدَّثَنِي وَالِدِي مُحَمَّدُ بْنُ عُبَيْدِ اللَّهِ، قَالَ: حَدَّثَنِي وَالِدِي عُبَيْدُ اللَّهِ بْنُ عَلِيٍّ، قَالَ: حَدَّثَنِي وَالِدِي عَلِيُّ بْنُ الْحَسَنِ، قَالَ: حَدَّثَنِي وَالِدِي الْحَسَنُ بْنُ الْحُسَيْنِ، قَالَ: حَدَّثَنِي وَالِدِي الْحُسَيْنُ بْنُ جَعْفَرٍ، قَالَ: حَدَّثَنِي وَالِدِي جَعْفَرُ بْنُ عُبَيْدِ اللَّهِ، قَالَ: حَدَّثَنِي وَالِدِي عُبَيْدُ اللَّهِ بْنُ الْحُسَيْنِ، قَالَ: حَدَّثَنِي وَالِدِي الْحُسَيْنُ، قَالَ: حَدَّثَنِي وَالِدِي عَلِيٌّ زَيْنُ الْعَابِدِينَ، قَالَ: حَدَّثَنِي وَالِدِي الْحُسَيْنُ، قَالَ: حَدَّثَنِي وَالِدِي عَلِيُّ بْنُ",
            "page": "233",
            "part": "1",
            "seal": "8AC2AC30"
        },
        {
            "id": "163",
            "nass": "أَبِي طَالِبٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «لَيْسَ الْخَبَرُ كَالْمُعَايَنَةِ»",
            "page": "234",
            "part": "1",
            "seal": "381CBEDC"
        },
        {
            "id": "166",
            "nass": "وَبِهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «الْمَجَالِسُ بِالأَمَانَةِ»",
            "page": "237",
            "part": "1",
            "seal": "7F5CD0FB"
        },
        {
            "id": "168",
            "nass": "وَبِهِ: «الْحَرْبُ خَدْعَةٌ»",
            "page": "239",
            "part": "1",
            "seal": "1B25C4F2"
        },
        {
            "id": "170",
            "nass": "وَبِهِ: «الْمُسْتَشَارُ مُؤْتَمَنٌ»",
            "page": "241",
            "part": "1",
            "seal": "BF32BC88"
        },
        {
            "id": "173",
            "nass": "وَبِهِ، قَالَ: «اتَّقُوا النَّارَ وَلَوْ بِشِقِّ تَمْرَةٍ» .",
            "page": "244",
            "part": "1",
            "seal": "C83F985E"
        },
        {
            "id": "175",
            "nass": "أَخْرَجَ هَذِهِ الْأَحَادِيثَ فِي الْأَرْبَعِينَ حَدِيثًا بِهَذَا الْإِسْنَادِ: السَّمْعَانِيُّ فِي تَارِيخِهِ. ¶ قَالَ الْحَافِظُ أَبُو الْفَضْلِ الْعِرَاقِيُّ: وَفِي الْآبَاءِ مَنْ لَا يُعْرَفُ حَالُهُ، وَعِدَّةُ الْآبَاءِ أَرْبَعَةَ عَشَرَ",
            "page": "246",
            "part": "1",
            "seal": "CBE72FD3"
        },
        {
            "id": "176",
            "nass": "الحديث الْحَادِي وَالْعِشْرُونَ ¶ مسلسل بِالْمِصْرِيِّينَ ¶ أَخْبَرَنَا شَيْخُنَا الْإِمَامُ تَقِيُّ الدِّينِ الشُّمُنِّيُّ، قَالَ: أَخْبَرَنَا أَبُو الطَّاهِرِ بْنُ الْكُوَيْكِ، قَالَ: أَخْبَرَنَا أَبُو الْفَتْحِ الْمَيْدُومِيُّ، قَالَ: أَخْبَرَنَا أَبُو عِيسَى بْنُ عَلَّاقٍ، قَالَ: أَخْبَرَنَا أَبُو الْقَاسِمِ الْبُوصِيرِيُّ، قَالَ: حَدَّثَنَا أَبُو صَادِقٍ، مُرْشِدُ بْنُ يَحْيَى، قَالَ: أَخْبَرَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ عُمَرَ الصَّوَّافُ، قَالَ: أَخْبَرَنَا أَبُو الْقَاسِمِ حَمْزَةُ بْنُ مُحَمَّدٍ",
            "page": "247",
            "part": "1",
            "seal": "26230E6D"
        },
        {
            "id": "177",
            "nass": "الْحَافِظُ، قَالَ: أَخْبَرَنَا عِمْرَانُ بْنُ مُوسَى بْنُ حُمَيْدٍ الطَّبِيبُ، قَالَ: حَدَّثَنِي يَحْيَى بْنُ عَبْدِ اللَّهِ بْنِ بُكَيْرٍ، قَالَ: حَدَّثَنِي اللَّيْثُ بْنُ سَعْدٍ، عَنْ عَامِرِ بْنِ يَحْيَى الْمَعَافِرِيِّ، عَنْ أَبِي عَبْدِ الرَّحْمَنِ الْحُبُلِّيِّ، قَالَ: سَمِعْتُ عَبْدَ اللَّهِ بْنَ عَمْرٍو رَضِيَ اللَّهُ عَنْهُمَا، يَقُولُ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" يُصَاحُ بِرَجُلٍ مِنْ أُمَّتِي عَلَى رُءُوسِ الْخَلائِقِ يَوْمَ الْقِيَامَةِ، فَيُنْشَرُ لَهُ تِسْعَةٌ وَتِسْعُونَ سِجِلا، كُلُّ سِجِلٍّ مِنْهَا مَدَّ الْبَصَرِ، ثُمَّ يَقُولُ اللَّهُ تَعَالَى:",
            "page": "248",
            "part": "1",
            "seal": "31EBDC45"
        },
        {
            "id": "178",
            "nass": "أَتُنْكِرُ مِنْ هَذَا شَيْئًا؟ . ¶ فَيَقُولُ: لا يَا رَبِّ. ¶ فَيَقُولُ اللَّهُ عَزَّ وَجَلَّ: أَلَكَ عُذْرٌ، أَوْ حَسَنَةٌ؟ فَيَهَابُ الرَّجُلُ، فَيَقُولُ: لا يَا رَبِّ. ¶ فَيَقُولُ اللَّهُ عَزَّ وَجَلَّ: بَلَى، إِنَّ لَكَ عِنْدَنَا حَسَنَةً، وَإِنَّهُ لا ظُلْمَ عَلَيْكَ. ¶ فَتُخْرَجُ لَهُ بِطَاقَةٌ فِيهَا: أَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللَّهُ، وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ. ¶ فَيَقُولُ: يَا رَبِّ، مَا هَذِهِ الْبِطَاقَةُ مَعَ هَذِهِ السِّجِلاتِ؟ فَيَقُولُ اللَّهُ عَزَّ وَجَلَّ: إِنَّكَ لا تُظْلَمُ. ¶ فَتُوضَعُ السِّجِلاتُ فِي كِفَّةٍ، وَالْبِطَاقَةُ فِي كِفَّةٍ، فَطَاشَتِ السِّجِلاتُ، وَثَقُلَتِ الْبِطَاقَةُ \". ¶ أَخْرَجَهُ التِّرْمِذِيُّ وَحَسَّنَهُ، وَابْنُ مَاجَهْ، وَالْحَاكِمُ وَصَحَّحَهُ مِنْ طُرُقٍ، عَنِ اللَّيْثِ، بِهِ",
            "page": "249",
            "part": "1",
            "seal": "75239754"
        },
        {
            "id": "181",
            "nass": "الحديث الثَّانِي وَالْعِشْرُونَ ¶ مسلسل بِالْمُعَمَّرِينَ لَيْسَ فِيهِمْ إِلا مَنْ جَاوَزَ الثَّمَانِينَ ¶ قَرَأْتُ عَلَى أُمِّ الْفَضْلِ بِنْتِ مُحَمَّدٍ، أَنَّ أَبَا إِسْحَاقَ التَّنُوخِيَّ، أَخْبَرَهَا، قَالَ: أَخْبَرَنَا أَحْمَدُ بْنُ أَبِي طَالِبٍ، قَالَ: أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ عُمَرَ، قَالَ: أَخْبَرَنَا عَبْدُ الْأَوَّلِ بْنُ عِيسَى، قَالَ: أَخْبَرَنَا مُحَمَّدُ بْنُ أَبِي مَسْعُودٍ الْفَارِسِيُّ، قَالَ: أَخْبَرَنَا عَبْدُ الرَّحْمَنِ بْنُ أَحْمَدَ",
            "page": "252",
            "part": "1",
            "seal": "12ABA3BA"
        },
        {
            "id": "182",
            "nass": "الأَنْصَارِيُّ، قَالَ: أَخْبَرَنَا أَبُو الْقَاسِمِ عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْبَغَوِيُّ، قَالَ:",
            "page": "253",
            "part": "1",
            "seal": "765DBE28"
        },
        {
            "id": "183",
            "nass": "حَدَّثَنَا الْعَلاءُ بْنُ مُوسَى، قَالَ: حَدَّثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنِ الأَسْوَدِ بْنِ قَيْسٍ، أَنَّهُ سَمِعَ جُنْدُبَ بْنَ عَبْدِ اللَّهِ رَضِيَ اللَّهُ عَنْهُ، يَقُولُ: شَهِدْتُ الأَضْحَى مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ لَهُمْ:",
            "page": "254",
            "part": "1",
            "seal": "DC7C4010"
        },
        {
            "id": "184",
            "nass": "«مَنْ كَانَ ذَبَحَ قَبْلَ الصَّلاةِ فَلْيُعِدْ، وَمَنْ لَا، فَلْيَذْبَحْ عَلَى اسْمِ اللَّهِ تَعَالَى» . ¶ أَخْرَجَهُ مُسْلِمٌ، وَابْنُ مَاجَهْ، مِنْ طَرِيقِ ابْنِ عُيَيْنَةَ، بِهِ. ¶ وَأَخْرَجَهُ الشَّيْخَانِ، وَالنَّسَائِيُّ مِنْ طَرِيقِ شُعْبَةَ، عَنِ الأَسْوَدِ بْنِ قَيْسٍ، بِهِ",
            "page": "255",
            "part": "1",
            "seal": "AC062C34"
        },
        {
            "id": "186",
            "nass": "الحديث الثَّالِثُ وَالْعِشْرُونَ ¶ مسلسل بِ «يَرْحَمُ اللَّهُ فُلَانًا كَيْفَ لَوْ أَدْرَكَ زَمَانَنَا هَذَا» ¶ أَخْبَرَتْنِي أُمُّ هَانِئٍ بِنْتُ عَلِيٍّ الْهُورَيْنِيَّةُ، سَمَاعًا، قَالَتْ: أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ ظَهِيرَةَ، قَالَ: أَخْبَرَنَا الْحَافِظُ أَبُو سَعِيدٍ الْعَلَائِيُّ، قَالَ: أَخْبَرَنَا أَبُو الْفَضْلِ سُلَيْمَانُ بْنُ حَمْزَةَ، قَالَ: أَخْبَرَنَا جَعْفَرُ بْنُ عَلِيٍّ الْهَمَدَانِيُّ، قَالَ: أَخْبَرَنَا أَبُو طَاهِرٍ السِّلَفِيُّ، قَالَ: أَخْبَرَنَا أَحْمَدُ بْنُ عَلِيِّ بْنِ بَدْرَانَ، قَالَ: أَخْبَرَنَا أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ أَحْمَدَ",
            "page": "257",
            "part": "1",
            "seal": "37B9D83C"
        },
        {
            "id": "187",
            "nass": "الْآبَنُوسِيُّ، قَالَ: أَخْبَرَنَا مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ خُشْنَامَ، قَالَ: أَخْبَرَنَا أَبُو بِشْرٍ إِسْمَاعِيلُ بْنُ إِبْرَاهِيمَ، قَالَ: حَدَّثَنَا عَلِيُّ بْنُ عَبْدِ الْمُؤْمِنِ، قَالَ: حَدَّثَنَا وَكِيعٌ، عَنْ هِشَامِ بْنِ عُرْوَةَ،",
            "page": "258",
            "part": "1",
            "seal": "38E2AB05"
        },
        {
            "id": "188",
            "nass": "عَنْ أَبِيهِ، عَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا، قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ مِنَ الشِّعْرِ لَحِكْمَةً» .",
            "page": "259",
            "part": "1",
            "seal": "69529002"
        },
        {
            "id": "189",
            "nass": "قَالَتْ عَائِشَةُ: يَرْحَمُ اللَّهُ لَبِيدًا، فَهُو الَّذِي يَقُولُ: ¶ ذَهَبَ الَّذِينَ يُعَاشُ فِي أَكْنَافِهِمْ ... وَبَقِيتُ فِي خَلَفٍ كَجِلْدِ الْأَجْرَبِ ¶ يَتَأَكَّلُونَ مَلامَةً وَمَذَمَّةً ... وَيُعَابُ قَائِلُهُمْ وَإِنْ لَمْ يَشْغَبِ",
            "page": "260",
            "part": "1",
            "seal": "35707648"
        },
        {
            "id": "192",
            "nass": "قَالَ عُرْوَةُ: قَالَتْ عَائِشَةُ: يَرْحَمُ اللَّهُ لَبِيدًا، كَيْفَ لَوْ أَدْرَكَ زَمَانَنَا هَذَا؟ قَالَ عُرْوَةُ: يَرْحَمُ اللَّهُ عَائِشَةَ، كَيْفَ لَوْ أَدْرَكَتْ زَمَانَنَا هَذَا؟ قَالَ هِشَامٌ: يَرْحَمُ اللَّهُ أَبِي، كَيْفَ لَوْ أَدْرَكَ زَمَانَنَا هَذَا؟ قَالَ وَكِيعٌ: يَرْحَمُ اللَّهُ هِشَامًا، كَيْفَ لَوْ أَدْرَكَ زَمَانَنَا هَذَا؟ قَالَ عَلِيٌّ: يَرْحَمُ اللَّهُ وَكِيعًا، كَيْفَ لَوْ أَدْرَكَ زَمَانَنَا هَذَا؟ قَالَ أَبُو بِشْرٍ: يَرْحَمُ اللَّهُ عَلِيًّا، كَيْفَ لَوْ أَدْرَكَ زَمَانَنَا هَذَا؟ قَالَ ابْنُ خُشْنَامَ: يَرْحَمُ اللَّهُ أَبَا بِشْرٍ، كَيْفَ لَوْ أَدْرَكَ زَمَانَنَا هَذَا؟ قَالَ ابْنُ الْآبَنُوسِيِّ: يَرْحَمُ اللَّهُ ابْنَ خُشْنَامَ، كَيْفَ لَوْ أَدْرَكَ زَمَانَنَا هَذَا؟ قَالَ ابْنَ بَدْرَانَ: يَرْحَمُ اللَّهُ ابْنَ الْآبَنُوسِيِّ، كَيْفَ لَوْ أَدْرَكَ زَمَانَنَا هَذَا؟ قَالَ السِّلَفِيُّ: يَرْحَمُ اللَّهُ ابْنَ بَدْرَانَ، كَيْفَ لَوْ أَدْرَكَ زَمَانَنَا هَذَا؟ قَالَ جَعْفَرٌ: يَرْحَمُ اللَّهُ السِّلَفِيُّ، كَيْفَ لَوْ أَدْرَكَ زَمَانَنَا هَذَا؟ قَالَ سُلَيْمَانُ بْنُ حَمْزَةَ: يَرْحَمُ اللَّهُ جَعْفَرًا، كَيْفَ لَوْ أَدْرَكَ زَمَانَنَا هَذَا؟ قَالَ الْعَلائِيُّ: يَرْحَمُ اللَّهُ سُلَيْمَانَ بْنَ حَمْزَةَ، كَيْفَ لَوْ أَدْرَكَ زَمَانَنَا هَذَا؟",
            "page": "263",
            "part": "1",
            "seal": "C156553E"
        },
        {
            "id": "193",
            "nass": "قَالَ ابْنُ ظَهِيرَةَ: يَرْحَمُ اللَّهُ الْعَلائِيَّ، كَيْفَ لَوْ أَدْرَكَ زَمَانَنَا هَذَا؟ قَالَتْ أُمُّ هَانِئٍ: يَرْحَمُ اللَّهُ ابْنَ ظَهِيرَةَ، كَيْفَ لَوْ أَدْرَكَ زَمَانَنَا هَذَا؟ قُلْتُ: يَرْحَمُ اللَّهُ أُمَّ هَانِئٍ، كَيْفَ لَوْ أَدْرَكَتْ زَمَانَنَا هَذَا؟ قَالَ الْعَلائِيُّ: صَحِيحُ التَّسَلْسُلِ. ¶ وَقَدْ وَقَعَ كَذَلِكَ مِنْ غَيْرِ مَا وَجْهٍ",
            "page": "264",
            "part": "1",
            "seal": "012534FD"
        },
        {
            "id": "195",
            "nass": "أَثَرٌ عَنْ عُثْمَانَ بْنِ عَفَّانَ مُسَلْسَلٌ بِالنُّونِ ¶ أَخْبَرَنِي مُنَاوَلَةً، وَإِجَازَةً قَاضِي الْقُضَاةِ عَلَمُ الدِّينِ الْبُلْقِينِيُّ، فَقِيهُ الزَّمَانِ، عَنْ وَالِدِهِ سِرَاجِ الدِّينِ أَبِي حَفْصِ بْنِ رَسْلَانَ، قَالَ: أَجَازَ لَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عُثْمَانَ، قَالَ: أَخْبَرَنَا أَبُو الْهُدَى السَّبْتِيُّ سَنَةَ خَمْسٍ وَتِسْعِينَ وَسِتِّ مِائَةٍ فِي شَعْبَانَ، قَالَ: أَخْبَرَنَا بَشِيرُ بْنُ",
            "page": "266",
            "part": "1",
            "seal": "2F6F04BF"
        },
        {
            "id": "196",
            "nass": "حَامِدٍ أَبُو النُّعْمَانِ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ هِبَةِ اللَّهِ بِأَصْبَهَانَ، قَالَ: أَخْبَرَنَا وَالِدِي، وَكَانَ كَبِيرَ الشَّانِ، قَالَ: أَخْبَرَنَا تَمِيمُ بْنُ عَبْدِ الْوَاحِدِ بِدَرْبِ جَنْبَلَانَ، قَالَ: أَخْبَرَنَا أَبُو بَكْرِ بْنُ أَحْمَدَ بْنِ عَبْدِ الرَّحْمَنِ، قَالَ: حَدَّثَنَا أَبُو الْقَاسِمِ الطَّبَرَانِيُّ وَاسْمُهُ سُلَيْمَانُ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ",
            "page": "267",
            "part": "1",
            "seal": "7DD4AF54"
        },
        {
            "id": "197",
            "nass": "جَعْفَرِ بْنِ سِنَانٍ، قَالَ: أَخْبَرَنَا الْوَلِيدُ بْنُ الزَّيْنَبَانِ، قَالَ: حَدَّثَنَا الْمُعَافَى بْنُ عِمْرَانَ، عَنْ جَعْفَرِ بْنِ بُرْقَانَ، عَنْ مَيْمُونِ بْنِ مِهْرانَ، عَنْ حُمْرَانَ بْنِ أَبَانَ، عَنْ أَبَانَ بْنِ عُثْمَانَ، عَنْ عُثْمَانَ بْنِ عَفَّانَ",
            "page": "268",
            "part": "1",
            "seal": "14E6E177"
        },
        {
            "id": "198",
            "nass": "\" فِي الْمُحْرِمِ يَدْخُلُ الْبُسْتَانَ؟ قَالَ: نَعَمْ، وَيَشَمُّ الرَّيْحَانَ «.",
            "page": "269",
            "part": "1",
            "seal": "D549A1FB"
        },
        {
            "id": "199",
            "nass": "أَخْرَجَهُ ابْنُ النَّجَّارِ فِي» تَارِيخِ بَغْدَادَ \" مِنْ وَجْهٍ آخَرَ، عَنِ الْمُعَافَى بْنِ عِمْرَانَ",
            "page": "270",
            "part": "1",
            "seal": "ABB2C3EF"
        },
        {
            "id": "200",
            "nass": "أَثَرٌ عَنْ عَلِيٍّ مُسَلْسَلٌ بِالْآبَاءِ ¶ كَتَبَ إِلَيَّ مُسْنِدُ الدُّنْيَا أَبُو عَبْدِ اللَّهِ الْحَلَبِيُّ مِنْهَا، عَنْ مُحَمَّدِ بْنِ أَحْمَدَ الْمَقْدِسِيِّ، عَنْ عَلِيِّ بْنِ أَحْمَدَ بْنِ عَبْدِ الْوَاحِدِ، قَالَ: أَخْبَرَنَا أَبُو طَاهِرٍ بَرَكَاتُ بْنُ إِبْرَاهِيمَ الْخُشُوعِيُّ، قَالَ: أَخْبَرَنَا أَبُو مُحَمَّدٍ هِبَةُ اللَّهِ بْنُ الأَكْفَانِيِّ، قَالَ: أَخْبَرَنَا الْحَافِظُ أَبُو بَكْرٍ أَحْمَدُ بْنُ عَلِيِّ بْنِ ثَابِتٍ الْخَطِيبُ، قَالَ: أَخْبَرَنَا أَبُو الْفَرَجِ عَبْدُ الْوَهَّابِ بْنُ عَبْدِ الْعَزِيزِ بْنِ الْحَارِثِ بْنِ أَسَدِ بْنِ اللَّيْثِ بْنِ سُلَيْمَانَ بْنِ الأَسْوَدِ بْنِ سُفْيَانَ بْنِ يَزِيدَ بْنِ",
            "page": "271",
            "part": "1",
            "seal": "85A5D98E"
        },
        {
            "id": "201",
            "nass": "أُكَيْنَةَ بْنِ عَبْدِ اللَّهِ التَّمِيمِيُّ مِنْ لَفْظَهِ: سَمِعْتُ أَبِي، يَقُولُ: سَمِعْتُ أَبِي، يَقُولُ: سَمِعْتُ أَبِي، يَقُولُ: سَمِعْتُ أَبِي، يَقُولُ: سَمِعْتُ أَبِي، يَقُولُ: سَمِعْتُ أَبِي، يَقُولُ: سَمِعْتُ أَبِي، يَقُولُ: سَمِعْتُ أَبِي، يَقُولُ: سَمِعْتُ أَبِي، يَقُولُ: سَمِعْتُ عَلِيَّ بْنَ أَبِي طَالِبٍ، يَقُولُ: «هَتَفَ الْعِلْمُ بِالْعَمَلِ فَإِنْ أَجَابَهُ، وَإِلا ارْتَحَلَ»",
            "page": "272",
            "part": "1",
            "seal": "C01F420B"
        }
    ],
    "t11479": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الأول المسلسل بالأولية"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثاني مسلسل بالفقهاء الشافعية"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثالث مسلسل بالنحاة"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الرابع مسلسل بالحفاظ"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الخامس مسلسل بالصوفية"
        },
        {
            "id": "40",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث السادس مسلسل بقراءة الصف"
        },
        {
            "id": "52",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث السابع مسلسل بالمشابكة"
        },
        {
            "id": "63",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثامن مسلسل بالمصافحة"
        },
        {
            "id": "70",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث التاسع مسلسل بوضع اليد على الرأس"
        },
        {
            "id": "77",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث العاشر مسلسل بالاتكاء"
        },
        {
            "id": "85",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الحادي عشر مسلسل بقوله: «إني أحبك فقل»"
        },
        {
            "id": "92",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثاني عشر مسلسل بقول كل راو سمعت"
        },
        {
            "id": "99",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثالث عشر مسلسل ب «أشهد بالله لسمعت»"
        },
        {
            "id": "106",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الرابع عشر مسلسل ب أشهد بالله وأشهد لله"
        },
        {
            "id": "116",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الخامس عشر مسلسل بالتحديث في يوم العيدين"
        },
        {
            "id": "125",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث السادس عشر مسلسل بإجابة الدعاء في الملتزم"
        },
        {
            "id": "131",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث السابع عشر مسلسل بالمحمدين"
        },
        {
            "id": "142",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثامن عشر مسلسل بحرف العين في أول كل راو منه"
        },
        {
            "id": "149",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث التاسع عشر مسلسل بالأخذ باللحية وقول: آمنت بالقدر خيره وشره، حلوه ومره"
        },
        {
            "id": "160",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث العشرون مسلسل بالآباء"
        },
        {
            "id": "176",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الحادي والعشرون مسلسل بالمصريين"
        },
        {
            "id": "181",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثاني والعشرون مسلسل بالمعمرين ليس فيهم إلا من جاوز الثمانين"
        },
        {
            "id": "186",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثالث والعشرون مسلسل ب «يرحم الله فلانا كيف لو أدرك زماننا هذا»"
        },
        {
            "id": "195",
            "lvl": "1",
            "sub": null,
            "tit": "أثر عن عثمان بن عفان مسلسل بالنون"
        },
        {
            "id": "200",
            "lvl": "1",
            "sub": null,
            "tit": "أثر عن علي مسلسل بالآباء"
        }
    ]
}