{
    "b11570": [
        {
            "id": "2",
            "nass": "أضواء على أوضاعنا السياسية ¶ مقدمة ¶ إن الحمد لله نحمده ونستعينه، ونستغفره، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فهو المهتدي، ومن يضلل فلن تجد له ولياً مرشداً، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله. ¶ وبعد ¶ فإن أعداء الإسلام من الصليبيين، واليهود والملاحدة في هجمتهم الثانية على بلاد الإسلام لم يكتفوا بهزيمة المسلمين العسكرية، بل عمدوا إلى خلافة الإسلام فأزالوها، وكانت رمزاً تجمع شتات المسلمين، ثم عمدوا إلى أوطان المسلمين فمزقوها أوطاناً وأقاليم، وأقاموا في كل موطن وإقليم سلطاناً موالياً لنفوذهم ينفذ سياستهم بالترغيب والترهيب والحماية، ثم عمدوا إلى مناهج التعليم والتربية فصبغوها بصبغتهم في الإلحاد والكفر وأنشأوا بذلك أجيالاً من أبناء المسلمين يعادون دينهم، ويتنكرون لتاريخهم وأمتهم، ثم عمدوا إلى الدين والحق فحاصروه في نفوس أتباعه، وضيقوا الخناق عليه في كل مكان، واضطروا أهله إلى النجاة بأنفسهم أو تحمل صنوف",
            "page": "5",
            "part": "1",
            "seal": "93D6D2C2"
        },
        {
            "id": "3",
            "nass": "العذاب والبلاء، ثم شنوا بعد ذلك هجمة شرسة بأقلام وألسنة تقطر السم فشككوا في كل عقيدة من عقائد الدين، وأقاموا الشبه على كل فرعية من فرعياته، حتى أصبح الطريق إلى الله معوجاً للسالكين، فلا يكاد يهتدي إلى الإسلام أحد من أبنائه، حتى يقابل بسيل جارف من التشكيك والشبهات، ثم واصل الأعداء حملتهم على الجذور الإسلامية يريدون استئصالها والقضاء عليها حتى يسلم لهم فصل المسلمين عن أنفسهم وتاريخهم وبذلك يصبحون قطيعاً وراء كل ناعق.. وقد كان. ¶ * ولن يستقيم للمسلمين أمرهم وترد إليهم مكانتهم وعزتهم إلا بإصلاح جذري كامل يستهدف تغيير العقلية الإسلامية، حيث ترتكز على الإيمان بالإسلام قولاً وعملاً، ويستنير بهدي القرآن والسنة في كل شأن من شؤون الحياة، وتكون أجيال هذه الأمة حلقات في سلسلة واحدة منذ محمد صلى الله عليه وسلم إلى أن يقاتل آخرهم الدجال.. ولابد أن يشمل هذا الإصلاح توافر الحياة كلها، وهذه المقالات محاولة للإصلاح السياسي الذي هو بمثابة الرأس في الأمة والذي يجب أن يتجه الإصلاح إليه قبل كل شيء فصلاح الراعي لصلاح الرعية، ونحن نرى أن إصلاح السياسة يكون بتقديم النصح للولاة، ووزن أعمالهم بميزان الكتاب والسنة وهما الحكم على كل شيء لأنهما معصومان، ولأن هذه الشعوب شعوب إسلامية تنتمي إلى الإسلام، ويجب أن تساس وفق مبادئه وعقائده، ومن حق هذه الشعوب أن تعلم الحق في أخطر قضاياها وهي القضايا السياسية حتى لا تقاد كما تقاد السائمة ليس لها من أمرها شيء، بل من حقها أن تستشار وتسأل عن إبرام أي شيء. ¶ وقد كان لهذه المقالات التي نشرت تباعاً في مقالات",
            "page": "6",
            "part": "1",
            "seal": "2746C217"
        },
        {
            "id": "4",
            "nass": "أسبوعية بعنوان \"منبر الجمعة\" في جريدة الوطن الكويتية أثر بالغ بحمد الله وتوفيقه في كشف كثير من قضايا السياسات الملتوية لأعداد هذه الأمة، وفي تبصير كثير من أبناء الإسلام بالسياسة الواجب اتباعها في هذه المرحلة الراهنة من حياة الأمة، ويأتي نشرها في كتاب تحقيقاً لفائدة أعظم والله نسأل أن يكون عملنا هذا خالصاً، وأن يوفقنا في جميع أعمالنا إلى ما يحبه ويرضاه. ¶ 12ربيع أول سنة 1398هـ ¶ الموافق 20فبراير سنة 1978م ¶ عبد الرحمن عبد الخالق",
            "page": "7",
            "part": "1",
            "seal": "329390F4"
        },
        {
            "id": "5",
            "nass": "الدين والحياة ¶ مازال كثير من الناس يطلق كلمة \"الدين\" على أمور التعبد والتقرب كالصلاة والصيام والزكاة والحج ولا يعلم أن التعبد هذا جزء من الدين، وليس الدين كله، فالدين عند الله هو الإسلام، والإسلام هو الانقياد والإذعان لله سبحانه وتعالى في كل أوامره ونواهيه، وقد شملت أوامر الله ونواهيه لنا الحياة بأسرها، فليس من شأن من شؤون حياتنا إلا ولله سبحانه وتعالى له فيه حكم، فحياتنا الاجتماعية والاقتصادية والسياسية قد وضع الله لنا أصول التعامل فيها، وفصل بعض جوانبها تفصيلاً كاملاً، وإن كانت بعض جوانبها قد أجملها، وترك لنا التفريع والابتكار والتجديد، وهذه النواحي أعني الاجتماع والاقتصاد والسياسة هي أهم أمور البشر على ظهر هذه الدنيا وما كان الله ليتركها عبثاً أو سدى أو للتخبط والتجريب، وقد جهل الناس أحكام هذه الجوانب من جراء إزاحة الإسلام عنها واستبدلوا بأحكام الإسلام فيها أحكاماً أخرى من صنع البشر لاقى الناس منها الظلم والويلات. ¶ ونحن بجهدنا المتواضع ومن هذا المنبر سنحاول جاهدين بحول الله وقوته جلاء أحكام الإسلام، في هذه الجوانب المهمة من جوانب حياة الناس، وليكون هذا إسهاماً في إعادة الإسلام",
            "page": "8",
            "part": "1",
            "seal": "37F1DA7D"
        },
        {
            "id": "6",
            "nass": "إلى هذه المواقع التي أزيح منها بفعل الاستعمار والجهل وسنرى أننا بالإسلام نحيا الحياة الحقيقية التي ملؤها الحرية والسعادة والعزة، وبدونه نحيا حياة أشبه بحياة الأنعام والدواب، وصدق الله القائل: {أو من كان ميتاً فأحييناه وجعلنا له نوراً يمشي به في الناس كمن مثله في الظلمات ليس بخارج منها} .. فالكافر والغافل ميت والمؤمن حي لأنه عرف ربه وعرف سبل السعادة الحقيقية في الدنيا والآخرة.",
            "page": "9",
            "part": "1",
            "seal": "0CFA6C6D"
        },
        {
            "id": "7",
            "nass": "فلنسم الأشياء بأسمائها ¶ الأسماء هي العناوين التي نطلقها على المسميات ومن خلالها نتعرف على ما أطلقت عليه، فإذا سمعنا -مثلاً- لفظ الشجاعة فإننا نتصور في عقولنا صفة حميدة تعني الإقدام والجرأة، ورباطة الجأش، وعزيمة القلب، وإذا سمعنا لفظ الخيانة تصورنا معنى واضحاً محدداً، فإذا قلنا إن فلاناً شجاع وقع في نفوسنا إنصاف هذا المذكور بهذه الصفة، وهكذا في كل ما يوصف به الأفراد والأشياء، والمقصود إننا نتعرف على الأشياء من خلال الأسماء التي نطلقها نحن عليها، فما بالكم إذا أطلقنا أسماء مغايرة تماماً للمسميات التي نقصدها، فنطلق مثلاً على النار لفظ الماء وعلى البارد لفظ الحار، عل الخيانة لفظ الظرافة (وخفة الدم) ، وعلى الشجاعة لفظ التهور والجنون، لا شك أننا سنعيش في فوضى لا حد لها، بل سنعيش في عالم مختلط مضطرب. ¶ * وهذا الذي افترضه ليس فرضاً بعيداً، وإنا هو واقع نمارسه الآن ونعيشه، إننا نعيش الآن عصراً يصح أن نسميه عصر فوضى الأسماء، فلست واجداً شيئاً قد تسمى باسمه -الذي يجب أن يتسمى به- إلا القليل النادر وهاكم البيان: ¶ إذا طالعنا قاموسنا السياسي بكل ألفاظه المتداولة بين",
            "page": "10",
            "part": "1",
            "seal": "AD39B1C6"
        },
        {
            "id": "8",
            "nass": "أيدينا وجدنا أنها موضوعة في غير مواضعها ومنطوقة على غير معانيها وفي غير أماكنها، فالهزيمة المنكرة نكسة والهاء الشعوب ترفيه، والاستبداد حزم، وإفساد الناشئة تربية، ومحاربة الفساد تعني في هذا القاموس قمع الذين يأمرون بالقسط والعدل من الناس والكذب والخيانة سياسة وذكاء. ¶ ألسنا يا قوم نسمي الإذعان للعدو والاستسلام له والرضى بالذل حلاً!! وسلمياً أيضاً، وقد نتصافح فنسميه صلحاً، والحال هذا لا يجوز أن يسمى حلاً ولا سلماً، ولا صلحاً ولا شيئاً من هذا أصلاً، والمثال واضح وسهل، فأنت لو جاءك عدو فلطمك على وجهك وأخرجك من منزلك الذي تملكه، ثم أراد منك أن توقع أمام الناس وثيقة تثبت تنازلك عن دارك، وفعلت هذا الذي أراده ثم قابلت الناس فسألوك عما صنعت مع عدوك فقلت لهم: تصالحت معه، وحللت قضيتي معه سلمياً.. لضحك الناس منك (وهنأوك على شجاعتك) آسف لوبخوك على جبنك هذا إذا لم تكن لك مقدرة على إخراجه، وأما إذا كنت قادراً على إخراجه وقلت ذلك لبصقوا في وجهك ولعجبوا من وقاحتك. ¶ وحالنا مع أعدائنا من اليهود ليس بعيداً عن ذلك، فهم مغتصبون والذين أخرجوا من ديارهم وملكها اليهود بعدهم لم يموتوا بعد، ونحن إما أن نكون غير قادرين على إخراجهم فمن (العبث) أن نقرهم على الباطل وآسف لاستعمالي كلمة العبث وهي والله كلمة في غير موضعها!! وأما أن نكون قادرين على إخراجهم.. فهل نسمي ما نفعله الآن معهم سلماً وصلحاً وحلاً.. حرام عليكم لا تظلموا الكلمات. ¶ وإن تركنا القاموس السياسي وجئنا إلى قاموسنا الاجتماعي وجدنا العجب: هذه التفاهة التي تطالعنا كل يوم",
            "page": "11",
            "part": "1",
            "seal": "8BE6D164"
        },
        {
            "id": "9",
            "nass": "على صفحات الجرائد من أن فلانة أعدت العدة لاستقبال زوجها، وتلك احتفلت ودعت الصديقات لأنها عزمت على مذاكرة دروسها، والثالثة عزمت على تغيير فراش بيتها وذلك الطرطور دعا الأصدقاء ليهنئوا زوجته بعيد ميلادها، كل هذا ومثله كثير يقزز النفس كان ينبغي أن يوضع تحت عنوان: أخبار التافهين والتافهات، وهكذا وجدنا في مصطلحنا الاجتماعي الدياثة (وتعني رضا الرجل بالفاحشة على أهله) رقياً وواقعيه، والخيانة في الأهل والمال صداقة وزمالة، ووجدنا ويا لداهية!! كل هذا الخنا والفجور والتفاهة في التأليف والتمثيل والإخراج فناً، وكل أولئك التافهين والتافهات أبطالاً.. أرثي لهذه الكلمة (البطل) كيف رضيت بأن توضع في غير موضعها. ¶ وإذا جئنا إلى قاموسنا الديني فالعجب لا ينقطع فالتمسك بالإسلام أضحى تعصباً، والكفر بكل ما جاء به الرسول أضحى تطوراً، ورد أحكام الله والتعقيب عليه أمسى تفكراً وتعقلاً، ولفظ المسلم يدل على كل هذا السقط من الناس الذي لا يعرف ولا يعمل ولا يؤمن بإسلام أصلاً، وأما الكفر فهو عتقاء مغرب (شيء لا وجود له) في كل بلاد الضاد والحال أنه يطالعك مجسماً أينما توجهت، وهل الكفر إلا رد الحق بعد بيانه؟ ¶ وهؤلاء الذين يتأكلون بالدين، ويقولون على الله ورسوله ما لم يقله الله ورسوله، ويفتون كل إنسان بما يشتهي، ويلوكون كلمات يرددونها كالببغاوات بلا فقه ولا عمل نسميهم -زوراً- علماء الإسلام. ¶ قال أحد الصحابة في عهد بني أمية: لو خرج رسول الله صلى الله عليه وسلم لم يعرف مما كان يعهد شيئاً إلا أنكم تصلون جميعاً، فكيف لو خرج رسول الله الآن، هل تجد شيئاً من دينه",
            "page": "12",
            "part": "1",
            "seal": "C72F1B66"
        },
        {
            "id": "10",
            "nass": "بقي كما هو، بل هل تجد حقيقة شرعية واحدة يفهمها الناس كما أراد هو لا كما فسروها أولوها وأطلقوها في غير موضعها؟ ¶ نحن مهددون باندثار حضارتنا لأننا زيفنا أعظم عملة نتعامل بها وهي الكلام، وإني لأعجب والله كيف نثور ونغضب ونسجن من زيف دينارا وغاية ما فعل أنه سرق من جيب الأمة ديناراً، ولا نثور ونغضب ممن يزيف الكلام وقد يكون في تزييف كلمة واحدة هلاك أمة بأسرها، وقد شرحنا هذا آنفاً، فأعد قراءة المقال، كلنا يشكو من الفوضى وما ذلك إلا أننا ألبسنا اللص لباس الشرف، وأعطينا المغتصب حق الملك، وخلعنا على الديوث لباس العصر وجعلنا كل التافهين أبطالاً، وكل المتشبهين رجالاً وكل الذين خانوا أمانة العلم علماء، وكل الذين باعوا أمتهم وأوطانهم قادة وزعماء فماذا بقي لنا؟! بقي أن نعيد ترتيب اللغة من جديد، وأن نتعلم من الصفر كيف نسمي الأشياء بأسمائها. ¶ 14 ديسمبر 1976م.",
            "page": "13",
            "part": "1",
            "seal": "8927FF27"
        },
        {
            "id": "11",
            "nass": "لماذا يظلم الإنسان أخاه؟ ¶ كان عجباً أن يقص الله علينا في كتابه أن أول أخوين عاشا على ظهر هذه الأرض قتل أحدهما الآخر عندما تعارضت مصالحهما، إذ يتصور من لا يعرف النفس البشرية -حق المعرفة- أن الأخ يفي أخاه بما ملكت يداه، وأنه لا يتصور أن يؤثر أخ شقيق منفعة مادية مهما عظمت على أخوة أخيه وبقائه بجواره وبخاصة إذا لم يكن في الأرض غيرهما، ولكن هذا حدث ولذلك رتب الله على هذا شريعة القصاص ليكون هذا مانعاً من الظلم، فالحدود جعلها الله إذن زواجر عن الظلم والإثم والعدوان، وعلى كل المسلم مدعو أولاً إلى أن يعرف حق أخيه الإنسان، وذلك للاشتراك في الأصل الواحد والرب الواحد، وأعني بالرب هنا الخالق سبحانه وتعالى، وهذا لا يمنع أن للمسلم حقوقاً أخرى غير الحقوق الإنسانية وذلك للاشتراك في الغاية والهدف الواحد.. وهذه الحقوق الإضافية للمسلم على المسلم لا تتنافى مع الحقوق الإنسانية، ولذلك أمر المسلمون بالعدل مع أعدائهم كما قال تعالى: {يا أيها الذين أمنوا كونوا قوامين لله شهداء بالقسط ولا يجرمنكم شنآن قوم على تعدلوا، اعدلوا هو أقرب للتقوى} الآية، والعدل المأمور به هنا هو العدل مع",
            "page": "14",
            "part": "1",
            "seal": "E87191B0"
        },
        {
            "id": "12",
            "nass": "الأعداء الذين يبغضهم المسلمون وقد يحملهم بغضهم لهم على ظلمهم فنهاهم الله عن ذلك. ¶ واليوم يتناسى المسلمون هذه الآداب، بل يهملونها وتتحول مجتمعاتنا دون وعي منا إلى مجتمعات تختفي منها الرحمة تدريجياً، ويحل مكانها الظلم والعدوان، أو على الأقل الغفلة والنسيان: الغفلة عما يعانيه الآخرون بسبب غرورنا وجشعنا، وحبنا لأنفسنا، وأثرتنا. ¶ يعاني الناس اليوم ألواناً من الظلم الخفي الذي قد لا يحس به الكثيرون لما أحاطوا به أنفسهم من البهرج والزخرف والأموال والمشاغل: ¶ ظلم التاجر الجشع الذي لا هم له إلا الربح والربح الفاحش عن طريق الاحتكار والتلاعب بالأسواق. ¶ وظلم المالك باستغلال حاجة المحتاج.. ¶ وظلم صاحب العمل بامتصاص جهد العامل واستنفاد طاقته، وبخس حقه. ¶ وظلم رب المال بالتسلط والقهر وامتصاص أموال الناس وجهدهم عن طريق الربا والمضاربة. ¶ وإذا كان الرسول صلى الله عليه وسلم يقول: [الراحمون يرحمهم الرحمن، ارحموا من في الأرض يرحمكم من في السماء] ، فإنه أيضاً قد أمر بالضرب على يد الظالم، ومنعه من الظلم، والحكومة مدعوة للحل الثاني عندما تعجز الكلمات الطيبة والمواعظ الحسنة أن تفعل فعلها في القلوب الصماء. ¶ 5 نوفمبر 1976م",
            "page": "15",
            "part": "1",
            "seal": "9373D3FA"
        },
        {
            "id": "13",
            "nass": "أيها الزعماء ... متى ستبدأون الرحلة الجديدة ¶ وإلى أين؟! ¶ مضت أربع سنوات الآن على حرب رمضان 1393 هـ - 1973م ورحلة السلم التي قادها الزعماء في هذه السنوات الأربع انتهت إلى فراغ - وهذا في حد ذاته رحمة من الله العلي العظيم، ولقد تغير الوضع في إسرائيل تماماً، وأصبحت الآن من حيث الاستعداد العسكري غير ما كانت، فإذا كان زعماؤنا السياسيون الذين وضعوا آمالهم على السلم وحده، لم يستعدوا للحرب، فإن هذا يعني الكارثة، واليوم علينا أن نبدأ رحلة جديدة فكيف؟ وإلى أين؟.. ¶ أظن أولاً أنه لم يصبح هناك مجال لتنازلات جديدة لأن إسرائيل لم تتنازل عن شيء ففلسطين (الجغرافية) اختلت تماماً وأعلنت إسرائيل أنها أرض يهوذا والناصرة، ومعنى ذلك أن شعار (حق شعوب المنطقة في العيش بسلام داخل حدود معترف بها) لا يشمل الفلسطينيين لأنهم في نظر اليهود ليسوا شعباً من شعوب المنطقة!! وكارتر الذي ادعى أنه سيفاوض الفلسطينيين إذا اعترفوا بحق إسرائيل بالبقاء أنبته إسرائيل",
            "page": "16",
            "part": "1",
            "seal": "3E1B0920"
        },
        {
            "id": "14",
            "nass": "تأنيباً عظيماً، وأخبروه بأن منظمة التحرير لا تعدو أن تكون كالمنظمات النازية التي يجب أن يكون مأواها هو السجون والمعتقلات، وسحب كارتر كل وعوده السابقة أو ابتلعها وقد تنبأنا بذلك. ¶ واليوم أهداف إسرائيل واضحة وهي معاهدات جزئية مع كل من مصر وسوريا، يرد لكل منهما جزء من أراضيهما المحتلة في مقابل السلام الدائم ونسيان شيء اسمه قضية فلسطين، وشيء آخر اسمه الفلسطينيين والتكرم بإسكانهم في الدول العربية كمواطنين لا كلاجئين، وتصفية الضفة الغربية أولاً بأول من أهلها.. ولهذا نقول انتهت رحلة السلام إلى فراغ، ويجب أن نفكر في رحلة جديدة؟! ¶ * بالطبع لا يمكن أن نقول بأن قواد الرحلة كانوا يريدون أن يصلوا إلى هذه النهاية، وربما كانوا يعلمونها، وإذا كانوا يعلمونها فلماذا ساروا فيها طيلة هذه المدة.. أربع سنوات.. العلم عند الله. ¶ * نحن الآن أمام رحلتين لا ثالث لهما: ¶ * الرحلة الأولى رحلة إنهاك وإشغال والهاء بمعارك بين الدول العربية الإسلامية تستنفذ فيها الطاقة، ويشغل الناس فيها لا عن إسرائيل فقط، بل حتى عن أنفسهم والنفوس العربية المليئة بالشقوق والأحزان هي أرض صالحة تماماً لهذا وقد تستمر هذه الرحلة سنوات أربع أو خمس حتى تكون إسرائيل قد أقامت هيكلها وأنهت بأسلوب أو آخر وجود العرب في أراضيها وتكون المقاومة في الخارج قد طوقت تماماً، وفقدت مضمونها ومبرر وجودها، وهذا بالطبع إذا لم يتق الزعماء ربهم ويفكروا في حاضر هذه الأمة البائس. ¶ * والرحلة الثانية أن نبدأ بتجميع صفوفنا، ولم",
            "page": "17",
            "part": "1",
            "seal": "B31493E4"
        },
        {
            "id": "15",
            "nass": "شعثنا ونستعد لتحرير أرضنا استعدادا حقيقيا، وندخل مع اليهود القتلة معركة حياة أو موت نملأ فيها الأرض والبحر والجو على إسرائيل موتاً ودماراً، وهذا الكلام ليس قطعة من خطبة حماسية وإنما هو الحق إذا أردنا الحياة والنجاة، ومازلنا ولن نزال نقول إسرائيل باطل صنعه العرب بأنفسهم. ¶ لقد انتظرنا طويلاً حقاً حتى جرب الزعماء زراعة السلام في أرض إسرائيل التي لا تنبت إلا الحرب والدمار والفساد، وكانت هذه المدة الطويلة كافية لتسترد إسرائيل أنفاسها وترمم جيشها وتبني قوتها بعد أن أشرفت على النهاية ولم يبق إلا التسليم باعترافهم بعد حرب رمضان، ولقد صدقنا في ذلك المخادع كيسنجر، وألقينا ثقلنا مع أمريكا المحكومة بالمعادلات الصهيونية المعقدة وعلينا الآن أن نتخذ قرارنا الجديد من أرضنا ومن داخل نفوسنا، ومن آمال شعوبنا، ومما يمليه علينا ولاؤنا لأمتنا، وقبل ذلك من امتثالنا بديننا الإسلام الذي يفرض علينا أن لا نقبل الذل وأن لا نرضى بالهوان. ¶ * والأمة كلها أمانة في يد من يملكون اتخاذ القرار السياسي، وما الشعوب إلا كركاب في قاطرة أو حافلة يقودها الزعماء، فإما أوصلوهم إلى أهدافهم وغاياتهم، وإما خانوهم وانحرفوا بهم إلى مهاوي الدمار فمتى يا قواد القاطرة ستبدأون الرحلة الجديدة وإلى أين؟! ¶ 26 أغسطس 1977م",
            "page": "18",
            "part": "1",
            "seal": "41823F0D"
        },
        {
            "id": "16",
            "nass": "أمانة الكلمة ¶ من أعظم الأمانات التي سنسأل عنها بين يدي الله سبحانه وتعالى: \"أمانة الكلمة\" كما قال سبحانه وتعالى: {ما يلفظ من قول إلا لديه رقيب عتيد} فالإحصاء الكامل لكل ما نطق به الإنسان ومحاسبته عليه إحدى عقائد الإيمان ومسائله التي يجب على المسلم استحضارها وتعظيم شأنها. ¶ والكلمة المكتوبة شأنها تماماً شأن الكلمة المنطوقة، فالكتابة وسيلة لإيصال المعنى المراد إلى الغير شأن النطق تماماً، وقد تكون الكلمة المكتوبة أعظم أثراً وأوسع انتشاراً وأطول عمراً من الكلمة المنطوقة، ولذلك كانت جريرتها -في الإثم- أعظم، وثوابها -في الخير- أكبر وأكثر، كما قال صلى الله عليه وسلم إذا مات ابن آدم انقطع عمله إلا من ثلاث: صدقة جارية، أو علم ينتفع به، أو ولد صالح يدعو له، وهل العلم المنتفع به إلا كلمة حفظت بعد موت صاحبها في الصدور أو السطور وتناقلتها الألسنة أو الأقلام. ¶ وكلمة الحق والعدل من أعظم الجهاد والدعوة إلى الله سبحانه وتعالى منطوقة أو مكتوبة، كما قال صلى الله عليه وسلم: [أفضل الجهاد كلمة عدل عند سلطان جائر] ، وطالما كان",
            "page": "19",
            "part": "1",
            "seal": "2F8FA1D5"
        },
        {
            "id": "17",
            "nass": "لهذه الكلمة الطيبة أثر في الأرض وثمار في النفوس كان لصاحبها أجر بذلك، كما قال سبحانه وتعالى: {ومثل كلمة طيبة كشجرة طيبة أصلها ثابت وفرعها في السماء تؤتي أكلها كل حين بإذن ربها} الآية، وكذلك الشأن في كلمة الباطل والزور كلما عملت إفسادها في الأرض والنفوس كلما ازداد قائلها أو كاتبها إثماً كما قال صلى الله عليه وسلم: [ومن دعا إلى ضلالة كان عليه من الإثم مثل آثام من اتبعه لا ينقص ذلك من آثامهم شيئاً] (رواه مسلم) وبعد.. ¶ هل الكفر إلا كلمة تسير بصاحبها إلى النار، وهل الإيمان إلا كلمة تفتح الطريق إلى الجنة! ¶ وإذا كان في الناس من يظن أن الكلمة الآثمة التي تلقى على عواهنها لا تضر صاحبها فهو يخطئ، وكذلك لا تنقص أجر الكلمة الطيبة أن صاحبها لم يكن يظن أنها ستبلغ في الخير ما بلغت فقد يرفعه الله بها في الجنة مائة درجة، وهو يوم قالها أو كتبها لم يكن يتصور ذلك كما جاء بذلك الحديث. ¶ وقد يظن بعد هذا الإيضاح بعض الناس أن الكلمة الطيبة التي ترفع صاحبها في الجنة هذا المقدار أمرها هين ويستطيع كل إنسان ملك لساناً أو قلماً أن يفعلها ولكن لنعلم أن من شروط الكلمة الطيبة ما يأتي: ¶ أولاً: أن تكون كلمة صدق، فالزور والباطل والكذب لا يمكن أن يكون طيباً، وما أقل الصدق في أيامنا هذه. ¶ ثانياً: أن يكون صاحبها عاملاً بها فلا يكفي أن نأمر الناس بالخير وننسى أنفسنا والله يمقت على ذلك كما قال سبحانه وتعالى: {يا أيها الذين آمنوا لم تقولون ما لا تفعلون، كبر مقتاً عند الله أن تقولوا ما لا تفعلون} .",
            "page": "20",
            "part": "1",
            "seal": "42978DD6"
        },
        {
            "id": "18",
            "nass": "ثالثاً: أن يكون المراد من وراء الكلمة هو الله والدار الآخرة، كما قال سبحانه وتعالى: {لا خير في كثير من نجواهم إلا من أمر بصدقة أو معروف أو إصلاح بين الناس ومن يفعل ذلك ابتغاء مرضاة الله فسوف نؤتيه أجراً عظيماً} ، فقيد سبحانه وتعالى الأجر العظيم بابتغاء مرضاة الله سبحانه، هذه الشروط التي نرجو أن نلتزم بها ونوصي إخواننا بالالتزام بها عند بذل كلماتهم، وبذلك نحقق شيئاً من أمانة الكلمة التي كلفنا الله سبحانه وتعالى بها. ¶ وبهذا نفسح المجال لتأخذ الكلمة الطيبة طريقها إلى إصلاح القلوب والنفوس والمجتمعات ومحاربة الشر والرذيلة والظلم، وإذا فسح المجال للكلمة الطيبة الصادقة المخلصة فأثمرت العمل الطيب الصالح فإن الكلمة الخبيثة الشريرة الكاذبة يفتضح أمرها ويتوارى أهلها لأنها تصبح بعد ذلك كلمة منكرة معلوم كذبها وزورها. ¶ ونحن في زمان كثر زوره وكذبه وقل صدقه وإخلاصه ولكن الكلمة الطيبة لا يقف أمامها الكلام الخبيث الكاذب، كما قال سبحانه وتعالى: {بل نقذف بالحق على الباطل فيدمغه فإذا هو زاهق ولكم الويل مما تصفون} . ¶ عندما عرض على الأخ جاسم المطوع أن أشرف على هاتين الصفحتين المتخصصتين في الشؤون الدينية، علمت أنني أمام مسؤولية صعبة فليس المطلوب الآن هو ملء صفحتين بكلام منسوب إلى الدين أياً كان هذا الكلام، ولكن المطلوب هو تقديم الكلمة الطيبة الصادقة الحكيمة التي تعالج ما تشكوه الآن من آلام وأسقام في هذه الفترة السيئة من تاريخها، ونحن نوجِّه نداءنا إلى أهل الكلمة النظيفة أن يشاركونا هذه المسؤولية، ولن نفسح المجال إلا لمثل هؤلاء ما استطعنا إلى ذلك سبيلاً، ونبشر القارئ أن وقته لن يضيع سدى وهو",
            "page": "21",
            "part": "1",
            "seal": "2E533CFD"
        },
        {
            "id": "19",
            "nass": "يقرأ في يوم أجازته ما يكتب في هذه الزاوية، بل سيجد إن شاء الله أننا سنلتزم بأمانة الكلمة وسنحافظ جاهدين على شرف هذه الرسالة التي شرفنا الله بحملها وسيتعرف على إخوان له في الله يقدمون له النصح خالصاً ويتقبلون منه كل نقد وتوجيه وسيشاركونه آلامه وآماله في سعادة هذه الأمة وإعلاء شأنها. ¶ 8 أكتوبر 1977م.",
            "page": "22",
            "part": "1",
            "seal": "5BC9FFF5"
        },
        {
            "id": "20",
            "nass": "السلمي.. عبث وسراب ¶ سيأتي اليوم الذي يتحقق فيه للساعين إلى حل سلمي بين الأمة الإسلامية وبين اليهود أنهم كانوا يركضون خلف السراب، والذي يتبين لهم فيه أيضاً أنهم كانوا عابثين.. وذلك للأسباب الآتية: ¶ أولاً: المسلمون واليهود أمتان مختلفتان عقيدة ومنهجاً وأهدافاً وسلوكاً، وتقوم كل منهما على تراث طويل من الحقد والكراهية وهذا التراث الطويل المتوارث بمعاهدات صلح فوقية تفرضها دول تنظر فقط إلى تحقيق مصالحها الشخصية الآنية وتبديل هذا التراث في حكم المستحيل، فقد أثبت اليهود لليوم أنهم شعب تراثي يعيش على أحكام التوراة، ويؤمن بأخبارها ويفاوض العالم المعاصر على أساس وعودها وما زال اليهود لليوم يشكلون حياتهم وثقافة صغارهم على أساس هذه العقيدة، وينفخون الحقد الأسود في قلوب أبنائهم للشعوب الإسلامية التي يتهمون أسلافهم بأنهم من أسباب شتاتهم وتشريدهم، وإذا كان اليهود يريدون من الدول الإسلامية أن تتخلى عن تراثها ليستسيغ أبناؤها قبول اليهود في هذه الأرض، فإن اليهود أنفسهم لم يفعلوا ذلك بتراثهم ليشعروا نحو شعوب هذه المنطقة بالأمن والسلام. ¶ والشعوب الإسلامية والعربية خاصة وإن كانوا أقل",
            "page": "23",
            "part": "1",
            "seal": "C72CB28B"
        },
        {
            "id": "21",
            "nass": "من اليهود تمسكاً بالتراث ونزوعاً إلى القديم، فإن العقيدة الإسلامية مازالت حية في نفوس سواد الناس، وهذه العقيدة الإسلامية عقيدة استعلاء فوقية لا ترضى لأصحابها بالذل والدنية ولا تحصرهم فقط في إطار الشعائر الدينية العبادية، وإنما تأمرهم بصبغ حياتهم السياسية والعملية والاجتماعية بأحكام الإسلام وهذه الأحكام تتناقض جذرياً مع الرضوخ لذل اليهود والاستكانة لاحتلالهم والرضا معهم بالذل والعار.. وبالرغم من أن المحاولات مستمرة لصرف الناس عن هذه العقيدة تمهيداً لاستقرار اليهود في هذه الأرض وتوطئة لأمنهم وسلامهم فيها، فإن المشاهد أن هذه المحاولات فاشلة وستفشل وذلك أن التجارب أثبتت أن الأمة الإسلامية تزداد مع التحدي شدة وصلابة، ويدفعها التحدي دائماً إلى الاعتصام بالدين والتمسك به. ¶ هذا وما زال الخلق العربي القديم من الشعور بالنخوة والهبوب لنجدة المظلوم والدفع عن الضعفاء حباً في نفوس أبناء الإسلام من العرب هذا الشعور الذي استثاره الإسلام ونماه كما قال تعالى: {وما لكم لا تقاتلون في سبيل الله والمستضعفين من الرجال والنساء والولدان الذين يقولون ربنا أخرجنا من هذه القرية الظالم أهلها واجعل لنا من لدنك ولياً واجعل لنا من لدنك نصيراً} ، وهذا الشعب الفلسطيني المظلوم المضطهد المخرج من أرضه مازال مثالاً حياً يستثير الهمم العربية ومشاعر المسلمين، والعمل على تبغيض الفلسطينيين لسائر العرب وإيجاد التناقض بينهم وبين إخوانهم، وإن كان قد آتى ببعض ثماره لدى ضعفاء النفوس، فإنه لاشك منته وسائر إلى بوار، وذلك يتكشف الحقائق ولا بد يوماً أن تتكشف.. ¶ المهم أن قيام أمتين متجاورتين وبينهما هذا التناقض",
            "page": "24",
            "part": "1",
            "seal": "1D603571"
        },
        {
            "id": "22",
            "nass": "العقائدي والفكري والاجتماعي الهائل أمر مستحيل فكيف يرجى أيضاً أن يكون مع هذا التجاور سلم وصلح وسلام!!؟ الذين يظنون إمكان هذا في عالم الواقع يعيشون في غيبوبة كاملة عن الواقع، ويناقضون حركة التاريخ وأخلاق الأمم. ¶ ثانياً: لا يقف المسلمون واليهود على هذا التراث الهائل من الكراهية والحقد والتناقض فقط، وهذا أمر ماض ربما نقول فيه كما قال كيسنجر: \"اللي فات مات\"، وإنما الأهداف (المستقبلية) للأمتين تختلفان وتتناقضان تناقضاً جذرياً، فبينما يسعى المسلمون بعد التمزيق الذي أحدثته الحرب العالمية الأولى والثانية إلى جمع شتاتهما وإيجاد نوع من الوحدة والتناسق بين الأقاليم المختلفة وبروزهما كقوة محايدة بين القوى العالمية المتنازعة وإحياء دورهم التاريخي الذي اختارهم الله سبحانه وتعالى بأن يكونوا أمة مهتدية هادية تعدو إلى الله سبحانه وتعالى، أقول بالرغم من وضوح هذه الأهداف في حث أبناء الأمة الإسلامية وسعيهم إلى ذلك فإن الأمة اليهودية تسعى بما لديها من قوة لتكون هي القوة الثالثة في العالم في هذه المنطقة ولتكون سنداً وامتداداً لقوة أمريكا واصبعاً ومخلباً لها في هذه الأرض، ولتعيش على ثروات هذه الأمة وتستغل تناقضها وتمتص جهدها وقوت أبنائها ولتشفي غيظها من حقدها التاريخي نحوها، وما التوسع اليهودي الدائم والاستيطان الدائم، واستجلاب اليهود من كل مكان في الأرض نحو فلسطين إلا بدايات لهذه الأهداف التي يسعى اليهود إليها، فكيف تتجاور أمتان وتتصالحان وينشأ بينهما صلح وسلام، وهما تحملان هذه الأفكار والأهداف للمستقبل؟! ¶ وأخيراً فالوهم الكبير الذي يريد الساسة وضع الأمة فيه أصبح مكشوفاً لكل ذي عينين، والإصرار على بث هذا",
            "page": "25",
            "part": "1",
            "seal": "5908FA96"
        },
        {
            "id": "23",
            "nass": "الوهم وزرعه في النفوس إصرار على الخطأ، ويجب على الأمة أن تصحح مسارها من جديد وأن تسعى حثيثاً إلى الوحدة والعزة والقوة، وإخراج الرجس من هذه الأرض الطيبة المباركة، وهذا هو المنطق الصحيح والحركة الصحيحة للتاريخ، وأما ما سوى ذلك فوهم وباطل. ¶ 30 سبتمبر 1977م",
            "page": "26",
            "part": "1",
            "seal": "6EA94AE7"
        },
        {
            "id": "24",
            "nass": "من ذا الذي يستطيع أن يعبر فوق هذا التراث ¶ الحرب والصراع بين المسلمين واليهود حرب وصراع أبديان وجدا منذ بدأت الدعوة الأولى إلى الإسلام، وسيستمران طالما بقي مسلم يؤمن بالقرآن، ويهودي يؤمن بالديانة اليهودية ويصدق بوعودها. ¶ وإذا كان قد مرت فترات من الزمن هدأ فيها هذا الصراع، وكان هناك سلم وأمان، فذلك حيث تكون الكلمة العليا لله، واليد العليا للمسلمين، وأما في اليوم الذي تكون فيه اليد العليا، والكلمة العليا لليهود فهم كما قال الله تعالى: {لا يرقبون في مؤمن إلاً ولا ذمة} ، بل أعملوا التقتيل حقداً وكراهية وبقروا البطون وقتلوا النساء والأطفال وحشية وهمجية. ¶ وعلى كل حال فليس المسلمون وحدهم هم الذين حملوا حملاً ودفعوا دفعاً إلى قتال اليهود وقتلهم، فكل الشعوب والأمم الذين احتكوا باليهود وعرفوا مكرهم وخبثهم حاربهم اليهود وقتلوهم، وأذلوهم، وإذا كانت النازية تتهم بإبادة عدد منهم، فما فعله اليهود بألمانيا قبل وبعد هتلر أضعاف أضعاف ما فعله النازيون بهم.",
            "page": "27",
            "part": "1",
            "seal": "3E7C5C34"
        },
        {
            "id": "25",
            "nass": "والمسلمون هم الأمة الوحيدة الذين نعم اليهود في رحابهم بالعدل والمرحمة مع معرفتهم لمكرهم وخبثهم، وأما الشعوب الأخرى فإنهم ما كانوا يكادون الوقوف على مكرهم حتى يعملوا فيهم الإبادة والتقتيل والتشريد. ¶ وإذا كان اليهود ينعمون في عالم اليوم بالأمن والتأييد من دول المعسكر الشيوعي والمعسكر الرأسمالي، فإنما هو إلى حين، وذلك أن إجادة التباكي من اليهود على المآسي القديمة التي حلت بهم وإتقان التخفي والحيطة والحذر والظهور بمظهر الحملان الوادعة كل هذا لن يدوم طويلاً، وقد بدت تباشيره الآن بين الشعب الأمريكي والشعوب الأوروبية بصرف النظر عن موقف هذه الحكومات التي لا يصل رؤساؤها إلا مناصبهم إلا على أجنحة الدعاية اليهودية وأموال المؤسسات اليهودية، ولا يبقى وزراء هذه الدول في مناصبهم إلا بالحيل اليهودية والتسهيلات الصهيونية التي جندت النساء والأموال واشترت الذمم والضمائر في وقت انعدم فيه الضمير والذمة، ومع كل هذا فحبل الباطل قصير، والكذابون الغشاشون لا بد وأن يظهر الله كذبهم وغشهم. ¶ واليهود الذين يكنون للعالم كله حقداً أسود تراكم في صدورهم عبر القرون، ويحملون في رؤوسهم أفكاراً يؤمنون بها، وهي أنهم شعب الله المختار، وأمته المحبوبة المباركة، وينتظرون المسيح المخلص الذي يضع العالم كله تحت أقدامهم، وبنو البشر جميعاً عبيداً لهم، يعملون لهذا بكل ما أوتوا من قوة، وإذا كانوا يمدون إلينا نحن المسلمين اليوم يداً ملطخة بدماء الأبرار منا، ويطلبون العيش الآمن والسلم الدائم، في أرض نجسوها بدنسهم ودقوا أوتادهم فيها على عظام شهدائنا والمخلصين من أمتنا، فإنهم لم يطلبوا سلماً طيلة حياتهم وتاريخهم وإنما طلبوا الحرب بكل سبيل، وما",
            "page": "28",
            "part": "1",
            "seal": "6545A5DE"
        },
        {
            "id": "26",
            "nass": "طلبهم السلم الآن إلا خدعة كالخدع التي سلفت من قبل، ومتى سالم اليهود غيرهم حتى يسالمونا؟ متى سالموا الناس؟.. ولا يعرفون إلا الضحك على غيرهم والاستهزاء بهم واقرأوا إن شئتم ما فعلوه ويفعلونه الآن بالعالم في كل مكان يحلون فيه. ¶ هذا التراث الأسود الذي يقف اليهود عليه ويجابهون به هذه الأمة، وتراث أمتنا المليء بالمرحمة والانصاف وكذلك بالشهداء الأبرار الذين سقطوا بنيران غدر اليهود وخياناتهم وهذه الحضارة الإسلامية الشامخة بقوانينها في العدل والمرحمة والأخذ على يد الظالم، وقتال أهل البغي والفساد، وحضارة اليهود بكل ما فيها من حقد وغدر هذا وذاك ضدان لا يلتقيان. ¶ قال صديقي وهو يتألم مما يسمع من أناشيد السلام المعسولة التي يتبادلها العرب واليهود، والشروط المطروحة لسلم مزعوم كيف يحصل السلام مع اليهود وقد فعلوا كل هذا؟ ¶ فقلت: هوِّن عليك يا أخي فإن الفرد الذي يستطيع أن يعبر فوق هذا التراث لم يولد بعد! ولن يولد قط! ¶ 10 ديسمبر 1976م",
            "page": "29",
            "part": "1",
            "seal": "4EC901B4"
        },
        {
            "id": "27",
            "nass": "أي إسلام تريدون؟ ¶ الإسلام المستأنس؟ أم إسلام الخوارج؟ أم إسلام الكتاب والسنة؟ ¶ * لأن الإسلام من عند الله الذي لا يحابي أحداً، ولا تكريم عنده إلا للتقي، ولأن التقوى منزلة عزيزة المطلب، ولأن السلطان بيد البشر، ولا يتخلص إلا القليل منهم من نوازع نفسه وحب ذاته، ولأن الآية والحديث سيف في يد قائلهما.. بكل ذلك كان لابد للسلطان الذي يحكم الهوى أن يستأنس إسلاماً يسانده في سلطانه، ويحقق منافعه ويستخدمه سلاحاً ضد أعدائه. ¶ وعملية استئناس الإسلام عملية قديمة قدم الانحراف عن منهج الكتاب والسنة، وستستمر ما بقي سلطان في الأرض يحكم بالإسلام اسماً، وبالقرآن رسماً، وبالمصالح والأهواء عملاً وواقعاً. ¶ والإسلام المستأنس إسلام عجيب، يتلون بلون السلطان ويلبس جلبابه، ويحمل صولجانه وأختامه، فإذا كان السلطان يطبق النظام الشيوعي كان الإسلام المستأنس شيوعياً، وإذا كان النظام اشتراكياً كان كذلك، وأصبحت لا ترى ولا تسمع إلا أحاديث المساواة",
            "page": "30",
            "part": "1",
            "seal": "D327B1BD"
        },
        {
            "id": "28",
            "nass": "وآيات الإنفاق، وإذا كان السلطان يطبق النظام الرأسمالي بكل احتكاراته وظلمه وغشمه لم تسمع إلا: [إن دماءكم وأموالكم عليكم حرام] ، و {فامشوا في مناكبها وكلوا من رزقه} ، وإذا كان السلطان يعادي اليهود كانت الأبواق تنادي بأنهم شر الخلق والخليقة، وأن الله لعنهم ومقتهم، وضرب عليهم الذلة والمسكنة، وأما إذا كان يدعو إلى سلمهم والصلح معهم كان اليهود هم أبناء العم وأهل الإيمان وكانت السياسة {وإن جنحوا للسلم فاجنح لها} ، وكان اليهود هم الذين قال الله فيهم: {وإني فضلتكم على العالمين} . ¶ وباختصار الإسلام المستأنس هو إسلام السلطة التي ترى لزاماً عليها أن تستأنس رجالاً يتزينون بزي الدين فينقذونهم حيث يريدون، ويسكتونهم حيث يشاؤون، ويصنع هؤلاء لهم من الفتاوى ما يناسب أذواقهم وأهواءهم ويفصلون لهم من الدين أثواباً على قياسهم. ¶ وفي مقابل هذا الانحراف يقوم رجال آخرون يغلق عليهم الفهم وتتشابه أمامهم النصوص، ويظلم أمامهم الواقع ويرون مجافاته للدين فيخرجون على المجتمع برمته ويكفرون الناس إلا أنفسهم، ويلجأون إلى المغارات والفلوات ويجابهون الناس بما في أيديهم من سلاح.. والفكر الخارجي فكر قديم نشأ في المسلمين عندما اختلفوا ووقع السيف بينهم، وأشكل على كثيرين معرفة الحق والصواب فقالوا بكفر علي ومعاوية، ومن معهما وضربوا بسيوفهم في كل واد. ¶ واليوم حيث تتشابك السبل، وتتشابه النصوص، وتقل المعرفة، ويستأنس علماء الإسلام بالترغيب تارة، وبالترهيب أخرى ويصنع لكل سلطان في كل بلد جبة إسلامية تناسبه في الشكل والموضوع يخرج الفكر الخارجي",
            "page": "31",
            "part": "1",
            "seal": "5DAFF897"
        },
        {
            "id": "29",
            "nass": "من معاقله فنسمع عن \"جماعات التكفير والهجرة\" وعلى شاكلتها كثير.. ¶ * وإسلام الكتاب والسنة ليس هذا ولا ذاك إنه إسلام مهتد ينطق بالحق ولا يبرر الواقع، ويصدع بالنص كما يريده الله ورسوله ولا يلوي عنقه ليوافق أهواء الناس، وصولجان السلطان، إسلام الكتاب والسنة هو الإسلام الكامل الذي أنزله الله لا يجامل أحداً، ولا يركبه أحد، وذلك أن حاملي هذا الإسلام عفروا جباههم لله فأعزهم وتواضعوا له فرفعهم، وأخلصوا نياتهم فأشرقت قلوبهم بنور الوحي فعرفوا طريقهم، وعظموا الله فدل كل جبار في أعينهم، وتواصوا بالمرحمة فعلموا الجاهل، وأرشدهم الحائر وصبروا على إساءة الظالم طمعاً في هداية الخلق ورغبة في ثواب الخالق، فأي إسلام تريدون؟!.",
            "page": "32",
            "part": "1",
            "seal": "807AEA84"
        },
        {
            "id": "30",
            "nass": "لا حضارة دون سلاح ¶ نعلم أن صوتنا نشاز في معزوفة السلم التي باتت تعزفها وسائل الإعلام العربية من المحيط إلى الخليج، هذه الوسائل التي باتت تصور الصلح والسلم مع إسرائيل على أنه المفتاح السحري الذي سينهي جميع مشاكلنا والبلسم الشافي لكل جروحنا وآلامنا.. فهو الذي سيخرج مصر من ضائقتها الاقتصادية، وهو الذي سيوفر نقود النفط التي تذهب \"هدراً\" في شراء السلاح وهو الذي سيقضي على المشاكل الداخلية، وهو الذي سيبني منا أمة عظيمة تضارع أمريكا واليابان، وهو الذي سيجعل حكوماتنا تنصرف إلى بناء الاقتصاد والمساكن و.. الخ. ¶ وهذا الكلام يشبه تماماً من يقول إن الشمس لا تشرق، ولا يوجد شيء يسمى الليل، والقمر أكذوبة، أو هو كمن يقول إن السم يقوي العضلات ويقتل الجراثيم من الجسم، أو هو كمن يقول: غداً سترى الذئاب والخراف في مكان واحد، وسيمرح الفأر مع القط، وستختفي الحروب من العالم، وسينسى الروس والأمريكان صراع البقاء الذي يمارسونه في الأرض والسماء. ¶ أقول إن الذي يقول لنا ألقوا السلاح واصطلحوا مع اليهود واهتموا بالاعمار تماماً كالذي يريد أن يحول طبائع",
            "page": "33",
            "part": "1",
            "seal": "B02C68E4"
        },
        {
            "id": "31",
            "nass": "الأشياء ويبني عالماً من الوهم والخرافة والغباء. ¶ فصراع البقاء فوق هذه الأرض باق ما بقي الإنسان والظلم على سطحها باق أيضاً ما بقي الإنسان وليس هناك وقت ازداد فيه الصراع وفقد الناس كل مقومات العدل والمرحمة كالعالم الذي نعيشه اليوم، فالشعوب اليوم أكثر استعباداً وأقل حرية وأعظم هموماً، والمعارك مشتعلة في كل مكان، فبين الدول الغنية وبين دولنا الفقيرة حرب هدفها استنزاف الموارد وإبقاء الفقير فقيراً، وهو استعمار أشد خبثاً ودهاء من الاستعمار السابق، وبين الشيوعية والرأسمالية صراع، وبين الدول الشيوعية بعضها بعضاً صراع، ونحن في بلادنا العربية الإسلامية تحيط بنا الأطماع من كل جانب، ويطمع في ثرواتنا كل طامع. ¶ وإذا كنا حقاً جادين في بناء حضارة وصناعة أمة، فليس لنا أمام هذه الأطماع إلا أحد أمرين: إما أن نبني بيد ونحمل السلاح للدفاع عن حضارتنا وبنائنا باليد الأخرى، وإما أن نوكل السلاح لغيرنا وندخل تحت مظلة أمريكية أو روسية، وبذلك نعيد عهود الحماية البريطانية والفرنسية، وليس أمامنا غير هذا، فأي طريق سنسلك؟ ¶ وأما القول بأننا نستطيع أن نبني ونعمر أرضنا دون حماية من سلاحنا أو سلاح غيرنا، فهو قول غبي ساذج، أو هو قول خبيث لا يريد أصحابه إلا أن يقودونا به إلى الجزار الذي يقطع رقابنا ويمص دماءنا. ¶ أموال السلاح لا تذهب هدراً، لأننا بها نحمي أنفسنا في عالم متصارع متقاتل يسعى إلى الحرب أضعاف ما يسعى إلى السلام، واليهود الذين جعلوا السلم والصلح معنا نهاية آمالهم، وغاية أحلامهم ينفقون أكثر من ثلث ميزانيتهم في",
            "page": "34",
            "part": "1",
            "seal": "8689CC42"
        },
        {
            "id": "32",
            "nass": "شراء السلاح والعتاد، وهم العدو الأول المغروس في جسدنا، وهم أيضاً ليسوا العدو الوحيد والأخير في مسلسل أطماع الطامعين في هذه البقعة من الأرض، وإذا كان يقل كاهلنا شراء السلاح فلماذا لا نبني المصانع ونستثمر أموالنا في هذا السبيل، فالسلاح أهم سلعة في العصر الحاضر وها هي الدول التي كانت بعيدة عن الحرب ومشاكلها من أمثال سويسرا طلقت صناعة الساعات لتصنع الأسلحة وتبيعها، فالصناعة الحربية هي أكبر الصناعات كسباً ورواجاً في الوقت الحاضر فما الذي يمنع حكوماتنا من إقامة صناعة حربية متطورة؟ ¶ المهم من كل هذا هو أن نعلم أن الذين يوهموننا بأننا إن تركنا السلاح بنينا حضارتنا مخطئون فلم تقم حضارة في الأرض دون سلاح، أما سلاح أبناء هذه الحضارة، وأما سيوف غيرهم ممن يعيشون تحت مظلتهم ولا أشك أن أي مسلم لا يرضى بأن يعيش في حماية مظلة روسية أو أمريكية ونحن أمة نحمل من مقومات الحضارة ما يجعلنا خير أمة على الأرض: المقومات المادية والمقومات المعنوية والخلقية وهما دعامتا أي حضارة في الأرض، فالموقع الممتاز والخيرات التي لا تحصى والرجال الأكفاء الشجعان وسائر المقومات المادية متوفرة لدينا، وأما المقومات الخلقية فهذا ديننا الناس جميعاً في حاجة إليه في وقت وصل فيه الناس إلى طريق مسدود من الشقاء بالمادة والبحث عن الهدف والغاية والضلال والحيرة، وعندنا الجواب لكل مشاكل العالم المعقدة ولكننا وللأسف في عماية عنه. ¶ ولا نحتاج إلى بناء حضارتنا واسترداد ما ضاع من شرفنا وعزنا ألا بإخلاص أولي الأمر فينا لهذه الأمة وعودة",
            "page": "35",
            "part": "1",
            "seal": "D208DC9B"
        },
        {
            "id": "33",
            "nass": "شعوبنا إلى هذا الدين الذي جعلنا على مدى القرون السابقة خير أمة أخرجت للناس. ¶ كان أولى بالذين يقولون لنا: ألقوا السلاح ودعوا المعارك أن يأمروا أهل الثراء منا بجلب أموالهم إلى أرضنا وبالتجارة في السلاح بدلاً من التجارة في الفساد واللهو، كما أولى بهم أن يقولوا إن الأموال التي هدرت على موائد القمار في لندن، وعلى بيوت الفساد والدعارة، وعلى مجلة (بلاي بوي) التي أنقذتها أموال النفط، أقول كان أولى بالداعين إلى الصلح مع اليهود أن يضربوا على أيدي هؤلاء السخفاء ويصادروا هذه الأموال التي تهدر في بلاد الغرب لنبني سلاحاً في بلادنا، ولكن يبدو أن الداعين إلى السلم لا يحبون إلا أن تكون أمتنا كذلك. ¶ 28 يناير 1977م",
            "page": "36",
            "part": "1",
            "seal": "32AF0DC6"
        },
        {
            "id": "34",
            "nass": "هل أنت واقعي؟! ¶ من أخطر المصطلحات السياسية المستعملة الآن لفظ \"الواقعية\" وهذا اللفظ يستخدمه مروجوه في مقابلة \"الخيالية\" والجري وراء الأحلام والعواطف، وكان هؤلاء المروجين لهذه اللفظة يريدون أن يقولوا لقد سار العرب في سياستهم السابقة بالعواطف والأوهام والآن لابد وأن يكونوا \"واقعيين\" ويعالجوا أمورهم الواقعة الحادثة بدلاً من الجري وراء أمانيهم وأحلامهم الكاذبة، ويهدف إلى أن إسرائيل أصبحت حقيقة واقعة ولا بد من التعامل معها على هذا الأساس وفكرة تدميرها، أو إلقائها في البحر كما كان يُقال فكرة خيالية ومن العبث الجري وراءها. ¶ وهذا القول هو من الحق الذي يراد به الباطل فلا يجحد الواقع أصلاً غير مجنون معتوه، ولكن الناس بإزاء الواقع السيء ينقسمون إلى قسمين: قسم يرضى بهذا الواقع السيء ويستكين له، وقسم آخر يعمل على تغييره وإزالته ولكن اللفتة البارعة لدعاة الواقعية إنما كانت في صرف نظر الناس عن المستقبل وتركيزها إلى الوراء دائماً، وبهذا قطعوا الأمة عن آمالها المستقبلة وأشغلوها في مشاكلها الحاضرة. ¶ كان هم الناس صغيرهم وكبيرهم قبل عام 1967م هو إزالة إسرائيل وكان هذا شغلهم الشاغل من أجل هذا الأمل",
            "page": "37",
            "part": "1",
            "seal": "9173C1DB"
        },
        {
            "id": "35",
            "nass": "أزيلت عروش الملوك، ونصبت عروش الرؤساء وعلى هذا الأمل قامت الثورات وهي لا تحمل من شعار إلا هذا الشعار. ¶ وبالرغم من أن إسرائيل كانت حقيقة واقعة فإن الاستجابة لهذا الواقع والرضا به كان معدوماً مفقوداً، وبالرغم من هزيمتين مني بهما العرب سنة 1948م و 1956م.. ولكن اللفتة البارعة لشياطين الإعلام وأبالسة السياسة تحققت بعد عام 1967م حيث تحول نظر الناس عن آمالهم المستقبلية بأمر جديد وهو (إزالة آثار العدوان) لقد كانت هذه الكلمة المنتقاة المختارة \"ضرب معلم\" صرفت الناس عن النظر المستقبلي المتوافق مع آمال الأمة وأحلامها إلى النظر للوراء.. ومنذ هذا الوقت للآن والأمة تنظر إلى الوراء، ولا نجد الفرصة لتنظر إلى المستقبل، بل لا تجد أصلاً وقتاً للتفكير فيه وذلك بالحركة الدائبة والتشويش الدائم والبلبلة الدائمة. ¶ وبالرغم من أن حرب رمضان سنة 1973م كانت نشازاً عن محاولة الإقناع الدائم بوجود إسرائيل وبقاء إسرائيل والرضا بواقع إسرائيلي، وذلك أنها أنعشت آمال المسلمين بتحقيق حلمهم التاريخي بإزالة إسرائيل، بل كان هذا الأمل قاب قوسين من تحقيقه باعتراف اليهود أنفسهم فإنه سرعان ما أحبطت آثارها في نفوس المسلمين ووضعت هذه الحرب مع نتائجها قهراً وقسراً لتكون جزءاً من العمل على إزالة آثار العدوان وبذلك ظهرت هذه الحرب نشازاً في كل شيء وكأنها فلتة من فلتات التاريخ و (غلطة) من (غلطات) السياسة وبدلاً من أن تكون خطوة نحو الهدف الأعظم أصبحت خطوة نحو الوراء. ¶ مشكلتنا نحن العرب ليس في أننا لا نرى الواقع، ولكن في أننا لا نحب أن نفكر في المستقبل، وقطع الصلة بين الواقع",
            "page": "38",
            "part": "1",
            "seal": "5082925A"
        },
        {
            "id": "36",
            "nass": "والحاضر والمستقبل سيودي بنا في النهاية إلا أن نعيش ولا نرى إلا الماضي وهذه هي مشكلتنا فليس هناك واقع في الحقيقة لأنه لا يوجد إلا زمنان فقط مستقبل وماض، وذلك أنك إذا جزأت أجزاء الزمان إلى لحظات أو ثوان، ستجد أن أمامك ثانية ستبدأ وخلفك ثانية قد انتهت، وليس هناك حاضر أو واقع، فكل ما وقع قبل لحظة فهو زمن ماض وكل ما سيقع بعد لحظة فهو زمن مستقبل، والواقعيون أرادوا صرفنا عن المستقبل وإدارة وجوهنا إلى الماضي فقط فسموه بالواقع، وجعلوه في مقابلة الخيال والأحلام، وبهذا تمت لهم أكبر عملية تزوير في السياسة واللغة وابتدأ بحثنا واجتهادنا كله منصباً على الماضي ماذا حدث وكيف يمكن علاجه، ونادراً ما نجد من يقول ماذا يمكن أن يحدث وما يمكن فعله إن كان خيراً.. وكيف يمكن تلافيه إن كان شراً. ¶ وهكذا أصبح شأنناً مع أعدائنا هم يخططون للمستقبل ويعملون له من الآن ولمائة سنة آتية ونحن نفكر في الماضي ولا نزال في شغل به ونركض وراء الأحداث وعيوننا إلى الخلف ونجد أن الأعداء قد حفروا لنا حفرة أخرى فنسقط فيها ثم ننشغل بها مدة وهكذا.. ¶ هل نستطيع بعد كل هذه المآسي أن نقف وقفة نراجع فيها حساباتنا الماضية ونضع خطتنا للمستقبل محددين أهدافنا وما نصبو إليه ثم نعمل وفق خطة موضوعة لنصل إلى ما نريد؟ ¶ هل نستطيع أن نحقق ذلك في عالم السياسة المضطرب وفي عالم الاقتصاد المتردي..؟ أم ستسمر عملية التزييف والإلهاء.. وإلى متى؟.. ¶ نرجو ألا يصل مزيفو هذه اللفظة \"الواقعية\" إلى",
            "page": "39",
            "part": "1",
            "seal": "E1AC8E3D"
        },
        {
            "id": "37",
            "nass": "تزييف كل تاريخنا كله وبالتالي تضيع آمالنا وأمانينا في العزة والنصر، ويجب أن نعلم أن إسرائيل باطل واقع وأنها \"كانت\" بفعل التزييف والتهويش والفرقة، وأنها ستزول عندما نواجه الحقائق ولا نزيفها ولا نضخمها ويوم نعمل لإزالتها متحدين متكاتفين وسيكون هذا إن شاء الله ويومئذ يفرح المؤمنون بنصر الله. ¶ 20 مايو 1977م",
            "page": "40",
            "part": "1",
            "seal": "10F155AD"
        },
        {
            "id": "38",
            "nass": "ما دورنا في لعبة الأمم؟ ¶ * على أكتاف الآخرين استعمر الإنجليز في وقت ما أكثر من ربع المعمورة، وفي أعظم مواجهاتهم مع ألمانيا في الحرب العالمية الثانية جندوا كل الشعوب المستعمرة بجميع أجهزتها وإمكانياتها لحرب الألمان، ودخلت تلك الشعوب المغلوبة على أمرها حروباً لا ناقة لهم فيها ولا جمل، ولم يكسبوا بعد هزيمة الألمان ونصر الإنجليز وحلفائهم إلا تعزيز السيطرة الاستعمارية الإنجليزية والفرنسية ثم الأمريكية التي أزاحت بعد مدة هاتين الدولتين عن مواقعهما وحلت مكانهما. ¶ ولقد كانت الشعوب العربية جزءاً مهماً من وقود هذه الحروب التي استهدف مؤججوها السيطرة على الضعفاء في هذا العالم، وأتهم كل صوت نادى بالوقوف على الحياد في صراع الذئاب الكبرى بالخيانة والعمالة للألمان ولم يكتف الإنجليزي عندما استعمروا معظم بلادنا العربية بإدخالنا في هذه الحروب، بل جندوا الجنود من أبنائنا للقضاء على جميع الحركات التي قامت من أجل السيطرة الاستعمارية، فقد استخدم الجيش المصري، في القضاء على الثورة المهدية في السودان التي قضت على النفوذ الإنجليزي هناك، وكذلك استخدم الجيش المصري أيضاً في القضاء على أعظم ثورة",
            "page": "41",
            "part": "1",
            "seal": "AA21A79D"
        },
        {
            "id": "39",
            "nass": "إسلامية إصلاحية في العصر الحديث وهي الحركة الوهابية وبذلك تم القضاء على الدولة السعودية الأولى ثم الثانية. ¶ * وهذا اللعب الإنجليزي بالأمم والشعوب ليس بدعاً في التاريخ، وعلى خطاه يسير الآن الاستعمار الأمريكي والروسي، فأمريكا قد جرت معها سبع دول من حلفائها لحرب الفيتناميين، ولم تنسحب من هناك إلا بعد أن تململ حلفاؤها من فقدهم لشبان بلادهم بلا مردود وهذا هو السبب الرئيسي لانسحاب الأمريكيين من فيتنام، وهو أن العنصر البشري الذي يركبون عليه إلى النصر غير موجود، والشباب الأمريكي ليس أهلاً للحرب. ¶ * وفي أفريقيا الآن يعبر الروس إلى هذه القارة على أكتاف الكوبيين الفقراء، وأيضاً على أكتاف الشعب الأنجولي الذي تحرر بالأمس من سيطرة البرتغاليين، ليجند اليوم في خدمة الشيوعيين!! وأمريكا لم تجد من ترسله اليوم لحماية مصالحها هناك إلا الجنود المغاربة المسلمين والجنود المصريين المسلمين. ¶ وهكذا يستطيع الأقوياء في كل عصر أن يجدوا من الشعوب الفقيرة والضعيفة ما يركبونه لتحقيق مآربهم وتحقيق استعمارهم. ¶ * بالأمس اشتركت بعض دولنا العربية فيما سمي بمؤتمر باندونج الذي خرج على الناس بما سمي بالحياد الإيجابي، واستبشر الناس خيراً أن ظهر في العالم قوة ثالثة تقف على الحياد في صراع الدول الكبرى، ولكن سرعان ما تحول هذا الحياد الإيجابي إلى شيء لا حقيقة له، ففي ظله وقعت مصر مع الهند ضد باكستان لتحرم شعب كشمير المسلم من أن ينضم حسب رغبته إلى باكستان. ووقفت",
            "page": "42",
            "part": "1",
            "seal": "444CF981"
        },
        {
            "id": "40",
            "nass": "أيضاً مع الطائفة اليونانية ضد الطائفة التركية المسلمة التي كانت تعاني كل ألوان الاضطهاد والظلم والقتل الجماعي، وساندت مصر أيضاً في عهد الحياد الإيجابي هيلاسيلاسي الطاغية ضد شعب إريتريا المغلوب على أمره آنذاك. ¶ * ليس صحيحاً أننا قطع على رقعة الشطرنج الدولية وذلك أننا نستطيع أن نقوم بما لا تقوم به الأحجار الصماء، نستطيع أن نخرج أنفسنا من لعبة الأمم وأن نعلن حيادنا في هذا العالم المصارع ونعلن التزامنا بالموقف الخلقي الذي يمليه علينا ديننا وعقيدتنا من إنصاف المظلوم والوقوف مع الضعيف، ومد يد العون للمحتاج، ونعلن رفضنا لنكون مخالب قطط بأيدي المتصارعين الكبار. ¶ ولكننا لن نستطيع أن نفعل ذلك إلا إذا تناسينا خلافاتنا الجانبية ومددنا أيدينا لنكون أخوة متحابين، وعمقنا مشاعر الود والإخاء بين شعوبنا، وأزلنا هذه الحواجز التي صنعها الاستعمار: الحدود السياسية، والنفسية، والجوازات وقوانين العمل والهجرة، وما يسمى باختلاف المصالح. وحققنا الوحدة الاقتصادية والسياسية ولكن هل سيسمح لنا المستعمرون لنفعل ذلك وهم الذين يستثمرون هذه الخلافات ويستخدمونها للوصول إلى أهدافهم ومصالحهم. ¶ باختصار شديد نستطيع أن نخرج أنفسنا من إطار اللعبة الدولية إذا أزيلت الحواجز بين الشعوب والقادة وأفسح المجال لسماع الآراء الصادقة التي تهدف انتشال هذه الأمة أن تكون دولها ألعوبة بيد الشرق أو الغرب، واعتمدنا بعد الله سبحانه وتعالى على خيرات بلادنا فقط ولم نمد أيدينا إلى أعدائنا بطلب معونة، وكان العيش في عزة من الجوع والفقر أحب إلينا من العيش في ذلة مهما كانت المغريات. ¶ 6 مايو 1977م",
            "page": "43",
            "part": "1",
            "seal": "201D7615"
        },
        {
            "id": "41",
            "nass": "الجانب الروحي في قضايانا السياسية ¶ * لا نستطيع القول إن أمتنا تعيش بلا آمال في العزة والسيادة والنصر على الأعداء، هذا بالرغم من محاولات الصرف الهائلة عن هذه الآمال المتمثلة في إغراق السوق الإعلامي بفرق المضحكين والهازلين والهواة والعابثين من كل لون وجنس، وبالمحاولات الحكومية في كافة أقطارنا الإسلامية بتمجيد بطولات الكرة والرقص والموسيقى وبالصرف الباذخ جداً على كل هؤلاء وحرمان الجادين والمؤمنين من أي عون ينعش جسدهم ويقوي إيمانهم، أقول بالرغم من كل ذلك فإن الأمة مازالت متعلقة بأماني العزة والسيادة والنصر على الأعداء. ¶ * ولكن هذه الآمال ضائعة بين فريقين: فريق يمثله زعماء سياسيون ماديون لا يقدرون قوة الإيمان ولا يحسبون لها حساباً، وبنظرهم المادي يرون البون الشاسع بين آمال الأمة، وواقعها المرير من تسلط الأعداء عليها، وتأخرها في مضمار الحضارة والقوة فلا يرون حلاً إلا الاستسلام والإذعان للواقع، والرضى من الأمر بما يقسمه العدو، ثم وصف الذين يرون إمكانية تحقيق آمال الأمة بالخبال",
            "page": "44",
            "part": "1",
            "seal": "4EDA643A"
        },
        {
            "id": "42",
            "nass": "والمزايدة والغوغائية والهوس الديني، هذا إذا أحسنَّا الظن بهم. ¶ وفريق آخر لا يحسب للأسباب حساباً، ولا يقدر الواقع الذي نعيش فيه، ويظن أننا نعيش في فراغ وأن مجرد انتسابنا إلى الإيمان ورغبتنا في الخير أن ذلك كاف للوصول إلى أمانينا وتحقيق أحلامنا.. ومثل هؤلاء مثل الذين يحملون روحاً بلا جسد وأمنية بلا واقع، ومثل أولئك مثل الذين يحملون جسداً بلا روح ووسيلة بلا هدف ولا غاية. ¶ * ولهذا السبب يحدث الشقاق كثيراً فبينما يرى أصحاب النظرة المادية فقط أننا لا نملك من الوسائل ما نستطيع أن نقف به على أقدامنا ولا نملك من السلاح ما نستطيع أن نشهره في وجوه أعدائنا، يرى الآخرون أننا نستطيع أن نسمع الدنيا كلها أصواتنا، بل ونستطيع أن نخضعها لسيادتنا وسلطاننا. ¶ * وإذا تعمق الخلاف بين الفريقين اتهم الماديون مخالفيهم بالسير في ركاب الاستعمار، والتمسح في الدين من أجل السيادة والحكم، واتهم الآخرون أهل السيادة بالسير في ركاب الأعداء، والتشبث بالكراسي وتضليل الأمة عن أهدافها ودفعها إلى الذل والهوان خدمة لأعدائها. ¶ * والحق أننا في حاجة إلى سياسة إسلامية خلقية تعتمد الوسيلة المناسبة للموقف المناسب، ونملأ الأمة بروح الإيمان الذي يحيي شبابها، ويفتق وعيها، ويدفعها إلى البذل والتضحية نحن في حاجة إلى جسم سليم وروح سليم.. أيضاً.. إلى جيش مدرب جيد الإعداد يحمل روحاً وثابة وخلقاً كاملاً وإيماناً حقيقياً، وهذه الروح هي التي ستحول الوسيلة في أيدينا، وإن قلت عن وسائل الأعداد إلى",
            "page": "45",
            "part": "1",
            "seal": "25533F46"
        },
        {
            "id": "43",
            "nass": "وسيلة فعالة، وسلاح فتاك، وأمتنا في تاريخها الطويل المجيد ما كانت لتحقق نصراً لولا أنها جمعت بين الجسد والروح، بين السعي المطلق وبذل الوسع إلى أقصاه لاتخاذ الوسيلة المناسبة، وبين التوكل المطلق واليقين الكامل أن النصر من عند الله سبحانه وتعالى، وأن الوسائل لا تساوي شيئاً إن أراد الله شيئاً آخر. ¶ وهذا واضح كامل الوضوح في سيرة النبي صلى الله عليه وسلم فلو جئت تنظر إليه في حركته السياسية بدعوته وكيف كان يتخذ الأسباب ويعد لكل أمر عدته لقلت أنه لا يؤمن بشيء فوق الأسباب وأنه لا يتعمد إلا عليها، ولو جئت تنظر إليه وهو يسعى إلى أمر لا تبلغه الأسباب المادية مطلقاً لقلت أنه لا يؤمن بشيء يسمى الأسباب وأنه يتوكل على ربه توكلاً مطلقاً، وهكذا كان الصدر الأول على الخصوص من المسلمين، آخذون بأسباب النصر والعزة والتمكين مستفيدين بذلك إلى أبعد الحدود ثم هم مؤمنون متوكلون يحملون آمالاً عريضة إلى أبعد الحدود. ¶ * واليوم تسقط أمتنا بين دفع الماديين الذين فقدوا إيمانهم وأرواحهم، وبين دفع المتهورين الذين فقدوا عقولهم وبصيرتهم فمتى تنشأ في الأمة روح جديدة تملؤها سعادة ونشوة، ومحبة وغيرة، وتجعلها تستفيد من هذه الإمكانيات الضخمة الهائلة التي ذخرها الله في هذه الأرض، متى نستفيد من شبابنا الخلاق لو عرف الطريق.. ومن نسائنا المخلصات الوفيات المجاهدات لو علمن الطريق.. ومن بترولنا المتدفق لو أحسنا استخراجه وتصنيعه ومن أموالنا وموقعنا ومن تراثنا العزيز متى نستفيد من كل إمكانياتنا المهدرة وشبابنا الضائع. ¶ * متى يعرف صناع القرار السياسي في بلادنا كيف",
            "page": "46",
            "part": "1",
            "seal": "2EA9A59F"
        },
        {
            "id": "44",
            "nass": "يوالون أمتهم، ويحبون شعوبهم، متى يعرف هؤلاء القادة والزعماء أن العز والسيادة لهم في الدنيا والآخرة طريقها الإيمان والعمل الصالح، وأن اللعنات ستلاحقهم إلى قبورهم إن هم تخلوا عن مهمتهم التي خولهم الله إياها. ¶ متى نجعل من هذا الشهر منطلقاً إلى الإيمان والعمل الصالح؟ وهل هناك عمل صالح أكبر وأجدى من قرار حكيم يصدر من أمام عادل، ورحم الله الإمام أحمد بن حنبل حيث يقول: لو أعلم أن لي دعوة مستجابة لادخرتها للسلطان لأن بصلاحه صلاح الأمة، فهل يتجه أهل السياسة في بلاد المسلمين إلى إدخال الروح في قضايانا السياسية؟ ¶ 19 أغسطس 1977م",
            "page": "47",
            "part": "1",
            "seal": "7B24FA2F"
        },
        {
            "id": "45",
            "nass": "لماذا يجب علينا أن نرفض الصلح والسلام مع اليهود؟ ¶ هذا الصخب الإعلامي العربي الذي بات يصور الصلح والسلام مع اليهود على أنه إنجاز العصر، وغاية النصر لا يجوز أن يعمينا عن الحقائق وأن يصرفنا عن معرفة الأخطار الهائلة التي تنتظرنا إثر توقيع أكبر مؤامرة عرفها التاريخ، وأني لصادق. ¶ وهاكم نزراً يسيراً من هذه الأخطار: ¶ أولاً: عندما جاء اليهود إلى فلسطين بعد شتات بلا وطن استمر زهاء ثلاثة آلاف عام أتوا بناء على وعود قديمة زعموها في التوراة على لسان إبراهيم عليه السلام، ولم يستطع الداعون منهم والمخططون لهذه العودة إغراء اليهود والمجيء بهم من أرض الشتات إلى أرض الميعاد (فلسطين) إلا بهذا الوعد الديني، فلقد كان معظم اليهود يعيشون عيشة هادئة هانئة في أوطانهم التي نشأوا فيها، وعندما وضع المخططون لدولة إسرائيل مخططاتهم في أواخر القرن التاسع عشر وفي سنة 1897م بالتحديد، كان حلمهم وأهدافهم أن تكون حدود هذه الدولة من الفرات إلى النيل، وأن تحقيق السيطرة لا على العالم العربي وحده، وإنما على العالم بأسره",
            "page": "48",
            "part": "1",
            "seal": "EE4A6661"
        },
        {
            "id": "46",
            "nass": "الذي يكون قد أنهك بفعل المؤامرات والحروب والفساد الذي خططوا له في بروتوكولاتهم، وأن يتحقق هذا كله في ظرف مائة عام فقط.. ¶ ولقد مضى الآن ثمانون عاماً -بالتحديد- على وضع هذه الفكرة التي كانت محض خيال في وقتها وقد تحقق منها سبعة أعشارها تماماً وأمام اليهود الآن ثلاثون سنة فقط لتحقيق نهاية آمالهم وغاية مكرهم، والذي يريد أن يقول إن اليهود لا يملكون هذا الزعم ولا يبيتون هذه النية فلا يستحق أن نناقشه لأنه في ضلال بعيد يحتاج معه إلى دهر طويل ليتعلم أوليات القراءة والكتابة ليفك الحروف المكتوبة على صدر (الكنيست) الإسرائيلي. ¶ باختصار نحن أمام دولة قد أعلنت أهدافها النهائية في كتبها ونشراتها وتعليمها لأبنائها، وفي الأسرار التي انتشرت على الرغم منها وأول أهداف هذه الدولة أن تجعل منا عبيداً (لشعب الله المختار) .. ¶ والذي يقول إن اليهود لا يستطيعون تحقيق هذا الحلم مخطئ ويرد عليه أن اليهود استطاعوا تحقيق ثلاثة أرباع مخططهم الرهيب.. فمن كان يظن قبل ثلاثين عاماً فقط أنه ستولد لليهود دولة في فلسطين وأنها ستنتصر على سبع دول عربية، وأنها في ظرف عشرين عاماً فقط من 1947م-1967م ستدق علمها ذا النجمة السداسية على بعد مائة كيلومتر من القاهرة وعلى مشارف مدينة دمشق، لو أن قائلاً قال هذا قبل أن يحدث هذا لاتهم بالخبل والجنون. وإذا كان في قومنا الآن من يقول إن تحذيراتنا هذه نوع من الخبل والخبال فإنما نذكرهم بذلك فقط. ¶ أقول يجب علينا أن نسلم بأن هذا حدث وأن إسرائيل",
            "page": "49",
            "part": "1",
            "seal": "810792F3"
        },
        {
            "id": "47",
            "nass": "الآن حقيقة واقعة وأنها ساعية لا محالة إلى أهدافها التي رسمتها وعقدت العزم عليها، وإذا كان يحق لنا أن نعترف بهذا فإنه ينبغي أن نعلم أيضاً أن اليهود لم يقطفوا بعد ثمار نصرهم التي يرجونها، ولم يحققوا بعد غاية وجودهم في هذه الأرض، فلم يكن هدف اليهود إيجاد دولة وكفى أو البحث عن مجرد هوية وجنسية لرعاياهم أو مجرد تجميع اليهود من أرض الشتات إلى أرض الميعاد، بل إن هدفهم النهائي هو أن تكون دولتهم الحية والثعبان الذي يلتف على عنق هذه الأمة ويمتص خبراتها، ويستبعد شعوبها، ويحقق تعاليم تلمودها وما افتراه شياطينهم نسبوه لله زوراً وبهتاناً. ¶ وإن الذي يتحتم علينا الإقرار به ومعرفته أن معركة السلم والسيطرة الاقتصادية والسياسية لا نستطيع أن نجاري اليهود فيه بحال، إننا كأمة عربية ورثت الإسلام حاربنا اليهود ونستطيع أن ننتصر عليهم في المعارك، بل إن الحرب هي صناعتنا وحرفتنا منذ فجر التاريخ، وما هزمنا أمام اليهود إلا خيانة لا جبناً، ولن ينتصر اليهود علينا في حرب آتية إلا بالخيانة لا بالشجاعة بل إن يهود فلسطين لو علموا -يقيناً- أننا عازمون على حربهم لما بقي منهم في مقامهم أحد، ولكن صناعة السلاح، وحرفة الاقتصاد فلسنا فيها في قليل ولا كثير، فاليهود هم فرسانها ورجالها في كل جبل وعلى كل أرض، وأما نحن العرب فبالرغم من أننا أغنى شعوب العالم إمكانيات وثروات فنحن أفقرها انتفاعاً بهذه الثروات والخزائن، إننا أمة ما زلنا ولا نزال مشهورين بغبائنا الاقتصادي وتخبطنا الإعلامي والسياسي، وذلك أن فنون الحيل والغش والكذب لا نجيدها ولا نعرفها وإن عرفناها فلا نستطيع أن نمارسها. ¶ اليهود هم أساطين المال والفساد في الأرض فبالرغم",
            "page": "50",
            "part": "1",
            "seal": "CE9A3446"
        },
        {
            "id": "48",
            "nass": "من شتاتهم في الأرض دهوراً طويلة وإقامتهم دولة فقيرة في الإمكانيات، فإن الاقتصاد العالمي أمس واليوم وغداً في قبضتهم وهم مع هذا تجار الفساد والانحلال في كل بقعة من بقاع العالم. ¶ لقد حاولت الدول العربية يوماً أن تجاري اليهود في أسلوب من أساليبهم فاستخدموا كما قال محمد حسنين هيكل بعد هزيمة 1967م - النساء في المخابرات للتجسس على اليهود يقول هيكل: \"فوقف هؤلاء الذين أرسلناهم في هذه المهمة عند حد الوسيلة\"!! وهذه شهادة رجل كان يوماً ما أكبر مطلع على خفايا السياسة العربية. ¶ باختصار، إن الذين يحلمون بسلام مع اليهود يريدون أن يقدموا أوطاننا جميعها لا فلسطين فقط، وأموالنا جميعها، وشبابنا كله ليكونوا في خدمة هذا الأخطبوط الفريد فاتقوا الله يا من وليتم شؤوننا، واعلموا أنها أمانة وأنها يوم القيامة خزي وندامة - كما قال النبي صلى الله عليه وسلم إلا من أخذها بحقها ووضعها في حقها، فهل أذن لكم الله وأذنا لكم أن تصنعوا هذا بنا؟!! ¶ 14 يناير 1977م",
            "page": "51",
            "part": "1",
            "seal": "FAEFECF7"
        },
        {
            "id": "49",
            "nass": "دروس من الحرب اللبنانية ¶ يبدو أن الجسم العربي قد أصبح ميتاً إلى الحد الذي لا تؤثر فيه الجراح، بدليل أن شعورنا بآلام جزء من هذا الجسم في لبنان وفلسطين قد مات أو تلاشى إلى الحد الذي لا نحس به، ولذلك يبدو أن عرضي للدروس المستفادة من هذه الحرب دون الإحساس بها والشعور بألمها ضرب من إلقاء الكلام في غير مقامه، وسوقه إلى من لا يسمعه ولا يحس به، ولكن هل يكون سوقي لهذه الدروس نوعاً من الإحياء والإشعار بخطورة هذه النتائج التي أوصلتنا لها هذه الحرب؟ ¶ أرجو أن يكون ذلك. ¶ الذين تابعوا الأحداث في هذه الحرب وكان لهم إلمام بالبناء الاجتماعي والسياسي للمجتمع اللبناني عرف أن هذه الحرب عندما انطلقت شراراتها كان المستهدف هو المقاومة الفلسطينية، وأن دخول العوامل الأخرى من الصراع من المسلمين والنصارى، ثم استغلال الصراع بين الأغنياء والفقراء، ثم استغلال الصراع بين التكتلات السياسية والفئات الطائفية إنما كانت بمثابة الاستغلال لهذه التناقضات التي كانت موجودة في المجتمع اللبناني، ولكنها كانت تناقضات",
            "page": "52",
            "part": "1",
            "seal": "4E739183"
        },
        {
            "id": "50",
            "nass": "كامنة لا تجد متنفسها في السلاح، وإنما في الكلام والصراعات الخفية فقط، وقد فتحت المجابهة الفلسطينية المارونية الأبواب لدخول هذه الصراعات دخولاً مسلحاً دموياً، والذين لم يتابعوا هذه الحرب، ولم يعلموا طبيعة التركيب الاجتماعي والسياسي للبنان أعماهم تشابك هذه الحرب وتناقضاتها ونسبوا أسبابها إلى أسباب وهمية هامشية ومن هذا نستفيد جملة دروس: ¶ * أولاً: أن اليهود قد أعلنوا أكثر من مرة إن وجودهم في فلسطين مرتبط بعدة أمور منها: ¶ أ) أن ينتهي شعور المسلمين باستردادها، وقد استطاعوا ذلك ونجحوا فيه نجاحاً عظيماً. ¶ ب) أن ينتقل العرب من شعورهم القومي إلى مشاعرهم الإقليمية وأن ينزوي كل إقليم بمشاكله الخاصة حتى لا يبقى له تفكير جدي فيما سواه وقد نجح اليهود في هذا أيما نجاح. ¶ ج) أن ينتهي هذا الشعب الفلسطيني الذي يطالب بفلسطين رغم أن هذا الشعب قد قبل كما أعلنت أكبر منظماته على أنه على استعداد لأن يعيش مع اليهود في دولة لا دينية - ولكن اليهود يريدون دولة يهودية خالصة، ومعنى أن ينهي هذا الشعب يعني أن يفقد الشعور والأمل بالعودة إلى فلسطين وذلك باستحالة هذا ومن ثم ينصرف إلى العيش والرضا به في أي مكان آخر، ولقد كانت الحرب اللبنانية هي الحلقة التي يبدو أنها الأخيرة أو التي يراد لها ذلك على الأقل لإقناع الفلسطينيين بأنه لا أمل في العودة إلى تلك الأرض، والدرس الأول من الحرب اللبنانية يعني أن اليهود جادون في أن يجعلوا فلسطين وطناً لهم وأنهم باذلون في ذلك",
            "page": "53",
            "part": "1",
            "seal": "D5E7CF18"
        },
        {
            "id": "51",
            "nass": "ما يستطيعون ويعني أيضاً أن كثيراً من المسلمين والعرب كانوا هازلين!! وإلا فكيف فقدت هذه المشكلة وجهها الإسلامي!! ثم كيف فقدت هذه المشكلة حرارتها العربية، ثم كيف سكت الذين لم تصبهم نيران هذه الحرب عن كل ما حدث فيها؟ ¶ * وأما الدرس الثاني من هذه المقدمة فهو إحساسنا أكثر من قبل أن استقلال أوطاننا من المستعمر لم يتحقق منه إلا الاستقلال العسكري فقط، وأما الاستقلال السياسي، والاقتصادي فلم يتحقق، فبالرغم من أن هذه المنطقة داخلة في إطار الوطن العربي الإسلامي إلا أن المسير الفعلي للأحداث فيها كان الدول الكبرى ولذلك قالوا الحل بيد أمريكا، الحل بيد فرنسا، الحل بيد روسيا، الحل بيد الدول الكبرى، ومعنى أن يكون الحل في بلادنا بيد غيرنا أن استعمارنا السياسي قائم وأن همنا الديني يجب أن ينصرف إلى التحرر من الاستعمار السياسي، كما قادت الحركات الدينية قديماً الحملات ضد الاستعمار العسكري.. وبالطبع هراء أن نستقل سياسياً ونحن على هذا الحال من التشتت والإقليمية ولذلك كانت الدعوة إلى الوحدة في ظل الإسلام كعقيدة سامية تؤمن بها شعوبنا هي بداية العودة إلى الاستقلال السياسي. ¶ إن كانت الحرب اللبنانية قد وضعت أوزارها فلا يجوز بتاتاً أن تمر دون عظة واعتبار وقد قدمنا في الأسبوع المنصرم في هذه الزاوية درسين مستفادين من هذه الحرب خلاصتهما أن استقلالنا العسكري يجب أن ندعمه باستقلال سياسي، وأنه يستحيل علينا الاستقلال السياسي في هذه الفترة من التاريخ دون وحدة تجمع بين دولنا وتؤلف بين شعوبنا وإلا فنحن المسلمين بهذا التجزؤ والتفكك لا وزن لنا، وكذلك يجب أن نعلم أن اليهود جادون في بقائهم في فلسطين",
            "page": "54",
            "part": "1",
            "seal": "82DA71DA"
        },
        {
            "id": "52",
            "nass": "وأن بقاءهم مرتبط بتمزيقنا والقضاء على أمل الشعب الفلسطيني في العودة إلى دياره. ¶ * الدرس الذي يجب أن نستفيده من هذه الحرب هو العلم بخطأ الشعارات التي رفعتها بعض فصائل من المقاومة والتي لا علاقة لها بتحرير فلسطين.. فالشتات والعمى عن الهدف الذي أصاب طائفة ممن توظفوا في العمل الفدائي كان له النصيب الأول في تعجيل القضاء على العمل الفدائي في الأردن ثم في لبنان، فالمقاتل الفلسطيني الصادق هو من يضع نصب عينيه تحرير فلسطين، ولا يقل عن هذا العمى عن الهدف حمل بعض فصائل المقاومة لما يسمى بالأيديولوجية الشيوعية زعماً أنه لابد من كل ثورة من \"أيديولوجية\"، فالذين استغلوا شوق الفلسطيني للعودة إلى أرضه فحملوه مع هذا الشوق هذه الشجرة الملعونة زعماً بأن هذه العقيدة هي التي ستثير حماسه وتؤلف بينه وبين إخوانه مخطئون، فنبتة الشيوعية والإلحاد لا مجال لها إن شاء الله - ولا ثمار لها في هذه الأرض الطيبة أرض الإسلام. ¶ إن المقاتل الفلسطيني يحمل غاية شريفة وهي أن يرفع الظلم عن نفسه وأن يعود عزيزاً إلى دياره وأن يضم دولته في أرضه ووطنه هذه الغاية الشريفة لا يجوز بتاتاً أن تضيع في صراعات جانبية تبعد عن الهدف ولا تقرب منه، ثم لا يجوز بتاتاً أن يكون المقاتل الفلسطيني المسلم الذي يحارب من أجل هذه الغاية الشريفة وسيلة وأداة لمن يريدون أن يبذروا بذورهم الخبيثة وينشروا أفكارهم الهدامة في هذه الأرض الطيبة المقدسة. ¶ فهل تعي المقاومة هذا الدرس وتصحح مسيرة العودة إلى الأرض التي باركها الله؟",
            "page": "55",
            "part": "1",
            "seal": "2F0D6E35"
        },
        {
            "id": "53",
            "nass": "كيف نستعد للجولة الخامسة؟ ¶ أولاً: الاستعداد السياسي: ¶ ستبدو الخسائر التي خسرناها طيلة الحروب الأربعة السابقة مع اليهود تافهة جداً إذا قيست بكارثة حقيقية للأمة كلها إذا فاجأها اليهود بحرب خامسة لم نستعد لها استعدادها المطلوب. ¶ وهذا هو الجو المسموم والمشبع بحمى \"السلام\" مع اليهود الذين نعيشه الآن في غاية الخطورة على عقول أبناء أمتنا فيما لو شن اليهود هذه الحرب. ¶ والعقل السليم يحكم بأنه لابد من افتراض كل الاحتمالات ثم الاستعداد لكل احتمال بما يناسبه. ¶ وإذا كان احتمال بقاء حالة الحرب مع اليهود احتمالاً وارداً، بل كل مطلع على مسلسل إقامة الدولة اليهودية في هذه الأرض لا يجد مفراً من أن يحكم بأنه لا احتمال غيره مع اليهود، لذلك وجب علينا أن نضع كافة الاستعدادات لمقابلة هذا الاحتمال الأقوى الاحتمال الحتمي الذي لا مناص منه. ¶ * ومثلي كفرد -والقدرة الفردية دائماً محدودة- لا يضع ولا يخطط لأمة بأسرها ولا لمشكلة بهذه الضخامة والتعقيد",
            "page": "56",
            "part": "1",
            "seal": "815B245D"
        },
        {
            "id": "54",
            "nass": "ومهما تكلمت عن المستقبل والاستعداد فإنما هي رؤية فردية أضعها في متناول الذين يملكون اتخاذ القرارات لتكون على الأقل من باب التحذير والتنبيه وليضم ما فيها من خير -إن وجد- إلى جملة الآراء الخيرة التي لم تعدمها الأمة بعد، ونستطيع أن نلخص الاستعدادات الواجبة في هذا المجال كالآتي: ¶ * أولاً: الاستعداد السياسي: ¶ الهيكل السياسي في أي أمة من الأمم أو دولة من الدول هو عامل النصر الأول كما أنه عامل الفشل الأول في أي تحد يواجه الأمة، فإذا كان صناع القرار عند مستوى المسؤولية فهما ودراية وحزماً وقد أمنوا ظهورهم وسار الشعب من ورائهم فلا شك أنهم سيستفيدون فائدة كاملة بكل إمكاناتهم ومقدراتهم، بل سيفجرون في الأمة طاقات الإبداع والتضحية والفداء، وأما إذا كان العكس فإن الاتهام المتبادل والشك الذي يساور كلا الطرفين تجاه الآخر سيمنع كل منهما أن يبذل شيئاً. ¶ ومسلسل الانقلابات والانقلابات المضادة ثم الانقلاب على الانقلاب وثورات التصحيح والتعديل التي مرت بها الأمة جعل المواطن في هذه المنطقة يعيش حالة التوجس ويسيء النية دائماً ويفسر كلام الحكام بخلفياته ومراميه لا بنصوصه ومعانيه، ويشجع الأفراد على هذا المنحى الانفصال الظاهر بين القول والعمل، بين الأهداف المعلنة والسلوك الفعلي أو بالأحرى بين ما يلزم الحاكم به شعبه وما يلتزم به هو وما يسمح لنفسه بأن يفعله، وقد أدى هذا بالطبع إلى تبديد إمكانات الأمة، فالأموال -ونحن أغنى شعوب الأرض الآن- هربت من بلداننا إلى أوروبا وأمريكا لأنها أكثر استقراراً وأمناً، وعلماء المادة (والتكنولوجيا) هربوا إلى هناك أيضاً لأنهم",
            "page": "57",
            "part": "1",
            "seal": "5A05399F"
        },
        {
            "id": "55",
            "nass": "هناك أكثر أمناً على أنفسهم وأعظم استفادة بعلومهم وإمكاناتهم وعلماء الأخلاق والفضيلة كبتوا في أماكنهم أو شردوا في غير أوطانهم والشباب في حيرة سياسية وفي فوضى فكرية، فهو لا يعلم إلى أين يسير وماذا يراد له وماذا يريد الحكام منه، ومثله العليا ضائعة ورغبته في الانتماء والاحتماء مكبوتة، وهويته التي يريد أن يحملها ويدافع من أجلها مزورة!! فالشاب يقول لك: من أنا!! ومن نحن؟ هل نحن عرب؟ فالشاب يقول لك: من أنا!! ومن نحن؟ فلماذا هذا النفاق بل هذه الغربة الكاملة للإسلام؟ أم هل أنا مصري فقط؟ وعراقي فقط؟ وكويتي فقط؟ وفلسطيني فقط؟ هذه الأسئلة التي يتحدد على أساسها الانتماء والهواية لا يجد شبابنا جواباً عليها، وإن وجد الجواب النظري فوجئ بأن التطبيق العملي يخالف هذا تماماً. ¶ الاستقرار السياسي ضرورة ملحة واليهود لم ينتصروا علينا في أي معركة، إلا في وقت لم نكن ننعم فيه باستقرار سياسي، بل أمتنا على امتداد أربعة عشر قرناً من الزمان لم تهزم أمام التتار أو الصليبيين أو الفرنج في إسبانيا إلا في عهود الفرقة والخصام والانفصام بين الحكام والشعوب، ولم نستطع أيضاً أن نحقق نصراً إلا في عهود اجتمعت فيها كلمتها ووحدت فيها صفوفها ووقفت شعوبها صفاً متراصاً خلف حكامها. ¶ ولذلك السعي الأول في سبيل الاستعداد للحرب الخامسة يجب أن يكون في سبيل الاستقرار السياسي، ويستحيل أن ينعم الحاكم والمحكوم باستقرار سياسي، في ظل الإرهاب والبطش ومصادرة الأفكار الطيبة الخيرة، وفي ظل استغلال النفوذ والأثرة وحب الذات، بل في ظل التسامح والمرحمة وإفساح الصدر للرأي المخالف وأن نشترك",
            "page": "58",
            "part": "1",
            "seal": "C82F6CF6"
        },
        {
            "id": "56",
            "nass": "جميعاً في الرغيف الواحد، وأن نتقاسم الجوع إذا فرض علينا أن يجوع البعض، وليس ما أقوله هنا الآن مثالية خيالية فعيب علينا أن يستطيع الإنجليز في الحرب العالمية الثانية أن يوزعوا كميات الطعام على الشعب جميعاً بالتساوي حتى أن أفراد الأسرة المالكة يحصل كل منهم على عدد من البيض مساو تماماً للعدد الذي يحصل عليه كل فرد في الدولة، أقول عيب علينا أن يفعل غيرنا في الأزمات هذا، ونحن أولى الناس بهذه الأخلاق لأنها إن كانت عند غيرنا فضلاً ومكرمة، فهي في ديننا حق واجب لا مكرمة وتطوعاً. ¶ أقول الاستقرار السياسي يستلزم أيضاً البحث عن آمال الأمة وأحلامها والسعي الجاد لتحقيقها. وآمال الأمة إنما هي في تحقيق العدل الاجتماعي، والانتصار من عدوها الذي أذلها ومرغ عزتها وكبرياءها فيكف ننتظر استقراراً سياسياً والاتجاه العام في بلادنا الآن يسير نحو الظلم الطبقي والسياسي، وتكريس الذل التاريخي بتمكين اليهود في هذه الأرض التي أتوا إليها مسالمين متعايشين. ¶ * حقاً نحن اليوم في أمس الحاجة إلى استقرار سياسي يلم شمل كل شعب في منطقتنا حول قائده وزعيمه ويشيع روح المحبة والألفة والتراحم. ولكن دون ذلك باختصار شديد التوافق الكامل بين القول والعمل. والاشتراك الفعلي في الجوع والشبع. والأفراح والأحزان. والبحث عن آمال الأمة في العدل والمرحمة والعزة والنصر. وبدون ذلك سيظل الإرهاب والمصادرة والثورة أثر الثورة والانقلاب بعد الانقلاب ثم نصحو بعد كل جولة مع اليهود على كارثة جديدة. فإلى متى؟ ¶ 11 فبراير 1977",
            "page": "59",
            "part": "1",
            "seal": "764A4110"
        },
        {
            "id": "57",
            "nass": "ثانياً: السلم بين البلاد العربية قبل السلم مع إسرائيل ¶ إسرائيل بقوتها الحالية تستطيع مواجهة القوة العسكرية العربية بل تملك في نواح كثيرة تفوقاً بعيداً، والقول بأن أي دولة عربية تستطيع منفردة مجابهة إسرائيل والتصدي لها قول بعيد عن الصواب، ولذلك فالوحدة الإسلامية شرط أساسي لأي نصر حازم مع اليهود سواء في حرب شاملة أو حرب محدودة والحرب الرابعة مع اليهود التي لم تكن على الأقل هزيمة للدول العربية التي اشتركت: مصر وسوريا والعراق والمغرب والقوات الفلسطينية والكويتية، هذا إلى جانب الشعور العام الذي غمر العالم الإسلامي بفرحة الوحدة وفرحة المجابهة مع العدو الأبدي لهذه الأمة، ولهذا الشعور أثره في شد عزائم جنودنا وتثبيط عزائم العدو.. ¶ ويستحيل مستقبلاً أقدام أي دولة عربية منفردة على مجابهة اليهود لأسباب كثيرة لا تغيب عن الصبيان فضلاً عن أهل الرأي والمشورة. ولذلك فإن اليهود وأعوانهم يرمون بكل ثقلهم لتوهين الرابطة الأخوية والدينية والتاريخية",
            "page": "60",
            "part": "1",
            "seal": "56BE9CA9"
        },
        {
            "id": "58",
            "nass": "والمصيرية التي تربط بين كل دولة عربية وأختها. وذلك لأن أعظم خطر من الممكن أن تواجهه الصهيونية وإسرائيل هو أن يصبح المسلمون في هذه الأرض قوة واحدة وأن يكون بينهم تعاون أو حتى مجرد تنسيق في قضاياهم الأمنية أو الاقتصادية أو حتى السياسية الشكلية، ولذلك فالباحثون عن الفرقة في أوطاننا إنما يخدمون أمن إسرائيل وسلامها وبقاءها في هذه الأرض المغتصبة فإن كانوا جاهلين بذلك فهي مصيبة وإن كانوا عالمين فالمصيبة أدهى وأعظم. ¶ ولقد صحت الدول العربية الإسلامية بعد انفراط عقد الخلافة العثمانية (الشكلية) التي كانت تجمع بينها، صحت على تمزيق أوطانها على هذا النحو في هذه الخريطة السياسية الملونة بعشرين لوناً إلى الوقت الحاضر، والتي من الممكن أن تستقبل ألواناً كثيرة أخرى في كل هزة وطنية كما حدث في لبنان. ¶ هذا الواقع السيء الذي استيقظت هذه الأمة عليه هو أفضل واقع يبشر إسرائيل بالخير والأمن والاستقرار، وبالرغم من أنه قد ظهر في المحيط السياسي والاجتماعي دعوات وصرخات وأحزاب كثيرة تنادي بالوحدة السياسية على أساس العروبة أحياناً والدين أحياناً أخرى ودعوات أخرى على المستوى العسكري فقط وعلى المستوى الاقتصادي فقط، إلا أن كل هذه الدعوات قد جوبهت بما يجعلها مجرد حبر على ورق أو أمان فارغة تجد من المثبطات والعراقيل أضعاف ما تجد من المروجات والتسهيلات، فالدول العربية الإسلامية ما زالت إلى اليوم فاشلة فشلاً ذريعاً أمام وحدة اقتصادية حقيقية أو وحدة عسكرية حقيقية أو حتى تنسيق سياسي موحد يظهر المسلمين جميعاً برأي واحد في المحافل الدولية وأمام الرأي العام العالمي، ولا تتعدى العلاقات السياسية",
            "page": "61",
            "part": "1",
            "seal": "570C0F35"
        },
        {
            "id": "59",
            "nass": "والاقتصادية بين الدول العربية شبيهتها من العلاقات مع الدول الأجنبية إلا في قضايا شكلية (بروتوكولية) لا تسمن ولا تغني.. ¶ والادهى من ذلك كله أن الفكر الإقليمي العنصري قد بدأ يأخذ مجرى آخر في تعميق الخلافات وإظهار الفروق وتنافر المصالح بين الدول العربية، وهذا الفكر الإقليمي السيء قد كان فكراً نشازاً قبل أعوام فقط، ولكنه الآن فكر بدأ يأخذ طابع الرسمية والرضى العام ويطالعنا كل يوم على صفحات الجرائد والمجلات فقد ظهر الآن من يقول بأن مصالح مصر تتعارض مع مصالح العرب، ومن يقول مصالح الكويت الغنية تتعارض مع مصالح الفقراء من العرب ومن يطالب صراحة لا تلميحاً بانصراف كل أقاليم من هذه الأقاليم الإسلامية العربية إلى معالجة مشاكله بعيداً عن المشاكل العامة التي تهدد الجميع، وهذه الإقليمية من أكبر عوامل الخطر المستقبلي على هذه الأمة ابتدأت تنزلق من أقلام الكتاب (العميان أو العملاء) إلى قلوب الجهلة والغوغاء ويوشك إن ظل الحبل على الغارب أن يتحول هذا الفساد إلى رأي عام تضيع في وسطه، الآراء القليلة الصائبة التي لم تعمها بعد عصبية الإقليم عن الخطر الواحد الذي يهددنا جميعاً. ¶ وليس هناك من خطر أكبر من إسرائيل يهدد الأمة وإذا لم نفلح أمام هذا الخطر في أن نوحد صفوفنا فليس هناك أمل قط في أن نجتمع على كلمة واحدة إزاء أي خطر مستقبلي. ¶ ومنذ تصدع الخلافة العثمانية -ولسنا بصدد بيان إيجابياتها وسلبياتها على الأوطان العربية- والعرب يعيشون على أمل الوحدة والاتحاد، وكل التجارب الوحدوية التي مورست عبر نصف القرن الماضي لم تحقق أهدافها وذلك أما",
            "page": "62",
            "part": "1",
            "seal": "85E4CA6A"
        },
        {
            "id": "60",
            "nass": "لأنها أهملت العامل الأول التي ألف الأمة العربية قديماً وهو الإسلام، أو لأنها نقلت جرثومة (الاشتراكية العلمية) وهي دعوة أممية تتناقض مع القوميات ولذلك كان الداعون إليها إلى جانب القومية العربية متناقضون، وأما لأنها وقعت بيد الانتهازيين الشعوبيين الذين لا يدينون أصلاً بالولاء للعروبة وإنما اتخذوها مطية لمآربهم في الانفصال والسيادة. ¶ وبالرغم من هذا أيضاً فقد جوبهت هذه الدعوات للوحدة بتحزب الغرب والشرق ضدها وذلك لأنه من أكبر الخطر على كلا المعسكرين قيام دولة منافسة أو على الأقل قوية تكتفي بنفسها في هذا الجزء المهم من العالم. ¶ وما دمنا بصدد التنبيه والتحذير من حرب خامسة مع اليهود، فإننا نقول إن الأمر الثاني في هذا الاستعداد لهذه الحرب هو تحقيق نوع من الوحدة إزاء هذا الخطر، ولا شك أننا نيأس سريعاً إذا علقنا النصر في الحرب الآتية مع اليهود على الوحدة وذلك لتصورنا أن الوحدة الآن أمر متعذر أو مستحيل وذلك بالنظر إلى تجاربنا المريرة السابقة، ولكن إذا أصبحت هذه الوحدة هدفاً دينياً وقومياً وهاجساً وجدانياً عند كل من يحمل ضميراً في هذه الأمة وارتقى شعورنا من الإحساس الإقليمي العنصري إلى الإحساس الديني الوحدوي، فلن يكون هذا بعيداً أبداً، بل إن هذا لا يحتاج فقط إلا إلى صدق القادة وإيمانهم عندما يطلقون صراخ الوحدة لمجابهة العدو المشترك، فهذه الصيحة الصادقة وحدها كافية لإزالة كل هذه التناقضات والعراقيل التي تمنعنا من أن نجابه عدونا صفاً واحداً. ¶ وإذا كان لنا أن نطالب بمطلب دون هذا فإننا نطالب الذين (يفلسفون) ثمار الصلح والسلام مع اليهود في أن يستخدمون بلاغتهم الجهنمية في بيان ثمار الصلح والسلام",
            "page": "63",
            "part": "1",
            "seal": "5CBC06E8"
        },
        {
            "id": "61",
            "nass": "بين البلاد العربية وذلك حتى يجتمع رأس المال العربي مع الخبرة العربية وتلتقي الوفرة الاقتصادية مع الوفرة البشرية وبذلك يكون هناك بركات حقيقية تعود علينا بالخير.. ¶ على الذين ينادون بالصلح مع إسرائيل أن يستخدموا بلاغتهم في إرساء قواعد الصلح بين البلاد العربية حتى لا يطرد عربي من مكان في بلاد العرب إلى مكان آخر، لأن حكومتين قطعت العلاقات وطردت الرعايا.. بل علينا أيضاً أن ننهي حالة الحرب بين البلاد العربية بعضها البعض قبل أن نفكر، -ولا يجوز بتاتاً أن نفكر- في إنهاء حالة الحرب مع إسرائيل علماً بأن التفسير الإسرائيلي لإنهاء حالة الحرب هو الكف عن السباب والشتائم والاتهام والتحريض، فهل نطمع أولاً في إرساء قواعد السلم بين البلاد العربية قبل أن يتحول هذا (الخبث) الإعلامي إلى شعور عام بالكراهية والنفور وبذلك نعمق الإقليمية والانفصالية ولا تخدم بهذا إلا الشعوبية واليهودية..",
            "page": "64",
            "part": "1",
            "seal": "0968A01D"
        },
        {
            "id": "62",
            "nass": "ثالثاً: البناء الاقتصادي ¶ (أ) مفهوم المال العام ¶ خسائر الحرب في العصور الحالية خسائر خيالية سواء للمنتصر أو المنهزم فنفقات الحرب أصبحت نفقات باهظة، فالطائرة الواحدة أصبحت ببضعة عشرات من ملايين الدولارات والقذيفة الواحدة بعدة آلاف، والحرب بالنسبة إلينا شر لابد منه، وهي مفروضة علينا سواء سعينا إليها أو هربنا منها، فالأعداء والطامعون فينا حولنا من كل جانب، والكل يتربص فترة ضعف لينقض على جزء من أوصالنا فيقتطعه ولهذا فنحن ملزمون أن نوفق بين ما نملك من ثروات وما ينبغي أن يكون لدينا من وسائل دفاع، والذين رفعوا رايات السلم أو الاستسلام البيضاء كان من أقوى حججهم أن الحرب أصبحت أكبر منا وأنها أكلت منا أضعاف ما ربحناه من ورائها، وبالرغم من أننا نملك مجتمعين كعرب ومسلمين أعظم ثروات الأرض وإمكاناتها إلا أننا متفرقون نبدو وكأننا لا نملك شيئاً إطلاقاً وذلك بسبب التخلف الهائل لسياساتنا الاقتصادية، ولن نستطيع مستقبلاً أن نكسب حرباً حقيقية مع العدو إلا بتعديل هذه السياسة وبناء اقتصادنا بناء سليماً نستطيع أن نواجه به نفقات الحرب",
            "page": "65",
            "part": "1",
            "seal": "668C1660"
        },
        {
            "id": "63",
            "nass": "وتكاليفها وهذه بعض الخطوط العامة التي يجب مراعاتها لوضع هذه السياسة: ¶ 1- في الرقعة العربية كلها يبدو أن دولنا لم تحدد بعد مفهوم (المال العام) وأنه يحرم الاعتداء عليه وتبديده والأنفاق منه إلا في وجوه النفع العام ولكن الحال أن المال العام في دولنا جميعاً إلا ما شاء الله يوزع ويقسم بالمحسوبية وبالهوية والجنسية بالمبدأ المشهور (شيلني وأشيلك) ، فمن أعظم ما تعاني منه الدول العربية والغنية سواء ما يسمى (بالتضخم الوظيفي) وذلك أن الحكومات تعتقد أو هكذا تنفذ أن كل فرد من الدول يحمل (جنسيتها) فله حق في التوظيف وبالتالي (الأكل) من المال العام ولا تسأل الحكومة نفسها إن كان هذا الفرد الموظف في أجهزة الدولة سيؤدي نفعاً عاماً بقدر ما يأكل من المال العام أم لا؟ وذلك أنها تعتقد أنه مادام مواطناً يحمل الجنسية فله الحق في هذا المال العام. ¶ لقد طبقت هذه القاعدة في كثير من بلادنا العربية، وكان هذا من أكبر عوامل فساد الجهاز الوظيفي والحكومي وذلك أن الموظف الذي يوضع في مكان ولا عمل له إلا الدوام يشكل بذاته عائقاً حقيقياً للعمل والبناء وذلك أن التوظيف بلا سبب يستدعي إيجاد عمل وحيث إنه لا عمل إذن فلابد أن يكون هناك ما يسمى (بالروتين) وهذا (الروتين) معناه التعقيد، والتعقيد يعني أن ندور بلا سبب وجيه لنحصل على هدف ما فإذا أضيف إلى ذلك وضع موظف غير مناسب في مكان غير مناسب كانت الكارثة كأن نضع الشرطة والجنود في المصانع بدلاً من الأمن والدفاع، ونضع المهندسين في التعليم والمعلمين في الزراعة وهكذا.. أننا بهذا سنحصل في النهاية على آلة ضخمة معقدة جداً ولكن كل قطعة منها قد وضعت في",
            "page": "66",
            "part": "1",
            "seal": "FEC4E17E"
        },
        {
            "id": "64",
            "nass": "غير مكانها فهي من البعد تشبه الآلة المعدة للإنتاج ولكنها في حقيقتها آلة جوفاء تصدر أصواتاً متنافرة ولا تنتج شيئاً أو كما قال أسلافنا العرب وصدقوا \"نسمع جعجعة ولا نرى طحناً\"، والعجب أن هذه الآلة في النهاية تكون قوة حارقة للاقتصاد وغير موفرة أو منتجة له، تماماً كما لو كان عندك بقرة تأكل كثيراً ولا تنتج من الحليب إلا شيئاً يسيراً ثم تغافلك وترضع نفسها. ¶ من أغرب الغرائب أننا في البلاد العربية نتبع سياسة عرجاء أو عمياء في الاقتصاد فبينما يرتفع الشعار في الدول الاشتراكية: \"لا طعام دون عمل\" ونرى الناس هناك يندفعون إلى العمل في تلك الآلة الضخمة التي يراعي القائمون عليها الإنتاج قبل الإنسان، وكذلك في النظام الرأسمالي لا طعام أيضاً دون عمل وإنتاج وإن كانت الآلة هناك آلات متعددة خاصة، (مؤسسات رأسمالية) لا وجود لإنسان في واحدة منها إلا بإنتاج يساوي أضعاف أضعاف ما يأخذه من راتب، أقول بينما نعيش في عالم على هذا النحو في جناحيه الرأسمالي والشيوعي فإننا نعيش في بلاد الشعار فيها (لا طعام دون وظيفة ومركز) ، والوظيفة معناها (الدوام) والدوام عندنا لا يرتبط بالإنتاج كماً ولا كيفاً، وإنما يرتبط بالزمن فقط، وهكذا نملك صورة الإنتاج لا حقيقته وشكل الآلة لا مضمونها، نملك بقرة لكنها بدلاً من أن تُرضع أولادها تُرضع نفسها، والعجب بعد ذلك ممن يصرخون هنا وهناك كالببغاوات مرددين أن النظام الرأسمالي كفر والنظام الشيوعي كفر، ونظامنا (هذا) هو الإسلام أو قريباً من الإسلام والحال أن النظام الاقتصادي القائم في دولنا العربية والإسلامية لا يمت إلى الإسلام بوشيجة ولا قربى، فإن من أعظم المحرمات في الإسلام المال العام ولا يجوز الأخذ منه إلا",
            "page": "67",
            "part": "1",
            "seal": "C125B4A6"
        },
        {
            "id": "65",
            "nass": "بحق فإذا لم يكن الموظف ويسمى في النظام المالي الإسلامي (العامل) منتجاً وأميناً فلا حق له في المال العام وعندنا الآن المال العام غنيمة والشطارة هي في التحايل للأخذ منه، ويردد العامة في الأمثال (إن فاتك الميري أتمرغ في ترابه) أي وإن تركك العمل الحكومي فتهافت على أي شيء فيه، وذلك أنه عمل يشعر الفرد فيه أنه صاحب حق في الراتب وليس مطالباً بالإنتاج. ¶ وهكذا بسوء فهمنا لقضية المال العام نصل في النهاية إلى انهيار كامل لا في الاقتصاد وحده وإنما أيضاً في المثل والأخلاق، وذلك أن الموظف الذي يقبض ولا ينتج غاش لأمته وهو لص أيضاً ومحاسب على هذا المال الذي أخذه دون وجه حق، ثم إن شبابنا الآن يركض في السلم التعليمي للحصول على الوظيفة لا على العلم، لأنه يعلم أن الشهادة هي جواز المرور إلى الوظيفة، وفي الوظيفة لن يسأل عن الإنتاج وإذن فالمهم هو الشهادة والعلم سبيل طويل وطريق شاق للشهادة والغش أسهل وأقرب من التحصيل ولذلك فأقولها بيقين العارف المطلع \"الغش الآن هو القاعدة والتحصيل والعلم هو الشذوذ\"، وهذا يعني الكارثة الوطنية والقومية والدينية. ¶ في كل بلاد العالم يتعلم الناس وفي بلادنا نعطي شهادات، وإذا وصل غير الكفء إلى المنصب فإن همه كله سينصب على محاربة الأكفاء لأن الأكفاء هم أخطر الناس على وظيفته ومنصبه، وبذلك تبدأ حرب قذرة على العاملين والمنتجين وهم القلة المخلصة وتبدأ الترقيات والهبات للمنافقين والدجالين وذلك أنهم المسايرون والراضون وهكذا تطحن هذه الآلة الفاسدة المخلصين من أبنائها، ويشعر هؤلاء المخلصون بالضياع والغربة لأنهم قلة من الأشراف والأمناء في مجتمع من الذئاب، وهكذا ترضع البقرة نفسها ويموت الصغار!!",
            "page": "68",
            "part": "1",
            "seal": "8B1859E9"
        },
        {
            "id": "66",
            "nass": "وهكذا تتسلل القضية وتتشابك، وذلك أن البناء الاجتماعي والاقتصادي والأخلاقي يمسك بعضه بخناق بعض وذلك أن المجتمع كل متماسك ترتبط فيه كل قضية بالأخرى. ¶ وإصلاح هذه القضايا المجتمعة يبدأ من تحيد مفهوم (المال العام) ومن له الحق فيه، وكيف يؤخذ وفيم ينفق فإذا وصلنا إلى مفهوم واضح محدد استطعنا بعد ذلك أن نضع كل شيء في مكانه الصحيح وعند ذلك سنجد أننا نملك وفرة هائلة من الإنتاج والرفاه نستطيع أن نوفر جزءاً منها لإقامة صناعة حربية متطورة تتناسب مع إمكانياتنا وحجم الطامعين فينا، ودون ذلك ستظل الساقية تدور والماء يعود إلى البئر، ونظل نسمع جعجعة ولا نرى طحناً. ¶ 11 مارس 1977",
            "page": "69",
            "part": "1",
            "seal": "F43AA16C"
        },
        {
            "id": "67",
            "nass": "(ب) مفهوم المال الخاص ¶ * يبدو أننا لا نجهل فقط قضية (المال العام) في الإسلام بل نجهل أيضاً قضية (المال الخاص) فالناس هنا يظنون أنهم بحصولهم على المال بطريقة ما فقد أصبحوا مالكين له وأيضاً فهم أحرار في التصرف فيه وهذا المفهوم للحرية في التصرف في المال الخاص مفهوم في غاية السوء وبالرغم من مجافاته للإسلام فهو مجاف أيضاً لجميع الأنظمة الاقتصادية المعاصرة فليس الفرد في النظام الشيوعي الاشتراكي ولا في النظام الرأسمالي حر في التصرف في ماله الخاص بمفهوم الحرية الشائع في بلادنا والممارس فعلاً. ¶ فالمال في الإسلام سواء كان خاصاً أو عاماً فهو مال الله سبحانه وتعالى والناس مستخلفون فيه فقط، ومحاسبون أمام الله سبحانه وتعالى على كسبه وإنفاقه وله طرق محددة في الكسب والإنفاق، وقد ناقشنا في الحلقة الماضية طريقة الكسب عن طريقة التوظيف الحكومي وأنها تمارس بطريقة مجافية لحرمة المال العام في الإسلام، واليوم نناقش بعض الجوانب في طرق الإنفاق والاستثمار الخاص. ¶ على الرقعة العربية الواسعة نمارس طرقاً في المال",
            "page": "70",
            "part": "1",
            "seal": "454E4AEA"
        },
        {
            "id": "68",
            "nass": "الخاص في غاية التناقض والاختلاف فبينما تمارس بعض الحكومات (اغتيال) الجهود الخاصة الفردية المنتجة وذلك بما يسمى بالتأميم فتضم مشروعات خاصة في غاية النجاح والنفع للمجتمع وتلحقها بالماكينة الحكومية الصدئة المتضخمة التالفة، نجد أن حكومات أخرى تسمح (للصوص) بسرقة المال العام إلى جيوبهم، ثم تتساهل ويسمح لهم بإنفاقه أيضاً خارج الدولة، وبذلك ترتكب الدولة معهم خطأين، خطأ سرقة المال العام دون وجه حق، وخطأ نقله إلى خارج الأمة لتقوية الأعداء.. ونحن هنا بين إفراط وتفريط، إفراط في الزعم بالمحافظة على المال العام فنكبت كل شعور بالتنافس الشريف والاستثمار الناجح للمجتمع، وبين تفريط مع اللصوص الذين يسرقون أموال الأمة العاملة ويلقون بها في بنوك الغرب ومؤسساته للإسهام في هذه الآلة الرأسمالية الاستعمارية التي تقوم بدورها بامتصاص ثرواتنا ودمائنا، أو يذهبون لينفقوها على موائد الفساد والقمار، ويظنون بهذا أنهم (أحرار) في استثمار ثرواتهم وأموالهم. ¶ والحق أن الحرية الشخصية في التصرف في المال الخاص حرية محدودة ملتزمة بالسياسة العامة للأمة وأهدافها وهذه السياسة العامة يجب أن تنبع من إيمان الأمة بالإسلام والتزامها بأحكامه وآدابه، هذا الإسلام الذي يبني الأمة وفق نظام رباني يقوم على العزة التي كتبها الله لنفسه ولرسوله وللمؤمنين ويقوم على المرحمة والعدل بين الناس، وليس من العزة أن تبدد ثرواتنا الخاصة وأن نلقي بها في أيدي الأعداء ليحرقوننا بها، وليس من المرحمة والعدل أن نغتال الجهود الفردية المخلصة ولا أن نسمح لكل من حاز مالاً أن ينفقه كيفما أراد وحيثما يشاء. ¶ وأول حق لله في المال الخاص هو حق الإنفاق على",
            "page": "71",
            "part": "1",
            "seal": "B6A93D4D"
        },
        {
            "id": "69",
            "nass": "النفس والأهل بالمعروف، وليس من المعروف ما نمارسه الآن من إهدار ثروات الأمة على هذه الرياش والزينة والزخرف والترف الذي بلغ كل حد ووصف، فأواني الذهب والفضة، والأثاث الخيالي الخرافي والحمامات المزودة بصنابير الذهب، والسيارات الخيالية التي استغنى الغرب الرأسمالي عن استعمالها لتكاليفها الباهظة وابتدأ يصدرها إلى (أغنياء النفط) والمساكن (والفيلات) الخيالية وإهدار الطعام والشراب، والتنافس في الاستحواذ على المجوهرات والمصوغات الباهظة، ثم اللوحات (الفنية) التافهة، وحفلات الظهور السخيفة كل هذا ينذر بكارثة لا يعلم إلا الله سبحانه وتعالى مآلها ومنتهاها. ¶ فالترف هو من أكبر عوامل الفساد والتحلل والانهيار والحضارات البائدة جميعها حضارات بادت بسبب الترف أو كان الترف أهم أسباب سقوطها، فهذا الترف يسبب الأمراض النفسية والجسمية ويملأ المجتمع بالحقد والكراهية والتفكك فمن من هؤلاء لا يفكر إلا في (ربع) الفساد والانحطاط وصدق الله سبحانه وتعالى: {وإذا أردنا أن نهلك قرية أمرنا مترفيها ففسقوا فيها فحق عليها القول فدمرناها تدميراً} . ¶ وليس بالضرورة يكون التدمير بكارثة من السماء أو الأرض فالحضارة المترفة الفاسدة يدمر بعضها بعضاً لأنها تحمل عوامل سقوطها ودمارها وتلك سنة الله سبحانه وتعالى. ¶ إننا نحتاج إلى تقييم آخر لقضية المال الخاص فنطلق أيدي المخلصين العاملين المنتجين، ونضرب على أيدي السفهاء المنحرفين وذلك أن مثل المجتمع الواحد في ترابطه وتأثر",
            "page": "72",
            "part": "1",
            "seal": "541ACA22"
        },
        {
            "id": "70",
            "nass": "أفراده بعضهم ببعض أشبه بأصحاب سفينة واحدة، فإن عمد بعض أفراد السفينة إلى خرق مكانهم في السفينة لم يغرقوا وحدهم وإنما غرق الجميع، فهل ينتبه (ربان) السفينة العربية الإسلامية إلى الذين يهدمون في جدار هذه السفينة قبل أن نغرق جميعاً؟ ¶ 18 مارس 1977",
            "page": "73",
            "part": "1",
            "seal": "AA6DBBA7"
        },
        {
            "id": "71",
            "nass": "البحث عن السلام عند تجار الحروب ¶ كانت الحرب ومازالت وسيلة من أعظم وسائل الكسب وذلك بالنسبة للغالب، فالغالب يحتل الأرض وفيها الثروات والكنوز وعليها يعيش البشر الذين يسخرون ويستخدمون في خدمة السيد المنتصر وفي تحقيق مآربه وأعراضه، فما روما في التاريخ لولا الحروب، وما فرنسا وما هولندا التي كانت تستعمر شعوباً يفوق عدد رجالها بمائة مرة؟ وتستغل كنوزاً لا تساوي كنوز أرضها بالنسبة إليها شيئاً يذكر. ¶ ولم تنته الحرب العالمية الثانية التي ما قامت إلا تنافساً بين الدول الاستعمارية على استغلال خيرات الشعوب الفقيرة المنهوكة إلا وقد نشأ نوع جديد من أنواع الحروب ولون جديد من ألوان الاستعمار، إنه إشعال الحروب بين الشعوب الفقيرة لاستعمارها واستنفاذ ثرواتها. ¶ ولقد عمدت روسيا وأمريكا إلى هذه الحروب القذرة بعد أن تحقق لديهما أن لا طاقة لأحد منهما بمجابهة الآخر فإذا كان لابد من التوسع وجني ثمرات الحروب فلتكن بأيدي الآخرين وهذا ما يحدث الآن: تحريك العملاء من كلا الطرفين للقتال المحسوب والمقدر (وهذا في أوقات الاتفاق",
            "page": "74",
            "part": "1",
            "seal": "DE42363C"
        },
        {
            "id": "72",
            "nass": "والوفاق) ، وتربية العملاء وتدجينهم ليكونوا في خدمة المستعمر والدخول بهم في حرب الآخرين (وهذا في أوقات الاختلاف والضغوط) والمهم أن يبقى القتال والحرب إلى الحد الذي لا يجر دول الذرة إلى الدخول في الصراع، فما الذي تستفيده الدول الكبرى من الحروب الآن؟ ¶ ان الحرب أعظم وسيلة لإتلاف أموال الفقراء ولإنهاك اقتصادهم ولترويج صناعة السلاح التي لا يحسنها الا الدول الفتية القوية وكل هذه مطالب استعمارية جهنمية. ¶ ثم إن الحرب هي الوسيلة المثلى لتجريب أنواع الأسلحة بصورة واقعية وذلك لإجراء التحسينات والتعديلات تماماً كما تستخدم وذلك لإجراء التحسينات والتعديلات تماماً كما تستخدم الأطباء أنواع الفيران والحيوانات لتجريب المبيدات وزرع (الميكروبات) وإذا علمنا أن سياسة العصر خالية من الأخلاق علمنا إلى أي حد لا يجد أولئك المستعمرون أي حرج أو مساءلة ضمير في فعل ما يفعلون. ¶ أليس من الغرابة والعجب أن تسمع الآن أن (هانوي) تقيم علاقة طيبة مع أمريكا وهي التي عاشت قرابة ست سنوات تحت القصف والدمار الأمريكي، وأن روسيا تفكر الآن جادة في إرجاع علاقاتها بإسرائيل، كما كانت قبل أن تقطع، بل إن الرئيس بريجنيف لم يلق خطابه السياسي الأخير الذي رد فيه على خطاب كارتر بشأن فلسطين إلا بعد عرضه على حكام إسرائيل، وهذه الروسيا هي التي زودت العرب بأسلحة طوال ربع قرن موهمة إياهم أنها تريد إزالة إسرائيل، وما الغاية التي يحارب من أجلها الجندي المغربي (المسلم) في زائير؟ ¶ هذه الحروب المفتعلة بتحريك الدول الكبرى لعملائها لا",
            "page": "75",
            "part": "1",
            "seal": "E68E6EE6"
        },
        {
            "id": "73",
            "nass": "يراد بها إلا الحصول على الغايات الآنفة من بيع السلاح، وإشغال العالم، واستنفاد الثروات والحصول عليها للمستعمر بيد أبنائها وبدماء أهل الأوطان أنفسهم وهذا أخبث أنواع الاستعمار منذ أن وجدت الدنيا. ¶ وأما تلك الحروب التي يشعلها المظلومون لاسترداد حقوقهم فسريعاً ما يستغلها سماسرة الحروب وتجار السلاح فيأتون للمسكين والمظلوم والمضطهد ويظهرون له أنهم معه وأنهم مؤيدون لحقه ويبيعونه السلاح وقد يمدون له في الأجل ويضاعفون عليه الديون والربا إلى أن يقع نهائياً في أحابيلهم واستعمارهم، وهم مع ذلك يساعدون عدوه ويبيعون السلاح له أيضاً ويؤيدونه ثم يكتشف المتحاربون في نهاية المطاف أنهم لم يكسبوا شيئاً وأنهم فقدوا كل شيء، وهذه حالتنا في حربنا مع اليهود، والاختلاف فقط في أن اليهود يجدون من يعطيهم مجاناً ولا نجد نحن إلا من يضحك منا ويستغل جهدنا و (عبطنا) واليوم يسعى رؤساؤنا بعد ربع قرن من البحث عن النصر والجري وراء اقتلاع اليهود من هذه الأرض إلى البحث عن السلام ووضع عصى التسيار والركون إلى الدعة والسلم، والعجيب أن ساستنا يبحثون عن السلام عند تجار الحروب تماماً كالذي يذهب ليشتري سم الفيران من عند متعهد بيع الفيران وتصديرها والذي يتوقف دخله وحياته عليها، أمريكا وروسيا أعدى أعداء السلام في الأرض لأن السلام يعني لهما أن لا بيع للسلاح ولا حصول على خيرات الآخرين، وليسوا على استعداد ليتحول مال البترول إلى صناعة تقطع الطريق على بيع صناعاتهم وتصديرها إلينا، فهم ليسوا أغنياء إلى هذا الحد، إلى الحد الذي يفقدون فيه أسواقهم وتجاراتهم ورفاه شعوبهم وتسلبهم متعتهم بعذاب الآخرين (ولا أخلاق للسياسة) .",
            "page": "76",
            "part": "1",
            "seal": "C5734AB1"
        },
        {
            "id": "74",
            "nass": "واليوم ليس أمام ساستنا إلا طريق واحد وهو أن يتحول السلاح المستورد إلى مصانع للسلاح في بلادنا وأن نتجه إلى حرب اليهود، كما ينبغي أن تكون الحرب لا كما يفرضها علينا ويحددها لنا تجار السلاح، واليوم الذي يعلم يهود فلسطين أننا لن نتخذ إلا الحرب وسيلة معهم فلن يبقى في فلسطين أحد منهم ودون حرب، واليهود أصلاً لم يأتوا إلى فلسطين إلا بمظلة إنجليزية ولم يبقوا فيها كل هذه المدة إلا بمظلة أمريكية، وإذا اتخذنا الحرب سبيلاً لاسترداد حقوقنا انقشعت هذه المظلة الأمريكية ولا بد وذلك أن أمريكا لا تلعب معنا إلا بلعبة السلام ولكن أين الحكام الذين لا يخافون على كراسيهم وأعناقهم من المخابرات المركزية الأمريكية؟ ¶ وهناك طريق آخر تنادي به إسرائيل الآن وهي أكفر الناس به وهي أن يجلس العرب معهم إلى مائدة مفاوضات فإقرار السلام وإذا كان الساسة العرب يأنفون من هذا الآن، فإنهم واصلون إليه حتماً ولكن في الوقت الذي سيصلون إليه سترفضه إسرائيل، لأن السلام هو أكبر عقبة في تحقيق أحلامها وبلوغها مآربها النهائية في الوقت الذي ستمتد اليد العربية لتصافح اليد الإسرائيلية، ستجد اليد العربية أن اليهود قد سحبوا أيديهم، وعند ذلك قد تأخذنا بقايا النخوة العربية وعند ذلك سنلجأ إلى السلاح، ولكن سيكون الوقت قد فات. ¶ وأما الطريق الثالث الذي نمارسه، الآن وهو الجري وراء تجار الحروب من الروس والأمريكان لنطلب منهم السلام، فأقل ما يُقال فيه إنه طلب للشيء من غير مصدره. ¶ والعجب أن تجار الحروب قد أتقنوا هذه التجارة إتقاناً عجيباً، فهم يفجرون الحرب في الوقت الذي يناسبهم تماماً، وبالحجم الذي يناسبهم أيضاً وإذا اختل توازن هذه اللعبة وأراد عميل أن يتغلب وينتظر على آخر تدخلوا في الحال",
            "page": "77",
            "part": "1",
            "seal": "F0C8DC73"
        },
        {
            "id": "75",
            "nass": "ولبسوا لباس المصلحين الصالحين، وناشدوا الأطراف بضبط النفس وإيثار الحكمة والعقل، ثم إذا ضمد المجروحون جراحاتهم ودفنوا موتاهم، وعاد الدم إلى عروقهم افتعل التجار الحرب الأزمات وراجت سوق السلاح ونفخوا الغضب في عروق العلماء وأعلنت الحرب. ¶ 27 أبريل 1977",
            "page": "78",
            "part": "1",
            "seal": "9D964EDF"
        },
        {
            "id": "76",
            "nass": "إلى متى نطلب حل مشكلاتنا من الخارج؟ ¶ تشهد هذه الأيام سباقاً بين ساسة الدول العربية للحصول على التأييد المادي والمعنوي من ساسة الدول الكبرى، وقد شهدت موسكو ونيويورك وباريس ولندن وبون عدداً من الزيارات قام بها الساسة العرب لهذه العواصم. ¶ وبالرغم من صدور تصريحات مختلفة بل متناقضة أحياناً حول هذه الزيارات ونتائجها نجاحاً أو فشلاً كالاختلاف في تحديد سنة الحل أو الحسم أو السلام والاختلاف حول التأييد المادي الذي انتهت به الزيارة فإن هذا ليس هو موضوع هذا المقال، وإنما السؤال المطروح الآن.. ما هي المنفعة الحقيقية التي يمكن أن نحصل عليها؟ وما التأييد المادي أو المعنوي الذي تستطيع به دولة من دولنا العربية أن تخرج به كنتيجة لزيارة رئيسها إلى دولة من تلك الدول؟ وإذا كنا أكثر تحديداً قلنا: ما نوع التأييد المعنوي الذي يمكن أن تقدمه لنا الدول الكبرى في حربنا مع إسرائيل؟ ¶ والجواب أننا لا نعلم أصلاً في تاريخنا الحديث موقفاً واحداً وقفته الدول الكبرى معنا في حربنا مع اليهود قالت فيه كلمة الحق لأجل الحق أو التزاماً بالأخلاق وجميع",
            "page": "79",
            "part": "1",
            "seal": "2B86E4C6"
        },
        {
            "id": "77",
            "nass": "المواقف التي وقفت فيها دولة كبرى في جانبنا كانت لمصلحة راجحة لتلك الدولة وبانتهاء المصلحة غيرت الدولة موقفها. ¶ فبعد هزيمة 1967م لم تبق دولة كبرى كنا نؤيدها في مواقفها إلا وتنكرت لنا وأيدت إسرائيل ونظمت المظاهرات والمسيرات احتفالاً بانتصار اليهود وعصب الشباب هناك عيونهم بعصابة (موشي ديان) ذي العين الواحدة، وكتب في كل مكان عندهم على الحوانيت والمطاعم والفنادق \"ممنوع دخول العرب والكلاب\" وسار رجل كجان بول سارتر -طالما أشاد بذكره الأغبياء عندنا- على رأس مظاهرة من هذه المظاهرات في فرنسا تأييداً لإسرائيل، ولم تكلف دولة عظمى نفسها حتى بخطاب تعزية أو بيان استنكار واحتجاج، بل نصحونا بأن نتلقى الضربة الأولى، فكانت الأولى والقاضية أيضاً. ¶ ولكن هذه الأمور تغيرت جميعها بعد نصر أكتوبر، ففي أثناء هزيمة إسرائيل مكث زعيم الاتحاد السوفييتي في مصر أربعة أيام كاملة يتوسل إلينا لإيقاف الحرب، و (داخ) كيسنجر في اللف والدوران بين موسكو ودمشق والقاهرة وعمان وتل أبيب متوسلاً لإيقاف الحرب وإنقاذ إخوانه اليهود، ولم تبق دولة إفريقية كانت تؤيد اليهود إلا وقطعت علاقاتها معهم ورفعت اللافتات التي كانت تستهزئ بالعرب، وارتفع سعر النفط، وركعت أوروبا، وامتلأت صفحات الجرائد والمجلات عندنا بدعوة أثرياء النفط إلى زيارة لندن وباريس وجنيف ومدريد لقضاء أجمل الأوقات وتقديم أفضل الخدمات (وكنا بالأمس نسوى بالكلاب) . ¶ لقد كان هذا الدرس كافياً لنتعلم أن تأييد الدول الكبرى والصغرى أيضاً لا يطلب بالاستجداء، وإنما: كن قوياً يحترمك الأقوياء والضعفاء أيضاً، وكن ضعيفاً ولن تجد في هذا العالم",
            "page": "80",
            "part": "1",
            "seal": "F0121F0D"
        },
        {
            "id": "78",
            "nass": "(المادي) من يرحم ضعفك ويناصر قضيتك. ¶ وأما التأييد فيظن البعض أن حصولنا على المعونات من الدول التي تسمى بالغنية والقوية دليل على نجاح الزيارة الرسمية، وهذا من الأخطاء العظيمة، فالمعونات الخارجية التي تقدمها هذه الدول الغنية والقوية هي من أخبث وسائل الاستعمار الحديث، وقد ذكرنا مراراً أن السياسة العالمية الحالية سياسة مجردة عن الأخلاق ولذلك (فالمعونة) التي تأتي من الخارج ظاهرها المعونة وباطنها أبشع أنواع الاستغلال والاستعمار وما هي في الحقيقة إلا (صفقة سياسية) تفرضها دولة غنية على دولة فقيرة، فهذه المعونات تكون دائماً مشروطة بشروط سياسية واقتصادية بل وأيضاً بشروط اجتماعية وقانونية تجعل منها تماماً (طعماً) أو (شركاً) يقع فيه المغفلون يقول (جورج وورز) المدير السابق للبنك الدولي في \"المعونات الاقتصادية\": إذا استمر الحال على هذا المنوال تكون كمية رؤوس الأموال الخارجة من الدول النامية أكثر من المبالغ التي دخلتها في فترة خمسة عشر عاماً وذلك بسبب الفوائد المرتفعة. هذا إذا قارنا فقط حجم المعونة بحجم الفوائد وأما إذا علمنا أنه يستتبع المعونة غالباً آلاف من الخبراء لتنفيذ المعونة أو للتدريب على استعمالها إن كانت سلاحاً ونحوه وأن هؤلاء الخبراء يتقاضون مبالغ باهظة وأنهم يحملون معهم الجواسيس ومكاتب كاملة لجمع المعلومات، ونشر الأفكار وتجنيد العملاء علمنا بعض الشر الذي تجره المعونات الخارجية. ¶ وقد يكون من شروط المعونة التغاضي عن بعض العملاء الذين يعملون للدولة صاحبة المعونة، ورفع بعضهم إلى مناصب قيادية معينة وليس هذا فقط، بل يكون من شروط المعونة أحياناً قتل وتشريد وتعذيب بعض الوطنيين أو استبعادهم",
            "page": "81",
            "part": "1",
            "seal": "6AD89E3E"
        },
        {
            "id": "79",
            "nass": "من مواقفهم التي يخدمون دولهم منها وقد يكون من هذه الشروط حجب تعامل الدولة التي تقبل المعونة مع دول أجنبية أخرى غير الدولة صاحبة المعونة، بل قد يشترط المعونة تأييد الدولة المتفضلة بالمعونة في مواقفها السياسية والإعلامية.. وقد يكون من شروط المعونة تغيير قوانين داخلية في الدولة وباختصار التنازل عن شرف الدولة وسيادتها وليس هناك استعمار أبلغ وأشد مكراً من هذا الاستعمار، بل ما عرف تاريخ الأرض استعماراً على هذا النحو تتنازل فيه الدولة التي تقبل المعونة الخارجية عن سيادتها فتغير قوانينها وتحدد سياستها الخارجية بما يتلاءم مع (الصديق) الذي يقدم (المعونة) بل وتقتل أيضاً أبناءها وتشرد أهل الغيرة والوطنية والشرف منهم إرضاء للصديق الذي يقدم (المعونة) .. ¶ باختصار المعونات الخارجية هي أعظم وسائل الاستعمار الحديث ولكنها تأتي في أسلوب عصري (مغلف مبطن) يأتي فيه السيد المستعمر ببعض أمواله وأسلحته ومشاريعه إلى دولة محتاجة، وفي مقابل هذا يسلب هذه الدولة المحتاجة سيادتها وثرواتها وشرفها وعزها، تماماً تماماً، كما كان السيد الإنجليزي والفرنسي يأتي قبل قرنين من الزمان يحمل في جيبه (مرآة) ثم يأتي إلى الأفريقي الساذج الذي يملك مزرعة عظيمة من المطاط أو الكاكاو فيقول له: انظر فإذا نظر الأفريقي في المرآة ورأى بياض أسنانه وحمرة لسانه وسواد بشرته تعجب جداً وتنازل للإنجليزي عن مزرعته ليحصل على (اختراعه) العجيب، لم تتغير حقيقة الاستعمار المعاصر على الاستعمار الحديث عن الاستعمار القديم وإنما تغير الأسلوب فقط، فكلمة الاستعمار نفسها كانت تعني (طلب الإعمار) وهكذا تقدم الإنجليز والفرنسيون إلى الدول الفقيرة لإعمارها وإخراجها من فقرها في زعمهم، ثم كان الاحتلال العسكري والسياسي، واليوم بعد نفرة الشعوب من رؤية",
            "page": "82",
            "part": "1",
            "seal": "4FA136BC"
        },
        {
            "id": "80",
            "nass": "جنود الأعداء استطاع الأمريكيون والروس أن يخترعوا استعماراً جديداً هو الاستعمار عن طريق (المعونة) الاقتصادية وبهذه المعونة الخبيثة تقع دولنا فريسة لأخبث ألوان الاستعمار الذي عرفته الأرض ففي مقابل بضع ملايين من الدولارات والروبلات نرهن أحياناً أوطاننا ونبيع استقلالنا ويتسلط المستعمرون على ثرواتنا. ¶ باختصار أيضاً لا يجوز بتاتاً أن نتعامل مع الدول الكبرى إلا شراء وبيعاً وبعقود علنية وبحذر أيضاً والحمد لله في بلادنا من الكنوز ما نستطيع أن نستغل به وأن نستغني عن هذا الاستعمار الخبيث.. ¶ وأما التأييد المعنوي فإنه لا يتأتى لنا من الدول الكبرى والصغرى إلا إذا كنا نحن أقوياء ولا يمكن أن نكون أمام العالم أقوياء وهذا عدونا يطلب الحرب أو الاستسلام ويهدد بضم ما يشاء من أراضينا ونحن نركض وراء ما نسميه زوراً بالسلام وهو في حقيقته تمكين للباطل واستسلام. ¶ 29 أبريل 1977",
            "page": "83",
            "part": "1",
            "seal": "418704B1"
        },
        {
            "id": "81",
            "nass": "هذا هو اليهودي العالمي ¶ * لم يكن عبثاً أن يشمل القرآن هذا الحشد الهائل من الآيات في شأن اليهود ففي سورة البقرة وحدها نحو من مائة وستين آية كلها حوار معهم مع العلم أن سورة البقرة كلها 286 آية ويعني هذا أكثر من نصف أعظم سورة في القرآن شغل بالتحذير من اليهود ولبيان ما هم عليه من عقيدة وسلوك وأخلاق، ويستحيل في نظري أن يفهم إنسان على الأرض (بصرف النظر عن كونه مسلماً أو لا) حقيقة اليهود إلا إذا درس هذه الآيات، وذلك أنها صادرة من الإله الرب الذي يعلمهم على الحقيقة، ولا تكاد تخلو سورة بعد ذلك من ذكر أخبارهم أو الرد عليهم. ¶ * والصورة التي أعطاها القرآن لليهود ليست قاصرة على حقبة معينة من أحقاب التاريخ وإنما تتبع القرآن نشأتهم منذ إبراهيم عليه السلام، ثم ابنه إسحاق ثم ابنه يعقوب وهو (إسرائيل) ثم أولاده الاثنى عشر (الأسباط) وذكر القرآن أهم حوادث تاريخهم تقريباً منذ إسرائيل إلى عهد النبي صلى الله عليه وسلم ثم ذكر القرآن في آيات عديدة مستقبل أمرهم مع الأمة الإسلامية وجاءت السنة ففصلت ذلك إلى آخر الدنيا.",
            "page": "84",
            "part": "1",
            "seal": "F610A5A0"
        },
        {
            "id": "82",
            "nass": "* والصورة التي ذكرها الله عنهم في غاية الغرابة فإبراهيم وإسحاق ويعقوب أنبياء صالحون وبنو إسرائيل اختارهم الله سبحانه وتعالى لحمل رسالته، وإبلاغ شريعته للناس ولعبادة الله سبحانه وذكر الله أنهم اختارهم وفضلهم على العالمين كما قال تعالى: {يا بني إسرائيل اذكروا نعمتي التي أنعمت عليكم وإني فضلتكم على العالمين} ولا شك أن هذا التفضل هو على العالمين في زمانهم فقط بدليل لعن الله لهم بكفرهم برسالة محمد النبي أخذ عليهم العهد بأن يؤمنوا بها، كما قال جل وعلا: {لن يضروكم إلا أذى وأن يقاتلوكم يولوكم الأدبار ثم لا ينصرون. ضربت عليهم الذلة أين ما ثقفوا إلا بحبل من الله وحبل من الناس وباءوا بغضب من الله وضربت عليهم المسكنة ذلك بأنهم كانوا يكفرون بآيات الله ويقتلون الأنبياء بغير حق ذلك بما عصوا وكانوا يعتدون} (آل عمران: 111-112) . ¶ * وقد أخبر تعالى أن اختيارهم على العالمين كان عن علم أنهم أصلح الناس للقيام بدعوة الله في هذا الزمان، كما قال تعالى: {ولقد اخترناهم على علم على العالمين} أي على علم بأنهم أصلح الناس وأحق الناس في هذا الوقت بالاختيار. ثم انتهى هذا الاختيار بإصفاء الرسول محمد صلى الله عليه وسلم وأمته من العرب ومن آمن به من سائر الأجناس كما قال جل وعلا: {كنتم خير أمة أخرجت للناس} الآية، وأخبر تعالى أن اليهود الذين يقدرون معنى الإصفاء والاختيار والتكريم بالرسالة حسدوا الرسول محمد صلى الله عليه وسلم وحسدوا العرب وسائر الشعوب على هذا التكريم ووجدوا أن احتكار الدين والرسالة والنبوة كل هذه الفترة التي سبقت محمداً صلى الله عليه وسلم إلى زمان إبراهيم عليه السلام قد انكسر الآن، وقد خرجت الرسالة منهم إلى غيرهم فنافسوهم وحسدوهم وآثروا الكفر على الإيمان كما قال تعالى: {ولما جاءهم كتاب من عند الله مصدق لما معهم وكانوا من قبل يستفتحون على الذين كفروا فلما جاءهم ما عرفوا كفروا به فلعنة الله على",
            "page": "85",
            "part": "1",
            "seal": "796BF898"
        },
        {
            "id": "83",
            "nass": "الكافرين. بئسما اشتروا به أنفسهم أن يكفروا بما أنزل الله بغياً أن ينزل الله من فضله على من يشاء من عباده فباؤوا بغضب على غضب وللكافرين عذاب مهين} (البقرة: 89-90) ومنذ ذلك الوقت واليهود يحملون على عاتقهم حرب المسلمين والكيد للإسلام. ¶ * إن عقدة الشعب المختار هي العقدة الملازمة لهذا الشعب الذي ظن أن اختيار الله له يوماً من عمره يعني الاختيار الدائم وأن تفضيل الله له للعرق لا للأعمال وللآباء لا لعمل الأفراد، وصلاح الذرية، وبدلاً من أن يبرهن اليهود على اختيار الله لهم باختيار طريقه أرادوا أن يبرهنوا للعالم أنهم قادته وموجهوه فعلاً ويبرهنوا لأنفسهم أنهم الشعب المختار فعلاً فسخروا إمكاناتهم المادية والفكرية في محاولة السيطرة على الشعوب وامتصاص ثرواتها وإضلال سعيها، لقد استطاع اليهود بالفعل أن يخرجوا مجموعة من العلماء المبرزين في علوم المادة كالفلك والرياضيات والطب والهندسة والكيمياء ويذهل المطلع الآن وهو يشاهد العدد الضخم جداً من كبار الأساتذة اليهود يتولون رئاسة الأقسام في جامعات أوروبا وأمريكا ولعل أعظم دافع دفعهم إلى هذا هو الشعور بالعميق بعقدة الاستعلاء على سائر الشعوب وكذلك الشعور بالمهانة والمرارة لمعاناة التشرد بلا وطن طيلة ألفي سنة، واليهود هم أساتذة المال وصيارفته وأهل الربا والقمار منذ فجر التاريخ، والسيطرة اليهودية اليوم على وسائل الإعلام من صحافة وسينما وتليفزيون، لم تصبح خافية على مطلع، وأساتذة الانحراف العالمي من أمثال فرويد، ودور كايم، وكارل ماركس، كانوا يهوداً، واتجاه اليهود منذ فجر انحرافهم إلى اليوم إلى استخدام المرأة في الحصول على المال غير خاف على مطلع أيضاً. ¶ * واليهود يحملون في رؤوسهم ويحتفظون وفق توراتهم وتلمودهم بأفكار هي غاية في الإجرام والاستعلاء، ويحملون",
            "page": "86",
            "part": "1",
            "seal": "9D3D16EA"
        },
        {
            "id": "84",
            "nass": "بمقتضى هذه الأفكار بقيادة العالم والتحكم في جميع الشعوب، ويخطئ من يظن أنهم قد تخلوا عن هذه المعتقدات والأفكار وذلك أنها أفكار حية وهي جزء من كيانهم وممارساتهم اليومية وتعليمهم الإلزامي. ¶ * ولقد استطاع اليهود أن يغلفوا أنفسهم طيلة تاريخ تشردهم بغلاف الحمل الوديع المستضعف الذي تريد الذئاب أن تعدو عليه، ولقد صدقت هذه الشعوب التي ابتعدت عن دراسة الأديان وقراءة التاريخ، والذين فضحوا اليهود لاقوا مصيراً واحداً تقريباً من التشويه والدسائس والاغتيال. ¶ * وبالرغم من التعمية الهائلة التي يمارسها اليهود على معتقداتهم وأفكارهم ومخططاتهم فإن بوادر كشف هذه السخف قد بدا في الأفق ولا شك أن ظهورهم في فلسطين على هذا النحو الوقح سيساعد كثيراً على فتح العيون التي أغلقت طويلاً وفتح القلوب المغلقة التي ظنت أن اليهود قد تركوا معتقداتهم وتوراتهم منذ زمن طويل، ولا شك أيضاً أن معركتنا مع اليهود طويلة جداً وأننا لن ننتصر عليهم إلا إذا واكب الاستعداد العسكري استعداد إعلامي وتعليمي هائل لمعرفة من هم اليهود وكيف نشأوا وكيف ساروا في تاريخهم وإلى أين يسيرون وكيف يفكرون ويخططون؟ فهل ستتجه وسائل الإعلام في بلادنا إلى دراسات وافية حول ذلك؟ وهل ستتجه الجامعات والمدرس إلى التعريف باليهود والتحذير منهم ومن شرورهم كما ينبغي؟ لقد ابتدأت وتنبهت جامعات في أوروبا الآن لدراسة (ظاهرة) اليهود والتحذير منها وكنا نحن الذين يحمل قرآننا تعريفاً كاملاً باليهود أولى الناس بذلك فهل سنظل ننتظر التعريف الحقيقي باليهود حتى يأتينا من الغرب أيضاً، من عجب أننا نواجه اليهود عسكرياً في فلسطين منذ أكثر من ستين عاماً ومازالت معلوماتنا العامة عن اليهود في غاية الضعف فإلى متى؟ ¶ 8 يوليو 1977",
            "page": "87",
            "part": "1",
            "seal": "9CBD6909"
        },
        {
            "id": "85",
            "nass": "أنقذوا الفلسطينيين في الأرض المحتلة قبل فوات الأوان ¶ الذين يظنون أن مذبحة دير ياسين التي نفذها مناحيم بيغن ومنظمته كانت إرهاباً مستنكراً ومرفوضاً عند اليهود مخطئون، وذلك أن قتل النساء والأطفال والرجال دين يتقرب به اليهود إلى الله بزعمهم ورفض اليهود أو بعضهم لهذا الأسلوب الهمجي يعتبر ردة ونكوصاً عن اليهودية، التي بأيدي اليهود اليوم وقد أسفرت إسرائيل عن وجهها العقائدي صريحاً في هذه الأيام وقد كانت تخفي هذا من قبل، فتدشين بيغن لمستعمرة (قدوم) بالقرب من سبسطية (السامرة) كأول عمل سياسي له، وأخباره أن الضفة الغربية أراض محررة لأنها أراضي يهودا والسامرة وأنها جزء من أرض التوراة ووطن اليهود، وتشكيله حكومته مع الحزب الديني اليهودي، وإطلاق يد هذا الحزب مع جماعة غوش إيمونيم في التعليم والداخلية والثقافة الدينية، يعني الالتزام الكامل بالشريعة اليهودية، وإقصاء الوجه اللاديني الذي تستر خلقه حزب العمل في السنوات الماضية، فإسرائيل التي كانت تحارب في الماضي للحصول على وطن تجمع فيه شتاتها وتحمي",
            "page": "88",
            "part": "1",
            "seal": "E4886D35"
        },
        {
            "id": "86",
            "nass": "فيه اليهود من الاضطهاد في الأرض وبذلك استدرت عطف العالم الذي لا يفقه كثيراً العقيدة اليهودية قد غيرت لونها الآن وتريد أن تظهر أمام العالم بأنها صاحبة الحق الإلهي في سكنى فلسطين، وهذا الحق الإلهي في سكنى هذه الأرض -بزعم اليهود- يخول لهم استئصال سكان فلسطين مهما كانت جنسياتهم وألوانهم. ¶ وعندما اعترض كارتر في أمريكا على زعامة بيغن لإسرائيل قال بيغن إن كارتر مؤمن وهو يقرأ التوراة.. فما الذي في التوراة يبيح لبيغن أن يتزعم إسرائيل؟ ويجعل من ماضيه -المستنكر عالمياً- ماضياً مشرفاً وإنجازاً دينياً؟.. لنقرأ هذه النصوص من التوراة المزورة بأيدي اليهود.. تصف التوراة دخول يوشع إلى (أريحا) وهي المدينة الأولى التي دخلوها مقاتلين بعد التيه \"وصعد الشعب إلى المدينة كل رجل مع وجهه وأخذوا المدينة، وحرموا كل ما في المدينة من رجل وامرأة من طفل وشيخ حتى البقر والغنم والحمير بحد السيف\" (يشوع الإصحاح السادس) والتحريم هنا يعني الذبح. وقد يظن أن هذا كان انتقاماً أو خطأ بل هو شريعة مقررة وهي عندهم أجدى وصايا الله لإسرائيل (يعقوب) بزعمهم. ¶ ففي سفر التثنية (التشريع) الإصحاح السابع ما يأتي: ¶ \"متى أتى بك الرب إلهك إلى الأرض التي أنت داخل إليها (يعنون أرض فلسطين) لتمتلكها، وطرد شعوباً كثيرة من أيامك الحثيين، والحراشيين، والأحوريين، والكنعانيين، والفريزيين، والحوريين، والبيوسيين، سبع شعوب أكثر وأعظم منك، ودفعهم الرب إلهك إمامك وضربتهم فإنك تحرمهم، لا تقطع لهم عهداً ولا تشفق عليهم..\" وقد مضى تفسير التحريم وهو يعني القتل بالسيف، ولذلك ذبح",
            "page": "89",
            "part": "1",
            "seal": "758C7344"
        },
        {
            "id": "87",
            "nass": "اليهود النساء والأطفال بالسكاكين في دير ياسين مع إمكان القتل بالرصاص ولكن ليكون التنفيذ حرفياً. ¶ والعجب كل العجب أن توراة اليهود المزورة تجعل القتل الجماعي هذا لسكان فلسطين فقط وأما شعوب الأراضي الأخرى المجاورة لفلسطين والتي من الممكن أن تستولي عليها اليهود، فإن التوراة لا ترى واجباً في حقهم إلا قتل الذكور فقط وهاك النص من التوراة: ¶ \"وحين تقترب من مدينة لكي تحاربها استدعها إلى الصلح فإن أجابتك فكل الشعب الموجود فيها يكون للتسخير ويستعبد لك، وإن لم تسالمك بل عملت معك حرباً فحاصرها وإذا دفعها الرب إلهك إلى يدك فاضرب جميع ذكورها بحد السيف، هكذا تفعل بجميع المدن البعيدة منك جداً التي ليست من مدن هؤلاء الأمم هنا، وأما مدن هؤلاء الشعوب التي يعطيك الرب نصيباً فلا تستبق منها نسمة ما\".. (لاويين 20) ، وفي هذا النص مجموعة من الأحكام اليهودية وهي أن من دخل من الشعوب الفلسطينية صلحاً مع اليهود كان هذا الشعب للتسخير والاستعباد، وأما من إذا قاومت الغزو وحاربت فيجب إبادتهم جميعاً (فلا تستبق نسمة ما) وأما إن كان من الشعوب البعيدة عن فلسطين فالقتل للذكور فقط إن حاربوا والاستعباد إن دخلوا سلماً وصلحاً. فهل فهم السادة العرب من مريدي الصلح مع اليهود ماذا يعني اليهود بالصلح؟! وهل فهم السادة العرب لماذا كانت تصر جولدا مائير على أنه لا يوجد هناك شعب يسمى بالشعب الفلسطيني!! أي أن وجوده محكم عليه بالفناء والزوال!! ¶ قد يستغرب البعض هذه التعاليم مع العلم أنها قطرة من بحر التعاليم (الرجعية) وهؤلاء المدافعون عن اليهود أكثر من اليهود أنفسهم أقول لهؤلاء لا يجوز أن تكونوا يهوداً",
            "page": "90",
            "part": "1",
            "seal": "A06E3F0A"
        },
        {
            "id": "88",
            "nass": "أكثر من اليهود أنفسهم، فاليهود أنفسهم قد أعلنوا أنهم متمسكون بأحكام التوراة وأنهم ما أتوا إلى فلسطين إلا بناء على وعدها المقدس، ولم يذوبوا في العالم كل هذه المدة إلا إيماناً بهذه التعاليم وتصديقاً لها، وهم ينفذون منها ما تسمح لهم الظروف بذلك. ويوم يملكون القدرة على التنفيذ فلن يتأخروا مطلقاً، وأنا أتحدى أن يعرض على قادتهم ورؤسائهم هذه التعاليم وينكرونها ويتبرأون منها، وقد شاهدنا كيف ينفذونها بكل أمانة ودقة. ولا أقول أيضاً بأن كل يهودي كذلك فليس هناك مطلق أبداً في الأرض، بل من اليهود من يكفر بهذه التعاليم ويستقبح أن يفعل مثل ذلك ولكن هؤلاء اليهود الذين ينكرون هذه التعاليم محكوم عليهم بالإعدام والقتل في إسرائيل وقد يعيشون خارجها. ¶ * واليوم تقف المنطقة كلها على شفير الحرب، هذه الحرب التي قلنا منذ عام ونصف في هذه الزاوية أنها حتمية وأنها الطريق الوحيد أمام اليهود، وذلك أن الصلح والرجوع إلى حدود 1967 يعني نهاية أحلامهم أو على الأقل تقهقرها إلى الحد الذي يعني هجرة معاكسة وكبتاً للآمال اليهودية العريضة ويوم نضطر اليهود إلى ذلك سيقولون كما قال أستاذهم اليهودي الأول (شمشون) \"علي وعلى أعدائي يا رب\" ولذلك فتفادي مخاطر هذه الحرب بكل ما أوتينا من قوة واجبنا الآن. ومن هذه المخاطر التي يجب أن يضع لها ألف حساب إحراق بعض النفط العربي وإشعال الأرض على رؤوس أصحابها، ولو كانت أمريكا تملك البديل من الطاقة عن النفط العربي لطالته اليد الإسرائيلية وذلك أنه هو سبب همومها ومشاكلها اليوم بما أعطى العرب من قوة ونفوذ في العالم ومال لشراء السلاح. ومن هذه المخاطر وهذا هو موضوع تحذيري اليوم (تنظيف) أرض فلسطين من أهلها وستكون الفرصة مواتية لهؤلاء الوحوش تحت غطاء الحرب السريعة المرتقبة وإذا",
            "page": "91",
            "part": "1",
            "seal": "F95CF155"
        },
        {
            "id": "89",
            "nass": "كانت مذبحة دير ياسين قد أفادت في تهجير 136 ألف فلسطيني فإن مذبحتين أو ثلاثاً في الأرض المحتلة قد تكفي لتهجير نصف مليون أو المليون الموجود داخل إسرائيل الآن وهو السبب الثاني لنكدها ومشاكلها. ولذلك فيجب على كل أولياء الأمور من الساسة العرب وضع الاحتياطات من الآن لحماية مليون أعزل تحت احتلال اليهود. وأما ضرب القوة العسكرية العربية فهو بالحسبان، والشيء الرابع هو المخيمات والقرى الفلسطينية خارج إسرائيل وسكاكين الانعزاليين تحد الآن لتشارك في المذبحة.. ¶ وأخيراً لعلي لم أسرف في التشاؤم، والحذر مطلوب، ولا يلدغ المؤمن من جحر مرتين، {يأيها الذين آمنوا خذوا حذركم} ولكن أين المؤمنون؟!! ¶ 24 يونيو 1977",
            "page": "92",
            "part": "1",
            "seal": "90E27F36"
        },
        {
            "id": "90",
            "nass": "إلى الذين أعطوا اليهود \"صك غفران\" ¶ عندما قرر اليهود بناء دولة لهم في فلسطين أعلنوا للناس جميعاً أنهم شعب مضطهد مشرد بحاجة إلى وطن يؤويه وحكومة تنشر أمجاده القومية وتحافظ على مآثره الروحية. وأن فلسطين وطن بلا شعب وقد انطلت هذه الأكذوبة الخبيثة على العالم الغربي والشرقي في ذلك الوقت ولاقت عند الفرد النصراني هوى وراحة فقد رأى أن في قيام هذه الدولة ثأراً جديداً للحروب الصليبية القديمة، وتنفيساً عن عقدة الذنب تجاه اليهود الذي ظلموا في أوروبا وروسيا القيصرية دهورا من عمرهم وتمزيقاً لأمة يمكن من تنافسهم في السيطرة على العالم لما لها من ثروات وفيرة وموقع ممتاز، وحضارة سالفة وكثافة سكانية كبيرة. وكان وعد بلفور الذي أعتبر أول وثيقة سياسية رسمية تعترف بآمال اليهود هذه وأمانيهم التي كانت في وقتها ضرباً من الخيال والخرف والإيمان المطلق بالغيب الذي ينكره الغرب. ¶ ولكن بالدأب والصبر والتخطيط الرهيب استطاع اليهود خداع العالم بأسره في جريمة لا مثيل لها في التاريخ اللهم إلا في هجرة الأوربيين إلى أمريكا وإبادتهم شعبها (الهنود الحمر) وبنائهم دولتهم على عظام هذا الشعب ورفاته. هذه الجريمة تتمثل باختصار في تهجير شعب كامل من أرضه",
            "page": "93",
            "part": "1",
            "seal": "71D5D193"
        },
        {
            "id": "91",
            "nass": "وتشريده في العالم وبناء دولتهم على أنقاضه ورفاته. ¶ ولا يخفى على مطلع أسلوب المكر والدهاء والخبث التي وصل اليهود به إلى هذه الغاية. فالأعلام الناجح لليهود الذي صورهم دائماً بصورة المستضعف الذي يريد السكن والمأوى، والمسالم الذي يريد السلام وينشر الحب والأعمار، وتصوير أعدائهم (نحن) بصورة الوحش الضاري الذي يريد افتراسهم وطردهم من أرض آبائهم وأجدادهم والذي يريد إبقاء أرض تحت ملكه لا يستفيد بها ولا يزرعها ولا يستغل ثرواتها بل هو في غنى عنها كل هذا أعطى العالم صورة عن شرعية عمل اليهود في فلسطين ووجوب بقائهم فيها وعقلانية إقامة دولتهم عليها. هذا الأعلام الخارجي الناجح انضم إليه العمل الداخلي الدائب في تزهيد الفلسطيني في أرضه، وتشريده منها: بالإغراء تارة، وبالتهديد والتخويف تارة أخرى، وبدفنه فيها تارة ثالثة، ثم عمل اليهود الحثيث على مستوى الدول العربية هذه الدول التي توجب وصية على هذا الشعب وذلك بإقامة الجامعة العربي. وعمل هذا الوصي (الجامعة العربية) منذ تولي هذه الوصاية بمنتهى الغباء والسذاجة. (ومسلسل هذا العمل يطول شرحه) ، المهم أن اليهود استطاعوا في توجههم بالعمل نحو البلاد العربية، تمزيق هذه الدول، وإشاعة الفتنة والفوضى فيها وأشغالها بمشاكلها الداخلية عن عدوها الحقيقي، وعن غنيمتها التي تهضمها في بطء وشراسة. ¶ ومسلسل الحروب الهزلية التي تتابعت بين الدول العربية واليهود قد أوصلتنا -وهذا هو المهم¯ إلى مراد اليهود النهائي وهو إقامة دولتهم في فلسطين واعتراف العالم أولاً بها ثم التصديق والاعتراف من الدول العربية التي كانت وما زالت تدعي الوصاية والحماية لأرض فلسطين وشعب",
            "page": "94",
            "part": "1",
            "seal": "D47DF62E"
        },
        {
            "id": "92",
            "nass": "فلسطين. أقول المهم أننا وصلنا -بعد أربعة حروب هب أن النصر كان في ثلاث منها لليهود وفي الرابعة لنا- إلى مراد اليهود النهائي الذي وضعوه يوم ركبوا سفنهم متوجهين إلى فلسطين لإقامة دولتهم المنشودة والتي كانت يومذاك في ضمير الغيب. ¶ والآن يريد اليهود الحلقة النهائية من مسلسل أكبر أكذوبة عرفها العالم، ولا أريد أن أقول أكبر ظلم عرفه أيضاً، والذي يريدون اليوم أن يبرموا \"صك الشرعية\" لليهود ويعطوهم فلسطين ويقروهم على البقاء بها وجمع يهود العالم في كل مكان إليها نحب أن نذكرهم بما يأتي: ¶ أولاً: الجرائم التي ارتكبها اليهود على هذه الأرض أكبر من أن يمنحوا معها \"صك غفران\" فدماء شهدائنا لم تجف بعد والثكالى اللاتي يبكين أبناءهن وأزواجهن لم تنقطع دموعهن والولدان الذين ينتظرون عودة آبائهم من المعارك مازالوا ينتظرون ولم يكبروا بعد، والشعب المشرد -وإن أكرهتموه لفظاظته أحياناً- مازال مشرداً بعد، وإذا علمتم مآسيه غفرتم فظاظته وثورته، ولا يجوز بتاتاً وقد نصبكم هذا الشعب أو نصبتكم الإنجليز عندما أسسوا الجامعة العربية أوصياء عليه أن تفرطوا في هذه الوصية وأن تعطوا اليهود \"صك غفران\" لكل هذه الجرائم والمآسي. ¶ ثانياً: الشريعة التي تستندون في حكمكم عليها لا تعطي المغتصب حق الملك، ولا توجد شريعة في الأرض ترضى بهذا، والسلم والصلح الذي تلوحون لنا به ما وهو إلا إقرار للمغتصب، وتمليك للظالم فعلى أي شريعة ستستندون في هذا؟ شرعة الإسلام تأبى، وليس هناك شرعة في الأرض أو قانون يقول إن الغصب من طرق التملك، اللهم إلا أن تسموا هذا الغصب بالواقعية، ونحن نقول إن الظلم إذا وقع فلا يكون",
            "page": "95",
            "part": "1",
            "seal": "789D15FA"
        },
        {
            "id": "93",
            "nass": "حقاً بمجرد وقوعه، بل هو ظلم أيضاً وغصب فنحن معكم نعترف بالواقع وأن دولة اليهود قائمة الآن، ولكننا نفترق عنكم في أنكم تقولون إن دولتهم مادامت قد قامت فهي حق ويجوز أن تعطى صفة الشرعية، ونقول إن دولة اليهود باطل واقع ويجب أن يأتي اليوم الذي تزول فيه، وقد علمنا الله أن نكفر دائماً بالباطل فالشرك باطل وهو واقع ولا ينكر وجوده إلا مكابر، ولكن أمرنا بجهاد الباطل باليد واللسان والقلب وإقرار الباطل لا يجوز في شرعة الإسلام، فإذا قالت الدول الكبرى \"روسيا وأمريكا\" أن إسرائيل وجدت لتبقى وهي حق لأنها قائمة قلنا لهم أن الأرض لله يورثها من يشاء من عباده وإسرائيل باطل وإن كانت قائمة، لأنها قامت على الباطل والكذب والغش والخداع، وشريعتنا لا تبرر الكذب والغش والخداع بمجرد وقوعه. ¶ ثالثاً: إلى الذين يريدون إعطاء اليهود \"صك غفران\" ماذا سنقول لأجيالنا الذين نعلمهم أن وعد بلفور وعد مشؤوم ووعد آثم وجريمة نكراء و.. و.. إلى آخر هذا الهراء الذي نردده في أسماع أبنائنا كل يوم وما جريمة وعد بلفور أمام صككم الذي تريدون عقده وأمام جريمتكم التي بيتم أمركم على ارتكابها، إن أصغر طالب في مدارسنا سيقول لأستاذه غداً: أستاذي إذا كان بلفور الإنجليزي قد عطف على أماني اليهود في إقامة دولة لهم في فلسطين فقد اعترفنا نحن بهذا الحق وأيدنا اليهود في هذه الأمنية! أتريدون منا أن نكابر ونقول: لا وعد بلفور آثم، \"وصك الغفران والملكية\" الذي تزمعون إبرامه لليهود حق ونصر وفتح مبين!! اتقوا الله في عقولنا يا قوم!! أم تريدون أن نمحوا تراثناً كله وأن نبصق على شعرائنا السالفين ومفكرينا الغابرين، وقادتنا المخلصين، بل أن يبصق عليكم أنتم لأننا ما صفقنا لكم إلا على أمل أن تحرروا أرضنا وتعيدوا مجدنا وتنقموا لأطفالنا",
            "page": "96",
            "part": "1",
            "seal": "FD9CC419"
        },
        {
            "id": "94",
            "nass": "وثكلانا وتعيدوا تاريخ أمتنا؟ ألا تذكرون أن حناجرنا التهبت من الصراخ بحياتكم عندما أعلنتم ذلك، وأيدينا احترقت من التصفيق لكم عندما ظننا أن فيكم لمحة من خالد وطارق وعمرو وسعد، أتريدون أن نتهم عقولنا وأن نقول لقد كنا وإياكم في ضلال مبين؟ ¶ رابعاً: نحن نسأل: من فوضكم في بيع حضارتنا على هذا النحو وفي هدم تاريخنا بهذه السهولة؟ لا أظن عربياً واحداً فضلاً عن أن يكون مسلماً يرضى بأن يقر الباطل بالصمت فضلاً على أن يقره بالكتابة والعهد.. إسرائيل أكبر أكذوبة عرفتها لأرض ولا ننكر أنها أكذوبة واقعة ولكن لابد أن يأتي اليوم الذي يفيق فيه العالم أجمع من سكرته وخمرته ومن تأثير هذا اللعب السحري اليهودي الذي خلب الأبصار وأعمى العيون، ونحن نعلم أيضاً أن زوال هذه الأكذوبة لن يكون إلا على أيدي المؤمنين الذين يعملون كيف يفرقون بين الكهانة والدين، وبين السحر والمعجزة وبين الفتح والظلم، وبين الحق والباطل. ¶ خامساً: إذا كان الفلسطينيون قد ألجئوا بفعل الظلم الذي وقع عليهم من كل جانب أن تكون آخر أمانيهم عظمة من يد اليهود تسمي الضفة الغربية وغزة فحذار في مقابل هذه العظمة الجافة أن يعطوا عدو الله وعدوهم تنازلاً شرعياً عن فلسطين، وليس هناك فيما أعلم فلسطيني حر يقول إن لليهود شرعية وحقاً في إقامة دولة لهم في فلسطين، والذين يريدون أن يتستروا وراء \"الفلسطيني\" الذي أهلوه لتوقيع هذه الوثيقة الظالمة إنما يرتكبون أكبر جريمة في حق أنفسهم وأمتهم. ¶ سادساً: يجب أن نعلم أن الكهانة الدينية التي سوغت لبعض رهبان \"النصارى\" إعطاء بعض البشر جوازات مرور",
            "page": "97",
            "part": "1",
            "seal": "30B16E79"
        },
        {
            "id": "95",
            "nass": "إلى الجنة ومنحتهم عفواً شاملاً عن جميع خطاياهم على الأرض، وذلك في مقابل عرض من الدنيا كان يأخذه الكاهن. ¶ أقول يجب أن نعلم أن الكهانة السياسية التي تمارس الآن أعظم جرماً من تلك الكهانة الدينية التي نستنكرها جميعاً اليوم، فاحتكار الصواب الذي تمارسونه، وتربية شعوبكم بمبدأ: آمن يا بني فما يقوله الرؤساء حق وإلا كفرت! ¶ ولا تعترض فتنطرد، ولا يفهم في السياسة إلا أهل السياسة.. الخ هذا الفكر البغيض الذي يمارس الآن كل هذه القواعد الكهنوتية إذا ظننتم أن الشعوب قد هضمتها وآمنت بها فأنتم مخطئون.. وأنه لمن السذاجة أن تظنوا أنكم تستطيعون إبرام الصكوك الآثمة وعقد العقود الجائرة وأكل ثمنها المحرم ولا يجرفكم تيار الحق. ¶ 7 يناير 1977",
            "page": "98",
            "part": "1",
            "seal": "3E45DB11"
        },
        {
            "id": "96",
            "nass": "خدعوك فقالوا \"اعرف عدوك\" ¶ * يبدو أننا الآن بحاجة إلى الاعتقاد بأن اليهود هم أخطر عدو نجابهه في الوقت الحاضر، فهذا العدو بلا نزاع هو السبب الأكبر لمشكلاتنا الاقتصادية والسياسية وكذلك النفسية والخلقية وبيان ذلك أن مشترياتنا من السلاح ما هو موجود بحوزتنا، وما ضاع منه في جبهات القتال، وما ينتظر أن ننفق فيه بلايين الدولارات ما هو إلا لمواجهة هذا الخطر الأكبر، وما فقدناه من شهداء وقتلى ومشردين ومن ديار وأوطان لا تقدر بأموال ويستحيل التعويض عنها، واليهود هم أكبر مشاكلنا السياسية فالزوابع السياسية التي تتعرض لها منطقتنا الإسلامية العربية مرتبطة أساساً بالأوضاع الصهيونية اليهودية، فالانقلابات والانقلابات المضادة - كانت تحمل شعار إخراج اليهود من فلسطين ولا تقدم مبرراً لاستيلائها على الحكم أعظم وأحظى عند العامة من عزمها على ما يسمى باسترداد (الكرامة العربية) وتخليص الأمة من شر اليهود، وكذلك الثورات وثورات التصحيح، وتصحيح التصحيح، والأحزاب السياسية على اختلاف انتماءاتها من اليمين إلى اليسار وقد ركب جميعها الموجة الفلسطينية للوصول إلى الشهرة والحكم، وبقاء أي حاكم في العالم العربي على كرسيه منوط بتمسكه دائماً بالحق",
            "page": "99",
            "part": "1",
            "seal": "C43E1C85"
        },
        {
            "id": "97",
            "nass": "الفلسطيني وحرب اليهود وتحقيق النصر عليها، باختصار مشاكلنا السياسية كلها مرتبطة بوضعنا مع اليهود وستظل هذه المشاكل السياسية ما بقي اليهود في هذه الأرض وسيكون البيان الأول في كل ثورة وانقلاب في المستقبل متضمناً حرب اليهود وإخراجهم من فلسطين.. وكذلك الأمر في مشاكلنا النفسية فالآثار النفسية التي أحدثتها الهزائم المتكررة أمام اليهود ماثلة دائماً أمام أعيننا، والانفصام النفسي بين الشعوب والحكام لا يحدثه إلا التهاون في هذه القضية، والشعوب العربية تتقبل ظلم الحكام وبطشهم وتجويعهم ولا تتقبل ولن تتقبل سكوتهم عن بقاء اليهود في فلسطين. ¶ هذه جوانب سريعة توضح إلى أي مدى تؤثر المشكلة اليهودية على حياتنا الاقتصادية والسياسية والنفسية. ¶ * ولأن هذه المشاكل بهذا الحجم والتأثير لا أقول على نواح من حياتنا فقط، بل على وجودنا وبقائنا في هذه الأرض، فنحن الآن مع اليهود على مفترق الطرق: فإما إلى الخلوص من هذه المشاكل بإقرار اليهود في فلسطين، وإبرام صك الشرعية اليهودية لهم في هذه الأرض وقد ذكرنا في مقالات كثيرة ماذا يعني هذا وباختصار لا يعني هذا إلا نهاية لهذه الأمة وإدخالها في نير الاستعباد ما بقيت.. ويأبى الله والمؤمنون ذلك، وأما مواصلة السعي في طريق إزالة هذه الجرثومة الخبيثة والمرض الفتاك وهنا لابد من وقفة وسؤال كيف يمكن ذلك والمشاهد أنه في خلال ربع قرن تتعاظم قوة اليهود بإزاء قوتنا ولولا أن الله قدر لنا قوة ما سعينا إليها ولا حسبنا لها حساباً وهي قوة النفط لكان اليهود معنا اليوم في شأن آخر؟. ¶ والجواب أن تعاظم قوة اليهود كان مردها في كل الأحوال إلينا لا إلى اليهود، فإسرائيل وهم صنعناه بأيدينا، وثبتناه بأخطائنا، وبخيانة الخائنين منا، هذا نقوله أولاً قبل",
            "page": "100",
            "part": "1",
            "seal": "C08C642D"
        },
        {
            "id": "98",
            "nass": "أن نلقي اللوم على الاستعمار الإنجليزي ثم الأمريكي، فلا ينكر إلا مكابر دور انجلترا ومعها دول الاستعمار الأوروبي قاطبة ثم دور أمريكا بعد ذلك، ولا ينكر إلا عميل كذاب دور المعسكر الشيوعي في خلق إسرائيل ومساندتها والحفاظ عليها إلى اليوم، أقول قبل أن نلوم أولئك جميعاً فلنقف أولاً مع أنفسنا ولنعدد أخطاءنا ولنستفد من دروس الماضي وأولى هذه الأخطاء في نظري تحتاج إلى مراجعة هذه العبارة الصادقة \"اعرف عدوك\" والتي استخدمها أناس لا يعرفون العدو فضلُّوا وأضلُّوا وساهموا في الهزائم المتكررة لنا أمام العدو عسكرياً وسياسياً وإعلامياً.. فالمعلومات التافهة والمبتورة أفسدت رؤية شعوبنا لليهود، والمعلومات المبالغ فيها أيأست كثيراً منا في تحقيق النصر على اليهود وساعدت في خلق اليهودي الخرافي عندنا، وكذلك المعلومات المشوهة لليهودي الجبان ولقوته واستعداداته الهزيلة ولقوة العرب الهائلة وذلك قبل هزيمة سنة 1967 كانت من أهم أسباب تلك الهزيمة، ولذلك أصيبت مجموعة المثقفين وقراء الصحف وكتاب المقالات والأدباء بالانهيارات العصبية والاهتزازات النفسية بعد الهزيمة وذلك للصورة المشوهة والمعلومات المغلوطة عن قوة اليهود وقوة العرب، ولو كنا نرى الأمور على حقائقها لما أصيب منا هذا العدد الضخم بما أصيب والذين كانوا يفهمون الواقع كما هو قالوا لن ننتصر في معركة سنة 1967م وكان كاتب هذه السطور بحمد الله واحداً من هؤلاء، المهم أن الرؤية الزائفة التي يخلقها الإعلام في البلاد العربية لليهود هي من أكبر عوامل الهزيمة، بل لعلها أكبر عوامل الهزيمة على الإطلاق، وذلك أن المواقف العسكرية والسياسية لا تتخذ إلا وفق المعرفة بالعدو وإذا كانت هذه المعرفة معرفة زائفة مغشوشة كان الموقف العسكري فاشلاً وكذلك الموقف السياسي.",
            "page": "101",
            "part": "1",
            "seal": "9E5B3930"
        },
        {
            "id": "99",
            "nass": "وبالرغم من أنني لن أقدم رؤيا صحيحة وتصوراً كاملاً عن اليهود في مقالي هذا -ولا أزعم أيضاً- أنني أملك هذه الرؤيا وهذا التصور، ولكنني أعتقد أنني أستطيع أن أقدم جوانب صحيحة علمية لهذه الرؤيا ولعل ما قدمته سابقاً في هذا المنبر ساهم إلى حد ما في هذا وأرجو أيضاً أن أوفق مستقبلاً في بيان جوانب جديدة أقول بالرغم من كل ذلك فأنني أحذر من الإعلام الناقص والمغشوش والمزور الذي يقدم تحت عنوان \"اعرف عدوك\" ومن هذا الإعلام المغشوش أن إسرائيل منهارة اقتصادياً وأنها لا تستطيع أن تبقى إلا بالمساعدات، فالحقيقة غير ذلك فهي أغنى دولة أوروبية وعجزها في مدفوعاتها غير حقيقي، وذلك للتسليح الخرافي الذي تتسلح به، وهي دولة مصدرة للسلاح وتستطيع أن تعيش على ذلك، وكذلك من الإعلام المزور أن إسرائيل هي بنت الاستعمار أو (ولد) أمريكا المدلل وهذا لا يمثل من الحق شيئاً، وقد فصلنا هذا بحمد الله في مقال آخر فإسرائيل لص وعميل يعمل للآخرين، ويسرق لنفسه، وهي دولة مستقلة، بل لعلها أعظم استقلالاً من دولة كبريطانيا الآن، ومن أكبر الكذب والافتراء والإعلام الزائف أن إسرائيل دولة تبحث عن السلام، وترضى به، بل هي دولة وشعب لا يعيش إلا بالحروب، وللحروب والفتن، ولذلك فالسلام لا يعني إلا نهاية هذه الدولة، وتفرق هذا الشعب، ومن أكبر الغش التفريق المزعوم بين الصهيونية واليهودية فمع إيماننا أنه ليس كل يهودي صهيوني فنحن نؤمن أيضاً أن اليهود الذين [لا] يعتقدون بالصهيونية هم في إسرائيل قلة وشذوذ والشاذ لا يخدش القاعدة وهم يوصمون بالخيانة داخل المجتمع الإسرائيلي، ولذلك فالتزوير الذي مارسه شيوعيو البلاد العربية والذين روجوا لهذه الأكذوبة قد ساهم في إشاعة القول بإمكان تخليص إسرائيل الصهيونية والبرجوازية الحاكمة.. ¶ الخ هذه الترهات ومن الإعلام",
            "page": "102",
            "part": "1",
            "seal": "FCD81BCB"
        },
        {
            "id": "100",
            "nass": "الناقص أيضاً إطلاق القول بامتلاك إسرائيل للأسلحة الذرية دون بيان جوانب الصورة الإسرائيلية الكاملة وهي أن هذه الدولة وإن ملكت الأسلحة الذرية، فإنها تملك موقفاً هشاً وواقعاً أليماً وستقضي على نفسها قبل أن تقضي على غيرها، ولذلك فالقنبلة الذرية لن تمد في عمر إسرائيل ولن تمنع بطش الله بها يوم يتجه المؤمنون به في الطريق الصحيح، وهذا وغيره كثير نسمعه كل يوم وهو يشوه الصورة الحقيقية للدولة اليهودية وللإنسان اليهودي وبذلك نخطئ في وضع حساباتنا مع هذا العدو، فمتى يوضع لنا إعلام سليم صادق لنعرف أعداءنا؟ وما القواعد التي يجب أن يتبعها هذا الإعلام لتعريفنا باليهود؟ ولهذا مقال آخر إن شاء الله تعالى.",
            "page": "103",
            "part": "1",
            "seal": "C27B22FB"
        },
        {
            "id": "101",
            "nass": "لماذا يتهالك الشيوعيون على الصلح مع إسرائيل؟ ¶ لا يشعر كثير من المثقفين بالغرابة إذا علموا أن (المتآمرين) منا يهشون ويبشون للصلح مع إسرائيل ولكن قد يصابون بالدهشة إذا علموا أن (المتمركسين) منا أشد تلهفاً على الصلح مع إسرائيل، ولا عجب في كلا الأمرين. ¶ كتب أحمد حمروش في روز اليوسف الاثنين 10/1/1977 مقالاً يفلسف فيه خيرات الصلح وبركاته على كل من العرب واليهود فيقول: \"ستظل المنطقة بلا سلام مثل المريض الذي تنتابه رعشة الحمى مرات ومرات\"!! وهكذا يصور الكاتب أن الحروب التي خاضتها هذه الأمة كانت رعشات حمى أي ظاهرة مرض ولم تكن ظاهرة صحة لأمة تدافع عن شرفها وأرضها وتراثها ونسائها ورجالها، ثم يدعونا إلى ترك هذا المرض والهلوسة وإلى أن نستعمل العقل فيقول: \"ولا شك أن النظرة المتعقلة للأمور سواء في الدول العربية أو إسرائيل لا بد أن تدرك أن السلام ضرورة حيوية وهامة لبناء المجتمع\"، هكذا ينصح الأستاذ أحمد حمروش العرب وإسرائيل بأن يتعقلوا ليبدأوا في بناء مجتمعهم ويذكر السبب في هذا فيقول:",
            "page": "104",
            "part": "1",
            "seal": "94423CB0"
        },
        {
            "id": "102",
            "nass": "\"إن أعقد ما يعرقل عملية النمو الاقتصادي هو سباق التسليح الذي ينهك الميزانية، ويجعل للأسلحة أسبقية على بناء المساكن والمدارس والمستشفيات، ويحيل المنطقة إلى (مستودع بارود) يهدد أمن شعوبها ويعرض سلام العالم للخطر\"، وهكذا ينصحنا الكاتب بترك التسليح والاستعداد لبناء المساكن والمستشفيات جنباً إلى جنب مع اليهود الغازين الغاصبين المستعمرين. ¶ ثم بعد ذلك يوجه نصحاً خاصاً إلى اليهود (أبناء العم) فيقول لهم: \"ولن يكون السلام الذي يمكن أن تتحقق في جنيف خيراً للعرب وحدهم ولكنه سوف يكون خيراً أيضاً لشعب إسرائيل\"!! هكذا والله. ¶ ثم يستطرد الكاتب أحمد حمروش فيبين بركات الصلح مع اليهود خاصة فيذكر من هذه البركات أنهم سيستطيعون بالسلم بناء إسرائيل الكبرى وذلك أن الهجرة المعاكسة سببها الحرب وانه إذا استقر السلام انتفت هذه الهجرة واستطاعت إسرائيل إقناع يهود العالم بالسفر إلى إسرائيل ليس يهود روسيا وحدهم، بل أيضاً يهود فرنسا وأمريكا، يقول بالحرف الواحد بعد النص الآنف: \"والحلم الصهيوني بأن يحتشد يهود العالم في أرض إسرائيل يثبت مع الأيام وقسوة الحروب أنه وهم كبير فهجرة 200.000 إسرائيل إلى أمريكا في تيار هجرة مضادة متزايد، وانخفاض نسبة المهاجرين من اليهود من الاتحاد السوفييتي ورفض أغلبيتهم (60%) الذهاب إلى إسرائيل وتتالي صدور قوانين حق عودة اليهود إلى الدول العربية، كل ذلك يؤكد أن الصهيونية تحكم على إسرائيل بأن تتحول إلى (جيتو كبير) والحقائق تثبت أن حلم الصهيونية لم يقنع يهود فرنسا وأمريكا بالرحيل إلى إسرائيل\" أ. هـ، وهكذا ينصح الكاتب الصهاينة بألا يضروا بأحلامهم بواسطة الحرب",
            "page": "105",
            "part": "1",
            "seal": "0A0412E8"
        },
        {
            "id": "103",
            "nass": "وليقبلوا السلم لأن الوحيد الكفيل بتحقيق طموحاتهم وأحلامهم وهجرة يهود العالم أجمع إلى فلسطين. ¶ ثم لا يكتفي أحمد حمروش بهذا بل ينصح إخوانه اليهود بأن لا يضيعوا الفرصة على اليهود الرأسماليين الأمريكيين باستثمار أموالهم في بلاد النفط، فبعد أن يذكر أن في إسرائيل تيارين، تيار يريد الصلح وتيار يريد الحرب يقول: \"ويثبت عامل خارجي ينمي هذا التيار (يعني السلم) هو رغبة كبار الرأسماليين من اليهود الأمريكيين في التعاون مع أموال الدول البترولية، وفرص هذا التعاون تضعف أمام التصادم السياسي أو العسكري بين إسرائيل والدول العربية، وتزيد إذا تحقق السلام\"، ويدلل الأستاذ أحمد حمروش على الرغبة في هذه المشاركة فيذكر أن مصانع رينو الفرنسية احتاجت إلى قرض وأن البنك العربي في باريس أبدى استعداده للإسهام فيه، مع بنوك أخرى مشترطاً ألا تكون بينهما بنوك يملكها يهود، ولكن بالمفاوضات وافق البنك العربي على الإسهام مع البنوك اليهودية ثم يقول أحمد حمروش معلقاً: \"هي رغبة أخرى للسلام تنبث من منطلق آخر\"!!. ¶ وكل الذي ينصحنا به الأستاذ أحمد حمروش لنحقق السلام الموعودة ونجني مع اليهود الخيرات المشتركة أن لا تظن أن السلام يمكن تحقيقه إلا باشتراك السوفييت الذين دعوا إلى جنيف أولاً فيقول: \"ولا يجوز أن يخطئ البعض فيعتقد أنه يمكن أن يتحقق سلام منفرد في غرفة عمليات أمريكية\"، ويبشرنا الأستاذ أحمد حمروش بأن جروميكو وزير خارجية السوفييت قال: \"إن الطالع المزمن للأزمة لا يبرر الاستنتاج بأن المشكلة بغير حل\" ثم يكتشف لنا الأستاذ أحمد حمروش قاعدة ذهبية جديدة وهي أن النضال ليس فقط من أجل الحرب، بل أيضاً من أجل السلام فيقول بالنص وهي خاتمة",
            "page": "106",
            "part": "1",
            "seal": "12F468CE"
        },
        {
            "id": "104",
            "nass": "مقاله: \"وليس النضال فقط هو من أجل الحرب هناك نضال أيضاً من أجل السلام\" أ. هـ، وهكذا أقول أنا أيها المناضلون من أجل السلام، فأنتم لا تقلون شرفاً ومجداً وعزاً عن الأغبياء الذين استشهدوا على أرض فلسطين!!. ¶ وبعد ماذا نقول يا إخوة؟!! ¶ لو استأجر اليهود كاتباً ليمهد عند العرب للصلح الذي يقاتلون من أجله منذ دنست أراضيهم أرض فلسطين فلن يستطيع -والله- أن يكتب أكثر من هذا!. ¶ وعلى كل حال نبشر اليهود بأن لهم في أرضنا من يهتم بمصالحهم أكثر منهم، ونضم رجاءنا مع رجاء الأستاذ أحمد حمروش إلى الذين يريدون تحقيق السلم عن طريق أمريكا ألا ينسوا روسيا وهم ذاهبون إلى هناك، فاطمئن يا أستاذ حمروش. ¶ وأما أنتم أيها المخلصون من هذه الأمة فاعلموا يقيناً أنكم لن تطهروا فلسطين من رجس اليهود حتى تطهروا حصونكم من الداخل.",
            "page": "107",
            "part": "1",
            "seal": "2EDBC341"
        },
        {
            "id": "105",
            "nass": "الجوع الروحي يجتاح العالم ¶ كان سقوط نظام الإقطاع في أوروبا، واندحار النظام الكنسي المساند له، وظهور الآلة الجديدة وبداية الاكتشافات العلمية كل ذلك كان مقدمة لبروز عصر جديد نستطيع أن نسميه عصر العلم المادي والآلات، هذا العصر الذي امتد طيلة القرن التاسع عشر وأوائل القرن العشرين انقلبت فيه أفكار الناس ومعتقداتهم فبينما كان جميع الناس -إلا ما شذ منهم- يؤمن إيماناً ما بعقيدة غيبة وبشيء وراء الأسباب فإن الناس تحولوا إلا القليل منهم إلى الإيمان بالمادة فقط ويرفض كل شيء وراء الأسباب وبالكفر بكل ما لا تصل العلوم المادية والحواس إليه، وبهذا انهار الفكر الديني بوجه عام على سطح الكرة الأرضية، وحل محل الآلهة التي اعتنقها البشر آلهة جديدة تتمثل في قدرة العلم المادي على صناعة المعجزات وتسخير الأرض والسماء وقهر الحياة والتغلب على مشاكلها وتسخير الأرض والسماء وقهر الحياة والتغلب على مشاكلها واكتشاف المجهول أياً كان، وبدأت مرحلة جديدة للسخرية من أهل العقائد الدينية أياً كانت والحكم عليها جميعاً بحكم واحد وهي أنها من نسج خيال المشعوذين والدجالين، أو مما يضيفه الإنسان على الطبيعة التي كان الإنسان يقف حائراً أما تصرفاتها الغربية كالعواصف والزلازل والبراكين. ¶ وكما كان كثير من هذه العقائد الغيبية باطل في ذاته",
            "page": "108",
            "part": "1",
            "seal": "53B807BB"
        },
        {
            "id": "106",
            "nass": "ولا يعدو كونه شعوذة وتدجيلاً ورجماً بالغيب دون دليل وبرهان فقد اتخذ المغرضون من هذا الدليل على بطلان العقائد الإسلامية التي تستند إلى الدليل والبرهان ولكن أهل الحضارة الحديثة لم يكن عندهم الوقت ليميزوا بين العقائد الباطلة والعقائد الحقة فحكموا عليها جميعاً بحكم واحد ووضعوها جميعاً تحت قضية واحدة هذه القضية تقول بما أن العقائد الدينية كالهندوكية والنصرانية والبوذية لا تعدو أن تكون ترهات وخزعبلات وبما أن الإسلام أيضاً عقيدة دينية من هذه العقائد فهو كذلك، وتحت هذه القياس الشمولي الباطل جابه الإسلام كما جابهت العقائد الأخرى موجة المد الحضاري المادي وخسر المسلمون في هذه المجابهة كثيراً من رجالهم الذين اهتزت عندهم العقائد الدينية الموروثة وانصرفوا إلى الإيمان بالإله الجديد الذي يمثله العلم المادي الذي وصف بأنه على كل شيء قدير وبكل شيء عليم. ¶ وسعى الإنسان لاهثاً خلف هذا الإله الجديد فلا يكاد يظهر مخترع جديد حتى يصفق الناس له، ولا تكون تظهر نظرية علمية تفسر شيئاً من هذا الكون حتى يسجد الناس سجدة شكر في محراب العلم، وابتدأ علماء المادة ينكبون بالبحث والتجريب في كل ناحية من نواحي الحياة، وفي كل يوم يرى الناس عجيباً وغريباً، وفي أثناء هذا الركض اللاهث نحو غايات العبادة المادية الجديدة فقد الناس عقائدهم القديمة وطلقوها وابتدأ الناس ينتظرون أن يحقق العلم المادي سعادة الإنسان على الأرض وراحته وأمنه ومستقبل أجياله، وأن يفسر لهم لغز الحياة والموت الذي يتحكم في وجودهم وفنائهم وأن يجيب على أسئلتهم الحائرة، لماذا أوجدنا؟ وإلى أين نسير؟ ومن خلق هذا الكون؟ ولماذا تتصرف المادة حسب قوانين ثابتة؟ ومن خلق هذه القوانين؟.. الخ إلى مئات من الأسئلة الحائرة ولكن هذا الانتظار طال، بل كلما مرت أيام",
            "page": "109",
            "part": "1",
            "seal": "C7B39F2C"
        },
        {
            "id": "107",
            "nass": "واكتشف الناس جديداً في هذا الكون زادت الحيرة والإرباك وتبخرت آمال السعادة والأمن والاستقرار فالإنسان قد أصبح يعيش على أرض ادخر على سطحها من آلات الدمار والخراب ما يكفي لتدمير الأرض عشرات المرات!! فأين الأمن؟ وما زالت الجرائح والأمراض والأوبئة والزلازل.. تهدد حياة الإنسان ووجوده، وهذه المخترعات الكثيرة ووسائل الراحة والرفاهية قد انقلبت بدلاً من أن تكون نعمة إلى أن تصبح هلاكاً للنفس والضمير وتشويهاً لجسم الإنسان وإفساداً لبيئته، والأسئلة الحائرة لا جواب عليها، وابتدأ الإنسان يشعر بضالته وصغره عندما عاين عجائب الخلق نحوه فرأى الأرض الصغيرة الضائعة وسط طوفان هائل من النجوم والكواكب والمجرات التي تسبح في أماد فسيحة لا يدركها عقل ولا يحيط بها حساب أو علم ورأى الإنسان أن المادة التي آمن بها تنغلق على سر عجيب هو سر الذرة والإلكترون وإن هذا الجزء الذي يتناهى في الصغر هو من أعجب الأمور وإن لم يكن أعجبها ولم يدر الإنسان لليوم لماذا كان كل هذا؟ ¶ وفي منتصف هذا القرن العشرين وقف الناس من جديد على حافة الهاوية وابتدأ الكفر بالإله الجديد، وبدأ هذا الكفر من علماء المادة أنفسهم الذين قالوا لقد وصلنا إلى طريق مسدود، وابتدأ صراخ الناس من كل ناحية أننا نتدمر.. نتمزق.. الأزمات.. أسلحة الدمار الحروب.. الصراع، وابتدأت حركة ردة جماعية جديدة عن العبادة المادية للإله المادي.. ولكن هذه الردة تلونت بألوان شتى، فقد وجد كثير من الناس سعادتهم في الحبوب المخدرة والمنومة التي تساعد الإنسان على الهروب من عالم الواقع إلى عالم الخيال، واغرق آخرون في الجنس والمتع الحسية إغراقاً ليس للاستمتاع، ولكن للهروب أيضاً من واقع الحياة السيء، ولما لم يتحقق هذا الهروب باللقاء الفطري بين الذكر والأنثى تحول",
            "page": "110",
            "part": "1",
            "seal": "E2835BC5"
        },
        {
            "id": "108",
            "nass": "إلى الشذوذ، وابتدأ آخرون ينبشون في الأوراق القديمة ويفتشون في الديانات الغابرة عن إله جديد وتفسيرات أخرى للغز الحياة، وسعادة جديدة غير التي افتقدوها من إلههم القديم، وراجت في أمريكا وأوروبا الآن الديانات الوثنية والخزعبلات الصوفية الهندوكية، وبدأ الشعب الروسي الذي فُرض عليه الإلحاد فرضاً منذ ستين عاماً يعاود الخطى إلى الكنيسة ويحن إلى المساجد، ويعود البوذيون إلى ترميم معابدهم ونصبهم. ¶ باختصار لقد أعلنت المذاهب المادية الاجتماعية والاقتصادية الإفلاس وابتدأ الناس يصيخون السمع ويترقبون ظهور إله جديد. ¶ والمسلمون أهل الدين الحق قد تأثروا بلا شك بظهور إله العلم المادي وباندحاره أيضاً، ولأن عامة المسلمين من العرب وإن كان غير العرب من المسلمين أكثر عدداً - فإنهم أبطأ أفاقة من كبوة، وأقل استشراقاً للمستقبل، وهذا شأن الجنس العربي بوجه عام، أقول لأن العرب المسلمين هذه هي أخلاقهم الجبلية الأصيلة فإنهم لذلك سيتأخرون كثيراً حتى يتقدموا إلى هذا العالم المضطرب ببضاعتهم النقية الجيدة وبدينهم الحق. ¶ فالإسلام الحق فيه الإجابة على أسئلة الناس الحائرة وفي ظل نظامه الخلقي والاجتماعي يستطيع الناس أن يحققوا السعادة على الأرض، ولكن المرحلة الحالية التي تشهد هذه التحولات العجيبة من الكفر بالإله المادي والاتجاه نحو آلهة جديدة لم يستطع مفكرو المسلمين وعلماؤهم أن يستوعبوها، وليس في طوقهم وهم بهذه الحالة أن يقدموا للناس البديل لما هم فيه من شقاء وبؤس وضياع.",
            "page": "111",
            "part": "1",
            "seal": "1DAEEE3B"
        },
        {
            "id": "109",
            "nass": "ولذلك فلابد من ثورة فكرية عقائدية جديدة تستطيع بعث المسلمين من جديد وتقديم غذاء جيد للجوع الروحي الذي يجتاح العالم في الراهن، فأين يا ترى يوجد هذا البعث وتتحقق هذه الثورة الفكرية العقائدية؟. ¶ 9 سبتمبر 1977",
            "page": "112",
            "part": "1",
            "seal": "3D9CCF83"
        },
        {
            "id": "110",
            "nass": "الفساد.. من سيحاسب من؟ ¶ يموج العالم في العصر الراهن بشيء يسمى الفساد الإداري واستغلال النفوذ والرشوة، فالفضائح السياسية والمالية نسمع عنها كل يوم تقريباً، ولا تكاد تخلو دولة من دول العالم من اكتشاف أنواع من الفساد في إداراتها وموظفيها كباراً وصغاراً فالووترجيت واللوكهيد، وهدايا نيكسون ورشاوي الكونجرس وفضائح أوروبا وآسيا كل ذلك فقرات من مسلسل يومي للفساد السياسي والإداري والمالي. ¶ والبلاد العربية الإسلامية من أعظم بلاد الله ابتلاء بكل هذه الأنواع فالصعاليك (الصعلوك في لغة العرب الذي لا مال عنه) الذين يستولون شيئاً من أموال الناس سرعان ما يصبحون من أهل الملايين هذا في القمة، وأما العمال الصغار الذين يتولون المصالح الصغيرة كالجمارك والتراخيص والتموين فلا يكاد يسلم أحد من شرهم على طول حدود بلادنا الإسلامية والعربية. ¶ وبجانب كثرة الفساد على هذا النحو كثر أيضاً الحديث عن الفساد، فالكل يشكو ويتهم الآخرين ويزعم أنه ينشد الإصلاح ولا يحب الفساد وكأن المفسدين ليسوا من أهل الأرض، وإذا جئت تناقش بعض الذين ينهبون عن الفساد وتعلمهم أنهم أيضاً لا يتقون الله فيما خولهم إياه وأنهم يسرقون",
            "page": "113",
            "part": "1",
            "seal": "4496C945"
        },
        {
            "id": "111",
            "nass": "أيضاً ويغشون أخبروك أن ما يفعلونه لا يساوي شيئاً إذا قيس بما يفعله الآخرون فالأمر عندهم نسبي فقط بمعنى أنهم يختلسون ديناراً وغيرهم يختلس ألفاً. ¶ والعجب حقاً أن الحكومات في بلادنا العربية تعمد إلى محاربة الفساد بطرق بدائية جداً ولعلها مشجعة على الفساد لا ملغية له. ¶ ومن هذه الطرق تشكيل لجان التحقيق في الفساد!! وإحصاء تركات الناس ثم قياس الزيادة في نماء الثروة!!. ¶ فأما تشكيل لجان حكومية للتحقيق في الفساد فهو وضع غير منطقي لأن المفروض أن الحكومة بجميع عمالها (موظفيها) وحدة واحدة وهي مسؤولة أمام الشعب لا أمام نفسها عن الفساد فكيف يحق للحكومة أن تحاكم نفسها، كيف يكون المتهم حكماً ومتهماً في آن واحد؟! ¶ وأما قياس الزيادة في أموال الناس ومقارنة ذلك بدخولهم المنظورة فهو شيء يدعو إلى العجب حقاً فالدخول المشروعة متعددة منها الميراث والهدية والهبة والعمل (الراتب الوظيفي) والأعمال الحرة المسندة للزوجات والأولاد والأقارب في ظل القوانين التي تحرم على الموظف الحكومي العمل الحر، ولن يعجز أي موظف غبي أن ينسب الزيادة الهائلة في أمواله وممتلكاته إلى واحدة من المصادر السابقة، ثم نحن في عصر البنوك والحسابات السرية، وتهريب العملة فكيف ستستطيع لجان إحصاء الثروة صيد هذه الأسماك في أعماق هذه المحيطات.. ملهاة!! مأساة!. ¶ وهنا يرد السؤال.. وما العمل وكيف الطريق إلى القضاء على الفساد الوظيفي والإداري؟ وللإجابة على هذا السؤال لابد من اتباع الخطوات الآتية:",
            "page": "114",
            "part": "1",
            "seal": "43A3E2C7"
        },
        {
            "id": "112",
            "nass": "أولاً: لابد من تعريف من هو العامل (الموظف) وما الحكومة وما دورها الحقيقي في المجتمع وهنا يجب أن نعلم أن الحكومة مهمتها تنفيذية فقط وهي وكيلة عن الشعب والشعب هو الذي وكلها وليس الله سبحانه وتعالى فالله لم يوكل أحداً من عباده على أحد حتى رسوله قال الله له: {وما أرسلناك عليهم وكيلاً} وما دامت هي وكيلة عن الشعب فلا يجوز لها التصرف في ماله إذا إلا بإذنه، بل لا يجوز لها أي تصرف مطلقاً إلا بإذن هذا الموكل، ومعنى هذا أنها مسؤولة أمام الشعب، وليس الشعب مسؤولاً أمامها ومسؤوليتها هذه في المهام التي أنيطت بها ومنها الأمن والدفاع والعدل (أخذ الحق من الظالم للمظلوم) والرعاية (كفالة المحتاجين والفقراء..) والتنمية أصبحت مهمة أساسية من مهمات الحكومة الحديثة والحكومة بجميع موظفيها مسؤولة عن كل هذه المهمات. ¶ ثانياً: لابد وأن يكون للشعب الصورة الصحيحة التي يستطيع بها أن يراقب الحكومة وأن يحاسب أفرادها، وأن يقاضيهم إذا كانت له خصومة مع أحدهم وأدنى هذه الصور هو حرية الرأي والتمكن من رفع قرار الاتهام وإذا كنا نقول بأن أمريكا بها فساد في القمة وأن نيكسون هو بطل فضيحة ووترجيت فيجب أن لا ننسى أيضاً أن الذي اكتشف هذه الفضيحة صحفي وأن القانون قد حماه حتى استطاع أن يطيح برئيس الدولة. ¶ ثالثاً: من الذي سيحكم بين المدعي والمدعى عليه، فإذا ادعت الحكومة على فرد ما بأنه أساء أو سرق أو شهر أو سب وإذا ادعى فرد من الشعب أن أحد أفراد الحكومة أساء أو تعدى أو ظلم فمن الذي سيحكم؟ وهنا لابد من العلم أن السلطة الثالثة في الدولة ونعني بها السلطة القضائية يجب",
            "page": "115",
            "part": "1",
            "seal": "3A62F1E9"
        },
        {
            "id": "113",
            "nass": "تحريرها من سلطة الحكومة لأنها قاضية عليها وليست تابعة لها، فسلطة القضاء يجب أن تكون السلطة العليا في الدولة ولذلك فالمكان الصحيح للتقاضي والتحقيق في الفساد هو القضاء وليس هو اللجان التي تشكلها الحكومة لتحاكم نفسها!!. ¶ رابعاً: إذا تحققت الأمور السابقة فعند ذلك يجب وضع قانون واضح ليحاسب الناس على أساسه وفي ضوئه حتى نستطيع الحكم والتفريق بين ما هو فساد وما هو غير ذلك، إذ كثيراً ما يحاسب الموظفون على التوافه من التصرفات، وتترك العظائم أننا نختلف كثيراً في مفهوم الفساد ولذلك لا بد من وضع مفاهيم محددة حتى يستطيع الناس التفريق بين الممنوع والمشروع. ¶ خامساً: لابد من التركيز على أن الأعمال والوظائف الحكومية كبيرة كانت أو صغيرة إنما هي تكليف وأمانة ومسؤولية لا تشريف وغنيمة ومحسوبية ولابد من تطبيق ذلك ويحصل هذا إذا أبعدنا الحريصين على المناصب الحكومية وكلفنا بها المخلصين الذين لا يحرصون عليها ولا يسعون لها ولذلك قال رسول الله صلى الله عليه وسلم: [إنا لا نولي هذا الأمر رجلاً طلبه ولا أحداً حرص عليه] ، ثم يجب أيضاً جعل الراتب الحكومي راتباً للكفالة فقط حتى يزهد الناس في الوظيفة الحكومية وأن نقرب بين الرواتب العليا والدنيا ونلقي الفروق الشاسعة بينهما وتبقى الفروق لطبيعة العمل فقط وما يتطلبه من جهد وأدوات وما فيه من أخطار. ¶ سادساً: لابد من توجه الأمة حكومة وشعباً إلى العناية بالتربية الخلقية وهذا يعني أن نوجه اهتمامناً إلى الأسرة والمدرسة لغرس المبادئ الفاضلة وتعليم الأمانة والصدق والعطف على الآخرين ومواساة المحتاجين وكذلك لننفر من",
            "page": "116",
            "part": "1",
            "seal": "8C389199"
        },
        {
            "id": "114",
            "nass": "الغش والكذب والظلم.. باختصار نحن في حاجة إلى ثورة خلقية وخاصة في ميدان الأسرة والمدرسة، فالموظف الغاش المختلس لا شك أنه كان ابناً عاقاً وتلميذاً غشاشاً كذاباً لم يجد التربية الصحيحة في هذه المحاضر. ¶ سابعاً: لابد من وضع أهداف سامية تسير الأمة إليها كالعز والسيادة وتحقيق كلمة الله في الأرض، وإيجاد الفرد الصالح، وأما أن تكون أهداف الدولة لا تتعدى الرفاه والدنيا والوناسة، فكيف نعيب على الناس بعد ذلك إذا حصلوا على هذه الغايات بأي طريق؟! ¶ هذه قواعد أساسية لابد وأن يضعها المسؤولون الذين يريدون حقاً القضاء على الفساد في أجهزة الدولة وإلا فلا نعجب إذا انتهت هذه الإجراءات التي تجري لمحاسبة الفساد في دولنا العربية والإسلامية إلى فراغ.",
            "page": "117",
            "part": "1",
            "seal": "3DBAD503"
        },
        {
            "id": "115",
            "nass": "الجانب الخلقي في الأزمة الاقتصادية ¶ يشهد العالم في العصر الراهن أزمة عنيفة في قضاياه الاقتصادية وتبدو ملامح هذه الأزمة في الصراع حول الطاقة، والأسواق ومشاكل التضخم والبطالة، وقد فجرت هذه الأزمة في كل هذه النواحي الصراع بين ما يسمى بالشمال والجنوب أي الدول الغنية والدول الفقيرة، وبين الدول الغنية بعضها مع بعض وكذلك بين الدول المنتجة للبترول والتي تكاد أن تفقد وحدتها في هذا الصراع الرهيب نحو البقاء في عالم متقاتل متصارع. ¶ وهذه الأزمة العالمية تلفنا من كل صوب لأننا جزء من هذا العالم نتأثر بما حدث فيه، والفرد العادي في أي مجتمع يناله نصيب من هذه الأزمات التي تجتاح العالم، فالمسكن والطعام والمركب والكساء كل ذلك يرتبط بالطاقة والصناعة والتجارة الخارجية، والتضخيم والبطالة، ولذلك فليس هناك من إنسان بمنأى عن هذه الأزمة. ¶ وبالرغم من الاجتماعات المستمرة والمؤتمرات والصراعات فإن الأزمة تزداد تفاقماً عاماً بعد عام ويبدو أن استمر الحال على ما هو عليه أن يصفي الناس بعضهم بعضاً في صراع رهيب على البقاء قبل نهاية هذا القرن. ¶ وقد يظن بعض الناس أن هذه الأزمة راجعة فقط إلى",
            "page": "118",
            "part": "1",
            "seal": "28AD58C6"
        },
        {
            "id": "116",
            "nass": "قلة الإمكانيات وازدياد السكان ولذلك ينصرف النظر إلى توسيع دائرة هذه الإمكانيات ومحاولة التقليل من الانفجار السكاني، ولكن ثمة جوانب لهذه الأزمة لم تراع حق رعايتها ولم يبحث عن علاج حقيقي لها، وهذه الأزمة هي الجوانب الخلقية. ¶ والحق أن معظم مشكلاتنا الاقتصادية هي مشكلات خلقية قبل أن تكون ندرة في الحاجات وزيادة في السكان، وهذه بعض الجوانب الخلقية التي أهملنا علاجها وتسبب وما زالت تتسبب في إيلام العالم وكثرة مشاكله: ¶ أولاً: الإسراف والبذخ والترف، هذه الأمراض الثلاثة وهي من أخلاق الجاهليات القديمة وهي سمة مميزة لجاهلية هذا القرن، وهذه الأخلاق التي أصبحت سمة عامة للمترفين من أغنياء هذا العالم والتي تهدر - ولا نبالغ أكثر من ربع اقتصاد العالم فالرياش الفاخرة، وأدوات الزينة التي تكلف الملايين، وولائم الشهرة وأفراح الشهرة وحفلاتها التي تكلف أضعاف ذلك والإسراف في الطاقة والمياه وباختصار (عدم صون النعمة) الذي أصبح خلقاً مميزاً للإنسان المادي المحب لنفسه المترف هو من أكبر عوامل الأزمة الاقتصادية. وإذا راجع كل منا نفسه فإنه سيجد أن ما لا ينتفع به من طعام وشراب وماء وكهرباء وحفلات فاخرة من الممكن أن تعيش عليه أسرة بكاملها، ولذلك فالفرد العصري الجاهل بوجه عام فرد غير اقتصادي وقد اعتنى الإسلام بتربية الإنسان الاقتصادي الذي يقدر النعمة فنهى عن الترف والبذخ وجعل الإسراف حتى في ماء الوضوء -وهو عبادة- حرام وذلك ليكون غيره من باب الأولى والأحرى وجعل الإسلام الفرد عابداً لله باقتصاده في مأكله ومشربه وحياته كلها، قال تعالى",
            "page": "119",
            "part": "1",
            "seal": "8BE493D6"
        },
        {
            "id": "117",
            "nass": "واصفاً عباده: {والذين إذا أنفقوا لم يسرفوا ولم يقتروا وكان بين ذلك قواماً} . ¶ ثانياً: الجشع والطمع وحب الذات والتكالب على الحطام، وهذه كلها أصبحت أيضاً صفات أساسية لإنسان العصر المادي نتاج الحضارة الأوروبية الخبيثة، وهذا الجشع والطمع لا يقف عند حد فالذين يكسبون الملايين من الأموال كل يوم ومع ذلك يناورون ويغشون ويحتكرون ويغالون ليكسبوا مزيداً من الملايين هؤلاء أناس بلا أخلاق فزيادة المال بالنسبة لهؤلاء لا يعني مطلقاً إلا إشباع صفة الطمع والجشع في الإنسان وذلك أن المال في ذاته وسيلة إلى المنافع وليس منفعة بذاته فأنت لا تلبس الدنانير إذا عريت، ولا تأكلها إذا جعت، ولا تقيك حر الشمس وبرد الشتاء ولكنها وسيلة إلى ذلك والزيادة المطلقة في هذه الوسائل ليس له ثمرة فعلية مطلقاً فيستوي في النهاية من يملك المليون ومن يملك مائة المليون لأن حاجات الإنسان محدودة في الطعام والشراب والمسكن ومهما أوتي من الأموال الإضافية فإنها لا توجد له حاجات وطاقات فوق طاقات الإنسان وإنما تنحرف الفطرة فيكون الطعام تأنقاً وبذخاً وإسرافاً، والزواج إفساداً وعبثاً، والسكن شهرة وبذخاً وتعطيلاً لغرف وقصور ورياش بلا حاجة، وهكذا فالتسابق نحو المال إنما هو تسابق لإشباع الطمع والجشع وهي صفات دميمة أو تسابق لإشباع انحراف الفطرة وانحراف الفطرة مدمر للأمم والشعوب، كما قال تعالى: {وإذا أردنا أن نهلك قرية أمرنا مترفيها ففسقوا فيها فحق عليها القول فدمرناها تدميراً} . ¶ وذلك أن انحراف الفطرة يؤدي إلى إهدار الإمكانيات وإيجاد الصراع والعداوة والبغضاء فأنت لا تكره غنياً يأكل الضروري ويشرب ويلبس ويسكن للحاجة إلى ذلك ولكنك",
            "page": "120",
            "part": "1",
            "seal": "0BE121B8"
        },
        {
            "id": "118",
            "nass": "تحسده أو تحتقره وتزدريه إذا رأيت أنه يتلف الطعام في موائد لا ينتفع بها، ولباس للشهرة، وسكن يتحول الذهب فيه إلى صنابير في دورات المياه، ومن هنا يتولد الحقد والحسد ثم تنفجر هذه الأحقاد في ثورات مدمرة لا تبقي ولا تذر. ¶ ثالثاً: انعدام الشعور بالأخوة وحاجة الفقير، وهذه ثمرة ثالثة من ثمار الإسراف والبذخ والطمع والجشع فالمسرف الطماع الجشع لا يمكن أن يشعر بحاجة الفقير والمسكين وهو في سبيل جشعه لا يمانع أن يزداد ماله من قوت المساكن وعرقهم وسعيهم وكدهم، وكمثال مباشر لهذه الأخلاق الخبيثة التي طغت على مجتمعنا فصاحب العمل الذي يوظف عمالاً هنا ويكسب من وراء عملهم الآلاف والملايين لا يرضى أن يسكن هؤلاء العمال في عماراته السكنية بنصف أجورهم، بل يحتاج العامل الفني (الذي يتقاضى ما بين 90-150 دينار) ، إلى مائة أخر ليسكن في سكن مناسب مع العلم أن السكن على أكبر تقدير هو ثلث حاجة الإنسان واقتصادياً يجب أن يكون ربع دخل الإنسان وذلك أن الفرد العادي يحتاج ليعيش إلى سكن وطعام وكساء ودواء وتعليم وادخار، فإذا استغرق أجر السكن راتب العامل كله، فماذا يصنع في ضروراته الأخرى وهؤلاء إما أن يتجهوا إلى السرقة والغش، وإما إلى الثورة والتدمير وكلا هذين الأمرين مدمر للمجتمعات. ¶ * والعجيب أن الجشع والطمع حمل الأغنياء إلى البناء الفخم المترف وتركوا البناء التجاري المتوسط للهروب من السكان الفقراء والمتوسطين وإسكان الأغنياء، وكل هذه الأموال الفائضة التي توضع في (الرخام والمزايكو والمطاط، والموسيقى الموزعة على الشقق) تؤدي إلى زيادة الإنفاق فيما لا يفيد أصلاً وإن كان الأغنياء يظنون أنها تزيد الإيجارات",
            "page": "121",
            "part": "1",
            "seal": "FF30C460"
        },
        {
            "id": "119",
            "nass": "وبالتالي يزداد دخلهم، وهذا الخلق الثالث الرديء أعني عدم الشعور بحاجات الفقراء ومحدودي الدخل سيؤدي حتماً إلى الدمار والخراب، فإن أقل ثمرات هذا الخلق هو الحقد والحسد والغش والسرقة واستعجال عذاب الرب ونقمته وهذا ما أصبحنا نسمعه في كل مكان. ¶ * هذه في الحقيقة جولة سريعة في الجانب الخلقي الذي أهملنا بحثه للخروج من مشاكلنا الاقتصادية وإن كنا قد ذكرنا ثلاثة أخلاق فقط، فإنه يندرج تحت هذا آلاف من السلوك السيء الذي رمتنا به الحضارة الأوروبية، فالملايين من الدنانير التي تنفق على (المودات) والمجوهرات والتحف الفارغة، وزينة النساء والأضياع التافهة، والتدخين، كل هذا يعجل بدمار العالم ونهايته والعلاج من هذا الدمار قبل أن ينهي وجودنا هو أننا نستضرع المسؤولين أن ينظروا إلى الجوانب الخلقية وهم يحاولون حل المشاكل الاقتصادية والأخلاق، وإن كان معظمها ذاتياً ولا يفرض بقانون فإن هناك جوانب من الأخلاق من الممكن أن يتدخل القانون لفرضها، وكذلك يجب أن نعالج المشاكل الاقتصادية بنظرة شمولية يراعي حق الجميع في الحياة الطيبة لا حق الأغنياء فقط في الكسب وزيادة رؤوس أموالهم بأي طريق ولو كان بالامتياز على غيرهم والنهب والسرقة.",
            "page": "122",
            "part": "1",
            "seal": "605EA0D9"
        },
        {
            "id": "120",
            "nass": "التنفيس السياسي ¶ * يُقال في اللغة نفس ينفس تنفيساً ونفساً أي وسع وأفسح وأطال، ومن هذا المعنى قول النبي صلى الله عليه وسلم [من نفس عن مؤمن كربة من كرب الدنيا نفس الله عنه كربة من كرب يوم القيامة] أي وسع مؤمن على أخيه وأعانه في مصيبة. ¶ والتنفيس يكون دائماً في أوقات الأزمات والمحن وكل مأزوم وكروب ومضيق عليه يحتاج إلى ترسيع وتنفيس وإلا هلك وأهلك فللإنسان طاقة يقف عندها، وكذلك للمجتمعات والجماعات طاقات ووسع واحتمال لا تتعداه وإذا زاد عن حده أدى إلى الانفجار والثورة. ¶ وهذا المعنى النفسي معلوم جيداً في السياسة ولذلك يعمد محترفوها في أوقات الأزمات والمحن النفسية إلى إفساح المجال بمقدار معين للإعراب عن الضيق والتنفيس عن النفس فإذا حصل الترويح والتنفيس عاد الضغط والإكراه حتى يبلغ الاحتمال مداه ثم أعيدت عملية التنفيس، وهكذا حتى يتضح الأمر ويصل إلى مداه، تماماً كما لجأ مصمموا القدور البخارية إلى إيجاد غطاء التنفيس عن القدر والذي يسمح بمرور الكميات الإضافية من البخار المضغوط ويبقى الضغط داخل القدر عند مدى معين وبهذا ينضج",
            "page": "123",
            "part": "1",
            "seal": "8CC1C310"
        },
        {
            "id": "121",
            "nass": "الطعام تحت الضغط العالي ولا ينفجر القدر. ¶ * ومنذ أن حاول الاستعمار وعملاؤه زرع إسرائيل في جسم هذه الأمة وهم يخدرون الجسم إلى الحد الذي لا يحس بالجراحة وينشطونه إلى الحد الذي لا يموت مع هذه الزراعة، أو بالأحرى هم ينضجون هذا الطعام (الطبخة) العسيرة جداً والقاسية جداً على الاستواء بزيادة الضغط في القدور وبالسماح بإخراج الكميات الزائدة من البخار، وهكذا لا تزال عظامنا تحت الضغط والنيران حتى نقر بوجود إسرائيل وأنها حقيقة واقعة وتستوي الطبخة جيداً ويعيش العربي مع الإسرائيلي. ¶ * هذه مقدمة مطولة جداً لموضوعنا ضربنا له هذه الأمثلة الحسية لنقربه من الذهن وذلك أن كثيرين منا يخلطون بين النقد وتصحيح مسار الحكم، وتسديد الحاكم، وبين ما يجري على الساحة العربية من \"التنفيس السياسي\" الذي لا يراد به شيئاً مما سبق أصلاً وإنما يراد به فقط التخفيف عن صدور الناس بالقدر الذي يؤهلهم إلى السير في طريق الحاكم إلى منتهاه دون أن تتقطع قلوبهم أو ينفجروا انفجاراً مدمراً. ¶ وقد أخذ هذا \"التنفيس\" في بلادنا العربية صوراً في غاية الغرابة والعجب فأول صور هذا التنفيس هو \"النكتة السياسية\" وهي تأليفة محبوكة تصور الواقع السياسي الخاطئ في أسلوب هزلي ضاحك ومع القهقهة والضحك من القلب الذي ينفجر بعد هذه النكتة يشعر القائل والسامع أنه نفث عن صدره وأخرج البخار الزائد الذي لو بقي لدمر حياته ودفعه إلى الثورة والعنف. ¶ ويشبه هذا الأسلوب من أساليب التنفيس \"الكاريكاتير\"",
            "page": "124",
            "part": "1",
            "seal": "F7D6B3FE"
        },
        {
            "id": "122",
            "nass": "السياسي فهو في حقيقته رسم مضحك يصور الموقف السياسي الخاطئ ويدفعنا أيضاً إلى الضحك والقهقهة وبالتالي الراحة والرضا وبذلك نكون مؤهلين غداً إلى جرعة جديدة من الألم فجرعة جديدة من الضحك وهكذا.. ويرقى عن هذا درجة الكتابة السياسية الساخرة، وتكاد تكون جميع الكتابات السياسية العربية التي لا تنهج نهج الحاكم على هذا النحو وذلك أن المعارضة بالكلمة الجادة خطرة جداً في مجتمعاتنا وتؤدي إلى ما تؤدي إليه من سجن وحرمان وتشرد، وأما إذا خرجت هذه الكتابات في أسلوب هازل فإنها تصبح لدى الحكام نوعاً من التنفيس والتفريج عن قلوب المجروحين، وأما المسرحيات والتمثيليات السياسية فهي جميعاً في بلادنا العربية من أهم أساليب التنفيس والترويح عن أمة وشعب تقطع أوصاله بالسكاكين وهو يستسلم الساعات الطويلة لضحك جنوني على سياسات الحكام واعوجاجهم وهي تفيد أنها تعطي المشاهدين جرعة طويلة من الراحة والضحك والاسترخاء \"والانشكاح\" (حسب تعبير رواد المسرح) وبذلك يكونون مهيأين لجرعات جديدة من الألم والخنوع والذل، وهكذا دواليك والمتدينون منا يمارسون لوناً آخر من ألوان التنفيس والترويح عن النفس وهذا يتمثل في خطب الجمعة النارية حيث يصعد الخطيب المنبر منتفخ الأوداج محمر العينين فيلقي الناس بالحمم والزبد ساباً اليهود وأعوانهم، والمستعمرين وعملاءهم، منادياً بالجهاد المقدس لطردهم وتطهير البلاد والعباد منهم وتمتلئ قلوب الناس ونفوسهم بالحماس الفارغ وتنتهي الخطبة والصلاة ويشعر الخطيب أنه قد أدى واجبه بالقول ويشعر المصلون أنهم قد أدوا واجبهم بالسماع ويشعر الجميع براحة واسترخاء بعد قمة التوتر والحماس، وهكذا تتكرر الأدوار كل أسبوع فيعتاد المصلي أن يمتلي ويفرغ ويمتلئ",
            "page": "125",
            "part": "1",
            "seal": "E117B8E5"
        },
        {
            "id": "123",
            "nass": "ويفرغ ثم يتبلد الذهن والشعور فلا يجد المتدين منا إزاء كل خطب ومكروه إلا أن يسترجع ويحوقل (استرجع: أي قال إن الله وإنا ¶ إليه راجعون وحوقل: أي قال لا حول ولا قوة إلا بالله) ، ثم بعد ذلك يظن أنه قد أدى دوره وقام بواجبه، وهذا لون آخر من ألوان التنفيس. ¶ * كل هذه الألوان السابقة لا تشكل في مجموعها نقداً حقيقياً ولا معارضة ولا تسديداً للحاكم ونصحاً له كما أراد الله سبحانه وتعالى، لأسباب يطول شرحها، ومع أن هذه الألوان المختلفة من ألوان التنفيس التي تمارس على الساحة العربية والإسلامية لا تشكل في مجموعها ضيقاً للحكام ولا إزعاجاً لهم، بل على العكس تساعد في تهيئة المناخ للسياسات المغلوطة أو كما قلنا سابقاً تنعش الجسم المخدر الذي تزرع إسرائيل فيه ببطء شديد، أو قل تساعد في إخراج كمية من البخار المضغوط في قدر يغلي بطعام غليظ.. أقول بالرغم من نفع هذه الألوان من ألوان التنفيس للسياسات الخاطئة، فإنه يلجأ أحياناً إلى إلغائها وكتمها فكم من مسرحية ألغيت ومن قصيدة شعرية صودرت، ومن خطيب منع من منبره ومن محترف للتنكيت والإضحاك أودع السجن!! ¶ ويبدو أن الحكام الذين يعمدون إلى إلغاء هذه الأنواع من أنواع التنفيس عن الناس لم يستفيدوا بحكاية شوقي الشعرية الرمزية \"الأسد والضفدع\" الذي يشبه فيها الحكم بالأسد والمعارضة التنفيسية بالضفادع فيقول: ¶ قالوا: ¶ استوى الليث على عرشه ... فجيء بالمجلس بالضفدع ¶ وقيل للسلطان هذي التي ... بالأمس أدت عالي المسمع ¶ تنقنق الدهر بلا علة ... وتدعى في الماء ما تدعى",
            "page": "126",
            "part": "1",
            "seal": "134C265D"
        },
        {
            "id": "124",
            "nass": "فانظر إليك الأمر في دينها ... ومر نعلقها في الأربع ¶ فنهض الفيل وزير العلا ... وقال يا ذا الشرف الأرفع ¶ لا خير في الملك ولا عزه ... إن ضاق جاه الليث بالضفدع ¶ فكتب الليث أماناً لها ... وزاد أن جاد بمستنقع ¶ وهكذا بشفاعة الفيل عفا السلطان عن الضفادع وزادها مستنقعاً آخر تنقنق فيه إذ ماذا ستفعل الضفادع؟! ولكن هناك من السلاطين أيضاً من يزعجها نقيق الضفادع فتبعث في آثارهم وتقتفي حركاتهم. ¶ * المهم أرجو أن لا نخلط دائماً بين \"الأمر بالمعروف الشرعي\" والتنفيس السياسي.",
            "page": "127",
            "part": "1",
            "seal": "D95C6B91"
        },
        {
            "id": "125",
            "nass": "العرب والمستقبل البائس ¶ عرفنا في المقال السابق أن الساسة العرب قد مارسوا ثلاث طرق لحل ما يسمى \"بالمشكلة الفلسطينية\" وأن هذه الطرق الثلاث هي: التهديد بحرب التحرير، وممارسة الحرب الجزئية، والضغط على أمريكا بسلاح البترول وغيره لتضغط على إسرائيل وقد وصلت السياسة العربية اليوم إلى مفترق الطرق، فإما أن ينجح الطريق الثالث (طريق أمريكا للسلام) وإما تعود السياسة العربية مرة ثانية إلى التهديد والوعيد والحرب الجزئية. ¶ وقد عرفنا بيقين أيضاً أن إسرائيل دولة تعمل لحساب نفسها، وأنها تتخذ قرارها في أرضها ومن رجالها ثم تضغط شرقاً وغرباً لتنفيذ قراراتها، وأنها ليست ذيلاً منفذاً كما يدعي المدعون، ثم هي أيضاً ليست إلهاً متصرفاً في كل شيء ومسخراً للشرق والغرب كما يتهوك المتهوكون. ¶ واليوم لنفهم الصورة بكل أبعادها ينبغي أن نعلم أن هناك أطرافاً ثلاثة على الإجمال لا على التفصيل: الطرف الأول هم نحن، والطرف الثاني هم اليهود والطرف الثالث هو الدول الكبرى. ¶ فأما الدول الكبرى فقد علمنا في الأسبوع الماضي أنها تريد حلاً وسطاً للصراع بين اليهود والعرب، وذلك ليستمر",
            "page": "128",
            "part": "1",
            "seal": "C854ED7C"
        },
        {
            "id": "126",
            "nass": "تدفق البترول العربي إليه، وليتخلص من ظلموا اليهود منهم قديمة من عقدة الذنب تجاههم وليحولوا بين المسلمين وأن يتوحدوا ويكونوا قوة ثالثة في العالم. ¶ ونخص من مواقف الدول الكبرى موقف أمريكا بالذات، فأمريكا التي تولت كبر هذه الأكذوبة وحملت 99% من أوراق اللعبة كما قيل، تجابه اليوم موقفاً لا تحسد عليه: فقد صرح الرئيس الأمريكي كارتر بوجوب إيجاد وطن للفلسطينيين، وقد جاوز أعظم ساسة العرب تفاؤلاً إذ حدد قرار الأمم المتحدة الصادر عام 1947 كأساس عادل لقسمة فلسطين بين العرب واليهود، وهذه الأقوال على كل حال تصطدم وتتناقض تماماً مع ما صرح به ساسة إسرائيل الآن. ¶ وأما اليهود فقد وصلوا اليوم إلى الموقف الجلي الواضح الذي كانوا يخفونه قديماً وهو أنهم يطالبون بوطنهم الأصلي الذي منحهم الله إياه في التوراة والذي حققوه قديماً من الفرات إلى النيل، وقد أخرجوا منه ظلماً واليوم يحررونه من المعتدين!! ومناحيم بيغن (قاتل الأطفال والنساء) قد قال ذلك للعالم بكل صراحة ووضوح، وخلف هذا الزعيم الإسرائيلي جموع الشعب اليهودي الذي أعطاه ثقته في انتخابات عامة مع إعلانه لهذه الأهداف والغايات في حملته الانتخابية. ¶ وأما الدول العربية فلها موقفان: الموقف الأول موقف الساسة بوجه عام وهم مع إعلانهم القبول بالحل السلمي الذي ارتضته الدول الكبرى ومازالت تضغط للوصول إليه إلا أنهم اليوم بين شقي الرحى الشق الأول الشعوب العربية التي لا ترضى في قرارة نفسها بغير التحرير الكامل لأرض فلسطين من دنس اليهود بديلاً، وبين الموقف اليهودي المستند إلى الواقع والمتمسك بكل شبر وصل إليه في حرب",
            "page": "129",
            "part": "1",
            "seal": "C2938A0C"
        },
        {
            "id": "127",
            "nass": "تحطمت فيها الإرادة العربية أمامه، وصفق العالم فيها لجرأته وقوته وكان هذا عام 1967، وأما الموقف الثاني للدول العربية، فهو موقف الشعوب وهي شعوب مغلوبة على أمرها لا تشارك بأي صورة من الصور في صنع القرار السياسي وهذه الشعوب وإن كانت لا ترضى بغير التحرير الكامل لفلسطين بديلاً إلا أنها واقعة دائماً بين الضغط والانفجار و (الترويح أو التنفيس السياسي كما ذكرنا هذا في مقال سابق) . ¶ وهنا نصل إلى السؤال وما الحل، وقد وصلت جميع أطراف المشكلة إلى التقابل والتناقض؟ هل ستنتصر الإرادة الإسرائيلية في الاحتفاظ بالأرض؟ وما موقف أمريكا والساسة العرب إذن؟ هل يعني هذا تفجر الحرب من جديد وإذا كان ثمَّ حرب فعلى من ستكون الدائرة؟ أم ستنتصر الإرادة الأمريكية ويرضخ اليهود ويذعنون وينسحبون من الأراضي المحتلة مقابل ما يعطيهم العرب من صلح وسلام؟ وإذا تم هذا الأمر على هذا النحو، فهل يكون هذا نصراً للعرب أو نصراً لإسرائيل أو خسارة لهما جميعاً؟ وما موقف الشعوب العربية إذا تم السلام أو تمت الحرب؟! ¶ * للإجابة على هذه الأسئلة نقول: ¶ نحن الآن أمام احتمالات أهمها ما يلي: ¶ أولاً: انتصار الإرادة الإسرائيلية وهذا يعني بالضرورة عدم الإذعان لمقترحات أمريكا الخاصة بالسلام، وسيجر هذا حتماً الساسة العرب إلى حرب لم يستعدوا لها يقنياً، وسيكون في هذا إحراج بالغ لأمريكا في العالم، وقد يضع هذا المنطقة بأسرها مرة ثانية في أحضان النفوذ السوفييتي، ولن توافق أمريكا بالطبع على هذه الحرب إلا إذا ضمنت عدم",
            "page": "130",
            "part": "1",
            "seal": "9A645797"
        },
        {
            "id": "128",
            "nass": "المساس بوصول البترول إليها، ولن يكون ذلك إلا في ظل حرب خاطفة لا يفيق العرب إلا بعد نهايتها، والذين يرون هذا الاحتمال قريباً لا يجدون مسرحاً لهذه الحرب إلا الأردن وجنوب لبنان وذلك بهدف إنهاء الوجود الفلسطيني، وأخذ أرض للمساومة عليها مستقبلاً وإذا قامت مثل هذه الحرب فسيعود إلى العيان مأساة دير ياسين ليس في قرية واحدة فقط، ولكن في مخيمات بأكملها وسيشترك في هذه المذبحة اليهود والنصارى، وبالرغم من أن هذا هو الحل الوحيد أمام الإدارة الإسرائيلية الجديدة، فإن هذا الحل سيصطدم بالإدارة الأمريكية، ويقينا لا تستطيع إسرائيل الدخول في حرب إلا تحت مظلة أو سماح لدولة كبرى وليس أمام إسرائيل اليوم غير أمريكا، فهل ستستطيع إسرائيل إقناع أمريكا بأنها الحامية لمصالحها في المنطقة؟ وهل ستضمن أمريكا أن لا يتفجر الوضع وتزول الحكومات التي سارت خلفها طيلة هذه السنوات، قد يشجع أمريكا على المضي خلف الإرادة الإسرائيلية أن الشعوب العربية الموجودة الآن هي الشعوب التي رأت في اعتزال الزعماء العرب الذين حققوا أعظم هزيمة في التاريخ كارثة أكبر من تلك الهزيمة، وقد يشجعها أيضاً أن هذه الشعوب لا وزن لها في أي معادلة سياسية في هذه المنطقة.. ¶ وهذه حقيقة يجب علينا الاعتراف بها وعدم إنكارها، على كل حال إذا ضمنت أمريكا بقاء مصالحها في هذه المنطقة، وآمنت أنه لليهود القدرة على حراسة هذه المصالح فستقوم الحرب حتماً وسنجد أن كلام كارتر في دفاعه عن حقوق الإنسان ما هو إلا وسيلة من وسائل الحرب الباردة بين أمريكا والاتحاد السوفييتي، وأن الشعب الفلسطيني لا يدخل يقيناً في حس كارتر عندما يتحدث عن حقوق الإنسان، وسيكون من السهل على أمريكا ابتلاع هذه",
            "page": "131",
            "part": "1",
            "seal": "1B25A1F9"
        },
        {
            "id": "129",
            "nass": "الأقوال الكثيرة التي سقطت من فم الرئيس الأمريكي المفتوح كما يسمونه هناك. ¶ ثانياً: الاحتمال الثاني هو انتصار الإدارة الأمريكية والضغط على إسرائيل للقبول بما قبل به الساسة العرب (المعتدلون) وهذا يعني في النهاية كارثة بالنسبة للشعوب العربية وكارثة أيضاً في نظر الشعب والحكومة الإسرائيلية العربية وكارثة أيضاً في نظر الشعب والحكومة الإسرائيلية وتتويجاً عظيماً ونصراً مؤزراً للسياسة الأمريكية، وتثبتاً إلى حين - لأصدقائها في المنطقة العربية. ¶ وبالرغم من أن وسائل الإعلام جميعها ستنطلق لتعلن -إذا تم هذا- انتصار الإرادة العربية ونجاح السياسة السلمية، وستؤلف كتيب وتدبج مقالات في فنون النضال السلمي الذي استطاع به العرب أن يفوزوا بالقضية وأن يرجعوا الشعب الفلسطيني إلى وطنه ودياره. ¶ أقول بالرغم من كل هذا فإنه يجب على العرب أن يسموا هذا اليوم الذي يتم فيه هذا بيوم الذل العربي، وذلك أنه سيجسد لنا المعاني التالية: ¶ أولاً: إننا أعطينا صك الشرعية لمن ذبحونا وشتتونا وأخرجونا من ديارنا عندما تنازلوا لنا عن شيء مما اغتصبوه. ثانياً: أن العرب ولأول مرة في تاريخهم يجعلون نصر أمريكا في الحفاظ على مصالحها نصراً لهم، وأنهم قد وكلوا غيرهم بمهمة التحرير والدفاع عنهم. وثالثاً: أن العرب وللأسف تفرق بين أفراد العصابة الواحدة، فتعادي المباشر بالقتل والسرقة فقط، وأما المخططون والمساعدون والمظاهرون لأفراد العصابة فهم يصادقونهم ويوادونهم ويتخذونهم أولياء. ورابعاً: أن العقلية العربية التي رأت في اعتزال رؤسائها وضياع الأنظمة الحاكمة كارثة أكبر من ضياع الأوطان والأموال وقتل الآلاف هذه العقلية هي هي لم تتغير.",
            "page": "132",
            "part": "1",
            "seal": "5A0E1A62"
        },
        {
            "id": "130",
            "nass": "ثالثاً: والاحتمال الثالث والأخير هي المماطلة والتسويف، ولكن ماذا سيقول الساسة العرب للشعوب التي تنتظر!! لقد أفرغت الجعبة من الوعود أو كادت، وسراب الحل السلمي قد أنهاه الزعيم الإسرائيلي بكلمات قليلة واضحة صريحة: \"الإنسان لا يحتل وطنه الضفة الغربية منطقة محررة\". ¶ هذه هي الاحتمالات الثلاثة المنظورة: الحرب، الذل السلمي، التسويف. وهذه الاحتمالات الثلاثة تشكل جميعها مستقبلاً بائساً للعرب فبعضها شر من بعض وليس أمامنا إن أردنا خيراً إلا حل رابع وهذا مكان وقت تفصيله وبيانه الأسبوع الآتي إن شاء الله. ¶ 3/6/1977",
            "page": "133",
            "part": "1",
            "seal": "ECC16248"
        },
        {
            "id": "131",
            "nass": "الانتظار ليس صناعة سياسية ولا عسكرية ¶ * العالم العربي اليوم في حالة انتظار!! ¶ وهذا الانتظار معلق باحتمالات ثلاثة -ذكرناها في الأسبوع الماضي- وهي: الحرب الخامسة التي تريد إسرائيل أن تخرج بها من أزمتها أو السلام الأمريكي، أو التسويف والتأجيل، وهذا التسويف والتأجيل في النهاية يعود إلى الاحتمالين الأولين، وإذا كان الاحتمال الأول (الحرب) يعني تغليب المصلحة الإسرائيلية والاحتمال الثاني يعني تغليب المصلحة الأمريكية، والاحتمال الثالث يعني أن الصهاينة والأمريكيين كل منهم يحتاج إلى فترة من الوقت ليقنع الآخر بوجهة نظره أو ليجيء الآخر إلى وجهة نظره، فمعنى هذا أننا لا نملك من حلول مشكلتنا شيئاً وأننا لا نصنع إلا الانتظار. ¶ وبالطبع السلم في مصلحة أمريكا لأنه ضمان لتدفق الثروة والبترول إليها.. ولكن لماذا تختار إسرائيل الحرب؟ ¶ وإسرائيل تختار الحرب لأنه خيارها الوحيد، فالسلم تراه في غير صالحها فشعور اليهود دائماً هو شعور اللص",
            "page": "134",
            "part": "1",
            "seal": "74800402"
        },
        {
            "id": "132",
            "nass": "الذي اغتصب شيئاً في غفلة من صاحبه، وضعف ومع أن صاحب الشيء يُراد منه أن يتنازل عن جزء من حقه وشهد العالم على ذلك إلا أن هذا اللص لا يمكن أن يرتاح مهما كانت المواثيق، ولذلك تطلب إسرائيل المستحيل ليكون هناك سلام حقيقي، فهي لا تطلب فقط الحدود المفتوحة والتمثيل الدبلوماسي والتجارة المتبادلة وإنما تريد منا أن نغير مناهج التعليم والتربية في بلادنا وهذا يعني التخلي عن تراثنا وسلخ جلودنا وطمس حضارتنا ليستطيع اليهودي في زعمهم أن يعيش مع العربي، وإذا كان كارتر قد ضمن لهم ذلك في مدى ثمانية أعوام فهو مخطئ حقاً، فالتراث والحضارة الإسلامية باقية ما بقي الجديدان والعداوة بين اليهود والعرب باقية أيضاً ما بقي الاسمان. ¶ والانتظار الذي نصنعه نحن ليس صناعة سياسية ولا صناعة عسكرية، وإنما الانتظار يعني التعليق والتيئيس والتدويخ لنرضى بعد ذلك بما يقسمه الأعداء لنا من خيار. ¶ وهنا يأتي سؤال: هل عدمنا الخيار في مشكلة فلسطين؟ وهل فقدنا كل أنواع المبادرات، ولم يبق في أيدينا من أوراق اللعبة شيء (كما يقولون) أم أن هناك خياراً رابعاً بأيدينا؟ ¶ فيما أظن أن جميع الاختيارات والحلول مازالت بأيدينا وإذا لم تكن فيجب أن تكون وهذه بعض منافذ نشير إليها إشارة فقط دون بسط وتدليل: ¶ أولاً: في معركة (السلم) إن صح هذا التعبير فاليهود يملكون شهادة مزورة لحقهم في فلسطين وهذه الشهادة المزورة هي حقهم التاريخي في أنه كان لهم دولة في يوم ما في فلسطين، وحقهم الديني الذي تشهد به التوراة أما الحق التاريخي فهو باطل لأنه ليس هناك من مكان في الأرض إلا",
            "page": "135",
            "part": "1",
            "seal": "670C96C9"
        },
        {
            "id": "133",
            "nass": "وقد ملك بوضع اليد مرات عديدة، وأما شهادة التوراة، فقد كانت يوم قام اليهود يوماً من عمرهم بدين الله، ثم عندما تخلفوا عنه شتت الرب شملهم وقطعهم في الأرض أمماً، وإن كان احتلالهم الأخير لفلسطين بالقوة والحرب، فإن قوانين الأمم المتحدة التي تزعم إسرائيل أنها إحدى دولها لا تجيز ذلك، وباختصار إسرائيل لا أقول تمثل دور المغتصب، بل هي فعلاً اللص المحترف الذي يعيش على وطن مغتصب، وفي مقابل ذلك هناك أهل الوطن مازالوا يحملون في جيوبهم سندات (التطويب) من الحكومة العثمانية والإنجليزية والأردنية والمصرية. ¶ هذه المقابلة -الساذجة جداً- بين حق اليهود في فلسطين وحق الفلسطينيين فيها تصور إلى أي حد أننا فشلنا في إقناع ما يسمى بالرأي العام بلغته وقوانينه التفاهة التي يتحاكم إليها، وتصور أيضاً إلى حد فشل إعلامنا العربي ليس فقط في أن يقنعوا من يمدون إسرائيل بالمال والسلاح أن للعرب الحق في فلسطين بل فشل الإعلام العربي أيضاً في أن يخبر العالم الغربي أن هناك شعباً حياً يسكن الكرة الأرضية يسمى بالشعب الفلسطيني!! وهذا يدل على أنه ليس صحيحاً أن دولنا تخوض حرباً سلمية ضد إسرائيل لأنه حتى هذه الحرب الكلامية الإخبارية لم تمارس إلا بشكل تافه جداً، (وأرجو أن نقرأ شيئاً عن دور الإعلام العربي في أمريكا) . ¶ وهذا الذي نسمعه بين الحين والآخر من قضية كسب الرأي العام العالمي إنما هو تافه جداً بما ينبغي أن يكون، فإذا علمنا أن جهوداً قليلة في كسب الرأي العام قد آتت ثمارها سريعاً وخاصة في أفريقيا علمنا إلى أي حد أننا نمارس انتظاراً مملاً تافهاً. ¶ ثانياً: زعماء إسرائيل قد كفونا مؤونة نبش جذور القضية",
            "page": "136",
            "part": "1",
            "seal": "04D70846"
        },
        {
            "id": "134",
            "nass": "فقد كان الساسة العرب لا يقدمون مشكلة فلسطين للعالم إلا على أن الفلسطينيين شعباً مشرداً طرده اليهود من دياره وأنه شعب مسالم يحب الخير للناس جميعاً.. الخ هذه المقولة الهزيلة التي رددت على المسامع حتى آذتها.. وكان هؤلاء الساسة وأجهزتهم الإعلامية يأبون ويأنفون أن يقولوا إن اليهود قد جاءوا إلى فلسطين بعقلية عنصرية موغلة في القدم تزعم حقاً في فلسطين للآباء والأجداد، وكانوا يأنفون أيضاً أن يقولوا إن اليهود يحاربون في فلسطين بعقيدة دينية حتى لا يقول المتدينون منا أدخلوا الدين إلى المعركة كما أدخل أعداؤنا الدين هناك، وحيث إن الدين يؤذي مسامع هؤلاء السادة فقد أبعدوه عن المعركة.. ومع أبعاده أيضاً في معركة سنة 1967 قام بوق من أبواق الباطل ليبرر الهزيمة فقال لقد هزمنا لأننا كنا نقف على أرضية هشة وهذه الأرضية الهشة هي الأرضية الدينية!! المهم نأسف لهذا الاستطراد ونعود إلى الموضوع فنقول: إذا كانت إسرائيل قد أرجعت القضية إلى جذورها وأعلنت بكل صلافة أن الضفة هي (أرض يهودا والسامرة) وهي أرض محررة وأننا عدنا إلى وطننا بعد إبعاد طويل، فلماذا نستحي اليوم أن نقول إن إسرائيل سرطان يجب أن يزول، وأنه لا سلم مع هذا السرطان؟ لماذا لا نعيد ترتيب أوراق القضية ونعلن على الملأ من جديد أنه يجب على اليهود أن يعودوا من حيث أتوا، ولماذا لا نطلق اسار العقيدة الدينية الإسلامية الصحيحة لنقضي على العقيدة الدينية اليهودية المفتراة..ولماذا لا نبني الجيش المسلم ليهزم الجيش اليهودي، لماذا لا نرجع أسباب الصراع إلى أصولها وجذورها، وقد كشف عدونا عن وجهة الصريح، ثم السلم الذي تطلبه إسرائيل هو المستحيل بعينه لأنها تطلب منا أن نغير عقولنا ومناهج التعليم في بلادنا وأن نغير تربيتنا ليستطيع اليهودي أن يعيش بسلام مع العربي!! باختصار اليهود يريدون منا",
            "page": "137",
            "part": "1",
            "seal": "B95B848D"
        },
        {
            "id": "135",
            "nass": "أن نغير طبائعنا ونسلخ جلودنا ونتخلص من تاريخنا وتراثنا ليكون السلام معهم حقيقياً، ولم يسموا كل ما تعهد به الساسة العرب إلا أنه هدنة وليس سلاماً، فهل نستطيع أن نفعل كل ذلك بأنفسنا ليرضى اليهود عنا؟ ولماذا؟ وفي مقابل أي شيء سنفعل ذلك!! باختصار إسرائيل تطلب المستحيل وإذا وصل عدوك إلى أن يطلب منك أن تنسلخ من دينك وتغير تاريخك وترفض تراثك ليتنازل لك عن قطعة أرض من أرضك لتعيش عليها ثم نرضى بذلك.. فبطن الأرض خير لك من ظهرها، ثم إذا وصل اليهود إلى هذا المستوى من طلب الباطل فلماذا لا نقولها الآن للعالم صريحة إسرائيل بلد صنعه الباطل ويجب أن يزول. ¶ رابعاً: إسرائيل كيان هش لأنه قام على باطل وزور واغتصاب، وهو كيان هش أيضاً لأنه كيان مفتعل معتسف فقد أخرج أفراد هذا الكيان من أوطانهم التي عاشوا فيها اعتسافاً وزوراً وبالحيلة والمكر فقد وعدتهم الصهيونية بعقيدة دينية هم أكفر الناس بها وأشدهم عداوة لها، وبرابطة قومية عرقية مزورة هم لم يراعوا حقها فالتفريق بين اليهودي الشرقي والغربي قائم وبجنة موعودة على الأرض ملؤها السمن والعسل والسلام، فكانت جحيماً منتظراً ملؤها المشاكل والهموم والخوف، والذين يعيشون في إسرائيل الآن فقط يعيشون بالوهم والأمل، الوهم الكاذب في السلام والأمل البعيد في السمن والعسل، ومثل هذا الكيان الهش لا يدوم لأنه يخالف سنن الله وطبائع الأشياء باختصار إسرائيل وهم صنعناه بأيدينا ويوم نملك المبادرة لاستئصال هذا السرطان فلن يكلفنا ذلك غير إعداد حقيقي للرجال وترتيب آخر لأوراق القضية وهزة صغيرة لهذا الكيان المفتعل، كما حدث في رمضان عام 1393هـ، فهل نسحب الأوراق من يد أمريكا وإسرائيل ويكون الاختيار لنا والانتظار لهم؟ ¶ 10/6/1977",
            "page": "138",
            "part": "1",
            "seal": "2EE63395"
        },
        {
            "id": "136",
            "nass": "على من ستطبقون حكم المرتد؟ ¶ تعاظمت الدعوة في هذه الأيام للعودة إلى ظلال الشريعة الإسلامية والاحتكام إلى أحكام القرآن والسنة، وبينما كانت هذه الدعوة محصورة في الجماعات الإسلامية وبعض علماء الإسلام انطلقت أخيراً من خلال الأجهزة الرسمية، والحكومات القائمة، وبصرف النظر عن أسباب هذه الدعوة وخلفياتها فإن الرجوع حق والاحتكام إلى شريعة القرآن واجب ونبذ هذه الشريعة كفر وردة. ¶ والمشكلة الحقيقية التي يجابهها الداعون إلى تطبيق أحكام الشريعة هي نقطة البدء، من أين نبدأ بتطبيق الشريعة؟ ولست أدري ما السبب في بروز قانون العقوبات في الشريعة في البداية؟ ثم ما السبب أيضاً في أن تكون معاقبة الخصوم والمخالفين هي البند الأول في تطبيق الشريعة الإسلامية؟ هل لأن الداعين إلى الإسلام لا يرون أن هناك أهم وأولى بالتطبيق من الشريعة الإسلامية غير العقوبات؟ أم لأن المخالفين في الرأي والعقيدة هم أولى الناس بتطبيق الشريعة عليهم؟ ¶ * وقد قلنا بأن مشكلة البدء هي أعظم المشاكل وذلك لأننا ابتعدنا ابتعاداً عظيماً عن الشريعة الإسلامية وقد أصبح هذا الابتعاد في كل شأن من شؤوننا تقريباً، فنظم الحكم",
            "page": "139",
            "part": "1",
            "seal": "FF1CC81F"
        },
        {
            "id": "137",
            "nass": "والسياسة والاقتصاد والاجتماع والتعليم والثقافة قد اصطبغت جميعها بصبغة بعيدة عن الإسلام مما لا يخفى على مطلع عليم بالإسلام الحق الذي أنزله الله سبحانه وتعالى، ولا يقول عاقل أيضاً إننا نستطيع أن نعود في كل هذه الشؤون إلى شريعة الإسلام بيوم واحد، ومعنى هذا أننا سنقدم ونؤخر في العمل بالشريعة الإسلامية إن كنا ننوي حقاً العودة إلى رحابها، وإذا كنا سنقدم ونؤخر فإن العقل والمنطق والحكمة والسياسة الشرعية كل ذلك يوجب البدء بالأهم، وإذا كنا سنبحث عن الأهم في تطيق الشريعة، فإن إقرار الوحدانية لله سبحانه وتعالى والدعوة إلى ذلك هو أهم المهمات وأولى الأولويات. ¶ وإقرار التوحيد يعني الإعلان بأن الدولة حكومة وشعباً إنما تقوم للإسلام وبالإسلام وهذا يعني أن الجميع في خدمة الإسلام، وأن سياسة الدولة العليا هي في توحيد الله والدعوة إليه ونبذ كل ما يخالف ذلك، ومما يخالف ذلك التسبيح بحمد الملوك والرؤساء صباح مساء، والاحتكام في أي خلاف لغير القرآن والسنة.. إن إعلاناً كهذا يعني بداية للطريق الصحيح في العودة إلى الإسلام يأتي بعد ذلك إقرار هذا المبدأ بالدعوة إليه بحكمة وعلى بصيرة وعلى مكث أيضاً ونعني بالمكث التريث والعمل الدائب المتسم بالصبر والأناة لتربية الناس على الإسلام لا لحملهم عليه بالعصا والإرهاب.. نقول إذا كان الداعون إلى تحكيم الشريعة يريدون الخير حقاً لأنفسهم وللناس فعليهم دخول البيوت من أبوابها والبيت الإسلامي لا يبدأ بتقطيع الرؤوس باسم الإسلام وإنما يبدأ بالدعوة الحكيمة إلى الله سبحانه وتعالى ومن الخير لأمة الإسلام أن يبدأ الحاكم فيها باتباع الحكمة في الدعوة إلى الله، ومن الحكمة إفساح المجال لصوت الحق أن يصل إلى الناس، وستكون أكبر خدمة للمسلمين في العصر الراهن",
            "page": "140",
            "part": "1",
            "seal": "71FABC06"
        },
        {
            "id": "138",
            "nass": "من حكامهم أن يرفعوا أيديهم عن الدعاة الحقيقيين إلى الله سبحانه وتعالى، ويفسحوا صدورهم لسماع كلمة الله جل وعلا، ويسمحوا بأن تعاد صياغة مناهج التعليم والتربية وفق الإسلام، وأن يعملوا على تنقية مجتمعاتنا من الفساد بالهدوء والحكمة، وأن ينصفوا الشعوب من أنفسهم فيعيشوا في مستواهم ويسمعوا لشكاتهم وأن يتصفوا بالرحمة والعدل، وأن يعملوا على مداواة جراح الأمة المثخنة بالجراح والآلام، وأن يعملوا على إطعام الجياع، وإكساء العراة، ومسح الدموع من أعين الثكالى والمحرومين. ¶ على حكامنا إن أرادوا حقاً الدعوة إلى الله والاحتكام إلى شريعة القرآن أن يقربوا أهل الأخلاق والدين والفضيلة والعفاف، وأن يبعدوا عن بطانتهم أهل النفاق والكذب والغش والسرقة، وهذه بدايات متواضعة جداً للدخول في البيت الإسلامي الطيب الطاهر. ¶ وأما البدء بتطبيق حكم المرتد، فإنه يحمل آفات عظيمة على الإسلام والمسلمين؟ فعلى من ستطبقون حكم المرتد في وقتنا هذا؟ ¶ هل ستطبقونه على المسلم المتأول لكلام الله وكلام رسوله؟ وما أكثر التأويل في زماننا؟ ولعله لا يخلوا مذاهب عقائدي أو بدعة ظهرت في إسلام إلا ولها الآن أنصار ومشايعون، ومن فضول القول أن نقول إن كل أصحاب غلة وفرقة يرون مخالفيهم مرتدين خارجين عن الإسلام أو على الأقل يلزمونهم الكفر، أم هل ستطبقونه على الذين تركوا الصلاة والصوم متعمدين مجاهرين؟ وما هو موقفكم غداً من العصاة المصرّين المجاهرين وكما هو معلوم من الإسلام أن من جحد شيئاً معلوماً من الدين بالضرورة فهو كافر، فالحجاب الشرعي للمرأة من المعلوم من الدين بالضرورة فهل",
            "page": "141",
            "part": "1",
            "seal": "8A8F9525"
        },
        {
            "id": "139",
            "nass": "ستطبقون حكم المرتد على كل امرأة لا تلتزم بالحجاب الشرعي وعلى كل كاتب يقول بأن الإسلام رجعية والحجاب رجعية والزواج بأربع رجعية؟. ¶ وما موقفكم غداً ممن يرفض الحكم بالشريعة والله يقول {ومن لم يحكم بما أنزل الله فأولئك هم الكافرون} ويقول {فلا وربك لا يؤمنون حتى يحكموك في شجر بينهم ثم لا يجدوا في أنفسهم حرجاً مما قضيت ويسلموا تسليماً} فما موقفكم غداً ممن يحكم بغير شريعة القرآن أو يتحاكم إلى غير حكم الله هل ستطبقون عليه أيضاً حكم المرتد؟!. ¶ يبدو بعد هذا الإيضاح أن تطبيق حكم المرتد سابق لأوانه جداً، فالمجتمع بكل طوائفه يعيش في ردة حقيقية إلا من عصم الله وهؤلاء المعصومون قلة -ولا نكابر- والإسلام الحق يحتاج منا إلى جهود طويلة مخلصة مثابرة والعبء الأكبر من ذلك يقع على الحكام وهم مسؤولون بين يدي الله غداً عن هذه الأمانة ودعواتنا لهم أن يوفق الله أهل الإخلاص والتقوى منهم إلى سلوك سبيله، وأن يلهم الجميع العودة الحقة إلى شريعته. ¶ 5 أغسطس 1977",
            "page": "142",
            "part": "1",
            "seal": "931BC41E"
        },
        {
            "id": "140",
            "nass": "الدوَّامة ¶ أصدق وصف من الممكن أن نصف به حالة الأمة الإسلامية اليوم هو أنها تعيش في الدوامة، فالتمزق السياسي، والنزاعات الإقليمية، والانفصال النفسي، وضياع الأهداف وابتعاد الآمال بالعزة والسيادة، واللهث وراء الأحداث المتناقضة المتشابكة وعدم فهم ما يدور.. كل هذه ملامح واضحة للدوامة التي تلف العالم الإسلامي. ¶ وليس العالم الإسلامي وحده في هذه الدوامة، بل إن شعوب الأرض جميعاً قد أصبحت أجزاء تائهة وسط هذه الآلة الرهيبة التي تطحن الجميع بلا رحمة، فالأزمات النفسية، والصراعات الدولية، والتسابق الجنوني نحو مصادر الطاقة والمواد الخام، والأسواق والإنتاج الصناعي المجنون لكل شيء وبلا حساب، والركض اللاهث نحو أسلحة الدمار والفناء.. كل هذا وغيره جعل إنسان العصر هو إنسان الصراع أو الإنسان التائه، وجعل السمة الأساسية لعصرنا الرهيب هو \"الصراع\". ¶ ولو خرجنا قليلاً بأنفسنا من الدوامة لنلقي نظرة عامة من خارجها لوجدنا أن البداية لهذه الدوامة المعقدة هو انتهاء الحرب العالمية الثانية وسقوط انجلترا وفرنسا اللتين خرجتا منتصرتين ظاهراً ولكن منهزمتين حقيقة واللتين أفسحتا",
            "page": "143",
            "part": "1",
            "seal": "61A21123"
        },
        {
            "id": "141",
            "nass": "المجال مرغمتين لدولتين أخريين هما أمريكا وروسيا، وببروز هاتين الدولتين منذ ذلك الوقت وإلى اليوم نشأ استعمار جديد حل مكان الاستعمار الإنجليزي والفرنسي التقليدي القديم.. وبحلول الاستعمار الجديد تغيرت كافة الأساليب الاستعمارية القديمة التي كانت تعتمد على الجيوش الغازية والمعاهدات التي تخول للمستعمر الاستئثار بالسياسة الخارجية والأمن الداخلي والحماية الخارجية إلى استعمار جديد يعتمد على المعاهدات الاقتصادية، والألاعيب السياسية والعملاء المدربين. ¶ وإذا كان الاستعمار القديم قد خلق أبطالاً شجعاناً سواء من الجيوش الاستعمارية أو من الشعوب التي حارب أبطالها دفاعاً عن أرضها وحماها، فإن البطولة الجديدة التي خلقها الاستعمار الجديد ليست هي بطولة الحروب، وركوب الأخطار، وإنما هي اليوم اتقان فن الكذب والدهاء واللف والدوران والمناورة، فالاستعمار الجديد استعمار تصنعه أجهزة المخابرات التي لا يوجد في قواميسها وسيلة ممنوعة للوصول إلى الأهداف، وهذه الأجهزة الرهيبة التي يستحيل على من هم خارجها أن يعرفوا ما يدور فيها يتحكمون بكل شيء تقريباً حتى برؤساء الدول العظمى التي تدبر عجلة هذه الدوامة، هذا الأخطبوط الخفي الذي لا يعمل إلا في الظلام هو المحرك الحقيقي للدوامة العالمية التي نعيشها اليوم، وهذه المظاهر والظواهر السياسية التي نشاهدها في كل مكان من ثورات وانقلابات وحروب وتصريحات وتهديدات يستحيل تفسيرها إلا وفق المعادلات المعقدة التي تحكم هذه السياسة الخفية، والذين يحاولون منا تفسير هذه الظواهر السياسية بعيداً عن فهم هذه المعادلات المعقدة يقعون في التناقض ثم في الحيرة والالباس ثم في اليأس واعتزال الفهم والتفكير..",
            "page": "144",
            "part": "1",
            "seal": "4ECA77AE"
        },
        {
            "id": "142",
            "nass": "بعد هذا العرض السريع والموجز لمظاهر الدوامة التي تلف العالم يرد هذا السؤال: ألا يمكن أن نخرج من هذه الدوامة؟ ¶ والجواب: يجب أن نعلم أولاً أننا لا نعيش وحدنا في هذا العالم، وأن الحدود السياسية أصبحت الآن خطوطاً وهمية على الخرائط وأن الوقت الذي كانت تستطيع فيه دولة ما أن تغلق فيه الأبواب على نفسها وتعيش بعيداً عن العالم قد انتهى والعالم اليوم قد أصبح قرية صغيرة فمن بيتك اليوم ترفع سماعة التليفون وتخاطب صديقاً في أمريكا وصديقاً آخر (بمجرد إدارة القرص) في اليابان، والغزو الإعلامي الخارجي دخل البيوت إلى مخادع الزوجات وليس هناك مكان في العالم اليوم بمنأى عن الحرب المدمرة والمصالح الاقتصادية تشابكت بحيث لو حدث إضراب عمال في مكان ما من العالم لتأثرت أجزاء كثيرة له، ولو احترقت نصف آبار البترول في العالم اليوم دفعة واحدة لعاد الناس جميعاً إلى ما قبل الآلة ولاندثرت الحضارة الحديثة، وأي خلل في ميزان القوى، وفي ضبط النفس بين روسيا وأمريكا يعرض العالم للدمار، ولقد وقف العالم على هذه الهاوية مرات عديدة وكادت أن تقع الكارثة، وكل يوم يأتي يزيد من احتمال الوصول إلى حافة الهاوية.. باختصار لسنا وحدنا في هذا العالم، ولكن ثمة أمم ودول كانت تعاني مثلنا هذه الحالة من الضياع والدوار والشتات، ولكن بفضل رجال مخلصين من أبنائها استطاعت أن تخرج ولو قليلاً من الدوامة الروسية الأمريكية مع أنها مع ذلك لم تتخلص نهائياً وهذه الدول هي: الصين، واليابان، وألمانيا، ولست بصدد بيان الدور الذي اضطلعت به كل دولة منها لتتخلص جزئياً من التكالب والسيطرة الروسية الأمريكية عليها. وأما منطقتنا الإسلامية والعربية منها بالذات فما زالت نهباً للصراع بين",
            "page": "145",
            "part": "1",
            "seal": "15424BB6"
        },
        {
            "id": "143",
            "nass": "العملاقين، ومجريات الأحداث فيها لا يمكن فهمه بعيداً عن هذا الصراع. ¶ وهناك أمران اثنان يجعلان هذا الصراع شرساً أليماً فالعامل الأول هو هذه المميزات الظاهرة التي تتمتع بها هذه المنطقة من التوسط الجغرافي بين دول العالم والثروات الهائلة التي يزخر بها الوطن الإسلامي العربي (البترول، والزراعة) . والعامل الثاني هو وجود إسرائيل هذه الدولة التي عاشت عميلاً أميناً للشيوعية العالمية والرأسمالية العالمية في آن واحد والتي تختلف الدول الكبرى دائماً حول مصالح كل منها، ولكنها تلتقي دائماً حول بقاء إسرائيل في أرض فلسطين، ويستحيل على اليهود أن يقبلوا أمة إسلامية موحدة خارجة عن اللعبة العالمية والصراع الدولي والدوامة الرهيبة. ¶ هذه الخطوط العامة التي نضعها بين يدي القارئ لملامح الدوامة الرهيبة التي تلف عالمنا الإسلامي سيستطيع بها أي فرد أتاه الله نصيباً من الذكاء والفهم أن يحل شيئاً من معضلة الحرب اللبنانية، وأن يفهم جانباً من معضلة الحرب-المصرية-الليبية، وأن يدرك لماذا وفي بلادنا الإسلامية بالذات يصاب الناس بالإحباط وخيبة الأمل والدهشة وعدم الفهم والتعصب الأعمى، وأيضاً بالتطرف واستعمال العنف أنها جميعاً محاولات يائسة للخروج من الدوامة. ¶ 29 يوليو 1977",
            "page": "146",
            "part": "1",
            "seal": "5A3A5F60"
        },
        {
            "id": "144",
            "nass": "لحساب من تعمل إسرائيل؟ ¶ أصبح واضحاً الآن أن منتهى آمال السياسة العربية هو إزالة إسرائيل عن الأراضي التي احتلتها عام 1967 في مقابل السكوت النهائي عن وجود إسرائيل في بقية فلسطين، وإعطائها صك غفران لإساءاتها السابقة وصك أمان لحياتها المستقلة وفتح الطريق أمام نشوء علاقات عادية بين اليهود وجيرانهم من العرب، ويتصور السادة الرؤساء أن بهذا الحل سيحققون المكاسب التالية: ¶ أولاً: التخلص من عقدة الفلسطينيين وذلك يجمعهم في \"وطن\" وإلقاء المسؤوليات والهموم الفلسطينية على الفلسطينيين.. ¶ ثانياً: تفرغ الدول العربية التي تضررت بالحروب المتلاحقة مع إسرائيل لمعارك التنمية والخروج من الضائقات الاقتصادية التي تعانيها وخاصة مصر وسوريا. ¶ ثالثاً: استمرار تدفق النفط إلى الغرب والشرق، وذلك بما يتيحه الاستقرار الذي سيوفره البعد عن الحروب، ويعني هذا استمرار تدفق الثروة والغنى على دول النفط، وتحررها ولو نسبياً من مشاكل الدعم للدول المواجهة. ¶ وهذا الهدف النهائي أو مع -حسن الظن- المرحلي",
            "page": "147",
            "part": "1",
            "seal": "67235E48"
        },
        {
            "id": "145",
            "nass": "للساسة العرب قد تبلور بشكل نهائي عند الساسة العرب بعد هزيمة 1967 ولذلك قبلت الدول العربية بقرار الأمم المتحدة رقم 242 وقبلت أيضاً بمبادرة روجرز وكل هذه كانت خطوات نحو هذا الهدف، وجميع البيانات المشتركة التي أعلن عنها بعد لقاءات عربية ودولية كانت تحمل في طياتها هذه الغاية كالقول بأحقية كل دول المنطقة في العيش بسلام داخل حدود آمنة ومعترف بها.. الخ. ¶ وهذه الغاية النهائية المنشودة لإنهاء الصراع العربي الإسرائيلي ليست في الحقيقة في صناعة العرب ولا من اختراع زعماء السياسة ولكنها في الحقيقة هي الحل الوسط الذي تريده القوى الدولية الكبرى روسيا وأمريكا، بل وأيضاً الدول الشرقية والغربية عامة وهذا ما تعرب عنه جميع البيانات السياسية لهذه الدول في كل مناسبة تتعلق بهذا الصراع، وإن كان هناك خلاف قائم فإنما هو في التفصيلات والأشكال والسبل ليحقق ذلك فقط وليس في الجوهر أو المضمون، كالخلاف القديم بين روسيا وأمريكا هل يوصل إلى هذا الحل دفعة واحدة أو على دفعات (خطوة خطوة) والخلاف بين روسيا وأمريكا: هل يمثل الفلسطينيون في جنيف (مؤتمر السلام) بوفد مستقل أو بوفد ضمن الدول العربية، أو وفد ضمن الأردن.. الخ، وكلها خلافات شكلية لا يغير من المضمون شيئاً.. ¶ هذا الهدف الغالي للدول الكبرى وللسياسة العربية أيضاً قد اتخذ الساسة العرب للوصول إليه طرقاً مختلفة نستطيع أن نجملها فيما يأتي: ¶ أولاً: التهديد باستعمال القوة، وقد فعلت مصر هذا بعد هزيمة 67 حيث أعلن مراراً عن إعادة تكوين الجيش المصري بعد الهزيمة وإعادة تسليحه بأفضل بما كان وتهديد",
            "page": "148",
            "part": "1",
            "seal": "CC680FAF"
        },
        {
            "id": "146",
            "nass": "عبد الناصر بالخطابات النارية كقوله: \"سنحررها شبراً شبراً، وما أخذ بالقوة لا يرد إلا بالقوة.. الخ\" هذه المقولات، التي لم تغن شيئاً في زحزحة الإسرائيليين عن مواقفهم أو رضوخهم لقرارات الأمم المتحدة أو انسحابهم. ¶ ثانياً: استخدام الحرب الجزئية، وقد فعلت مصر هذا أيضاً لتمارس بحرب الاستنزاف على ضفتي القناة، ولكن هذه الحرب كانت خسارة عظيمة للعرب، فقد خربت على آثار هذه الحرب مدن القناة الثلاث.. (السويس، وبور سعيد، والإسماعيلية) وهجر أهلها، وكلفت مصر الكثير من أموالها ورجالها وقادتها أيضاً.. ¶ ولكن حرب 1973م الجزئية التي باغتت اليهود في وقت ما كانوا يحلمون فيه بأن للعرب قدرة على الوقوف أمامهم وبأخذهم تصريحات الرئيس السادات بالحسم والحرب مأخذ الهزل، هذه الحرب كانت قمة موفقة لحرب الاستنزاف فقد صدمت المجتمع الإسرائيلي صدمة كبيرة ولكنه أفاق على أثرها أكثر تصميماً وتشبثاً بالأرض وأكثر عزماً على البقاء في مواقعه. ¶ ثالثاً: استمالة الدول الكبرى لتضغط على إسرائيل بقبول (الحل العادل) وقد اتخذت هذه الاستمالة صوراً شتى فمن التهديد بقطع البترول عنهم، إلى التهديد بسحب الأرصدة (الأموال) ، إلى السير في الفلك الروسي أو الأمريكي، وذلك بإعطاء التسهيلات العسكرية والاقتصادية وتحقيق مآرب أخرى لبعض الدول الكبرى ضد بعضها الآخر. ¶ وهذه هي الورقة الأخيرة المتبقية في أيدي الدول، أعني أنه لم يبق من الساسة، العرب لإقناع إسرائيل بقبول الحل",
            "page": "149",
            "part": "1",
            "seal": "99BD1C53"
        },
        {
            "id": "147",
            "nass": "الوسط إلا الضغط على الدول الكبرى لتضغط بدورها على إسرائيل لقبول هذا الحل العادل. ¶ وهذه الورقة أعني هذا الطريق الثالث للوصول إلى الحل قد أعطاه الساسة العرب كل الأهمية وعلقوا عليه كل آمالهم، بل قال الرئيس أنور السادات إن أمريكا تحمل في يديها 99% من أوراق القضية ومعنى هذا أنها تستطيع إجبار اليهود على القبول بما تريد وقد علل الرئيس السادات هذا بأن إسرائيل تحصل من أمريكا على الزبد والسلاح أي على الضرورات العسكرية، والكماليات الغذائية، وهذا يعني أن إسرائيل في يد أمريكا تماماً وهذا يعني أن الضغط على أمريكا يعني الضغط على إسرائيل. ¶ هذا الطريق الثالث الذي عول عليه الساسة العرب وأعطوه هذه الأهمية سيكون فشله أيضاً في تحقيق التسوية المنشودة بمثابة كارثة ونكسة جديدة بالنسبة للسياسة العربية، وهنا يطرأ سؤال، ما البديل أمام السياسة العربية إذا فشل هذا الطريق الثالث؟ ولا يمكننا الإجابة على هذا السؤال إلا إذا عرفنا أولاً الإجابة على الأسئلة التالية: من الذي يخطط سياسة إسرائيل هل هي أمريكا؟ أعني هل حقيقة القول بأن إسرائيل ذنب صغير للسياسة الأمريكية، أو كما يُقال منفذ حقير لسياسة البيت الأبيض؟ أم هل عكس هذا هو الصحيح وهي أن أمريكا (بجلالة قدرها) تسير وفق السياسات الصهيونية والضغوط اليهودية التي تتحكم فيها؟ أم أن إسرائيل شيء آخر لا هو هذا ولا ذاك؟ ¶ القول الأول أعني القول بأن إسرائيل هي طفل أمريكا المدلل هو القول الذي أفرز سعي العرب في طريقهم الثالث أعني القول بأن الضغط على أمريكا يعني الضغط على إسرائيل، وهو القول الذي جعلنا نفقد القدرة والاعتماد على أنفسنا",
            "page": "150",
            "part": "1",
            "seal": "1ACE0EC1"
        },
        {
            "id": "148",
            "nass": "ونلقي بثقلنا كله: أموالنا وبترولنا وسياساتنا تحت أقدام الغرب ليقوم بدوره بإقناع طفله بالعدول عن حماقاته. ¶ والقول الثاني وهو الغالب والشائع في كتابات الإسلاميين للأسف وهو يصور اليهود حكام العالم من شرقه وغربه وشماله وجنوبه وإن جميع الدول والحكومات تسير خلف الحكومة الخفية التي كونتها الأفكار الصهيونية، وهذا القول يفرز آراء مضحكة في السياسة والاقتصاد بل يكاد أن يلغي سنة الله في الكون ويجعل هذه الحكومة الخفية هي الرب الذي يملك التدبير في هذا الكون، ويفرز هذا القول أيضاً أشخاصاً يتلفتون وراءهم في كل خطوة خوفاً من العين الصهيونية التي تراقب الناس في السر والعلن، ويفرز أيضاً اتهام كل إنسان مهما كان معتقده ولونه بأنه عميل للماسونية والصهيونية..!! ¶ والحق أن إسرائيل ليست هذا ولا هذا فلا هي طفل أمريكا المدلل ولا هي سيدة أمريكا والمتصرفة في شؤونها، وإذا أردنا وصفاً مختصراً لإسرائيل وعلاقاتها الدولية مع العالم فإننا نقول: \"إسرائيل هي العميل المحترف الذي يشتغل لنفسه، وإسرائيل دولة مستقلة سياسياً في حقيقتها، ولكنها تبدو تابعة منفذة في ظاهرها\"، \"إسرائيل هي هذا القرصان الماهر الذي استطاع أن يسرق وطناً بأكمله وأن يشرد شعباً بأكمله على مرأى العالم وبصره وقد استطاع أن يقنع جميع اللصوص والقراصنة العالميين ببعض المكاسب في مقابل السكوت والموافقة على هذه الجريمة\".. \"إسرائيل هي هذا المحامي المنافق الكذاب والبارع أيضاً الذي استطاع أن يلبس المعتدي لباس المظلوم وأن يخلع على صاحب الحق لباس الظالم، وأن يضلل القادة، ويسعر المتفرجين والمشاهدين ويحرق قلوب أصحاب الحق، ويفوز بالقضية\".",
            "page": "151",
            "part": "1",
            "seal": "5347A781"
        },
        {
            "id": "149",
            "nass": "هل عرفتم يا سادة من هي إسرائيل؟ ¶ إسرائيل وضعت أهدافها النهائية في عام 1897 أي قبل ثمانين عاماً كاملة، نافقت السلطان العثماني عبد الحميد وقبلت قدميه ليسمح لها بمأوى لليهود في فلسطين فأبى فألبت عليه حتى أنهت الخلافة، ثم سارت في ركاب انكلترا لتسمح لها بمأوى في فلسطين وفعل الإنجليز ثم عندما أرادوا أن يجاوز اليهود هذا الهدف حاول الإنجليز منعهم فحاربوهم وتعقبوا ضباطهم في فلسطين لقتلهم، إسرائيل عملت لحساب الشيوعية، فنشرت مبادئها وقدمت لها الأموال الأمريكية الصهيونية لإقامة ثورتها في روسيا، وحصلت منها في مقابل ذلك على تدريب عصاباتها في تشيكوسلوفاكيا والحصول على الاعتراف بها في عام 1948، ثم قالت بعد ذلك لروسيا لا، في مناسبات كثيرة. ¶ إسرائيل عملت لحساب فرنسا وقدمت لها تسهيلات كثيرة وحصلت منها على مفاعلها الذري في ديمونة أسرار الكمية الذرية على الأسلحة التي انتصرت بها في 1967، ودخلت حرب 1956 تحت جناحها مع انجلترا واليوم تقول إسرائيل لفرنسا لا في مواقف كثيرة. ¶ وإسرائيل عملت ومازالت تعمل لحساب أمريكا، وهذا أشهر من أن يدلل عليه، ولكنها قالت لا لأمريكا في مناسبات كثيرة، فلم توافق لأمريكا على التفتيش على مفاعلاتها الذرية ولم توافق على مبادرة روجرز، واليوم تقول إسرائيل لأمريكا كارتر لا، وذلك رداً على مشروعاته وآماله في التسوية السلمية. ¶ ولا يعني هذا بالطبع أن إسرائيل تعارض حيث تشاء وتوافق حيث تشاء، لا، ولكنها تحسب قوتها ومقدرتها وتقول نعم أو لا في الوقت والظرف المناسب لها ولقوتها",
            "page": "152",
            "part": "1",
            "seal": "22AAFBB6"
        },
        {
            "id": "150",
            "nass": "وحجمها، وهي في كل ذلك تشتغل لحسابها، ويظن السذج أنها تشتغل لحساب الآخرين.. حقاً أنها ترضي الآخرين ليسكتوا أو ليساعدوا أو ليؤيدوا.. ولكنها لا تعمل في النهاية لحسابهم وإنما تعمل لحساب إسرائيل. ¶ واليوم تقول إسرائيل لأمريكا \"لا\" للتسوية السلمية على هذا النحو ولن نتراجع شبراً واحداً عن (أرضنا المحررة) في الضفة الغربية وغزة، فماذا ستصنع أمريكا؟ وماذا سيصنع الساسة العرب؟ وما هي الخيارات أما أطراف النزاع، الجواب على هذه الأسئلة في الأسبوع الآتي إن شاء الله.. ¶ 27 مايو 1977",
            "page": "153",
            "part": "1",
            "seal": "ACCE5D1C"
        },
        {
            "id": "151",
            "nass": "كارتر و \"القاضي سليم\" ¶ * الرئيس الأمريكي كارتر قد صرح عدة تصريحات متناقضة حول قضية واحدة وهي قضية فلسطين، وهذه التصريحات المتناقضة صدرت عن الرئيس بعد قراءة لتقرير أو لقاء مع رئيس، فبينما كان الرئيس الأمريكي يقوم بحملته الانتخابية هاجم هو الرئيس فورد بأنه لم يعط إسرائيل الدعم الكافي لصمودها ضد جيرانها العرب الذين يريدون تدميرها، ومعلوم أن فورد قد ساعد إسرائيل بما لم يساعدها رؤساء أمريكا جميعاً الذين تعاقبوا قبل فورد منذ عام 1948، وبهذا التصريح حصل كارتر على نصيب الأسد من دعاية اليهود في أمريكا وأصواتهم وبعد أن تولى كارتر الحكم وفاز على منافسه اعتمد تقريراً لمعهد برزنسكي وضع كأساس لحل (عادل) بين العرب واليهود وهذا التقرير يوصي بانسحاب إسرائيل من الأراضي المحتلة بعد عام 1967 وقيام مناطق منزوعة السلاح وإقامة سلم دائم وعلاقات طبيعية بين إسرائيل وجيرانها، ويبدو أن كارتر الذي أخذ على عاتقه منذ أول شهر تولى فيها الرئاسة أن يحكم بمبادئ خلقية وأن يدافع عن حقوق الإنسان وجد أن الشعب الفلسطيني قد اضطهد فصرح تصريحاً غريباً وهو أن يكون قرار الأمم المتحدة الصادر سنة",
            "page": "154",
            "part": "1",
            "seal": "15171AC7"
        },
        {
            "id": "152",
            "nass": "1947 والذي ينص على تقسيم فلسطين بين العرب واليهود هو الأساس لحل المشكلة وأن يعوض تبعاً لذلك العرب الذين تركوا ديارهم في حرب سنة 1948 وهذا شيء لم يطالب به حتى رؤساء العرب أنفسهم الذين يسعون للصلح والسلام. وبعد هذه التصريحات تنامت حملة الدعاية ضد كارتر ووصف بأنه \"صاحب الفم المفتوح\" ولذلك وجدناه قد غير آراءه هذه ثانية عندما قابل الرئيس السادات، واقترح أن ينسحب الإسرائيليون إلى حدود 67 شريطة أن تكون لهم حدود أخرى على نهر الأردن يبنون عليها وسائل لدفاعهم وأمنهم وهذا ما رفضه الرئيس السادات وأخبر أنه اختلف بشأنه مع كارتر. ويبدو أن كارتر غير رأيه ثانية أيضاً بعد لقائه مع الأمير فهد ولي عهد المملكة العربية السعودية. ¶ والشيء العجيب حقاً. أن كارتر نفى بشدة تصريحات بيغن عندما افتتح مستعمر \"قدوم-سبسطية\" وقال عن الضفة العربية أنها أرض محررة لأن الإنسان لا يحتل وطنه. وقد رد بيغن على استنكار كارتر قائلاً \"أن كارتر يؤمن بالتوراة فلماذا يستنكر تحريرنا لأرض الآباء وسأناقشه في هذا عند زيارتي له\" وقد كان، فقد استقبل كارتر بيغن استقبالاً حاراً وكان نقاشهما السياسي مستنداً إلى نصوص التوراة وبينما كان بيغن (اليهودي المتعصب) يتلعثم أحياناً في قراءته لبعض نصوص التوراة كان كارتر يكمل له النص بقراءة سليمة من الذاكرة فكارتر يحفظ التوراة تماما. وغني عن البيان أن بيغن قد اقنع كارتر بوجوب بقاء اليهود في الضفة الغربية وباستحالة انسحابهم منها ولذلك افتتح ثلاث مستعمرات جديدة في الضفة الغربية بعد عودته، وظن البعض هذه خيانة من بيغن لكارتر ولكن الصحيح أنه اتفاق فإن كارتر قد سئل -كما نشرت التايم- عن فعلة بيغن هذه وموقف أمريكا منها فقال كارتر \"أنا لا أستطيع أن",
            "page": "155",
            "part": "1",
            "seal": "73A7850E"
        },
        {
            "id": "153",
            "nass": "أتكلم باسم بيغن وتصرف بيغن هذا يخالف موقف أمريكا الوطني\" ومفهوم المخالفة لهذا القول يعني أن موقف كارتر الشخصي لا يتنافى مع موقف بيغن وتصرفاته السياسية وبذلك تخلى كارتر عن كل تصريحاته ومواقفه السابقة وتحول من النقيض إلى النقيض. وتشبه مواقف كارتر هذه القصة المشهورة عن القاضي سليم الذي ما كاد يعين قاضياً حتى آتاه رجل فعرض عليه شكوى مؤثرة حزينة فتأثر لها ورأى قبل أن يسمع الطرف الآخر - أن الحق معه فقال له: الحق لك وحكمت لك بكذا وكذا. ولكنه ما كاد يفعل حتى أتى خصمه وقص قصة أشد تأثيراً وأعمل في النفس من قصة خصمه فتراجع القاضي سليم عن حكمه السابق وقال: لا الحق معك أنت وحكمت له بكذا وكذا! ولكنه ما كاد يدخل ليستريح عند زوجته حتى بادرته قائلة: ويحك يا سليم!! كيف تصنع هذا يا رجل. تسمع من الخصم الأول ثم تحكم له. دون أن تسمع من الطرف الآخر ثم تسمع من خصمه وتحكم له. فقال القاضي سليم: الحق معك أنت. ¶ * والآن بصرف النظر عما يقال من تبرير لهذه التناقضات بأنها سياسية أو (دبلوماسية) فإنها توجب علينا أن نراجع حساباتنا مع أمريكا قبل أن تحل الكارثة. وذلك أن سياسة الكذب لا تعتمد على التناقض ولكن على الانسجام فالذين يكذبون في سياستهم يعتمدون تسوية كذباتهم وانسجامها ولذلك فإن تصريحات كارتر المتناقضة ما هي إلا تنازلات حقيقية وتغييرات جذرية لفهمه لقضية فلسطين ومعنى هذا أنه مستعد لتغيير موقفه غدا إذا لاح في الأفق أبواب جديدة من الضغط والتأثير وليس صحيحاً أيضاً أن الرئيس في بلد كأمريكا منفذ فقط لآراء المؤسسات السياسية القائمة بل أن طباع الرئيس ومزاجه وعقيدته ومثالياته وأخلاقه لها تأثير كبير في اتخاذ القرار السياسي في بلد كأمريكا وهذا",
            "page": "156",
            "part": "1",
            "seal": "24950928"
        },
        {
            "id": "154",
            "nass": "يعني أن تعاملنا مع أمريكا فورد مثلاً ليس كتعاملنا مع أمريكا كارتر للاختلاف الهائل بين الرجلين. والطرف الآخر في مشكلتنا نحن هم اليهود وهم شعب كان وما يزال دائماً على استعداد لأن يدمر نفسه ويدمر العالم إذا حوصر في الموقف الصعب. وقد ذكرنا مراراً أن انسحاب إسرائيل من الضفة الغربية وغزة وإقامة كيان فلسطيني فيهما هو الموقف الصعب بالنسبة لإسرائيل وما زلنا نقول أنها لن ترضى به مطلقاً مهما حدث وقد استطاعت إسرائيل كسب الجولة الآن بإقناع كارتر بعدم الانسحاب من هذه الأراضي والبحث عن حل آخر. والرؤساء العرب الذين تعاقبوا على أمريكا وحصلوا على وعود كارتر السابقة قد جاء بيغن بعدهم ونسفها من أساسها (والله أعلم ما الذي اتفقا عليه في الخفاء) والمشكلة التي كانت قائمة أمام أمريكا هي مشكلة البترول ويبدو أن إسرائيل قد دبرت امراً الآن لاحتلال منابع النفط والحيلولة دون قطع امداداته عن أمريكا في حالة نشوب حرب جديدة، وبذلك أخذت إسرائيل الآن طرف الخيط من أمريكا التي كانت قد دربت فرقاً من جيوشها على حرب الصحراء عندما هدد كيسنجر باحتلال منابع النفط. ¶ * الذي يبدو الآن أن الدول العربية قد فقدت خيار السلم وقد سقط سلاح الضغط على أمريكا الذي شهره العرب واستطاعت إسرائيل الآن أبطال مفعوله وليس أمام الساسة العرب الآن إلا القبول بالاستسلام الكامل لإسرائيل فيما حصلت عليه من أراض بل والتنازل لها عن حصة من البترول العربي، أو الاستعداد لحرب خامسة جديدة، ولقد حذرنا منذ قرابة عام بأننا سنصل حتماً إلى هذه النتيجة وأن إسرائيل لن تتنازل عن شبر واحد من الأرض حتى في مقابل السلام. ¶ والآن على الدول العربية المسارعة بتحصين منابع",
            "page": "157",
            "part": "1",
            "seal": "19D6A713"
        },
        {
            "id": "155",
            "nass": "النفط، والاستعداد للحرب الخامسة التي ستبدأها إسرائيل.. ولتعلم الأنظمة العربية التي أرادت أن تسابق إسرائيل في كسب ود أمريكا والحصول على تأييدها والقيام بالدور الذي تقوم به إسرائيل لأمريكا أنها لن تجاري إسرائيل في ذلك فقد صرح مسؤول كبير في المخابرات الأمريكية أن إسرائيل قد زودت الولايات المتحدة بمعلومات طيلة السنوات الماضية لا تقدر بثمن!! فقيام بعض الأنظمة العربية بدور الشرطي الأمريكي في المنطقة لن يفيد أيضاً في كسب ولاء أمريكا وإنما سيؤدي في النهاية إلى تقسيم الدول العربية بين روسيا وأمريكا وإلى قتل المسلم بيد المسلم ولاية لأعداء الله وهذه هي الردة الحقيقية كما قال تعالى: {يأيها الذين آمنوا لا تتخذوا اليهود والنصارى أولياء بعضهم أولياء بعض، ومن يتولهم منكم فإنه منهم أن الله لا يهدي القوم الظالمين} . أقول يجب على الساسة العرب الآن الدعوة إلى مصالحة حقيقية تحت شعار الأمة الإسلامية الواحدة واطلاع الشعوب على حقيقة الخلاف بين البلاد العربية عملاً بقوله تعالى: {وأن طائفتان من المؤمنين اقتتلوا فأصلحوا بينهما فإن بغت إحداهما على الأخرى فقاتلوا التي تبغي حتى تفيء إلى أمر الله فإن فاءت فأصلحوا بينهما بالعدل وأقسطوا أن الله يحب المقسطين} . ¶ ثم بعد ذلك قطع حبل التنازلات للعدو وملاقاته صفاً واحداً، وتوكيل طرف واحد للتفاوض عن الدول الإسلامية العربية كلها بدلاً من هذه التناقضات في المواقف وسماع مبعوث أمريكا كلاماً مختلفاً في كل بلد عربي يصل إليه، واطلاع الأمة أولاً بأول عما يدور من مفاوضات وبهذا نستطيع أن نقف صفاً واحداً في وجه أعدائنا، وبذلك نطلع الرئيس كارتر أو القاضي سليم على مشكلتنا بصورة سليمة. ¶ 12 أغسطس 1977",
            "page": "158",
            "part": "1",
            "seal": "A3D28C95"
        },
        {
            "id": "156",
            "nass": "وااسلاماه!! ¶ * عندما أعلن الرئيس أنور السادات عزمه وتصميمه على السعي في سبيل السلام ولو ذهب إلى إسرائيل، وكان ذلك أمام البرلمان المصري. قضيت يوماً بائساً حزيناً، وحمل الناس الذين التقيت بهم في ذلك اليوم كلام الرئيس السادات هذا محمل الهزل والمناورة.. ولكنني قلت لهم أن إسرائيل ستستغل ذلك وأني أرى أن الرئيس السادات لن يستطيع أن يرجع عن عزمه هذا إذ أحرجه اليهود ودعوه إلى هناك، وقد كان.. ويوم ذهب الرئيس للقاء أعداء أمتنا التقليديين كان الله قد أكرمنا بحج بيته المقدس في مكة المكرمة كان الناس مذهولين مندهشين لا يصدقون ما يسمعون ويلعنون ويكفرون ويدعون.. وجاءني أحدهم وقال: أتصدق حقاً أن الرئيس أنور السادات قد ذهب إلى اليهود وجلس معهم!! أنا لا أستطيع أن أصدق ذلك!!.. وشغل الناس بأداء المناسك وخطب خطيب المسلمين في مسجد نمرة بعرفات فدعا على اليهود قائلاً: اللهم أهلك اليهود ومن والاهم.. وردد ذلك مراراً، ورد الناس وراءه في حرقة بالغة وألم قاتل. وتفرق الحجيج إلى ديارهم.. وعدنا لنشهد المأساة ولنقرأ ونسمع ما تقذفه المطابع من غثاء. وما تبثه الإذاعات من هراء عدنا لنعيش مأساة أمتنا في وقت أضحى فيه الحق باطلاً والباطل حقاً، والعدو صديقاً، والصديق عدوا. عدنا لنجد النهار أشد ظلمة من الليل. والليل لا ينتظر الناس فجرا وراءه..",
            "page": "159",
            "part": "1",
            "seal": "328626FA"
        },
        {
            "id": "157",
            "nass": "لقد أعطى الرئيس السادات اليهود في خطابه أمام الكنيست منتهى ما طلبوه وما كانوا يحلمون به قبل أن تصل الليكود إلى الحكم.. فمنذ هزيمة 67 وهم يقولون لنا الأرض في مقابل السلام.. وكذلك قالوا بعد 73. قطعة أرض بقطعة من السلام.. وبعد وصول مناحيم بيغن قال: الأرض مقدسة وهي أرض الآباء والأجداد ولن نتنازل عن أرض يهودا والسامرة (الضفة الغربية) وقد أصر بيغن على هذا الموقف منذ تولى الحكم وإلى يومنا هذا ولم تغير زيارة الرئيس له شيئاً بل زاده ذلك إصرارا وتمسكاً ويقينا بأنه حتما واصل إلى ما يريد.. الاحتفاظ بالأرض ونيل السلام وتحقيق الاستسلام.. ¶ وغدا سيأتي اليهود إلى القاهرة. أرض الكنانة التي حفظ الله برجالها أمة الإسلام من أكبر خطرين علي مدار التاريخ: خطر التتار وخطر الصليبيين. وسيحفظ الله بشعبها ورجالها أمتنا أيضاً من خطر اليهود الذي لا يقل عن خطر التتار والصليبيين.. أقول غدا سيأتي فروخ اليهود إلى أرض مصر أعزة فاتحين يبحثون عن أمنهم وسلامتهم الأبدية -في ظنهم- وسيحاولون عزل مصر عن الأمة الإسلامية، سيحاولون استبدال صحراء سيناء بإخراج مصر من التصدي لأعظم خطر يواجه الأمة الإسلامية في تاريخها الحديث خطر اليهود. فهل سينجحون؟!. لقد قال الرئيس السادات أنه لن يوقع صلحاً منفرداً مع إسرائيل ونرجو أن يتمسك بكلمته هذه وإلا فسيعني هذا الكارثة.. ¶ كنا نظن أننا كمسلمين وكعرب لا نجمع على شيء إجماعنا على أن اليهود خطر يجب استئصاله من جسم الأمة أن عاجلاً أو آجلاً أو على الأقل يجب احتواؤه والإحاطة به. أو يجب هضمه وتذويبه والسيطرة عليه تحت أعلام الإسلام ورايات",
            "page": "160",
            "part": "1",
            "seal": "9BD465EC"
        },
        {
            "id": "158",
            "nass": "القرآن، ولقد وسع صدر المسلمين في تاريخهم الطويل أن يحتو المستأمنين والمعاهدين والمسالمين.. أقول كنا نظن أن هذه الحقيقة (الخطر اليهودي) لا مراء فيها ولا جدال بين رجلين ينتميان إلى هذه الأمة عقيدة وتاريخا وثقافة وعاطفة.. ولكننا نجد الآن أن هذه الحقيقة أصبحت مجال خلاف بل وتضاد.. وقبل سنوات لم يجرؤ أحد أن يقول: نمد يدنا بالصلح والسلام مع اليهود إلا أصوات منكرة من بعض الشيوعيين في فلسطين ومصر، ولقد زين أولئك السلم مع اليهود بما شاءت لهم شياطينهم أن يزينوه ولكننا نجد اليوم رؤساء الدول الإسلامية إلا من رحم الله منهم يزينون لنا السلام ويحسنونه لأممهم بما لم يستطع اليهود أنفسهم أن يفعلوه وكأن السلام مع اليهود أضحى ضالة الأمة الذي تنشده منذ فجر التاريخ.. ¶ والنفسية اليهودية التي نجابهها منذ سبعين سنة على أرض فلسطين هي نفسها النفسية اليهودية منذ بدء تاريخهم. فاليهود يحملون أوزار الماضي وحقد القرون وسيظلون يحتفظون بذلك ويحفظونه في صدورهم ما بقوا على الأرض إلا من شذ منهم فليسوا سواء.. وما زالوا ينظرون إلى المسلمين اليوم بمنظار أسلافهم الذين أجلوا عن الجزيرة في خيبر والنضير وقينقاع، وقتلوا في قريظة. بل ويحنون إلى العودة إلى هناك ويسعون لذلك وليس المجال مجال التدليل على ما أقول، وكل قول غير ذلك هراء. بل مازال اليهود ينظرون إلى المصريين أنهم أولئك الفراعنة الذين أذلوهم في مصر وقتلوا أبناءهم واستحيوا نساءهم مع أن المصريين قد انتقلوا بحمد الله إلى الإسلام ولا يعادون اليهود لجنسهم كما كان الفراعنة، وإنما يقاتلونهم الآن وغدا إن شاء الله لخبثهم ومكرهم وظلمهم وتشريدهم لإخوانهم في العقيدة.. والحواجز النفسية التي يبنيها اليهود حول أنفسهم لا يمكن لأحد مهما",
            "page": "161",
            "part": "1",
            "seal": "645EA3E4"
        },
        {
            "id": "159",
            "nass": "كان أن يهدمها من صدورهم حتى لو أعطوا مفاتيح القاهرة ودمشق، ودخلوا المدينة المنورة فاتحين فلن يتخلى اليهود عن حقد القرون، الذين عاشوا به ومازالوا يعيشون.. ¶ وإذا حاول الرئيس السادات أن يهدم هذه الحواجز النفسية بزيارته لهم، وتودده إليهم فإنه لن يصل إلى ذلك ولكنه قد يصل إلى بعض هذا عند الشعب المصري فقط ذلك الشعب الطيب الذي ينسى الإساءة ويعفو عن المظالم بكلمة واحدة من كلمات العواطف. ولكن هل في ذلك مصلحة للأمة في العصر الراهن. هل هناك مصلحة من كسر جدار العداء والبغضاء في نفوسنا لليهود الذين دنسوا مقدساتنا وما زالوا، وقتلوا أبناءنا وإخواننا وبناتنا ولا يزالون!؟ هل من المصلحة والواجب أن نصفح عن العدو ومازال في خنادقه يحاربنا، وأن نسامحه وما زالت دماؤنا تقطر وسكينه تلمع في يده.. ولقد قال الرئيس السادات نفسه أن الحرب كانت ستنشب قبل عشرة أيام فقط من زيارته للقدس!؟. ¶ لماذا نريد أذن أن نكسر حاجز العداء من نفوسنا لليهود وهو أضعف الإيمان الذي نزاوله!؟ حتى كراهية اليهود وبغضهم يريد الرئيس السادات أن يجردنا منه، لا يا سيادة الرئيس أن بغض اليهود وكراهيتهم باقية في قلب كل مؤمن طالما هم معتدون مغتصبون محاربون لله ولرسوله لأن هذا منكر والرسول يقول من رأى منكم منكراً فليغيره بيده، فإن لم يستطع فبلسانه، فإن لم يستطع فبقلبه وذلك أضعف الإيمان. (وفي رواية) وليس وراء ذلك من الإيمان حبة خردل، فإذا تخلينا عن بغض اليهود الظالمين المعتدين بقلوبنا فقد تخلينا عن آخر ذرة من الإيمان في قلوبنا.. ¶ ونرجو يا سيادة الرئيس أن تكون زيارتك للقدس اعذاراً لليهود أن يرجعوا عن غيهم ومكرهم وعلوهم وفسادهم، وأن",
            "page": "162",
            "part": "1",
            "seal": "EA66BE02"
        },
        {
            "id": "160",
            "nass": "تعود إلى مصر أرض الكنانة لتنفخ روح العزة والأباء في شعبها وجيشها، وأن تطالب المسلمين في كل الأرض أن يهبوا لرفع الظلم والعار عنهم وأن يبذلوا النفس والنفيس في ذلك وأن يجاهدوا بأموالهم وأنفسهم في سبيل الله!!.. ولقد قلت أن الله اختارك لتحكم مصر في هذه الفترة الحرجة من تاريخ الأمة وأن أقل واجب يفرضه عليك الدين ويأمر به الله ألا تتعامل مع عدو يريد أن يكون كلمة الشيطان والطغيان والظلم هي العليا، ويريد أن تكون كلمة الله هي السفلى. ولن يكون ذلك أبدا.. ¶ وأعلم يا سيادة الرئيس أن شهادة التاريخ لا ترحم وأنك ملاق ربك غدا وسائلك عن أمة محمد ماذا صنعت بها، وماذا صنعت لها. وأظنك لا تكذب بوعد الله!! وأنت الآن تتخذ أخطر قرار في تاريخ الأمة فأما أن تسير في ركابها وتحمل رايتها وتجاهد لإعزازها ونصرتها ولا تمكن عدواً ظالماً من رقابها، وبذلك تعيش أعظم أيام في حياتك ويخلد التاريخ ذكراك وما عند الله أكبر من ذلك.. ¶ ونرجو ألا تكون الثانية.. وما زال أملنا في رجل دخل أول حرب فعلية مع اليهود وزلزل كيانهم، أن يصدق الله مرة أخرى.. ¶ 2 ديسمبر 1977",
            "page": "163",
            "part": "1",
            "seal": "78131815"
        },
        {
            "id": "161",
            "nass": "هل زيارة الرئيس للقدس هي إرادة الله وبشارة القرآن؟! ¶ * نشرت جريدة الأهرام المصرية مقالاً للأستاذ محمد حسن التهامي نائب رئيس الوزراء في جمهورية مصر العربية بعنوان \"عودة القدس\" وفي هذا المقال ناقش صاحبه زيارة الرئيس أنور السادات إلى القدس من الناحية الروحية (على حد قوله) فذكر أن هذه الزيارة هي رسالة الله القدرية إلى بني إسرائيل، وأنها قد جاءت في القرآن الكريم، قال بالنص: \"فأما الدوافع الروحية منها. وقد سألني عنها الكثيرون من المؤمنين والحجاج فتعجبت وقلت للسائلين ولنفسي قول الله: {أفلا يتدبرون القرآن} وما فيه من نور ووضوح.. أفلا تسمع قول الله تعالى في سورة الإسراء.. {ثم رددنا لكم الكرة عليهم وأمددناكم بأموال وبنين وجعلناكم أكثر نفيرا أن أحسنتم لأنفسكم وأن أسأتم فلها، فإذا جاء وعد الآخرة ليسوءوا وجوهكم وليدخلوا المسجد كما دخلوه أول مرة، وليتبروا ما علوا تتبيرا عسى ربكم أن يرحمكم وأن عدتم عدنا وجعلنا جهنم للكافرين حصيرا} ..\" ثم فسر الكاتب هذه الآية بأن الله رد الكرة لبني إسرائيل في عام 67 وأنهم احسنوا فلهم ما تمنوا.. ويفسر الإحسان هنا بأنه احترام الرسالات والعيش مع أهل الأديان بسلام. ثم فسر",
            "page": "164",
            "part": "1",
            "seal": "3646744D"
        },
        {
            "id": "162",
            "nass": "الكاتب قول الله تعالى: {ضربت عليهم الذلة أينما ثقفوا إلا بحبل من الله وحبل من الناس} .. الآية أن حبل الناس المقصود في الآية هو أن يعيشوا معنا بسلام. وأن هذا الحبل هو الرسالة التي قام بها الرئيس أنور السادات ليوصلها إليهم. يقول: \"ذلك هو حبل الناس أي صلتهم بالناس ورباطهم مع الناس أن أرادوا الحسنى والتعايش مع الناس بما يقبله الناس..\" الخ. ¶ وجعل الكاتب زيارة الرئيس إلى إسرائيل امتداداً لدخول عمر بن الخطاب وصلاح الدين إلى هذه الأرض. وركز في غير موضع من مقاله أن هذه الزيارة كانت تجسيداً لإرادة الله وتكليفاً منه حيث يقول.. عن شعوره وهو مرافق للرئيس في هذه الرحلة: \"وهناك تجدد العهد في القلب وبالروح بالذكرى وبالإيحاء، وبجلال الموقف، ورهبة الخوف من الله، وبميزان المسئولية، والتكليف الذي أراده الله تعالى بوجودنا في مصلى الأنبياء والرسل فعندئذ ثبت اليقين بأن الله تعالى قد أراد بهذا الوجود خيرا\".. ويقول في موضع آخر: \"ولم يبق بعد هذه الرسالة التي أرادها الله تعالى إلى بني إسرائيل وإلى العالم أجمع ألا أن ندعوا لمصر ومن معها من العرب والمؤمنين بوحدة الكلمة..\" الخ.. ¶ * ويهمنا في هذا الصدد أولاً الذب عن كتاب الله وبيان الحق في آياته التي استدل بها صاحب المقال. ومعرفة ما إذا كانت هذه الزيارة تحقيقا لإرادة الله حقاً أم لا. فنقول: ¶ أولاً: قوله تعالى: {وقضينا إلى بني إسرائيل في الكتاب لتفسدن في الأرض مرتين} ، معناه أي أخبرناهم في كتابهم التوراة أنهم سيفسدون في الأرض وذلك بعلوهم على الناس وعبادتهم لغير الله سبحانه وتعالى وتحريمهم الحلال وتحليلهم الحرام وقتلهم الأنبياء بغير حق وهذا مفصل في القرآن ولا",
            "page": "165",
            "part": "1",
            "seal": "69FF90B0"
        },
        {
            "id": "163",
            "nass": "يتسع المقام لسرده وذلك بعد أن كانوا قائمين برسالة الله من التوحيد والعبادة مطيعين لرسلهم من لدن موسى عليه السلام وقد كان هذا الفساد بعد إقامتهم اليهودية الأولى بقيادة يوشع بن نون (شعيا) ثم أخبر سبحانه أنه سيسلط عليهم من يحطم دولتهم ويزيل كبرياءهم، قال تعالى: {فإذا جاء وعد أولاهما بعثنا عليكم عباداً لنا أولي بأس شديد فجاسوا خلال الديار وكان وعداً مفعولا} . وقد كان بالفعل فقد دخل الفرس إلى مملكتهم بقيادة نبوخذنصر وجاسوا خلال ديارهم في فلسطين وقتلوا من قتلوا منهم ونفوا الباقين إلى بابل. ولكن الله سبحانه من عليهم مرة ثانية بالتجمع في فلسطين بعد أن من عليهم (قادش) القائد الفارسي بالعودة حيث كانوا مملكتهم الثانية التي قويت بقيادة داود ثم بقيادة سليمان عليهما السلام. ولكنهم بعد ذلك عادوا إلى الإفساد والعلو في الأرض فأرسل الله عليهم الرومان الذين دخلوا فلسطين وهدموا هيكلهم الذي بناه سليمان ونكلوا بهم واحتقروهم وشتتوهم في الأرض وجعلوا قبلتهم (الصخرة) مكاناً لمزابلهم. قال تعالى: {فإذا جاء وعد الآخرة} أي الهلاك الثاني لكم بعد الإفساد.. {ليسوءوا وجوهكم وليدخلوا المسجد كما دخلوه أول مرة، وليتبروا ما علو تتبيرا} . أي ليبيدوا ويهلكوا ما أعليتموه من بناء ونحو ذلك ويخربوه. وقد كان فقد حطم الرومان حضارة بني إسرائيل في فلسطين وسووها بالأرض.. ¶ ثم أخبرهم تعالى وهددهم بأنهم أن عادوا مرة ثانية للإفساد في الأرض، عاد الله وسلط عليهم من يذلهم ويهلكهم كما فعل بهم على يد محمد صلى الله عليه وسلم حيث أفسدوا في المدينة وخانوا وغشوا وتمالئوا فقتل الله منهم من قتل وأخرج منهم من أخرج كما قال تعالى: {وأنزل الذين ظاهروهم من أهل الكتاب من صياصيهم وقذف في قلوبهم الرعب فريقاً تقتلون وتأسرون فريقا،",
            "page": "166",
            "part": "1",
            "seal": "55956066"
        },
        {
            "id": "164",
            "nass": "وأورثكم أرضهم وديارهم وأموالهم وأرضاً لم تطئوها وكان الله على كل شيء قديرا} .. وقد نزل هذا في بني قريظة. وأما في بني النضير فقد قال تعالى بعد إجلائهم عن المدينة: {هو الذي أخرج الذين كفروا من أهل الكتاب من ديارهم لأول الحشر ما ظننتم أن يخرجوا وظنوا أنهم مانعتهم حصونهم من الله فأتاهم الله من حيث لم يحتسبوا وقذف في قلوبهم الرعب يخربون بيوتهم بأيديهم وأيدي المؤمنين فاعتبروا يا أولي الأبصار} .. ¶ * ولولا أن كتب الله عليهم الجلاء لعذبهم في الدنيا ولهم في الآخرة عذاب النار. فأخبر سبحانه هنا أنه هو الذي أخرجهم وأنه هو الذي ألقى في قلوبهم الرعب أنه هو الذي كتب عليهم الجلاء أي الإخراج من المدينة وأنه لو لم يفعل بهم الجلاء لعذبهم عذاباً آخر أكبر من هذا الجلاء. وهذه إرادة الله سبحانه وتعالى في بني إسرائيل التي أجراها على يد محمد صلى الله عليه وسلم هي أرادته إلى يوم القيامة التي يجريها على من يشاء من عباده. كما قال تعالى: {وإذ تأذن ربك ليبعثن عليهم إلى يوم القيامة من يسومهم سوء العذاب أن ربك سريع العقاب وأنه لغفور رحيم} فارسال الله عليهم عبر التاريخ وعلى مدار الزمان إلى قيام الساعة من يسومهم سوء العذاب هو إرادة الله الثابتة في قرآنه وتوراته وإنجيله وأي مطلع على هذه الكتب يعلم هذا بما لا يجد مجالاً للشك وذلك ليس ظلماً من الله ولكنه عقاب عادل في مقابل ظلمهم ومكرهم وسعيهم للفساد في الأرض وتجارتهم بالحروب وتعطشهم إلى دماء غيرهم كما قال تعالى واصفاً إياهم: {وقالت اليهود يد الله مغلولة غلت أيديهم ولعنوا بما قالوا بل يداه مبسوطتان ينفق كيف يشاء وليزيدن كثيراً منهم ما أنزل إليك من ربك طغياناً وكفرا، وألقينا بينهم العداوة والبغضاء إلى يوم القيامة كلما أوقدوا نارا للحرب أطفأها الله، ويسعون في الأرض",
            "page": "167",
            "part": "1",
            "seal": "E55996B8"
        },
        {
            "id": "165",
            "nass": "فسادا والله لا يحب المفسدين} .. ¶ فإذا فهم هذا فيستحيل عقلاً وشرعاً أن تكون إرادة الله أن ينعموا بالاستقرار والسلام. بل ينبغي أن نحكم أن الذي يسعى في سبيل ذلك إنما يسعى مضاداً ومعارضاً لإرادة الله الكونية القدرية التي لا تتخلف.. ¶ وإذا حدث لبعض الوقت ولفترة ما أن ينعم اليهود في الأرض بالاستقرار والسلام فلا يكون هذا إلا لعاملين اثنين لا ثالث لهما.. ¶ العامل الأول أن يقوموا برسالة الله في الأرض وأن ينشروا التوحيد ويقيموا الصلاة ولا يكون ذلك إلا باتباعهم محمد صلى الله عليه وسلم والدخول في الإسلام. واليهود في فلسطين الآن ليسوا كذلك.. ¶ والعامل الثاني أن يمدهم الله سبحانه وتعالى بإمداد وحبل من عنده وأن يمدهم الناس لتتحقق حكمة يريدها الله سبحانه وتعالى وهذا لا يكون إلا استثناء من القاعدة العامة في بقائهم مشتتين مقهورين إلي قيام الساعة. وقد فصل الله ذلك في القرآن حيث قال لرسوله والمؤمنين معه عنهم: {لن يضروكم إلا أذى، وأن يقاتلوكم يولوكم الأدبار ثم لا ينصرون} . وقد كان، فقد كان ضررهم للرسول والمؤمنين مجرد الأذى فقط فلم يقتلوا من المسلمين في صدر الإسلام عدداً يذكر ولم يهزموهم في معركة مع تبجحهم وغطرستهم وحصونهم واستعانتهم بكل القوى المشركة المحيطة بهم. وقد فصل الله أسباب ذلك فقال: {ضربت عليهم الذلة أينما ثقفوا إلا بحبل من الله وحبل من الناس، وباءوا بغضب من الله وضربت عليهم المسكنة ذلك بأنهم كانوا يكفرون بآيات الله ويقتلون الأنبياء بغير حق ذلك بما عصوا، وكانوا يعتدون..} .",
            "page": "168",
            "part": "1",
            "seal": "9F74344B"
        },
        {
            "id": "166",
            "nass": "وفي هذه الآية يتبين لنا أن الذلة والمسكنة مضروبتان عليهم ومعنى الضرب هو اللزوم والمصاحبة وكأنه طابع لازم كما تضرب النقود بصورها وكتابتها. وفاعل ذلك هو الله وأنه لا انفكاك لهم عن ذلك إلا بحبل الله أي إمداد منه وسبب منه لحكمة يريدها، وكذلك حبل من الناس. ولا شك أن هذا الحبل الذي يصلهم الناس به وإن كان كائنا بمشيئة الله أيضاً إلا أننا منهيون كمسلمين عن ذلك.. ¶ وخلاصة الأمر أن اليهود مطرودون من رحمة الله وأمنه وسلامه ما عاشوا وإذا تحقق لهم ذلك في وقت ما فإنما هو شيء عارض وشذوذ يخالف القاعدة.. ¶ * وبذلك يتبين لنا إرادة الله حقاً باليهود وصنيعه بهم وعلى ضوء ذلك يقرر المؤمنون حقاً طريقهم معهم وأنه طريق الضرب على أيديهم وقتالهم لتكون كلمة الله هي العليا، وكلمة الذين كفروا السفلى.. ¶ * وأما كلام سعادة الوزير أن الزيارة للقدس كانت تشبه فتح عمر ودخول صلاح الدين فأظنني لست بحاجة إلى عقد مقارنة لبيان فساد هذا القياس، وإذا كان مثل ذلك يحتاج إلى دليل وإيضاح بطلت فائدة الكلام وسقطت مهمة الدليل.. ¶ وليس يصح في الأذهان شيء ... إذا احتاج النهار إلى دليل ¶ 9 ديسمبر 1977",
            "page": "169",
            "part": "1",
            "seal": "DEC0929E"
        },
        {
            "id": "167",
            "nass": "رياح الجاهلية تهب على العالم الإسلامي ¶ * كان أعظم إنجاز حضاري للإسلام أن جمع قبائل العرب المتفرقة المتناحرة في هذه الجزيرة في وحدة إنسانية وحضارية يرفرف عليها السلام والعدل، وكان أعظم من ذلك تأليفه بين العرب الذين قاربوا بالإسلام وبين شعوب الشام والعراق ومصر والمغرب وفارس وما وراء ذلك، وقد كان يسكن هذه الأقاليم شعوب شتى من الكلدانيين والآشوريين والبابليين والقبط والبربر وشعوب أخرى كثيرة، ولم تمض فترة وجيزة حتى أضحت هذه الشعوب المتفرقة المتناحرة شعباً واحداً يدين بالإسلام ويتكلم بلغة القرآن ويرفض ماضيه الجاهلي، ويعيش لواقعه ومستقبله الإسلامي الحضاري. ولم يبق من هذه الشعوب على دينه الجاهلي القديم إلا فئات قليلة جداً لم يصلها الإسلام.. ¶ * وفي إطار هذه الوحدة الحضارية الأخلاقية عاشت شعوب هذه المنطقة (العالم الإسلامي) أعظم أيام حياتها على الإطلاق: عزة في الدنيا، وسيادة في الأرض، وهداية إلى طريق الرشد وامتثالاً للأخلاق الطيبة، وابتعاداً عن العصبيات الجاهلية، والنعرات الإقليمية والقومية.. ¶ * وبالرغم من أنه كانت تصطبغ الحياة السياسية للعالم الإسلامي بصبغة الحاكم إلا أن الشعور العام لشعوب",
            "page": "170",
            "part": "1",
            "seal": "91455A91"
        },
        {
            "id": "168",
            "nass": "هذه المنطقة كان مع الأخوة الإسلامية، فالخلافة الراشدة كانت إسلامية خالصة، ودولة بني أمية كانت سياسياً ذات صبغة عربية، ودولة بني العباس كانت فارسية الصبغة في السياسة والحكم، ودويلات الطوائف كانت بحسب حكامها، ودولة بني عثمان تعصبت في أواخر عهدها للأتراك. أقول بالرغم من كل ذلك فإن مشاعر العامة وسلوكهم كان مع الرابطة الإسلامية. ¶ * وعندما أراد الإنجليز والفرنسيون اقتسام العالم الإسلامي عمدوا إلى تقسيمه جغرافياً، أولاً ثم ثقافياً وفكرياً وعقائدياً، فبلاد الشام الدولة الواحدة في كل تاريخها أصبحت أربع دول اخترعوا لها أسماء من تحت الأرض فقبل خمسين عاماً فقط لم يكن أحد يعرف ما معنى سوريا، ولا ماذا تعنى كلمة فلسطين!! ولا ما هو شرق الأردن. ولم يكن ثمة شعب يسمى الشعب السوري أو الشعب الفلسطيني، أو الأردني أو اللبناني. بل كان كل أولئك شعب واحد يدين بالإسلام وينتمي إلى العروبة. وانطلت حيلة ساسة فرنسا وبريطانيا على المغفلين والسذج فانطلقوا يرددونها في عماية وجهل، وهكذا صنع مع بقية العالم الإسلامي شرقاً وغرباً. وبوحي من ملكة بريطانيا أسست الجامعة العربية فكانت أول منار سياسي يقوم على غير الإسلام شعاراً وتجمعاً. ورفعت الإعلام والبيارق الإقليمية لتعلن ميلاد تاريخ جديد لأبناء الأمة الإسلامية: ميلاد ملوك ورؤساء الأقاليم!! ¶ * عندما قام فريق الضباط الأحرار بانقلابهم ضد نظام الملك فاروق، أعلنوا للعالم أن مبرر قيامهم هو تصحيح أوضاع نظام الحكم في مصر، ورفع العار عنها فيما لحق بها من هزيمة في فلسطين وأعلن عبد الناصر بعد ذلك أنه أول رئيس مصري يحكم مصر منذ ثلاثة آلاف سنة متخطياً تاريخ",
            "page": "171",
            "part": "1",
            "seal": "28994E99"
        },
        {
            "id": "169",
            "nass": "مصر السابق بعروبته وإسلامه إلى الفراعنة، وحملوا تمثال رمسيس الثاني (فرعون مصر) من الأقصر إلى ميدان في القاهرة. وأشادوا بدعاة الإقليمية المصريين من الكتاب والمؤلفين. ولكن عبد الناصر سرعان ما تحول عن مساره إلى المناداة بالقومية العربية فرفع شعارها، وألهب بخطبه الحماسية مشاعر أبناء العروبة شرقاً وغرباً الذين أذلهم الاستعمار وفرق جموعهم، فاستجابت له جماهير العروبة الذين اشتاقوا إلى بعث تراثهم القديم، واحياء أمجادهم الغابرة، ولكن عبد الناصر بدلاً من أن يضع الدعوة إلى القومية العربية في مكانها الصحيح من الإسلام فرغها منه، واستورد مضموناً اشتراكياً أراد أن يصبغه بالإسلام فلم يستطع وابتدأ يضرب بسفينته بين القوى المتصارعة شرقاً وغرباً ويناور بها يميناً وشمالاً حتى تحطمت السفينة بمن فيها في حزيران سنة 1967، وعاش بقية عمره يريد أن يجمع حطام السفينة ويزيل آثار العدوان فلم يستطع.. ¶ * كانت هزيمة عام 1967 هزيمة للأمة كلها ونهاية لدعوة القومية العربية، وكانت مصر وما زالت وستظل إلى أمد يعلمه الله رأس هذه الأمة وحاملة لوائها، وقد أعلن الرئيس أنور السادات بعد عبد الناصر أنه لن يستمر معلقاً بين السلم والحرب، وطلب السلم مراراً قبل عام 1973 وقال له كسينجر رأس أميركا المدبر في وقته لا سلم مع اليهود إلا بكسر شوكتهم، فافعلوا هذا إن استطعتم!! وكانت معركة سنة 1973 ثم طلب السلم الذي ما زالت خطواته إلى الآن دون جدوى.. ¶ * ومهما اختلف الناس حول النتائج التي ستسفر عنها هذه الخطوات فإن ثمة باب من الجحيم قد فتح على الأمة لا يعلم إلا الله سبحانه وتعالى مداه، وهذا الباب هو الدعوة",
            "page": "172",
            "part": "1",
            "seal": "50A7B9B4"
        },
        {
            "id": "170",
            "nass": "إلى الإقليمية، ونبش آثار الجاهلية، فإذا كان الذين حولوا مسار القضية الفلسطينية من مسارها الإسلامي الديني إلى مسار قومي عربي. قد أخطأوا وأساءوا لقضايا الأمة وشعوبها فإن الذين يطرحون قضية فلسطين في منطلق إقليمي أشد خطأ وأكبر إساءة للأمة وتاريخها والمهم أن هذا المنطلق الجديد لعلاج هذه القضية قد أدى إلى التنابز بالألقاب وأحياء النعرات الجاهلية الإقليمية البائدة. وبالرغم من أن احتلال اليهود لهذا الجزء من الوطن الإسلامي كان عاملاً للتقارب والاتحاد، إلا أنه بهذا الطرح الجديد قد أصبح عاملاً للفرقة والخلاف واحياء للجاهليات القديمة التي عفا عليها الزمان. ¶ * وبعد فليس هناك مسلم ولا عربي صحيح النسبة إلى العروبة يأبى أن تكون مصر وأن تظل رائدة ورأساً لهذه الأمة، ولا أن يكون رئيسها الأخ الأكبر لإخوانه وزملائه.. ولكن المسلمين لا يعلمون من مصر إلا أنها بلد المسلمين وكنانة الإسلام، وحامية أوطانه في كل تاريخها مع التتار والصليبيين. وكذلك مع اليهود والصهاينة. أما أن تكون مصر هي بلد الفراعنة، والأهرام وأبي الهول فلا.. فهذا أمر قد جاوزته مصر منذ أكرمها الله برسالة الإسلام ورفرفت عليها أعلام القرآن وتكلم أهلها بلغة العرب.. ¶ * ثم أما بعد فإن رياح الجاهلية التي بانت تقصف بالإسلام والمسلمين شرقاً وغرباً يوشك أن تدمرنا فثقافة بابل وأشور تطغى اليوم على ثقافة العباسيين في الرافدين، والشعوبية والباطنية والصليبية تعصف ببلاد الشام وتطغى ثقافتهم على ثقافة بني أمية، والعرب والبربر في المغرب يتنازعون على الصحراء، والقحطانيون في اليمن يقتتلون على الحكم والرياسة، والقرامطة يحيون في أقصى الجزيرة ذكر قرمط ويدفنون تراث محمد بن عبد الله، وبنو يعرب",
            "page": "173",
            "part": "1",
            "seal": "30CA0A80"
        },
        {
            "id": "171",
            "nass": "يحركون الجيوش في جنوب الجزيرة ليقتتلوا. ومن قبل فرطوا في جزر بأكملها. ومصر تريد العودة إلى الفرعونية والقبطية.. ¶ * باختصار رياح الجاهلية تهب على عالمنا الإسلامي من كل جانب والمحزن في الأمر أن الشعوبية والباطنية والقرمطية والإقليمية بكل صورها. لها أبواق ووسائل أعلام وأجهزة كاملة لتزوير التاريخ وتغيير الحقائق والإسلام وحده لا صوت له في ديار الإسلام!! فليهنأ بنو إسرائيل النصر المؤزر، ليحققوا حلمهم الذي طالما انتظروه وهي دولة من الفرات إلى النيل وليقيموا العلاقات بين دولتهم وبين دول الطوائف والأقاليم من حولهم، وليشترطوا لأنفسهم ما يشتهون. فالعدو الذي يستطيع أن يهزمهم ويعرف مكائدهم، ويرد كيدهم إلى نحورهم غائب عن الميدان. أنه الإسلام ولا صوت له الآن!! ¶ 16 ديسمبر 1977",
            "page": "174",
            "part": "1",
            "seal": "A665545A"
        },
        {
            "id": "172",
            "nass": "الشعوب والسحرة.. ¶ * يركض الناس في هذه المنطقة (العالم الإسلامي العربي) وراء الأحداث بغباء وبلاهة، وتفاجئهم الأحداث فيصابون بالدهشة والابلاس والحيرة، ويذهبون بعد ذلك في تفسيرها كل مذهب.. ويظلون يختصمون ويتشاجرون حتى يقع لهم حدث يذهلهم عن الماضي فينتقلون للتفكير فيه، وينسون الحدث الماضي تماما وهكذا، شأنهم في ذلك شأن تلاميذ مدرسة تجمعوا لمشاهدة (حاو) أو ساحر ماهر فلا يزال يذهلهم بحركاته وألاعيبه، وبين كل لعبة وأخرى يختصمون ويتشاجرون كيف خرجت البيضة من مؤخرة التلميذ، وكيف طارت الحمامة من فمه!!. ¶ * ونحن في هذه المنطقة التي يتحكم فيها الساحر الأمريكي والحاوي الروسي، والشيطان اليهودي نرى في كل يوم ألاعيب مدهشة، وحوادث مضحكة مبكية!!. ¶ * ويظن الناس أنه لا ارتباط بتاتاً بين الأسباب ومسبباتها، ولا بين الأمور ونتائجها. لأنهم يرون دائماً أن نتيجة كل شيء على غير أسبابها الظاهرة تماما. فقليل جداً من كان يعلم أن زحف الجيوش العربية نحو إسرائيل عام 1967 سيؤدي إلى هزيمة لا مثيل لها في التاريخ وقليل أيضاً تصوروا أو تخيلوا أنه سيأتي اليوم الذي يصاب",
            "page": "175",
            "part": "1",
            "seal": "91E37E40"
        },
        {
            "id": "173",
            "nass": "بعض منا فيه بعقدة الذنب لأنهم حاربوا اليهود في الماضي، وأنهم كانوا يحاربون في غير قضية، ويموتون هدراً وغباء!! ¶ * وهذا قليل الذي يرى نتائج الحوادث قبل أن تقع ومآل الأمور قبل وقوعها يعيش في أحزان متصلة وينظر الناس إليه دائماً نظرة الريبة والاستغراب وقد يثني الناس على فهمه وعقله بعد حدوث ما توقع ولكن السحرة الماهرون لا يمهلون الجمهور حتى يشغلوهم بحادث جديد. ¶ * دعونا نسأل أنفسنا لماذا نفاجأ دائماً بالقرار السياسي؟ ولماذا نذهب دائماً في تفسيره كل مذهب!!. ¶ والجواب باختصار: أننا نعل ذلك لسببين: ¶ أولاً: إننا لا نشترك في القرار السياسي، فالشعوب في الوطن الإسلامي كم ولا وزن له مطلقاً في قرار سياسي. وتزييف اراداته سهل جداً في أي استفتاء. ونستطيع أن نجد للرأي ونقيضه مؤيدين ومشايعين. بل يستطيع الدهاة أن يستخرجوا من القرآن والسنة أيضاً ما يؤيد الرأي ونقيضه فإذا اتخذنا قرار الحرب مثلاً قال القائلون وافتى المفتون: ¶ {فلا تهنوا وتدعوا إلى السلم وأنتم الاعلون} وإذا اتخذنا قرار السلم خطب الخطباء وتكلم أهل الإفتاء قائلين: {فإن جنحوا للسلم فاجنح لها وتوكل على الله} ، وإذا أردنا حب اليهود والإشادة بهم قلنا أنهم أبناء العمومة وقد قال الله فيهم: {يا بني إسرائيل اذكروا نعمتي التي أنعمت عليكم واني فضلتكم على العالمين} . وقوله تعالى أيضاً: ¶ {ولقد اخترناهم على علم على العالمين} . وإذا اتخذنا قرار بغضهم ومذمتهم قلنا: إنهم.. وأنهم.. وقال الله فيهم: {ضربت عليهم الذلة أينما ثقفوا ألا بحبل من الله",
            "page": "176",
            "part": "1",
            "seal": "08AFF047"
        },
        {
            "id": "174",
            "nass": "وحبل من الناس. وباءوا بغضب من الله وضربت عليهم المسكنة..} الآية. ¶ وهكذا يستطيع المزيفون أن يزيفوا إرادة الشعب لأنه لا رأي له، وكذلك حكم الله وحكم رسوله.. لأن الذين يفتون بهذا أيضاً لا رأي لهم. واقتطاع الآيات وتحريف الكلم عن مواضعه سهل أيضاً لمن أراد ذلك. ¶ وأما السبب الثاني فهو ما ذكرت في صدر المقال من أن الجمهور الذي يشاهد السحر تنحبس أنفاسه دائماً عن رؤية الماضي والمستقبل ويعيش فقط في ظل اللعبة الحاضرة والتي لا يربطها بأسبابها الماضية ولا يفكر بتاتاً في نتائجها الآتية أنه يفكر فقط مشدوداً مدهوشا كيف ستنتهي هذه اللعبة العجيبة؟!. ¶ * وتعالوا الآن نشاهد هل قرار السلم مع اليهود الذي اتخذته القيادات السياسية مفاجأة؟! ونتيجة غير متوقعة؟ أم هو نتيجة منطقية لأسباب ومسببات واقعية؟! وقبل أن نتفهم معا الجواب دعونا من أن نقع فريسة للحادث الوقتي الذي يشغل بالنا، وهو زيارة القدس ومؤتمر القاهرة.. للنس هذه الحوادث الحاضرة ولنفكر في أساس المشكلة ولبها. ولست في مجال استعراض تاريخ هذه المشكلة فإن هذا أمر يطول ولكن بتعريف موجز لمشكلتنا مع اليهود نقول: اليهود شعب مشرد منذ ألفي سنة وكانت له دولة يوما ما في فلسطين ويريد العودة إلى هذا المكان ليبني دولته من جديد وهذه الأرض يحكمها شعب اعتنق الإسلام وهو جزء من أمته وقد تكلم العربية ونسب إليها. هذه القضية الواضحة انتقلت في مدى ثلاثين سنة فقط على النحو التالي من قضية تهم كل مسلم إلى قضية تهم كل العرب فقط ثم إلى قضية تهم الفلسطينيين أولاً لأنهم حسب قول القائلين أهل",
            "page": "177",
            "part": "1",
            "seal": "B90E5D0E"
        },
        {
            "id": "175",
            "nass": "المشكلة وأصحابها ثم قضية تحملها منظمات متنافسة على الأقل أن لم نقل متعادية متحاربة وفي إطار هذا التنافس تختلف الأنظمة السياسية والشعوب أيضاً من الذي يحق له أن يمثل الشعب الفلسطيني هل هي منظمة التحرير أم عرب الضفة؟؟ وهكذا بتقليص هذه المشكلة من أن تكون هما يحمله كل مسلم في الأرض ويطالب شرعاً وديناً وسياسة بتحريرها إلى قضية يمثلها عرب الضفة الغربية فقط!! أو منظمة التحرير فقط!! ويظل السحرة والحواة يشغلون الجمهور بالألاعيب السحرية: من الخائن ومن الوطني؟ ويضحك الساحر اليهودي ملء شدقيه وهو يجد تلاميذ المدرسة يتخاصمون ويتجادلون ويقولون.. كيف خرجت هذه اللعبة العجيبة!!. ¶ * صلينا المغرب وجلسنا بعد الصلاة، وعرفني أحد الزملاء بشاب في مقتبل العمر أراه لأول مرة وسألني ما رأيك في الأحداث الجارية فانبرى لشاب قائلاً قبل أن أجيب: بصراحة: السلم والصلح مع اليهود هو الخير. فنحن لم نكسب من الحرب شيئاً، ومنذ وصولي إلى الكويت تأسفت على الأيام التي حاربتها وأنا جندي في الجيش الثالث (المصري) . أن الفلسطينيين يحاربونني في رزقي هنا بل يحاربون كل مصري!!. ¶ فقلت له: اي أخي انظر خطورة القرار الذي وصلت إليه! لقد وصلت إلى أن اليهود أقرب لك من إخوانك الفلسطينيين وهم مسلمون وعرب أيضاً. فقال لقد كنا في الجيش الثالث وكنا نتبادل القذف بالنيران مع اليهود كل يوم وكان بيننا وبينهم أمتار قليلة وكان معنا مهندس زراعي مصري وقال: والله لأذهب إلى اليهود لأعلم لماذا يحاربوننا..",
            "page": "178",
            "part": "1",
            "seal": "F8671D3F"
        },
        {
            "id": "176",
            "nass": "وذهب إليهم فأكرموه غاية الإكرام وتحدث معهم طويلاً وخرجنا بنتيجة أنه لا فائدة من حربنا معهم!! بصراحة لو دعيت إلى الحرب مرة ثانية فلن استجيب!. وقال آخر: لماذا أحارب من أجل الفلسطينيين.. هم أغنى منا وهم أولى بالدفاع عن وطنهم.. وكنا نتحدث مع بعض المثقفين فانبرى فلسطيني منهم قائلاً: أنا لا تمثلني منظمة التحرير.. لقد اثروا من ورائنا!! الخ.. انظروا كيف وصلنا، وكيف تناقضت آراؤنا في مشكلتنا بعد أن طورناها إلى الحد الذي أصبح لكل واحد منا رأي يخالف الآخر فيها، وانظروا على الجانب الآخر الأفكار اليهودية التي تجمع اليهود عليه في أول مؤتمر صهيوني لهم في سويسرا هي نفس الأفكار والمبادئ التي يعلنها اليهود ويفاوضون عليها في السلم ويقاتلون عليها في الحرب. الموقف اليهودي من إقامة الدولة اليهودية لم يتغير قيد شعرة منذ بدأ العمل الحقيقي لإقامتها والموقف العربي يتلون ويتغير ويتناقض كل يوم. وما ذلك إلا لأن السحرة والحواة يشغلون الناس عن المشكلة الحقيقة بألاعيب شيطانية تخطف أبصارهم، وتبلبل عقولهم، وحول هذه الألاعيب تتفرق الشعوب ويلعن بعضها بعضاً، وتتمزق الجماعات ويلعن كل منا الآخر ثم نلعن جميعاً الأمة التي ننتمي إليها، ويبدوا من سير الأحداث أن الأمة التي ننتمي إليها لن تفيق إفاقة حقيقية، وتتخلص من سحر السحرة، ولعب الحواة، إلا إذا وجد العرب أنفسهم غداً عمالاً في مؤسسات اليهود نهاراً، وخماراً وسكارى في حاناتهم ليلاً، وقد وجدوا بناتهم وأخواتهم أيضاً يمتهن كل شيء ليحصلن على لقمة الخبز وعند ذلك قد تدب الحمية في النفوس من جديد، وعند ذلك أيضاً قد ينقلب السحر",
            "page": "179",
            "part": "1",
            "seal": "6945C6F0"
        },
        {
            "id": "177",
            "nass": "على الساحر ويقوم في الأمة من ينقذها بكتاب الله وسنة رسوله فيوحد صفوفها، وينهي خلافها وتفرقها، ويقودها إلى العزة والمجد. ¶ 23 ديسمبر 1977",
            "page": "180",
            "part": "1",
            "seal": "66CA0ABB"
        },
        {
            "id": "178",
            "nass": "من نحن؟ وأين نحن الآن؟ ¶ * ها قد وصلت العربة إلى القاع فعلاً، وابتدأنا نتحسس أقدامنا من جديد، فالذين ينظرون إلى الأمام قليلاً كانوا يعرفون أين ستقع العربة، وأما الآخرون فإنهم يفيقون تباعاً، وسنحتاج إلى عامين أو ثلاثة حتى يعرف المذهولون مكانهم الصحيح، وحتى يعود الشاردون من هول المفاجأة والانفجار!! وسيكون السؤال الذي يسأله الناس بعضهم بعضاً أين نحن الآن؟! وسيختلف الناس بالطبع كما هم مختلفون الآن، فبعضهم سيقول: نحن الآن في موقع جيد، وفي أرض خضراء، وواد فسيح، وسيقول آخرون، كلا بل نحن في مستنقع عفن، وفي أرض سيئة وواقع كريه ويبدأ هؤلاء وهؤلاء يعدون الضحايا ويحصون القتلى فالمستبشرون والمتفائلون بالواقع الجديد سيقولون عن الضحايا والقتلى أنهم أغبياء لأنهم لم يمسكوا بالعربة جيداً، ولم يحسنوا الركوب في القطار وأما المتشائمون والمستبصرون فسيقولون إنهم ضحايا وأنهم شهداء!! وهذه المعركة الكلامية ستستمر وقتاً طويلاً يؤيد كل فريق منا رأيه فيه بما تستطيع بلاغته أن تصل إليه وسيعمد القادرون منا ومن بيدهم زمام الأمور على دفع الأمور لتثبت صدق آرائهم ورجاحة عقولهم، وسنظل يخطئ بعضنا بعضاً، ويسب",
            "page": "181",
            "part": "1",
            "seal": "1D59888E"
        },
        {
            "id": "179",
            "nass": "بعضنا بعضاً، حتى تأتي رياح جديدة تقذف بالعربة إلى انحدار جديد!! ¶ * هذه البلاهة والغفلة الجماعية التي أصابت الأمة من أقصاها إلى أقصاها -إلا من رحم الله منهم- سببها الأول أنهم يقولون: أين نحن الآن؟ وكان الواجب أن يقولوا أولاً: من نحن؟ فبالجواب على هذا السؤال سنعرف أنفسنا، ونحدد هويتنا، ونضع صراطنا (استراتيجيتنا) في الحياة وعلى أساس هذا الصراط سنحدد علاقاتنا بكل الناس حولنا شرقاً وغرباً. ¶ * إننا مختلفون تماماً حول هذا السؤال: من نحن؟ وباختلافنا فيه تختلف نظرتنا إلى كل الأمور وحكمنا على كل الوقائع، وتحديدنا للمصلحة والمفسدة، والنصر والهزيمة والمكسب والخسارة، فهل نحن عرب؟ وماذا تعني هذه اللفظة تماماً \"العرب\"، أعني من هم العرب؟ وما موقفهم من الإسلام؟ وأين تقع الإقليمية في مفهوم العروبة؟ وما هي مصالحهم المشتركة؟ وإذا كان العرب مسلمين فهل هم مستعدون للالتزام بأحكام الإسلام؟ وإذا لم يكونوا مسلمين؟ فما البديل؟ وما النظام الاقتصادي الذي سيتبعونه إذا لم يلتزموا بنظام الإسلام، هل هو الاشتراكية؟ وأي نوع من الاشتراكية؟ هل هي الاشتراكية العلمية (الشيوعية) كما أجاب الرئيس جمال عبد الناصر، أم اشتراكية أخرى؟ أم هو النظام الحر الرأسمالي؟ وإلي أي حد سيسيرون في النظام الرأسمالي؟ وما العلاقة بين الدول العربية إذا اختلفت إجابة كل إقليم؟ أعني إلى أي حد سنصل في عداء بعضنا لبعض؟ هل إلى حد القطيعة والقتال وفرض الرأي بالقوة أم فقط عند حد الكلام والسباب، أم سنتعاون فيما اتفقنا فيه، ويكون لكل منها أموره الخاصة؟",
            "page": "182",
            "part": "1",
            "seal": "0C56961B"
        },
        {
            "id": "180",
            "nass": "وما الذي اتفقنا عليه أو يجب أن نتفق عليه؟ وما الأمور الخاصة بكل إقليم؟! ¶ هذا إلى عشرات الأسئلة الأخرى لابد من الإجابة عليها لنحدد موقفنا من ذلك الشعار الذي رفعناه سياسياً وفكرياً في ثلث القرن الماضي. ¶ * الإقليمية السياسية المعاصرة فرضها الاستعمار الفرنسي والبريطاني بعد الحرب العالمية الأولى، وتعمقت هذه الإقليمية بتباعد الديار، والحجب السياسية القائمة، ثم جاء ضجيج القومية العربية فغطى على أصوات الإقليمية وحجبها عن الظهور وكاد يهدم الحدود السياسية الجغرافية ولكن الانفصال النفسي والشعوري بين أبناء الأقاليم الإسلامية لم تستطيع عاطفة العروبة وضجيجها أن يلغيه، ثم جاءت هزيمة سنة 1967 لتسكت ضجيج العروبة وتقتل عاطفتها، وتحيي من جديد بذور الإقليمية السياسية بل وتحيي أيضاً بذور الجاهلية المدفونة منذ آلاف السنين، والعجب في النمو السريع لهذه الأشجار الشوكية السامة التي ماتت منذ آلاف السنين. ¶ * والآن يجب أن نسأل أنفسنا إلى أي مدى سنسير مع الفكر الإقليمي السياسي الجديد؟ هل سنسير إلى الحد الذي يكون لكل إقليم جاهليته الخاصة؟ وبالطبع مصالحه ونظامه السياسي والاقتصادي والاجتماعي الخاص؟ أم سنسير إلى الحد الذي يداوي كل إقليم من الأقاليم جراحاته ويلم شعثه ومن ثم يلتحم مع سائر أقاليم الأمة الإسلامية العربية؟ وعلى أي أساس سيكون اللقاء والالتحام إن كان ثمة تفكير في ذلك؟ ¶ * خلافنا واختلافنا ليس في معرفة من نحن فقط؟",
            "page": "183",
            "part": "1",
            "seal": "0303E58C"
        },
        {
            "id": "181",
            "nass": "بل إننا نختلف الآن من أعدائنا؟ والعدو الذي كانت تجمع الأمة على عداوته قديماً هو اليوم محل اختلاف؟ فهل اليهود اليوم أعداء؟ وإذا كانوا أعداء فكيف يجب علينا الآن مجابهة عداوتهم هل بالتدمير الفوري، أم بالتفتيت البطيء؟ أم نحن مضطرون الآن إلى تجميد الحرب معهم إلى حين؟ أم هم أصدقاء يمكن التعاون معهم وإلى أي حد يكون هذا التعاون؟ هل كما يقول الملك الحسن: المال العربي والعقل اليهودي لخلق جنة على الأرض (وكأنه ليس عند العرب عقول لتدبير أموالهم) وإذا قررنا التعاون مع اليهود فهل هو تعاون ينبع من صراط عرب واحد أم تعاون كل إقليم بمفرده؟ ¶ * العجب كل العجب إن جمهور الأمة يعيش الآن مع الرافضين بلا هدف واضح ولا نوايا معلنة، ومع القابلين بلا حدود واضحة ولا نوايا معلنة، ولذلك فالرفض والقبول يجب أن تعلم جماهير الأمة أنه جزء من اللعبة السياسية الكبرى التي يريدها الساحر اليهودي والشيطانان الأمريكي والروسي، والسباق الآن في لعبة القبول والرفض أيهما يحرق مخالب الآخر، وحرق المخالب يعني أن نفقد جزءاً من الأمة، والأعجب من هذا أن المخالب التي تحترق دائماً هي المخالب التي يريد اليهود حرقها سواء كانت في الجانب الروسي أو في الجانب الأمريكي!؟ ¶ * مرة ثانية نقول وصلت العربة إلى هوة جديدة والذي لم يعلم بعد أننا سقطنا في الوحل والطين سيحتاج إلى فترة زمنية أطول ليتبين مواقع أقدامه ويتعرف على مكانه الجديد، وأما هذه البلاغة التي جعلت سقوطنا نصراً وذلنا فخاراً وعزة فإنها ستضمحل بعد سنتين أو ثلاث وهي الفترة الكافية لإفاقة الأمة من صدمتها الشديدة، تماماً كما استطاعت هذه البلاغة العجيبة أن تصور هزيمة 1967",
            "page": "184",
            "part": "1",
            "seal": "95FB8E20"
        },
        {
            "id": "182",
            "nass": "نصراً مؤزراً لأنه أخذ الأرض ولم يسقط النظام، ولم تستمر هذه البلاغة إلا سنتين أيضاً أو ثلاثة حتى أفاقت الأمة ثم وجدت الأمة أن النظام عاجز عن استرداد الأرض..!! وها نحن نبذل كل شيء تقريباً: تاريخنا وشرفنا، وعزتنا على أرضنا وأيضاً قسم من أبنائنا وكل ذلك لم يرض صلف اليهود وكبرياءهم ليتنازلوا لنا عن الأرض. ¶ * ومرة ثانية نقول: لا تسألوا أين نحن الآن؟ فالمعركة حول هذا خاسرة وسنتفق عليها بعد عامين أو ثلاثة وعندها تكون العربة قد استعدت لسقوط جديد، ولكن يا قوم قولوا وأجيبوا أولاً: من نحن؟ هل نحن مسلمون؟ أم نحن عرب؟ أم نحن فراعنة وبابليون وآشوريون وبربر وفينيقيون أم مصريون وسوريون وفلسطينيون واقليميون على اختلاف الأقاليم؟ ومن العدو؟ ومن الصديق؟. ¶ 30 ديسمبر 1977",
            "page": "185",
            "part": "1",
            "seal": "FF2F4B0D"
        },
        {
            "id": "183",
            "nass": "هل حقاً سيعيد التاريخ نفسه؟ ¶ * اليهود يحاولون إعادة التاريخ للوراء لإنشاء دولة على غرار دولتهم في فلسطين منذ ثلاثة آلاف سنة، وهم في سبيل ذلك يحيون الأسماء القديمة نفسها قبل هذا التاريخ ويحملون معهم في عبورهم نحو هذا الماضي السحيق تصميماً لهيكل سليمان بنفس المواصفات التي كانت له يوم كان، وينشئون المستعمرات بنفس أسمائها القديمة، ومواصفاتها التي حملها التاريخ لهم، ويبنون الإنسان اليهودي تماماً كما كان ذلك الإنسان اليهودي في هذا التاريخ الغابر حيث يدرس نصوص التوراة نفسها وتعاليم حكماء اليهود في هذه الحقبة البعيدة. ¶ * ولو كان اليهود يصنعون ما يصنعون في فراغ لما اهتم أحد بشأنهم، ولكن اليهود لا يتم لهم ذلك إلا باستئصال الشعب الذي كان يسكن في تلك البقعة من أرض الشام (فلسطين) وإلا بأن تقطع كل يد تحمل مدداً لهذا الشعب، ولن يتم لهم القرار في هذه الأرض إلا بأن يدفنوا تاريخ هذه البقعة منذ شتاتهم منها وإلى عودتهم فيها، والوصول إلى هذه الغاية المذهلة يعني اقتطاع هذا الشعب عن أمته العريضة التي كان ينسب إليها ثم بناء سور من الكراهية والنفور حوله، ثم تمزيقه وضرب بعضه ببعض ثم القضاء عليه",
            "page": "186",
            "part": "1",
            "seal": "61A98FCF"
        },
        {
            "id": "184",
            "nass": "وتذويبه تذويباً بطيئاً حتى يكون أثراً بعد عين، ثم في النهاية قطع آمال الأمة العريضة التي ينتسب هذا الشعب إليها أن تتطلع إلى هذه الأرض مرة ثانية، أو تفكر مجرد تفكير في العودة إليها، ولا يتم ذلك إلا بقطع الصلات الدينية والفكرية والثقافية التي تربط بين الأمة وهذه الأرض. ¶ * إنه عمل رهيب حقاً، وهو نوع من الخيال لولا أن أجزاء كثيرة من هذه الخطة الجهنمية قد نفذت بالفعل ولم تبق إلا خطوات يسيرة وعقبات صغيرة يسهل اجتيازها والعبور فوقها. ¶ * لم يكن غريباً أو عجيباً أن يعود اليهود إلى تاريخهم وأن يحفظوا توراتهم وتلمودهم وأسماء قراهم ومدنهم وشوارعهم في دولتهم القديمة، وأن يعودوا لإحياء لغتهم التي ماتت وأصبحت أثراً بعد عين فهم يعتقدون أنهم بذلك يحققون ذاتهم ويحيون هويتهم ويقيمون دولتهم ويحصنون أنفسهم، ولكن الغريب حقاً أنهم يحاولون إن يزيلوا تاريخ الأمة الإسلامية وأن يمحوا تراثها وأن يبدلوا عقائد وجلود أبنائها بل وإن يحققوا فيهم ردة جماعية نحو الجاهلية الأولى قبل ثلاثة آلاف سنة وكان اليهود في إحيائهم لدولتهم القديمة يريدون أن يتعاملوا مع نفس الشعوب التي تعاملوا معها في ذلك التاريخ، إنهم يريدون انقلاباً كاملاً في التصورات والأفكار والعقائد والموازين أنهم يريدون للعالم الإسلامي حولهم ردة حضارية تمحو تاريخ ألف وأربعمائة سنة وهذا شيء فوق التصور والفهم. ¶ * منذ عام تقريباً كتبت في هذه الزاوية مقالاً بعنوان: \"من ذا الذي يستطيع أن يعبر فوق هذا التراث\" مهوناً من شأن المحاولات التي كانت تبذل في هذا الوقت لما يسمى بالحل السلمي مبيناً أنه لا مكان للقاء حضارتين متضادتين",
            "page": "187",
            "part": "1",
            "seal": "0C201A89"
        },
        {
            "id": "185",
            "nass": "وعقيدتين متناقضتين على هذه الأرض أرض فلسطين، وقد كان ظني في ذلك اليوم أن اليهود دخلوا هذه الأرض على حين غفلة من أهلها دخول اللص في غيبة أهل البيت ويوم يتيقظ أصحاب المكان فلابد من طرد اللص، واليوم اعترف بخطئي وقصور نظري فما كنت أتصور أن للإعلام والدعاية هذه القوة الجبارة في تبديل العقائد وقلب الحقائق والموازين ما كنت أتصور مطلقاً أنه بالإعلام والدعاية يصدق الناس أن الذئب يصبح حملاً وأن اللص يضحى صاحب الحق، وإن سفاكاً وقاتلاً للنساء والأطفال مثل بيجن يمسي شريفاً ومناضلاً وما كنت أتصور أن أياً من الناس يصدق ذلك، ولكنني اكتشفت أخيراً خطئي وعلمت يقيناً أن الإعلام والدعاية هو سلاح العصر الرهيب وأن أثره لا تعدله القنابل الذرية ولا أسلحة الدمار والفتك. ¶ * الإعلام هذا السلاح الرهيب الذي يستطيع تبديل الحقائق في عيون الناظرين وقلب الموازين، وإزالة العقائد الراسخة، وتغيير الأديان والأخلاق، وتبديل الأنظمة والقوانين، هذا الإعلام سلاح الحرب الباردة الخطير الذي يمهد العقول والقلوب لقبول الأعداء ليكونوا حلفاء وأصدقاء، والذي يستطيع إشعال نار العداء والبغضاء بين الأهل والإخوان والأصدقاء أنه باختصار أقوى سلاح العصر على الإطلاق هذا الإعلام لا تملك الشعوب في دولنا الإسلامية منه إلا وسائل تافهة لا تستطيع بها مقاومة أي غزو فكري أو عقائدي وأما وسائله الفعالة فهي بيد السلطات الحاكمة تسخره كيف شاءت، وتصيغ به عقول الناس فتبدل به العقائد والأفكار والأديان والأخلاق، وتستطيع به أيضاً إزالة التراث وتبديل التاريخ وتدمير الإنسان. ¶ * واليوم أروني من يملك عقلاً سليماً في بلادنا",
            "page": "188",
            "part": "1",
            "seal": "F91869C3"
        },
        {
            "id": "186",
            "nass": "الإسلامية لأثبت لكم أنه يؤمن بالشيء ونقيضه، ولا يعرف أين نحن الآن في مسيرة تاريخنا، ولماذا كنا نحارب اليهود؟ وماذا نريد منهم اليوم؟ وهل سيوافقون أو يرفضون؟ وما معنى الرفض؟ وما معنى القبول؟ وما هذا بالطبع إلا نتاجاً للحرب الإعلامية التي استهدفت تدمير الإنسان المسلم وتشتيت أفكاره، وتوزيع مصالحه والفصل بينه وبين تراثه، وقطع صلته مع ربه ومولاه وخالقه، وبذلك يصبح إنساناً ضائعاً تائهاً بلا هوية ولا أمل، ولا عقيدة ولا أخلاق ولا موازين وهذا الضياع الحضاري الذي تعيشه الأمة الآن هو خير دليل على ما أقول، والخوف كل الخوف أن يستمر هذا الضياع الحضاري مدة كافية نفقد فيها أنفسنا وتاريخنا وحضارتنا ثم نفيق فنجد أننا قد أصبحنا شيئاً آخر تماماً.. شيئاً يريد اليهود أن نكون مثله وبذلك ترجع عجلة التاريخ ثلاثة آلاف سنة كاملة فهل حقاً ستعود عجلة التاريخ إلى الوراء ويسكن اليهود خيبر ويعيدون سوق بني قينقاع، ويفلحون أرض النضير، ويعود الأوس والخزرج يقتتلون ويفتخرون بيوم بعاث، وينتصب الهيكل حول الصخرة، ويهدم المسجد الأقصى، وتعود الأمة إلى عبادة الأوثان والأصنام. ¶ 6 يناير 1978",
            "page": "189",
            "part": "1",
            "seal": "D80A5E0B"
        },
        {
            "id": "187",
            "nass": "نحو رحلة جديدة للبحث عن الذات ¶ * لم يتخل الله بعد عن هذا العالم، ولن يتركه سدى أو عبثاً في أي يوم آت، فأمور العباد كلها بيده \"يخفض القسط ويرفعه، يرفع له عمل النهار قبل عمل الليل، وعمل الليل قبل عمل النهار\"، ويقول عن نفسه جل وعلا: {كل يوم هو في شأن} ، ويقول صلى الله عليه وسلم في معنى الآية: [من شأنه أن يغفر ذنباً، ويفرج كرباً، ويرفع أقواماً ويضع آخرين] ، وهذه الرؤيا الإيمانية لفعل الله في الكون والناس جزء من العقيدة وجزء من تفسير سنن الله في الكون والذين يفسرون أحداث الكون وتقلب الزمان دون نظر واعتبار إلى سنن الله فيه يضلون ويعمهون. ¶ * والأمة الإسلامية التي انطلقت شرارتها من هذه الجزيرة المقدسة (أرض العرب) فبشرت بالإسلام ديناً وبالحق والعدل ميزاناً للحكم بين الناس، ورفعت الظلم عن المظلومين، وأزالت غشاوات الجاهلية عن أعين الشعوب المضللة المظلومة، وصهرت من انضوى تحت لوائها بأخوة عجيبة لم تفرق فيها بين الناس لأجناسهم وأوطانهم، هذه الأمة لا يمكن أن نفهم تاريخها على وجهه الصحيح دون نظر إلى الجانب الإلهي من تاريخها، فالجوانب المادية وحدها لا تفسر بتاتاً انتصار هذه الأمة على قوى الظلم",
            "page": "190",
            "part": "1",
            "seal": "6FE3BCF1"
        },
        {
            "id": "188",
            "nass": "الغاشمة في العالم والتي قوضتها في مدة يسيرة من الزمان، ولا يمكن أن نفهم أيضاً بقاء هذه الأمة إلى الوقت الحاضر وحفظ دينها وكتابها دون نظر وفهم إلى دفاع الله عنها وحفظه لها بالمقدار الذي يحفظ المؤمنين من هذه الأمة دينهم وعقيدتهم، باختصار كان الله مع هذه الأمة يوم كانت معه، وتخلى الله عنها يوم تخلت عنه. ¶ * والهزائم العسكرية والسياسية ليست شراً كلها، بل قد تكون الهزيمة فرصة نادرة لتعديل المسار، والبحث عن الأخطاء والرجوع عن الغرور، وتنقية الصفوف، والمسلمون حتى في عهد النبي صلى الله عليه وسلم لم تكن أيامهم عسلاً كلها أعني نصراً على الأعداء وظهوراً في كل معركة، بل كانت أيامهم دولاً.. يدالون مرة، ويدال عليهم أخرى، فقد انتصروا في بدر فكان هذا براعة استهلال وحسن طالع لأمة ناشئة، وهزموا في أحد فكان هذا تمحيصاً وتربية وتنقية للصفوف، ومعرفة حقيقية بأهداف الجهاد وأنه لله وليس للدنيا، وضاقت بهم الأرض في الخندق وزلزلوا زلزالاً شديداً حتى جهر المنافقون بعداوتهم للرسول وأسمعوه ما يكره وقالوا: {ما وعدنا الله ورسوله إلا غروراً} ثم كان النصر الذي لم يبذل له المسلمون صغيرة ولا كبيرة: {ورد الله الذين كفروا بغيظهم لم ينالوا خيراً، وكفى الله المؤمنين القتال} ثم كان الفتح ويومها توج النصر ثم كانت حنين لكسر الغرور والتعريف بالله. ¶ وهكذا في كل تاريخ الأمة كانت أيامها دولاً وهزائمها دروساً، وتاريخ الأمة بعد الرسول صلى الله عليه وسلم شاهد على ما نقول، فالهزيمة العسكرية الساحقة للخلافة العباسية على أيدي المغول جعلت الأمة، تضيق من ترفها الفكري، وخلافها العقائدي، وتمزقها الاجتماعي، ليقوم المصلحون من الدعاة",
            "page": "191",
            "part": "1",
            "seal": "63D96088"
        },
        {
            "id": "189",
            "nass": "لتصحيح مسار الأمة وإعادته نحو الكتاب والسنة، فكانت الحركة السلفية الكبرى التي قادها الإمام المصلح المجدد ابن تيمية وتلامذته المخلصون أمثال ابن القيم، وابن كثير، والذهبي، والحافظ المزي، ثم الإمام الفذ العز بن عبد السلام الذي باع مماليك مصر ودفع الأمير قطز تلميذه لأن يقود الحملة ضد التتار والتي انتهت بهزيمتهم الساحقة، ثم قامت جموع الدعاة إلى الإسلام لتحول الجيوش التترية البربرية الغازية إلى الإسلام والحضارة والمدنية، واندفعت قوافل الدعاة إلى الله لتحول شعوب شرق آسيا إلى الإسلام بالدعوة فقط، فدخلت جزر أندونيسيا وشعب الهند الصينية في الإسلام بالدعوة إلى الله فقط، ودون جيوش غازية وهذا في عقب أعظم هزيمة مني بها العالم الإسلامي وهي هزيمته أمام التتار. ¶ * ولم تكن الحروب الصليبية بأقل عبرة للأمة من حروب التتار، فقد فتحت الحروب الصليبية عين الشعوب الإسلامية على مدى التمزق السياسي الذي تعيشه الأمة ووجود إمارات متنازعة على السلطة والسيادة في كل مدينة من مدن الشام تقريباً وكذلك فتحت عينها على مدى الانحراف الطائفي الخرافي الذي عاشته مصر في عهد الفاطميين فكانت نهضة صلاح الدين الأيوبي البطل المجدد الإسلامي الذي أنهى تمزق الأمة السياسية واضطرابها الفكري والثقافي وردها إلى الكتاب والسنة وإلى الوحدة بمعناها الصحيح فكانت الهزيمة الساحقة للصليبيين وبداية عهد جديد من العزة والسيادة الإسلامية. ¶ * ولكن الصليبيين الجدد استفادوا من الحروب الصليبية أيما فائدة فعرفوا مكمن القوة في الأمة وهي العودة إلى الكتاب والسنة، والوحدة السياسية فعملوا قبل غزوهم",
            "page": "192",
            "part": "1",
            "seal": "113FB9BF"
        },
        {
            "id": "190",
            "nass": "الصليبي الاستعماري الجديد إلى الحيلولة بين عودة الأمة إلى إسلامها وعودتها أيضاً إلى وحدة سياسية واحدة تستطيع بها الوقوف في وجه زحفهم الاستعماري الجديد ولذلك فقد حالوا وإلى اليوم بين الأمة وبين هذين المطلبين الأساسيين في أي نصر قادم: العودة إلى الكتاب والسنة، ووجود وحدة سياسية تنظم بلاد الإسلام وخاصة من يتكلمون بالعربية منهم. ¶ * ومشكلة المشكلات التي تعترض إفاقة الأمة واستفادتها من هزائمها العسكرية والسياسية المتلاحقة في العصر الحاضر هو في هذه القدرة الخرافية التي تملكها أجهزة الهزيمة والتي تستطيع بها تحويل الهزائم المتكررة للأمة إلى نصر في عيون الشعوب المسكينة المقهورة المغلوب على أمرها، ولكن ذلك لن يستمر أيضاً إلى الأبد، فعملية (غسيل المخ) المستمرة للأمة وفصلها عن تاريخها الإسلامي وعقيدتها الصحيحة لابد وأن تنهار أمام اليقظة الحتمية.. إن شاء الله. ¶ * هذه اليقظة الحتمية هي في حقيقتها عملية بحث عن الذات يجب أن يمارسها كل فرد في الأمة وعندما نعرف ذواتنا وندرك تماماً أننا مسلمون وأن لا عيش لنا ولا وجود لنا على هذه الرفعة إلا بالإسلام، فعند ذلك تصحح جميع الأوضاع الفاسدة، ولعل أعظم الأمور خطراً على رحلة الأمة اليوم نحو عودتها للذات تتمثل في صبغ الحاضر الفاسد والمواقف الفاسدة بغطاء إسلامي وهذا أعظم تحريف للكلم عن مواضعه وأعظم تزوير في التاريخ، فالذين يعمدون إلى جبة الرسول وعمامته وردائه ويلبسونه لكل الزعماء ولكل الرجال على اختلاف عقائدهم وموقفهم وأهوائهم يزورون تاريخ أعظم رجل عرفته الأرض، وأشرف",
            "page": "193",
            "part": "1",
            "seal": "065704E4"
        },
        {
            "id": "191",
            "nass": "إنسان عرفه العالم فليتقوا الله في أنفسهم، وإذا كان علماء المسلمين في مشارق الأرض ومغاربها قد أنكروا أن يقوم ممثل ما نعلم يقيناً أنه ممثل بتمثيل أدوار الرسول الحقيقية فمن باب أولى أن نستنكر أن يخلع ثوب الرسول الحقيقي ومواقفه البطولية لخدمة باطل نعلم يقيناً أنه باطل، أقول.. تشوبه الإسلام الحق وذلك بإلباسه بالباطل سينفر الناس منه وهذا من أعظم الصد عن سبيل الله سبحانه وتعالى، ولذلك فيجب على الأمة وهي تخطو في رحلتها الجديدة نحو ذاتها الحقيقية أن تتجنب المزورين الغاشين، وأن تعلم أن الذات الإسلامية الحقيقية تبحث دائماً عن العزة في غير غرور، وعن كشف الباطل وحذره في غير خبث ومكر، وأنا لإسلام يعني دائماً إنكار الظلم وإقرار العدل، وأن تكون دائماً كلمة الله هي العليا، وكلمة الذين كفروا السفلى. ¶ 13 يناير 1978",
            "page": "194",
            "part": "1",
            "seal": "5B1BFD07"
        },
        {
            "id": "192",
            "nass": "محاولة كشف القناع ¶ * نحمد الله إذ كان صوتنا من فوق هذا المنبر هو الصوت الوحيد منذ عام الذي يبشر بأن الدعوة إلى الإسلام مع اليهود ستنتهي إلى فراغ، ومازلنا نقول للآن أن ما يطلبه اليهود لليوم ليس هو آخر مرادهم ولا منتهى آمالهم، ولو أعطوه الآن لطلبوا غيره فوراً، وقد كانت رؤيتنا هذه مبنية على أساس النظرة الموضوعية للخلفية اليهودية التي قتوم على تراث ديني يدفعهم دفعاً إلى ما يفعلونه الآن، ولو تخلوا عنه لتخلوا عن يهوديتهم وانسلخوا من تراثهم وما زالت كثرتهم الساحقة ترى أن هذا شيء مستحيل، وكذلك اعتمدنا في نظرتنا هذه على الواقع المرير الذي تعيشه منطقتنا الإسلامية العربية، إذ هي تعيش الآن في فراغ حقيقي من القوة، القوة السياسية، والقوة المعنوية العقائدية، والقوة المالية، فالوحدة السياسية والتنسيق السياسي مفقود بين الأقاليم الإسلامية، والشعب يعيش في التيه والتخبط كركاب سفينة لا يعرفون شاطئاً ولا يرون نجاة قريبة، والقوة المالية الضخمة التي نملكها مهدرة ضائعة أو مسلوبة ومحبوسة بأيدي أعدائنا ونحن نتنافس حول قشور من الحضارة المغريات، وقوتنا العسكرية متخلفة جداً إذا قيست بما لدى العدو، وهذه الحال لا تجبر اليهود بل ويرون من الغباء أن يرضخوا لها وأن يعيروها أي اهتمام في تسوية أو صلح.",
            "page": "195",
            "part": "1",
            "seal": "D49BEEA7"
        },
        {
            "id": "193",
            "nass": "* والذين ركضوا للصلح مع اليهود كان وما زال ظنهم قائماً أن اليهود دولة تابعة للسياسة الأمريكية وأنها لا تملك من أمر نفسها شيئاً وهذه خطيئة سياسية نبهنا إليها في مقال سابق بعنوان \"لحساب من تعمل إسرائيل\" وقدمنا بالأدلة أن إسرائيل دولة تعمل لحساب نفسها ولكنها تستطيع استغلال الأوضاع الدولية والتناقضات العالمية، بل وتخلق التناقضات التي تعمي الأبصار عن حقيقة نواياها وغاية سياستها، فالمقولة القائلة بأن إسرائيل هي طفل أمريكا المدلل وإن كل ما تريده أمريكا تنفذه إسرائيل هذه المقالة مقالة جاهلة يجب أن نكف عنها، وأن نتعامل مع إسرائيل على أنها لص حاذق وعميل ماهر يعمل لحساب نفسه ويستغل أيضاً الشعب الأمريكي الجاهل بحقيقة الأوضاع تماماً كما تستغل جهلنا وعجزنا وفرقتنا هنا.. وما إخراج رجل مثل كارتر من مزرعته في جورجيا وهو فلاح لا يعلم به أحد في بلده ولا خارجها وتهيئته ليكون رئيساً للولايات المتحدة إلا دليل واحد لنرى ما يمكن أن يعمله العمل الصهيوني المنظم في بلد كأمريكا، ولنتذكر فقط كيف كانت الدعاية الانتخابية لكارتر طافحة بوجود تأييد إسرائيل، وبأن معونة الرئيس فورد لها لم تكن كافية، ولنذكر الآن كيف أن كارتر لا يستطيع لو أراد أن يرجع عن وعوده السابقة، وكيف أنه قد فشل فشلاً ذريعاً في كل خططه الداخلية، ولم ينجح إلا فيما يوافق المصلحة اليهودية، كإحراج الروس فيما يسمى بحقوق الإنسان، ليضمن استمرار تدفق المهاجرين اليهود من روسيا إلى إسرائيل، وكذلك دفع مصر بوعوده الزائفة لتلتقي مع إسرائيل ثم تراجعه الذليل عن كل وعوده تقريباً، وها هو الرئيس الأمريكي كارتر الذي يعمل في الظاهر لإخراج الروس من أفريقيا والشرق الأوسط، يترك الصومال لتكون فريسة للنفوذ الروسي والكوبي الذي يدعم أثيوبيا لأن دعم الصومال العربي سيقوي",
            "page": "196",
            "part": "1",
            "seal": "101EA728"
        },
        {
            "id": "194",
            "nass": "موقف الدول العربية المناهضة لإسرائيل في البحر الأحمر. ¶ باختصار اليهود يلعبون حيث يستطيعون اللعب ويعبثون بالدول والسياسات ويعصفون بأعدائهم بكل سبيل ولا يتركون وسيلة إلا ارتكبوها، وما زلنا نقول عنهم -جهلاً- صنائع الإنجليز وأطفال الأمريكان. ¶ * من المقدمة الطويلة الماضية ندرك الحقائق التالية: ¶ 1- اليهود شعب جاء إلى فلسطين ليبني دولة بمواصفات معينة، هم يحددونها ولن يقبلوا أي صلح أو سلام يضعهم حيث لا يريدون. ¶ 2- الدول العظمى الكافرة تريد بقاء إسرائيل بمواصفات قد قبلها ساسة العرب ولكن اليهود يعملون جاهدين للإفلات من القيود العالمية، وهم يستغلون التناقضات العالمية إلى أبعد الحدود. ¶ 3- الذي يستطيع أن يكبت اليهود وأن يحصرهم في أرض معينة من فلسطين أو يزيلهم منها إلى الأبد هم المسلمون، ولكن المسلمين الآن ليسوا في وضع يمكنهم من ذلك وذلك لفرقتهم السياسية وشتاتهم العقائدي والفكري، وضياع ثرواتهم وأموالهم فيما لا يفيدهم، ولرغبة الدول الكبرى الكافرة أن يستمر حالهم على هذا النحو لتسلم لهم مصالحهم واستثماراتهم وأسواقهم. ¶ * هذه الحقائق الثلاث وددت لو قرأها كل مسلم ووعاها كل عربي، وعند ذلك سينكشف عن أعيننا كثير من الغشاوة والجهل الذي يعمي أبصارنا ويجعلنا لا نرى دربنا نحو العزة والسيادة. ¶ * وعلى أساس من الحقائق الثلاث يجب أن نبني صراطنا وأستطيع أن أقول إننا الآن نحتاج إلى ما يأتي:",
            "page": "197",
            "part": "1",
            "seal": "E6DC8D5A"
        },
        {
            "id": "195",
            "nass": "أولاً: هل يستطيع ساستنا أن يخففوا الأنوار الباهرة التي يسلطونها على جهادهم (الميمون) نحو إسرائيل سواء جهادهم الحربي أو السلمي فهذا الضوء أعمى أبصارنا طيلة ثلاثين سنة عن حقيقة أنفسنا وعن حقيقة إسرائيل وأن يسلطوا هذه الأضواء أولا على أخطائنا وعيوبنا.. نحن متفرقون فكيف نحارب؟ ونحن منا من يموت شبعاً وبشماً ومنا من يموت جوعاً وفقراً فهل يحارب المتخمون المترفون أو الفقراء الجائعون.. دعونا أولاً نمارس الرحمة والمساواة مع بعضنا البعض، دعونا لنتصافح ولنتحاب قبل أن نحارب، نحن أيها الساسة كم لا وزن لنا ولا رأي لنا ونحن نصدقكم دائماً حتى في القول ونقيضه إن قلتم هذا أسود قلنا هذا أسود، وإن قلتم لا إنه أبيض عدنا وصدقناكم وكذبنا أنفسنا، بل وأقمنا الدليل أنكم كنتم صادقين في المرتين وذلك أننا طيبون عاطفيون نحبكم أو جبناء نخافكم فسياطكم لا ترحم، ونحن أيضاً غرباء في أوطاننا فهل من الممكن أن تدعونا قليلاً لنسترد عقولنا، ولنمارس التفكير، هل نستطيع أن نأمن في أرضنا وأوطاننا هل نستطيع أن نشعر أنكم منا وأننا منكم.. أطلقوا الحريات لنتكلم ولنناقش ولنبدي ما عندنا، وبالطبع سيخطئ كثير منا لأنه لم يتعود الكلام إلا فيما لا يفيد فلا تعجلوا فالأفواه التي كممت دهوراً طويلة لا تحسن الكلام بمجرد اعتقاها من إسارها. ¶ * أيها السادة حطموا مسرحكم السياسي قليلاً وأنزلوا إلى الشعوب المسكينة واسوا ضعيفها، وارحموا فقيرها وأجبروا كسيرها واسمعوا منها فقد ملت السماع لكم وجلوس القرفصاء حول المذياع لتنسم أخباركم. ¶ * باختصار نريد إصلاح ما تسمونه بالجبهة الداخلية نريد مساواة حقيقية بين الغني والفقير، نريد أن يوضع كل",
            "page": "198",
            "part": "1",
            "seal": "E51EC241"
        },
        {
            "id": "196",
            "nass": "رجل من الشعب في مكانه الصحيح.. نريد القضاء على الرشوة والفساد والسرقات.. نريد أمناً وسلاماً لنا نحن الشعوب قبل أن تحققوا أمن وسلام اليهود، لا نريد أن تخطفوا أبصارنا بتحرير فلسطين لينهب من ينهب ويسرق من يسرق ونحن غافلون، وليموت من يموت، ويستشهد من يستشهد، ثم يُقال عنهم إنهم حمقى مغفلون ماتوا في غير معركة واستشهدوا في غير قضية. ¶ * وأما فلسطين -لك الله يا فلسطين- الذي تريدون تحقيقه بالحرب، لم تصلوا إليه، والذي تريدون تحقيقه بالسلم لا نريده، فخير لنا من أن يحتل اليهود أرضنا ونعجز عن إخراجهم ولا نرضى بذلك من أن يحتل اليهود أرضنا فنباركهم فيها ونهنئهم باحتلالها. ¶ * وأنت أيها الشعب المسلم المسكين المغلوب على أمره متى تفيق، وتدع المسرح.. لقد شارفت المسرحية على النهاية.. أو كما يقولون.. انتهى الدرس يا غبي.. ¶ 20 يناير 1978",
            "page": "199",
            "part": "1",
            "seal": "C8471114"
        },
        {
            "id": "197",
            "nass": "حديث إلى الساسة ¶ في هذا العصر الرهيب الذي يبلغ الصراع فيه بين البشر مداه وتطغى فيه المادة، وتختفي فيه الأخلاق من السياسة، تكون المصالح المادية هي العامل الوحيد في توجيه السياسات الدولية، ويتنادى فيه كل قبيل من الناس إلى وحدة تجمع شتاتهم، وتجعل منهم قوة في وجه أعدائهم.. أقول في مثل هذا العالم المعاصر الذي يفترس فيه القوى الضعيف وتمكر كل دولة بأختها يصبح الغافلون اللاهون من أبناء أمتنا عن وحدة تجمع شتاتهم وعقيدة تؤلف بين قلوبهم أعظم أجراما وأكبر أثماً. ¶ * بالرغم من أن القضية التي أجملتها في السطور السابقة قضية متفق عليها بين أبناء أمتنا الإسلامية العربية وخاصة بعد أن شاهدوا تكالب الشرق والغرب عليهم، وقيام دولة انطلقت بالعدوان من ضمير الغيب يوم كانت فكرة في قلوب أصحابها واستمرت كذلك في عالم الفعل والشهادة إلى يومنا هذا، وأعلنت أنها ستظل كذلك حتى تحقق نهاية أحلامها بإجبار هذه الأمة على السجود تحت أقدامها والاستسلام لمبادئها وأفكارها وعلوها عليها. وفتح أبوابها مشرعة لمشروعاتها واستثماراتها. أقول بالرغم من هذا العدوان الصارخ لإسرائيل في الغيب والشهادة على أمتنا فإن العالم كل العالم وقف يؤيدها ويبارك خطواتها إلا مواقف",
            "page": "200",
            "part": "1",
            "seal": "4B02B625"
        },
        {
            "id": "198",
            "nass": "يسيرة من بعضهم دفعهم إليها الخجل تارة والمصلحة أخرى.. وهذه القضية التي لم يبق رجل من أمتنا إلا وأحس بها وعقلها قضية واحدة من قضايا العالم الذي يقوم على النفعية والتعصب، وفقدان الأخلاق والمبادئ، ومدح الظالم المنتصر واحتقار المظلوم المنهزم أقول ليس ثمة خلاف بيننا -فيما أظن- على الحكم على عالمنا المعاصر ودوله الكافرة التي تجردت من الأخلاق والمثل العليا. وليس ثمة خلاف بيننا أيضاً أنه لا حياة لنا ولا بقاء لنا في هذه الرقعة من الأرض حياة عزيزة إلا بوحدة تجمعنا، ورابط يربط بين قلوبنا، وسياسة مشتركة تنظم بها أمورنا وتقف بها -على الأقل- في وجه أعدائنا. كل ذلك فيما أظن لا أحد يخالف فيه ممن انتمى إلى عروبة أو إسلام. ويبدو إننا ملزمون أيضاً بأن نحكم على المخالف لهذه القضية بالخيانة والانسلاخ من هذه الأمة. ¶ * وعلى كل حال ليس هذا ما قصدت بحديثي اليوم فليس من شأني أن أسود الصفحات في البديهات، وأن أبدئ أعيد في المسلمات، ولكني بصدد قضية هي منذ أمد موضع الجدال والخلاف بين أبناء أمتنا وهي الوحدة التي تجمعنا، وما العقيدة التي تؤلف بين قلوبنا أو كما يقولون ما (الأيديولوجية) التي تجعلها مبدأ ومنطلقاً لجهادنا وعزتنا ولست بمناقش أيضاً أهل الباطل -والذي اعتقده أنا باطلاً- بآلهم لها مقام آخر وأعني بأهل الباطل الذين يدعون إلى وحدة الأمة بالعروبة مفرغة من الإسلام، وإنما فقط نقول لهؤلاء ليس من الحكمة بتاتاً ولا من العقل أن نهمل في صراعنا من أجل البقاء عنصراً من عناصر القوة، وعاملاً من عوامل البناء والتصدي وأظنكم لا تمانعون أن يكون الإسلام عاملاً من عوامل القوة والبناء في هذه الأمة واستغفر الله من ذلك فليس الإسلام إلا كل القوة والبناء لهذه",
            "page": "201",
            "part": "1",
            "seal": "FFC0C111"
        },
        {
            "id": "199",
            "nass": "الأمة. ولكن دعوا هذه العقيدة لي وللمؤمنين معي بذلك. ويكفيكم أن كنتم على شيء من الحمية والوطنية ألا تهملوا الإسلام في معركتكم مع العدو الذي يحاربكم بكل شيء. وأما دعاة الإقليمية والشذوذ والذين لا يجدون عزتهم إلا في مقابر الفراعنة ومدافن بابل وآشور وحانات تل أبيب ومواخيرها فليسوا من هذه الأمة في شيء. ¶ وأما أولئك الذين لا يجدون عزة وكرامة إلا بالانسلاخ من العروبة والإسلام كليهما والالتحاق بمعسكر الإلحاد والشيوعية والدعوة الأممية إلى الثورة على كل شيء تعصباً وجهلاً فكيف يكونوا من أمتنا - وينتمون إلى أبناء جلدتنا. ¶ * أتمنى أن يكون كلامي هذا مقنعاً لمن يخالفني الرأي والعقيدة وأتوجه إلى سواد أمتي الذين يشاركونني الرأي والعقيدة وخاصة إلى الساسة والرؤساء الذين شرفهم الله بزعامة هذه الأمة الشريفة المقدسة وكلفهم أيضاً بالسهر لترتاح وبالجوع لتشبع هي.. وأقول لابد من الجهاد لبعث روح هذه الأمة، وروحها هو الإسلام، ولبناء هذه الأمة وهذا الجيل بالذات وتسليحه بكل عوامل القوة وتوجيهه الوجه الصالحة، ونفخ الغضب في عروقه واذكاء الحمية في نفوسه: الحمية لدينه وعقيدته وقومه ووطنه وأرضه فليس بمسلم من تستباح حرماته فيسكت بل شعار المسلم عند الظلم قوله تعالى: {والذين إذا أصابهم البغي هم ينتصرون} . وسبيل هذا البعث سهل ميسر وهو في إمكانكم أيها السادة بل تحت أيديكم.. لابد من استحداث وزارات للدعوة الإسلامية في كل حكومة إسلامية.. يجب فتح جامعات وكليات متخصصة في الدعوة الإسلامية والتعريف بالإسلام.. لابد من الاهتمام بمناهج التربية والتعليم في مدارسنا كلها وإعادة النظر في الموجود الآن، يجب تعميق",
            "page": "202",
            "part": "1",
            "seal": "A0A18EC2"
        },
        {
            "id": "200",
            "nass": "الدراسة الإسلامية في المدارس والجامعات لابد من عقد ندوات فكرية يتداعى لها مفكرو الإسلام من كل صوب وليكن شعارها جميعاً كيف نبعث أمة الإسلام من جديد؟ كيف نوقف زحف العالم المادي بجناحيه الشرقي والغربي على أمة الإسلام؟ كيف ننقذ أنفسنا من براثن العدو اليهودي الذي تسانده قوى البغي والعدوان جميعاً لاستئصال حضارتنا وتمزيق شملنا. يجب أن توجه سوائل الإعلام جميعاً في بلادنا في خدمة هذه المعركة. نريد يقظة عامة تستهدف كل فرد فينا.. الرجل والمرأة والشاب والشيخ. نريد أن يرفع الجميع هذا الشعار: الإسلام روح الأمة، ولا حياة لنا إلا بالإسلام. ¶ * ولست في هذا الحديث بالطبع بمبعد المسؤولية عن أي فرد يعقل في هذه الأمة فكلنا مسؤول عن هذه الأمانة وعلى كل منا واجب بانتسابه إلى هذه الأمة، وإنما توجهت نحو الساسة لأنه بصلاحهم صلاح الرعية. ¶ 10 فبراير 1978",
            "page": "203",
            "part": "1",
            "seal": "8692DD4F"
        },
        {
            "id": "201",
            "nass": "كيف نصطاد الأرانب السحرية؟ ¶ * الحقيقة أننا ما زلنا مبهورين ومشدوهين أمام مارد الحضارة الأوروبية الذي يتعاظم أمامنا يوماً بعد يوم، وأننا ما زلنا للآن أيضاً لا نعرف كيف نتصرف سياسياً أو عسكرياً أو اجتماعنا أو تربوياً وتعليمياً - الزمن أسرع منا والغزو الفكري والثقافي والاقتصادي للكلاب المتصارعة علينا يصيبنا بالحيرة والارتباك. وقد أصبحنا في عالم عجيب ولا نملك فيه إلا النوايا الطيبة وهذه وحدها لا تكفي.. ¶ وهذه لمحة سريعة للواقع الأليم الذي تمر به أمة الإسلام في العصر الراهن، وتفصيل هذا الواقع أمر يطول سرحه ومشكلتنا هي أن نكون مستقبلاً أو لا نكون، فنحن بلا مراء - نعيش خارج عصرنا في الوقت الراهن وعندما أقول نحن فأنا أعني هذه الأمة الإسلامية والعرب منهم بالذات فالفوضى الفكرية والسياسية والاقتصادية والأخلاقية أيضاً التي نعيشها لا حدود لها ولا ضوابط. ولذلك رفع مفكرو العرب والمراقبون السياسيون على هذه المنطقة اسم منطقة المفاجآت، ومنطقة كل شيء جائز وكل شيء محتمل!! وهذا حق. فمن كان يتصور أن أعظم الدول العربية استقراراً وأمنا والذي كان ملجأ لكافة اللاجئين السياسيين يقتل الإنسان في شوارعه على الهوية. ومن كان يتصور أن يتحول بعضنا من العداء",
            "page": "204",
            "part": "1",
            "seal": "77CD93E4"
        },
        {
            "id": "202",
            "nass": "الكامل مع اليهود إلى المطالبة بالسلم الكامل والود الكامل معهم. ومن كان يتصور بعد الاجماع العربي الكامل على حرب اليهود عام 1973 إلى التمزيق العربي الكامل عام.. 1977 ومن.. من..؟.. ¶ وهذا جانب يسير جداً من الانتقال من الضد إلى الضد ومن النقيض إلى النقيض.. ¶ * لا أريد أن أقول أن كل هذه الأمور تأتي عفوا وبلا تدبير ومكر في الخارج والداخل. فهذه هي البلاهة بعينها، ولا أريد أن أقول أيضاً أن كل هذه الأمور بتخطيط وتدبير كامل وإننا فيها كالدمى بيد المحرك لا فعل لنا مطلقاً وهذه أيضاً بلاهة كاملة. فليس صحيحاً أن سياستنا تصنع كلها في أرضنا فالاستقلال السياسي انتهى أمره في الأرض الآن، وليس صحيحاً أيضاً أننا يجب أن نكون صفرا لا فعل لنا مطلقاً وأن روسيا وأمريكا هي التي يجب أن تتولى شؤوننا وتتحكم في مصائرنا.. ويكفي كما يظن البعض أن يروا منا النوايا الحسنة.. ¶ * وباختصار نحن في دوامة والخروج من هذه الدوامة المعاصرة والمزمنة أيضاً لا يتأتى إلا بما يأتي: ¶ أولاً: الاستقلال السياسي. ¶ ثانياً: اجتماع الأمة حول أهداف واضحة ومحددة.. ¶ ثالثاً: الاتفاق على خطوط عريضة (على الأقل) لعمل واحد من أجل الهدف المشترك الواحد.. ¶ * والاستقلال السياسي لن يأتي إلا بأن تكون لهذه الأمة هوية عقائدية وذات واحدة تفرض عليها الاجتماع حول هدف واحد وغاية واحدة، وقد ذكرنا في مقالات سابقة أنه",
            "page": "205",
            "part": "1",
            "seal": "0C81EDE0"
        },
        {
            "id": "203",
            "nass": "يستحيل أن تجتمع الأمة على عقيدة غير العقيدة الإسلامية التي ما زالت تعيش في قلوب أبنائها، وتذكي عواطفهم، وتحرك مشاعرهم. وكل عقيدة بديلة لهذا الأمل الذي نشأت عليه أجيال هذه الأمة منذ أربعة عشر قرنا فهو مهدد بالسقوط أن عاجلا أو آجلا وما هو إلا عبث وإرهاق لا نجني من ورائها غير السراب بل الصاب والعلقم. وعلى الذين لا يؤمنون إلا بالدنيا فقط ويحلمون مع ذلك بالعزة القومية أو باسترجاع الكرامة العربية أن يعلموا أيضاً أن بغير الإسلام لن يحصل لهم ما يريدون.. ¶ * ويستحيل أيضاً أن يحصل لنا استقلال سياسي إلا إذا شاركت الأمة كلها في صنع القرار السياسي ولا يجوز بتاتاً أن يكون للحاكم وحده صلاحية ذلك فالحاكم في الإسلام نائب عن الأمة لا يعمل إلا بمشورتها ولا يسير إلا برأيها وقراره إذا كان عن غير موافقة الأمة ومشورتها فهو باطل ولذلك فليس نافلة وتطوعا أن يشارك المسلمون إمامهم بالرأي بل هو واجب مفروض أن تخلوا عنه فهم آثمون، وأن امتنع الحاكم عن أخذ رأي الأمة، ومشورتها فحكمه باطل. وهذا يعني أن ممارسة الأمة الإسلامية لحقها السياسي جزء من الدين الذي فرضه الله عليها كما قال صلى الله عليه وسلم: الدين النصيحة (ثلاثاً) ، قلنا: لمن؟؟ قال عليه السلام: لله، ولرسوله، ولكتابه، ولائمة المسلمين وعامتهم.. والنصيحة هنا بمعنى الإخلاص.. ¶ * وأيضاً استقلالنا السياسي يعني أن تكون لنا هوية خاصة وعقيدة خاصة في عالم تتقاسمه العقائد والأيديولوجيات والمصالح وكذلك في أن نشارك جميعاً شعوباً وحكاماً في صنع قرارنا السياسي وأن يكون هذا حقاً للأمة وواجباً عليها. وإذا تم لنا هذا الأمر الأول استطعنا بعد ذلك أن نحدد على",
            "page": "206",
            "part": "1",
            "seal": "9FA444FB"
        },
        {
            "id": "204",
            "nass": "ضوء عقيدتنا، ومشاركتنا جميعاً في صناعة مستقبل أمتنا أن نحدد الأهداف التي نريدها. وهذه هي الخطوة الثانية.. وأهداف الإسلام باختصار أن توجد الأمة الراشدة التي تحيا عزيزة مرهوبة الجانب، والتي تقيم الحق والعدل في الأرض والتي يجب أن تكون منارا وهداية للعالمين. تدعوهم إلى الله وتخلصهم من الضلال والتيه والبعد عن خالقهم ومولاهم. وهذه مهمة جليلة بل هي أعظم مهمة على سطح الأرض.. فإذا عرفنا هدفنا في الحياة كأمة ووضعنا الخطوط العريضة. وسلكنا الصراط المستقيم الذي يوصلنا إلى أهدافنا: كيف نحقق عزتنا على الأرض؟ عزتنا السياسية، وعزتنا الاقتصادية وعزتنا الاجتماعية والأخلاقية. كيف نكون مثالاً يحتذينا الناس ولا نكون أضحوكة وأمثولة للعالمين كما هو حادث الآن.. ¶ * وهذه الأمور الثلاثة التي عرضتها آنفا هي في نظري المخرج من الدوامة الرهيبة التي تعمي أبصارنا وتقطع أنفاسنا في الوقت الحاضر إنها طرف الخيط الذي يجب أن نلتقطه لنخرج من هذه (الشرباكة) : إذا عرفنا ذواتنا وهويتنا. وحددنا أهدافنا في الحياة والوجود ونصبنا صراطنا نحو هذه الأهداف فسنخرج سريعاً من الدوامة.. وأما إذا ظللنا ندور حول أنفسنا ونسأل ما الهدف؟ وأين الطريق؟ أو عصبنا أعيننا وسرنا خلف الراعي حيث نعق بنا فلن نصل إلى شيء مطلقاً وسنظل في التيه السياسي أبدا. وهؤلاء هم السحرة. ¶ اليهود والأمريكيون والروس يلاحقوننا بألعابهم البهلوانية من كل جانب. الحرب في لبنان، الصدام في الصومال، المستعمرات في سيناء، هذه الأرانب السحرية التي تقفز هنا وهناك تعمي أبصارنا وتضلل عقولنا وتدور أعيننا حولها",
            "page": "207",
            "part": "1",
            "seal": "344363BC"
        },
        {
            "id": "205",
            "nass": "في دائرة كاملة كل يوم فتدور رؤوسنا ولا نعود نفقه شيئا. والحل سهل جداً لو فقهنا قواعد اللعبة الدولية الشريرة. ولكن كيف نعرفها ¶ والأمة ما زالت دون سن الرشد، والذين يتولون شؤونها لا يطلعونها من أمرها على شيء. بل ¶ الأمة ما زالت تبحث لها عن هوية واسم.. ¶ 17 فبراير 1978",
            "page": "208",
            "part": "1",
            "seal": "C055EA35"
        },
        {
            "id": "206",
            "nass": "بين الفدائية والتخريب.. ¶ * لا أريد أن أدخل في فلسفة طويلة للتفريق بين الخير والشر ولكن لابد من إيضاح بعض القواعد التي نستطيع بها الحكم السليم على الأشياء والأفعال وخاصة في عالمنا هذا العجيب الذي اختلطت فيه مفاهيم كل شيء بل الذي وضحى الحق فيه باطلاً والباطل حقاً. ¶ أولاً: لا خلاف أن الفعل الواحد قد يكون فائدة ومصلحة بالنسبة لأقوام ومضرة ومفسدة بالنسبة لآخرين وقديماً قال الشاعر: مصائب قوم عند قوم فوائد.. ¶ فالهزيمة في جانب قوم هي نصر حتماً في جانب آخرين والسرقة قد يعدها اللص الذي خلص بها فائدة ومنفعة ومصلحة ولكن المسروق منه الذي ضاع حقه يعتبرها مصيبة وضرراً. هذه واحدة. ¶ ثانياً: ثمة أمور يتفق الناس عليها على اختلاف عقائدهم وأفكارهم ونظرتهم إلى الخير والشر وهي أن رد العدوان، والانتصار من الظالم وإرجاع المغصوب كل هذا من جملة الفضائل التي يتفق الناس عليها وأن كانوا يختلفون في الفعل الواحد هل يدخل في رد العدوان والظلم أم هو عدوان وظلم بذاته، وخاصة بعد دخول اليهود المسرح السياسي العلني والمعروف أن اليهود هم أهل الكذب",
            "page": "209",
            "part": "1",
            "seal": "754C27B7"
        },
        {
            "id": "207",
            "nass": "والتلاعب بالألفاظ على مدار التاريخ فهم الذين ابتدعوا ما يسمى بالحرب الوقائية وما هي إلا العدوان. وهم الذين أطلقوا على المحارب الشريف الذي يحاربهم في أي مكان يكونون فيه: الإرهابي والمخرب ... ¶ ثالثاً: أحمق ولا شك من يكون له عدو واحد فيعمل جاهداً لتقوية جانب هذا العدو بجعل المحايدين مؤيدين له، وتحويل أصدقائه أنصارا لعدوه وفتح جبهة جديدة على نفسه كل يوم وكأنه يريد أن يحارب العالم وحده. وهذا أما أن يكون بلاهة وعماية كاملة أو خيانة وانحرافاً. ¶ * وفق القواعد الثلاثة الآنفة لنناقش الفرق بين الفدائية والتخريب في قضية فلسطين. ¶ أولاً استرداد المسلمين لفلسطين كاملة واجب ديني يرتكز على مبررات أخلاقية، ومنطلقات عادلة وافق الناس على ذلك أم خالفوا. فنجد شعباً شرد من أرضه بلا ذنب، وشعباً آخر سكن مكانه بلا مبرر إلا الظلم والاعتساف والدعاوى الكاذبة في وعود التوراة التي لا تنطبق على هذه الفئة الضالة عن هداية الرسل جميعاً وأولهم موسى بن عمران صلوات الله وسلامه عليه. ¶ وحرب هؤلاء الظالمين مشروعة بكل وسيلة وفي أي أرض إلا أرضنا نعتدي بها على سيادة آخرين ونجز بها من البلاء على أنفسنا أضعاف ما نكسب بها، وهذه حقيقة غابت فيما يبدو على بعض العاملين ممن حملوا السلاح لاسترداد فلسطين فقد ارتكزوا على نصف الحق وهو أن اليهود معتدون ويجب حربهم وضاع عنهم نصف الحق وهو أنه لا يجوز أبدا أن يمر العمل الفدائي من البلاء على القضية أكثر مما يكسب لها وإلا كان هذا عماية وجهلاً. تماماً",
            "page": "210",
            "part": "1",
            "seal": "CBF8D3D3"
        },
        {
            "id": "208",
            "nass": "كالقصة الرمزية التي يقال فيها: أن رجلاً كان له دب غبي يربيه ويعتني به، وذات يوم نام الرجل أمام الدب فرأى الدب ذبابة على وجه صاحبه ولم يعرف كيف ينحيها عن وجه صاحبه إلا بأن أتي بحجر كبير وصك به وجه صاحبه ليطرد الذبابة. وهؤلاء الذين يخمشون وجه فلسطين ويقذفونها بالحجارة ليندبوا ذبابة من عينها أما أن يكونوا أغبياء أو خونة ولا واسطة بين ذلك. ¶ ثانياً: المبرر الدولي والعالمي المتاح للقضية الفلسطينية هو أنه شعب مشرد يجب أن يعود إلى أرضه وأن له الحق في إقامة دولته المستقلة على هذه الأرض، هذا المبرر الدولي يجب التمسك به وتنميته والحفاظ عليه ولا يكون ذلك إلا بأن تكون طلائع هذا الشعب على مستوى المسؤولية فهما ودراية وأخلاقاً وسلوكاً. ولا يقول عاقل في الأرض أن ترويع الآمنين المحايدين على الأقل أو خطف النساء والأطفال عملاً أخلاقياً يخدم قضية على هذا المستوى من الأهمية والتعقيد والزمانة لأجيال لا يعلمها إلا الله. ¶ ثالثاً: بالطبع لن أناقش رجلاً يقول أننا لا نحتاج إلى مبرر دولي وعالمي لقضية فلسطين لأن مثل هذا الإنسان يعيش بعيداً جداً عن عصر أصبح العالم فيه كأنه قرية واحدة وإذا كنا نحتاج إلي هذا المبرر الدولي وجب علينا أيضاً إلا ندخل في إطار المتناقضات الدولية بين الشرق والغرب وألا ننحاز مطلقاً لأحد المعسكرين المتقاتلين على اقتسام العالم فقد رأينا كيف تتحول الأمور إلى الضد إذا اختلفت المصالح وكيف أن الافتراق بين روسيا وأمريكا إنما هو اختلاف وافتراق في المصالح فقط وليس في العقائد والمبادئ.. فالذين يريدون من طلائع الشعب الفلسطيني أن يكون مطية",
            "page": "211",
            "part": "1",
            "seal": "E26C945C"
        },
        {
            "id": "209",
            "nass": "للمصالح الروسية في المنطقة لا يمكن أن يكونوا من أهل قضية فلسطين مطلقاً. ¶ رابعاً: الذين يريدون من الفلسطيني أن يصلح العالم كله وأن يحمل على ظهره جميع أوزار الأرض ويوهمونه بأنه لن يصل إلى فلسطين ويعيش على أرضها إلا إذا قوض عروش الدول العربية (الرجعية) !! وأزال الإمبريالية الأميركية من العالم وحول الشعب الفلسطيني من عقيدة الإسلام إلى عقيدة ماركس ولينين لا يمكن أن يوصفوا أيضاً إلا بالغباء أو العمالة. وذلك أن تحرير فلسطين في ذاته إذا توجه حقاً نحو التحرير فقط فإنه أيسر ألف مرة من حمل شيء من (الأوزار) . وهذه العقيدة الخاطئة والمنطلق الخاطئ هي التي جرت البلايا والرزايا على الثورة الفلسطينية وأكسبتها كل يوم جديداً من الأعداء وأفقدتها مزيداً من الأصدقاء. ¶ خامساً: قلنا في هذا المنبر قبل عام أنه لم يأت بعد الرجل الذي يستطيع أن يعبر فوق تراث هذه الأمة، ويلغي قرأنها وسنة نبيها الناطقان بعداوة اليهود والمحذران منهم، ويعفي الآثار على آلاف الشهداء ويدفن القضية الفلسطينية، ولقد هالنا بعد مدة ضخامة التضليل الإعلامي الذي صور الصلح مع اليهود أنه نهاية مطاف هذه الأمة ومنتهى آمالها. وحذرنا من هذا التضليل وقلنا يجب أن تنطلق الألسنة الصادقة لتضع كل أمر في نصابه الصحيح. ولكن للأسف قامت بمقابل هذا التضليل أبواق أخرى أشد ضلالة وعماية جعلت الخطأ خيانة، والاجتهاد كفرا، واتهمت الشعب الذي ضحى بكل شيء بالقصور والتقصير وما هو أكبر من ذلك، ودفعت هذا الشعب دفعاً إلى معاداة القضية، ولا يستطيع أي منصف أن يفسر حادث طائرة قبرص إلا بالعمى الكامل",
            "page": "212",
            "part": "1",
            "seal": "3AD84988"
        },
        {
            "id": "210",
            "nass": "أو الخيانة الكاملة ولو كنا نعلم نيات الخاطفين وما تخفيه صدورهم لحكمنا بأحد الأمرين. ¶ سادساً: مرة ثانية وثالثة - ولا نمل نفتأ نقول الطريق إلى فلسطين هو في وحدة هذه الأمة وتآلف قلوب أبنائها واعتمادهم على أنفسهم بعد الله سبحانه وتعالى والحفاظ على شخصيتهم المستقلة ولا يكون شيء من ذلك إلا بالإسلام فهو دين هذه الأمة وأقوى رباط يربط بين أبنائها وهو القادر إلى إذابة الفروق وإذهاب الأحقاد، وإشعال الغضب الصادق في القلوب والحمية الصادقة، وهو بعد ذلك كله صلة برب العباد الذي بيده الملك كله يعز من يشاء ويذل من يشاء.. ولكن أنى يفهم العميان أن الله ليس بغافل عن تصريف هذا الكون بل هو الذي بيده الملك كله.. وهو القادر أن توجهنا إليه أن يوجهنا الوجهة الصحيحة لاسترداد حقوقنا وهزيمة عدونا، وأن يبارك لنا في كل أعمالنا. ¶ سابعاً: لماذا لا تنهج الثورة الفلسطينية منهجاً إسلامياً يدرس القرآن والسنة والجهاد وفق منهج الإسلام وطريقته وبذلك تكسب هذه الثورة رضوان الله أولاً ويكون الشهيد في ظلالها شهيداً حقاً. وتكسب بذلك عطف الشعوب الإسلامية وتقدير العالم لقضيتها ومنهجها. والإسلام بعد هو ¶ دين الشعب الفلسطيني وهو دين العزة والكرامة والبصيرة والحق؟ لماذا؟ هل من جواب مقنع لإهمال الإسلام؟! ¶ 24 فبراير 1978",
            "page": "213",
            "part": "1",
            "seal": "34A3F20F"
        },
        {
            "id": "211",
            "nass": "من يستطيع إيقاف سقوط العربة؟ ¶ مرة ثانية تتابع العربة العربية السقوط نحو القاع بسرعة رهيبة. وترتطم في سقوطها بصخور السفح المنحدر فتتمزق أوصالها، وتتناثر أشلاؤها، ويتساقط الركاب صرعى على جانبيها ويبقى الباقون مندهشين مذهولين، ويتساءل من بهم مسكة عقل وإدراك على أي سفح من سفوح المنحدر سترسو العربة قليلاً لالتقاط الأنفاس، ومداواة الجرحى، ومواراة القتلى وتسكين روع الخائفين.. ¶ قبل بضعة أشهر كانت النقلة التاريخية للعربة حيث طارت طيرانا وسقطت على سفوح القدس ولهول الصدمة وضخامتها بقي جميع الركاب إلا نفر يسير لا يصدقون ما يرون، وأفاق الركاب تباعاً واحداً أثر الآخر.. رجل يقول ارتفعنا إلى واد أفيح وآفاق جديدة.. إلى أرض السلام.. وآخر يقول.. سقطنا في الوحل والطين سقوطاً لا قيام بعده.. وبعد أن تلمس الجميع أرض السقوط وجدوا الأرض طينا، والورد شوكا، والحمائم صقورا، والماء سرابا، والسلام متعذراً أو مستحيلاً. ¶ ونشطت فرق المسرح السياسي وتوزعت الأدوار هنا الرفض.. وهناك رفض الرفض وها هم القابلون وهناك المعتدلون.. وشرعت (الجوقات) وحاملوا الأبواق وأدعياء",
            "page": "214",
            "part": "1",
            "seal": "4B34829C"
        },
        {
            "id": "212",
            "nass": "الفلسفة والحكمة.. ينظرون ويفلسفون ويشجعون ويشجبون ويصفرون ويهتفون، وبدأ الجمهور التائه الضائع يتابع الفاصل الجديد طائر اللب والقلب لا يكاد يرجع إليه بصره، ولا يستطيع ملاحقة أنفاسه. ¶ * وبعد أن تهيأ الجميع لنقلة جديدة وسقوط جديد وأفاق الجميع من هول الصدمة الأولى ابتدأت العربة تتدحرج نحو مندحر آخر وفي هذه المرة لا يقف على المسرح الممثلون المحترفون ولكن الجمهور بكامله إلا من عصم الله منهم يشترك في اللعبة القذرة، والمسرحية المحبوكة التي ألف فصولها، ووضع حوارها الشيطان الأمريكي والروسي واليهودي، ابتدأ اللعبة أدعياء تحرير فلسطين برصاصات طائشة لكاتب عربي لسنا الآن بصدد وضعه في الميزان، وليس هو مهما زعم الزاعمون العائق الأول ولا الأخير في تحرير فلسطين ودخلت الشعوب المسكينة بعد هذه الرصاصات الغادرة، وبدأ المسرح الجديد يدخله ممثلون جادون يأخذون أدوارهم التي رسمها غيرهم، وكأنها أدوارهم الحقيقية التي تمليها وطنيتهم أو أقاليمهم.. باختصار لقد تحول العالم العربي بأسره إلى مسرح حقيقي ليس فيه ممثلون ومتفرجون وإنما فيه ممثلون فقط، وأما المتفرجون فهناك خارج أسوار هذا الوطن في الغرب والشرق وفلسطين المحتلة يشاهدون هؤلاء الأغبياء الحمقى الذين يدفع بعضهم بعضاً من عربة هاوية نحو القاع ولا يحاول أحد مطلقاً أن يوقفها عن السقوط أولاً. ¶ * كان بودنا أن تظل الشعوب العربية بعيدة عن لعبة الأمم التي تمارس على أرضنا الإسلامية العربية منذ سقوط الخلافة العثمانية، وتقسيم تركة هذه الدولة المريضة، ولكن الشياطين الذين وضعوا هذه اللعبة (تقسيم العالم) جرعوا هذه الأمة كأس الذل والفرقة جرعة جرعة.. لقد كان آباؤنا وأجدادنا",
            "page": "215",
            "part": "1",
            "seal": "EA300158"
        },
        {
            "id": "213",
            "nass": "الأقربون يضحكون ويهزأون عندما وضعت حدود فاصلة بين بلاد الشام بعضها بعضاً، وبين أقاليم الجزيرة وبين مصر والشام، وكانت هذه الحدود الجغرافية نوعاً من السخرية التي تجاري الشعوب فيها حكامها دون أن تؤمن بشيء من ذلك، ولذلك رأينا كيف هب المسلمون على اختلاف أقاليمهم لنجدة فلسطين متطوعين بأموالهم وأنفسهم عندما علموا بدخول اليهود إلى هناك، ولن أنسى مطلقاً كيف جلست والدتي تقنع أخي محمد وكان دون العشرين من عمره أن يعدل عن قراره بالذهاب إلى فلسطين وهو يقول.. يا أمي سأموت شهيداً وسيجري الدم على جبهتي هذه.. وتتوسل إليه والدتي وتقول له: يكفي ذهاب أبيك يا محمد ليس لنا غيرك فيقول لا علاقة لذهابي بذهاب أبي، إنني مسؤول عن نفسي.. وكان عمري في ذاك الوقت ثمانية أعوام فقط، وذهب أخي وقتل شهيداً هناك على أرض فلسطين وعاد أبي من هناك بعد انقضاء الحرب وبعد أن عدوه مفقوداً، ونحن مع ذلك من صميم الريف المصري.. ولكن هذه الحدود الجغرافية السياسية تعمقت مع الأيام وأصبحت حقائق راسية رسو الجبال الشامخات ليس فقط على صفحات الخرائط وإنما في حنايا القلوب والصدور. ¶ وابتدأت الخلافات السياسية بين الأقاليم تشعلها السياسة وأصحابها بسبب وبغير سبب وبالأمس كانت الشعوب الإسلامية العربية تتفرج على هذه الخلافات على أنها أنواع من التسلية واللهو والألاعيب السياسية، وخاصة أن هذه الشعوب كانت ترى الحكام على كل خلاف وسباب يلتقون ويقبلون الخشوم وكأن شيئاً لم يكن.. ولكننا في هذه الأيام ننتقل نقلة جديدة ونتجرع جرعة جديدة من كأس السم والذل الذي ركبه أعداء هذه الأمة القائمون على لعبة الأمم، وهذه اللعبة الجديدة أصبحت تعني إشراك الشعوب الإسلامية",
            "page": "216",
            "part": "1",
            "seal": "5D690916"
        },
        {
            "id": "214",
            "nass": "العربية في هدم بعضها بعضاً، وتمزيق بعضها بعضاً، وها نحن نرى اليوم أن الصدور أصبحت موغرة ومليئة بما يكفيها، وأن الألسنة أصبحت تنفث السم هنا وهناك، والأفواه يعلوها الزبد والحناجر تتمزق من الهتاف بسقوط قضايانا وسب أمتنا، ولعن شعوبنا وحط كرامة الرؤساء والقادة.. وهكذا بدأ التمزيق والشتات يصل إلى الأطراف والمنابع وإذا استمر الحال كما هو الآن بضع سنوات أخرى فقد يصل الوقت الذي يقتل فيه بعضنا بعضاً.. بل سيأتي الوقت الذي لا يعرف القاتل فيه لم قتل.. ولا المقتول فيم قتل؟!! ولعل هذا هو الوقت المناسب الذي تنتظره إسرائيل لتحقق السلام الذي تريد لأنه سيكون سلاماً كاملاً ودائماً على أشلاء هذه الأمة التي قتل بعضها بعضاً، وسيكون هذا -لو عقلنا- هو المستقر النهائي للعربة العربية الهاوية. ¶ * والسؤال الآن من يرحمنا من هذا السقوط الرهيب؟ وما الذي يخلصنا منه؟ هل يخلصنا منه أن يجتمع القادة والزعماء حول مائدة واحدة ويقرروا قراراً ننتظره الآن وهو فلنوقف العربة عند هذا الحد الآن حتى نهدأ قليلاً.. ¶ أو يخلصنا منه أن تعي الشعوب اللعبة اللعينة التي دخلوا فيها الآن، وينتزعوا أنفسهم من هذه المسرحية القذرة التي لن تنتهي إلا بالقضاء عليهم أنفسهم.. ومتى يتم ذلك؟ وكيف؟ ¶ ليس لنا مهرب ولا مفر من سلوك أحد هذين السبيلين أو كلاهما معاً. فإما أن يعي القادة والزعماء حدود المسؤولية التي كلفهم الله بها وحملوها بموافقة الشعوب أو بالرغم عنهم، ويوقفوا سقوط العربة وهذا في ذاته إنجاز عظيم.. بصراحة لا نريد الصعود الآن ولا الانتصار على اليهود ولا حتى تحرير فلسطين دعونا من هذه الأماني قليلاً.. ومكنونا من استرداد",
            "page": "217",
            "part": "1",
            "seal": "53E59917"
        },
        {
            "id": "215",
            "nass": "أنفاسنا ومداواة جراحنا وإصلاح صفوفنا وعند هذا الحد تكونون قد أسديتم للأمة أعظم خير في وقتها الراهن. وأما أن تعي الشعوب حدود مسؤوليتها في الوقت الحاضر وتكف عن هذه البلاهة والغباء وتفيق من سكرة الأحداث لتعي ذاتها وتتلمس طريقها.. ¶ * وإما انتظار الفرج من أمريكا وروسيا وتنازل اليهود عن بعض فلسطين فهذه كلها أماني فارغة لأن هؤلاء الشياطين الثلاثة هم واضعو المسرحية ومخرجوها. ¶ ومرة ثانية: من يستطيع إيقاف سقوط العربة؟ من؟ ¶ 3 مارس 1978 ¶ ********",
            "page": "218",
            "part": "1",
            "seal": "B7A23092"
        }
    ],
    "t11570": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "الدين والحياة"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "فلنسم الأشياء بأسمائها"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "لماذا يظلم الإنسان أخاه؟"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "أيها الزعماء ... متى ستبدأون الرحلة الجديدة وإلى أين؟!"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "أمانة الكلمة"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "السلمي.. عبث وسراب"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "من ذا الذي يستطيع أن يعبر فوق هذا التراث"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "أي إسلام تريدون؟"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "لا حضارة دون سلاح"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "هل أنت واقعي؟!"
        },
        {
            "id": "38",
            "lvl": "1",
            "sub": null,
            "tit": "ما دورنا في لعبة الأمم؟"
        },
        {
            "id": "41",
            "lvl": "1",
            "sub": null,
            "tit": "الجانب الروحي في قضايانا السياسية"
        },
        {
            "id": "45",
            "lvl": "1",
            "sub": null,
            "tit": "لماذا يجب علينا أن نرفض الصلح والسلام مع اليهود؟"
        },
        {
            "id": "49",
            "lvl": "1",
            "sub": null,
            "tit": "دروس من الحرب اللبنانية"
        },
        {
            "id": "53",
            "lvl": "1",
            "sub": null,
            "tit": "كيف نستعد للجولة الخامسة؟"
        },
        {
            "id": "53",
            "lvl": "2",
            "sub": "1",
            "tit": "أولا: الاستعداد السياسي:"
        },
        {
            "id": "57",
            "lvl": "2",
            "sub": null,
            "tit": "ثانيا: السلم بين البلاد العربية قبل السلم مع إسرائيل"
        },
        {
            "id": "62",
            "lvl": "2",
            "sub": null,
            "tit": "ثالثا: البناء الاقتصادي"
        },
        {
            "id": "62",
            "lvl": "3",
            "sub": "1",
            "tit": "(أ) مفهوم المال العام"
        },
        {
            "id": "67",
            "lvl": "3",
            "sub": null,
            "tit": "(ب) مفهوم المال الخاص"
        },
        {
            "id": "71",
            "lvl": "1",
            "sub": null,
            "tit": "البحث عن السلام عند تجار الحروب"
        },
        {
            "id": "76",
            "lvl": "1",
            "sub": null,
            "tit": "إلى متى نطلب حل مشكلاتنا من الخارج؟"
        },
        {
            "id": "81",
            "lvl": "1",
            "sub": null,
            "tit": "هذا هو اليهودي العالمي"
        },
        {
            "id": "85",
            "lvl": "1",
            "sub": null,
            "tit": "أنقذوا الفلسطينيين في الأرض المحتلة قبل فوات الأوان"
        },
        {
            "id": "90",
            "lvl": "1",
            "sub": null,
            "tit": "إلى الذين أعطوا اليهود \"صك غفران\""
        },
        {
            "id": "96",
            "lvl": "1",
            "sub": null,
            "tit": "خدعوك فقالوا \"اعرف عدوك\""
        },
        {
            "id": "101",
            "lvl": "1",
            "sub": null,
            "tit": "لماذا يتهالك الشيوعيون على الصلح مع إسرائيل؟"
        },
        {
            "id": "105",
            "lvl": "1",
            "sub": null,
            "tit": "الجوع الروحي يجتاح العالم"
        },
        {
            "id": "110",
            "lvl": "1",
            "sub": null,
            "tit": "الفساد.. من سيحاسب من؟"
        },
        {
            "id": "115",
            "lvl": "1",
            "sub": null,
            "tit": "الجانب الخلقي في الأزمة الاقتصادية"
        },
        {
            "id": "120",
            "lvl": "1",
            "sub": null,
            "tit": "التنفيس السياسي"
        },
        {
            "id": "125",
            "lvl": "1",
            "sub": null,
            "tit": "العرب والمستقبل البائس"
        },
        {
            "id": "131",
            "lvl": "1",
            "sub": null,
            "tit": "الانتظار ليس صناعة سياسية ولا عسكرية"
        },
        {
            "id": "136",
            "lvl": "1",
            "sub": null,
            "tit": "على من ستطبقون حكم المرتد؟"
        },
        {
            "id": "140",
            "lvl": "1",
            "sub": null,
            "tit": "الدوامة"
        },
        {
            "id": "144",
            "lvl": "1",
            "sub": null,
            "tit": "لحساب من تعمل إسرائيل؟"
        },
        {
            "id": "151",
            "lvl": "1",
            "sub": null,
            "tit": "كارتر و \"القاضي سليم\""
        },
        {
            "id": "156",
            "lvl": "1",
            "sub": null,
            "tit": "وااسلاماه!!"
        },
        {
            "id": "161",
            "lvl": "1",
            "sub": null,
            "tit": "هل زيارة الرئيس للقدس هي إرادة الله وبشارة القرآن؟!"
        },
        {
            "id": "167",
            "lvl": "1",
            "sub": null,
            "tit": "رياح الجاهلية تهب على العالم الإسلامي"
        },
        {
            "id": "172",
            "lvl": "1",
            "sub": null,
            "tit": "الشعوب والسحرة.."
        },
        {
            "id": "178",
            "lvl": "1",
            "sub": null,
            "tit": "من نحن؟ وأين نحن الآن؟"
        },
        {
            "id": "183",
            "lvl": "1",
            "sub": null,
            "tit": "هل حقا سيعيد التاريخ نفسه؟"
        },
        {
            "id": "187",
            "lvl": "1",
            "sub": null,
            "tit": "نحو رحلة جديدة للبحث عن الذات"
        },
        {
            "id": "192",
            "lvl": "1",
            "sub": null,
            "tit": "محاولة كشف القناع"
        },
        {
            "id": "197",
            "lvl": "1",
            "sub": null,
            "tit": "حديث إلى الساسة"
        },
        {
            "id": "201",
            "lvl": "1",
            "sub": null,
            "tit": "كيف نصطاد الأرانب السحرية؟"
        },
        {
            "id": "206",
            "lvl": "1",
            "sub": null,
            "tit": "بين الفدائية والتخريب.."
        },
        {
            "id": "211",
            "lvl": "1",
            "sub": null,
            "tit": "من يستطيع إيقاف سقوط العربة؟"
        }
    ]
}