{
    "b12067": [
        {
            "id": "1",
            "nass": "مقدمة ¶ ... ¶ من أعلام أهل السنة والجماعة عبد الله بن المبارك العالم المجاهد ¶ تأليف: د. محمد بن مطر الزهراني ¶ بسم الله الرحمن الرحيم ¶ تمهيد ¶ إن الحمد لله نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد ألاّ إله إلا الله وأشهد أن محمداً عبده ورسوله صلى الله عليه وسلم، أما بعد: ¶ فإن منهج أهل السنة والجماعة هو ما كان عليه الرسول صلى الله عليه وسلم وأصحابه وهو منهج الفرقة الناجية كما أخبر عنها المصطفى صلى الله عليه وسلم بقوله \" ... هي من كان على ما أنا عليه وأصحابي ... \". ¶ وذلك أن المراد بالسنة: سنة المصطفى صلى الله عليه وسلم، والجماعة: جماعة الصحابة رضوان الله عليهم. ¶ وهذا المنهج له تميزُّه عن غيره من المناهج الأخرى سواء في العقيدة- ربوبية وألوهية وأسماء وصفات- أو في العبادة والعمل والسلوك، وهذا التميز يقوم على الالتزام الدقيق والجاد بالكتاب والسنة وما كان عليه الصحابة رضي الله عنهم، لذلك كان منهج أهل السنة والجماعة هو الدين كله، هو دين الفطرة، وهو الوسط بين إفراط وتفريط تلك المناهج المحدثة كما كان دين الإسلام وسطاً بين إفراط وتفريط تلك الأديان.",
            "page": "1",
            "part": "1",
            "seal": "996208A5"
        },
        {
            "id": "2",
            "nass": "ولا شك أن رجال خير القرون- القرون المفضلة بنص الحديث1- هم خير من مثَّل هذا المنهج والتزم به وذب عنه ودعا إليه بالقول والعمل. ¶ والمستقرئ لتاريخ القرون الثلاثة المفضلة يجد أنه رغم ظهور البدع وتأسيسها في هذه القرون إلاَّ أن المنهج السائد والمسيطر هو منهج أهل السنة والجماعة، وأن تلك البدع محصورة وأهلها معروفون ومحذرٌ منهم، حتى أن من لم تكن بدعته مكفرة وليس بداعية إليها واستجاز السلف قبول روايته كانوا معروفين، معدودين ومبين حالهم في كتب التواريخ والتراجم. ¶ ولما قويت شوكت التجهُّم والإعتزال على أيدي المأمون والمعتصم والواثق لم يدم ذلك طويلاً ثم عادت النصرة لمنهج أهل السنة والجماعة بفضل الله ثم بوقفة ذلك الإمام الهمام الصديق الثاني أحمد بن حنبل، علما بأنه طوال محنة الأمة بهذه البدعة لم يكن المعتقدون لها كثير، وإنما أجاب إلى القول بها مَنْ أجاب خوفاً من السلطة مع اطمئنان قلبه بالإيمان. ¶ أما فيما بعد تلك القرون المفضلة فلا شك أن طوفان البدع قد طفح كيله حتى طغى في كثير من العصور المتأخرة على منهج أهل السنة والجماعة إلاّ أن الغلبة كانت في النهاية لمنهج أهل السنة والجماعة، وهكذا المنهج القويم الذي كان عليه الأنبياء والرسل تكون الدالة له في العقبى كما جاء في حديث أبي سفيان مع هرقل في كتاب بدء الوحي من صحيح البخاري. ¶ __________ ¶ 1 الذي رواه البخاري ومسلم ... خير الناس أو خير القرون قرني ثم الذين يلونهم ثم الذين يلونهم أو كما قال صلى الله عليه وسلم.",
            "page": "2",
            "part": "1",
            "seal": "7048F216"
        },
        {
            "id": "3",
            "nass": "وكان في كل زمان ومكان قمع البدعة وأهلها وفضح الباطل ومروجيه على أيدي أهل السنة والجماعة بفضل الله عز وجل، والتاريخ شاهد بذلك1، ابتداءاً من عصر الصحابة الكرام الذين قمع الله بهم الشرك والوثنية في جزيرة العرب وأزال بهم دولتي الباطل فارس والروم ووقفوا حصناً منيعاً للأمة عندما بدأت تظهر البدع في أواخر عمرهم، ثم مروراً بعمر بن عبد العزيز خامس الخلفاء الراشدين الذي ملأ الله به الأرض عدلاً بعد أن ملئت جُوراً وأزال البدعة وأحيا السنة ثم المجدد الثاني الإمام الشافعي رحمه الله الذي يعد من أوائل من فضح علم الكلام وأهله وحذر من شره وخطر انتشاره في الأمة، وهكذا الإمام أحمد ¶ بن حنبل الصديق الثاني الذي نصر الله به السنة وقمع البدعة، وثبته الله وقواه حين ضعُف غيره، وموقفه في المحنة مشهور جعله الله إماماً لأهل السنة بإجماع الموافق والمخالف. ¶ وكذلك عندما عمت البدعة ديار الإسلام في ظل سيطرة الباطنيين والروافض على حكم العالم الإسلامي وخاصة في الشام ومصر وغيرها، وعندما خانوا الإسلام والمسلمين بتسليم حصون وقلاع الشام ومصر إلى الصليبيين الحاقدين على الإسلام وأهله، لم يكن للأمة منقذ مما حل بها من الذل والهوان بعد الله إلا أئمة أهل السنة والجماعة من أمثال عماد الدين زنكي ونور الدين زنكي ثم صلاح الدين الأيوبي، فأحيا الله بهم السنة وأمات البدعة. ¶ وهكذا كان الأثر الأكبر للإمام ابن تيمية ومدرسته في مطلع القرن الثامن في القضاء على البدع والخرافات وقهر التتار الذين لم يقم لهم قائمة في بلاد الشام بعد موقعة شقحب2 التي قادها الإمام ابن تيمية ¶ __________ ¶ 1عن مزيد من التفصيل في هذا الموضوع راجع ما كتبه شيخ الإسلام ابن تيمية في اعتقاد السلف والخلف المطبوع مع نقض المنطق بتحقيق عبد الرزاق حمزة. ¶ 2 عن موقعة شقحب انظر البداية والنهاية / 43/14.",
            "page": "3",
            "part": "1",
            "seal": "517E1F7A"
        },
        {
            "id": "4",
            "nass": "وتلامذته، وكذلك كان إحياء السنة وقمع البدع والخرافات في القرن الثاني عشر الهجري وما بعده على يد الشيخ محمد بن عبد الوهاب وتلامذته، الذي لم نزل نعيش على آثار بركة دعوته السلفية رحمه الله وحملة هذا المنهج اليوم هم المؤهلون وحدهم لقمع البدع المحدثة وإزهاق الباطل المنتفش ومن الأدلة على ذلك هذا الإقبال الهائل من شباب الصحوة الإسلامية اليوم في كل أقطار الأرض على دراسة منهج أهل السنة والجماعة واعتقاده قولاً وعملاً. ¶ إن أكثر شباب الدعوة الإسلامية اليوم يتلهف لهذا المنهج وأول ما يسأل عند اهتدائه عن منهج أهل السنة والجماعة وكيف يتلقاه وعلى يد من يتعلمه. ¶ ولقد رأينا الشباب المهتدي حتى في تلك الديار التي سيطر فيها المنهج البدعي الكُلاَّبي أو الماتريدي حتى مُحِيَ أي أثر لمنهج أهل السنة والجماعة، بل وتلك الأقطار التي سيطرت فيها العلمانية والاشتراكية والقومية حتى لم يبقوا فيها ذكراً للإسلام كله، نرى فيها جميعاً إقبال شبابها على منهج أهل السنة والجماعة وترك كل بدعة وركل كل باطل. ¶ هذا الكلام لا أقوله ادعاءاً ولكنه حقيقة يلمسها اليوم كل مسلم منصف، ولقد رأيت ذلك بأُم عيني فيمن أدرسهم من أبناء العالم الإسلامي في الجامعة الإسلامية بالمدينة النبوية وكذلك رأيتهم في زياراتي إلى تركيا وتايلند والفلبين وغانا وتوغو ونيجيريا والسنغال وغيرها، وهذا واقع ملموس لا يحتاج إلى دليل في الجزيرة العربية جميعها وأرض الكنانة والجزائر والمغرب وليبيا والصومال والسودان وغيرها كثير. ¶ ولا شك أن هذا الإقبال الشديد على منهج أهل السنة والجماعة يحتاج",
            "page": "4",
            "part": "1",
            "seal": "87B0AAF7"
        },
        {
            "id": "5",
            "nass": "إلى أمور منها: ¶ 1- علماء عاملون بعلمهم جادين في نشر هذا المنهج وإحياء ما اندرس منه ليكون لهم شرف المشاركة في تجديد أمر هذا الدين كلما اندرس شيء من معالمه. ¶ 2- السعي الحثيث في إحياء تراث السلف من أهل السنة والجماعة وإحياء منهجهم في العلم والعمل والاعتقاد. ¶ 3- احتضان هؤلاء الشباب وتوجيههم وتوضيح المنهج الصحيح لهم وعدم الوقوف منهم موقف المتفرج فضلاً عن موقف المستريب كما يحصل ممن لا يريد الخير لهؤلاء الشباب. ¶ 4- تنبيه هؤلاء الشباب إلى ضرورة معرفة واقعهم وإلى الأخطارالمحدقة بهم وبأمتهم وتوعيتهم بما يحتاجونه في تعاملهم مع مَنْ حولهم، وكذلك تثبيتهم في الطريق وتجنيبهم زلاَّة الأقدام ومضلات الفتن. ¶ ومشاركة مني في إحياء منهج أهل السنة والجماعة وإسهاماً في توجيه شباب الصحوة الإسلامية الوجهة الصحيحة أقدم هذه السلسلة التي اخترت لها عنوان \" من أعلام أهل السنة والجماعة \". ¶ وقبل الشروع أحب أن أنبه إلى أمور بين يدي هذه السلسلة منها: ¶ 1- لم أذكر الصحابة رضوان الله تعالى عليهم ضمن هذه السلسلة لشهرة أمرهم وظهور سيرتهم وجهادهم كما شهد بذلك القرآن الكريم والسنة المطهرة. وكذلك كثير من الأعلام المشتهرة سيرتهم قد لا أتعرض لتراجمهم أيضاً. ¶ 2- لم أقصد في هذه السلسلة مجرد الترجمة وإلا كان عملي مجرد تكرار لا فائدة منه.",
            "page": "5",
            "part": "1",
            "seal": "6D46DC68"
        },
        {
            "id": "6",
            "nass": "3- أركز في تراجم هؤلاء الأعلام على جهودهم في خدمة منهج أهل السنة والجماعة في مجال العقيدة ومجال العلم ومنهج التعلم وفي مجال الجهاد بالنفس والمال واللسان والقلم. ¶ 4- أحاول ما استطعت أن أربط بين تلك السيرة العطرة لسلفنا الصالح وواقعنا الذي نعيشه لنعرف الفهم الصحيح لذلك المنهج الذي كانوا يعيشون له وماتوا عليه، منهج أهل السنة والجماعة. ¶ 5- أستخلص في نهاية كل ترجمة جملة من الدروس والعبر من حياة المترجم وجهوده وجهاده لتكون واضحة لشباب الصحوة الإسلامية ليقتدوا بها. ¶ والله أسأل الحماية من الزلل والخطأ والتوفيق إلى الصواب من القول والعمل وآخر دعوانا إن الحمد لله رب العالمين. ¶ المؤلف",
            "page": "6",
            "part": "1",
            "seal": "C03995B9"
        },
        {
            "id": "7",
            "nass": "تمهيد ¶ ... ¶ المقدمة ¶ إن الحمد لله نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمداً عبده ورسوله، اللهم صل على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد.. ¶ أما بعد.. ¶ فإن الله اصطفى من خلقه أنبياء ورسل وحمَّلهم رسالته إلى خلقه لتعليمهم دينه الذي ارتضاه لهم. ¶ وجعل خاتمهم أفضلهم وإمامهم محمداً صلى الله عليه وسلم وجعل رسالته خاتمة الرسالات ودينه ناسخاً لما قبله. ¶ ثم اختار لصحبته صفوة الخلق بعد الأنبياء والرسل عليهم الصلاة والسلام، وقد كانوا- بفضل الله- جديرين بذلك الاختيار، فحملوا الرسالة من بعده صلى الله عليه وسلم وكانوا أمناء على أدائها على الوجه الأكمل، وكانوا المجتمع الأنموذج والتطبيق الفعلي لمبادئ تلك الرسالة، وخرجوا من جزيرتهم فاتحين ينشرون دين الله في الأرض ويعلِّمون البشرية مبادئ تلك الرسالة حاملين بأيديهم نوني السنان والبيان ووسيلتهم في ذلك: ¶ ا- السلوك العملي الذي هو تطبيق لمبادئ الرسالة.",
            "page": "7",
            "part": "1",
            "seal": "068CE6F5"
        },
        {
            "id": "8",
            "nass": "2- وتعليم الناس دين الله. ¶ 3- والجهاد لإعلاء كلمة الله. ¶ 4- والصبر على الأذى والمشاق في سبيل الله. ¶ فتخرج على أيدي هؤلاء الأئمة الأعلام تلاميذ نجباء كانوا على حمل الرسالة من بعد أشياخهم أمناء، وهكذا خرّج كل جيل جيلاً بعده يحمل الرسالة ويؤدي الأمانة، وهذا من حفظ الله لهذا الدين، الذي ختم به الأديان. ¶ وكان من يهتدي بهدي الرسول صلى الله عليه وسلم وصحابته من بعده ويسلك منهجهم في كل صغيرة وكبيرة يُعرفون بأهل السنة والجماعة ومن هؤلاء أهل الحديث المشتغلون بالسنة النبوية وخدمتها قولاً وعملاً، بل أصبحت لفظة أهل الحديث ترادف كلمة \"أهل السنة والجماعة\" إذا أطلقت وخاصة من نهاية القرن الثالث وما بعده1، وإن كان يدخل فيها غير المحدثين ممن نهج نفس المنهج من الفقهاء والأصوليين وأهل اللغة وغيرهم. ¶ ومن خالف منهج الرسول صلى الله عليه وسلم وصحابته الكرام عُرفوا بأصحاب الأهواء أو \"المبتدعة\"، وعلى رأس هؤلاء الخوارج والروافض والجهمية والقدرية والمرجئة والمعتزلة وغيرهم من تلك الطوائف المنحرفة عن ذلك المنهج القويم. ¶ وكلمة \"أهل الحديث\" أصبحت علماً- في القرون الثلاثة المفضلة- على من اتصف بهذه الصفات: ¶ __________ ¶ 1 انظر رسالة \"عقيدة السلف أصحاب الحديث للإمام أبي عثمان الصابوني رحمه الله\". ط. الدار السلفية، بالكويت.",
            "page": "11",
            "part": "1",
            "seal": "20401363"
        },
        {
            "id": "9",
            "nass": "1- الاشتغال بخدمة السنة النبوية سنداً ومتناً حيث ظهر على أيديهم علم الرجال وعلم مصطلح الحديث الذي امتازت به الأمة الإسلامية عن غيرها من الأمم. ¶ 2- الالتزام بالكتاب والسنة قولاً وعملاً، عقيدة وعبادة، معاملات وسلوكاً، سياسة واجتماعاً، مع فهمها الفهم الصحيح على نهج رسول الله صلى الله عليه وسلم وصحابته الكرام. ¶ 3- عدم تأويل آيات وأحاديث الصفات أو صرفها عن ظاهرها بغير دليل. ¶ 4- عدم تحكيم العقل والهوى في النصوص بدون دليل صحيح، كما فعل المبتدعة من جهمية ومعتزلة وغيرهم ممن إنحرف عن منهج أهل السنة والجماعة. ¶ 5- فضح أهل البدع والأهواء وهتك استارهم ببيان ضلالهم وانحرافهم وتحذير الأمة منهم ومن ضلالتهم، كل ذلك نصيحة لله ولرسوله ولأئمة المسلمين وعامتهم. ¶ 6- الجهاد في سبيل إعلاء كلمة الله وأن يكون الدين كله لله وذلك بالسنان والبيان كما فعل سلفهم الصالح من الصحابة رضي الله عنهم. ¶ وقد وصف الحافظ ابن حبان في مقدمة صحيحه أهل الحديث فقال: \" ... ثم اختار طائفة لصفوته، وهداهم للزوم طاعته، من إتباع سبل الأبرار، في لزوم السنن والآثار، فزين قلوبهم بالإيمان، وأنطق ألسنتهم بالبيان، من كشف أعلام دينه واتِّباع سنن نبيه بالدؤوب في الرحل والأسفار، وفراق الأهل والأوطار في جمع السنن ورفض",
            "page": "12",
            "part": "1",
            "seal": "E61B9CDD"
        },
        {
            "id": "10",
            "nass": "الأهواء، والتفقه فيها بترك الآراء فتجرد القوم للحديث وطلبوه، ورحلوا فيه وكتبوه، وسألوا عنه وأحكموه، وذاكروا به ونشروه، وتفقهوا فيه وأصّلوه، وفرّعوا عليه وبذلوه\" 1 ¶ وسأعرض تحت هذا العنوان \"من أعلام أهل السنة والجماعة\" نماذج من أولئك الأئمة الأعلام مبيناً حسب الإمكان جهودهم العلمية والعملية في خدمة هذا الدين وتعلُّمه وتعليمه للناس، لعل شباب الإسلام اليوم يجدّون في الاقتداء بهؤلاء الأئمة ويحذون حذوهم فيحيون منهج أهل السنة والجماعة بين الناس ويكونون النموذج العملي لمبادئ تلك الرسالة كما كان أسلافهم من أهل القرون المفضلة. ¶ __________ ¶ 1 - 1/ 84-85 من مقدمة صحيح ابن حبان، ط. مؤسسة الرسالة.",
            "page": "13",
            "part": "1",
            "seal": "22F32120"
        },
        {
            "id": "11",
            "nass": "عبد الله بن المبارك ¶ وأول ما أبدأ به من هؤلاء الأعلام إمام أهل السنة في خراسان في زمانه وقدوة المتقين في وقته العالم الرباني المجاهد عبد الله بن المبارك أبو عبد الرحمن الحنظلي مولاهم التركي الأب الخوارزمي الأم، ولد سنة ثماني عشرة بعد المئة، وقيل بعدها بسنة وتوفي سنة إحدى وثمانين ومائة1. ¶ قال الإمام الذهبي:.... الإمام شيخ الإسلام عالم زمانه وأمير الأتقياء في وقته، طلب العلم وهو ابن عشرين سنة. ¶ فأقدم شيخ لقيه هو الربيع بن أنس الخراساني، قيل: تحيّل ودخل إليه في السجن، فسمع منه نحواً من أربعين حديثاً، ثم ارتحل في سنة إحدى وأربعين ومئة، وأخذ عن بقايا التابعين وأكثر من الترحال والتطواف إلى أن مات في طلب العلم وفي الغزو وفي التجارة والإنفاق على الأخوان في الله، وتجهيزهم معه إلى الحج 1. ¶ سمع ابن المبارك من هشام بن عروة وإسماعيل بن أبي خالد، وسليمان الأعمش وسليمان التيمي وحميد الطويل ويحيى بن سعيد الأنصاري، وموسى بن عقبة ومعمر بن راشد وابن جريج ومالك بن أنس والثورى وشعبة وخلق كثير. ¶ وروى عنه داود العطار وابن عيينة وأبو إسحاق الفزارى ومعتمر بن ¶ __________ ¶ 1 - سير أعلام النبلاء: 8/336 الطبعة الأولى.",
            "page": "11",
            "part": "1",
            "seal": "37BA18A3"
        },
        {
            "id": "12",
            "nass": "سليمان ويحيى القطان وعبد الرحمن بن مهدى وعبد الله بن وهب وعبد الرزاق الصنعاني وخلق غيرهم1. ¶ مكانته العلمية: ¶ قال الخطيب البغدادى: كان ابن المبارك من الربانيين في العلم الموصوفين بالحفظ ومن المذكورين بالزهد. ¶ وأخرج الخطيب في تاريخه بإسناده إلى يحيى بن آدم قال: كنت إذا طلبت الدقيق من المسائل فلم أجده في كتب ابن المبارك آيست منه. ¶ وبإسناده أيضاً إلى أبي أسامة، قال: ابن المبارك في أصحاب الحديث مثل أمير المؤمنين في الناس. ¶ وبإسناده أيضاً إلى عبد الرحمن بن مهدي قال: ما رأيت أعلم بالحديث من سفيان الثورى، ولا أحسن عقلاً من مالك، ولا أقشف من شعبة، ولا أنصح لهذه الأمة من عبد الله بن المبارك. ¶ وقال الأسود بن سالم: كان ابن المبارك إماماً يقتدى به، وكان من أثبت الناس في السنة إذا رأيت رجلاً يغمز ابن المبارك بشيء فاتهمه على الإسلام. ¶ وقال سفيان بن عيينة: نظرت في أمر الصحابة وأمر ابن المبارك فما رأيت لهم عليه فضلاً إلا بصحبتهم النبي صلى الله عليه وسلم وغزوهم معه. ¶ وقال العباس بن مصعب: جمع ابن المبارك الحديث والفقه والعربية وأيام الناس والشجاعة والسخاء والتجارة والحجة عند الفرق. ¶ __________ ¶ 1 - تاريخ بغداد: 10/152-153، طبعة الكتبة السلفية بالمدينة.",
            "page": "12",
            "part": "1",
            "seal": "910E4CB7"
        },
        {
            "id": "13",
            "nass": "وقال أحمد بن حنبل: لم يكن أحد في زمان ابن المبارك أطلب للعلم منه. ¶ وقال الحسن بن عيسى الماسرجس مولى ابن المبارك: اجتمع جماعة مثل الفضل بن موسى ومخلد بن الحسين فقالوا: تعالوا نعد خصال ابن المبارك من أبواب الخير، فقالوا: العلم، والفقه، والأدب، والنحو، واللغة، والزهد، والفصاحة، والشعر، وقيام الليل والعبادة والحج والغزو والشجاعة والفروسية والقوة، وترك الكلام فيما لا يعنيه، والإنصاف وقلة الخلاف على أصحابه1. ¶ هذه شهادات أئمة عدول تبين لنا تلك المكانة العالية التي كان يحتلها هذا الإمام المجاهد والعالم الرباني بين علماء الأمة، هذه المكانة لم يكن ينالها ابن المبارك لو أنه آثر أن يعيش كما يعيش غيره من الناس على هامش الحياة آثراً الدعة والراحة على الجد والجهاد والتضحية والبذل. ¶ بل كان همه رحمه الله وشغله الشاغل نصرة هذا الدين وإعلاء كلمة الله فكان يبذل في سبيل ذلك نفسه وماله وعلمه وصحته ووقته رحمه الله ورضي عنه. ¶ جهوده في خدمة منهج أهل السنة والجماعة: ¶ تلقى الإمام ابن المبارك هذا المنهج الصافي عن شيوخه من التابعين وهم تلقوه عن الصحابة رضوان الله عليهم، فبذل رحمه الله في سبيل ¶ __________ ¶ 1 انظر تاريخ بغداد: 10/ 156-163، سير أعلام النبلاء: 8/ 336-346 هذا، وهناك أقوال كثيرة في الثناء عليه وبيان مكانته آثرت الاقتصار هنا على أهمها وأجمعها.",
            "page": "13",
            "part": "1",
            "seal": "267EE9DB"
        },
        {
            "id": "14",
            "nass": "تأصيل ونشر منهج أهل السنة والجماعة كل غال ونفيس لديه. ¶ ولقد كانت حياته رحمه الله كلها خدمة لهذا المنهج وتطبيقاً عملياً لمبادئ منهج أهل السنة والجماعة، وقد عبَّر عن ذلك الأسود بن سالم فيما رواه الخطيب بإسناده إليه قال: كان ابن المبارك إماماً يقتدى به وكان من أثبت الناس في السنة، إذا رأيت رجلاً يغمز ابن المبارك بشيء فاتهمه على الإسلام1. أ. هـ ¶ هكذا كان ابن المبارك وهكذا كان السلف الصالح كل حياتهم وحركاتهم وسكناتهم لدينهم الذي يدينون به لله لا مجال لغير ذلك في حياتهم، كلها وليس في حياتهم مجال لازدواج الشخصية. ¶ وهذه نماذج من تلك الجهود التي قام بها ابن المبارك في سبيل تأصيل هذا المنهج والدعوة إليه: ¶ أولاً: في مجال العقيدة: ¶ ا- نظم ابن المبارك قصيدة- من عيون شعره- بيَّن فيها مجمل اعتقاده مع تضمنها الرد على أصحاب الأهواء والمبتدعة من رافضة وخوارج ومعتزلة وفلاسفة وغيرهم. ¶ قال الذهبي: روى إسحاق بن سنين لابن المبارك قوله: ¶ إني امرؤ ليس في ديني لغامزِهِ ... لينٌ ولستُ على الإسلام طعانا ¶ فلا أسب أبا بكرٍ ولا عمراً ... ولن أسُبَّ معاذ الله عثمانا ¶ __________ ¶ 1 تاريخ بغداد: 10/167-168 ط. المكتبة السلفية بالمدينة.",
            "page": "14",
            "part": "1",
            "seal": "AF618BBF"
        },
        {
            "id": "15",
            "nass": "ولا ابن عم رسول الله أشتمه ... حتى ألبس تحت التراب أكفانا ¶ ولا الزبيرَ حَوَارىَّ الرسول ولا ... أُهْدي لطلحة شتماً غَرّ أو هانا ¶ ولا أقول عليّ في السحاب إذن ... قد قلت والله ظُلْماً ثم عدوانا ¶ ولا أقول بقول الجهم إنّ له ... قولاً يضارع أهلَ الشركِ أحيانا ¶ ولا أقول تَخلّى من خليقتِهِ ... ربُّ العباد ووليّ الأمرِ شيطانا ¶ ما قال فرعون هذا في تمرُدِهِ ... فرعون موسى ولا هامان طغيانا ¶ الله يدفع بالسلطان مُعْضِلَةً ... عن ديننا رحمةً منه ورضوانا ¶ لولا الأئمةُ لم تأمَنْ لنا سُبُلٌ ... وكان أضعفنا نهباً لأقوانا1 ¶ 2- كان لابن المبارك رحمه الله موقف من أهل البدع والأهواء. ¶ وهو موقف المؤمن الواعي لما يدور حوله وما يحاك من الدس والتشويه والتحريف لعقيدة هذه الأمة عقيدة أهل السنة والجماعة، لذلك نجده يوصي أحد تلاميذه فيقول: ليكن مجلسك مع المساكين وإياك أن تجلس مع صاحب بدعة 2. ¶ __________ ¶ 1 سير أعلام النبلاء: 8/ 413- 414، ط. الأولى. ¶ 2 المرجع السابق: 8/ 353، ط. الأولى.",
            "page": "15",
            "part": "1",
            "seal": "67122BD9"
        },
        {
            "id": "16",
            "nass": "وهذه بعض تلك المواقف: ¶ - روى عبد الله بن أحمد بن حنبل في كتاب الرد على الجهمية بإسناده إلى ابن المبارك أن رجلاً قال له: يا أبا عبد الرحمن، قد خفت الله تعالى من كثرة ما أدعو على الجهمية، قال: لا تخف فإنهم يزعمون أن إلهك الذي في السماء ليس بشيء 1. ¶ - وأخرج الذهبي بإسناده إلى علي بن الحسن بن شقيق قال: سمعت ابن المبارك يقول: إنا لنحكي كلام اليهود والنصارى ولا نستطيع أن نحكي كلام الجهمية 1. ¶ - وعنه أيضا قال: قلت لعبد الله بن المبارك: كيف يُعرَف ربنا عز وجل؟ قال: في السماء على العرش، قلت له: إن الجهمية تقول هذا، قال: لا تقول كما قالت الجهمية: هو معنا هاهنا 1. ¶ قال الذهبي- معقباً- قلت: الجهمية يقولون: إن الباري في كل مكان، والسلف يقولون: إن علم الباري في كل مكان، ويحتجون بقوله تعالى: {وهو معكم أينما كنتم} (الحديد 4) ، يعني بالعلم، ويقولون: إنه على عرشه استوى، كما نطق به القرآن والسنة. ¶ وقال الأوزاعي وهو إمام وقته: كنا- والتابعون متوافرون- نقول: ¶ إن الله تعالى فوق عرشه، ونؤمن بما وردت به السنة من صفاته، ومعلوم عند أهل العلم من الطوائف أن مذهب السلف إمرار آيات الصفات وأحاديثها كما جاءت من غير تأويل ولا تحريف ولا تشبيه ولا تكييف، فإن الكلام في الصفات فرع على الكلام في الذات المقدسة، وقد علم المسلمون أن ذات الباري موجودة حقيقة، لا مثل لها، وكذلك صفاته تعالى موجودة، لا مثل لها 1. ¶ __________ ¶ 1 سير أعلام النبلاء، للذهبي: 8/ 355-356، ط. الأولى.",
            "page": "16",
            "part": "1",
            "seal": "BFF02F31"
        },
        {
            "id": "17",
            "nass": "- وأخرج الذهبي بإسناده إلى أحمد بن يونس قال: سمعت ابن المبارك قرأ شيئاً من القرآن، ثم قال: من زعم أن هذا مخلوق، فقد كفر بالله العظيم1. ¶ - وفي كتاب السنة لأبي عبد الله أحمد بن حنبل وتذكرة الحفاظ للذهبي عن ابن المبارك قال: من قال أن القرآن مخلوق فهو زنديق2. ¶ - وعن علي بن الحسن بن شقيق أن ابن المبارك قال: القرآن كلام الله ليس بخالق ولا مخلوق3. ¶ - روى أبو عثمان الصابوني بإسناده إلى ابن المبارك قال: من كفر بحرف من القرآن فقد كفر بالقرآن، ومن قال: لا أومن بهذا الكلام فقد كفر4. ¶ - وأخرج أبو نعيم في الحلية بإسناده إلى عمار بن عبد الجبار قال: سمعت ابن المبارك يقول: سمعت سفيان الثوري يقول: الجهمية كفار والقدرية كفار، فقلت لابن المبارك: فما رأيك؟، قال: رأي رأي سفيان5. ¶ - وفي كتاب السنة للإمام أحمد، عن إبراهيم بن شماس قال: سمعت ابن المبارك يقول: الإيمان قول وعمل، الإيمان يتفاضل6. ¶ - وفي كتاب الصلاة لابن القيم، عن يحيى بن معين قال: قيل لعبد اللة ¶ __________ ¶ 1 سير أعلام النبلاء للذهبي: 8/ 355-356، ط. الأولى. ¶ 2 السنة لأحمد بن حنبل: 1/7، 24، ط. مكة المكرمة، وتذكرة الحفاظ: 1/279. ¶ 3 المصدر السابق. ¶ 4 عقيدة أصحاب الحديث لأبي عثمان الصابوني: 13، ط. السلفية بالكويت. ¶ 5 حلية الأولياء: 7/28. ¶ 6 كتاب السنة: 1/75، ط. السلفية بمكة، سنة 1349 هـ.",
            "page": "17",
            "part": "1",
            "seal": "2842C3F0"
        },
        {
            "id": "18",
            "nass": "ابن المبارك: إن هؤلاء يقولون: من لم يصم ولم يصل بعد أن يقرَّ به فهو مؤمن مستكمل الإيمان، فقال ابن المبارك: لا نقول نحن ما يقول هؤلاء، من ترك الصلاة متعمداً من غير علة حتى أدخل وقتاً في وقت فهو كافر1. ¶ وقوله هذا والذي قبله وما سيأتي هو رد على المرجئة القائلين: لا يضر مع الإيمان معصية كما لا ينفع مع الكفر طاعة. ¶ - روى أبو عثمان الصابوني عن إسحاق بن إبراهيم الحنظلي- ابن راهوية- قال: قدم ابن المبارك الري، فقام إليه رجل من العُّباد- الظن أنه يذهب مذهب الخوارج- فقال له: ¶ يا أبا عبد الرحمن ما تقول فيمن يزني ويسرق ويشرب الخمر، قال: لا أخرجه من الإيمان. ¶ فقال: يا أبا عبد الرحمن على كبر السن صرت مرجئياً، قال: لا تقبلنا المرجئة، المرجئة تقول: حسناتنا مقبولة، وسيئاتنا مغفورة، ولو علمت أني قبلت مني حسنة لشهدت أني في الجنة2. ¶ - قال نعيم بن حماد: سمعت ابن المبارك يقول: السيف الذي وقع بين الصحابة فتنة ولا أقول لأحد منهم مفتون3. ¶ هذا هو موقف عبد الله بن المبارك من أصحاب البدع والأهواء المنحرفة. ¶ إنه موقف العالم المجاهد العارف لدينه، والناقد البصير لتلك ¶ __________ ¶ 1 كتاب الصلاة: 63، ط. المكتب الإسلامي. ¶ 2 عقيدة أصحاب الحديث لأبي عثمان الصابوني: 70. ¶ 3 سير أعلام النبلاء للذهبي: 8/358.",
            "page": "18",
            "part": "1",
            "seal": "90DC3AE2"
        },
        {
            "id": "19",
            "nass": "المبادئ الهدامة التي يدعو إليها أصحاب الأهواء، والمتيقظ لخطر تلك العقائد الدخيلة على الإسلام والمسلمين، والتي أدخلها عليهم أعداء الله ورسوله صلى الله عليه وسلم من اليهود والنصارى والمجوس والصابئة، وما تؤدي إليه من فساد في الاعتقاد وفساد في الدين وفساد في الأخلاق. ¶ إنه في تلك الأبيات الوجيزة يتبرأ من عقائد الرافضة والخوارج والجهمية والمعتزلة والقدرية والفلاسفة، ويبين فساد مقالاتهم ومذاهبهم وفيما نقلناه من النصوص عنه يصرح ببطلان هذه العقائد المنحرفة، ويتبع ذلك بحكمه بكفر أهلها ممن قامت عليهم الحجة، فهو كغيره من السلف يصرح بتكفير الجهمية والرافضة وغلاة القدرية وغلاة المرجئة. ¶ ثم هو في أثناء ذلك لا يغفل عن بيان منهج أهل السنة والجماعة في الإيمان بالله بأسمائه وصفاته التي وصف بها نفسه أو وصفه بها رسوله صلى الله عليه وسلم، والوقوف عند نصوص الكتاب والسنة والتسليم لهما، وعدم تقديم العقل عليهما، أو تحكيمه فيهما، وفي احترام الصحابة والترضي عنهم وعدم الخوض فيما جرى بينهم، وكان يحذر من الرواية عمن يسبهم رضي الله عنهم، روى ذلك الإمام مسلم في مقدمة صحيحه عن علي بن شقيق قال: سمعت ابن المبارك يقول على رؤوس الناس: دعوا حديث عمرو بن ثابت، فانه كان يسب السلف1. ¶ ثانياً: جهاده: ¶ كانت حياة ابن المبارك كلها جهاداً في سبيل الله بنفسه وماله وعلمه. فكان رحمه الله يرابط في الثغور كثيراً، وكان يحج عاماً ويغزو عاماً، ¶ __________ ¶ 1 مقدمة صحيح مسلم: 1/16، وعمرو بن ثابت هو ابن أبي المقدام ضعيف، رمي بالرفض، مات سنة 172 هـ، (التقريب: 257) ، ط. الباكستانية.",
            "page": "19",
            "part": "1",
            "seal": "5CE09058"
        },
        {
            "id": "20",
            "nass": "وما نزل بلداً في رحلته لطلب العلم ثم سمع منادي الجهاد إلا تجهز وخرج للغزو. ¶ وكان رحمه الله يدعو إلى الجهاد ويحث الناس عليه لنصرة دين الله وجعل كلمة الذين كفروا السفلى، وكلمة الله هي العليا. ¶ كما كان ينعي على النَّساك القاعدين عن الجهاد كسلهم وخمولهم وسوء فهمهم لمعنى العبادة، ومن ذلك: ¶ ما رواه الخطيب البغدادي بإسناده- إلى ابن المبارك قال: يذم النَّاسك الذي يسكن بغداد: ¶ أيها الناسك الذي لبس الصو ... ف وأضحى يعد في العباد ¶ الزم الثغر والتعبد به ... ليس بغداد مسكن الزهاد ¶ إن بغداد للملوك محل ... ومناخ للقارئ الصياد1 ¶ وروى الخطيب أيضاً بإسناده إلى عبد الله بن محمد قاضي نصيبين قال: حدثنا محمد بن إبراهيم بن أبي سكينة، قال: أملى عليَّ ابنُ المبارك سنة سبع وسبعين ومائة هذه الأبيات، وكان مرابطاً بطرسوس، وأنفذها إلى الفضيل بن عياض: ¶ يا عابد الحرمين لو أبصرتنا ... لعلمت أنك في العبادة تلعب ¶ من كان يخضب جيده بدموعه ... فنحورنا بدمائنا تتخضب ¶ أو كان يتعب خيله في باطل ... فخيولنا يوم الصبيحة تتعب ¶ ريح العبير لكم ونحن عبيرنا ... رهج السنابك والغبار الأطيب ¶ ولقد أتانا من مقال نبينا ... قول صحيح صادق لا يكذب ¶ لا يستوي وغبار خيل الله في ... أنف امرئ ودخان نار تلهب ¶ __________ ¶ 1 تاريخ بغداد: 1/ 21، ط. السلفية بالمدينة النبوية.",
            "page": "20",
            "part": "1",
            "seal": "0AB349B7"
        },
        {
            "id": "21",
            "nass": "هذا كتاب الله ينطق بيننا ... ليس الشهيد بميت لا يكذب ¶ فلما قرأها الفضيل ذرفت عيناه، ثم قال: صدق أبو عبد الرحمن ونصح1. ¶ وكان أبن المبارك فارساً شجاعاً ذا خبرة في فنون القتال والمبارزة مع حرصه أن لا يرى موقعه من القتال، كل ذلك ورعاً وحسبة لله سبحانه وتعالى. ¶ روى الخطيب البغدادي بإسناده إلى عبدة بن سليمان المروزي قال: كنا في سرية مع عبد الله بن المبارك في بلاد الروم، فصادفنا العدو، فلما التقى الصفان خرج رجل من العدو فدعا إلى البراز، فخرج إليه رجل فقتله ثم آخر فقتله، ثم دعا إلى البراز فخرج إليه ابن المبارك فطارده ساعة فطعنه فقتله، فازدحم إليه الناس فكنت فيمن ازدحم إليه، فإذا هو يلثم وجهه بكمه فأخذت بطرف كمه فمددته، فإذا هو عبد الله بن المبارك، فقال: وأنت يا أبا عمرو ممن يشنع علينا!! 2. ¶ وأخرج الذهبي بإسناده إلى محمد بن المثنى قال: حدثنا عبد الله بن سنان قال: كنت مع ابن المبارك ومعتمر بن سليمان- بطرسوس- فصاح الناس النفير، النفير ... فخرج ابن المبارك والناس، فلما اصطف الجمعان، خرج علج رومي فطلب البراز فخرج إليه رجل فشد العلج عليه فقتله ... حتى قتل ستة من المسلمين، وجعل يتبختر بين الصفين يطلب المبارزة، ولا يخرج إليه أحد، فالتفت إلي ابن المبارك، فقال: يا فلان إن قتلت فافعل كذا وكذا. ¶ __________ ¶ 1 تاريخ بغداد: 0 1/ 68 1، سير أعلام النبلاء: 8/.363-364. ¶ 2 تاريخ بغداد: 10/167، ط. السلفية بالمدينة النبوية.",
            "page": "21",
            "part": "1",
            "seal": "E621723F"
        },
        {
            "id": "22",
            "nass": "ثم حرك دابته وبرز للعلج فعالج معه ساعة، فقتل العلج، وطلب المبارزة فبرز له علج آخر، فقتله، حتى قتل ستة علوج، وطلبه البراز فكأنهم كاعوا- أي جبنوا- عنه، فضرب دابته وطرد بين الصفين، ثم غاب فلم نشعر بشيء، فإذا أنا به في الموضع الذي كان، فقال لي: يا عبد الله لئن حدثت بهذا أحداً وأنا حي ... فذكر كلمة..!! 1. ¶ قال صاحب مفتاح السعادة: ¶ كان ابن المبارك يقضي جل وقته في الجهاد في سبيل الله، وكان يقاتل ويبلى بلاء حسناً، فإذا جاء وقت القسمة غاب، فقيل له في ذلك، فقال: يعرفني الذي أقاتل له2. ¶ هكذا تكون النية في الجهاد، إنه لأجل إعلاء كلمة الله وابتغاء مرضاته سبحانه وتعالى لا لمنصب ولا لجاه، ولا لمال، إنما يكون الجهاد لنشر دين الله بين الناس، وإقامة العدل في الأرض بتحكيم الكتاب والسنة، حتى لا تكون فتنة ويكون الدين كله لله، لا لمجرد تسلم السلطة لذاتها ولا من أجل تغلب حزب على حزب أو فئة على فئة. ¶ ثالثاً: في مجال العلم: ¶ تلقى ابن المبارك العلم على مشايخ بلده ثم رحل في طلب العلم على غيرهم، كعادة الأئمة من السلف الصالح في طلب العلم3. ¶ وكان سنه آنذاك عشرين سنة عند رحلته، وأخذ العلم عمن أدرك عن التابعين ومن بعدهم، وأكثر من الترحال والتطواف إلى أن مات في ¶ __________ ¶ 1 سير أعلام النبلاء: 8/ 361، ط. الأولى، بيروت. ¶ 2 مفتاح السعادة لطاش كبرى زاده: 2/248، ط. الأولى بالقاهرة. ¶ 3 قال يحيى بن معين: أربعة لا تؤنس منهم رشداً: حارس الدرب ومنادى القاضي وابن المحدث ورجل يكتب في بلده ولا يرحل في طلب الحديث. معرفة علوم الحديث للحاكم، ص: 9.",
            "page": "22",
            "part": "1",
            "seal": "D462B9D4"
        },
        {
            "id": "23",
            "nass": "طلب العلم والغزو. ¶ قال الذهبي: روى العباس بن مصعب في تاريخه عن إبراهيم بن إسحاق عن ابن المبارك قال: حملت العلم عن أربعة آلاف شيخ، فرويت عن ألف منهم1. ¶ قال الذهبي: وحدث عنه خلق لا يحصون من أهل الأقاليم، فإنه من صباه ما فتر عن السفر1 ... ¶ وقال الحافظ ابن معين: كانت كتب ابن المبارك التي حدث بها نحواً من عشرين أو إحدى وعشرين ألف حديث1. ¶ وقد كان لابن المبارك جهود ومشاركات في خدمة منهج أهل السنة والجماعة من خلال مجال العلم والتعلم، ويمكن إيجاز تلك الجهود والمشاركات فيما يلي: ¶ ا- منهج التعلم والتعليم. ¶ 2- علوم الحديث. ¶ 3- مؤلفاته. ¶ أولاً: منهج التعلم والتعليم: ¶ لسلفنا الصالح منهج في تعلم العلم، إذ لم يكن عندهم فوضى علمية، كما نشاهدها في عالمنا اليوم ضاربة أطنابها. ¶ وهذا المنهج يقوم على أسس ومبادئ ثابتة، ومن لم يسلكها يكون تعلمه ناقصاً قاصراً وربما كان علمه حجة عليه لا له، وهذه بلية كثير من طلبة العلم اليوم نسأل الله العافية. ¶ __________ ¶ 1 تذكرة الحفاظ: 1/ 275-276.",
            "page": "23",
            "part": "1",
            "seal": "8583A39B"
        },
        {
            "id": "24",
            "nass": "وهذا الإمام العالم الرباني عبد الله بن المبارك رحمه الله- أحد مؤسسي ذلك المنهج وواضعي مبادئه الثابتة- يوضح لنا ذلك المنهج قولاً وعملاً1. ¶ - قال ابن المبارك: طلبت الأدب ثلاثين سنة، وطلبت العلم عشرين سنة، وكانوا يطلبون الأدب ثم العلم2. ¶ - قيل له- بالشام-: إلى كم تطلب العلم؟. فقال: أرجو أن تروني فيه إلى أن أموت، أليس يقال له -طالب العلم- يستغفر له كل شيء حتى الحيتان في الماء، أفلهذا مترك؟ 2. ¶ - وقال أيضاً: طلبنا العلم للدنيا فدلنا على ترك الدنيا3. ¶ - قال أبو صالح الفراء: سألت ابن المبارك عن كتابة العلم فقال: لولا الكتابة ما حفظنا4. ¶ - وقال نعيم بن حمادة: سمعت ابن المبارك يقول: عجبت لمن لم يطلب العلم كيف تدعوه نفسه إلى مكرمة5. ¶ - قال شقيق البلخي: قيل لابن المبارك: إذا أنت صليت لم لا تجلس معنا؟. قال: أجلس مع الصحابة والتابعين، أنظر في كتبهم وآثارهم، فما ¶ __________ ¶ 1 كتب في بيان منهج التعلم عند السلف كتب كثيرة من أجودها وأجمعها كتاب \"تذكرة السامع والمتكلم \" لابن جماعة وهو مهم في هذا الباب. ¶ 2 غاية النهاية في طبقات القراء لأبي الخير محمد الجزري: 1/446. ¶ 3 صفة الصفوة: 4/ 120، وفيات الأعيان: 3/ 34. ¶ 4 الجرح والتعديل: 1/ 269- 274. ¶ 5 سير أعلام النبلاء: 8/352.",
            "page": "24",
            "part": "1",
            "seal": "B00B8556"
        },
        {
            "id": "25",
            "nass": "أصنع معكم؟، أنتم تغتابون الناس1. ¶ - وقال ابن المبارك: إن أول العلم النية ثم الاستماع ثم الفهم ثم العمل ثم الحفظ ثم النشر2. ¶ هذه أوجز وأدق عبارة تضمنت الأسس والمبادئ الأساسية الثابتة لمنهج التعلم والتعليم عند السلف، وهي نفسها عبارة الإمام سفيان الثوري- أمير المؤمنين في الحديث- حيث قال- وهو يوجه تلاميذه-: تعلموا هذا العلم، فإذا تعلمتوه فتحفظوه، فإذا حفظتموه فاعملوا به، فإذا عملتم به فانشروه3. ¶ ولا غرو فابن المبارك والثوري كلاهما تلقيا هذا المنهج عن السلف الصالح، والسلف تلقوه عن النبي الكريم صلى الله عليه وسلم الذي بعث معلماً للخير ومتمماً لمكارم الأخلاق، وكل منهج للتعلم يخالف ذلك المنهج فهو منهج خاطئ. ¶ - قال ابن المبارك: كاد الأدب يكون ثلثي العلم4. ¶ ومر من قبل قوله \"طلبت الأدب ثلاثين سنة والعلم عشرين سنة، وكانوا يطلبون الأدب ثم العلم\". ¶ وهذه ركيزة من ركائز العلم الأساسية عند السلف وهي البدء بالأدب أولاً ثم العلم ثانياً وهذا معنى قول الحسن البصري وابن سيرين والشافعي \"كانوا يتعلمون الهدى أولاً ثم العلم \"5. ¶ __________ ¶ 1 المصدر السابق: 8/353. ¶ 2 مفتاح السعادة لطاش كبرى زاده: 2/248، الذيباج المذهب: 1/408. ¶ 3 التبصرة والتذكرة للعراقي: 2/ 200. ¶ 4 صفة الصفوة لابن الجوزي: 4/ 120. ¶ 5 تذكرة السامع والمتكلم لابن جماعة: 2، ط. بيروت.",
            "page": "25",
            "part": "1",
            "seal": "F02B4A22"
        },
        {
            "id": "26",
            "nass": "أما نحن اليوم فأحسننا حالاً الذين يعكسون هذا المبدأ، أي أنهم بعد أن يفرغوا من طلب العلم يبدأون بطلب الأدب والغالبية العظمى لا يعرفون أدب الطلب ولا أدب العلم والتعلم فضلاً عن أدب الخلاف وأدب الفتوى وطرق الاستنباط والاستدلال، فقد دفن أصحاب ذلك الأدب وذلك المنهج منذ قرون خلت رحمهم الله وأجزل لهم الثواب. ¶ - وعن محجوب بن الحسن قال: سمعت ابن المبارك يقول: من بخل بالعلم ابتلي بثلاث: أما موت يذهب علمه، وأما ينسى، وأما يلزم السلطان فيذهب علمه1. ¶ - وعن ابن المبارك قال: من أستخف بالعلماء ذهبت آخرته، ومن أستخف بالأمراء ذهبت دنياه، ومن أستخف بالأخوان ذهبت مروءته2. ¶ - وسئل ابن المبارك من الناس؟، قال: العلماء، قيل فمن الملوك؟، قال: الزهاد، قيل: فمن الغوغاء؟، قال: خزيمة وأصحابه- يعني من أمراء الظلمة-، قيل: فمن السفلة؟، قال: الذين يأكلون بدينهم3. ¶ ثانياً: جهوده في علوم الحديث: ¶ يعتبر ابن المبارك أحد الجهابذة النقاد المعتد بقولهم في الجرح والتعديل. ¶ وله اجتهادات في علوم الحديث ومعرفة في علم الرجال والعلل. ¶ __________ ¶ 1 سير أعلام النبلاء: 8/ 352-353، ط. أولي. ¶ 2 سير أعلام النبلاء، ط. أولي: 8/ 359. ¶ 3 المصدر السابق: 8/353.",
            "page": "26",
            "part": "1",
            "seal": "0AA279F9"
        },
        {
            "id": "27",
            "nass": "ولقد عبر عن ذلك الخليفة هارون الرشيد عندما أتى بأحد الزنادقة ليقتله، فقال الزنديق: أين أنت من ألف حديث وضعتها؟، فقال الرشيد: فأين أنت يا عدو الله من أبي إسحاق الفزاري وابن المبارك، ينخلانها ويخرجانها حرفاً حرفا1. ¶ ولكثرة حفظه للسنة وعظيم درايته بها قال عبد الله بن إدريس: كل حديث لا يعرفه ابن المبارك فنحن منه براء 2. ¶ وهذه جملة من أخباره وآرائه في هذا المجال: ¶ - كتب الرجال مملوءة بآراءه في الرواة جرحاً وتعديلاً وهي تفوق الحصر. ¶ - قال الحافظ علي بن المديني: انتهى العلم إلى رجلين: إلى ابن المبارك ثم من بعده إلى يحيى بن معين3. ¶ - وقال فضالة النسائي: كنت أجالسهم بالكوفة، فإذا تشاجروا في حديث قالوا: مروا بنا إلى هذا الطبيب حتى نسأله- يعنون ابن المبارك- 4. ¶ - وقال علي بن المديني- أيضاً-: ابن المبارك أوسع علماً من ابن مهدي ويحيى بن آدم5. ¶ - وقال الإمام أحمد: لم يكن أحد في زمن ابن المبارك أطلب للعلم منه6. ¶ __________ ¶ 1 تذكرة الحفاظ: 1/273. ¶ 2 سير أعلام النبلاء: 8/356 ط. أولى. ¶ 3 تاريخ بغداد: 10/ 164. ¶ 4 سير أعلام النبلاء: 8/357. ¶ 5 تاريخ بعداد: 10/ 164. ¶ 6 سير أعلام النبلاء: 8/ 351.",
            "page": "27",
            "part": "1",
            "seal": "9B10FF6D"
        },
        {
            "id": "28",
            "nass": "- قال ابن المبارك رحمه الله: في صحيح الحديث شغل عن سقيمه1. ¶ - قال عبدان بن عثمان: سمعت ابن المبارك يقول: الإسناد من الدين، ولولا الإسناد لقال من شاء ما شاء2. ¶ - وعنه قال: بيننا وبين القوم القوائم- يعني الإسناد- 2 ¶ - وعنه أيضاً قال: طلب الإسناد المتصل من الدين 2. ¶ - وعنه أيضاً قال: الذي يطلب دينه بلا إسناد كمثل الذي يرتقي السطح بلا سلم 3. ¶ - وقيل له: الرجل يطلب الحديث لله يشتد في سنده؟، قال: إذا كان لله فهو أولى أن يشتد في سنده 4. ¶ - وقال ابن المبارك: ليكن الذي تعتمدون عليه هذا الأثر وخذوا من الرأي ما يفسر لكم الحديث 5. ¶ - وقال أيضاً: إذا غلبت محاسن الرجل على مساوئه لم تذكر المساوئ، وإذا غلبت المساوىء على المحاسن لم تذكر المحاسن 6. ¶ - وسئل عبد الله بن المبارك عمن نأخذ؟، قال: من طلب العلم لله وكان في إسناده أشد، قد تلقى الرجل ثقة وهو يحدث عن غير ثقة، وتلقى الرجل غير ثقة وهو يحدث عن ثقة، ولكن ينبغي أن يكون ثقة عن ثقة 7. ¶ __________ ¶ 1 المصدر السابق: 8/ 357. ¶ 2 مقدمة صحيح مسلم: 1/15، معرفة علوم الحديث للحاكم: 6. ¶ 3 الكفاية للخطيب البغدادي: 492. ¶ 4 سير أعلام النبلاء ة 8/353. ¶ 5 سير أعلام النبلاء: 8/352-353. ¶ 6 سير أعلام النبلاء: 8/ 352-353. ¶ 7 تذكرة الحفاظ: 1/ 277.",
            "page": "28",
            "part": "1",
            "seal": "901DB002"
        },
        {
            "id": "29",
            "nass": "ما أحوجنا اليوم نحن طلبة العلم إلى هذه الوصية وهذا التوجيه الكريم من الإمام المجاهد عبد الله بن المبارك، إنه ليرسم منهجاً يجب أن يلتزم به طلبة العلم في كل حياتهم. ¶ إن آفة الأخبار رواتها، وما أقل الثقات في رواة الأخبار في عصرنا وأخص بالذكر طلبة العلم، فهم قدوة الأمة وهم المخاطبون بوصية ابن المبارك، والمفترض فيهم التوثق، ودقة الفهم وتمحيص الأخبار والنظر فيمن يرويها: في دينه وعقله وضبطه وعدله في سيرته واتجاهه الذي يسير عليه في حياته، لكن الواقع خلاف ذلك، إذ أن مجتمع طلبة العلم اليوم أصبح في الغالب مرتعاً خصباً للأشاعات والأراجيف التي لا أساس لها من الصحة- وآفتها من مروجوها بينهم- ولا سيما تلك الإشاعات التي تتعلق بعرض أحدهم، فإنها تنتشر بينهم إنتشار النار في الهشيم أو أسرع. ¶ وكان الأولى بطلبة العلم وعلى وجه أخص من يزعمون أنهم دعاة إلى الخير أن يلتزموا منهج المحدثين في التثبت في الرواية والتمحيص للأخبار والنظر في أحوال الرجال، فإن ذلك هو الموافق لمنهج الكتاب والسنة وهدى السلف الصالح، وهذا المنهج هو منقبة للأمة الإسلامية، وميزة لها عن سائر الأمم. ¶ ثالثاً: مؤلفاته: ¶ قال الإمام الذهبي: دوَّن ابن المبارك العلم في الأبواب والفقه وفي الغزو، والزهد، والرقائق وغير ذلك1. ¶ __________ ¶ 1 تذكرة الحفاظ: 1/ 275.",
            "page": "29",
            "part": "1",
            "seal": "289128C9"
        },
        {
            "id": "30",
            "nass": "وهذه جريدة بأسماء مؤلفات ابن المبارك التي وقفت عليها فيما اطلعت عليه من المصادر: ¶ ا- تفسير القرآن. ¶ 2- السنن في الفقه. ¶ 3- كتاب التاريخ. ¶ 4- كتاب الزهد- طبع باسم: كتاب الزهد والرقائق بتحقيق حبيب الرحمن الأعظمي- ... ¶ 5- كتاب البر والصلة. ¶ 6- رقاع الفتاوى. ¶ 7- الرقائق. ¶ 8- الجهاد- طبع بتحقيق الدكتور نزيه حماد1. ¶ 9- الأربعين في الحديث. ¶ رابعاً: في مجال الإنفاق في سبيل الله: ¶ كما كان ابن المبارك جواداً بنفسه في سبيل الله، كان أيضاً كريماً جواداً بماله منفقاً في سبيل الله. ¶ ولا غرو فقد ورث ذلك من القدوة الحسنة رسول الله صلى الله عليه وسلم الذي وصفه ابن عباس- كما في الحديث الصحيح- بأنه كان أجود من الريح المرسلة، وأجود ما كان في رمضان أو كما قال رضي الله عنه. ¶ وهذه نبذ من أخباره رحمه الله في هذا المجال: ¶ - روى الخطيب البغدادي بإسناده إلى علي بن الحسن بن شقيق قال: ¶ __________ ¶ 1 قدم له الدكتور نزيه بمقدمة عن حياة ابن المبارك جيدة وقد استفدت منها في هذا البحث كثيراً فجزاه الله عني خيراً.",
            "page": "30",
            "part": "1",
            "seal": "59983F5F"
        },
        {
            "id": "31",
            "nass": "كان ابن المبارك ينفق على الفقراء في كل سنة مائة ألف درهم، وإنه قال مرة للفضيل بن عياض: لولاك وأصحابك ما اتجرت1. ¶ - وبإسناده أيضاً إلى علي بن الفضيل بن عياض قال: سمعت أبي وهو يقول لابن المبارك: أنت تأمرنا بالزهد والتقلل والبلغة، ونراك تأتي بالبضائع من بلاد خراسان إلى البلد الحرام، كيف ذا؟. ¶ فقال ابن المبارك: يا أبا علي: إنما أفعل ذا لأصون به وجهي وأكرم به عرضي، وأستعين به على طاعة ربي، لا أرى لله حقاً إلا سارعت إليه حتى أقوم به، فقال له الفضيل: يا ابن المبارك ما أحسن ذا إن تم ذا1. ¶ - وبإسناد الخطيب أيضاً إلى حبان بن موسى المروزي. قال: عوتب ابن المبارك فيما يفرق من الأموال في البلدان، ولا يفعل في أهل بلده، قال: إنني أعرف مكان قوم لهم فضل وصدق وطلبوا الحديث فأحسنوا الطلبة للحديث، بحاجة الناس إليهم احتاجوا، فإن تركناهم ضاع علمهم، وإن أعناهم بثوا علمهم لأمة محمد صلى الله عليه وسلم، ولا أعلم بعد النبوة أفضل من بث العلم1. ¶ هكذا يكون الفهم الصحيح لوظيفة المال في الحياة الدنيا، إنه لصون الوجه والعرض وإعانة طلبة العلم والصالحين والإستعانة به على مرضاة الرب، هذا هو فهم سلفنا الصالح لوظيفة المال، فهل يقتدي بهم أرباب الأموال من أثرياء المسلمين اليوم، فينفقون أموالهم في وجهها الصحيح. ¶ إن الإمام ابن المبارك يرسم لنا بسيرته العملية في ماله منهجاً بيناً ¶ __________ ¶ 1 تاريخ بغداد: 10/ 59 ا- 160، ط. السلفية بالمدينة النبوية.",
            "page": "31",
            "part": "1",
            "seal": "1C50DD41"
        },
        {
            "id": "32",
            "nass": "واضحاً. ¶ إن هذا المنهج ليبين لأرباب الأموال الطريقة الصحيحة لتوزيع صدقاتهم وأموالهم التي ينفقونها في سبيل الله، في هذا المنهج يبدأ بالإنفاق على من نفعه لدينه ولأمته أكبر أولئك هم طلبة العلم العاملون بعلمهم المشتغلون بنشر العلم لأمة محمد صلى الله عليه وسلم عن طلب الرزق ثم الصالحون المشتغلون بالعبادة الزاهدون في الدنيا وحطامها الفاني، ثم عامة الناس. ¶ إنه من المؤلم حقاً أن نرى أموالاً كثيرة- تعد بالملايين- تنفق سنوياً من قبل أثرياء المسلمين ثم لا تؤدي هذه الأموال الأثر المطلوب من إنفاقها، إنها تنفق دون تخطيط ودون هدف من إنفاقها سوى إرادة أصحابها أداء الحق الشرعي في أموالهم وكفى. ¶ إن أموال اليهود تنفق لتخدم عقيدتهم وهدفهم الذي يسعون من أجل تحقيقه. ¶ وأموال الرافضة تنفق لنشر العقيدة الرافضية بين أهل السنة في جميع أنحاء العالم الإسلامي. ¶ وأموال النصارى قد أدت دوراً مهما في تنصير أبناء المسلمين في أفريقيا وآسيا. ¶ أما أموال أثرياء المسلمين فغالبيتها العظمى تنفق ولا تؤدي دوراً مهما لأنها تنفق بدون وعي وبدون تخطيط، وغالبها يوضع في غير محله. ¶ إن أعداداً كثيرة من خريجي الجامعات العربية والإسلامية من أبناء المسلمين في أفريقيا وآسيا بحاجة ملحة إلى من ينفق عليهم ليتفرغوا للدعوة إلى الله ونشر العقيدة الصحيحة بين المسلمين وغيرهم في تلك",
            "page": "32",
            "part": "1",
            "seal": "96C93B89"
        },
        {
            "id": "33",
            "nass": "الديار المقفرة من الدعاة إلا من النزر اليسير، إنهم بحاجة إلى عشرات من أمثال عبد الله بن المبارك ليتفقدوا أحوالهم ويعينوهم على بث العلم لأمة محمد صلى الله عليه وسلم لشدة حاجة الأمة إلى علمهم لاسيما وهي تصارع الشرك والخرافة والتنصير والمبادئ الهدامة من علمانية وقاديانية وبهائية ورافضة وباطنية وغيرها. ¶ - أخرج الذهبي بإسناده إلى المسيب بن واضح قال: أرسل ابن المبارك إلى أبي بكر بن عياش أربعة آلاف درهم، فقال: سد بها فتنة القوم عنك 1. ¶ - قال الذهبي: قال علي بن خشرم: قلت لعيسى بن يونس: كيف فضلكم ابن المبارك ولم يكن بأسن منكم؟، قال: كان يقدم ومعه الغلمة، من الخرسانية والبزة الحسنة فيصل العلماء ويعطيهم، وكنا لا نقدر على هذا 1. ¶ - وأخرج الخطيب البغدادي بإسناده إلى إسماعيل بن عياش قال: ¶ ما على وجه الأرض مثل ابن المبارك، ولا أعلم أن اللخ خلق خصلة من خصال الخير إلا وقد جعلها في عبد الله بن المبارك، ولقد حدثني أصحابي أنهم صحبوه من مصر إلى مكة فكان يطعمهم الخبيص وهو الدهر صائم 2. ¶ - وبإسناده أيضاً إلى محمد بن عيسى، قال: كان ابن \" المبارك كثير الاختلاف إلى طرسوس، وكان ينزل الرقة في خان 3، فكان شاب ¶ __________ ¶ 1 سير أعلام النبلاء: 8/ 362- ط. أولى. ¶ 2 تاريخ بغداد: 10/157. ¶ 3 هو: الجانوت وصاحبه وخان التجار معروف. القاموس مادة خون.",
            "page": "33",
            "part": "1",
            "seal": "24347B07"
        },
        {
            "id": "34",
            "nass": "يختلف إليه ويقوم بحوائجه ويسمع منه الحديث، قال: فقدم عبد الله الرقة مرة فلم ير ذلك الشاب، وكان مستعجلاً فخرج في النفير، فلما قفل من غزوته ورجع الرقة سأل عن الشاب، فقالوا: إنه محبوس لدين ركبه، فقال عبد الله وكم مبلغ دينه؟، فقالوا: عشرة آلاف درهم، فلم يزل يستقصي حتى دل على صاحب المال فدعا به ليلاً ووزن له عشرة آلاف درهم وحلَّفه أن لا يخبر أحداً مادام عبد الله حياً، وقال: إذا أصبحت فأخرج الرجل من الحبس وأدلج عبد الله، فأخرج الفتى من الحبس وقيل له عبد الله بن المبارك كان هاهنا وكان يذكرك وقد خرج، فخرج الفتى في أثره فلحقه على مرحلتين أو ثلاث من الرقة، فقال: يا فتى إن كنت لم أرك في الخان؟، قال: نعم يا أبا عبد الرحمن كنت محبوساً، قال: كيف كان سبب خلاصك، قال: جاء رجل فقضى ديني ولم أعلم به حتى خرجت من الحبس، فقال له عبد الله: يا فتي أحمد الله على ما وفق لك من قضاء دينك، فلم يخبر ذلك الرجل أحداً حتى مات عبد الله1. ¶ وهذه منقبة أخرى لهذا العالم المجاهد عبد الله بن المبارك- وما أكثر مناقبه- وهي تفقده لأحوال تلاميذه وقضاؤه حاجاتهم حتى لا يعرضوا أنفسهم للذل بانتظارهم فتات موائد السلاطين والأمراء، وهذه حال كثير من أئمة السلف -رحمهم الله- مع تلاميذهم2. ¶ وقدوتهم في ذلك رسول الله صلى الله عليه وسلم الذي كان يتفقد أحوال أصحابه ¶ __________ ¶ 1 تاريخ بغداد: 10/ 159. ¶ 2 انظر ما كتبه ابن جماعة في تذكرة السامع والمتكلم الباب الثاني الفصل الثالث وخاصة النوع الثالث عشر منه.",
            "page": "34",
            "part": "1",
            "seal": "74F7E421"
        },
        {
            "id": "35",
            "nass": "فيقضي حاجاتهم ويعين فقيرهم ويعود مريضهم ... ويعينهم جميعا على نوائب الحق. ¶ فهل من مشايخنا وعلمائنا اليوم من يفعل ذلك مع تلاميذه 1؟؟ ¶ كم تخرج على أيديهم في الجامعات الإسلامية من أبناء أفرقيا وآسيا وغيرها. ¶ فهل سألوا عنهم بعد تخرجهم، هل عرفوا شيئا من أخبارهم؟!!. ¶ إنهم يعانون في بلادهم من الفقر والفاقة ومن اضطهاد طواغيت بلادهم، كما يعانون من هجوم أعدائهم من مبشرين وفاديانيين ورافضة وعلمانين على عقائدهم وعلى أخلاقهم وسلوكهم، لقد شاهدت ذلك بأم عيني أثناء زياراتي لغرب أفريقيا وجنوب شرق آسيا، إنهم يحتاجون إلى مد يد المساعدة بالمال والنصح والتوجيه والكتب العلمية النافعة، وهم بحاجة إلى بناء مدارس لأبنائهم ليحفظوا عليهم دينهم وعقيدتهم، وليحموهم من مدارس المبشرين والعلمانيين والباطنيين. ¶ فهل يتعاون علماؤنا مع أرباب الأموال في بلادنا الإسلامية لتقديم يد المساعدة إلى هؤلاء؟، فقد سبقهم إلى ذلك علماء رافضة إيران وتجار رافضة لبنان في أفريقيا منذ زمن!! ¶ __________ ¶ 1 - لا يفوتني أن أنوه هنا بجهود سماحة شيخنا الفاضل عبد العزيز بن عبد الله بن باز حفظه الله وبارك فيما بقي من عمره فهو من بقية السلف الصالح له جهود طيبة في هذا المجال، رأينا آثارها في أفريقيا حيث يرعى كثيرا من خريجي الجامعة الإسلامية بالمدينة النبوية بإعانتهم من ماله الخاص، ومما يجمعه من المحسنين أسأل الله له دوام التوفيق إلى كل ما فيه خير الإسلام والمسلمين.",
            "page": "35",
            "part": "1",
            "seal": "D6C974A2"
        },
        {
            "id": "36",
            "nass": "من غرر كلامه وشعره: ¶ لقد كان ابن المبارك شاعراً وأديباً، كما كان إماماً في الفقه والحديث والتفسير واللغة وغيرها من الفنون، وكان والده يحفزه على حفظ الشعر وهو صغير ويكافئه على حفظ القصيدة بدرهم، وكان ابن المبارك شاعراً مجيداً صادق اللهجة فلذلك كان لشعره وقع في النفوس، ولاسيما أنه كان مليئاً بالحكم والمواعظ والنصح. ¶ قال الدكتور نزيه حماد: ¶ وشعر ابن المبارك ليس بالقليل، غير أنه منثور في بطون مدونات العلم وكتب التراجم وأسفار التاريخ والأدب، ويحتاج لمن ينقب عنه في مظانه، ويعرف الناس بيواقيته ودرره ونفيس مكنوناته، وإنه لمهم حقاً باعتباره يمثل نموذجاً رفيعاً رائعاً من شعر الزهاد الأوائل والمجاهدين الحكماء من السلف الصالح، فصاحبه قد قضى عمره في الجهاد والرباط والعلم والزهد، فجاء شعره مرآة صادقة لتلك النفس الإنسانية السامية التي ارتقت في مدارج الكمال وعلت في مراتب الفضيلة ومقامات الإيمان والإحسان. ¶ وقد وصف الإمام الذهبي في سير أعلام النبلاء موهبته الشعرية الصادقة بقوله: \"كان ابن المبارك رحمه الله شاعراً محسناً قوالاً بالحق1 أ. هـ ¶ ومن شعره ما يلي: ¶ قال الذهبي: قال أحمد بن جميل المروزى: قيل لابن المبارك إن ¶ __________ ¶ 1 مقدمة كتاب الجهاد لابن المبارك: ص 25.",
            "page": "36",
            "part": "1",
            "seal": "8E07D19D"
        },
        {
            "id": "37",
            "nass": "إسماعيل بن علية قد ولي القضاء فكتب إليه: ¶ يا جاعل العلم له بازياً ... يصطاد أموال المساكين ¶ أحتلت للدنيا ولذاتها ... بحيلة تذهب بالدين ¶ فصرت مجنوناً بها بعدما ... كنت دواء للمجانين ¶ أين رواياتك في سردها ... عن ابن عون وابن سيرين ¶ أين رواياتك فيما مضى ... في ترك أبواب السلاطين ¶ إن قلت أكرهت فماذا كذا ... زل حمار العلم في الطين ¶ لا تبع الدين بدنيا كما ... يفعل ضلال الرهابين 1 ¶ - قال الكديمي: حدثنا عبدة بن عبد الرحيم قال: كنت عند فضيل بن عياض وعنده ابن المبارك، فقال قائل: إن أهلك وعيالك قد احتاجوا مجهودين، محتاجين إلى هذا المال، فاتق الله وخذ من هؤلاء القوم- يعني الحكام والأمراء- فزجره ابن المبارك وأنشأ يقول: ¶ خذ من الجاروش وااـ ... آرز والخبز الشعير ¶ واجعلن ذاك حلالاً ... تنج من حر السعير ¶ وانأ ما استطعت هداك ... الله عن دار الأمير ¶ لا تزرها واجتنبها ... إنها شر مزور ¶ توهن الدين وتُذْ ... نيك من الحوب الكبير ¶ قبل أن تسقط يا ... مغرور في حفرة بير ¶ وأرض يا ويحك من ... دنياك بالقوت اليسير ¶ إنها دار بلاء ... وزوال وغرور ¶ __________ ¶ 1 تاريخ بغداد: 6/236، سير أعلام النبلاء: 8/363-4 36، وسأذكر فبما بعد قصة هذه الأبيات.",
            "page": "37",
            "part": "1",
            "seal": "1D3B70DC"
        },
        {
            "id": "38",
            "nass": "ما ترى قد صرعت قبـ ... ـلك أصحاب القصور ¶ كم ببطن الأرض من ... ثاو شريف ووزير ¶ وصغير الشأن عبد ... خامل الذكر حقير ¶ لو تصفحت وجوه ... القوم في يوم نضير ¶ لم تميزهم ولم ... تعرف غنياً من فقير ¶ خمدوا فالقوم صرعى ... تحت أشقاق الصخور ¶ واستووا عند مليك ... بمساويهم خبير ¶ أحذر الصرعة يا ... بمسكين من دهر عثور ¶ أين فرعون وها ... مان ونمرود النسور ¶ أو ما تخشاه أن ... يرميك بالموت المبير ¶ أوما تحذر من ... يوم عبوس قمطرير ¶ أقمطر الشر فيه ... بعذاب الزمهرير ¶ قال: فغشي على الفضيل، فرد ذلك ولم يأخذه1. ¶ وعن ابن سهم الأنطاكي قال: سمعت ابن المبارك ينشد: ¶ فكيف قرت لأهل العلم أعينهم ... أو أستلذوا النوم أو هجعوا ¶ والنار ضاحية لابد موردها ... وليس يدرون من ينجو ومن يقع ¶ وطارت الصحف في الأيدي منشرة ... فيها السرائر والجبار مطلع ¶ __________ ¶ 1 سير أعلام النبلاء: 8/ 366-367.",
            "page": "38",
            "part": "1",
            "seal": "B9458303"
        },
        {
            "id": "39",
            "nass": "أما نعيم وعيش لا إنقضاء له ... أو الجحيم فلا تبقى ولا تدع ¶ تهوى بساكنها طوراً وترفعه ... إذا رجوا مخرجاً من غمها قمعوا ¶ لينفع العلم قبل الموت عالمه ... قد سال قوم بها الرجعى فمارجعوا1 ¶ وعن سلام الخواص قال: أنشدني ابن المبارك: ¶ رأيت الذنوب تميت القلوب ... ويورثك الذل إدمائها ¶ وترك الذنوب حياة القلوب ... وخير لنفسك عصيانها ¶ وهل بذل الدين إلا الملوك ... وأحبار سوء ورهبانها ¶ وباعوا النفوس فلم يربحوا ... ولم تغل في البيع أثمانها ¶ لقد رتع القوم في جيفة ... يبين لذى العقل إنتانها2 ¶ وقال الذهبي: ولابن المبارك: ¶ جربت نفسي فما وجدت لها ... من بعد تقوى الآله كالأدب ¶ في كل حالاتها وإن كرهت ... أفضل من صمتها عن الكذب ¶ أو غيبة الناس إن غيبتهم ... حرمها ذو الجلال في الكتب ¶ قلت لها طائعاً وأكرهها ... الحلم والعلم زين ذي الحسب ¶ إن كان من فضة كلامك يا ... نفس فإن السكوت من ذهب3 ¶ وأنشد أبو بكر الآجرى لابن المبارك: ¶ إغتنم ركعتين زلفى إلى الله ... إذا كنت فارغاً مستريحاً ¶ __________ ¶ 1 سير أعلام النبلاء: 8/ 365- ط. الأولى. ¶ 2 جامع بيان العلم وفضله: 1/165. ¶ 3 سير أعلام النبلاء: 8/367.",
            "page": "39",
            "part": "1",
            "seal": "01E3CAD1"
        },
        {
            "id": "40",
            "nass": "وإذا ما هممت بالنطق بالبا ... طل فاجعل مكانه تسبيحاً ¶ فاغتنام السكوت فضل من خو ... ض وان كنت بالكلام فصيحاً 1 ¶ وقال ابن المبارك في الزهد وذم الدنيا: ¶ أرى أناساً بأدنى الدين قد قنعوا ... ولا أراهم رضوا بالعيش بالدون ¶ فاستغن بالدين عن دنيا الملوك كما ... استغنى الملوك بدنياهم عن الدين ¶ قد يفتح المرء حانوتاً لمتجره ... وقد فتحت لك الحانوت بالدين ¶ بين الأساطين حانوت بلا غلق ... تبتاع بالدين أموال المساكين ¶ صيرت دينك شاهيناً تصيد به ... وليس يُفْلُح أصحاب الشواهين 2 ¶ وقال أبو العباس السراج: أنشدني يعقوب بن محمد لابن المبارك: ¶ أبإذنٍ نزلت بي يا مشيب ... أي عيش وقد نزلت يطيب ¶ وكفى الشيب واعظاً غير أني ... آمل العيش، والممات قريب ¶ كم أنادي الشباب إذا بان مني ... وندائي مولياً ما يجيب 3 ¶ وقال ابن المبارك: ¶ هُمُومُكَ بالعيش مقرونة ... فما تقطع العيش إلا بهم ¶ إذا تم أمر بدا نقصه ... ترقب زوالاً إذا قيل تم ¶ إذا كنت في نعمة فارعها ... فإن المعاصي تزيل النعم ¶ وحام عليها بشكر الآله ... فإن الآله سريع النقم ¶ حلاوة دنياك مسمومة ... فما تأكل الشهد إلا بسم ¶ فكم قدرٌ دَبَّ في مُهلةٍ ... فلم يعلم الناس حتى هجم4 ¶ __________ ¶ 1 المصدر السابق: 8/ 368. ¶ 2 وفيات الأعيان: 3/33، (والشاهين: نوع من الصقور) . ¶ 3 سير أعلام النبلاء: 8/367. ¶ 4 أدب الدنيا والدين: 239.",
            "page": "40",
            "part": "1",
            "seal": "CB0AE8B9"
        },
        {
            "id": "41",
            "nass": "وقال ابن المبارك أيضاً: ¶ حسبي بعلمي إن نفع ... ما الذل إلا في الطمع ¶ مَن راقب الله رجع ... عن سوء ما كان صنع ¶ ما طار شيء فارتفع ... إلا كما طار وقع 1 ¶ - وقال ابن المبارك يمدح حماد بن زيد مع التحذير من المبتدعة: ¶ أيها الطالب علماً ... ائت حماد بن زيد ¶ فأستفد علماً وحلماً ... ثم قيده بقيد ¶ لا كثور وكجهم ... وكعمر وبن عبيد 2 ¶ - وقال يمدح الإمام مالك إمام دار الهجرة: ¶ يأبى الجواب فما يراجع هيبة ... فالسائلون نواكس الأذقان ¶ هدي الوقار وعز سلطان التقى ... فهو المهيب وليس ذا سلطان3 ¶ وهذه نماذج من كلامه، وقد سبق كثير من غرر كلامه فيما سبق من بحثنا هذا: ¶ - قال ابن المبارك: إن البصراء لا يأمنون من أربع: ¶ - ذنب قد مضى لا يدري ما يصنع فيه الرب عز وجل. ¶ - وعمر قد بقي لا يدري ما فيه من الهلكة. ¶ - وضلالة قد زينت يراها هدى. ¶ __________ ¶ 1 جامع بيان العلم وفضله: 1/163. ¶ 2 تاريخ بغداد: 6/ 29، جامع بيان العلم وفضله: 1/127. ¶ 3 العقد الفريد: 2/ 221.",
            "page": "41",
            "part": "1",
            "seal": "5886C10A"
        },
        {
            "id": "42",
            "nass": "- وزيغ قلب ساعة، فقد يسلب المرء دينه ولا يشعر. ¶ - وفضل قد أعطى العبد لعله مكر واستدراج1. ¶ وقال أبو وهب المروزى: ¶ سألت ابن المبارك: ما الكبر؟، قال: أن تزدرى الناس، فسألته عن العجب؟، فقال: أن ترى أن عندك شيئاً ليس عند غيرك، ولا أعلم في المصلين شيئاً شراً من العجب2. ¶ - قال حبيب الجلاب سألت ابن المبارك: ما خير ما أعطي الإنسان؟، قال: غريزة عقل، قلت: فإن لم يكن؟، حسن أدب، قلت: فإن لم يكن؟، قال: أخ شقيق يستشيره، قلت: فإن لم يكن؟، قال: صمت طويل، قلت: فإن لم يكن؟، قال: موت عاجل3. ¶ - وقال ابن المبارك: لا يخرج العبد من الزهد إمساك الدنيا ليصون بها وجهه عن سؤال الناس4. ¶ __________ ¶ 1 سير أعلام النبلاء: 8/ 359. وهي هكذا في السير وغيره \"خمس \" وليس أربع. ¶ 2 سير أعلام النبلاء: 8/ 359. ¶ 3 المصدر السابق: 8/ 352. ¶ 4 طبقات الشعراني: 1/ 60.",
            "page": "42",
            "part": "1",
            "seal": "AB549174"
        },
        {
            "id": "43",
            "nass": "هذا والله السلطان لا سلطان هارون الرشيد ¶ - قال أبو أسامة: كان ابن المبارك في أصحاب الحديث مثل أمير المؤمنين في الناس1. ¶ - وعن علي بن الحسن بن شقيق، قال: ¶ كان ابن المبارك إذا كان الحج إجتمع عليه إخوانه من أهل مرو فيقولون نصحبك يا أبا عبد الرحمن؟، فيقول لهم: هاتوا نفقاتكم، فيأخذ نفقاتهم فيجعلها في صندوق فيقفل عليها، ثم يكترى لهم ويخرجهم من مرو إلى بغداد، فلا يزال ينفق عليهم ويطعمهم أطيب الطعام وأطيب الحلواء ثم يخرجهم من بغداد بأحسن زى وأجمل مرؤة حتى يصلوا إلى مدينة رسول الله صلى الله عليه وسلم، فإذا صاروا إلى المدينة قال لكل رجل منهم: ما أمرك عيالك أن تشتري لهم من المدينة من طرفها؟، فيقول كذا، فيشتري لهم ثم يخرجهم إلى مكة، فإذا وصلوا إلى مكة- وقضوا حجهم، قال لكل واحد منهم: ما أمرك عيالك أن تشتري في متاع مكة؟، فيقول كذا وكذا، فيشتري لهم ثم يخرجهم من مكة، فلا يزال ينفق عليهم إلى أن يصيروا إلى مرو، فإذا وصل إلى مرو جصّص- أبوابهم ودورهم، فإذا كان بعد ثلاثة أيام صنع لهم وليمة وكساهم، فإذا أكلوا وشربوا دعا بالصندوق ففتحه ودفع إلى كل واحد منهم صرته2. ¶ __________ ¶ 1 تاريخ بغداد: 10/156، سير أعلام النبلاء: 8/ 340. ¶ 2 تاريخ بغداد: 10/158، سير أعلام النبلاء: 8/ 341-342.",
            "page": "43",
            "part": "1",
            "seal": "C5F1FD19"
        },
        {
            "id": "44",
            "nass": "وعن أشعث بن شعبة المصيصي، قال: ¶ قدم هارون الرشيد الرقة، فانجفل الناس خلف عبد الله بن المبارك، وتقطعت النعال، وارتفعت الغبرة، فأشرفت أم ولد لأمير المؤمنين الرشيد من برج من قصر الخشب، فلما رأت الناس، قالت: ¶ ما هذا؟، قالوا: عالم من أهل خرسان قدم الرقة، يقال له عبد الله بن المبارك، فقالت: هذا والله الملك لا ملك هارون الذي لا يجمع الناس إلا بشرط وأعوان1. ¶ - أخرج الخطيب البغدادي بإسناده إلى الحمادين2، قالا: كان عبد الله ابن المبارك يتجر في البز، وكان يقول لولا خمسة ما أتجرت، فقيل له من الخمسة يا أبا عبد الرحمن؟، فقال: سفيان الثوري وسفيان بن عيينة والفضيل بن عياض ومحمد بن السماك وإسماعيل بن علية. ¶ قالا: وكان يخرج فيتجر إلى خراسان، فكلما ربح من شيء أخذ القوت للعيال ونفقة الحج والباقي يصل به إخوانه الخمسة، قالا: وقدم سنة، فقيل له قد ولي ابن علية القضاء، فلم يأته ولم يصله بالصرة التي كان يصله بها في كل سنة، فبلغ ابن علية أن ابن المبارك قدم فركب إليه فتنكس على رأسه، فلم يرفع به عبد الله رأساً ولم يكلمه فانصرف، فلما كان من غد كتب إليه رقعة: ¶ \"بسم الله الرحمن الرحيم، أسعدك الله بطاعته، وتولاك بحفظه، وحاطك بحياطته قد كنت منتظراً لبرك وصلتك أتبرك بها وجئت أمس فلم تكلمني ورأيتك واجداً علي، فأي شيء رأيت مني حتى أعتذر إليك منه؟. ¶ __________ ¶ 1 تاريخ بغداد: 10/ 156، سير أعلام النبلاء..: 8/ 340. ¶ 2 حماد بن زيد بن درهم وحماد بن سلمة بن دينار إمامان مشهوران.",
            "page": "44",
            "part": "1",
            "seal": "3AC9CC66"
        },
        {
            "id": "45",
            "nass": "فلما وردت الرقعة على عبد الله بن المبارك دعا بالدواة والقرطاس، وقال: يأبى هذا الرجل إلا أن نقشر له العصا، ثم كتب إليه: ¶ بسم الله الرحمن الرحيم: ¶ يا جاعل العلم له بازياً ... يصطاد أموال المساكين ¶ إلى آخر الأبيات وقد سبق ذكرها كاملة في الكلام عن شعره. ¶ فلما وقف ابن علية على هذه الأبيات، قام من مجلس القضاء، فوطيء بساط هارون الرشيد وقال: يا أمير المؤمنين الله الله إرحم شيبتي، فإني لا أصبر للخطأ، فقال له هارون: لعل هذا المجنون أغرى عليك؟، فقال: الله الله أنقذني أنقذك الله، فأعفاه من القضاء، فلما إتصل بعبد الله ذلك وجه إليه بالصرة1. ¶ __________ ¶ 1 تاريخ بغداد: 6/ 235- 236. ¶ * هذه النصوص وأمثالها في فرار أئمة السلف من تولي القضاء والتحريض عل تركه محمولة عل أمرين: ¶ ا- علمهم بوجود من يقوم به. ¶ 2- تركه ورعاً وحيطة لدينهم. ¶ أما إذا ترتب على ذلك خلو القضاء ممن يقوم به أو تسلط الكفرة أو الفجرة عليه فتفسد مصالح الناس وتعطل أحكام الشريعة فلا. ¶ ولا يفهم من ذلك أنهم يحرضون على إعتزال المجتمع والحياة كما يفعل دراويش الصوفية وخوارج هذا العصر.",
            "page": "45",
            "part": "1",
            "seal": "48FF9EF8"
        },
        {
            "id": "46",
            "nass": "دروس وعبر ¶ ونختم هذا البحث ببعض الدروس والعبر من تلك السيرة العطرة ¶ لهذا الإمام المجاهد والعالم الرباني رحمة الله ورضي عنه. ¶ أولاً: ¶ إن العالم المسلم يجب أن يعيش لدينه وأمته ونشر العقيدة الصحيحة بين الأمة وأن يبذل في سبيل ذلك كل ما يستطيعه من نفس ونفيس وغال وثمين، وهذا ما عبر به عبد الرحمن بن مهدي عندما وصف ابن المبارك بأنه كان أنصح علماء الأمة للأمة. ¶ ثانياً: ¶ الفهم الصحيح للزهد هو ترك ما بأيدي الناس والرغبة فيما عند الله، وأن طلب المال لصون العرض والاستعانة على طاعة الرب وإعانة طلبة العلم والصالحين لا ينافي الزهد. ¶ وهذا الفهم جسده الإمام ابن المبارك في حياته العملية، وفي قوله عندما عاتبه الفضيل بن عياض على أمره لهم بالزهد والتقلل مع إشتغاله بالتجارة، فقال: إنما أفعل ذا لأصون به وجهي وأكرم به عرضي وأستعين به على طاعة ربي، لا أرى لله حقاً إلا سارعت إليه حتى أقوم به، فقال الفضيل: ما أحسن ذا إن تم ذا. ¶ ومن ذلك نفهم أن زهد الصوفية الداعي إلى االكسل والخمول وتعطيل الحياة ليس صحيحاً، بل هو خلاف فهم السلف الصالح للزهد وخلاف ما أراده الشارغ من المؤمنين.",
            "page": "46",
            "part": "1",
            "seal": "AE07A7EC"
        },
        {
            "id": "47",
            "nass": "ثالثا: ¶ إن مهمة العالم المسلم ليست منحصرة في تعليم الناس العلم وتلقينهم الأحكام وتحفيظهم المتون بل إن مهمته أوسع من ذلك، إنه القدوة العملية لمن يربيهم ويعلمهم الفهم الصحيح لطلب العلم والعمل به، والفهم الصحيح لوظيفة المال في الحياة الدنيا، والمعنى السليم للزهد. ¶ فهو إلى جانب تعليمهم يتفقد أحوالهم وينفق عليهم ويوجههم توجيها عمليا، فلا يعلمهم أحكام الجهاد وهو قاعد متخلف مع القاعدين، ولا يعلمهم سبل الإنفاق وهو مقتر بخيل أو فقير عاطل، ولا يعلمهم التواضح وسعة الأفق وهو متكبر غليظ القلب ضيق الأفق. ¶ رابعا: ¶ تلك المكانة التي كان يحتلها علماؤنا من السلف الصالح بين الأمة وأنها مكانة عالية مكانها القلوب والأرواح، مكانة لا يبلغها الملوك ولا أرباب المال والجاه المتسلطين على الأمة بالقوة والقهر والذين غالبا ما تكون محبتهم مصحوبة بالرياء والمداهنة. ¶ وأصدق تعبير عن هذه المكانة لأئمتنا من السلف الصالح أمران: ¶ الأول: مكانة ابن المبارك الدليل العملي والقدوة المثلى في ذلك، وقد مر بنا في ثنايا البحث الكثير من ذلك. ¶ والثاني: ما قالته أم ولد لهارون الرشيد عندما رأت بأم عينها مكانة الأمام عبد الله بن المبارك في قلوب ونفوس الأمة، فانطلق لسانها معبرا عن تلك المكانة:..... هذا والله الملك لا ملك هارون الذي لايجمع الناس إلا بشرط وأعوان أو ترغيب وترهيب.",
            "page": "47",
            "part": "1",
            "seal": "8C44F871"
        },
        {
            "id": "48",
            "nass": "هذه المكانة لم يكن لينالها علماؤنا لو أن أعمالهم كانت تناقض أقوالهم أو كانوا يؤثرون الدعة والراحة على التعب والنصب أو كانوا يؤثرون أنفسهم بالرفاه والعافية عن باقي الأمة. ¶ خامساً: ¶ إن لسلفنا الصالح منهجاً في طلب العلم يتدرج فيه الطالب حتى يبلغ درجة الإجتهاد ولا يتجاوز الطالب مرحلة من تلك المراحل إلى التي تليها حتى يتقن المرحلة السابقة.. وقد أوجز ابن المبارك المبادئ الأساسية لهذا المنهج فقال: ¶ أول العلم النية ثم الاستماع، ثم الفهم، ثم العمل، ثم الحفظ، ثم النشر. ¶ وقال: كانوا يطلبون الأدب ثم العلم. ¶ سادساً: ¶ العناية بالنابغين والأذكياء من طلبة العلم والعمل على تفرغهم لطلب العلم وتعليمه للأمة ومساعدتهم بما يحتاجونه من المال وغيره حتى لا يشغلهم طلب قوتهم ومن يعولون عما هم فيه من ميراث النبوة من طلب العلم وتعليمه لأمة محمد صلى الله عليه وسلم، ولئلا يضطروا للوقوف على أبواب السلاطين وتقلد مناصبهم وهم يعلمون الناس ترك أبواب السلاطين. ¶ هذا ما فعله ابن المبارك مع النابغين من طلبة العلم في عصر ومن قبله فعله شيخه أبوحنيفة رحمه الله مع بعض تلاميذه النابهين. ¶ هذا ما يسر الله لي أن أكتبه عن ابن المبارك وأسأله سبحانه أن يرزقنا العلم النافع وأن ينفعنا بما علمنا وآخر دعوانا أن الحمد لله رب العالمين. ¶ وكتبه ¶ محمد بن مطر الزهراني",
            "page": "48",
            "part": "1",
            "seal": "E6058B1B"
        },
        {
            "id": "49",
            "nass": "مصادر ومراجع ¶ ... ¶ فهرس المصادر ¶ أدب الدنيا والدين ¶ الماوردي دار الكتب العلمية- بيروت- ¶ تاريخ بغداد ¶ الخطيب البغدادي المكتبة السلفية- المدينة- ¶ التبصرة والتذكرة ¶ زين الدين العراقي دار الكتب العلمية- بيروت- ¶ تذكرة الحفاظ ¶ الحافظ أبو عبد الله الذهبي طبع بيروت- بنحقبق المعلمي- ¶ تذكرة السامع والمتكلم ¶ عز الدين بن جماعة طبع بيروت – تصوير عن الطبعة الهندية- ¶ تقريب التهذيب ¶ الحافظ ابن حجر المكتبة الإسلامية- باكستان- ¶ جامع بيان العلم وفضله ¶ الحافظ ابن عبد البر دار الكتب العلمية- بيروت- ¶ الجرح والتعديل ¶ الحافظ ابن أبي حاتم المكتبة العلمية- بيروت- ¶ الجهاد ¶ لابن المبارك دار المطبوعات الحديثة- جدة- ¶ حلية الأولياء ¶ أبو نعيم الأصبهاني دار السعادة- القاهرة- ¶ الديباج المذهب ¶ ابن فرحون المالكي دار التراث بالقاهرة ¶ السنة ¶ للإمام أحمد بن حنبل طبع في مكة المكرمة عام 1349هـ ¶ سير أعلام النبلاء ¶ أبو عبد الله الذهبي مؤسسة الرسالة- بيروت- الطبلة الأولى ¶ صحيح ابن حبان ¶ ابو حاتم محمد بن أحمد بن حبان البستي مؤسسة الرسالة- بيروت- الطبعة الأولى ¶ صحيح مسلم ¶ الإمام مسلم بن الحجاج النيسابوري طبعة بيروت – بتحقيق عبد الباقي - ¶ صفة الصفوة ¶ الحافظ ابن الجوزي دار المعرفة – بيروت - ¶ الصلاة ¶ الحافظ ابن القيم المكتب الإسلامي – بيروت ¶ طبقات الصوفية ¶ عبد الوهاب الشعراني البابي الحلبي – القاهرة- ¶ العقد الفريد ¶ ابن عبد ربه الأندلسي طبعة القاهرة – بتحقيق أحمد أمين ورفقائه- ¶ عقيدة السلف أهل الحديث ¶ أبو عثمان الصابوني الدار السلفية الكويت - ¶ غاية النهاية ¶ شمس الدين ابن الجزري دار الكتب العلمية – بيروت - ¶ القاموس المحيط ¶ الفيروز آبادي دار الجيل – بيروت - ¶ الكفاية في علم الرواية ¶ الخطيب البغدادي مكتبة الكليات الأزهرية – القاهرة - ¶ معرفة علوم الحديث ¶ أبو عبد الله الحاكم النيسابوري المكتب التجاري – بيروت - ¶ مفتاح السعادة ¶ طاش كبري زاده الطبعة الأولى – القاهرة- ¶ وفيات الأعيان ¶ ابن خلكان تحقيق إحسان عباس – القاهرة-",
            "page": "49",
            "part": "1",
            "seal": "83B2BC1A"
        }
    ],
    "t12067": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "تمهيد"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "عبد الله بن المبارك"
        },
        {
            "id": "36",
            "lvl": "1",
            "sub": null,
            "tit": "من غرر كلامه وشعره"
        },
        {
            "id": "43",
            "lvl": "1",
            "sub": null,
            "tit": "هذا والله السلطان لا سلطان هارون الرشيد"
        },
        {
            "id": "46",
            "lvl": "1",
            "sub": null,
            "tit": "دروس وعبر"
        },
        {
            "id": "49",
            "lvl": "1",
            "sub": null,
            "tit": "مصادر ومراجع"
        }
    ]
}