{
    "b12092": [
        {
            "id": "1",
            "nass": "بسم الله الرحمن الرحيم ¶ المقدمة ¶ إن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل هادي له، وأشهد أن لا إله إلا لله، وحده لا شريك له، وأشهد أن محمدا عبده ورسوله. ¶ {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ} [آل عمران: 102] . ¶ {يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً} [النساء: 1] ¶ {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً} [الأحزاب:70،71] ¶ وبعد: ¶ فإن الحج مدرسة إيمانية، وصلة تربوية، يزداد به المرء إيمانا، ويزداد إحسانا وإيقانا، يحس فيه بالراحة والطمأنينة",
            "page": "3",
            "part": "1",
            "seal": "8278AF86"
        },
        {
            "id": "2",
            "nass": "والأنس، مع وجود المشقة والعناء والتعب، لاسيما مع أعداد الحجاج الهائلة من جميع أنحاء المعمورة، يؤدي المسلم فيه هذه الشعائر بروح عالية، ونفس مطمئنة، وحاله تقول: حبذا لو طالت أيام الحج. ¶ في أيام الحج صور وعظات، وعبر وآيات، واكتساب علم وخبرات، وحصول منافع ودفع سيئات، ودوام ذكر وعبرات، قال تعالى: {لِيَشْهَدُوا مَنَافِعَ لَهُمْ وَيَذْكُرُوا اسْمَ اللَّهِ فِي أَيَّامٍ مَعْلُومَاتٍ} ¶ [الحج: 28] . ¶ هذه المدرسة الإيمانية لابد أن تؤدى على وفق ما جاء عن رسول الله صلى الله عليه وسلم الذي قال: \" لتأخذوا عني مناسككم \" حتى تؤتي ثمارها، وحتى يتحقق موعود الله فيها بمغفرة الذنوب والسيئات. ¶ وقد كنت أكتب منذ سنتين في بعض مسائل الحج وأحاديثه لأهميتها، لاسيما ما يتعلق بحجة النبي صلى الله عليه وسلم وما فيها من الدروس والعبر. ¶ ثم إن الله عز وجل قد هيأ لي كتابا مختصرا مفيدا، أهداه لي بعض الإخوة الأفاضل1، لمجدد القرن الثاني عشر الهجري الإمام محمد بن عبد الوهاب رحمه الله في بيان مناسك الحج بأسلوب سهل، وعبارة واضحة. ¶ __________ ¶ 1 وهو الأخ: مقبل بن عبد الله أثابه الله.",
            "page": "4",
            "part": "1",
            "seal": "1682D172"
        },
        {
            "id": "3",
            "nass": "فاستعنت بالله عز وجل وعكفت على تحقيقه وتخريج أحاديثه والتعليق عليه، رجاء نفع الأمة، وإحياء تراث السلف رضوان الله عليهم أجمعين. ¶ * * *",
            "page": "5",
            "part": "1",
            "seal": "C0813AB6"
        },
        {
            "id": "4",
            "nass": "* الكتاب ومنهجي في تحقيقه: ¶ * اسمه ونسبته للمؤلف: ¶ هذا الكتيب اسمه\"منسك الحج\" وقد كتب هذا العنوان على غلاف الكتاب بخط واضح. ¶ * وأما نسبته للمؤلف: ¶ فهذا الكتيب هو من تأليف الإمام الجدد محمد بن عبد الوهاب رحمه الله ويظهر ذلك بأمور منها: ¶ 1- كتابة اسم المؤلف على غلاف الكتاب بخط واضح. ¶ 2- أسلوبه وعباراته، فهي من أسلوب وعبارات الشيخ الإمام محمد بن عبد الوهاب رحمه الله، ويتبين ذلك بوضوح لمن قرأ بعض مؤلفات الشيخ المختصرة كالأصول الثلاثة، والقواعد الأربع, وغيرها. ¶ 3- أن بعض من ترجم له ذكر هذا الكتيب من مصنفاته. ¶ * منهجي في تحقيقه: ¶ لقد سلكت في تحقيق هذا الكتاب والتعليق عليه الخطوات التالية: ¶ 1- اعتمدت على نسخة خطية فريدة، وهي من القطع الصغير، فعدد صفحاتها \"10\" صفحات، في كل صفحة \"17\" سطرا، عدا الصفحة الأخيرة ففيها \"8 \" أسطر.",
            "page": "6",
            "part": "1",
            "seal": "E8EA9294"
        },
        {
            "id": "5",
            "nass": "وقد كتبت بخط واضح، ولم يذكر تاريخ نسخها أو اسم ناسخها. ¶ 2- إذا كان في المخطوط سقط، أو كلمة لم يتضح معناها لي, فإني أضيف السقط من مصادر التخريج, وكذا ما لم يتضح معناها، وهذا نادر جدا, وربما اجتهدت فيما أراه صوابا فأثبته وأنبه على ذلك في الحاشية. ولم يقع مثل هذا إلا في كلمة واحدة. ¶ 3- وضعت عناوين بين معكوفين زيادة في الإيضاح، ولئلا يتشتت ذهن القارئ. ¶ 4- خرجت الآيات بذكر رقم الآية واسم السورة. ¶ 5- خرجت الأحاديث التي وردت في الكتاب تخريجا متوسطا ببيان اسم المصدر ورقم الحديث، وما كان من الأحاديث معلولا فإني أبين طرقه وعلله مع الحكم عليه. ¶ 6- عزوت المسائل الفقهية لأشهر كتب المذهب كالمغني, وشرح منتهى الإرادات، وربما ذكرت الخلاف في مسألة ما باختصار مع ذكر المراجع. ¶ 7- عزوت ما فسره المؤلف من الكلمات الغريبة إلى مصدر من مصادر بيان الغريب ¶ 8- وضعت ترجمة موجزة للمؤلف.",
            "page": "7",
            "part": "1",
            "seal": "580B302D"
        },
        {
            "id": "6",
            "nass": "9-قمت بعمل فهرس للموضوعات الواردة في الكتاب. ¶ والله أسأل أن يجعل عملي خالصا لوجهه، موصلا إلى رضوانه وجنته، وأن ينفع بهذا الكتاب، وأن يجزي مؤلفه خيرا، وأن يجمعنا به في جنات النعيم مع النبيين والصديقين والشهداء والصالحين، إنه جواد كريم ¶ بندر بن نافع العبدلي ¶ * * *",
            "page": "8",
            "part": "1",
            "seal": "58339B2A"
        },
        {
            "id": "7",
            "nass": "ترجمة موجزة عن المؤلف ¶ اسمه ونسبه ومولده ونشأته: ¶ هو محمد بن عبد الوهاب بن سليمان بن علي بن محمد بن أحمد بن راشد التميمي. ¶ ولد سنة 1115هـ في بلدة العيينة الواقعة شمال الرياض، ونشأ في حجر أبيه في تلك البلدة. ¶ وقد ظهرت عليه علامات النجابة والفطنة في صغره، فقد حفظ القرآن الكريم قبل بلوغ العاشرة، وبلغ الاحتلام قبل إتمام الاثنتي عشرة سنة، قال أبوه: رأيته أهلا للصلاة بالجماعة، وزوجته في ذلك العام. ¶ طلبه للعلم: ¶ طلب العلم على والده، الفقه الحنبلي والتفسير والحديث وكان في صغره مكبا على كتب التفسير والحديث والعقائد، وكان كثير الاعتناء والمطالعة بكتب شيخ الإسلام ابن تيمية وتلميذه العلامة ابن القيم: ¶ رحلاته: ¶ رحل إلى مكة قاصدا حج بيت الله الحرام ثم زار مسجد",
            "page": "9",
            "part": "1",
            "seal": "A290DE6B"
        },
        {
            "id": "8",
            "nass": "رسول الله صلى الله عليه وسلم، والتقى هناك بعلماء المدينة النبوية، واستفاد منهم, ثم رحل إلى البصرة فقام فيها مدة، درس فيها على جماعة من العلماء، ثم رحل إلى نجد مرورا بالأحساء، وفي رحلته الطويلة هذه رأى ما بنجد والأقطار التي زارها من العقائد الضالة والعادات الفاسدة، فصمم على القيام بالدعوة إلى التوحيد ونبذ الخرافات والشركيات، فعند ما زار المدينة كان يسمع الاستغاثات الشركية برسول الله صلى الله عليه وسلم ودعائه من دون الله. ¶ وقد كانت نجد مرتعا للخرافات والعقائد الفاسدة التي تناقض أصول الدين الصحيحة، فقد كان فيها بعض القبور التي تنسب إلى بعض الصحابة، يحج الناس إليها، ويطلبون منها حاجاتهم، ويستغيثون بها لدفع كروبهم. ¶ وأغرب من ذلك توسلهم في بلدة منفوحة بفحل النخل واعتقادهم أن من تؤمه من العوانس تتزوج!!. فكانت تقصده تقول: \"يا فحل الفحول، أريد زوجا فبل الحول\"!!. ¶ ورأى في الحجاز من تقديس قبور الصحابة وأهل البيت- رضوان الله عليهم أجمعين – والرسول صلى الله عليه وسلم، ما لا ينبغي إلا مع رب الأرباب. ¶ كما رأى في البصرة من الوثنية الجاهلية ما لا يستسيغه العقل، ولا يقره الشرع، ووازن تلك الأفكار المنكرة بميزان الوحيين، كتاب الله وسنة رسوله صلى الله عليه وسلم وسيرة أصحابه المتقين،",
            "page": "10",
            "part": "1",
            "seal": "816886DE"
        },
        {
            "id": "9",
            "nass": "فرآها بعيدة عن منهج الدين وروحه، ورأى فاعليها لم يعرفوا لماذا بعث الله الرسل؟ ولماذا بعث الله محمدا صلى الله عليه وسلم للناس كافة؟ ورأى أنهم لم يعرفوا حالة الجاهلية وما كان فيها من الوثنية الممقوتة، رآهم غيروا وبدلوا أصول الدين وفروعه إلا القليل. ¶ مؤلفاته: ¶ ألف الشيخ رحمه الله عددا من الكتب والرسائل التي كان يبعث بها إلى بعض من يناصحهم ويدعوهم إلى الله، وقد قامت جامعة الإمام محمد بن سعود الإسلامية بإقامة مؤتمر باسم الشيخ محمد بن عبد الوهاب، والغرض منه جمع ما ألفه الشيخ رحمه الله من الكتب والرسائل ووضعها في مجموع باسم \"مؤلفات الشيخ الإمام محمد بن عبد الوهاب، وقد طبع هذا المجموع- بحمد الله- مرارا باثني عشر مجلدا. ¶ وأكثر مؤلفاته رحمه الله تتركز حول العقيدة والآداب الإسلامية، وذلك لكثرة فشو البدع والخرافات في زمانه. ¶ وله مؤلفات في الفقه والحديث والسيرة وغيرها، واشتغل كثيرا بكتب المذهب اختصارا وتعليقا ونحو ذلك. ¶ ما تميز به الشيخ في مؤلفاته: ¶ 1- سهولة العبارة ووضوحها. ¶ 2- البعد عن التكلف والتعسف والإطالة والاستطراد في غير",
            "page": "11",
            "part": "1",
            "seal": "15F08472"
        },
        {
            "id": "10",
            "nass": "الموضوع الذي يبحث فيه: ¶ 3- أنه اعتمد في أقواله وتقريراته على كتاب الله سنة رسوله صلى الله عليه وسلم. ¶ 4- أنه يحكم على الأحاديث في الغالب، وربما ينقل كلام الأئمة على الأحاديث، ويظهر ذلك جليا في كتاب \"التوحيد\" وفي \"الأصول الثلاثة\". ¶ 5 – الأمانة العلمية عند اختصاره للكتب أو النقل منها حيث إنه رحمه الله لا يخل بكلام صاحب الكتاب الذي يقوم باختصاره، وكذا الكتب التي ينقل منها. ¶ وفاته: ¶ وبعد حياة مليئة بالعلم والجهاد والدعوة إلى الله سبحانه، توفي الشيخ رحمه الله في بلدة الدرعية سنة1206هـ. ¶ نسأل الله تعالى أن يتغمده بواسع رحمته، وأن يجمعنا وإياه في مستقر رحمته إنه جواد كريم 1 ¶ __________ ¶ 1 انظر للاستزادة من ترجمة الشيخ إلى كتاب \"الشيخ محمد بن عبد الوهاب عقيدته السلفية، ودعوته الإصلاحية، وثناء العلماء عليه \"بقلم الشيخ أحمد بن حجر آل أبوطامي، وكتاب \"محمد بن عبد الوهاب مصلح مظلوم ومفترى عليه \"للأستاذ مسعود الندوي، ومقدمة كتاب \"الكبائر\" للشيخ محمد بن عبد الوهاب، تحقيق د. باسم الجوابرة.",
            "page": "12",
            "part": "1",
            "seal": "71C43D38"
        },
        {
            "id": "11",
            "nass": "بسم الله الرحمن الرحيم ¶ [تعريف الحج والعمرة] ¶ اعلم – رحمك الله – أن الله سبحانه وتعالى أمرنا بأمرين وهما: الحج والعمرة. ¶ فأما الحج،فهو أحد أركان الإسلام، ولا يجوز إلا في وقت مخصوص، ولابد من الوقوف بعرفة ومزدلفة ومنى وغير ذلك1 ¶ وأما العمرة، فاختلف أهل العلم أهي فرض أم نفل؟ 2 ¶ __________ ¶ 1الحج هو التعبد لله بأداء المناسك على ما جاء في السنة. ¶ 2 المذهب، وبه قال الشافعي: أنها واجبة مطلقا. ¶ وعند أبي حنيفة، ومالك، وشيخ الإسلام ابن تيمية: أنها سنة. ¶ وقال الشيخ محمد الأمين الشنقيطي: \"والذي يظهر بمقتضى الصناعة الأصولية ترجيح أدلة الوجوب على أدلة عدم الوجوب، وذلك من ثلاثة أوجه ... ثم ساقها\". ¶ وقال شيخنا ابن عثيمين رحمه الله \"والذي يظهر أنها واجبة؛ لأن أصح حديث يحكم في النزاع في هذه المسألة هو حديث عائشة رضي الله عنها حين قالت للنبي صلى الله عليه وسلم: هل على النساء جهاد؟ قال: \" نعم، عليهن جهاد لا قتال فيه: الحج والعمرة \". فقوله: \"عليهن\" ظاهر في الوجوب؛ لأن \"على\" من صيغ الوجوب، كما ذكر ذلك أهل أصول الفقه\" =",
            "page": "19",
            "part": "1",
            "seal": "8BC064A9"
        },
        {
            "id": "12",
            "nass": "وليس لها وقت مخصوص، بل تجوز أي وقت كان. ¶ وهي: أن تزور البيت فتحرم من الميقات، ثم تطوف بالبيت، وبين الصفا والمروة، ثم تحلق أو تقصر 1،وقد تمت عمرتك. ¶ إذا علمت ذلك، فمن سهولة هذا الدين، وعدم الحرج فيه، أن النبي صلى الله عليه وسلم أمر بأداء العمرة وأداء الحج في سفر واحد،2 ¶ وقد كان الجاهلية قبله يخصون للحج سفرا، وللعمرة وحدها سفرا،3 وكانوا يعتمرون في رجب، ويعتمرون أيضا في غيره. فأمر النبي صلى الله عليه وسلم الحاج إذا أتى الميقات أن يحرم بالعمرة، فإذا 4 وصل إلى مكة طاف بالبيت وسعى وحلق أو قصر ثم حل. ¶ __________ ¶ = انظر \"بدائع الصنائع\" 2/226، \"الأم\" 2/ 144، \"الفروع\" 3/ 203، \"مجموعه الفتاوى 26 / 197، أضواء البيان 5 / 657، مفيد الأنام \"ص\" 5، الشرح الممتع\" 7/9، \" لموسوعة الفقهية\" 3/ 314 ¶ 1 النهاية لابن الأثير 3/ 297. ولو قيل: \" إنها التعبد لله بالطواف بالبيت والسعي بين الصفا والمروة، والحلق أو التقصير على ما جاء في السنة\" لكان أولى. ¶ 2 كما في حديث جابر بن عبد الله الآتي. ¶ 3 لأنهم كانوا لا يرون العمرة في أشهر الحج، وكانوا يقولون: إنها من أفجر الفجور. .. فأمر النبي صلى الله عليه وسلم بها لإبطال ذلك الاعتقاد، وأن العمرة في أشهر الحج جائزة. ¶ \"شرح مسلم\" للنووي 8 / 167، \"المفهم\" للقرطبي 3/ 313. ¶ 4 في المخطوط: \"وإلا فإذا\"، وهي زائدة لا معنى لها.",
            "page": "20",
            "part": "1",
            "seal": "2D505856"
        },
        {
            "id": "13",
            "nass": "تأكد فسخ الحج إلى العمرة لمن لم يسق الهدي ¶ ... ¶ [تأكد فسخ الحج إلى عمرة لمن لم يسق الهدي] ¶ فإذا كان يوم التروية أحرم بالحج من مكة، وتوجه إلى عرفات، وأبلغ من 1 هذا أنه صلى الله عليه وسلم أمر من أحرم بالحج وليس معه هدي أن يفسخ ويجعله عمرة 2، ولما أمر به رسول الله صلى الله عليه وسلم استنكر عليه بعض الصحابة هذه 3 الرخصة لكونها خلاف المعهود، ولما يظنون أن السفرين المجردين أتم وأطوع لله، فغضب النبي صلى الله عليه وسلم على من لم يبادر إلى أمره. 4 ¶ هذه المسألة هي التي جرى على ابن عباس بسببها ما جرى 5 وقال سلمة بن شبيب للإمام أحمد: كل شيء منك ¶ __________ ¶ 1 لفظة \"من\" ليست في المخطوط، وأثبتها ليستقيم المعنى. ¶ 2 لحديث جابر رضي الله عنه قال:\" خرجنا مع رسول الله صلى الله عليه وسلم مهلين بالحج، معنا النساء والولدان، فلما قدمنا مكة طفنا بالبيت وبالصفا والمروة، فقال لنا رسول الله صلى الله عليه وسلم: \"من لم يكن معه هدي فليحلل،\". قال: قلنا: أي الحل؟ قال: \"الحل كله\"، قال: فأتينا النساء، ولبسنا الثياب، ومسسنا الطيب، فلما كان يوم التروية أهللنا بالحج\". أخرجه مسلم 1213. ¶ 3 في المخطوط: هذا. ¶ 4 أخرجه مسلم 1211، 130، والطيالسي 3 /127،ح 644، وأحمد 25464، من حديث عائشة رضي الله عنها. ¶ 5 روى مسلم في \"صحيحه\" 1245. عن عطاء قال: كان ابن عباس يقول: \"لا يطوف بالبيت حاج ولا غير حاج إلا حل، وكان يقول: هو بعد المعرف وقبله، وكان يأخذ ذلك من أمر النبي صلى الله عليه وسلم حين أمرهم أن يحلوا في حجة الوداع.",
            "page": "21",
            "part": "1",
            "seal": "F7EF62AD"
        },
        {
            "id": "14",
            "nass": "حسن جميل إلا خصلة واحدة، فقال: وما هي؟ قال: تقول بفسخ الحج، فقال أحمد: \"كنت أرى لك عقلا، عندي ثمانية عشر حديثا صحاحا جيادا أتركها لقولك\"1 ¶ __________ ¶ = وروى أيضا 1244: أن رجلا من بني الهجيم قال لابن عباس: ما هذه الفتيا التي تشغفت أو تشغبت بالناس: أن من طاف بالبيت فقد حل؟ فقال: \"سنة نبيكم صلى الله عليه وسلم وإن رغمتم \" ¶ وروى عبد الرزاق عن أبي الشعثاء، عن ابن عباس قال: \"من جاء مهلا بالحج، فإن الطواف بالبيت يصيره إلى عمرة شاء أو أبي. ¶ قلت: إن الناس ينكرون ذلك عليك، قال: هي سنة نبيكم وإن رغمتم\". ¶ فالذي جرى له رضي الله عنه هو إنكار الناس عليه قوله بوجوب التمتع، وأن من طاف وسعى وحلق أو قصر فقد حل. .. ¶ وانظر \"زاد المعاد\" 2/185- 186 ¶ 1المقنع مع الشرح الكبير والإنصاف\" 8/ 188، و\"شرح منتهى الإرادات\"2/451",
            "page": "22",
            "part": "1",
            "seal": "81B2FC97"
        },
        {
            "id": "15",
            "nass": "[الإحرام] ¶ فإذا أردت الإحرام فاغتسل وتنظف وتطيب2 فإذا ¶ __________ ¶ 2 أما الاغتسال فقد ثبت عن النبي صلى الله عليه وسلم من فعله وأمره: أما فعله: فقد روى الترمذي وحسنه عن زيد بن ثابت رضي الله عنه أن النبي صلى الله عليه وسلم تجرد لإهلاله واغتسل. ¶ وأما أمره ففي حديث جابر الطويل الذي رواه مسلم برقم 1218 أن أسماء بنت عميس رضي الله عنها نفست في ذي الحليفة فأرسلت إلى النبي صلى الله عليه وسلم كيف أصنع؟ قال: \"اغتسلي، واستثفري بثوب واحرمي\" ¶ وأما التنظف بأخذ الشعر والظفر، فلم يرد فيه دليل خاص عن النبي صلى الله عليه وسلم إلا =",
            "page": "22",
            "part": "1",
            "seal": "25CF4125"
        },
        {
            "id": "16",
            "nass": "تجردت عن المخيط فالبس إزارا ورداء، ثم صل ركعتين، ثم لب بالعمرة إذا سلمت منها1 ¶ __________ ¶ = أن يقال: إن ذلك داخل في جملة اغتساله. ¶ ثم يقال: إذا لم يكن محتاجا لأخذ شعره وظفره فلا يسن له حينئذ أخذ شيء منها أما إذا كان محتاجا فلا بأس. ¶ وأما التطيب: فقد ثبت في \"الصحيحين\" عن عائشة رضي الله عنها قالت: \"كنت أطيب رسول الله صلى الله عليه وسلم لإحرامه قبل أن يحرم، ولحله قبل أن يطوف بالبيت\" ¶ 1 لما روى ابن عباس رضي الله عنهما أن النبي صلى الله عليه وسلم أهل في دبر الصلاة\" أخرجه الترمذي 819، والنسائي 5/162،وأحمد 2/285. ¶ قال الترمذي \"هذا حديث حسن غريب\". ¶ قلت: إسناده ضعيف، لضعف خصيف بن عبد الرحمن. ¶ ثم قال الترمذي: \"وهو الذي يستحبه أهل العلم، أن يحرم الرجل في دبر الصلاة\" ¶ وهو المذهب: أنه يستحب أن يحرم عقيب صلاة إما مكتوبة أو نافلة. ¶ وقيل: يلبي إذا استوى على راحلته؛ لحديث جابر الطويل، وفيه: \"ثم ركب رسول الله صلى الله عليه وسلم حتى إذا استوت به راحلته على البيداء أهل بالتوحيد لبيك اللهم لبيك\" ¶ قال الأثرم: سألت أبا عبد الله أيما أحب إليك: الإحرام في دبر الصلاة، أو إذا استوت به ناقته؟ فقال: \"كل قد جاء في دبر الصلاة، وإذا علا البيداء وإذا استوت به ناقته. فوسع في ذلك كله\" ¶ قلت: والقول بأنه يلبي إذا استوى على راحلته أقرب، حتى يتمكن من الطيب، وتسريح شعره ونحو ذلك. ¶ بقي أن يقال: كونه يحرم عقب صلاة مفروضة لا إشكال فيه، لكن إذا لم يكن وقت صلاة، فهل يصلي ركعتين تطوعا للإحرام ثم يحرم بعد ذلك؟ =",
            "page": "23",
            "part": "1",
            "seal": "B0F836AB"
        },
        {
            "id": "17",
            "nass": "ولا يشترط بل ولا يستحب أن يتلفظ بالنية عند الإحرام، بل محلها القلب. ¶ وصفة التلبية: لبيك اللهم لبيك، لبيك لا شريك لك لبيك إن الحمد والنعمة \"لك\" 1 ¶ والملك، لا شريك لك. ¶ هذه تلبية رسول الله صلى الله عليه وسلم2 ويسحب رفع الصوت بها، والإكثار منها 3 ¶ وتتأكد: إذا علا نشزا أو هبط واديا، أو صلى مكتوبة ¶ __________ ¶ = طاهر كلام الشيخ رحمه الله هو هذا، حيث قال: \" ثم صل ركعتين\". ¶ وقد نقل ابن قدامة صلاة ركعتين للإحرام عن جماعة من السلف. ¶ وقال شيخ الإسلام رحمه الله: \" إن كان يصلي فرضا أحرم عقبه وإلا فليس للإحرام صلاة تخصه، وهذا أرجح\" ¶ انظر: \"المقنع مع الإنصاف\" 8/143، المغني، 5/80، \"مجموع الفتاوى\" 26/109. ¶ 1 لفظة \"لك\" سقطت من المخطوط. ¶ 2 كما رواها جابر في حديثه الطويل، أخرجه مسلم برقم 1218. ¶ 3 لما روى خلاد بن السائب عن أبيه قال: قال رسول الله صلى الله عليه وسلم: \" أتاني جبريل فأمرني أن آمر أصحابي أن يرفعوا أصواتهم بالإهلال \" رواه الخمسة وصححه الترمذي وابن حبان. ¶ وعن أبي بكر الصديق رضي الله عنه أن رسول الله صلى الله عليه وسلم سئل: أي الأعمال أفضل؟ قال: \"العج والثج\" رواه الترمذي وابن ماجه وفي سنده ضعف. ¶ والعج: رفع الصوت بالتلبية. \"النهاية 3/184. ¶ وبوب البخاري في \"صحيحه\" 3/408، باب رفع الصوت بالإهلال.",
            "page": "24",
            "part": "1",
            "seal": "B4E8D050"
        },
        {
            "id": "18",
            "nass": "وآخر الليل، أو التقت الركبان أو ركب راحلته 1 ¶ __________ ¶ 1لوردود ذلك عن السلف، أخرج ابن أبي شيبة من طريق خيثمة قال: \"كانوا يستحبون التلبية عند ست: ¶ دبر الصلاة، وإذا استقلت بالرجل راحلته، وإذا صعد شرفا، أو هبط واديا، وإذا لقي بعضهم بعضا\". ولم يذكر السادسة. ¶ انظر: \"نصب الراية\" 3/33,",
            "page": "25",
            "part": "1",
            "seal": "D6999B45"
        },
        {
            "id": "19",
            "nass": "[محظورات الإحرام] ¶ ولا يجوز له أخذ شيء من شعره إلا من عذر؛ لقوله: {وَلا تَحْلِقُوا رُؤُوسَكُمْ حَتَّى يَبْلُغَ الْهَدْيُ مَحِلَّهُ} [البقرة: من الآية196] ¶ وكذلك لا يجوز له تقليم الأظفار، فإن انكسر ظفره جاز له إزالته، وكذلك لا يجوز تغطية رأسه؛ لقوله صلى الله عليه وسلم في المحرم الذي مات: \" لا تخمروا رأسه، فإنه يبعث يوم القيامة ملبيا \"2 ¶ فإن طرح شيء على شجرة فاستظل به فلا بأس 3 ¶ ولا يجوز له أن يلبس السراويل 4 ولا يعقد عليه شيئا إلا ¶ __________ ¶ 2 أخرجه البخاري 1268، ومسلم 1206، من حديث ابن عباس رضي الله عنهما. ¶ 3 \"المغني\"5/131، ¶ 4 لحديث عبد الله ابن عمر رضي الله عنهما أن رسول الله صلى الله عليه وسلم سئل: ما يلبس المحرم من الثياب؟ قال: \" لا تلبسوا القميص، ولا العمائم، ولا السراويلات، ولا البرانس، ولا الخفاف إلا أحد لا يجد نعلين فليلبس الخفين، وليقطعهما أسفل من الكعبين، ولا تلبسوا شيئا مسه الزعفران ولا الورس \".=",
            "page": "25",
            "part": "1",
            "seal": "F3327B13"
        },
        {
            "id": "20",
            "nass": "إزار، وكذلك الكيس الذي فيه المال، قال أحمد في رجل محرم حزم عمامته على وسطه: \"لا يعقدها، ويدخل بعضها في بعض1 ¶ ولا يجوز له التطيب 2، ولا تعمد شم الطيب 3 ولا لبس ثوب مطيب، وله شم الفواكه ونبات ¶ الصحراء4 ¶ ولا يجوز له قتل الصيد والإعانة على قتله لا بإشارة ولا غيرها5 ¶ __________ ¶ أخرجه البخاري 1542، ومسلم 1177، وأبو داود 1823- 1826، والترمذي 833, والنسائي 12915، وابن ماجه 2929، وأحمد 2/3واللفظ لمسلم. ¶ 1 \"المغني\" 5/124. ¶ 2 لقوله صلى الله عليه وسلم في المحرم الذي وقصته ناقته: \" لا تحنطوه \" وقد تقدم. ¶ وفي رواية لمسلم: \" لا تمسوه بطيب \" ¶ 3 قال ابن القيم رحمه الله: \"فإنما يمنع المحرم من قصد شم الطيب للترفه واللذة فأما إذا وصلت الرائحة إلى أنفه من غير قصد منه أو شمه قصدا لاستعلامه عند شرائه، لم يمنع منه، ولم يجب عليه سد أنفه فالأول: بمنزلة نظر الفجأة، والثاني: بمنزلة نظر المستام والخاطب\". زاد المعاد 2/242. ¶ 4 \"المغني\"5/141. ¶ 5 والدليل قوله تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا لا تَقْتُلُوا الصَّيْدَ وَأَنْتُمْ حُرُمٌ} [المائدة:95] ¶ ومن السنة أن الصعب بن جثامة رضي الله عنه نزل به النبي صلى الله عليه وسلم ضيفا في طريقه إلى مكة في حجة الوداع، فذهب وصاد حمارا وحشيا وجاء به إلى النبي صلى الله عليه وسلم، فرده عليه الصلاة والسلام، فتغير وجه الصعب، فعرف النبي صلى الله عليه وسلم ما في وجهه، فقال: \" إنا لم نرده عليك إلا أنا حرم \" =",
            "page": "26",
            "part": "1",
            "seal": "76753913"
        },
        {
            "id": "21",
            "nass": "[الفدية] ¶ ويجوز له أن يقود بعيره، وأن يغسل رأسه وبدنه برفق، وإذا احتاج إلى حلق شعره أو تغطية رأسه أو لبس المخيط فله فعله ويجب عليه الفدية 1 ¶ ويجتنب ما نهاه الله عنه في كتابه من الرفث، وهو إتيان أهله. والفسوق وهي المعاصي كلها. ¶ __________ ¶ أخرجه البخاري 1825، ومسلم 1193، ¶ وأما تحريم الإعانة على قتله بالإشارة أو الدلالة أو نحوها: فلما ثبت من حديث أبي قتادة رضي الله عنه في قصة قتله الحمار الوحشي، وهو غير محرم فقال النبي صلى الله عليه وسلم لأصحابه وكانوا محرمين: \" هل منكم أحد أمر أو أشار إلية بشيء؟ قالوا: لا قال: فكلوا ما بقي من لحمها \" ¶ أخرجه البخاري 1821، ومسلم 1196،واللفظ له. ¶ 1 وهي إطعام ستة مساكين لكل مسكين نصف صاع، أو صيام ثلاثة أيام، أو ذبح شاة. ¶ وهذه تسمى فدية الأذى وهي مأخوذة من قوله تعالى: {فَمَنْ كَانَ مِنْكُمْ مَرِيضاً أَوْ بِهِ أَذىً مِنْ رَأْسِهِ فَفِدْيَةٌ مِنْ صِيَامٍ أَوْ صَدَقَةٍ أَوْ نُسُكٍ} [البقرة: من الآية196] ¶ وعن كعب بن عجرة رضي الله عنه قال: حملت إلى رسول الله صلى الله عليه وسلم والقمل يتناثر على وجهي، فقال: \" ما كنت أرى الوجع بلغ بك ما أرى، أتجد شاة؟ \" قلت: لا، قال \" فصم ثلاثة أيام، أو أطعم ستة مساكين، لكل مسكين نصف صاع \" ¶ أخرجه البخاري 1816، ومسلم 1201. ¶ وفي لفظ لمسلم: \"أو أنسك نسيكة\".",
            "page": "27",
            "part": "1",
            "seal": "D8531938"
        },
        {
            "id": "22",
            "nass": "ومعنى هذا أنه يتغلظ الذنب ويتأكد اجتنابه، وليست المعصية في الإحرام كالمعصية في غيره، وكذلك الحرم ليست فيه كالمعصية في غيره. ¶ ويجتنب الجدال، وهو مماراة صاحبك حتى تغضبه 1 ¶ ويستحب له قلة الكلام فيما لا ينفع، واحتج أحمد بأن شريحا إذا أحرم كأنه حية صماء 2 ¶ وإن لبس أو تطيب أو غطى رأسه ناسيا فلا شيء عليه 3 ¶ وفدية الأذى إذا وجد سببها في غير الإحرام جاز ذبحها وتفرقتها في المكان الذي وجد السبب فيه. ¶ فإذا وصل إلى مكة فمن حين يدخل من أنصاب الحرم فليحذر من المعاصي، فقد قال تعالى: {وَمَنْ يُرِدْ فِيهِ بِإِلْحَادٍ بِظُلْمٍ نُذِقْهُ مِنْ عَذَابٍ أَلِيمٍ} [الحج: من الآية25] ¶ ويحرم عليه أن يقطع شيئا من شجره، أو يحش شيئا من حشيشه،4 ولا يأخذ شيئا من ورق شجره. ¶ __________ ¶ 1 لقوله تعالى: {الْحَجُّ أَشْهُرٌ مَعْلُومَاتٌ فَمَنْ فَرَضَ فِيهِنَّ الْحَجَّ فَلا رَفَثَ وَلا فُسُوقَ وَلا جِدَالَ فِي الْحَجِّ} [البقرة: من الآية197] ¶ انظر: \"تفسير البغوي\" 1/172، وتفسير القرطبي 2/407. ¶ 2 المقنع مع الإنصاف والشرح\" 8/373، مسائل أحمد رواية أبي داود\"ص 142. ¶ 3 \"المغني\" 5/391. ¶ 4 لما روى ابن عباس رضي الله عنهما، عن النبي صلى الله عليه وسلم قال: \" حرم الله مكة، فلم =",
            "page": "28",
            "part": "1",
            "seal": "6CA49443"
        },
        {
            "id": "23",
            "nass": "[دخول مكة] ¶ ويستحب له الاغتسال لدخول مكة، ويدخلها نهارا؛ لأن النبي صلى الله عليه وسلم فعل ذلك 1 ¶ __________ ¶ = تحل لأحد قبلي ... \"وفيه: \" لا يختلى خلاها، ولا يعضد شجرها ولا ينفر صيدها ... \" ¶ أخرجه البخاري 1349، 1834، ومسلم 1353، ¶ وفي حديث الحارث بن غزية بلفظ \"ولا يحتش حشيشها\". ¶ أخرجه الحسن بن سفيان – كما في \" كنز العمال\"10/225،ح 30150- ومن طريقه أبو نعيم في \"معرفة الصحابة\"2/797،ومن طريق آخر، كلاهما من طريق يحيى بن حمزة، حدثنا إسحاق بن أبي فروة، عن عبد الله بن رافع أنه أخبره عن الحارث بن غزية. فذكره. ¶ وإسناده ضعيف جدا؛ لحال إسحاق بن أبي فروة فإنه متروك كما في \"التقريب\" ص 130, ¶ ويستثنى من ذلك: الإذخر، وهو نبات معروف يستعمله أهل مكة في البيوت والقبور؛ لأن النبي صلى الله عليه وسلم أذن فيه، وكذا ما زرعه الآدمي. ¶ انظر: \"المغني\"5/187. ¶ 1 لما روى نافع: \" أن ابن عمر كان لا يقدم مكة إلا بات بذي طوى، حتى يصبح ويغتسل، ثم يدخل مكة نهارا، ويذكر عن النبي صلى الله عليه وسلم أنه فعله\". ¶ أخرجه البخاري 1553، 1554، 1573، 1574،ومسلم 1259، ¶ وأبو داود 1865، والنسائي 5/157، والدارمي 1862وأحمد ¶ 2 / 14، 157، والبيهقي 5/71. واللفظ لمسلم. ¶ قال شيخ الإسلام ابن تيمية رحمه الله: \" فمن تيسر له المبيت بها – يعني بذي طوى، التي يقال لها: آبار الزاهر- والاغتسال، ودخول مكة نهارا وإلا =",
            "page": "29",
            "part": "1",
            "seal": "5EC688AC"
        },
        {
            "id": "24",
            "nass": "ويستحب له أن يدخلها من أعلاها1 وأن يدخل المسجد من باب بني شيبة؛ لفعل النبي صلى الله عليه وسلم 2 ¶ __________ ¶ = فليس عليه شيء\" مجموع الفتاوى 26/120 ¶ 1 لما روى ابن عمر رضي الله عنهما \"أن النبي صلى الله عليه وسلم دخل مكة من كداء من الثنية العليا التي بالبطحاء، وخرج من الثنية السفلى\" ¶ أخرجه البخاري 1575، 1576،ومسلم 1257، وأبو داود 1866، ¶ 1867، والنسائي 5/200، وابن ماجه 2940،وعن عائشة رضي الله عنها:\"أن النبي صلى الله عليه وسلم لما جاء إلى مكة دخل من أعلاها، وخرج من أسفلها \" ¶ أخرجه البخاري 1577،ومسلم 1258، وأبو داود 1869،والترمذي 853، ¶ 2 أخرجه الطيالسي 1/108،ح 115،ومن طريقه: البيهقي في\" دلائل النبوة\" 2/56-57، وفي \"السنن الكبرى\" 5/72 عن حماد بن سلمة، وقيس، وسلام، والحاكم 1/408، من طريق سريج بن النعمان، عن حماد بن سلمة وحده، ثلاثتهم عن سماك بن حرب، عن خالد بن عرعرة، عن علي رضي الله عنه قال:\"لما انهدم البيت بعد جرهم، فبنته قريش، فلما أرادوا وضع الحجر تشاجروا من يضعه، فاتفقوا على أن يضعه أول من يدخل من هذا الباب، فدخل رسول الله صلى الله عليه وسلم من باب بني شيبة ... \" ¶ الحديث. وإسناده ضعيف، لجهالة خالد بن عرعرة، فقد أورده البخاري وابن أبي حاتم، ولم يذكرا فيه جرحا ولا تعديلا. ¶ وانفرد العجلي فقال: \"تابعي ثقة\"، وأورده ابن حبان في \" الثقات\". ¶ \"التاريخ الكبير\" 3/162، \"الجرح والتعديل\" 3/343، \"معرفة الثقات\" ¶ للعجلي 1/331، \" ثقات ابن حبان\" 4/205، ¶ وله شاهد من حديث ابن عمر رضي الله عنهما: ¶ أخرجه الطبراني في\" الأوسط\" 1/156 ح491،من طريق مروان بن أبي مروان العثماني، حدثنا عبد الله بن نافع حدثنا مالك بن أنس، عن نافع عن=",
            "page": "30",
            "part": "1",
            "seal": "C3C9320A"
        },
        {
            "id": "25",
            "nass": "فإذا رأى البيت رفع يديه وقال: اللهم زد هذا البيت تشريفا وتعظيما ومهابة وبرا، وزد من عظمه وشرفه ممن حجه واعتمره تعظيما وتشريفا ومهابة وبرا\"1 ¶ __________ ¶ =ابن عمر قال: \"دخل رسول الله صلى الله عليه وسلم ودخلنا معه من بني عبد مناف، وهو الذي يسميه الناس باب بني شيبة ... \". ¶ وإسناده ضعيف، لضعف عبد الله بن نافع، قال ابن حجر في \"التلخيص\" ¶ 2/261:\" وفي إسناده عبد الله بن نافع وفيه ضعف\". ¶ وقال البيهقي في\"سننه الكبرى\" 5/72: \"وإسناده غير محفوظ\". ¶ وقال الهيثمي في \"الزوائد\" 3/238: \"رواه الطبراني في الأوسط، وفيه مروان بن أبي مروان، قال السليماني: \"فيه نظر\". ¶ وتعقبه محقق \"مجمع البحرين\" 3/224 فقال: \"قلت: الذي قال فيه السليماني هذا الكلام متقدم يروي عن التابعين، وأما المذكور في السند هنا متأخر جدا، يروي عن تبع أتباع التابعين\". ¶ وباب بني شيبة قد أزيل منذ زمن بعيد، وليس له أثر الآن، لكن قد قيل:\"أن من يدخل من باب السلام، ويتجه إلى الكعبة فإنه دخل من هذا الباب\" ¶ \"الشرح الممتع\" بتصرف 7/264. ¶ ثم إن دخول النبي صلى الله عليه وسلم من هذا الباب كما روي عنه، وقع اتفاقا لا قصدا وحينئذ فإنه لا ينبغي للمرء أن يتقصد الدخول من هذا الباب، بل إن تيسر له فذاك وإلا فمن أي أبواب الحرم شاء. ¶ 1 أخرجه الشافعي في \"مسنده\" ص 125، وفي\" الأم\" 2/169 قال: أخبرنا سعيد بن سالم، عن ابن جريج أن رسول الله صلى الله عليه وسلم كان إذا رأى البيت رفع يديه.. فذكره وفيه \"وزد من شرفه وكرمه ... \". ¶ ومن طريقه: البيهقي في \"السنن الكبرى\" 5/73، ثم قال: \"هذا منقطع\". ¶ قلت: وهو كما قال. ¶ وقال ابن الملقن في \"تحفة المحتاج\" 2/165:\"وهو مرسل معضل\".=",
            "page": "31",
            "part": "1",
            "seal": "0DF7C28F"
        },
        {
            "id": "26",
            "nass": ".......................................................................................... ¶ __________ ¶ =*وأخرجه ابن أبي شيبة 2/437ح 15756، والبيهقي 5/73،من طريق سفيان الثوري، عن رجل من أهل الشام – وعند البيهقي: عن أبي سعيد الشامي- عن مكحول أن النبي صلى الله عليه وسلم لما رأى البيت قال:000 فذكره بنحوه، وليس فيه رفع اليدين. ¶ وهو موضوع بهذا الإسناد، لحال أبي سعيد الشامي، محمد بن سعيد المصلوب الشامي فهو كذاب. ¶ أنظر: \"الميزان\" 3/561، و\"التلخيص الحبير\"2/242. ¶ * وأخرجه الطبراني في \"الكبير\" 3/201 ح 3053، وفي \"الأوسط\" 6/183 خ 6132، عن محمد بن موسى الأبلي، حدثنا عمر بن يحيى الأبلي، حدثنا عاصم بن سليمان الكوزي، عن زيد بن أسلم، عن أبي الطفيل، عن حذيفة بن أسيد رضي الله عنه، أن النبي صلى الله عليه وسلم كان إذا نظر إلى البيت قال 000 فذكره بلفظه. ¶ وهو موضوع بهذا الإسناد أيضا، لحال عاصم بن سليمان الكوزي، قال النسائي وأبو حاتم: \"متروك\" وقال الدارقطني: \"كذاب\" وقال ابن عدي: \"كان ممن يضع\" وقال ابن حبان: \"لا يجوز كتب حديثه إلا تعجبا\" ¶ انظر:\"الميزان\"2/350،المجروحين2/126. ¶ والخلاصة: أن هذا الدعاء لم يثبت عن النبي صلى الله عليه وسلم ولذا قال الشافعي رحمه الله: \"ليس في رفع اليدين عند رؤية البيت شيء، فلا أكرهه ولا أستحبه\". ¶ وقال الشوكاني: \"والحاصل أنه ليس في الباب ما يدل على مشروعية رفع اليدين، وهو حكم شرعي لا يثبت إلا بدليل، وأما الدعاء عند رؤية البيت فقد رويت فيه أخبار وآثار 000 ثم أشار إلى بعضها\". نيل الأوطار 6/105. ¶ قلت: وقد عرفت مما تقدم أنه لم يصح عن النبي صلى الله عليه وسلم في الدعاء عند رؤية البيت حديث. والله الموفق.",
            "page": "32",
            "part": "1",
            "seal": "814525B5"
        },
        {
            "id": "27",
            "nass": "[الطواف بالبيت] ¶ فإذا دخل فأول ما يبدأ به الطواف، طواف العمرة، ويستحب الاضطباع في هذا الطواف الأول، وهو أن يجعل وسط الرداء تحت عاتقه الأيمن، وطرفيه على 1 عاتقه الأيسر 2 ¶ ويبتدئ من الحجر الأسود، فيستلمه ويقبله، وإن شاء استلمه فقبل يده، وإلا أشار إليه؛ لقول عمر: \"إني لأعلم أنك حجر لا تضر ولا تنفع، ولولا أني رأيت رسول الله صلى الله عليه وسلم يقبلك ما قبلتك\"3 ¶ وقال ابن عباس:\"استلمه النبي صلى الله عليه وسلم وقبل يده\"4 ¶ وقال: \"طاف النبي صلى الله عليه وسلم على بعيره كلما أتى الحجر أشار ¶ __________ ¶ 1 في المخطوطة: \"تحت\"، والصواب ما أُثبِتَ حسب المصادر. ¶ 2 \"النهاية لابن الأثير 3/73،\"المصباح المنير\" للفيومي ص 135. ¶ 3 أخرجه البخاري 1597، 1605، 1610، ومسلم 1270،وأبو داود 1873، والترمذي 860، والنسائي 5/227، وابن ماجه 2943، والدارمي 1/482، ح 1806، وأحمد 1/21، 26. ¶ 4 لم أقف عليه من حديث ابن عباس، لكن ثبت من حديث ابن عمر رضي الله عنهما، قال نافع: \"رأيت ابن عمر استلم الحجر بيده ثم قبل يده\" وقال: \"ما تركته منذ رأيت رسول الله صلى الله عليه وسلم يفعله\". ¶ أخرجه مسلم 2/924، ح 246، وأحمد 2/108، وابن خزيمة 2715، وابن جارود 453، وابن حبان 9/132، ح 3824، والبيهقي 5/75.",
            "page": "33",
            "part": "1",
            "seal": "E60CBE0E"
        },
        {
            "id": "28",
            "nass": "إليه بشيء في يده\"1 ¶ ثم يطوف سبعا، يرمل في الثلاثة الأول – والرمل إسراع المشي 2 ويمشي أربعة أشواط كلما حاذى الحجر الأسود استلمه ويشير إليه، وكلما حاذى الركن اليماني استلمه 3 ¶ __________ ¶ 1 أخرجه البخاري 1612، 1613، وأحمد 1/264، والدارمي 1/472ح 1789، وابن خزيمة 2722، والبيهقي 5/99. ¶ وعندهم سوى البخاري زيادة \"وكبر\". وفي لفظ البخاري: \"أشار إليه بشيء كان عنده وكبر\". ¶ قال شيخ الإسلام ابن تيمية رحمه الله في\"شرح العمدة\" كتاب المناسك 2/427،: \"ومعنى هذه الرواية أنه كان يشير إليه إشارة يمس بها الحجر كما جاء مفسرا أنه استلم الركن اليماني بمحجن، ولو لم يمس المحجن الحجر لكانت الإشارة باليد أولى. ¶ قلت: يشير إلى حديث أبي الطفيل رضي الله عنه قال: \"رأيت رسول الله صلى الله عليه وسلم يطوف بالبيت، ويستلم الركن بمحجن معه، ويقبل المحجن \". ¶ أخرجه مسلم 1275، وأبو داود 1879، وابن ماجه 2949. ¶ 2 \"النهاية\" 2/265. ¶ 3 لقول ابن عمر: \"كان رسول الله صلى الله عليه وسلم لا يدع أن يستلم الركن اليماني والحجر في كل طوفة، قال نافع: وكان ابن عمر يفعله\". ¶ أخرجه أبو داود 1876، والنسائي 5/231، وأحمد 2/115، وابن خزيمة 2723، والطحاوي في \"شرح معاني الآثار\" 2/183، والحاكم 1/456، والبيهقي5/76، 80، من طريق عبد العزيز بن أبي رواد، عن نافع، عن ابن عمر. ¶ ولفظ النسائي وابن خزيمة والطحاوي والحاكم: في كل طواف\" ¶ وإسناده صحيح. =",
            "page": "34",
            "part": "1",
            "seal": "B9EEB053"
        },
        {
            "id": "29",
            "nass": "ولا يطوف إلا وهو طاهر 1، ولا بأس بالكلام في الطواف لكن لا يتكلم إلا بخير، ويكثر من الذكر والدعاء بما تيسر، وليس فيه شيء واجب 2، مثل قوله: \"اللهم اجعله حجا مبرورا، وذنبا مغفورا، وسعيا مشكورا\"3 ¶ \"رب اغفر وارحم وتجاوز عما تعلم، وأنت الأعز الأكرم\"4 ¶ __________ ¶ = وعنه رضي الله عنه قال: \" ما تركت استلام هذين الركنين في شدة ولا رخاء منذ رأيت رسول الله صلى الله عليه وسلم يستلمها\" ¶ أخرجه البخاري 1606، ومسلم 1268. ¶ 1 \"المغني\"5/222، وانظر: اختيار شيخ الإسلام في \"مجموع الفتاوى\" 26/199، ¶ 2 \"مجموع فتاوى شيخ الإسلام ابن تيمية\" 26/122, ¶ 3 روي أن هذا الدعاء يقال بعد رمي جمرة العقبة، وسيأتي الكلام عليه لاحقا. ¶ 4 روي أن هذا الدعاء يقال في السعي بين الصفا والمروة. ¶ أخرجه الطبراني في\"الأوسط\"3/147، ح 2757، وفي \"الدعاء\"2/1203، ح 869، من طريق عبد الوارث، عن ليث بن أبي سليم، عن أبي إسحاق، عن علقمة، عن ابن مسعود رضي الله عنه أن النبي صلى الله عليه وسلم كان إذا سعى في بطن المسيل قال 0000 فذكره بدون قوله: \"وتجاوز عما تعلم\". ¶ وإسناده ضعيف؛ لضعف ليث بن أبي سليم. وقد تقدم. ¶ *وأخرجه ابن أبي شيبة 3/420 رقم 15566، من طريق الأعمش والطبراني في \"الدعاء\" 870، والبيهقي 5/95 من طريق منصور بن المعتمر، ¶ كلاهما عن أبي وائل شقيق بن سلمة، عن مسروق أن ابن مسعود 000فذكره موقوفا. =",
            "page": "35",
            "part": "1",
            "seal": "DBB7FE4D"
        },
        {
            "id": "30",
            "nass": "ويقول: {رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ} 1 [البقرة 201] ¶ __________ ¶ قال البيهقي:\"هذا أصح الروايات في ذلك عن ابن مسعود\". ¶ *وأخرجه ابن أبي شيبة 15570، 15571،من طريق سفيان وحجاج، والبيهقي 5/95 من طريق زهير. ¶ كلاهما عن أبي إسحاق قال: سمعت ابن عمر رضي الله عنهما يقول بين الصفا والمروة:. ..فذكره موقوفا، وليس فيه:\"وتجاوز عما تعلم\". ¶ قال ابن حجر في \"التلخيص\"2/251:\"وعلى هذا فقول إمام الحرمين في \"النهاية\": صح أن رسول الله صلى الله عليه وسلم كان يقول في سعيه: اللهم اغفر وارحم، واعف عما تعلم، وأنت الأعز الأكرم ... فيه نظر كثير\".اهـ. ¶ قلت: هذا الدعاء وإن لم يصح مرفوعا، فقد صح عن بعض الصحابة، كما تقدم، واستحبه بعض السلف، وقد نص الشافعي على استحبابه في الطواف. ¶ انظر: \"السنن الكبرى\" 5/84. ¶ 1 روي أن هذا الدعاء يقال بين الركنين الركن اليماني والحجر الأسود. ¶ أخرجه أبو داود 1892، والنسائي في\" الكبرى\" 3934، وعبد الرزاق 8963،وأحمد 3/411، وابن خزيمة 4/215ح 2721،وابن حبان 1001،والحاكم 1/455،والبيهقي5/84،من طريق ابن جريج، حدثني يحيى بن عبيد مولى السائب، عن أبيه، عن عبد الله بن السائب رضي الله عنه، أنه سمع النبي صلى الله عليه وسلم يقول فيما بين ركن بني جمح والركن الأسود: ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار \". ¶ وفي إسناده: عبيد مولى السائب، وهو مجهول، لم يرو عنه سوى ابنه يحيى. ¶ انظر:\"تحرير التقريب\"2/424. ¶ قال الشافعي رحمه الله في \"الأم\"2/173-بعد ذكره هذا الحديث-:\"وهذا من أحب ما يقال في الطواف إلي، وأحب أن يقال في كله =",
            "page": "36",
            "part": "1",
            "seal": "FF1AF28D"
        },
        {
            "id": "31",
            "nass": "ولابد من الطواف بالبيت سبع طوافات، فإن شك في العدد بنى على الأقل. ¶ ثم إذا فرغ من الطواف صلى خلف المقام ركعتين، يقرأ في الأولى: فاتحة الكتاب، و {قُلْ يَا أَيُّهَا الْكَافِرُونَ} [الكافرون:1] ، وفي الثانية: الفاتحة و {قُلْ هُوَ اللَّهُ أَحَدٌ} 1 [الإخلاص:1] . ¶ فإن لم يقدر على الركعتين خلف المقام صلاهما حيثما شاء من المسجد 2 ولا بأس أن يصليهما إلى غير سترة ولو مر الرجال والنساء بين يديه 3 فإذا صلى ركعتين عاد إلى الحجر فاستلمه. ¶ __________ ¶ =*وأخرجه البيهقي 5/84 من طريق أبي بكر بن عياش، عن عاصم عن حبيب بن صهبان أنه رأى عمر رضي الله يطوف بالبيت وهو يقول:\"ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة، وقنا عذاب النار \". ¶ قال النووي رحمه الله في\"شرح مسلم\" 17/13:\"وأظهر الأقوال في تفسير الحسنة في الدنيا: أنها العبادة والعافية، وفي الآخرة: الجنة والمغفرة \". ¶ 1 لحديث جابر الطويل في \"صحيح مسلم\" 1218. ¶ 2 \"المقنع مع الإنصاف والشرح\"9/121. ¶ 3 لما روى المطلب بن أبي وداعة رضي الله عنه قال: \"رأيت النبي صلى الله وسلم طاف بالبيت سبعا ثم صلى ركعتين بحذائه وفي حاشية المقام، وليس بينه وبين الطواف أحد\". ¶ أخرجه أحمد 6/399،والنسائي 2/67ح758، 5/235ح2959،وابن ماجه 2958،وابن خزيمة ¶ 2/15ح815، والطحاوي 1/461، وابن حبان 2363،والحاكم 1/254، والبيهقي 2/273 من طريق ابن جريج، وعبد الرزاق 2/35 ح 2387 عن =",
            "page": "37",
            "part": "1",
            "seal": "DC2CDE35"
        },
        {
            "id": "32",
            "nass": "............................................................................................... ¶ __________ ¶ = عمرو بن قيس، وعبد الرزاق أيضا 2388، والحميدي 1/262ح578،وأحمد 6/399، وأبو داود 2/211ح 2016، والطحاوي 1/461،والبيهقي2/273،من طريق سفيان بن عيينة، وابن حبان أيضا 2364 من طريق زهير بن محمد العنبري، والطحاوي 1/461 من طريق هشام، ¶ خمستهم عن كثير بن كثير واختلف عنه: ¶ فقال ابن جريج، وعمرو بن قيس، ومحمد بن زهير: عنه، عن أبيه عن جده. ¶ وفي بعض الطرق: عن أبيه عن المطلب. ¶ وقال سفيان بن عيينة: عنه، عن بعض أهله، عن جده ورواه عبد الرزاق عن سفيان مثل ابن جريج. ¶ وفي رواية عند أحمد: قال سفيان: عنه عمن سمع جده يقول. ¶ وقال هشام: أراه عن ابن عم المطلب بن أبي وداعة، عن كثير بن كثير، عن أبيه عن جده. ¶ والروايتان الأوليان هما المشهورتان، إلا أن البعض وهم ابن جريج في روايته، فقد أخرج البيهقي2/273 من طريق علي بن المديني قال: \"قال سفيان: سمعت ابن جريج يقول: أخبرني كثير بن كثير، عن أبيه عن جده ... الحديث، قال سفيان: فذهبت إلى كثير فسألته ... قال: لم أسمعه من أبي، حدثني بعض أهلي، عن جدي. ¶ قال علي: \"قوله: لم أسمعه من أبي\" شديد على ابن جريج. ¶ قال أبو سعيد عثمان: يعني ابن جريج لم يضبطه. ¶ وقال البيهقي: رواية ابن عيينة أحفظ\" ¶ قلت: رواية ابن جريج فيها كثير بن المطلب، وهو مقبول، كما في \"التقريب\" ص 810،ولم يتابعه أحد على هذه الرواية. ¶ ورواية ابن عيينة التي رجحها بعض الأئمة فيها راو مبهم، وهو من حدث كثيرا بالحديث.=",
            "page": "38",
            "part": "1",
            "seal": "5A433FA5"
        },
        {
            "id": "33",
            "nass": "[السعي بين الصفا والمروة] ¶ ثم يخرج إلى الصفا من باب الصفا فيرقى الصفا، حتى يرى البيت فيستقبله ويكبر ثلاثا، ويقول: الحمد لله الذي هدانا، لا إله إلا الله وحده لا شريك له، له الملك وله الحمد، يحيي ويميت وهو على كل شيء قدير، لا إله إلا الله وحده لا شريك له، صدق وعده ونصر عبده، وهزم الأحزاب ¶ وحده 1 ¶ __________ ¶ = على أن الذي يظهر لي أن ابن جريج لم يهم فيه، فقد تابعه على روايته عمرو بن قيس، وابن عم المطلب، وزهير بن محمد كما تقدم. ¶ والأقرب في ذلك توهيم كثير فيه، لا توهيم ابن جريج. ¶ والخلاصة: أن الحديث ضعيف لاضطرابه، ولجهالة بعض رواته. ¶ وقد أعلن ابن حجر فقال في \"الفتح\"1/576: \"أراد البخاري التنبيه على ضعف الحديث- يعني: هذا بترجمته للباب بلفظ السترة بمكة وغيرها\". ¶ قال شيخنا ابن عثيمين رحمه الله في \"الشرح الممتع\" 3/342:\"وعلى تقدير صحته فهو محمول على أن رسول الله صلى الله عليه وسلم كان يصلي في المطاف، والمطاف أحق الناس به الطائفون؛ لأنه لا مكان لهم إلا هذا، أما المصلي فيستطيع أن يصلي في أي مكان آخر، لكن الطائف ليس له مكان إلا ما حول الكعبة، فهو أحق به هذا إن صح الحديث، ولهذا بوب البخاري رحمه الله في \"صحيحه\" باب السترة في مكة وغيرها، يعني أن مكة وغيرها سواء \".اهـ. ¶ وحينئذ فيشرع للطائف إذا أراد أن يصلي ركعتي الطواف أن يصلي إلى سترة، وأن يرد من مر بين يديه، كما ثبت عنه صلى الله عليه وسلم. ¶ 1 أخرجه مسلم 1218 في حديث جابر الطويل، بلفظ:\" فبدأ بالصفا فرقى عليه حتى رأى البيت، فاستقبل القبلة فوحد الله وكبره وقال: لا إله إلا الله =",
            "page": "39",
            "part": "1",
            "seal": "D9964575"
        },
        {
            "id": "34",
            "nass": "لا إله إلا الله ولا نعبد إلا إياه، مخلصين له الدين ولو كره الكافرون \". ¶ ثم يقول:\"اللهم اعصمني بدينك وطواعيتك وطواعية رسولك، اللهم جنبني حدودك، اللهم اجعلني ممن يحبك ويحب من يحبك، ويحب ملائكتك وأنبياءك ورسلك وعبادك الصالحين، اللهم حببني إليك وإلى ملائكتك وإلى عبادك الصالحين اللهم يسرني لليسرى، وجنبني العسرى، واغفر لي في الآخرة والأولى، واجعلني من أئمة المتقين، واجعلني من ورثة جنة النعيم واغفر لي خطيئتي يوم الدين، اللهم إنك قلت: {ادْعُونِي أَسْتَجِبْ لَكُمْ} [غافر:60] ،وإنك لا تخلف الميعاد، اللهم إذ هديتني للإسلام، فلا تنزعني منه، ولا تنزعه مني حتى توفاني على الإسلام، اللهم لا تقدمني إلى العذاب، ولا تؤخرني إلى الفتن\". ¶ قال نافع:\" كان ابن عمر يدعو بدعاء كثير حتى يملنا ونحن شباب 1 ¶ __________ ¶ =وحده لا شريك له، له الملك وله الحمد وهو على كل شيء قدير، لا إله إلا الله وحده أنجز وعده ونصر عبده، وهزم الأحزاب وحده ثم دعا بين ذلك قال مثل هذا ثلاث مرات ... \". ¶ 1 أخرجه أبو نعيم في \"الحلية\" 1/308 من طريق حفص بن عمر الحوضي حدثنا همام بن يحيى. =",
            "page": "40",
            "part": "1",
            "seal": "62DE0E01"
        },
        {
            "id": "35",
            "nass": "ثم يعود فيهلل ويكبر كما تقدم، ثم يعود يفعل ذلك ثلاث مرات. ¶ فإذا فعل ذلك نزل من الصفا، فيمشي حتى يأتي العلم فيسعى سعيا شديدا إلى العلم الآخر، ¶ ثم يمشي حتى يأتي المروة فيفعل عليها مثل ما فعل على الصفا، ¶ ثم ينزل فيمشي في موضع مشيه، ويسعى في موضع سعيه يفعل ذلك سبعا. ويستحب أن يسعى طاهرا1. ¶ فإذا فرغ من السعي حلق أو قصر ثم حل. ¶ __________ ¶ =وأحمد في \"مسائله رواية أبي داود\" ص 146 رقم 697،والبيهقي 5/94 من طريق أيوب السختياني. ¶ كلاهما عن نافع، أن ابن عمر كان يدعو على الصفا: اللهم اعصمني بدينك ... \". ¶ ولفظ البيهقي بالجمع: اللهم اعصمنا ... \". ¶ قال ابن حجر في \"التلخيص \" 2/251:\"قال الضياء: إسناده جيد\". ¶ *وأخرجه مالك في \"الموطأ\"1/372، من طريقه البيهقي 5/94 عن نافع أنه سمع عبد الله بن عمر، وهو على الصفا يدعو يقول: اللهم إنك قلت: {ادْعُونِي أَسْتَجِبْ لَكُمْ} وإنك لا تخلف الميعاد ... إلخ. مختصرا. ¶ وإسناده صحيح. ¶ قال الإمام أحمد كما في\"مسائل ابنه عبد الله\"ص214:\"ويقف الرجل على الصفا حيث يرى البيت فيدعوا بدعاء ابن عمر، وكل ما دعا به أجزأه، ويأتي المروة فيقف عليها حيث يرى البيت ويكثر من الدعاء\" ¶ 1 \"المغني\" 5/246.",
            "page": "41",
            "part": "1",
            "seal": "9ACC4267"
        },
        {
            "id": "36",
            "nass": "[الإحرام بالحج يوم التروية] ¶ فإذا كان يوم التروية أحرم بالحج من أي مواضع مكة شاء ثم يتوجه إلى منى، والأفضل أن يصلي بها الظهر والعصر ويقيم بها آخر ذلك اليوم ثم يبيت بها، لكن هذا لا يتيسر اليوم لغالب الناس، بل يقصدون عرفة يومهم ذلك.",
            "page": "42",
            "part": "1",
            "seal": "7C6F6AB7"
        },
        {
            "id": "37",
            "nass": "[الإحرام بالحج يوم التروية] ¶ فإذا كان يوم التروية أحرم بالحج من أي مواضع مكة شاء ثم يتوجه إلى منى، والأفضل أن يصلي بها الظهر والعصر ويقيم بها آخر ذلك اليوم ثم يبيت بها، لكن هذا لا يتيسر اليوم لغالب الناس، بل يقصدون عرفة يومهم ذلك.",
            "page": "42",
            "part": "1",
            "seal": "D788D020"
        },
        {
            "id": "38",
            "nass": "[الوقوف بعرفة] ¶ فإذا طلعت الشمس سار من منى إلى عرفات، فأقام بنمرة حتى تزول الشمس ثم صلى الظهر والعصر ¶ جمعا بالتقديم، حتى يروح إلى الموقف، وعرفة كلها موقف إلا بطن عرنة 1 ويستحب أن يقف عند الصخرات المفترشات وجبل ¶ __________ ¶ 1 لحديث ابن عباس رضي الله عنهما قال: قال رسول الله صلى الله عليه وسلم \" ارفعوا عن بطن عرنة ... \" ¶ أخرجه ابن خزيمة 2816، والطبراني في \"الكبير\"11/176، ح 11408، والطحاوي في \"مشكل الآثار\"2/72، والحاكم 1/462،والبيهقي 5/115 من طريق زياد بن سعد عن أبي الزبير، عن أبي معبد عن ابن عباس. ¶ وإسناده صحيح.",
            "page": "42",
            "part": "1",
            "seal": "E0E0A013"
        },
        {
            "id": "39",
            "nass": "الرحمة 1. ¶ والوقوف بعرفة ركن لا يتم الحج إلا به 2. ¶ ويكثر من الدعاء ومن قول: \"لا إله إلا الله وحده لا شريك له، له الملك وله الحمد يحيي ويميت وهو 3 ¶ على كل شيء قدير\"4. ¶ __________ ¶ 1 لقول جابر رضي الله عنه في حديثه الطويل: ثم ركب رسول الله صلى الله عليه وسلم حتى أتى الموقف، فجعل بطن ناقته القصواء إلى الصخرات، وجعل حبل المشاة بين يديه، واستقبل القبلة ... \" ¶ 2 \"المغني\"5/267. ¶ 3 في المخطوط: \"والله\" ¶ 4 أخرجه الترمذي 3585، وأحمد 2/210،من طريق حماد بن أبي حميد عن عمرو بن شعيب، عن أبيه عن جده دون قوله: \"يحيي ويميت\". ¶ قال الترمذي: \"هذا حديث غريب من هذا الوجه، وحماد بن أبي حميد هو: محمد بن أبي حميد وهو أبو إبراهيم الأنصاري المديني، وليس هو بالقوي عند أهل الحديث\" ¶ قلت: فالحديث إسناده ضعيف؛ لضعف محمد بن أبي حميد لكن له شواهد يتقوى بها: ¶ منها: حديث علي بن أبي طالب رضي الله عنه: ¶ أخرجه الطبراني في \"الدعاء 874، من طريق قيس بن الربيع، عن الأغر بن الصباح عن خليفة بن حصين، عن علي رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم \" أفضل ما قلت أنا والنبيون قبلي عشية عرفة: لا إله إلا الله وحده لا شريك له، له الملك وله الحمد، وهو على كل شيء قدير \". ¶ وفي إسناده: قيس بن الربيع الأسدي، وهو صدوق تغير لما كبر وأدخل عليه ابنه ما ليس من حديثه فحدث به، كما في \"التقريب\"ص 804.=",
            "page": "43",
            "part": "1",
            "seal": "FE559C1C"
        },
        {
            "id": "40",
            "nass": "وكان ابن عمر يقول: \"الله أكبر الله أكبر الله أكبر، لا إله إلا الله والله1 أكبر الله أكبر ولله الحمد، اللهم اهدني بالهدى، وقني بالتقوى، واغفر لي في الآخرة والأولى\". ¶ __________ ¶ = لكن يعتبر به في الشواهد والمتابعات. ¶ ومنها: حديث ابن عمر مرفوعا. ¶ أخرجه الطبراني في \"الدعاء\" 875، من طريق فرج بن فضالة، عن يحيي بن سعيد عن نافع، عن ابن عمر 000فذكره. ¶ وإسناده ضعيف، لضعف فرج بن فضالة، كما في \"التقريب\"ص 780، ¶ ومنها: حديث طلحة بن عبيد الله بن كريز. ¶ أخرجه مالك في \"الموطأ \"1/422، ومن طريقه: عبد الرزاق 8125, والبغوي في \"شرح السنة\"1929،عن زياد بن أبي زياد ميسرة المخزومي المدني، عن طلحة بن عبيد الله بن كربز أن رسول الله صلى الله عليه وسلم قال 000 فذكره دون قوله: \"له الملك000\"وزاد في أوله: \"أفضل الدعاء يوم عرفة\"وهو مرسل صحيح. ¶ وقد وصله ابن عدي في \"الكامل\" 4/1600، والبيهقي في \"الشعب\" 4072، من طريق عبد الرحمن بن يحيي، عن مالك بن أنس، عن سمي مولى أبي بكر عن أبي صالح، عن أبي هريرة مرفوعا وزاد: \"له الملك وله الحمد، يحيي ويميت، بيده الخير وهو على كل شيء قدير\". ¶ وهو منكر من هذا الطريق. ¶ قال البيهقي: \"هكذا رواه عبد الرحمن بن يحيي، وغلط فيه، إنما رواه مالك في \" الموطأ\"مرسلا \" ¶ فالخلاصة: أن الحديث حسن لغيره بشواهده. ¶ قال الألباني رحمه الله في \"الصحيحة \"4/8: \"وجملة القول: أن الحديث ثابت بمجموع هذه الشواهد، والله أعلم\". ¶ 1 سقطت من المخطوطة، وأثبتها من مصدر التخريج.",
            "page": "44",
            "part": "1",
            "seal": "C4349439"
        },
        {
            "id": "41",
            "nass": "ويرد يديه ويسكت قدر ما كان إنسان قارئا فاتحة الكتاب، ثم يعود فيرفع يديه يقول مثل ما ذكر، ولم يزل يفعل ذلك حتى أفاض 1 ¶ ولا يزال كذلك حتى تغرب الشمس. ¶ فإن خرج من عرفة قبل غروب الشمس فعليه دم إلا أن يرجع فيقف حتى تغرب2 ¶ __________ ¶ 1 أخرجه أحمد في \"مسائله رواية أبي داود \" ص 149 عن إسماعيل بن علية، عن التيمي، عن أبي مجلز قال: كان ابن عمر يقول 0000 فذكره. وفي أوله: \"الله أكبر ولله الحمد، الله أكبر ولله الحمد، الله أكبر ولله الحمد\". ¶ وإسناده صحيح موقوف. ¶ *وأخرجه الطبراني في \"الدعاء \"878 من طريق حماد بن سلمة، عن عاصم الأحول، عن عبد الله بن الحارث، أن ابن عمر رضي الله عنهما كان عشية عرفة يرفع صوته: لا إله إلا الله وحده لا شريك له 000 فذكره بنحوه مطولا. ¶ وإسناده صحيح أيضا. ¶ قال شيخ الإسلام ابن تيمية رحمه الله في \"شرح العمدة \"- كتاب المناسك 2/506: وأما توقيت الدعاء فيه، فليس فيه عن النبي صلى الله عليه وسلم شيء مؤقت، إلا أن أصحابنا قد استحبوا المأثور عنه في الجملة 000\" ¶ ثم ذكر حديث عمرو بن شعيب المتقدم. ¶ 2 \"المغني\" 5/273. ¶ وفي \"الإنصاف\"9/172 مع المقنع والشرح: \"فإن عاد إلى الموقف قبل الغروب أو قبل الفجر، عند من يقول به فلا دم عليه على الصحيح من المذهب\".",
            "page": "45",
            "part": "1",
            "seal": "4B39C1A9"
        },
        {
            "id": "42",
            "nass": "[الدفع إلى مزدلفة] ¶ ثم يدفع بعد الغروب وقبل صلاة المغرب إلى مزدلفة، وعليه السكينة، فإذا وجد فجوة أسرع. 1 ¶ فإذا وصل إلى مزدلفة صلى بها المغرب والعشاء جمعا قبل حط الرحال، فإذا أصبح صلى الصبح في أول وقتها، ثم يأتي المشعر الحرام فيقف عنده ويحمد الله ويكبره حتى يسفر جدا 2 ¶ __________ ¶ 1 لقول جابر رضي الله عنه في حديثه الطويل:\"فلم يزل واقفا حتى غربت الشمس، وذهبت الصفرة قليلا، حتى غاب القرص، وأردف أسامة خلفه، ودفع رسول الله صلى الله عليه وسلم وقد شنق للقصواء الزمام، حتى إن رأسها ليصيب مورك رحله، ويقول بيده اليمنى: أيها الناس، السكينة السكينة كلما أتى حبلا من الحبال أرخى لها قليلا، حتى تصعد\". ¶ وعن ابن عباس رضي الله عنهما: أنه دفع مع النبي صلى الله عليه وسلم فسمع وراءه زجرا شديدا، وضربا، وصوتا للإبل، فأشار بسوطه إليهم: \" أيها الناس، عليكم السكينة فإن البر ليس بالايضاع \".أخرجه البخاري 1671. ¶ 2 لحديث جابر الطويل، وفيه:\"ثم ركب القصواء، ثم أتى المشعر الحرام، فاستقبل القبلة فدعاه وكبره وهلله ووحده، فلم يزل واقفا حتى أسفر جدا\". ¶ ولم يحفظ عنه عليه الصلاة والسلام في مزدلفة ذكر ودعاء معين، لكن له أن يدعو الله بما أحب، ويكثر من التهليل والتكبير والتحميد، وسؤال الله العفو والعافية في الدنيا والآخرة. ¶ قال النووي رحمه الله:\" ويكثر من قوله: اللهم آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار، ويدعو بما أحب، ويختار الدعوات الجامعة، والأمور المبهمة، ويكرر دعواته\". المجمع 8/141.=",
            "page": "46",
            "part": "1",
            "seal": "D2394E05"
        },
        {
            "id": "43",
            "nass": "الدفاع إلى منى ورمي جمرة العقبة ¶ ... ¶ [الدفع إلى منى ورمي جمرة العقبة] ¶ ثم يدفع قبل طلوع الشمس إلى منى، وعليه السكينة، فإذا وصل إلى وادي محسر أسرع1 ¶ فإذا وصل إلى منى فأول ما يبدأ به جمرة العقبة، بأخذ سبع حصيات من حيث شاء. ¶ ويستحب أن يكون الحصا مثل حصا الخذف 2 فيرميها بسبع حصيات. ¶ ويستحب أن يكبر مع كل حصاة 3 ويقول: \"اللهم اجعله ¶ __________ ¶ = واستحب الفقهاء- رحمه الله – أن بكون من دعائه:\" اللهم كما وفقتنا فيه، وأريتنا إياه، فوفقنا لذكرك كما هديتنا، واغفر لنا وارحمنا كما وعدتنا بقولك، وقولك الحق: {فَإِذَا أَفَضْتُمْ مِنْ عَرَفَاتٍ فَاذْكُرُوا اللَّهَ عِنْدَ الْمَشْعَرِ الْحَرَامِ وَاذْكُرُوهُ كَمَا هَدَاكُمْ وَإِنْ كُنْتُمْ مِنْ قَبْلِهِ لَمِنَ الضَّالِّينَ ثُمَّ أَفِيضُوا مِنْ حَيْثُ أَفَاضَ النَّاسُ وَاسْتَغْفِرُوا اللَّهَ إِنَّ اللَّهَ غَفُورٌ رَحِيمٌ} [البقرة: 198،199] ¶ \"المغني\" 5/283، و\"شرح منتهى الإرادات\" 2/557،. ¶ 1 لقول جابر رضي الله عنه: \"حتى أتي بطن محسر فحرك قليلا\". ¶ 2 وقدرها بين الحمص والبندق، كما فسرها الفقهاء. \"الروض المربع\"1/414. ¶ 3 لقول جابر رضي الله عنه: \"فرماها بسبع حصيات يكبر مع كل حصاة\".",
            "page": "47",
            "part": "1",
            "seal": "DF46A178"
        },
        {
            "id": "44",
            "nass": "حجا مبرورا، وذنبا مغفورا، وسعيا مشكورا1 ويقطع التلبية إذا رمى جمرة العقبة 2 ¶ __________ ¶ 1 أخرجه أحمد 1/427، وأبو يعلى 5/93ح 5163 من طريق جرير بن عبد الحميد، ¶ وابن أبي شيبة 3/260ح 14016 ومن طريقه: البيهقي 5/129 من طريق ابن إدريس، ¶ كلاهما عن ليث بن أبي سليم عن محمد بن عبد الرحمن بن يزيد، عن أبيه قال: \"كنت مع عبد الله – يعني ابن مسعود – حتى انتهى إلى جمرة العقبة، فقال: ناولني أحجارا، قال: فناولته سبعة أحجار 000قال: فرمى بها في بطن الوادي بسبع حصيات وهو راكب، يكبر مع كل حصاة، وقال: \"اللهم اجعله حجا مبرورا، وذنبا مغفورا، ثم قال: هاهنا كان يقوم الذي أنزلت عليه سورة البقرة\". ¶ وفي لفظ: \"حتى إذا فرغ قال\". ¶ وإسناده ضعيف؛ لضعف ليث بن أبي سليم كما في \"التقريب\"ص 817. وضعفه ابن حجر في \"التلخيص\"2/250. ¶ * وأخرجه البيهقي 5/129 من حديث ابن عمر مرفوعا بلفظ: \"يكبر مع كل حصاة: الله أكبر الله أكبر، اللهم اجعله حجا مبرورا، وذنبا مغفورا، وعملا مشكورا 000\" ¶ ثم قال \"عبد الله بن حكيم يعني ابن الأزهر المدني – ضعيف\". ¶ 2 لما روى الفضل بن عباس رضي الله عنهما \"أن النبي صلى الله عليه وسلم لم يزل يلبي حتى رمى جمرة العقبة\". ¶ أخرجه البخاري 1543، 1686، ومسلم 1281، وأبو داود 1815، والترمذي 918،والنسائي 5/268، 275،- 276، وابن ماجه، 3040، والدارمي1/492 ح 1839، وأحمد 1/210، 214، وابن خزيمة 2885، والبغوي في \"شرح السنة\" 1950.",
            "page": "48",
            "part": "1",
            "seal": "B5C1DB37"
        },
        {
            "id": "45",
            "nass": "ثم ينحر إن كان معه هدي 1ويحلق رأسه ويقصر، ثم قد حل له كل شيء إلا النساء 2 ¶ __________ ¶ 1 هذه الكلمة غير واضحة في المخطوط، وقد كتبت: \"شيئا\" فأثبت الصواب من المصادر. ¶ 2 ظاهر كلام المؤلف رحمه الله أن التحلل الأول يحصل بالرمي والحلق معا، وهو رواية عن الإمام أحمد، وهي المشهورة عند أصحابه، ومذهب الشافعي. ¶ لحديث عائشة رضي الله عنها قال: قال رسول الله صلى الله عليه وسلم:\" إذا رميتم وحلقتم فقد حل لكم الطيب وكل شيء إلا النساء \" رواه أحمد وأبو داود، وإسناده ضعيف جدا. ¶ وعند أحمد رواية أخرى: أنه يحصل برمي جمرة العقبة، وهو قول عطاء ومالك، وأبي الثور، قال ابن قدامة:\" وهو الصحيح إن شاء الله\"،لحديث ابن عباس مرفوعا:\" إذا رميتم الجمرة فقد حل لكم كل شيء إلا النساء \" رواه ابن ماجه. ¶ قلت: وهذا القول أقوى، إلا أنه يمنع من الجزم به قول عائشة رضي الله عنها: \"كنت أطيب النبي صلى الله عليه وسلم لإحرامه قبل أن يحرم، ولحله قبل أن يطوف بالبيت. متفق عليه. ¶ ولو كان يحل بالرمي فقط، لقالت:\"ولحله قبل أن يحلق\". ¶ فالأحوط أن التحلل لا يحصل إلا بالرمي والحلق\". ¶ انظر:\"المغني\" 5/309،\" المجموع\" 8/229،\"الشرح الممتع\" 7/365.",
            "page": "49",
            "part": "1",
            "seal": "C7A5FA6D"
        },
        {
            "id": "46",
            "nass": "[الإفاضة إلى البيت والتحلل] ¶ فإن أفاض ذلك اليوم طاف بالبيت طواف الزيارة وهو",
            "page": "49",
            "part": "1",
            "seal": "770661D3"
        },
        {
            "id": "47",
            "nass": "أحد أركان الحج 1 ¶ ثم إن رجع إلى منى في يومه ذلك فهو أفضل، ثم قد حل له كل شيء. ¶ وإن قدر على دخول البيت من غير ضيق ولا إخلال 2 ¶ استحب له ذلك. ¶ ويستحب أن يأتي زمزم فيشرب من مائها 3 ¶ __________ ¶ 1 \"المغني\" 5/311. ¶ 2 كتبت في المخطوط:\"ولا خلال \"، ولعل الصواب ما أثبته. ¶ 3 لقول جابر رضي الله عنه في صفة حجة النبي صلى الله عليه وسلم: \"فأتى بني عبد المطلب يسقون على زمزم ... فناولوه دلوا فشرب منه\". ¶ وقد روى الدارقطني 2/288، والحاكم 1/473 بسند لا بأس به عن عكرمة قال:\"كان ابن عباس إذا شرب من زمزم قال:\"اللهم إني أسألك علما نافعا، ورزقا واسعا، وشفاء من كل داء\"",
            "page": "50",
            "part": "1",
            "seal": "B2EEFA54"
        },
        {
            "id": "48",
            "nass": "[المبيت بمنى] ¶ فإذا رجع إلى منى وجب عليه المبيت بها ليالي أيامها 4 ¶ __________ ¶ 4\" المغني\" 5/324.",
            "page": "50",
            "part": "1",
            "seal": "6F492A9E"
        },
        {
            "id": "49",
            "nass": "[رمي الجمرات أيام التشريق] ¶ وعليه رمي الجمرات في تلك الأيام إذا زالت الشمس",
            "page": "50",
            "part": "1",
            "seal": "4A828A0F"
        },
        {
            "id": "50",
            "nass": "بالجمرة الأولى وهي 1 أبعدهن عن مكة، فيجعلها عن يساره ويرميها بسبع، ثم يتقدم قليلا فيقف يدعو الله ويطيل. ¶ ثم الوسطى فيجعلها عن يمينه ويرميها بسبع 2، ويقف عندها ويدعو الله. ¶ ثم يرمى جمرة العقبة ويستبطن الوادي، ولا يقف عندها 3. ¶ __________ ¶ 1 في المخطوط زيادة: \"التي \" بعد\" وهي\". ¶ 2 هذا المذهب في صفة رمي الجمرات: ¶ الجمرة الأولى: يجعلها عن يساره حال الرمي، ويستقبل القبلة ولا يرمي تلقاء وجهه. ¶ الجمرة الوسطى: يجعلها عن يمينه حال الرمي، ويستقبل القبلة، ولا يرمي تلقاء وجهه. ¶ ومثلها جمرة العقبة. ¶ انظر: \"المغني\" 5/326،\"شرح منتهى الإرادات\"2/570. ¶ وفي هذا نظر، لعدم الدليل عليه، ولأن فيه مشقة شديدة. ¶ والصحيح: أنه يرمي والجمرة بين يديه، سواء استقبل القبلة حال الرمي أم لا. ¶ انظر\"الشرح الممتع\"7/381. ¶ 3 لحديث سالم بن عبد الله، عن أبيه عبد الله بن عمر رضي الله عنهما:\" أن رسول الله عليه وسلم كان إذا رمى الجمرة التي تلي مسجد منى يرميها بسبع حصيات، يكبر كلما رمى بحصاة ثم تقدم أمامها فوقف مستقبل القبلة، رافعا يديه يدعو، وكان يطيل الوقوف، ثم يأتي الجمرة الثانية فيرميها بسبع حصيات، يكبر كلما رمى بحصاة، ثم ينحدر ذات اليسار مما يلي الوادي، فيقف مستقبل القبلة رافعا يديه يدعو، ثم يأتي الجمرة التي عند العقبة فيرميها =",
            "page": "51",
            "part": "1",
            "seal": "DB2FD4E5"
        },
        {
            "id": "51",
            "nass": "ومن كان مريضا أو محبوسا فله أن يأمر من يرمي عنه. ¶ فإذا نفر من منى إلى مكة وإن كان لم يفض يوم العيد طاف بالبيت طواف الزيارة.",
            "page": "52",
            "part": "1",
            "seal": "CA4C601D"
        },
        {
            "id": "52",
            "nass": "[طواف الوداع] ¶ فإذا أراد الخروج من مكة فليكن آخر ما يفعل أن يطوف بالبيت عند خروجه، وهو الذي يسمى طواف الوداع 1 ¶ __________ ¶ =بسبع حصيات يكبر عند كل حصاة، ثم ينصرف ولا يقف عندها\" ¶ قال سالم: وكان ابن عمر يفعله. ¶ أخرجه البخاري 1753،وأحمد 2/152 ¶ 1 وهو من واجبات الحج. \"المغني \" 5/316. ¶ لكنه يسقط عن الحائض والنفساء؛ لقول ابن عباس رضي الله عنهما: \"أمر الناس أن يكون آخر عهدهم بالبيت، إلا أنه خفف عن الحائض\"أخرجه البخاري 1755،ومسلم 1328،",
            "page": "52",
            "part": "1",
            "seal": "0E5DB171"
        },
        {
            "id": "53",
            "nass": "الوقوف بالمتلزم ¶ ... ¶ [الوقوف بالملتزم] ¶ فإذا فرغ من الوداع وقف بالملتزم ويدعو الله تبارك وتعالى 2 والله سبحانه وتعالى أعلم وأجل وأحكم وأعز وأكرم. ¶ __________ ¶ 2 لحديث عمرو بن شعيب، عن أبيه قال طفت مع عبد الله، فلما جئنا دبر =",
            "page": "52",
            "part": "1",
            "seal": "4B1590A7"
        },
        {
            "id": "54",
            "nass": "................................................................ ¶ __________ ¶ الكعبة، قلت: ألا تتعوذ؟ قال: نعوذ بالله من النار، ثم مضى حتى أستلم الحجر وأقام بين الركن، والباب، فوضع صدره ووجهه وذراعيه وكفيه هكذا وبسطها بسطا، ثم قال: هكذا رأيت رسول الله صلى الله عليه وسلم يفعله\" ¶ أخرجه أبو داود 1899،وابن ماجه 2962, وعبد الرزاق 9043، والبيهقي 5/93، من طريق المثنى بن الصباح، عن عمرو بن شعيب به، وفي رواية عبد الرزاق وابن ماجه: عن أبيه عن جده\". ¶ والحديث ضعيف، لضعف المثنى بن الصباح، كما في \"التقريب\" ص 920 وللاضطراب في إسناده. ¶ *وقد ورد له شاهد من حديث عبد الرحمن بن صفوان قال: لما فتح رسول الله صلى الله عليه وسلم مكة قلت: لألبسن ثيابي، وكانت داري على الطريق، فلأنظرن كيف يصنع رسول الله صلى الله عليه وسلم فانطلقت، فرأيت النبي صلى الله عليه وسلم قد خرج من الكعبة هو وأصحابه، وقد استلموا البيت من الباب إلى الحطيم، وقد وضعوا خدودهم على البيت، ورسول الله صلى الله عليه وسطهم\". ¶ أخرجه أبو داود 1898، وأحمد 3/431،والبيهقي 5/92 من طريق جرير بن عبد الحميد، عن يزيد أبي بن زياد عن مجاهد عن عبد الرحمن 00فذكره. ¶ وإسناده ضعيف، لضعف يزيد ين أبي زياد، كما في \"التقريب\"ص 1075. ¶ قال سماحة الشيخ عبد العزيز بن باز رحمه الله عنه في تعليقه على زاد المعاد\"عن هذين الحديثين – فيما دونته عنه -: \"والصواب أن كلاهما ضعيف، وهذا مما تتوافر الهمم على نقله؛ لأن النبي صلى الله عليه وسلم طاف عدة أطوافة، ولو فعله لنقل\". ¶ *وقد ورد فعله عن بعض الصحابة: ¶ *فأخرج الفاكهي في \"أخبار مكة\" 1/165 من طريق الحسين بن واقد، عن أبي الزبير، عن مجاهد، عن ابن عباس قال: \"إن ما بين الحجر والباب لا يقوم فيه إنسان فيدعو الله تعالى بشيء إلا رأى في حاجته بعض الذي يحب\" ¶ وأخرجه البيهقي 5/164،وفي \"شعب الإيمان\" 3/457 رقم 4060 من طريق إبراهيم بن إسماعيل، عن أبي الزبير به نحوه، إلا أنه أسقط =",
            "page": "53",
            "part": "1",
            "seal": "FEB57338"
        },
        {
            "id": "55",
            "nass": "............................................................................................... ¶ __________ ¶ = مجاهدا من الإسناد ورواية الحسين بن واقد أرجح، لأن إبراهيم بن إسماعيل هو ابن مجمع الأنصاري: \"ضعيف\"كما في \"التقريب\" ص 104، والحسين بن واقد: \" ثقة له أوهام\" كما في \"التقريب\" ص 251. ¶ ومع ذلك فالأثر فيه ضعف بطريقيه، ولذا قال النووي رحمه الله في \"المجموع\" 8/261 \"رواه البيهقي موقوفا على ابن عباس بإسناد ضعيف، والله أعلم. ¶ وقد سبق مرات أن العلماء متفقون على التسامح في الأحاديث الضعيفة في فضائل الأعمال ونحوها، مما ليس من الأحكام، والله أعلم\". ¶ *وأخرجه عبد الرزاق 9047 عن ابن عيينة، عن عبد الكريم الجزري، عن مجاهد، عن ابن عباس قال: \"هذا الملتزم بين الركن والباب\" وإسناده صحيح، كما قال ابن حجر في \"الدراية\" 2/31. ¶ *وأخرج أيضا 9048 عن هشام بن عروة عن أبيه أنه كان يلصق بالبيت صدره ويده وبطنه. ¶ وإسناده صحيح. ¶ قال شيخ الإسلام ابن تيمية رحمه الله في \"منسكه\" -ضمن مجموع الفتاوى – 26/142: \"وإن أحب أن يأتي الملتزم، وهو ما بين الحجر الأسود والباب فيضع عليه صدره ووجهه وذراعيه وكفيه ويدعو، ويسأل الله تعالى حاجته، فعل ذلك، وله أن يفعل ذلك قبل طواف الوداع، فإن هذا الالتزام لا فرق بين أن يكون حال الوداع أو غيره، والصحابة كانوا يفعلون ذلك حين يدخلون مكة 00\" ¶ وقال شيخنا ابن عثيمين رحمه الله في \"الشرح الممتع\" 7/402: وهذه مسألة – يعني الوقوف بالملتزم – اختلف فيها العلماء، مع أنها لم ترد عن النبي صلى الله عليه وسلم وإنما عن بعض الصحابة رضي الله عنهم ... \" ثم قال: \"وعلى هذا فالالتزام لا بأس به، ما لم يكن في أذية وضيق\". ¶ والله أعلم. ¶ وكان الفراغ من تحقيقه والتعليق عليه مساء يوم الأربعاء 5/جمادى الآخرة /1423هـ في عنيزة",
            "page": "54",
            "part": "1",
            "seal": "879A17CF"
        }
    ],
    "t12092": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "تعريف الحج والعمرة"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "تأكد فسخ الحج إلى العمرة لمن لم يسق الهدي"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "الإحرام"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "محظورات الإحرام"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "الفدية"
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "دخول مكه"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "الطواف بالبيت"
        },
        {
            "id": "33",
            "lvl": "1",
            "sub": null,
            "tit": "السعي بين الصفا والمروة"
        },
        {
            "id": "37",
            "lvl": "1",
            "sub": null,
            "tit": "الإحرام بالحج يوم التروية"
        },
        {
            "id": "38",
            "lvl": "1",
            "sub": null,
            "tit": "الوقوف بعرفة"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": null,
            "tit": "الدفع إلى مزدلفة"
        },
        {
            "id": "43",
            "lvl": "1",
            "sub": null,
            "tit": "الدفاع إلى منى ورمي جمرة العقبة"
        },
        {
            "id": "46",
            "lvl": "1",
            "sub": null,
            "tit": "الإفاضة إلى البيت والتحلل"
        },
        {
            "id": "48",
            "lvl": "1",
            "sub": null,
            "tit": "المبيت بمنى"
        },
        {
            "id": "49",
            "lvl": "1",
            "sub": null,
            "tit": "رمي الجمرات أيام التشريق"
        },
        {
            "id": "52",
            "lvl": "1",
            "sub": null,
            "tit": "طواف الوداع"
        },
        {
            "id": "53",
            "lvl": "1",
            "sub": null,
            "tit": "الوقوف بالمتلزم"
        }
    ]
}