{
    "b12090": [
        {
            "id": "48",
            "nass": "\"رخص رسول الله صلى الله عليه وسلم لرعاء الإبل في البيتوتة أن يرموا يوم النحر ثم يجمعوا رمي يومين بعد النحر فيرمونه في أحدهما\" 1. ¶ ج- وأن يرمى في الليل بقوله صلى الله عليه وسلم: \"الراعي يرمي بالليل ويرعى بالنهار\" 2. ¶ 126- ويشرع له أن يزور الكعبة ويطوف بها كل ليلة من ليالي منى لأن النبي صلى الله عليه وسلم فعل ذلك3. ¶ 127- ويجب على الحاج في أيام منى أن يحافظ على الصلوات الخمس مع الجماعة والأفضل أن يصلي في مسجد الخيف إن تيسر له لقوله صلى الله عليه وسلم: ¶ \"صلى في مسجد الخيف سبعون نبيا\" 4. ¶ 128- فإذا فرغ من الرمي في اليوم الثاني أو الثالث من أيام التشريق فقد انتهى من مناسك الحج فينفر إلى مكة ويقيم فيها ما كتب الله له وليحرص على أداء الصلاة جماعة ولا سيما في المسجد الحرام لقوله عليه الصلاة والسلام: ¶ \"صلاة في مسجدي أفضل من ألف صلاة فيما سواه إلا المسجد ¶ __________ ¶ 1 أخرجه أصحاب \"السنن\" وصححه جماعة وهو مخرج في المصدر السابق برقم \"1080\". ¶ 2 حديث حسن أخرجه البزار والبيهقي وغرهما عن ابن عباس وحسن إسناده الحافظ وله شواهد خرجتها في \"الصحيحة\" \"2477\". ¶ 3 علقه البخاري \"287 مختصري للبخاري\" ووصله جمع ذكرتهم في \"الصحيحة\" \"804\". ¶ 4 أخرجه الطبراني والضياء المقدسي في \"المختارة\" وحسن إسناده المنذري وهوكما قال باعتبار أن له طريقا أخرى كما حققته في \"تحذير الساجد من اتخاذ القبور مساجد\" \"ص 106 107 الطبعة الثانية المكتب الإسلامي\".",
            "page": "39",
            "part": "1",
            "seal": "F9DA895D"
        },
        {
            "id": "49",
            "nass": "الحرام وصلاة في المسجد الحرام أفضل من مائة ألف صلاة فيما سواه\" 1. ¶ 129- ويكثر من الطواف والصلاة في أي وقت شاء من ليل أو نهار ولقوله صلى الله عليه وسلم في الركنين الأسود واليماني: ¶ \"مسحهما يحط الخطايا ومن طاف بالبيت لم يرفع قدما ولم يضع قدما إلا كتب الله له حسنة وحط عنه خطيئة وكتب له درجة ومن أحصى أسبوعا كان كعتق رقبة\"2. وقوله: ¶ \"يا بني عبد مناف لا تمنعوا أحدا طاف بهذا البيت وصلى أية ساعة شاء من ليل أو نهار\" 3. ¶ __________ ¶ 1 أخرجه أحمد وغيره من حديث جابر مرفوعا بإسناد صحيح وصححه جمع ذكرتهم في \"الإرواء\" \"1129\". ¶ 2 أخرجه الترمذي وغيره وصححه ابن خزيمة وابن حبان والحاكم وغيرهم وهو مخرج في \"المشكاة\" \"258\" و \"الترغيب\" \"2 / 120 و122\". ¶ 3 رواه أصحاب السنن وغيرهم وصححه الترمذي والحاكم والذهبي وهو مخرج في \"الإرواء\" \"481\".",
            "page": "40",
            "part": "1",
            "seal": "54819709"
        },
        {
            "id": "50",
            "nass": "طواف الوداع: ¶ 130 - فإذا انتهى من قضاء حوائجه وعزم على الرحيل فعليه أن يودع البيت بالطواف لحديث ابن عباس قال: ¶ كان الناس ينصرفون في كل وجه فقال النبي صلى الله عليه وسلم: ¶ \"لا ينفر أحد حتى يكون آخر عهده الطواف بالبيت\" 4. ¶ 131- وقد كانت المرأة الحائض أمرت أن تنتظر حتى تطهر ¶ __________ ¶ 4 رواه مسلم وغيره والبخاري بنحوه وهو مخرج في \"الإرواء\" \"1086\" و \"صحيح أبي داود\" \"1747\".",
            "page": "40",
            "part": "1",
            "seal": "AA5DFC7C"
        },
        {
            "id": "51",
            "nass": "لتطوف الوداع1 ثم رخص لها أن تنفر ولا تنتظر لحديث ابن عباس أيضا: ¶ \"أن النبي صلى الله عليه وسلم رخص للحائض أن تصدر قبل أن تطوف إذا كانت قد طافت طواف الإفاضة\"2. ¶ 132- وله أن يحمل معه ماء زمزم ما تيسر له تبركا به فقد: \"كان رسول الله صلى الله عليه وسلم يحمله معه في الأداوي والقرب وكان يصب على المرضى ويسقيهم\"3 بل إنه: ¶ \"كان يرسل وهو بالمدينة قبل أن تفتح مكة إلى سهيل بن عمرو: أن أهد لنا من ماء زمزم ولا تترك فيبعث إليه بمزادتين\"4. ¶ 133- فإذا انتهى من الطواف خرج كما يخرج الناس من المساجد فلا يمشي القهقري ويخرج مقدما رجله اليسرى5 قائلا: اللهم صل على محمد وسلم اللهم إني أسألك من فضلك. ¶ __________ ¶ 1 ثبت هذا في حديث الحارث بن عبد الله بن أوس عند أحمد وغيره وهو مخرج في \"صحيح أبي داود\" \"1748\" ¶ 2 أخرجه أحمد بإسناد صحيح على شرط الشيخين وقد أخرجاه بنحوه كما هو مبين في \"الإرواء\" \"1086\" وله شاهد من حديث عائشة عندهما وهو مخرج في \"صحيح أبي داود\" \"1748\". ¶ 3 أخرجه البخاري في \"التاريخ\" والترمذي وحسنه من حديث عائشة رضي الله عنها وهو مخرج في \"الأحاديث الصحيحة\" \"883\" ¶ 4 أخرجه البيهقي بإسناد جيد عن جابر رضي الله عنه. وله شاهد مرسل صحيح في \"مصنف عبد الرزاق\" \"9127\" وذكر ابن تيمية أن السلف كانوا يحملونه. ¶ 5 انظر تخريج الفقرة المتقدمة 24 - ص 18.",
            "page": "41",
            "part": "1",
            "seal": "914409D0"
        },
        {
            "id": "52",
            "nass": "بدع الحج والعمرة والزيارة ¶ وقد رأيت أن ألحق بالكتاب ذيلا أسرد فيه بدع الحج وزيارة المدينة المنورة وبيت المقدس1، لأن كثيرا من الناس لا يعرفونها فيقعون فيها فأحببت أن أزيدهم نصحا ببيانها والتحذير منها ذلك لأن العمل لا يقبله الله تبارك وتعالى إلا إذا توفر فيه شرطان اثنان: ¶ الأول: أن يكون خالصا لوجهه عز وجل. ¶ والآخر: أن يكون صالحا ولا يكون صالحا إلا إذا كان موافقا للسنة غير مخالف لها ومن المقرر عند ذوي التحقيق من أهل العلم أن كل عبادة مزعومة لم يشرعها لنا رسول الله صلى الله عليه وسلم بقوله ولم يتقرب هو بها إلى الله بفعله فهي مخالفة لسنته لأن السنة على قسمين: ¶ سنة فعلية وسنة تركية فما تركه صلى الله عليه وسلم من تلك العبادات فمن السنة تركها ألا ترى مثلا أن الأذان للعيدين ولدفن الميت مع كونه ذكرا وتعظيما لله عز وجل لم يجز التقرب به إلى الله عز وجل وما ذلك إلا لكونه سنة تركها رسول الله صلى الله عليه وسلم وقد فهم هذا المعنى أصحابه صلى الله عليه وسلم فكثر عنهم التحذير من البدع تحذيرا عاما كما هو مذكور في موضعه حتى قال حذيفة بن اليمان رضي الله عنه: ¶ \"كل عبادة لم يتعبدها أصحاب رسول الله صلى الله عليه وسلم فلا تعبدوها\". ¶ وقال ابن مسعود رضي الله عنه: ¶ \"اتبعوا ولا تبتدعوا فقد كفيتم عليكم بالأمر العتيق\". ¶ فهنيئا لمن وفقه الله للإخلاص له في عبادته واتباع سنة نبيه صلى الله عليه وسلم ولم يخالطها ببدعة إذا فليبشر بتقبل الله عز وجل لطاعته وإدخاله إياه ¶ __________ ¶ 1 رده الله وسائر بلاد المسلمين إليهم.",
            "page": "42",
            "part": "1",
            "seal": "84583068"
        },
        {
            "id": "53",
            "nass": "في جنته. جعلنا الله من الذين يستمعون القول فيتبعون أحسنه. ¶ واعلم أن مرجع البدع المشار إليها إلى أمور: ¶ الأول: أحاديث ضعيفة لا يجوز الاحتجاج بها ولا نسبتها إلى النبي صلى الله عليه وسلم ومثل هذا لا يجوز العمل به عندنا على ما بينته في مقدمة \"صفة صلاة النبي صلى الله عليه وسلم\" وهو مذهب جماعة من أهل العلم كابن تيمية وغيره. ¶ الثاني: أحاديث موضوعة أو لا أصل لها خفي أمرها على بعض الفقهاء فبنوا عليها أحكاما هي من صميم البدع ومحدثات الأمور! ¶ الثالث: اجتهادات واستحسانات صدرت من بعض الفقهاء خاصة المتأخرين منهم لم يدعموها بأي دليل شرعي بل ساقوها مساق المسلمات من الأمور حتى صارت سننا تتبع ولا يخفى على المتبصر في دينه أن ذلك مما لا يسوغ اتباعه إذ لا شرع إلا ما شرعه الله تعالى وحسب المستحسن إن كان مجتهدا أن يجوز له هو العمل بما استحسنه وأن لا يؤاخذه الله به أما أن يتخذ الناس ذلك شريعة وسنة فلا ثم لا. فكيف وبعضها مخالف للسنة العملية كما سيأتي التنبيه عليه إن شاء الله تعالى؟. ¶ الرابع: عادات وخرافات لا يدل عليها الشرع ولا يشهد لها عقل وإن عمل بها بعض الجهال واتخذوها شرعة لهم ولم يعدموا من يؤيدهم ولو قي بعض ذلك ممن يدعي أنه من أهل العلم ويتزيا بزيهم. ¶ ثم ليعلم أن هذه البدع ليست خطوتها في نسبة واحدة بل هي على درجات فبعضها شرك وكفر صريح كما سترى وبعضها دون ذلك ولكن يجب أن يعلم أن أصغر بدعة يأتي الرجل بها في الدين هي",
            "page": "43",
            "part": "1",
            "seal": "B77EEF66"
        },
        {
            "id": "54",
            "nass": "محرمة بعد تبين كونها بدعة فليس في البدع كما يتوهم بعضهم ما وهو في رتبة المكروه فقط كيف ورسول الله صلى الله عليه وسلم يقول: ¶ \"كل بدعة ضلالة وكل ضلالة في النار\" أي صاحبها. ¶ وقد حقق هذا أتم تحقيق الإمام الشاطبي رحمه الله في كتابه العظيم \"الاعتصام\" ولذلك فأمر البدعة خطير جدا لا يزال أكثر الناس في غفلة عنه ولا يعرف ذلك إلا طائفة من أهل العلم وحسبك دليلا على خطورة البدعة قوله صلى الله عليه وسلم: ¶ \"إن الله احتجر التوبة عن كل صاحب بدعة حتى يدع بدعته\". ¶ رواه الطبراني والضياء المقدسي في \"الأحاديث المختارة\" وغيرهما بسند صحيح وحسنه المنذري1. ¶ وأختم هذه الكلمة بنصيحة أقدمها إلى القراء من إمام كبير من علماء المسلمين الأولين وهو الشيخ حسن بن علي البربهاري من أصحاب الإمام أحمد رحمه الله المتوفى سنة \"329\" قال رحمه الله تعالى: ¶ \"واحذر من صغار المحدثات فإن صغار البدع تعود حتى تصير كبارا وكذلك كل بدعة أحدثت في هذه الأمة كان أولها صغيرا يشبه الحق فاغتر بذلك من دخل فيها ثم لم يستطيع المخرج منها فعظمت وصارت دينا يدان به فانظر رحمك الله كل من سمعت كلامه من أهل زمانك خاصة فلا تعجلن ولا تدخل في شيء منه حتى تسأل وتنظر: هل تكلم فيه أحد من أصحاب الرسول صلى الله عليه وسلم أو أحد من العلماء؟ فإن أصبت أثرا عنهم فتمسك به ولا تجاوزه لشيء ولا تختر عليه شيء فتسقط في النار ¶ واعلم رحمك الله أنه لا يتم إسلام عبد حتى يكون متبعا ومصدقا ¶ __________ ¶ 1 وهو مخرج في \"سلسلة الأحاديث الصحيحة\" \"1620\".",
            "page": "44",
            "part": "1",
            "seal": "AF6C7B38"
        },
        {
            "id": "55",
            "nass": "مسلما فمن زعم أنه قد بقي شيء من أمر الإسلام لم يكفوناه أصحاب رسول الله صلى الله عليه وسلم فقد كذبهم وكفى بهذا فرقة وطعنا عليهم فهو مبتدع ضال مضل محدث في الإسلام ما ليس فيه\". ¶ قلت: ورحم الله الإمام مالك حيث قال: ¶ \"لا يصلح آخر هذه الأمة إلا بما صلح به أولها فما لم يكن يومئذ دينا لا يكون اليوم دينا\". ¶ وصلى الله على نبينا القائل: ¶ \"ما تركت شيئا يقربكم إلى الله إلا وقد أمرتكم به وما تركت شيئا يبعدكم عن الله ويقربكم إلى النار إلا وقد نهيتكم عنه\". ¶ والحمد لله الذي بنعمته تتم الصالحات.",
            "page": "45",
            "part": "1",
            "seal": "E5D68A92"
        },
        {
            "id": "56",
            "nass": "بدع ما قبل الإحرام ¶ 1- الإمساك عن السفر في شهر صفر وترك ابتداء الأعمال فيه من النكاح والبناء وغيره. ¶ 2- ترك السفر في محاق الشهر وإذا كان القمر في العقرب. ¶ 3- ترك تنظيف البيت وكنسه عقب السفر المسافر. ¶ 4- صلاة ركعتين حين الخروج إلى الحج يقرأ في الأولى بعد الفاتحة و {قُلْ يَا أَيُّهَا الْكَافِرُونَ} ، وفي الثانية \"الإخلاص\" فإذا فرغ قال: \"اللهم بك انتشرت وإليك توجهت.... \" ويقرأ آية الكرسي وسورة الإخلاص والمعوذتين وغير ذلك مما جاء في بعض الكتب الفقهية. ¶ 5- صلاة أربع ركعات. ¶ 6- قراءة المريد للحج إذا خرج من منزله آخر سورة \"آل عمران\" وآية الكرسي و {إِنَّا أَنْزَلْنَاهُ} و \"أم الكتاب\" بزعم أن فيها قضاء حوائج الدنيا والآخرة.",
            "page": "45",
            "part": "1",
            "seal": "3EC074DF"
        },
        {
            "id": "57",
            "nass": "7- الجهر بالذكر والتكبير عند تشييع الحجاج وقدومهم. ¶ 8- الأذان عند توديعهم. ¶ 9- المحمل والاحتفال بكسوة الكعبة1. ¶ 10- توديع الحجاج من قبل بعض الدول بالموسيقى!. ¶ 11- السفر وحده أنسا بالله تعالى كما يزعم بعض الصوفية!. ¶ 12- السفر من غير زاد لتصحيح دعوى التوكل!. ¶ 13- \"السفر لزيارة قبور الأنبياء والصالحين\". ¶ 14- \"عقد الرجل على المرأة المتزوجة إذا عزمت على الحج وليس معها محرم يعقد عليها ليكون معها كمحرم\"2. ¶ 15- مؤاخاة المرأة للرجل الأجنبي ليصير بزعمهما محرما لها ثم تعامله كما تعامل محارمها. ¶ 16- سفر المرأة مع عصبة من النساء الثقات بزعمهن بدون محرم ومثله أن يكون مع إحداهن محرم فيزعمن أنه محرم عليهن جميعا!. ¶ 17- أخذ المكس3 من الحجاج القاصدين لأداء فريضة الحج. ¶ 18- صلاة المسافر ركعتين كلما نزل منزلا وقوله: اللهم أنزلني منزلا مباركا وأنت خير المنزلين. ¶ 19- قراءة المسافر في كل منزل ينزله سورة الإخلاص إحدى عشرة مرة وآية الكرسي مرة وآية {وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ} مرة. ¶ __________ ¶ 1 وقد قضي على هذه البدعة والحمد لله منذ سنين ولكن لا يزال في مكانها البدعة التي بعدها وفي الباجوري على ابن القاسم \"1 / 41\": ¶ \"ويحرم التفرج على المحمل المعروف وكسوة مقام إبراهيم ونحوه\". ¶ 2 وهذا والذي بعده من أخبث البدع لما فيه من الاحتيال على الشرع والتعرض للوقوع في الفحشاء كما لا يخفى. ¶ 3 أي ضريبة الجمارك.",
            "page": "46",
            "part": "1",
            "seal": "2A522646"
        },
        {
            "id": "58",
            "nass": "20- الأكل من فحا \"يعني البصل\" كل أرض يأتيها المسافر. ¶ 21- \"قصد بقعة يرجو الخير بقصدها ولم تستحب الشريعة ذلك مثل المواضع التي يقال: إن فيها أثر النبي صلى الله عليه وسلم كما يقال في صخرة بيت المقدس ومسجد القدم قبلي دمشق وكذلك مشاهد الأنبياء والصالحين\"1. ¶ 22- \"شهر السلاح عند قدوم تبوك\". ¶ __________ ¶ 1 وقد صح عن عمر رضي الله عنه أنه رأى الناس في حجته يبتدرون إلى مكان فقال: ما هذا؟ فقيل: مسجد صلى فيه رسول الله صلى الله عليه وسلم فقال: هكذا هلك أصحاب الكتاب اتخذوا آثار أنبيائهم بيعا من عرضت له منكم فيها الصلاة فليصل وإلا فلا يصل.",
            "page": "47",
            "part": "1",
            "seal": "2E662C67"
        },
        {
            "id": "59",
            "nass": "بدع الإحرام والتلبية وغيرها: ¶ 23- اتخاذ نعل خاصة بشروط معينة معروفة في بعض الكتب. ¶ 24- الإحرام قبل الميقات. ¶ 25- \"الاضطباع عند الإحرام\". ¶ 26- التلفظ بالنية. ¶ 27- \"الحج صامتا لا يتكلم\". ¶ 28- \"التلبية جماعة في صوت واحد\". ¶ 29- \"التكبير والتهليل بدل التلبية\". ¶ 30- القول بعد التلبية: \"اللهم إني أريد الحج فيسره لي وأعني على أداء فرضه وتقبله مني اللهم إني نويت أذاء فريضتك في الحج فاجعلني من الذين استجابوا لك..... \". ¶ 31- \"قصد المساجد التي بمكة وما حولها غير المسجد الحرام كالمسجد الذي تحت الصفا، وما في سفح أبي قبيس،",
            "page": "47",
            "part": "1",
            "seal": "7E34D2AA"
        },
        {
            "id": "60",
            "nass": "ومسجد المولد ونحو ذلك من المساجد التي بنيت على آثار النبي صلى الله عليه وسلم\". ¶ 32- \"قصد الجبال والبقاع التي حول مكة مثل جبل حراء والجبل الذي عند منى الذي يقال: إنه كان فيه الفداء ونحو ذلك\". ¶ 33- قصد الصلاة في مسجد عائشة بـ\"التنعيم\". ¶ 34- \"التصلب أمام البيت\"1. ¶ __________ ¶ 1 هو فيما يبدو مسح الوجه والصدر باليدين على الوجه التصليب.",
            "page": "48",
            "part": "1",
            "seal": "9D5887A0"
        },
        {
            "id": "61",
            "nass": "بدع الطواف ¶ 35- \"الغسل للطواف\". ¶ 36- لبس الطائف الجورب أو نحوه لئلا يطأ على ذرق الحمام وتغطية يديه لئلا يمس امرأة. ¶ 37- صلاة المحرم إذا دخل المسجد الحرام تحية المسجد2. ¶ 38- \"قوله: نويت بطوافي هذا الأسبوع كذا كذا\". ¶ 39- \"رفع اليدين عند استلام الحجر كما يرفع للصلاة\". ¶ 40- \"التصويت بتقبيل الحجر الأسود\". ¶ 41- المزاحمة على تقبيله ومسابقة الإمام بالتسليم في الصلاة لتقبيله. ¶ 42- \"تشمير نحو ذيله عند استلام الحجر أو الركن اليماني\". ¶ 43- \"قولهم عند استلام الحجر: اللهم إيمانا بك وتصديقا بكتابك\". ¶ 44- القول عند استلام الحجر: اللهم إني أعوذ بك من الكبر ¶ __________ ¶ 2 وإنما تحيته الطواف ثم الصلاة خلف المقام كما تقدم عنه صلى الله عليه وسلم من فعله. وانظر \"القواعد النورانية\" لابن تيمية \"101\".",
            "page": "48",
            "part": "1",
            "seal": "1189E11D"
        },
        {
            "id": "62",
            "nass": "والفاقة مراتب الخزي في الدنيا والآخرة. ¶ 45- \"وضع اليمنى على اليسرى حال الطواف\". ¶ 46- القول قبالة باب الكعبة: اللهم إن البيت بيتك والحرم حرمك والأمن أمنك وهذا مقام العائد بك من النار مشيرا إلى مقام إبراهيم عليه السلام. ¶ 47 - الدعاء عند الركن العراقي: اللهم إني أعوذ بك من الشك والشرك والشقاق والنفاق وسوء الأخلاق وسوء المنقلب في المال والأهل والولد. ¶ 48- الدعاء تحت الميزاب: اللهم أظلني في ظلك يوم لا ظل إلا ظلك ... إلخ. ¶ 49- الدعاء في الرمل: اللهم اجعله حجا مبرورا وذنبا مغفورا وسعيا مشكورا وتجارة لن تبور يا عزيز يا غفور. ¶ 50- وفي الأشواط الأربعة الباقية: رب اغفر وارحم وتجاوز عما تعلم إنك أنت الأعز الأكرم. ¶ 51- تقبيل الركن اليماني. ¶ 52- \"تقبيل الركنين الشاميين والمقام واستلامهما\". ¶ 53- \"التمسح بحيطان الكعبة والمقام\". ¶ 54- التبرك بـ\"العروة الوثقى: وهو موضع عال من جدار البيت المقابل لباب البيت تزعم العامة أن من ناله بيده فقد استمسك بالعروة الوثقى\". ¶ 55- \"مسمار في وسط البيت سموه سرة الدنيا يكشف أحدهم عن سرته ويتبطح بها على ذلك الموضع حتى يكون واضعا سرته على سرة الدنيا\".",
            "page": "49",
            "part": "1",
            "seal": "F81D732C"
        },
        {
            "id": "63",
            "nass": "56- قصد الطواف تحت المطر بزعم أن من فعل ذلك غفر له ما سلف من ذنبه. ¶ 57- التبرك بالمطر النازل من ميزاب الرحمة من الكعبة. ¶ 58- \"ترك الطواف بالثوب القذر\". ¶ 59- إفراغ الحاج سؤره من ماء زمزم في البئر وقوله: اللهم إني أسألك رزقا واسعا وعلما نافعا وشفاء من كل داء.. ¶ 60- اغتسال البعض من زمزم. ¶ 61- \"اهتمامهم بزمزمة لحاهم وزمزمة ما معهم من النقود والثياب لتحل بها البركة\". ¶ 62- ما ذكر في بعض كتب أنه يتنفس في شرب ماء زمزم مرات ويرفع بصره في كل مرة وينظر إلى البيت!.",
            "page": "50",
            "part": "1",
            "seal": "F889A006"
        },
        {
            "id": "64",
            "nass": "بدع السعي بين الصفا والمروة: ¶ 63- الوضوء لأجل المشي بين الصفا والمروة بزعم أن من فعل ذلك كتب له بكل قدم سبعون ألف درجة!. ¶ 64- \"الصعود على الصفا حتى يلصق بالجدار\". ¶ 65- الدعاء في هبوطه من الصفا: اللهم استعملني بسنة نبيك وتوفني على ملته وأعذني من مضلات الفتن برحمتك يا أرحم الراحمين. ¶ 66- القول في السعي: رب اغفر وارحم وتجاوز عما تعلم إنك أنت الأغر الأكرم اللهم اجعله حجا مبرورا أو عمرة مبرورة وذنبا مغفورا الله أكبر ثلاثا ... إلخ1. ¶ 67- السعي أربعة عشرة شوطا بحيث يختم على الصفا. ¶ 68- \"تكرار السعي في الحج أو العمرة\". ¶ 69- \"صلاة ركعتين بعد الفراغ من السعي\". ¶ 70- استمرارهم في السعي بين الصفا والمروة وقد أقيمت الصلاة حتى تفوتهم صلاة الجماعة. ¶ 71- التزام دعاء معين إذا أتى منى كالذي في \"الإحياء\" \"اللهم هذه منى فامنن علي بما مننت به على أوليائك وأهل طاعتك\". وإذا خرج منها: \"اللهم اجعلها خير غدوة غدوتها قط.\" إلخ ... ¶ __________ ¶ 1 نعم قد صح منه موقوفا على ابن مسعود وابن عمر: رب اغفر وارحم وأنت الأعز الأكرم كما تقدم \"الفقرة 55 ص 28\".",
            "page": "50",
            "part": "1",
            "seal": "519FAFFD"
        },
        {
            "id": "65",
            "nass": "بدع عرفة: ¶ 72- الوقوف على جبل عرفة في اليوم الثامن ساعة من الزمن احتياطا خشية الغلط في الهلال. ¶ 73- \"إيقاد الشمع الكثير ليلة عرفة بمنى\". ¶ 74- الدعاء ليلة عرفة بعشر كلمات ألف مرة: سبحان الذي في السماء عرشه سبحان الذي في الأرض موطئه سبحان الذي في البحر سبيله ... إلخ. ¶ 75- \"رحيلهم في اليوم الثامن من مكة إلى عرفة رحلة واحدة\". ¶ 76- \"الرحيل من منى إلى عرفة ليلا\". ¶ 77- \"إيقاد النيران والشموع على جبل عرفات ليلة عرفة\". ¶ 78- الاغتسال ليوم عرفة. ¶ 79- قوله إذا قرب من عرفات ووقع بصره على جبل الرحمة: سبحان الله والحمد لله ولا إله إلا الله والله أكبر. ¶ 80- \"قصد الرواح إلى عرفات قبل دخول وقت الوقوف بانتصاف يوم عرفة\". ¶ 81- \"التهليل على عرفات مئة مرة ثم قراءة سورة الإخلاص مئة مرة ثم الصلاة عليه صلى الله عليه وسلم يزيد في آخرها: وعلينا معهم مئة مرة\".",
            "page": "51",
            "part": "1",
            "seal": "B5703AC4"
        },
        {
            "id": "66",
            "nass": "82- السكوت على عرفات وترك الدعاء. ¶ 83- \"الصعود إلى جبل الرحمة في عرفات\". ¶ 84- \"دخول القبة التي على جبل الرحمة ويسمونها: قبة آدم والصلاة فيها والطواف بها كطوافهم بالبيت\". ¶ 85- \"اعتقاد أن الله تعالى ينزل عشية عرفة على جمل أورق يصافح الركبان ويعانق المشاة\". ¶ 86- خطبة الإمام في عرفة خطبتين يفصل بينهما بجلسة كما في الجمعة. ¶ 87- صلاة الظهر والعصر قبل الخطبة. ¶ 88- الأذان للظهر والعصر في عرفة قبل أن ينتهي الخطيب من خطبته. ¶ 89- قول الإمام لأهل مكة بعد فراغه من الصلاة في عرفة: أتموا صلاتكم فإنا قوم سفر. ¶ 90- التطوع بين صلاة الظهر والعصر في عرفة. ¶ 91- تعيين ذكر أو دعاء خاص بعرفة كدعاء الخضر عليه السلام الذي أورده في \"الإحياء\" وأوله: \"يا من لا يشغله شأن عن شأن ولا سمع عن سمع ... \" وغيره من الأدعية وبعضها يبلغ خمس صفحات من قياس كتابنا هذا!. ¶ 92- إفاضة البعض قبل غروب الشمس. ¶ 93- ما استفاض على ألسنة العوام أن وقفة عرفة يوم الجمعة تعدل اثنتين وسبعين حجة!. ¶ 94- \"التعريف الذي يفعله بعض الناس من قصد الاجتماع عشية يوم عرفة في الجوامع أو في مكان خارج البلد فيدعون، ¶ ويذكرون مع رفع الصوت الشديد والخطب والأشعار ويتشبهون بأهل عرفة\".",
            "page": "52",
            "part": "1",
            "seal": "A746654F"
        },
        {
            "id": "67",
            "nass": "بدع المزدلفة ¶ 95- الإيضاع \"الإسراع\" وقت الدافع من عرفة إلى مزدلفة. ¶ 96- الاغتسال للمبيت بمزدلفة. ¶ 97- استحباب نزول الراكب ليدخل مزدلفة ماشيا توقيرا للحرم. ¶ 98- التزام الدعاء بقوله إذا بلغ مزدلفة: اللهم إن هذه مزدلفة جمعت فيها ألسنة مختلفة نسألك حوائج مؤتنفة.. إلخ ما في \"الإحياء\". ¶ 99- ترك المبادرة إلى صلاة المغرب فور النزول في المزدلفة والانشغال عن ذلك بلقط الحصى. ¶ 100- صلاة سنة المغرب بين الصلاتين أو جمعها إلى سنة العشاء والوتر بعد الفريضتين كما يقول الغزالي. ¶ 101- زيادة الوقيد ليلة النحر وبالمشعر الحرام. ¶ 102- إحياء هذه الليلة. ¶ 103- الوقوف بالمزدلفة بدون بيات. ¶ 104- التزام الدعاء إذا انتهى إلى المشعر الحرام بقوله: اللهم بحق المشعر الحرام والبيت الحرام والركن والمقام أبلغ روح محمد منا التحية والسلام وأدخلنا دار السلام يا ذا الجلال والإكرام1. ¶ 105- قول الباجوري \"318\": ويسن أخذ الحصى الذي يرميه يوم النحر من المزدلفة وهي سبع والباقي من الجمرات تؤخذ من وادي محسر. ¶ __________ ¶ 1 هذا الدعاء مع كونه محدثا ففيه ما يخالف السنة وهو التوسل إلى الله بحق المشعر الحرام والبيت.... وإنما يتوسل إليه تعالى بأسمائه وصفاته وقد نص الحنفية على كراهية القول: اللهم إني أسألك بحق المشعر الحرام ... إلخ كما في \"حاشية ابن عابدين\" وغيرها وانظر كتابنا \"التوسل: أنواعه وأحكامه\".",
            "page": "53",
            "part": "1",
            "seal": "EA75FED3"
        },
        {
            "id": "68",
            "nass": "بدع الرمي ¶ 106- الغسل لرمي الجمار. ¶ 107- غسل الحصيات قبل الرمي. ¶ 108- التسبيح أو غيره من الذكر مكان التكبير. ¶ 109- الزيادة على التكبير قولهم: رغما للشيطان وحزبه اللهم اجعل حجي مبرورا وسعيي مشكورا وذنبي مغفورا اللهم إيمانا بكتابك واتباعا لسنة نبيك. ¶ 110- قول بعض المتأخرين: ويسن أن يقول مع كل حصاة عند الرمي: بسم الله والله أكبر صدق الله وعده ... إلى قوله {وَلَوْ كَرِهَ الْكَافِرُونَ} . ¶ 111- التزام كيفيات معينة للرمي كقول بعضهم: يضع طرف إبهامه اليمنى على وسط السبابة ويضع الحصاة على ظهر الإبهام كأنه عاقد سبعين فيرميها وقال آخر: يحلق سبابته ويضعها على مفصل إبهامه كأنه عاقد عشرة. ¶ 112- تحديد موقف الرامي: أن يكون بينه وبين المرمى خمسة أذرع فصاعدا. ¶ 113- رمي الجمرات بالنعال وغيرها.",
            "page": "54",
            "part": "1",
            "seal": "5075A57F"
        },
        {
            "id": "69",
            "nass": "بدع الذبح والحلق ¶ 114- الرغبة عن ذبح الواجب من الهدي إلى التصدق بثمنه،",
            "page": "54",
            "part": "1",
            "seal": "B3DE48DF"
        },
        {
            "id": "70",
            "nass": "بزعم أن لحمه يذهب في التراب لكثرته ولا يستفيد منها إلا القليل1. ¶ 115- ذبح بعضهم هدي التمتع بمكة قبل يوم النحر. ¶ 116- البدء بالحلق بيسار رأس المحلوق. ¶ 117- الاقتصار على حلق ربع الرأس. ¶ 118- قول الغزالي في \"الإحياء\": ¶ \"والسنة أن يستقبل القبلة في الحق\". ¶ 119- الدعاء عند الحق بقوله: الحمد لله على ما هدانا وأنعم علينا اللهم هذه ناصيتي بيدك فتقبل مني ... \" إلخ. ¶ 120- الطواف بالمساجد التي عند الجمرات. ¶ 121- استحباب صلاة العيد بمنى يوم النحر. ¶ 122- ترك المتمتع السعي بعد طواف الإفاضة. ¶ __________ ¶ 1 وهذا من أخبث البدع لما فيه من تعطيل الشرع المنصوص عليه في الكتاب والسنة بمجرد الرأي مع أن المسؤول عن عدم الاستفادة التامة منها إنما هم الحجاج أنفسهم لأنهم لا يلتزمون في الذبح توجيهات الشارع الحكيم كما هو مبين في \"الأصل\" \"ص 87 - 88\".",
            "page": "55",
            "part": "1",
            "seal": "026F7B66"
        },
        {
            "id": "71",
            "nass": "بدع متنوعة ¶ 123- الاحتفال بكسوة الكعبة. ¶ 124- كسوة مقام إبراهيم. ¶ 125- رابط الخرق بالمقام والمنبر لقض3اء الحاجات. ¶ 126- كتابة الحجاج أسماءهم على عمد وحيطان الكعبة وتوصيتهم بعضهم بعضاً. ¶ 127- استباحتهم المرور بين يدي المصلي في المسجد الحرام ومقاومتهم للمصلي الذي يدفعهم. ¶ 128- مناداتهم لمن حج بـ \"الحاج\". ¶ 129- الخروج من مكة لعمرة تطوع. ¶ 130- الخروج من المسجد الحرام بعد الطواف الوداع على القهقرى. ¶ 131- تبييض بيت الحجاج بالبياض \"الجير\" ونقشه بالصور وكتب اسم الحاج وتاريخ حجه عليه.",
            "page": "55",
            "part": "1",
            "seal": "DE2A7439"
        },
        {
            "id": "72",
            "nass": "بدع الزيارة في المدينة المنورة ¶ هذا ولما كان من السنة شد الرحل إلى زيارة المسجد النبوي الكريم والمسجد الأقصى أعاده الله إلى المسلمين قريبا لما ورد في ذلك من الفضل والأجر وكان الناس عادة يزورونهما قبل الحج أو بعده وكان الكثير منهم يرتكبون في سبيل ذلك العديد من المحدثات والبدع المعروفة عند أهل العلم رأيت من تمام الفائدة أن أسرد ما وقفت عليه منها تبليغا وتحذيرا فأقول: ¶ 132- قصد قبره صلى الله عليه وسلم بالسفر1. ¶ 133- إرسال العرائض مع الحجاج والزوار إلى النبي صلى الله عليه وسلم وتحميلهم سلامهم إليه. ¶ __________ ¶ 1 والسنة قصد المسجد لقوله صلى الله عليه وسلم: \"لا تشد الرحال إلا إلى ثلاثة مساجد ... \" الحديث فإذا وصل إليه وصلي التحية زار قبره صلى الله عليه وسلم ¶ ويجب أن يعلم أن شد الرحل لزيارة قبره عليه الصلاة والسلام وغيره شيء والزيارة بدون شد الرحل شيء آخر خلافا لما شاع عند المتأخرين وفيهم بعض الدكاترة من الخلط بينهما ونسبتهم إلى شيخ الإسلام ابن تيمية رحمه الله تعالى خصوصا والسلفيين عموما أنهم ينكرون مشروعية زيارة قبر الرسول صلى الله عليه وسلم فهو إفك مبين. وراجع التفصيل إن شئت في ردنا على الدكتور البوطي الذي نشر تباعا في مقالات متسلسلة في مجلة \"التمدن الإسلامية\" ¶ ثم صدرت في رسالة خاصة بعنوان \"دفاع عن الحديث النبوي ... \" وقد أعيد طبعها بالأوفست قريبا والحمد لله.",
            "page": "56",
            "part": "1",
            "seal": "08D36BBD"
        },
        {
            "id": "73",
            "nass": "134- الاغتسال قبل دخول المدينة المنورة. ¶ 135- القول إذا وقع بصره على حيطان المدينة: اللهم هذا حرم رسولك فاجعله لي وقاية من النار وأمانا من العذاب وسوء الحساب. ¶ 136- القول عند دخول المدينة: بسم الله وعلى ملة رسول الله: {وَقُلْ رَبِّ أَدْخِلْنِي مُدْخَلَ صِدْقٍ وَأَخْرِجْنِي مُخْرَجَ صِدْقٍ وَاجْعَلْ لِي مِنْ لَدُنْكَ سُلْطَاناً نَصِيراً} . ¶ 137- إبقاء القبر النبوي في مسجده. ¶ 138- زيارة قبره صلى الله عليه وسلم قبل الصلاة في مسجده. ¶ 139- استقبال بعضهم القبر بغاية الخشوع واضعا يمينه على يساره كما يفعل في الصلاة فريبا منه أو بعيدا عند دخول المسجد أو الخروج منه. ¶ 140- قصد استقبال القبر أثناء الدعاء. ¶ 141- قصد القبر للدعاء عنده رجاء الإجابة. ¶ 142- التوسل به صلى الله عليه وسلم إلى الله في الدعاء. ¶ 143- طلب الشفاعة وغيرها منه. ¶ 144- قول ابن الحاج في \"المدخل\" \"1 / 159\" أن من الأدب: \"أن لا يذكر حوائجه ومغفرة ذنوبه بلسانه عند زيارة قبره صلى الله عليه وسلم لأنه أعلم منه بحوائجه ومصالحه\"!!. ¶ 145- قوله أيضا \"1 / 264\": ¶ \"لا فرق بين موته عليه السلام وحياته في مشاهدته لأمته ومعرفته بأحوالهم ونياتهم وتحسراتهم وخواطرهم\"!! ¶ 146- وضعهم اليد تبركا على شباك حجر قبره صلى الله عليه وسلم وحلف",
            "page": "57",
            "part": "1",
            "seal": "FBA03E17"
        },
        {
            "id": "74",
            "nass": "بعضهم بذلك بقوله: وحق الذي وضعت يدك شباكه وقلت: الشفاعة يا رسول الله!!. ¶ 147- \"وتقبيل القبر أو استلامه أو ما يجاور القبر من عود ونحوه\"1. ¶ 148- التزام صورة خاصة في زيارته صلى الله عليه وسلم وزيارة صاحبيه والتقيد بسلام ودعاء خاص مثل قول الغزالي: \"يقف عند وجهه صلى الله عليه وسلم ويستدبر القبلة ويستقبل جدار القبر.... ويقول: السلام عليك يا رسول الله ... \" فذكر سلاما طويلا ثم صلاة ودعاء نحو ذلك في الطول قريبا من ثلاث صفحات2. ¶ 149- \"قصد الصلاة تجاه قبره\". ¶ 150- \"الجلوس عند القبر وحوله للتلاوة والذكر\". ¶ 151- قصد القبر النبوي للسلام عليه دبر كل صلاة3. ¶ 152- قصد أهل المدينة زيارة القبر النبوي كلما دخلوا المسجد أو خرجوا منه. ¶ 153- رفع الصوت عقب الصلاة بقولهم: السلام عليك يا رسول الله. ¶ __________ ¶ 1 وقد أحسن الغزالي رحمه الله تعالى حين أنكر التقبيل المذكور وقال \"1 / 244\": \"إنه عادة النصارى واليهود\". فهل من معتبر؟. ¶ 2 والمشروع هو: السلام عليك يا رسول الله ورحمة الله وبركاته السلام عليك يا أبا بكر السلام عليك يا عمر كما كان ابن عمر يفعل فإن زاد شيئا يسيرا مما يلهمه ولا يلتزمه فلا بأس عليه إن شاء الله تعالى. ¶ 3 وهذا مع كونه بدعة وغلوا في الدين ومخالفا لقوله عليه الصلاة والسلام: ¶ \"لا تتخذوا قبري عيدا وصلوا علي حيثما كنتم فإن صلاتكم تبلغني\" فإنه سبب لتضييع سنن كثيرة وفضائل غزيرة ألا وهي الأذكار والأوراد بعد السلام فإنهم يتركونها ويبادرون إلى هذه البدعة. فرحم الله من قال: ما أحدثت بدعة إلا وأميتت سنة.",
            "page": "58",
            "part": "1",
            "seal": "421233CC"
        },
        {
            "id": "75",
            "nass": "154- تبركهم بما يسقط مع المطر من قطع الدهان الأخضر من قبة القبر النبوي!. ¶ 155- تقربهم بأكل التمر الصيحاني في الروضة الشريفة بين المنبر والقبر. ¶ 156- قطعهم من شعورهم ورميها في القنديل الكبير القريب من التربية النبوية. ¶ 157- مسح البعض بأيديهم النخلتين النحاسيتين الموضوعتين في المسجد غربي المنبر1. ¶ 158- التزام الكثيرين الصلاة في المسجد القديم وإعراضهم عن الصفوف الأولى التي في زيادة عمر وغيره. ¶ 159- التزام زوار المدينة الإقامة فيها أسبوع حتى يتمكنوا من الصلاة في المسجد النبوي أربعين صلاة لتكتب لهم براءة من النفاق وبراءة من النار2. ¶ 160- قصد شيء من المساجد والمزارات التي بالمدينة وما حولها ¶ بعد مسجد النبي صلى الله عليه وسلم إلا مسجد قباء. ¶ 161- تلقين من يعرفون بـ\"المزورين\" جماعات الحجاج بعض الأذكار والأوراد عند الحجرة أو بعيدا عنها بالأصوات المرتفعة وإعادة هؤلاء ما لقنوا بأصوات أشد منها. ¶ 162- زيارة البقيع كل يوم والصلاة في مسجد فاطمة رضي الله عنها. ¶ 163- تخصيص يوم الخميس لزيارة شهداء أحد. ¶ 164- ربط الخرق بالنافذة المطلة على أرض الشهداء. ¶ 165- التبرك بالاغتسال في البركة التي كانت بجانب قبورهم. ¶ 166- الخروج من المسجد النبوي على القهقرى عند الوداع. ¶ __________ ¶ 1 ولا فائدة مطلقا من هاتين النخلتين وإنما وضعتا للزينة ولفتنة الناس وقد أزيلتا أخيرا والحمد لله. ¶ 2 والحديث الوارد في ذلك ضعيف لا تقوم به حجة وقد بينت علته في \"السلسلة الضعيفة 364\" فلا يجوز العمل به لأنه تشريع لا سيما وقد يتحرج من ذلك بعض الحجاج كما علمت ذلك بنفسي ظنا منهم أن الوارد فيه ثابت صحيح وقد تفوته بعض الصلوات فيه فيقع في الحرج وقد أراحه الله منه ¶ وقد ذهب بعض الأفاضل إلى تقوية الحديث المشار إليه اعتمادا منه على توثيق ابن حبان لأحد رواته المجهولين وهذا التوثيق مما لا يعتد به أهل العلم بالجرح والتعديل ومنهم الفاضل المشار إليه نفسه كما صرح هو بذلك في رده على الشيخ الغماري في مجلة \"الجامعة السلفية\" التي تصدر في الهند. وراجع لهذا كتاب الشيخ عبد العزيز الربيعان في الرد عليه فإنه قد أجاد فيه وأفاد وبين فيه وهاء ما ذهب إليه من التقوية وتناقضه في ذلك.",
            "page": "59",
            "part": "1",
            "seal": "7F2B04A9"
        },
        {
            "id": "76",
            "nass": "بدع بيت المقدس: ¶ 167- قصد زيارة بيت المقدس مع الحج وقولهم: قدس الله حجتك. ¶ 168- الطواف بقبة الصخرة تشبها بالطواف بالكعبة. ¶ 169- تعظيم الصخرة بأي نوع من أنواع التعظيم كالتمسح بها وتقبيلها وسوق الغنم إليها لذبحها هناك والتعريف بها عشية عرفة والبناء عليها ن وغير ذلك. ¶ 170- زعمه أن هناك على الصخرة أثر قدم النبي صلى الله عليه وسلم وأثر عمامته ومنهم من يظن أنه موضع قدم الرب سبحانه وتعالى. ¶ 171- زيارتهم المكان الذي يزعمون أنه مهد عيسى عليه السلام. ¶ 172- زعمهم أن هناك الصراط والميزان وأن السور الذي يضرب به بين الجنة والنار هو ذلك الحائط المبني شرقي المسجد. ¶ 174- تعظيم السلسلة أو موضعها. ¶ 175- الصلاة عند قبر إبراهيم الخليل عليه السلام.",
            "page": "60",
            "part": "1",
            "seal": "1BB385FA"
        },
        {
            "id": "77",
            "nass": "176- الاجتماع في موسم الحج لإنشاد الغناء والضرب بالدف في المسجد الأقصى. ¶ * * * ¶ وهذا آخر ما تيسر جمعه من بدع الحج والزيارة أسأله تبارك وتعالى أن يجعل ذلك عونا للمسلمين على اقتفاء أثر سيد المرسلين والاهتداء بهديه. ¶ و\"سبحانك اللهم وبحمدك أشهد أن لا إله إلا أنت أستغفرك وأتوب إليك\".",
            "page": "61",
            "part": "1",
            "seal": "AC5F8DE1"
        },
        {
            "id": "1",
            "nass": "مقدمة ¶ ... ¶ بسم الله الرحمن الرحيم ¶ إن الحمد لله نحمده ونستعينه ونستغفره ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا من يهده الله فلا مضل له ومن يضلل فلا هادي له وأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمدا عبده ورسوله. ¶ أما بعد فقد دعت الرغبة في تيسير العلم لعامة الناس إلى تبسيط مناسك الحج وذلك باستخلاصها من كتابي حجة النبي صلى الله عليه وسلم كما رواها عنه جابر رضي الله عنه، على النحو الذي جريت عليه في رسالتي تلخيص صفة صلاة النبي صلى الله عليه وسلم، غير أنني زدت فيه زيادات هامة استدركت بها ما لم يرد ذكره من المناسك في حجة النبي صلى الله عليه وسلم ولا في التعليق عليها وقد عنيت خاصة بتخريج هذه الزيادات وكذلك الفوائد الأخرى التي أوردتها فيه على النحو الذي جرينا عليه في سائر كتبنا من ذكر مرتبة الحديث ومصدره لكن على طريقة الاختصار مع الإحالة في غالب الأحيان إلى كتبي الأخرى ما طبع منها وما لم يطبع وأما ما كان في كتاب الحجة فلم أعن بتخريجه اكتفاء بأنه متوفر بين أيدي القراء الكرام فمن شاء منهم التثبت من شيء منه فمن الميسور أن يراجعه وإليه الإشارة عند الإحالة عليه بكلمة \"الأصل\" وإتماما للفائدة نقلنا عنه بشيء من الاختصار الملحق الخاص ببدع الحج والزيارة. ¶ وسميته مناسك الحج والعمرة في الكتاب والسنة وآثار السلف.",
            "page": "5",
            "part": "1",
            "seal": "656052E5"
        },
        {
            "id": "2",
            "nass": "والله تبارك وتعالى أسأل أن يجعل عملي كله صالحا وأن يجعله لوجهه خالصا ولا يجعل لأحد فيه شيئا. ¶ دمشق 21 شعبان سنة 1395 هـ ¶ محمد ناصر الدين الألباني ¶ * * *",
            "page": "6",
            "part": "1",
            "seal": "FEC8B90F"
        },
        {
            "id": "3",
            "nass": "نصائح بين يدي الحج: ¶ وهذه نصائح وفوائد أقدمها إلى إخواننا الحجاج بين يدي الحج: ¶ أولا: على الحاج أن يتقي ربه ويحرص طاقته أن لا يقع فيما حرم الله عليه لقوله تعالى: {الْحَجُّ أَشْهُرٌ مَعْلُومَاتٌ فَمَنْ فَرَضَ فِيهِنَّ الْحَجَّ فَلا رَفَثَ وَلا فُسُوقَ وَلا جِدَالَ فِي الْحَجِّ} وقوله صلى الله عليه وسلم: ¶ \"من حج فلم يرفث ولم يفسق رجع من ذنوبه كيوم ولدته أمه\"، فإنه إن فعل ذلك كان حجه مبرورا ورسول الله صلى الله عليه وسلم يقول: ¶ \"الحج المبرور ليس له جزاء إلا الجنة\" 1. فلا بد من التحذير مما ابتلي به بعضهم لجهلهم أو ضلالهم: ¶ أ- الإشراك بالله تعالى فقد رأينا كثيرا منهم يقعون في الشرك كالاستغاثة بغير الله والاستعانة بالأموات من الأنبياء أو الصالحين ودعائهم من دون الله والحلف بهم تعظيما لهم فيبطلون بذلك حجهم، قال تعالى: {لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ} . ¶ ب- تزين بعضهم بحلق اللحية فإنه فسق فيه مخالفات أربع مذكورة في \"الأصل\". ¶ ج- تختم الرجال بالذهب فإنه حرام لا سيما ما كان منه من النوع الذي يسمى اليوم بـ\"خاتم الخطبة\"، فإن فيه أيضا تشبها بالنصارى. ¶ ثانيا: على كل من أراد الحج ممن لم يسق الهدي2، أن ينوي ¶ __________ ¶ 1 أخرجه الشيخان وغيرهما من حديث أبي هريرة رضي الله عنه وهو مخرج في سلسلة الأحاديث الصحيحة رقم \"1200\" والإرواء \"769\". ¶ 2 كما هو شأن عامة الحجاج اليوم فإنه من النادر أن يسوق أحدهم هديه من الحل كما فعل النبي صلى الله عليه وسلم، فمن فعله فلا إنكار عليه أما من لم يسق الهدي وقرن أو أفرد فقد خالف فعله صلى الله عليه وسلم وأمره وإن رغم الناس كما قال ابن عباس. رواه مسلم \"4 / 58\" وأحمد \"1 / 278 و342\".",
            "page": "7",
            "part": "1",
            "seal": "AFFFDD62"
        },
        {
            "id": "4",
            "nass": "حج التمتع لأمر النبي صلى الله عليه وسلم أصحابه به آخر الأمر ولغضبه على أصحابه الذين لم يبادروا إلى امتثال أمره بفسخ الحج إلى العمرة ولقوله: ¶ \"دخلت العمرة في الحج إلى يوم القيامة\". ولما قال له بعض الصحابة: أرأيت متعتنا هذه لعامنا هذا أم للأبد؟ شبك النبي صلى الله عليه وسلم أصابعه واحدة في أخرى وقال: ¶ \"دخلت العمرة في الحج إلى يوم القيامة لا بل لأبد أبد لا بل لأبد أبد\" 1. من أجل ذلك أمر صلى الله عليه وسلم السيدة فاطمة وأزواجه رضي الله عنهن جميعا بالتحلل بعد عمرة الحج ولذلك كان ابن عباس يقول: ¶ \"من طاف بالبيت فقد حل، سنة نبيكم وإن رغمتم\" 2 فعلى كل من لم يسق الهدي أن يلبي بالعمرة في أشهر الحج الثلاثة فمن لبى بالحج مفردا أوقارنا ثم بلغه أمر الرسول صلى الله عليه وسلم بالفسخ فينبغي أن يبادر إليه ولو بعد قدوم مكة وطوافه بين الصفا والمروة فيتحلل ثم يلبي بالحج يوم التروية يوم الثامن. {يَا أَيُّهَا الَّذِينَ آمَنُوا اسْتَجِيبُوا لِلَّهِ وَلِلرَّسُولِ إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ} 3. ¶ ثالثا: إياك أن تدع البيات في منى ليلة عرفة، فإنه واجب فعله رسول الله صلى الله عليه وسلم وأمر به في قوله: ¶ \"خذوا عني مناسككم ... \". ¶ __________ ¶ 1 أنظر صحيح أبي داود \"1568 و1571\". ¶ 2 وسنده في ذلك قوله صلى الله عليه وسلم: إن الله قد أدخل في حجكم هذا عمرة فإذا قدمتم فمن تطوف بالبيت وبين الصفا والمروة فقد حل إلا من كان معه هدي \"صحيح أبي داود 1573 و1580\". ¶ 3 ولا ينافي ذلك ما روي عن عمر وغيره مما يدل على أن الحج المفرد أفضل كما ذكرته في الأصل. ثم رأيت شيخ الإسلام ابن تيمية يتأول ذلك بأنه أراد إفراد العمرة في سفرة والحج في سفرة فراجعه في المجلد 26 من مجموع الفتاوى فإنه مهم.",
            "page": "8",
            "part": "1",
            "seal": "3D394D3D"
        },
        {
            "id": "5",
            "nass": "وعليك البيات أيضا في المزدلفة حتى تصلي الصبح فإن فاتك البيات فلا يفوتك أداء الصلاة فيها فإنه واجب منه بل هو ركن من أركان الحج على القول الأرجح عند المحققين من العلماء إلا للنساء والضعفة. فإنه يجوز لهم الانصراف بعد نصف الليل كما سيأتي. ¶ رابعا: واحذر ما استطعت أن تمر بين يدي أحد من المصلين في المسجد الحرام فضلا عن غيره من المساجد وغيرها لقوله صلى الله عليه وسلم: ¶ \"لو يعلم المار بين يدي المصلي ماذا عليه لكان أن يقف أربعين خيرا له من أن يمر بين يديه\". ¶ فهذا نص عام يشمل كل مار ومصل ولم يصح حديث استثناء المار في المسجد الحرام وعليك أن تصلي فيه كغيره إلى سترة لعموم الأحاديث الواردة في ذلك وفيه آثار خاصة عن بعض الصحابة مذكورة في \"الأصل\". ¶ خامسا: على أهل العلم والفضل أن يعلموا الحجاج حيثما التقوا بهم مناسك الحج وأحكامه وفق الكتاب والسنة وأن لا يشغلهم ذلك عن الدعوة إلى التوحيد الذي هو أصل الإسلام ومن أجله بعث الرسل وأنزلت الكتب فإن أكثر من لقيناهم حتى بعض من ينتمي إلى العلم وجدناهم في جهل بالغ بحقيقة توحيد الله وصفاته كما أنهم في غفلة تامة عن ضرورة رجوع المسلمين على اختلاف مذاهبهم وكثرة أحزابهم إلى توحيد كلمتهم وجمع صفوفهم على أساس الكتاب والسنة في العقائد والأحكام والمعاملات والأخلاق والسياسة والاقتصاد وغير ذلك من شؤون الحياة وأن يتذكروا أن أي صوت يرتفع وأي إصلاح يقوم على غير هذا الأصل القويم والصراط المستقيم فسوف لا يجني المسلمون منه إلا تفرقة وضعفا وخزيا وذلا والواقع أكبر شاهد على ذلك. والله المستعان.",
            "page": "9",
            "part": "1",
            "seal": "A806AC5D"
        },
        {
            "id": "6",
            "nass": "ولا بأس من المجادلة بالتي هي أحسن حين الحاجة فإن الجدال المحظور في الحج إنما هو الجدال بالباطل المنهي عنه في غير الحج أيضا كالفسق المنهي عنه في الحج أيضا فهو غير الجدال المأمور به في مثل قوله تعالى: {ادْعُ إِلَى سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ وَجَادِلْهُمْ بِالَّتِي هِيَ أَحْسَنُ} . ومع ذلك فإنه ينبغي على الداعية أن يلاحظ أنه إذا تبين له أنه لا جدوى من المجادلة مع المخالف لتعصبه لمذهبه أو رأيه وأنه إذا صابره في الجدال فلربما ترتب عليه ما لا يجوز أنه من الخير له حينئذ أن يدع الجدال معه لقوله صلى الله عليه وسلم: ¶ \"أنا زعيم ببيت في ربض الجنة لمن ترك المراء وإن كان محقا ... \" الحديث1. ¶ __________ ¶ 1 وهو حديث حسن وهو بتمامه في صحيح الجامع الصغير في الجزء الثاني رقم \"1477\" طبع المكتب الإسلامي.",
            "page": "10",
            "part": "1",
            "seal": "D34CC07B"
        },
        {
            "id": "7",
            "nass": "لا حرج لا حرج ¶ ومما ينبغي على الداعية أن يلتزمه التيسير على الناس عامة وعلى الحجاج خاصة لأن التيسير أصل من أصول الشريعة السمحة كما هو معلوم ما دام أنه لا نص على خلافه فإذا جاء النص لم يجز التيسير بالرأي. وهذا هو الموقف الوسط العدل الذي يجب على كل داعية أن يلتزمه ولا عبرة بعد ذلك بأقوال الناس واعتراضاتهم وقولهم: شدد أو سهل؟. ¶ وثمة أمور جائزة اعتاد بعض الحجاج أن يتحرجوا منها لفتاوى صدرت من بعضهم منافية للأصل المشار إليه آنفا رأيت التنبيه عليها:",
            "page": "10",
            "part": "1",
            "seal": "D673F5FE"
        },
        {
            "id": "8",
            "nass": "1- الاغتسال لغير احتلام ولو بدلك الرأس لثبوت ذلك عن النبي صلى الله عليه وسلم في \"الصحيحين\" وغيرهما من حديث أبي أيوب رضي الله عنه1. ¶ 2- حك الرأس ولو سقط منه بعض الشعر لحديث أبي أيوب الذي أشرت إليه آنفا، وبه قال شيخ الإسلام ابن تيمية رحمه الله تعالى. ¶ 3- الاحتجام ولو بحلق الشعر مكان الحجم لاحتجامه صلى الله عليه وسلم وسط رأسه وهو محرم ولا يمكن ذلك إلا مع حلق الشعر وهو قول ابن تيمية أيضا وبه قالت الحنابلة لكنهم أوجبوا عليه الفدية ولا دليل لهم بل هو مردود باحتجامه صلى الله عليه وسلم، فإنه لو فدى لنقله عنه الراوي فاقتصاره على ذكر احتجامه دون الفدية دليل على أنه لم تقع منه فدية فالصواب قول ابن تيمية رحمه الله تعالى. ¶ 4- شم الريحان وطرح الظفر إذا انكسر وفي ذلك آثار مذكورة في \"الأصل\". ¶ 5- الاستظلال بالخيمة أو بثوب مرفوع لثبوت ذلك عنه صلى الله عليه وسلم. ونحوه الاستظلال بالمحمل قديما وبالمظلة \"الشمسية\"، والسيارة ولومن داخلها حديثا وإيجاب الفدية على ذلك تشدد لا دليل عليه بل النظر السليم لا يفرق بين الاستظلال بالخيمة الثابت في السنة والاستظلال بالمحمل وما في معناه وهو رواية عن الإمام أحمد كما في منار السبيل \"1/ 246\". فما تفعله بعض الطوائف من إزالة سقف السيارة تنطع في الدين لم يأذن به رب العالمين. ¶ 6- شد المنطقة والحزام على الإزار، وعقده عند الحاجة والتختم كما جاء في بعض الآثار. ومثله وضع ساعة اليد والنظارة ومحفظة النقود على العنق. ¶ كل هذه الأمور داخلة تحت الأصل المذكور مع تأيد بعضها بأحاديث مرفوعة وآثار موقوفة والله عز وجل يقول: {يُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ وَلا يُرِيدُ بِكُمُ الْعُسْرَ} . والحمد لله رب العالمين. ¶ __________ ¶ 1 وهو في الأصل بتمامه \"ص 28\" وقد خرجته في \"إرواء الغليل\" برقم \"1019\" وصحيح أبي داود \"1613\".",
            "page": "11",
            "part": "1",
            "seal": "443CD9AB"
        },
        {
            "id": "9",
            "nass": "بين يدي الإحرام ¶ 1- يستحب لمن عزم على الحج أو العمرة المفردة أن يغتسل للإحرام ولو كانت حائضا أو نفساء. ¶ 2- ثم يلبس الرجل ما شاء من الألبسة التي لم تفصل على قدر الأعضاء وهي المسماة عند الفقهاء ب \"غير المخيط\" فيلبس الإزار والرداء ونحوهما والنعلين وهما كل ما يلبس على الرجلين لوقايتهما مما لا يستر الكعبين. ¶ 3- ولا يلبس القلنسوة والعمامة ونحوهما مما يستر الرأس مباشرة. هذا للرجل. ¶ وأما المرأة فلا تنزع شيئا من لباسها المشروع إلا أنها لا تشد على وجهها النقاب1 والبرقع أو اللثام أو المنديل ولا تلبس القفازين2 وقد قال صلى الله عليه وسلم: ¶ \"لا يلبس المحرم القميص ولا العمامة ولا البرنس ولا السراويل ولا ثوبا مسه ورس ولا زعفران ولا الخفين إلا أن ¶ __________ ¶ 1 هو القناع على مازن الأنف وهو على وجوه: إذا أدنت المرأة نقابها إلى عينها فتلك الوصوصة، أو البرقع فإن أنزلته إلى المحجر فهو النقاب فإن كان على طرف الأنف فهو اللكفام. وسمي نقاب المرأة لأنه يستر نقابها أي لونها بلون النقاب. انتهى ملخصا من لسان العرب \"2 / 265 266\". ¶ 2 قال شيخ الإسلام ابن تيمية في منسكه \"ص 365\": \"والقفازات غلاف يصنع لليد كما يفعله حملة البزاة. والبزاة جمع باز. وهونوع من الصقور يستخدم في الصيد.",
            "page": "12",
            "part": "1",
            "seal": "6CFF7BDE"
        },
        {
            "id": "10",
            "nass": "لا يجد نعلين [فيلبس الخفين] 1. وقال: ¶ \"لا تنتقب المرأة المحرمة ولا تلبس القفازين\" 2. ¶ ويجوز للمرأة أن تستر وجهها بشيء كالخمار أو الجلباب تلقيه على رأسها وتسدله على وجهها وإن كان يمس الوجه على الصحيح ولكنها لا تشده عليها كما قال ابن تيمية رحمه الله تعالى. ¶ 4- وله أن يلبس الإحرام قبل الميقات ولوفي بيته كما فعله رسول الله صلى الله عليه وسلم وأصحابه. وفي هذا تيسير على الذين يحجون بالطائرة ولا يمكنهم لبس الإحرام عند الميقات فيجوز لهم أن يصعدوا الطائرة في لباس الإحرام ولكنهم لا يحرمون إلا قبل الميقات بيسير حتى لا يفوتهم الميقات وهم غير محرمين. ¶ 5- وأن يدهن ويتطيب في بدنه بأي طيب شاء له رائحة ولا لون له إلا النساء. فطيبهن ما له لون ولا رائحة له وهذا كله قبل أن ينوي الإحرام عند الميقات وأما بعده فحرام. ¶ الإحرام ونيته: ¶ 6- فإذا جاء ميقاته وجب عليه أن يحرم ولا يكون ذلك بمجرد ما في قلبه من قصد الحج ونيته فإن القصد ما زال في القلب منذ خرج من بلده بل لا بد من قول أو عمل يصير به محرما فإذا لبى قاصدا للإحرام انعقد إحرامه اتفاقا. ¶ 7- ولا يقول بلسانه شيئا بين يدي التلبية مثل قولهم: ¶ __________ ¶ 1 قال شيخ الإسلام ابن تيمية في منسكه: \"وليس عليه أن يقطعهما دون الكعبين فإن النبي صلى الله عليه وسلم أمر بالقطع أولا ثم رخص بعد ذلك في عرفات في لبس السراويل لمن لم يجد إزارا ورخص في لبس الخفين لمن لم يجد نعلين هذا أصح قولي العلماء\". ¶ 2 متفق عليه صحيح أبي داود \"1600\".",
            "page": "13",
            "part": "1",
            "seal": "A3E8D68F"
        },
        {
            "id": "11",
            "nass": "اللهم إني أريد الحج أو العمرة فيسره لي وتقبله مني ... لعدم وروده عن النبي صلى الله عليه وسلم، وهذا مثل التلفظ بالنية في الطهارة والصلاة والصيام فكل ذلك من محدثات الأمور ومن المعلوم قوله صلى الله عليه وسلم: ¶ \" ... فإن كل محدثة بدعة وكل بدعة ضلالة وكل ضلالة في النار\".",
            "page": "14",
            "part": "1",
            "seal": "3B528A54"
        },
        {
            "id": "12",
            "nass": "المواقيت: ¶ 8- والمواقيت خمسة: ذو الحليفة والجحفة وقرن المنازل ويلملم وذات عرق هن لأهلن ولمن مر عليهن من غير أهلهن ممن يريد الحج أو العمرة ومن كان منزله دونهن فمهله من منزله حتى أهل مكة يهلون من مكة. ¶ و\"ذو الحليفة\" مهل أهل المدينة وهي قرية تبعد عنها ستة أميال أو سبعة وهي أبعد المواقيت عن مكة بينهما عشر مراحل أو أقل أو أكثر بحسب اختلاف الطرق فإن منها إلى مكة عدة طرق كما قال شيخ الإسلام ابن تيمية وتسمى وادي العقيق ومسجدها يسمى مسجد الشجرة وفيها بئر تسميها جهال العامة: بئر علي لظنهم أن عليا قاتل الجن بها وهو كذب. ¶ \"والجحفة\" قرية بينها وبين مكة نحو ثلاث مراحل وهي ميقات أهل الشام ومصر وأهل المدينة أيضا إذا اجتازوا من الطريق الآخر قال ابن تيمية: ¶ هي ميقات من حج من ناحية المغرب كأهل الشام ومصر وسائر المغرب وهي اليوم خراب ولهذا صار الناس يحرمون قبلها من المكان الذي يسمى \"رابغا\". ¶ و\"قرن المنازل\" ويسمى قرن الثعالب تلقاء مكة على يوم وليلة وهو ميقات أهل نجد. ¶ و\"يلملم\" موضع على ليلتين من مكة بينهما ثلاثون ميلا وهو ميقات أهل اليمن. ¶ و\"ذات عرق\" مكان بالبادية وهو الحد الفاصل بين نجد وتهامة بينه وبين مكة اثنان وأربعون ميلا وهو ميقات أهل العراق.",
            "page": "14",
            "part": "1",
            "seal": "51D6FFE2"
        },
        {
            "id": "13",
            "nass": "أمره صلى الله عليه وسلم بالتمتع: ¶ 9- فإذا أراد الإحرام فإن كان قارنا قد ساق الهدي قال: لبيك اللهم بحجة وعمرة وإن لم يسق الهدي وهو الأفضل لبى بالعمرة وحدها ولا بد فقال: \"لبيك اللهم بعمرة\" فإن كان لبى بالحج وحده فسخه وجعله عمرة لأمر النبي صلى الله عليه وسلم بذلك وقوله: ¶ \"دخلت العمرة في الحج إلى يوم القيامة\" وشبك صلى الله عليه وسلم بين أصابعه. وقوله: ¶ \"يا آل محمد من حج منكم فليهل بعمرة في حجة\" 1. وهذا هو التمتع بالعمرة إلى الحج. ¶ __________ ¶ 1 انظر تخريجه في الأحاديث الصحيحة \"2469\".",
            "page": "15",
            "part": "1",
            "seal": "03FF3DA1"
        },
        {
            "id": "14",
            "nass": "الاشتراط: ¶ 10- وإن أحب قرن مع تلبيته الاشتراط على ربه تعالى خوفا من العارض من مرض أو خوف فيقول كما جاء في تعليم الرسول صلى الله عليه وسلم: \"اللهم محلي حيث حبستني\" 2، فإنه إن فعل ذلك فحبس أو مرض جاز له التحلل من حجة أو عمرته وليس عليه دم وحج من قابل إلا إذا كانت حجة الإسلام فلا بد من قضائها. ¶ 11- للإحرام صلاة تخصه لكن إن أدركته الصلاة قبل إحرامه، فصلى ثم أحرم عقب صلاته كان له أسوة برسول الله صلى الله عليه وسلم حيث أحرم بعد صلاة الظهر. ¶ __________ ¶ 2 متفق عليه. انظر صحيح أبي داود \"1557\".",
            "page": "15",
            "part": "1",
            "seal": "4F8AB596"
        },
        {
            "id": "15",
            "nass": "الصلاة بوادي العقيق: ¶ 12- من كان ميقاته ذا الحليفة استحب له أن يصلي فيها لا لخصوص الإحرام وإنما لخصوص المكان وبركته فقد روى البخاري عن عمر رضي الله عنه قال: سمعت رسول الله صلى الله عليه وسلم بوادي العقيق يقول: ¶ \"أتاني الليلة آت من ربي فقال: صل في هذا الوادي المبارك وقل: عمرة في \"وفي رواية: عمرة و\" حجة\". ¶ وعن ابن عمر عن النبي صلى الله عليه وسلم: ¶ \"أنه رئي \"وفي رواية: أري\" وهو معرس1 بذي الحليفة ببطن الوادي قيل له: إنك ببطحاء مباركة\"2. ¶ __________ ¶ 1 من التعريس وهو نزول المسافر آخر الليل نزلة للنوم والاستراحة. نهاية. ¶ 2 صحيح أبي داود \"1579\". ومختصر صحيح البخاري بقلمي \"رقم 761 762\" يسر الله تمام طبعه. قال الحافظ في الفتح \"3 / 311\": \"في الحديث فضل العقيق كفضل المدينة وفضل الصلاة فيه ... \"",
            "page": "16",
            "part": "1",
            "seal": "0198E416"
        },
        {
            "id": "16",
            "nass": "التلبية ورفع الصوت بها: ¶ 13- ستقبل القبلة قائما3 ثم يلبي بالعمرة أو الحج والعمرة كما تقدم ويقول: اللهم هذه حجة لا رياء ولا سمعة4. ¶ 14- ويلبي بتلبية النبي صلى الله عليه وسلم: ¶ أ- \"لبيك اللهم لبيك، لبيك لا شريك لك لبيك إن الحمد والنعمة لك والملك لا شريك لك\". وكان لا يزيد عليها. ¶ __________ ¶ 3 البخاري معلقا والبيهقي موصولا بسند صحيح. ¶ 4 رواه الضياء بسند صحيح.",
            "page": "16",
            "part": "1",
            "seal": "F245DA9F"
        },
        {
            "id": "17",
            "nass": "ب- وكان من تلبيته صلى الله عليه وسلم: \"لبيك إله الحق\". ¶ 15- والتزام تلبيته صلى الله عليه وسلم أفضل وإن كانت الزيادة عليها جائزة لإقرار النبي صلى الله عليه وسلم الناس الذين كانوا يزيدون على تلبيته قولهم: \"لبيك ذا المعارج، لبيك ذا الفواضل\". ¶ وكان ابن عمر يزيد فيها: \"لبيك وسعديك، والخير بيديك، والرغباء إليك والعمل\"1. ¶ 16- ويؤمر الملبي بأن يرفع صوته بالتلبية لقوله صلى الله عليه وسلم: ¶ \"أتاني جبريل فأمرني أن آمر أصحابي ومن معي أن يرفعوا أصواتهم بالتلبية\" 2 وقوله: ¶ \"أفضل الحج العج والثج\" 3 ولذلك كان أصحاب النبي صلى الله عليه وسلم في حجته يصرخون بها صراخا ولذلك قال أبو حاز: إذا أحرموا لم يبلغوا \"الروحاء\" حتى تبح أصواتهم4 وقوله صلى الله عليه وسلم: ¶ \"كأني أنظر إلى موسى عليه السلام هابطا من الثنية له جوار إلى الله تعالى بالتلبية\" 5. ¶ 17- والنساء في التلبية كالرجال لعموم الحديثين السابقين فيرفعن أصواتهن ما لم يخش الفتنة ولأن عائشة كانت ترفع صوتها حتى يسمعها الرجال فقال أبو عطية: سمعت عائشة تقول: إني لأعلم كيف ¶ __________ ¶ 1 متفق عليه. أنظر صحيح أبي داود \"1590\". ¶ 2 \"رواه أصحاب السنن وغيرهم. أنظر صحيح أبي داود \"1592\" ¶ 3 حديث حسن صحيح الجامع الصغير وزيادته \"1112\". و \"العج\": رفع الصوت بالتلبية و \"الثج\": سيلان دماء الهدي والأضاحي. ¶ 4 رواه سعيد بن منصور كما في المحلى \"7 / 94\" بسند جيد ورواه ابن أبي شيبة بإسناد صحيح عن المطلب بن عبد الله كما في الفتح \"3 / 324\" وهو مرسل. ¶ 5 رواه مسلم أنظر الصحيحة \"2023\".",
            "page": "17",
            "part": "1",
            "seal": "D9E80C2F"
        },
        {
            "id": "18",
            "nass": "كانت تلبية رسول الله صلى الله عليه وسلم، ثم سمعتها تلبي بعد ذلك: \"لبيك اللهم لبيك ... \" إلخ1. ¶ وقال القاسم بن محمد: خرج معاوية ليلة النفر فسمع صوت تلبية فقال: من هذا؟ قيل: عائشة أم المؤمنين اعتمرت من التنعيم. ¶ فذكر ذلك لعائشة فقالت: لو سألني لأخبرته2. ¶ 18- ويلتزم التلبية لأنها \"من شعائر الحج\"3، ولقوله صلى الله عليه وسلم: ¶ \"ما من ملب يلبي إلا لبى ما عن يمينه وعن شماله من شجر وحجر حتى تنقطع الأرض من هنا وهنا يعني عن يمينه وشماله\" 4. وبخاصة كلما علا شرفا أو هبط واديا للحديث المتقدم قريبا: \"كأني أنظر إلى موسى عليه السلام هابطا من الثنية له جوار إلى الله تعالى بالتلبية\". وفي حديث آخر: ¶ \"كأني أنظر إليه إذا انحدر في الوادي يلبي\" 5. ¶ 19- وله أن يخلطها بالتلبية والتهليل لقول ابن مسعود رضي الله عنه: ¶ __________ ¶ 1 أخرجه البخاري \"769 مختصره\" والطيالسي \"1513\" وأحمد \"6 / 32 و100 و180 و243\". ¶ 2 رواه ابن أبي شيبة كما في المحلى \"7 / 94 95\" وسنده صحيح وقال شيخ الإسلام في منسكه: \"والمرأة ترفع صوتها بحيث تسمع رفيقاتها ويستحب الإكثار منها عند اختلاف الأحوال ... \". ¶ 3 هو جزء من حديث صحيح مخرج في الصحيحة \"828\" بلفظ: أمرني جبريل برفع الصوت في الإهلال فإنه من شعائر الحج\". ¶ 4 رواه ابن خزيمة والبيهقي بسند صحيح كما في تخريج الترغيب والترهيب \"2 / 118\". ¶ 5 رواه البخاري مختصري للبخاري \"60 الأنبياء 8 باب\" قال الحافظ: \"وفي الحديث أن التلبية في بطون الأودية من سنن المرسلين وأنها تتأكد عند الهبوط كما تتأكد عند الصعود\".",
            "page": "18",
            "part": "1",
            "seal": "00174756"
        },
        {
            "id": "19",
            "nass": "خرجت مع رسول الله صلى الله عليه وسلم فما ترك التلبية حتى رمى جمرة العقبة إلا أن يخلطها بتلبية أو تهليل1. ¶ 20- فإذا بلغ الحرم المكي ورأى بيوت مكة أمسك عن التلبية2، ليتفرغ للاشتغال بغيرها مما يأتي. ¶ __________ ¶ 1 رواه أحمد \"1 / 417\" بسند جيد وصححه الحاكم والذهبي كما في الحج الكبير. ¶ 2 رواه البخاري \"779 مختصري\" والبيهقي وأنظر المجمع \"3 / 225 و239.",
            "page": "19",
            "part": "1",
            "seal": "6316BADA"
        },
        {
            "id": "20",
            "nass": "الاغتسال لدخول مكة: ¶ 21- ومن تيسر له الاغتسال قبل الدخول فليغتسل وليدخل نهارا أسوة برسول الله صلى الله عليه وسلم3. ¶ 22- وليدخل من الناحية العليا التي فيها اليوم باب المعلاة فإنه صلى الله عليه وسلم دخلها من الثنية العليا \"كداء\"4 المشرفة على المقبرة ودخل المسجد من باب بني شيبة فإن هذا أقرب الطرق إلى الحجر الأسود. ¶ 23- وله أن يدخلها من أي طريق شاء لقوله صلى الله عليه وسلم: ¶ \"كل فجاج مكة طريق ومنحر\". وفي حديث آخر: ¶ \"مكة كلها طريق: يدخل من ههنا ويخرج من ههنا\" 5. ¶ 24- فإذا دخلت المسجد فلا تنس أن تقدم رجلك اليمنى6 وتقول: ¶ \"اللهم صل على محمد وسلم اللهم افتح لي أبواب رحمتك\"7. ¶ __________ ¶ 3 رواه البخاري \"779 مختصري\" وصحيح أبي داود \"1630\". ¶ 4 رواه البخاري \"780 مختصري\" وصحيح أبي داود \"1929\". ¶ 5 رواه الفاكهي بسند حسن. ¶ 6 فيه حديث حسن مخرج في الصحيحة \"2478\". ¶ 7 أنظر الكلم الطيب لشيخ الإسلام ابن تيمية بتحقيقي \"ص 51 و52\".",
            "page": "19",
            "part": "1",
            "seal": "D7CCF397"
        },
        {
            "id": "21",
            "nass": "أو: ¶ \"أعوذ بالله العظيم وبوجهه الكريم وسلطانه القديم من الشيطان الرجيم\" 1. ¶ 25- فإذا رأى الكعبة رفع يديه إن شاء لثبوته عن ابن عباس2. ¶ 26- ولم يثبت عن النبي صلى الله عليه وسلم هنا دعاء خاص فيدعو بما تيسر له وإن دعا بدعاء عمر: \"اللهم أنت السلام ومنك السلام فحينا ربنا بالسلام\" فحسن لثبوته عنه رضي الله عنه3. ¶ __________ ¶ 1 رواه ابن أبي شيبة بسند صحيح عنه ورواه غيره مرفوعا وإسناده ضعيف كما هو مبين في الضعيفة \"1054\". ¶ 2 رواه البيهقي \"5 / 72\" بسند حسن عن سعيد بن المسيب قال: سمعت من عمر كلمة ما بقي أحد من الناس سمعها غيري سمعته يقول إذا رأى البيت: فذكره. ورواه بإسناد آخر أيضا عن سعيد بن المسيب أنه كان يقول ذلك ورواه ابن أبي شيبة \"4 / 97\" عنهما. ¶ 3 وقول بعض الأفاضل في تعليقه على المناسك والزيارات: إنه لم ينقل عن النبي صلى الله عليه وسلم. وهم منه وقد حققت القول في صحته في الإرواء \"1112\" وقد يسر الله طبعه. فله الحمد والمنة.",
            "page": "20",
            "part": "1",
            "seal": "550F6347"
        },
        {
            "id": "22",
            "nass": "طواف القدوم ¶ 27- ثم يبادر إلى الحجر الأسود فيستقبله استقبالا فيكبر والتسمية قبله صحت عن ابن عمر موقوفا ووهم من ذكره مرفوعا. ¶ 28- ثم يستلمه بيده ويقبله بفمه ويسجد عليه أيضا فقد فعله رسول الله صلى الله عليه وسلم وعمر وابن عباس4. ¶ 29- فإن لم يمكنه تقبيله استلمه بيده ثم قبل يده. ¶ 30- فإن لم يمكنه الاستلام أشار إليه بيده. ¶ __________ ¶ 4 أخرجه الشافعي وأحمد وغيرهما وهو حديث قوي كما بينته في \"الحج الكبير\".",
            "page": "20",
            "part": "1",
            "seal": "4ACA54C1"
        },
        {
            "id": "23",
            "nass": "31- ويفعل ذلك في كل طوفة. ¶ 32- ولا يزاحم عليه لقوله صلى الله عليه وسلم: ¶ \"يا عمر إنك رجل قوي فلا تؤذ الضعيف وإذا أردت استلام الحجر فإن خلا لك فاستلمه وإلا فاستقبله وكبر\" 1. ¶ 33- ولاستلام الحجر فضل كبير لقوله صلى الله عليه وسلم: ¶ \"ليبعثن الله الحجر يوم القيامة وله عينان يبصر بهما، ولسان ينطق به ويشهد على من ستلمه بحق. وقال: ¶ \"مسح الحجر الأسود والركن اليماني يحطان الخطايا حطا\" 2. ¶ وقال: ¶ \"الحجر الأسود من الجنة وكان أشد بياضا من الثلج حتى سودته خطايا أهل الشرك\" 3. ¶ 34- ثم يبدأ بالطواف حول الكعبة يجعلها عن يساره فيطوف من وراء الحجر سبعة أشواط من الحجر إلى الحجر شوط يضطبع4 فيها كلها ويرمل في الثلاثة الأول منها من الحجر إلى الحجر ويمشي في سائرها. ¶ 35- ويستلم الركن اليماني بيده في كل طوفة ولا يقبله فإن لم يتمكن من استلامه لم تشرع الإشارة إليه بيده. ¶ __________ ¶ 1 صححه الترمذي وابن خزيمة وابن حبان والحاكم والذهبي وهو مخرج في المصدر السابق. ¶ 2 حسنه الترمذي وصححه ابن حبان والحاكم والذهبي. ¶ 3 صححه الترمذي وابن خزيمة. ¶ 4 الاضطباع: أن يدخل الرداء من تحت أبطه الأيمن ويرد طرفه على يساره ويبدي منكبه الأيمن ويغطي الأيسر وهو بدعة قبل هذا الطواف وبعده.",
            "page": "21",
            "part": "1",
            "seal": "57C847E1"
        },
        {
            "id": "24",
            "nass": "36- ويقول بينهما: \"ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار\" 1. ¶ 37- ولا يستلم الركنين الشاميين اتباعاً للنبي صلى الله عليه وسلم2. ¶ __________ ¶ 1 أخرجه أبو داود وغيره وصححه جمع. صحيح أبي داود \"1653\". ¶ 2 قال شيخ الإسلام ابن تيمية: والاستلام هو مسحه باليد وأما سائر جوانب البيت ومقام إبراهيم وسائر ما في الأرض من المسجد وحيطانها ومقابر الأنبياء والصالحين كحجرة نبينا صلى الله عليه وسلم ومغارة إبراهيم ومقام نبينا صلى الله عليه وسلم الذي كان يصلي فيه وغير ذلك من مقابر الأنبياء والصالحين وصخرة بيت المقدس فلا تستلم ولا تقبل باتفاق الأئمة. وأما الطواف بذلك فهو من أعظم البدع المحرمة ومن اتخذه دينا يستتاب فإن تاب وإلا قتل. ¶ وما أحسن ما روى عبد الرزاق \"8945\" وأحمد والبيهقي عن يعلى بن أمية قال: طفت مع عمر بن الخطاب \"وفي رواية مع عثمان\" رضي الله عنه فلما كنت عند الركن الذي يلي الباب مما يلي الحجر أخذت بيده ليستلمه فقال: أما طفت مع رسول الله؟ قلت: بلى قال: فهل رأيته يستلمه؟ قلت: لا قال: فانفذ عنك فإن لك في رسول الله صلى الله عليه وسلم أسوة حسنة.",
            "page": "22",
            "part": "1",
            "seal": "E27F570D"
        },
        {
            "id": "25",
            "nass": "التزام ما بين الركن والباب: ¶ 38- وله أن يلتزم ما بين الركن والباب فيضع صدره ووجهه وذراعيه عليه3. ¶ __________ ¶ 3 روي ذلك عن النبي صلى الله عليه وسلم من طريقين يرتقي الحديث بهما إلى مرتبة الحسن ويزداد قوة بثبوت العمل به عن جمع من الصحابة منهم ابن عباس رضي الله عنه وقال: هذا الملتزم بين الركن والباب وصح من فعل عروة بن الزبير أيضا وكل ذلك مخرج في الأحاديث الصحيحة \"2138\" ¶ وقال شيخ الإسلام ابن تيمية في منسكه \"ص 387\": ¶ وإن أحب أن يأتي الملتزم – وهو ما بين الحجر الأسود والباب فيضع عليه صدره ووجهه وذراعيه وكفيه ويدعو ويسأل الله تعالى حاجته - فعل ذلك. وله أن يفعل ذلك قبل طواف الوداع فإن هذا الالتزام لا فرق بين أن يكون حال الوداع أو غيره والصحابة كانوا يفعلون ذلك حين يدخلون مكة ... ولو وقف عند الباب ودعا هناك من غير التزام للبيت كان حسنا فإذا ولى لا يقف ولا يلتفت ولا يمشي القهقرى.",
            "page": "22",
            "part": "1",
            "seal": "7F7B8559"
        },
        {
            "id": "26",
            "nass": "39- وليس للطواف ذكر خاص. فله أن يقرأ من القرآن أو الذكر ما شاء لقوله صلى الله عليه وسلم: ¶ \"الطواف بالبيت صلاة ولكن الله أحل فيه النطق فمن نطق فلا ينطق إلا بخير\" وفي رواية: \"فأقلوا فيه الكلام\" 1. ¶ 40- ولا يجوز أن يطوف بالبيت عريان ولا حائض لقوله صلى الله عليه وسلم: ¶ \"لا يطوف بالبيت عريان\" 2. ¶ وقوله لعائشة حين قدمت معتمرة في حجة الوداع: ¶ \"افعلي كما يفعل الحاج غير أن لا تطوفي بالبيت [ولا تصلي] حتى تطهري\" 3. ¶ 41- فإذا انتهى من الشوط السابع غطى كتفه الأيمن وانطلق إلى مقام إبراهيم، وقرأ: {وَاتَّخِذُوا مِنْ مَقَامِ إِبْرَاهِيمَ مُصَلّىً} . ¶ 42- وجعل المقام بينه وبين الكعبة وصلى عنده ركعتين. ¶ 43- وقرأ فيهما: {قُلْ يَا أَيُّهَا الْكَافِرُونَ} و {قُلْ هُوَ اللَّهُ أَحَدٌ} . ¶ 44- وينبغي أن لا يمر بين يدي المصلي هناك ولا يدع أحدا يمر ¶ __________ ¶ 1 رواه الترمذي وغيره والرواية الأخرى للطبراني وهو حديث صحيح كما حققته في الإرواء \"21\". قال شيخ الإسلام: ¶ وليس فيه ذكر محدود عن النبي صلى الله عليه وسلم لا بأمره ولا بقوله ولا بتعليمه بل يدعو فيه بسائر الأدعية الشرعية وما يذكره كثير من الناس من دعاء معين تحت الميزاب ونحو ذلك فلا أصل له. ¶ 2 متفق عليه من حديث أب هريرة ورواه الترمذي من حديث علي وابن عباس وهو مخرج في الإرواء \"1102\". ¶ 3 متفق عليه من حديث عائشة والبخاري من حديث جابر والزيادة له وهو مخرج في المصدر السابق \"191\".",
            "page": "23",
            "part": "1",
            "seal": "7CEFE3D5"
        },
        {
            "id": "27",
            "nass": "بين يديه وهو يصلي لعموم الأحاديث الناهية عن ذلك وعدم ثبوت استثناء المسجد الحرام منها بله مكة كلها! 1. ¶ 45- ثم إذا فرغ من الصلاة ذهب إلى زمزم فشرب منها وصب على رأسه فقد قال صلى الله عليه وسلم: ¶ \"ماء زمزم لما شرب له\" 2، وقال: ¶ \"إنها مباركة وهي طعام طعم، [وشفاء سقم] \" 3. وقال: ¶ \"خير ماء على وجه الأرض ماء زمزم فيه طعام الطعم وشفاء السقم\" 4. ¶ 46- ثم يرجع إلى الحجر الأسود فيكبر ويستلم على التفصيل المتقدم. ¶ __________ ¶ 1 راجع المقدمة والأصل \"ص 21 و23 و135\". ¶ 2 حديث صحيح كما قال جمع من الأئمة وقد خرجته وتكلمت على طرقه في إرواء الغليل \"1123\" وأحدها في الصحيحة \"883\". ¶ 3 حديث صحيح رواه الطيالسي وغيره وهو مخرج في الصحيحة تحت حديث \"1056\" وغيرها. ¶ 4 أخرجه الضياء في المختارة وغيره وهو مخرج في المصدر السابق \"1056\".",
            "page": "24",
            "part": "1",
            "seal": "2D032648"
        },
        {
            "id": "28",
            "nass": "السعي بين الصفا والمروة ¶ 47- ثم يعود أدراجه ليسعى بين الصفا والمروة فإذا دنا من الصفا قرأ قوله تعالى: {إِنَّ الصَّفَا وَالْمَرْوَةَ مِنْ شَعَائِرِ اللَّهِ فَمَنْ حَجَّ الْبَيْتَ أَوِ اعْتَمَرَ فَلا جُنَاحَ عَلَيْهِ أَنْ يَطَّوَّفَ بِهِمَا وَمَنْ تَطَوَّعَ خَيْراً فَإِنَّ اللَّهَ شَاكِرٌ عَلِيمٌ} . ويقول: ¶ \"نبدأ بما بدأ الله به\".",
            "page": "24",
            "part": "1",
            "seal": "C3143CE5"
        },
        {
            "id": "29",
            "nass": "48- ثم يبدأ بالصفا فيرتقي عليه حتى يرى الكعبة1. ¶ 49- فيستقبل الكعبة فيوحد الله ويكبره فيقول: الله أكبر الله أكبر الله أكبر \"ثلاثا\". ¶ لا إله إلا الله وحده لا شريك له له الملك وله الحمد يحيي ويميت وهو على كل شيء قدير، ¶ لا إله إلا الله وحده لا شريك له أنجز وعده ونصر عبده وهزم الأحزاب وحده2. يقول ذلك ثلاث مرات. ¶ ويدعو بين ذلك3. ¶ 50- ثم ينزل ليسعى بين الصفا والمروة وقال رسول الله صلى الله عليه وسلم: \"اسعوا فإن الله كتب عليكم السعي\" 4. ¶ 51- فيمشي إلى العلم \"الموضوع\" عن اليمين واليسار وهو المعروف بالميل الأخضر ثم يسعى منه سعيا شديدا إلى العلم الآخر الذي بعده. وكان في عهده صلى الله عليه وسلم واديا أبطح فيه دقاق الحصا وقال صلى الله عليه وسلم: ¶ \"لا يقطع الأبطح إلا شدا\" 5. ¶ __________ ¶ 1 ليس من السهل الآن رؤية البيت إلا في بعض الأماكن من الصفا فإنه يراه من خلال الأعمدة التي بني عليها الطابق الثاني من المسجد فمن تيسر له ذلك فقد أصاب السنة وإلا فليجتهد ولا حرج ¶ 2 زاد في الأذكار: لا إله إلا الله ولا نعبد إلا إياه ... الخ ولم أر هذه الزيادة في شيء من طرق الحديث عند مسلم وغيره ممن أخرج وهو من حديث جابر الطويل خلافا لما يوهمه قول المعلق عليه: أخرجه مسلم و ... \" ¶ 3 أي بين التهليلات بما شاء من الدعاء بما فيه خير الدنيا والآخرة والأفضل أن يكون مأثورا عن النبي صلى الله عليه وسلم أو السلف الصالح. ¶ 4 وهو حديث صحيح خلافا لمن وهم وهو مخرج في الإرواء \"1072\". ¶ 5 أخرجه النسائي وغيره وهو مخرج في \"الحج الكبير\". =",
            "page": "25",
            "part": "1",
            "seal": "A2786719"
        },
        {
            "id": "30",
            "nass": "ثم يمشي صلعدا حتى يأتي المروة فيرتقي عليها ويصنع فيها ما صنع على الصفا من استقبال القبلة والتكبير والتوحيد والدعاء1 وهذا شوط. ¶ 52- ثم يعود حتى يرقى على الصفا يمشي موضع مشيه ويسعى موضع سعيه وهذا شوط ثان. ¶ 53- ثم يعود إلى المروة وهكذا حتى يتم له سبعة أشواط نهاية آخرها على المروة. ¶ __________ ¶ = \" فائدة \" جاء في المغني لابن قدامة المقدسي \"3 / 394\" ما نصه: ¶ وطواف النساء وسعيهن مشي كله قال ابن المنذر: أجمع أهل العلم على أنه لا رمل على النساء حول البيت ولا بين الصفا والمروة وليس عليهن اضبطاع. وذلك لأن الأصل فيهما إظهار الجلد ولا يقصد ذلك في حق النساء لأن النساء يقصد فيهن الستر وفي الرمل والاضبطاع تعرض للكشف ¶ وفي مجموع للنووي \"8 / 75\" ما يدل على أن المسألة خلافية عند الشافعية فقد قال: إن فيها وجهين: ¶ الأول وهو الصحيح وبه قطع الجمهور: أنها لا تسعى بل تمشي جميع المسافة ليلا ونهارا. والوجه الثاني: أنها إن سعت في الليل حال خلو المسعى استحب لها السعي في موضع السعي كالرجل ¶ قلت: ولعل هذا هو الأقرب فإن أصل مشروعية السعي إنما سعي هاجر أم إسماعيل تستغيث لابنها العطشان كما في حديث ابن عباس: فوجدت الصفا أقرب جبل في الأرض يليها فقامت عليه ثم استقبلت الوادي تنظر هل ترى أحدا؟ فلم تر أحدا فهبطت من الصفا حتى إذا بلغت الوادي رفعت طرف ردعها ثم سعت سعي الإنسان المجهود حتى جاوزت الوادي ثم أتت المروة فقامت عليها فنظرت هل ترى أحدا؟ فلم ترى أحدا ففعلت ذلك سبع مرات. قال ابن عباس: قال النبي صلى الله عليه وسلم: \"فذلك سعي الناس بينهما\". أخرجه البخاري في كتاب الأنبياء. ¶ 1 وأما رؤية الكعبة فلا يمكن الآن لحيلولة البناء بينه وبينها كما تقدم فعليه أن يجتهد في استقبالها ولا يصنع صنيع الحيارى الذين يرفعون أبصارهم وأيديهم إلى السماء!.",
            "page": "26",
            "part": "1",
            "seal": "F1FF7560"
        },
        {
            "id": "31",
            "nass": "54- ويجوز أن يطوف بينهما راكبا والمشي أعجب إلى النبي صلى الله عليه وسلم1. ¶ 55- وإن دعا في السعي بقوله: رب اغفر وارحم إنك أنت الأعز الأكرم فلا بأس لثبوته عن جمع من السلف2. ¶ 56- فإذا انتهى من الشوط السابع على المروة قص شعر رأسه3 وبذلك تنتهي العمرة وحل له ما حرم عليه الإحرام ويمكث هكذا حلالا إلى يوم التروية. ¶ 57- ومن كان أحرم بغير عمرة الحج. ولم يكن ساق الهدي من الحل فعليه أن يتحلل اتباعا لأمر النبي صلى الله عليه وسلم واتقاء لغضبه وأما من ساق الهدي فيظل في إحرامه ولا يتحلل إلا بعد الرمي يوم النحر. ¶ __________ ¶ 1 رواه أبو نعيم في مستخرجه على \"صحيح مسلم\". ¶ 2 رواه ابن أبي شيبة \"4 / 68 و69\" عن ابن مسعود وابن عمر رضي الله عنهما بإسنادين صحيحين وعن المسيب بن رافع الكاهلي وعروة بن الزبير ورواه الطبراني مرفوعا بسند ضعيف كما في المجمع \"3 / 248\". ¶ 3 أو حلق إذا كان بين عمرته وحجه فتره كافية يطول الشعر خلالها. \"راجع الفتح 3 / 444\".",
            "page": "27",
            "part": "1",
            "seal": "0AE50026"
        },
        {
            "id": "32",
            "nass": "الإهلال بالحج يوم التروية: ¶ 58- فإذا كان يوم التروية وهو اليوم الثامن من ذي الحجة أحرم وأهل بالحج فيفعل كما فعل عند الإحرام بالعمرة من الميقات. من الاغتسال والتطيب ولبس الإزار والرداء والتلبية. ولا يقطعها إلا عقب رمي جمرة العقبة. ¶ 59- ويحرم من الموضع الذي هو نازل فيه حتى أهل مكة يحرمون من مكة. ¶ 60- ثم ينطلق إلى منى فيصلى فيها الظهر، ويبيت فيها حتى يصلي سائر الصلوات قصراً دون جمع.",
            "page": "27",
            "part": "1",
            "seal": "CF262633"
        },
        {
            "id": "33",
            "nass": "يصلي سائر الصلوات الخمس قصرا دون جمع. ¶ الانطلاق إلى عرفة: ¶ 61- فإذا طلعت شمس يوم عرفة انطلق إلى عرفة وهو يلبي أو يكبر كل ذلك فعل أصحاب النبي صلى الله عليه وسلم وهم معه في حجته يلبي الملبي فلا ينكر عليه ويكبر المكبر فلا ينكر عليه1. ¶ 62- ثم ينزل في نمرة2، وهو مكان قريب من عرفات وليس منها ويظل بها إلى ما قبل الزوال. ¶ 63- فإذا زالت الشمس رحل إلى عرنة ونزل فيها1. وهي قبيل عرفة وفيها يخطب الإمام الناس خطبة تناسب المقام. ¶ 64- ثم يصلي بالناس الظهر والعصر قصرا وجمعا في وقت الظهر. ¶ 65- ويؤذن لهما أذانا واحدا وإقامتين. ¶ 66- ولا يصلي بينهما شيئا3. ¶ 67- ومن لم يتيسر له صلاتهما مع الإمام، فليصلهما كذلك وحده, او مع من حوله من أمثاله4. ¶ __________ ¶ 1 أخرجه الشيخان. ¶ 2 وهذا النزول والذي بعده يتعذر اليوم تحققه لشدة الزحام فإذا جاوزهما إلى عرفة فلا حرج إن شاء الله قال شيخ الإسلام ابن تيمية في الفتاوى \"26 / 168\": ¶ وأما ما تضمنته سنة رسول الله صلى الله عليه وسلم من المقام بمنى يوم التروية والمبيت بها الليلة التي قبل يوم عرفة ثم المقام ب عرنة - التي بين المشعر الحرام وعرفة - إلى الزوال والذهاب منها إلى عرفة والخطبة والصلاتين في أثناء الطريق ببطن عرنة فهذا كالمجمع عليه بين الفقهاء وإن كان كثير من المصنفين لا يميزه وأكثر الناس لا يعرفه لغلبة العادات المحدثة. ¶ 3 قلت: وكذلك لم ينقل عنه صلى الله عليه وسلم أنه تطوع قبل الظهر وبعد العصر هنا وفي سائر أسفاره ولم يثبت أنه صلى شيئا من الرواتب فيها إلا سنتي الفجر والوتر. ¶ 4 البخاري عن ابن عمر تعليقاً. انظر \"مختصر البخاري\" (25/89/3) .",
            "page": "28",
            "part": "1",
            "seal": "F9D1EBAE"
        },
        {
            "id": "34",
            "nass": "الوقوف في عرفة ¶ 68- ثم ينطلق إلى عرفة فيقف عند الصخرات أسفل جبل الرحمة إن تيسر له ذلك وإلا فعرفة كلها موقف. ¶ 69- ويقف مستقبلا القبلة رافعا يديه يدعو ويلبي. ¶ 70- ويكثر من التهليل فإنه خير الدعاء يوم عرفة لقوله صلى الله عليه وسلم: ¶ \"أفضل ما قلت أنا والنبيون عشية عرفة: لا إله إلا الله وحده لا شريك له له الملك وله الحمد وهو على كل شيء قدير\" 2. ¶ 71- وإن زاد في التلبية أحيانا إنما الخير خير الآخرة جاز3. ¶ 72- والسنة للواقف في عرفة ألا يصوم هذا اليوم. ¶ 73- ولا يزال هكذا ذاكرا ملبيا داعيا بما شاء راجيا من الله تعالى أن يجعله من عتقائه الذين يباهي بهم الملائكة كما في الحديث: ¶ \"ما من يوم أكثر من أن يعتق الله فيه عبدا من النار من يوم عرفة، وإنه ليدنو ثم يباهي بهم الملائكة فيقول: ما أراد هؤلاء؟ \"4. ¶ وفي حديث آخر: ¶ \"إن الله يباهي بأهل عرفات أهل السماء فيقول: انظروا إلى عبادي جاؤوني شعثا غبرا\" 5. ولا يزال هكذا حتى تغرب الشمس. ¶ __________ ¶ 2 حديث حسن أو صحيح له طرق خرجتها في الصحيحة \"1503\". ¶ 3 لثبوت ذلك عنه صلى الله عليه وسلم كما هو مبين في الأصل. ¶ 4 رواه مسلم وغيره. انظر الترغيب \"2 / 129\". ¶ 5 رواه أحمد وغيره وصححه جماعة كما بينته في \"تخريج الترغيب\".",
            "page": "29",
            "part": "1",
            "seal": "3E32E31A"
        },
        {
            "id": "35",
            "nass": "الإفاضة من عرفات ¶ ... ¶ الإفاضة من عرفة: ¶ 74- فإذا غربت الشمس أفاض من عرفات إلى مزدلفة وعليه السكينة والهدوء لا يزاحم الناس بنفسه أو دابته أو سيارته فإذا وجد خلوة أسرع. ¶ 75- فإذا وصلها أذن وأقام وصلى المغرب ثلاثا ثم أقام وصلى العشاء قصرا وجمع بينهما. ¶ 76- وإن فصل بينهما لحاجة لم يضره ذلك1. ¶ 77- ولا يصلي بينهما ولا على إثر كل واحدة منهما شيئا2. ¶ 78- ثم ينام حتى الفجر. ¶ 79- فإذا تبين له الفجر صلى في أول وقته بأذان وإقامة. ¶ __________ ¶ 1 قال شيخ الإسلام ابن تيمية لثبوت ذلك عن النبي صلى الله عليه وسلم وأصحابه في البخاري \"25 / 94 / 801\". من مختصر البخاري. ¶ 2 قال شيخ الإسلام: فإذا وصل إلى مزدلفة صلى المغرب قبل تبريك الجمال إن أمكن ثم إذا بركوها صلوا العشاء وإن أخر العشاء لم يضره ذلك.",
            "page": "30",
            "part": "1",
            "seal": "DE484C01"
        },
        {
            "id": "36",
            "nass": "صلاة الفجر في مزدلفة ¶ ... ¶ صلاة الفجر في المزدلفة ¶ 80- ولا بد من صلاة الفجر في المزدلفة لجميع الحجاج إلا الضعفة والنساء فإنه يجوز لهم أن ينطلقوا منها بعد نصف الليل خشية حطمة الناس. ¶ 81- ثم يأتي المشعر الحرام \"وهو جبل في المزدلفة\" فيرقى عليه ويستقبل القبلة فيحمد الله ويكبره ويهلله ويوحده ويدعو ولا يزال كذلك حتى يسفر جدا.",
            "page": "30",
            "part": "1",
            "seal": "8987D368"
        },
        {
            "id": "37",
            "nass": "82- ومزدلفة كلها موقف فحيثما وقف فيها جاز. ¶ 83- ثم ينطلق قبل طلوع الشمس إلى منى وعليه السكينة وهو يلبي. ¶ 84- فإذا أتى بطن محسر أسرع السير إذا أمكنه وهو من منى. ¶ 85- ثم يأخذ الطريق الوسطى التي تخرجه على الجمرة الكبرى. ¶ 86- ويلتقط الحصيات التي يريد أن يرمي بها جمرة العقبة في منى وهي آخر الجمرات وأقربهن إلى مكة. ¶ 87- ويستقبل الجمرة ويجعل مكة عن يساره ومنى عن يمينه. ¶ 88- ويرميها بسبع حصيات مثل حصى الخذف وهو أكبر من الحمصة قليلا. ¶ 89- ويكبر مع كل حصاة1. ¶ 90- ويقطع التلبية مع آخر حصاة2. ¶ 91- ولا يرميها إلا بعد طلوع الشمس ولو كان من النساء أو الضعفة الذين أبيح لهم الانطلاق من المزدلفة بعد نصف الليل فهذا شيء والرمي شيء آخر3. ¶ 92- وله أن يرميها بعد الزوال ولو إلى الليل إذا وجد حرجا في ¶ __________ ¶ 1 وأما زيادة: \"اللهم اجعله حجا مبرورا ... \" التي يذكرها بعض المصنفين فلم يثبت عنه صلى الله عليه وسلم كما بينته في الضعيفة \"1107\". ¶ 2 رواه ابن خزيمة في صحيحه وقال: هذا حديث صحيح مفسر لما أبهم في الروايات الأخرى وأن المراد بقوله: حتى رمي جمرة العقبة أي أتم رميها فتح الباري \"3 / 426\". ¶ 3 وهذا مما فصلت القول في الأصل فراجعه إن شئت أن تكون على بينة من الأمر \"ص 80\".",
            "page": "31",
            "part": "1",
            "seal": "5914340E"
        },
        {
            "id": "38",
            "nass": "رميها قبل الزوال كما ثبت في الحديث. ¶ 93- فإذا انتهى من رمي الجمرة حل له كل شيء إلا النساء ولو لم ينحر أو يحلق فيلبس ثيابه ويتطيب. ¶ 94- لكن عليه أن يطوف طواف الإفاضة في اليوم نفسه إذا أراد أن يستمر في تمتعه المذكور وإلا فإنه إذا أمسى ولم يطف عاد محرما كما كان قبل الرمي فعليه أن ينزع ثيابه ويلبس ثوبي الإحرام لقوله صلى الله عليه وسلم: ¶ \"إن هذا يوم رخص لكم إذا أنتم رميتم الجمرة أن تحلوا من كل ما حرمتم منه إلا النساء، فإذا أمسيتم قبل أن تطوفوا هذا البيت صرتم حرما لهيئتكم قبل أن ترموا الجمرة قبل أن تطوفوا به\"1. ¶ __________ ¶ 1 وهو حديث صحيح وقد قواه جمع منهم الإمام ابن القيم كما بينته في صحيح أبي داود \"1745\". ¶ ولما اطلع على هذا الحديث بعض الأفاضل أهل العلم قبل ذيوع الرسالة استغربوه وبعضهم بادر إلى تضعيفه - كما كنت فعلت أنا نفسي في بعض مؤلفاتي - بناء على الطريق التي عند أبي داود وهذه مع أنها قواها الإمام ابن القيم في التهذيب والحافظ في التلخيص بسكوته عليه فقد وجدت له طرقا أخرى يقطع الواقف عليها بانتفاء الضعف عنه وارتقائه إلى مرتبة الصحة ولكنها في مصدر غير متداول عند الجماهير وهو شرح معاني الآثار للإمام الطحاوي خفيت عليه كما خفيت علي من قبل فلذلك بادروا إلى الاستغراب أو التضعيف. وشجعهم إلى ذلك أنهم وجدوا من قال من العلماء فيه: لا أعلم أحدا من الفقهاء قال به. وهذا نفي وهو ليس علما فإن من المعلوم عند أهل العلم أن عدم العلم بالشيء لا يستلزم العلم بعدمه فإذا ثبت الحديث عن رسول الله صلى الله عليه وسلم وكان صريح الدلالة كهذا وجبت المبادرة إلى العمل به ولا يتوقف ذلك على معرفة موقف أهل العلم منه كما قال الإمام الشافعي: ¶ \"يقبل الخبر في الوقت الذي يثبت فيه وإن لم يمض عمل من الإئمة بمثل الخبر الذي قبلوا إن حديث رسول الله يثبت بنفسه لا يعمل غيره بعده\". ¶ قلت: فحديث رسول الله صلى الله عليه وسلم أجل من أن يستشهد عليه بعمل الفقهاء به فإنه =",
            "page": "32",
            "part": "1",
            "seal": "A94E2964"
        },
        {
            "id": "39",
            "nass": "= أصل مستقل حاكم غير محكوم. ومع ذلك فقد عمل بالحديث جماعة من أهل العلم منهم عروة بن الزبير التابعي الجليل فهل بعد هذا لأحد عذر في ترك العمل به؟ {إِنَّ فِي ذَلِكَ لَذِكْرَى لِمَنْ كَانَ لَهُ قَلْبٌ أَوْ أَلْقَى السَّمْعَ وَهُوَ شَهِيدٌ} . وتفصيل هذا الإجمال في المصنف الآنف الذكر. ¶ واعلم أن رمي الجمرة لأهل الموسم بمنزلة صلاة العيد لغيرهم ولهذا استحب أحمد أن تكون صلاة أهل الأمصار وقت النحر بمنى ولهذا خطب النبي صلى الله عليه وسلم يوم النحر بعد الجمرة كما كان يخطب في المدينة بعد صلاة العيد فاستحباب بعضهم صلاة العيد في منى أخذا بالعمومات اللفظية أو القياسية غلط وغفلة عن السنة فإن النبي صلى الله عليه وسلم وخلفاؤه لم يصلوا بمنى عيدا قط كما في فتاوى ابن تيمية \"26 / 180\".",
            "page": "33",
            "part": "1",
            "seal": "50978030"
        },
        {
            "id": "40",
            "nass": "الذبح والنحر ¶ 95- ثم يأتي المنحر في منى فينحر هديه وهذا هو السنة. ¶ 96- لكن يجوز له أن ينحر في أي مكان آخر من منى وكذلك في مكة لقوله صلى الله عليه وسلم: ¶ \"قد نحرت هاهنا ومنى كلها منحر وكل فجاج مكة طريق ومنحر فانحروا في رحالكم\" 1. ¶ 97- والسنة أن يذبح أو ينحر بيده إن تيسر له وإلا أناب عنه غيره. ¶ 98- ويذبحها مستقبلا بها القبلة2، فيضعها على جانبها ¶ __________ ¶ 1 قلت: وفي هذا الأمر توسعة للحجاج وقضاء على القسم الأكبر من مشكلة تكدس الذبائح في المنحر واضطرار أولي الأمر هناك إلى دفنها في الأرض ومن شاء البسط فليراجع الأصل \"ص 87 - 88\". ¶ 2 فيه حديث مرفوع عن جابر عند أبي داود وغيره مخرج في \"الإرواء\" \"1138\" وآخر عند البيهقي \"9 / 285\" وروي عن ابن عمر أنه كان يستحب أن يستقبل القبلة إذا ذبح. وروى عبد الرزاق \"8585\" بإسناد صحيح عنه أنه كان يكره أن يأكل ذبيحة ذبحت لغير القبلة.",
            "page": "33",
            "part": "1",
            "seal": "26734E6A"
        },
        {
            "id": "41",
            "nass": "الأيسر، ويضع قدمه اليمنى على جانبها الأيمن1. ¶ 99- وأما الإبل فالسنة أن ينحرها وهي قائمة معقولة اليسرى قائمة على ما بقي من قوائمها2، ووجهها قبل القبلة3. ¶ 100- ويقول عند الذبح أو النحر: بسم الله والله أكبر. اللهم إن هذا منك ولك4 اللهم تقبل مني5. ¶ 101- ووقت الذبح أربعة أيام العيد يوم النحر وهو يوم الحج الأكبر6 وثلاثة أيام التشريق لقوله صلى الله عليه وسلم: ¶ \"كل أيام التشريق ذبح\" 7. ¶ 102- وله أن يأكل من هديه وأن يتزود منه إلى بلده كما فعل النبي صلى الله عليه وسلم. ¶ __________ ¶ 1 قال الحافظ \"10 / 16\": ¶ \"ليكون أسهل على الذابح في أخذ السكين باليمين وإمساك راسها بيده اليسار\" ¶ قلت: وإضجاعها ووضع القدم على صفحتها مما أخرجه الشيخان. ¶ 2 صحيح أبي داود \"1550\" وفيه بعده شاهد من حديث ابن عمر نحوه أخرجه الشيخان. ¶ 3 رواه مالك بسند صحيح عن ابن عمر موقوفا وعلقه البخاري بصيغة الجزم رقم \"330\" من \"مختصر ي للبخاري\". ¶ 4 أخرجه أبو داود وغيره من حديث جابر وله شاهد من حديث أبي سعيد الخدري رواه أبو يعلى كما في \"المجمع\" \"4 / 22\" وهو مخرج في \"الإرواء\" \"1118\". ¶ 5 رواه مسلم وغيره عن عائشة وهو مخرج في المصدر السابق وزاد شيخ الإسلام في \"منسكه\": \"كما تقبلت من إبراهيم خليلك\". ولم أقف عليها في شيء من كتب السنة التي في متناول يدي. ¶ 6 علقه البخاري ووصله أبو داود وغيره. \"صحيح أبي داود\" \"1700 و1701\". ¶ 7 أخرجه أحمد وصححه ابن حبان وهو قوي عندي بمجموع طرقه ولذلك خرجته في \"الصحيحة\" \"2476\".",
            "page": "34",
            "part": "1",
            "seal": "953554F9"
        },
        {
            "id": "42",
            "nass": "103- وعليه أن يطعم منها الفقراء وذوي الحاجة لقوله تعالى: {وَالْبُدْنَ جَعَلْنَاهَا لَكُمْ مِنْ شَعَائِرِ اللَّهِ لَكُمْ فِيهَا خَيْرٌ فَاذْكُرُوا اسْمَ اللَّهِ عَلَيْهَا صَوَافَّ فَإِذَا وَجَبَتْ جُنُوبُهَا فَكُلُوا مِنْهَا وَأَطْعِمُوا الْقَانِعَ وَالْمُعْتَرَّ} 1. ¶ 104- ويجوز أن يشترك سبعة في البعير والبقرة. ¶ 105- فمن لم يجد هديا فعليه صيام ثلاثة أيام في الحج وسبعة إذا رجع إلى أهله. ¶ 106- ويجوز له أن يصوم في أيام في أيام التشريق الثلاثة لحديث عائشة وابن عمر رضي الله عنهما قالا: ¶ لم يرخص في أيام التشريق أن يصمن إلا لمن لم يجد الهدي2. ¶ 107 - ثم يحلق رأسه كله أو يقصره والأول أفضل لقوله صلى الله عليه وسلم: \"اللهم ارحم المحلقين\". قالوا: والمقصرين يا رسول الله قال: \"اللهم ارحم المحلقين\". قالوا: والمقصرين يا رسول الله فلما كانت الرابعة قال: \"والمقصرين\" 3. ¶ 108- والسنة أن يبدأ الحالق بيمين المحلوق كما في حديث أنس رضي الله عنه4. ¶ __________ ¶ 1 \"القانع\": السائل و \"المعتر\": الذي يعتر بالبدن يطيف بها معترضا لها من غني أو فقير. ¶ 2 رواه البخاري وغيره وهو مخرج في \"إرواء الغليل\" \"964\" وأما قول شيخ الإسلام \"ص 388\": \"فلا بد للمتمتع من صوم بعض الثلاثة قبل الإحرام بالحج يوم التروية\" فلا أعلم وجهه بل هو بظاهره مخالف للآية والحديث والله أعلم. ¶ 3 رواه الشيخان وغيرهما من حديث ابن عمر وغيره وهو مخرج في المصدر السابق \"1084\". ¶ 4 رواه مسلم وغيره وهو مخرج في \"الإرواء\" \"1085\" و \"صحيح أبي داود\" \"1730\". وهذه المسألة مما اعترف العلامة ابن همام الحنفي أن الحنفية خالفوا فيها السنة فماذا يقول المقلدة في اعتراف هذا الإمام الهمام؟!.",
            "page": "35",
            "part": "1",
            "seal": "93BC2921"
        },
        {
            "id": "43",
            "nass": "109- والحلق خاص بالرجال دون النساء وإنما عليهن التقصير لقوله صلى الله عليه وسلم: \"ليس على النساء حلق إنما على النساء التقصير\" 1، فتجمع شعرها فتقص منه قدر الأنملة2. ¶ 110- ويسن للإمام أن يخطب يوم النحر بمنى3 بين الجمرات4 حين ارتفاع الضحى5، يعلم الناس مناسكهم6. ¶ __________ ¶ 1 وهو حديث صحيح مخرج في \"الأحاديث الصحيحة\" \"605\" وأوردته في \"صحيح أبي داود\" \"1732\". ¶ 2 قال شيخ الإسلام: \"وإذا قصره جميع الشعر وقص منه بقدر الأنملة أو أقل أو أكثر والمرأة لا تقص أكثر من ذلك وأما الرجل فله أن يقصره ما شاء\". ¶ 3 رواه البخاري وأبو داود عن جمع من الصحابة انظر \"صحيح أبي داود\" \"1705 و1707 و1709 و1710\" و \"مختصر البخاري\" \"847\". ¶ 4 رواه البخاري تعليقا ووصله أبو داود انظر \"صحيح أبي داود\" \"1700\" و \"إرواء الغليل\" \"1064\". ¶ 5 رواه أبو داود وغيره انظر \"صحيح أبي داود\" \"1709\". ¶ 6 رواه أبو داود وغيره انظر \"صحيح أبي داود\" \"1710\".",
            "page": "36",
            "part": "1",
            "seal": "DF051EB7"
        },
        {
            "id": "44",
            "nass": "طواف الإفاضة ¶ 111- ثم يفيض من يومه إلى البيت فيطوف به سبعا كما تقدم في طواف القدوم إلا أنه لا يضطبع ولا يرمل. ¶ 112- ومن السنة أن يصلي ركعتين عند المقام كما قال الزهري7، وفعله ابن عمر8، وقال: على كل سبع ركعتان9. ¶ __________ ¶ 7 علقه البخاري ووصله ابن أبي شيبة وغيره راجع \"مختصر البخاري\" رقم \"319 ج 1 ص 386\". ¶ 8 علقه البخاري ووصله عبد الرزاق راجع المصدر المذكور رقم \"318\". ¶ 9 رواه عبد الرزاق \"9012\" بسند صحيح عنه.",
            "page": "36",
            "part": "1",
            "seal": "A7F6744F"
        },
        {
            "id": "45",
            "nass": "113- ثم يطوف ويسعى بين الصفا والمروة كما تقدم أيضا خلافا للقارن والمفرد فيكفيهما السعي الأول. ¶ 114- وبهذا الطواف يحل له كل شيء حرم عليه بالإحرام حتى نساؤه. ¶ 115- ويصلي الظهر بمكة وقال ابن عمر: بمنى1. ¶ 116- ويأتي زمزم فيشرب منها. ¶ __________ ¶ 1 قلت: والله أعلم أيهما فعل رسول الله صلى الله عليه وسلم ويحتمل أنه صلى بهم مرتين مرة في مكة ومرة في منى الأولى فريضة والثانية نافلة وكما وقع له في بعض حروبه صلى الله عليه وآله وسلم.",
            "page": "37",
            "part": "1",
            "seal": "D455C616"
        },
        {
            "id": "46",
            "nass": "البيات في منى: ¶ 117- ثم يرجع إلى منى فيمكث بها أيام التشريق بلياليها. ¶ 118- ويرمي فيها الجمرات الثلاث كل يوم بعد الزوال بسبع حصيات لكل جمرة كما تقدم في الرمي يوم النحر \"86 90\". ¶ 119- ويبدأ بالجمرة الأولى وهي الأقرب إلى مسجد الخيف فإذا فرغ من رميها تقدم قليلا عن يمينه فيقوم مستقبلا القبلة قياما طويلا ويدعو ويرفع يديه2. ¶ 120- ثم يأتي الجمرة الثانية فيرميها كذلك ثم يأخذ ذات الشمال فيقوم مستقبل القبلة قياما طويلا ويدعو ويرفع يديه2. ¶ 121- ثم يأتي الجمرة الثالثة وهي جمرة العقبة فيرميها كذلك ويجعل البيت عن يساره ومنى عن يمينه ولا يقف عندها2. ¶ __________ ¶ 2 ثبت ذلك كله في حديث ابن مسعود عند الشيخين وغيرهما وما في بعض \"المناسك\" أنه يستقبل القبلة في رمي جمرة العقبة فهو خلاف هذا الحديث الصحيح وما خالفه شاذ بل منكر كما بينته في \"الضعيفة\" \"4864\".",
            "page": "37",
            "part": "1",
            "seal": "2D32FA8F"
        },
        {
            "id": "47",
            "nass": "122- ثم يرمي اليوم الثاني واليوم الثالث كذلك. ¶ 123- وإن انصرف بعد رميه في اليوم الثاني ولم يبت للرمي في اليوم الثالث جاز لقوله تعالى: {وَاذْكُرُوا اللَّهَ فِي أَيَّامٍ مَعْدُودَاتٍ فَمَنْ تَعَجَّلَ فِي يَوْمَيْنِ فَلا إِثْمَ عَلَيْهِ وَمَنْ تَأَخَّرَ فَلا إِثْمَ عَلَيْهِ لِمَنِ اتَّقَى} لكن التأخر للرمي أفضل لأنه السنة1. ¶ 124- والسنة الترتيب بين المناسك المتقدمة: الرمي فالذبح أو النحر فالحلق فطواف الإفاضة فالسعي للمتمتع لكن إن قدم شيئا منها أو أخر جاز لقوله صلى الله عليه وسلم: \"لا حرج لا حرج\". ¶ 125- ويجوز للمعذور في الرمي ما يأتي: ¶ أ- أن لا يبيت في منى لحديث ابن عمر: ¶ \"استأذن العباس رسول الله صلى الله عليه وسلم أن يبيت بمكة ليالي منى من أجل سقايته فأذن له\" 2. ¶ ب- وأن يجمع رمي يومين في واحد لحديث عاصم بن عدي قال: ¶ __________ ¶ 1 قال شيخ الإسلام ابن تيمية: ¶ \"فإذا غربت الشمس وهو بمنى أقام حتى يرمي مع الناس في اليوم الثالث\". ¶ قلت: وعليه جماهير العلماء خلافا لما ذهب إليه ابن حزم في \"المحلى\" \"7 / 185\" واستدل لهم النووي بمفهوم قوله تعالى: {فَمَنْ تَعَجَّلَ فِي يَوْمَيْنِ فَلا إِثْمَ عَلَيْهِ} فقال في \"المجموع\" \"8 / 283\": \"واليوم اسم للنهار دون الليل\" وبما ثبت عن عمر وابنه عبد الله قالا: من أدركه المساء في اليوم الثاني بمنى فليقم إلى الغد حتى ينفر مع الناس\". ولفظ \"الموطأ\" عن ابن عمر: \"لا ينفرن حتى يرمي الجمار من الغد\". وأخرجه عن مالك الإمام محمد في \"موطئه\" \"ص 233 التعليق الممجد\" وقال: \"وبهذا نأخذ وهو قول أبي حنيفة والعامة\" ¶ 2 رواه الشيخان وغيرهما وهو مخرج في \"الإرواء\" \"1079\" وقد نبهت فيه على أن عزوه في الأصل لحديث ابن عباس وهم.",
            "page": "38",
            "part": "1",
            "seal": "C811961C"
        }
    ],
    "t12090": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "نصائح بين يدي الحج"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "لاحرج لاحرج"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "بين يدي الإحرام"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "المواقيت"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "أمره صلى الله عليه وسلم بالتمتع"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "الاشتراط"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "الصلاة بوادي العقيق"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "التلبية ورفع الصوت بها"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "الاغتسال لدخول مكة"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "طواف القدوم"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "التزام ما بين الركن والباب"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "السعي بين الصفا والمروة"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "الإهلال بالحج يوم التروية"
        },
        {
            "id": "33",
            "lvl": "1",
            "sub": null,
            "tit": "الانطلاق إلى عرفة"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "الوقوف في عرفة"
        },
        {
            "id": "35",
            "lvl": "1",
            "sub": null,
            "tit": "الإفاضة من عرفات"
        },
        {
            "id": "36",
            "lvl": "1",
            "sub": null,
            "tit": "صلاة الفجر في مزدلفة"
        },
        {
            "id": "40",
            "lvl": "1",
            "sub": null,
            "tit": "الذبح والنحر"
        },
        {
            "id": "44",
            "lvl": "1",
            "sub": null,
            "tit": "طواف الإفاضة"
        },
        {
            "id": "46",
            "lvl": "1",
            "sub": null,
            "tit": "البيات في منى"
        },
        {
            "id": "50",
            "lvl": "1",
            "sub": null,
            "tit": "طواف الوداع"
        },
        {
            "id": "52",
            "lvl": "1",
            "sub": null,
            "tit": "بدع الحج والعمرة والزيارة"
        },
        {
            "id": "56",
            "lvl": "1",
            "sub": null,
            "tit": "بدع ماقبل الإحرام"
        },
        {
            "id": "59",
            "lvl": "1",
            "sub": null,
            "tit": "بدع الإحرام والتلبية وغيرها"
        },
        {
            "id": "61",
            "lvl": "1",
            "sub": null,
            "tit": "بدع الطواف"
        },
        {
            "id": "64",
            "lvl": "1",
            "sub": null,
            "tit": "بدع السعي بين الصفا والمروة"
        },
        {
            "id": "65",
            "lvl": "1",
            "sub": null,
            "tit": "بدع عرفة"
        },
        {
            "id": "67",
            "lvl": "1",
            "sub": null,
            "tit": "بدع المزدلفة"
        },
        {
            "id": "68",
            "lvl": "1",
            "sub": null,
            "tit": "بدع الرمي"
        },
        {
            "id": "69",
            "lvl": "1",
            "sub": null,
            "tit": "بدع الذبح والحلق"
        },
        {
            "id": "71",
            "lvl": "1",
            "sub": null,
            "tit": "بدع متنوعة"
        },
        {
            "id": "72",
            "lvl": "1",
            "sub": null,
            "tit": "بدع الزيارة في المدينة المنورة"
        },
        {
            "id": "76",
            "lvl": "1",
            "sub": null,
            "tit": "بدع بيت المقدس"
        }
    ]
}