{
    "b12098": [
        {
            "id": "1",
            "nass": "منهج ابن الأثير الجَزَري في مصنفه النهاية في غريب الحديث والأثر ¶ إعداد الأستاذ الدكتور: أحمد محمد الخراط ¶ الحمد لله رب العالمين، والصلاة والسلام على نبيِّنا محمد وعلى آله وصحبه وسلم. أما بعد: ¶ فقد نهض السلف -رحمهم الله- لخدمة حديث رسول الله -صلى الله عليه وسلم- منذ وقت مبكر، وتنوَّعت اتجاهاتهم العلمية في ذلك، وكانوا يعدُّون هذه الخدمة عبادة جليلة تملي عليهم بَذْل الإمكانات العالية والأوقات النفيسة؛ لتحقيق هذا الغرض والوفاء به، وكانت خدمة غريب الحديث والأثر مظهراً من مظاهر هذه الحركة العلمية التي بذلها السلف، رحمهم الله تعالى. ¶ ويُعَدُّ كتابُ \"النهاية في غريب الحديث والأثر\" للإمام ابن الأثير الجَزَري أحد المصنفات التي يشار إليها بالبنان، فذاعت شهرتُه، وتداوله أهل العلم فيما بينهم، وكان له أثر واضح في سيرة هذا الفن الجليل. ويسرني أن أقدم هذا البحث العلمي لهذه الندوة المباركة، ندوة: \"عناية المملكة العربية السعودية بالسنة والسيرة النبوية\"، التي ينظمها مجمع الملك فهد لطباعة المصحف الشريف بالمدينة المنورة، وأسأل الله لجميع العاملين في تنظيم هذه الندوة التوفيق والسداد. ¶ وقد بدأتُ البحث بمقدمة عامة تحدَّثتُ فيها عن معنى الغريب وأسباب نشأته، ثم جاء المبحث الأول عن حركة التأليف في غريب الحديث من حيث نشأتها وتطورها، وأهم مناهج العلماء فيها. ¶ أما المبحث الثاني فقد كان عن التعريف بـ مجد الدين بن الأثير، وجاء المبحث الثالث عن التعريف بمنهج ابن الأثير في النهاية، وتضمن بيان مقدمته ومعالم منهجه، وأوجه عنايته بالغريب، ثم يأتي المبحث الرابع عن أهمية كتاب\"النهاية\"، وخصصتُ المبحث الخامس للحديث عن بعض المآخذ التي",
            "page": "1",
            "part": "1",
            "seal": "FBB0456B"
        },
        {
            "id": "2",
            "nass": "أخذتُها على الإمام ابن الأثير في مصنفه. وختمتُ البحث بخاتمة سجَّلت فيها بعض التوصيات، ثمَّ سردتُ مراجع البحث. ¶ أسأل الله عزَّ وجلَّ أن يعلمنا ما ينفعنا، وأن ينفعنا بما علمنا، والحمد لله ربِّ العالمين.",
            "page": "2",
            "part": "1",
            "seal": "65AD4474"
        },
        {
            "id": "3",
            "nass": "مقدمة في معنى الغريب وأسباب نشأته: ¶ إذا تتبعنا نصوص اللغويين نلتمس معاني مادة (غَرَبَ) واستعمالاتها (1) فإننا نجد\"الغَرْبَ\"هو الذّهاب والتنحِّي عن الناس. وقد غَرَب عنَّا يَغْرُب غَرْباً، وغَرَّب، وأغْرَب، وغرَّبه وأغربه إذا نحّاه. والغَرْبة والغَرْب: النوى والبعد، والخبر المُغْرِب: الذي جاء غريباً حادثاً طريفاً. ¶ وقيل: \"العلماء غرباء\"لقلتهم فيما بين الجُهَّال. ¶ والغريب هو البعيد عن وطنه، وسُمِّي الغُرابُ غراباً لكونه مُبعِداً في الذهاب، والغريب من الكلام: الغامضُ. وأغرب الرجل إذا جاء بشيء غريب. والشعرة الغريبة حَدَث في الرأس لم يكنْ من قبلُ، وأتى في كلامه بالغريب إذا كان بعيداً عن الفهم. وغاية مُغْرِبة: بعيدة الشَّأْو، والغَرْب: شجر لا يثمر لتباعده من الثمرات. وأغرب الرجل في مَنطِقِه: إذا لم يُبْقِ شيئاً إلا تكلَّم به، وشَأْْوٌ مُغَرِّب ومُغَرَّب: بعيد، وغَرُبَتِ الكلمةُ: غَمُضَتْ، وتكلَّم فَأَغْرَبَ: جاء بغريب الكلام ونوادره. ¶ والغَرْبُ هو التمادي واللَّجاجةُ في الشيء. وكُفَّ من غَرْبِك أي: من حِدَّتِك. واستغرب الرجل: إذا لَجَّ في الضَّحِكِ، والتغريب: الإمعان. وفي لسانه غَرْب أي: حِدَّة. ¶ __________ ¶ (1) انظر: العين / 709، تهذيب اللغة: 8/ 112، جمهرة اللغة: 1/268، الصحاح (غرب) 1/191، المفردات: 604، اللسان (غرب) 1/637، التاج: (غرب) 3/ 456، الوسيط (غرب) 653.",
            "page": "3",
            "part": "1",
            "seal": "38D01805"
        },
        {
            "id": "4",
            "nass": "ممَّا تقدم يتبين لنا أنَّ دلالة المادة تنحصر فيما يلي: ¶ 1 - القلة والنُّدرة. وقد فسَّر الأزهري (1) حديث\"بدأ الإسلام غريباً، وسيعود غريباً، فطوبى للغرباء\"بقوله: \"أراد أنَّ أهلَ الإسلامِ حين بدأ كانوا قليلاً، وهم في آخر الزمان يَقِلُّون، إلا أنهم أخيارٌ\". ¶ 2 - البُعد: وقد فَسَّر ابن دريد (2) حديث عمر: \"هل من مُغَرِّبة خبرٌ\"فقال: \"أي: هل من خبر جاء من بُعْدٍ. وأحسَبُ أنَّ اشتقاق الغريب من هذا\". ¶ 3 - الحِدَّة: كما في حديث عائشة -رضي الله عنها-: \"كلُّ خِِلالها محمودٌ ما خلا سَوْرةً من غَرْبٍ كانت فيها (3) \". ¶ 4 - الطُّروء والحداثة: وقد ورد في المثل\"ضربه ضَرْب غرائب الإبل\" (4) وذلك أنَّ الغريبةََ تزدحم على الحياض عند الورود، وصاحبُ الحوضِ يَطْرُدها ليحفظ الماء وفيراً أمام إبله. ¶ وقد تحدَّث الإمام الخطابي في مقدمة كتابه\"غريب الحديث (5) عن أسباب نشأة الغريب في حديث رسول الله -صلى الله عليه وسلم-، وأشار إلى أنَّ الرسول -صلى الله عليه وسلم- بُعِث مُبَلِّغاً ومُعَلِّماً، فهو لا يزال في كلّ مَقامٍ يقومُه وموطنٍ يشهده، يأمر بمعروف، وينهى عن منكر، ويُفتي في نازلة، ¶ __________ ¶ (1) تهذيب اللغة: 8/ 118. ¶ (2) الجمهرة: 1 / 268. ¶ (3) انظر: التاج: (غرب) 3 / 456. ¶ (4) مجمع الأمثال: 2 / 260. ¶ (5) غريب الحديث له: 1 / 68.",
            "page": "4",
            "part": "1",
            "seal": "D6F49A72"
        },
        {
            "id": "5",
            "nass": "والأسماع إليه مُصْغِية. وقد تختلف في ذلك عباراتُه، ويتكرَّر بيانُه، ليكون أوْقَعَ للسامعين. وأولو الحفظ والإتقان من فقهاء الصحابة يُرْعون كلامه سمعاً ويستوفونه حِفْظاً، ويُؤَدُّونه على اختلاف جهاته، فيجتمع لذلك في القضية الواحدة عدةُ ألفاظ تحتها معنى واحد. ¶ وقد يتكلم الرسول -صلى الله عليه وسلم- في بعض النوازل وبحضرته أخلاطٌ من الناس، قبائلُهم شتى، ولغاتُهم مختلفة، ومراتبُهم في الحفظ والإتقان غير متساوية، وليس كلهم يتيسر له ضبط اللفظ وحَصْره، وإنما يستدرك المرادَ بالفحوى، ويتعلَّق منه بالمعنى، ثم يؤدِّيه بلغتِه التي نشأ عليها، ويعبر عنه بلسان قبيلته، فيجتمع في الحديث الواحد إذا انشعَبتْ طرقُه عدة ألفاظ مختلفة، مُوجِبُها شيءٌ واحدٌ، ولكثرة ما يَرِدُ من هذا ومن نظائره. يقول أبو عبيدة: \"أعيانا أن نعرف -أو نحصي- غريبَ حديث رسول الله -صلى الله عليه وسلم-\". ¶ وكان الصحابة -رضي الله عنهم- يفهمون جُلَّ حديث نبيهم -صلى الله عليه وسلم- وما خَفِيَ عليهم منه سألوه عنه، وأزالوا الإشكال عنه. وبعد انقضاءِ عصرهم، مضى المسلمون فاتحين يُبَلِّغون رسالة الله في الأرض، ومن الطبيعي أن يختلطوا ويختلط أولادهم بالأمم الأخرى، فتمتزج الألسنة، ويغيب عصرُ الفصاحة، وتَضْعُفَ سبُلُ المحافظة عليها، مع استمرار الاتصال بالأمم الأخرى، ودواعي امتزاج الألسنة والشعوب.",
            "page": "5",
            "part": "1",
            "seal": "E1DA1904"
        },
        {
            "id": "6",
            "nass": "المبحث الأول: حركة التأليف في غريب الحديث ¶ نهض العلماء منذ وقتٍ مبكرٍ لخدمة حديث رسول الله -صلى الله عليه وسلم- وتعدَّدت اتجاهاتهم ومناهجهم العلمية لتحقيق هذه الخدمة، وكانوا يَعُدُّونها من أعظم العبادات. وعلم غريب الحديث مظهرٌ من مظاهر الجهود الحثيثة التي بُذِلَتْ في سبيل بيان حديث رسول الله -صلى الله عليه وسلم- وإدراك فقهه ومقاصده. وقد كان الفقهاء يكرهون التسرُّع في تفسير الغريب منه. ويذكرون أنَّ الإمام أحمد سُئل عن حرفٍ من غريبِ الحديث فقال: \"سلوا أصحابَ الغريب فإني أكره أن أتكلمَ في قول رسول الله -صلى الله عليه وسلم- بالظنِّ فأخطئ\" (1) . ¶ وأمَّا عن بواكير التصنيف في هذا العلم، فإذا كنَّا قد وجدنا من ينسب إلى الصحابي الجليل ابن عباس -رضي الله عنهما- شيئاً من ذلك فيما يتعلق بغريب القرآن (2) فإننا لا نجدُ من يَنْسُب إليه أو إلى أحد معاصريه أو تلاميذه شيئاً في غريب الحديث (3) . ¶ والواقع أنَّ حركةَ التأليفِ في غريب الحديث تبدأ من أواخر القرن الثاني الهجري، وقد ترك طائفةٌ من علماء اللغة المتقدمين مصنفاتٍ أو شَذَراتٍ مختصرةً فيه، وبعضها كان في وُرَيْقاتٍ ككتاب أبي عبيدة مَعْمَر بن المثنى، إذ وصفه ابن الأثير بقوله (4) : \"كتاباً صغيراً ذا أوراق معدودات\"، وبعض هذه ¶ __________ ¶ (1) انظر: مقدمة ابن الصلاح: 245، وتدريب الراوي: 2/184. ¶ (2) انظر: الإتقان: 2 / 55. ¶ (3) المعجم العربي: ص /50. ¶ (4) النهاية: 1 / 5.",
            "page": "6",
            "part": "1",
            "seal": "E76A2929"
        },
        {
            "id": "7",
            "nass": "المصنفات وصل إلى خمسة وأربعين ألف ورقة، كما وَصَفَ ابن خَلِّكان كتاب أبي بكر بن الأنباري (1) . ¶ ويَنسُب الحاكم النيسابوري (2) إلى النضر بن شُمَيْل المازني المتوفى سنة 203هـ أول مصنَّف في غريب الحديث، ويقول في وصفه: \"هو عندنا بلا سماع\". ومن العلماء الذين تركوا مصنفات في هذا الحقل قطرب (3) المتوفى سنة 206هـ، وأبو زيد الأنصاري (4) المتوفى سنة 215هـ، والأصمعي (5) المتوفى سنة 216هـ. ¶ وذكر الخطيب البغدادي (6) أنَّ أوَّل من صنَّف في هذا الفن هو: أبو عبيدة مَعْمَرُ بن المثنى المتوفى سنة 210هـ، ويؤيده في ذلك لفيفٌ من المؤرخين، كياقوت (7) وابن الأثير (8) والسيوطي (9) . ¶ وقد يكون أبو عدنان عبد الرحمن بن عبد الأعلى السُّلَمِي سابقاً لأبي عبيدة؛ لأنه كان معاصراً ليونس بن حبيب أستاذ أبي عبيدة، إذ يقولون: \"إنَّ له كتاباً في غريب الحديث ذكر فيه الأسانيد، وصنَّفه على أبواب السنن والفقه، ¶ __________ ¶ (1) وفيات الأعيان: 4 / 342. ¶ (2) معرفة علوم الحديث: 121، وانظر: الرسالة المستطرفة: ص / 154. ¶ (3) انظر: الفهرست: ص / 96، وغريب الحديث للخطابي: 1/ 49. ¶ (4) انظر: الفهرست: ص / 96. ¶ (5) انظر: الفهرست: ص / 96. ¶ (6) تاريخ بغداد: 12/ 405. ¶ (7) معجم الأدباء: 6/2704. ¶ (8) النهاية: 1/5. ¶ (9) بغية الوعاة: 2/294.",
            "page": "7",
            "part": "1",
            "seal": "9FDFFBF8"
        },
        {
            "id": "8",
            "nass": "إلا أنَّه ليس بالكبير\" (1) وكتاب أبي عدنان هذا دليلٌ واضح على أنَّ الاعتماد على الرواية والأسانيد في نقل تفسير الألفاظ كان المنطلق الذي انطلقت منه بواكير المؤلفات في غريب الحديث. قال ابن الصَّلاح (2) : \"أصل الإسناد أولاً خصيصة فاضلة من خصائص هذه الأمة، وسُنَّة بالغة من السنن المؤكدة، رُوِّينا من غير وجه عن عبد الله بن المبارك -رضي الله عنه- أنه قال: الإسناد من الدين، لولا الإسناد لقال من شاء ما شاء\". ¶ ويُعَدُّ كتاب\"غريب الحديث\"لأبي عبيد القاسم بن سلام (3) المتوفى سنة 224هـ أول كتابٍ وصَلَنا في هذا الفن. يقول هلال بن العلاء الرَّقِّي (4) : \"مَنَّ الله على هذه الأمة بأربعة، وعدَّد منهم: أبا عبيد إذ فسَّر غرائب حديث رسول الله -صلى الله عليه وسلم- \"وقد حظي كتاب أبي عبيد بتقدير وافر لدى علماء الغريب. يقول ابن قتيبة (5) : \"وقد كان تَعَرُّف هذا وأشباهِه عسيراً فيما مضى على طلبة العلم، لحاجته إلى أن يُسأل عنه أهل اللغة. ومن يكمل فَهْمُه منهم ليفسر غريب الحديث وَفْتقَ معانيه وإظهار غوامضه قليل. فأمَّا في زماننا هذا فقد كُفِي حملةُ الحديث مؤونةَ التفسير والبحث بما ألَّفه أبو عبيد\". ¶ يبدأ أبو عبيد كتابه بسند مطوَّل يذكر فيه حديث \"زُوِيت لي الأرض فأُرِيت مشارقَها ومغاربَها \" فيتحدث عن معاني مادة\"زوى\"، وينقل شرحها من ¶ __________ ¶ (1) تاريخ بغداد: 12/405، وانظر: الفهرست: ص / 51، وإنباه الرواة: 4/148. ¶ (2) مقدمة ابن الصَّلاح: ص / 231. ¶ (3) انظر في ترجمته: وفيات الأعيان: 4/61، سير أعلام النبلاء: 10/ 490، والبغية: 2/253. ¶ (4) معرفة علوم الحديث للحاكم: ص / 121. ¶ (5) غريب الحديث له: 1 / 150، وانظر: تاريخ بغداد: 12 / 405.",
            "page": "8",
            "part": "1",
            "seal": "9EA90081"
        },
        {
            "id": "9",
            "nass": "كتاب أبي عبيدة مَعْمر بن المثنى الذي تقدَّمه، ويستشهد بالشعر، ويسرد أقوال العلماء من أمثال: أبي زياد الكلاعي وأبي عمرو الشيباني والكسائي. ¶ وقد نهج أبو عبيد منهج البدء بأحاديث الرسول -صلى الله عليه وسلم- من غير أن يراعي ترتيباً معيناً في سَرْدها، وقد رواها بالأسانيد، واستغرقت هذه الأحاديث قسماً كبيراً من كتابه، ثم أتبعها بالأحاديث المنسوبة للصحابة، فيبدأ بروايات الخلفاء الأربعة من خلال الجزء الثالث (1) ، ثم يبدأ الجزء الرابع بأحاديث الزبير (2) ، فطلحة -رضي الله عنهما- حتى تكمل أحاديث العشرة المبشرين بالجنة، ثم يذكر أحاديث ابن عباس، فخالد بن الوليد -رضي الله عنهما- وغيرهم من الصحابة، ثم أحاديث الصحابيات (3) ، فالتابعين (4) ، ويختم كتابه (5) بأحاديث لا يُعرف أصحابها. ¶ أمَّا كتاب \"غريب الحديث\" لعبد الله بن مسلم بن قتيبة (6) المتوفى سنة 276هـ، فقد أفاد من صنيع من تقدَّمه. ويرى ابن قتيبة أنَّه وجد جملة من الأحاديث عند أبي عبيد مُفَسَّرة على نحوٍ مجانبٍ للصواب، فخالفه في تفسيرها، وأورد أحاديث لم يذكرها سَلَفُه. وقد ابتدأ بتفسير الألفاظ الدائرة بين الناس في الفقه وأبوابه، ثمَّ شرع في تفسير غريب أحاديث رسول الله -صلى الله عليه وسلم- ثمَّ تلاها أحاديث الصحابة فالتابعين، ومن بعدهم، ¶ __________ ¶ (1) غريب الحديث: 3 / 208. ¶ (2) غريب الحديث: 4 / 1. ¶ (3) غريب الحديث: 4 / 309. ¶ (4) غريب الحديث: 4 / 342. ¶ (5) غريب الحديث: 4 / 488. ¶ (6) انظر في ترجمته: تاريخ بغداد: 10 / 170، إنباه الرواة: 2 / 143، وفيات الأعيان: 3 / 42.",
            "page": "9",
            "part": "1",
            "seal": "D0943B14"
        },
        {
            "id": "10",
            "nass": "وبعض الخلفاء، ثمَّ أفرد باباً لتفسير غريب أحاديث النساء، ثم ختم الكتاب بذكر أحاديث غير منسوبة، سمع أهلَ اللغة يذكرونها. ¶ ولم يحدد ابن قتيبة ضابطَ الغريب عنده، بيدَ أنَّه كان يُورد أحاديث فيها مشكل، وكان يحضُّ على معرفة معناها حتى لا يقع في الصدر عارضُ الشك فيها. ¶ وقد وصلَتْنا المجلدةُ الخامسة من غريب الحديث للإمام أبي إسحاق إبراهيم ابن إسحاق الحربي (1) المتوفى سنة 285هـ. وقد حاول (2) أن يجمع في كتابه بين طريقة المحدِّثين- وهي جمع الأحاديث على المسانيد، أي: الأحاديث المروية عن رسول الله -صلى الله عليه وسلم- من طريق صحابي ـ وطريقة اللغويين، وهي نظام التقاليب والمخارج من الحلق، فأول الحرف حروف الحلق، ثمَّ الأقرب فالأقرب، ثمَّ تُقَلَّب الكلمة التقاليب الستة، ويبيَّن المهمل والمستعمل من تقاليبها. وقد أطال الحربي كتابه بالأسانيد وسَوْق المتون بتمامها، ولو لم يكن في المتن من الغريب إلا لفظة واحدة (3) . ¶ ثمَّ يأتي كتاب السَّرَقُسْطي (4) القاسم بن ثابت المتوفى سنة 302هـ\"الدلائل في غريب الحديث\"وقد بدأ بأحاديث النبي -صلى الله عليه وسلم- ثم الصحابة، مقدِّماً الخلفاء، فالعشرة، فالتابعين. وقد أفادَ السَّرَقُسْطي من جهود سابقيه، وأوردَ أقوالهم في تفسير ما يُورده من الغريب، وكان من منهجه ¶ __________ ¶ (1) انظر في ترجمته: تاريخ بغداد: 6/ 27، وإنباه الرواة: 1/ 155، وسير أعلام النبلاء: 13/ 356. ¶ (2) انظر: مقدمة تحقيق الكتاب: 1/ 95. ¶ (3) انظر: الرسالة المستطرفة: ص / 154. ¶ (4) انظر في ترجمته: طبقات النحويين للزبيدي: ص /284، والبغية: 2/ 252.",
            "page": "10",
            "part": "1",
            "seal": "70C62322"
        },
        {
            "id": "11",
            "nass": "الاستطراد والابتعاد عن أصل المعنى الذي شرع فيه. أمَّا كتاب\"غريب الحديث\"للإمام أبي سليمان حمد بن محمد الخطابي البستي (1) المتوفى سنة 388هـ، فقد كان يورد الحديث، ثمَّ يتبعه بسنده، ثمَّ يفسر غريبه، ويؤيد تفسيره بحديث آخر أو بآية كريمة أو بشعر عربي فصيح، وحاول أن يستدرك على الكتب التي تقدَّمته. وقد بدأ بتفسير أحاديث الرسول -صلى الله عليه وسلم- فالصحابة فالتابعين، وألْحَقَ بها مقطعات من الحديث لم يجد لها في الرواية سنداً، وختم الكتاب بإصلاح ألفاظ من مشاهير الحديث يرويها عوامُّ النقلة. يقول في مقدمته (2) : \"ثم إنَّه لمَّا كَثُر نظري في الحديث، وطالت مجالستي أهلَه، وجدت ألفاظاً غريبة، لا أصل لها في كتابَيْ أبي عبيد وابن قتيبة، ولم أزَلْ أتَتَبَّعُ مظانَّها وألتقطُ آحادها، وأضمُّ نشرها، حتى اجتمع منها ما أحبَّ اللهُ أن يوفق له، ونحوتُ نَحْوَهما في الوضع والترتيب\". ¶ ثمَّ يأتي كتابُ\"الغريبين\"لأبي عبيد أحمد بن محمد العبدي الهَرَوِيّ (3) المتوفى سنة 401هـ، وهو أحد مصدرَيْن أفادَ منهما ابنُ الأثير في\"النهاية\". وقد بدأ بتفسير غريب القرآن، ثمَّ ثنَّى بغريب الحديث وآثار الصحابة والتابعين، وكان ينقل كثيراً عن أئمة الحديث واللغة قبله، وعُني بالأسانيد، وكان يأخذ من الحديث اللفظة الغريبة فيفسرها. فإن اشتمل الحديث على أكثر من كلمة غريبة فرَّق الألفاظ على المواد، ثمَّ مضى يفسِّر كل غريب في مكانه. وقد رتَّبَه ¶ __________ ¶ (1) انظر في ترجمته: وفيات الأعيان: 2/ 214، سير أعلام النبلاء: 17 / 23، وبغية الوعاة: 1/ 546. ¶ (2) غريب الحديث: 1/ 46. ¶ (3) انظر في ترجمته: سير أعلام النبلاء: 17 / 146، طبقات الشافعية للسبكي: 4 / 84، البغية: 1/ 371.",
            "page": "11",
            "part": "1",
            "seal": "3CB567E2"
        },
        {
            "id": "12",
            "nass": "وَفْقَ حروف المعجم، وهو أول كتاب وصَلنا ينحو فيه مؤلفُه هذا المَنْحى. وقد سَبَقَه إلى ذلك شَمِر بن حمدويه المتوفى سنة 255هـ، في كتابه\"الجيم\"الذي قال فيه ياقوت (1) : \"رتَّبَه على حروف المعجم، ابتدأ فيه بحرف الجيم، لم يسبقه إلى مثله أحدٌ تقدَّمه، وأودعَه تفسير القرآن وغريب الحديث\". ¶ يقول الهَرَوِيّ (2) في مقدمته: \"ونعمل لكل حرف باباً، ونفتح كل باب بالحرف الذي يكون أوله الهمزة ثمَّ الباء ثمَّ التاء إلى آخر الحروف\"، ويقول (3) : \"وكنت أرجو أن يكون سَبَقَني إلى جَمْعها، وضمِّ كلِّ شيءٍ إلى لِفْقِهِ (4) منها، على ترتيب حسن واختصار كاف، سابقٌ، فكفاني مؤونة الدَّأَب وصعوبة الطلب، فلم أجد أحداً عمل ذلك إلى غايتنا هذه\". ¶ أمَّا كتابُ الحافظ أبي موسى محمد بن أبي بكر بن أبي عيسى المديني الأصفهاني (5) المتوفى سنة 581هـ، فهو\"المجموع المغيث في غريبي القرآن والحديث\"، وكان ثانيَ مصدَرَيْن من مصادر ابن الأثير في\"النهاية\"بعد كتاب\"الغريبين\"المتقدم. قال ابن الأثير في مقدمته (6) : \"كان أبو موسى إماماً في عصره، حافظاً متقناً تُشَدُّ إليه الرِّحالُ، وتُناط به من الطلبةِ الآمالُ، ولمَّا وقفتُ على كتابه وجدتُه في غاية الحسن والكمال\". ¶ __________ ¶ (1) معجم الأدباء: 3 / 1420. ¶ (2) مقدمة الغريبين: 1/ 6. ¶ (3) مقدمة الغريبين: 1 / 6. ¶ (4) الِّلفْق: شقة من شِقتي المُلاءة. ¶ (5) انظر في ترجمته: تذكرة الحفاظ: 4 / 1334، طبقات الشافعية للسبكي: 6/ 160. ¶ (6) النهاية: 1/ 9.",
            "page": "12",
            "part": "1",
            "seal": "3A689F7D"
        },
        {
            "id": "13",
            "nass": "وقد استحسن أبو موسى كتابَ الهرويِّ المتقدم، بيدَ أنَّه (1) وجد كلماتٍ كثيرة شذَّت عن كتابه\"إذ لايُحاط بجميع ما تُكُلِّم به من غريب الكَلِم، فلم أزلْ أتتبَّع ما فاته، وأكتب ما غفل عنه\". وذكر في مقدمته أنَّ شرطه في كتابه: الاختصار، إلا إذا اختلَّّ الكلام دونه، وتَرْكُ الاستشهاد بالشواهد الكثيرة إلا إذا لم يُسْتَغْن عنها. واختار أبو موسى منهج الترتيب الهجائي وَفْقَ الحرف الأول، وهو المنهج الذي استقرت عليه المصنفات التالية للهروي. ¶ ويُعَدُّ كتابُ\"الفائق في غريب الحديث\"لـ جار الله محمود بن عمر الزمخشري (2) المتوفى سنة 538هـ، من المصنفات المهمة في منهج الترتيب الهجائي وَفْق الحرف الأول، غير أنَّه كان يُورد نص الحديث كاملاً، ولا يوزِّعه وَفْقَ حروف كلمات ألفاظه، ومن هنا كان البحث عن الغريب المنشود يَعْتَوره بعضُ العُسْر. وقد لحظ ابنُ الأثير (3) في مقدمة نهايته ذلك فقال: \"ولكنْ في العثور على طلب الحديث منه كُلْفَةٌ ومشقة....... فيجيء شرحُ كل كلمة غريبةٍ يشتمل عليها ذلك الحديث في حرفٍ واحدٍ من حروف المعجم، فترِدُ الكلمةُ في غيرِ حرفها، وإذا تطلَّبها الإنسانُ تَعِبَ حتى يجدَها\". ¶ وتتوالى بعد ذلك المصنفاتُ مختارةً منهج الترتيب الهجائي وَفْقَ الحرف الأول. ويُعَدُّ كتابُ أبي الفرج عبد الرحمن بن علي بن الجَوْزي (4) المتوفى سنة ¶ __________ ¶ (1) المجموع المغيث: 1 / 3. ¶ (2) انظر في ترجمته: سير أعلام النبلاء: 20 / 151، البغية: 2 / 279. ¶ (3) النهاية: 1/ 9. ¶ (4) انظر في ترجمته: وفيات الأعيان: 3 / 140، سير أعلام النبلاء: 21 / 365.",
            "page": "13",
            "part": "1",
            "seal": "A9D60C1F"
        },
        {
            "id": "14",
            "nass": "597هـ من أهم المصنفات في القرن السادس، وكان يأمل -كما ذكر في مقدمته- (1) أن يُغني كتابه عن جميع ما صُنِّف في ذلك. وقد اعتمد اعتماداً كبيراً على كتاب الهروي. ¶ وآخرُ مصنف من المصنفات المهمة هو: \"مجمع بحار الأنوار في غرائب التنزيل ولطائف الأخبار\"للشيخ محمد طاهر الصديقي الفَتَّني (2) المتوفى سنة 986هـ، وقد سارَ فيه على منهج الترتيب الهجائي وَفْقَ الحرف الأول، وهو المنهج الذي استقرت عليه المؤلفات في هذا الفن، وقد أفادَ من التراث الضخم الذي تركه السلف في غريب الحديث والأثر، ويُقِرُّ في مقدمته (3) بأنَّ كتاب\"النهاية\"كان أصلاً له\"ولم أغادر منه إلا ما نَدَرَ أو شاعَ بينهم وانتشر، وأضم إلى ذلك ما في ناظر عين الغريبين من الفوائد، وما عثرت عليها من غير تلك الكتب من الزوائد\". وقد وضع الفَتَّني رموزاً لبيان ما اقتبسه من كل مصدر من المصادر التي أشار إليها في مقدمته، وجاء كتابه في خمسة مجلدات كبيرة. ¶ ومن مناهج التأليف في علم غريب الحديث كتب الاستدراك على المتقدمين وإصلاح الغلط الذي جرى على مصنفاتهم. ومن هذه المصنفات كتاب لُغْذة الأصبهاني (4) الحسن بن عبد الله المتوفى سنة 280هـ في\"الرد على أبي عُبَيْد في غريب الحديث\"، وكتاب\"التنبيه على الألفاظ التي وقع في نقلها ¶ __________ ¶ (1) غريب الحديث: 1/ 4. ¶ (2) انظر في ترجمته: الأعلام: 6 / 172. ¶ (3) مجمع بحار الأنوار: 1 / 24. ¶ (4) انظر: معجم الأدباء: 2 / 873، البغية: 1 / 509.",
            "page": "14",
            "part": "1",
            "seal": "82F48A01"
        },
        {
            "id": "15",
            "nass": "وضبطها تصحيف وخطأ في كتاب الغريبين (1) \" لأبي الفضل محمد بن ناصر (2) المتوفى سنة 550هـ. ¶ وكتب المختصرات والتهذيب وإعادة الترتيب ضرب من ضروب التأليف في علم غريب الحديث. ومن هذه المؤلفات\"تقريب المرام في غريب القاسم بن سلام\"للمحبِّ الطبري (3) المتوفى سنة 694هـ، و\"تهذيب غريب الحديث\"ليحيى ابن علي التبريزي (4) المتوفى سنة 502هـ، و\"مختصر الغريبين\"لمجد الدين أبي المكارم علي بن محمد (5) المتوفى سنة 561هـ. ¶ ومن مناهج التأليف شرح غريب حديث معيَّن، أو غريب كتاب معيَّن من كتب الحديث. ومن ذلك كتاب\"شرح حديث أم زَرْع\"لإسماعيل بن أبي أويس (6) المتوفى سنة 226هـ، ولأحمد بن عبيد أبي جعفر النحوي (7) المتوفى سنة 278هـ. ¶ وقد خصَّص الحافظ ابن حجر الفصل الخامس من مقدمة\"فتح الباري\"للألفاظ الغريبة في صحيح البخاري، ورتَّبها على حروف المعجم (8) ، كما خصَّص ابنُ الصَّلاح النوع الثاني والثلاثين من\"مقدمة في علوم ¶ __________ ¶ (1) انظر: هدية العارفين: 2 / 93، ومعاجم غريب الحديث والأثر: ص / 75. ¶ (2) انظر في ترجمته: تذكرة الحفاظ: 4 / 1289، والبداية والنهاية: 16 / 374. ¶ (3) انظر: معاجم غريب الحديث والأثر: ص / 78. ¶ (4) انظر: معاجم غريب الحديث والأثر: ص/ 77. ¶ (5) انظر: البغية: 2 / 201، وكشف الظنون: 2 / 1209. ¶ (6) فتح الباري: 9 / 164، وانظر: سير أعلام النبلاء: 10 / 395. ¶ (7) فتح الباري: 9 / 164، وانظر: بغية الوعاة: 1 / 333. ¶ (8) مقدمة فتح الباري: ص/ 77.",
            "page": "15",
            "part": "1",
            "seal": "2DE5D040"
        },
        {
            "id": "16",
            "nass": "الحديث\" للغريب (1) ، وقال في تعريفه: \"هو عبارة عمَّا وقع في متون الأحاديث من الألفاظ الغامضة البعيدة من الفهم لقلة استعمالها\" ¶ ومن المناهج التي نلقاها في شرح الغريب تفسير الأحاديث الطويلة المأثورة ويمثلها كتاب\"منال الطالب في شرح طوال الغرائب\"لابن الأثير. ¶ __________ ¶ (1) مقدمة ابن الصَّلاح: ص / 245، وانظر: تدريب الراوي: 2/ 184.",
            "page": "16",
            "part": "1",
            "seal": "5F39AE36"
        },
        {
            "id": "17",
            "nass": "المبحث الثاني: التعريف بمجد الدين بن الأثير ¶ هو المبارك بن محمد بن محمد بن عبد الكريم بن عبد الواحد الشيباني الجَزَري، المَوْصِلي الشافعي، أبو السعادات مجد الدين، المعروف بابن الأثير (1) ¶ و\"الأثير\"لقبٌ لوالده أبي محمد بن عبد الكريم. ¶ وقد اتفق المؤرخون على تحديد تاريخ ولادته بسنة 544هـ، ما عدا ابن تغري بردي الذي أثبت ولادته سنة 540هـ (2) ، وذلك في أحد الربيعَيْن بجزيرة ابن عُمر (3) . ¶ وجزيرةُ ابن عُمر مدينة فوق الموصل، بينهما ثلاثة أيام، ويحيط بها نهر دِجْلة، وقد بناها رجل من أهل بَرْقَعِيد، يُقال له: عبد العزيز بن عمر، أو الحسن بن عمر (4) ، ونسبوا إليها بقولهم\"الجَزَرِيّ\". ¶ __________ ¶ (1) انظر: معجم الأدباء: 5 / 2268، وفيات الأعيان: 4 / 141، سير أعلام النبلاء: 21 / 488. ¶ (2) انظر: النجوم الزاهرة: 6 / 198. ¶ (3) انظر معجم الأدباء: 5 / 2268. ¶ (4) انظر: معجم البلدان: 2/ 138، وفيات الأعيان: 4/ 143.",
            "page": "17",
            "part": "1",
            "seal": "08F3F4B2"
        },
        {
            "id": "18",
            "nass": "\"مشايخه\" (1) : ¶ قرأ مجد الدين على: ¶ 1ـ عبد الوهاب بن هبة الله بن أبي حبَّة البغدادي، المتوفى سنة 558هـ. وقد قرأ عليه صحيح مسلم بالموصل (2) . ¶ 2ـ وأبي بكر يحيى بن سَعْدون المغربي القرطبي، المتوفى سنة 567هـ (3) . ¶ 3ـ ناصح الدين أبي محمد سعيد بن المبارك بن الدهان البغدادي، صاحب\"الغُرَّة في شرح اللمع\"، المتوفى سنة 569هـ (4) . ¶ 4 ـ وأبي الفضل عبد الله بن أحمد الطوسي، المتوفى سنة 578هـ (5) . ¶ 5 ـ وعبد المنعم بن عبد الوهاب الحرَّاني، المتوفى سنة 596هـ (6) . ¶ 6ـ وأبي الحزم مكي بن رَيَّان الماكِسِينيّ الضرير، المتوفى سنة 603هـ (7) . ¶ 7 ـ وعبد الوهاب بن سُكَينة، المتوفى سنة 607هـ (8) . ¶ __________ ¶ (1) انظر في مشايخه: معجم الأدباء: 5 / 2269، طبقات الشافعية: 8 / 366. ¶ (2) انظر ترجمته في: شذرات الذهب: 4 / 293. ¶ (3) انظر ترجمته في: وفيات الأعيان: 6 / 171، بغية الوعاة: 2 / 334. ¶ (4) انظر ترجمته في: إنباه الرواة: 2 / 47، وفيات الأعيان: 2 / 382. ¶ (5) انظر ترجمته في: تذكرة الحفاظ: 4 / 1341، طبقات الشافعية للسبكي: 7 / 119. ¶ (6) انظر ترجمته في: وفيات الأعيان: 3 / 227، شذرات الذهب: 4 / 327. ¶ (7) انظر ترجمته في: إنباه الرواة: 3 / 320، بغية الوعاة: 2 / 299. ¶ (8) انظر ترجمته في: شذرات الذهب: 5 / 25.",
            "page": "18",
            "part": "1",
            "seal": "9A3BBA86"
        },
        {
            "id": "19",
            "nass": "\"تلاميذه\": ¶ 1ـ أبو الحسن علي بن يوسف القِفْطيّ، المتوفى سنة 646هـ (1) . ¶ 2 ـ والشهاب القوصي إسماعيل بن حامد، المتوفى سنة 653هـ (2) ¶ 3 ـ وتاج الدين عبد المحسن بن محمد شيخ الباجربقي (3) . ¶ 4 ـ وروى عنه بالإجازة الشيخ فخر الدين بن البخاري (4) . ¶ 5ـ روى عنه ولده، ولم يُسَمِّه المؤرخون (5) . ¶ \"صفاته\": ¶ ذكر المؤرخون للمبارك بن الأثير صفات العلم والفضل والعقل والورع والبر والإحسان. ¶ وقد جمع بين التمكن من علوم العربية والقرآن والحديث والفقه، وصنَّف في ذلك تصانيف مفيدة. كما كان شاعراً. أنشأ رِباطاً بقرية من قرى الموصل، ووقف أملاكه عليه (6) . ¶ وكان شافعيَّ المذهب، وقد عرض له مرضٌ كفَّ يديه ورجليه ومنعه ¶ __________ ¶ (1) انظر ترجمته في: بغية الوعاة: 2 / 212. ¶ (2) انظر ترجمته في: البداية والنهاية: 17 / 326. ¶ (3) انظر: سير أعلام النبلاء: 21 / 490. ¶ (4) انظر: سير أعلام النبلاء: 21 / 490، طبقات الشافعية: 8 / 366. ¶ (5) انظر: طبقات الشافعية: 8 / 366. ¶ (6) انظر: طبقات الشافعية للسبكي: 8 / 367.",
            "page": "19",
            "part": "1",
            "seal": "C8D373CB"
        },
        {
            "id": "20",
            "nass": "الكتابة، فكان يُحمل في مِحَفَّة، فانقطع في بيته (1) . ¶ قال مجد الدين: \"مازلت في رَيْعان الشباب وحَداثة السن مشغوفاً بطلب العلم، ومجالسة أهله، والتشبُّه بهم حَسْبَ الإمكان، وذلك من فضل الله عليَّ ولطفِه بي أن حَبَّبه إليَّ، فبَذَلْتُ الوُسْعَ في تحصيل ما وُفِّقْتُ له من أنواعه حتى صارت فِيَّ قوةُ الاطلاع على خفاياه وإدراك خباياه، ولم آلُ جهداً. والله الموفق في إجمال الطلب وابتغاء الأَرَب\" (2) . ¶ قال في\"السير (3) \": \"قال ابن الشَّعار: \"وكان من أشدِّ الناس بخلاً\". قلت: \"من وقف عَقاره لله فليس ببخيل\". ¶ روى الكتب نازلاً، فأسند صحيح البخاريِّ عن ابن سرايا عن أبي الوقت، وصحيح مسلم عن أبي ياسر بن أبي حَبَّة عن إسماعيل بن السمرقندي عن التُّنْكُتي عن أبي الحسين عبد الغافر، ثمَّ عن ابن سُكينة إجازة عن الفُراوي، والموطَّأ عن ابن سَعْدون، حَدَّثنا ابن عتاب عن ابن مُغيث فوَهِمَ، وسننَ أبي داود والترمذي بسماعه من ابن سُكَينة، وسننَ النَّسائي، أخبرنا يعيش بن صدقة عن ابن محمويه (4) . ¶ انتقل المبارك إلى الموصل سنة 565هـ. وتولى الخزانة لـ: سيف الدين غازي بن مودود بن زنكي. ¶ كما اتصل بالأمير مجاهد الدين قايْماز بن عبد الله الزيني، ووَلِيَ ديوان ¶ __________ ¶ (1) انظر: معجم الأدباء: 5 / 2269، سير أعلام النبلاء: 21 / 490. ¶ (2) انظر: مقدمة جامع الأصول في أحاديث الرسول صلى الله عليه وسلم: 1 / 35. ¶ (3) سير أعلام النبلاء: 21 / 491. ¶ (4) انظر: سير أعلام النبلاء: 21 / 488.",
            "page": "20",
            "part": "1",
            "seal": "8CEDD0DB"
        },
        {
            "id": "21",
            "nass": "الإنشاء. ولم يزل في المَوْصِل إلى أن مات (1) ، ولكنه كان ينتقل في الولايات. ¶ وَتَفرَّغ للكتابة في فترة مرضه، وكان يَغْشاه الأكابر والعلماء (2) . ¶ \"مؤلفاته\": ¶ ترك المبارك قدراً كبيراً من المؤلفات العلمية (3) . وقد صنّف معظم كتبه في مدة مرضه، وكان عنده جماعة من الطلبة، يُعينونه عليها في الاختيار والكتابة (4) . منها: ¶ 1ـ \"منال الطالب في شرح طوال الغرائب\"وهو مطبوع. والكتاب في شرح ما اختاره من الأحاديث المطوَّلة الغريبة. ¶ 2ـ \"البديع في علم العربية\". وهو مطبوع. ¶ 3 ـ \"جامع الأصول في أحاديث الرسول صلى الله عليه وسلم\" جمع فيه بين الكتب الستة، ورتّبه على حروف المعجم. وهو مطبوع. ¶ 4 ـ \"المرصَّع في البنين والبنات والآباء والأمهات\". وهو مطبوع. ¶ 5 ـ \"الإنصاف في الجمع بين الكشف والكشاف\"وهو في التفسير أخذه من تَفسيري الثعلبي والزمخشري. ¶ 6 ـ \"رسائل في الحساب\". ¶ 7 ـ \"المصطفى المختار في الأدعية والأذكار\". ¶ 8 ـ \"المختار من مناقب الأخيار\". ¶ __________ ¶ (1) انظر: معجم الأدباء: 5 / 2268. ¶ (2) انظر: وفيات الأعيان: 4 / 142. ¶ (3) انظر: معجم الأدباء: 5 / 2270، وفيات الأعيان: 4 / 141، سير أعلام النبلاء: 21 / 491. ¶ (4) وفيات الأعيان: 4 / 142.",
            "page": "21",
            "part": "1",
            "seal": "58C76B63"
        },
        {
            "id": "22",
            "nass": "9 ـ \"الشافي في شرح مسند الشافعي\". ¶ 10 ـ\"بغية الراغب في تهذيب الفصول النحوية\". ¶ 11 ـ\"الباهر في الفروق في النحو\". ¶ 12 ـ\"صفة الكتابة\" (1) . ¶ 13ـ\"النهاية في غريب الحديث والأثر\"وهو الكتاب الذي ندرسه، وقد وصفه أهل الفنِّ بأنّه\"لم يُعهد نظيره في بابه\" (2) . ¶ وقد قال فيه السيوطي: (3) \"وهو أحسن كتب الغريب، وأجمعها، وأشهرها، وأكثرها تداولاً\". وقد كان له قَبولٌ وسيرورة، ونظمه شعراً (4) إسماعيل بن محمد بن بردس البعلي المتوفى سنة 785هـ، وسمَّاه\"الكفاية في نظم النهاية\"، كما كتب صفي الدين محمود الأرموي (5) المتوفى سنة 723هـ عليه ذيلاً. كما أنَّ للسيوطي ذيلاً عليه بعنوان\"التذييل والتذنيب على نهاية الغريب\"وهو مطبوع. ¶ ومن أمثلة تذييله قوله (6) : \"أَبَد: في حديث ابن مسعود: \"فهو يهوي على أثرها أبَدَ الآبدين\". قال في الصحاح: يقال: \"لا أفعله أبد الآبدين، كما يقال: دهر الداهرين، وعوض العائضين\". قال ابن الجوزي: \"أبَده بصره، أي: أتبعه إياه\". ¶ __________ ¶ (1) أبجد العلوم: 3 / 12. ¶ (2) مفتاح السعادة: 1 / 125. وانظر: شرح: شرح نخبة الفكر لابن حجر: ص / 504. ¶ (3) الرسالة المستطرفة: ص / 156. ¶ (4) انظر مقدمة تحقيق النهاية: 1 / 8. ¶ (5) كشف الظنون: 2 / 1989. ¶ (6) التذييل: ص / 35.",
            "page": "22",
            "part": "1",
            "seal": "2760D1F2"
        },
        {
            "id": "23",
            "nass": "كما اختصر\"النهاية\"عيسى بن محمد الصفوي، المتوفى سنة 953هـ في قريب من نصف حجمه (1) ، كما اختصره علي بن حسام الدين المتقي (2) المتوفى سنة 975هـ، هذا بالإضافة إلى اختصار السيوطي له بعنوان\"الدر النثير\"وقد أضاف إليه بعض الزيادات، وهو مطبوع. ¶ ويُعَدّ\"النهاية\"لدى أهل العلم من المعاصرين عمدة في بابه (3) ، وقد ألَّف عبد السلام بن محمد علوش\"الذيل على النهاية في غريب الحديث والأثر\"وهو باحث معاصر، وممّا استدركه على ابن الأثير: \"في الحديث أنَّ النبي -صلى الله عليه وسلم- دعا قوماً لبيت عائشة، فقال: \"ياعائشة أطعمينا\" قال: \"فجاءت بدشيشة\". قال في\"الفائق\": \"الدشيشة حَسْوٌ، يتخذ من بُرٍّ مَرْضوض (4) \". ¶ ومما استدركه حديث (5) : \"إنَّ كلبة كانت في بني إسرائيل مُجِحًّا\". المجح: الحامل التي دنا ولادها\". ¶ \"وفاته\": ¶ توفي أبو السعادات في مدينة الموصل يوم الخميس في ذي الحجة سنة ست وستمئة، ودفن برباطه في درب دَرَّاج (6) . ¶ __________ ¶ (1) كشف الظنون: 2 / 1989. ¶ (2) انظر: مقدمة تحقيق النهاية: 1 / 12. ¶ (3) انظر: المعجم العربي: ص / 60. ¶ (4) الذيل على النهاية: ص / 167. ¶ (5) الذيل على النهاية: ص / 452. ¶ (6) انظر: معجم الأدباء: 5 / 2270، وفيات الأعيان: 4 / 141، سير أعلام النبلاء: 21 / 491.",
            "page": "23",
            "part": "1",
            "seal": "4E4A70A1"
        },
        {
            "id": "24",
            "nass": "المبحث الثالث: \"منهج ابن الأثير في النهاية\" ¶ أ - مقدمته: ¶ كتب الإمام ابن الأثير مقدمة لكتابه\"النهاية\"تحدَّث فيها عن أهمية علم الحديث والأثر، وذهب إلى أنه لا خلاف بين أولي الألباب والعقول، ولا ارتيابَ عند ذوي المعارف والمحصول أنَّ علم الحديث والآثار (1) من أشرف العلوم الإسلامية قَدْراً، وأحسنِها ذكراً، وأكملها نفعاً، وأعظمها أجراً، وأنه أحد أقطاب الإسلام التي يدور عليها، ومعاقده التي أُضيف إليها، وأنه فرضٌ من فروض الكفايات يجب التزامه، وحقٌّ من حقوق الدين، يتعيَّن إحكامه واعتزامه. ¶ وكان ابن الأثير يرى أنَّ علم الحديث والآثار ينقسم إلى قسمين، أحدهما: معرفة ألفاظه، والثاني: معرفة معانيه. ¶ ويرى أنَّ معرفة ألفاظه مقدمة في الرتبة؛ لأنها الأصل في الخطاب، وبها يَحْصُل التفاهمُ، فإذا عُرِفَتْ تَرَتَّبَتْ المعاني عليها، فكان الاهتمام ببيانها أولى. ويقسم بعد ذلك الألفاظ إلى: مفردة ومركبة، ويرى أنَّ معرفة المفردة مقدمة على معرفة المركبة؛ لأنَّ التركيب فرعٌ عن الإفراد (2) ، ثم يقسم الألفاظ المفردة إلى قسمين: أحدهما خاص، والآخر عام. ¶ أمَّا العامُّ فهو: ما يشترك في معرفته جمهور أهل اللسان العربي، ممَّا يدور بينهم في الخطاب، وتناقلوه. ¶ __________ ¶ (1) النهاية: 1 / 3. ¶ (2) النهاية: 1 / 4.",
            "page": "24",
            "part": "1",
            "seal": "F74C9666"
        },
        {
            "id": "25",
            "nass": "وأمَّا الخاصُّ فهو: ما ورد فيه من الألفاظ اللغوية والكلمات الغريبة التي لا يعرفها إلا من عُني بها، فكان الاهتمام بمعرفة هذا النوع الخاص من الألفاظ أهمَّ ممَّا سواه، إذ الحاجة إليه ضروريةٌ في البيان. ¶ ثم يقسم معرفة هذا الخاص إلى معرفة ذاته وصفاته (1) . أما ذاته فهي معرفة وزن الكلمة وضبطها، وتأليف حروفها؛ لئلا يتبدلَ حرفٌ بحرف أو بناءٌ ببناء، وهذه المعرفة استقلَّ بها علماء اللغة. وأماصفاته فهي معرفةُ حركاته وإعرابه ونحو ذلك؛ لئلا تختلَّ المعاني التي يكون فَهْمُ الحديث مبنياً عليها، وهذه المعرفة استقلَّ بها علماء النحو والتصريف. ¶ ثمّ يبيّن المؤلف في مقدمته أنّ رسول الله -صلى الله عليه وسلم- هو أفصح العرب لساناً وأعرفهم بمواقع الخطاب، وكان في موقع العناية الربانيَّة، وكان يخاطب العرب على اختلاف قبائلهم وبطونهم، كلاً منهم بما يفهمون، فكأنَّ الله -عزَّ وجلَّ- قد أعلمه ما لم يكن يَعْلَمُه غيرُه، وكان أصحابه يعرفون أكثر ما يقوله، وما جهلوه سألوه عنه فيوضحه لهم. ¶ واستمر عصره (2) -صلى الله عليه وسلم- إلى حين وفاته على هذا السنن، ثم جاء العصر الثاني -وهو عصر الصحابة- جارياً على هذا النمط، فكان اللسان العربي عندهم صحيحاً، لا يتطرَّق إليه الزَّلَلُ، إلى أن فُتِحت الأمصار، وخالط العربُ غيرَ جنسهم من الأمم، فامتزجت الألسن، ونشأ بينهم الأولاد، فتعلَّموا من اللسان العربي مالا بُدَّ لهم في الخطاب منه، وتركوا ما ¶ __________ ¶ (1) النهاية: 1 / 4. ¶ (2) النهاية: 1 / 4.",
            "page": "25",
            "part": "1",
            "seal": "6B8757CB"
        },
        {
            "id": "26",
            "nass": "عداه لعدم الحاجة إليه، فصار بعد كونه من أهمِّ المعارف مهجوراً، وتمادَت الأيام على سَنَنٍ من الصلاح إلى أن انقرض عصر الصحابة -رضوان الله عليهم. ¶ وجاء التابعون لهم بإحسان فسلكوا سبيلهم، ولكنهم قَلُّوا في الإتقان، فما انقضى زمانُهم إلا واللسان العربي قد كاد يستحيل أعجمياً، فلا ترى المحافِظَ عليه إلا الآحاد، فلما أعضل الداءُ وعزَّ الدواءُ أَلْهم اللهُ عزَّ وجلَّ جماعةً من ذوي البصائر؛ أن صرفوا إلى هذا الشأن طرفاً من عنايتهم؛ حراسةً لهذا العلم الشريف من الضياع. ¶ ثم يتحدَّث المؤلف (1) عمن يراه أوَّلَ من جمع في هذا الفن من غريب الحديث والأثر، وكان يرى أنه أبو عبيدة مَعْمَر بن المثنى، إذ جمع من ألفاظ غريب الحديث والأثر كتاباً صغيراً ذا أوراق معدودات. ويبيّن ابن الأثير أنَّ قلة صفحات الكتاب لم تكن لجهله بغيره من غريب الحديث، وإنما سبب ذلك أنَّ كلَّ مبتدئ لشيء يكون قليلاً، ثم يكثر، ثم إنَّ الناس يومئذٍ كان فيهم بقيةٌ من معرفة. ¶ ويتابع ابن الأثير الحديث عن أوائل حركة التصنيف، فيشير إلى أنَّ النَّضْر ابن شُميل وضع كتاباَ بعد ذلك أكبر من كتاب أبي عبيدة، ثم يأتي كتاب الأصمعي عبد الملك بن قريب، ويصف كتابه بأنه \"أحسن فيه الصنع وأجاد\". ثم يأتي كتاب قطرب. ¶ ويلحظ ابن الأثير أنَّ حركة التأليف في هذا العلم ما تزال تحبو: \"ولم يكن ¶ __________ ¶ (1) النهاية: 1 / 5.",
            "page": "26",
            "part": "1",
            "seal": "44CE074E"
        },
        {
            "id": "27",
            "nass": "أحدهم ينفرد عن غيره بكبير حديث لم يذكره الآخر\" (1) . واستمرت الحال إلى زمن أبي عبيد القاسم بن سلام الذي وضع كتاباً مهماً في هذا العلم\"لِما حواه من الأحاديث والآثار الكثيرة والمعاني اللطيفة والفوائد الجمَّة\" (2) . ¶ ثم يتحدث المؤلف عن كتاب \"غريب الحديث\" لأبي محمد عبد الله بن مسلم ابن قتيبة الدينوري فيقول: \"ولم يُودِعْه شيئاً من الأحاديث المودعة في كتاب أبي عبيد إلا مادَعَتْ إليه حاجة من زيادةِ شرحٍ وبيان أو استدراك أو اعتراض\". ¶ ثم يشير إلى كتاب إبراهيم بن إسحاق الذي\"بسط القول وشرح، واستقصى الأحاديث بطرق أسانيدها وأطاله بذكر متونها وألفاظها\". ¶ وكثرت المصنفات بعد ذلك، فأدلى أهل اللغة بدَلْوهم، من أمثال شَمِر ابن حَمْدَوَيْه، وثعلب، والمبرد، والأنباري، والزاهد، وغيرهم. إلى أن جاء الإمام أبو سليمان حَمْد بن محمد الخطَّابي البُسْتي الذي سلك منهج أبي عبيد وابن قتيبة، وأضاف إلى أقوالهما المزيد. ¶ ويرى ابن الأثير (3) أنَّ هذه الكتب الثلاثة هي المعوَّل عليها. بيد أنَّه ينتقد منهج التأليف في هذا العلم، ويوضِّح حاجته إلى تيسير تناوله بالترتيب المعجمي: \"إلا أنها وغيرها لم يكن فيها كتاب صُنِّف مرتباً ومُقفَّى، يرجع الإنسان عند طلب الحديث إليه إلا كتابُ الحربيِّ، وهو على طوله وعُسْر ترتيبه لا يوجد الحديث فيه إلا بعد عَناء، مع ما فيه من كون الحديث ¶ __________ ¶ (1) النهاية: 1 / 6. ¶ (2) النهاية: 1 / 6. ¶ (3) النهاية: 1 / 7.",
            "page": "27",
            "part": "1",
            "seal": "B3CACC7C"
        },
        {
            "id": "28",
            "nass": "المطلوب لا يُعرف في أيّ واحد من هذه الكتب هو\". ¶ ثمَّ يتحدث عن كتاب أحمد بن محمد الهَرَوي في الجمع بين غريب القرآن والحديث، وقد رَتَّبه على حروف المعجم، وأفاد من محاولات سابقيه، فجاء مصنّفه\"جامعاً في الحسن بين الإحاطة والوضع\" (1) . إلى أن جاء الزمخشري أبو القاسم محمود بن عمر وصنَّف كتاب\"الفائق\"، وهذا الكتاب مع كونه جامعاً مستفيداً ممّا تَقَدَّمه، بيد أنه كان يشرح ما في الحديث الواحد من غريب في حرف واحد من حروف المعجم، فَتَرِدُ الكلمةُ في غير حرفها، وإذا تَطَلَّبها الإنسانُ تعب حتى يجدها، ومن هنا فإنَّ كتاب الهروي أسهل مأخذاً. ¶ ثم يتحدث ابن الأثير عن كتاب أبي موسى محمد بن أبي بكر الأصفهاني الذي أفاد من كتاب الهروي في مادته ومنهجه، واستدرك ما فاته. وتَحَدَّث عن كتاب أبي الفرج عبد الرحمن بن علي بن الجوزي، الذي اقتفى أثر الهروي\"ولم يزد عليه إلا الكلمة الشاذَّة واللفظة الفاذَّة\". ¶ ويأتي بعد ذلك حديث ابن الأثير عن كتاب\"النهاية\"فيقرُّ بأنّه ترسَّم خُطا الكتابين المتقدمين: كتاب \"الغريبين\" للهروي، و\"المجموع المغيث\" لأبي موسى المديني، ويقول (2) : \"فرأيت أن أجمع َ ما فيهما من غريب الحديث، مجرداً من غريب القرآن، وأضيف كل كلمة إلى أختها في بابها تسهيلاً لكلفة الطلب، وأنعمت الفكر في اعتبار الكتابين، والجمع بين ألفاظهما\". ويلحظ ابن الأثير أنَّ الكتابين قد\"فاتهما الكثير الوافر\"، ويقول: \"فحيث عَرَفْتُ ذلك تَنَبَّهت لاعتبار غير هذين الكتابين من كتب الحديث المدوَّنة المصنَّفة في أول الزمان وأوسطه وآخره، فتتبَّعْتُها واستَقْريْتُ ما حضرني منها، وأضفت ما عثرت ¶ __________ ¶ (1) النهاية 1 / 9. ¶ (2) النهاية 1/ 10.",
            "page": "28",
            "part": "1",
            "seal": "E654609D"
        },
        {
            "id": "29",
            "nass": "عليه من الغرائب، إلى ما في كتابيهما في حروفها مع نظائرها (1) \". ¶ ثم يتحدث عن الترتيب المعجمي الذي سلكه، فقد التزم الحرف الأول والثاني من كل كلمة، وأتبع ذلك بالحرف الثالث من الكلمة على سياق الحروف. ¶ ثم يتحدث عن المشكلة التي واجهَتْه، وهي (2) \"أني وجدت في الحديث كلماتٍ كثيرة في أوائلها حروف زائدة قد بُنِيت الكلمة عليها، حتى صارت كأنها من نفسها، وكان يلتبس موضعها الأصلي على طالبها\"، ورأى أنَّ حَلَّ هذه المشكلة يكمن في\"أن أثبتَها في باب الحرف الذي هو في أولها، وإن لم يكن أصلياً، ونَبَّهْتُ عند ذِكْرِهِ على زيادتِه؛ لئلا يراها أحد في غير بابها، فيظنُّ أنّي وَضَعْتُها فيه للجهل بها\". ¶ وسوف نتطرق للحديث عن هذا المنهج في مبحث\"مآخذ على ابن الأثير\". ¶ وينبِّه ابن الأثير القارئ على أنَّ ما اقتبسه من كتاب الهروي ميّزَه بالحرف\"هـ\"بالحمرة، وما اقتبسه من كتاب أبي موسى ميّزه بالحرف\"س\"، وما أضافه من غيرهما أهمله بغير علامة؛ ليتميز ما فيهما عمّا ليس فيهما، كما أفاد القارئ بأنَّ جميع ما في كتابه ينقسم إلى قسمين: ¶ أحدهما: مضاف إلى مُسَمَّى، وقد يكون ذلك المسمَّى هو صاحب الحديث، أو يكون راوياً للحديث، أو يكون سبباً في ذكر ذلك الحديث فأُضيف إليه، أو يكون له فيه ذِكْرٌ عُرِفَ الحديث به. ¶ والثاني: غير مضاف إلى مُسَمَّى، والغالب عليه أنه من أحاديث رسول الله -صلى الله عليه وسلم- إلا القليل الذي لا تُعْرَف حقيقته: هل هو من ¶ __________ ¶ (1) النهاية: 1 / 11. ¶ (2) النهاية 1/ 11.",
            "page": "29",
            "part": "1",
            "seal": "3F8ADA1F"
        },
        {
            "id": "30",
            "nass": "حديثه أو من حديث غيره (1) ؟ وسوف نتناول صنيعه هذا في موضع آخر من هذه الدراسة، إن شاء الله. وبعد هذه المقدمة يشرع ابن الأثير في مواد معجمه. ¶ ب - منهج ابن الأثير في النهاية: ¶ اجتمع لابن الأثير قَدْرٌ غزيرٌ من نصوص الحديث والأثر، تحتاج إلى بيان ما فيها من غريب، كما تحتاج إلى منحى تنظيمي دقيق يجعل التعامل معها ميسوراً في مرحلة جَمْعِها، ثم تحريرها وضبط الإحالة عليها، وفيما يعقب ذلك من مرحلة الإفادة منها، والعودة إلى مادة منشودة منها. ويتضح لنا منهجه في\"النهاية\"من خلال المعالم التالية: ¶ 1 ـ إنّ اختيار منهج محدد يبدو أمراً لازماً، ولاسيما أنَّ طائفة من مصنَّفات\"غريب الحديث\"من قبله تفتقد المنهج الميسَّر المطَّرد في تنظيم مادتها، ويعتورها ضروب من العُسْرِ في استخراج حديث منها. فهل ينثر مادته من غير ترتيب معيّن، أو يذكر غريبه وَفْقَ المسانيد، كما هي طريقة أبي عبيد وابن قتيبة في مصنفهما المتقدم: \"غريب الحديث\"، أو وَفْقَ طريقة التقاليب والمخارج، كما هي طرف من طريقة أبي إسحاق الحربي في غريبه، أو وَفْقَ ترتيب الحروف الهجائية: أ، ب، ت، ث، ابتداءً من الحرف الأخير للكلمة، ثم العودة إلى الحرف الأول، كما هي طريقة الجوهري في\"صحاحه\"، أو وَفْقَ ترتيب الحروف الهجائية من الحرف الأول للكلمة، كما هي طريقة الهروي ¶ __________ ¶ (1) النهاية: 1 / 12.",
            "page": "30",
            "part": "1",
            "seal": "1C67B24B"
        },
        {
            "id": "31",
            "nass": "في \"الغريبين\" والزمخشري في \"الفائق\"؟ ¶ لا ريب أنَّ الخبرة الواسعة في الصناعة المعجمية التي عَجَمت عود مؤلف في القرن السابع؛ كابن الأثير، منَحتْه خبرة واسعة في معالم كل طريقة ومحاسنها، وجعلته يُرَجِّح الطريقة الأخيرة، فهي يسيرة تتجاوز الصعوبات التي قد تكتنف الطرق الأخرى، فنَثْرُ المادة من غير ترتيب لا يُقرُّه أحدٌ لعسر استخراج المادة المنشودة، وقد لا يُدْرِك المُراجِعُ اسمَ الصحابي الراوي للحديث الغريب، كما أنَّه قد يجتهد طويلاً في قراءة مسند معيّن للوقوف على حديث منشود، كما أنَّ طريقة التقاليب والمخارج بما تحمله من صعوبةِ استخراج الغريب منها تجعله يتجنبها. ¶ لقد حَدَّد ابن الأثير وجهته التي هو مُوَلِّيها، فهي ترتيب المادة وَفْقَ الحروف الهجائية. وقد كان تحت هذا الترتيب ثلاثة اتجاهات معجمية: فثمة من يُرَجِّح اختيار الحرف الأخير من الكلمة بعد تجريدها من الحروف الزائدة، ورَدِّ الحرف الأصليِّ المحذوف، ثم العودة إلى الحرف الأول من الكلمة. وثمة من يرجِّح اختيار الحرف الأول ابتداءً، ثم الحرف الثاني فالثالث؛ لأنَّه يحقق سهولة وسيرورة مباشرة في تصوُّر اللفظ المنشود؛ وذلك لأنه تَصَوُّرٌ سهل قريب، يبتعد عن سلوك تركيب عنصرين من عناصر التفكير، أولهما التوجُّه نحو الحرف الأخير، وثانيهما العودة إلى لفظ الحرف الأول، وهذا الترجيح في اختيار الحرف الأول هو الذي مضى عليه ابن الأثير. ¶ أمَّا الاتجاه المعجمي الثالث الذي عزف عنه صاحب \"النهاية\" فهو: أنَّ الحديث الواحد قد يتضمن أكثر من مفردة غريبة، فهل يَسْرد النص كاملاً وفق الترتيب الهجائي لأول لفظٍ غريب، ثم يَذْكر اللفظ الغريب الثاني في",
            "page": "31",
            "part": "1",
            "seal": "D218EB57"
        },
        {
            "id": "32",
            "nass": "الموضع نفسه، كما فعل الزمخشري في\"فائقه\"، أو يُوَزِّع نصّ الحديث إلى مقطعات عديدة، فيذكر كل لفظ غريب وَفْقَ ترتيبه الهجائي الأول؟ وهو الذي اختاره ابن الأثير. ¶ إنَّ اختيار ابن الأثير لهذا المنهج الدقيق يجعله يتجاوز مظاهر العسر التي تكتنف الطرق الأخرى، فطريقة المسانيد يصعب معها الاهتداء إلى الموضع المطلوب، ولا سيما إن جهل المراجِعُ اسم صاحب المسند، ولو عرفه لتعب في الوصول إليه، من خلال عشرات الأحاديث، التي يرويها ذلك الصحابي، وإن كان لدينا فهارس حديثة كاشفة، احتاج المراجِعُ إلى الوقوف على أحاديث كل مادة ليصل إلى مبتغاه من حديث معيّن، وفي ذلك هَدْرٌ كبير للوقت والجهد. ¶ أمَّا طريقة التقاليب والمخارج فقد ثبت من خلال تجربة الخليل في كتاب\"العين\"والحربي في\"غريبه\" أنها وَعْرَة لا تتكشَّف المادة معها إلا بعدلأيٍ ونَصَب. وأمَّا طريقة الزمخشري في \"فائقه\" فتتميز بسهولتها لأنها تعتمد الحروف الهجائية، بيدَ أنَّ المُراجِع قد يجهل أول الحديث، فلا يَتَبَيَّن له موضع الغريب الأول الذي شرع فيه الزمخشريُّ ليجعلَه منطلقه، فينثر ما فيه من غريب؛ وذلك لأنَّ مادة الغريب في الحديث الواحد متعددة. ¶ إنَّ الطريقة التي تَوَخَّاها ابنُ الأثير في معجمه \"النهاية\" تجعل من يقف على عتبته يصل إلى مبتغاه على نحوٍ ميسور، فلا يلزمه إلا أن يُجَرِّد اللفظة الغريبة من زوائدها، أو يردَّ لها الحرف المحذوف الأصلي، ثم يمضي في الوصول إلى الحرف الأول منها فالثاني، فالثالث، وَفْقَ ترتيب الحروف الهجائية المعهود: أ، ب، ت، ث. وقد رافق هذا الاختيار معالم كثيرة لتيسير تناوُل معجمه، كما",
            "page": "32",
            "part": "1",
            "seal": "B868ADD4"
        },
        {
            "id": "33",
            "nass": "سيتبين لنا في تفصيل منهجه. ¶ ويرى الدكتور حسين نصار (1) في دراسته حركة التأليف في صناعة المعاجم العربية من خلال مدرسة الحرف الهجائي الأول أنَّ معجم\"أساس البلاغة\"للزمخشري له فضل السبق إلى هذه الطريقة\"، وكان ذلك للمرة الأولى في تاريخ المعاجم العربية العامة، وإن سبَقَتْه رسائل صغيرة\"، ويزهو الزمخشري في مقدمة\"أساس البلاغة\"باهتدائه إلى هذا الترتيب فيقول (2) : \"وقد رُتِّب الكتابُ على أشهر ترتيبٍ مُتَداوَلاً، وأسهلهِ متَناوَلاً، يَهْجُم فيه الطالب على طَلِبَتِه، موضوعة على طرف الثُّمام (3) وحَبْلِ الذِّراع، من غير أن يحتاج في التنقير عنها إلى الإيجاف والإيضاع (4) ، وإلى النظر فيما لايُوصَل إلا بإعمال الفكر إليه\". ولكن لا يفوتُنا أن نشير إلى أنَّ الهروي (ت: 401هـ) في \"الغريبين\" (5) أسبق من الزمخشري (ت: 538هـ) في\"أساس البلاغة\"، وإن كان اتجاه المصنِّفَيْن مختلفاً، فالهروي يضع معجماً في غريب الحديث، والزمخشري يضع معجماً لمفردات اللغة، ذلك أنَّ حقل التصنيف اللغوي يستوعب الاتجاهين معاً. ¶ يبدأ معجم ابن الأثير بحرف الهمزة، ويندرج تحته عنوان بارز: \"باب الهمزة مع الباء\"، وتحت هذا العنوان مادة أَبب، ثم مادة أبد، ثم مادة أبر، ¶ __________ ¶ (1) المعجم العربي: ص / 693. ¶ (2) أساس البلاغة: (ل) . ¶ (3) قولهم: \"هو مني على طرف الثمام وعلى حبل الذراع\"\"إذا كان حاضراً قريباً. ¶ (4) الإيجاف والإيضاع: ضربان من السير. ¶ (5) أشرنا في حركة التأليف في الغريب إلى أنَّ كتاب الجيم لشَمِر كان السابق في اختيار هذا المنهج المعجمي، ولكنه لم يصلنا.",
            "page": "33",
            "part": "1",
            "seal": "E9C8DBBC"
        },
        {
            "id": "34",
            "nass": "فمادة أبس، فمادة أَبض، وهكذا تبقى، ويراعي ترتيب الأوائل فالثواني فالثوالث داخل المادة الواحدة إن تَوافَرَتْ معها مادة من الأحاديث تُوَفَِّي ذلك. ¶ 2 ـ دأب ابن الأثير على أن يكتفي بشرح اللفظة الغريبة التي تدخل في المادة اللغوية التي عقدها، فإن ورد غريبان أو أكثر في الحديث نفسه اكتفى بغريب الباب، وإن أراد المُراجِع معرفة باقي غريب الحديث الذي أورده فَلْيتتبَّعْ مَظانَّه في سائر المواد وَفْقَ حرفه الهجائي: ¶ ففي حديث أُصَيْل الخزاعي (1) حين قَدِم عليه المدينة قال له: كيف تَرَكْتَ مكة؟ قال: تركتُها وقد أحْجَنَ ثُمامُها، وأَعْذَق إذخِرُها، وأَمْشَرَ سَلَمُها. فقال: \"إيهاً أُصَيْلُ، دعِ القلوبَ تَقِرُّ\" فقد اختار من نص الحديث لفظة\"إيه\"لأنها هي المَعْنِيَّة في ترتيب المواد وفق حروف المعاجم، فيشرحها بقوله: \"أي: كُفَّ واسكت، ثم يُوَزِّع الألفاظ الغريبة في هذا الحديث على الحروف الهجائية المختلفة. وفي حديث صلاة الأوَّابين (2) \"حين تَرْمَضُ الفِصال\" شرح لفظة\"الأوَّابين\"وأحجم عن شرح\"تَرْمَضُ الفِصال\". ¶ وفي حديث سليمان (3) : \"احشروا الطير إلا الشَّنقاءَ والرَّنقاء والبُلَتَ\"، شرح\"البُلَتَ\"بقوله: \"طائر مُحْرِق الريش\"، ولم يشرح الباقي. ¶ بيد أنَّ ابن الأثير في أحيان نادرة يضطر إلى شرح ألفاظ الحديث ¶ __________ ¶ (1) النهاية: 1 / 87. ¶ (2) النهاية: 1 / 79. ¶ (3) النهاية: 1 / 150.",
            "page": "34",
            "part": "1",
            "seal": "84D60BAF"
        },
        {
            "id": "35",
            "nass": "مجتمعةً\"فإنَّه إذا فُرِّقَ لا يكاد يُفهم الغرض منه\"وذلك كما في الحديث (1) : \"وإنَّ ممَّا يُنْبِتُ الربيعُ ما يَقْتُلُ حَبَطاً أو يُلِمُّ، إلا آكلة الخَضِر فإنها أكلَتْ، حتى إذا امتدَّتْ خاصِرتاها استقبلَتْ عينَ الشمسِ فثَلَطَتْ وبالَتْ ثم رَتَعَتْ....\". ¶ وفي حديث الكوثر (2) : \"طِينُه المِسْكُ، ورَضْراضُه التُّوم\" يقول: \"الرَّضْراض: الحصى الصِّغار، والتُّوم: الدُّرُّ\". ¶ 3 ـ وقد يرى أحد علماء الغريب رأياً في جذر لفظةٍ من ألفاظ الغريب، فيورد ابن الأثير المادة اللغوية وَفْقَ مذهب من يخالفه، وَيُعَقِّب على ذلك بما يراه من وجهته صحيحاً. فقد أورد حديث حذيفة (3) \"لَتَبْتَلُنَّ لها إماماً\" أي: لَتَخْتارُنَّ\" ¶ ثم قال: \"هكذا أورده الهرويُّ في هذا الحرف، وجعل أصله من الابتلاء: الاختبار، وغيرُه ذكره في الباء والتاء واللام، وكأنه أشبه\". ¶ وقد يكون لِلَفْظِ الغريب روايتان أو أكثر، فيحرص ابن الأثير على ذِكْرِ هذه الروايات مكررةً بحسب مواردها اللغوية، بناءً على أنَّ المُراجِع قد يستحضر روايةً معينة، ولا يستحضر غيرها، فيعود إلى موضعها ليجدَها. فقوله صلى الله عليه وسلم (4) : \"أعوذ بك من الحَوْر بعد الكَوْن\"شرحه في مادة (كون) ثم قال: \"ويروى بالراء: الكَوْر، وقد تقدم\" (5) . ¶ __________ ¶ (1) النهاية: 2 / 40. ¶ (2) النهاية: 2 / 229. ¶ (3) النهاية: 1 / 156، الغريبين: 1 / 210. ¶ (4) النهاية: 4 / 211. ¶ (5) انظر: النهاية: 4 / 208.",
            "page": "35",
            "part": "1",
            "seal": "B9931B0D"
        },
        {
            "id": "36",
            "nass": "4 ـ ومن الطبيعي أن تَحْظَى بعض المواد اللغوية بغزارة أحاديثها وشواهدها، واختلاف دلالتها واستعمالاتها ومقاصدها، فتجد في المادة اللغوية الواحدة عشرات النصوص من أحاديث الغريب، وذلك من مثل: هود، خلف، ركب، دين، دخل، سمع، وفي مقابل ذلك قد لا يتوافر في بعض المواد أكثر من حديث غريب واحد في المادة من مثل: رصح، رصغ، رتت، رتم، رثأ. ¶ وقد يورد مادةً لغويةً ولا يذكر ضمنَها أيَّ حديث، وإنما يشير إلى تكرار ذكر لفظة معينة، فيتحدث عنها مفردةً، كقوله في\"هَلُمَّ (1) : \"قد تكرر في الحديث ذكر\"هَلُمَّ\"ومعناه: تعال، ومنه لغتان، فأهل الحجاز يُطْلقونه على الواحد والجميع والاثنين والمؤنث، بلفظ واحد مبني على الفتح، وبنو تميم تُثَنِّي وتجمع وتؤنث فتقول: هلُمَّ وهَلُمّي وهَلُمَّا وهَلُمُّوا\". ¶ وكقوله (2) : \"تكرر ذكر التوكل في الحديث، يقال: تَوَكَّل بالأمر إذا ضَمن القيام به، ووكَلْتُ أمري إلى فلان أي: ألجأته إليه، واعتمدت فيه عليه. وكقوله (3) : \"قد تكرر ذكر\"المُزْن\"وهو الغيم والسَّحاب، واحدته مُزْنة. وقيل: هي السحابة البيضاء\". ¶ 5 ـ ومن معالم منهجه أنه يحرص على تعيين موارده التي يستقي منها، وذلك شأن المحقق الذي يسبر هذه الموارد، ويقف على أقوال صاحبها؛ ليُمَكِّنَ المُراجعَ من مراجعة المسائل العلمية في مظانِّها، ويدرس ما هو مبثوث ¶ __________ ¶ (1) النهاية: 5 /272. ¶ (2) النهاية: 5 / 221. ¶ (3) النهاية: 4 / 325.",
            "page": "36",
            "part": "1",
            "seal": "424AA13C"
        },
        {
            "id": "37",
            "nass": "فيها من أقوال. ففي الحديث (1) \"أتاكم أهل اليمن هم أرقُّ قلوباً وأبخَعُ طاعة\" يقول: \"أي: أبلغُ وأنصحُ في الطاعة من غيرهم. قال الزمخشري: \"هو من بَخَع الذبيحة إذا بالغ في ذبحها، وهو أن يقطع عَظْمَ رقبتها ويبلُغ بالذبح البِخَاع -بالباء- وهو العِرْقُ الذي في الصُّلب، والنَّخْع بالنون دون ذلك. هكذا ذكره في كتاب\"الفائق في غريب الحديث\"، وكتاب\"الكشاف\"في تفسير القرآن، ولم أجده لغيره، وطالما بحثت عنه في كتب اللغة والطب والتشريح فلم أجد البِخَاع بالباء مذكوراً في شيء منها\". ¶ وعرض لحديث علي (2) -رضي الله عنه- \"فبعث الله السكينة، وهي ريح خَجُوجٌ فتطوَّقَتْ بالبيت\"، ويقول: \"وأصل الخَجِّ الشَّق، وجاء في كتاب\"المعجم الوسيط\"للطبراني عن علي -رضي الله عنه-: أنَّ النبي -صلى الله عليه وسلم- قال: السكينة ريحٌ خجوج\". ¶ وذكر حديث جرير (3) : \"حتى رأيت وجه رسول الله -صلى الله عليه وسلم- يتهلل كأنَّه مُذْهَبَةٌ\"يقول: هكذا جاء في سنن النسائي، وبعض طرق مسلم، والرواية بالدال المهملة والنون، فإن صحَّت الرواية فهي من الشيء المُذْهَب\". ¶ وقد يُعَيِّن موارده من خلال تحديد المصنِّف الذي أخرج الأثر، فقد أورد حديث (4) ابن عباس -رضي الله عنه ـ\"أرض الجنة مَسْلوفة\". ثم قال: \"هكذا ¶ __________ ¶ (1) النهاية: 1 / 102. ¶ (2) النهاية: 2 / 11. ¶ (3) النهاية: 2 / 173. ¶ (4) النهاية: 2 / 390.",
            "page": "37",
            "part": "1",
            "seal": "FFE55E91"
        },
        {
            "id": "38",
            "nass": "أخرجه الخطابي والزمخشري عن ابن عباس، وأخرجه أبو عبيد عن عُبيد بن عمير الليثي، وأخرجه الأزهري عن محمد بن الحنفية\". ¶ ويذكر حديث (1) أسيد بن مظعون \"طِرْت بغنائها وفُزْت بحيائها\" يقول: هكذا ذكره الدارقطني من طرق في كتاب\"ما قالت القرابة في الصحابة\"، وفي كتاب\"المؤتلف والمختلف\"، وكذلك ذكره ابنُ بَطَّة في الإبانة\". ¶ ومن الطبيعي أن يستقي ابن الأثير جُلَّ النصوص التي يستشهد بها على مادته اللغوية، من الحديث الشريف نفسه، وكان من منهجه أن يسوق شواهد عديدة منه، تتفق وحديثَ الباب الذي انطلق منه، وكان يحرص على بيان الصلة التي تربط بين هذه الشواهد. ¶ ففي مادة (أشر) يورد في الخيل حديث (2) : \"ورجل اتخذها أشَراً وبَذَخاً\" ثم يقول: الأشَرُ: البطَر، ومنه حديث الزكاة\"كأَغَذِّ ما كانت وأسمَنِه وآشَرِه\". أي: أبطرِه وأنشطِه، ومنه حديث الشعبي: \"اجتمع جوارٍ فأَرِنَّ وأَشِرْنَ\". ¶ وفي مادة (حثل) يورد حديث (3) : \"لا تقوم الساعة إلا على حُثالةٍ من الناس\" ثم يقول: \"الحُثالة الرديء من كل شيء\". ومنه الحديث: \"كيف أنت إذا بَقِيتَ في حُثالة من الناس\" يريد: أراذلهم، ومنه الحديث: \"أعوذ بك من أن أبقى في حَثْلٍ من الناس\". ¶ وفي مادة (نضب) يورد حديث (4) : \"ما نضب عنه البحر وهو حيٌّ ¶ __________ ¶ (1) النهاية: 3 / 168. ¶ (2) النهاية: 1 / 51. ¶ (3) النهاية: 1 / 339 ¶ (4) النهاية: 5 / 68.",
            "page": "38",
            "part": "1",
            "seal": "D6C6DDB2"
        },
        {
            "id": "39",
            "nass": "فمات فكُلوه\". يقول: \"نَضَبَ الماءُ: إذا غار ونَفِد\"، ومنه الحديث: \"كنَّا على شاطئ النهر بالأهواز وقد نَضَبَ عنه الماء\". وقد يُستعار للمعاني، ومنه حديث: \"نَضَبَ عُمْرُه\"أي نَفِدَ\". ¶ وفي مادة (دأل) يورد حديث خزيمة (1) : \"إنَّ الجنة محظورٌ عليها بالدآليل\". ويقول: \"أي: بالدواهي والشدائدِ. وهذا كقوله: \"حُفَّت الجنةُ بالمكاره\". ¶ وفي مادة (نكر) يورد حديث أبي سفيان (2) : \"إنَّ محمداً لم يُناكِرْ أحداً قطُّ إلا كانت معه الأهوالُ\". ويقول: \"أي: لم يحارب، والأهوالُ: المخاوِفُ\" ¶ ولم يكن ابن الأثير يحرص على أن يستشهد على معنى الغريب الذي عقد له المادة اللغوية بالقرآن الكريم، ومن هنا ندرت الشواهد القرآنية في\"النهاية\". ومن ذلك استشهاده بقوله تعالى: {وَمَا كَانَ عَطَاءُ رَبِّكَ مَحْظُوراً} [الإسراء الآية: 20] على مادة الحَظْر بمعنى المنع (3) .واستشهاده بقوله تعالى: {فَلَمَّا اسْتَيْأَسُوا مِنْهُ خَلَصُوا نَجِيّاً} [يوسف الآية: 80] على مادة (خلص) (4) أي: تميَّزُوا عن الناس متناجِين. ¶ وقد يركن إلى بعض القراءات المتواترة أو الشاذة ليُجلي المعنى الذي يذهب إليه في شرح غريبه. ففي مادة (طيف) يقول (5) : \"وأصل الطَّيف الجنون، ثم استعمل في الغضب ومَسِّ الشيطان ووسوسته، ويقال له: طائف. ¶ __________ ¶ (1) النهاية: 2 / 95. ¶ (2) النهاية: 5 / 114. ¶ (3) النهاية: 1 / 405. ¶ (4) النهاية: 2 / 61. ¶ (5) النهاية: 3 / 153.",
            "page": "39",
            "part": "1",
            "seal": "0B2568C3"
        },
        {
            "id": "40",
            "nass": "وقد قرئ بهما قولُه تعالى: {إِنَّ الَّذِينَ اتَّقَوْا إِذَا مَسَّهُمْ طَائِفٌ مِنَ الشَّيْطَانِ} [الأعراف الآية: 201] (1) ، وفي الحديث (2) : \"أنشدك اللهَ لمَّا فعلتَ كذا\"، يقول: أي: إلا فَعَلْته، وتُخَفف الميم وتكون\"ما\"زائدة. وقُرئ بهما قولُه تعالى: {إِنْ كُلُّ نَفْسٍ لَمَّا عَلَيْهَا حَافِظٌ} [الطارق الآية: 4] (3) أي: ما كل نفس إلا عليها حافِظ، وإن كلُّ نفسٍ لعليها حافظ\". ¶ وفي حديث فَضالة (4) : \"حتى يقول الأعراب مجانينُ أو مجانُون\". يقول: \"المجانين جمع تكسير لمجنون، وأمَّا مجانون فشاذٌّ كما شَذَّ شياطون في شياطين، وقد قُرئ: \"واتَّبَعوا ماتتلو الشياطون\" (5) . ¶ أما شواهده من الشعر العربي الفصيح، فقد عني بها ابن الأثير عناية واضحة، وكان يوردها في المادة اللغوية التي عقدها، فيشرحها أو يُوردها ليؤكِّد معنىً ذهب إليه في شرح غريبه، ومن ذلك قوله في مادة (بدر) في حديث المبعث\"فرجَعَ بها ترجُفُ بوادِرُه\". (6) هي جمع بادِرَة، وهي لَحْمَةٌ بين المَنكِب والعنق، والبادِرَة من الكلام الذي يسبق الإنسان إليه في الغضب. ومنه ¶ __________ ¶ (1) وهي قراءة ابن كثير وأبي عمرو والكسائي. انظر: السبعة ص301، والحجة لابن زنجلة ص305، والبحر 4/449. ¶ (2) النهاية: 4 / 274. ¶ (3) قرأ أبو عمرو ونافع والكسائي وابن كثير بالتخفيف، والباقون بالتشديد. انظر: السبعة: ص / 678. ¶ (4) النهاية: 1 / 309. ¶ (5) الآية: 102 من البقرة. والشياطون قراءة الحسن والضحاك. انظر: شواذ ابن خالويه: ص / 8، والبحر: 1 / 326. ¶ (6) النهاية: 1 / 106.",
            "page": "40",
            "part": "1",
            "seal": "6A7A6540"
        },
        {
            "id": "41",
            "nass": "قول النابغة: ¶ ولا خيرَ في حِلْمٍ إذا لم تكن له ... بوادِرُ تَحْمي صَفْوَه أن يُكَدَّرا ¶ وفي مادة (حتف) (1) يورد حديث عبيد بن عمير: \"ما مات من السمك حَتْفَ أنفه فلا تأكله\". يعني الطافي، ومنه حديث عامر بن فُهيرة: \"والمرء يأتي حَتْفُه من فوقه\" ¶ أي: \"إنَّ حِذْرَه وجُبْنه غيرُ دافع عنه المنيَّة إذا حَلَّتْ بِه\". ¶ ويورد ابن الأثير في حديث الاستسقاء (2) قولَ الشاعر: ¶ أتيناكِ والعَذْراءُ يَدْمَى لَبانُها ¶ فيقف على لفظة\"لَبانها\"ويقول: \"أي يَدْمَى صدرُها لامتهانِها نفسَها في الخدمة، حيث لا تجد ما تُعطيه من يَخْدُمها من الجَدْب وشدَّة الزمان، وأصل اللَّبانِ في الفرس موضع اللَّبَب ثم اسْتُعير للناس\". ¶ ومن القصائد التي عُني بها ابن الأثير في\"نهايته\"قصيدة كعب بن زهير: \"بانت سعاد\". حيث أوْرَد معظمها في مظانِّها من الغريب وفق الترتيب الهجائي، وشَرَح ألفاظها حسب منهجه. ¶ __________ ¶ (1) النهاية: 1 / 337. ¶ (2) النهاية: 4 / 230.",
            "page": "41",
            "part": "1",
            "seal": "1859A903"
        },
        {
            "id": "42",
            "nass": "ج - أوجه عناية\"ابن الأثير\"بالغريب: ¶ أسهمت كتب غريب الحديث بنصيبٍ وافرٍ في بناء المعجم اللغوي العربي؛ لِما قَدَّمَتْه من تأصيلٍ واسعٍ لمفردات العربية، من حيث استعمالاتُها وشواهدُها، وجذورُها اللغوية، ولغاتُها وضبطُ حروفها، والتمييزُ بين الفصيح وغير الفصيح منها، وما طرأ عليها من انتقالها من المعنى المحسوس المحدود إلى المعنى الحضاري الواسع. ¶ وكتاب\"النهاية في غريب الحديث والأثر\"من المراجع اللغوية التي كان لها أثر في مَدِّ المعاجم العربية بمادتها الغزيرة، ويكفي أن نعلم أنَّ معجم\"لسان العرب\"لابن منظور قد أقام كتابه على أُمَّاتٍ من المصنفات اللغوية كان منها\"نهاية\"ابن الأثير. يقول في مقدمته (1) : \"فرأيت أبا السعادات المبارك بن محمد بن الأثير الجَزَري، قد جاء في ذلك بالنهاية، وجاوز في الجودة حدَّ الغاية\"، ثم يقول: \"وليس لي في هذا الكتاب -يعني اللسان- فضيلةٌ أَمُتُّ بها، ولا وسيلةٌ أتمسَّك بسببها، سوى أني جمعتُ فيه ما تفرَّق في تلك الكتب من العلوم\". ¶ لقد خدم ابن الأثير في معجمه: \"النهاية\"غريبَ الحديث خدمة وافية جعلَتْه يستوعب تراثاً غنياً سبقه، فتمثَّله وأضاف إليه نظرات نقدية فاحصة. ويمكن أن نقسم هذه الخدمة إلى جانبين: ¶ 1 ـ جانب التأصيل اللغوي للغريب. ¶ 2 ـ جانب البيان المعنوي للغريب. ¶ __________ ¶ (1) اللسان: 1 / 18.",
            "page": "42",
            "part": "1",
            "seal": "BE20EC9E"
        },
        {
            "id": "43",
            "nass": "1 ـ جانب التأصيل اللغوي للغريب ¶ أمَّا جانب التأصيل اللغوي للغريب الوارد في الأحاديث التي رتَّبها في كتابه وَفْقَ الترتيب الهجائي المعروف، فيتضح في الجوانب التالية: ¶ 1ـ كان ابن الأثير يشرح معنى اللفظة الغريبة بعبارة قريبة مأنوسة، فحديث\"خيرُ المال مُهْرَةٌ مأمورة وسِكَّةٌ مأبورةٌ\" (1) يورده تحت مادة (أبر) ويقول: \"السِّكة: الطريقة المصطفَّة من النخل، والمأبورة: هي الملقَّحة. يقال: أبَرْتُ النخلة وأبَّرْتُها، فهي مأبورة ومُؤَبَّرة، أراد: خيرُ المال نِتاجٌ أو زرعٌ\". وفي قوله: \"إذا سافرتم في الخِصْب فأعطوا الرُّكُبَ أسِنَّتها (2) \". يقول: \"الرُكُب جمع رِكاب وهي الرَّواحل من الإبل. وقيل: جمع رَكُوب، وهو ما يُرْكَبُ من كل دابَّة، فَعُول بمعنى مفعول\". ¶ ويُعنى بضبط الفعل في الماضي والمضارع، ويُورد مصدره، كقوله (3) في حديث أبي الأسود: \"إن سُئِل أرَزَ\"أي: \"تقبَّض مِنْ بخله، يقال: أرَزَ يأرِِزُ أرْزاً فهو أرُوزٌ\"، وكقوله في حديث (4) : \"أنَّ عبداً لابن عمر أَبَقَ فلحق بالروم\". ¶ فيورده تحت مادة (أَبق) ويقول: \"أبَقَ العبدُ يأبَقُ ويأبِقُ إباقاً إذا هرب، وتأبَّق إذا استتر\". ¶ ويقول في حديث (5) \"فجعل المشركون يُؤَبِّسون به العباس\"أي: يُعَيِّرونه، ¶ __________ ¶ (1) النهاية: 1 / 13. ¶ (2) النهاية: 2 / 256. ¶ (3) النهاية: 1 / 38. ¶ (4) النهاية: 1 / 15. ¶ (5) النهاية: 1 / 15.",
            "page": "43",
            "part": "1",
            "seal": "DEB22D89"
        },
        {
            "id": "44",
            "nass": "يُقال: أَبَسْتُه أَبْسَاً وأَبَّسْتُه تَأْبِيساً\". ¶ وقد يرى مناسبة لذكر لغات الفعل، ففي الحديث (1) : \"لمَّا قَدِمَ رسولُ الله -صلى الله عليه وسلم- المدينة انجفل الناسُ قِبَلَه\"، يقول: \"أي: ذهبوا مسرعين نحوه. يُقال: جَفَلَ وأَجْفَلَ وانجَفَل\". ¶ وفي حديث (2) : \"أنَّ عجوزاً دخلت عليه فسألها فأَحْفَى\"، يقول: \"أَحْفَى فلانٌ بصاحبه، وحَفِي به، وتَحَفَّى، أي: بالغ في بِرِّه، والسؤال عن حاله\". ¶ ويُعْنى ابنُ الأثير بضبط الغريب الوارد في المادة، والنصُّ على هذا الضبط، كأن يقول (3) في حديث\": \"إنكم سَتَلْقَوْنَ بعدي أَثَرَة\".\"الأَثَرة -بفتح الهمزة والثاء- الاسم من: آثَرَ يُؤْثِر إيثاراً، إذا أعطى، والاستئثار: الانفراد بالشيء\". وقد يكون ثمة أقوال في تفسير الغريب الوارد في الشاهد، فيجمع ابن الأثير هذه الأقوال، ففي حديث (4) : \"لا تقتلوا عَسِيفاً ولا أسيفاً\".\"الأسيف: الشيخُ الفاني، وقيل: العبد، وقيل: الأسير\". ¶ وقد يرى حاجةً إلى بيان لغات قبائل العرب ونسبةِ كلِّ لغة إلى قبيلةٍ بعينها، وذلك في سياق بيان المادة اللغوية المتصلة بغريب الحديث، وقد كان اللغويون مَعْنِيِّين بتصنيف قبائل العرب، ومعرفة بطونها وأفخاذها، لتمييز الفصيح من غير الفصيح منها، وعَزْوِ ما وَرَدَ من شواهد السماع العربي إلى أصولها من القبائل العربية. ¶ __________ ¶ (1) النهاية: 1 / 279. ¶ (2) النهاية: 1 / 409. ¶ (3) النهاية: 1/ 22. ¶ (4) النهاية: 1 / 48.",
            "page": "44",
            "part": "1",
            "seal": "596EEFC2"
        },
        {
            "id": "45",
            "nass": "وقد يُبدي ابنُ الأثير في\"نهايته\"حِرْصاً على تعيين اسم القبيلة التي تجري على لسانها اللهجة الواردة في غريبه، أو تراه ينقل أقوال اللغويين في المسألة. من ذلك قوله في الحديث (1) : \"أَصْبح بحمد الله بارئاً\"، أي: مُعافى. يقال: بَرَأتُ من المرض أبْرَأُ بَرْءاً بالفتح، فأنا بارِئٌ، وأبرأني الله من المرض. وغير أهل الحجاز يقولون بَرِئْتُ - بالكسر- بُرْءاً\". ¶ ومن ذلك قولُه في حديث صلاة الحائض (2) : \"قد كُنَّ نساءُ رسول الله -صلى الله عليه وسلم - يَحِضْنَ فأَمَرَهُنَّ أن يَجْزِين\"، أي: يَقْضِين\". قال الجوهري (3) : \"وبنو تميم يقولون: أجزَأَتْ عنه شاةٌ، بالهمز. أي: قَضَتْ\". ¶ وعَرَض لحديث: \"واغفر لنا حَوْبَنا\" أي: إثمنا وتفتح الحاءُ وتضم. وقال (4) : \"وقيل: الفتح لغة الحجاز، والضم لغة تميم\". ¶ وفي حديث ابن عباس (5) : \"أجاز لها العِِيَرات\"جمع عِير. قال سيبويه (6) : \"اجتمعوا فيها على لغة هُذَيل\"يعني تحريك الياء والقياس التسكين. ¶ وقد يَحْكُمُ بغير الفصاحة على بعض اللغات التي قيلت إزاء لغة الحديث، من دون أن ينسبَ هذه اللغة إلى قبيلة بعينها. يقول في حديث (7) \"آمِرُوا ¶ __________ ¶ (1) النهاية: 1 / 111. ¶ (2) النهاية: 1 / 270. ¶ (3) الصحاح (جزى) 6 / 2302. ¶ (4) النهاية: 1 / 455. ¶ (5) النهاية: 3 / 329. ¶ (6) الكتاب: 3 / 600. ¶ (7) النهاية: 1 / 66.",
            "page": "45",
            "part": "1",
            "seal": "BF8EB250"
        },
        {
            "id": "46",
            "nass": "النساءَ في أنفسهن\"أي: \"شاوِروهُنَّ في تزويجهن. ويقال فيه: \"وامَرْتُه\"، وليس بفصيح\". ¶ ويقول في حديث (1) : \"أنَّ النبي - صلى الله عليه وسلم - أعطى الآهِلَ حَظَّيْن، والأعزب حَظَّّاً\": \"الآهلِ: الذي له زوجة وعِيال، والأعزب: الذي لا زوجة له. وهي لغة رديئة، واللغة الفصحى عَزَب\". ¶ وفي الحديث (2) : \"ما إخالُك سَرَقْتَ\"، أي: \"ما أظنك. تقول: خِلْتُ إخال بالكسر والفتح، والكسر أفصح وأكثر استعمالاً، والفتح القياس\". ¶ وقد ينثر صاحب\"النهاية\"في مادة الغريب التي عقدها قواعد كلية يحصر من خلالها مفردات مسألة معينة، أو يسعى في تأصيلها وبيان حدودها، شأنه في ذلك شأن المعياريِّ الخبير بطبيعة المفردات التي يتعرض لها. ففي حديث (3) : \"فهذا أوان قطعتْ أَبْهَري\"، ينقل \"أنَّ الأَبْهرَ عرقٌ منشؤه من الرأس ويمتد إلى القدم، وله شرايينُ تتصل بأكثرِ الأطراف والبدن، فالذي في الرأس منه يسمَّى النَّأْمة، ويمتد إلى الحلق فيسمّى فيه الوريد، ويمتد إلى الصدر فيسمّى الأبهر، ويمتد إلى الظهر فيسمَّى الوَتين، ويمتد إلى الفخذ فيسمَّى النَّسَا، ويمتد إلى الساق فيسمَّى الصافِنَ\". ¶ وفي حديث (4) عمرو بن معد يكرب: \"وأشربُ التِّبْنَ من الَّلبَن\"، يقول: \"التِّبْن أعظم الأقداح، يكاد يُرْوي العشرين، ثم الصحن يُرْوي العشرة، ثم ¶ __________ ¶ (1) النهاية: 1/ 84. ¶ (2) النهاية: 2 / 93. ¶ (3) النهاية: 1 / 18. ¶ (4) النهاية: 1 / 181.",
            "page": "46",
            "part": "1",
            "seal": "78D6E29A"
        },
        {
            "id": "47",
            "nass": "العُسّ يُروي الثلاثة والأربعة، ثم القَدَح يُرْوي الرجلين، ثم القَعْب يُرْوي الرجل\". ¶ وفي حديث (1) : \"وأطعموا مُلْفَجيكم\" يقول: \"المُلْفَجُ بفتح الفاء: الفقير، يقال: ألفج الرجل فهو مُلْفَج، على غير قياس، ولم يجئ إلا في ثلاثة أحرف: أسهب فهو مُسْهَب، وأحصن فهو مُحْصَن، وألفج فهو مُلْفَج، الفاعل والمفعول سواء\". ¶ ويقول ابن الأثير في موضع آخر (2) : \"تكرر ذِكْرُ الوعد والوعيد، فالوعدُ يستعمل في الخير والشر، يقال: وعدتُه خيراً، ووعدتُه شَرَّاً، فإذا أسقطوا الخير والشر قالوا في الخير: الوعد والعِدَة، وفي الشر: الإيعاد والوعيد\". ¶ ويُعنى أصحاب المعاجم عادة بجموع المفردات وضوابطها وأنواعها، وما هو سماعي وقياسي منها، وكثيراً ما كان صاحب\"النهاية\" في تأصيله لِلَّفْظ الغريب يذكر أوجه جمعه ويضبطها. ففي حديث عائشة (3) - رضي الله عنها-: \"اغتسلي من ثلاثة أبْؤُر\"، يقول: \"أبْؤُر جمع قلة للبئر، وتُجمع على: آبار وبِئار\". ¶ ويقول في حديث مجاهد (4) : \"ليس في الخَضْرَوات صدقة\": \"وقياس ما كان على هذا الوزن من الصفات؛ ألا يُجْمَعَ هذا الجمع، وإنما يجمع به ما ¶ __________ ¶ (1) النهاية: 4 / 259. ¶ (2) النهاية: 5 / 206. ¶ (3) النهاية: 1 / 89. ¶ (4) النهاية: 2 / 41.",
            "page": "47",
            "part": "1",
            "seal": "F7A47593"
        },
        {
            "id": "48",
            "nass": "كان اسماً لا صفةً نحو: صحراء وخُنفُساء، وإنما جَمَعه هذا الجمعَ لأنه قد صار اسماً لهذه البقول لا صفةً، تقول العرب لهذه البقول: الخضراء، لا تريدُ لونَها\". ¶ وقد يكون اللفظ الغريب الذي عَقَدَ له المادة مُعرَّباً فينص على ذلك، ففي الحديث (1) : \"من لعب بالأَسْبَرَنج والنرد فقد غمس يده في دم خنزير\". يقول: \"هو اسم الفَرَس الذي في الشطرنج، واللفظة فارسية مُعَرَّبة\". ¶ وفي الحديث (2) : \"ولا أَحْبِس البُرْدَ\". يقول: \"أي لا أَحْبس الرسُل الواردِين عليَّ، والبريد كلمة فارسية يُراد بها البغل، وأصلها بريده دم، أي: محذوف الذَّنَب لأنَّ بِغال البريد كانت محذوفة الأذناب كالعلامة لها، فأُعْرِبَتْ وخُففت\". ¶ وشغلت مسائل التذكير والتأنيث بال اللغويين، وكان لهم في ذلك مصنفات ودراسات غزيرة، منها مؤلفات تخصصت في هذا الجانب، ومنها ما هو مبثوث في معاجمهم. ويشارك ابن الأثير في كثير من مسائل التذكير والتأنيث، ولا سيَّما ما يتعلق بمادة الغريب الذي عقد له المادة، فقد أورد من شعر العباس يمدح النبي صلى الله عليه وسلم: ¶ وأنتَ لمَّا وُلِدْتَ أشرَقَتِ الْ ... أرضُ وضاءَتْ بنورِكَ الأُفُقُ ¶ يقول (3) : \"أنَّث الأفق ذهاباً إلى الناحية\". ¶ وفي قصة حنين (4) : \"كإمرار الحديد على الطَّسْت الجديد\". يقول: ¶ __________ ¶ (1) النهاية: 1 / 47. ¶ (2) النهاية: 1 / 115. ¶ (3) النهاية: 1 / 56. ¶ (4) النهاية: 1 / 246.",
            "page": "48",
            "part": "1",
            "seal": "2B4D0FB3"
        },
        {
            "id": "49",
            "nass": "\"وصف الطَّسْت وهي مؤنثة بالجديد وهو مذكَّر: إمَّا لأنَّ تأنيثها غير حقيقي، فأوَّله على الإناء والظرف، أو لأنَّ فَعِيلاً يوصف به المؤنث بلا علامة تأنيث نحوُ: امرأة قتيل، وكفٌّ خَضيب\". ¶ ويشير إلى الحديث (1) : \"بادروا بالأعمال ستاً\". يقول: \"في تأنيث الست إشارة إلى أنها مصائبُ ودواهٍ\". ¶ كما يشير إلى حديث (2) أمِّ زَرْع: \"بَرُود الظلِّ\". أي: طيِّب العِشْرة\"، ويقول: \"وفَعول يستوي فيه الذكر والأنثى\". ¶ ومن أوجه عنايته بشرحه لمادة الغريب التي عقد لها المادة، أنه قد يمرُّ بعَلَمٍ من أعلام الأمكنة، فيُعنى بضبطه وتحديد موقعه، ففي الحديث (3) : \"اغِرْ على أُبْنى صباحاً\". يقول: \"هي بضم الهمزة والقصر، اسم موضع من فلسطين، بين عَسْقَلان والرَّملَة، يُقال لها\"يُبْنى\"بالياء\". ¶ وورد في الحديث (4) : \"الأبْواء\". يقول: \"هو بفتح الهمزة وسكون الباء والمد. جبل بين مكة والمدينة، وعنده بلد ينسب إليه\". ¶ ويُعَرِّف بـ\"أَبْيَن\"فيقول (5) : \"بوزن أحمر، قرية على جانب البحر ناحية اليمن. وقيل: هو اسم مدينة عَدَن\". ¶ __________ ¶ (1) النهاية: 2 / 37. ¶ (2) النهاية: 1 / 115. ¶ (3) النهاية 1 / 18. ¶ (4) النهاية: 1 / 20. ¶ (5) النهاية: 1 / 20.",
            "page": "49",
            "part": "1",
            "seal": "3979931D"
        },
        {
            "id": "50",
            "nass": "وورد\"بَرْثان\"فيقول (1) : \"بفتح الباء وسكون الراء، وادٍ في طريق رسول الله -صلى الله عليه وسلم- إلى بدر، وقيل في ضبطه غير ذلك\". ¶ وقد يكون بيان معنى الحديث الغريب في حاجة إلى تقدير محذوف، فيُعنى بتعيينه ليتمَّ المعنى في ذهن من يراجع\"نهايته\". ففي الحديث (2) : \"كان يأمرنا أن نصوم الأيام البيض\". يقول: \"هذا على حذف المضاف، يريد أيام الليالي البيض، وهي الثالثَ عشرَ والرابعَ عشرَ والخامس عشرَ\". ¶ وفي الحديث (3) : \"قالت: أجَنَّك من أصحاب محمد تقول هذا؟ \". قال: \"تريد من أجل أنَّك، فحذفت \"من\" واللام والهمزة، وحُرِّكت الجيم بالفتح والكسر، والفتح أكثر. وللعرب في الحذف باب واسع\". ¶ وفي حديث عائشة (4) - رضي الله عنها -: \"تزوَّجني رسول الله - صلى الله عليه وسلم - على بيتٍ قيمته خمسون درهماً\". قال: \"أي متاع بيت، فحذف المضاف، وأقام المضاف إليه مُقامه\". ¶ وقد يُعنى ابن الأثير بإيراد نظائر لِلَّفْظة الواردة في غريب الباب، وشأنُ مُصَنَّفه شأنُ بعض المصنفات في فقه اللغة، التي تخصصت بهذا الجانب. وما كتاب الثعالبي: \"فقه اللغة\" عنَّا ببعيد، إذ حشد لكل معنىً من المعاني الواردة على ألسنة الكتَّاب، نظائر ومتشابهات، تُعين المتأدب في رسائله، وتعبيره عن مقصوده. ¶ __________ ¶ (1) النهاية: 1 / 113. ¶ (2) النهاية: 1/ 173. ¶ (3) النهاية: 1 / 27. ¶ (4) النهاية: 1/ 170.",
            "page": "50",
            "part": "1",
            "seal": "A1745F66"
        },
        {
            "id": "51",
            "nass": "ومن ذلك قوله في حديث (1) : \"من لم يُجْمِع الصيام من الليل فلا صيامَ له\". \"أجْمَعْتُ الرأي، وأَزْمَعْتُه، وعزمتُ عليه بمعنىً\". ¶ وفي حديث (2) : \"جمّ الغفير\" يقول: \"يقال: جاء القوم جمَّاً غفيراً، جُعلت الكلمتان في موضع الشمول والإحاطة، وهو منصوب على المصدر كـ: طُرَّاً وقاطبة\". ¶ وفي حديث (3) : \"الأرواح جنود مُجَنَّدة\". يقول: \"مجنَّدة أي: مجموعة كما يقال: ألوف مؤلَّفة، وقناطير مقنطرة\". ¶ ويقول في حديث سطيح (4) : \"فإنَّ ذا الدهر أطوار دهارير\"، قال الجوهري (5) : يقال: \"دهرٌ دهارِير، أي: شديد، كقولهم: ليلة ليلاء، ويوم أَيْوَم\". ¶ وتعاملَ ابنُ الأثير مع طرف من لحن العامَّة، إن اتصلت مسائله بمادة الغريب، التي يَعْرِضُ لها، وشارك في جهودِ كثيرٍ من اللغويين في هذا الباب، فقد يمرُّ بلفظٍ أو تركيبٍ أو استعمالٍ أو دلالةٍ، فيشير إلى اللحن الشائع في صياغتها. فقد أورد الحديث (6) : \"فَضْلُ عائشة على النساء، كفضل الثَّريد على سائر الطعام\"أي: باقيه، ويقول: \"والناس يستعملونه في معنى الجميع، وليس بصحيح، وقد تكررت هذه اللفظة في الحديث، وكلها بمعنى باقي الشيء\". ¶ __________ ¶ (1) النهاية: 1 / 296. ¶ (2) النهاية: 1 / 299. ¶ (3) النهاية: 1 / 305. ¶ (4) النهاية: 2 / 144. ¶ (5) الصحاح: (دهر) 2 / 661. ¶ (6) النهاية: 2 / 327.",
            "page": "51",
            "part": "1",
            "seal": "CB7FC2F5"
        },
        {
            "id": "52",
            "nass": "وفي حديث عثمان (1) : \"وأنا أشرب ماء المِلْح\". يقول: \"ماء مِلْح إذا كان شديد الملوحة، ولا يقال: مالح، إلا على لغةٍ ليست بعالية\". ¶ وكان صاحب\"النهاية\"- وهو الخبير بمفردات اللغة واشتقاقاتها وأوزانها- يتذوَّق الكلمة، ويلمح ما تحمله من سعة في دلالاتها، وامتداد في تأثيرها، فيحكم على هذا الوزن - أو هذه اللفظة - بأنه أبلغُ من قَسيمه. ¶ يقول في أسماء الله تعالى الرحمن الرحيم (2) : \"وهما من أبنية المبالغة، ورحمن أبلغ من رحيم، والرحمن خاصٌّ لله لايُسَمَّى به غيره، ولا يُوصف، والرحيم يوصف به غيرُ الله تعالى، فيُقال: رجل رحيم، ولا يُقال: رحمن\". ¶ وقد يلحظ صاحب\"النهاية\"أنَّ اللفظ الغريب الذي يتحدث عنه ينتمي إلى أسرة لغوية عُرِفَتْ في مصنفات اللغويين بالأضداد، فيشير إليها، ويحيط بدلالتها، ومن ذلك حديث (3) : \"كان يبدو إلى هذه التِّلاع\"، فيقول: \"التِّلاع: مسايل الماء من عُلْوٍ إلى سُفْل، واحدها تَلْعَة. وقيل: هو من الأضداد يقع على ما انحدر من الماء وأشرف منها\". ¶ وفي حديث ابن مسعود (4) : \"كنَّا عند النبي - صلى الله عليه وسلم- ذات ليلة فَأَكْرَيْنَا في الحديث\". أي: أَطَلْنَاه، يقول: \"وأكرى من الأضداد، يقال: إذا طال وقَصُرَ، وزادَ ونقص\". ¶ __________ ¶ (1) النهاية: 4 / 355. ¶ (2) النهاية: 2 / 210. ¶ (3) النهاية: 1 / 194. ¶ (4) النهاية: 4 / 170.",
            "page": "52",
            "part": "1",
            "seal": "39B03B55"
        },
        {
            "id": "53",
            "nass": "2 ـ جانب البيان المعنوي للغريب: ¶ تتضح خدمة ابن الأثير للغريب من جانب المعنى في المظاهر التالية: ¶ 1 ـ قد لا يلمح صاحب\"النهاية\"في حديث الباب الذي يعرض له، لفظة غريبة معينة، وإنما يلحظ جلاء معناه العام، ومقاصده، فيشرحه شرحاً إجمالياً، لأنه لم يستوقفه فيه غريب معين، وكأنَّ الغريب معناه العام، فيشرع في بيانه. ففي الحديث (1) \"الهَدْيُ الصالح والسَّمْتُ الصالح جزء من خمسةٍ وعشرين جزءاً من النبوَّة\". يقول: \"أي إنَّ هذه الخِلال من شمائل الأنبياء، ومن جملة الخصالِ المعدودةِ من خصالِهم، وأنها جزءٌ معلومٌ من أجزاء أفعالهم، فاقتَدوا بهم فيها، وتابِعوهم عليها. وليس أنَّ المعنى أنَّ النبوَّة تتجزَّأُ، ولا أنَّ من جَمَعَ هذه الخلالَ كان فيه جزءٌ من النبوَّة، فإنَّ النبوَّةَ غيرُ مكتسَبة ولا مجتلَبَةٍ بالأسباب، وإنما هي كرامة من الله تعالى، ويجوز أن يكون أراد بالنبوَّة هاهنا ما جاءت به النبوةُ ودَعَتْ إليه من الخيرات\". ¶ ويعرض للحديث (2) \"يُبْصِرُ أحدكم القَذَى في عين أخيه ويَعْمَى عن الجِذْعِ في عينه\". فيقول: \"ضربه مثلاً لمن يرى الصغير من عيوبِ الناس ويُعَيِّرهم به. وفيه من العُيوب ما نِسْبَتُه إليه كنسبة الجِذْعِ إلى القَذاة\". ¶ ويشير إلى الحديث (3) : \"أنَّ الرسول - صلى الله عليه وسلم - قال لأبي بكر: متى تُوتِرُ؟ قال: أولَ الليل. وقال لعمر: متى تُوتِرُ؟ فقال: من آخر الليل. فقال لأبي بكر: أخَذْتَ بالحزم، وقال لعمر: أخَذْتَ بالعزمِ\". يقول ابن الأثير: \"أراد أنَّ أبا بكر حَذِرَ فواتَ الوِتْر بالنوم فاحتاط وقَدَّمه، وأنَّ عمر وَثِقَ ¶ __________ ¶ (1) النهاية: 1/ 265. ¶ (2) النهاية: 4 / 30. ¶ (3) النهاية: 3 / 232.",
            "page": "53",
            "part": "1",
            "seal": "95360669"
        },
        {
            "id": "54",
            "nass": "بالقوة على قيام الليل فأخَّره، ولا خيرَ في عَزْمٍ بغير حزم، فإنَّ القوة إذا لم يكن معها حَذَرٌ أوْرَطَتْ صاحبها\". ¶ وفي الحديث (1) : \"لولا أنَّا نَعْصي الله ما عصانا\". يقول: \"أي: لم يمتنع عن إجابتنا إذا دعوناه، فجعل الجواب بمنزلة الخطاب فسمَّاه عصياناً، كقوله تعالى: {وَمَكَرُوا وَمَكَرَ اللَّهُ} [آل عمران الآية: 54] . ¶ 2 ـ ويُعْنَى صاحبُ\"النهاية\"بتحرير الأصل الدلالي للاستعمال اللغوي الوارد في الحديث الغريب، من قبيل فقه معاني اللغة وعَقْدِ صلةٍ بين أصل الدلالةِ اللفظيةِ الحسيَّة، وانتقالِ هذا الأصل إلى دلالة معنوية فيها جِدَّةٌ وسَعَةٌ. ففي الحديث (2) : \"اللهم أرِّ بينهما\". يقول ابن الأثير: \"أي ألِّفْ، وأثْبِتِ الوُدَّ بينهما، من قولهم: الدابَّةُ تَأْرِي الدابَّةَ إذا انضمَّت إليها، وأَلِفَتْ معها مَعْلَفَاً واحداً، وآريْتُها أنَا\". ¶ ويذكر حديث عائشة (3) - رضي الله عنها- في والدها\"وَرَأَبَ الثَّأْيَ\". يقول: \"أي: أَصْلَحَ الفَسادَ، وأصلُ الثَّأْيِ خَرْمُ مَواضِعِ الخَرْزِ وفسادُه\". ¶ وفي الحديث الآخر (4) : \"ونَجَح إذ أكْدَيْتُمْ\". يقول: \"أي: ظَفِرَ إذ خِبْتُمْ ولم تَظْفَروا، وأصله من حافِرِ البئر، ينتهي إلى كُدْيَةٍ، فلا يمكنُه الحفرُ فيتركه\". ¶ وفي الحديث (5) : \"أحبط الله عمله\". يقول: \"أي: أبْطله، يقال: حَبِط ¶ __________ ¶ (1) النهاية: 3 / 251. ¶ (2) النهاية: 1 / 42. ¶ (3) النهاية: 1 / 205. ¶ (4) النهاية: 4 / 156. ¶ (5) النهاية: 1 / 331.",
            "page": "54",
            "part": "1",
            "seal": "E27B5D32"
        },
        {
            "id": "55",
            "nass": "عملُه، وهو مِنْ قولهم: حَبِطَتْ الدابةُ حَبَطاً، إذا أصابَتْ مَرْعىً طيباً فأفْرَطَتْ في الأكل حتى تنتفِخَ فتموت\". ¶ 3 ـ وقد يسوق ابنُ الأثير في\"نهايته\"الاحتمالاتِ المختلفةَ لمعاني اللفظ الغريب، في الحديث الذي يورده. وفي ذلك فُسْحَةٌ لمن يطالع في كتابه لاختيار ما يراه مناسباً لمعنى الحديث ومقاصِدِه، وهذا يَدُلُّ على اطِّلاعه على أقوال علماء الحديث والغريب، في فهم منطوق الحديث. ففي حديث الصدِّيق (1) لمَّا عُرِض عليه كلامُ مسيلَمة قال: \"إنَّ هذا لم يَخْرُجْ من إلّ\". يقول: \"أي: من رُبُوبيَّةٍ، والإلُّ هو الله تعالى. وقيل: الإلُّ هو الأصلُ الجيد. وقيل: الإلُّ النسَبُ والقرابة فيكون المعنى: إنَّ هذا كلامٌ غيرُ صادرٍ عن مناسبة الحق، والإدلاء بسببٍ بينه وبين الصدق\". ¶ وفي حديث (2) : \"فجعل المشركون يُرْبِسُون به العبَّاس\"يقول: \"يَحتمل أن يكون من الإرْباس وهو المراغَمَةُ، أي: يُسْمِعونه ما يُسْخِطُه ويَغيظُه، ويحتمل أن يكونَ من قولِهم: جاؤوا بأمورٍ رُبْسٍ أي: سُود، ويحتمل أن يكون من الرَّبيس، وهو المُصاب بمالٍ أو غيره أي: يُصيبون العباس بما يَسُوءُه\". ¶ ولابن الأثير حِسٌّ لغويٌّ دقيق في تعليل التسمية، التي تُطْلق على اللفظ الغريب الذي يبحث فيه. وقد أَوْلَى هذا الجانبَ من مفردات اللغة عنايةً كبيرة؛ ممَّا يَدُلُّ على فقهٍ واسعٍ بمنطوق اللغة، وتعليل مسمَّياتها. فهو يعرِّف الارْش (3) بقوله: \"وهو الذي يأخذه المشتري من البائع، إذا اطَّلَعَ على عيبٍ في ¶ __________ ¶ (1) النهاية: 1 / 61. ¶ (2) النهاية: 2 / 184. ¶ (3) النهاية: 1 / 39.",
            "page": "55",
            "part": "1",
            "seal": "35A21A37"
        },
        {
            "id": "56",
            "nass": "المبيع، وسُمِّي أرشاً لأنه من أسباب النِّزاع. يقال: أَرَّشْتُ بين القوم إذا أوقعتَ بينهم\". ¶ ويشرح المسألة المبهمة (1) بقوله: \"يريد مسألةً مُعْضِلَةً مُشْكلة، سُمِّيت مبهمةً؛ لأنها أبهمَتْ عن البيانِ فلم يُجْعَلْ عليها دليلٌ\". ¶ وفي حديث (2) : \"يا أَمَةَ الجبَّار\". يقول: \"إنما أضافها إلى الجبَّار دونَ باقي أسماء الله تعالى؛ لاختصاص الحال التي كانت عليها؛ من إظهارِ العطرِ والبَخُورِ، والتباهي به، والتبختر في المشي\". ¶ وفي حديث (3) : \"تحريمُها التكبير\"يقول: \"كأنَّ المصلِّيَ بالتكبير والدخول في الصلاة صار ممنوعاً من الكلامِ والأفعالِ الخارجة عن كلام الصلاة وأفعالِها، فقيل للتكبير\"تحريم\"لمَنْعِه المصلِّيَ من ذلك؛ ولهذا سُمِّيَتْ تكبيرةَ الإحرام، أي: الإحرام بالصلاة\". ¶ 4 ـ وقد يقتضي الأمر من ابن الأثير؛ أن يورِدَ في بيان معنى الحديث: بعض المحترزات والضوابط، التي تُفيد في تعيين مقاصد الحديث ودلالاته، ففي الحديث (4) : \"احثُوا في وجوه المدَّاحين الترابَ\". يقول: \"أراد بالمدَّاحين الذين اتخذوا مدحَ الناسِ عادةً، وجعلوه صناعة يستأكلون به الممدوح، فأمَّا من مدح على الفعل الحسنِ والأمرِ المحمود؛ ترغيباً في أمثاله، وتحريضاً للناس على الاقتداء به، في أشباهه، فليس بمَدَّاح، وإن كان قد صار مادحاً بما تكلَّم به من جميل القول\". ¶ __________ ¶ (1) النهاية: 1 / 168. ¶ (2) النهاية: 1 / 235. ¶ (3) النهاية: 1 / 373. ¶ (4) النهاية: 1 / 184.",
            "page": "56",
            "part": "1",
            "seal": "A9EC8C9E"
        },
        {
            "id": "57",
            "nass": "وفي حديث (1) أبي هريرة -رضي الله عنه-: \"إنَّ يوسفَ مني بريء، وأنا منه بَراءٌ\". يقول: \"أي: بريء عن مُساواتِه في الحكم، وأن أُقاسَ به، ولم يُرِدْ براءةَ الولاية والمحبَّة؛ لأنه مأمورٌ بالإيمانِ به\". ¶ وفي الحديث (2) : \"أشدُّ الناسِ عذاباً يومَ القيامة من قَتَلَ نبياً، أو قتله نبيٌّ\" يقول: \"أراد من قتله -وهو كافرٌ- كَقَتْلِه أُبَيَّ بن خَلَفٍ يوم بدر، لا كمن قَتَله تطهيراً له في الحدِّ كماعِزٍ\". ¶ وفي الحديث (3) : \"لا يُعَذِّبُ اللهُ قلباً وعى القرآن\". يقول: \"أي: عَقَلَه إيماناً به وعَمَلاً. فأمَّا من حَفِظَ ألفاظه وضَيَّع حدودَه فإنَّه غيرُ واعٍ له\". ¶ 5 ـ وابن الأثير فقيهٌ شافعي متمكن، يظهر في\"نهايته\"آثار اطلاعه على مذاهب الفقه المختلفة، إذ كان يشير إلى المشهورِ منها. وقد ذكرنا في مؤلفاته: أنَّ له مُؤَلَّفاً في الفقه الشافعي، هو: \"شرح مسند الشافعي\". ¶ ومن آثار عَرْضه مذاهب الفقهاء؛ قولُه في الحديث (4) : \"العهد الذي بيننا وبينهم الصلاةُ فمن تركها فقد كفر\".\"ذهب أحمد بن حنبل إلى أنَّه يكفُر بذلك حَمْلاً للحديث على ظاهره، وقال الشافعي: يُقتل بتركها، ويُصَلَّى عليه ويُدْفَنُ مع المسلمين\". ¶ وفي الحديث (5) : \"نهى عن بَيْعِ العُرْبان\"، فيعرِّفه ثم يقول: \"وهو بَيْعٌ باطلٌ عند الفقهاء؛ لما فيه من الشرط والغَرَرِ، وأجازه أحمد، وروي عن ابن عمر إجازته\". ¶ __________ ¶ (1) النهاية: 1 / 112. ¶ (2) النهاية: 4 / 13. ¶ (3) النهاية: 5 / 208. ¶ (4) النهاية: 1 / 188. ¶ (5) لنهاية: 3 / 202.",
            "page": "57",
            "part": "1",
            "seal": "8500D1CC"
        },
        {
            "id": "58",
            "nass": "وفي الحديث (1) : \"البَيِّعان بالخيار ما لم يتفرَّقا\". يقول: \"اختلف الناس في التفرُّقِ الذي يصحُّ، ويَلْزَمُ البيعُ بوجوبه، فقيل: هو التفرُّق بالأبدان، وإليه ذهب معظم الأئمة والفقهاء، وبه قال الشافعي وأحمد. وقال أبو حنيفة ومالك وغيرُهما: إذا تعاقدا صَحَّ البيعُ، وإن لم يتفرَّقا، وظاهر الحديث يشهد للقول الأول\". ¶ وفي الحديث (2) : \"لا تجوز شهادةُ بدويّ على صاحب قرية\". يقول: \"إنما كره شهادةَ البدويِّ لما فيه من الجفاء في الدين، والجهالة بأحكام الشرع، ولأنّهم في الغالب لا يضبطون الشهادة على وجهها. وإليه ذهب مالك، والناسُ على خلافهِ\". ¶ 6 ـ وابن الأثير نحويٌّ متمكن من علوم العربية، وقد ترك مؤلفات ذائعةَ الصيت في هذا الباب، منها كتابه المطبوع\"البديع\". ونجد في\"نهايته\"بصماتٍ واضحةً لكثيرٍ من التخريجات النحوية والأعاريبِ التي يسجِّلها على شواهده من الغريب الذي يتتبَّعُه، ممَّا يَدُلُّ على استيعابه جوانبَ الخدمة المطلوبة للحديث، وممَّا يدلُّ على فقهه الواسع بعلوم العربية وأدواتها. ¶ ومن شواهدِ المسائل النحوية في\"النهاية\"قوله في الحديث (3) \"فهذا أوانُ قَطَعَتْ أَبْهَري\": \"يجوز في\"أوان\"الضمُّ والفتح، فالضمُّ لأنه خبر المبتدأ، والفتحُ على البناء، لإضافته إلى مبني كقوله: ¶ على حينَ عاتبتُ المشيبَ على الصِّبا ... وقلتُ ألمَّا تَصْحُ والشيبُ وازعُ ¶ __________ ¶ (1) النهاية: 3 / 438. ¶ (2) النهاية: 1 / 109. ¶ (3) النهاية: 1 / 18.",
            "page": "58",
            "part": "1",
            "seal": "AFC199D2"
        },
        {
            "id": "59",
            "nass": "وفي حديث عطاء (1) : \"كان معاوية إذا رفع رأسه من السجدة الأخيرة كانت إياها\". يقول: \"اسم كان ضمير السجدة، و\"إياها\"الخبر، أي كانت هي هي، و\"إيا\"اسم مبني وهو ضمير المنصوب، والضمائر التي تضاف إليها من الهاء والكاف والياء لا موضعَ لها من الإعراب في القول القوي، وقد تكون\"إيَّا\"بمعنى التحذير\". ¶ وفي حديث زيد بن أرقم (2) : أنَّ رسول الله - صلى الله عليه وسلم- خطبهم فقال: \"أما بعدُ\". يقول: \"وتقدير الكلام فيها: أمَّا بعدَ حَمْدِ الله تعالى فكذا وكذا، و\"بعد\"من ظروفِ المكانِ التي بابُها الإضافة، فإذا قُطِعت عنها وحُذِفَ المضاف إليه بُنِيَتْ على الضم كـ قَبْل\". ¶ وأورد الحديث (3) : أنَّه عليه الصلاة السلام، كان يُرَقِّصُ الحسن والحسين ويقول: ¶ حُزُقَّةٌ حُزُقَّهْ ... تَرَقَّ عينَ بَقَّهْ ¶ فقال: و\"حُزُقَّةٌ\"مرفوعٌ على خبر مبتدأ محذوف تقديره: أنت حُزُقَّةٌ، و\"حُزُقَّة\"الثاني كذلك، أو أنه خبر مكرر، ومن لم ينوّن\"حُزُقَّة\"أراد: يا حُزُقَّة، فحذف حرفَ النداء، وهو من الشذوذ، كقولهم: أطرِقْ كرا؛ لأنَّ حرف النداء إنما يحذف من العَلَم المضموم أو المضاف\". ¶ وذكر حديث لقيط (4) \"لَعَمْرُ إلهكِ\" فقال: \"وهو رفعٌ بالابتداءِ، والخبر محذوفٌ تقديره: لَعَمْرُ الله قسمي، واللام للتوكيد، فإن لم تأت باللام نصَبْتَه ¶ __________ ¶ (1) النهاية: 1 / 88. ¶ (2) النهاية: 1 / 140. ¶ (3) النهاية: 1 / 378. ¶ (4) النهاية: 3 / 298.",
            "page": "59",
            "part": "1",
            "seal": "9E2A289B"
        },
        {
            "id": "60",
            "nass": "نَصْبَ المصادرِ، أي بإقرارِك لله وتعميرك له بالبقاء\". ¶ ويتعامل ابن الأثير مع المسائل الصرفية تعاملَ الخبير بأغوارها العارف بأوزانها وجذورها، وما يلحقها من إعلال وإبدال وحذف. ففي الحديث (1) : \"فأدخلتُها الدَّوْلَجَ\". يقول: \"أصله وَوْلَج لأنه فَوْعَلٌ، من وَلَجَ يَلِجُ إذا دخل، فأبدلوا من الواو تاء فقالوا: تَوْلَج، ثم أبدلوا من التاء دالاً فقالوا: دَوْلج، والواو فيه زائدة\". ¶ وفي الحديث (2) : \"فادَّخَروا\" يقول ابن الأثير: \"وأصل الادِّخار اذْتِخار وهو افتعال من الذُّخْر، فلما أرادوا أن يُدْغموا ليخفَّ النطق قلبوا التاء إلى ما يقاربُها من الحروف، وهو الدال المهملة لأنهما من مَخْرَج واحد، فصارت اللفظة مُذْدَخِرٌ، بذال ودال، ولهم حينئذٍ مذهبان أحدهما: وهو الأكثر أن تُقْلَبَ الذال دالاً، وتُدْغم فيها، فتصير دالاً مشددة. والثاني: وهو الأقل أن تُقْلَبَ الدال المهملة ذالاً، وتُدْغَم فتصير ذالاً مشددة\". ¶ ويتعرض صاحب\"النهاية\"للفظة\"الأَشاء\" (3) الواردة في الحديث، فيقول: \"الأشاء صغار النخل، الواحدة أَشاءة، وهمزتُها منقلبةٌ من الياء؛ لأنَّ تصغيرَها أُشَيٌّ، ولو كانت أصلية لقيل أُشَيْء\". ¶ ويذكر لفظة\"يتخذ\" (4) ويقول: \"هو افتعل من\"تَخِذَ\"، فأدغم إحدى التاءين في الأخرى، وليس من\"أخذ\"في شيءٍ، فإنَّ الافتعال من أخذ ائتخذ؛ ¶ __________ ¶ (1) النهاية: 2 / 141. ¶ (2) النهاية: 2 / 155. ¶ (3) النهاية: 1 / 51. ¶ (4) النهاية: 1 / 183.",
            "page": "60",
            "part": "1",
            "seal": "2488BCF8"
        },
        {
            "id": "61",
            "nass": "لأنّ فاءه همزةٌ، والهمزةُ لا تُدْغم في التاء\". وقال الجوهري (1) : \"الاتخاذ افتعال من الأخذ، إلا أنه أدغم بعد تليين الهمزة وإبدالِ التاء، ثم لمَّا كَثُر استعماله بلفظ الافتعال توهَّموا أنَّ التاء أصلية فبنَوا منه فَعِل يَفْعَلُ، قالوا: تَخِذَ يَتْخَذُ\"، وأهل العربية على خلاف ما قال الجوهري. ¶ وأمَّا جانب الأدوات فلابن الأثير باع طويل فيه، حيث وصل في خدمته للحديث الشريف إلى دقيق المسائل، وأجلى كثيراً من الغوامض والمبهمات، وكان تحليلُه للأدواتِ الواردةِ في الحديث، يُنْبئ عن فقه لغوي سديد في العربية. ففي حديث الحج (2) : إنكم على إرثٍ من إرثِ أبيكم إبراهيم\"، يقول: \" (مِنْ) هنا للتبيين، مثلُها في قوله تعالى: {فَاجْتَنِبُوا الرِّجْسَ مِنَ الأَوْثَانِ} [الحج الآية: 30] . ¶ وأورد حديث أنس (3) : \"أنَّ النبي - صلى الله عليه وسلم- آلى من نسائه شهراً\". أي: حَلَفَ لا يدخل عليهن. ويقول: \"وإنَّما عدَّاه بـ\"من\"حَمْلاً على المعنى، وهو الامتناعُ من الدخول، وهو يتعدَّى بـ من\". ¶ ويردُّ (4) على الجوهري (5) الذي يقول: \"ولا يُقال بنى بأهله\". ويرى ابن الأثير أنَّ هذا الحكم فيه نظر، ويستشهد على تعدِّيه بالباء بالحديث: \"في مبتنى رسول الله - صلى الله عليه وسلم - بزينب\". ¶ __________ ¶ (1) الصحاح (أخذ) : 2 / 559. ¶ (2) النهاية: 1 / 37. ¶ (3) النهاية: 1 / 62. ¶ (4) النهاية: 1 / 158. ¶ (5) الصحاح: (بني) : 6 / 2286.",
            "page": "61",
            "part": "1",
            "seal": "2A286C86"
        },
        {
            "id": "62",
            "nass": "ويذكر الحديث (1) : \"نظر إلى نَعَم بني فلانٍ وقد عَبِسَتْ في أبوالها\". يقول: \"وإنما عَدَّاه بـ\"في\"؛ لأنَّه أعطاه معنى انغَمَسَتْ.\". ¶ ولابن الأثير قدم راسخة في مباحث البلاغة العربية، بمختلف صنوفها وفنونها، ويتضح من\"نهايته\": اهتمامه ببيان الوجه البلاغي في الحديث الغريب، الذي توجَّه لشرحه، فيشير إلى التشبيه ووجهه، والاستعارة، والكناية، وغير ذلك من فنونِ البلاغة، ومن ذلك قوله في حديث الحسن في ابن عباس (2) : \"إنه كان مِثَجا\". أي: كان يصبُّ الكلام صَبا، شبَّه فصاحته وغزارةَ منطقه بالماء المثجُوج، والمِثَجُّ من أبنية المبالغة\". ¶ وفي الحديث (3) : \"ويَفْتَرُّ عن مثل حَبِّ الغَمام\". يقول: \"يعني البَرَدَ، شبَّه به ثَغْره في بياضه وصفائه وبَرْدِه\". ¶ وفي الحديث (4) : \"وتقيءُ الأرضُ أفلاذَ كَبِدِها\". يقول: \"أي تُخْرِجُ كنوزَها المدفونة فيها، وهو استعارةٌ\". ¶ وفي حديث الحديبية (5) : \"قد لبسوا لك جلودَ النّمور\". يقول: \"هو كناية عن شدَّة الحقد والغضبِ، تشبيهاً بأخلاق النِمر وشراسته\". ¶ وفي حديث إبراهيم (6) : \"فضاق بذلك ذَرْعاً\". يقول: \"ومعنى ضيق الذِّراع والذَّرْع قِصَرُها. ووجه التمثيل: أنَّ القصير الذراع لا ينالُ ما يناله ¶ __________ ¶ (1) النهاية: 3 / 171. ¶ (2) النهاية: 1 / 207. ¶ (3) النهاية: 1 / 326. ¶ (4) النهاية: 3 / 470. ¶ (5) النهاية: 5 / 118. ¶ (6) النهاية: 2 / 158.",
            "page": "62",
            "part": "1",
            "seal": "08BCDB46"
        },
        {
            "id": "63",
            "nass": "الطويل الذِّراع ولا يُطيق طاقَتَه، فَضَرَبَ مثلاً للذي سقطَتْ قوتُه دون بلوغ الأمر\". ¶ 7 ـ ويُعنى ابن الأثير بعرض احتمالات تصريف مادة الغريب، ووجه اشتقاقها. ففي الحديث (1) : \"كلُّ مالٍ أدَّيْتَ زكاته فقد ذهبتْ أَبَلَتُه\"ويُروى\"وَبَلَتُه\". يقول: \"الأَبَلَةُ: الثِّقَلُ والطَّلِبة. وقيل: هو من الوَبال. فإن كان من الأول فقد قُلِبت همزتُه في الرواية الثانية واواً، وإن كان من الثاني فقد قلبت واوُه في الرواية الأولى همزةً\". ¶ وقد يذكر اللغات الأخرى في الغريب، ففي الأثر (2) : \"إنما هو أَتِيٌّ فينا\". يقول\": أي غريب، يقال: رجل أَتِيٌّ وأَتاوِيٌّ\". ¶ وابن الأثير حَلْقة من منظومة علمية ذات شأوٍ بعيدٍ في علم غريب الحديث. ومن الطبيعي؛ أن تتبايَنَ الآراءُ في تأصيل مادة غريب الحديث، سواءً في مفردات هذا الغريب أو دلالاتِه. وقد كان قبل ابن الأثير مصنفون كبار أَدْلَوا بدلائهم في هذا العلم، فكان يتتبَّعُ أقوالَهم بالنقد والتمحيص. ¶ ففي حديث هرقل (3) : \"فمشى قيصر إلى إيلياءَ لمَّا أبلاه الله تعالى\". يقول: \"قال القتبيُّ: يُقال من الخير: أَبْليته أُبْلِيه إبلاءً. ومن الشر بَلَوْتُه أَبْلُوه بلاءً، والمعروف أنَّ الابتلاء يكون في الخير والشر معاً، من غير فَرْقٍ بين فعلَيْهما، ومنه قوله تعالى: {وَنَبْلُوكُمْ بِالشَّرِّ وَالْخَيْرِ فِتْنَةً} [الأنبياء الآية: 35] . ¶ __________ ¶ (1) النهاية: 1 / 15. ¶ (2) النهاية: 1 / 21. ¶ (3) النهاية: 1 / 155.",
            "page": "63",
            "part": "1",
            "seal": "3441F395"
        },
        {
            "id": "64",
            "nass": "وفي حديث (1) \"صلاة الجماعة تَفْضُل صلاة الواحد ببِضْعٍ وعشرين درجة\" ¶ يقول: \"قال الجوهري (2) : \"تقول: بضع سنين، وبضعة عشر رجلاً، فإذا جاوزت لفظ العشر لا تقول: بضع وعشرون، وهذا يخالف ما جاء في الحديث\". ¶ وفي حديث عليّ (3) : \"وجَبَّار القلوب\"يقول القتيبيّ (4) : \"لم أجعله من أَجْبَرَ؛ لأنَّ أفْعَل لا يُقال فيه فَعَّال. قال ابن الأثير: قلت: يكون من اللغة الأخرى، يقال: جَبَرْتُ وأَجْبَرْتُ بمعنى: قَهَرْتُ\". ¶ وفي حديث عمر (5) : \"فيمَ الرَّمَلان\"؟. يقول: \"وحكى الحربي (6) فيه قولاً غريباً قال: إنه تثنية الرَّمَل وليس مصدراً\". يقول ابن الأثير: \"وهذا القولُ من ذلك الإمام كما تراه، وهو مصدر، وكذلك شرحه أهل العلم، لا خلاف بينهم فيه، فليس للتثنية وجهٌ\". ¶ وفي حديث عمرو بن العاص (7) : \"أَرَدْتَ أن تُبَلِّغَ الناسَ عني مقالة يَزْعَنُونَ إليها، أي: يَميلُون إليها\". قال أبو موسى (8) : \"أظنُّه: يَرْكَنون إليها فَصُحِّفَ\". ¶ __________ ¶ (1) النهاية: 1 / 133. ¶ (2) الصحاح: (بضع) : 3 / 1186. ¶ (3) النهاية: 1 / 236. ¶ (4) غريب الحديث له: 2 / 145. ¶ (5) النهاية: 2 / 265. ¶ (6) ليس في القطعة المطبوعة من غريب الحربي. ¶ (7) النهاية: 2 / 303. ¶ (8) المجموع المغيث: 2 / 17.",
            "page": "64",
            "part": "1",
            "seal": "56A88AF1"
        },
        {
            "id": "65",
            "nass": "قلت: الأقرب إلى التصحيف أن يكون يُذْعِنون، من: الإذعان؛ وهو: الانقيادُ، فعدَّاها بـ إلى بمعنى اللام، وأمَّا يركنون فما أبعدها من يَزْعَنُون\". ¶ وفي حديث أبي خيثمة (1) : \"يكون رسول الله - صلى الله عليه وسلم- في الضِّحِّ والريح\" وأنا في الظِّل\". يقول: \"أي: يكون بارزاً لحَرِّ الشمس وهُبوب الرياح. وذكره الهروي (2) فقال: \"أراد كثرةَ الخيل والجيش\"هكذا فَسَّره الهروي، والأول أشبه بهذا الحديث\". ¶ وفي الحديث (3) : \"لا يَتَبَيَّغْ بأحدِكم الدمُ فيقتلَه\". يقول: \"تبيَّغَ به الدمُ إذا تردَّد فيه. وقيل: إنه من المقلوب، أي: لا يبغي عليه الدمُ فيقتله من البغي، وهو مجاوزةُ الحدِّ. والأول الوجه\". ¶ __________ ¶ (1) النهاية: 3 / 75. ¶ (2) ليس في القطعة المطبوعة من الغريبين. ¶ (3) النهاية: 1 / 174.",
            "page": "65",
            "part": "1",
            "seal": "9215BC3C"
        },
        {
            "id": "66",
            "nass": "المبحث الرابع: أهمية النهاية ¶ يتبوأ كتاب\"النهاية في غريب الحديث والأثر\"مكانة علية في تاريخ حركة التأليف في هذا العلم، وسوف نجمل الآن معالم هذه الأهمية في الفقرات التالية: ¶ 1 ـ تبيّن لنا في وصف حركة التأليف في غريب الحديث، قبل ابن الأثير، سعة هذا التراث الذي صُنِّف حول مادة غريب الحديث، ومن هنا كان أمام\"ابن الأثير\"عندما عزم على الخوض في هذا المجال عشرات المصنفات التي أفاد منها، وقدَّم في\"النهاية\"جانباً من وصفها، وكان طائفة منها قد ضاع ولم يصل إلينا شيءٌ منه، ومن هنا حفظ لنا كتاب\"النهاية\"قَدْراً واسعاً من أقوال علماء اللغة والغريب حول أحاديث الباب، وجمع كثيراً من الأقوال والآراء التي قيلت في تأصيل مادة غريبها، سواء فيما يتعلق بخدمة الجانب اللفظي من الحديث، وما يتضمن من ثروة لغوية كمعرفة لغات القبائل، وتمييز الفصيح منها من غير الفصيح، وضروب من المشتقات والأوزان والنوادر، والتعريف بالأماكن، وسرد الشواهد النادرة، أو خدمة الجانب المعنوي في دلالات الحديث ومقاصده، إذ إن\"ابن الأثير\"حرص على ألا يكتفيَ بقول راجح في معاني ألفاظه ومقاصده، وإنما عرض صفوة الأقوال، فمن خلال\"النهاية في غريب الحديث والأثر\"يستطيع المُراجِع أن يقف على مجمل الثروة اللفظية والمعنوية التي تناولَتْ أحاديث الباب، سواء منها ما وصلَنا من مصنفات مثل كتاب ابن قتيبة، وأبي عبيد، والمديني، والزمخشري، أو ضاعت أصوله، فحفظ لنا كتاب: \"ابن الأثير\"طائفة منها، من مثل كتاب\"غريب الحديث\"للحربي (1) و\"غريب الحديث\"لـ شمربن حمدويه، كما حفظ لنا كثيراً من أقوال اللغويين، الذين لم تصلنا مصنفاتهم كـ: نفطويه، والأصمعي، ¶ __________ ¶ (1) حقق الدكتور سليمان العايد المجلدة الخامسة منه.",
            "page": "66",
            "part": "1",
            "seal": "065E5419"
        },
        {
            "id": "67",
            "nass": "والسجستاني، وثعلب، والزجَّاج. ¶ ومن خلال\"النهاية\"يستفيد أهل الحديث من الوقوف على هذه الروايات المتعددة التي كان ابن الأثير يحرص على سردها للحديث الواحد وبيان مقاصدها. ¶ 2 ـ حرص ابن الأثير على نسبة طائفة من الأقوال إلى أصحابها، والروايات إلى مصنفاتها، ويفسح ذلك أمام الباحثين العودة إلى أصول هذه الأقوال والروايات في مظانها المطبوعة أو المخطوطة لمتابعة بحوثهم وأحكامهم حولها، فبعض الأقوال تجده في بعض المعاجم والمصنفات، غير مَعْزُوّ إلى أحد، في حين أنّ صاحب\"النهاية\"يعزوه إلى صاحبه أو مصنفه. ومن هنا فإنَّ كتاب\"النهاية\"مصدر اعتمده كثير من الباحثين الذين يدرسون مناهج التأليف في علوم الحديث واللغة، ويتتبعون مذاهب أصحابها؛ لأنَّه عزا كثيراً من النصوص إلى قائليها. ¶ 3 ـ كتاب النهاية مصدر ثرّ لأقوال الصحابة والتابعين، إضافة إلى الأحاديث الشريفة المرفوعة إلى النبي -صلى الله عليه وسلم- فمن خلاله يستوعب الدارسون أقوال طائفة كبيرة من أعلام السلف، الذين نثرَ ابنُ الأثير أقوالهم في كتابه من مثل: النخعي، وقتادة، والزهري، وسفيان، وسعيد بن المسيب، وسعيد بن جبير، وغيرهم. فنقرأ جوانب من فقههم وآدابهم وعزائمهم في عبادتهم، وورعهم في معاملاتهم مع الناس، وأساليب معيشتهم مع أُسَرهم وأفراد المجتمع من حولهم. ¶ ومجموع هذه الأقوال - بعد تطبيق قواعد الجرح والتعديل عليها، وما يتبعها من الصناعة الحديثية - يعطي صورة عن حياة طائفة من السلف في",
            "page": "67",
            "part": "1",
            "seal": "DA46B545"
        },
        {
            "id": "68",
            "nass": "القرنين الأول والثاني. ¶ 4 ـ تميز ابن الأثير كما مرَّ بنا في فقرة منهجه باختيار أيسر الطرق المنهجية في ترتيب المادة اللغوية. ومن هنا تأتي أهميته في سهولة إيراد مادة الغريب، على الرغم من القدر الكبير من الأحاديث والآثار التي استوعبها؛ وذلك لأنَّ الترتيب الهجائي للمادة ييسِّر الوصول إليها. وقد أضيف إلى ذلك أنّه عمد إلى توزيع مادة الغريب في نصوص الحديث حسب حروفها الهجائية، فلا يكلف المُراجِع رَهقاً من أمره في الوقوف على الغريب المتعدد الوارد في حديث ما، ويجعله يقف على معاني أي لفظة غريبة وَرَدَتْ في أي حديث أو أثر يورده. ¶ 5 ـ قد تطمع علوم اللغة والبلاغة، في الوصول إلى نصوص فصيحة، من نصوص الحديث والأثر، تتضمن استعمالات متفرعة وفيرة لكثير من تطبيقاتها المطلوبة على قواعدها النظرية؛ إذ يقف من يراجع في كتاب\"النهاية\"على أوجه استعمال أدوات العربية، وكثير من التطبيقات الإعرابية والبلاغية، والوصول إلى قواعد كلية في فقه اللغة، والتطور الدلالي لكثير من ألفاظها، وقد كان ابن الأثير يُعنى بالأصل الدلالي للاستعمال اللغوي قبل أن يتَّسع في المعاني الحضارية المتجددة، ويعلل التسمية التي أُطلقت على المفردات اللغوية، وقد ضرَبْنا على ذلك أمثلة، في الفصل الخاص بأوجه عنايته بالغريب. ¶ 6 ـ كتاب\"النهاية\"صورة حيَّة للجوانب العلمية والمنهجية لدى ابن الأثير، فلا يستغني عن هذا الكتاب من أراد دراسة هذا العَلَم في علوم الحديث واللغة ومناهج البحث، والدراسات المعجمية التاريخية. وتمر بنا في الكتاب",
            "page": "68",
            "part": "1",
            "seal": "D4970F31"
        },
        {
            "id": "69",
            "nass": "ردود غزيرة، وأوجهٌ من النقد والترجيح، وتقويم لمسائل متعددة تتصل بعلوم مختلفة. ومن هنا كان كتاب \"النهاية\"مورداً ثرّاً لكل من أراد الوقوف على شخصية ابن الأثير العلمية، في جوانب الحديث الشريف، وفقه اللغة العربية. ¶ 7 ـ وتأتي أخيراً أهمية الكتاب في كونه يمثل مدرسة معجمية مهمّة، في تاريخ التأليف المعجمي عند علماء اللغة، وهي مدرسة الترتيب الهجائي، وَفْقَ الحرف الأول. وقد سبقته مدارس متعددة قبله، فيأتي كتاب \"النهاية\"ليمثِّل حلقة من سلسلة منتظمة، اجتهدت في جمع التراث اللغوي وَفْقَ منهج معيّن، يستدرك الصعوبات التي تكتنف سائر المناهج الأخرى.",
            "page": "69",
            "part": "1",
            "seal": "F23C8B54"
        },
        {
            "id": "70",
            "nass": "المبحث الخامس: \"مآخذ على ابن الأثير\" ¶ 1 ـ كان منهج صاحب\"النهاية\"في ترتيبه الهجائي الذي اختاره: أن يُورد كثيراً من ألفاظ الغريب وَفْقَ لفظِها المنطوقِ به، وليس وَفْقَ منهج أصحاب المعاجم: في تجريد الكلمة من الأحرف الزائدة، وإيرادها وَفْقَ جذرها الثلاثي، أو الرباعي. وحجته في ذلك كما يقول (1) : \"وإنما أَوْرَدْنَاها هاهنا حملاً على ظاهر لفظها\". ويقول (2) : \"إلا أني وجدت في الحديث كلماتٍ كثيرة، في أوائلها حروف زائدة، قد بُنِيت الكلمة عليها حتى صارت من نفسها، وكان يلتبس موضعها الأصلي على طالبها، لاسيما وأكثر طلبة غريب الحديث لا يكادون يُفَرِّقون بين الأصلي والزائد، فرأيت أن أُثبتها في باب الحرف الذي هو في أولها وإن لم يكن أصلياً، ونَبَّهْتُ عند ذكرِه، لئلا يراها أحدٌ في غير بابها، فيظن أني وضَعْتُها فيه للجهل بها\". ¶ وفي هذا المنهج نظر لا يخفى على أرباب الفن، لأنَّ الأصل في الترتيب الهجائي، لدى مصنف المعجم أن يكون مراعياً لجَذْرِ الكلمة، وتجريدِها من حروف الزيادة، فلا تَرِدُ اللفظةُ إلا في موضعها الصحيح، بغضِّ النظر عن لفظها، وينبغي أن يكون لذلك اطِّرادٌ وعنايةٌ دقيقة، وذلك للوصول إلى طريقة واحدة، يتمُّ من خلالِها معالجة جميع المفردات اللغوية، الواردة في المعجم. ¶ __________ ¶ (1) النهاية: 1 / 14. ¶ (2) النهاية: 1/ 11.",
            "page": "70",
            "part": "1",
            "seal": "429BE4AC"
        },
        {
            "id": "71",
            "nass": "نعم، قد يجوز له أن يذكر الكلمة حسب لفظها، مراعاةً -كما يرى - لمن ليس له معرفةٌ بالتمييز بين الحروف الزائدة والأصلية للكلمة المنشودة، ولكنه لا يتحدَّث عنها بشيءٍ، وإنما يأخذ بنظام الإحالة على موضعها الصحيح اللازم وَفْقَ قواعد الصرف في المجرد والمزيد والحذف. أمَّا ابن الأثير فقد اختار بعض كلماتٍ، وذكرها وَفْقَ لفظها، لا وَفْقَ جذرها، ولم يُعِدْ ذِكْرَها في موضعها الصحيح، ولو أراد التيسير على طلبة الغريب، لعَمَدَ إلى منهج مُطَّرد؛ لأنَّ المُراجِع على طريقة ابن الأثير لا يدري: هل المؤلفُ يراعي اللفظ أو الجذر فيما ينشده من غريب؟ وقد يلزمه أن يعود إلى مادتين، وفي ذلك هدرٌ للوقت، وضربٌ من الاضطراب، وقد لا يكون قد قرأ مقدمته، فيظنُّ أنَّه قد أغفل هذا الغريب المنشود، لأنَّه لم يجده وَفْقَ ما يفترضه. ولنضرب على ذلك بعض الأمثلة: ¶ أورد في مادة (أبرد) (1) في باب الهمزة، حديث: \"إنَّ البطيخ يقلَعُ الإبْرِدَة\"، وشرحها، ثم قال: \"وهمزتها زائدة، وإنما أوردناها هاهنا حملاً على ظاهر لفظها\". وفي مادة (برد) لم يُورد هذا الحديث، ولم يُشر إلى شيءٍ منه. ¶ وأورد في مادة (أجدل) (2) في باب الهمزة حديث: \"يهوي هُوِيَّ الأجادل\"، وشرحها ثم قال: \"والهمزة فيه زائدة\". وفي مادة (جدل) لم يُورد الحديث. ¶ __________ ¶ (1) النهاية: 1 / 14. ¶ (2) النهاية: 1 / 25.",
            "page": "71",
            "part": "1",
            "seal": "ADD80049"
        },
        {
            "id": "72",
            "nass": "وأورد في مادة (إذْخر) (1) في باب الهمزة حديث: \"إلا الإِذْخِر\"، ثم قال: \"وهمزتها زائدة، وإنما ذكرناها هاهنا حملاً على ظاهر لفظها\". وفي مادة (ذخر) لم يورد الحديث. ¶ بيدَ أنَّه ذكر لفظة\"مأدبة\"في مادة (أدب) (2) ، وفي مادة\"مأدبة\"من باب الميم لم يذكرها. وفرَّق بين\"مزهر\"و\"مأدبة\"، إذ يُورد\"مزهر\"في الميم (3) ، مع أنَّ الميم زائدة، ويُوْرِدُ\"مأدبة\"في الهمزة، مع أنَّ الميم زائدة أيضاً. ¶ وذكر لفظة\"تهمة\"في مادة (تهم) (4) مراعاةً للفظها مع أنَّ التاء بدل من الواو، ولم يراع أصلها، وذكر لفظة\"تَخِدُ\"في مادة (وخد) (5) مراعاةً لأصلها. ومن هنا نقول: إنَّه وقع اختياره على بعض الكلمات، فَذَكرها وَفْقَ التلفُّظ بها، وأغفل كثيراً غيرَها، فأوردها في مكانها وَفْقَ جذرها. ¶ وهذا التردد يجعل المُراجِع في حيرة من أمره؛ لأنَّه لم يجد ابن الأثير صاحب منهج مطَّرد. وقد لحظ ابن منظور في\"اللسان\" (6) هذا الاضطراب في منهج ابن الأثير فقال: \"غير أنه لم يضع الكلمات في محلِّها، ولا راعى زائد حروفها من أصلها\". ¶ __________ ¶ (1) النهاية: 1 / 33. ¶ (2) النهاية: 1 / 30. ¶ (3) النهاية: 4 / 325. ¶ (4) النهاية: 1 / 201. ¶ (5) النهاية: 5 / 163. ¶ (6) اللسان: 1 / 8.",
            "page": "72",
            "part": "1",
            "seal": "93374597"
        },
        {
            "id": "73",
            "nass": "2 ـ وأمَّا المأخذ الثاني: فقد كان من منهجه إيرادُ اسم راوي الحديث من الصحابة أو التابعين في أول ذكره للحديث كأن يقول: \"وفي حديث عمر\"،\"وفي حديث طلحة\"، أو يقول: \"في حديث الحسن\" أو\"النخعي\" أو\"مسروق\"، وقد يذكر طرفاً من مناسبة الحديث، كأن يقول: \"وفي حديث التراويح\" (1) . أو يقول (2) : \"ومنه حديث صاحب النِّسْعة\"، أو يقول (3) : \"في حديث أهلِ البيت\"، أو يقول (4) : \"في حديث الخَرْص\". ولكنه قد يضرب صفحاً عن هذه الأعلام أو هذه المناسبات، فيذكر الحديث مباشرة دون تَقْدِمة، كأن يقول: \"ومنه الحديث\"، أو يقول: \"وفيه\"، أي: وفي هذه المادة، وهو في هذا كله يسير وَفْقَ ما نصَّ عليه في مقدمته (5) ، في إضافة الحديث إلى مسمّى، أو كونه لا يضيفه إلى أحد. وكنا نُفَضِّل لو أنَّ الإمام ابن الأثير ذكر المصنِّف الذي خرَّج الحديث في مصنَّفه كأصحاب الكتب الستة، فيقول مثلاً: وفي حديث البخاري عن ابن عمر. أو أصحاب كتب السُّنة كعبد الرزاق، وابن أبي شيبة، والطبراني، والدارقطني، فيقول ¶ __________ ¶ (1) النهاية: 4 / 296. ¶ (2) النهاية: 4 / 296. ¶ (3) النهاية: 5 / 159. ¶ (4) النهاية: 5 / 167. ¶ (5) النهاية: 1 / 12.",
            "page": "73",
            "part": "1",
            "seal": "D03A7E64"
        },
        {
            "id": "74",
            "nass": "مثلاً: وفي حديث الطبراني عن طلحة. ¶ صحيح أنه من خلال مناقشاته لأصحاب المصنفات قد يذكر أسماء مصنفاتهم واختلاف رواياتهم، ويجيء بأقوالهم منسوبةً إليهم، ولكنه كثيراً ما يضرب عن هذا الذكر صفحاً، وفي هذا الإغفال لاسم مُخَرِّج الحديث بعض العنت على المراجِع الذي يودُّ الاطلاع على رواية نصِّ الحديث كاملاً في مظانه، ولاسيما أنَّ منهج ابن الأثير أنَّه يكتفي بذكر قطعة من الحديث، وهي التي تحوي لفظة الغريب الذي يشرحه. ¶ ويتأكد ذلك إذا علمنا أنَّ نصَّ الحديث الذي يُورِده قد يكون فيه ضمير يعود على لفظ متقدِّم من الحديث لم يُورِده ابنُ الأثير. من مثل: ¶ -لأكوننَّ فيها مثل الجَمَل الرَّداح. (1) ¶ - كأنَّه الرِّئْبال الهَصُور (2) . ¶ إنَّ ذِكْرَ مُخَرِّج الحديث يُيَسِّر على المراجِع الوصول إلى نصه في الكتاب الأصل. صحيح أنَّ إضافة اسم الصحابي أو التابعي أحياناً فيها طَرَفٌ من الإضاءة والعون، ولكن فائدة ذلك محدودة، لا تساعد كثيراً في الوصول إلى نصِّ الحديث كاملاً، في المصنفات الكبيرة، وكنَّا نأمل أن يكون ابن الأثير قد وحَّد طريقته في جميع الأحاديث التي يُوردها، فيذكر اسم راوي الحديث؛ من الصحابة أو التابعين مع ذِكْرِه لمخرِّجه، ولا يميّز بين بعض الأحاديث وبعضها ¶ __________ ¶ (1) النهاية: 5 / 257. ¶ (2) النهاية: 5 / 264.",
            "page": "74",
            "part": "1",
            "seal": "2C2143FC"
        },
        {
            "id": "75",
            "nass": "الآخر، فيذكر أحياناً، ويغفل أحياناً، بحجة أنه أبرأ الذمَّة في المقدمة وأشار إلى طريقته. ¶ 3 ـ وأمَّا المأخذ الثالث: فقد اجتهد ابنُ الأثير في حصر رواياتِ غريب الحديث الواحد، وشرح ألفاظها، في ضوء اختلافات الروايات، وقد يَسَّر على المُراجِع بذكر الروايات وَفْقَ الترتيب الهجائي. فكان يذكر الحديث الواحد أكثر من مرة، حسب اختلاف المحدِّثين في نصه، وقد تتبَّعتُ هذه الإحالات فوجدتهُ قد وَفَّى بها، فكان يُعيد ذكر الحديث. ويبدو أنَّه اتَّبع نظام البطاقات، الذي نسير عليه اليوم في بحوثنا، وذلك لضمان حَصْرِ هذا القدر الضخم من الأحاديث، التي تَصَدَّى لغريبها من ناحية، وللروايات المتعددة لكثير منها. ¶ ولم تختلَّ هذه الإحالات فتغدو تائهة، إلا في خمسة مواضع، فلم يوفِّ ما وَعَدَ به من ذِكْرِه في مكانها الآخر، وَفْقَ الرواية الثانية. وهذه المواضع هي: ¶ 1 ـ في مادة\"جلب\" (1) يذكر الحديث: \"قدم أعرابي بجلوبة\"فشرح اللفظ ثم قال: \"هكذا جاء في كتاب أبي موسى، في حرف الجيم، والذي قرأناه في سنن أبي داود\"بحلوبة\"وهي الناقة التي تُحْلَبُ، وسيجيء ذكرها في الحاء\". وفي مادة\"حَلَبَ\"لم يذكر هذا الحديث، ولعله اكتفى بحديث يشبهه وهو: (2) \"لا حلوبة في البيت\". ¶ 2 ـ يقول (3) : ومنه حديث ابن الزبير: \"يريد أن يحزبهم\"، والرواية بالجيم والراء، وقد تقدَّم\". ولم يتقدم شيء في (جرب) . ¶ __________ ¶ (1) النهاية: 1 / 282. ¶ (2) النهاية: 1 / 422. ¶ (3) النهاية: 1 / 377.",
            "page": "75",
            "part": "1",
            "seal": "DED5E2F4"
        },
        {
            "id": "76",
            "nass": "3 ـ يقول في حديث (1) : \"من كان معه أسير فليُذْئِفْ\". ويروى بالدال المهملة وقد تقدَّم\". ولم يتقدَّم شيء في (دأف) . ¶ 4 ـ يقول في حديث (2) : \"فدعا بإناء يُرْبِضُ الرَّهْط\"ويروى بالياء، وسيجيء\". ولم يجئ شيء في (ريض) . ¶ 5 ـ يورد حديث (3) : \"وعليها ثيابٌ مَراجِلُ\"في (مَرْجل) . ويقول: \"ويروى بالجيم والحاء، والروايتان معاً من باب الراء، والميم فيهما زائدة، وقد تقدَّم\"ولم يتقدم في باب (رحل) . ¶ 4 ـ وأمَّا المأخذ الرابع فهو تابعٌ لما ذكره في مقدمته، ويظهر منه دقة التوثيق والأمانة العلمية وعَزْو المادة إلى أصولها. يقول في مقدمته (4) : \"وجعلتُ على ما فيه من كتاب الهروي (هاء) بالحمرة، وعلى ما فيه من كتاب أبي موسى سيناً، وما أضفته من غيرهما مهملاً، بغير علامة؛ ليتميَّز ما فيهما عمَّا ليس فيهما\". ويعني بذلك أنَّ ما اقتبسه من كلٍ من الكتابين بَيِّنٌ معلوم، وهذا في علم مناهج البحث في عصرنا أمرٌ ذو بال، يحرص عليه أهل العلم والتصنيف، ويضاف إلى محاسن الكتاب. ¶ بيد أنَّ الموازنة بين ماهو مسجَّل على النسخة المطبوعة من\"النهاية\" والنسخة المطبوعة لكلٍ من كتابي: الهروي وأبي موسى، تُظْهِرُ أنَّ ما ذكره ابن ¶ __________ ¶ (1) النهاية: 2 / 151. ¶ (2) النهاية: 2 / 184. ¶ (3) النهاية: 4 / 315. ¶ (4) النهاية: 1 / 11.",
            "page": "76",
            "part": "1",
            "seal": "74C37D90"
        },
        {
            "id": "77",
            "nass": "الأثير غير دقيق؛ لأنَّ كثيراً من النصوص التي ليس لها علامة، ويُفْترض أنَّها ليست فيهما، هي مودعةٌ في أحد الكتابين، كما أنَّ كثيراً من النصوص المسبوقة بعلامة لأحدهما ليست فيه، وإنما هي لغيره أو لصاحبه. ¶ نودُّ أن نقرر بادئ ذي بدء: أنَّ هذه العلامات لا تعني رمزاً لاقتباس المادة العلمية التابعة للتأصيل اللغوي، أو شرح مقاصد الحديث، وإنما تعني اقتباس نصّ الحديث الغريب فقط، وعزوه لأحد الكتابين: \"الغريبين\"، أو\"المجموع المغيث\"؛ وذلك لأننا لدى الموازنة بين المادة العلمية الواردة في\"النهاية\"وهذين الكتابين، نجد أنَّ عملية الاقتباس لا تنضبط، فكثير من هذه المادة العلمية الواردة في\"النهاية\"مسبوقة بـ (هـ) و (س) ليست في كتابَيْ الهروي وأبي موسى، وكثير من المادة الواردة في\"النهاية\"مسبوقة بـ (هـ) وحدها ليست في كتاب الهروي، أو مسبوقة بـ (س) وحدها ليست في كتاب أبي موسى. وكذلك قد تَرِد مادةٌ علمية في\"النهاية\"غير مسبوقة بعلامة (هـ) أو (س) ، وهي واردة فعلاً في أحد الكتابين، وهذا الأمر فاش في\"النهاية\"لا يحتاج إلى تمثيل، وإنَّما يظهر بأدنى تأمل. ¶ وممَّا يؤكد أنَّ علامتي (هـ) ، (س) - في ذهن ابن الأثير لا تعني اقتباس مادة علمية، وإنما تعني اقتباس نصّ حديث غريب- قوله في مقدمته (1) وهو يصف الكتابين\"فاتهما الكثير الوافر، فحيث عرفتُ ذلك، تنبَّهتُ لاعتبار غير ¶ __________ ¶ (1) النهاية: 1 / 10.",
            "page": "77",
            "part": "1",
            "seal": "AB7DF325"
        },
        {
            "id": "78",
            "nass": "هذين الكتابين من كتب الحديث المدوَّنة المصنَّفة، في أول الزمان وأوسطه وآخره، فتتبَّعْتُها واستقريت ما حضرني منها، وأضفتُ ما عثرتُ عليه من الغرائب إلى ما في كتابيهما في حروفها مع نظائرها\". ¶ لقد لحظ ابن الأثير إذاً: أنَّ ثمة مادةً من غريب الحديث قد فاتت هذين الكتابين فاضطر للبحث عنها في غيرهذين الكتابين، يقول (1) : \"فتتبعتُها وأضفت ماعثرت عليه من الغرائب إلى ما في كتابيهما في حروفها مع نظائرها\"فهو إذاً يأخذ من كتابَيْ الهروي وأبي موسى أحاديث غريبة ويميزها بين الحرفين (هـ) ، (س) ، والذي ترجَّح لي أنَّه لا يعني المادة العلمية، وإنَّما يعني نصوص غريب الحديث. ¶ مثال ذلك: ورد في\"النهاية\"في مادة\"أبل\" (2) بعد الحرف (س) : \"وقيل: هو من الوبال، فإن كان من الأول فقد قُلبت همزته في الرواية الثانية واواً، وإن كان من الثاني فقد قُلبت واوه في الرواية الأولى همزة\". وهذا كله ليس في كتاب أبي موسى (3) . ¶ وأورد ابن الأثير في المادة نفسها (4) : \" (س) يعني أنَّ المَرْضِيَّ المنتخب من الناس في عزَّة وجوده، كالنجيب من الإبل القوي على الأحمال والأسفار الذي لا يوجد في كثير من الإبل. قال الزهري:...........\". وهذا كله ليس في كتاب أبي موسى (5) ، وإنَّما في كتاب أبي موسى نصّ الحديثين: \"لا ¶ __________ ¶ (1) النهاية: 1 / 10. ¶ (2) النهاية: 1 / 15. ¶ (3) انظر: المجموع المغيث لأبي موسى: 1 / 19. ¶ (4) النهاية: 1/ 15. ¶ (5) انظر: المجموع المغيث: 1 / 19.",
            "page": "78",
            "part": "1",
            "seal": "901D43EB"
        },
        {
            "id": "79",
            "nass": "تبع الثمرة\"، و\"الناس كإبل مئة\". ¶ بناءً على هذا أرجِّح أن تكون علامتا (س، هـ) الواردتان في\"النهاية\"رمزين لاقتباسه نصَّ حديث غريب من كتابَيْ الهروي وأبي موسى، ولا تدلان على اقتباس مادة علمية في شرح الحديث الغريب. ¶ وننتقل إلى الجانب الثاني من الاقتباس: هل كان ابن الأثير يلتزم بدقةٍ هذين الرمزين؟ تبيَّن لنا أنَّ الالتزام ليس بدقيق. من ذلك قول ابن الأثير (1) في مادة (أبن) : \"س، وفي حديث المبعث: هذا إبَّان نجومه\". وهذا الحديث لم يرد عند أبي موسى. وقول ابن الأثير (2) في مادة (أبه) : \"س، ومنه حديث عائشة في التعوذ من عذاب القبر: \"أشيءٌ أَوْهَمْتُه لم آبَهْ له\". وهذا الحديث لم يَرِدْ عند أبي موسى. ¶ وهذه أمثلة من الموازنة بين النهاية والغريبين: ¶ في\"النهاية\" (3) : \"هـ: ومنه حديث تبوك: \"والعين تَبِضُّ بشيء من ماء\". ولم يرد هذا الحديث في\"الغريبين\". ¶ وفي\"الغريبين\" (4) : \"أنَّه كان يُبْعِد في المذهب إلى الخلاء\". وورد في\"النهاية\" (5) من غير إشارة إلى كتاب الهروي. ¶ __________ ¶ (1) النهاية: 1 / 17. ¶ (2) النهاية: 1 / 18. ¶ (3) النهاية: 1 / 132. ¶ (4) الغريبين: 1 / 185. ¶ (5) النهاية: 1 / 139.",
            "page": "79",
            "part": "1",
            "seal": "2B4D56BF"
        },
        {
            "id": "80",
            "nass": "وورد في\"الغريبين\" (1) : \"العجوةُ شفاءٌ من السّم ونزل بَعْلُها من الجنة\" وورد كذلك في\"النهاية\" (2) من غير أن يتقدمه الحرف (هـ) . ¶ وثمة احتمال قوي عندي بأنَّ أصل النسخة الخطية التي كتبها ابن الأثير أو كتب توثيقه عليها، حدَّدَت بدقة ما اقتبسه من أحاديث غريبة من كتابَيْ أبي موسى والهروي، بيد أنَّ هاتين العلامتين (هـ، س) أصابهما الاختلاط لدى النسَّاخ الذين كانوا لا يميزون بين العلامتين، أو لا يتقيدون بإثباتهما، فلم يَعُدْ لهما مع تعدُّد النسخ قيمة موضوعية في التحديد الدقيق لمصدر الأحاديث، فما هو لأبي موسى قد يُسْبَق بـ: (هـ) ، وما هو للهروي قد يُسْبَق بـ: (س) ، وما هو من غيرهما قد يُسْبَق بإحدى هاتين العلامتين ¶ وبناءً على ما سبق فإنَّ ثمة مأخذاً على ابن الأثير يَرِدُ على ظاهر ما هو مُسَجَّلٌ في النسخة المطبوعة من كتابه، فلم يكن دقيقاً في تحديد ما اقتبسه من كتابي الهروي وأبي موسى من أحاديث غريبة. والراجح لديَّ أنَّ ذلك ليس مَأْخذاً عليه، وإنما كان ملتزماً بالتعيين الدقيق على أصل نسخةٍ لديه، ثم تعاوره النُّساخ بالتبديل والعبث، فلم يعد لهذه العلامات قيمة موضوعية، وضاع التحديد الدقيق الذي يريده من العَزْوِ. والله أعلم. ¶ __________ ¶ (1) الغريبين: 1 / 188. ¶ (2) النهاية: 1 / 142.",
            "page": "80",
            "part": "1",
            "seal": "C3B2180E"
        },
        {
            "id": "81",
            "nass": "الخاتمة: ¶ تتبَّعتُ في الصفحات السابقة نصوص اللغويين؛ لأصلَ إلى معاني مادة\"غرب\"ودلالتها، وحاولتُ أن أفسِّر نشأة علم الغريب، وأسباب هذه النشأة، واستعرضتُ حركة التأليف فيه ومناهج العلماء في خدمة حديث رسول الله - صلى الله عليه وسلم -، وقد تبيَّن لي أنَّ معظم علماء اللغة المتقدمين قد تركوا مؤلفات مختصرة أو مطوَّلة في هذا الحقل، وقد انتخبتُ أشهرَ المؤلفاتِ في هذا العلم للتعريف بها. ¶ ثمَّ شرعتُ في التعريف بمجد الدين بن الأثير ومقدمة كتاب\"النهاية\"، وفصَّلتُ في معالم منهجه، وأوجه عنايته بتفسير الغريب، وقسَّمتُ هذه العناية إلى جانب التأصيل اللغوي، وجانب البيان المعنوي، ثمَّ تحدثتُ عن أهمية معجم\"النهاية\"، وأشرتُ إلى شيء من المآخذ التي أخذتُها على ابن الأثير، ومعجم\"النهاية\"في الحقيقة غنيٌّ يستحقُ المزيدَ من الوقفات العلمية المطوَّلة. ¶ ويسرُّني من خلال هذه الندوة المباركة أن أوصي بما يلي: ¶ 1 ـ أن تُعنى أقسامُ الحديث الشريف واللغة العربية في الجامعات الإسلامية بجمع تراث غريب الحديث، وتسعى في تحقيقه تحقيقاً علمياً يناسب أهميته، وذلك لأنَّ خدمة حديث رسول الله -صلى الله عليه وسلم- عبادة جليلة ينبغي أن ننهضَ لها، ونتابع السلف الصالح في العناية بها. ¶ 2 ـ تبيَّن لنا من خلال البحث طرف من اختلافات علماء الغريب في تحديد دلالة بعض الألفاظ الغريبة ومعانيها، ومن هنا فإنَّ تفسير أحد العلماء للفظةٍ غريبة وردت في حديث رسول الله -صلى الله عليه وسلم- لا يجوز أن يُقطع به. وعلى الباحثين أن يصلوا إلى معرفة مجمل الآراء التي أدلى بها علماءُ السلف في تفسير هذا الغريب، فلا يجوز استنباط أحكام شرعية أو القطع في معاني ألفاظ الحديث إلا بعد الاطلاع على أقوال العلماء كافة.",
            "page": "81",
            "part": "1",
            "seal": "7913DB28"
        },
        {
            "id": "82",
            "nass": "3 ـ أُوصي بتأليف معجمين لغريب الحديث، أحدهما مطوَّل يشتمل على الأحاديث والآثار التي حوت ألفاظاً غريبة، ويبيِّن أقوال العلماء في تفسيرها، ويشيرُ إلى صحتها أو ضعفها، والثاني مختصر يكون بين أيدي أهل العلم عامة، ويحرصُ هذان المعجمان على الاستفادة من تراث علم الغريب على منهجٍ ميسورٍ مرتَّب ترتيباً معجمياً. ¶ وآخر دعوانا أن الحمد لله ربِّ العالمين.",
            "page": "82",
            "part": "1",
            "seal": "5F8223D8"
        },
        {
            "id": "83",
            "nass": "مصادر ومراجع ¶ ... ¶ المصادر والمراجع: ¶ - أبجد العلوم: صديق حسن القنوجي، عناية عبد الجبار زكار، وزارة الثقافة، دمشق، 1978 م. ¶ - الإتقان في علوم القرآن: جلال الدين السيوطي، تحقيق: محمد أبو الفضل إبراهيم، مكتبة دار التراث، القاهرة، مصر. ¶ - أساس البلاغة: جار الله الزمخشري، تحقيق: عبد الرحيم محمود، بيروت، لبنان، دار المعرفة. ¶ - الأعلام: خير الدين الزركلي، دار العلم للملايين، الطبعة العاشرة، 1992م. ¶ - إنباه الرواة على أنباه النحاة: جمال الدين القفطي، تحقيق: محمد أبو الفضل إبراهيم، دار الفكر العربي، 1406هـ- 1986م. ¶ - البحر المحيط: أبو حيان، طبعة مصورة، بيروت، دار إحياء التراث العربي. ¶ - البداية والنهاية: ابن كثير، تحقيق: د. عبد الله التركي، دار هجر، الطبعة الأولى، 1419هـ- 1998 م. ¶ - البديع في علم العربية: ابن الأثير، تحقيق: د. فتحي أحمد، و: د. صالح العايد، مطبوعات جامعة أم القرى. ¶ - تاريخ بغداد: أبو بكر الخطيب البغدادي، دار الكتاب العربي، بيروت، لبنان. ¶ - تدريب الراوي: جلال الدين السيوطي. تحقيق: عبد الوهاب عبد اللطيف، الطبعة الثانية، المكتبة العلمية، المدينة المنورة، 1392هـ-1972م.",
            "page": "83",
            "part": "1",
            "seal": "94EA8226"
        },
        {
            "id": "84",
            "nass": "- تذكرة الحفاظ: أبو عبد الله الذهبي، طبعة مصورة، دار إحياء التراث العربي، بيروت. ¶ - التذييل والتذنيب على نهاية الغريب: السيوطي، تحقيق: د. عبد الله الجبوري، الرياض، دار الرفاعي. ¶ - جامع الأصول في أحاديث الرسول -صلى الله عليه وسلم-: ابن الأثير، تحقيق: عبد القادر الأرناؤوط، دمشق 1389هـ 1969 م. ¶ - الدر المصون في علوم الكتاب المكنون: أحمد بن يوسف السمين الحلبي، تحقيق: د. أحمد بن محمد الخراط، دار القلم، دمشق، 1406هـ 1986 م. ¶ - الدلائل في غريب الحديث: أبو محمد القاسم بن ثابت السرقسطي، تحقيق: د. محمد بن عبد الله القناص، مكتبة العبيكان، الرياض. ¶ - الذيل على النهاية في غريب الحديث والأثر: عبد السلام محمد علوش، دار ابن حزم، بيروت، الطبعة الأولى، 1417هـ. ¶ - الرسالة المستطرفة: محمد بن جعفر الكتاني، دار البشائر الإسلامية، بيروت، الطبعة الخامسة، 1414هـ 1993 م. ¶ - السبعة في القراءات: ابن مجاهد، تحقيق: د. شوقي ضيف، الطبعة الثالثة، مصر، دار المعارف. ¶ - سير أعلام النبلاء: الذهبي، تحقيق: شعيب الأرناؤوط وزملائه. ¶ - مؤسسة الرسالة، الطبعة الثانية 1402هـ 1982 م. ¶ - شذرات الذهب في أخبار من ذهب: عبد الحي بن العماد، مصر، مكتبة القدسي، 1350هـ.",
            "page": "84",
            "part": "1",
            "seal": "8C4F7594"
        },
        {
            "id": "85",
            "nass": "- شرح نخبة الفكر في مصطلحات أهل الأثر: علي القاري، تحقيق: محمد نزار تميم، بيروت، دار الأرقم. ¶ - الصحاح: إسماعيل بن حماد الجوهري، تحقيق: أحمد عبد الغفور عطار، الطبعة الثالثة، مكة المكرمة، 1402هـ 1982 م. ¶ - طبقات الشافعية الكبرى: تاج الدين السبكي، تحقيق: د. عبد الفتاح الحلو، وزميله، دار إحياء الكتب العربية، مصر. ¶ - طبقات النحويين: الزبيدي، تحقيق: محمد أبو الفضل إبراهيم، دار المعارف، الطبعة الثانية، مصر. ¶ - غريب الحديث: أبو إسحاق الحربي، تحقيق: د. سليمان بن إبراهيم العايد، جامعة أم القرى، 1405هـ 1985 م. ¶ - غريب الحديث: أبو سليمان حمد الخطابي، تحقيق: د. عبد الكريم العزباوي. مكة المكرمة، جامعة أم القرى. ¶ - غريب الحديث: أبو الفرج بن الجوزي، تحقيق: عبد المعطي قلعجي، دار الكتب العلمية، بيروت، 1405هـ 1985 م. ¶ - غريب الحديث: أبو عبيد القاسم بن سلام، دار الكتاب العربي، بيروت، 1396هـ 1976 م، مصورة عن طبعة حيدر آباد، الهند. ¶ - غريب الحديث: عبد الله مسلم بن قتيبة، تحقيق: د. عبد الله الجبوري بغداد، وزارة الأوقاف، 1397هـ 1977 م. ¶ - الغريبين: أبو عبيد أحمد بن محمد الهروي، تحقيق: د. محمود الطناحي، القاهرة، 1390هـ 1970 م. ¶ - فتح الباري، شرح صحيح البخاري، الحافظ ابن حجر، أخرجه: محب الدين الخطيب، القاهرة، دار الريان، 1407هـ 1987 م.",
            "page": "85",
            "part": "1",
            "seal": "917C774B"
        },
        {
            "id": "86",
            "nass": "- الفائق في غريب الحديث: جار الله الزمخشري، تحقيق: علي محمد البجاوي، وزميله، الطبعة الثانية، مصر، عيسى البابي الحلبي. ¶ - الفهرست: ابن النديم، دار المسيرة، الطبعة الثالثة، 1988 م. ¶ - كتاب سيبويه: تحقيق: عبد السلام محمد هارون، دار الجيل، بيروت، الطبعة الأولى. ¶ - كشف الظنون: حاجي خليفة، مؤسسة التاريخ العربي، بيروت، لبنان. ¶ - معجم الأدباء: ياقوت الحموي، تحقيق: د. إحسان عباس، دار الغرب الإسلامي، الطبعة الأولى، 1993م، بيروت. ¶ - معجم البلدان: ياقوت الحموي، دار إحياء التراث العربي، بيروت، 1399هـ 1979م. ¶ - المعجم العربي: الدكتور: حسين نصار، دار مصر للطباعة، القاهرة. ¶ - المعجم الوسيط: إبراهيم مصطفى وزملاؤه، المكتبة الإسلامية، إستانبول، تركيا. ¶ - معرفة علوم الحديث: الحاكم النيسابوري، مكتبة الهلال، بيروت، 1409هـ 1989م. ¶ - مفتاح السعادة: طاش كبري زاده، دار الكتب العلمية، بيروت، 1405هـ 1985م. ¶ - المفردات: الراغب الأصفهاني، تحقيق: صفوان داودي، دار القلم، دمشق، 1412هـ 1992 م. ¶ - مقدمة في علوم الحديث: ابن الصَّلاح. ¶ - منال الطالب في شرح طوال الغرائب: ابن الأثير، تحقيق: د. محمود الطناحي، مطبعة المدني، جامعة أم القرى، مكة المكرمة.",
            "page": "86",
            "part": "1",
            "seal": "B021C9C6"
        },
        {
            "id": "87",
            "nass": "- المجموع المغيث في غريبي القرآن والحديث: الحافظ أبو موسى الأصفهاني المديني، تحقيق: د. عبد الكريم العزباوي، جامعة أم القرى، 1406هـ 1986 م. ¶ - المحتسب في تبيين وجوه شواذ القراءات: أبو الفتح عثمان بن جني، تحقيق: علي النجدي وزملائه، الطبعة الثانية، 1406هـ -1986 م. ¶ - معاجم غريب الحديث والأثر: د. السيد الشرقاوي، مكتبة الخانجي، مصر 1421هـ2001م. ¶ - النجوم الزاهرة في ملوك مصر والقاهرة: جمال الدين يوسف بن تغري بردي، دار الكتب المصرية، وزارة الثقافة، مصر. ¶ - النهاية في غريب الحديث والأثر: مجد الدين بن الأثير، تحقيق: د. محمود الطناحي، وزميله، باكستان، مطبعة السنة المحمدية. ¶ - وفيات الأعيان: أبو العباس بن خلكان، تحقيق: د. إحسان عباس، دار صادر، بيروت.",
            "page": "87",
            "part": "1",
            "seal": "B3511022"
        }
    ],
    "t12098": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الأول: حركة التأليف في غريب الحديث"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الثاني: التعريف بمجد الدين بن الأثير"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الثالث: منهج ابن الأثير في النهاية"
        },
        {
            "id": "66",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الرابع: أهمية النهاية"
        },
        {
            "id": "70",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الخامس: مآخذ على ابن الأثير"
        },
        {
            "id": "81",
            "lvl": "1",
            "sub": null,
            "tit": "الخاتمة"
        },
        {
            "id": "83",
            "lvl": "1",
            "sub": null,
            "tit": "مصادر ومراجع"
        }
    ]
}