{
    "b12139": [
        {
            "id": "1",
            "nass": "المقدمة ¶ الحمد لله نحمده ونستعينه ونستغفره ونتوب إليه ونصلي ونسلم على عبده ورسوله محمد بن عبد الله صلى الله عليه وعلى آله وصحبه ومن اهتدى بهديه واستنّ بسنته إلى يوم الدين، أمَّا بعد: ¶ فإن الصلاة ركن من أركان الدين وهي أعظم أركانه بعد الشهادتين وهي عمود الدين، ولا حظَّ في الإسلام لمن ترك الصلاة، وهي أساس صلاح الأعمال وقبولها، وهي أول ما يسأل عنه العبد يوم القيامة، فإن صلحت صلح سائر عمله، وإن رُدّت رُدَّ سائر عمله، وفعلها في الجماعة من سنن الهدى، وما زال النبي صلى الله عليه وسلم يصليها في الجماعة حتى توفاه الله، وما زال أصحابه من بعده والتابعون لهم بإحسان يحافظون على فعلها في الجماعة حتى كان يؤتى بالرجل يهادى بين الرجلين من شدة المرض حتى يوقف في الصف كما صح بذلك الأثر عن ابن مسعود - رَضِيَ اللهُ عَنْهُ (1) -، إنّ أمراً كهذا جدير بالعناية والاهتمام، وإنفاق الأوقات في تعلم أحكامه وتعليمها. ¶ إن تعلم أحكام الصلاة فرض عين على كل مسلم ذكر أو أنثى، ولا يسع أحد من المسلمين الجهل بأحكام هذا الركن، كما أنّ الجماعة تتعلق بها أحكام، ولها فضل عظيم، وقد وقع الخلاف بين الفقهاء - رَحِمَهُمُ اللهُ - فيما تدرك به صلاة الجماعة هل تدرك بركعة أو بما دونها؟ وإذا كانت لا تدرك إلاَّ بركعة فبم تدرك الركعة؟ كما وقع الخلاف بينهم فيما تدرك به الجمعة. ¶ هذا كله هو ما دعاني إلى البحث في هذا الموضوع، فقد رأيت أن هذا مِمَّا لا يستغني عنه مسلم، فعقدت العزم على الكتابة في موضوع (إدراك ¶ __________ ¶ (1) رواه مسلم في صحيحه، كتاب المساجد ومواضع الصلاة، حديث [654] 1/453.",
            "page": "289",
            "part": "1",
            "seal": "8625BD58"
        },
        {
            "id": "2",
            "nass": "الركعة والجماعة والجمعة) لما رأيت من تهاون كثير من الناس في حضور الجمع والجماعات، وتأخر الكثيرين عن المبادرة إلى حضور المساجد عند سماع النداء أو قبل أن تقام الصلاة حتى أن الصلاة لتقام وما في المسجد إلاَّ بضعة نفر، ورُبَّما أقيمت وما في المسجد إلاَّ المؤذن والإمام وعدد يسير من كبار السن، فإذا ما قضيت الصلاة وسلم الإمام رأيت أكثر من المسجد يقومون لإتمام صلاتهم، ورُبَّما أقيمت في المسجد الواحد جماعات متعددة، وقد جمعتُ فيه أقوال الفقهاء - رَحِمَهُمُ اللهُ - من كتبهم المعتمدة، وأوردت أدلتهم وناقشتها مناقشة علمية من أجل الوصول إلى الرأي الذي تطمئن إليه النفس. ¶ وكان منهجي في البحث يتلخص في الآتي: ¶ أولاً: الاقتصار في البحث على المذاهب الأربعة، مع ذكر أقوال الصحابة والتابعين وفقهاء السلف. ¶ ثانياً: ترتيب الأقوال ترتيباً زمنياً مبتدئاً برأي الحنفية ومن وافقهم، ثم المالكية ومن وافقهم وهكذا، ولم أترك هذا الترتيب إلاَّ فيما ندر لسبب، كأن أجد المسألة منصوصاً عليها عند بعض الفقهاء ولم ينص عليها غيرهم، فأبدأ بالمذهب الذي نصّ على حكم المسألة، ثم أخرج من أقوال الفقهاء الآخرين ما يناسب حكم المسألة. ¶ ثالثاً: أذكر عقب كل قول أدلته من الكتاب والسنة والإجماع والقياس إلى آخره ثم أذكر عقب كل دليل ما ورد عليه من المناقشات والجواب عنها حتى أصل إلى الرأي الراجح في المسألة. ¶ رابعاً: أعزو الآيات إلى سورها. ¶ خامساً: أخرج الأحاديث من مصادرها، فإن كان الحديث في الصحيحين أو في أحدهما اقتصرت عليه إلاَّ أن يكون اللفظ المستدل بها لغيرهما؛ إذ الغرض معرفة صحة الحديث، وإن لم يكن فيهما فإني أذكر من أخرجه، وأورد ما ذكره",
            "page": "290",
            "part": "1",
            "seal": "837D8AEC"
        },
        {
            "id": "3",
            "nass": "أهل العلم في الحكم عليه. ¶ سادساً: أورد ترجمة موجزة للأعلام غير المشهورين الوارد ذكرهم في صلب البحث، أمَّا المشهورين من الصحابة والتابعين فلم أترجم لهم؛ استغناءً بشهرتهم؛ وحتى لا أثقل هوامش البحث بالتراجم مع كثرة الأعلام الوارد ذكرهم في البحث. ¶ سابعاً: اعتمدت على المراجع الأصيلة لكل مذهب فلا أنقل قولاً لمذهب إلاَّ من كتب فقهاء المذهب. ¶ ثامناً: أذكر ما أفتى به أهل الفتوى المعتبرين في عصرنا ما استطعت إلى ذلك سبيلاً. ¶ تاسعاً: ذيلت البحث بفهارس للمراجع وآخر للموضوعات حتى يستطيع القارئ أن يجد بغيته في أقصر وقت ممكن. ¶ وقد اقتضت طبيعة البحث أن يكون في مقدمة وتمهيد وثلاثة فصول وخاتمة: ¶ أولاً: المقدمة: تحدثتُ عن أهمية الموضوع، والأسباب الداعية إلى البحث فيه، ومنهج البحث وخطته. ¶ ثانياً: التمهيد: تحدثتُ فيه عن حكم صلاة الجماعة. ¶ ثالثاً: فصول البحث: ¶ الفصل الأول: إدراك الركعة، وفيه أربعة مباحث: ¶ المبحث الأول: ما تدرك به الركعة. ¶ المبحث الثاني: مقدار الركوع الذي يدرك به المأموم الركعة مع الإمام. ¶ المبحث الثالث: شروط إدراك الركعة بإدراك الركوع. ¶ المبحث الرابع: الركوع دون الصف. ¶ الفصل الثاني: إدراك الجماعة، وفيه تمهيد وثلاثة مباحث:",
            "page": "291",
            "part": "1",
            "seal": "619B6BC7"
        },
        {
            "id": "4",
            "nass": "التمهيد: حكم صلاة الجماعة ¶ اختلف أهل العلم في حكم صلاة الجماعة للصلوات الخمس على أربعة أقوال: ¶ القول الأول: أن الجماعة واجبة وليست شرطاً لصحة الصلاة، وهو قول الحنفية وجزم به صاحب التحفة (1) وغيره. ¶ وهو وجه عند الشافعية، وقيل: إنه قول للشافعي (2) . ¶ واختاره ابن خزيمة (3) وابن المنذر (4) من الشافعية (5) . ¶ وهو رواية عن الإمام أحمد، وهو المذهب (6) ، وبه قال عطاء (7) ¶ (1) تحفة الفقهاء 1/227، وبدائع الصنائع 1/155، والبحر الرائق 1/365، وحاشية الشلبي مع تبيين الحقائق 1/132. ¶ (2) روضة الطالبين 1/339. ¶ (3) هو: محمد بن إسحاق بن خزيمة بن المغيرة بن صالح بن بكر، الحافظ الحجة، الفقيه، شيخ الإسلام، أبو بكر، النيسابوري الشافعي، حدث عنه البخاري ومسلم في غير الصحيحين، ولد سنة 223 ? ومات سنة 311 ?. ينظر: سير أعلام النبلاء 14/365 - 382. ¶ (4) هو: الإمام الحافظ العلامة، شيخ الإٍسلام، أبو بكر، محمد بن المنذر النيسابوري الفقيه، معدود في فقهاء الشافعية، له تصانيف منها: الإشراف في اختلاف الفقهاء، وكتاب الإجماع، والأوسط، وله اختيار لا يتقيد فيه بمذهب بل يدور مع الدليل، توفي سنة 309 أو 310 ?. ينظر: سير أعلام النبلاء 14/490، ووفيات الأعيان 4/207. ¶ (5) روضة الطالبين 1/339. ¶ (6) المغني 3/5، والإنصاف 2/210 ?. ¶ (7) عطاء: أبو محمد عطاء بن أبي رباح، أسلم - وقيل: سالم - بن صفوان، مولى بني فهر أو جُمَحْ المكي، وقيل: إنه مولى أبي ميسرة الفهري، من مولدي الجند، وكان من أجلاء الفقهاء، وتابعي مكة، توفي سنة 115?، وقيل: 114?. انظر: وفيات الأعيان 3/261، وتهذيب التهذيب 7/199.",
            "page": "292",
            "part": "1",
            "seal": "9A6241E6"
        },
        {
            "id": "5",
            "nass": "الفصل الأول: إدراك الركعة ¶ المبحث الأول: ماتدرك به الركعة ¶ ... ¶ الفصل الأول: إدراك الركعة ¶ وفيه أربعة مباحث: ¶ المبحث الأول: ما تدرك به الركعة ¶ اختلف أهل العلم فيما يدرك به المسبوق الركعة مع الإمام على ثلاثة أقوال: ¶ القول الأول: أن الركعة تدرك بإدراك الركوع مع الإمام، وهذا قول جمهور أهل العلم وممن قال به: علي وابن مسعود وزيد بن ثابت وابن عمر - رَضِيَ اللهُ عَنْهُمْ. ¶ وبه قال أيضاً عطاء وإبراهيم النخعي وميمون بن مهران (1) وعروة بن الزبير (2) ، وبه قال الثوري والأوزاعي وأبو ثور وإسحاق (3) ، وقال به الحنفية (4) والمالكية (5) ¶ __________ ¶ (1) ميمون بن مهران، جزري تابعي ثقة، وكان فقيهاً فاضلاً ديناً، توفي سنة 116 ?، وقيل: 117 ?، وقيل: 118 ?، وكانت ولادته سنة 40 ?. انظر: معرفة الثقات 2/307، ومشاهير علماء الأمصار 117، وطبقات الحفاظ للسيوطي 46. ¶ (2) انظر: المصنف لابن أبي شيبة 1/243 وما بعدها، والتمهيد 7/73. ¶ وعروة بن الزبير بن العوام، تابعي ثقة، وأحد الفقهاء السبعة بالمدينة، حدث عن أبيه، وعن أمه أسماء بنت أبي بكر الصديق - رَضِيَ اللهُ عَنْهَا - وعن خالته عائشة أم المؤمنين - رَضِيَ اللهُ عَنْهَا -، وتفقه بها. انظر: سير أعلام النبلاء 4/421. ¶ (3) المصنف لابن أبي شيبة 1/243 وما بعدها، والتمهيد 7/73، والمغني لابن قدامة 2/182. ¶ (4) تبيين الحقائق 1/184، والبحر الرائق 2/82. ¶ (5) انظر: التمهيد لابن عبد البر 7/73، والذخيرة 2/274، والشرح الكبير بهامش حاشية الدسوقي 1/348.",
            "page": "309",
            "part": "1",
            "seal": "1219ABD4"
        },
        {
            "id": "6",
            "nass": "والشافعية (1) والحنابلة (2) . ¶ واستدلوا بما يأتي: ¶ الدليل الأول: حديث أبي بكرة - رَضِيَ اللهُ عَنْهُ - أنه دخل المسجد، والنبي صلى الله عليه وسلم راكع فركع دون الصف، ثم مشى إلى الصف، فلما قضى النبي صلى الله عليه وسلم صلاته قال: \" أيكم الذي ركع دون الصف، ثم مشى إلى الصف؟ فقال أبو بكرة: أنا يا رسول الله، فقال النبي صلى الله عليه وسلم: زادك الله حرصاً ولا تعد\" (3) . ¶ ووجه الاستدلال: أن الصحابة - رَضِيَ اللهُ عَنْهُمْ - كان مستقراً عندهم أن الركوع تدرك به الركعة، وأيضاً: فالنبي صلى الله عليه وسلم لم يأمر أبا بكرة بإعادة الصلاة فيدل على أنه أدرك الركعة، وإنَّما نهاه أن يعود إلى السعي الشديد والركوع دون الصف، كما ورد مصرحاً بذلك في بعض طرق الحديث (4) . ¶ ونوقش: بأنه ليس في الحديث ما يدل على أنه لم يقضها فسقط الاستدلال بالحديث (5) . ¶ ويُمكن الجواب عنه: بأنه ليس فيه ما يدل على أنه قضاها بل فيه ما يدل على أنه لم يقضها، فإن النبي صلى الله عليه وسلم قال: لما قضى صلاته أيكم الذي ركع دون الصف فأجابه أبو بكرة، وهذا يدل على أنه سلم معه، والله أعلم. ¶ __________ ¶ (1) انظر: المجموع 4/215 وما بعدها. ¶ (2) انظر: المغني 2/182. ¶ (3) أخرجه البخاري في كتاب الأذان، باب إذا ركع دون الصف 1/190، وأبو داود في كتاب الصلاة، باب: الرجل يركع دون الصف، حديث 683، 684 جـ1/440 وما بعدها، وهذا لفظه. ¶ (4) انظر: فتح الباري 2/156. ¶ (5) المحلى لابن حزم 3/244 وما بعدها.",
            "page": "310",
            "part": "1",
            "seal": "FCAF9776"
        },
        {
            "id": "7",
            "nass": "ونوقش حديث أبي بكرة أيضاً: بأن النبي صلى الله عليه وسلم قد نهاه عن العود إلى مثل ذلك والاحتجاج بشيء قد نهي عن لا يصح (1) . ¶ وأُجيب: بأن معنى قوله: \" لا تعد \" يعني لا تركع دون الصف، وقيل: لا تعد أن تسعى إلى الصلاة سعياً يحفزك في النفس، وقيل: لاتعد إلاَّ الإبطاء. ¶ ثم قد روي «لا تُعِد» بضم التاء وكسر العين، قال العيني: فإن صحت هذه الرواية فمعناه: ولا تعد صلاتك (2) . ¶ ولو كان النهي للتحريم لأمره النبي صلى الله عليه وسلم بالإعادة (3) . ¶ ونوقش أيضاً: بأنه واقعة عين فلا عموم لها (4) . ¶ أقول: ويُمكن أن يُجاب عن هذا بأن الأصل العموم، ويتأيد هذا بفعل الصحابة - رِضْوَانُ الله عَلَيْهِمْ - فقد صح عن عدد منهم أنهم أدركوا الإمام في الركوع وركعوا دون الصف ودخلوا إلى الصف واعتدوا بتلك الركعة كما سيأتي في الدليل الرابع. ¶ الدليل الثاني: عن أبي هريرة - رَضِيَ اللهُ عَنْهُ - أن النبي صلى الله عليه وسلم قال: \" إذا جئتم ونحن سجود فاسجدوا ولا تعدوها شيئاً، ومن أدرك الركعة فقد أدرك الصلاة \" (5) . ¶ __________ ¶ (1) عون المعبود 3/146. ¶ (2) عمدة القاري 5/114. ¶ (3) المرجع السابق 5/115. ¶ (4) تحفة الأحوذي 3/164. ¶ (5) أخرجه أبو داود في كتاب الصلاة باب في الرجل يدرك الإمام ساجداً كيف يصنع رقم (893) 1/553. ¶ وأخرجه أيضاً ابن خزيمة في صحيحه، كتاب الصلاة، باب إدراك المأموم ساجداً، والأمر بالإقتداء به في السجود 3/57 - 58، وقال: ((في القلب من هذا الإسناد فإني كنت لا أعرف يحيى بن أبي سليمان بعدالة ولا جرح)) ، والدارقطني في السنن 1/346 - 347، وأخرجه ابن خزيمة في صحيحه 3/45 بلفظ: ((من أدرك ركعة من الصلاة فقد أدركها قبل أن يقيم الإمام صلبه)) ، والحاكم في المستدرك وقال: صحيح الإسناد، ولم يخرجاه 1/216 ووافقه الذهبي، وأخرجه البيهقي في السنن الكبرى 2/89 وقال: ((تفرد به يحيى بن أبي سليمان المديني)) . ¶ وصححه الشيخ العلامة الألباني؛ لأن له شاهداً قوياً أخرجه البيهقي، وجريان عمل جماعة من الصحابة عليه كما في إرواء الغليل 1/260 - 262.",
            "page": "311",
            "part": "1",
            "seal": "7D79DFFB"
        },
        {
            "id": "8",
            "nass": "ووجه الاستدلال: أن النبي صلى الله عليه وسلم أمر من جاء إلى الصلاة والإمام ساجدٌ أن يسجد معه لكنه لا يحتسب تلك الركعة، وإن أدركه في الركوع دخل معه واحتسب تلك الركعة فلفظ الركعة يراد به الركوع (1) . ¶ ونوقش: بأن فيه حمل الركعة الواردة في الحديث على الركوع، وهذا لايصح لأن مسمى الركعة جميع أركانها وأذكارها حقيقة شرعية وعرفية، وهما مقدمتان على اللغوية، فإطلاق الركعة على الركوع وما بعده مجاز لايصار إليه إلاَّ لقرينة كما وقع عند مسلم من حديث البراء: «فوجدت قيامه فركعته فاعتداله فسجدته» (2) . ¶ فإن وقوع الركعة في مقابل القيام والاعتدال والسجود قرينة تدل على أن المراد بها الركوع. ¶ وما نحن فيه ليس فيه قرينة تصرفه إلى الركوع (3) . ¶ __________ ¶ (1) ينظر: نيل الأوطار 1/790، 2/382. ¶ (2) صحيح مسلم 1/343 حديث [471] باب اعتدال أركان الصلاة وتخفيفها في تمام. ¶ (3) نيل الأوطار 1/790.",
            "page": "312",
            "part": "1",
            "seal": "C7B9CC3A"
        },
        {
            "id": "9",
            "nass": "ويُمكن الجواب عنه: بأن في الحديث ما يدل على أن المراد الركوع وهو قوله قبل أن يقيم الإمام صلبه، وقد وقعت أيضاً في مقابلة السجود كما في رواية ابن خزيمة والحاكم، وهو موضح في تخريج الحديث بالهامش. ¶ الدليل الثالث: ما روى أبو هريرة - رَضِيَ اللهُ عَنْهُ -: أن النبي صلى الله عليه وسلم قال: \"من أدرك الركوع من الركعة يوم الجمعة فليضف إليها أخرى ومن لم يدرك الركوع فليتم الظهر أربعاً \" (1) . ¶ ووجه الاستدلال: أن الحديث نص في أن الركعة تدرك بإدراك الركوع، ولذلك فإن من أدرك الإمام يوم الجمعة وهو في الركعة الثانية فأدرك معه الركوع فيكون مدركاً للجمعة؛ لأنه أدرك ركعة كاملة مع الإمام فتنعقد صلاته جمعة، ومن لم يدرك معه الركوع فليصل الظهر أربعاً لفوات الجمعة. ¶ ويُمكن مناقشته: بأنه حديث ضعيف كما هو مبين في تخريجه. ¶ الدليل الرابع: الآثار عن الصحابة - رِضْوَانُ الله عَلَيْهِمْ - منها: ¶ ما روي أن ابن مسعود - رَضِيَ اللهُ عَنْهُ - قال: من لم يدرك الإمام راكعاً لم يدرك تلك الركعة (2) . ¶ __________ ¶ (1) أخرجه الدارقطني 2/12 وفي سنده سليمان بن أبي داود منكر الحديث فالحديث ضعيف وروي من طرق كلها ضعيفة. وانظر: خلاصة الأحكام للنووي مع تحقيقه لحسين إسماعيل الجمل 2/672. ¶ (2) أخرجه البيهقي في السنن الكبرى 2/90 من طريقين عن أبي الأحوص عنه، قال الشيخ الألباني في إرواء الغليل 2/262: وهذا إسناد صحيح. ¶ وروى ابن أبي شيبة في المصنف 1/255، والطحاوي 2/397. ¶ والطبراني في المعجم الكبير 9/271 [9353] ، والبيهقي 2/90 عن زيد بن وهب: خرجتُ مع عبد الله من داره إلى المسجد، فلما توسطنا المسجد ركع الإمام فكبر عبد الله ثم ركع، وركعتُ معه، ثم مشينا راكعين حتى انتهينا إلى الصف حتى رفع القوم رؤوسهم، قال: فلما قضى الإمام الصلاة قمت وأنا أرى أني لم أدرك، فأخذ بيدي عبد الله، فأجلسني وقال: إنك قد أدركت. ¶ قال الشيخ الألباني في الإرواء 2/263: وسنده صحيح وله في الطبراني طرق أخرى.",
            "page": "313",
            "part": "1",
            "seal": "B8DCB29E"
        },
        {
            "id": "10",
            "nass": "وروى ابن أبي شيبة في المصنف عن ابن عمر رَضِيَ اللهُ عَنْهُمَا قال: «إذا جئت والإمام راكع فوضعت يديك على ركبتيك قبل أن يرفع رأسه فقد أدركت» (1) . ¶ وروى عبد الرزاق في المصنف: عن ابن عمر - رَضِيَ اللهُ عَنْهُمَا - قال: «إذا أدركت الإمام راكعاً فركعت قبل أن يرفع رأسه فقد أدركت، وإن رفع قبل أن تركع فقد فاتتك» (2) . ¶ وروى معمر عن الزهري عن سالم: أن زيد بن ثابت وابن عمر قالا: في الذي يدرك القوم ركوعاً مثل ذلك أيضاً، قالا: وإن وجدهم سجوداً سجد معهم ولم يعتد بذلك (3) . ¶ __________ ¶ (1) أخرجه ابن أبي شيبة في المصنف 1/243، والبيهقي في السنن الكبرى 2/90، قال الألباني - رَحِمَهُ اللهُ - في الإرواء 2/263: إسناده صحيح. ¶ (2) أخرجه عبد الرزاق في المصنف حديث (3361) 1/279، والبيهقي من طريق مالك وابن جريج 2/90، وقال الشيخ الألباني في الإرواء 2/263: إسناده صحيح. ¶ (3) أخرجه عبد الرزاق في المصنف حديث (3355) 2/278. ¶ وأخرج البهيقي من طريق مالك أنه بلغه أن عبد الله بن عمرو وزيد بن ثابت كانا يقولان ذلك. السنن الكبرى 2/90. وأخرج الطحاوي في شرح معاني الآثار 1/398 عن خارجة بن زيد بن ثابت ((أنّ زيد ابن ثابت كان يركع على عتبة المسجد ووجهه إلى القبلة، ثم يمشي معترضاً على شقه الأيمن ثم يعتد بها إن وصل إلى الصف أو لم يصل)) قال الشيخ الألباني في الإرواء 2/264: وإسناده جيد. ¶ وأخرجه البيهقي في السنن الكبرى 2/90 من طرق أخرى عن زيد نحوه. منها: عن أبي بكر بن عبد الرحمن بن الحارث بن هشام أن أبا بكر الصديق وزيد بن ثابت دخلا المسجد والإمام راكع فركعا، ثم دبا وهما راكعان حتى لحقا بالصف. ¶ قال الشيخ الألباني: وإسناده حسن، لكن أبا بكر بن عبد الرحمن لم يدرك أبا بكر الصديق فهو عنه منقطع، إلاَّ أنه يحتمل أن يكون تلقاه عن زيد بن ثابت، وهو عن زيد صحيح ثابت، فإنه ورد من طرق أخرى ... إرواء الغليل 2/264.",
            "page": "314",
            "part": "1",
            "seal": "76D1B8F9"
        },
        {
            "id": "11",
            "nass": "وذكر مالك في الموطأ عن نافع عن ابن عمر أنه كان يقول: إذا فاتتك الركعة فقد فاتتك السجدة. ¶ قال: وبلغني أن أبا هريرة كان يقول: «من أدرك الركعة فقد أدرك السجدة ومن فاته قراءة أم القرآن فقد فاته خير كثير» (1) . ¶ وروي عن علي - رَضِيَ اللهُ عَنْهُ - أنه قال: «لايعتد بالسجود إذا لم يدرك الركوع» (2) . ¶ الدليل الخامس: أن من أدرك الإمام في الركوع لم يفته من الأركان إلاَّ القيام وهو يأتي به مع تكبيرة الإحرام (3) . ¶ الدليل السادس: أن الشرط هو المشاركة للإمام في أفعال الصلاة ومن فاته الركوع لم يوجد منه المشاركة لا في القيام ولا في الركوع (4) . ¶ القول الثاني: أن من أدرك إمامه راكعاً فكبر ووقف حتى رفع الإمام رأسه ¶ __________ ¶ (1) أخرجه مالك في الموطأ باب من أدرك ركعة من الصلاة. انظر: شرح الزرقاني على الموطأ 1/27 وما بعدها، والبيهقي في السنن الكبرى 2/90، وقال الزرقاني في شرح الموطأ 1/28، وبلاغة ليس من الضعيف؛ لأنه تتبع كله فوجد مسنداً من غير طريقة. ¶ (2) انظر: التمهيد 7/73 وما بعدها، والمغني 2/182، وتبيين الحقائق 1/184 - 185، والبحر الرائق 2/82. ¶ (3) المغني 2/182. ¶ (4) تبيين الحقائق 1/185.",
            "page": "315",
            "part": "1",
            "seal": "D7BC81E3"
        },
        {
            "id": "12",
            "nass": "من الركوع فقد أدرك الركعة وعليه أن يركع بعد ذلك، وهذا قول محمد بن عبد الرحمن بن أبي ليلى (1) وزفر ابن الهذيل (2) ، والليث بن سعد (3) . ¶ واستدلوا: بأنه أدرك الإمام فيما له حكم القيام بدليل جواز تكبيرات العيدين فيه فصار كما لو كبر الإمام قائماً فركع ولم يركع المؤتم معه حتى رفع رأسه (4) . ¶ ونوقش: بأن الشرط هو مشاركة الإمام في أفعال الصلاة ولم توجد لا في القيام ولا في الركوع بخلاف ما استشهد به فإنه شاركه في القيام (5) . ¶ وأيضاً: لا نسلم صحة مثل هذا إلاَّ من عذر. ¶ وقد ذكر فقهاء الحنفية أن ثمرة الخلاف بينهم وبين زفر تظهر في أن من أدرك الإمام راكعاً وكبر ولم يركع حتى رفع الإمام فهو عند زفر لاحق فيأتي بهذه ¶ __________ ¶ (1) هو: الإمام الفقيه محمد بن عبد الرحمن بن أبي ليلى، ولد سنة 74 ? ومات سنة 148 ?، وتولى القضاء بالكوفة ثلاثاً وثلاثين سنة تفقه بالشعبي، ومن تلاميذه سفيان الثوري. انظر: وفيات الأعيان 4/179 - 181. ¶ (2) ينظر: تبيين الحقائق 1/184، والبحر الرائق 2/82. ¶ وزفر هو: زفر بن الهذيل العنبري الفقيه المجتهد، أبو الهذيل بن الهذيل بن قيس بن مسلم ولد سنة 110 ? حدث عن الأعمش وإسماعيل بن أبي خالد وأبي حنيفة وغيرهم، وكان ثقة مأموناً، وكان من بحور الفقه تفقه بأبي حنيفة وهو من أكبر تلامذته توفي سنة 158?. ينظر: سير أعلام النبلاء 8/38، 41. ¶ (3) مصنف عبد الرزاق 2/279 رقم (3362) ، والتمهيد 7/73. ¶ والليث هو: الليث بن سعد بن عبد الرحمن، الإمام الحافظ شيخ الإسلام ولد سنة 94 ?، سمع عطاء ابن أبي رباح، وابن أبي مليكة، والزهري، وغيرهم، وروى عنه خلق كثير توفي سنة 175 ?. ينظر: حلية الأولياء 7/318، وسير أعلام النبلاء 8/136. ¶ (4) تبيين الحقائق 1/184 وما بعدها، والبحر الرائق 2/82. ¶ (5) انظر: المصدرين السابقين.",
            "page": "316",
            "part": "1",
            "seal": "FE0A6C65"
        },
        {
            "id": "13",
            "nass": "الركعة قبل فراغ الإمام وعندهم هو مسبوق يأتي بها بعد فراغ الإمام. ¶ لكن فقهاء الحنفية متفقون على أنه لو انتهى إلى الإمام وهو قائم فكبر ولم يركع مع الإمام حتى رفع الإمام ثم ركع أنه يصير مدركاً لهذه الركعة، واتفقوا على أنه لو اقتدى به في قومة الركوع لم يصر مدركاً لتلك الركعة ¶ (1) . ¶ القول الثالث: أن من أدرك القوم ركوعاً لم يعتد بتلك الركعة، روي ذلك عن أبي هريرة (2) - رَضِيَ اللهُ عَنْهُ. ¶ __________ ¶ (1) تبيين الحقائق 1/184 وما بعدها، والبحر الرائق 2/82. ¶ (2) روى البخاري في جزء القراءة خلف الإمام ص 94 حدثنا معقل بن مالك قال: حدثنا أبو عوانة عن محمد بن إسحاق عن عبد الرحمن الأعرج عن أبي هريرة قال: إذا أدركت القوم ركوعاً لم تعتد بتلك الركعة. قال ابن عبد البر في التمهيد 7/72 وما بعدها: روي من طريق فيه نظر. وقال الشيخ الألباني في الإرواء 2/265: فهذا سند ضعيف من أجل عنعنة ابن إسحاق ومعقل فإنه لم يوثقه أحد غير ابن حبان، وقال الأزدي متروك. ¶ لكن رواه البخاري في مكان آخر منه ص 57 قال: حدثنا مسدد وموسى بن إسماعيل ومعقل ابن مالك قالوا: حدثنا أبو عوانة عن محمد بن إسحاق عن الأعرج عن أبي هريرة - رَضِيَ اللهُ عَنْهُ - قال: ((لا يجزيك إلاَّ أن تدرك الإمام قائماً)) . ¶ ثم قال البخاري: حدثنا عبيد بن يعيش قال: حدثنا يونس قال: حدثنا إسحاق قال: أخبرني الأعرج قال: سمعت أبا هريرة - رَضِيَ اللهُ عَنْهُ - يقول: ((لا يجزئك إلاَّ أن تدرك الإمام قائماً قبل أن يركع)) . ¶ قال الشيخ الألباني - رَحِمَهُ اللهُ - في الإرواء 2/265 فقد ثبت هذا عن أبي هريرة لتصريح ابن إسحاق بالتحديث، فزالت شبهة تدليسه، وأمَّا اللفظ الأول فلايصح عنه لتفرد معقل بن مالك به ومخالفته للجماعة في لفظه. قال - رَحِمَهُ اللهُ -: وثمة فرق واضح بين اللفظين فإن اللفظ الثابت يعطي معنى آخر لا يعطيه اللفظ الضعيف؛ ذلك لأنه يدل على أنه إذا أدرك الإمام قائماً ولو لحظة ثم ركع أنه يدرك الركعة هذا ما يفيده اللفظ المذكور، والبخاري ساقه في صدد إثباته وجود قراءة الفاتحة وأنه لا يدرك الركعة إذا لم يقرأها، وهذا مِمَّا لا يتحمله هذا اللفظ كما هو ظاهر. انتهى كلامه يرحمه الله.",
            "page": "317",
            "part": "1",
            "seal": "A381FCDA"
        },
        {
            "id": "14",
            "nass": "وهو ظاهر كلام الإمام البخاري، وحكاه عن كل من ذهب إلى وجوب القراءة خلف الإمام (1) . ¶ ونقل صاحب المجموع عن صاحب التتمة (2) نسبة هذا القول إلى الإمام محمد بن إسحاق ابن خزيمة وحكاه الرافعي عنه وعن أبي بكر الصبغي (3) ، وغيرهما من محدثي الشافعية وقواه تقي الدين السبكي (4) من المتأخرين (5) والعراقي (6) وابن ¶ __________ ¶ (1) القراءة خلف الإمام ص 58. ¶ (2) هو: عبد الرحمن بن مأمون بن علي بن إبراهيم النيسابوري، الشيخ أبو سعد المتولي، فقيه شافعي، تفقه بمرو على الفوراني وبمرو الروذ على القاضي الحسين، وببخارى على أبي سهل الأبيوري، برع في الفقه والأصول والخلاف من مصنفاته التتمة لم يتمه وصل فيه إلى القضاء وأكمله جماعة، مات في شوال سنة 478 ?، وكانت ولادته 6 وقيل 427 ?. ينظر: طبقات الفقهاء للشيرازي 1/238، وطبقات الشافعية لابن قاضي شهبة 2/247 وما بعدها. ¶ (3) هو: أحمد بن إسحاق بن أيوب بن يزيد أبو بكر النيسابوري المعروف بالصبغي، أحد أئمة الشافعية قال الحاكم: وكان يخلف ابن خزيمة في الفتوى بضع عشرة سنة في الجامع وغيره، ولد سنة 258 ?، ومات في شعبان سنة 342 ?، نقل عنه الرافعي في مواضع منها هذا، وله فيه مصنف. ينظر: طبقات الشافعية لابن قاضي شهبة 2/122 وما بعدها. ¶ (4) هو: تقي الدين، أبو الحسن، علي بن عبد الكافي السبكي الشافعي، ولد سنة 683 ?، يقال: ما جاء بعد الغزالي مثله، توفي سنة 756 ?. انظر: طبقات الشافعية لابن قاضي شهبة 3/37 - 42. ¶ (5) انظر: فتح الباري 2/156، ونيل الأوطار 1/791. ¶ (6) انظر: عون المعبود 3/153. ¶ والعراقي هو: الحافظ الإمام الكبير الشهير أبو الفضل زين الدين عبد الرحيم بن الحسين ابن عبد الرحمن بن أبي بكر بن إبراهيم العراقي، ولد في جمادى الأولى سنة 725 ?، اشتغل بالعلوم وأحب الحديث فأكثر من السماع وتقدم في فن الحديث وصفه جمال الدين الأسنوي بحافظ العصر، شرع في إكمال شرح الترمذي الذي بدأه ابن سيد الناس، توفي في ثامن شعبان سنة 806 ?. انظر: طبقات الحفاظ للسيوطي ص 544.",
            "page": "318",
            "part": "1",
            "seal": "99C48420"
        },
        {
            "id": "15",
            "nass": "حزم (1) . وأفتى به الشيخ عبد الرزاق عفيفي (2) - رَحِمَهُ اللهُ. ¶ واستدلوا بما يلي: ¶ الدليل الأول: قوله تعالى: {حَافِظُوا عَلَى الصَّلَوَاتِ وَالصَّلاةِ الْوُسْطَى وَقُومُوا لِلَّهِ قَانِتِينَ} (3) . وجه الاستدلال: أن القيام ركن من أركان الصلاة ومن أدرك الإمام في الركوع فقد فاته القيام (4) . ¶ ونوقش: بأنه يأتي بتكبيرة الإحرام وهو قائم ثم يركع فيكون قد أتى بركن القيام (5) . ¶ وأُجيب: بأن الله عزّ وجل ورسوله صلى الله عليه وسلم لم يأمرا الداخل في الصلاة أن يدخل في غير الحال التي يجد الإمام عليها، وأيضاً لا يجزئ قضاء شيء سبق به من الصلاة إلاَّ بعد سلام الإمام، لا قبل ذلك (6) . ¶ ورُدَّ: بأن الآية عامة مخصوصة بحديث أبي بكرة - رَضِيَ اللهُ عَنْهُ - فإنه أدرك النبي صلى الله عليه وسلم في الركوع ولم يأمره بالإعادة ولو كانت ركعته لا تصح لأمره ¶ __________ ¶ (1) المحلى 3/243. ¶ (2) فتاوى ورسائل سماحة الشيخ عبد الرزاق عفيفي 1/415. ¶ (3) الآية 238 من سورة البقرة. ¶ (4) انظر: المحلى 3/244، وعون المعبود 3/151. ¶ (5) المحلى 3/246. ¶ (6) المحلى 3/246.",
            "page": "319",
            "part": "1",
            "seal": "0080246C"
        },
        {
            "id": "16",
            "nass": "أن يعيد؛ لأنّ تأخير البيان عن وقت الحاجة لا يجوز (1) . ¶ الدليل الثاني: روى أبو هريرة - رَضِيَ اللهُ عَنْهُ - أنه صلى الله عليه وسلم قال: \"من أدرك الإمام في الركوع فليركع معه، وليعد الركعة\" (2) . ¶ ونُوقش: بأن الصحيح أنه من قول أبي هريرة - رَضِيَ اللهُ عَنْهُ -، وقد روى عن غيره من الصحابة خلافه. ¶ الدليل الثالث: عن أبي هريرة - رَضِيَ اللهُ عَنْهُ - عن النبي صلى الله عليه وسلم قال: \"ائتوا الصلاة وعليكم السكينة فصلوا ما أدركتم، واقضوا ما سبقكم \" (3) . ¶ ووجه الاستدلال: أن من أدرك الإمام في أول الركعة الثانية فقد فاتته الأولى كلها، وإن من أدرك سجدة من الأولى فقد فاتته وقفة وركوع ورفع وسجدة وجلوس، وأنّ من أدرك الجلسة بين السجدتين فقد فاته الوقفة والركوع والرفع وسجدة، وأن من أدرك الرفع فقد فاتته الوقفة والركوع، وأن من أدرك السجدتين فقد فاتته الوقفة والركوع وأن من أدرك الركوع فقد فاتته الوقفة وقراءة أم القرآن، وكلاهما فرض لا تتم الصلاة إلاَّ به (4) . ¶ __________ ¶ (1) انظر: عون المعبود 3/159 - 160. ¶ (2) رواه البيهقي في السنن 2/90، وقد رواه البخاري في القراءة خلف الإمام من حديث أبي هريرة أنه قال: إن أدركت القوم ركوعاً لم تعتد بتلك الركعة 94، لكن قال الحافظ: وهذا هو المعروف عن أبي هريرة موقوفاً وأمَّا المرفوع فلا أصل له. انظر: التلخيص الحبير 2/41، ونيل الأوطار 1/791. ¶ (3) أخرجه مسلم في كتاب المساجد ومواضع الصلاة، باب: استحباب إتيان الصلاة بوقار وسكينة والنهي عن إتيانها سعياً حديث (602) 1/421 بلفظ: «إذا ثوب بالصلاة فلا يسعَ إليها أحدُكم ولكن ليمش وعليه السكينة والوقار، صلِّ ما أدركت واقض ما سبقك» وأخرج البيهقي في السنن الكبرى 2/297 (وما فاتكم فأقضوا) وفي تخريج أحاديث خلاصة الأحكام قوله: ((وإسناده صحيح على شرطهما)) . ¶ (4) المحلى 3/244، ونيل الأوطار 1/792.",
            "page": "320",
            "part": "1",
            "seal": "BA831130"
        },
        {
            "id": "17",
            "nass": "ونوقش: بأنه لا يخلو من أن تكون (ما) في الحديث عامة على أصل وضعها، شاملة لجميع ما في الصلاة، أو مخصوصة، والأول باطل إذ يلزم منه قضاء فائت الثناء والتوجه ونحو ذلك من الأدعية الواردة، وفائت السورة وإن أدرك الفاتحة وغيرها من الأركان، والثاني مضرٌّ له، فإنه كما خصص اللفظ العام بالأركان والشرائط بدلائل أخر، فليخصص بما سوى الفاتحة بدلائل أُخَر، وهي النصوص التي تدل على إدراك الركعة بالركوع وسقوط الفاتحة عنه (1) . ¶ الدليل الرابع: عن أبي هريرة - رَضِيَ اللهُ عَنْهُ - عن النبي صلى الله عليه وسلم أنه قال: \"إذا سمعتم الإقامة فامشوا إلى الصلاة وعليكم بالسكينة والوقار ولا تسرعوا، فما أدركتم فصلوا وما فاتكم فأتِمُّوا \" (2) . ¶ وجه الاستدلال: أن المأموم المسبوق إذا وجد الإمام في الركوع فقد فاته القيام والقراءة فيجب إتمامها وإنَّما يكون ذلك بعد سلام الإمام فيقضي ركعة (3) . ¶ ونوقش: بما نوقش به الدليل السابق. ¶ الدليل الخامس: عن عمران بن حصين - رَضِيَ اللهُ عَنْهُ - قال: كانت بي بواسير فسألتُ النبي صلى الله عليه وسلم فقال: \"صلِّ قائماً فإن لم تستطع فقاعداً فإن لم تستطع فعلى جنب\" (4) . ¶ __________ ¶ (1) إمام الكلام فيما يتعلق بالقراءة خلف الإمام ص 114. ¶ (2) أخرجه البخاري في كتاب الأذان، باب: لا يسعى إلى الصلاة وليأت بالسكينة والوقار ... 1/156، ومسلم في كتاب المساجد ومواضع الصلاة، باب: استحباب إتيان الصلاة بوقار وسكينة، والنهي عن إتيانها سعياً، حديث (602) 1/420. ¶ (3) انظر: المحلى 3/244، وعمدة القاري 4/321. ¶ (4) أخرجه البخاري في كتاب تقصير الصلاة، باب: إذا لم يُطق قاعداً صلى على جنب 2/21.",
            "page": "321",
            "part": "1",
            "seal": "FC271146"
        },
        {
            "id": "18",
            "nass": "ووجه الاستدلال: أن الحديث دلّ على ركنية القيام ومن أدرك الإمام في الركوع قد فاته القيام فلابد من قضائه ¶ (1) . ¶ ونوقش: بأنه عام مخصوص بحديث أبي بكرة - رَضِيَ اللهُ عَنْهُ (2) . ¶ الدليل السادس: عن عبادة بن الصامت - رَضِيَ اللهُ عَنْهُ - قال: قال رسول الله صلى الله عليه وسلم: \"لا صلاة لمن لم يقرأ بفاتحة الكتاب \" (3) . وما في معنى الحديث من الأحاديث الدالة على وجوب قراءة الفاتحة في حق المأموم (4) . ¶ وجه الاستدلال: دلّ الحديث على وجوب قراءة المأموم للفاتحة ومن أدرك الإمام في الركوع لم يقرأ الفاتحة فلابد من قضائها (5) . ¶ ونوقش: بأنه عام مخصوص بحديث أبي بكرة - رَضِيَ اللهُ عَنْهُ - فقد ركع ولم يقرأ الفاتحة ولم يأمره النبي صلى الله عليه وسلم بالإعادة (6) . ¶ ذلك أن الأحاديث المصرّحة بأنه لا صلاة إلاَّ بفاتحة الكتاب قد دلت على وجوب قراءة الفاتحة في كل ركعة دلالة ظاهرة بينة، وقد ثبت أن من أدرك الإمام على حالة فليصنع كما يصنع الإمام (7) ، فمن وصل والإمام في آخر القيام ¶ __________ ¶ (1) انظر: أحكام الإمامة والائتمام في الصلاة 367. ¶ (2) المرجع السابق 368. ¶ (3) أخرجه البخاري في كتاب الأذان، باب: وجوب القراءة للإمام والمأموم في الصلوات كلها في الحضر والسفر 1/184، ومسلم في كتاب الصلاة، باب: وجوب قراءة الفاتحة في كل ركعة حديث (394) 1/295. ¶ (4) تحفة الأحوذي 3/164. ¶ (5) تحفة الأحوذي 3/164. ¶ (6) انظر: عون المعبود 3/159. ¶ (7) في حديث أبي هريرة مرفوعاً: «إذا جئتم إلى الصلاة ونحن سجود فاسجدوا ولا تعدوها شيئاً، ومن أدرك ركعة فقد أدرك الصلاة» ، وفي لفظ: «من أدرك الركوع أدرك الصلاة» ، وقد تقدم تخريجه ص 311.",
            "page": "322",
            "part": "1",
            "seal": "1218554D"
        },
        {
            "id": "19",
            "nass": "فليدخل معه فإذا ركع بعد تكبير المؤتم فقد ورد الأمر بمتابعته له بقوله: وإذا ركع فاركعوا، كما في حديث \" إنَّما جعل الإمام ليؤتم به \" (1) وهو حديث صحيح فلو توقف المؤتم عن الركوع بعد ركوع الإمام وأخذ يقرأ فاتحة الكتاب لكان مخالفاً لهذا الأمر، فقد تقرر أنه يدخل مع الإمام، وتقرر أنه يتابعه ويركع بركوعه، ثم ثبت بحديث: \"من أدرك مع الإمام ركعة قبل أن يقيم صلبه فقد أدركها\" أن هذا الداخل مع الإمام الذي لم يتمكن من قراءة الفاتحة قد أدرك الركعة بمجرد إدراكه له راكعاً، فيكون هذا مخصصاً لعموم إيجاب قراءة الفاتحة في كل ركعة، ولا وجه لما قيل أنه يقرأ بفاتحة الكتاب ويلحق الإمام راكعاً، وأن المراد الإدراك الكامل وهو لا يكون إلاَّ مع إدراك الفاتحة، فإن هذا يؤدي إلى إهمال حديث إدراك الإمام قبل أن يقيم صلبه، فإن ظاهره بل صريحه أن المؤتم إذا صل والإمام راكع وكبر وركع قبل أن يقيم الإمام صلبه فقد صار مدركاً لتلك الركعة وإن لم يقرأ حرفاً من حروف الفاتحة، فهذا الأمر الأول مِمَّا يقع فيه من عرضت له الشكوك؛ لأنه إذا وصل والإمام راكع أو في آخر القيام ثم أخذ يقرأ ويريد أن يلحق الإمام الذي قد صار راكعاً فقد حاول ما لا يُمكن الوفاء به في غالب الحالات ومن هنا يكون مهملاً لحديث إدراك الإمام قبل أن يقيم صلبه. ¶ والأمر الثاني: أنه صار مخالفاً لأحاديث الإقتداء بالإمام وإيجاب الركوع بركوعه والاعتدال باعتداله وبيان ذلك أنه وصل حال ركوع الإمام أو بعد ركوعه ثم أخذ يقرأ الفاتحة من أولها إلى آخرها ومن كان هكذا فهو مخالف لإمامه لم يركع بركوعه وقد يفوته أن يعتدل باعتداله، وامتثال الأمر بمتابعة ¶ __________ ¶ (1) أخرجه البخاري في كتاب الأذان، باب: إنَّما جعل الإمام ليؤتم به 1/169، ومسلم في كتاب الصلاة، باب: ائتمام المأموم بالإمام، حديث (411) 1/308.",
            "page": "323",
            "part": "1",
            "seal": "6049BE84"
        },
        {
            "id": "20",
            "nass": "الإمام واجب ومخالفته حرام. ¶ الأمر الثالث: أن قوله عليه الصلاة والسلام: \"من أدرك الإمام على حالة فليصنع كما يصنع الإمام \" يدل على لزوم الكون مع الإمام على الحالة التي أدركه عليها، وأنه يصنع مثل صنعه ومعلوم أنه لا يحصل الوفاء بذلك إلاَّ إذا ركع بركوعه واعتدل باعتداله فإذا أخذ يقرأ الفاتحة فقد ¶ أدرك الإمام على حالة ولم يصنع كما صنع الإمام فخالف الأمر الذي يجب امتثاله وتحرم مخالفته فتبين بذلك ما في إيجاب قراءة الفاتحة على المؤتم المدرك لإمامه حال الركوع أو بعده من المفاسد التي حدثت بسبب وقوعه في مخالفة ثلاث سنن صحاح (1) . ¶ والراجح في نظري - والله أعلم - هو القول الأول: أنّ الركعة تدرك بإدراك الركوع وذلك لأن أدلة هذا القول وإن كان بعضها لم يسلم من المناقشة إلاَّ أن عمل الصحابة عليه وحديث أبي بكرة - رَضِيَ اللهُ عَنْهُ - يؤيده، وهو حديث صحيح، وفيه دليل على أنه كان مستقراً عند الصحابة أن الركعة تدرك بإدراك الركوع بدليل سعيه لإدراك الركوع؛ ولذلك لم ينقل عن أحد منهم خلاف ذلك إلاَّ عن أبي هريرة - رَضِيَ اللهُ عَنْهُ - من طريق قال ابن عبد البر فيه نظر (2) ، وقد روى عنه ما يفيد الإدراك (3) فقد أخرج مالك في الموطأ بلاغاً أن أبا هريرة - رَضِيَ اللهُ عَنْهُ - كان يقول: «من أدرك الركعة فقد أدرك السجدة ومن فاته قراءة أم القرآن فقد فاته خير كثير» (4) . ¶ __________ ¶ (1) بتصرف يسير من جواب للشوكاني رَحِمَهُ اللهُ رجع فيه إلى قول الجمهور أن الركعة تدرك بإدراك الركوع، وكان قبل ذلك يرى عدم الإدراك. انظر: عون المعبود 3/157 - 160. ¶ (2) التمهيد 7/72 وما بعدها. ¶ (3) عون المعبود 3/154. ¶ (4) أخرجه مالك في الموطأ 1/11، والبيهقي في السنن الكبرى 2/90 قال الزرقاني في شرح الموطأ 1/28 وبلاغه ليس من الضعيف؛ لأنه تتبع له فوجد مسنداً من غير طريقه.",
            "page": "324",
            "part": "1",
            "seal": "D1F31610"
        },
        {
            "id": "21",
            "nass": "وما في صحيح ابن خزيمة - رَحِمَهُ اللهُ - خلاف ما نقلوه عنه (1) ، فقد أخرج عن أبي هريرة: «من أدرك ركعة من الصلاة فقد أدركها قبل أن يقيم الإمام صلبه» (2) ، وترجم له ذكر الوقت الذي يكون فيه المأموم مدركاً للركعة إذا ركع إمامه قبل، وترجم بعد ذلك باب إدراك الإمام ساجداً والأمر بالإقتداء به في السجود وأن لا يعتد به إذ المدرك للسجدة إنَّما يكون بإدراك الركوع قبلها (3) . ¶ ووصف النووي هذا القول - أعني القول الثالث - أنها لا تدرك بإدراك الركوع بأنه وجه ضعيف مزيف، ونقل عن صاحب التتمة أن هذا ليس بصحيح؛ لأنّ أهل الأعصار قد اتفقوا على الإدراك به فخلاف من بعدهم لا يعتد به ¶ (4) . ¶ وإن كان دعوى الإجماع لا تصح لكن فيما ذكرته من أدلة من يرى الإدراك ما يكفي، والله أعلم. ¶ __________ ¶ (1) عون المعبود 3/155. ¶ (2) أخرجه ابن خزيمة في صحيحه 3/45، وأخرجه الدارقطني 1/346، والبيهقي 2/89، وفيه يحيى بن حميد عن قرة، قال البخاري - رَحِمَهُ اللهُ - في القراءة خلف الإمام 76: ((وأمَّا ¶ مجهول لا يعتمد على حديثه غير معروف بصحة خبره مرفوع وليس هذا مِمَّا يحتج به أهل العلم)) قال الشيخ الألباني 2/262: ((ويحيى هذا ضعفه الدارقطني ... )) قال: ((وقد وجدت له طريقاً أخرى إلى الزهيري أخرجه الضياء المقدسي ... بلفظ: «من أدرك الإمام وهو راكع فليركع معه، وليعتد بها من صلاته» وهذا إسناد واهٍ جداً ... )) قال: ((ومِمَّا يقوي الحديث جريان عمل الصحابة عليه)) . ¶ (3) صحيح ابن خزيمة 3/57. ¶ (4) المجموع 4/115.",
            "page": "325",
            "part": "1",
            "seal": "74D4B680"
        },
        {
            "id": "22",
            "nass": "المبحث الثاني: ¶ مقدار الركوع الذي يدرك به المأموم الركعة مع الإمام ¶ اختلف الفقهاء القائلون بأن الركعة تدرك بإدراك الركوع في الحد المجزيء منه الذي تدرك به الركعة على أربعة أقوال: ¶ القول الأول: أن القدر المفروض من الركوع هو الانحناء والميل، أمَّا وضع اليدين على الركبتين فسنة، وهذا قول الحنفية، وعليه فمن أدرك الإمام في الركوع فكبر قائماً ثم شرع في الانحطاط وشرع الإمام في الرفع فيعتد بها إذا وجدت المشاركة قبل أن يستقيم قائماً وإن قلّ وهو الأصح عندهم (1) . ¶ ووجهه: أن المعنى اللغوي للركوع هو الانحناء يقال: ركعت النخلة إذا مالت فتتعلق الركنية بالأدنى منه (2) . ¶ ويُمكن مناقشته: بأن النبي صلى الله عليه وسلم بين الركوع الذي يعتبر ركناً في الصلاة بقوله في حديث المسيء صلاته وقول النبي صلى الله عليه وسلم له: \" ثم اركع حتى تطمئن راكعاً\" (3) ، وهذا الحديث لبيان أقل الواجبات (4) ، ولهذا قال النبي صلى الله عليه وسلم: \" ارجع فصلّ فإنك لم تصلّ \". ¶ القول الثاني: أن حد إدراك الركعة أن يُمكن يديه من ركبتيه قبل رفع ¶ __________ ¶ (1) انظر: بدائع الصنائع 1/105 و 208، والفتاوى الهندية 1/120. ¶ (2) انظر: فتح القدير 1/307 والهداية معه. ¶ (3) أخرجه البخاري في صحيحه، كتاب الأذان، باب أمر النبي صلى الله عليه وسلم الذي لا يتم ركوعه بالإعادة 1/192، ومسلم في صحيحه كتاب الصلاة، باب وجوب قراءة الفاتحة في كل ركعة حديث [397] 1/298. ¶ (4) ينظر: المجموع 3/410.",
            "page": "326",
            "part": "1",
            "seal": "E80BE264"
        },
        {
            "id": "23",
            "nass": "الإمام، وهو ظاهر قول مالك في المدونة، وبه أخذ بعض المالكية (1) . ¶ ووجهه: أن هذا المقدار هو الفرض فمن أدركه مع الإمام فقد ائتم به في الركوع فكان مدركاً له معه (2) . ¶ ويُمكن أن يناقش: بعدم التسليم أن وضع اليدين فرض بدليل أن النبي صلى الله عليه وسلم لم يذكره للمسيء في صلاته كما في رواية الصحيحين. ¶ القول الثالث: أنه يدرك الركعة إذا انتهى إلى قدر الإجزاء من الركوع قبل أن يزول الإمام عن قدر الإجزاء، فهذا يعتد له بالركعة ويكون مدركاً لها فأمَّا إن كان المأموم يركع والإمام يرفع لم يجزئه، وقدر الإجزاء هو أن ينحني بحيث يُمكنه مس ركبتيه بيديه، وهذا قول أكثر المالكية (3) وقول الشافعية (4) ومذهب الحنابلة (5) . ¶ ووجهه: أنه لا يخرج عن حد القيام إلى الركوع إلاَّ بذلك، ولا يلزمه وضعهما وإنَّما ذلك مستحب (6) . ¶ القول الرابع: أن من انتهى إلى الصف المؤخر ولم يرفعوا رؤوسهم وقد رفع الإمام رأسه فركع فقد أدرك الركعة؛ لأن بعضهم أئمة بعض، وهذا مروي عن الشعبي (7) . ¶ __________ ¶ (1) الذخيرة للقرافي 2/274، ومواهب الجليل 2/397، 214. ¶ (2) المنتقى 1/294. ¶ (3) مواهب الجليل 2/214. ¶ (4) المجموع 3/408، 415 و 4/215. ¶ (5) المغني 2/182، والإنصاف 2/223. ¶ (6) المغني 2/182. ¶ (7) التمهيد 7/73.",
            "page": "327",
            "part": "1",
            "seal": "9388A3DB"
        },
        {
            "id": "24",
            "nass": "المبحث الثالث: ¶ شروط إدراك الركعة بإدراك الركوع ¶ اشترط الفقهاء القائلون بأن الركعة تدرك بإدراك الركوع عدة شروط في الركوع المعتد به لإدراك الركعة، وفيما يلي بيان هذه الشروط: ¶ الشرط الأول: أن يطمئن المسبوق في ركوعه قبل أن يرفع الإمام: ¶ صرح بهذا الشرط المالكية (1) ، والشافعية (2) ، والحنابلة (3) . ¶ ولعل مستندهم في ذلك أن الطمأنينة ركن من أركان الصلاة، فمن لم يدرك الإمام في الركوع ويطمئن معه لم يدرك معه الركن وبالتالي فلا يكون مدركاً للركعة. ¶ أمَّا الحنفية فلا يشترطون الطمأنينة، ولذلك فإن من أدرك الإمام في الركوع فكبر قائماً ثم شرع في الانحطاط وشرع الإمام في الرفع فيعتد بتلك الركعة في الأصح إذا وجدت المشاركة قبل أن يستقيم قائماً وإن قل (4) - يعني زمن المشاركة. ¶ ولعل مستند الحنفية أن الطمأنينة في الركوع والسجود ليست بركن عند أبي حنيفة ومحمد (5) . ¶ __________ ¶ (1) انظر: الفواكه الدواني 1/242، وحاشية العدوي على الخرشي 2/47. ¶ (2) انظر: المجموع 4/215، ونهاية المحتاج 2/242، وحاشية إعانة الطالبين 2/16. ¶ (3) انظر: الإنصاف 2/223. ¶ (4) انظر: الفتاوى الهندية 1/120. ¶ (5) انظر: بدائع الصنائع 1/162.",
            "page": "329",
            "part": "1",
            "seal": "58F09621"
        },
        {
            "id": "25",
            "nass": "واستدلا على عدم ركنية الطمأنينة بقوله تعالى: {ارْكَعُوا وَاسْجُدُوا} (1) . ¶ ووجه الاستدلال من الآية: أن الركوع هو الانحناء يقال: ركعت النخلة إذا مالت وذلك يحصل بدون الطمأنينة فتعلق الركن بالأدنى فيهما (2) . ¶ ويُمكن مناقشته: بأن السنة دلت على أن الطمأنينة ركن كما في حديث المسيء صلاته وقول النبي صلى الله عليه وسلم له: \"ثم اركع حتى تطمئن راكعاً\" (3) . ¶ وقوله: \"أسوأ الناس سرقة الذي يسرق من صلاته\" قيل: وكيف يسرق من صلاته قال: \"لا يتم ركوعها ولا سجودها\" (4) . ¶ وقال: \"لا تجزئ صلاة لا يقيم الرجل صلبه فيها في الركوع والسجود\" (5) . ¶ وأجيب: بأن الصحة يجب أن لا تتوقف على الطمأنينة لأنها ثابتة بخبر الواحد وإلاَّ كان نسخاً ولا ينسخ القرآن بخبر الواحد (6) . ¶ وأيضاً قالوا: الخبر يفيد عدم توقف الصحة على الطمأنينة إذ قد جاء في ¶ __________ ¶ (1) من الآية 77 من سورة الحج. ¶ (2) انظر: فتح القدير والعناية معه 1/307. ¶ (3) تقدم ص 326. ¶ (4) أخرجه الإمام أحمد 5/310، والدارمي في سننه كتاب الصلاة، باب في الذي لا يتم الركوع والسجود حديث [1334] 1/247، والحاكم في المستدرك 1/229 من حديث عبد الله بن أبي قتادة وقال: صحيح على شرط الشيخين ولم يخرجاه، وأخرجه من حديث أبي هريرة، وقال: كلا الإسنادين صحيحان، ولم يخرجاه، ووافقه الذهبي. ¶ (5) أخرجه أبو داود في سننه، كتاب الصلاة، باب صلاة من لا يقيم صلبه في الركوع والسجود حديث [855] 1 /533، والترمذي في سننه كتاب الصلاة، باب: ما جاء فيمن لا يقيم صلبه في الركوع والسجود، حديث [265] 2/51، وقال: حديث حسن صحيح. ¶ (6) فتح القدير 1/307 والعناية معه.",
            "page": "330",
            "part": "1",
            "seal": "A275E574"
        },
        {
            "id": "26",
            "nass": "بعض ألفاظه قوله: \"وما انتقصت من هذا شيئاً فقد انتقصت من صلاتك \" (1) ، فقد سماها صلاة والباطل لا يسمى صلاة، أو وصفها بالنقص والباطلة إنَّما توصف بالانعدام (2) . ¶ أقول: ليس هذا نسخاً للقرآن وإنَّما هو بيان له فالنبي صلى الله عليه وسلم بين المجمل في الآية بقوله وفعله. ¶ والراجح في نظري - والله أعلم - أنه لابد من الطمأنينة؛ لأنه إذا لم يطمئن مع الإمام فهو شاك وحينئذ لابد أن يأتي بركعة ليبني على اليقين. ¶ ولأن الطمأنينة في جميع الأركان ركن من أركان الصلاة. ¶ ثم هل يشترط أن يدرك مع الإمام الطمأنينة أو يكفي أن يطمئن هو قبل ارتفاع الإمام عن الحد المجزيء في الركوع؟ . ¶ صرح بحكم هذه المسألة فقهاء الحنفية والمالكية والحنابلة، وقد اختلفوا فيها على قولين: ¶ أحدهما: أنه لا يشترط، وهو الأصح عند الحنفية (3) وقول المالكية (4) وأحد الوجهين عند الحنابلة قال في الإنصاف: ((هذا المذهب مطلقاً، وعليه جماهير ¶ __________ ¶ (1) أخرجه أبو داود في السنن، كتاب الصلاة، باب صلاة من لا يقيم صلبه في الركوع والسجود، حديث (856) 1/536، والترمذي في السنن، كتاب الصلاة، باب: ما جاء في وصف الصلاة، حديث (302) وقال: حديث حسن، وابن خزيمة في صحيحه 1/274 حديث (545) ، والبيهقي في السنن الكبرى 2/380 قال الشيخ الألباني في صحيح سنن أبي داود: صحيح. 1/161، 163. ¶ (2) انظر: فتح القدير والعناية معه 1/307. ¶ (3) انظر: الفتاوى الهندية 1/120. ¶ (4) انظر: الفواكه الدواني 1/240.",
            "page": "331",
            "part": "1",
            "seal": "D3F6817A"
        },
        {
            "id": "27",
            "nass": "الأصحاب وجزم به في الوجيز وقدمه في الفروع والفائق)) (1) ، لكن لابد أن يدرك الإمام قبل أن يزول عن حد الإجزاء من الركوع. ¶ والثاني: أنه يدركها إن أدرك معه الطمأنينة، وهو الوجه الثاني عند الحنابلة (2) . ¶ الشرط الثاني: أن يكون ذلك الركوع محسوباً للإمام: ¶ صرح بهذا الشرط فقهاء الشافعية فقالوا: بأن ما ذكروه من إدراك الركعة بإدراك الركوع مع الإمام هو فيما إذا كان الركوع محسوباً للإمام فإن لم يكن محسوباً له بأن كان محدثاً أو قد سها وقام إلى الخامسة فأدركه المسبوق في ركوعها، أو نسي تسبيح الركوع واعتدل قائماً ثم عاد إليه ظاناً جوازه فأدركه فيه لم يكن مدركاً للركعة على المذهب الصحيح الذي قطع به الجمهور من الشافعية (3) . ¶ واشتراط هذا الشرط هو المفهوم من كلام الحنفية والمالكية والحنابلة: ¶ فعند الحنفية جاء في البحر الرائق قوله: وفي حيرة الفقهاء إمام افتتح الصلاة فلما ركع ورفع رأسه من الركوع ظن أنه لم يقرأ السورة فرجع وقرأ ثم علم أنه كان قرأ السورة فجاء رجل ودخل معه في الصلاة ثم ركع ثانياً فإن هذا المسبوق يصير داخلاً في الصلاة لكن عليه أن يقضي ركعة لأن الركوع الأول كان فرضاً تاماً والآخر نفلاً فصار كأن المسبوق لم يدرك الركوع من هذه الركعة (4) . ¶ وعند المالكية: لا تجزي الركعة الزائدة التي قام إليها الإمام المسبوق العالم ¶ __________ ¶ (1) انظر: 2/223. ¶ (2) انظر: المغني 2/182، والإنصاف 2/223. ¶ (3) الأم 1/310، والمجموع 4/216. ¶ (4) البحر الرائق 2/82.",
            "page": "332",
            "part": "1",
            "seal": "816BD777"
        },
        {
            "id": "28",
            "nass": "بكونها خامسة وإن لم يعلم بكونها خامسة لم تجزه تلك الركعة عما سبق به سواء أجمع المأمومون على نفي الموجب أم لا، وقيل: إنها تجزيه إلاَّ أن يجمع المأمومون على نفي الموجب، وأمَّا إذا أجمعوا على نفي الموجب فلا تجزيه اتفاقاً، ومحل الخلاف إن قال الإمام قمت لموجب، أمَّا إذا لم يقل قمتُ لموجب فلا تجزيه تلك الركعة اتفاقاً (1) . ¶ فالمالكية إذاً لا يجيزون للمسبوق الاعتداد بالركعة الزائدة إذا كانت زائدة في حقيقة الأمر. ¶ ومثل الركعة الزائدة الركوع الزائد (2) . ¶ وعند الحنابلة: جاء في الفروع قوله: ((وكذا تسبيح ركوع وسجود وكل واجب، فيرجع إلى تسبيح ركوع قبل اعتداله وفيه بعده ولم يقرأ وجهان وقيل: لا يرجع وتبطل بعمده، وإن جاز أدرك مسبوق الركعة به وقيل: لا؛ لأنه نفل وكرجوعه إلى ركوع سهو)) (3) . ¶ فقوله: وكرجوعه إلى ركوع سهو - أي أن المسبوق لايعتد بالركوع غير المعتد به لكونه سهواً. ¶ وذكر في الإنصاف: أنه على القول بجواز الرجوع إلى تسبيح الركوع لو رجع فأدركه مسبوق، وهو راكع فقد أدرك الركعة بذلك على الصحيح من المذهب جزم به المجد في شرحه والحاوي الكبير وقدمه في الفروع، وقيل لا يدركها بذلك؛ لأنه نفل كرجوعه إلى الركوع سهواً (4) . ¶ __________ ¶ (1) حاشية الدسوقي 1/305 وما بعدها. ¶ (2) ينظر: الذخيرة للقرافي 2/307. ¶ (3) الفروع 1/513. ¶ (4) الإنصاف 2/146.",
            "page": "333",
            "part": "1",
            "seal": "C9B6FDED"
        },
        {
            "id": "29",
            "nass": "فاعتداده بالركوع على القول بأنه محسوب للإمام؛ إذ هو مفرع على القول بجواز الرجوع ويفهم منه أنه إذا لم يجز له الرجوع فرجع لم يعتد به المسبوق لكونه غير محسوب للإمام، ويؤيد هذا قياسهم على ما لو رجع إلى ركوع سهواً فإن المسبوق لا يعتد به لكونه غير محسوب للإمام. ¶ ومِمَّا يؤيد هذا أيضاً: إذا قام إلى ركعة زائدة سهواً فأدركه المسبوق فيها انعقدت صلاته معه على الصحيح من المذهب إن كان المسبوق يظنها رابعة. ¶ وعلى هذا فلا يعتد بهذه الركعة على الصحيح من المذهب نص عليه الإمام أحمد - رَحِمَهُ اللهُ - وقال القاضي وابن قدامة يعتد بها، وتوقف الإمام أحمد في رواية أبي الحارث (1) عنه، ونقل في الإنصاف عن الحاوي الكبير وغيره: أنه يحتمل أن يعتد بها المسبوق إن صح إقتداء المفترض بالمتنفل واختاره القاضي (2) أيضاً، وقدمه ابن تميم (3) ، فالقول المعتمد في المذهب هو عدم الاعتداد بهذه الركعة. ¶ وعند الحنابلة قول آخر: أن صلاة المسبوق لا تنعقد إذا دخل في ركعة زائدة قام إليها المسبوق سهواً (4) . ¶ وفي الفروع قال: ((وإن قلنا يرجع - يعني من قام إلى زائدة سهواً ونبه - فأبى بطلت صلاته وصلاة من تبعه عالماً، لا جاهلاً وساهياً على الأصح في ¶ __________ ¶ (1) هو: أحمد بن محمد الصائغ أبو الحارث كان الإمام أحمد - رَحِمَهُ اللهُ - يكرمه ويجله ويقدمه وروى عن الإمام أحمد مسائل كثيرة جداً، الإنصاف 12/280. ¶ (2) هو: محمد بن الحسين بن محمد بن خلف بن أحمد بن الفراء أبو يعلى المعروف بالقاضي الكبير، فقيه حنبلي وأصولي ومحدث، ولد سنة 380 ?، وتوفي سنة 458 ?. انظر: طبقات الحنابلة 2/193، والبداية والنهاية 12/94 وما بعدها. ¶ (3) الإنصاف 2/146. ¶ (4) المرجع السابق 2/127 وما بعدها.",
            "page": "334",
            "part": "1",
            "seal": "00B668A8"
        },
        {
            "id": "30",
            "nass": "الكل ولا يعتد بها مسبوق نص عليه خلافاً للقاضي والشيخ)) (1) . ¶ وفي كشاف القناع قوله: ((فيرجع إلى تسبيح ركوع قبل الاعتدال لا بعده ذكره القاضي ... وحيث جاز رجوعه فعاد إلى الركوع أدرك المسبوق الركعة به)) (2) . ¶ وفي موضع آخر قال: ((وإن زاد ركعة أي قام إلى ركعة زائدة كثالثة في صبح أو رابعة في مغرب أو خامسة في ظهر أو عصر أو عشاء قطع تلك الركعة بأن يجلس في الحال متى ذكر ... إلى أن قال: ولا يعتد أي لايحتسب بها أي بالركعة الزائدة من صلاته مسبوق دخل مع الإمام فيها أو قبلها؟ لأنها زيادة لايعتد بها الإمام ... وإنَّما تنعقد صلاة من دخل فيها إذا كان يجهل كونها زائدة على الصحيح من المذهب)) (3) . ¶ ثم متى علم في أثناء الصلاة أنها زائدة لم يعتد بها لما تقدم، وإن علم أنها زائدة بعد السلام وكان الفصل قريباً ولم يأت بمناف تمم صلاته وسجد للسهو وإلاَّ استأنف الصلاة من أولها، وإن علم بعد السلام فكترك ركعة (4) . ¶ وفي شرح المنتهى قوله: ((ومتى رجع إلى الركوع حيث جاز وهو إمام فأدركه فيه مسبوق أدرك الركعة بخلاف ما لو ركع ثانياً ناسياً (5)) ) ، فهذا كله يدل على أنه يشترط لاعتتاد المسبوق بالركوع أن يكون محسوباً للإمام، وذلك ¶ __________ ¶ (1) 1/508، والقاضي المراد به أبو يعلى، والشيخ هو ابن قدامة صاحب المغني، وينظر في هذا أيضاً: الإنصاف مطبوع مع المقنع والشرح 4/16. ¶ (2) 1/405. ¶ (3) 1/395. ¶ (4) المرجع السابق 1/396. ¶ (5) شرح منتهى الإرادات 2/229.",
            "page": "335",
            "part": "1",
            "seal": "B84C1541"
        },
        {
            "id": "31",
            "nass": "بأن لا يكون ركوعاً زائداً. ¶ الشرط الثالث: أن يكون الإمام أهلاً للتحمل فلو كان صبياً لم يكن المسبوق مدركاً للركعة؛ لأن الصبي ليس أهلاً للتحمل؛ لأن التحمل لا يصح إلاَّ ممن هو من أهل الكمال (1) . وهذا الشرط اشترطه فقهاء الشافعية وهو مبني على مذهبهم القاضي بصحة إمامة الصبي (2) . ¶ واستدلوا على صحة إمامة الصبي بما يلي: ¶ الدليل الأول: عن عمرو بن سلمة قال: كنا بما مَمَرِّ الناس وكان يَمُرُّ بنا الركبان فنسألهم ما للناس ما للناس ما هذا الرجل فيقولون يزعم أن الله أرسله أوحى إليه أو أوحى الله بكذا فكنت أحفظ ذلك الكلام وكأنما يُغرى في صدري وكانت العرب تلوَّم بإسلامهم الفتح فيقولون: اتركوه وقومه فإنه إن ظهر عليهم فهو نبي صادق فلما كانت وقعة أهل الفتح بادر كل قوم بإسلامهم، وبدر أبي قومي بإسلامهم فلما قدم قال: جئتكم والله من عند النبي صلى الله عليه وسلم حقاً فقال: صلوا صلاة كذا في حين كذا وصلوا كذا في حين كذا، فإذا حضرت الصلاة فليؤذن أحدكم وليؤمكم أكثركم قرآناً فنظروا فلم يكن أحد أكثر قرآناً مني لما كنت أتلقى من الركبان فقدموني بين أيديهم وأنا ابن ست أو سبع سنين وكانت عليّ بردة كنت إذا سجدت تقلصت عني فقالت امرأة من الحي ألا تُغطوا عنّا است قارئكم فاشتروا فقطعوا لي قميصاً فما فرحت بشيء فرحي بذلك القميص \" (3) . ¶ __________ ¶ (1) ينظر: المنثور في القواعد للزركشي 2/298 وقال نص عليه الروياني. فتح المعين بهامش حاشية إعانة الطالبين 2/16. ¶ (2) روضة الطالبين 1/353. ¶ (3) أخرجه البخاري في كتاب المغازي، باب 53 ج 5/95.",
            "page": "336",
            "part": "1",
            "seal": "DA829127"
        },
        {
            "id": "32",
            "nass": "ووجه الاستدلال: أن هؤلاء الصحابة قدموا عمرو بن سلمة وكان عمره ست سنين أو سبع سنين، فدل على جواز إمامة الصبي المميز إذ لو كان غير جائز لنَزل الوحي بإنكار ذلك (1) . ¶ ونوقش: بأن أحمد - رَحِمَهُ اللهُ - كان يضعف أمر عمرو بن سلمة وقال مرة: دعه ليس بشيء بين (2) . ¶ وقال أبو داود: قيل لأحمد: حديث عمرو بن سلمة، قال: لا أدري أي شيء هذا (3) . ¶ قال في المغني: ((ولعله إنَّما توقف عنه؛ لأنه لم يتحقق بلوغ الأمر إلى النبي صلى الله عليه وسلم فإنه كان بالبادية في حي من العرب بعيد من المدينة، وقوى هذا الاحتمال قوله في الحديث: وكنت إذا سجدت خرجت استي، وهذا غير سائغ)) (4) . ¶ الدليل الثاني: عن أبي مسعود الأنصاري - رَضِيَ اللهُ عَنْهُ - قال: قال رسول الله صلى الله عليه وسلم: \" يؤم القوم أقرؤهم لكتاب الله، فإن كانوا في القراءة سواء فأعلمهم بالسنة، فإن كانوا في السنة سواء فأقدمهم هجرة، فإن كانوا في الهجرة سواءً، فأقدمهم سلماً، ولا يَؤُمَّنَّ الرجلُ الرجلَ في سلطانه، ولا يقعد في بيته على تكرمته إلاَّ بإذنه \" (5) . ¶ __________ ¶ (1) أحكام الإمامة والائتمام في الصلاة لعبد المحسن المنيفي ص 104. ¶ (2) المغني 3/70. ¶ (3) المرجع السابق. ¶ (4) المغني 3/70، وما ذكره من الخبر أخرجه أبو داود في سننه حديث [586] كتاب الصلاة، باب من أحق بالإمامة 1/394. ¶ (5) أخرجه مسلم في كتاب المساجد ومواضع الصلاة، باب من أحق بالإمامة حديث [673] 1/465.",
            "page": "337",
            "part": "1",
            "seal": "7AA3B9EE"
        },
        {
            "id": "33",
            "nass": "ووجه الاستدلال منه: أن الصبي داخل في عموم الحديث (1) . ¶ وقد خالف في صحة إمامة الصبي الحنفية (2) ، والمالكية (3) ، والحنابلة (4) ، فلم يجيزوا إمامة الصبي أصلاً في القول المعتمد؛ ولهذا لا ترد هذه المسألة على قولهم. ¶ واستدلوا على عدم صحة إمامته بما يلي: ¶ الدليل الأول: قول النبي صلى الله عليه وسلم: \" رفع القلم عن ثلاثة عن الصبي حتى يبلغ وعن النائم حتى يستقيظ وعن المجنون حتى يفيق \" (5) . ¶ ووجه الاستدلال من الحديث: أن الصبي مرفوع عنه القلم فهو كالمجنون ¶ __________ ¶ (1) انظر: المغني 3/70. ¶ (2) البحر الرائق 1/380 وما بعدها، وحاشية ابن عابدين 2/321، والمنع عندهم عام في الفرض والنفل. ¶ (3) التفريع 1/223 وذكر أن المنع في الفريضة، والذخيرة 2/242. ¶ (4) الإنصاف 2/266 وهذا هو إحدى الروايتين في الفرض وهي الصحيح من المذهب وفيه رواية أخرى أنه يصح، وفي النفل الصحيح من المذهب أنه يصح. ¶ (5) أخرجه أبو داود في كتاب الحدود، باب في المجنون يسرق أو يصيب حداً، حديث [4398] 4/558 من حديث عائشة - رَضِيَ اللهُ عَنْهَا - وبرقم [4399] من حديث ابن عباس - رَضِيَ اللهُ عَنْهُمَا - وبرقم [4401] من حديث علي - رَضِيَ اللهُ عَنْهُ. ¶ والترمذي في كتاب الحدود، باب ما جاء فيمن لا يجب عليه الحد، حديث [1423] 4/32 من حديث علي - رَضِيَ اللهُ عَنْهُ - وقال: حديث علي حديث حسن غريب من هذا الوجه، وقال: ولا نعرف للحسن - يعني البصري - سماعاً من علي بن أبي طالب. ¶ وأخرجه النسائي في كتاب الطلاق، باب: من لا يقع طلاقه 6/156، وابن ماجه في كتاب الطلاق، باب: طلاق المعتوه والصغير والنائم 1/658، والإمام أحمد 6/100، 101، والدارمي 2/171، حديث (2301) والدارقطني 3/13، وصححه الألباني كما في إرواء الغليل 2/4 - 7.",
            "page": "338",
            "part": "1",
            "seal": "380E276B"
        },
        {
            "id": "34",
            "nass": "لا تصح الصلاة خلفه (1) . ¶ ونوقش: بأن المراد رفع التكليف والإيجاب لا نفي الصحة (2) بدليل حديث ابن عباس- رَضِيَ اللهُ عَنْهُمَا - أنه صلى مع النبي صلى الله عليه وسلم (3) ، وحديث أنس أنه صلى هو واليتيم خلف النبي صلى الله عليه وسلم (4) . ¶ الدليل الثاني: روى عن ابن عباس وابن مسعود - رَضِيَ اللهُ عَنْهُمَا - من قولهما أنه لا تصح إمامة الصبي حتى يحتلم (5) . ¶ ونوقش: بأنه معارض بقول عائشة - رَضِيَ اللهُ عَنْهَا - أن إمامة الصبي صحيحة (6) . ¶ الدليل الثالث: أن الإمامة حالة كمال، والصبي ليس من أهل الكمال فلا يؤم الرجال كالمرأة (7) . ¶ __________ ¶ (1) انظر: أحكام الإمامة والائتمام ص 105. ¶ (2) المجموع للنووي 4/250. ¶ (3) أخرجه البخاري في صحيحه، كتاب الأذان، باب يقوم عن يمين الإمام بحذائه سواءً إذا كانا اثنين، وباب إذا قام الرجل عن يسار الإمام فحوله الإمام إلى يمينه لم تفسد صلاتهما 1/171، وباب وضوء الصبيان 1/208، ومسلم في كتاب صلاة المسافرين وقصرها، باب الدعاء في صلاة الليل وقيامه حديث [763] 1/525. ¶ (4) أخرجه البخاري في صحيحه، كتاب الأذان، باب وضوء الصبيان ومتى يجب عليهم الغسل والطهور 1/209، ومسلم في كتاب المساجد ومواضع الصلاة، باب جواز الجماعة في النافلة ... حديث [658] 1/457. ¶ (5) رواهما الأثرم، قال الشيخ الألباني في الإرواء 2/313، لم أقف على إسنادهما.. ولا وجدت من تكلم عليهما إلاَّ أن أثر ابن عباس رواه عبد الرزاق مرفوعاً بإسناد ضعيف. ¶ (6) المجموع 4/250. ¶ (7) المغني 3/70 وكشاف القناع 1/480.",
            "page": "339",
            "part": "1",
            "seal": "5F8A8CB3"
        },
        {
            "id": "35",
            "nass": "ونوقش: بأن الصبي المميز أمّ في زمن النبي صلى الله عليه وسلم كما في حديث عمرو ابن سلمة بخلاف المرأة فقد دلت السنة على منعها من إمامة الرجال (1) . ¶ الدليل الرابع: أنه لا يؤمن من الإخلال بشرط من شرائط الصلاة أو القراءة حال الإسرار (2) . ¶ ويُمكن أن يناقش: بأنه إنَّما يؤم إذا كان أقرؤهم، وإخلاله بشرط من شروط الصلاة لا يعلمون به لا يمنع من صحة صلاتهم، كما هو الحال بالنسبة للبالغ. ¶ والراجح في نظري - والله أعلم - أن إمامة الصبي صحيحة لحديث عمرو بن سلمة، وهو وإن كان في النفل لكن ما صح في النفل صح في الفرض، وهو حديث صحيح خرجه البخاري وهو نص في الموضوع وعموم حديث \"يؤمكم أقرؤكم لكتاب الله\"، ولعدم سلامة ما احتج به أصحاب القول الآخر من المناقشة، وبناءً على هذا فالراجح في نظري أن من أدركه في الركوع يكون مدركاً للركعة، والله أعلم. ¶ الشرط الرابع: أن يتيقن إدراك الإمام في الركوع. ¶ لا يخلوا من أدرك الإمام في الركوع من إحدى ثلاث حالات: ¶ الحالة الأولى: أن يجزم بإدراكه في الركوع، فهذا يكون مدركاً للركعة عند جمهور الفقهاء وقد مرّ الاستدلال لذلك وبيان الخلاف في مدرك الركوع هل يكون مدركاً للركعة أو لا (3) ؟ ¶ __________ ¶ (1) انظر أدلة منع المرأة من إمامة الرجال في المغني 3/33. ¶ (2) المغني 3/70. ¶ (3) انظر: ص 310 من هذا البحث.",
            "page": "340",
            "part": "1",
            "seal": "CA545F0A"
        },
        {
            "id": "36",
            "nass": "الحالة الثانية: أن يجزم بعدم الإدراك، فهذا لايكون مدركاً للركعة بغير خلاف (1) . ¶ الحالة الثالثة: أن يشك (2) في إدراك الإمام في الركوع، فهذا اختلف ¶ __________ ¶ (1) انظر: البحر الرائق 2/83، والذخيرة للقرافي 2/274، والمجموع 4/216، والمغني 2/182. ¶ (2) اختلف الفقهاء - رَحِمَهُ اللهُ- في تفسير الشك، فعند الحنفية والمالكية يشمل استواء تردده وظن الإدراك أو عدمه. ينظر: الأشباه والنظائر لابن نجيم 1/76، وحاشية الدسوقي 1/347. ¶ أمَّا عند الشافعية فمعناه: التردد في الطمأنينة لكن ألحقوا به ظن الإدراك وغلبة الظن أيضاً؛ لأن ذلك مجامع للشك بالفعل ورجحه الشيخ الشربيني في مغني المحتاج، ونظر فيه الزركشي؛ لأن الظن والشك حقيقتان متباينتان إذا وجدت إحداهما انتفت الأخرى إذ الظن لا يتحقق إلاَّ مع الرجحان، والشك لا يتحقق إلاَّ مع التساوي وهما ضدان. ينظر: نهاية المحتاج 2/243، وحاشية الرشيدي عليه، ومغني المحتاج 2/261. ¶ ولم أجد للحنابلة نصاً في المسألة لكن الذي يظهر لي من كلامهم أنهم يوافقون الشافعية في أن الشك معناه استواء الطرفين، والظن وغلبة الظن يلحقان بالشك؛ لأنهم شرطوا لمن شك في عدد ركعاته أن يبني على اليقين، ومثله من شك في إدراك الإمام راكعاً لا يخرجه من ذلك إلاَّ اليقين. ¶ وهناك رواية أخرى عن الإمام أحمد - رَحِمَهُ اللهُ - في مسائل الشك أنه يبني على غالب ظنه واختارها الشيخ / تقي الدين ابن تيمية - رَحِمَهُ اللهُ - وقال: على هذا عامة أمور الشرع. ا ?، وهو ظاهر كلام الخرقي وذكر في حاشية الروض أن هذه الرواية هي المشهورة عن الإمام أحمد، وروى عن عليّ - رَضِيَ اللهُ عَنْهُ - وغيره لما في الصحيحين عن ابن مسعود - رَضِيَ اللهُ عَنْهُ - عن النبي صلى الله عليه وسلم قال: «إذا شكّ أحدكم في صلاته فليتحر الصواب فليتم عليه ثم يسجد سجدتين» ، وللبخاري: «بعد التسليم» ، وفي لفظ: «فليتحر أقرب ذلك إلى الصواب» رواه البخاري في صحيحه، كتاب الصلاة، باب التوجه نحو القبلة حيث كان 1/105، ومسلم في كتاب المساجد ومواضع الصلاة حديث [572] 1/400. ونقل في حاشية الروض عن أبي الفَرَج أن التحري سائغ في الأقوال والأفعال، ثم قال صاحب الحاشية: ويحمل ما تقدم على استواء الأمرين فإنه لا خلاف إذا في البناء على اليقين. ¶ والراجح في نظري - والله أعلم - أنّ المراد بالشك هنا استواء الطرفين، أمَّا إذا ترجح أحدهما فيعمل بما ترجح لديه لدلالة الحديث السابق. ¶ ينظر: مختصر الخرقي مع المغني 2/406، وشرح الزركشي 2/16، ومجموع الفتاوى 23/15، والإنصاف 2/146، وكشاف القناع 1/406، وما بعدها، وشرح منتهى الإرادات 2/230 وما بعدها، وحاشية الروض المربع 2/167.",
            "page": "341",
            "part": "1",
            "seal": "747EEB1E"
        },
        {
            "id": "37",
            "nass": "الفقهاء رحمهم الله في إدراكه للركعة على قولين: ¶ القول الأول: أن من أدرك الإمام راكعاً وركع ثم شك هل أدركه راكعاً أو لا؟ فلا يعتد بتلك الركعة وهذا قول المالكية (1) والأظهر عند الشافعية (2) والحنابلة (3) . ¶ وحجتهم ما يأتي: ¶ أولاً: القياس على من شك في عدد الركعات فإنه يبني على اليقين وهو الأقل. ¶ ثانياً: احتمال أن يكون الإمام رفع من الركوع قبل إدراكه فيه (4) . ¶ ثالثاً: ولأن الأصل عدم الإدراك. ¶ رابعاً: ولأن الحكم بالاعتداد بالركعة بإدراك الركوع رخصة فلا يصار ¶ __________ ¶ (1) ينظر: الذخيرة 2/274، والخرشي 2/190، وحاشية الدسوقي 1/347. ¶ (2) ينظر: المجموع 4/129، ونهاية المحتاج 2/243. ¶ (3) ينظر: الإنصاف 2/224، 150، وهذا هو الصحيح من المذهب، وانظر: كشاف القناع 1/460. ¶ (4) ينظر: الذخيرة 2/274، والخرشي 1/190.",
            "page": "342",
            "part": "1",
            "seal": "FAE3B46D"
        },
        {
            "id": "38",
            "nass": "إليه إلاَّ بيقين (1) . ¶ القول الثاني: أن من شك في إدراك الركوع مع الإمام يعتد بتلك الركعة، وهو وجه عند الشافعية (2) وقول عند الحنابلة ومنهم من يذكره وجهاً (3) . ¶ ووجهه: أن الأصل عدم ارتفاع الإمام (4) . ¶ ويُمكن مناقشته: بأن الأصل هو شغل الذمة بالواجب ولا يزول ذلك إلاَّ بيقين، ومن شكّ هل أدرك الإمام في الركوع أو لا لم يؤدي الواجب بيقين. ¶ والراجح في نظري هو القول الأول وذلك لما يأتي: ¶ 1 - أن في الأخذ به احتياطاً للعبادة واستبراء للدين؛ لأنه إذا ألغاها وصلى مكانها ركعة فصلاته صحيحة جزماً بخلاف ما لو اعتد بها. ¶ 2 - أن هذه الزيادة لا تؤثر على صلاته بدليل أنّ من دخل مع الإمام في السجود أو في التشهد قد زاد ركناً عمداً ومع ذلك تصح صلاته لكونه ركناً غير محسوب له، والله أعلم. ¶ __________ ¶ (1) ينظر: فتح العزيز شرح الوجيز 2/203، والمجموع 4/215. ¶ (2) المجموع 4/215 وما بعدها ونهاية المحتاج 2/243. ¶ (3) الفروع 1/586، والإنصاف 2/150. ¶ (4) فتح العزيز شرح الوجيز 2/203.",
            "page": "343",
            "part": "1",
            "seal": "AF41A4E3"
        },
        {
            "id": "39",
            "nass": "المبحث الرابع: الركوع دون الصف لإدراك الركعة ¶ المسألة الأولى: إذا زالت فذوذيته بعد السجود ¶ ... ¶ المبحث الرابع: ¶ الركوع دون الصف لإدراك الركعة ¶ كثيراً ما نسمع ونشاهد المسبوقين يَجْرُونَ في المسجد إذا دخلوا والإمام راكع من أجل أن يدركوا معه الركوع ليكونوا بذلك مدركين للركعة، وقد صح عن النبي صلى الله عليه وسلم أنه قال: \" إذا جئتم إلى الصلاة فأتوها وأنتم تمشون وعليكم السكينة فما أدركتم فصلوا وما فاتكم فأتموا \"، وفي رواية: \" فاقضوا \" (1) . ¶ وقال لأبي بكرة لما جاء يسعى وركع دون الصف: «زادك الله حرصاً ولا تعد» (2) . ¶ فعلى هذا ينبغي لمن جاء والإمام راكع أن يمشي وعليه السكينة حتى يقوم في الصف فإن أدرك الركوع معه في الصف ركع، وكان مدركاً للركعة بشروطها السابقة، وإن لم يدرك معه الركوع دخل معه وقضى ما فاته بعد سلام الإمام. ¶ وإن أحرم دون الصف ثم دخل في الصف قبل الركوع أو أتى آخر فصافه فصلاته صحيحة بلا نزاع، وذلك لأنه لم ينفرد في شيء من صلاته (3) . ¶ أمَّا إن ركع دون الصف، ودخل إلى الصف وهو راكع، أو بعد الرفع من الركوع أو بعد السجود، وكان ركوعه دون الصف خشية فوات الركعة، أو ¶ __________ ¶ (1) سبق تخريجه ص 321. ¶ (2) سبق تخريجه ص 310. ¶ (3) ينظر: بدائع الصنائع 1/218، ونهاية المحتاج 1/196، حيث صحح الحنفية والمالكية والشافعية صلاة المنفرد خلف الصف، وشرح الزركشي 2/196، ومجموع فتاوى شيخ الإسلام 23/396.",
            "page": "344",
            "part": "1",
            "seal": "1B46D85E"
        },
        {
            "id": "40",
            "nass": "كان ركوعه دون الصف من غير خشية الفوات (1) فهل يكون بذلك مدركاً للركعة أو لا؟ . ¶ فهذه أربع صور وسوف يكون الكلام على كل واحدة من هذه الصور الأربع في مسألة مستقلة. ¶ * المسألة الأولى: إذا زالت فذوذيته في الركوع: ¶ وصورة ذلك: أن يركع دون الصف ويدرك الصف والإمام راكع ويكون ركوعه دون الصف خشية فوات الركعة. ¶ فهذه الصورة اختلف الفقهاء - رَحِمَهُمُ اللهُ - في حكم صلاته على أربعة أقوال: ¶ القول الأول: يكره له ذلك، إلاَّ أن لا يجد فرجة في الصف، وهو قول أكثر مشايخ الحنفية (2) . ¶ واستدلوا بما يلي: ¶ 1) - ما روي عن أبي بكرة - رَضِيَ اللهُ عَنْهُ - أنه دخل المسجد فوجد النبي صلى الله عليه وسلم في الركوع فكبر لما دخل المسجد ودبّ راكعاً حتى التحق بالصفوف، فلما فرغ النبي صلى الله عليه وسلم قال له: \" زادك الله حرصاً ولا تعد \" (3) . ¶ ووجه الاستدلال: أن النبي صلى الله عليه وسلم لم يأمره بالإعادة، فدل على أنه أدرك الركعة، ونهاه أن يعود، فدل على كراهة ذلك العمل. ¶ ويُمكن أن يناقش: بأن النبي صلى الله عليه وسلم نهاه عن العود إلى ذلك الفعل فيدل على ¶ __________ ¶ (1) ينظر: شرح الزركشي 2/122. ¶ (2) بدائع الصنائع 1/218، وحاشية الشلبي بهامش تبيين الحقائق 1/185. ¶ (3) سبق تخريجه ص 310.",
            "page": "345",
            "part": "1",
            "seal": "567D7BFA"
        },
        {
            "id": "41",
            "nass": "منعه، وإنَّما لم يأمره بالإعادة لكونه يجهل الحكم فبين له النبي صلى الله عليه وسلم ذلك. ¶ 2) - أن من ركع دون الصف لا يخلوا عن إحدى الكراهتين: ¶ الأولى: أن يتصل بالصفوف فيحتاج إلى المشي في الصلاة، وهو فعل مناف للصلاة في الأصل حتى قال بعض مشايخ الحنفية: إن مشى خطوة خطوة لا تفسد صلاته، وإن مشى خطوتين خطوتين تفسد، وعند بعضهم لا تفسد كيفما كان؛ لأن المسجد في حكم مكان واحد، لكن لا أقل من الكراهة. ¶ والأمر المكروه الثاني: أن يتم صلاته في الموضع الذي ركع فيه فيكون مصلياً خلف الصفوف وحده مع إمكان الاصطفاف وهو مكروه لقول النبي صلى الله عليه وسلم: \" لا صلاة لمنتبذ خلف الصف \" (1) وهذا نفي وأقل أحوال النفي هو نفي ¶ __________ ¶ (1) لم أجده بهذا اللفظ لكن أخرج أحمد في مسنده 4/23، وابن ماجة في السنن ص 1003 عن علي بن شيبان: «أن رسول الله صلى الله عليه وسلم رأى رجلاً يصلي خلف الصف فوقف حتى انصرف الرجل فقال له: استقبل صلاتك، فلا صلاة لمنفرد خلف الصف» . ¶ وفي الزوائد: إسناده صحيح رجاله ثقات. ¶ قال في نيل الأوطار 2/428: حديث علي بن شيبان روى الأثرم عن أحمد أنه قال: هو حديث حسن. ¶ وقال في نيل الأوطار أيضاً: قال ابن سيد الناس: رواته ثقات معروفون وهو من رواية عبد الرحمن بن علي بن شيبان عن أبيه، وعبد الرحمن قال فيه ابن حزم: وما نعلم أحداً عابه بأكثر من أنه لم يرو عنه إلاَّ عبد الرحمن بن بدر. وهذا ليس بجرحه. انتهى كلام ابن حزم ثم قال الشوكاني: وقد روى له ابنه محمد ووعلة بن رئاب، ووثقه ابن حبان، وروى له أبو داود وابن ماجة، ويشهد للحديث ما رواه ابن حبان في صحيحه عن طلق مرفوعاً: «لا صلاة لمنفرد خلف الصف» انتهى من نيل الأوطار 2/428. ¶ وأخرجه ابن أبي شيبة في مصنفه 2/193، وابن خزيمة 3/30، والطحاوي في شرح معاني الآثار 1/394، والبيهقي في السنن الكبرى 3/105، وأخرجه ابن حزم في المحلى محتجّاً به 4/73، وقال الذهبي في المهذب في اختصار السنن الكبرى 3/79: ((إسناده صالح)) وقال البوصيري في مصباح الزجاجة 1/122: ((وهذا إسناد صحيح رجاله ثقات)) وصححه الشيخ أحمد بن محمد شاكر كما في شرحه على سنن الترمذي 1/446",
            "page": "346",
            "part": "1",
            "seal": "06535BB2"
        },
        {
            "id": "42",
            "nass": "الكمال (1) . ¶ ويُمكن أن يناقش: بأن المشي إذا لم تدع إليه حاجة فهو مفسد للصلاة إذا كان كثيراً بخلاف اليسير منه فهو معنى عنه (2) . ¶ وأمَّا بالنسبة للأمر المكروه الثاني: فلا يسلم للحنفية أنه إن أتم صلاته خلف الصف كان مكروهاً بل لا تصح الصلاة خلف الصف مع إمكان المصافة (3) . ¶ لما روى وابصة بن معبد (4) أن النبي صلى الله عليه وسلم رأى رجلاً يصلي خلف الصف وحده فأمره أن يعيد ¶ (5) . ¶ __________ ¶ (1) بدائع الصنائع 1/218. ¶ (2) المغني 2/426. ¶ (3) المغني 3/49 وما بعدها. ¶ (4) هو: وابصة بن معبد بن عتبة بن الحارث بن مالك بن الحارث بن أسد بن خزيمة الأسدي - رَضِيَ اللهُ عَنْهُ - وفد على النبي صلى الله عليه وسلم سنة تسع وروى عن النبي صلى الله عليه وسلم وعن ابن مسعود - رَضِيَ اللهُ عَنْهُ -، وروى عنه ولداه سالم وعمر، وروى عنه زر بن حبش. انظر: الإصابة 6/590. ¶ (5) أخرجه أبو داود في السنن، كتاب الصلاة، باب الرجل يصلي وحده خلف الصف 1/439 حديث [682] ، والترمذي في السنن، كتاب الصلاة، باب ما جاء في الصلاة خلف الصف وحده، [230] 1/445، وقال: حديث حسن. وقال أحمد: حديث حسن. انظر: المغني 3/50، وأخرجه ابن ماجه في كتاب إقامة الصلاة والسنة فيها، باب: صلاة الرجل خلف الصف وحده 1/321، والإمام أحمد 4/227، 228، والدارمي 1/237، وابن الجارود في المنتقى 117، وابن أبي شيبة في مصنفه 2/192، والدارقطني 1/362، 363، وابن خزيمة 3/30، وابن حزم في المحلى محتجاً به 4/72 - 74، والطحاوي في شرح معاني الآثار 1/393، وصححه الشيخ أحمد بن محمد شاكر كما في شرحه على سنن الترمذي 1/393.",
            "page": "347",
            "part": "1",
            "seal": "35285B11"
        },
        {
            "id": "43",
            "nass": "القول الثاني: يجوز له أن يكبر ويدرك الركعة ويدب إلى الصف وصلاته حينئذ صحيحة وهو قول بعض الحنفية (1) ، ورواية عن مالك، وهي مذهبه في المدونة، وهو القول المشهور في المذهب (2) ، وهو المنصوص عن أحمد، وهو القول المشهور المجزوم به في المذهب (3) . ¶ وممن روي عنه ذلك زيد ثابت وابن مسعود وزيد بن وهب وأبو بكر عبد الرحمن وعروة وسعيد بن جبير، وابن جريج وغيرهم (4) . ¶ واستدلوا بما يلي: ¶ 1 - حديث أبي بكرة المتقدم. ¶ ووجه الاستدلال منه: أنه أحرم بالصلاة منفرداً خلف الصف ولم يأمره النبي صلى الله عليه وسلم بالإعادة لكونه دخل في الصف قبل رفع الإمام من الركوع فلم يصل منفرداً. ¶ ويُمكن أن يناقش: بأن النبي صلى الله عليه وسلم نهاه عن العود وإنَّما لم يأمره بالإعادة لكونه عذره بالجهل ¶ (5) . ¶ __________ ¶ (1) حاشية الشلبي على تبيين الحقائق 1/184 وما بعدها. ¶ (2) المدونة 1/166، ومواهب الجليل 2/472، والتاج والإكليل معه، والخرشي 2/189، وشرح الزرقاني على الموطأ 1/334، والشرح الكبير مع حاشية الدسوقي 1/346. ¶ (3) شرح الزركشي 2/118، والإنصاف 2/290. ¶ (4) انظر: المغني 3/76، وشرح الزركشي 2/118، والإنصاف 2/290. ¶ (5) ينظر: المغني 3/50.",
            "page": "348",
            "part": "1",
            "seal": "53F7C079"
        },
        {
            "id": "44",
            "nass": "ويُمكن أن يجاب عنه: بأنه لا يصدق عليه أنه صلى خلف الصف؛ لأنه أدرك الصف والإمام راكع، وإنَّما افتتح صلاته خلف الصف. ¶ 2 - عن ابن عباس - رَضِيَ اللهُ عَنْهُمَا - قال: أتيت النبي صلى الله عليه وسلم من آخر الليل فصليت خلفه، فأخذ بيدي فجرني حتى جعلني حذاءه (1) . ¶ ووجه الاستدلال من الحديث: أن النبي صلى الله عليه وسلم لم يأمر ابن عباس - رَضِيَ اللهُ عَنْهُمَا - بإعادة الصلاة لما وقف خلفه، فدل على أنه لو افتتح الصلاة منفرداً صحت صلاته. ¶ 3 - أن عبد الله بن مسعود - رَضِيَ اللهُ عَنْهُ - كان إذا أعجل يدب إلى الصف راكعاً (2) . ¶ وعن زيد بن ثابت - رَضِيَ اللهُ عَنْهُ - مثله (3) . ¶ وعن ابن الزبير - رَضِيَ اللهُ عَنْهُ (4) - مثله. ¶ __________ ¶ (1) أخرجه أحمد في مسنده 1/330 من حديث طويل، وذكره صاحب مجمع الزوائد 9/284. وقال: رجاله رجال الصحيح. وصحح إسناده أحمد شاكر كما في تحقيق المسند، وانظر: تحقيق شرح الزركشي للشيخ عبد الله الجبرين 2/118. ¶ (2) أخرجه مالك في الموطأ 1/165، وعبد الرزاق في المصنف 1/283، وأخرجه ابن أبي شيبة بنحوه 1/255، والطحاوي في شرح معاني الآثار 1/397، والبيهقي في السنن الكبرى 2/90، وصحح إسناده الشيخ الألباني. إرواء الغليل 2/263. ¶ (3) أخرجه مالك في الموطأ 1/165، وابن أبي شيبة 1/256، والبيهقي في السنن الكبرى 3/106، وقال الألباني في الإرواء 2/264: إسناده جيد. ¶ (4) أخرجه عبد الرزاق في المصنف 1/283، وابن خزيمة 3/32، والحاكم وقال: هذا حديث صحيح على شرط الشيخين ولم يخرجاه ووافقه الذهبي في تلخيصه 1/214، والبيهقي في السنن الكبرى 3/106، وقال الهيثمي في مجمع الزوائد 2/96: ((رواه الطبراني في الأوسط ورجاله رجال الصحيح)) .",
            "page": "349",
            "part": "1",
            "seal": "FE35F8B6"
        },
        {
            "id": "45",
            "nass": "4 - أنه أدرك في الصف ما تدرك به الركعة، وحصوله فذاً في القيام لا أثر له بدليل إحرام الإمام وحده، أو المأموم الواحد خلفه، ومن عادة الجماعة التلاحق (1) . ¶ القول الثالث: لا يكبر حتى يأخذ مقامه في الصف أو يقرب منه وهو رواية عن مالك (2) . ¶ ودليله: ما روي أن النبي صلى الله عليه وسلم \"قال إذا جاء أحدكم الصلاة فلا يركع دون الصف حتى يأخذ مكانه\" (3) . ¶ ويُمكن أن يناقش: بأن الحديث موافق لحديث أبي بكرة حينما نهاه النبي صلى الله عليه وسلم عن العود لكن لم يأمره بإعادة الصلاة لكونه لم ينفرد في شيء منها. ¶ القول الرابع: إن كان حين أخذ في الركوع عالماً بالنهي لم تصح صلاته وإن لم يعلم صحت صلاته، حكي رواية عن الإمام أحمد، وهو ظاهر كلام الخرقي (4) . ¶ ودليله أيضاً: ظاهر حديث أبي بكرة فالنبي صلى الله عليه وسلم لم يأمره بإعادة الصلاة لكونه لم يكن قد وقع لأحد مثل ذلك العمل لكن نهاه أن يعود لذلك، والله أعلم. ¶ ويُمكن أن يناقش: بأنه لو كانت صلاته غير صحيحة لأمره بالإعادة إذ ¶ __________ ¶ (1) شرح الزركشي 2/118 وما بعدها. ¶ (2) انظر: المنتقى للباجي 1/294، ومواهب الجليل 2/472، والتاج والإكليل معه، والخرشي 2/189، وشرح الزرقاني على الموطأ 1/334. ¶ (3) أخرجه الطحاوي في شرح معاني الآثار 1/396، 398، وفي فتح الباري 2/269، قال: إسناده حسن. ¶ (4) شرح الزركشي 2/119، والإنصاف 2/190 وما بعدها.",
            "page": "350",
            "part": "1",
            "seal": "B51A5F48"
        },
        {
            "id": "46",
            "nass": "في عدم أمره بالإعادة تأخير للبيان عن وقت الحاجة، وذلك لايجوز. ¶ والراجح في نظري - والله أعلم - هو القول الثاني القاضي بصحة صلاته في هذه الصورة لكونه أدرك الركوع مع الإمام وهو في الصف وليس منفرداً خلف الصف، والركوع تدرك به الركعة وحديث أبي بكرة يحتمل أن يكون نهاه عن السرعة، ويحتمل أن يكون نهاه عن الركوع دون الصف أو عن التأخير، والله أعلم.",
            "page": "351",
            "part": "1",
            "seal": "5B9070F6"
        },
        {
            "id": "47",
            "nass": "* المسألة الثانية: أن يكبر ويركع دون الصف لكن لايدرك الصف إلاَّ بعد قيام الإمام من الركوع: ¶ فهذا اختلف فيه أهل العلم على خمسة أقوال: ¶ القول الأول: أن هذا يكره، وهذا قول الحنفية كما في الصورة السابقة؛ إذ يفهم من كلامهم أن الكراهة تشمل الصورتين جاء في بدائع الصنائع للكاساني قوله: «ويكره لمن أتى الإمام وهو راكع أن يركع دون الصف وإن خاف الفوت» (1) . ¶ وقد تقدم ذكر أدلتهم في الصورة السابقة. ¶ القول الثاني: إن كان لايدرك الإمام راكعاً إذا ركع دون الصف ويدركه بعد قيامه فلايجوز له أن يركع دون الصف بل يتمادى إليه وإن فاتته الركعة، فإن خالف وركع دون الصف فقد أساء - أي كره له ذلك - وأجزأته صلاته، إلاَّ أن تكون الركعة الأخيرة فليركع دون الصف ويدب إليه، وإن شك في أنها الأخيرة جعلها الأخيرة احتياطاً، وهذا قول مالك واختاره ابن رشد (2) . ¶ __________ ¶ (1) 1/218. ¶ (2) مواهب الجليل 2/473، والتاج والإكليل معه، والخرشي 2/189، وحاشية الدسوقي 1/346.",
            "page": "351",
            "part": "1",
            "seal": "43ACB10C"
        },
        {
            "id": "48",
            "nass": "ووجهه ما يلي: ¶ 1 - أن مراعاة الصف أولى من مراعاة الركعة (1) . ¶ 2 - أنه لَمْ يخل بشرط من شروط صحة الصلاة وإنَّما ترك الأفضل، وذلك لا يَمْنع الإجزاء (2) . ¶ ووجه جوازه في الركعة الأخيرة: أنه لولم يفعل لفاتته صلاة الجماعة (3) . ¶ القول الثالث: يجوز له أن يركع دون الصف ويكون مدركاً للركعة وهذا قول ابن القاسم وصوبه أبو إسحاق التونسي (4) ، وهو رواية عن الإمام أحمد، وهي المذهب، واختاره الشيخ تقي الدين (5) . ¶ واستدلوا بما يأتي: ¶ أولاً: حديث أبي بكرة فقد فعل ذلك. ¶ ويُمكن مناقشته: بأن النبي صلى الله عليه وسلم نهاه عن ذلك. ويحتمل أيضاً أنه دخل في الصف قبل رفع الإمام من الركوع فلم ينفرد في شيء من صلاته. ¶ ثانياً: عن زيد بن ثابت - رَضِيَ اللهُ عَنْهُ - أنه كان يركع قبل أن يدخل في الصف ثم يمشي راكعاً، ويعتد بها وصل إلى الصف أو لم يصل (6) . ¶ __________ ¶ (1) حاشية الدسوقي 1/346. ¶ (2) المنتقى للباجي 1/294. ¶ (3) الشرح الكبير مع حاشية الدسوقي 1/346. ¶ (4) المراجع السابقة. ¶ وأبو إسحاق هو: إبراهيم بن حسن بن إسحاق التونسي، الإمام الفقيه، الحافظ، الأصولي، المحدث، العالم، له شروح حسنة وتعاليق على كتاب ابن المواز والمدونة، توفي سنة 443 ?. ينظر: شجرة النور ص 108. ¶ (5) انظر: الإنصاف 2/291، وشرح الزركشي 2/119، ومجموع الفتاوى 23/397. ¶ (6) أخرجه مالك في الموطأ 1/179، وعبد الرزاق في المصنف 2/283، وابن أبي شيبة 2/256، والطحاوي في معاني الآثار 1/395 بنحوه، والبيهقي في السنن 2/90 من طريق أبي أمامة بن سهل أنه رأى زيد بن ثابت دخل المسجد والإمام راكع فمشى حتى أمكنه أن يصل الصف وهو راكع فكبر فركع ثم دب وهو راكع حتى وصل الصف.",
            "page": "352",
            "part": "1",
            "seal": "C1949CCB"
        },
        {
            "id": "49",
            "nass": "ثالثاً: أنه زمن يسير فعفي عن الفذوذية فيه كما قبل الركوع (1) . ¶ رابعاً: أن المحافظة على الركعة أولى من المحافظة على الصف (2) . ¶ القول الرابع: لا تصح صلاته مطلقاً، وهو رواية عن الإمام أحمد - رَحِمَهُ اللهُ - وهي أصح الروايتين عنه (3) . ¶ واستدلوا: بأنه لم يدرك في الصف ما يدرك به الركعة فأشبه ما لو أدركه في السجود (4) . ¶ ويُمكن أن يناقش: بأنه قياس على مختلف فيه فلا يصح. ¶ القول الخامس: إن فعل ذلك جاهلاً بالتحريم صحت صلاته وإن علم لم تصح وهو رواية ثانية عن الإمام أحمد ¶ - رَحِمَهُ اللهُ - نص عليها وقدمه في المغني وانتصر له وخمل كلام الخرقي عليه (5) . ¶ واستدلوا: بحديث أبي بكرة - رَضِيَ اللهُ عَنْهُ - حيث نهاه النبي صلى الله عليه وسلم عن العود، والنهي يقتضي الفساد، وإنَّما لم يأمره النبي صلى الله عليه وسلم بالإعادة لكونه جاهلاً وهذا عذر في حقه (6) . ¶ __________ ¶ (1) المغني 3/76، وشرح الزركشي 2/119. ¶ (2) حاشية الدسوقي 1/346. ¶ (3) المغني 3/76، وشرح الزركشي 2/120، والإنصاف 2/291. ¶ (4) المغني 3/76، وشرح الزركشي 2/120، والإنصاف 2/291. ¶ (5) المراجع السابقة. ¶ (6) ينظر: المراجع السابقة.",
            "page": "353",
            "part": "1",
            "seal": "25403D86"
        },
        {
            "id": "50",
            "nass": "ونوقش: بأن التفريق بين العالم والجاهل لا يسوغ بدليل أن من صلى منفرداً خلف الصف أمره بالإعادة مع كونه جاهلاً ولم يأمر أبا بكرة بالإعادة، فدلّ على صحة صلاته (1) . ¶ الترجيح: بالنظر في أدلة الأقوال السابقة نجد أن العمدة في المسألة هو حديث أبي بكرة يستدل به كل قول ويوجهه ليتفق مع رأيه، وقد نوقش هذا الحديث بأنه قضية عين يحتمل دخوله في الصف قبل رفع الإمام، ويحتمل أنه لم يدخل فيه حتى رفع الإمام، وحكاية الفعل لا عموم لها، فلا يُمكن أن يحتج به على الصورتين، فهي إذا مجملة متشابهة قد عارضها النص المحكم الصريح في النهي عن صلاة المنفرد خلف الصف (2) ومن لم يدرك الصف والإمام راكع فقد صلى ركعة منفرداً مع قدرته على الاصطفاف فلا تصح ركعته. ¶ فلهذا يترجح لي - والله أعلم - عدم صحة ركعته؛ لأنه صلاها منفرداً خلف الصف مع قدرته على الاصطفاف. ¶ __________ ¶ (1) ينظر: مجموع الفتاوى 23/397. ¶ (2) أعلام الموقعين 2/359 وما بعدها، وحديث النهي عن صلاة المنفرد خلف الصف سبق تخريجه ص 346.",
            "page": "354",
            "part": "1",
            "seal": "CD317B2A"
        },
        {
            "id": "51",
            "nass": "* المسألة الثالثة: إذا زالت فذوذيته بعد السجود: ¶ وصورة ذلك: أن يدخل في الصف بعد السجود أو يأتي آخر ويصافه فهل تصح صلاته أو لا؟ لقد اختلف الفقهاء - رَحِمَهُمُ اللهُ - في ذلك على قولين: ¶ القول الأول: أن ركعته تلك لا تصح، وهو قول الحنابلة، ولا نزاع عندهم في ذلك يقول الزركشي (1) : ((وإن لم يدخل مع الإمام في الصف حتى ¶ __________ ¶ (1) هو: شمس الدين، أبو عبد الله محمد بن عبد الله بن محمد الزركشي المصري الحنبلي، كان إماماً في المذهب، له تصانيف مفيدة أشهرها: شرح الخرقي، توفي سنة 772 ?. ينظر: شذرات الذهب 6/224.",
            "page": "354",
            "part": "1",
            "seal": "79097DC4"
        },
        {
            "id": "52",
            "nass": "سجد لم تصح تلك الركعة بلا نزاع)) (1) ويظهر لي من قوله بلا نزاع: أن المراد أن لا نزاع في المذهب في ذلك. ¶ لكن هل تبطل تلك الركعة فقط بحيث لو دخل في الصف بعد الركوع أو انظم إليه آخر صحت بقية الصلاة ويقضي تلك الركعة أو تبطل صلاته جميعها؟ ¶ لقد ذكر الزركشي فيها روايتين منصوصتين حكاهما أبو حفص (2) واختار أنه يعيد ما صلى خلف الصف فقط؛ لأنه صلى بعض الصلاة منفرداً فلم تبطل جميعها كالتكبيرة والركوع من غير سجود (3) . ¶ والمشهور بطلان جميع الصلاة؛ لأن القياس البطلان مطلقاً كالمتقدم في الصف، وإنَّما عفي عن التحريمة ونحوها لقصة أبي بكرة (4) . ¶ القول الثاني: تصح صلاته مع الكراهة، وهذا قول الجمهور من الحنفية والمالكية والشافعية، فأمَّا المالكية فقد نصوا على أن من ركع دون الصف وهو يعلم أنه لا يُمكنه أن يصل إلى الصف حتى يرفع الإمام رأسه فلا يجوز له ذلك عند مالك، فإن فعل ذلك أجزأته ركعته ولا يمشي إلى الصف إلاَّ في الركعة الثانية (5) . ¶ فأجازوا له في هذه الصورة أن يدب إلى الصف في الركعة الثانية، وركعته ¶ __________ ¶ (1) شرح الزركشي 2/122. ¶ (2) هو: عمر بن محمد بن رجاء، أبو حفص العكبري، حدث عن عبد الله ابن الإمام أحمد، توفي سنة 339 ?. انظر: المقصد الأرشد 2/306. ¶ (3) شرح الزركشي 2/122. ¶ (4) المرجع السابق. ¶ (5) انظر: التاج والإكليل مع مواهب الجليل 2/472.",
            "page": "355",
            "part": "1",
            "seal": "63AB36E2"
        },
        {
            "id": "53",
            "nass": "التي صلاها خلف الصف تكون صحيحة، بالإضافة إلى ذلك فإن المالكية يصححون صلاة المنفرد خلف الصف ¶ (1) . ¶ أمَّا الحنفية والشافعية فلم أجد لهم نصاً في المسألة لكن يفهم رأيهم من مسألة صلاة المنفرد خلف الصف وقد قالوا بصحتها. ¶ والراجح في نظري - والله أعلم - هو القول ببطلان صلاته، وذلك للأحاديث الواردة في بطلان صلاة المنفرد خلف الصف لاسيما وهو قادر على الاصطفاف وإنَّما لم نقل ببطلان ركعته فقط؛ لأن تحريمته لم تنعقد لفوات شرط انعقادها، والله أعلم. ¶ __________ ¶ (1) انظر: الشرح الكبير بهامش حاشية الدسوقي 1/334.",
            "page": "356",
            "part": "1",
            "seal": "153241F2"
        },
        {
            "id": "54",
            "nass": "* المسألة الرابعة: الركوع دون الصف لمن لم يخش فوات الركعة: ¶ اختلف الفقهاء - رَحِمَهُمُ اللهُ - فيمن ركع دون الصف ولم يكن ركوعه خشية الفوات أي فوات الركعة على ثلاثة أقوال: ¶ القول الأول: أن تحريمته لاتنعقد، وهذا أحد الوجهين عند الحنابلة واختاره أبو الخطاب (2) والشيخان (3) . ¶ ووجهه: أنه بمثابة من أحرم قدام الإمام ثم صافه، وإنَّما جاز له ذلك على حال الغرض - أي عند خشية فوات الركعة - للنص. ¶ القول الثاني: أن صلاته تنعقد وهو الوجه الثاني عند فقهاء الحنابلة. ¶ ووجه: أنه حصل فذاً في زمن يسير فأشبه ما لو فعله لغرض. ¶ __________ ¶ (1) هو: محفوظ بن أحمد الكلوذاني، أبو الخطاب البغدادي، أحد أئمة المذهب الحنبلي وأعيانه، ولد سنة 432 ?، وتوفي سنة 510 ?. انظر: طبقات الحنابلة 2/258، والذيل عليها لابن رجب 1/116. ¶ (2) الشيخان: هما ابن قدامة والمجد. انظر: الإنصاف 1/17.",
            "page": "356",
            "part": "1",
            "seal": "DFB2E2BE"
        },
        {
            "id": "55",
            "nass": "ويُمكن أن يناقش: بأنه لا حاجة تدعو أن يركع دون الصف هنا بخلاف ما لو ركع خشية فوات الركعة. ¶ القول الثالث: أن صلاته تنعقد وتصح إن زالت فذوذيته قبل الركوع وإلاَّ لم يصح. ¶ وهو قول عند الحنابلة ذكره الزركشي (1) . ¶ ودليلها: حديث أبي هريرة - رَضِيَ اللهُ عَنْهُ - قال: قال النبي صلى الله عليه وسلم: \" إذا أتى أحدكم الصلاة فلا يركع دون الصف حتى يأخذ مكانه من الصف \" (2) . ¶ ويُمكن أن يناقش: بأن أبا بكرة ركع دون الصف خشية فوات الركعة ونهاه النبي صلى الله عليه وسلم عن العود إلى مثل ذلك، وهنا لم يكن ركوعه دون الصف خشية فوات الركعة فافترقا. ¶ ولم أجد لبقية المذاهب كلاماً في المسألة، والظاهر أن صلاته صحيحة عندهم بناءً على تجويزهم لصلاة المنفرد خلف الصف (3) . ¶ والقول الأول هو الراجح في نظري لعموم الأحاديث الواردة في بطلان صلاة المنفرد خلف الصف، لاسيما مع قدرته على الاصطفاف، والله أعلم. ¶ __________ ¶ (1) شرح الزركشي 2/123. ¶ (2) رواه الطحاوي في شرح معاني الآثار 1/396 مرفوعاً قال محقق شرح الزركشي الشيخ: عبد الله بن عبد الرحمن الجبرين: ((وسنده لا بأس به لكن الصحيح وقفه)) . ينظر: شرح الزركشي تحقيق الشيخ عبد الله الجبرين 2/123. ¶ ورواه ابن أبي شيبة 1/256 من طريقين عن ابن عجلان عن الأعرج عنه موقوفاً بلفظ: إذا دخلت والإمام راكع فلا تركع حتى تأخذ مقامك من الصف، وذكره في المغني 2/235 موقوفاً بلفظ: لايركع أحدكم حتى يأخذ مقامه من الصف. ¶ (3) ينظر: بدائع الصنائع 1/218، والخرشي 2/164، والمجموع 4/298.",
            "page": "357",
            "part": "1",
            "seal": "65B9D9BB"
        },
        {
            "id": "56",
            "nass": "الفصل الثاني: إدراك الجماعة ¶ المبحث الأول: ماتدرك به الجماعه ¶ المطلب الأول: إدراك فضيلة الجماعة ¶ ... ¶ الفصل الثاني: إدراك الجماعة ¶ وفيه تمهيد وثلاثة مباحث: ¶ التمهيد ¶ * المسألة الأولى: فضل إدراك التكبيرة الأولى مع الإمام: ¶ ينبغي للمسلم أن يبادر إلى فعل الخير، وأن لايشتغل عنه بأهل ولا مال فإن الإنسان إنَّما خلق ووجد في هذه الدنيا لعبادة الله - عَزَّ وَجَلَّ - يقول الله تعالى: {وَمَا خَلَقْتُ الْجِنَّ وَالْأِنْسَ إِلَّا لِيَعْبُدُونِ} (1) فإذا كان هذا الخير هو الصلاة فالمسارعة إليه أولى وأحرى. ¶ وقد جاء في فضل إدراك التكبيرة الأولى مع الإمام ما روى أنس - رَضِيَ اللهُ عَنْهُ - عن النبي صلى الله عليه وسلم أنه قال: \"من صلى أربعين يوماً في جماعة يدرك التكبيرة الأولى كتب له براءتان براءة من النَّار وبراءة من النفاق\" (2) . ¶ __________ ¶ (1) الآية (56) من سورة الذاريات. ¶ (2) أخرجه الترمذي في سننه كتاب الصلاة باب ما جاء في فضل التكبيرة الأولى حديث رقم 241 ج2/7، وقال أبو عيسى: وقد روى هذا الحديث عن أنس موقوفاً، ولا أعلم أحداً رفعه إلاَّ ما روى مسلم بن قتيبة عن طعمة بن عمرو عن حبيب بن أبي ثابت عن أنس، وأخرجه عبد الرزاق في مصنفه 1/528، والبيهقي في شعب الإيمان 3/62، وذكر الدارقطني في العلل 2/118 الاختلاف فيه وضعفه، وله طرق أخرى أوردها ابن الجوزي في العلل من حديث بكر بن أحمد الواسطي عن يعقوب بن تحية عن يزيد بن هارون عن حميد عن أنس وقال: هذا حديث لا يصح. العلل المتناهية 1/432. ¶ وأورد الحافظ في التلخيص الحبير 2/27 طرقه وبين أنها كله ضعيفة. ¶ وقال في تحفة المحتاج 11/438: ((هذا من فضائل الأعمال فيتسامح فيه)) . ¶ ونقل الحطاب في مواهب الجليل اتفاق الفقهاء على جواز العمل بالحديث الضعيف في فضائل الأعمال 1/25.",
            "page": "358",
            "part": "1",
            "seal": "796F6368"
        },
        {
            "id": "57",
            "nass": "وروى عن ابن مسعود - رَضِيَ اللهُ عَنْهُ - أنه قال: \" بادروا واحد الصلاة \" يعني تكبيرة الإحرام إذ ليس في الصلاة منها إلاَّ واحدة، وقد جاء في فضلها آثار أخرى عن السلف غير هذا (1) . ¶ فلهذا يستحب المحافظة على إدراكها مع الإمام بأن يتقدم إلى المسجد قبل وقت الإقامة ذكره النووي - رَحِمَهُ اللهُ - في المجموع (2) ، واحتج له بقول النبي صلى الله عليه وسلم: \" إنَّما جعل الإمام ليؤتم به فإذا كبر فكبروا \" (3) . ¶ ووجه الاستدلال منه: أن الفاء عند أهل العربية للتعقيب فالحديث صريح في الأمر بتعقيب تكبيرته تكبيرة الإمام (4) . ¶ ويُمكن أن يستدل لهذا أيضاً بما روي في فضل النداء والصف الأول، وغالباً لا يدركه المتأخر. ¶ ومنها: قول النبي صلى الله عليه وسلم: \" لو أن الناس يعلمون ما في النداء والصف الأول ثم لم يجدوا إلاَّ أن يستهموا عليه لاستهموا عليه \" (5) . ¶ __________ ¶ (1) المجموع 4/206. ¶ (2) المرجع السابق. ¶ (3) أخرجه البخاري في صحيحه كتاب الأذان باب إيجاب التكبير وافتتاح الصلاة 1/179 من حديث أبي هريرة، ومسلم في كتاب الصلاة باب النهي عن مبادرة الإمام بالتكبير وغيره، حديث (417) . ¶ (4) ينظر: المجموع 4/206. ¶ (5) أخرجه البخاري في كتاب الأذان باب فضل التهجير إلى الظهر ج1/159 من حديث أبي هريرة، ومسلم في كتاب الصلاة باب تسوية الصفوف ... ، حديث (437) .",
            "page": "359",
            "part": "1",
            "seal": "02BCE561"
        },
        {
            "id": "58",
            "nass": "*المسألة الثانية: وقت إدراك فضيلة تكبيرة الإحرام: ¶ اختلف الفقهاء - رَحِمَهُمُ اللهُ - في الوقت الذي يكون الشخص فيه مدركاً لفضيلة تكبيرة الإحرام على أقوال كثيرة متباينة. ¶ فعند فقهاء الحنفية ستة أقوال وعند الشافعية خمسة أوجه ولم أجد للمالكية نصاً في المسألة أمَّا عند الحنابلة فقول موافق لأحد الأوجه الخمسة التي ذكرها الشافعية، ولما كانت هذه الأقوال متباينة فسوف أذكر أولاً ما ذكره فقهاء الحنفية ثم ما ذكره فقهاء الشافعية، وسوف أبين الوجه الذي اتفق فيه الحنابلة مع الشافعية. ¶ أولاً: آراء الحنفية: ¶ يرى الإمام أبو حنيفة - رَحِمَهُ اللهُ - أن وقت إدراك فضيلة تكبيرة الافتتاح تحصل بمقارنة تكبيرة المأموم للإمام، وعلى هذا اتفقت الروايات عن أبي حنيفة (1) . ¶ واستدل: بأن الإقتداء مشاركة وحقيقة المشاركة المقارنة إذ بها تتحقق المشاركة في جميع أجزاء العبادة ¶ (2) . ¶ ويُمكن مناقشته بأنه قول مردود بالسنة الصحيحة الدالة على أن تكبير المأموم يأتي بعد تكبير الإمام لا مقارناً له، وذلك في حديث أبي هريرة - رَضِيَ اللهُ عَنْهُ - أن النبي صلى الله عليه وسلم قال: \" إنَّما جعل الإمام ليؤتم به، فإذا كبر فكبروا \" (3) ، والفاء في اللغة تفيد التعقيب (4) . ¶ __________ ¶ (1) بدائع الصنائع 1/200، ورد المحتار 2/240. ¶ (2) بدائع الصنائع 1/200. ¶ (3) سبق تخريجه ص 323. ¶ (4) المجموع 4/206.",
            "page": "360",
            "part": "1",
            "seal": "D766D6AB"
        },
        {
            "id": "59",
            "nass": "القول الثاني: لصاحبي أبي حنفية - أبي يوسف ومحمد - تحصل عندهما الفضيلة إذا كبر المأموم في وقت استفتاح الإمام. ¶ ووجه قولهما: أن المقتدي تبع للإمام ومعنى التبعية لا تتحقق في المقارنة (1) . ¶ القول الثالث: أنها تحصل بالشروع قبل قراءة ثلاث آيات لو كان المقتدي حاضراً. ¶ القول الرابع: أنها تحصل بالشروع قبل قراءة سبع آيات لو كان غائباً. ¶ القول الخامس: تحصل بإدراك الركعة الأولى. ¶ القول السادس: أنها تحصل بإدراك قراءة الفاتحة واختاره ابن عابدين في الحاشية (2) . ولم يذكروا لهذه الأقوال الأربعة دليلاً. ¶ ثانياً: آراء الشافعية ورأي الحنابلة: ¶ نُقل عن فقهاء الشافعية في هذه المسألة خمسة أوجه: ¶ الأول: أن من شهد تكبيرة الإمام كان مدركاً لفضل التكبيرة الأولى، وهذا هو الأظهر عند الشافعية، وهو قول الحنابلة. ¶ قال الشافعية: ولا يضره اشتغاله عقيب تكبيرة الإمام بعقد الصلاة من غير وسوسة ظاهرة. ¶ ووجه هذا القول: أن التكبير إذا أجرى في غيبته لم يسم مدركاً (3) . ¶ الثاني: أن فضيلة التكبيرة الأولى تدرك بإدراك الركوع الأول، وهو وجه عند الشافعية وقيده الغزالي بمن لم يحضر إحرام الإمام فأمَّا من حضر فقد فاتته ¶ __________ ¶ (1) بدائع الصنائع 1/200. ¶ (2) رد المحتار 2/240 وما بعدها. ¶ (3) انظر: فتح العزيز شرح الوجيز 2/144، والمجموع 4/206، والفروع 1/584.",
            "page": "361",
            "part": "1",
            "seal": "0C2146A3"
        },
        {
            "id": "60",
            "nass": "فضيلة التكبيرة وإن أدرك الركعة. ¶ وهذا الوجه قريب من الوجه الخامس عند الحنفية. ¶ ولعل مستند هذا القول: أن الركعة تدرك بإدراك الركوع، وبالركعة يدرك فضل الجماعة فيدرك بذلك فضل التكبيرة من باب أولى. ¶ الثالث: أن إدراك الركوع لا يكفي في إدراك فضيلة التكبيرة الأولى بل يشترط إدراك شيء من القيام أيضاً وهو الوجه الثالث عند الشافعية وقيده الغزالي أيضاً بما ذكر في الوجه الذي قبله. ولم يذكروا له دليلاً. ¶ الرابع: إن شغله أمر دنيوي لم يكن بإدراك الركوع مدركاً للفضيلة وإن منعه عذر واشتغال بأسباب الصلاة كالطهارة وغيرها كفاه إدراك الركوع. ¶ وهذا هو الوجه الرابع عند الشافعية. ¶ ولعل مستنده: أن من شغله أمر دنيوي فهو مقصر في المسارعة إلى الصلاة، أمَّا من منعه عذر واشتغال بأسباب الصلاة كالطهارة ونحوها فهو معذور فصار كمن فاتته جميع الصلاة لعذر. ¶ الخامس: يدركها ما لم يشرع الإمام في الفاتحة وهو الوجه الخامس للشافعية (1) . ¶ وهذا الوجه يتفق مع قول أبي يوسف ومحمد من الحنفية كما مر. ¶ والراجح في نظري - والله أعلم - أن من شهد تكبيرة الإمام وكبر عقب تكبيرته أنه يكون مدركاً لفضيلة تكبيرة الإحرام، وكذا من كان بالمسجد عند تكبيرة الإمام لكنه اشتغل بإتمام نافلة قد شرع فيها وكان إتمامها أولى من الخروج منها، فهذا له عذر في التأخر عنه، والله أعلم. ¶ __________ ¶ (1) هذه الأوجه في فتح العزيز 2/144، والمجموع 4/206.",
            "page": "362",
            "part": "1",
            "seal": "56AD61A4"
        },
        {
            "id": "61",
            "nass": "المبحث الأول: ما تدرك به الجماعة ¶ وفيه مطلبان: ¶ المطلب الأول: إدراك فضيلة الجماعة ¶ اختلف الفقهاء - رَحِمَهُمُ اللهُ- فيما تدرك به فضيلة الجماعة على قولين: ¶ القول الأول: أن فضيلة الجماعة تدرك بإدراك التكبيرة قبل سلام الإمام أي أن من كبر قبل أن يسلم الإمام فقد أدرك فضيلة الجماعة، وهذا قول الحنفية (1) ، وهو قول عند المالكية قال به ابن يونس (2) وابن رشد (3) . ¶ وبه قال جماعة من الشافعية من أهل العراق وتابعهم صاحب المهذب، والتهذيب وهو ظاهر المذهب قال النووي: هذا المذهب الصحيح، وبه قطع المصنف (4) . ¶ وهو إحدى الروايتين عن الإمام أحمد قال في الإنصاف: هذا المذهب نص عليه، وعليه جماهير الأصحاب وهو المعمول به في المذهب. ¶ __________ ¶ (1) البحر الرائق 2/81، وتبيين الحقائق 1/184، ورد المحتار 2/514. ¶ (2) هو: أبو بكر محمد بن عبد الله بن يونس التيمي الصقلي، الإمام الحافظ، أحد العلماء وأئمة الترجيح، ألف كتاباً في الفرائض وكتاباً حافلاً للمدونة، توفي في ربيع الآخر سنة 451 ?. انظر: شجرة النور ص 111. ¶ (3) ينظر: التاج والإكليل بهامش مواهب الجليل 2/397، ومواهب الجليل 2/397، وحاشية الدسوقي 1/320، وابن رشد هو: القاضي أبو الوليد محمد بن أحمد بن رشد القرطبي، الفقيه المالكي، له مصنفات منها البيان والتحصيل، والمقدمات، ولد سنة 455 ?، وتوفي سنة 520 ?. انظر: شجرة النور ص 129. ¶ (4) انظر: فتح العزيز 2/144، والمجموع 4/219، ومغني المحتاج 1/231.",
            "page": "363",
            "part": "1",
            "seal": "CE4DCD27"
        },
        {
            "id": "62",
            "nass": "وقال المجد في شرحه: هذا إجماع من أهل العلم (1) . ¶ واستدل أصحاب هذا القول بما يلي: ¶ الدليل الأول: عن أبي هريرة - رَضِيَ اللهُ عَنْهُ - عن النبي صلى الله عليه وسلم أنه قال: \"إذا سمعتم الإقامة فامشوا إلى الصلاة وعليكم السكينة والوقار ولاتسرعوا فما أدركتم فصلوا وما فاتكم فأتموا \" (2) . ¶ وجه الاستدلال: أن من أدرك الإمام ساجداً أو جالساً في التشهد الأخير يسمّى مدركاً فيتمم ما فاته وعلى هذا فيكون من كبر قبل سلام الإمام مدركاً للجماعة. ¶ الدليل الثاني: أنه أدرك جزءاً من صلاة الإمام أشبه ما لو أدرك ركعة. ¶ ويُمكن مناقشته: بأن إدراك الركعة منصوص على إدراك الجماعة به بخلاف ما دونها فليس بمنصوص عليه. ¶ الدليل الثالث: القياس على المسافر يدرك جزءاً من صلاة المقيم. ¶ ويُمكن أن يناقش: بأنه لايلزم من ذلك إدراك فضيلة الجماعة إذ النص ورد أن الفضل يدرك بركعة. ¶ الدليل الرابع: أنه يلزمه أن ينوي الصفة التي عليها وهو كونه مأموماً فينبغي أن يدرك فضل الجماعة (3) . ¶ ويُمكن أن يناقش: بأنه ينوي كونه مأموماً لحصول حقيقة الائتمام في جزء من الصلاة لكن لا يلزم من ذلك إدراك فضل الجماعة لما قلنا في مناقشة ¶ __________ ¶ (1) الإنصاف 2/221 وما بعدها، والمبدع 2/48، ودعوى الإجماع هنا لا تصح. ¶ (2) سبق تخريجه ص 344. ¶ (3) ينظر: الشرح الكبير مع المغني 2/9، والمبدع 2/48.",
            "page": "364",
            "part": "1",
            "seal": "9E19598A"
        },
        {
            "id": "63",
            "nass": "الدليلين السابقين. ¶ الدليل الخامس: أن هذا الجزء من صلاته إذا لم يكن محسوباً من صلاته، فلو لم ينل به الفضيلة لمنع من الإقتداء والحالة هذه، لكونها زيادة في الصلاة لا فائدة فيها (1) . ¶ ويناقش: بأن المأموم لم يدرك قدراً يحسب له. ¶ وأجيب: بأن هذا غلط بل تكبيرة الإحرام أدركها معه وهي محسوبة له (2) . ¶ الدليل السادس: لم يختلف الفقهاء بأن صلاته تنعقد ولولم تحصل له الجماعة لكان ينبغي أن لا تنعقد (3) . ¶ الدليل السابع: أن من أدرك آخر الشيء فقد أدركه ولذا لو حلف لايدرك الجماعة حنث بإدراك الإمام ولو في التشهد (4) . وبناء على هذا القول فهو يدركها إذا كبر قبل سلام الإمام ولولم يجلس وهو المعتمد عند الشافعية (5) ، وهو المذهب عند الحنابلة، واشترط بعض الحنابلة أن يجلس بعد تكبيره وقبل سلام إمامه (6) . ¶ هذا إن كبر المسبوق قبل أن يشرع الإمام في السلام. ¶ أمَّا إذا كبر بعد شروع الإمام في التسليمة الأولى وقبل تمامها ففي إدراكه للجماعة عند أصحاب هذا القول خلاف على قولين: ¶ __________ ¶ (1) ينظر: العزيز شرح الوجيز 2/144. ¶ (2) ينظر: المرجع السابق 4/219 وما بعدها. ¶ (3) ينظر: المجموع 4/219. ¶ (4) تبيين الحقائق 1/184، والبحر الرائق 2/81، ورد المحتار 2/514. ¶ (5) ينظر: نهاية المحتاج 2/145. ¶ (6) ينظر: الإنصاف 2/222، والمبدع 2/48.",
            "page": "365",
            "part": "1",
            "seal": "FD86C915"
        },
        {
            "id": "64",
            "nass": "أحدهما: يكون محصلاً للجماعة، وهو احتمال عند الشافعية، وجزم به الأسنوي (1) وقال إنه مصرح به. ¶ ووجهه: أنه أدرك جزءاً من صلاة الإمام فكان مدركاً لفضيلة الجماعة (2) . ¶ والثاني: لايدركها، وهو احتمال آخر عند الشافعية، وجزم به أبو زرعة (3) في تحريره وقال الكمال بن أبي شريف (4) :هو الأقرب الموافق لظاهر عبارة المنهاج، ويفهمه قول ابن النقيب (5) في التهذيب أخذاً من التنبيه: ((وتدرك بما قبل سلام الإمام)) . ¶ __________ ¶ (1) هو: عبد الرحيم بن الحسن بن علي بن عمر بن علي إبراهيم الأموي الأسنوي، نزيل القاهرة، جمال الدين، أبو محمد، شيخ الشافعية في وقته ومفتيهم، ولد في ذي الحجة سنة 704 ?، وله مصنفات عديدة منها: طبقات الفقهاء، وتصحيح التنبيه، وغير ذلك كثير، توفي سنة 772 ?. انظر: طبقات الشافعية لابن قاضي شهبة 3/98 وما بعدها. ¶ (2) ينظر: نهاية المحتاج 2/145، ومغني المحتاج 1/231. ¶ (3) هو: عبد الرحمن بن عمرو بن صفوان النصري الدمشقي، محدث الشام في زمانه، وكان ثقة حافظاً، روى عن خلق كثير بالشام والعراق والحجاز منهم أحمد بن حنبل، توفي سنة 281 ?. انظر: الجرح والتعديل 5/267، وتهذيب التهذيب 6/236 وما بعدها، وسير أعلام النبلاء 13/311. ¶ (4) هو: كمال الدين أبو المعالي محمد بن ناصر الدين محمد بن أبي بكر على بن أبي شريف القدسي الشافعي، ولد في ذي الحجة سنة 822 ? بالقدس، ونشأ بها في عفة وديانة، وحفظ القرآن والشاطبية والمنهاج للنووي، توفي سنة 905 ?. التعليقات السنية مع الفوائد البهية 234. ¶ (5) هو: أحمد بن عبد الرحمن بن عبد الرحيم المعروف بابن النقيب، توفي سنة 764 ?. طبقات الشافعية لابن قاضي شهبه 3/77 وما بعدها.",
            "page": "366",
            "part": "1",
            "seal": "7BBC899E"
        },
        {
            "id": "65",
            "nass": "قال في نهاية المحتاج: وهذا هو المعتمد كما أفتى به الوالد - رَحِمَهُ اللهُ تَعَالى (1) . ¶ وهذا هو الصحيح عند الحنابلة وهو المذهب (2) . ¶ ووجهه: أن من كبر بعد شروع الإمام في التسليمة الأولى فإنَّما عقد النية والإمام في التحلل فلايكون مدركاً لفضل الجماعة (3) . ¶ فإن كبر بعد سلام الإمام الأولى وقبل سلام الثانية، فالمفهوم من كلام الشافعية والحنفية وهو ظاهر كلام ابن قدامة في المقنع أنه لا يدركها قال في الإنصاف، وهو صحيح، وهو المذهب وعليه الأصحاب. ¶ وقيل: يدركها وأطلقهما في الفائق. ¶ وعنه: يدركها أيضاً إذا كبر بعد سلامه من الثانية إذا سجد للسهو بعد السلام وكان تكبيره قبل سجوده (4) . ¶ القول الثاني: أن فضيلة الجماعة لا تحصل للمأموم إلاَّ بإدراك ركعة مع الإمام، وهذا قول عند المالكية إلاَّ أن ابن رشد الحفيد قيد إدراك الفضيلة بركعة بالمعذور بأن فاته ما قبلها اضطراراً، وذكر أن هذا هو مذهب مالك، وعليه اقتصر أبو الحسن (5) في شرح الرسالة فقال عبد الباقي ¶ __________ ¶ (1) ينظر: نهاية المحتاج 2/145 ومغني المحتاج 1/231. ¶ (2) ينظر: الإنصاف 2/222. ¶ (3) المرجعان السابقان. ¶ (4) الإنصاف 2/221 وما بعدها، والمبدع 2/48. ¶ (5) هو: أبو الحسن، نور الدين، علي بن محمد بن محمد بن محمد بن خلف، فقيه مالكي، من مؤلفاته: شرح رسالة ابن أبي زيد القيرواني، وشرح مختصر خليل، وشرح على صحيح مسلم، توفي سنة 939 ?. انظر: شجرة النور ص 272.",
            "page": "367",
            "part": "1",
            "seal": "990FFD81"
        },
        {
            "id": "66",
            "nass": "الزرقاني (1) : ومقتضاه اعتماده وتبعه من تبعه حتى ذكروا أن من فرط في ركعة لم يحصل له الفضل. ¶ وقال الشيخ الدردير (2) في النفس منه شيء فإن مقتضاه أن يعيد للفضل وذكر غير واحد أن ما قاله الحفيد مخالف لظاهر الروايات (3) . ¶ وممن قال لا تدرك إلاَّ بركعة كاملة الغزالي (4) من الشافعية، وقول عند الحنابلة، وهو ظاهر كلام ابن أبي موسى، واختاره الشيخ تقي الدين، وذكره رواية عن أحمد، وقال: اختاره جماعة من أصحابه، واختاره شيخ الإسلام محمد ابن عبد الوهاب والشيخ العلامة عبد الرحمن بن ناصر السعدي وسماحة الشيخ عبد العزيز بن عبد الله بن باز (5) . ¶ واستدل أصحاب هذا القول بما يأتي: ¶ 1 - حديث أبي هريرة أن النبي صلى الله عليه وسلم قال: \" من أدرك ركعة من الصلاة ¶ __________ ¶ (1) هو: عبد الباقي بن يوسف بن أحمد الزرقاني، أبو محمد، الفقيه العلامة، أخذ عن الأجهوري، والشبراملسي وغيرهما، له مؤلفات منها شرح على المختصر توفي سنة 1099 ? وكانت ولادته سنة 1020 ?. انظر: شجرة النور ص 304. ¶ (2) هو: أبو البركات أحمد بن الشيخ محمد العدوي الشهير بالدردير، له شرح على المختصر، وأقرب المساك لمذهب مالك، توفي سنة 1201 ?، وكانت ولادته سنة 1127 ?. انظر: شجرة النور ص 359. ¶ (3) مواهب الجليل 2/398، وحاشية الدسوقي 1/320، وحاشية العدوي على الخرشي 2/134 وما بعدها. ¶ (4) انظر: فتح العزيز شرح الوجيز 2/144، والمجموع 4/219. ¶ (5) الإرشاد لابن أبي موسى ص 68، ومجموع فتاوى شيخ الإسلام ابن تيمية 23/330، والإنصاف 2/222، ومؤلفات شيخ الإسلام محمد بن عبد الوهاب، القسم الثاني، المجلد الثاني آداب المشي إلى الصلاة ص 25، والمختارات الجلية ص 29، ومجموع فتاوى سماحة الشيخ عبد العزيز بن عبد الله بن باز 12/157 - 158.",
            "page": "368",
            "part": "1",
            "seal": "AD6072B7"
        },
        {
            "id": "67",
            "nass": "فقد أدرك الصلاة \" متفق عليه (1) . ¶ وفي لفظ لمسلم: \"من أدرك ركعة من الصلاة مع الإمام فقد أدرك الصلاة \" (2) . وفي لفظ له: «فقد أدرك الصلاة كلها» . ¶ ووجه الاستدلال: أن الحديث نص في أن الإدراك إنَّما يكون بركعة كاملة، وهذا النص يرفع النزاع (3) ، ومفهومه أن من لم يدرك ركعة لم يدرك الصلاة. ¶ الدليل الثاني: عن أبي هريرة - رَضِيَ اللهُ عَنْهُ - قال: قال رسول الله صلى الله عليه وسلم: \"من أدرك ركعة من الصبح قبل أن تطلع الشمس فقد أدرك الصبح، ومن أدرك ركعة من العصر قبل أن تغرب الشمس فقد أدرك العصر \" (4) . ¶ ووجه الاستدلال من وجهين: ¶ أحدها: أن النبي صلى الله عليه وسلم علق الأحكام بإدراك الركعة فمفهومه أنها لا تدرك بأقل من ذلك. ¶ والثاني: أن قدر التكبيرة لم يعلق به الشارع شيئاً من الأحكام، لا في ¶ __________ ¶ (1) أخرجه البخاري في كتاب مواقيت الصلاة باب من أدرك من الصلاة ركعة 1/145، ومسلم في كتاب المساجد ومواضع الصلاة، باب من أدرك ركعة من الصلاة فقد أدرك تلك الصلاة حديث (607) ج1/423 وما بعدها. ¶ (2) أخرجه مسلم في كتاب المساجد ومواضع الصلاة، باب من أدرك ركعة من الصلاة فقد أدرك تلك الصلاة حديث (607) مسلسل 162. ¶ (3) مجموع الفتاوى 23/332. ¶ (4) أخرجه البخاري في كتاب مواقيت الصلاة، باب من أدرك من الفجر ركعة 1/144، ومسلم في كتاب المساجد ومواضع الصلاة، باب من أدرك ركعة من الصلاة فقد أدرك تلك الصلاة، حديث (608) مسلسل 163 واللفظ له.",
            "page": "369",
            "part": "1",
            "seal": "E7E7DC45"
        },
        {
            "id": "68",
            "nass": "الوقت، ولا في الجمعة، ولا الجماعة ولا غيرها فدل على أن ذلك القدر لا تدرك به الركعة (1) . ¶ الدليل الثالث: أن الجمعة لا تدرك إلاَّ بركعة كما أفتى به أصحاب رسول الله صلى الله عليه وسلم منهم: ابن عمر، وابن مسعود، وأنس وغيرهم، ولا يعلم لهم في الصحابة مخالف، وقد حكى غير واحد أن ذلك إجماع الصحابة (2) . ¶ الدليل الرابع: القياس على إدراك الركعة فإن من لم يدرك مع الإمام قدراً يحتسب له به كمن أدركه في قيامه من الركوع أو في السجود أو في جلسة الفصل لا يكون بذلك مدركاً للركعة مع أنه أدرك مع الإمام جزءاً من الصلاة لكنه جزء غير محتسب له فكذلك من لم يدرك مع الإمام ركعة لا يكون مدركاً للجماعة لأنه لم يدرك من الصلاة قدراً محتسباً له به (3) . ¶ ويُمكن مناقشة هذا الدليل: بأنه لا يسلم أن من لم يدرك الركعة كاملة لم يدرك جزءاً يحتسب له به بل قد أدرك جزءاً محسوباً له وهو تكبيرة الإحرام أتى بها قبل أن يسلم الإمام ولولم تكن محسوبة له للزمه أن يستأنف بعد سلام الإمام. ¶ الخامس: أن المسافر إذا ائتم بمقيم وأدرك معه ركعة فما فوقها فإنه يتم الصلاة، وإن أدرك معه أقل من ركعة صلاها مقصورة نص عليه الإمام أحمد في إحدى الروايتين عنه، وهذا لأنه بإدراك الركعة قد ائتم بمقيم جزءاً من صلاته، فلزمه الاتمام، وإذا لم يدرك معه ركعة فصلاته صلاة منفرد فيصليها مقصورة (4) . ¶ __________ ¶ (1) مجموع الفتاوى 23/331. ¶ (2) المرجع السابق 23/332. ¶ (3) المرجع السابق 23/333. ¶ (4) مجموع فتاوى شيخ الإسلام 23/334.",
            "page": "370",
            "part": "1",
            "seal": "A51F5D94"
        },
        {
            "id": "69",
            "nass": "ويُمكن مناقشته: بأنه استدلال بمسألة مختلف فيها (1) . ¶ الترجيح: في نظري أن القول الثاني هو الراجح - إن شاء الله -؛ وذلك لأنه قد ورد نص صريح في أن الجماعة إنَّما تدرك بركعة كاملة، ومفهومه أنها لا تدرك بأقل من ذلك، وهو حديث صحيح. ¶ لكن من كان له عذر شرعي وفاتته الجماعة فيحصل له - إن شاء الله - فضل الجماعة وإن لم يدركها. ¶ لقول النبي صلى الله عليه وسلم: \"إذا مرض العبد أو سافر كتب الله له ما كان يعمله وهو صحيح مقيم \" رواه البخاري (2) . ¶ ولقوله صلى الله عليه وسلم في غزوة تبوك: \" إن في المدينة أقواماً ما سرتم مسيراً ولا قطعتم وادياً إلاَّ وهم معكم، حبسهم العذر \". ¶ وفي رواية لمسلم: \" إلاَّ شركوكم في الأجر \" متفق عليه (3) . ¶ ومِمَّنْ أفتى بهذا سماحة الشيخ عبد العزيز بن عبد الله بن باز، مفتي عام المملكة العربية السعودية (4) سابقاً تغمده الله بواسع رحمته. ¶ __________ ¶ (1) انظر: الخلاف في المسألة في المغني 3/143 وما بعدها. ¶ (2) أخرجه البخاري في كتاب الجهاد والسير من صحيحه باب يكتب للمسافر ما كان يعمل في الإقامة 4/17. ¶ (3) أخرجه البخاري في الصحيح كتاب المغازي، باب نزول النبي - صلى الله عليه وسلم - في الحجر 5/136، ومسلم في كتاب الإمارة باب ثواب من حبسه عن الغزو مرض أو عذر - آخر حديث (1911) ج2/1518. ¶ (4) ينظر: فتاوى مهمة تتعلق بالصلاة من أجوبة سماحة الشيخ عبد الله بن باز ص 75 وما بعدها.",
            "page": "371",
            "part": "1",
            "seal": "2925D7C7"
        },
        {
            "id": "70",
            "nass": "المطلب الثاني: إدراك حكم الجماعة ¶ فرق الفقهاء - رَحِمَهُمُ اللهُ - بين إدراك فضل الجماعة، فاختلفوا فيه على قولين كما سبق وبين إدراك حكمها، وممن فرق بين إدراك الفضل والحكم الحنفية والمالكية، وأشار إليه بعض الحنابلة. ¶ ومعنى إدراك الحكم كما فسره المالكية: أن لايقتدى به، ولا يعيد في جماعة ويترتب عليه سهو الإمام، وأن يسلم على الإمام أو على من على يساره، وأن يصح استخلافه، هذا هو من أدرك الحكم. ¶ أمَّا من لم يدرك حكمها: فيعيد في جماعة، ولا يسلم على الإمام ولا على من على يساره، ويصح الإقتداء به ¶ (1) . ¶ فالذي يفهم من هذا أن المراد بإدراك الحكم أن يكون مأموماً في جميع الصلاة يترتب عليه أحكام المأموم. ¶ وقد اختلف الفقهاء - رَحِمَهُمُ اللهُ - فيما يدرك به حكم الجماعة على ثلاثة أقوال: ¶ القول الأول: أن حكمها كفضلها لايدرك إلاَّ بركعة كاملة يدركها مع الإمام، وهو قول فقهاء المالكية (2) . ¶ واستدلوا: بحديث: \" من أدرك ركعة من الصلاة فقد أدرك الصلاة \" (3) . ¶ __________ ¶ (1) مواهب الجليل 2/398، والخرشي 2/134، ومختصر خليل وحاشية العدوي مع الخرشي 2/134، وحاشية الدسوقي والشرح الكبير بهامشه 1/320. ¶ (2) المراجع السابقة، والتاج والإكليل بهامش مواهب الجليل 2/397، ومواهب الجليل 2/397. ¶ (3) سبق تخريجه ص 369.",
            "page": "372",
            "part": "1",
            "seal": "047E6700"
        },
        {
            "id": "71",
            "nass": "ووجه الاستدلال: أن الحديث عام في إدراك فضلها وحكمها (1) . ¶ القول الثاني: إن كانت الصلاة رباعية لم يدرك حكمها بركعة، وكذا الثلاثية لا يدرك حكمها بركعة وهذا قول الحنفية. ¶ وحجتهم في ذلك: أنه لو حلف لا يصلي الظهر مع الإمام ولم يدرك الثلاث لا يحنث؛ لأن شرط حنثه أن يصلي الظهر مع الإمام وقد انفرد عنه بثلاث ركعات، وإن أدرك معه ثلاث وفاته ركعة فعلى ظاهر الجواب لا يحنث؛ لأنه لا يحنث ببعض المحلوف عليه (2) . ¶ ومدرك الثنتين من الثلاثي حكمه حكم مدرك الثلاث من الرباعي، أمَّا مدرك ركعة من الثنائي فالظاهر أنه لا خلاف فيه كما في مدرك الثنتين من الرباعي. ¶ وقال السرخسي (3) : ((للأكثر حكم الكل وضعفه في البحر بما اتفقوا عليه في الأيمان من أنه لو حلف لا يأكل هذا الرغيف لا يحنث إلاَّ بأكله كله فإن الأكثر لا يقام مقام الكل)) (4) . ¶ القول الثالث: أن حكم الجماعة لا يدرك إلاَّ بإدراك جميع الصلاة، وهو المفهوم من قول الحنابلة يقول صاحب المحرر مفسراً معنى إدراك فضل الجماعة ¶ __________ ¶ (1) الخرشي 2/134. ¶ (2) ينظر: تبيين الحقائق 1/184، وحاشية رد المحتار 2/514، والبحر الرائق 2/81. ¶ (3) هو: محمد بن أحمد بن أبي سهل، أبو بكر، شمس الأئمة السرخسي، كان إماماً علامة حجة، عده ابن كمال باشا من المجتهدين في المسائل، توفي في حدود 490 ?، وقيل في حدود 500 ?، تفقه عليه جماعة من العلماء، من كتبه المبسوط أملاه وهو في السجن. انظر: الفوائد البهية 158. ¶ (4) المبسوط 1/174 وما بعدها، والبحر الرائق 2/81، ورد المحتار 2/515.",
            "page": "373",
            "part": "1",
            "seal": "94B69349"
        },
        {
            "id": "72",
            "nass": "بركعة يقول: ((معناه أصل فضل الجماعة، لا حصولها فيما سبق به فإنه منفرد حساً وحكماً إجماعاً)) (1) . ¶ والراجح في نظري هو ما ذهب إليه فقهاء المالكية من أن حكم الجماعة كفضلها لا يدرك إلاَّ بركعة كاملة، وذلك لصحة ما استدلوا به من قول النبي صلى الله عليه وسلم: \" من أدرك ركعة من الصلاة فقد أدرك الصلاة \"، وهذا عام في الفضل والحكم، والله أعلم. ¶ __________ ¶ (1) نقله في الإنصاف 2/222 ولم أجده في المحرر.",
            "page": "374",
            "part": "1",
            "seal": "9C98A1D2"
        },
        {
            "id": "73",
            "nass": "المبحث الثاني: ¶ من فاته جزء من الصلاة هل يدخل مع الإمام ¶ أو ينتظر جماعة أخرى؟ ¶ اختلف الفقهاء - رَحِمَهُمُ اللهُ - فيمن سبق ببعض الصلاة هل الأفضل أن يدخل مع الإمام أو ينتظر جماعة أخرى يصلي معهم جميع الصلاة؟ ولهم في ذلك أربعة أقوال: ¶ القول الأول: يجب الدخول مع الجماعة الأولى ومتابعة الإمام حتى ولولم يدرك ما تدرك به الجماعة بأن أدركه في السجود الأخير أو التشهد، وهذا رأي المالكية (1) ، واستثنوا من كان معيداً لفضل الجماعة فلا يؤمر بالدخول. ¶ وقال الأجهوري (2) : «من لم يدرك ركعة خير بين أن يبني على إحرامه فذاً أو يقطع ويدرك جماعة أخرى إن رجاها فإن لم يرجها فإنه يبني على إحرامه فذاً اتفاقاً» (3) . ¶ القول الثاني: أن من أمكنه إدراك بعض جماعة ورجا إقامة جماعة أخرى فانتظار الثانية أفضل ليحصل له كمال فضيلة الجماعة تامة، وهذا قول الشافعية. ¶ __________ ¶ (1) ينظر: الخرشي 2/134. ¶ (2) هو: علي بن زين العابدين بن محمد بن زين العابدين بن عبد الرحمن، الأجهوري، شيخ المالكية في عصره، أخذ عن أعلام منهم البدر القرافي، وعثمان القرافي، وأخذ عنه جماعة منهم عبد الباقي الزرقاني وابنه محمد، توفي سنة 1066 ? وكانت ولادته سنة 967 ?. انظر: شجرة النور ص 303 وما بعدها. ¶ (3) حاشية العدوي بهامش الخرشي 2/134.",
            "page": "375",
            "part": "1",
            "seal": "6DC3FB65"
        },
        {
            "id": "74",
            "nass": "قال في نهاية المحتاج: ((والأوجه أن محله عند أمن فوت فضيلة أول الوقت، أو وقت الاختيار ولو في حالة التيقن وإلاَّ فعلها معهم)) . ¶ قال الشيخ الشبراملسي (1) : ((وظاهر قوله: ولو أمكنه إدراك بعض جماعة ... إلخ. ظاهره أنه لا فرق في ذلك بين إدراك إمام الأولى بعد ركوع الركعة الثانية وبين إدراكه قبله كأن أدركه في الركعة الثانية أو الثالثة ولا فرق بين كون الجماعة الأولى أكثر أولا)) . ¶ وقال: ((وعبارة شيخنا الزيادي: ويسن لجمع حضروا والإمام قد فرغ من الركوع الأخير أن يصبروا إلى أن يسلم الإمام ثم يحرموا ما لم يضق الوقت وإن خرج بالتأخير وقت الاختيار على الأوجه. ¶ وكذا لو سبق ببعض الصلاة ورجا جماعة يدرك معهم الكل: أي إن غلب على ظنه وجودهم وكانوا مساوين لهذه الجماعة في جميع ما مر فمتى كان في هذه شيء مِمَّا يقدم به الجمع القليل كانت أولى)) (2) . ¶ وفي مغني المحتاج: ((فرع: دخل جماعة المسجد والإمام في التشهد الأخير، فعند القاضي حسين (3) يستحب لهم الإقتداء به، ولا يؤخرون الصلاة جماعة ثانية، وجزم المتولي بخلافه وكلام القاضي في موضع آخر يوافقه وهو المعتمد بل الأفضل للشخص إذا سبق ببعض الصلاة في الجماعة ورجا جماعة أخرى يدرك ¶ __________ ¶ (1) هو: علي بن علي بن الشبراملسي، أبو الضياء، نور الدين، فقيه شافعي مصري من أهل شبراملس بالغربية بمصر، تعلم بالأزهر وعلم فيه، له حاشية على نهاية المحتاج مطبوع معه، توفي سنة 1087 ?، وكانت ولادته سنة 997 ?. انظر: الأعلام للزركلي 4/314. ¶ (2) حاشية الشبراملي مع نهاية المحتاج 2/145. ¶ (3) هو: حسين بن محمد بن أحمد المرورَّوذي، من خراسان، فقيه شافعي، له التعليقة في الفقه، توفي سنة 462 ?. انظر: طبقات الشافعية لابن قاضي شهبة 2/244 وما بعدها.",
            "page": "376",
            "part": "1",
            "seal": "7A57F386"
        },
        {
            "id": "75",
            "nass": "معها الصلاة جميعها في الوقت التأخير ليدركها بتمامها معها، وهذا إذا اقتصر على صلاة واحدة وإلاَّ فالأفضل له أن يصليها مع هؤلاء ثم يعيدها مع الآخرين)) (1) . ¶ القول الثالث: بناء المسألة على الخلاف فيما تدرك به الجماعة فعلى القول بأنها لا تدرك إلاَّ بركعة فإن كان المدرك أقل من ركعة وكان بعدها جماعة أخرى فصلى معهم في جماعة صلاة تامة، فهذا أفضل فإن هذا يكون مصلياً في جماعة بخلاف الأول، وإن كان المدرك ركعة أو كان أقل، وقلنا إنه يكون مدركاً للجماعة، فهذا قد تعارض إدراكه لهذه الجماعة وإدراكه للثانية من أولها فإن إدراك الجماعة من أولها أفضل كما جاء في إدراكها بحدها، فإن كانت الجماعتان سواء فالثانية من أولها أفضل وإن تميزت الأولى بكمال الفضيلة، أو كثرة الجمع، أو فضل الإمام، أو كونها الراتبة فهي في هذه الجهة أفضل وتلك من جهة إدراكها بحدها أفضل، وقد يترجح هذا تارة وهذا تارة، وأمَّا إن قدر أن الثانية أكمل أفعالاً وإماماً أو جماعة فهنا قد ترجحت من وجه آخر. ¶ وهذا رأي شيخ الإسلام ابن تيمية - رَحِمَهُ اللهُ (2) . ¶ ونقل عنه في الفروع: إن تساوت الجماعتان فالثانية من أولها أفضل (3) . ¶ القول الرابع: إن أدرك جماعةٌ الإمام في التشهد الأخير فدخولهم معه أفضل وإن صلوا جماعة وحدهم فلا حرج، وبهذا أفتى سماحة الشيخ عبد العزيز ابن عبد الله بن باز مفتي عام المملكة (4) . ¶ __________ ¶ (1) مغني المحتاج 1/231 وما بعدها. ¶ (2) انظر: مجموع الفتاوى 23/255 وما بعدها، والفروع 1/587. ¶ (3) الفروع 1/587. ¶ (4) فتاوى مهمة 76.",
            "page": "377",
            "part": "1",
            "seal": "26A4A7E1"
        },
        {
            "id": "76",
            "nass": "واستدل بعموم قول النبي صلى الله عليه وسلم: \" إذا أتيتم الصلاة فأتوها وعليكم السكينة فما أدركتم فصلوا وما فاتكم فأتموا \" متفق عليه (1) . ¶ وهذا هو الراجح في نظري - والله أعلم - لأن لفظ الحديث عام في حق كل من أتى المسجد وقد فاته بعض الصلاة وهو أيضاً لم يفرق بين أن تكون الثانية أفضل أو الأولى، والله أعلم. ¶ __________ ¶ (1) أخرجه البخاري في كتاب الأذان باب لا يسعى إلى الصلاة وليأت بالسكينة والوقار ... 1/156، ومسلم في كتاب المساجد ومواضع الصلاة، باب استحباب إتيان الصلاة بوقار وسكينة حديث (602) و (603) .",
            "page": "378",
            "part": "1",
            "seal": "DBAE27D4"
        },
        {
            "id": "77",
            "nass": "المبحث الثالث: حكم إقامة جماعة ثانية في المسجد لمن فاتته الأولى ¶ المطلب الأول: حكم إقامة جماعة ثانية في المسجد لمن لم يدرك الأولى في غير الحرمين ¶ ... ¶ المبحث الثالث: ¶ حكم إقامة جماعة ثانية في المسجد لمن فاتته الأولى ¶ وفيه مطلبان: ¶ المطلب الأول: ¶ حكم إقامة جماعة ثانية في المسجد لمن لم يدرك الأولى ¶ في غير الحرمين الشريفين ¶ وصورة ذلك: أن تصلي الجماعة الأولى، وبعدها تحضر جماعة أخرى فيصلون بعد الأولى، وكثيراً ما تقام في المساجد جماعة ثانية بعد الجماعة الأولى لمن سبق بجميع الصلاة، فإن كان مسجداً ليس له إمام راتب فلا كراهة في الجماعة الثانية والثالثة وأكثر بالإجماع، ومثله مسجد على طريق لا تكره فيه أيضاً إعادة الجماعة ¶ (1) ، أمَّا إن كان مسجداً له إمام راتب وجماعة معلومين فقد اختلف الفقهاء - رَحِمَهُمُ اللهُ - في تكرار الجماعة فيه على قولين: ¶ القول الأول: يكره تحريماً تكرار الجماعة في مسجد له إمام وجماعة معلومون بأذان وإقامة وهذا رأي الحنفية. ¶ وعلى هذا فإن صلى في هذا المسجد بأذان وإقامة غير أهله أو صلى أهله ولكن بمخافتة الأذان، أو كرر أهله فيه الصلاة بدون أذان ولا إقامة جاز (2) . ¶ __________ ¶ (1) ينظر: رد المحتار 2/288، والشرح الكبير وحاشية الدسوقي عليه 1/332، والمجموع 4/222، والمغني 3/10 (2) رد المحتار 2/288. والقول بالكراهة تحريماً ذكره ابن عابدين جمعاً بين قول الكافي لا يجوز، وقول المجمع لا يباح، وقول شرح الجامع الصغير إنه بدعة. ¶ وللحنفية أقوال أخرى فقد روى عن أبي يوسف أنه إنَّما يكره إذا كانت الجماعة الثانية كثيرة فأمَّا إذا كانوا ثلاثة أو أربعة فقاموا في زاوية من زوايا المسجد وصلوا بجماعة لا يكره، وروي عن محمد إنه إنَّما يكره إذا كانت الثانية على سبيل التداعي والاجتماع، فأمَّا إذا لم يكن فلا يكره. انظر: البدائع للكاساني 1/153.",
            "page": "379",
            "part": "1",
            "seal": "CBA68AD7"
        },
        {
            "id": "78",
            "nass": "القول الثاني: يكره إعادة الجماعة في المساجد التي لها أئمة مرتبون. ¶ وهو قول مالك (1) ، والشافعي-رَحِمَهُما اللهُ- (2) ، وهو الصحيح المشهور، وبه قطع جمهور الشافعية، وممن كره الجماعة الثانية عثمان البتي والأوزاعي والليث والثوري (3) . ¶ الأدلة: ¶ 1- ن النبي صلى الله عليه وسلم كان خرج ليصلح بين قوم فعادوا إلى المسجد وقد ¶ __________ ¶ (1) المدونة 1/181، والمعونة على مذهب عالم المدينة الإمام مالك 1/258، ومختصر خليل وشرحه مواهب الجليل 2/437. ¶ جاء في المدونة للإمام مالك برواية سحنون 1/181: ((وقلت: فلو كان رجل هو إمام مسجد قوم ومؤذنهم أذن وأقام فلم يأته أحد فصلى وحده ثم أتى أهل ذلك المسجد الذين كانوا يصلون فيه؟ قال: فليصلوا أفذاذاً ولا يجمعون لأن إمامهم قد أذن وصلى، قال: وهو قول مالك)) . ¶ وقد جزم بالكراهة من المالكية الشيخ الدردير تبعاً للرسالة، والجلاب، وعبر ابن بشير واللخمي وغيرهما بالمنع. انظر: الشرح الكبير وحاشية الدسوقي عليه 1/332، والتقريع للجلاب 1/262. ¶ (2) الأم 1/278 وجاء فيه: ((وإذا كان للمسجد إمام راتب، ففاتت رجلاً أو رجالاً فيه الصلاة صلوا فرادى، ولا أحب أن يصلوا فيه جماعة، فإن فعلوا أجزأتهم الجماعة، وإنَّما كرهت ذلك لهم، لأنه ليس من فعل السلف ... )) . ¶ (3) المجموع 4/222، والمغني 3/10.",
            "page": "380",
            "part": "1",
            "seal": "AB86C534"
        },
        {
            "id": "79",
            "nass": "صلى أهل المسجد فرجع إلى منْزله فجمع أهله وصلى» (1) . ووجه الاستدلال: أنه لو جاز إعادة الجماعة لما اختار الصلاة في بيته على الجماعة في المسجد (2) . ¶ ويُمكن مناقشته بما يلي: ¶ أولاً: بأن الذي في الأحاديث الصحيحة أنه أدركهم في الصلاة، وصلى بهم إماماً (3) . ¶ ثانياً: أن الحديث ولا تعلم صحته من عدمها، وقول الهيثمي: رجاله ثقات لا يكفي للحكم بصحته لاحتمال أن يكون في رواته مدلس وقد عنعنه، أو يكون منهم مختلط، ورواه صاحبه بعد اختلاطه، أو يكون فيه علة أو شذوذ. ¶ ثالثاً: أن الحديث ليس نصاً في أنه عليه الصلاة والسلام صلى في منزله بل يحتمل أنه صلى بهم في المسجد، وكان ميله إلى منزله ليجمع أهله لا ليصلي فيه، وحينئذٍ يكون الحديث دليلاً لاستحباب الجماعة في المسجد ولو قد صلى فيه سابقاً، ولا يكون دليلاً على الكراهة. ¶ رابعاً: لو دلّ الحديث على كراهة تكرار الجماعة لثبت كذلك كراهة الصلاة فيه فرادى لأنه صلى الله عليه وسلم لم يصل فيه جماعة ولا منفرداً، وهذا لم يقل به أحد. ¶ خامساً: على فرض صحة الحديث وعدم تطرق الاحتمال إليه فإنه لا يدل على الكراهة بل غاية ما يثبت منه جواز الصلاة في البيت (4) . ¶ __________ ¶ (1) رواه الطبراني في الكبير والأوسط قال الهيثمي في مجمع الزوائد: رجاله ثقات، تحفة الأحوذي 1/190. ¶ (2) بدائع الصنائع 1/153. ¶ (3) أخرج ذلك البخاري في صحيحه، كتاب الصلح، باب ما جاء في الإصلاح بين الناس 3/165. ¶ (4) ينظر: أحكام المساجد للدكتور محمود الحريري ص 170 وما بعدها، وأحكام حضور المساجد، تأليف عبد الله بن صالح الفوزان ص 155.",
            "page": "381",
            "part": "1",
            "seal": "865F5731"
        },
        {
            "id": "80",
            "nass": "2 - ما روى أبو هلال (1) عن الحسن البصري (2) قال كان أصحاب النبي صلى الله عليه وسلم إذا دخلوا المسجد قد صلى فيه صلوا أفراداً (3) . ¶ ويُمكن أن يناقش: بأنه مرسل ولا حجة في مرسل. ¶ 3 - أن هذا لم يكن يفعله السلف كما ذكر ذلك الشافعي في الأم (4) . ¶ 4 - أن ذلك يؤدي إلى تشتيت الكلمة، ووقوع العداوة (5) . ¶ 5 - أن في الإطلاق تقليل الجماعة معنى فإنهم إذا علموا أنها لا تفوتهم لا يجتمعون (6) . ¶ أمَّا المساجد المستطرقة التي لا يختص بها أحد دون أحد فلا يوجد فيها المعنى الذي من أجله منع من تكرار الجماعة وهو ما يؤدي إليه من الفرقة والتشتت وأن يجد أهل البدع فرصتهم فيتخلفوا عن المسجد في وقت الصلاة ¶ __________ ¶ (1) هو: محمد بن سليم، أبو هلال، الراسبي البصري، قيل: كان مكفوفاً، وهو صدوق فيه لين، من السادسة، مات في آخر سنة سبع وستين بعد المائة، وقيل قبل ذلك. انظر: تقريب التهذيب 481. ¶ (2) هو: الحسن بن أبي الحسن واسم أبيه يسار، أبو سعيد، مولى زيد بن ثابت الأنصاري، ثقة فاضل، فقيه، مشهور، كان يرسل كثيراً ويدلس، قال البزار: كان يروي عن جماعة لم يسمع منهم فيقول: حدثنا وخطبنا يعني قومه الذين حدثوا وخطبوا بالبصرة، وهو من الطبقة الثالثة، رأى عثمان وطلحة، توفي سنة 110 ?. انظر: تقريب التهذيب ص 160، شذرات الذهب 1/136. ¶ (3) أخرجه الشافعي في الأم 1/155. ¶ (4) المرجع السابق 1/278. ¶ (5) الأم للشافعي 1/278، والمعونة للقاضي عبد الوهاب 1/258. ¶ (6) بدائع الصنائع 1/153، ورد المحتار 2/289.",
            "page": "382",
            "part": "1",
            "seal": "3CBD0B6E"
        },
        {
            "id": "81",
            "nass": "فإذا قضيت دخلوا فجمعوا، فيكون في هذا اختلاف وتفرق كلمة (1) . ¶ وبناء على هذا فقد اختلف أصحاب هذا القول فيما يفعل من دخل المسجد ووجد الصلاة قد قضيت: ¶ فظاهر الرواية عند الحنفية أنهم يصلون فرادى (2) ، وهو رأي الشافعي - رَحِمَهُ اللهُ - فإن صلوا جماعة أجزأتهم عنده، وهو رأي الإمام مالك (3) . ¶ إلاَّ أن مالكاً - رَحِمَهُ اللهُ - قال: إن طمع أن يدرك جماعة من الناس في مسجد آخر غيره فلا بأس أن يخرج إلى تلك الجماعة. ¶ وإن كانوا جماعة فلا بأس أن يخرجوا من المسجد فيجمعوا وهم جماعة إلاَّ أن يكون في المسجد الحرام أو المسجد النبوي الشريف (4) . ¶ وكما هو ظاهر من كلام مالك لا فرق في كراهة تكرار الجماعة بين أن يكون الداخل واحداً أو جماعة. ¶ أمَّا عند الشافعية فإن كان الداخل واحداً استحب لبعض الحاضرين الذين صلوا أن يصلوا معه لتحصل له الجماعة ويستحب أن يشفع له من له عذر في عدم الصلاة معه إلى غيره ليصلي معه (5) . ¶ وذلك للحديث الذي رواه أبو سعيد الخدري أن رجلاً جاء وقد صلى رسول الله صلى الله عليه وسلم فقال: \"من يتصدق على هذا فقام رجل فصلى معه \" (6) . ¶ __________ ¶ (1) رد المحتار 2/289، والمعونة للقاضي عبد الوهاب 1/258، ومواهب الجليل 2/437، والتاج والإكليل معه، والأم للشافعي 1/278. ¶ (2) رد المحتار 2/289. ¶ (3) المدونة 1/180، والمعونة 1/258. ¶ (4) المدونة 1/181. ¶ (5) المجموع 4/221 وما بعدها. ¶ (6) الحديث أخرجه أبو داود في سننه كتاب الصلاة باب في الجمع في المسجد مرتين حديث رقم (574) ج1 ص 386 ولفظه: «أن رسول الله صلى الله عليه وسلم أبصر رجلاً يصلي وحده فقال: ألا رجل يتصدق على هذا فيصلي معه» والترمذي في كتاب الصلاة باب ما جاء في الجماعة في مسجد قد صُلِّيَ فيه مرة، حديث (220) ج1/427 بلفظ: «أيكم يتجر على هذا فقام فصلى معه» وقال حديث حسن وهو قول غير واحد من أهل العلم من أصحاب النبي صلى الله عليه وسلم وغيرهم من التابعين، وصححه الحاكم ووافقه الذهبي، المستدرك 1/209 كتاب الصلاة. ¶ وأخرجه الإمام أحمد 3/45، وابن الجارود ص 121، وابن خزيمة 3/63، وابن حبان (الإحسان 4/58) ، والبيهقي في السنن الكبرى 3/68، 69. ¶ وصححه الألباني كما في صحيح سنن أبي داود 1/224، 225.",
            "page": "383",
            "part": "1",
            "seal": "1F2C4092"
        },
        {
            "id": "82",
            "nass": "القول الثاني: لاتكره إعادة أو تكرار الجماعة، وهو قول ابن مسعود، وعطاء، والحسن، والنخعي، وقتادة، وإسحاق، وأحمد رحم الله الجميع (1) . ¶ واستدلوا بما يأتي: ¶ 1 - قول النبي صلى الله عليه وسلم: \"صلاة الجماعة تفضل على صلاة الفذ بخمس وعشرين درجة \"، وفي رواية: \" بسبع وعشرين درجة \" (2) ، وهذا عام. ¶ 2 - ما روى أبو سعيد - رَضِيَ اللهُ عَنْهُ - قال: جاء رجل، وقد صلى رسول الله صلى الله عليه وسلم قال: \" أيكم يتجر على هذا؟ \"، فقام رجل فصلى معه. قال الترمذي: حديث حسن، ورواه الأثرم وأبو داود فقال: \" ألا رجل يتصدق على هذا فيصلي معه \"، ¶ __________ ¶ (1) المغني 3/10. ¶ (2) تقدم تخريجه ص 299.",
            "page": "384",
            "part": "1",
            "seal": "B5A09037"
        },
        {
            "id": "83",
            "nass": "وروى الأثرم بإسناده عن أبي أمامة عن النبي صلى الله عليه وسلم مثله وزاد: قال: فلما صليا، قال: \" وهذان جماعة \" (1) . ¶ 3- أنه قادر على الجماعة فاستحب له فعلها كما لو كان المسجد في ممر الناس (2) . ¶ الترجيح: ¶ نلاحظ من خلال ما مرّ أن أدلة القول الأول بعضها سلم من المناقشة وبعضها لم يسلم بينما سلمت أدلة القول الثاني من المناقشة، ولذلك فإني أرى أن الراجح - والله أعلم - أنه إن اعتاد قوم التخلف عن الصلاة مع الإمام ليصلوا جماعة بعده، فهؤلاء يكره لهم ذلك ويُنكر عليهم؛ لأن هؤلاء يعلم من حالهم أنهم إنَّما تخلفوا ليفرقوا بين المسلمين فيمنعون من ذلك. ¶ وتحمل أدلة القول الأول عليه، أمَّا من لم تجر له عادة بذلك فلا كراهة - إن شاء الله - لأن عملهم هذا ليس فيه مكايدة ولا تفريقاً بين المسلمين، وبهذا نعمل أدلة الفريقين، والله تعالى أعلم. ¶ __________ ¶ (1) سبق تخريجه ص 383. ¶ (2) المغني 3/10 وما بعدها.",
            "page": "385",
            "part": "1",
            "seal": "D7F67397"
        },
        {
            "id": "84",
            "nass": "المطلب الثاني: تكرار الجماعة في الحرمين الشريفين ¶ لتكرار الجماعة في الحرمين الشريفين صورتان: ¶ الصورة الأولى: ¶ أن يكون لكل جماعة إمام راتب مثل أن يكون لكل أهل مذهب من المذاهب الأربعة إمام راتب يصلي بأهل مذهبه، ويذكر بأن هذا كان موجوداً في الحرمين الشريفين وقد ظهر ذلك في حوالي المائة السابعة (1) ، وقيل: في المائة السادسة (2) ، ولم يكن قبل ذلك حتى إذا كان زمن موحد الجزيرة الملك عبد العزيز بن عبد الرحمن آل سعود جمع المصلين على إمام واحد وهو عمل جليل يذكر فيشكر (3) . ¶ فهذه الصورة اختلف العلماء - رَحِمَهُمُ اللهُ - فيها هل هي من باب إعادة الجماعة بعد الإمام الراتب، ويكون الإمام الراتب من يصلي في مقام إبراهيم وهو الأول، ومن بعده حكمه حكم إعادة الجماعة بعد الإمام الراتب أو أشد من ذلك في الكراهة بل رُبَّمَا انتهى إلى المنع، أو أنّ صلاتهم جائزة لا كراهة فيها ومقاماتهم كمساجد متعددة؟ ولهم في ذلك قولان: ¶ __________ ¶ (1) ينظر: مواهب الجليل 2/438. ¶ (2) ينظر: رد المحتار 2/289 حيث نقل عن العلامة الشيخ رحمة الله السندي تلميذ المحقق ابن الهمام عن بعض مشايخ الحنفية إنكاره صريحاً حين حضر الموسم بمكة سنة 551 ?، ومواهب الجليل 2/438. ¶ (3) الأحكام الفقهية المتعلقة بالمدينة النبوية ص100 نقلاً عن الشيخ أحمد شاكر- يَرْحَمَهُ اللهُ.",
            "page": "386",
            "part": "1",
            "seal": "EA2F7D05"
        },
        {
            "id": "85",
            "nass": "القول الأول: يكره تعدد الأئمة الراتبين بمسجدي مكة والمدينة، وهذا هو قول عند الحنفية (1) وقول عند المالكية (2) والشافعية (3) والحنابلة (4) . ¶ وحكى البعض الإجماع عليه (5) . ¶ واستدلوا بما يلي: ¶ 1 - أن الأمة مجمعة قبل خلاف المخالف على أن هذه الصلاة لاتجوز، وأن أقل أحوالها الكراهة فالقول بعدم الكراهة خرق للإجماع. ¶ ذلك أن محل الخلاف إنَّما هو في مسجد ليس له إمام راتب أوله إمام راتب، وأقيمت الصلاة في جماعة ثم جاء آخرون فأرادوا إقامة تلك الصلاة جماعة. ¶ أمَّا حضور جماعتين أو أكثر في مسجد واحد ثم تقام الصلاة فيتقدم الإمام الراتب فيصلي وأولئك عكوف من غير ضرورة تدعوهم إلى ذلك، تاركون لإقامة الصلاة مع الإمام الراتب متشاغلون بالنوافل والحديث حتى تنقضي صلاة الأول أو تحضر الصلاة الواحدة كالمغرب فيقيم كل إمام الصلاة جهراً يسمعها الكافة ووجوهم مترائية والمقتدون بهم مختلطون في الصفوف ويسمع كل واحد من الأئمة قراءة الآخرين ويركعون ويسجدون، فبعضهم في الركوع وبعضهم في السجود وآخرين في الرفع، فهذا لا يجوز والأمة مجمعة على عدم ¶ __________ ¶ (1) رد المحتار 2/289. ¶ (2) مواهب الجليل 2/438. ¶ (3) إعلام المساجد بأحكام المساجد لمحمد بن عبد الله الزركشي ص 366، والأحكام السلطانية للماوردي ص 178. ¶ (4) كشاف القناع 1/459. ¶ (5) مواهب الجليل 2/438.",
            "page": "387",
            "part": "1",
            "seal": "9FC91F4D"
        },
        {
            "id": "86",
            "nass": "جوازه (1) . ¶ 2 - ما يترتب على التعدد من فوات فضيلة أول الوقت لمن يتأخر أو فوات كثرة الجميع (2) . ¶ القول الثاني: لا يكره التعدد على الوجه المذكور بل هو جائز، وبه أفتى بعض المالكية (3) وبعض الحنفية، ومال إليه ابن عابدين (4) وخرجه على قول أبي يوسف أن الجماعة الثانية إذا لم تكن على الهيئة الأولى لا تكره (5) . ¶ تدلوا بما يلي: ¶ 1 - أن مسجدي مكة والمدينة ليس لها جماعة معلومون فلا يصدق عليه أنه مسجد محلة بل هو كمسجد الشارع لا يكره فيه تكرار الجماعة إجماعاً (6) . ¶ ويُمكن أن يناقش: بأن تعدد الجماعة هنا في صورة النزاع تختلف عن صورة تكرارها في مسجد الشارع، ففي مسجد الشارع تصلى جماعة بعد أخرى وليس لكل جماعة إمام راتب بل الإمام الراتب للجماعة الأولى، أمَّا أن يصلي جماعات وكل جماعة بإمام راتب وتصلي جماعة والأخرى حاضرة تشاهد، فهذا ¶ __________ ¶ (1) مواهب الجليل 2/438، وينظر: ردّ المحتار 2/289، وإعلام الساجد بأحكام المساجد ص 366. ¶ (2) كشاف القناع 1/459. ¶ (3) مواهب الجليل 2/437. ¶ (4) هو: محمد أمين بن عمر بن عبد العزيز بن عابدين الدمشقي، فقيه الديار الشامية، وإمام الحنفية في عصره، ولد سنة 1198 ?، وتوفي سنة 1252 ?، له مصنفات منها: رد المحتار ويعرف بحاشية ابن عابدين. انظر: الأعلام 6/42. ¶ (5) رد المحتار 2/289. ¶ (6) رد المحتار 2/289.",
            "page": "388",
            "part": "1",
            "seal": "23B7A7FC"
        },
        {
            "id": "87",
            "nass": "قياس مع الفارق. ¶ 2 - أن الجماعة الثانية ليست كهيئة الأولى وبالعدول عن المحراب تختلف الهيئة، وإذا اختلف زالت الكراهة (1) . ¶ ويُمكن أن يناقش: بعدم التسليم أن الثانية ليست كهيئة الأولى بل هي مثلها وإن تغير المحراب. ¶ والراجح في نظري هو القول الأول، وذلك لعدم صحة ما وجه به أصحاب القول الآخر لقولهم، بالإضافة إلى أن هذا لم يكن معروفاً في القرون المفضلة، وإنَّما هو بدعة نشأ بسبب اختلاف المذاهب، فالشافعي لا يرى جواز الصلاة خلف الحنفي أو المالكي التارك للبسملة ونحو ذلك (2) ، وهذا مِمَّا أبطله المحققون من أهل العلم (3) . ¶ الصورة الثانية: ¶ أن تفوت أشخاصاً الجماعة مع الإمام فيصلون جماعة بعد الأولى وعلى غير الهيئة السابقة فهذه الصورة اختلف في حكمها على قولين: ¶ القول الأول: الكراهة، وهذا هو الظاهر من قول الحنفية (4) والمالكية (5) والشافعية (6) حيث يطلقون القول بكراهة تكرار الجماعة على هذه الصورة دون ¶ __________ ¶ (1) المرجع السابق. ¶ (2) إعلام الساجد بأحكام المساجد ص 366. ¶ (3) ينظر في هذا: أحكام المساجد للدكتور محمود بن حسين الحريري ص 181 وما بعدها. ¶ (4) بدائع الصنائع 1/153. ¶ (5) المدونة 1/181. ¶ (6) الأم 1/278، والمجموع 4/222.",
            "page": "389",
            "part": "1",
            "seal": "AE00BB91"
        },
        {
            "id": "88",
            "nass": "تفريق بين مسجدي مكة والمدينة وغيرهما، وهو رواية عن الإمام أحمد، وهي المذهب (1) . ¶ ووجهه: أن المتخلف إذا علم أنه يصلي في جماعة أخرى من غير كراهة حمله ذلك على التواني في حضور الجماعة مع الإمام الراتب (2) . ¶ القول الثاني: عدم الكراهة، وهو قول عند الحنفية ورجحه ابن عابدين وخرجه على قول أبي يوسف من أن الجماعة الثانية إذا لم تكن على الهيئة الأولى فلا تكره (3) ، ورواية عن الإمام أحمد - رَحِمَهُ اللهُ (4) . ¶ واستدلوا بما يلي: ¶ 1- ما روى أبو سعيد - رَضِيَ اللهُ عَنْهُ - قال: جاء رجل، وقد صلى رسول الله صلى الله عليه وسلم فقال: ¶ \" أيكم يتجر على هذا؟ \" فقام رجل فصلى معه. قال الترمذي: ((حديث حسن)) . ¶ وفي رواية فقال: \" ألا رجل يتصدق على هذا فيصلي معه \". ¶ وروى الأثرم بإسناده عن أبي أمامة عن النبي صلى الله عليه وسلم مثله وزاد: قال: فلما صليا قال: \" وهذان جماعة \" (5) . ¶ __________ ¶ (1) الأنصاف 2/220، واستثنى في الإقناع حالة العذر كنوم ونحوه فلا يكره لمن فاتته الجماعة لعذر إعادتها بالمسجدين لحديث: «من يتصدق على هذا؟» ولأن إقامتها حينئذٍ أخف من تركها. الإقناع مع شرحه كشاف القناع 1/459، وشرح منتهى الإرادات 1/262. ¶ (2) المغني 3/11. ¶ (3) رد المحتار 2/289. ¶ (4) الإنصاف 2/289. ¶ (5) سبق تخريجه ص 383.",
            "page": "390",
            "part": "1",
            "seal": "235890DA"
        },
        {
            "id": "89",
            "nass": "ووجه الاستدلال: أن هذا إعادةٌ للجماعة والظاهر أنه كان في مسجد النبي صلى الله عليه وسلم فدلّ على عدم الكراهة. ¶ ويُمكن أن يناقش: بأن هذا المتأخر يحتمل أن له عذراً في التأخر عن الجماعة الأولى فلم يكره في حقه. ¶ 2 - أن مسجدي مكة والمدينة ليس لهما جماعة معلومون فلا يصدق عليه أنه مسجد محله بل هو كمسجد الشارع، ومسجد الشارع لا كراهة في تكرار الجماعة فيه إجماعاً (1) . ¶ ويُمكن مناقشته: بأنا لو سلمنا أنه كمسجد الشارع ليس له جماعة معلومون فإنَّما يعذر في التأخير من كان له عذر وقت إقامة الجماعة الأولى، أمَّا من ليس له عذر فهو مفرط في المبادرة وإدراك الجماعة الأولى، ولذا فيترجح لي القول بالكراهة، والله أعلم. ¶ __________ ¶ (1) رد المحتار 2/289.",
            "page": "391",
            "part": "1",
            "seal": "6B13DEB6"
        },
        {
            "id": "90",
            "nass": "الفصل الثالث: إدراك الجمعة ¶ المبحث الأول: إدراك ركعة من الجمعة مع الإمام ¶ المطلب الأول: حكم من أدرك مع الإمام ركعة ¶ ... ¶ الفصل الثالث: إدراك الجمعة ¶ وفيه مبحثان: ¶ المبحث الأول: إدراك ركعة من الجمعة مع الإمام. ¶ المبحث الثاني: إدراك أقل من ركعة من صلاة الجمعة. ¶ المبحث الأول: إدراك ركعة من الجمعة مع الإمام ¶ وفيه مطلبان: ¶ المطلب الأول: حكم من أدرك مع الإمام ركعة ¶ الخطبة شرط في الجمعة لا تصح بدونها في قول أكثر أهل العلم (1) ، قال في المغني: ((ولا نعلم فيه مخالفاً إلاَّ الحسن)) (2) ، ولم يختلف أهل العلم أن مَنْ أدرك بعض الخطبة وصلى مع الإمام أنه مدرك للجمعة (3) . ¶ واختلفوا فيمن أدرك ركعة من الجمعة وفاته جميع الخطبة هل يكون مدركاً لها أو لا على قولين: ¶ القول الأول: أن من أدرك ركعة مع الإمام من الجمعة فقد أدرك الجمعة وإن لم يدرك الخطبة، وهذا قول الجمهور من الصحابة والتابعين والفقهاء، وممن قال بذلك ابن مسعود، وابن عمر، وأنس، وسعيد ابن المسيب، والحسن البصري، وعلقمة، والأسود، وعروة بن الزبير، والزهري، والنخعي، والثوري، وإسحاق، وأبو ثور، والأوزاعي، وابن المنذر (4) ، وهو قول أبي حنيفة ¶ __________ ¶ (1) ينظر: بدائع الصنائع 1/262، والمعونة 1/299، والذخيرة للقرافي 2/341، والحاوي للماوردي 2/432، والمغني 3/170. ¶ (2) المغني 3/170 وما بعدها، والحاوي للماوردي 2/432. ¶ (3) المنتقى للباجي 1/191. ¶ (4) ينظر: المغني 3/184، والأوسط لابن المنذر 4/100 - 101، والمجموع 4/558، والحاوي 2/437.",
            "page": "392",
            "part": "1",
            "seal": "09A0DBAE"
        },
        {
            "id": "91",
            "nass": "وصاحبيه (1) ومالك (2) والشافعي (3) وأحمد (4) . ¶ واستدلوا بما يأتي: ¶ الدليل الأول: عن عبد الله بن عمر- رَضِيَ اللهُ عَنْهُمَا- قال: قال رسول الله صلى الله عليه وسلم: \" من أدرك ركعة من صلاة الجمعة أو غيرها فقد أدرك الصلاة\" (5) . ¶ الدليل الثاني: عن أبي هريرة - رَضِيَ اللهُ عَنْهُ - عن النبي صلى الله عليه وسلم قال: \"من أدرك من صلاة الجمعة ركعة فقد أدرك \" (6) . ¶ __________ ¶ (1) ينظر: بدائع الصنائع 1/267. ¶ (2) ينظر: المدونة 1/229، والمنتقى للباجي 1/191. ¶ (3) الأم 1/352، والمجموع 4/556 و 558. ¶ (4) المغني 3/184. ¶ (5) أخرجه النسائي في كتاب المواقيت، باب: من أدرك ركعة من الصلاة 1/274، 275، وابن ماجه في كتاب إقامة الصلاة والسنة فيها، باب: ما جاء فيمن أدرك من الجمعة ركعة1/356، والدارقطني2/12، والطبراني في معجمه الصغير1/204، وقال الحافظ ابن حجر العسقلاني في بلوغ المرام ص90: ((وإسناده صحيح لكن قوى أبو حاتم إرساله)) . ¶ وقال الشيخ المحدث الألباني في إرواء الغليل 3/90: ((وجملة القول إن الحديث بذكر الجمعة صحيح من حديث ابن عمر مرفوعاً وموقوفاً)) . ¶ (6) أخرجه النسائي في كتاب الجمعة، باب: من أدرك ركعة من صلاة الجمعة 3/112، وابن ماجه في كتاب إقامة الصلاة والسنة فيها، باب: ماجاء فيمن أدرك من الجمعة ركعة 1/356، وابن خزيمة 3/173، والدارقطني من عدة طرق 2/11، 12، وأخرجه الحاكم من ثلاث طرق وقال: كل هؤلاء الأسانيد الثلاثة صحاح على شرط الشيخين ولم يخرجاه بهذا اللفظ 1/291، ووافقه الذهبي في تلخيصه، والبيهقي في السنن الكبرى 3/203، وقال الصنعاني في سبل السلام 2/47: ((وقد أخرج الحديث من ثلاثة عشر طريقاً عن أبي هريرة، ومن ثلاث طرق عن ابن عمر، وفي جميعها مقال ... لكن كثرة طرقه يقوي بعضها بعضاً مع أنه أخرجه الحاكم من ثلاث طرق من حديث أبي هريرة وقال فيها: على شرط الشيخين)) .",
            "page": "393",
            "part": "1",
            "seal": "5C296888"
        },
        {
            "id": "92",
            "nass": "الدليل الثالث: عن أبي هريرة - رَضِيَ اللهُ عَنْهُ - عن النبي صلى الله عليه وسلم أنه قال: \"من أدرك ركعة من الصلاة فقد أدرك الصلاة \" (1) . ¶ وهو عام في جميع الصلوات. ¶ الدليل الرابع: أنه قول من سميناهم من الصحابة - رِضْوَانُ الله عَلَيْهِمْ - ولا مخالف لهم في عصرهم (2) . ¶ الدليل الخامس: القياس على سائر الصلوات بجامع أن كلاً صلاة (3) . ¶ القول الثاني: أن من فاته جميع الخطبة فقد فاتته الجمعة وفرضه أن يصلي الظهر أربعاً. ¶ وهو قول عطاء، ومكحول، ومجاهد، وطاووس، قال النووي: وحكى أصحابنا مثله عن عمر بن الخطاب - رَضِيَ اللهُ عَنْهُ (4) . ¶ ووجهه: أن الخطبة شرط للجمعة، فلاتكون جمعة في حق من لم يوجد في حقه شرطها (5) . ¶ ويُمكن أن يناقش: بأن العمومات قد دلت على أن الصلاة تدرك بركعة والجمعة صلاة فتدرك بركعة كسائر الصلوات، والقول بأن الخطبة شرط للجمعة مسلّم لكنها شرط في حق الجميع وليس في حق كل فرد، فلو صلوا جميعاً جمعة بدون خطبة لم تصح، والله أعلم. ¶ والراجح في نظري هو قول الجمهور أن الجمعة تدرك بركعة لحديث أبي هريرة السابق وهو حديث صحيح، وهو عام في جميع الصلوات. ¶ __________ ¶ (1) سبق تخريجه ص 369. ¶ (2) الأدلة في: المغني 3/184، والمجموع 4/558. ¶ (3) المنتقى 1/191. ¶ (4) المنتقى للباجي 1/191، والأوسط لابن المنذر 4/100، والحاوي 2/437، والمجموع 4/558، والمغني 3/184 (5) المغني 3/184.",
            "page": "394",
            "part": "1",
            "seal": "AA7DD750"
        },
        {
            "id": "93",
            "nass": "المطلب الثاني: شروط الركعة التي تدرك بها الجمعة ¶ لقد اشترط الفقهاء - رَحِمَهُم اللهُ - الذين يقولون بأن الجمعة لا تدرك إلاَّ بركعة شرطين في هذه الركعة: ¶ أحدهما: أن يدرك ركوعها؛ لأن الركعة لا تدرك إلاَّ بإدراك الركوع، ثم هناك شروط للركوع الذي يدرك به الركعة، وقد مر الكلام عليها في أول البحث عند الكلام على إدراك الركعة (1) . ¶ الشرط الثاني: أن يدرك السجدتين أيضاً مع الإمام وقد جاء هذا الشرط مصرحاً به عند المالكية (2) والشافعية ¶ (3) ، وهو ظاهر كلام الخرقي من الحنابلة، وهو رواية عن الإمام أحمد (4) . ¶ ووجهه: أن من لم يدرك السجدتين أيضاً فهو لم يدرك ركعة كاملة فلا يكون مدركاً للجمعة (5) . ¶ والرواية الثانية عن أحمد رَحِمَهُ اللهُ أنه لا يشترط أن يدرك السجدتين (6) . ¶ ووجهه: أنه قد أحرم بالصلاة مع الإمام في أول ركعة أشبه ما لو ركع ¶ __________ ¶ (1) انظر: ص 309. ¶ (2) حاشية الدسوقي 1/320. ¶ (3) الحاوي للماوردي 2/437، والمجموع 4/556. ¶ (4) مختصر الخرقي مع المغني 3/183، والمغني 3/185 وما بعدها. ¶ (5) المغني 3/186. ¶ (6) المرجع السابق 3/185.",
            "page": "395",
            "part": "1",
            "seal": "F2D36DC4"
        },
        {
            "id": "94",
            "nass": "وسجد معه (1) . ¶ ويُمكن أن يناقش: بأن النبي صلى الله عليه وسلم علق إدراك الجمعة على إدراك ركعة كاملة مع الإمام ومن أدرك الركوع وفاته السجود لم يكن مدركاً للركعة كاملة مع الإمام فتفوته الجمعة. ¶ ولذا فيترجح لي - والله أعلم - القول الأول؛ ولأن الأخذ به أحوط؛ لأنه إذا لم يكن مدركاً للجمعة وصلى الظهر أربعاً فقد أدّى الفرض بيقين. ¶ وبناءً على هذا الشرط فإن من أدرك الركوع مع الإمام وفاته السجود لم يخل إمَّا أن يكون فاته حقيقة لعذر من زحام أو غفلة أو نوم غير ناقض للوضوء ونحو ذلك، أو يكون قد شك في إدراك إحدى السجدتين أو تذكر أنها فاتته. ¶ فأمَّا إن علم في الركعة الثانية أنه ترك إحدى السجدتين من الركعة التي أدركها مع الإمام أو شكّ في تركها فقد اختلفوا في ذلك على قولين: ¶ القول الأول: أن جمعته لا تصح، وهو المعتمد عند المالكية (2) ، وهو قول الشافعية (3) ، وهو قياس الرواية الثانية عن الإمام أحمد في المزحوم إذا لم يسجد إلاَّ بعد سلام الإمام أن الركعة تفوته (4) . ¶ وعلى هذا فيتمها ظهراً لكن يرى المالكية أنه إن تذكر السجدة قبل أن يركع في التي بعدها، أو بعد أن ركع ولم يرفع رأسه منها فعليه أن يرجع ويسجد السجدة التي بقيت عليه. ¶ __________ ¶ (1) المرجع السابق. ¶ (2) حاشية الدسوقي 1/320، وفي التاج والإكليل 2/344 ذكر المازري: أن حكم الشاك في ترك سجدة كحكم الموقن بتركها في وجوب إتيانه بها. ¶ (3) الحاوي للماوردي 2/437، والمجموع 4/556 وما بعدها. ¶ (4) المغني 3/189.",
            "page": "396",
            "part": "1",
            "seal": "03EAEB29"
        },
        {
            "id": "95",
            "nass": "أمَّا إذا لم يذكر إلاَّ بعد رفعه من الركوع فعليه أن يمضي في صلاته وتكون تلك الركعة هي أول صلاته ويلغي الركعة الأولى، ويسجد للسهو بعد السلام (1) . ¶ ويوافق الشافعيةُ المالكيةَ في أنه إن ذكرها وهو قائم أو راكع في الثانية عاد وأتى بالسجدة (2) . ¶ وذلك: لقوله- عَلَيْهِ الصَّلاَةُ وَالسَّلاَم-: \"لا صلاة لمن عليه الصلاة\" (3) . ¶ ووجه الاستدلال منه: ¶ أن من عليه شيء من الركعة الأولى لا تصح له الركعة الثانية؛ لأن عليه صلاة قبلها وهي الركعة الأولى. ¶ ولأن عليه ترتيب الأفعال فتأتي الركعة الثانية بعد تمام الأولى (4) . ¶ ويختلف الشافعية والمالكية فيمن ذكر سجدة من الأولى وهو في التشهد، فعند المالكية يلغو ما فعله في الأولى ويكون عمله فيها كلا عمل، وتكون الثانية هي الأولى (5) . ¶ وعند الشافعية يكون عمله في الثانية ملغى كلا عمل إلاَّ سجدة يجبر بها الركعة الأولى ثم يقوم ويتم صلاته ويسجد للسهو قبل السلام (6) . ¶ __________ ¶ (1) التاج والإكليل مع مواهب الجليل 2/333، والشرح الكبير وحاشية الدسوقي عليه 1/297 وما بعدها. ¶ (2) الحاوي 2/219 وما بعدها. ¶ (3) أورده ابن الجوزي في العلل المتناهية 1/439 وقال: هذا حديث نسمعه على السنة الناس وما عرفنا له أصلاً، ونقل إنكار أحمد له، حديث رقم [750] . ¶ (4) الحاوي 2/219 وما بعدها. ¶ (5) انظر: الكافي لابن عبد البر ص 60، والتاج والإكليل 2/333. ¶ (6) الحاوي 2/221، والمجموع 4/556.",
            "page": "397",
            "part": "1",
            "seal": "0CECF965"
        },
        {
            "id": "96",
            "nass": "ووجهه: أن قيامه إلى الثانية قبل كمال الأولى يبطل ما فعله في الثانية من قيام وركوع ولا يحتسب له بشيء منه حتى يأتي بما عليه من سجود الركعة الأولى فوجب إذا سجد في الثانية أن يكون سجوده فيها مصروفاً إلى الركعة الأولى لبطلان ما سواه من القيام والركوع (1) . ¶ القول الثاني: إن علم بفوات سجدة من الركعة الأولى أو شكّ هل سجد سجدة واحدة أو اثنتين فإن كان ذلك قبل أن يشرع في قراءة الثانية رجع فسجد للأولى فأتمها وقضى الثانية وتمت جمعته، وإن كان قد شرع في قراءة الثانية بطلت الأولى وصارت الثانية أولاهُ ويتمها جمعة أيضاً، وهذا قول الحنابلة ونص أحمد - رَحِمَهُ اللهُ - في رواية الأثرم أنه إن تذكر في الثانية ترك سجدة من الأولى ولم يكن شرع في القراءة أنه يرجع ويسجد للأولى فيتمها ويقضي الثانية وتتم جمعته (2) . ¶ ووجهه: ¶ 1 - القياس على المزحوم في الجمعة إذا زال الزحام والإمام راكع في الثانية فإنه يتبعه ويسجد معه، ويكون السجود من الثانية دون الأولى (3) . ¶ ويُمكن أن يناقش: بأنه قياس على مختلف فيه، ولا يصح القياس على مختلف فيه (4) . ¶ 2 - أنه إذا لم يذكر السجدة إلاَّ بعد الشروع في قراءة الركعة الثانية فقد ترك ركناً وتعذر استدراكه لتلبسه بالركعة التي بعدها فتلغوا الركعة التي ترك منها الركن وتصير التي شرع فيها عوضاً عنها، بخلاف ما لو ذكره قبل ¶ __________ ¶ (1) المرجع السابق 2/221. ¶ (2) المغني 3/189، والكافي 1/219، 166. ¶ (3) المغني 2/425. ¶ (4) انظر الخلاف في: الحاوي 2/416 وما بعدها.",
            "page": "398",
            "part": "1",
            "seal": "24B9BB2E"
        },
        {
            "id": "97",
            "nass": "الشروع في القراءة فيلزمه العود؛ لأن القيام غير مقصود في نفسه إذ لايلزم منه إلاَّ قدر القراءة الواجبة وهي المقصودة (1) . ¶ والراجح في نظري - والله أعلم - أن من علم بترك السجود وهو في الركعة الثانية لا يكون مدركاً للركعة كاملة مع الإمام لما مرّ من أنه يشترط أن يدرك السجدتين أيضاً مع الإمام؛ لأن النبي صلى الله عليه وسلم علق إدراك الصلاة على إدراك ركعة مع الإمام، والظاهر أنها ركعة كاملة ولا تكون كاملة إلاَّ إذا أدرك معه السجدتين، والله أعلم. ¶ واختلفوا في كيفية عوده على ثلاثة أقوال: ¶ الأول: أن عليه أن يعود فيجلس ثم يسجد سواء جلس قبل قيامه أم لا، وهو قول مالك في سماع أشهب، وهو القول المعتمد عند المالكية (2) ، وأحد الأوجه الثلاثة عند الشافعية (3) . ¶ ووجهه: القياس على السعي فلا يجوز إلاَّ عقيب طواف، فلو طاف وصبر زماناً ثم أراد السعي لم يجز حتى يستأنف الطواف، ثم يعقبه السعي فكذا السجدة الثانية لا تصح إلاَّ عقيب جلوس (4) . ¶ ويُمكن أن يناقش: بأن الطواف عبادة مستقلة يشرع تكرارها بخلاف الجلوس بين السجدتين. ¶ الثاني: ليس عليه أن يجلس بل ينحط من فوره ساجداً مطلقاً سواء جلس قبل قيامه أم لا وهو قول عند المالكية ورواه أشهب عن مالك (5) ، وهو الوجه ¶ __________ ¶ (1) كشاف القناع 1/402 وما بعدها. ¶ (2) حاشية الدسوقي 1/298. ¶ (3) الحاوي 2/219 وما بعدها. ¶ (4) المرجع السابق. ¶ (5) حاشية الدسوقي 1/298.",
            "page": "399",
            "part": "1",
            "seal": "FA738A4E"
        },
        {
            "id": "98",
            "nass": "الثاني عند الشافعية (1) . ¶ ووجهه: أن الجلسة غير مقصودة في نفسها، وإنَّما أزيدت للفصل بين السجدتين والقيام فاصل بينهما ونائب عن الجلسة (2) . ¶ ويُمكن أن يناقش: بعدم التسليم بأنها غير مقصودة في نفسها بل هي مقصودة بدليل أنه لو قام بعد السجدة الأولى عامداً ثم سجد الثانية يكون تاركاً لركن من أركان الصلاة (3) . ¶ الثالث: أنه إن كان قد جلس قبل قيامه انحط ساجداً من فوره من غير جلوس وإن لم يكن قد جلس عاد فجلس ثم سجد، وهو قول عند المالكية (4) ، وهو ظاهر مذهب الشافعي وصححه في الحاوي (5) ، وهو قول الحنابلة (6) . ¶ ووجهه: أن هذه الجلسة ركن في الصلاة مقصود لقوله صلى الله عليه وسلم: \" ثم اجلس حتى تطمئن جالساً \" (7) . ¶ فإذا كان قد فعله لم يلزمه إعادته كسائر أركان الصلاة (8) . ¶ وهذا هو الراجح إن شاء الله، وذلك لعدم سلامة ما استدل به للقولين ¶ __________ ¶ (1) الحاوي 2/220. ¶ (2) الحاوي 2/220. ¶ (3) الكافي لابن قدامة 1/165، والمغني 2/423. ¶ (4) حاشية الدسوقي 1/298. ¶ (5) الحاوي 2/220. ¶ (6) المغني 2/423، والكافي 1/165. ¶ (7) رواه البخاري في صحيحه، كتاب الأذان، باب وجوب القراءة للإمام والمأموم في الصلوات كلها 1/184، ومسلم في كتاب الصلاة، باب وجوب قراءة الفاتحة في كل ركعة ... حديث [397] 1/298. ¶ (8) الحاوي 2/220.",
            "page": "400",
            "part": "1",
            "seal": "7DDB9ADE"
        },
        {
            "id": "99",
            "nass": "السابقين؛ ولأنّ الجلسة بين السجدتين ركن فمن أتى به لم يأت به مرة أخرى ومن لم يأت به كان عليه أن يأت به، والله أعلم. ¶ الصورة الثانية: أن يعلم أنه ترك سجدة لكنه لم يعلم من أي الركعتين: ¶ إذا علم المصلي أنه ترك سجدة ولم يعلم من أي الركعتين فقد اختلف الفقهاء القائلون بأن الجمعة لا تدرك إلاَّ بركعة على قولين: ¶ القول الأول: أنه يجعلها من الأخيرة فيسجد في الحال ثم يقوم ويأتي بركعة. ¶ وهذا قول ابن القاسم (1) ، وقياس قوله في المزحوم أن الجمعة تفوته (2) . ¶ ووجهه: أنه إذا سجد أيقن أنه قد أتم الركعة الأخيرة (3) . ¶ ووجه إتيانه بركعة هو: جواز أن يكون النقص من التي قبلها ومن شك في ترك السجدة فحكمه كحكم الموقن بتركها في وجوب إتيانه بها (4) . ¶ القول الثاني: أنه يجعلها من الأولى ويأتي بركعة مكانها، وهو قول الشافعية (5) والحنابلة (6) ، وهو قول أشهب من المالكية (7) . ¶ ووجهه: أن الشاك يبني على اليقين، واليقين هنا أن يجعل النقص من الأولى (8) . ¶ ثم اختلفوا هل يتمها ظهراً أو جمعة؟ . ¶ __________ ¶ (1) التفريع 1/248، والتاج والإكليل مع مواهب الجليل 2/343 وما بعدها. ¶ (2) ينظر: قوله في المزحوم في حاشية الدسوقي 1/320. ¶ (3) التفريع 1/248. ¶ (4) التاج والإكليل مع مواهب الجليل 2/344. ¶ (5) الحاوي 2/438. ¶ (6) المغني 3/189. ¶ (7) التفريع 1/248. ¶ (8) الحاوي 2/438.",
            "page": "401",
            "part": "1",
            "seal": "61C1A2F8"
        },
        {
            "id": "100",
            "nass": "فذهب الشافعية (1) والحنابلة (2) في أحد الوجهين أنه يتمها ظهراً؛ لأنه لم يدرك السجدتين بيقين ومن شرط إدراك الجمعة إدراك الركعة بسجدتيها (3) . ¶ والوجه الثاني عند الحنابلة أن يصليها جمعة قياساً على من شكّ هل سجد مع الإمام سجدة أو سجدتين وذكر ذلك في الركعة الثانية بعد شروعه في القراءة (4) ، وهو قياس قول أشهب في المزحوم (5) . ¶ ويُمكن أن يناقش هذا القياس بأنه قياس على مختلف فيه وقد مرّ في الصورة الأولى ذكر الخلاف، وأنّ من الفقهاء من قال يرجع ويسجد ويكون حينئذٍ مدركاً للركعة وإن لم يرجع فليس بمدرك لها وقد فاتته الجمعة. ¶ الترجيح: ¶ يلاحظ بعد هذا العرض لأقوال الفقهاء في هذه المسألة أن الفقهاء متفقون على أن الركعة التي نسي سجدتها قد فاتت لكونه ترك منها ركناً لا يُمكن تداركه، واتفقوا على الأخذ باليقين، واليقين أن تكون الركعة المتروك منها سجدة هي الأولى. ¶ واختلفوا: هل تصح جمعته أو لا بناءً على اختلافهم في أصل الشرط، فذهب ابن القاسم والشافعية وأحد الوجهين عند الحنابلة إلى أنها لا تصح جمعته. ¶ والوجه الثاني أنها تصح، وهو قول أشهب ولم يسلم للحنابلة ما احتجوا به. ¶ ولذا فالراجح في نظري - والله أعلم - هو القول الأول: أن جمعته لا ¶ __________ ¶ (1) الحاوي 2/438. ¶ (2) المغني 3/189. ¶ (3) الحاوي 2/438. ¶ (4) المغني 3/189، وقد مرت في الصورة الأولى. ¶ (5) انظر: حاشية الدسوقي 1/320.",
            "page": "402",
            "part": "1",
            "seal": "AA69E841"
        },
        {
            "id": "101",
            "nass": "تصح؛ لأنه لم يدرك السجدتين مع الإمام، والله أعلم. ¶ أمَّا إن فاته السجود بسبب زحام ونحوه: فإن زال الزحام قبل أن يسلم الإمام سجد وتبعه وتصح الركعة، ويكون مدركاً للجمعة (1) ، وإن لم يزل الزحام حتى سلم الإمام فيسجد بعد سلام الإمام، وهذا رأي المالكية والحنابلة. ¶ لكن هل يكون مدركاً للجمعة إذا سجد بعد سلام الإمام؟ فيه خلاف على قولين: ¶ الأول: أنه يكون مدركاً للركعة فهو كمن سجد مع الإمام، وهو قول أشهب، ورواية عن أحمد. ¶ والثاني: لا يكون مدركاً للركعة، ولاتصح جمعته، وهو قول ابن القاسم، ورواية ثانية عن أحمد (2) ، وقول الشافعية ¶ (3) . ¶ والثاني أولى في نظري؛ لأنه لم يدرك ركعة كاملة مع الإمام فالأحوط أن يصليها ظهراً؛ لأن صلاته ظهراً يكون بذلك أدّى الفرض، ولو صلاها جمعة لاحتمل أن لا تصح جمعة، كما لا تصح ظهراً فخروجاً من عهدة الواجب بيقين يصليها ظهراً، والله أعلم. ¶ __________ ¶ (1) حاشية الدسوقي 1/320، وبلغة السالك 1/153، ونهاية المحتاج 2/354، ومغني المحتاج 1/299، والمغني ¶ 3/188. ¶ (2) حاشية الدسوقي 1/320، والمغني 3/188 وما بعدها. ¶ (3) نهاية المحتاج 2/355، ومغني المحتاج 1/299.",
            "page": "403",
            "part": "1",
            "seal": "CED19593"
        },
        {
            "id": "102",
            "nass": "المبحث الثاني: إدراك أقل من ركعة من صلاة الجمعة ¶ المطلب الأول: حكم من أدرك من الجمعة أقل من الركعة ¶ ... ¶ المبحث الثاني: إدراك أقل من ركعة من صلاة الجمعة ¶ وفيه مطلبان: ¶ المطلب الأول: حكم من أدرك من الجمعة أقل من الركعة. ¶ اختلف أهل العلم فيمن أدرك أقل من ركعة من الجمعة هل يكون مدركاً لها أو لا على قولين: ¶ القول الأول: أن من أدرك أقل من ركعة من الجمعة فقد أدركها، وهذا قول الحنفية، وحكي رواية عن أحمد (1) ، ثم اختلف فقهاء الحنفية في القدر الذي يكون به مدركاً للركعة، فذهب أبو حنيفة وأبو يوسف ومحمد في رواية عنه وزفر إلى أن من أدرك الإمام في سجود الركعة الثانية أو في التشهد كان مدركاً للجمعة. ¶ وذلك لوجود المشاركة في بعض أركان الصلاة. ¶ فإن أدركه بعد ما قعد قدر التشهد أو بعد ما سلم وعليه سجدتا سهو وعاد إليهما فإنه يكون مدركاً للجمعة عند أبي حنيفة وأبي يوسف، وحجتهما في ذلك: أن المشاركة في التحريمة وجدت. ¶ وخالفهما محمد زفر فقال: لا يكون مدركاً للجمعة لعدم المشاركة في شيء من أركان الصلاة. ¶ وحيث قالوا لايكون مدركاً فيصلي أربع ركعات إلاَّ أنها عند محمد ليست ظهراً محضاً حتى إنه قال يقرأ في الأربع كلها. ¶ وعن محمد في افتراض القعدة الأولى روايتان: ¶ __________ ¶ (1) شرح الزركشي 2/187.",
            "page": "404",
            "part": "1",
            "seal": "BC496041"
        },
        {
            "id": "103",
            "nass": "إحداهما: أنها فرض وهي رواية الطحاوي (1) عنه، وعليهما فيجلس بعد ركعتين لا محالة اعتباراً للجمعة. ¶ والثانية: أنها ليست بفرض وهي رواية المعلى (2) عنه. ¶ فكأن محمداً - رَحِمَهُ اللهُ - سلك طريقة الاحتياط لتعارض الأدلة، فأوجب ما يخرجه من الفرض بيقين جمعة كان الفرض أو ظهراً (3) . ¶ ونوقش: بأن هذا الاحتياط لا معنى له فإنه إن كان ظهراً فلا يُمكنه أن يبنيها على تحريمة عقدها للجمعة، وإن كانت جمعة فلا تكون الجمعة أربع ركعات (4) . ¶ واحتج أبو حنيفة وأبو يوسف بما يلي: ¶ أولاً: بما روي عن النبي صلى الله عليه وسلم أنه قال: \" ما أدركتم فصلوا وما فاتكم فاقضوا \" (5) . ¶ ووجه الاستدلال: أنه أمر المسبوق بقضاء ما فاته ومن أدرك الإمام في ¶ __________ ¶ (1) هو: أحمد بن محمد بن سلامة، أبو جعفر، الطحاوي الأزدي، إمام جليل القدر، فقيه حنفي، برع في الفقه والحديث، انتهت إليه رياسة الحنفية بمصر، له مصنفات منها: شرح معاني الآثار، اختلف في ولادته، صحح صاحب الفوائد البهية أنه ولد 229 ?، وتوفي سنة 321 ?. انظر: الفوائد البهية ص 31 وما بعدها. ¶ (2) هو: معلى بن منصور، أبو يحيى، الرازي، روى عن أبي يوسف ومحمد الكتب والأمالي والنوادر، مات سنة 211 ? وروى له أبو داود والترمذي وابن ماجة، وهو ثقة صاحب سنة. انظر: الفوائد البهية ص 215. ¶ (3) المبسوط 2/35، وبدائع الصنائع 1/267 وما بعدها، وتبيين الحقائق 1/222، وحاشية الشلبي معه، والبحر الرائق 2/166. ¶ (4) المبسوط 2/35، وبدائع الصنائع 1/268. ¶ (5) الحديث تقدم تخريجه ص 321.",
            "page": "405",
            "part": "1",
            "seal": "859B0759"
        },
        {
            "id": "104",
            "nass": "السجود أو في التشهد من صلاة الجمعة فإنَّما فاته صلاة الإمام وهي ركعتان (1) . ¶ ثانياً: عن أبي هريرة - رَضِيَ اللهُ عَنْهُ - عن النبي صلى الله عليه وسلم أنه قال: \"من أدرك الإمام في التشهد يوم الجمعة فقد أدرك الجمعة \" (2) . ¶ ثالثاً: أن سبب اللزوم هو التحريمة وقد شارك الإمام فيها وبنى تحريمته على تحريمة الإمام فيلزمه ما لزم الإمام كسائر الصلوات (3) . ¶ رابعاً: أن المسافر إذا اقتدى بالمقيم يتعين عليه الإتمام من غير فرق بين أن يدرك معه ركعة أو أقل (4) . ¶ المناقشة: نوقش الدليل الأول حديث \" وما فاتكم فاقضوا \" بأنه قد روي: \"وما فاتكم فأتموا\" فإذا كان القضاء حجة علينا فالإتمام حجة عليكم فيسقطان جميعاً، أو يستعملان معاً، فيكون معنى قوله صلى الله عليه وسلم \" فاقضوا\" إذا أدركوا ركعة، \"وأتموا\" إذا أدركوا دون الركعة (5) . ¶ ونوقش الدليل الرابع: بأن المسافر خلف المقيم ينتقل من إسقاط إلى إيجاب، ومن نقصان إلى كمال، فكان القليل والكثير في الإدراك سواء كإدراك آخر الوقت، وفي الجمعة ينتقل من إيجاب إلى إسقاط، ومن كمال إلى نقصان فلم ينتقل إلاَّ بشيء كامل فسقط هذا الاستدلال (6) . ¶ __________ ¶ (1) بدائع الصنائع 1/267. ¶ (2) أخرجه الدارقطني في سننه 2/12 وقال: لم يروه هكذا غير نوح بن أبي مريم وهو ضعيف الحديث متروك. ¶ (3) بدائع الصنائع 1/267. ¶ (4) المبسوط للسرخسي 2/35. ¶ (5) الحاوي للماوردي 2/438. ¶ (6) المرجع السابق.",
            "page": "406",
            "part": "1",
            "seal": "725546D1"
        },
        {
            "id": "105",
            "nass": "وأيضاً: التمام خلف المقيم لا يفتقر إلى الجماعة فلم يعتبر فيه إدراك ما يعتد به في جماعة، والجمعة من شرطها الجماعة، فاعتبر في إدراكها ما يعتد به في جماعة (1) . ¶ القول الثاني: أن من أدرك أقل من ركعة لا يكون مدركاً للجمعة ويصلي الظهر أربعاً، وهذا قول الجمهور من أهل العلم، ومنهم ابن مسعود وابن عمر وأنس وسعيد بن المسيب والحسن وعلقمة والأسود وعروة والزهري والنخعي والثوري وإسحاق وأبو ثور (2) ، ومن الفقهاء مالك (3) والشافعي (4) وأحمد (5) ، وهو المذهب المعروف، ورواية عن محمد بن الحسن (6) من الحنفية. ¶ واستدلوا بما يأتي: ¶ أولاً: قوله صلى الله عليه وسلم: \" من أدرك ركعة من الجمعة فقد أدرك الصلاة \" (7) . ¶ رواه الحاكم من ثلاث طرق، وقال: ((أسانيدها صحيحة)) ورواه ابن ماجة والدارقطني والبيهقي، وفي إسناده ضعف (8) . ¶ __________ ¶ (1) المرجع السابق. ¶ (2) المدونة 1/229، والمغني 3/184. ¶ (3) المدونة 1/229، والتفريع 1/232، والمعونة 1/309، والتلقين 1/132، والمنتقى للباجي 1/191، وحاشية العدوي على الخرشي 2/253. ¶ (4) الأم 1/352، والمهذب مع المجموع 4/555، ولم يختلف المذهب في هذا: المجموع 4/556. ¶ (5) المغني 3/184، وشرح الزركشي 2/186. ¶ (6) بدائع الصنائع 1/267. ¶ (7) سبق تخريجه ص 393. ¶ (8) انظر: ما سبق ص 393.",
            "page": "407",
            "part": "1",
            "seal": "264FEA9D"
        },
        {
            "id": "106",
            "nass": "ووجه الاستدلال: أن مفهومه أن من أدرك أقل من ذلك لم يكن مدركاً لها. ¶ ونوقش: بأنه من رواية الزهري، والثقات من أصحابه كمعمر والأوزاعي ومالك رووا أنه قال: من أدرك ركعة من صلاة فقد أدركها، فأمَّا ذكر الجمعة فهذه الزيادة، وزيادة: من أدركهم جلوساً صلى أربعاً. رواه ضعفاء أصحابه نقله في البدائع (1) عن الحاكم الشهيد (2) . ¶ ولو ثبتت الزيادة فتأويلها: وإن أدركهم جلوساً قد سلموا عملاً بالدليلين بقدر الإمكان (3) . ¶ ويُمكن الجواب عنه: بأن الحديث روى من طريق صحيحة كما سبق في تخريجه (4) . ¶ ثانياً: روى عن النبي صلى الله عليه وسلم أنه قال: \" من أدرك يوم الجمعة ركعة فليضف إليها أخرى، ومن أدرك دونها صلاها أربعاً \" (5) . ¶ __________ ¶ (1) بدائع الصنائع 1/268. ¶ (2) هو: محمد بن محمد بن أحمد بن عبد الله بن عبد المجيد بن إسماعيل بن الحاكم الشهير بالحاكم الشهيد، فقيه حنفي، سمع الحديث، صنف المختصر، والمنتقى، والكافي، والمنتقى والكافي أصلان من أصول المذهب بعد كتب محمد، توفي سنة 334 ?. انظر: الفوائد البهية ص 185 وما بعدها. ¶ (3) بدائع الصنائع 1/268. ¶ (4) انظر: ص 393. ¶ (5) أخرجه الدارقطني 2/10 من حديث ياسين بن معاذ، عن الزهري عن سعيد بن المسيب وأبي سلمة، عن أبي هريرة فذكره. ¶ وذكره النووي ضمن الأحاديث الضعيفة قال: باب المسبوق يدرك الإمام راكعاً أحاديثها ضعيفة. خلاصة الأحكام حديث (2329) . وقال محققه: وإسناده ضعيف جداً ياسين بن معاذ الزيّات، قال ابن عدي في الكامل (7/184) كل رواياته أو عامتها غير محفوظة. ¶ ونقل عن البخاري قوله: منكر الحديث، وعن النسائي قوله: متروك.",
            "page": "408",
            "part": "1",
            "seal": "8D839137"
        },
        {
            "id": "107",
            "nass": "ونوقش: بأنه ضعيف كما هو مبين في تخريجه. ¶ ثالثاً: روى عن عبد الله بن عمر قال: قال رسول الله صلى الله عليه وسلم: \" من أدرك ركعة من صلاة الجمعة أو غيرها فقد أدرك الصلاة \" (1) . ¶ ونوقش: بأن الحديث لايصلح للاحتجاج به، قال الحافظ في التلخيص: قال ابن أبي داود والدارقطني تفرد به بقية عن يونس، وقال ابن أبي حاتم في العلل عن أبيه هذا خطأ في المتن والإسناد، وإنَّما هو عن الزهري عن أبي سلمة عن أبي هريرة مرفوعاً: \"من أدرك من صلاة ركعة فقد أدركها \". ¶ وأمَّا قوله: \" من صلاة الجمعة \" فوهم. ¶ وقال الحافظ: إن سلم من وهم بقية ففيه تدليس التسوية؛ لأنه عنعن لشيخه (2) . ¶ وأُجيب: بأن بقية موثق وقد زالت تهمة التدليس لتصريحه بالتحديث (3) . ¶ وذكر في سبل السلام (4) أن إسناده صحيح لكن قوى أبو حاتم إرساله. وقال: كثرة طرقه يقوي بعضها بعضاً مع أنه أخرجه الحاكم من ثلاثة طرق عن أبي هريرة وقال: أسانيدها صحيحة على شرط الشيخين (5) . ¶ __________ ¶ (1) أخرجه ابن ماجة في السنن، كتاب إقامة الصلاة والسنة فيها باب ما جاء فيمن أدرك من الجمعة ركعة 1/356، وفيه بقية بن الوليد ضعيف، كما في خلاصة الأحكام للنووي 2/813. ¶ (2) التلخيص الحبير 2/41، وتحفة الأحوذي 3/51، والعلل لابن أبي حاتم 1/210. ¶ (3) تحفة المحتاج 1/472. ¶ (4) سبل السلام 2/46. ¶ (5) المستدرك 1/291.",
            "page": "409",
            "part": "1",
            "seal": "F4771003"
        },
        {
            "id": "108",
            "nass": "رابعاً: عن أبي هريرة - رَضِيَ اللهُ عَنْهُ - أن النبي صلى الله عليه وسلم قال: \" من أدرك ركعة من الصلاة فقد أدرك الصلاة \" (1) . ¶ قال الشافعي: معناه: لم تفته تلك الصلاة ومن لم تفته الجمعة صلاها ركعتين (2) . ¶ خامساً: القياس على الإمام إذا انفضوا عنه قبل أن يصلي ركعة (3) . ¶ ومعناه أن الإمام لو كبر معه جماعة ثم انفضوا عنه قبل أن يصلي ركعة لم تصبح جمعته لكونه يصلي ركعة كاملة في جماعة. ¶ والراجح في نظري هو قول الجمهور أن الجمعة لا تدرك بأقل من ركعة؛ وذلك لحديث أبي هريرة - رَضِيَ اللهُ عَنْهُ -: «من أدرك ركعة من الصلاة فقد أدرك الصلاة» وهو عام في الجمعة وغيرها. ¶ ولأن الشارع علق إدراك الوقت بركعة فكذلك الصلاة واحتياطاً للعبادة، والله أعلم. ¶ __________ ¶ (1) سبق تخريجه ص 369. ¶ (2) انظر: هذه الأدلة في المجموع 4/555 وما بعدها، والمغني 3/185، والمدونة 1/229. ¶ (3) الحاوي للماوردي 2/438.",
            "page": "410",
            "part": "1",
            "seal": "2CA72DE3"
        },
        {
            "id": "109",
            "nass": "المطلب الثاني مايفعل من أدرك من الجمعة أقل من ركعة ¶ ... ¶ المطلب الثاني: ما يفعل من أدرك من الجمعة أقل من الركعة ¶ إن من أدرك دون الركعة يكون مدركاً للجمعة عند الحنفية؛ ولذا فهو ينوي الجمعة أمَّا عند الجمهور فلا يكون مدركاً للجمعة، وحينئذٍ ففرضه أن يصلي الظهر أربعاً، وهل ينوي الجمعة أو الظهر؟ . ¶ لقد اختلف الفقهاء - رَحِمَهُم اللهُ - فيما ينويه على خمسة أقوال: ¶ القول الأول: أنه ينوي جمعة ويتمها جمعة، وهذا قول الحنفية، وبناءً عليه",
            "page": "410",
            "part": "1",
            "seal": "BAB71FE2"
        },
        {
            "id": "110",
            "nass": "فلو نوى الظهر لم يصح اقتداؤه. ¶ ووجهه: أنه مدرك للجمعة فيشترط له نية الجمعة (1) . ¶ ويُمكن أن يناقش: بعدم التسليم أنه مدرك للجمعة إذ الجمعة لاتدرك إلاَّ بركعة كاملة مع الإمام، وهذا لم يدرك ركعة كاملة. ¶ القول الثاني: إن أدرك الإمام بعد قيامه من ركوع الثانية نوى ظهراً ولم يصح أن ينوي جمعة، وإن التبس عليه الأمر أحرم بما أحرم به إمامه، وذلك مثل أن يجده قائماً من الركوع ولم يعلم بأنه قائم من ركوع الثانية، وإن لم يفعل بل نوى جمعة أجزأه، وهذا قول المالكية (2) . ¶ ووجهه: أن نية الصلاة المعينة بكونها ظهراً مثلاً أو عصراً فرض، فمن تعمد نية غير الصلاة التي يصليها فقد أخل بالفرض، وكان ذلك تلاعباً، واستثني من ذلك الجمعة عند الالتباس فقط فتصح الظهر بنية الجمعة؛ لأن شروط الجمعة أكثر من شروط الظهر ونية الأخص - وهي الجمعة - تستلزم نية الأعم - وهي الظهر - بخلاف العكس ¶ (3) . ¶ __________ ¶ (1) تبيين الحقائق 1/222، والبحر الرائق 2/166. ¶ (2) اتفق المالكية على أنه أن أعلم أن الإمام في التشهد الأخير فلايصح أن ينوي جمعة، وإن نواها لم تصح، واتفقوا على أنه إن التبس عليه الأمر وأحرم بما أحرم به إمامه صح صلاته ظهراً، وإن التبس عليه الأمر ونوى الجمعة فقد اختلفوا على ثلاثة أقوال: أحدها البطلان، والثاني: الصحة، والثالث: التفصيل وهو إن نوى الجمعة بدلاً عن الظهر أجزأ، دون العكس وهذا هو المشهور، وهو ما أثبته في الأعلى. انظر: مواهب الجليل 2/207 وما بعدها، وص 210، والخرشي 1/498، وحاشية العدوى عليه، وحاشية الدسوقي 1/233. ¶ (3) ينظر: مواهب الجليل 2/207 وما بعدها، وص 210، والخرشي 1/498، وحاشية العدوى عليه، وحاشية الدسوقي 1/233.",
            "page": "411",
            "part": "1",
            "seal": "581F8121"
        },
        {
            "id": "111",
            "nass": "القول الثالث: أنه ينوي في اقتدائه بالإمام الجمعة ويتمها ظهراً، وهذا هو الأصح عند الشافعية (1) ، وهو قول عند الحنابلة، وبه قال أبو إسحاق ابن شاقلا (2) . ¶ وذكر ابن عقيل هذا رواية عن أحمد، قال في الإنصاف وهي من المفردات. ¶ ونقل عن القاضي في موضع من التعليق أن هذا المذهب قال: وهو ظاهر العمدة (3) . ¶ __________ ¶ (1) نهاية المحتاج 2/346، وقد ذكر فيه أن محل الخلاف فيمن علم حال الإمام، أمَّا من رأى الإمام قائماً ولم يعلم هل هو معتدل عن الركوع أو في القيام فينوي الجمعة جزماً. ¶ هذا وقد اختلف الشافعية على هذا القول هل نيته الجمعة واجبة أو جائزة؟ : ¶ فذهب البعض إلى الجواز. ¶ وذهب البعض إلى الوجوب، قال في نهاية المحتاج: قال الشيخ وهو المعتمد الموافق لما يأتي في مسألة الزحام. ¶ قال: وجمع الوالد - رَحِمَهُ اللهُ - بينهما بحمل الجواز على ما إذا كانت الجمعة مستحبة له غير واجبة كالمسافر والعبد. ¶ والوجوب على ما إذا كانت لازمة له فإحرامه بها واجب. ¶ قال: ((وهو محمل قول الروضة في أواخر الباب الثاني من أن من لا عذر له لايصح ظهره قبل سلام الإمام)) نهاية المحتاج 2/347. ¶ (2) هو: إبراهيم بن أحمد بن عمر بن شاقلا، الفقيه الأصولي، توفي سنة 369?. انظر: سير أعلام النبلاء 16/292، وطبقات الحنابلة 2/128، المدخل لابن بدران ص 412، والمطلع على أبواب المقنع ص 429. ¶ (3) المغني 3/190، والإنصاف 2/380 وما بعدها، ونقل في الإنصاف كلاماً لابن رجب في شرحه على الترمذي قال فيه: إنَّما قال أبو إسحاق: ينوي جمعة ويتمها أربعاً، وهي جمعة لا ظهر، لكن لما قال ((يتمها أربعاً)) ظن الأصحاب أنها تكون ظهراً وإنَّما هي جمعة ... قال: لأن صلاة الجمعة كصلاة العيد فصلاة العيد إذا فاتته صلاها أربعاً. انتهى",
            "page": "412",
            "part": "1",
            "seal": "A9F33561"
        },
        {
            "id": "112",
            "nass": "قال في المغني: ((وهذا ظاهر قول قتادة، وأيوب، ويونس، والشافعي؛ لأنهم قالوا في الذي أحرم مع الإمام بالجمعة ثم زُحم عن السجود حتى سلَّم الإمام أتمها أربعاً، فجوزوا له إتمامها ظهراً مع كونه إنَّما أحرم بالجمعة)) (1) . ¶ واستدلوا بما يلي: ¶ أولاً: أن موافقة الإمام واجبة فيجب أن ينوي الجمعة لئلا تخالف نيته نية إمامه (2) . ¶ ثانياً: القياس على من أحرم مع الإمام بالجمعة ثم زُحم عن السجود حتى سلم الإمام فإنه يتمها ظهراً مع كونه إنَّما أحرم بالجمعة (3) . ¶ ثالثاً: أن اليأس من الجمعة لا يحصل إلاَّ بالسلام لاحتمال أن يتذكر الإمام ترك ركن فيأتي بركعة فيوافقه المسبوق فيها فيدرك الجمعة (4) . ¶ رابعاً: أن المسبوق ينوي أنه مأموم ويتم بعد سلام إمامه منفرداً وتصح صلاته. ¶ خامساً: أنه يصح أن ينوي الظهر خلف من يصلي الجمعة في ابتدائها فكذلك في أثنائها (5) . ¶ القول الرابع: أنه ينوي ظهراً، وهو قول آخر عند الشافعية مقابل للأصح (6) ، وهو قول الخرقي، وظاهر كلامه أنه لو نوى جمعة لم تصح، وهو ¶ __________ ¶ (1) المغني 3/190. ¶ (2) نهاية المحتاج 2/347، وشرح الزركشي 2/188. ¶ (3) المغني 2/190. ¶ (4) نهاية المحتاج 2/347. ¶ (5) المغني 2/190. ¶ (6) المرجع السابق 2/347.",
            "page": "413",
            "part": "1",
            "seal": "A8FF48C4"
        },
        {
            "id": "113",
            "nass": "ظاهر كلام أحمد؛ لأنه قال: يصلي الظهر أربعاً، واختاره أبو البركات، وهذا هو المذهب (1) . ¶ واستدلوا بما يلي: ¶ 1 - قول النبي صلى الله عليه وسلم: \" ومن أدركهم جلوساً صلى الظهر أربعاً \" (2) ظاهر الحديث أنه ينوي الظهر ولا ينوي الجمعة. ¶ 2 - ولأنه إن نوى جمعة فليست فرضه فيكون قد ترك فرضه ونوى غيره، فأشبه من عليه الظهر فنوى العصر (3) . ¶ ولقد اشترط الحنابلة لصحتها ظهراً أن يكون قد أحرم بها بعد الزوال، فإن كانت قبله كانت نفلاً، ولم يجزئه جمعة لفواتها، ولا ظهراً لفوات شرطها وهو الوقت (4) . ¶ القول الخامس: أن الصلاة لا تصح مع الإمام في هذه الحالة، وهو قول بعض الحنابلة (5) . ¶ ووجهه: أن الجمعة فاتته، والظهر لا تصح خلف من يؤدي الجمعة لاختلاف النيتين (6) . ¶ __________ ¶ (1) انظر: المغني 3/189، وشرح الزركشي 2/187 وما بعدها، والإنصاف 2/380، والمحرر 1/156. ¶ (2) رواه الدارقطني 2/10، قال النووي: إسناد ضعيف. خلاصة الأحكام للنووي حديث (2339) 2/672. ¶ (3) انظر: المغني 3/190، وشرح الزركشي 2/188. ¶ (4) شرح الزركشي 2/188. ¶ (5) شرح الزركشي 2/187، والإنصاف 2/381. ¶ (6) شرح الزركشي 2/187.",
            "page": "414",
            "part": "1",
            "seal": "1C0FF50F"
        },
        {
            "id": "114",
            "nass": "والراجح في نظري هو القول الثاني أنه ينوي ظهراً؛ لقول النبي صلى الله عليه وسلم: \"إنَّما الأعمال بالنيات، وإنَّما لكل امرئ ما نوى \" (1) ، فلا تصح بنية الجمعة بدلالة هذا الحديث واختلاف نية المأموم عن الإمام لا تضر، كالمفترض خلف المتنفل، والله أعلم. ¶ __________ ¶ (1) أخرجه البخاري في صحيحه، كتاب: بدء الوحي، باب: كيف بدأ الوحي إلى رسول الله صلى الله عليه وسلم ¶ 1/3، ومسلم في صحيحه، كتاب: الإمارة، باب: قوله صلى الله عليه وسلم: «إنَّما الأعمال بالنية ... » (1907) ¶ 2/1515.",
            "page": "415",
            "part": "1",
            "seal": "A7EDCC28"
        },
        {
            "id": "115",
            "nass": "الخاتمة ¶ لقد توصلتُ - بحمد الله وتوفيقه - من خلال هذا البحث إلى النتائج الآتية: ¶ صلاة الجماعة واجبة على الأعيان وليست شرطاً لصحة الصلاة. ¶ يدرك المسبوق الركعة بإدراك الركوع مع الإمام. ¶ يشترط لإدراك الركعة بإدراك الركوع أن ينتهي المسبوق إلى قدر الإجزاء من الركوع قبل أن يرفع الإمام من الركوع. وقدر الإجزاء: أن ينحي بحيث يُمكنه مسّ ركبتيه بيديه، ولا يشترط وضعهما على الركبتين. ¶ يشترط لإدراك الركعة أن يطمئن المسبوق في ركوعه قبل أن يرفع الإمام من الركوع. ¶ يشترط للركوع الذي تدرك به الركعة أن يكون محسوباً للإمام بأن لا يكون زائداً. ¶ لا يشترط لصحة الإمامة البلوغ؛ ولذلك يدرك المسبوق الركعة بإدراك الركوع وإن كان الإمام صبياً مميزاً. ¶ من شكّ في إدراك الإمام راكعاً لم يعتد بتلك الركعة، ويأتي بركعة مكانها، ويسجد للسهو. ¶ من شكّ في إدراك الركوع يتابع الإمام فيما بعده. ¶ المسبوق إذا ركع دون الصف خشية فوات الركعة ودخل في الصف قبل أن يقوم الإمام من الركوع أو صافه أحد قبل أن يقوم الإمام من الركوع صحت صلاته وأدرك الركعة.",
            "page": "416",
            "part": "1",
            "seal": "7617DD60"
        },
        {
            "id": "116",
            "nass": "المسبوق الذي ركع دون الصف خشية فوات الركعة ولم يدرك الصف إلاَّ بعد قيام الإمام من الركوع لا تصح ركعته لترك الاصطفاف مع إمكانه. ¶ المسبوق الذي ركع دون الصف ولم يدخل في الصف إلاَّ بعد السجود مع قدرته على الاصطفاف تبطل صلاته كلها؛ لأن تحريمته لم تنعقد. ¶ لإدراك تكبيرة الإحرام فضل عظيم ينبغي الحرص عليه، وهذا الفضل يدركه - إن شاء الله - من شهد تكبيرة الإمام وكبر عقب تكبيرته، وكذا من كان بالمسجد عند تكبيرة الإمام لكنه اشتغل بإتمام نافلة قد شرع فيها، وكان إتمامها أولى من الخروج منها؛ لأنّ تأخره عنه لعذر. ¶ لا تدرك الجماعة إلاَّ بركعة كاملة مع الإمام. ¶ لا يكره إعادة الجماعة في المسجد إلاَّ أن يعتاد قوم التأخر عنه ليصلوا بعده، فهؤلاء يمنعون. ¶ من أدرك بعض الخطبة وصلى مع الإمام فهو مدرك للجمعة. ¶ الجمعة تدرك بركعة كاملة مع الإمام. ¶ من أدرك أقل من ركعة من الجمعة فيتمها ظهراً. ¶ من لم يدرك ركعة كاملة من الجمعة مع الإمام دخل معه بنية الظهر لفوات الجمعة.",
            "page": "417",
            "part": "1",
            "seal": "AA49230C"
        },
        {
            "id": "117",
            "nass": "مصادر ومراجع ¶ ... ¶ فهرس المراجع ¶ مرتبة حسب حروف المعجم القرآن الكريم. ¶ 1- أحكام حضور المساجد: تأليف: عبد الله بن صالح الفوزان، الطبعة الأولى 1414 ? / 1994 م نشر: دار المسلم للنشر والتوزيع - الرياض. ¶ 2- الأحكام السلطانية والولايات الدينية: تأليف: أبي الحسن علي بن محمد بن حبيب الماوردي، المتوفى سنة 450 ?، نشر: دار الكتاب العربي، توزيع: الرئاسة العامة لهيئة الأمر بالمعروف والنهي عن المنكر. ¶ 3- أحكام المساجد: للدكتور محمود بن حسين الحريري، دار الرفاعي للنشر والتوزيع - الرياض، الطبعة الأولى عام 1411 ?. ¶ 4- الأحكام الفقهية المتعلقة بالمدينة النبوية: تأليف: أبي المنذر يوسف بن مطر المحمدي، الطبعة الأولى 1419 ?. ¶ 5- الإرشاد إلى سبيل الرشاد: تأليف: الشريف محمد بن أحمد بن محمد بن أبي موسى، المتوفى سنة 428 ?، تحقيق: د. عبد الله بن عبد المحسن التركي، الطبعة الأولى 1419 ?، نشر: مؤسسة الرسالة. ¶ 6- إرواء الغليل في تخريج أحاديث منار السبيل: تأليف محمد ناصر الدين الألباني، الطبعة الأولى، عام 1399 ?، المكتب الإسلامي - بيروت. ¶ 7- إعلام الساجد بأحكام المساجد: لمحمد بن عبد الله الزركشي، تحقيق: أبو الوفا مصطفى المراغي، الطبعة الثانية - القاهرة 1403 ?. ¶ 8- الأعلام: تأليف خير الدين الزركلي، المتوفى سنة 1396 ?، الطبعة الخامسة 1980 م، الناشر: دار القلم للملايين، بيروت - لبنان.",
            "page": "418",
            "part": "1",
            "seal": "3383EFD6"
        },
        {
            "id": "118",
            "nass": "9- أعلام الموقعين عن رب العالمين: لشمس الدين أبي عبد الله محمد بن أبي بكر ابن قيم الجوزية، المتوفى سنة 1751 ?، نشر: دار الجيل - بيروت. ¶ 10- الأم: تأليف الإمام محمد بن إدريس الشافعي، المتوفى سنة 204 ?، الطبعة الأولى، نشر: دار الكتب العلمية، بيروت - لبنان. ¶ 11- إمام الكلام فيما يتعلق بالقراءة خلف الإمام: للعلامة محمد عبد الحي بن محمد عبد الحليم اللكنوي، تحقيق وتعليق: عثمان جمعه ضميريه، الطبعة الأولى عام 1411 ?، مكتبة السوادي للتوزيع - جدة. ¶ 12- الإنصاف في معرفة الراجح من الخلاف: لأبي الحسن علي بن سليمان المرداوي، المتوفى سنة 855 ? الطبعة الثانية، تصحيح: محمد حامد الفقي، الناشر: دار إحياء التراث العربي، 1400 ?. ¶ 13- الأوسط في السنن والإجماع والاختلاف: لأبي بكر محمد بن إبراهيم بن المنذر النيسابوري، المتوفى سنة 318 ?، تحقيق: د. أبو حماد صغير أحمد بن محمد حنيف، الطبعة الأولى 1409 ?، نشر: دار طيبة. ¶ 14- البحر الرائق شرح كنز الدقائق: تأليف: زين الدين بن إبراهيم بن محمد بن بكر بن نجيم، الطبعة الثالثة 1413 ?، دار المعرفة، بيروت - لبنان. ¶ 15- بدائع الصنائع في ترتيب الشرائع: تأليف: علاء الدين أبي بكر بن مسعود الكاساني، المتوفى سنة 587 ?، الناشر: دار الكتاب العربي - بيروت. ¶ 16- البداية والنهاية: لأبي الفداء، عماد الدين إسماعيل بن عمر بن كثير القرشي، المتوفى سنة 774 ?، طبعة عام 1402، الناشر: دار الفكر - بيروت. ¶ 17- بلغة السالك لأقرب المسالك: تأليف: أحمد الصاوي، الناشر: دار المعرفة للطباعة والنشر، بيروت - لبنان.",
            "page": "419",
            "part": "1",
            "seal": "77C8A73C"
        },
        {
            "id": "119",
            "nass": "18- التاج والإكليل بشرح مختصر خليل مطبوع مع مواهب الجليل: لأبي عبد الله محمد بن يوسف ابن أبي القاسم، الشهير بالمواق، المتوفى سنة 897 ?، الطبعة الأولى، الناشر: دار الكتب العلمية، بيروت - لبنان. ¶ 19- تبيين الحقائق شرح كنز الدقائق: لفخر الدين عثمان بن علي الزيلعي المتوفى سنة 742 ?، الطبعة الثانية معادة بالأوفست، الناشر: دار المعرفة - بيروت. ¶ 20- تحفة الأحوذي: لمحمد عبد الرحمن بن عبد الرحيم المباركفوري أبو العلا، نشر: دار الكتب العلمية بيروت. ¶ 21- تحفة الفقهاء: لمحمد بن أحمد بن أبي أحمد السمرقندي، الطبعة الأولى، نشر: دار الكتب العلمية بيروت 1405 ?. ¶ 22- تحفة المحتاج: لعمر بن علي بن أحمد الوادياشي الأندلسي، المتوفى سنة 804 ?، الطبعة الأولى تحقيق: عبد الله بن سعاف اللحياني، نشر: دار حراء - مكة المكرمة 1406 ?. ¶ 23- التعليقات السنية على الفوائد البهية: لمحمد بدر الدين أبو فراس النعساني، مطبوع مع الفوائد البهية في تراجم الحنفية، الناشر: دار المعرفة للطباعة والنشر، بيروت - لبنان. ¶ 24- التفريع: لأبي القاسم عبيد الله بن الحسن بن الحسين بن الجلاب البصري، المتوفى سنة 378 ?، تحقيق: د. حسين سالم الدهماني، الطبعة الأولى 1408 ?، الناشر: دار الغرب الإسلامي - بيروت. ¶ 25- تقريب التهذيب: لأحمد بن علي بن حجر العسقلاني، تحقيق: عبد الوهاب عبد اللطيف، الطبعة الثانية 1395 ?، الناشر: دار المعرفة - بيروت.",
            "page": "420",
            "part": "1",
            "seal": "FDF69B19"
        },
        {
            "id": "120",
            "nass": "26- التلقين في الفقه المالكي: للقاضي أبي محمد عبد الوهاب البغدادي المالكي، تحقيق: محمد ثالث سعيد الغاني، الطبعة الأولى 1415 ?، الناشر: المكتبة التجارية - مكة المكرمة. ¶ 27- تاريخ بغداد: للحافظ أبي بكر أحمد بن علي الخطيب البغدادي، المتوفى سنة 463 ?، الناشر: دار الكتاب العربي - بيروت. ¶ 28- التلخيص الحبير: تأليف أحمد بن علي بن حجر العسقلاني، تحقيق: السيد عبد الله هاشم اليماني المدني، نشر 1384 ? - 1964، المدينة المنورة. ¶ 29- التمهيد لما في الموطأ من المعاني والأسانيد: تأليف: أبي عمر يوسف بن عبد الله بن محمد بن عبد البر المتوفى سنة 463 ?، تحقيق: مجموعة من العلماء، الطبعة الثانية عام 1402 ?، نشر: مطبعة فضالة المحمدية - المغرب. ¶ 30- تهذيب التهذيب: لأحمد بن علي بن حجر العسقلاني، تحقيق: عبد الوهاب عبد اللطيف، الطبعة الثانية 1326 ?، مطبعة دائرة المعارف في الهند. ¶ 31- الجامع لأحكام القرآن الكريم: لأبي عبد الله محمد بن أحمد الأنصاري القرطبي، المتوفى سنة 671 ?، طبعة دار الكتب العلمية، بيروت - لبنان، توزيع: مكتبة عباس أحمد الباز - مكة المكرمة. ¶ 32- الجرح والتعديل: تأليف: عبد الرحمن بن أبي حاتم محمد بن إدريس، المتوفى سنة 327 ?، الطبعة الأولى سنة 1326 ?، مطبعة دائرة المعارف في الهند. ¶ 33- حاشية إعانة الطالبين على حل ألفاظ فتح المعين: لأبي بكر السيد البكري ابن محمد شطا الدمياطي، الناشر: دار الفكر. ¶ حاشية الخرشي على مختصر خليل: تأليف: محمد بن عبد الله بن علي",
            "page": "421",
            "part": "1",
            "seal": "4072E4D4"
        },
        {
            "id": "121",
            "nass": "الخرشي، المتوفى سنة 1101 ?، الطبعة الأولى 1417 ? / 1997 م، الناشر: دار الكتب العلمية، بيروت - لبنان، والطبعة التي نشرتها دار صادر - بيروت. ¶ 35- حاشية الدسوقي: لمحمد بن عرفة الدسوقي، المتوفى سنة 1230 ?، الناشر: المكتبة التجارية الكبرى، توزيع: دار الفكر، بيروت - لبنان. ¶ 36- حاشية الروض المربع: جمع: عبد الرحمن بن محمد بن قاسم العاصمي النجدي الحنبلي، الطبعة الثانية 1403 ?. ¶ 37- حاشية الرشيدي على نهاية المحتاج: تأليف: أحمد بن عبد الرزاق بن محمد ابن أحمد، المعروف بالمغربي الرشيدي، المتوفى سنة 1096 ?، بهامش نهاية المحتاج، الناشر: مكتبة دار الباز - مكة المكرمة، طبعة عام 1414 ?، دار الكتب العلمية. ¶ 38- حاشية الشبراملسي على نهاية المحتاج: تأليف أبي الضياء نور الدين علي بن علي الشبراملسي المتوفى سنة 1096?، بهامش نهاية المحتاج، الناشر: مكتبة دار الباز- مكة المكرمة، طبعة عام 1414?، دار الكتب العلمية. ¶ 39- حاشية الشلبي على تبيين الحقائق: لأحمد الشلبي، مطبوع مع تبيين الحقائق للزيلعي، الطبعة الثانية معادة بالأوفست، الناشر: دار المعرفة - بيروت. ¶ 40- حاشية العدوي على الخرشي: للشيخ علي بن أحمد العدوي الصعيدي، مطبوع بهامش شرح الخرشي، نشر: دار صادر - بيروت. ¶ 50- الحاوي الكبير: لأبي الحسن علي بن محمد بن حبيب الماوردي البصري، تحقيق: علي محمد معوض وعادل أحمد عبد الموجود، الطبعة الأولى 1414?، الناشر: دار الكتب العلمية - بيروت. ¶ حلية الأولياء وطبقات الأصفياء: للحافظ أبي أحمد بن عبد الله الأصفهاني،",
            "page": "422",
            "part": "1",
            "seal": "336BAA78"
        },
        {
            "id": "122",
            "nass": "المتوفى سنة 430 ?، طبعة دار الكتب العلمية، بيروت - لبنان، الناشر: دار الباز - مكة المكرمة. ¶ 43- خلاصة الأحكام في مهمات السنن وقواعد الأحكام: تأليف الإمام الحافظ يحيى بن شرف النووي المتوفى سنة 676 ?، تحقيق: حسين إسماعيل الجمل، الطبعة الأولى 1418? /1997 م، مؤسسة الرسالة - بيروت. ¶ 44- خير الكلام في القراءة خلف الإمام: للإمام محمد بن إسماعيل البخاري، تحقيق وتخريج: سعيد زغلول، نشر: دار الحديث. ¶ 45- الذخيرة: تأليف: أبي العباس أحمد بن إدريس الصنهاجي، المعروف بالقرافي، المتوفى سنة 684 ?، الطبعة الأولى عام 1994 ?، الناشر: دار الغرب الإسلامي - بيروت. ¶ 46- الذيل على طبقات الحنابلة: للحافظ زين الدين أبي الفرج عبد الرحمن بن شهاب الدين أحمد البغدادي الشهير بابن رجب، المتوفى سنة 795 ?، الناشر: دار المعرفة - بيروت. ¶ 47- رد المحتار على الدر المختار: لمحمد أمين، المعروف بابن عابدين، المتوفى سنة 1252?، الطبعة الأولى1415?، دار الكتب العلمية، بيروت- لبنان. ¶ 48- روضة الطالبين: لمحيي الدين يحيى بن شرف النووي، المتوفى سنة 676 ?، الطبعة الثانية 1405 ?، الناشر: المكتب الإسلامي. ¶ 49- سنن ابن ماجة: للإمام أبي عبد الله محمد القزويني، المتوفى سنة 275 ?، تحقيق: محمد فؤاد عبد الباقي، الطبعة الثانية 1413 ?، توزيع: دار سحنون - تونس، ضمن موسوعة الكتب الستة وشروحها. ¶ 50- سنن أبي داود: للإمام أبي داود سليمان بن الأشعث المتوفى سنة 275 ?",
            "page": "423",
            "part": "1",
            "seal": "4F2EA384"
        },
        {
            "id": "123",
            "nass": "ضمن سلسلة موسوعة السنة الكتب الستة وشروحها، الطبعة الثانية 1413 ?، نشر: دار سحنون ودار الدعوة. ¶ 51- سنن البيهقي (السنن الكبرى) : لأبي بكر أحمد بن الحسين البيهقي، المتوفى سنة 458 ?، تحقيق: محمد عبد القادر عطا، نشر: مكتبة دار الباز - مكة المكرمة 1414 ? - 1994 م. ¶ 52- سنن الترمذي (الجامع الصحيح) : لأبي عيسى محمد بن عيسى بن سورة المتوفى سنة 297 ?، ضمن موسوعة السنة (الكتب الستة وشروحها) الطبعة الثانية، نشر: دار سحنون ودار الدعوة. ¶ 53- سنن الدارقطني: لعلي بن عمر أبو الحسن الدارقطني البغدادي، المتوفى سنة 385 ?، تحقيق: السيد عبد الله هاشم يماني المدني، نشر: دار المعرفة - بيروت 1386 ? / 1966 م. ¶ 54- سنن النسائي (السنن الكبرى) : لأبي عبد الرحمن أحمد بن شعيب النسائي، المتوفى سنة 303 ? ضمن موسوعة السنة (الكتب الستة وشروحها) ، الطبعة الثانية 1413 ?، الناشران: دار سحنون ودار الدعوة. ¶ 55- سنن الدارمي: لأبي محمد عبد الله بن عبد الرحمن الدارمي، ضمن موسوعة السنة (الكتب الستة وشروحها) . ¶ 56- سير أعلام النبلاء: لشمس الدين محمد بن أحمد بن عثمان الذهبي، المتوفى سنة 748 ?، الطبعة الأولى سنة 1402?، الناشر: مؤسسة الرسالة - بيروت. ¶ 57- شجرة النور الزكية في طبقات المالكية: للشيخ محمد محمد مخلوف، الناشر: دار الفكر - بيروت. ¶ 58- شذرات الذهب في أخبار من ذهب: لأبي الفرج عبد الحي بن العماد",
            "page": "424",
            "part": "1",
            "seal": "FE272AD0"
        },
        {
            "id": "124",
            "nass": "الحنبلي، المتوفى سنة 1089 ? الطبعة الأولى عام 1399 ?، الناشر: دار الفكر للطباعة والنشر والتوزيع. ¶ 59- شرح الزرقاني على الموطأ: لمحمد بن عبد الباقي الزرقاني، طبعة عام 1398 ?، نشر: دار المعرفة - بيروت. ¶ 60- شرح الزركشي على مختصر الخرقي: تأليف محمد بن عبد الله الزركشي المصري الحنبلي، المتوفى سنة772 ?، تحقيق: الشيخ عبد الله بن عبد الرحمن ابن عبد الله الجبرين، الناشر: شركة العبيكان للطباعة والنشر، الرياض - المملكة العربيَّة السعوديَّة. ¶ 61- الشرح الكبير: لأبي الفرج عبد الرحمن بن أبي عمر بن أحمد بن قدامة المقدسي، المتوفى سنة 682 ? مطبوع مع المغني، طبعة جديدة بالأوفست سنة 1403 ?، الناشر: دار الكتاب العربي، بيروت - لبنان. ¶ 62- الشرح الكبير على مختصر خليل بهامش حاشية الدسوقي: تأليف أحمد بن أحمد بن محمد بن أحمد العدوي، الشهير بالدردير، المتوفى سنة 1201 ?، مطبوع مع حاشية الدسوقي، نشر: دار الفكر للطباعة والنشر والتوزيع. ¶ 63- شرح معاني الآثار: لأبي جعفر أحمد بن محمد بن سلامة الطحاوي الحنفي، المتوفى سنة 321 ?، تحقيق: محمد زهري النجار، نشر: دار الكتب العلمية - بيروت 1399 م، الطبعة الأولى. ¶ 64- شرح منتهى الإرادات: للشيخ منصور بن يونس بن إدريس البهوتي، المتوفى سنة 1051 ?، نشر: عالم الكتب - بيروت، الطبعة الأولى عام 1414 ? - 1993 م. ¶ 65- شعب الإيمان: لأبي بكر أحمد بن الحسين البيهقي، تحقيق: محمد السعيد زغلول، الطبعة الأولى، نشر: دار الكتب العلمية- بيروت، 1410?.",
            "page": "425",
            "part": "1",
            "seal": "A7B67E2C"
        },
        {
            "id": "125",
            "nass": "66- صحيح ابن حبان: لمحمد بن حبان بن أحمد، أبو حاتم، التميمي البستي، تحقيق: شعيب الأرنؤوط، الطبعة الثانية، نشر: مؤسسة الرسالة 1414?، 1993 م. ¶ 67- صحيح ابن خزيمة: لأبي بكر محمد بن إسحاق بن خزيمة السلمي، النيسابوري، المتوفى سنة 311 ?، تحقيق: د. محمد مصطفى الأعظمي، نشر: المكتب الإسلامي - بيروت، 1390 ? - 1970 م. ¶ 68- صحيح البخاري: للإمام أبي عبد الله محمد بن إسماعيل البخاري، المتوفى سنة 256 ?، ضمن موسوعة السنة (الكتب الستة وشروحها) ، الطبعة الثانية، الناشران: دار سحنون ودار الدعوة. ¶ 69- صحيح سنن أبي داود باختصار السند: صحح أحاديثه: محمد ناصر الدين الألباني، الطبعة الأولى 1409 ?، نشر: مكتبة التربية العربي لدول الخليج، توزيع: المكتب الإسلامي - بيروت. ¶ 70- صحيح مسلم (وهو الجامع الصحيح) : للإمام أبي الحسين مسلم بن الحجاج النيسابوري، المتوفى سنة 261 ?، ضمن موسوعة السنة (الكتب الستة وشروحها) ، الطبعة الثانية، الناشران: دار سحنون ودار الدعوة. ¶ 71- الصلاة وحكم تاركها: لابن القيم، الطبعة الأولى، تحقيق: بسام عبد الوهاب. ¶ 72- طبقات الحفاظ: لعبد الرحمن بن أبي بكر السيوطي، الطبعة الأولى، دار الكتب العلمية - بيروت 1403 ?. ¶ 73- طبقات الحنابلة: للقاضي أبي الحسين محمد بن أبي يعلى، المتوفى سنة 527 ?، الناشر: دار المعرفة - بيروت. ¶ 74- طبقات الشافعية: لأبي بكر بن أحمد بن محمد بن عمر بن محمد بن قاضي شهبة، المتوفى سنة 851 ?، تحقيق: الحافظ عبد العليم خان، طبعة عام",
            "page": "426",
            "part": "1",
            "seal": "9879FE40"
        },
        {
            "id": "126",
            "nass": "1407 ?، الناشر: دار الندوة الجديدة - بيروت. ¶ 75- طبقات الشافعية: لأبي بكر بن هداية الله الحسيني، المتوفى سنة 1014 ?، تحقيق: عادل نويهض، الطبعة الثانية 1979 م، الناشر: دار الآفاق الجديدة - بيروت. ¶ 76- طبقات الشافعية الكبرى: لتاج الدين أبي نصر عبد الوهاب بن تقي الدين السبكي، المتوفى سنة 771?، الطبعة الثانية، الناشر دار المعرفة- بيروت. ¶ 77- طبقات الفقهاء: تأليف: إبراهيم بن علي بن يوسف الشيرازي، تحقيق: خليل الميس، نشر: دار القلم - بيروت. ¶ 78- علل الحديث: لابن أبي حاتم عبد الرحمن بن محمد بن إدريس بن مهران، تحقيق: محب الدين الخطيب نشر: دار المعرفة، بيروت، 1405 ?. ¶ 79- العلل المتناهية: لعبد الرحمن بن علي بن الجوزي، تحقيق: خليل الميس، الطبعة الأولى، دار الكتب العلمية - بيروت، 1403 ?. ¶ 80- عمدة القاري شرح صحيح البخاري: للإمام العلامة بدر الدين أبي محمد محمود بن أحمد العيني، المتوفى سنة 855?، الطبعة الأولى عام 1392?- 1972م، شركة مكتبة ومطبعة مصطفى البابي الحلبي وأولاده بمصر. ¶ 81- عون المعبود شرح سنن أبي داود: للعلامة أبي الطيب محمد شمس الحق العظيم آبادي، الطبعة الثالثة 1407 ?، مكتبة ابن تيمية بالقاهرة. ¶ 82- فتاوى مهمة تتعلق بالصلاة من أجوبة سماحة الشيخ عبد العزيز بن عبد الله ابن باز. ¶ 83- فتاوى ورسائل سماحة الشيخ عبد الرزاق عفيفي: إعداد: وليد بن إدريس ابن منسي والسعيد بن صابر ابن عَبْده، الطبعة الثانية، دار ابن حزم ودار الفضيلة.",
            "page": "427",
            "part": "1",
            "seal": "7B107236"
        },
        {
            "id": "127",
            "nass": "84- فتح الباري بشرح صحيح البخاري: للإمام أحمد بن علي بن حجر العسقلاني، المتوفى سنة 852 ? الطبعة الأولى عام 1418? - 1997م، نشر: مكتبة دار السلام - الرياض ومكتبة دار الفيحاء للطباعة والنشر والتوزيع - دمشق. ¶ 85- فتح العزيز شرح الوجيز المعروف بالشرح الكبير: تأليف: الإمام أبي القاسم عبد الكريم بن محمد بن عبد الكريم الرافعي الشافعي، المتوفى سنة 623?، تحقيق: الشيخ علي محمد معوّض، والشيخ عادل أحمد عبد الموجود، الطبعة الأولى 1417 ?، دار الكتب العلمية، بيروت - لبنان. ¶ 86- الفتح المبين في طبقات الأصوليين: تأليف عبد الله بن مصطفى المراغي، الطبعة الثانية 1394 ?، الناشر: محمد أمين وشركاه، بيروت- لبنان. ¶ 87- فتح المعين بشرح قرة العين: لزين الدين بن عبد العزيز المليباري الفناني، بهامش حاشية إعانة الطالبين، نشر: دار الفكر للطباعة والنشر والتوزيع. ¶ 88- الفروع: تأليف أبي عبد الله محمد بن مفلح، المتوفى سنة 763 ?، الطبعة الرابعة 1405 ? - 1985 م، عالم الكتب - بيروت. ¶ 89- الفوائد البهية في تراجم الحنفية: تأليف محمد عبد الحي اللكنوي الهندي، طبع ونشر: دار المعرفة بيروت - لبنان. ¶ 90- الفواكه الدواني على رسالة ابن أبي زيد القيرواني: تأليف أحمد بن غنيم بن سالم بن مهنا النفراوي المالكي، الناشر: دار المعرفة للطباعة والنشر، بيروت - لبنان. ¶ 91- كشاف القناع على متن الإقناع: لمنصور بن يونس بن إدريس البهوتي، الناشر: مكتبة النصر الحديثة بالرياض. ¶ 92- المبسوط: لشمس الأئمة محمد بن أحمد السرخسي، المتوفى قيل: سنة",
            "page": "428",
            "part": "1",
            "seal": "FBBBCCE2"
        },
        {
            "id": "128",
            "nass": "490?، وقيل: في حدود 500، وقيل: 438?، طبعة معادة بالأوفست سنة 1398?، الناشر: دار المعرفة - بيروت. ¶ 93- المبدع في شرح المقنع: لأبي إسحاق برهان الدين إبراهيم بن محمد بن مفلح، المتوفى سنة 884 ?، الناشر: المكتب الإسلامي. ¶ 94- مجمع الزوائد: لعلي بن أبي بكر الهيثمي، نشر: دار الريان للتراث، دار الكتاب العربي، القاهرة بيروت 1407 ?. ¶ 95- مجموع فتاوى شيخ الإسلام ابن تيمية: جمع وترتيب الشيخ عبد الرحمن بن محمد بن قاسم وابنه محمد بإشراف الرئاسة العامة لشؤون الحرمين الشريفين، طبعة بأمر خادم الحرمين الشريفين. ¶ 96- المجموع شرح المهذب: للإمام أبي زكريا محيي الدين يحيى بن شرف النووي، المتوفى سنة 676 ? طبعة دار الفكر. ¶ 97- المحلى: لعلي بن أحمد بن سعيد بن حزم الظاهري، أبو محمد، تحقيق: لجنة إحياء التراث العربي، نشر: دار الآفاق الجديدة - بيروت. ¶ 98- مختصر الخرقي: لأبي القاسم عمر بن الحسين الخرقي، مطبوع مع المغني لابن قدامة. ¶ 99- مختصر خليل: للشيخ خليل بن إسحاق المالكي، مطبوع مع مواهب الجليل. ¶ 100- المدخل: لابن بدران عبد القادر بن بدران الدمشقي، الطبعة الثانية 1401 ?، تحقيق: د. عبد الله التركي، نشر: مؤسسة الرسالة - بيروت. ¶ 101- المدونة: للإمام مالك بن أنس برواية سحنون عن ابن القاسم، تصحيح أحمد عبد السلام، الطبعة الأولى عام 1415 ?، دار الكتب العلمية، بيروت - لبنان.",
            "page": "429",
            "part": "1",
            "seal": "B390AAD3"
        },
        {
            "id": "129",
            "nass": "102- المستدرك على الصحيحين: للإمام أبي عبد الله الحاكم محمد بن عبد الله النيسابوري، المتوفى سنة 405 ?، نشر: دار الكتاب العربي - بيروت. ¶ 103- المسند: للإمام أحمد بن حنبل، المتوفى سنة 241 ?، ضمن موسوعة الكتب الستة وشروحها، الطبعة الثانية، الناشران: دار سحنون ودار الدعوة. ¶ 104- مشاهير علماء الأمصار: لمحمد بن حبان بن أحمد أبو حاتم البستي، دار الكتب العلمية - بيروت 1959 م. ¶ 105- مصباح الزجاجة: لأحمد بن أبي بكر بن إسماعيل الكناني المتوفى سنة 840 ?، الطبعة الثانية، نشر: دار العربية، بيروت 1403 ?، تحقيق: محمد المنتقى الكشناوي. ¶ 106- مصنف عبد الرزاق: لأبي بكر عبد الرزاق بن همام الصنعاني، المتوفى سنة 211 ?، تحقيق: حبيب الرحمن الأعظمي، الطبعة الثانية 1403 ?، توزيع: المكتب الإسلامي. ¶ 107- المصنف في الأحاديث والآثار: للإمام الحافظ عبد الله بن محمد بن أبي شيبة، إبراهيم بن عثمان أبي بكر ابن أبي شيبة، المتوفى سنة 235 ?، نشر: الدار السلفية، بومباي - الهند. ¶ 108- معجم الصحابة: لعبد الباقي بن قانع أبو الحسين المتوفى سنة 351 ?، تحقيق: صلاح بن سالم المصراتي، الطبعة الأولى، نشر: مكتبة الغرباء الأثرية، المدينة المنورة 1418 ?. ¶ 109- معرفة الثقات: لأحمد بن عبد الله بن صالح أبو الحسن العجلي الكوفي، تحقيق: عبد العليم عبد العظيم البستوي، الطبعة الأولى، مكتبة الدار - المدينة المنورة، 1405 ? / 1985 م.",
            "page": "430",
            "part": "1",
            "seal": "318694C8"
        },
        {
            "id": "130",
            "nass": "110- المعونة على مذهب عالم المدينة الإمام مالك بن أنس: للقاضي عبد الوهاب البغدادي، تحقيق: الدكتور حميش عبد الحق، الناشر: مكتبة نزار مصطفى الباز - مكة المكرمة، الرياض- الطبعة الأولى 1415?. ¶ 111- المغني: تأليف: أبي محمد عبد الله بن أحمد بن قدامة المقدسي، تحقيق: الدكتور: عبد الله بن عبد المحسن التركي، والدكتور عبد الفتاح محمد الحلو، الطبعة الأولى 1406 ? / 1986 م، نشر: دار هجر للطباعة والنشر والتوزيع. ¶ 112- مغني المحتاج إلى معرفة المنهاج: لمحمد بن أحمد الشربيني الخطيب، المتوفى سنة 977 ?، الناشر: دار الفكر العربي 1398 ?. ¶ 113- المنتقى شرح موطأ مالك: لأبي الوليد سليمان بن خلف الباجي، المتوفى سنة 494?، طبعة مصورة عن الطبعة الأولى التي طبعت سنة 1331?، الناشر: دار الكتاب العربي - بيروت. ¶ 114- المقصد الأرشد في ذكر أصحاب الإمام أحمد: تأليف: إبراهيم بن محمد بن عبد الله بن محمد بن مفلح، تحقيق: عبد الرحمن بن سليمان العثيمين، الطبعة الأولى 1410 ?، الناشر: مكتبة الرشد الرياض. ¶ 115- المنثور في القواعد: لبدر الدين محمد بهادر الزركشي، تحقيق: الدكتور تيسير فائق أحمد محمود، مراجعة: الدكتور: عبد الستار أبو غدة، طبعة مصورة بالأوفست عن الطبعة الأولى 1402 ?، نشر: وزارة الأوقاف والشؤون الإسلامية بالكويت. ¶ 116- المهذب: لأبي إسحاق إبراهيم بن علي بن يوسف الفيروزآبادي الشيرازي، المتوفى سنة 476 ?، مطبوع مع المجموع للنووي.",
            "page": "431",
            "part": "1",
            "seal": "753EA392"
        },
        {
            "id": "131",
            "nass": "117- مواهب الجليل شرح مختصر خليل: لأبي عبد الله محمد بن محمد بن عبد الرحمن المغربي، المعروف بالحطاب، المتوفى سنة954?، ضبط وتخريج الشيخ زكريا عميرات، الطبعة الأولى عام 1416?، دار الكتب العلمية، بيروت - لبنان، نشر: مكتبة دار الباز- مكة المكرمة. ¶ 118- الموطأ: للإما مالك بن أنس - رَضِيَ اللهُ عَنْهُ - ضمن (موسوعة الكتب الستة وشروحها) ، الطبعة الثانية، نشر: دار سحنون، ودار الدعوة. ¶ 119- نهاية المحتاج إلى شرح المنهاج: لشمس الدين محمد بن أبي العباس أحمد بن حمزة الرملي، الشهير بالشافعي الصغير، المتوفى سنة 1004 ?، الناشر: دار إحياء التراث العربي - بيروت. ¶ 120- نيل الأوطار شرح منتقى الأخبار: للإمام محمد بن علي الشوكاني، المتوفى سنة 1250 ?، الطبعة الأولى 1419 ? - 1999 م، الناشر: دار الكلم الطيب - بيروت، توزيع: دار المغني - الرياض. ¶ 121- وفيات الأعيان: لأبي العباس شمس الدين أحمد بن محمد بن أبي بكر بن خلكان، المتوفى سنة 681 ?، الناشر: دار صادر - بيروت.",
            "page": "432",
            "part": "1",
            "seal": "D1B92D76"
        }
    ],
    "t12139": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الأول: إدراك الركعة"
        },
        {
            "id": "5",
            "lvl": "2",
            "sub": "1",
            "tit": "المبحث الأول: ماتدرك به الركعة"
        },
        {
            "id": "22",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الثاني: مقدار الركوع الذي يدرك به المأموم الركعة مع الإمام"
        },
        {
            "id": "24",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الثالث: شروط إدراك الركعة بإدراك الركوع"
        },
        {
            "id": "39",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الرابع: الركوع دون الصف لإدراك الركعة"
        },
        {
            "id": "39",
            "lvl": "3",
            "sub": "1",
            "tit": "المسألة الأولى: إذا زالت فذوذيته بعد السجود"
        },
        {
            "id": "47",
            "lvl": "3",
            "sub": null,
            "tit": "المسألة الثانية: أن يكبر ويركع دون الصف لكن لايدرك الصف إلا بعد قيام الإمام من الركوع"
        },
        {
            "id": "51",
            "lvl": "3",
            "sub": null,
            "tit": "المسألة الثالثة: إذا زالت فذوذيته بعد السجود"
        },
        {
            "id": "54",
            "lvl": "3",
            "sub": null,
            "tit": "المسألة الرابعة: الركوع دون الصف لمن لم يخش فوات الركعة"
        },
        {
            "id": "56",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثاني: إدراك الجماعة"
        },
        {
            "id": "56",
            "lvl": "2",
            "sub": "1",
            "tit": "المبحث الأول: ماتدرك به الجماعه"
        },
        {
            "id": "56",
            "lvl": "3",
            "sub": "2",
            "tit": "المطلب الأول: إدراك فضيلة الجماعة"
        },
        {
            "id": "70",
            "lvl": "3",
            "sub": null,
            "tit": "المطلب الثاني: إدراك حكم الجماعة"
        },
        {
            "id": "73",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الثاني: من فاته جزء من الصلاة هل يدخل مع الإمام"
        },
        {
            "id": "77",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الثالث: حكم إقامة جماعة ثانية في المسجد لمن فاتته الأولى"
        },
        {
            "id": "77",
            "lvl": "3",
            "sub": "1",
            "tit": "المطلب الأول: حكم إقامة جماعة ثانية في المسجد لمن لم يدرك الأولى في غير الحرمين"
        },
        {
            "id": "84",
            "lvl": "3",
            "sub": null,
            "tit": "المطلب الثاني: تكرار الجماعة في الحرمين الشريفين"
        },
        {
            "id": "90",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثالث: إدراك الجمعة"
        },
        {
            "id": "90",
            "lvl": "2",
            "sub": "1",
            "tit": "المبحث الأول: إدراك ركعة من الجمعة مع الإمام"
        },
        {
            "id": "90",
            "lvl": "3",
            "sub": "2",
            "tit": "المطلب الأول: حكم من أدرك مع الإمام ركعة"
        },
        {
            "id": "93",
            "lvl": "3",
            "sub": null,
            "tit": "المطلب الثاني: شروط الركعة التي تدرك بها الجمعة"
        },
        {
            "id": "102",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الثاني: إدراك أقل من ركعة من صلاة الجمعة"
        },
        {
            "id": "102",
            "lvl": "3",
            "sub": "1",
            "tit": "المطلب الأول: حكم من أدرك من الجمعة أقل من الركعة"
        },
        {
            "id": "109",
            "lvl": "3",
            "sub": null,
            "tit": "المطلب الثاني مايفعل من أدرك من الجمعة أقل من ركعة"
        },
        {
            "id": "115",
            "lvl": "1",
            "sub": null,
            "tit": "الخاتمة"
        },
        {
            "id": "117",
            "lvl": "1",
            "sub": null,
            "tit": "مصادر ومراجع"
        }
    ]
}