{
    "b12137": [
        {
            "id": "1",
            "nass": "أحاديث القراءة في صلاة الفجر جمعا ودراسة ¶ إعداد ¶ د. إبراهيم بن علي العبيد ¶ الأستاذ المشارك في كلية الحديث والدراسات الإسلامية ¶ المقدمة ¶ إن الحمد لله نحمده ونستعينه ونستغفره ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا من يهده الله فلا مضل له ومن يضلل فلا هادي له وأشهد أن لا إله إلا الله وأشهد أن محمد عبده ورسوله. ¶ {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ} 1. ¶ {يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً} 2. ¶ {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً} 3. ¶ أما بعد: ¶ فهذا بحث متواضع في القراءة في صلاة الفجر جمعت فيه الأحاديث الواردة في القراءة في صلاة الفجر وسميته: ¶ \"أحاديث القراءة في صلاة الفجر جمعاً ودراسة\" ¶ وقسمته إلى مقدمة وثلاثة مباحث هي: ¶ المبحث الأول: أحاديث القراءة في صلاة الفجر. ¶ المبحث الثاني: أحاديث القراءة في صلاة الفجر يوم الجمعة. ¶ __________ ¶ 1 آل عمران، الآية (102) . ¶ 2 النساء، الآية (1) . ¶ 3 الأحزاب، الآية (70، 71) .",
            "page": "211",
            "part": "1",
            "seal": "00269D1C"
        },
        {
            "id": "2",
            "nass": "المبحث الثالث: أحاديث القراءة في الصلاة غير مقيدة بالفجر ولا غيرها. ¶ وخاتمة اشتملت على أهم النتائج في هذا البحث. ¶ وقد جمعت مادة هذا البحث من كتب السنة من مضانها مع تخريجها والحكم عليها بناءً على قواعد المحدثين، فإن كان الحديث في الصحيحين أو أحدهما فإني أكتفي بالعزو إلى من أخرجه من أصحاب الكتب الستة دون غيرهم فإن لم يكن في الصحيحين أو أحدهما فإني أجتهد في تخريجه من دواوين السنة الصحاح والسنن والمسانيد والمعاجم وكتب الزوائد وغيرها. ¶ - أرتب الأحاديث في كل مبحث على حسب درجتها الصحيحة فالحسنة فالضعيفة مالم يكن له شاهد من الأحاديث الصحيحة أو الحسنة فإني أجعله عقبه للعلاقة بينهما. ¶ - إذا صح الحديث من أحد طرقه فإني لا ألتزم الحكم على جميع طرق الحديث اكتفاءً بصحته. ¶ - أنقل أقوال أهل العلم في الحكم على الحديث إن وجدت. ¶ -إذا كان ضعف الحديث ظاهراً فإني لا أستطرد في الكلام عليه. ¶ -أترجم للرواة الذين تدعو الحاجة إلى الترجمة لهم -كمن يدور عليه الحكم على الحديث- من كتاب الكاشف للحافظ الذهبي والتقريب للحافظ ابن حجر مالم أخالفهما بناءً على كلام حفاظ آخرين فإني أبين ذلك. ¶ - إذا لم يكن الراوي من رجال التقريب والكاشف فإني أترجم له من كتب الجرح والتعديل الأخرى. ¶ - أبين الغريب الذي يحتاج إلى بيان من كتب الغريب واللغة.",
            "page": "212",
            "part": "1",
            "seal": "4BEABC1E"
        },
        {
            "id": "3",
            "nass": "- عمل الفهارس العلمية. ¶ - فهرس المصادر والمراجع. ¶ - فهرس المواضيع. ¶ هذا وقد بذلت جهدي في إخراج هذا البحث فما كان فيه من صواب فمن توفيق الله عز وجل وما كان فيه من خطأ فأسأل الله العفو والتوفيق للصواب إنه ولي ذلك والقادر عليه. ¶ وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين.",
            "page": "213",
            "part": "1",
            "seal": "E8864136"
        },
        {
            "id": "4",
            "nass": "المبحث الأول: الأحاديث الواردة في القراءة في صلاة الفجر ¶ [1] الحديث الأول: ¶ عن أبي برزة الأسلمي رضي الله عنه \"أن رسول الله صلى الله عليه وسلم كان يقرأ في الفجر مابين الستين إلى المائة آية\". ¶ أخرجه البخاري1 ومسلم2 وأبو داود3 والنسائي4 وابن ماجه5 من طرق عن أبي المنهال6 عن أبي برزة به. ¶ [2] الحديث الثاني: ¶ عن أم سلمة رضي الله عنها قالت: \"شكوت إلى رسول الله صلى الله عليه وسلم أني أشتكي\" قال: \"طوفي من وراء الناس وأنت راكبة\" فطفت ورسول الله صلى الله عليه وسلم يصلي إلى جنب البيت يقرأ بـ {وَالطُّورِ وَكِتَابٍ مَسْطُورٍ} \"7. ¶ أخرجه البخاري8 ومسلم9 وأبو داود10 عن محمد بن عبد الرحمن والنسائي11 عن أبي الأسود وابن ماجه12 عن محمد بن عبد الرحمن كلاهما عن عروة عن ¶ __________ ¶ 1 في صحيحه (1/200 رقم 516) كتاب مواقيت الصلاة، باب وقت الظهر عند الزوال وأخرجه برقم (574، 737) . ¶ 2 في صحيحه (1/338 رقم 461) كتاب الصلاة، باب القراءة في الصبح. ¶ 3 في سننه (1/281 رقم 398) كتاب الصلاة، باب في وقت صلاة النبي صلى الله عليه وسلم وكيف كان يصليها. ¶ 4 في سننه (2/157 رقم 948) كتاب الصلاة، باب القراءة في الصبح بالستين إلى المائة. ¶ 5 في سننه (1/268رقم818) كتاب إقامة الصلاة والسنة فيها، باب القراءة في صلاة الفجر. ¶ 6 سيار بن سلامة الريّاحي أبو المنهال البصري ثقة من الرابعة مات سنة تسع وعشرين ومائة. ع.الكاشف (3/332) التقريب (261) . ¶ 7 الطور آية (1) . ¶ 8 في صحيحه (1/177 رقم 452) كتاب المساجد، باب إدخال البعير في المسجد للعلة. وأخرجه برقم (1540، 1546، 1552، 4572) . ¶ 9 في صحيحه (2/927 رقم 1276) كتاب الحج، باب جواز الطواف على بعير وغيره. ¶ 10 في سننه (2/443 رقم 1882) كتاب المناسك، باب الطواف الواجب. ¶ 11 في سننه (5/223، 224 رقم 2927) كتاب المناسك، باب طواف الرجال مع النساء. ¶ 12 في سننه (2/987 رقم 2961) كتاب المناسك، باب المريض يطوف راكباً.",
            "page": "214",
            "part": "1",
            "seal": "F9735638"
        },
        {
            "id": "5",
            "nass": "زينب بنت أبي سلمة1 عن أم سلمة به. ¶ وفي لفظ للبخاري2 من طريق هشام عن عروة عن أم سلمة فقال لها رسول الله صلى الله عليه وسلم: \"إذا أقيمت صلاة الصبح فطوفي على بعيرك والناس يصلون، ففعلت ذلك فلم تصل حتى خرجت\". ¶ فبين هشام في هذه الرواية عن عروة أن الصلاة كانت صلاة الصبح. ¶ وفي رواية لابن خزيمة3 أنها صلاة العشاء من طريق ابن وهب عن مالك وابن لهيعة عن أبي4 الأسود عن عروة بن الزبير عن زينب عن أم سلمة زوج النبي صلى الله عليه وسلم قالت: \" ... فسمعته يقرأ في العشاء الآخرة وهو يصلي بالناس {وَالطُّورِ وَكِتَابٍ مَسْطُورٍ} \" 5. ¶ لكن بين الحافظ ابن حجر6 أن هذه الرواية شاذة لما ذكر رواية البخاري التي ليس فيها ذكر الصبح فقال: لكن تبين ذلك -أي أن الصلاة صلاة ¶ __________ ¶ 1 زينب بنت أبي سلمة بن عبد الأسد المخزومية ربيبة النبي صلى الله عليه وسلم ماتت سنة ثلاث وسبعين وحضر ابن عمر جنازتها قبل أن يحج ويموت بمكة. ع. ¶ الكاشف (3/426) التقريب (747) . ¶ 2 في صحيحه (2/587، 588، رقم 1546) كتاب الحج، باب من صلى ركعتي الطواف خارجاً من المسجد. ¶ 3 في صحيحه (1/263 رقم 523) كتاب الصلاة، باب القراءة في صلاة العشاء. ¶ 4 هكذا وقع في الفتح \"أبي\" وهو الصواب ووقع عند ابن خزيمة \"ابن\" وهو خطأ لأن أبا الأسود محمد بن عبد الرحمن بن نوفل هو الذي يروي عن عروة. ¶ الفتح (2/253) تهذيب الكمال (20/15) . ¶ 5 الطور الآية (1) . ¶ 6 الفتح (2/253) .",
            "page": "215",
            "part": "1",
            "seal": "0516D478"
        },
        {
            "id": "6",
            "nass": "الصبح- من رواية أخرى أوردها بعد ستة أبواب1 من طريق يحي بن أبي زكريا الغساني عن هشام بن عروة عن أبيه ولفظه فقال: \"إذا أقيمت الصلاة للصبح فطوفي ... \". ¶ وهكذا أخرجه الإسماعيلي من رواية حسان بن إبراهيم عن هشام. ¶ وأما ما أخرجه ابن خزيمة من طريق ابن وهب عن مالك وابن لهيعة جميعاً عن أبي الأسود في هذا الحديث قال فيه: \"قالت وهو يقرأ في العشاء الآخرة\" فشاذ وأظن سياقه لفظ ابن لهيعة لأن ابن وهب رواه في الموطأ2 عن مالك فلم يعين الصلاة كما رواه أصحاب مالك كلهم أخرجه الدارقطني في الموطأت له من طرق كثيرة عن مالك، منها رواية ابن وهب المذكورة، وإذا تقرر ذلك فابن لهيعة لا يحتج به إذا أنفرد فكيف إذا خالف. وعرف بهذا اندفاع الإعتراض الذي حكاه ابن التين عن بعض المالكية حيث أنكر أن تكون الصلاة المذكورة صلاة الصبح فقال: \"ليس في الحديث بيانها، والأولى أن تحمل على النافلة لأن الطواف يمتنع إذا كان الإمام في صلاة الفريضة\" انتهى3. وهو رد للحديث الصحيح بغير حجة ا-هـ. ¶ [3] الحديث الثالث: ¶ عن أبي قتادة رضي الله عنه قال: \"كان النبي صلى الله عليه وسلم يقرأ في الركعتين الأوليين من صلاة الظهر بفاتحة الكتاب وسورتين يطول في الأولى ويقصر في الثانية ويسمع الآية أحياناً وكان يقرأ في العصر بفاتحة الكتاب وسورتين وكان يطول في الأولى ¶ __________ ¶ 1 الفتح (3/486) . ¶ (1/370، 371) كتاب الحج، باب جامع الطواف. ¶ 3 أي انتهى كلام ابن التين.",
            "page": "216",
            "part": "1",
            "seal": "CA9001B6"
        },
        {
            "id": "7",
            "nass": "وكان يطول في الركعة الأولى من صلاة الصبح ويقصر في الثانية\". ¶ أخرجه البخاري1 واللفظ له ومسلم2 وأبو داود3 والنسائي4 وابن ماجه5 من طرق عن يحيى بن أبي كثير6 عن عبد الله بن أبي قتادة عن أبيه به. ¶ وعند أبي داود في موضع وابن ماجه عن يحيى بن أبي كثير عن عبد الله بن أبي قتادة وأبي سلمة عن أبي قتادة به. ¶ زاد أبو داود7 وعبد الرزاق8 وابن خزيمة9 وابن حبان10 والبيهقي11 كلهم عن معمر عن يحيى بن أبي كثير عن عبد الله بن أبي قتادة عن ¶ __________ ¶ 1 في صحيحه (1/264 رقم 725) كتاب صفة الصلاة، باب القراءة في الظهر وانظر رقم (728، 743، 745، 746) . ¶ 2 في صحيحه (1/333 رقم 451) كتاب الصلاة، باب القراءة في الظهر والعصر. ¶ 3 في سننه (1/503، 504 رقم 798، 799) كتاب الصلاة، باب ما جاء في القراءة في الظهر. ¶ 4 في سننه (2/164 رقم 974) كتاب الاستفتاح، باب تطويل القيام في الركعة الأولى من صلاة الظهر، وانظر رقم (975، 976، 977، 978) . ¶ 5 في سننه (1/268 رقم 819) كتاب إقامة الصلاة، باب القراءة في صلاة الفجر. ¶ 6 يحيى بن أبي كثير الطائي مولاهم أبو نصر اليمامي ثقة ثبت لكنه يدلس ويرسل من الخامسة مات سنة اثنين وثلاثين وقيل قبل ذلك. ¶ الكاشف (3/233) التقريب (596) . ¶ 7 في سننه (1/504 رقم 800) كتاب الصلاة، باب ما جاء في القراءة في صلاة الظهر. ¶ 8 في مصنفه (2/104 رقم 2675) كتاب الصلاة، باب القراءة في الظهر. ¶ 9 في صحيحه (3/36 رقم 1580) كتاب الصلاة، باب تطويل الإمام الركعة الأولى من الصلوات ليتلاحق المأمومون. ¶ 10 في صحيحه -الإحسان (5/164، 165 رقم 1855) كتاب الصلاة، باب ذكر الخبر الدال على صحة ما تأولنا خبر أبي سعيد الذي ذكرناه قبل. ¶ 11 في سننه (2/66) كتاب الصلاة، باب السنة في تطويل الركعة الأولى.",
            "page": "217",
            "part": "1",
            "seal": "341DD519"
        },
        {
            "id": "8",
            "nass": "أبيه قال: \"فظننا أنه يريد بذلك أن يتدارك الناس الركعة الأولى\" وسنده صحيح. ¶ ولفظ ابن خزيمة \" فكنا نرى أنه بفعل ذلك ليتأدى الناس\". ¶ [4] الحديث الرابع: ¶ عن قطبة بن مالك رضي الله عنه قال: \"صليت وصلى بنا رسول الله صلى الله عليه وسلم فقرأ: ¶ {ق وَالْقُرْآنِ الْمَجِيدِ} 1 حتى قرأ {وَالنَّخْلَ بَاسِقَاتٍ} 2 قال: فجعلت أرددها ولا أدري ما قال\". ¶ أخرجه مسلم3 عن أبي عوانة وابن عيينة وشعبة، والترمذي4 عن مسعر وسفيان، والنسائي5 عن شعبة، وابن ماجه6 عن شريك وسفيان بن عيينة كلهم عن زياد بن عِلاَقة7 عن قطبة بن مالك به. ¶ وفي لفظ لمسلم: \"سمع النبي صلى الله عليه وسلم يقرأ في الفجر: {وَالنَّخْلَ بَاسِقَاتٍ لَهَا طَلْعٌ نَضِيدٌ} \"8. ¶ __________ ¶ 1 ق، آية (1) . ¶ 2 ق، آية (10) . ¶ 3 في صحيحه (1/336 رقم 457) كتاب الصلاة، باب القراءة في الصبح. ¶ 4 في سننه (2/108، 109 رقم306) كتاب الصلاة، باب ما جاء في القراءة في صلاة الصبح. ¶ 5 في سننه (2/157 رقم 950) كتاب الإفتتاح، باب القراءة في الصبح بقاف. ¶ 6 في سننه (1/268 رقم 816) كتاب إقامة الصلاة، باب القراءة في صلاة الفجر. ¶ 7 زياد بن علاقة بكسر المهملة وبالقاف الثعلبي أبو مالك الكوفي ثقة رمي بالنصب من الثالثة مات سنة خمس وثلاثين ومائة وقد جاز المائة. ع. ¶ الكاشف (1/261) التقريب (220) . ¶ 8 ق، آية (10) .",
            "page": "218",
            "part": "1",
            "seal": "69B15FD3"
        },
        {
            "id": "9",
            "nass": "وفي لفظ لمسلم أيضاً: \"فقرأ في أول ركعة {وَالنَّخْلَ بَاسِقَاتٍ لَهَا طَلْعٌ نَضِيدٌ} وربما قال: (ق) \". ¶ وفي لفظ للنسائي: \"فقرأ في إحدى الركعتين {وَالنَّخْلَ بَاسِقَاتٍ لَهَا طَلْعٌ نَضِيدٌ} قال شعبة: فلقيته في السوق في الزحام فقال: (ق) \". ¶ [5] الحديث الخامس: ¶ عن جابر بن سمرة رضي الله عنه قال: إن النبي صلى الله عليه وسلم \"كان يقرأ في الفجر بـ {ق وَالْقُرْآنِ الْمَجِيدِ} وكانت صلاته بعد تخفيفاً \". ¶ وفي لفظ عن سماك قال: \"سألت جابر بن سمرة عن صلاة النبي صلى الله عليه وسلم؟ \" فقال: \"كان يخفف الصلاة ولا يصلي صلاة هؤلاء قال: وأنبأني أن رسول الله صلى الله عليه وسلم كان يقرأ في الفجر بـ {ق وَالْقُرْآنِ} ونحوها\". ¶ أخرجه مسلم1 عن زائدة باللفظ الأول وعن زهير باللفظ الثاني كلاهما عن سماك ابن حرب عن جابر به. ¶ وخالفهما إسرائيل فرواه عن سماك بن حرب عن جابر بن سمرة فذكر الواقعة ولفظه \"كان رسول الله صلى الله عليه وسلم يصلي الصلوات كنحو من صلاتكم التي تصلون اليوم، ولكنه كان يخفف، كانت صلاته أخف من صلاتكم، وكان يقرأ في الفجر الواقعة ونحوها من السور\". ¶ أخرجه أحمد2 واللفظ له، وعبد الرزاق3، وابن خزيمة4، وابن ¶ __________ ¶ 1 في صحيحه (1/337 رقم 458) كتاب الصلاة، باب القراءة في الصبح. ¶ 2 في مسنده (5/104) . ¶ 3 في مصنفه (2/115 رقم 2720) كتاب الصلاة، باب القراءة في صلاة الصبح. ¶ 4 في صحيحه (1/265 رقم 531) كتاب الصلاة، باب القراءة في صلاة الصبح.",
            "page": "219",
            "part": "1",
            "seal": "D6178F7B"
        },
        {
            "id": "10",
            "nass": "حبان1، والطبراني2، والحاكم3. وصححه الحافظ ابن حجر4. ¶ وتابعه سفيان الثوري عن سماك بذكر الواقعة. ¶ أخرجه البيهقي5. ¶ قال البيهقي6 عقب ذكر رواية زهير وزائدة: \"ورواه الثوري وإسرائيل عن سماك وقالا في الحديث: \"بالواقعة ونحوها من السور\". ¶ وأخرجه الطبراني7 عن إسرائيل عن سماك بذكر \"ق\" كرواية زهير وزائدة وظاهر سنده أنه حسن. ¶ وفيه اختلاف آخر فقد أخرجه الطبراني8 عن علي بن سعيد الرازي9 قال: حدثنا ¶ __________ ¶ 1 في صحيحه -الإحسان (5/131 رقم 1823) كتاب الصلاة، باب ذكر خبر ثان يصرح بصحة ما ذكرناه. ¶ 2 في المعجم الكبير (2/222 رقم 1914) وفي الأوسط (5/30 رقم 4048) . ¶ 3 في المستدرك (1/240) كتاب الصلاة، باب كان النبي صلى الله عليه وسلم يقرأ في صلاة الفجر بالواقعة ونحوها من السور. ¶ 4 نتائج الأفكار في تخريج أحاديث الأذكار (1/438) . ¶ 5 في سننه (3/119) كتاب الصلاة، باب قدر قراءة النبي صلى الله عليه وسلم في الصلاة المكتوبة وهو إمام. ¶ 6 في سننه (2/389) . ¶ 7 في المعجم الكبير (2/225 رقم 1929) . ¶ 8 في الأوسط (4/537 رقم 3915) . ¶ 9 علي بن سعيد بن بشير بن مهران الحافظ البارع أبو الحسن الرازي عليّك، قال حمزة السهمي سألت الدارقطني عنه فقال: \"لم يكن بذاك في حديثه فإنما سمعت بمصر أنه والي قرية وكان يطالبهم بالخراج فما كانوا يعطونه قال فجمع الخنازير في المسجد\" فقلت له: \"إنما أسأل كيف هو في الحديث؟ \" فقال: \"حدث بأحاديث لم يتابع عليها\" ثم قال: \"في نفسي منه وقد تكلم فيه أصحابنا بمصر وأشار بيده وقال هو كذا كذا كأنه ليس هو ثقة\". ¶ وقال ابن يونس: \"كان يفهم ويحفظ\" وقال مرة: \"تكلموا فيه\"، ووثقه مسلم بن قاسم وكان عبدان بن أحمد الجواليقي يعظمه. ¶ وقال الحافظ: \"لعل كلامهم فيه من جهة دخوله في أعمال السلطان\". ¶ سؤالات السهمي للدارقطني (244) السير (12/145) الميزان (3/131) اللسان (4/231) بلغة القاصي والداني في تراجم شيوخ الطبراني (226) .",
            "page": "220",
            "part": "1",
            "seal": "ECB4EF6A"
        },
        {
            "id": "11",
            "nass": "عبد الله بن عمران الأصبهاني1 قال: حدثنا أبو داود الطيالسي قال: حدثنا شعبة و2 أيوب بن جابر3 عن سماك بن حرب عن جابر بن سمرة \" أن النبي صلى الله عليه وسلم كان يقرأ في الصبح بـ \" ياسين \". ¶ قال الهيثمي4: \"ورجاله رجال الصحيح\". ¶ وفي هذا نظر فإن شيخ الطبراني وعبد الله بن عمران وأيوب ليسوا من رجال الصحيح ثم إن هذا الطريق يخشى فيه من علي بن سعيد شيخ الطبراني فإنه حدث بأحاديث لم يتابع عليها كما قاله الدارقطني ولعل هذا منها كيف وقد خالف غيره فإن الحديث بذكر (ق) أو الواقعة لا ياسين. ¶ قال الطبراني عقب هذا الحديث: \"لم يرو هذا الحديث عن سماك إلا شعبة وأيوب بن جابر ولا رواه عنهما إلا أبو داود تفرد به عبد الله بن عمران\". ¶ قال الحافظ ابن حجر5 بعد ذكره لهذا الطريق بذكر (يس) : \"هكذا وقع ¶ __________ ¶ 1 عبد الله بن عمران بن أبي علي الأسدي أبو محمد الأصبهاني نزيل الري صدوق من كبار الحادية عشرة. ق. ووثقه الذهبي. ¶ الكاشف (2/103) التقريب (316) . ¶ 2 كذا في مجمع البحرين في زوائد المعجمين للهيثمي (2/125) بالواو وفي الأوسط «بن» بدال الواو وهو خطأ ولهذا قال الطبراني في الأوسط عقب الحديث: لم يرو هذا الحديث عن سماك إلا شعبة وأيوب ... بالواو. ¶ 3 أيوب بن جابر بن سيار السُّحيمي مصغراً أبوسليمان اليمامي ثم الكوفي ضعيف من الثامنة. دت. ¶ الكاشف (1/93) التقريب (118) . ¶ 4 مجمع الزوائد (2/119) . ¶ 5 نتائج الأفكار (1/441) .",
            "page": "221",
            "part": "1",
            "seal": "D342557A"
        },
        {
            "id": "12",
            "nass": "في هذه الرواية وقد أخرجه مسلم من وجه آخر عن شعبة بهذا السند بلفظ: ¶ \" كان يقرأ في الظهر بسبح وفي الصبح أطول من ذلك\". ¶ فلعل بعض الرواة حمل حديث أيوب بن جابر على حديث شعبة وأيوب ابن جابر ضعيف\".أ. هـ ¶ ورواه أبو عوانة عن سماك عن رجل من أهل المدينة أنه صلى خلف النبي صلى الله عليه وسلم فسمعه يقرأ في صلاة الفجر {ق وَالْقُرْآنِ الْمَجِيدِ} و {يَس وَالْقُرْآنِ الْحَكِيمِ} . ¶ أخرجه أحمد1 عن يونس عن أبي عوانة به. ¶ قال الهيثمي2: \"ورجاله رجال الصحيح\". ¶ وأبو عوانة خالف غيره في ذكر الجمع بين السورتين \"ق\" و \"يس\". ¶ [6] الحديث السادس: ¶ عن عبد الله بن السائب رضي الله عنه قال: \"صلى بنا النبي صلى الله عليه وسلم الصبح بمكة فاستفتح سورة المؤمنين حتى جاء ذكر موسى وهارون أو ذكر عيسى (محمد بن عباد يشك أو اختلفوا عليه) أخذت النبي صلى الله عليه وسلم سعلة، فركع\" وعبد الله بن السائب حاضر ذلك. ¶ أخرجه مسلم3 واللفظ له عن حجاج بن محمد وعبد الرزاق، وأبو داود4 عن عبد الرزاق وأبو عاصم كلهم عن ابن جريج قال: \"سمعت محمد بن عباد بن جعفر يقول أخبرني أبو سلمة بن سفيان وعبد الله بن عمرو بن العاص ¶ __________ ¶ 1 في مسنده (4/34) . ¶ 2 مجمع الزوائد (2/119) . ¶ 3 في صحيحه (12/336 رقم 455) كتاب الصلاة، باب القراءة في الصبح. ¶ 4 في سننه (1/426 رقم 455) كتاب الصلاة، باب القراءة في الصبح.",
            "page": "222",
            "part": "1",
            "seal": "3521BA81"
        },
        {
            "id": "13",
            "nass": "وعبد الله بن المسيب العابدي عن عبد الله بن السائب به\". ¶ وأخرجه النسائي1 من طريق خالد قال حدثنا ابن جريج قال: أخبرني محمد بن عباد حديثاً رفعه إلى أبي سفيان عن عبد الله بن السائب بنحوه. ¶ وأخرجه ابن ماجه2 من طريق سفيان بن عيينة عن ابن جريج عن ابن أبي مليكة عن عبد الله بن السائب بنحوه. ¶ قال مسلم: وفي حديث عبد الرزاق: فحذف فركع وفي حديثه وعبد الله ابن عمرو ولم يقل ابن العاص. ¶ وهكذا أيضاً عند أبي داود ليس فيه ابن العاص. ¶ قال النووي3: \"قال الحفاظ: قوله ابن العاص غلط والصواب حذفه ليس هذا عبد الله بن عمرو بن العاص الصحابي بل هو عبد الله بن عمرو الحجازي كذا ذكره البخاري في تاريخه وابن أبي حاتم وخلائق من الحفاظ المتقدمين والمتأخرين\"4 ا-هـ. ¶ وقال الحافظ5: \"وقوله ابن عمرو بن العاص وهم من بعض أصحاب ابن جريج وقد رويناه في مصنف عبد الرزاق فقال: عبد الله بن عمرو القارئ وهو الصواب\"6 ا-هـ. ¶ __________ ¶ 1 في سننه (2/176 رقم 1007) كتاب الافتتاح، باب قراءة بعض السورة. ¶ 2 في سننه (1/269 رقم820) كتاب إقامة الصلاة والسنة فيها، باب القراءة في صلاة الفجر. ¶ 3 شرح مسلم (4/177) . ¶ 4 انظر التاريخ الكبير (5/152) ، الجرح والتعديل (5/117) . ¶ 5 الفتح (2/256) . ¶ 6 انظر مصنف عبد الرزاق (2/102 رقم 2667) .",
            "page": "223",
            "part": "1",
            "seal": "138A12BC"
        },
        {
            "id": "14",
            "nass": "وأخرج البخاري1 هذا الحديث تعليقاً فقال: \"ويُذكر عن عبد الله بن السائب ... \" فذكره. ¶ قال الحافظ2: \"واختلف في إسناده على ابن جريج فقال ابن عيينة: عنه عن ابن أبي مليكة عن عبد الله بن السائب، أخرجه ابن ماجه. ¶ وقال: أبو عاصم عنه عن محمد بن عباد عن أبي سلمة بن سفيان -أو سفيان بن أبي سلمة- وكأن البخاري علقه بصيغة \"يذكر\" لهذا الاختلاف مع أن إسناده مما تقوم به الحجة\". ا-هـ ¶ [7] الحديث السابع: ¶ عن عمرو بن حريث رضي الله عنه أنه سمع النبي صلى الله عليه وسلم يقرأ في الفجر: {وَاللَّيْلِ إِذَا عَسْعَسَ} 3. ¶ أخرجه مسلم4 واللفظ له والنسائي5 عن الوليد بن سريع6 وأبو داود7 وابن ماجه8 عن أصبغ9 مولى عمرو بن حريث كلاهما عن عمرو بن حريث به مرفوعاً. ¶ __________ ¶ 1 في صحيحه (1/268) كتاب صفة الصلاة، باب الجمع بين السورتين في الركعة. ¶ 2 الفتح (2/256) . ¶ 3 التكوير، آية (17) . ¶ 4 في صحيحه (2/226 رقم 456) كتاب الصلاة، باب القراءة في الصبح. ¶ 5 في سننه (2/157رقم 951) كتاب الافتتاح، باب القراءة في الصبح بإذا الشمس كورت. ¶ 6 الوليد بن سريع بفتح المهملة الكوفي صدوق من الرابعة. م س. ¶ وقال الذهبي: ثقة. ¶ الكاشف (3/209) التقريب (582) . ¶ 7 في سننه (1/511 رقم 817) كتاب الصلاة، باب القراءة في الفجر. ¶ 8 في سننه (1/268 رقم 817) كتاب إقامة الصلاة، باب القراءة في صلاة الفجر. ¶ 9 أصبغ مولى عمرو بن حريث المخزومي ثقة تغير من الرابعة. دق. ¶ وقال الذهبي: \"ثقة\". ¶ الكاشف (1/85) التقريب (114) .",
            "page": "224",
            "part": "1",
            "seal": "5DE08901"
        },
        {
            "id": "15",
            "nass": "ولفظ أبي داود وابن ماجه {فَلا أُقْسِمُ بِالْخُنَّسِ الْجَوَارِ الْكُنَّسِ} . ¶ ولفظ النسائي {إِذَا الشَّمْسُ كُوِّرَتْ} . ¶ [8] الحديث الثامن: ¶ عن معاذ بن عبد الله الجهني أن رجلاً من جهينة أخبره أنه سمع النبي صلى الله عليه وسلم يقرأ في الصبح {إِذَا زُلْزِلَتِ الأَرْض} 1 في الركعتين كلتيهما فلا أدري أنسي رسول الله صلى الله عليه وسلم أم قرأ ذلك عمداً. ¶ أخرجه أبو داود2 والبيهقي3. ¶ من طريق عمرو بن الحارث4 عن ابن أبي هلال5 عن معاذ بن عبد الله الجهني6 به بإسناد حسن. ¶ __________ ¶ 1 الزلزلة، آية (1) . ¶ 2 في سننه (1/510،511 رقم816) كتاب الصلاة، باب الرجل يعيد سورة واحدة في ركعتين. ¶ 3 في سننه (2/390) كتاب الصلاة، باب التجوز في القراءة في صلاة الصبح. ¶ 4 عمرو بن الحارث بن يعقوب الأنصاري مولاهم المصري أبو أيوب ثقة فقيه حافظ من السابعة مات قديماً قبل الخمسين ومائة. ع. ¶ الكاشف (2/281) التقريب (419) . ¶ 5 هو سعيد بن أبي هلال الليثي مولاهم أبو العلاء المصري قيل مدني الأصل وقال ابن يونس: \"بل نشأ بها\" صدوق لم أر لابن حزم في تضعيفه سلفاً إلا أن الساجي حكى عن أحمد أنه اختلط، من السادسة مات بعد الثلاثين ومائة وقيل قبلها وقيل قبل الخمسين بسنة. ع. ¶ وقال الساجي: \"صدوق\"، وقال أبو حاتم: \"لا بأس به\"، ووثقه غير واحد كابن سعد والدارقطني والذهبي وغيرهم. ¶ الجرح والتعديل (4/71) الطبقات (7/514) تهذيب الكمال (11/94) سنن الدارقطني (1/306) الميزان (2/162) الكاشف (1/297) التقريب (242) . ¶ 6 معاذ بن عبد الله بن خُبيب مصغر الجهني المدني صدوق ربما وهم من الرابعة. بخ 4. ¶ وقال الدارقطني: \"ليس بذاك\" وقال ابن حزم: \"مجهول\" لكن وثقه ابن معين وأبو داود والذهبي. ¶ تاريخ الدارمي عن ابن معين (رقم 778) المحلي (7/364) الكاشف (3/136) تهذيب الكمال (28/126) تهذيب التهذيب (10/192) التقريب (536) .",
            "page": "225",
            "part": "1",
            "seal": "EBA0AC36"
        },
        {
            "id": "16",
            "nass": "وقال النووي1: \"رواه أبو داود بإسناد صحيح\". ¶ وقال الحافظ ابن حجر2: \"ورواته موثقون\". ¶ [9] الحديث التاسع: ¶ عن شبيب أبي روح3 عن رجل من أصحاب النبي صلى الله عليه وسلم عن النبي صلى الله عليه وسلم \"أنه صلى صلاة الصبح فقرأ الروم فالتبس عليه فلما صلى قال: \"ما بال أقوامٍ يصلون معنا لا يحسنون الطهور فإنما يلبس علينا القرآن أولئك\". ¶ أخرجه النسائي4 عن سفيان، وأحمد5 عن شعبة وزائدة وسفيان، وعبد الرزاق6 عن الثوري، وابن أبي عاصم7 والبزار8، والطبراني9، وأبو نعيم10 عن شعبة كلهم عن عبد الملك بن عمير عن شبيب به، إلا عند ابن أبي عاصم والبزار والطبراني وأبي نعيم سمى الصحابي بالأعز. ¶ __________ ¶ 1 الخلاصة (1/389) المجموع (3/384) . ¶ 2 في نتائج الأفكار في تخريج الأذكار (1/443) . ¶ 3 شبيب بن نعيم أبو روح ثقة من الثالثة أخطأ من عده في الصحابة. دس. ¶ الكاشف (2/4) التقريب (264) . ¶ 4 في سننه (2/156 رقم 947) كتاب الاستفتاح، باب القراءة في الصبح بالروم. ¶ 5 في مسنده (3/471، 472 و 5/363، 368) . ¶ 6 في مصنفه (2/116، 117 رقم 2725) كتاب الصلاة، باب القراءة في صلاة الصبح. ¶ 7 في الآحاد والمثاني (5/40 رقم 2579 و270 رقم 2796) . ¶ 8 كما في كشف الأستار (1/234 رقم 477) كتاب الصلاة، باب قراءة الإمام. ¶ 9 في المعجم الكبير (1/301 رقم 881) . ¶ 10 في معرفة الصحابة (2/403 رقم 1028) .",
            "page": "226",
            "part": "1",
            "seal": "FE3ED3C0"
        },
        {
            "id": "17",
            "nass": "قال الهيثمي1: \"رواه الطبراني في الكبير ورجاله ثقات\". ¶ وسند هذا الحديث حسن فإن مداره على عبد الملك بن عمير وقد اختلف فيه، فضعفه الإمام2 أحمد جداً وقال: \"مضطرب الحديث جداً مع قلة روايته ما أرى له خمس مائة حديث وقد غلط في كثير منها\". ¶ وقال ابن معين3: \"مخلط\". ¶ وقال أبو حاتم4: \"ليس بحافظ هو صالح تغير حفظه قبل موته\". ¶ وقال ابن معين5: \"ثقة إلا أنه أخطأ في حديث أو حديثين\". ¶ وقال ابن نمير6: \"كان ثقة ثبتاً في الحديث\". ¶ وقال العجلي7: \"صالح الحديث\". وقال مرة: \"ثقة\". ¶ وقال النسائي8: \"ليس به بأس\". ¶ وقال عبد الرحمن بن مهدي9: \"كان سفيان الثوري يعجب من حفظ عبد الملك\". ¶ وقال الحافظ ابن حجر10: \"ثقة فصيح عالم تغير حفظه وربما دلس\". ¶ __________ ¶ 1 مجمع الزوائد (2/114) . ¶ 2 الجرح والتعديل (5/360) تهذيب الكمال (18/373) . ¶ 3 الجرح والتعديل (5/361) . ¶ 4 الجرح والتعديل (5/361) . ¶ 5 تهذيب التهذيب (6/413) . ¶ 6 تهذيب التهذيب (6/413) . ¶ 7 معرفة الثقات (2/104) . ¶ 8 تهذيب الكمال (18/375) . ¶ 9 الجرح والتعديل (5/361) . ¶ 10 التقريب (364) .",
            "page": "227",
            "part": "1",
            "seal": "23E8E3D8"
        },
        {
            "id": "18",
            "nass": "وقال أيضاً1: \"أحتج به الجماعة وأخرج له الشيخان من رواية القدماء عنه في الاحتجاج، ومن رواية بعض المتأخرين عنه في المتابعات وإنما عيب عليه أنه تغير حفظه لكبر سنه لأنه عاش مائة وثلاث سنين ولم يذكره ابن عدي في الكامل ولا ابن حبان\". ¶ وقال الحافظ ابن حجر أيضاً2: \"هذا حديث حسن أخرجه أحمد عن محمد بن جعفر عن شعبة بهذا3 السند لكن لم يسم الصحابي قال عن رجل من أصحاب النبي صلى الله عليه وسلم. ¶ وأخرجه أحمد أيضاً والنسائي من رواية سفيان الثوري عن عبد الملك كذلك. ¶ وشبيب ثقة عده بعضهم في الصحابة غلطاً وسائر رجاله من رجال الصحيح وهذا يدل على أنه صلى الله عليه وسلم كان ربما قرأ في الصبح من غير المفصل\".أ. هـ. ¶ وأخرج أحمد4 هذا الحديث من طريق شريك عن عبد الملك بن عمير عن أبي روح الكلاعي قال: صلى بنا رسول الله صلى الله عليه وسلم فذكره. ¶ وفي سنده شريك وخالف غيره فلم يذكر الرجل من أصحاب النبي صلى الله عليه وسلم بل جعله عن أبي روح مرفوعاً. ¶ وأخرجه عبد الرزاق5 عن معمر عن عبد الملك عن النبي صلى الله عليه وسلم وزاد \"في ¶ __________ ¶ 1 هدي الساري (422) . ¶ 2 نتائج الأفكار في تخريج أحاديث الأذكار (1/440) . ¶ 3 أي عن عبد الملك بن عمير عن شبيب أبي روح به. ¶ 4 في مسنده (3/471) . ¶ 5 في مصنفه (1/117 رقم 2730) كتاب الصلاة، باب القراءة في صلاة الصبح.",
            "page": "228",
            "part": "1",
            "seal": "F52B6943"
        },
        {
            "id": "19",
            "nass": "الفجر يوم الجمعة\" لكن معمراً خالف غيره أيضاً فلم يذكر شبيباً ولا صاحب الحديث. ¶ تنبيه: ¶ ذكر ابن أبي عاصم1 هذا الحديث في ترجمة الأغر غير منسوب وقال: \"لا أدري المزني أو جهني أو غيره\". ¶ وذكره الطبراني2 ضمن حديث الأغر المزني. ¶ وذكره أبو نعيم3 غير منسوب عقب ترجمة الأغر المزني وقال: \"ذكره بعض الناس وزعم أنه غير الأول وهما واحد\". ¶ وسماه البزار: \"الأغر المزني\". ¶ قال الحافظ4: \"ولكن أدخل الطبراني حديثه هذا في أحاديث الأغر المزني وتبعه أبو نعيم وممن غاير بينهما البغوي فأورد حديثه عن زياد ابن يحيى عن مؤمل بسنده وقال فيه: عن الأغر رجل من بني غفار ورواه البزار في مسنده عن زياد بن يحيى بهذا الإسناد فوقع عنده عن الأغر المزني وهو خطأ والله أعلم\".أ. هـ ¶ [10] الحديث العاشر: ¶ عن سليمان بن يسار5 عن أبي هريرة رضي الله عنه أنه قال: \"ما رأيت رجلاً أشبه بصلاة ¶ __________ ¶ 1 الآحاد والمثاني (5/270) . ¶ 2 في المعجم الكبير (1/301 رقم 881) . وقال الهيثمي: \"ورجاله ثقات\". المجمع (2/114) . ¶ 3 معرفة الصحابة (2/402) . ¶ 4 الاصابة (1/56) . ¶ 5 سليمان بن يسار الهلالي المدني مولى ميمونة وقيل أم سلمة ثقة فاضل أحد الفقهاء السبعة من كبار الثالثة مات بعد المائة وقبل قبلها. ع. ¶ الكاشف (1/321) التقريب (255) .",
            "page": "229",
            "part": "1",
            "seal": "6D60A7D3"
        },
        {
            "id": "20",
            "nass": "رسول الله صلى الله عليه وسلم من فلان لإمام كان بالمدينة قال سليمان بن يسار: فصليت خلفه فكان يطيل الأوليين من الظهر ويخفف الأخريين ويخفف العصر ويقرأ في الأوليين من المغرب بقصار المفصل ويقرأ في الأوليين من العشاء من وسط المفصل ويقرأ في الغداة بطوال المفصل\". ¶ أخرجه النسائي1 عن عبد الله بن الحارث، وابن ماجه2 مختصراً3، وأحمد4 واللفظ له، وابن خزيمة5 عن أبي بكر الحنفي6، والطحاوي7 مختصراً8 عن زيد بن الحباب9 والمغيرة بن عبد الرحمن المخزومي10، وابن ¶ __________ ¶ 1 في سننه (2/167 رقم 983) كتاب الاستفتاح، باب القراءة في المغرب بقصار المفصل. ¶ 2 في سننه (1/270، 271 رقم 827) كتاب إقامة الصلاة، باب القراءة في الظهر والعصر. ¶ 3 يذكر صلاة الظهر والعصر فقط. ¶ 4 في مسنده (2/329، 330) . ¶ 5 في صحيحه (1/261 رقم 520) كتاب الصلاة، باب ذكر الدليل على أن النبي صلى الله عليه وسلم إنما كان يقرأ بطولى الطويليين في الركعتين الأوليين من المغرب لا في ركعة واحدة. ¶ 6 عبد الكبير بن عبد المجيد بن عبيد البصري أبو بكر الحنفي ثقة من التاسعة مات سنة أربعين ومائتين. ع. وقال الذهبي: \"ثقة\". الكاشف (3/180) التقريب (360) . ¶ 7 في شرح معاني الآثار (1/214) كتاب الصلاة، باب القراءة في صلاة المغرب. ¶ 8 بذكر صلاة المغرب فقط. ¶ 9 زيد بن الحباب أبو الحسين العُكْلي أصله من خراسان وكان بالكوفة ورحل في الحديث فأكثر منه وهو صدوق يخطئ في حديث الثوري من التاسعة مات سنة ثلاثين ومائة. ل م4. ¶ الكاشف (1/265) التقريب (222) . وقال الذهبي: ل\"م يكن به بأس قد يهم\". ¶ 10 المغيرة بن عبد الرحمن بن الحارث بن هشام المخزومي أبو هشام أو هاشم المدني أخو أبي بكر ثقة جواد من الخامسة مات سنة بضع ومائة. مد. ¶ الكاشف (3/149) التقريب (543) .",
            "page": "230",
            "part": "1",
            "seal": "41307D8E"
        },
        {
            "id": "21",
            "nass": "حبان1، والبيهقي2 عن أبي بكر الحنفي كلهم عن الضحاك بن عثمان3 قال: حدثني بكير بن عبد الله الأشج قال: حدثنا سليمان بن يسار به. ¶ وحسنه النووي4 وهو كما قال فإن مداره على الضحاك ابن عثمان تكلم فيه ووثقه غير واحد وحديثه حسن. ¶ قال أبو زرعة5: \"ليس بقوي\"، وقال أبو حاتم6: \"يكتب حديثه ولا يحتج به وهو صدوق\"، وقال يعقوب بن شيبة7: \"صدوق في حديثه ضعف\". ¶ ووثقه أحمد8 وابن معين9 وأبو داود10 وابن بكير11 وغيرهم. ¶ وقال الذهبي في المغني12: \"لينه ابن القطان وقال في كتابه من تكلم فيه ¶ __________ ¶ 1 في صحيحه -الإحسان (5/145 رقم 1837) كتاب الصلاة، باب ذكر الإباحة للمرء أن يقتصر على قصار المفصل في القراءة في صلاة المغرب. ¶ 2 في سننه (2/391) كتاب الصلاة، باب قدر القراءة في المغرب، وفي (2/388) . ¶ 3 الضحاك بن عثمان بن عبد الله بن خالد بن حزام الأسدي الحزامي أبو عثمان المدني صدوق يهم من السابعة. م4. ¶ الكاشف (2/32) التقريب (279) . ¶ 4 في خلاصة الأحكام (1/387) . ¶ 5 الجرح والتعديل (4/460) . ¶ 6 الجرح والتعديل (4/460) . ¶ 7 المغني في الضعفاء (1/312) . ¶ 8 الجرح والتعديل (4/460) . ¶ 9 تاريخ الدارمي عن ابن معين (135) . ¶ 10 تهذيب الكمال (13/274) . ¶ 11 تهذيب التهذيب (4/447) . ¶ 12 المغني في الضعفاء (1/312) .",
            "page": "231",
            "part": "1",
            "seal": "0D86FDA3"
        },
        {
            "id": "22",
            "nass": "وهو موثق1: صدوق\". ¶ وصحح الحديث ابن رجب2، وابن عبد الهادي3، والحافظ ابن حجر4 وقال: \"هذا حديث صحيح من حديث أبي هريرة والمرفوع منه تشبيه أبي هريرة صلاة الأمير المذكور بصلاة رسول الله صلى الله عليه وسلم وماعدا ذلك موقوف إن كان الأمير المذكور صحابياً أو مقطوع إن لم يكن\". ¶ وقال أيضاً: \"فلم يصب من اختصره فإن أبا هريرة لم يتلفظ بقوله كان رسول الله صلى الله عليه وسلم يقرأ في المغرب بقصار المفصل5 إنما تلفظ بالتشبيه وهو لا يستلزم المساواة في جميع صفات الصلاة والله أعلم\". ¶ وزاد أحمد والبيهقي6 في هذا الحديث. ¶ قال الضحاك: وحدثني من سمع أنس بن مالك يقول: \"ما رأيت أحداً أشبه صلاة بصلاة رسول الله صلى الله عليه وسلم من هذا الفتى يعني عمر بن عبد العزيز\" قال الضحاك: \"فصليت خلف عمر بن عبد العزيز وكان يصنع مثل ما قال سليمان بن يسار\". ¶ لكن هذا الطريق فيه رجل مبهم. ¶ قال الحافظ7: \"وأما حديث أنس ففي سنده مبهم يمنع من الحكم بصحته ¶ __________ ¶ (102) . ¶ 2 فتح الباري له (7/29) . ¶ 3 في المحرر (1/192) . ¶ 4 نتائج الأفكار (1/470) وفي بلوغ المرام (58) . ¶ 5 يشير بذلك إلى رواية الطحاوي المختصرة. ¶ 6 في سننه (2/388) كتاب الصلاة، باب طول القراءة وقصرها. ¶ 7 في نتائج الأفكار (1/470) .",
            "page": "232",
            "part": "1",
            "seal": "16B7A44E"
        },
        {
            "id": "23",
            "nass": "والمرفوع منه أيضاً التشبيه وما عداه مقطوع\". ¶ وقال ابن رجب1 عقب رواية أحمد: \"وخرج ابن سعد وغيره حديث أنس عن ابن أبي فديك2 عن الضحاك قال: حدثني يحيى بن سعيد أو شريك بن أبي نمر3 لا يدري أيهما حدثه عن أنس فذكر الحديث4. ¶ والفتى هو عمر بن عبد العزيز كذا قال ابن أبي فديك عن الضحاك بالشك. ¶ ورواه الواقدي عن الضحاك عن شريك من غير شك فهذا حديث صحيح عن أبي هريرة وأنس ... \"5 أ. هـ ¶ [11] الحديث الحادي عشر: ¶ عن عقبة بن عامر رضي الله عنه أنه سأل النبي صلى الله عليه وسلم عن المعوذتين قال عقبة: ¶ \"فأمّنا بهما رسول الله صلى الله عليه وسلم في صلاة الفجر\". أخرجه النسائي6، وابن ¶ __________ ¶ 1 فتح الباري له (7/29) . ¶ 2 محمد بن إسماعيل بن مسلم بن أبي فديك الديلي مولاهم المدني أبو إسماعيل صدوق من صغار الثامنة مات سنة مائتين على الصحيح. ع. وقال الذهبي: \"صدوق\". ¶ الكاشف (3/20) التقريب (468) . ¶ 3 شريك بن عبد الله بن أبي نمر أبو عبد الله المدني صدوق يخطئ من الخامسة مات في حدود أربعين ومائة. خ م د تم س ق. الكاشف (2/10) التقريب (266) . ¶ 4 بنحو حديث سليمان بن يسار. ¶ 5 انظر: الطبقات لابن سعد (5/332) . ¶ 6 في سننه (2/158 رقم 952) كتاب الاستفتاح، باب القراءة في الصبح بالمعوذتين وفي (8/252 رقم 5434) كتاب الإستعاذة، باب بدون.",
            "page": "233",
            "part": "1",
            "seal": "64CA22A8"
        },
        {
            "id": "24",
            "nass": "أبي شيبة1، وأبو يعلي2،وابن خزيمة3، وابن حبان4 والحاكم5، والبيهقي6 كلهم من طريق سفيان عن معاوية بن صالح7عن عبد الرحمن ابن جبير بن نفير8 عن أبيه9 عن عقبة بن عامر به ورجال إسناده ثقات غير معاوية وحديثه حسن بالجملة. ¶ قال الحاكم: \"هذا حديث صحيح على شرط الشيخين ولم يخرجاه وقد تفرد به10 أبو أسامة11 عن الثوري وأبو أسامة ثقة معتمد\". ¶ __________ ¶ 1 في مصنفه (10/539 رقم 10259) كتاب فضائل القرآن، باب في المعوذتين. ¶ 2 في مسنده (3/276 رقم 1734) . ¶ 3 في صحيحه (1/268 رقم 536) كتاب الصلاة، باب قراءة المعوذتين في الصلاة ضد من زعم أن المعوذتين ليستا من القرآن. ¶ 4 في صحيحه -الإحسان (5/125، 126 رقم 1818) كتاب الصلاة، باب ذكر الإباحة للمرء أن يقتصر في القراءة في صلاة الغداة على قصار المفصل. ¶ 5 في مستدركه (1/240) كتاب الصلاة، باب كان النبي صلى الله عليه وسلم يقرأ في صلاة الفجر بالواقعة ونحوها من السور. ¶ 6 في سننه (2/394) كتاب الصلاة، باب في المعوذتين. ¶ 7 معاوية بن صالح بن حدير الحضرمي أبو عمر أو أبو عبد الرحمن الحمصي قاضي الأندلس صدوق له أوهام من السابعة مات سنة ثمان وخمسين ومائة وقيل بعد السبعين. ر م4. ¶ وقال الذهبي: \"صدوق إمام\". الكاشف (3/139) التقريب (538) . ¶ 8 عبد الرحمن بن جبير بن نفير الحضرمي الحمصي ثقة من الرابعة مات سنة ثماني عشر ومائة. بخ م4. وقال الذهبي: \"ثقة\". الكاشف (2/142) التقريب (338) . ¶ 9 جبير بن نفير بن مالك بن عامر الحضرمي الحمصي ثقة جليل من الثانية مخضرم ولأبيه صحبة فكأنه هو ما وفد إلا في عهد عمر مات سنة ثمانين وقيل بعدها. بخ م4. ¶ وقال الذهبي: \"ثقة\". الكاشف (1/125) التقريب (138) . ¶ 10 لم يتفرد به أبو أسامة بل تابعه زيد بن أبي الزرقاء كما عند ابن خزيمة وابن حبان وسنده صحيح إليه. ¶ 11 هو حماد بن أسامة القرشي مولاهم الكوفي أبو أسامة مشهور بكنيته ثقة ثبت ربما دلس وكان بآخرة يحدث من كتب غيره من كبار التاسعة مات سنة إحدى ومائتين وهو ابن ثمانين. ع. ¶ وقال الذهبي: \"حجة عالم إخباري\". الكاشف (1/186) التقريب (177) .",
            "page": "234",
            "part": "1",
            "seal": "2BF9DB40"
        },
        {
            "id": "25",
            "nass": "لكن هذا الطريق اختلف فيه على معاوية بن صالح فرواه عنه سفيان عن عبد الرحمن ابن جبير عن أبيه عن عقبة به كما سلف. ¶ ورواه ابن وهب وعبد الرحمن بن مهدي وزيد بن الحباب عنه عن العلاء بن الحارث1 عن القاسم بن عبد الرحمن عن عقبة بن عامر بنحوه مرفوعاً وزادوا أن ذلك كان في السفر. ¶ أخرجه أبو داود2، والنسائي3 عن ابن وهب، وأحمد4 عن ابن مهدي، وابن خزيمة5 عن ابن مهدي وزيد بن الحباب، والحاكم6 عن ابن مهدي، والبيهقي7 عن ابن وهب كلهم عن العلاء بن الحارث به. ¶ قال البيهقي8: \"كذا قال9 العلاء بن كثير\". وقال ابن وهب: \"عن معاوية ¶ __________ ¶ 1 العلاء بن الحارث بن عبد الوارث الحضرمي أبو وهب الدمشقي صدوق فقيه لكن رمي بالقدر وقد اختلط من الخامسة مات سنة ست وثلاثين ومائة وهو ابن سبعين سنة. م4. ¶ وقال الذهبي: \"وثقوه\". ¶ الكاشف (2/308) التقريب (434) . ¶ 2 في سننه (2/152 رقم 1462) كتاب الصلاة، باب في المعوذتين. ¶ 3 في سننه (8/252 رقم 5436) كتاب الإستعاذة، باب بدون. ¶ 4 في مسنده (4/153) . ¶ 5 في صحيحه (1/268 رقم 535) كتاب الصلاة، باب قراءة المعوذتين في الصلاة. ¶ 6 في مستدركه (1/240) كتاب الصلاة، باب كان النبي صلى الله عليه وسلم يقرأ في صلاة الفجر بالواقعة ونحوها من السور. ¶ 7 في سننه (2/394) كتاب الصلاة، باب في المعوذتين. ¶ 8 في سننه (2/394) . ¶ 9 أي زيد بن الحباب فإنه رواه عن معاوية بن صالح عن العلاء بن كثير عن القاسم به. ¶ أخرجه البيهقي.",
            "page": "235",
            "part": "1",
            "seal": "377B3D90"
        },
        {
            "id": "26",
            "nass": "عن العلاء ابن الحارث وهو أصح\".أ. هـ1. ¶ ورواه عبد الرحمن بن مهدي عنه عن العلاء بن الحارث عن مكحول عن عقبة بنحوه. ¶ أخرجه النسائي2 عن محمد بن بشار عن عبد الرحمن بن مهدي به. ورواية ابن وهب وعبد الرحمن بن مهدي ومن تابعهما أرجح. ¶ وهذا الحديث له طرق أخرى غير طريق معاوية بن صالح وهي: ¶ الأول: من طريق الوليد بن مسلم3 حدثنا عبد الرحمن بن يزيد بن جابر4 عن القاسم أبي عبد الرحمن عن عقبة بن عامر قال: \"بينا أقود برسول الله صلى الله عليه وسلم في نقب من تلك النقاب إذ قال: \"ألا تركب يا عقبة\" فأجللت رسول الله صلى الله عليه وسلم أن أركب مركب رسول الله صلى الله عليه وسلم ثم قال: \"ألا تركب يا عقبة\" فأشفقت أن يكون معصية فنزل وركبت هنيهة ونزلت وركب رسول الله صلى الله عليه وسلم ثم قال: \"ألا أعلمك سورتين من خير سورتين قرأ بهما الناس\" فأقرأني {قُلْ أَعُوذُ بِرَبِّ الْفَلَقِ} و {قُلْ أَعُوذُ بِرَبِّ النَّاسِ} فأقيمت الصلاة فتقدم فقرأ بهما ثم مر بي فقال: \"كيف ¶ __________ ¶ 1 وقد تابع ابن وهب -على قوله العلاء بن الحارث- عبد الرحمن بن مهدي وزيد بن الحباب أيضاً كما تقدم. ¶ 2 في سننه (8/252 رقم 5435) كتاب الإستعاذة، باب بدون. ¶ 3 الوليد بن مسلم القرشي مولاهم أبو العباس الدمشقي ثقة لكنه كثير التدليس والتسوية من الثامنة مات آخر سنة أربع أو أول سنة خمس وتسعين ومائة.4. ¶ وقال الذهبي بعدما حكى توثيقه: \"قلت كان مدلساً فيتقى من حديثه ما قال فيه عن\". ¶ الكاشف (3/213) التقريب (584) . ¶ 4 عبد الرحمن بن يزيد بن جابر الأزدي أبو عتبة الشامي الداراني ثقة من السابعة مات سنة بضع وخمسين ومائة. ع. وقال الذهبي: ثقة. ¶ الكاشف (2/168) التقريب (353) .",
            "page": "236",
            "part": "1",
            "seal": "8EEB80BE"
        },
        {
            "id": "27",
            "nass": "رأيت يا عقبة بن عامر إقرأ بهما كلما نمت وقمت\". ¶ أخرجه النسائي1، وأحمد2، وأبو يعلي3 وابن خزيمة4. ¶ ورجال إسناده ثقات والوليد بن مسلم صرح بالتحديث عن شيخه عند من خرجه وعن شيخ شيخه عند ابن خزيمة وتابعه ابن المبارك عن عبد الرحمن بن يزيد بن جابر عن القاسم عن عقبة بنحوه لكنه مختصر. ¶ أخرجه النسائي في عمل اليوم والليلة5. ¶ الطريق الثاني: من طريق محمد بن إسحاق عن سعيد بن أبي سعيد6 عن أبيه7 عن عقبة بن عامر بنحو وفيه قال: \"وسمعته يؤمنا بهما في الصلا ة\" لم يذكر أنها الفجر وذكر أنه في السفر. ¶ أخرجه أبو داود8 والبيهقي9 وفيه عنعنة ابن إسحاق. ¶ الطريق الثالث: من طريق هشام بن الغاز10 عن سليمان بن ¶ __________ ¶ 1 في سننه (8/253 رقم 5437) كتاب الإستعاذة، باب بدون. ¶ 2 في مسنده (4/144) . ¶ 3 في مسنده (3/278 رقم 1736) . ¶ 4 في صحيحه (1/266، 267 رقم 534) كتاب الصلاة، باب قراءة المعوذتين في الصلاة. ¶ (504 رقم 889) ما يقال إذا نام وإذا قام. ¶ 6 سعيد بن أبي سعيد: كيسان المقبري أبو سعيد المدني ثقة من الثالثة تغير قبل موته بأربع سنين وروايته عن عائشة وأم سلمة مرسلة مات في حدود العشرين ومائة وقيل قبلها وقيل بعدها. ع. ¶ الكاشف (1/287) التقريب (236) . ¶ 7كيسان أبو سعيد المقبري المدني مولى أم شريك ويقال هو الذي يقال له صاحب العباء ثقة ثبت من الثانية مات سنة مائة. ع. الكاشف (3/10) التقريب (463) . ¶ 8 في سننه (2/153 رقم 1463) كتاب الصلاة، باب في المعوذتين. ¶ 9 في سننه (2/394) كتاب الصلاة، باب في المعوذتين. ¶ 10 هشام بن الغاز بن ربيعة الجُرشي الدمشقي نزيل بغداد ثقة من كبار السابعة مات سنة بضع وخمسين ومائة. خت 4. وقال الذهبي: \"صدوق عابد\". ¶ الكاشف (3/197) التقريب (573) .",
            "page": "237",
            "part": "1",
            "seal": "7C11E453"
        },
        {
            "id": "28",
            "nass": "موسى1 عن عقبة بن عامر الجهني قال: \" كنت مع النبي صلى الله عليه وسلم في سفر فلما طلع الفجر أذن وأقام ثم أقامني عن يمينه فقرأ بالمعوذتين فلما انصرف قال: \"كيف رأيت؟ \" قلت: \"قد رأيت يا رسول الله\" قال: \"فاقرأ بهما كلما نمت وكلما قمت\". ¶ أخرجه ابن أبي شيبة2 عن وكيع عن هشام به. ¶ قال البخاري3: \"سليمان لم يدرك أحداً من أصحاب النبي صلى الله عليه وسلم\". ¶ وبالجملة فهذا الحديث بمجموع هذه الطرق يتقوى وأصله في مسلم4 بذكر فضل المعوذتين دون ذكر القراءة بهما في الصلاة من طريق قيس بن أبي حازم عن عقبة مرفوعاً. ¶ [12] الحديث الثاني عشر: ¶ عن عمرو بن عبسة رضي الله عنه قال: \"إن النبي صلى الله عليه وسلم قرأ في الصبح {قُلْ أَعُوذُ بِرَبِّ الْفَلَقِ} و {قُلْ أَعُوذُ بِرَبِّ النَّاسِ} وقال رسول الله صلى الله عليه وسلم: \"الفلق: جهنم\". ¶ أخرجه أبو يعلى5 من طريق مغلس الخراساني6 عن أيوب بن ¶ __________ ¶ 1 سليمان بن موسى الأموي مولاهم الدمشقي الأشدق صدوق فقيه في حديثه بعض لين وخولط قبل موته بقليل من الخامسة. م4. وقال الذهبي: \"أحد الأئمة\". أ. هـ والأكثر على توثيقه. ¶ تهذيب الكمال (12/92) الكاشف (1/320) التقريب (254) . ¶ 2 في مصنفه (1/366، 367) كتاب الصلاة، باب من كان يخفف القراءة في السفر. ¶ وفي (10/539 رقم 10260) كتاب فضائل القرآن، باب في المعوذتين. ¶ 3 العلل الكبير للترمذي (1/313) تحفة المراسيل للعراقي (لوحه 23) . ¶ 4 في صحيحه (1/558 رقم 814) كتاب صلاة المسافرين، باب فضل قراءة المعوذتين. ¶ 5 في مسنده -إتحاف الخيرة المهرة بزوائد المسانيد العشرة (2/364 رقم 1895) كتاب الصلاة، باب فضل صلاة الصبح وما يقرأ فيها، والمطالب العالية (1/198 رقم 448) كتاب الصلاة باب مقدار القراءة في الصلاة. ¶ 6 لم أجد له ترجمة وذكر ابن أبي حاتم في الجرح والتعديل (8/433) وابن حبان في الثقات (9/195) مغلس بن زياد أبو الوليد العامري كوفي.",
            "page": "238",
            "part": "1",
            "seal": "95686F60"
        },
        {
            "id": "29",
            "nass": "يزيد1 عن أبي رزين2 عن عمرو بن عبسة به وسنده ضعيف. ¶ [13] الحديث الثالث عشر: ¶ عن أبي هريرة رضي الله عنه قال: \"قدمت المدينة ورسول الله صلى الله عليه وسلم بخيبر فوجدت رجلاً من بني غفار يؤم الناس في صلاة فقرأ في الركعة الأولى سورة مريم وفي الثانية {وَيْلٌ لِلْمُطَفِّفِينَ} أحسبه قال: في صلاة الفجر\". ¶ أخرجه البزار3 من طريق عثمان بن أبي سليمان4 عن عراك بن مالك5 عن أبي هريرة به وسنده صحيح. ¶ قال الهيثمي6: \"ورجاله رجال الصحيح\". ¶ __________ ¶ 1 أيوب بن يزيد ويقال بن أبي يزيد عن بعض التابعين قال أبو حاتم والذهبي: \"مجهول\". ¶ الجرح والتعديل (2/262) المغني في الضعفاء (1/99) اللسان (1/492) . ¶ 2 أبو رزين جماعة لم يتبين لي من هو. ¶ انظر: الكنى والأسماء للإمام مسلم (1/325) الإستغناء في معرفة المشهورين من حملة العلم بالكنى (2/1185) المقتنى في سرد الكنى (1/236) الجرح والتعديل (9/371) الكنى للإمام البخاري (32) الكنى للدولابي (176) . ¶ 3 في مسنده -كشف الأستار (1/234 رقم 478) كتاب الصلاة، باب قراءة الإمام، ومختصر زوائد البزار (1/263 رقم 380) كتاب الصلاة، باب صفة الصلوات. ¶ 4 عثمان بن أبي سليمان بن جبير بن مطعم القرشي النوفلي المكي قاضيها ثقة من السادسة خت م د تم س ق. ¶ الكاشف (2/219) التقريب (384) . ¶ 5 عراك بن مالك الغفاري الكناني المدني ثقة فاضل من الثالثة مات في خلافة يزيد بن عبد الملك بعد المائة. ع. ¶ الكاشف (2/227) التقريب (388) . ¶ 6 مجمع الزوائد (2/119) .",
            "page": "239",
            "part": "1",
            "seal": "8B42E7D7"
        },
        {
            "id": "30",
            "nass": "[14] الحديث الرابع عشر: ¶ عن ابن عمر رضي الله عنهما قال: \"كان رسول الله صلى الله عليه وسلم يأمرنا بالتخفيف ويؤمنا بالصافات\". ¶ أخرجه النسائي1، وأحمد2، وأبو يعلي3، وابن خزيمة4، وابن حبان5 والطبراني6، والبيهقي7 من طرق عن ابن أبي ذئب8 عن الحارث بن عبد الرحمن9 عن سالم بن عبد الله عن ابن عمر به. ¶ وسنده حسن فإن مداره على الحارث هذا وحديثه في مرتبة الحسن10 والله أعلم. ¶ زاد أبو يعلي عن يزيد بن هارون، وابن حبان عن يزيد بن هارون وشبابة11 كلاهما ¶ __________ ¶ 1 في سننه (2/95 رقم 826) كتاب الاستفتاح، باب الرخصة للإمام في التطويل. ¶ 2 في مسنده (2/26) . ¶ 3 في مسنده (9/334 رقم 5445) . ¶ 4 في صحيحه (3/49رقم1606) كتاب الصلاة، باب قدر قراءة الإمام الذي لا يكون تطويلاً. ¶ 5 في صحيحه -الإحسان (5/125 رقم 1817) كتاب الصلاة، باب الإباحة للمرء أن يقرأ في صلاة الفجر بغير ما وصفنا. ¶ 6 في المعجم الكبير (12/306 رقم 13194) . ¶ 7 في سننه (3/118) كتاب الصلاة، باب قدر قراءة النبي صلى الله عليه وسلم في الصلاة المكتوبة وهو إمام. ¶ 8 محمد بن عبد الرحمن بن المغيرة بن الحارث بن أبي ذئب القرشي العامري أبو الحارث المدني ثقة فقيه فاضل من السابعة مات سنة ثمان وخمسين وقيل سنة تسع وخمسين ومائة. ع. ¶ وقال الذهبي: \"أحد الأعلام\". الكاشف (3/61) التقريب (493) . ¶ 9 الحارث بن عبد الرحمن القرشي العامري خال ابن أبي ذئب صدوق من الخامسة مات سنة تسع وعشرين ومائة وله ثلاث وسبعون سنة. ع. وقال الذهبي: \"صدوق صالح\". ¶ الكاشف (1/139) التقريب (146) . ¶ 10 انظر: تهذيب الكمال (5/255) . ¶ 11 شبابة بن سوار المدائني أصله من خراسان يقال كان اسمه مروان مولى بني فزارة ثقة حافظ رمي بالإرجاء من التاسعة مات سنة أربع أو خمس أو ست ومائتين. ع. وقال الذهبي: \"صدوق\". الكاشف (2/3) التقريب (263) .",
            "page": "240",
            "part": "1",
            "seal": "54C199FE"
        },
        {
            "id": "31",
            "nass": "عن ابن أبي ذئب به \"في صلاة الفجر\" وسنده حسن وهذه زيادة ثقة والزيادة من الثقة مقبولة. ¶ وأخرجه الطيالسي1 من طريق ابن أبي ذئب عن الزهري أو غيره عن سالم-شك أبو داود- عن ابن عمر به وزاد \"في الصبح\". ¶ وهذه متابعة للحارث بن عبد الرحمن إلا إن كان الغير هو الحارث ابن عبد الرحمن فيعود هذا الطريق إلى الطريق الأول. ¶ [15] الحديث الخامس عشر: ¶ عن أم هشام بنت حارثة بن النعمان قالت: \"ما أخذت {ق وَالْقُرْآنِ الْمَجِيد} إلا من وراء رسول الله صلى الله عليه وسلم كان يصلي بها في الصبح\". ¶ هذا الحديث مروي من طريقين عن أم هشام بنت حارثة. ¶ الأول: من طريق عبد الرحمن بن أبي الرجّال2 عن يحيى بن سعيد عن عمرة3 عن أم هشام به. ¶ __________ ¶ 1 في مسنده (250 رقم 1816) . ¶ 2 عبد الرحمن بن أبي الرجِّال واسمه محمد بن عبد الرحمن بن عبد الله بن حارثة بن النعمان الأنصاري المدني نزيل الثغور صدوق ربما أخطأ من الثامنة. 4. ¶ وقال الذهبي: \"وثقه جماعة\"، ووثقه ابن معين وأحمد والدارقطني. ¶ وقال أبو حاتم: \"صالح\". ¶ وقال أبو زرعة: \"يرفع أشياء لا يعرفها غيره\". ¶ وقال أبو داود: \"أحاديث عمرة يجعلها كلها عن عائشة\". ¶ وقال في موضع آخر: \"ليس به بأس\". ¶ وذكره ابن حبان في الثقات وقال: \"ربما أخطأ\". ¶ الجرح والتعديل (5/281) تاريخ ابن معين (2/347) سؤالات البرقاني للدارقطني (44) الضعفاء لأبي زرعة (422) الثقات لإبن حبان (7/91) تهذيب الكمال (17/88) الكاشف (2/145) التقريب (340) . ¶ 3 عمرة بنت عبد الرحمن بن سعد بن زرارة الأنصارية المدنية أكثرت عن عائشة ثقة من الثالثة ماتت قبل المائة ويقال بعدها. ع. الكاشف (3/431) التقريب (750) .",
            "page": "241",
            "part": "1",
            "seal": "6C994272"
        },
        {
            "id": "32",
            "nass": "أخرجه النسائي1 وأحمد2. ¶ لكن هذا الطريق مداره على عبد الرحمن بن أبي الرجّال وهو مع ما قيل فيه من كلام وأنه يخطئ فقد خالفه يحيى بن أيوب3 وسليمان بن بلال4 روياه عن يحيى بن سعيد عن عمره عن أخت لعمرة 5 بنت عبد الرحمن قالت: \" أخذنا {ق وَالْقُرْآنِ الْمَجِيدِ} من في رسول الله صلى الله عليه وسلم يوم الجمعة وهو يقرأ بها على المنبر في كل جمعة\" فلم يذكرا الصبح. ¶ أخرجه مسلم6 وأبو داود7 وقال عقب طريق سليمان بن بلال: \"كذا رواه يحيى بن أيوب وابن أبي الرجال عن يحيى بن سعيد عن عمرة عن أم هشام بنت حارثة بن النعمان\". ¶ وهذا يفهم منه أن رواية عبد الرحمن بن أبي الرجال مثل رواية سليمان بن بلال ويحيى بن أيوب والله أعلم. ¶ الطريق الثاني: من طريق عبد الله بن نمير عن محمد بن إسحاق عن عبد الله بن أبي بكر8 عن عبد الرحمن بن سعد بن زرارة9 عن أم هشام بنت حارثة قالت: ¶ __________ ¶ 1 في سننه (2/157 رقم 949) كتاب الاستفتاح، باب القراءة في الصبح بقاف. ¶ 2 في مسنده (6/463) . ¶ 3 يحيى بن أيوب الغافقي أبو العباس المصري صدوق ربما أخطأ من السابعة مات سنة ثمان وستين ومائة. ع. وقال الذهبي: \"صالح الحديث\". الكاشف (3/220) التقريب (588) . ¶ 4 سليمان بن بلال التيمي مولاهم أبو محمد وأبو أيوب المدني ثقة من الثامنة مات سنة سبع وسبعين ومائة. ع. وقال الذهبي: \"ثقة إمام\". الكاشف (1/311) التقريب (250) . ¶ 5 أخت عمرة هى أم هشام بنت حارثة أختها لأمها كما قاله المزني. ¶ تهذيب الكمال (35/242) . ¶ 6 في صحيحه (2/595 رقم 872) كتاب الجمعة، باب تخفيف الصلاة والخطبة. ¶ 7 في سننه (1/661 رقم 1102، 1103) كتاب الصلاة، باب الرجل يخطب على قوس. ¶ 8 عبد الله بن أبي بكر بن محمد بن عمرو بن حزم الأنصاري المدني القاضي ثقة من الخامسة مات سنة خمس وثلاثين ومائة وهو ابن سبعين سنة. ع. ¶ الكاشف (2/68) التقريب (297) . ¶ 9 عبد الرحمن بن سعد بن زرارة لم أجد له ترجمة.",
            "page": "242",
            "part": "1",
            "seal": "CA1294C1"
        },
        {
            "id": "33",
            "nass": "\"حفظت من النبي صلى الله عليه وسلم (ق) في صلاة الصبح\". ¶ أخرجه الطبراني1. ¶ وهذا الطريق معلول من أوجه: ¶ الأول: أن هذا الطريق أختلف فيه على ابن إسحاق2 في سنده ومتنه. ¶ أما المتن فرواه عبد الله بن نمير عن ابن إسحاق عن عبد الله بن أبي بكر عن عبد الرحمن بن سعد بن زرارة عن أم هشام بنت حارثة فذكر صلاة الصبح. ¶ ورواه عبد الله بن نمير وإبراهيم بن سعد3 وجرير4 عن ابن إسحاق عن عبد الله بن أبي بكر عن يحيى بن عبد الله بن عبد الرحمن بن سعد بن زرارة عن أم هشام بنت الحارث فذكرت الجمعة. ¶ وعبد الله بن نمير وافق رواية إبراهيم وجرير في ذكر الجمعة. ¶ أخرجه مسلم5 عن إبراهيم بن سعد وابن أبي شيبة6 وابن سعد7 عن ¶ __________ ¶ 1 في المعجم الكبير (25/142 رقم 343) . ¶ 2 محمد بن إسحاق بن يسار أبو بكر المطلبي مولاهم المدني نزيل العراق إمام المغازي صدوق يدلس ورمي بالتشيع والقدر من صغار الخامسة مات سنة خمس ومائة ويقال بعدها خت. م4. ¶ وقال الذهبي: \"كان صدوقاً من بحور العلم وله غرائب في سعة ما روى تستنكر واختلف في الاحتجاج به وحديثه حسن وقد صححه جماعة\". ¶ الكاشف (3/18) التقريب (467) . ¶ 3 إبراهيم بن سعد بن إبراهيم بن عبد الرحمن بن عوف الزهري أبو إسحاق المدني نزيل بغداد ثقة حجة تكلم فيه بلا قادح من الثامنة مات سنة خمس وثمانين ومائة. ع. ¶ الكاشف (1/37) التقريب (89) . ¶ 4 جرير بن عبد الحميد بن قُرظ الضبي الكوفي نزيل الري وقاضيها ثقة صحيح الكتاب قيل كان في آخر عمره يهم من حفظه مات سنة ثمان وثمانين ومائة وله إحدى وسبعون سنة. ع. ¶ الكاشف (1/127) التقريب (139) . ¶ 5 في صحيحه (2/595 رقم 873) كتاب الجمعة، باب تخفيف الصلاة والخطبة. ¶ 6 في مصنفه (2/115) كتاب الصلاة، باب الخطبة يوم الجمعة يقرأ فيها أم لا. ¶ 7 في الطبقات (8/442) .",
            "page": "243",
            "part": "1",
            "seal": "798EB7AC"
        },
        {
            "id": "34",
            "nass": "عبد الله ابن نمير وأبو يعلي1 عن جرير بن عبد الحميد كلهم عن ابن إسحاق به وصرح ابن إسحاق بالتحديث كما عند مسلم. ¶ ورواه الأوزاعي عن يحيى بن عبد الله بن عبد الرحمن بن سعد بن زرارة عن أم هشام بذكر الجمعة وهذه متابعة لعبد الله بن أبي بكر، أخرجها الطبراني2. ¶ أما الاختلاف في السند فعبد الله بن نمير يرويه عن ابن إسحاق عن عبد الله بن أبي بكر عن عبد الرحمن بن سعد بن زراره عن أم هشام. ¶ ورواه ابن نمير وإبراهيم بن سعد وجرير عن ابن إسحاق عن عبد الله بن أبي بكر عن يحيى بن عبد الله بن عبد الرحمن بن سعد بن زرارة عن أم هشام فهؤلاء الثلاثة عن ابن إسحاق قالوا يحيى بن عبد الله وابن نمير عن ابن إسحاق قال عبد الرحمن بن سعد بن زرارة. ¶ الثاني: أن هذا الطريق فيه عنعنة ابن إسحاق وهو مدلس. ¶ أما الطريق الأخرى التي فيها ذكر الجمعة صرح فيها ابن إسحاق بالتحديث كما عند مسلم. ¶ الثالث: أن هذا الطريق فيه عبد الرحمن بن سعد بن زرارة لم أجد له ترجمة. ¶ الرابع: أن الطبراني ساق هذا الطريق مرة ثانية عقبه ولم يذكر الصبح بل ذكر الجمعة. ¶ والحاصل أن في ثبوت هذا الحديث نظرًا وأن الأظهر أنه يقرأ بها في خطبة الجمعة ومما يؤيد هذا أنه ورد من طريقين آخرين عن أم هشام بذكر الجمعة ولم يذكر فيها الصبح وهما: ¶ الطريق الأول عن عبد الله بن محمد بن معن3 عن أم هشام. ¶ __________ ¶ 1 في مسنده (13/71 رقم 7149) . ¶ 2 في المعجم الكبير (25/141 رقم 342) . ¶ 3 عبد الله بن محمد بن معن الغفاري المدني الغفاري مقبول من الثالثة. م د. وقال الذهبي: \"وثق\". ¶ الكاشف (2/114) التقريب (322) .",
            "page": "244",
            "part": "1",
            "seal": "9F79469B"
        },
        {
            "id": "35",
            "nass": "أخرجه مسلم1 وأبو داود2. ¶ والطريق الثاني عن محمد بن عبد الرحمن بن سعد بن زرارة3. ¶ أخرجه النسائي4، وأحمد5، والطبراني6. ¶ [16] الحديث السادس عشر: ¶ عن أبي برزة رضي الله عنه \"أن النبي صلى الله عليه وسلم قرأ في الصبح بـ {إِنَّا فَتَحْنَا لَكَ فَتْحاً مُبِيناً} \". ¶ أخرجه عبد الرزاق7 عن معمر عن أبي إسحاق عن أبي برزة به. ¶ ورجال إسناده ثقات لكني لم أر أحداً ذكر أن أبا إسحاق يروي عن أبي برزة مع أنه أدركه. وقال الحافظ أبو بكر البرديجي 8: سمع أبو إسحاق من الصحابة من البراء وزيد ابن أرقم وأبي جحيفة وسليمان بن صرد والنعمان بن بشير على خلاف فيهما وعمرو بن شرحبيل وروى عن جابر بن سمرة ولا يصح سماعه منه وقد رأى علي بن أبي طالب ومعاوية وعبد الله بن عمر وجالس رافع بن خديج. ¶ فلم يذكر أنه سمع من أبي برزة والله أعلم. ¶ __________ ¶ 1 في صحيحه (2/595 رقم 873) كتاب الجمعة، باب تخفيف الصلاة والخطبة. ¶ 2 في سننه (1/660 رقم 1100) كتاب الصلاة، باب الرجل يخطب على قوس. ¶ 3 محمد بن عبد الرحمن بن سعد بن زرارة الأنصاري وأبوه هو ابن عبد الله ويقال محمد بن عبد الرحمن بن سعد فينسب أبوه إلى جد أبيه ثقة من السادسة مات سنة أربع وعشرين ومائة. ع. ¶ الكاشف (3/60) التقريب (492) . ¶ 4 في سننه (3/107 رقم 1411) كتاب الجمعة، باب القراءة في الخطبة. ¶ 5 في مسنده (6/435) . ¶ 6 في المعجم الكبير (25/141 رقم 341) . ¶ 7 في مصنفه (2/118 رقم 2732) كتاب الصلاة، باب القراءة في صلاة الصبح. ¶ 8 تحفة المراسيل للعراقي (لوحه 49) .",
            "page": "245",
            "part": "1",
            "seal": "B48FEA8E"
        },
        {
            "id": "36",
            "nass": "[17] الحديث السابع عشر: ¶ عن رفاعة الأنصاري أن رسول الله صلى الله عليه وسلم قال: \"لا يقرأ في الصبح بدون عشرين آية ولا يقرأ في العشاء بدون عشر آيات\". ¶ أخرجه الطبراني1 قال: حدثنا المقدام بن داود2 ثنا أسد بن موسى3 عن ابن لهيعة4 ثنا عبيد الله بن أبي جعفر5 عن بكير بن عبد الله بن الأشج عن خلاد بن السائب6 عن رفاعة به وسنده ضعيف لضعف المقدام ابن داود وابن لهيعة. ¶ وأعله الهيثمي7 بابن لهيعة فقط فقال: \"وفيه ابن لهيعة واختلف في الاحتجاج به\". ¶ وذكره ابن رجب8 وعزاه لأبي الشيخ الأصبهاني وقال: \"غريب\" لكنه قال: \"وروى ابن لهيعة عن ابن أبي جعفر عن خالد بن السائب عن أبي قتادة عن النبي ¶ __________ ¶ 1 في المعجم الكبير (5/43 رقم 4538) . ¶ 2 المقدام بن داود بن عيسى بن تليد الرعيني أبو عمرو المصري ضعفه غير واحد. ¶ قال النسائي: \"ليس بثقة\"، وقال ابن يونس: \"تكلموا فيه\"، وقال محمد بن يوسف الكندي: \"كان فقيهاً مفتياً لم يكن بالمحمود في الرواية\"، وقال ابن أبي حاتم: \"سمعت منه بمصر وتكلموا فيه\". ¶ الجرح والتعديل (8/303) الميزان (4/175) اللسان (6/84) . ¶ 3 أسد بن موسى بن إبراهيم بن الوليد بن عبد الملك بن مروان الأموي أسد السنة صدوق يغرب وفيه نصب من التاسعة مات سنة اثنتي عشرة ومائتين وله ثمانون. خت د س. ¶ الكاشف (1/66) التقريب (104) . ¶ 4 عبد الله بن لهيعة بن عقبة الحضرمي أبو عبد الرحمن المصري القاضي صدوق من السابعة خلط بعد إحتراق كتبه ورواية ابن المبارك وابن وهب عنه أعدل من غيرهما وله في مسلم بعض شيىء مقرون مات سنة أربع وسبعين ومائة وقد ناف على الثمانين م د ت ق. ¶ وقال الذهبي: \"العمل على تضعيف حديثه\". الكاشف (2/1009) التقريب (319) . ¶ 5 عبيد الله بن أبي جعفر المصري أبو بكر الفقيه مولى بني كنانة أو أمية قيل اسم أبيه يسار ثقة وقيل عن أحمد أنه ليّنه وكان فقيها عابداً قال أبو حاتم: هو مثل يزيد بن أبي حبيب من الخامسة مات سنة اثنتين وقيل أربع وقيل خمس وقيل ست وثلاثين ومائة. ع. ¶ وقال الذهبي:\"أحد الأعلام\". الكاشف (2/197) التقريب (370) . ¶ 6 خلاد بن السائب بن خلاد بن سويد الخزرجي ثقة من الثالثة ووهم من زعم أنه صحابي.4. الكاشف (1/217) التقريب (196) . ¶ 7 مجمع الزوائد (2/119) . ¶ 8 فتح الباري له (7/47) .",
            "page": "246",
            "part": "1",
            "seal": "E06888D7"
        },
        {
            "id": "37",
            "nass": "صلى الله عليه وسلم فذكره\". ¶ لكن هذا الإسناد الظاهر أنه تصحف خلاد إلى خالد ورفاعة إلى أبي قتادة والله أعلم. ¶ [18] الحديث الثامن عشر: ¶ عن ابن عمر رضي الله عنهما قال: \"صلى رسول الله صلى الله عليه وسلم بأصحابه في سفر صلاة الفجر فقرأ {قُلْ يَا أَيُّهَا الْكَافِرُونَ} و {قُلْ هُوَ اللَّهُ أَحَدٌ} وقال: \"قرأت بكم ثلث القرآن وربعه\". ¶ أخرجه عبد بن حميد1 من طريق مندل بن علي2 عن جعفر بن أبي جعفر الأشجعي3 عن أبيه4 عن ابن عمر به وسنده ضعيف لضعف مندل وجعفر ابن أبي جعفر. ¶ قال الحافظ ابن حجر5: \"ورجاله ثقات إلا مندل بن علي ففيه ضعف وكأنه وهم في قوله بهم6 فإن الثابت أنه كان يقرأ بهما في ركعتي الفجر\". ¶ وأخرجه ابن عدي7 من طريق غسان بن الربيع عن جعفر بن ميسره به. ¶ في سنده جعفر وأبوه كما تقدم. ¶ __________ ¶ 1 في المنتخب (2/53 رقم 852) . ¶ 2 مندل مثلث الميم ساكن الثاني ابن علي العنزي أبو عبد الله الكوفي يقال اسمه عمرو ومندل لقب ضعيف من السابعة ولد سنة ثلاث ومائة ومات سنة سبع أو ثمان وستين ومائة. دق. ¶ الكاشف (3/153) التقريب (545) . ¶ 3 جعفر بن أبي جعفر واسم أبي جعفر ميسره يكنى أبا الوفاء الأشجعي عن أبيه ضعفه غير واحد، قال أبو حاتم: \"ضعيف منكر الحديث جداً\"، وقال أبو زرعة: \"ليس بالقوي\"، وقال الساجي: \"ضعيف\"، وقال ابن عدي: \"وهو منكر الحديث\" كما قال البخاري. ¶ الجرح والتعديل (2/490) الكامل لابن عدي (2/567) اللسان (2/129) . ¶ 4 ميسره أبو جعفر الأشجعي روى ذكره ابن أبي حاتم في الجرح والتعديل (8/252) . ¶ وذكره ابن حبان في الثقات (5/426) . ¶ 5 نتائج الأفكار (1/443) . ¶ 6 قوله \"بهم\" هذه ليست في لفظ عبد بن حميد وإنما هى باللفظ الذي ساقه الحافظ في نتائج الأفكار في الخلعيات وفيه \"صلى بهم الفجر فقرأ ... \". ¶ 7 في الكامل (2/567) .",
            "page": "247",
            "part": "1",
            "seal": "DEEF2EF4"
        },
        {
            "id": "38",
            "nass": "وعزاه الهيثمي1 للطبراني وقال: \"وفيه جعفر بن أبي جعفر وقد أجمعوا على ضعفه\". ¶ [19] الحديث التاسع عشر: ¶ عن أبي سعيد الخدري رضي الله عنه قال: \"أن النبي صلى الله عليه وسلم صلى بهم الفجر فقرأ بهم بأقصر سورتين من القرآن أو أوجز قال: فلما قضى الصلاة قال له أبو سعيد الخدري أو معاذ بن جبل رضي الله عنه: يا رسول الله رأيتك صليت صلاة ما رأيتك صليت مثلها قط قال صلى الله عليه وسلم: \"أو ما سمعت بكاء الصبي خلفي في صف النساء أردت أن أفرغ له أمه\". ¶ أخرجه عبد الرزاق2، وابن أبي شيبة3، وعبد بن حميد4 كلهم من طريق أبي هارون5 عن أبي سعيد به. ¶ وسنده ضعيف جداً لضعف أبي هارون العبدي. ¶ قال الحافظ ابن حجر6: \"هذا حديث غريب أخرجه أبو نعيم الفضل ابن دكين شيخ البخاري في كتاب الصلاة له هكذا\". ¶ [20] الحديث العشرون: ¶ عن أبي أيوب رضي الله عنه \"أن رسول الله صلى الله عليه وسلم قرأ في الصبح: {تَبَارَكَ الَّذِي بِيَدِهِ الْمُلْك} \". ¶ __________ ¶ 1 مجمع الزوائد (2/120) . ¶ 2 في مصنفه (2/364 رقم 3721) كتاب الصلاة، باب تخفيف الإمام. ¶ 3 في مسنده -المطالب العالية (1/208 رقم 485) كتاب الصلاة، باب القراءة في الصلاة. ¶ وأخرجه في مصنفه (2/57-58) كتاب الصلاة، باب من يخفف الصلاة لبكاء الصبي يسمعه، لكنه مختصر. ¶ 4 في المنتخب (2/92 رقم 950) . ¶ 5 عمارة بن جوين أبو هارون العبدي مشهور بكنيته متروك ومنهم من كذبه شيعي من الرابعة مات سنة أربع وثلاثين. عخ ت ق. وقال الذهبي: \"متروك\". ¶ الكاشف (2/262) التقريب (408) . ¶ 6 نتائج الأفكار (1/444)",
            "page": "248",
            "part": "1",
            "seal": "EE9F2C7F"
        },
        {
            "id": "39",
            "nass": "أخرجه الحارث1 من طريق حميد بن عبد الرحمن بن عوف2 عن أبي أيوب به. ¶ وفي سنده الواقدي وهو متروك3 كما قاله غير واحد. ¶ [21] الحديث الحادي والعشرون: ¶ عن ابن عباس رضي الله عنهما قال: \" أمرني رسول الله صلى الله عليه وسلم أن أقرأ في الصبح بـ {وَاللَّيْلِ إِذَا يَغْشَى} و {وَالشَّمْسِ وَضُحَاهَا} \". ¶ أخرجه الحارث4 من طريق عطاء بن يسار عن ابن عباس به. ¶ وفي سنده الواقدي وهو متروك كما قاله غير واحد5. ¶ وقال الهيثمي 6: \"رواه الطبراني في الكبير وفيه ابن لهيعة وفيه كلام\". ¶ __________ ¶ 1 في مسنده -بغية الباحث عن زوائد مسند الحارث (1/286 رقم 173) كتاب الصلاة، باب القراءة في الصلاة. ¶ المطالب العالية (1/197 رقم 445) كتاب الصلاة، باب مقدار القراءة في الصلاة. ¶ 2 حميد بن عبد الرحمن بن عوف الزهري المدني ثقة من الثانية مات سنة خمس ومائة على الصحيح وقيل إن روايته عن عمر مرسلة. ع. الكاشف (1/192) التقريب (182) . ¶ 3 تهذيب الكمال (26/186) التقريب (498) . ¶ 4 في مسنده -بغية الباحث عن زوائد مسند الحارث (1/286 رقم 174) كتاب الصلاة، باب القراءة في الصلاة. ¶ والمطالب العالية (1/198 رقم 446) كتاب الصلاة، باب مقدار القراءة في الصلاة. ¶ 5 انظر: تهذيب الكمال (26/186) التقريب (498) . ¶ 6 مجمع الزوائد (2/119) لكن ليس في سند الحارث ابن لهيعة فلعله من طريق آخر.",
            "page": "249",
            "part": "1",
            "seal": "EF839C90"
        },
        {
            "id": "40",
            "nass": "المبحث الثاني: الأحاديث الواردة في القراءة في صلاة الفجر يوم الجمعة. ¶ [22] الحديث الأول: ¶ عن أبي هريرة رضي الله عنه قال: \"كان النبي صلى الله عليه وسلم يقرأ في الجمعة في صلاة الفجر: {الم تَنْزِيلُ} السجدة و {هَلْ أَتَى عَلَى الإِِنْسَان} \".",
            "page": "249",
            "part": "1",
            "seal": "2CA6B994"
        },
        {
            "id": "41",
            "nass": "أخرجه البخاري1، ومسلم2، والنسائي3، وابن ماجه4 كلهم من طريق سعد ابن إبراهيم5 عن الأعرج عن أبي هريرة به. ¶ وفي لفظ لمسلم \" أن النبي صلى الله عليه وسلم كان يقرأ في الصبح يوم الجمعة بـ {الم تَنْزِيل} في الركعة الأولى وفي الثانية {هَلْ أَتَى عَلَى الإِنْسَانِ حِينٌ مِنَ الدَّهْرِ لَمْ يَكُنْ شَيْئاً مَذْكُوراً} \" ¶ [23] الحديث الثاني: ¶ عن ابن عباس رضي الله عنهما \" أن النبي صلى الله عليه وسلم كان يقرأ في صلاة الفجر يوم الجمعة سورة {الم تَنْزِيل} السجدة و {هَلْ أَتَى عَلَى الإِنْسَانِ حِينٌ مِنَ الدَّهْرِ لَمْ يَكُنْ شَيْئاً مَذْكُوراً} وأن النبي صلى الله عليه وسلم كان يقرأ في صلاة الجمعة سورة الجمعة والمنافقين\". ¶ أخرجه مسلم6 واللفظ له، وأبو داود7، والنسائي8، والترمذي9، وابن ماجه10 كلهم من طريق سعيد بن جبير عن ابن عباس به إلا القراءة في الجمعة فلمسلم وأبي داود فقط. ¶ [24] الحديث الثالث: ¶ عن عبد الله بن مسعود رضي الله عنه \"أن رسول الله صلى الله عليه وسلم كان يقرأ في صلاة الصبح ¶ __________ ¶ 1 في صحيحه (1/303 رقم 851) كتاب الجمعة، باب ما يقرأ في صلاة الفجر يوم الجمعة. ¶ وانظر: رقم (1018) . ¶ 2 في صحيحه (2/599 رقم 880) كتاب الجمعة، باب مايقرأ في يوم الجمعة. ¶ 3 في سننه (2/159 رقم 955) كتاب الاستفتاح، باب القراءة في الصبح يوم الجمعة. ¶ 4 في سننه (1/269 رقم823) كتاب إقامة الصلاة، باب القراءة في صلاة الفجر يوم الجمعة. ¶ 5 سعد بن إبراهيم بن عبد الرحمن بن عوف ولي قضاء المدينة وكان ثقة فاضلاً عابداً من الخامسة مات سنة خمس وعشرين وقيل بعدها ومائة وهو ابن اثنين وسبعين سنة. ع. ¶ وقال الذهبي: \"ثقة\". الكاشف (1/276) التقريب (230) . ¶ 6 في صحيحه (2/599 رقم 879) كتاب الجمعة، باب ما يقرأ في يوم الجمعة. ¶ 7 في سننه (1/648 رقم 1074) كتاب الصلاة، باب ما يقرأ في صلاة الصبح يوم الجمعة. ¶ 8 في سننه (2/159 رقم 956) كتاب الاستفتاح، باب القراءة في الصبح يوم الجمعة. ¶ 9 في سننه (2/398 رقم 520) كتاب الصلاة، باب رقم (375) . ¶ 10 في سننه (1/269 رقم 821) كتاب إقامة الصلاة، باب القراءة في صلاة الفجر يوم الجمعة.",
            "page": "250",
            "part": "1",
            "seal": "93437DFC"
        },
        {
            "id": "42",
            "nass": "يوم الجمعة: {الم تَنْزِيلُ} و {هَلْ أَتَى عَلَى الإِنْسَانِ} \". ¶ أخرجه ابن ماجه1 عن عمرو بن أبي قيس2، والبزار3 عن عمران ابن عيينة4، والطبراني5 عن مسعر بن كدام6 كلهم عن أبي فروة7 عن أبي الأحوص8 عن ابن مسعود به. ¶ وأخرجه الطبراني9 من طريق أبي إسحاق الهمداني10 عن أبي الأحوص به وزاد \"يديم ذلك\". ¶ قال البوصيري11: هذا إسناد صحيح رجاله ثقات. ¶ وقال الحافظ12 بعد ذكر رواية الطبراني هذه: \"وأصله في ابن ماجه بدون هذه الزيادة ورجاله ثقات لكن صوب أبو حاتم إرساله\". ¶ __________ ¶ 1 في سننه (1/270رقم824) كتاب إقامة الصلاة، باب القراءة في صلاة الفجر يوم الجمعة. ¶ 2 عمرو بن أبي قيس الرازي الأزرق كوفي نزل الري صدوق له أوهام من الثامنة. خت 4. ¶ وقال الذهبي: \"وثق وله أوهام\". الكاشف (2/293) التقريب (426) . ¶ 3 في مسنده (5/430 رقم 2066) . ¶ 4 عمران بن عيينة بن أبي عمران الهلالي أبو الحسن الكوفي أخو سفيان صدوق له أوهام من الثامنة. 4. ¶ الكاشف (2/301) التقريب (430) . ¶ 5 في المعجم الكبير (10/133 رقم 10116) والصغير (2/44) ووقع عنده في الكبير عن أبي فزاره وفي الصغير عن أبي مره وكلاهما خطأ والصواب كما عند ابن ماجه عن أبي فروة. ¶ 6 مسعر بن كِدَام بن ظهير الهلالي أبو سلمة الكوفي ثقة ثبت فاضل من السابعة مات سنة ثلاث أو خمس وخمسين ومائة. ع. الكاشف (3/121) التقريب (528) . ¶ 7 مسلم بن سالم النهدي أبو فروة الأصغر الكوفي ويقال له الجهني لنزوله فيهم مشهور بكنيته صدوق من السادسة. ح م د س ق. الكاشف (3/124) التقريب (529) . ¶ 8 عوف بن مالك بن نَضْلة الجُشَمِي أبو الأحوص الكوفي مشهور بكنيته ثقة من الثالثة قتل في ولاية الحجاج على العراق. بخ م4. الكاشف (2/306) التقريب (433) . ¶ 9 في الكبير (10/123 رقم 10085) والصغير (2/80، 81) وعنده الزيادة في الصغير. ¶ 10 هو أبو إسحاق السبيعي. ¶ 11 في مصباح الزجاجة (1/289) . ¶ 12 في الفتح (2/378) .",
            "page": "251",
            "part": "1",
            "seal": "549D2679"
        },
        {
            "id": "43",
            "nass": "وقال الهيثمي1: \"رجاله موثقون. ¶ لكن هذا الطريق طريق أبي الأحوص عن ابن مسعود صوب أبو حاتم2 والدارقطني3 إرساله. ¶ قال ابن أبي حاتم:\"سألت أبي عن حديث رواه عمرو بن قيس وأبو مالك النخعي فقالا عن أبي فروة الهمداني عن أبي الأحوص عن عبد الله قال: كان رسول الله صلى الله عليه وسلم ... قال أبي وهما في الحديث رواه الخلق فكلهم قالوا عن أبي فروة عن أبي الأحوص قال: كان النبي صلى الله عليه وسلم مرسل\". ¶ وقال الدارقطني لما سئل عنه: \"يرويه أبو فروة مسلم بن سالم الجهني عن أبي الأحوص واختلف عنه فرواه عمران بن عيينة وعبد الله بن الأجلح ومسعر وسليمان التيمي وعمرو بن أبي قيس وحمزة الزيات ومحمد بن جابر عن أبي فروة عن أبي الأحوص عن عبد الله متصلاً\". ¶ وكذلك قال حجاج بن نصير عن شعبة عن أبي إسحاق عن أبي فروة وقال شعبة: \"فلقيت أبا فروة فحدثني به\". ¶ وخالفه أصحاب شعبة: غندر ومعاذ وابن مهدي وغيرهم فرووه عن شعبة عن أبي فروة عن أبي الأحوص مرسلا. ¶ وكذلك رواه الثوري وزهير وزائدة عن أبي فروة عن أبي الأحوص مرسلا. ¶ وكذلك قال ابن عيينة سفيان مرسلاً4 وقيل عنه متصلاً. ¶ ورواه حماد بن شعيب عن أبي فروة عن سعيد بن جبير عن ابن عباس ووهم ¶ __________ ¶ 1 مجمع الزوائد (2/168) . ¶ 2 علل الحديث لابن أبي حاتم (1/204) . ¶ 3 علل الدارقطني (5/329 رقم 923) . ¶ 4 أخرجه عبد الرزاق في مصنفه (2/118 رقم 2731) كتاب الصلاة، باب القراءة في صلاة الصبح.",
            "page": "252",
            "part": "1",
            "seal": "4EF3EFD3"
        },
        {
            "id": "44",
            "nass": "فيه والصحيح مرسل. ¶ قيل سمعت حديث حجاج بن نصير عن ابن مخلد فإنه كان يرويه عن حماد بن الحسن بن عنبسة عنه؟ قال: \"حدثناه ابن صاعد عن حماد ابن الحسن\". ¶ قلت: \"أليس قال: عبد الرحمن بن مهدي في حديثه عن شعبة وسفيان ليس بالجهني\" قال: \"لا أعرفه\". ¶ وروى هذا الحديث أبو إسحاق السبيعي عن أبي الأحوص واختلف عنه فرواه محمد بن عبيد الله العرزمي عن أبي إسحاق عن أبي الأحوص عن عبد الله. ¶ ورواه عمرو بن قيس الملائي وميسره بن حبيب النهدي وشريك عن أبي إسحاق عن أبي فروة عن أبي الأحوص مرسلا. ¶ ورواه شعبة عن أبي إسحاق عن أبي فروة عن أبي الأحوص عن عبد الله قاله حجاج ابن نصير عنه وقد تقدم ذكره. ¶ وقال حمزة الزيات عن أبي إسحاق عن مسلم البطين عن سعيد بن جبير عن ابن عباس. ¶ وقال شريك: \"عن أبي الأحوص عن سعيد بن جبير عن ابن عباس وحديث سعيد بن جبير محفوظ وحديث أبي الأحوص القول فيه قول من أرسله\". أ. هـ ¶ وكلام أبي حاتم والدارقطني هذا إنما هو في طريق أبي الأحوص لكن الحديث له طرق أخرى عن ابن مسعود وهي: ¶ الأول: من طريق سليمان بن يُسَير1 عن إبراهيم عن علقمة عن ابن مسعود مرفوعاً. ¶ أخرجه البزار2 وسنده ضعيف لضعف سليمان هذا. ¶ __________ ¶ 1 سليمان بن يُسير وقيل ابن قسيم أبو الصباح النخعي مولاهم الكوفي ضعيف من السادسة. ق. وقال الذهبي: \"ضعفوه\". الكاشف (/321) التقريب (255) . ¶ 2 في مسنده (5/34 رقم 1493) .",
            "page": "253",
            "part": "1",
            "seal": "1F7F8BA5"
        },
        {
            "id": "45",
            "nass": "الثاني: من طريق الحسين بن واقد1 عن عاصم بن بهدلة عن أبي وائل عن ابن مسعود2 مرفوعاً. ¶ أخرجه البزار3 عن علي بن الحسن بن شقيق4 والبيهقي5 عن علي6 بن الحسين بن واقد7 كلاهما عن الحسين بن واقد به وسنده لا بأس به. ¶ الثالث: من طريق عبد الملك بن الوليد بن معدان8 عن عاصم عن زر9 ¶ __________ ¶ 1 الحسين بن واقد المروزي أبو عبد الله القاضي ثقة له أوهام من السابعة مات سنة تسع ويقال سبع وخمسين ومائة. خت م4. الكاشف (1/173) التقريب (169) . ¶ 2 وقع عند البيهقي في الطبوع عن \"أبي مسعود\" ولعله تصحيف وصوابه ابن مسعود كما عند البزار وكذا أشار محقق سنن البيهقي في الحاشية إلى أنه في نسخة ابن مسعود. ¶ 3 في مسنده (5/133 رقم 1720) . ¶ 4 علي بن الحسن بن شقيق أبو عبد الرحمن المروزي ثقة حافظ من كبار العاشرة مات سنة خمس عشرة ومائتين وقيل قبل ذلك. ع. وقال الذهبي: ثقة. ¶ الكاشف (2/245) التقريب (399) . ¶ 5 في سننه (3/201) كتاب الجمعة، باب القراءة في صلاة الفجر من يوم الجمعة. ¶ 6 وقع عند البيهقي في سننه الحسين بن علي بن واقد حدثني أبي عن عاصم به ولعله تصحف علي بن الحسين إلى الحسين بن علي ومما يؤيد ذلك أمور: ¶ أولاً: أن الحديث عند البزار عن الحسين بن واقد عن عاصم وليس عنده علي بن واقد كما عند البيهقي. ¶ ثانياً: لم أجد الحسين بن علي بن واقد يروى عن الحسين بن واقد بل الذي في ترجمة الحسين ابن واقد أنه يروى عند ابنه علي بن الحسين بن واقد كما هو مثبت وعلي بن الحسن بن شقيق. تهذيب الكمال (6/493) . ¶ ثالثاً: أن الحسين بن علي بن واقد لم أجد له ترجمة والذي يروى عنه كما عند البيهقي أحمد ابن سعيد الدارمي ولم أجد الحسين من شيوخه بل وحديث علي بن الحسين بن واقد كما هو مثبت. تهذيب الكمال (1/315) . ¶ رابعاً: علي بن الحسين بن واقد يروي عن أبيه الحسين بن واقد وعنه أحمد بن سعيد الدارمي. تهذيب الكمال (20/406) . ¶ 7 علي بن الحسين بن واقد المروزي صدوق يهم من العاشرة مات سنة إحدى عسرة ومائتين. بخ م4. ¶ وقال الذهبي: \"ضعفه أبو حاتم وقواه غيره\". الكاشف (2/246) التقريب (400) . ¶ 8 عبد الملك بن الوليد بن معدان الضّبعي البصري وقد ينسب لجده ضعيف من السابعة. ت ق. ¶ قال الذهبي: ضعفه أبو حاتم وغيره. الكاشف (2/190) التقريب (366) . ¶ 9 زِرّ بن حبيش مصغر ابن حُباشة الأسدى الكوفي أبو مريم ثقة جليل مخضرم مات سنة إحدى أو اثنين أو ثلاث وثمانين وهو ابن مائة وسبع وعشرين.ع. ¶ الكاشف (1/250) التقريب (215) .",
            "page": "254",
            "part": "1",
            "seal": "D3D52453"
        },
        {
            "id": "46",
            "nass": "وأبي وائل عن عبد الله مرفوعاً. ¶ أخرجه البزار1 وسنده ضعيف لضعف عبد الملك بن الوليد. ¶ والحاصل أن الحديث بهذه الطرق مع الطريق المرسلة السابقة يتقوى ويشهد له حديث أبي هريرة في الصحيحين وابن عباس عند مسلم وغيرهما كما تقدم قبل هذا الحديث والله أعلم. ¶ [25] الحديث الرابع: ¶ عن علي بن أبي طالب رضي الله عنه \" أن رسول الله صلى الله عليه وسلم كان يقرأ في صلاة الفجر يوم الجمعة في الركعة الأولى بـ {الم تَنْزِيلُ} السجدة وفي الركعة الثانية {هَلْ أَتَى عَلَى الإِِنْسَان} \". ¶ أخرجه الطبراني2، والخطيب3. ¶ من طريق حفص بن سليمان الغاضري4 عن منصور بن حيان5 عن أبي هياج الأسدي6 عن علي بن ربيعة الوالبي7 عن علي ابن أبي طالب به8. ¶ __________ ¶ 1 في مسنده (5/231 رقم 1846) . ¶ 2 في الأوسط (4/6 رقم 3003) وفي الصغير (1/96) . ¶ 3 في تاريخ بغداد (6/292) . ¶ 4 حفص بن سليمان الأسدي أبو عمر البزار الكوفي الغاضري وهو حفص بن أبي داود القاري صاحب عاصم ويقال له حفيص متروك الحديث مع إمامته في القراءة من الثامنة مات سنة ثمانين ومائة وله تسعون. ت عس ق. وقال الذهبي: \"ثبت في القراءة واهي الحديث\". ¶ الكاشف (1/178) التقريب (172) . ¶ 5 منصور بن حيان بن حصين الأسدي والد إسحاق ثقة من الخامسة. م د س. ¶ وقال الذهبي: \"حجة\". الكاشف (3/155) التقريب (546) . ¶ 6 حيان بن حصين أبو الهياج الأسدي الكوفي ثقة من الثالثة. م د س. ¶ الكاشف (1/197) التقريب (184) . ¶ 7 علي بن ربيعة بن نضلة الوالبي أبو المغيرة الكوفي ثقة من كبار الثالثة يقال هو الذي روى عنه العلاء بن صالح فقال حدثنا علي بن ربيعة البجلي وفرق بينهما البخاري. ع. ¶ الكاشف (2/248) التقريب (401) . ¶ 8 وقع في سند الطبراني في الصغير تصحيف فقال: منصور بن حبان بالباء الموحدة عن أبي حيان الأسدي وصوابه كما عند الطبراني في الأوسط والخطيب في تاريخ بغداد كما هو مثبت.",
            "page": "255",
            "part": "1",
            "seal": "2F9270D5"
        },
        {
            "id": "47",
            "nass": "قال الهيثمي1: \"رواه الطبراني في الصغير والأوسط وفيه حفص ابن سليمان الغاضري وهو متروك لم يوثقه غير أحمد بن حنبل في رواية وضعفه في روايتين وضعفه خلق\". ¶ قال الطبراني2: \"لا يروى هذا الحديث عن علي إلا بهذا الإسناد تفرد به محمد بن بكار\". ¶ وأخرجه الطبراني3 من طريق ليث بن أبي سليم4 عن عمرو ابن مرة5 عن الحارث6 عن علي رضي الله عنه \"أن النبي صلى الله عليه وسلم سجد في صلاة الصبح بتنزيل السجدة\". ¶ وقال: \" لم يروه عن عمرو بن مرة إلا ليث ولا عن ليث إلا معتمر تفرد به عمرو بن علي ولم يرو عمرو بن مرة عن الحارث إلا هذا الحديث\". ¶ وقال الهيثمي7: \"وفيه الحارث الأعور وهو ضعيف\". ¶ وقال الحافظ ابن حجر8 لما ذكر هذه الرواية: \"لكن إسناده ضعيف\". ¶ __________ ¶ 1 في المجمع (2/169) . ¶ 2 في الصغير (1/96) . ¶ 3 في الصغير (1/170) . ¶ 4 الليث بن أبي سليم بن زُنَيم واسم أبيه أيمن وقيل أنس وقيل غير ذلك صدوق اختلط جداً ولم يتميز حديثه فترك من السادسة مات سنة ثمان وأربعين ومائة. خت م4. ¶ وقال الذهبي: فيه \"ضعف يسير من سوء حفظه\". ¶ الكاشف (3/13) التقريب (464) . ¶ 5 عمرو بن مرة بن عبد الله بن طارق الجَمَلي المرادي أبو عبد الله الكوفي الأعمى ثقة عابد كان لايدلس ورمي بالإرجاء من الخامسة مات سنة ثماني عشرة ومائة وقيل قبلها. ع. ¶ الكاشف (2/295) التقريب (426) . ¶ 6 الحارث بن عبد الله الأعور الهمداني الحوثي الكوفي أبو زهير صاحب علي كذبه الشعبي في رأيه ورمي بالرفض وفي حديثه ضعف وليس له عند النسائي سوى حديثين مات في خلافة ابن الزبير.4. وقال الذهبي: \"شيعي لين\". ¶ الكاشف (1/138) التقريب (146) . ¶ 7 في المجمع (2/169) . ¶ 8 في الفتح (2/379) .",
            "page": "256",
            "part": "1",
            "seal": "5093E292"
        },
        {
            "id": "48",
            "nass": "[26] الحديث الخامس: ¶ عن سعد بن أبي وقاص رضي الله عنه قال: \"كان رسول الله صلى الله عليه وسلم يقرأ في صلاة الفجر يوم الجمعة: {الم تَنْزِيلُ} و {هَلْ أَتَى عَلَى الإِِنْسَان} » .أخرجه ابن ماجه1. ¶ من طريق الحارث بن نبهان2 عن عاصم بن بهدلة3 عن مصعب ابن سعد4 عن أبيه به وسنده ضعيف لضعف الحارث هذا. ¶ قال البوصيري5: \"هذا إسناد ضعيف الحارث بن نبهان متفق على ضعفه\". ¶ المبحث الثالث: أحاديث القراءة في الصلاة غير مقيدة في الفجر ولا غيرها ¶ __________ ¶ 1 في سننه (1/369 رقم822) كتاب إقامة الصلاة، باب القراءة في صلاة الفجر يوم الجمعة. ¶ 2 الحارث بن نبهان الجرمي أبو محمد البصري متروك من الثامنة مات بعد الستين. ت ق. ¶ وقال الذهبي: \"ضعفوه\". ¶ الكاشف (1/141) التقريب (148) . ¶ 3 عاصم بن بهدلة وهو ابن أبي النجود الأسدي مولاهم الكوفي أبو بكر المقرئ صدوق له أوهام حجة في القراءة وحديثه في الصحيحين مقرون من السادسة مات سنة ثمان وعشرين ومائة. ع. ¶ وقال الذهبي: \"وثق\" وقال في الميزان: \"وهو في الحديث دون الثبت صدوق يهم\". ¶ وقال أيضاً: \"هو حسن الحديث\". ¶ الميزان (2/357) الكاشف (2/44) التقريب (285) . ¶ 4 مصعب بن سعد بن أبي وقاص الزهري أبو زرارة المدني ثقة من الثالثة أرسل عن عكرمة ابن أبي جهل مات سنة ثلاث ومائة. ع. وقال الذهبي: \"ثقة\". ¶ الكاشف (3/130) التقريب (533) . ¶ 5 مصباح الزجاجة (1/288) .",
            "page": "257",
            "part": "1",
            "seal": "870C9A9C"
        },
        {
            "id": "49",
            "nass": "المبحث الثالث: الأحاديث الواردة في القراءة في الفجر وغيره ¶ ... ¶ المبحث الثالث: أحاديث القراءة في الصلاة غير مقيدة في الفجر ولا غيرها ¶ [27] الحديث الأول: ¶ عن أبي هريرة رضي الله عنه قال: \"في كل صلاة يقرأ فما أسمعنا رسول الله صلى الله عليه وسلم أسمعناكم وما أخفى عنا أخفينا عنكم وإن لم تزد على أم القرآن أجزأت وإن زدت فهو خير\".",
            "page": "257",
            "part": "1",
            "seal": "85FFFD3A"
        },
        {
            "id": "50",
            "nass": "أخرجه البخاري1، ومسلم2، وأبو داود3، والنسائي4. ¶ من طرق عن عطاء أنه سمع أبا هريرة رضي الله عنه يقول به موقوفاً. ¶ وأخرجه مسلم5 من طريق أبي أسامة عن حبيب بن الشهيد قال سمعت عطاء يحدث عن أبي هريرة \"أن رسول الله صلى الله عليه وسلم قال: \"لا صلاة إلا بقراءة\" قال أبو هريرة: فما أعلن رسول الله صلى الله عليه وسلم أعلناه لكم وما أخفاه أخفيناه لكم\". ¶ فجعل أوله مرفوع لكن اعترض على ذلك الدارقطني ورجح وقفه فقال: \"وهذا لم يرفع أوله إلا أبو أسامه وخالفه يحيى بن القطان وسعيد بن أبي عروبة وأبو عبيدة الحداد وغيرهم رووه عن حبيب بن الشهيد عن عطاء عن أبي هريرة \"في كل صلاة قراءة فما أسمعنا رسول الله صلى الله عليه وسلم أسمعناكم\" جعلوا أول الحديث من قول أبي هريرة وهو الصواب وكذلك رواه قتادة وأيوب وحبيب المعلم وابن جريج\". ¶ وقال ابن رجب6: \"وذكر الدارقطني وأبو مسعود الدمشقي وغيرهما أن رفعه وهم وإنما هو موقوف. ¶ وقد رفعه أيضاً ابن أبي ليلى عن عطاء عن أبي هريرة قال: سمعت رسول الله صلى الله عليه وسلم يقول: \"لا صلاة إلا بقراءة\" قال أبو هريرة: \" كان رسول الله صلى الله عليه وسلم يصلي بنا فيجهر ويخافت فجهرنا فيما جهر وخافتنا فيما خافت \". ¶ أخرجه الحارث بن أبي أسامة7 وابن أبي ليلى سيىء الحفظ جداً ورفعه وهم ¶ __________ ¶ 1 في صحيحه (1/267 رقم 738) كتاب صفة الصلاة، باب القراءة في الفجر. ¶ 2 في صحيحه (1/297 رقم 396) كتاب الصلاة، باب وجوب قراءة الفاتحة في كل ركعة. ¶ 3 في سننه (1/503 رقم 797) كتاب الصلاة، باب ما جاء في القراءة في الظهر. ¶ 4 في سننه (2/163 رقم 969، 970) كتاب الاستفتاح، باب قراءة النهار. ¶ 5 الإلتزامات والتتبع (143) . ¶ 6 فتح الباري له (7/58) . ¶ 7 وكذا أخرجه أحمد في المسند (2/308، 442-443) والبيهقي في جزء القراءة خلف ¶ الإمام (18 رقم 12) .",
            "page": "258",
            "part": "1",
            "seal": "B08A9A46"
        },
        {
            "id": "51",
            "nass": "والله أعلم\".ا. هـ ¶ وقال الحافظ ابن حجر1: \"هكذا أورده مسلم من رواية أبي أسامة عنه2 وقد أنكره الدارقطني على مسلم وقال: إن المحفوظ عن أبي أسامة وقفه كما رواه أصحاب ابن جريج وكذا رواه أحمد3 عن يحيى القطان وأبي عبيدة الحداد كلاهما عن حبيب المذكور موقوفاً. ¶ وأخرجه أبو عوانة4 من طريق يحيى بن أبي الحجاج عن ابن جريج كرواية الجماعة لكن زاد في آخره وسمعته يقول: \"لا صلاة إلا بفاتحة الكتاب\" وظاهر سياقه أن ضمير \"سمعته\" للنبي صلى الله عليه وسلم فيكون مرفوعاً بخلاف رواية الجماعة نعم قوله: \"وما أسمعنا وما أخفى عنا\" يشعر بأن جميع ما ذكره متلقي عن النبي صلى الله عليه وسلم فيكون للجميع حكم الرفع\".أ. هـ ¶ [28] الحديث الثاني: ¶ عن عائشة رضي الله عنها \"أن النبي صلى الله عليه وسلم بعث رجلاً في سرية وكان يقرأ لأصحابه في صلاته فيختم بـ {قُلْ هُوَ اللَّهُ أَحَدٌ} فلما رجعوا ذكروا ذلك للنبي صلى الله عليه وسلم فقال: \"سلوه لأي شيىء يصنع ذلك\". قال فسألوه فقال: لأنها صفة الرحمن وأنا أحب أن أقرأ بها. فقال النبي صلى الله عليه وسلم: \"أخبروه أن الله يحبه\". ¶ __________ ¶ 1 الفتح (2/252) وانظر النكت الظراف (10/259) وبين الإمامين مسلم والدارقطني (115) . ¶ 2 أي حبيب بن الشهيد. ¶ 3 في مسنده (2/258، 435) وانظر أطراف المسند (7/411) . ¶ 4 في مسنده (2/ 125) كتاب الصلاة، باب الدليل على إيجاب إعادة الصلاة لمن يقرأ فيها بفاتحة الكتاب.",
            "page": "259",
            "part": "1",
            "seal": "9DEFF4A5"
        },
        {
            "id": "52",
            "nass": "أخرجه البخاري1 ومسلم2 والنسائي3 من طريق عمرة بنت عبد الرحمن وكانت في حجر عائشة زوج النبي صلى الله عليه وسلم عن عائشة به. ¶ [29] الحديث الثالث: ¶ عن أنس بن مالك رضي الله عنه قال: \"كان رجل من الأنصار يؤمهم في مسجد قباء فكان كلما أفتتح سورة يقرأ لهم في الصلاة فقرأ بها أفتتح بـ {قُلْ هُوَ اللَّهُ أَحَدٌ} حتى يفرغ منها ثم يقرأ بسورة أخرى معها وكان يصنع ذلك في كل ركعة فكلمه أصحابه فقالوا: \"إنك تقرأ بهذه السورة ثم لا ترى أنها تجزيك حتى تقرأ بسورة أخرى فإما أن تقرأ بها وإما أن تدعها وتقرأ بسورة أخرى\". قال: \"ما أنا بتاركها إن أحببتم أن أؤمكم بها فعلت وإن كرهتم تركتكم وكانوا يرونه أفضلهم وكرهوا أن يؤمهم غيره\"، فلما أتاهم رسول الله صلى الله عليه وسلم أخبروه الخبر، فقال: \"يا فلان ما يمنعك مما يأمر به أصحابك وما يحملك أن تقرأ هذه السورة في كل ركعة؟ \" فقال: \"يا رسول الله إني أحبها\". فقال رسول الله صلى الله عليه وسلم: \"إن حبها أدخلك الجنة\". ¶ أخرجه البخاري4 تعليقاً، والترمذي5 واللفظ له، وأبو يعلي6، وابن خزيمة7، وابن ¶ __________ ¶ 1 في صحيحه (6/2686رقم6940) كتاب التوحيد، باب ما جاء في دعاء النبي صلى الله عليه وسلم أمته إلى لتوحيد. ¶ 2 في صحيحه (1/557 رقم 813) كتاب صلاة المسافرين، باب فضل قراءة قل هو الله أحد. ¶ 3 في سننه (2/171 رقم 993) كتاب الاستفتاح، باب الفضل في قراءة قل هو الله أحد. ¶ 4 في صحيحه (1/268 رقم 741) كتاب صفة الصلاة، باب الجمع بين السورتين في الركعة. ¶ 5 في سننه (5/169 رقم 2901) كتاب فضائل القرآن، باب ما جاء في سورة الإخلاص. ¶ 6 في مسنده (6/83 رقم 3335) . ¶ 7 في صحيحه (1/269 رقم 537) كتاب الصلاة، باب إباحة ترداد المصلى قراءة السورة الواحدة في كل ركعتين من المكتوبة.",
            "page": "260",
            "part": "1",
            "seal": "8EF883B4"
        },
        {
            "id": "53",
            "nass": "حبان1، والطبراني2، والبيهقي3 من طرق عن عبد العزيز بن محمد4 عن عبيد الله بن عمر عن ثابت البناني عن أنس به. ¶ قال الترمذي: \"هذا حديث حسن غريب صحيح من هذا الوجه من حديث عبيد الله ابن عمر عن ثابت\".أ. هـ ¶ وهذا الطريق معلول من وجهين هما: ¶ الأول: أنه من رواية الدراوردي عن عبيد الله بن عمر، قال الإمام أحمد5: \"ما حدث عن عبيد الله بن عمر فهو عن عبد الله بن عمر\". ¶ وقال النسائي6 فيه: \"ليس به بأس وحديثه عن عبيد الله بن عمر منكر\". ¶ وقال الدارقطني7: \"غريب من حديث عبيد الله عن ثابت تفرد به عبد العزيز الدراوردي عنه\". ¶ وقال الطبراني: \"لم يرو هذا الحديث عن عبيد الله إلا عبد العزيز\".أ. هـ ¶ وعبيد الله لم ينفرد به فقد تابعه المبارك بن فضالة عن ثابت عن أنس أن رجلاً ¶ __________ ¶ 1 في صحيحه (3/73،74 رقم 794) كتاب الرقاق، باب ذكر البيان بأن حب المرء سورة الإخلاص بالمداومة على قراءتها يدخله الجنة. ¶ 2 في المعجم الأوسط (1/492 رقم 902) . ¶ 3 في سننه (2/60-61) كتاب الصلاة، باب إعادة سورة في كل ركعة. ¶ 4 عبد العزيز بن محمد بن عبيد الدراوردي أبو محمد الجهني مولاهم المدني صدوق كان يحدث من كتب غيره فيخطئ. ¶ قال النسائي: \"حديثه عن عبيد الله العمري منكر\" من الثامنة مات سنة ست أو سبع وثمانين ومائة. ع. ¶ الكاشف (2/178) التقريب (358) . ¶ 5 تهذيب الكمال (18/193) . ¶ 6 تهذيب الكمال (18/194) . ¶ 7 أطراف الغرائب والأفراد (2/43) .",
            "page": "261",
            "part": "1",
            "seal": "BD624BCA"
        },
        {
            "id": "54",
            "nass": "قال: \"يا رسول الله إني أحب هذه السورة {قُلْ هُوَ اللَّهُ أَحَدٌ} \" فقال: \"إن حبك إياها يدخلك الجنة\" مختصراً. ¶ أخرجه الترمذي1، وأحمد2، والدارمي3، وابن حبان4، والبغوي5 من طرق عن المبارك بن فضالة6 به ومبارك يدلس ويسوى وقد صرح بالتحديث عن شيخه فقط كما عند الدارمي. ¶ الثاني: الإرسال قال الحافظ ابن حجر7: \"ذكر الدارقطني في العلل أن حماد بن سلمة خالف عبيد الله في إسناده فرواه عن ثابت عن حبيب ابن سبيعة مرسلاً وقال: وهو أشبه بالصواب وإنما رجحه لأن حماد بن سلمة مقدم في حديث ثابت لكن عبيد الله بن عمر حافظ حجة وقد وافقه مبارك بن فضالة في إسناده فيحتمل أن يكون لثابت فيه شيخان\". ¶ وقال ابن رجب8: \"وإنما لم يخرجه البخاري هاهنا مسنداً لأن حماد ابن سلمة رواه عن ثابت عن حبيب بن سبيعة عن الحارث عن النبي صلى الله عليه وسلم\". ¶ قال الدارقطني: هو أشبه بالصواب وحماد بن سلمة ذكر كثير من الحفاظ أنه ¶ __________ ¶ 1 في سننه (5/170) كتاب فضائل القرآن، باب ما جاء في سورة الإخلاص. ¶ 2 في مسنده (3/141، 150) . ¶ 3 في سننه (2/460) كتاب فضائل القرآن، باب في فضل قل هو الله أحد. ¶ 4 في صحيحه -الإحسان (3/72 رقم 792) كتاب الرقاق، باب ذكر البيان بأن العرب في لغتها تنسب الفعل إلى الفعل نفسه كما تنسبه إلى الفاعل والأمر سواء. ¶ 5 في شرح السنة (4/475 رقم 1210) كتاب الصلاة، باب فضل سورة الإخلاص. ¶ 6 مبارك بن فضالة أبو فضالة البصري صدوق يدلس ويسوى من السادسة مات سنة ست وستين ومائة على الصحيح. خت د ت ق. الكاشف (3/104) التقريب (519) . ¶ 7 الفتح (2/258) . ¶ 8 فتح الباري له (7/71-72) .",
            "page": "262",
            "part": "1",
            "seal": "8CAADE02"
        },
        {
            "id": "55",
            "nass": "أثبت الناس في حديث ثابت وأعرفهم به\"1. ¶ والحارث هذا اختلف هل هو صحابي أم لا؟ فقال أبو حاتم الرازي: \"له صحبة\"2 وقال الدارقطني: \"حديثه مرسل\". ¶ والحاصل أن إعلال هذا الحديث بالإرسال قوي ومما يؤيد هذا أن الطريق الموصولة من رواية الدراوردي عن عبيد الله فيها الكلام السابق والمتابع له فضالة وهو يدلس ويسوى لكن الحديث يشهد له حديث عائشة الذي قبله في الصحيحين كما أشار إلى ذلك ابن رجب3 والله أعلم ¶ [30] الحديث الرابع: ¶ عن أبي وائل4 عن ابن مسعود رضي الله عنه قال: \"جاء رجل إلى ابن مسعود فقال: قرأت المفصل الليلة في ركعة فقال هذّاً كهذ الشعر لقد عرفت النظائر التي كان النبي صلى الله عليه وسلم يقرن بينهن فذكر عشرين سورة من المفصل سورتين في كل ركعة\". ¶ أخرجه البخاري5، ومسلم6، والنسائي7 عن شعبة عن عمرو بن ¶ __________ ¶ 1 وذكر مسلم إجماع أهل الحديث على أن أثبت الناس في ثابت البناني حماد بن سلمة ثم قال: \"كذلك قال يحيى القطان ويحيى بن معين وأحمد بن حنبل وغيرهم من أهل المعرفة\". ¶ التمييز (217، 218) . ¶ 2 الجرح والتعديل (3/102) . ¶ 3 فتح الباري (7/73) . ¶ 4 شقيق بن سلمة. ¶ 5 في صحيحه (1/269 رقم 742) كتاب صفة الصلاة، باب الجمع بين السورتين في الركعة. ¶ 6 في صحيحه (1/565 رقم 722) كتاب صلاة المسافرين، باب ترتيل القرآن ... وإباحة سورتين فأكثر في كل ركعة. ¶ 7 في سننه (2/175 رقم 1005) كتاب الاستفتاح، باب قراءة سورتين في كل ركعة.",
            "page": "263",
            "part": "1",
            "seal": "3370072A"
        },
        {
            "id": "56",
            "nass": "مرة1، والترمذي2 عن شعبة عن الأعمش كلاهما عن أبي وائل به. ¶ وفي لفظ في الصحيحين3 من طريق واصل الأحدب4 عن أبي وائل عن ابن مسعود ... \"أنا قد سمعنا القراءة وإنى لأحفظ القرناء التي كان يقرأ بهن النبي صلى الله عليه وسلم ثماني عشرة سورة من المفصل وسورتين من آل حم\". ¶ وفي لفظ للبخاري5 من طريق الأعمش عن شقيق قال: قال عبد الله: ¶ \" قد علمت النظائر التي كان النبي صلى الله عليه وسلم يقرؤهن اثنين اثنين في كل ركعة فقام عبد الله ودخل معه علقمة وخرج علقمة فسألناه فقال: عشرون سورة من أول المفصل على تأليف ابن مسعود آخرهن الحواميم {حم} الدخان و {عَمَّ يَتَسَاءَلُونَ} \". ¶ وأخرج مسلم نحوه وفي لفظ له \"اثنتين في ركعة عشرين سورة في عشر ركعات\". ¶ وأخرجه أبو داود6 عن علقمة والأسود، والنسائي7 عن مسروق، ¶ __________ ¶ 1 عمرو بن مرة بن عبد الله بن طارق الجملي المرادي أبو عبد الله الكوفي الأعمى ثقة عابد كان لا يدلس ورمي بالإرجاء من الخامسة مات سنة ثماني عشرة ومائة وقيل قبلها.ع. ¶ الكاشف (2/295) التقريب (426) . ¶ 2 في سننه (2/498 رقم 602) كتاب الصلاة، باب ماذكر من قراءة سورتين في ركعة. ¶ 3 البخاري في صحيحه (4/1921 رقم 4756) كتاب فضائل القرآن، باب وما يكره أن يهذ كهذ الشعر. ومسلم في صحيحه (1/564 رقم 722) كتاب صلاة المسافرين، باب ترتيل القرآن ... وإباحة سورتين فأكثر في ركعة. ¶ 4 واصل بن حيان الأحدب الأسدي الكوفي بيّاع السَّابرَى ثقة ثبت من السادسة مات سنة عشرين ومائة.ع. ¶ الكاشف (3/204) التقريب (579) . ¶ 5 في صحيحه (4/1911 رقم 4710) كتاب فضائل القرآن، باب تأليف القرآن. ¶ 6 في سننه (2/117 رقم 1396) كتاب الصلاة، باب تحزيب القرآن. ¶ 7 في سننه (2/176 رقم 1006) كتاب الاستفتاح، باب قراءة سورتين في ركعة.",
            "page": "264",
            "part": "1",
            "seal": "FCFCECE2"
        },
        {
            "id": "57",
            "nass": "وأحمد1 عن نهيك بن سنان السلمي2 وزر3، والطحاوي4 عن نهيك بن سنان وعلقمة والأسود، والطبراني5 عن نهيك بن سنان ومسروق وعلقمة والأسود كلهم عن ابن مسعود بنحوه. ¶ وزاد أبو داود6 من طريق إسرائيل عن أبي إسحاق عن علقمة والأسود عن ابن مسعود (النجم والرحمن) في ركعة و (اقتربت والحاقة) في ركعة و (الطور والذاريات) في ركعة و (وإذا وقعت ونون) في ركعة و (سأل سائل والنازعات) في ركعة و (ويل للمطففين وعبس) في ركعة و (المدثر والمزمل) في ركعة و (هل أتى ولا أقسم بيوم القيامة) في ركعة و (عم يتساءلون والمرسلات) في ركعة و (الدخان وإذا الشمس كورت) في ركعة\". ¶ قال أبو داود: \"هذا تأليف ابن مسعود رحمه الله. ¶ ورجال إسناده ثقات لكن هذه الزيادة من طريق إسرائيل بن يونس عن أبي إسحاق وقد ذكر ابن الكيال أن إسرائيل روى عن أبي إسحاق بعد اختلاطه\"7. ¶ وقال الإمام أحمد8: \"إسرائيل عن أبي إسحاق فيه لين سمع منه بآخره\". ¶ __________ ¶ 1 في مسنده (/412، 417) . ¶ 2 نهيك بن سنان البجاي كوفي ذكره ابن حبان في الثقات (5/480) تعجيل المنفعة (2/315) . ¶ 3 زر بن حبيش بن حُبَاشة الأسدي. ¶ 4 في شرح معاني الآثار (1/345، 346) كتاب الصلاة، باب جمع السور في ركعة. ¶ 5 في المعجم الكبير (10/39-43 رقم 9885 حتى 9868) . ¶ 6 في سننه (2/117 رقم 1396) كتاب الصلاة، باب تحزيب القرآن. ¶ 7 الكواكب النيرات (350) . ¶ 8 تهذيب الكمال (2/519) .",
            "page": "265",
            "part": "1",
            "seal": "13481264"
        },
        {
            "id": "58",
            "nass": "وأخرجه ابن خزيمة1 من طريق أبي خالد الأحمر2 عن الأعمش عن شقيق قال جاء نهيك بن سنان إلى عبد الله فذكر الحديث وفي آخره \"وإني أعلم النظائر التي كان رسول الله صلى الله عليه وسلم يقرأ بهن سورتين في ركعة ثم أخذ بيد علقمة فدخل ثم خرج فعدهن علينا\". ¶ قال الأعمش: \"وهي عشرون سورة على تأليف عبد الله ثم سردها\". ¶ ثم قال عَقِبَة نا أبو موسى نا الأعمش وحدثنا يوسف بن موسى وسلم بن جنادة قالا: حدثنا أبو معاوية نا الأعمش فذكر الحديث بطوله إلى قوله فدخل علقمة فسأله ثم خرج إلينا فقال: \"عشرون سورة من أول المفصل في تأليف عبد الله لم يزيدوا على هذا\". ¶ وأبو خالد الأحمر تفرد بذكر سردها من بين أصحاب الأعمش وقد وثقه غير واحد وتكلم فيه3. ¶ وقال البزار4: \"اتفق أهل العلم بالنقل أنه لم يكن حافظاً وأنه روى عن الأعمش أحاديث لم يتابع عليها\". ¶ وقال ابن عدي5: \"إنما أتى من سوء حفظه فيغلط ويخطئ وهو في الأصل كما قال ابن معين صدوق وليس بحجة\". ¶ __________ ¶ 1 في صحيحه (1/269-270 رقم 538) كتاب الصلاة، باب إباحة قراءة السورتين في الركعة الواحدة. ¶ 2 سليمان بن حيان الأزدي أبو خالد الأحمر صدوق يخطئ من الثامنة مات سنة تسعين أو قبلها ومائة وله بضع وسبعون. ع. وقال الذهبي: \"صدوق\". ¶ الكاشف (1/312) التقريب (250) . ¶ 3 انظر: تهذيب الكمال (11/394) . ¶ 4 هدي الساري (407) . ¶ 5 الكامل (3/1131) .",
            "page": "266",
            "part": "1",
            "seal": "AA2948CF"
        },
        {
            "id": "59",
            "nass": "وأخرجه الطبراني1 من طريق محمد بن سلمة بن كهيل2 عن أبيه3 عن شقيق بن سلمة عن عبد الله وسردها لكن قال الحافظ4: \"قدّم وأخر في بعض وحذف بعضها ومحمد ضعيف\". ¶ وقال ابن رجب5: \"وهذه الرواية تخالف ما تقدم6 وتلك الرواية أصح ومحمد بن سلمة بن كهيل تكلم فيه وتابعه عليه أخوه يحيى وهو أضعف منه\". ¶ [31] الحديث الخامس: ¶ عن أنس رضي الله عنه قال: \"ما صليت خلف أحد أوجز صلاة من صلاة رسول الله صلى الله عليه وسلم في تمام كانت صلاته متقاربة وكانت صلاة أبي بكر متقاربة فلما كان عمر بن الخطاب مد في صلاة الفجر وكان رسول الله صلى الله عليه وسلم إذا قال سمع الله لمن حمده قام حتى تقول: قد أوهم ثم يسجد ويقعد بين السجدتين حتى نقول: قد أوهم\". ¶ أخرجه مسلم7 من طريق حماد عن ثابت عن أنس به. ¶ __________ ¶ 1 في المعجم الكبير (10/41 رقم 9861) . ¶ 2 محمد بن سلمة بن كهيل أخو يحيى. قال الجوزجاني: \"ذاهب الحديث\". ¶ الجرح والتعديل (7/276) أحوال الرجال للجوزجاني (62) الميزان (3/568) المغني في الضعفاء (2/587) . ¶ 3 سلمة بن كهيل الحضرمي أبو يحيى الكوفي ثقة من الرابعة. ع. وقال الذهبي: \"ثقة\". ¶ الكاشف (1/308) التقريب (248) . ¶ 4 الفتح (2/259) . ¶ 5 فتح الباري له (7/76) . ¶ 6 أي رواية أبي داود. ¶ 7 في صحيحه (1/344رقم473) كتاب الصلاة، باب إعتدال أركان الصلاة وتخفيفها في تمام.",
            "page": "267",
            "part": "1",
            "seal": "95599596"
        },
        {
            "id": "60",
            "nass": "وأخرجه أحمد1، وأبو يعلي2 مختصراً بذكر موطن الشاهد منه فقط من طريق حميد عن أنس مرفوعاً. ¶ وفي لفظ لأحمد3 \"كانت صلاة رسول الله صلى الله عليه وسلم متقاربة وصلاة أبي بكر وسط وبسط عمر في قراءة صلاة الغداة\". ¶ من طريق محمد بن عبد الله الأنصاري4 عن حميد عن أنس به. ¶ [32] الحديث السادس: ¶ عن حفصة رضي الله عنها أنها قالت: \"ما رأيت رسول الله صلى الله عليه وسلم صلى في سبحة قاعداً حتى كان قبل وفاته بعام فكان يصلي في سبحته قاعداً، وكان يقرأ بالسورة فيرتلها حتى تكون أطول من أطول منها\". ¶ أخرجه مسلم5، والنسائي6، والترمذي7 من طريق ابن شهاب عن السائب بن يزيد عن المطلب بن أبي وداعة السهمي عن حفصة به. ¶ [33] الحديث السابع: ¶ عن عبد الله بن شقيق قال: \"سألت عائشة رضي الله عنها: هل كان رسول الله صلى الله عليه وسلم يصلي الضحى؟ \" فقالت: \"لا إلا أن يجئ من مغيبه\" قلت: \"هل كان ¶ __________ ¶ 1 في مسنده (3/113، 200، 205، 235) . ¶ 2 في مسنده (6/438 رقم 3817) . ¶ 3 في مسنده (3/235) . ¶ 4 محمد بن عبد الله بن المثني بن عبد الله بن أنس بن مالك الأنصاري البصري القاضي ثقة من التاسعة مات سنة خمس عشرة ومائتين. ع. الكاشف (3/57) التقريب (490) . ¶ 5 في صحيحه (1/507 رقم 733) كتاب صلاة المسافرين وقصرها، باب جواز النافلة قائماً وقاعداً وفعل بعض الركعة قائماً وبعضها قاعداً. ¶ 6 في سننه (3/223 رقم 1658) كتاب قيام الليل، باب صلاة القاعد في النافلة وذكر الاختلاف على أبي إسحاق في ذلك. ¶ 7 في سننه (2/211 رقم 373) كتاب الصلاة، باب ما جاء في الرجل يتطوع جالساً.",
            "page": "268",
            "part": "1",
            "seal": "EEFDA194"
        },
        {
            "id": "61",
            "nass": "رسول الله صلى الله عليه وسلم يقرن بين السورتين؟ \" قالت: \"من المفصل\". ¶ أخرجه أبو داود1 واللفظ له وأحمد2 ولفظه \"يقرن السور\"3 والبيهقي4 من طريق الجريري5 عن عبد الله بن شقيق به، وسنده صحيح. ¶ وأخرج مسلم6 من هذا الطريق طرفه الأول. ¶ وأخرجه أبو داود7، وأحمد8، وابن أبي شيبة9، وابن خزيمة10 من طرق عن كهمس بن الحسن11 عن عبد الله بن شقيق قال: \"قلت لعائشة هل كان رسول الله صلى الله عليه وسلم يجمع السور في ركعة؟ \" قالت: \"المفصل\". ¶ ولفظ أبي داود \"أكان رسول الله صلى الله عليه وسلم يقرأ السورة في ركعة؟ \" قالت: \"المفصل\". ورجال إسناده ثقات وهذه متابعة لسعيد الجريري. ¶ [34] الحديث الثامن: ¶ عن ابن عمر رضي الله عنهما أنه قال: \"ما من سورة من ¶ __________ ¶ 1 في سننه (2/64 رقم 1292) كتاب الصلاة، باب صلاة الضحى. ¶ 2 في مسنده (6/218) . ¶ 3 هكذا في أطراف المسند (9/73) والذي في المسند المطبوع \"يقرأ السور\". ¶ 4 في سننه (2/60) كتاب الصلاة، باب الجمع بين سورتين في ركعة واحدة. ¶ 5 هو سعيد بن إياس الجريري. ¶ 6 في صحيحه (1/496 رقم 717) كتاب صلاة المسافرين، باب استحباب صلاة الضحى ... ¶ 7 في سننه (1/586 رقم 956) كتاب الصلاة، باب في صلاة القاعد. ¶ 8 في مسنده (6/204) . ¶ 9 في مصنفه (1/368) كتاب الصلاة، باب في الرجل يقرن السور في الركعة من رخص فيه. ¶ 10 في صحيحه (1/270، 271 رقم 539) كتاب الصلاة، باب إباحة جمع السور في الركعة الواحدة من المفصل. ¶ 11 كهمس بن الحسن التميمي أبو الحسن البصري ثقة من الخامسة مات سنة تسع وأربعين ومائة. ع. وقال الذهبي: \"ثقة\". ¶ الكاشف (3/10) التقريب (462) .",
            "page": "269",
            "part": "1",
            "seal": "2D1BDC47"
        },
        {
            "id": "62",
            "nass": "المفصل صغيرة ولا كبيرة إلا قد سمعت رسول الله صلى الله عليه وسلم يقرؤها في الصلاة كلها\". ¶ أخرجه الطبراني1 من طريق إسماعيل بن عياش2 عن صالح ابن كيسان3 عن نافع عن ابن عمر به. ¶ وسنده ضعيف لأنه من رواية إسماعيل بن عياش عن صالح بن كيسان وهو مدني وهو ضعيف في غير أهل بلده كما قاله غير واحد4. ¶ قال يحيى بن معين5: \"إسماعيل بن عياش ثقة فيما روى عن الشاميين وأما روايته عن أهل الحجاز فإن كتابه ضاع فخلط في حفظه عنهم\". ¶ وقال أيضاً6: \"إذا حدث عن الشاميين وذكر الخبر فحديثه مستقيم وإذا حدث عن الحجازيين والعراقيين خلِّط ما شئت\". ¶ وقال المروزي7: \"سألته -يعني الإمام أحمد- عن إسماعيل بن عياش فحسن روايته عن الشاميين وقال هو فيهم أحسن حالاً مما روى عن المدنيين وغيرهم\". ¶ __________ ¶ 1 في المعجم الكبير (12/365 رقم 13359) . ¶ 2 إسماعيل بن عياش بن سليم العنسي أبو عتبة الحمصي صدوق في روايته عن أهل بلده مخلط في غيرهم من الثامنة مات سنة إحدى أو اثنتين وثمانين ومائة وله بضع وسبعون سنة. ¶ الكاشف (1/76) التقريب (109) . ¶ 3 صالح بن كيسان المدني أبو محمد أو أبو الحارث مؤدب ولد عمر بن عبد العزيز ثقة ثبت فقيه من الرابعة مات سنة ثلاثين أو بعد الأربعين ومائة. ع. وقال الذهبي: \"ثقة\". ¶ الكاشف (2/20) التقريب (273) . ¶ 4 انظر: تهذيب الكمال (2/168) . ¶ 5 تهذيب الكمال (3/174) . ¶ 6 تهذيب الكمال (3/174) . ¶ 7 تاريخ بغداد (6/255) .",
            "page": "270",
            "part": "1",
            "seal": "A90C2599"
        },
        {
            "id": "63",
            "nass": "وقال علي بن المديني1: كان يوثق فيما روى عن أصحابه أهل الشام فأما ما روى عن غير أهل الشام ففيه ضعف\". ¶ وقال البخاري2: \"إذا حدث عن أهل بلده فصحيح وإذا حدث عن غير أهل بلده ففيه نظر\". ¶ وقال أيضاً3: \"ما روى عن الشاميين فهو أصح\". ¶ وقال الهيثمي4: \"رواه الطبراني من رواية إسماعيل بن عياش عن الحجازيين وهي ضعيفة\". ¶ [35] الحديث التاسع: ¶ عن ابن عمر رضي الله عنهما قال: \"صليت خلف رسول الله صلى الله عليه وسلم ثلاث مرات فقرأ السجدة في المكتوبة\". ¶ أخرجه أحمد5 من طريق جابر6 عن مسلم البطين7 عن سعيد بن جبير عن ابن عمر به. ¶ وسنده ضعيف لضعف جابر الجعفي. ¶ قال الهيثمي8: \"رواه أحمد وفيه جابر الجعفي وفيه كلام وقد وثقه شعبة والثوري\". ¶ __________ ¶ 1 تاريخ بغداد (6/227) . ¶ 2 تاريخ بغداد (6/224) . ¶ 3 التاريخ الكبير (1/370) . ¶ 4 مجمع الزوائد (2/114) . ¶ 5 في مسنده (2/115) . ¶ 6 هو جابر بن يزيد الجعفي. ¶ 7 مسلم بن عمران البطين ويقال ابن أبي عمران أبو عبد الله الكوفي ثقة من السادسة. ع. ¶ الكاشف (3/125) التقريب (530) . ¶ 8 مجمع الزوائد (2/285) .",
            "page": "271",
            "part": "1",
            "seal": "AB69F5AF"
        },
        {
            "id": "64",
            "nass": "[36] الحديث العاشر: ¶ عن عثمان بن أبي العاص رضي الله عنه قال: \"آخر كلام كلمني به رسول الله صلى الله عليه وسلم حين استعملني على الطائف قال: \"خفف الصلاة على الناس\" حتى وقت لي اقرأ بـ {سَبِّحِ اسْمَ رَبِّكَ الأَعْلَى الَّذِي خَلَق} وأشباهها من القرآن\". ¶ أخرجه أحمد1 وابن أبي شيبة2 واللفظ له، والطبراني3 من طريق عبد الله بن خثيم4 عن داود بن أبي عاصم الثقفي5 عن عثمان بن أبي العاص به لكن عند أحمد القراءة بالعلق بدل الأعلى. ¶ ورجال إسناده ثقات غير عبد الله بن عثمان بن خثيم وثقه غير واحد وتكلم فيه آخرون6. ¶ وقال ابن عدي7: \"هو عزيز الحديث وأحاديثه حسان مما يجب أن يكتب\". ¶ وهذا الحديث رواه سعيد بن المسيب8 وموسى بن طلحة9 ومطرف ¶ __________ ¶ 1 في مسنده (4/218) . ¶ 2 في مسنده -إتحاف الخيرة المهرة (2/346 رقم 1838) كتاب الصلاة، باب تخفيف الصلاة والقراءة بأقصر السور، والمطالب العالية (1/207 رقم 480) كتاب الصلاة، باب القراءة في الصلاة والسبب في تخفيفها. ¶ 3 في المعجم الكبير (9/49 رقم 8353) . ¶ 4 عبد الله بن عثمان بن خثيم مصغر القاري المكي أبو عثمان صدوق من الخامسة مات سنة اثنتين وثلاثين ومائة. خت م4. الكاشف (2/96) التقريب (313) . ¶ 5 داود بن أبي عاصم بن عروة بن مسعود الثقفي المكي ثقة من الثالثة. خت د س. ¶ وقال الذهبي: \"وثق\". الكاشف (1/222) التقريب (199) . ¶ 6 انظر: تهذيب الكمال (15/281) . ¶ 7 الكامل (4/1479) . ¶ 8 أخرجه مسلم في صحيحه (1/341، 342 رقم 468) كتاب الصلاة، باب أمر الأئمة بتخفيف الصلاة في تمام، وابن ماجه (1/316 رقم 988) كتاب إقامة الصلاة، باب من أم قوماً =فليخفف. ¶ 9 أخرجه مسلم في صحيحه (1/341، 342 رقم 468) كتاب الصلاة، باب أمر الأئمة بتخفيف الصلاة في تمام، وابن ماجه (1/316 رقم 988) كتاب إقامة الصلاة، باب من أم قوماً فليخفف.",
            "page": "272",
            "part": "1",
            "seal": "57CFC56B"
        },
        {
            "id": "65",
            "nass": "بن عبد الله1 والنعمان بن سالم الثقفي2 وداود بن أبي عاصم3 والمغيرة بن شعبة4 وعبد الله وعبد ربه ابنا الحكم ابن سفيان5 وغيرهم عن عثمان بن أبي العاص ولم يذكروا التوقيت والله أعلم. ¶ قال البوصيري6: \"رواه مسلم في صحيحه من طريق سعيد ابن المسيب عن عثمان بن أبي العاص به بدون قوله: حتى وقت لي إلى آخره\".أ. هـ ¶ ومما يشكل على التوقيت في هذا الحديث الأحاديث الثابتة في الصحيحين وغيرها من تطويل النبي صلى الله عليه وسلم القراءة في صلاة الفجر وغيرها بأكثر من هذا كما تقدم والله أعلم. ¶ [37] الحديث الحادي عشر: ¶ عن جابر رضي الله عنه قال: \"سنة القراءة في الصلاة: أن يقرأ في الأوليين بأم القرآن وسورة، وفي الأخريين بأم القرآن\". ¶ أخرجه الطبراني7 من طريق عثمان بن الضحاك8 عن أبيه عن عبيد الله بن ¶ __________ ¶ 1 أخرجه النسائي في السنن (2/23 رقم 672) كتاب الآذان، باب اتخاذ المؤذن الذي لا يأخذ على أذانه أجراً، وابن ماجه في السنن (1/316 رقم 987) وأبو داود في السنن (1/363 رقم 531) كتاب الصلاة، باب أخذ الأجر على التأذين، وأحمد في المسند (4/21، 217) والبزار في مسنده (6/306 رقم 2319) وغيرهم. ¶ 2 أخرجه الطبراني في الكبير (9/48 رقم 8350) . ¶ 3 أخرجه الطبراني في الكبير (9/49 رقم 8354) . ¶ 4 أخرجه الطبراني في الكبير (9/44 رقم 8336) . ¶ 5 أخرجه الطبراني في الكبير (9/47-48 رقم 8348) . ¶ 6 إتحاف الخيره المهرة (2/346) . ¶ 7 في الأوسط (10/114 رقم 9244) ومجمع البحرين (2/122 رقم 819) . ¶ 8 عثمان بن الضحاك المدني ويقال هو الحزامي \"ضعيف\" قاله أبو داود. وقال الترمذي: \"الصواب الضحاك بن عثمان\" يعني أنه قلب من السابعة. ت. ¶ وقال الذهبي: \"وفيه ضعف\". الكاشف (2/219) التقريب (384) .",
            "page": "273",
            "part": "1",
            "seal": "F7917220"
        },
        {
            "id": "66",
            "nass": "مقسم1 عن جابر به وسنده ضعيف. ¶ قال الطبراني: \"لا يروى هذا الحديث عن جابر إلا بهذا الإسناد تفرد به عبيد الله بن مقسم\". ¶ وقال الهيثمي2: \"وفيه شيخ الطبراني وشيخ شيخه لم أجد من ذكرهما\".أ. هـ ¶ وفيه أيضاً عثمان بن الضحاك كما تقدم. ¶ [38] الحديث الثاني عشر: ¶ عن عمرو بن شعيب3 عن أبيه4 عن جده أنه قال: \"ما من المفصل سورة صغيرة ولا كبيرة إلا وقد سمعت رسول الله صلى الله عليه وسلم يؤم الناس بها في الصلاة المكتوبة\". ¶ أخرجه أبو داود5 والبيهقي6 من طريق وهب بن جرير7 حدثنا أبي8 ¶ __________ ¶ 1 عبيد الله بن مقسم المدني ثقة مشهور من الرابعة. خ م د س ق. ¶ الكاشف (2/205) التقريب (375) . ¶ 2 مجمع الزوائد (2/115) . ¶ 3 عمرو بن شعيب بن محمد بن عبد الله بن عمرو بن العاص صدوق من الخامسة مات سنة ثماني عشرة ومائة. ر4. الكاشف (2/286) التقريب (423) . ¶ 4 شعيب بن محمد بن عبد الله بن عمرو بن العاص صدوق ثبت سماعه من جده من الثالثة. ر4. ¶ وقال الذهبي:\"صدوق\". الكاشف 2/12) التقريب (267) . ¶ 5 في سننه (1/510 رقم 814) كتاب الصلاة، باب من رأى التخفيف فيها. ¶ 6 في سننه (2/388) كتاب الصلاة جماع أبواب القراءة، باب طول القراءة وقصرها. ¶ 7 وهب بن جرير بن حازم بن زيد أبو عبد الله الأزدي البصري ثقة من التاسعة مات سنة ست ومائتين. ع. وقال الذهبي: \"ثقة\". الكاشف (3/215) التقريب (585) . ¶ 8 جرير بن حازم بن زيد بن عبد الله الأزدي أبو النضر البصري والد وهب ثقة لكنه في حديثه عن قتادة ضعف وله أوهام إذا حدث من حفظه وهو من السادسة مات سنة سبعين بعدما اختلط لكن لم يحدث حال اختلاطه. ع. وقال الذهبي: \"ثقة\". ¶ الكاشف (1/126) التقريب (138) .",
            "page": "274",
            "part": "1",
            "seal": "39C7B7FA"
        },
        {
            "id": "67",
            "nass": "قال: \"سمعت محمد بن إسحاق يحدث عن عمرو بن شعيب به\". ¶ وفيه ابن إسحاق مدلس وقد عنعنه. ¶ ذكره الحافظ1 في المرتبة الرابعة من المدلسين وقال: \"صدوق مشهور بالتدليس عن الضعفاء والمجهولين وعن شر منهم وصفه بذلك أحمد والدارقطني وغيرهما\". ¶ [39] الحديث الثالث عشر: ¶ عن ابن سابط2 \"أن رسول الله صلى الله عليه وسلم قرأ في الركعة الأولى بسورة نحواً من ستين آية فسمع بكاء صبي قال: فقرأ في الثانية بثلاث آيات\". ¶ أخرجه ابن أبي شيبة3 واللفظ له وعبد الرزاق4، وأبو داود5 كلاهم من طريق سفيان عن أبي السوداء النهدي6 عن ابن سابط به ورجال إسناده ثقات لكنه مرسل. ¶ قال الحافظ7: \"وهذا مرسل\". ¶ ولفظ أبي داود \"أن النبي صلى الله عليه وسلم صلى الصبح فقرأ ستين آية فسمع صوت ¶ __________ ¶ 1 تعريف أهل التقديس بمراتب الموصوفين بالتدليس (132) . ¶ 2 عبد الرحمن بن سابط ويقال ابن عبد الله بن سابط وهو الصحيح ويقال ابن عبد الله بن عبد الرحمن الجمحي المكي ثقة كثير الإرسال من الثالثة مات سنة ثماني عشرة ومائة. م4. ¶ وقال الذهبي: \"ثقة\". الكاشف (2/146) التقريب (340) . ¶ 3 في مصنفه (2/57) كتاب الصلاة، باب من كان يخفف الصلاة لبكاء الصبي يسمعه. ¶ 4 في مصنفه (2/365 رقم 3724) كتاب الصلاة، باب تخفيف الإمام. ¶ 5 في المراسيل (92 رقم 39) باب ما جاء في التخفيف في الصلاة. ¶ 6 عمرو بن عمران النهدي أبو السوداء الكوفي ثقة من السادسة. دس. ¶ الكاشف (2/291) التقريب (425) . ¶ 7 الفتح (2/202) .",
            "page": "275",
            "part": "1",
            "seal": "EF7204E9"
        },
        {
            "id": "68",
            "nass": "صبي فركع ثم قام فقرأ آيتين ثم ركع\". ¶ والحديث في الصحيحين1 من طريق قتادة عن أنس أن النبي صلى الله عليه وسلم قال: ¶ \"إني لأدخل في الصلاة وأنا أريد إطالتها فأسمع بكاء الصبي فأتجوز في صلاتي مما أعلم من شدة وجد أمه من بكائه\". ¶ وفي لفظ لمسلم من طريق ثابت البناني عن أنس قال: \"كان رسول الله صلى الله عليه وسلم يسمع بكاء الصبي مع أمه وهو في الصلاة فيقرأ بالسورة الخفيفة أو بالسورة القصيرة\". ¶ __________ ¶ 1 البخاري في صحيحه (1/250 رقم 677، 676، 675، 678) كتاب الجمعة والإمامة، باب من أخف الصلاة عند بكاء الصبي. ومسلم في صحيحه (1/342، 343 رقم 470) كتاب الصلاة، باب أمر الأئمة بتخفيف الصلاة في تمام.",
            "page": "276",
            "part": "1",
            "seal": "75A5817D"
        },
        {
            "id": "69",
            "nass": "مسألة في دلالة الأحاديث الواردة في هذا البحث ¶ ... ¶ مسألة: ¶ أكثر الأحاديث الواردة عن النبي صلى الله عليه وسلم في القراءة في صلاة الفجر القراءة بطوال المفصل لكن يرد على هذا الأحاديث الواردة في القراءة في الفجر بأوساط المفصل وقصاره كحديث عمرو بن حريث القراءة بالتكوير2 وحديث رجل من جهينة القراءة بالزلزلة3 وحديث عقبة بن عامر4 وعمرو بن عبسة5 القراءة بالمعوذتين، وحديث ابن عمر6 القراءة بـ {قُلْ يَا أَيُّهَا الْكَافِرُونَ} والصمد وغيرها. ¶ لكن يمكن أن يجاب عن ذلك من وجهين: ¶ الأول: أن التخفيف لعارض من سفر أو بكاء صبي أو غير ذلك. ¶ __________ ¶ 2 حديث رقم (7) . ¶ 3 حديث رقم (8) . ¶ 4 حديث رقم (11) . ¶ 5 حديث رقم (12) . ¶ 6 حديث رقم (18) .",
            "page": "276",
            "part": "1",
            "seal": "C441A9C2"
        },
        {
            "id": "70",
            "nass": "قال ابن القيم رحمه الله1: \"وأما تخفيف النبي صلى الله عليه وسلم الصلاة عند بكاء الصبي فلا يعارض ما ثبت عنه من صفة صلاته بل قد قال في الحديث نفسه \"إني لأدخل في الصلاة وأنا أريد أن أطيلها فأسمع بكاء الصبي فأتجوز\" 2 فهذا تخفيف لعارض وهو من السنة كما يخفف في صلاة السفر وصلاة الخوف. ¶ وكل ما ثبت عنه من التخفيف فهو لعارض كما ثبت عنه أنه قرأ في السفر في العشاء بـ {وَالتِّينِ وَالزَّيْتُونِ} 3 وكذلك قراءته في الصبح بالمعوذتين فإنه كان في السفر ولذلك رفع الله الجناح عن الأمة في قصر الصلاة في السفر والخوف. ¶ والقصر قصران: قصر أركان وقصر عدد فإن اجتمع السفر والخوف اجتمع القصران وإن انفرد السفر وحده شرع قصر العدد وإن انفرد الخوف وحده شرع قصر الأركان وبهذا يعلم سر تقييد القصر المطلق في القرآن بالخوف والسفر فإن القصر المطلق الذي يتناول القصريين إنما يشرع عند الخوف والسفر فإن انفرد أحدهما بقى مطلق القصر إما في العدد وإما في القدر\".أ. هـ ¶ وقال ابن رجب4: \"وقد حكى ابن عبد البر5 الإجماع على تقصير القراءة في السفر وقال أصحابنا: لا يكره تخفيف القراءة في الصبح وغيرها في السفر دون الحضر\". ¶ __________ ¶ 1 تهذيب السنن (1/415) زاد المعاد (1/209) . ¶ 2 انظر: حديث رقم (39) . ¶ 3 أخرجه البخاري في صحيحه (1/266رقم733) كتاب صفة الصلاة، باب الجهر في العشاء. ومسلم في صحيحه (1/339 رقم 464) كتاب الصلاة، باب القراءة في العشاء. ¶ 4 فتح الباري له (7/45) . ¶ 5 الإستذكار (4/178) .",
            "page": "277",
            "part": "1",
            "seal": "12EBBD7F"
        },
        {
            "id": "71",
            "nass": "وقال إبراهيم النخعي: \"كان أصحاب رسول الله صلى الله عليه وسلم يقرأون في السفر بالسور القصار. ¶ خرجه ابن أبي شيبة\"1. أ. هـ ¶ ومما يؤيد هذا الوجه وأن هذا ليس منه صلى الله عليه وسلم دائما ما في حديث الرجل من جهينة2 من قراء النبي صلى الله عليه وسلم بالزلزلة في الركعتين كلتيهما. ¶ قال الراوي: فلا أدري أنسى رسول الله صلى الله عليه وسلم أم قرأ ذلك عمداً، فلو كان شأن رسول الله صلى الله عليه وسلم التخفيف دائماً ما حصل هذا الاستفهام. ¶ الثاني: أن النبي صلى الله عليه وسلم فعل ذلك لبيان الجواز ففي غالب أحواله صلى الله عليه وسلم يقرأ بطوال المفصل لكنه قرأ بقصار المفصل ليبين للأمة جواز ذلك. ¶ قال ابن القيم رحمه الله3: \"ولو قدر أنه صلى الله عليه وسلم خفف الصلاة لا لعذر كان في ذلك بيان الجواز وأن الاقتصار على ذلك لعذر ونحوه يكفي في أداء الواجب فأما أن يكون هو السنة وغيره مكروه مع أنه فعل النبي صلى الله عليه وسلم في أغلب أوقاته فحاشى وكلا ولهذا رواته عنه أكثر من رواة التخفيف والذين رووا التخفيف رووه أيضاً فلا نضرب سنن رسول الله صلى الله عليه وسلم بعضها ببعض بل يستعمل كل منها في موضعه وتخفيفه إما لبيان الجواز وتطويله لبيان الأفضل. ¶ وقد يكون تخفيفه لبيان الأفضل إذا عرض ما يقتضي التخفيف فيكون التخفيف في موضعه أفضل والتطويل في موضعه أفضل ففي الحالين ما خرج عن ¶ __________ ¶ 1 في مصنفه (1/366) كتاب الصلاة، باب من كان يخفف القراءة في السفر ورجال إسناده ثقات لكن مرسل إبراهيم لم يلق أحداً من أصحاب النبي صلى الله عليه وسلم قاله ابن المديني. ¶ المراسيل (9) . ¶ 2 حديث رقم (8) . ¶ 3 تهذيب السنن (1/416) .",
            "page": "278",
            "part": "1",
            "seal": "7A7CEC19"
        },
        {
            "id": "72",
            "nass": "الأفضل وهذا اللائق بحاله صلى الله عليه وسلم وجزاه عنا أفضل ما جزى نبيًا عن أمته وهو اللائق بمن اقتدى به وائتم به صلى الله عليه وسلم\".أ. هـ ¶ فإن قيل فما الجواب عن الأحاديث التي فيها الأمر بتخفيف الصلاة مطلقاً يجاب عن ذلك بما ذكره ابن القيم رحمه1: \"من أنه يرجع في التخفيف المأمور بة إلى فعله صلى الله عليه وسلم فإنه كان يصلي وراءه الضعيف والكبير وذو الحاجة وقد أمرنا بالتخفيف لأجلهم فالذي كان يفعله هو التخفيف إذ من المحال أن يأمر بأمر ويعلله بعلة ثم يفعل خلافه مع وجود تلك العلة إلا أن يكون منسوخاً. ¶ وفي صحيح مسلم2 عن عمار بن ياسر قال: قال رسول الله صلى الله عليه وسلم: \"طول صلاة الرجل وقصر خطبتة مئنة من فقهه فأطيلوا الصلاة وأقصروا الخطبة وإن من البيان سحراً\" فجعل طول الصلاة علامة على فقه الرجل وأمر بإطالتها وهذا الأمر إما أن يكون عاماً في جميع الصلوات وإما أن يكون المراد به صلاة الجمعة فإن كان عاماً فظاهر وإن كان خاصاً بالجمعة مع كون الجمع فيها يكون عظيماً وفيه الضعيف والكبير وذو الحاجة وتفعل في شدة الحر ويتقدمها خطبتان ومع هذا فقد أمر بإطالتها فما الظن بالفجر ونحوها التي تفعل في وقت البرد والراحة مع قلة الجمع ... \"أ. هـ. ¶ وقال أيضاً3: \"إن الإيجاز هو الذي كان يفعله وعليه داوم حتى قبضه الله إليه فلا يجوز غير هذا البتة\". ¶ وقال ابن القيم أيضاً4: \"وأما ما رواه مسلم في صحيحه5 من حديث جابر ¶ __________ ¶ 1 تهذيب السنن (1/413) . ¶ (2/594 رقم 869) كتاب الجمعة، باب تخفيف الصلاة والخطبة. ¶ 3 الصلاة وحكم تاركها لابن القيم (186) . ¶ 4 تهذيب السنن (1/412) . ¶ 5 تقدم حديث رقم (5) .",
            "page": "279",
            "part": "1",
            "seal": "5756C18A"
        },
        {
            "id": "73",
            "nass": "بن سمرة أن النبي صلى الله عليه وسلم كان يقرأ في الفجر (بقاف والقرآن المجيد) وكانت صلاته بعد تخفيفاً. ¶ فالمراد به -والله أعلم- أن صلاته كانت بعد الفجر تخفيفاً يعني أنه كان يطيل قراءة الفجر ويخفف قراءة بقية الصلوات لوجهين: ¶ أحدهما: أن مسلماً روى في صحيحه عن سماك بن حرب قال: \"سألت جابر بن سمرة عن صلاة النبي صلى الله عليه وسلم فقال: كان يخفف الصلاة ولا يصلي صلاة هؤلاء قال: وأنبأني أن رسول الله صلى الله عليه وسلم كان يقرأ في الفجر (بقاف والقرآن المجيد) ونحوها\" فجمع بين وصف صلاة رسول الله صلى الله عليه وسلم بالتخفيف وأنه كان يقرأ في الفجر بقاف. ¶ الثاني: أن سائر الصحابة اتفقوا على أن هذه كانت صلاة رسول الله صلى الله عليه وسلم التي مازال يصليها ولم يذكر أحد أنه نقص في آخر أمره من الصلاة وقد أخبرت أم الفضل1 عن قراءته في المغرب بالمرسلات في آخر الأمر وأجمع الفقهاء أن السنة في صلاة الفجر أن يقرأ بطوال المفصل. ¶ وأما قوله: \"ولا يصلي صلاة هؤلاء\" فيحتمل أمرين: ¶ أحدهما: لم يكن بحذف كحذفهم بل يتم الصلاة. ¶ والثاني: أنه لم يكن يطيل القراءة إطالتهم. ¶ وفي مسند أحمد وسنن النسائي2 عن عبد الله بن عمر قال: \"إن كان رسول الله صلى الله عليه وسلم ليأمرنا بالتخفيف وإن كان ليؤمنا بالصافات\" وهذا يدل على أن الذي أمر به هو الذي فعله فإنه صلى الله عليه وسلم أمر أصحابه أن يصلوا مثل صلاته ولهذا ¶ __________ ¶ 1 أخرجه البخاري في صحيحه (1/265رقم729) كتاب صفة الصلاة، باب القراءة في المغرب. ومسلم في صحيحه (1/338 رقم 462) كتاب الصلاة، باب القراءة في الصبح. ¶ 2 وتقدم تخريجه برقم (14) .",
            "page": "280",
            "part": "1",
            "seal": "308712AA"
        },
        {
            "id": "74",
            "nass": "صلى على المنبر، وقال: \"إنما فعلت هذا لتأتموا بي ولتعلموا صلاتي\"1. ¶ وقال لمالك بن الحويرث وصاحبه: \"صلوا كما رأيتموني أصلي\" 2 وذلك أنه ما من فعل في الغالب إلا ويسمى خفيفاً بالنسبة إلى ما هو أطول منه وطويلاً بالنسبة إلى ما هو أخف منه فلا يمكن تحديد التخفيف المأمور به في الصلاة باللغة ولا بالعرف لأنه ليس له عادة في العرف كالقبض والحرز والإحياء والاصطياد حتى يرجع فيه إليه بل هو من العبادات التي يرجع في صفاتها ومقاديرها إلى الشارع كما يرجع إليه في أصلها ولو جاز الرجوع فيه إلى العرف لاختلفت الصلاة الشرعية اختلافاً متبايناً لا ينضبط ولكان لكل أهل عصر ومصر بل لأهل الدرب والسكة وكل محل لكل طائفة غرض وعرف وإرادة في مقدار الصلاة يخالف عرف غيرهم وهذا يفضي إلى تغيير الشريعة وجعل السنة تابعة لأهواء الناس فلا يرجع في التخفيف المأمور به إلا إلى فعله صلى الله عليه وسلم ... \".أ. هـ ¶ وقال أيضاً3: \"وأما إن قدِّر نفور كثير ممن لا يأتون الصلاة إلا وهم كسالى وكثير من الباطوليه الذين يعتادون النقر كصلاة المنافقين وليس لهم في الصلاة ذوق ولا لهم فيها راحة بل يصليها أحدهم استراحة منها لا بها فهؤلاء لا عبرة بنفورهم فإن أحدهم يقف بين يدي المخلوق معظم اليوم ويسعى في خدمته ¶ __________ ¶ 1 أخرجه البخاري في صحيحه (1/310،311رقم875) كتاب الجمعة، باب الخطبة على المنبر. ومسلم في صحيحه (1/386-387 رقم 544) كتاب المساجد ومواضع الصلاة، باب جواز الخطوة والخطوتين في الصلاة. ¶ 2 أخرجه البخاري في صحيحه (1/226 رقم 605) كتاب الآذان، باب الآذان للمسافر إذا كانوا جماعة ... ¶ 3 تهذيب السنن (1/416) .",
            "page": "281",
            "part": "1",
            "seal": "06A2C65B"
        },
        {
            "id": "75",
            "nass": "أعظم السعي فلا يشكو طول ذلك ولا يتبرم به فإذا وقف بين يدي ربه في خدمته جزءً يسيراً من الزمان، وهو أقل القليل بالنسبة إلى وقوفه في خدمة المخلوق استثقل ذلك الوقوف واستطال وشكى منه وكأنه واقف على الجمر يتلوى ويتقلى ومن كانت هذه كراهته لخدمة ربه والوقوف بين يديه فالله تعالى أكره لهذه الخدمة منه والله المستعان\". أ. هـ",
            "page": "282",
            "part": "1",
            "seal": "1D50E386"
        },
        {
            "id": "76",
            "nass": "الخاتمة ¶ الحمد لله الذي وفق وأعان على إتمام هذا البحث المتواضع وقد ظهر لي من خلاله الأمور التالية: ¶ -أن عدد الأحاديث الواردة في القراءة في صلاة الفجر (26) حديثاً الثابت منها (16) حديثاً. ¶ -أن عدد الأحاديث الواردة في القراءة في الصلاة غير مقيد بالفجر (13) حديثاً الثابت منها سبعة أحاديث. ¶ -أن غالب الأحاديث الواردة عن النبي صلى الله عليه وسلم في القراءة في الفجر بطوال المفصل وأما ما ورد من قراءته بقصار المفصل فمحمول على أن فعله لعارض أو لبيان الجواز والله أعلم. ¶ وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين.",
            "page": "283",
            "part": "1",
            "seal": "B2C77D16"
        },
        {
            "id": "77",
            "nass": "مصادر ومراجع ¶ ... ¶ فهرس المصادر والمراجع ¶ - إتحاف الخيرة المهرة بزوائد المسانيد العشرة: للإمام أحمد بن أبي بكر البوصيري، تحقيق عادل سعد والسيد محمد بن إسماعيل، مكتبة الرشد، الطبعة الأولى 1419هـ. ¶ - أحوال الرجال: لأبي إسحاق إبراهيم بن يعقوب الجوزجاني، تحقيق صبحي السامرائي، مؤسسة الرسالة، الطبعة الأولى 1405هـ. ¶ - أطراف الغرائب والأفراد: للإمام الدارقطني تصنيف الحافظ أبي الفضل محمد بن طاهر المقدسي، تحقيق محمود محمد حسن نصار والسيد يوسف، دار الكتب العلمية، الطبعة الأولى 1419هـ. ¶ - أطراف مسند الإمام أحمد بن حنبل: للحافظ ابن حجر العسقلاني، تحقيق د/ زهير ناصر الناصر، دار ابن كثير ودار الكلم الطيب، بيروت، الطبعة الأولى 1414هـ. ¶ - الإلتزامات والتتبع: للإمام أبي الحسن الدارقطني، تحقيق الشيخ مقبل بن هادي الوادعي، دار الباز للنشر والتوزيع، الطبعة الثانية1405هـ. ¶ - الآحاد والمثاني: للإمام ابن أبي عاصم، تحقيق د/ باسم الجوابره، دار الراية، الطبعة الأولى 1411هـ. ¶ - الإستغناء في معرفة المشهورين من حملة العلم بالكنى: لابن عبد البر تحقيق د/ عبد الله بن مرحول السوالمة، دار ابن تيمية، الطبعة الأولى 1405هـ. ¶ - الإصابة في تمييز الصحابة: للحافظ ابن حجر العسقلاني، دار الفكر، بيروت 1398هـ. ¶ - بغية الباحث عن زوائد مسند الحارث: لنور الدين الهيثمي، تحقيق د/ حسن أحمد الباكري، الجامعة الإسلامية، الطبعة الأولى 1413هـ.",
            "page": "284",
            "part": "1",
            "seal": "3876587D"
        },
        {
            "id": "78",
            "nass": "- بلغة القاصي والداني في تراجم شيوخ الطبراني: للشيخ حماد بن محمد الأنصاري رحمه الله، مكتبة الغرباء الأثرية، الطبعة الأولى 1415هـ. ¶ - بلوغ المرام من أدلة الأحكام: للحافظ ابن حجر العسقلاني، تحقيق محمد حامد الفقي، دار الفكر. ¶ - بين الإمامين مسلم والدارقطني: للشيخ ربيع بن هادي المدخلي، الجامعة السلفية بالهند، الطبعة الأولى 1405هـ. ¶ - تاريخ بغداد: للحافظ أبي بكر أحمد بن علي بن ثابت الخطيب البغدادي، دار الكتب العلمية، بيروت. ¶ - تاريخ عثمان بن سعيد الدارمي عن ابن معين في تجريح الرواة وتعديلهم: تحقيق د/ أحمد محمد نور سيف، دار المأمون للتراث، بيروت. ¶ - التاريخ الكبير: للإمام البخاري، توزيع دار الباز، مكة المكرمة. ¶ - تاريخ يحيى بن معين: تحقيق أحمد محمد نور سيف، مركز البحث العلمي وإحياء التراث الإسلامي، في جامعة أم القرى، مكة المكرمة، الطبعة الأولى 1399هـ. ¶ - المراسيل تحفة التحصيل في ذكر رواة المراسيل: لولي الدين أبي زرعة أحمد بن عبد الرحيم العراقي، مخطوط. ¶ - تعجيل المنفعة بزوائد رجال الأئمة الأربعة: تحقيق د/ إكرام الله إمداد الحق، دار البشائر الإسلامية، بيروت، الطبعة الأولى 1416هـ. ¶ - تقريب التهذيب: لابن حجر العسقلاني، تحقيق محمد عوامة، دار الرشد، سوريا، الطبعة الأولى 1406هـ. ¶ - تعريف أهل التقديس بمراتب الموصوفين بالتدليس: لابن حجر العسقلاني، تحقيق د/ عبد الغني البنداري ومحمد عبد العزيز، دار الكتب العلمية، بيروت، الطبعة الأولى 1405هـ.",
            "page": "285",
            "part": "1",
            "seal": "4A7C6419"
        },
        {
            "id": "79",
            "nass": "- التلخيص الحبير في تخريج أحاديث الرافعي الكبير: لابن حجر العسقلاني، تحقيق عبد الله هاشم اليماني، دار المعرفة، لبنان. ¶ - تهذيب التهذيب: للحافظ ابن حجر العسقلاني، طبعة مجلس دائرة المعارف النظامية، الهند، الطبعة الأولى 1327هـ. ¶ - تهذيب السنن: لشمس الدين ابن القيم الجوزية، تحقيق محمد حامد الفقي، مكتبة السنة المحمدية، مصر. ¶ - تهذيب الكمال: للحافظ جمال الدين المزي، تحقيق د/ بشار عواد مؤسسة الرسالة، الطبعة الأولى. ¶ - الثقات: لأبي حاتم بن حبان البستي، دائرة المعارف العثمانية، حيدر أباد، الطبعة الأولى 1399هـ. ¶ - جامع الأصول في أحاديث الرسول: للإمام المبارك بن محمد بن الأثير الجزري تحقيق عبد القادر الأرنؤوط، دار الفكر، بيروت، الطبعة الأولى 1403هـ. ¶ - الجرح والتعديل: لأبي محمد عبد الرحمن بن أبي حاتم الرازي، دائرة المعارف العثمانية، الهند، الطبعة الأولى 1372هـ. ¶ - خلاصة الأحكام في مهمات السنن وقواعد الإسلام: محي الدين النووي، تحقيق حسين إسماعيل الجمل، مؤسسة الرسالة، الطبعة الأولى 1416هـ. ¶ - زاد المعاد في هدي خير العباد: للإمام ابن قيم الجوزية، تحقيق شعيب الأرنؤوط وعبد القادر الأرنؤوط، مؤسسة الرسالة، الطبعة الثانية 1405هـ. ¶ - سؤالات البرقاني: للدارقطني، تحقيق د/ عبد الرحيم القسقري، كتب خانة جميل، لاهور، باكستان، الطبعة الأولى 1404هـ. ¶ - سؤالات حمزة السهمي: للدارقطني في الجرح والتعديل، تحقيق موفق ابن عبد الله بن عبد القادر، مكتبة المعارف، الطبعة الأولى 1404هـ.",
            "page": "286",
            "part": "1",
            "seal": "61A0AC85"
        },
        {
            "id": "80",
            "nass": "- السنن -المجتبي-: للحافظ أحمد بن شعيب النسائي، تحقيق أبو غدة، دار البشائر الإسلامية، بيروت، الطبعة الثانية 1406هـ. ¶ - السنن: لأبي داود السجستاني الأزدي، تحقيق عزه عبيد الدعاس، دار الحديث، سوريا، الطبعة الأولى 1388هـ. ¶ - السنن: لأبي عيسى الترمذي، تحقيق أحمد شاكر، مصطفى البابي الحلبي وأولاده، مصر، الطبعة الثانية 1396هـ. ¶ - السنن: لأبي عبد الله محمد بن يزيد القزويني ابن ماجه، تحقيق محمد فؤاد عبد الباقي، المكتبة العلمية، بيروت. ¶ - السنن: للحافظ علي بن عمر الدارقطني، تصحيح عبد الله هاشم اليماني، دار المحاسن للطباعة، القاهرة. ¶ - السنن الكبري: للإمام النسائي، تحقيق د/ عبد الغافر البنداري، وسيد كردي حسن، دار الكتب العلمية، بيروت، الطبعة الأولى 1410هـ. ¶ - السنن الكبرى: للبيهقي، دار الفكر. ¶ - سير أعلام النبلاء: للإمام شمس الدين محمد بن أحمد بن عثمان الذهبي، تحقيق جماعة من المحققين، إشراف شعيب الأرنؤوط، مؤسسة الرسالة، الطبعة الأولى 1403هـ. ¶ - شرح السنة: للبغوي، تحقيق شعيب الأرنؤوط، ومحمد زهير الشاويش، المكتب الإسلامي، الطبعة الثانية 1403هـ. ¶ - شرح مسلم: للإمام النووي، دار الفكر. ¶ - شرح مشكل الآثار: لأبي جعفر الطحاوي، تحقيق شعيب الأرنؤوط، مؤسسة الرسالة، الطبعة الأولى 1415هـ. ¶ - شرح معاني الآثار: لأبي جعفر الطحاوي، تحقيق محمد زهير النجار، دار الكتب العلمية، بيروت، الطبعة الأولى 1399هـ.",
            "page": "287",
            "part": "1",
            "seal": "BD67D9AB"
        },
        {
            "id": "81",
            "nass": "- صحيح البخاري -الجامع الصحيح المسند-: للإمام البخاري، تحقيق د/ مصطفى البغا، دار ابن كثير واليمامة، دمشق، بيروت، الطبعة الثالثة 1407هـ. ¶ - صحيح ابن حبان -الإحسان ترتيب الأمير علاء الدين-: للإمام أبي حاتم بن حبان البستي، تحقيق شعيب الأرنؤوط، مؤسسة الرسالة، الطبعة الأولى 1408هـ. ¶ - صحيح ابن خزيمة: لأبي بكر محمد بن إسحاق بن خزيمة، تحقيق د/ محمد مصطفى الأعظمي، المكتب الإسلامي، بيروت، الطبعة الأولى، 1390هـ. ¶ - صحيح مسلم: للإمام أبي الحسن مسلم بن الحجاج النيسابوري، تحقيق محمد فؤاد عبد الباقي، دار إحياء التراث العربي. ¶ - الصلاة وحكم تاركها: للإمام ابن قيم الجوزية، تحقيق تيسير زعيتر، المكتب الإسلامي، الطبعة الثانية 1405هـ. ¶ - الضعفاء: لأبي زرعة الرازي، مطبوع ضمن كتاب أبي زرعة الرازي وجهوده في السنة النبوية للدكتور سعدي الهاشمي، الجامعة الإسلامية، الطبعة الأولى 1402هـ. ¶ - علل الترمذي الكبير: ترتيب أبي طالب القيسي، تحقيق حمزة ديب مصطفى، مكتبة الأقصى، الطبعة الأولى 1406هـ. ¶ - علل الحديث: للإمام أبي محمد عبد الرحمن الرازي، دار المعرفة، بيروت، الطبعة الأولى 1405هـ. ¶ - العلل الواردة في الأحاديث النبوية: لأبي الحسن الدارقطني، تحقيق د/ محفوظ الرحمن بن زين الله السلفي، دار طيبة، الرياض، الطبعة الأولى 1406هـ. ¶ - فتح الباري شرح صحيح البخاري: للحافظ زين الدين أبي الفرج ابن رجب الحنبلي، تحقيق جماعة من المحققين، نشر مكتبة الغرباء الأثرية، المدينة المنورة، الطبعة الأولى 1417هـ.",
            "page": "288",
            "part": "1",
            "seal": "24848969"
        },
        {
            "id": "82",
            "nass": "- عمل اليوم والليلة: للإمام النسائي، تحقيق د/فاروق حمادة، مكتبة المعارف، الرباط، المغرب، الطبعة الأولى 1401هـ. ¶ - فتح الباري بشرح صحيح البخاري: للحافظ ابن حجر العسقلاني، تحقيق سماحة الشيخ عبد العزيز بن باز، نشر رئاسة إدارات البحوث العلمية والإفتاء والدعوة والإرشاد بالمملكة العربية السعودية. ¶ - القراءة خلف الإمام: للحافظ أبي بكر أحمد بن الحسين البيهقي، تحقيق محمد السعيد بسيوني زغلول، دار الكتب العلمية، الطبعة الأولى 1405هـ. ¶ - الكاشف في معرفة من له رواية في الكتب الستة: للإمام شمس الدين الذهبي، دار الكتب العلمية، بيروت، الطبعة الأولى 1403هـ. ¶ - الكامل في ضعفاء الرجال: للإمام أبي أحمد عبد الله بن عدي الجرجاني، دار الفكر، بيروت، الطبعة الثانية 1405هـ. ¶ - كشف الأستار عن زوائد مسند البزار على الكتب الستة: للحافظ نور الدين الهيثمي، تحقيق حبيب الرحمن الأعظمي، مؤسسة الرسالة، بيروت، الطبعة الثانية 1404هـ. ¶ - الكنى والأسماء: للإمام مسلم بن الحجاج النيسابوري، تحقيق د/ عبد الرحيم القشقري، الجامعة الإسلامية، الطبعة الأولى 1404هـ. ¶ - الكنى والأسماء: لأبي بشر محمد بن أحمد الدولابي، دار الكتب العلمية، بيروت، الطبعة الثانية 1403هـ. ¶ - الكواكب النيرات في معرفة من اختلط من الثقات: لأبي البركات محمد بن أحمد ابن الكمال، تحقيق عبد القيوم عبد رب النبي، دار المأمون للتراث، بيروت، دمشق، الطبعة الأولى 1402هـ. ¶ - لسان الميزان: لابن حجر العسقلاني، مؤسسة الأعلمي، بيروت، الطبعة الثانية1390هـ.",
            "page": "289",
            "part": "1",
            "seal": "3DCC7A61"
        },
        {
            "id": "83",
            "nass": "- مجمع البحرين بزوائد المعجمين: للحافظ نور الدين الهيثمي، تحقيق عبد القدوس بن محمد نذير، مكتبة الرشد، الطبعة الأولى 1413هـ. ¶ - مجمع الزوائد ومنبع الفوائد: للحافظ نور الدين الهيثمي، دار الكتاب العربي، بيروت، الطبعة، الثالثة 1402هـ. ¶ - المجموع شرح المهذب: للإمام النووي، دار الفكر. ¶ - المحرر في الحديث: للحافظ شمس الدين أبي عبد الله محمد بن أحمد بن عبد الهادي لمقدسي، دراسة وتحقيق يوسف المرعشلي، ومحمد سليم سماره، وجمال الذهبي، دار لمعرفة، بيروت، الطبعة الأولى 1405هـ. ¶ - المحلي: للإمام أبي محمد بن حزم الأندلسي، تحقيق د/ عبد الغفار البنداري، دار الكتب العلمية، بيروت. ¶ - المراسيل: للإمام أبي داود سليمان بن الأشعث السجستاني، تحقيق شعيب الأرنؤوط، مؤسسة الرسالة، الطبعة الأولى 1408هـ. ¶ - المراسيل: لأبي محمد عبد الرحمن بن أبي حاتم الرازي، تحقيق شكر الله بن نعمة الله القوجاني، مؤسسة الرسالة، بيروت، الطبعة الثانية 1402هـ. ¶ - المستدرك على الصحيحين: لأبي عبد الله الحاكم، دار الكتب العلمية. ¶ - المسند: للإمام أحمد بن حنبل الشيباني، المكتب الإسلامي، الطبعة الثالثة. ¶ - مسند البزار -البحر الزخار-: للإمام أبي بكر البزار، تحقيق د/ محفوظ الرحمن، مؤسسة علوم القرآن، بيروت، ومكتبة العلوم والحكم، المدينة المنورة، الطبعة الأولى. ¶ - مسند أبي داود الطيالسي: سليمان بن داود بن الجارود، دار المعرفة، بيروت. ¶ - مسند أبي عوانة: يعقوب بن إسحاق، دار المعرفة، بيروت. ¶ - مسند أبي يعلي الموصلي أحمد بن علي التميمي: تحقيق حسين سليم أسد، دار المأمون للتراث، دمشق، الطبعة الأولى 1404هـ.",
            "page": "290",
            "part": "1",
            "seal": "E7424A16"
        },
        {
            "id": "84",
            "nass": "- مصباح الزجاجة إلى زوائد ابن ماجه: للشهاب أحمد بن أبي بكر البوصيري، تحقيق موسى محمد علي ود/ عزت عطية، دار الكتب الحديثة، مصر. ¶ - المصنف في الأحاديث والآثار: للحافظ أبي بكر بن أبي شيبة، تحقيق عبد الخالق الأفغاني، الدار السلفية، الهند، الطبعة الثانية 1399هـ. ¶ - المصنف: للحافظ عبد الرزاق الصنعاني، تحقيق حبيب الرحمن الأعظمي، المكتب الإسلامي، بيروت، الطبعة الثانية 1403هـ. ¶ - المطالب العالية بزوائد المسانيد الثمانية: للحافظ ابن حجر العسقلاني، تحقيق غنيم عباس، وياسر إبراهيم، دار الوطن، الطبعة الأولى 1418هـ. ¶ - المعجم الأوسط: للطبراني، تحقيق د/ محمود الطحان، مكتبة المعارف، الرياض، الطبعة الأولى 1405هـ. ¶ - المعجم الكبير: لأبي القاسم الطبراني، تحقيق حمدي السلفي، مطبعة الأمة، بغداد، ومطابع الزهراء الحديثة، الطبعة الأولى والثانية. ¶ - المعجم الصغير: للطبراني، تحقيق عبد الرحمن محمد عثمان، المكتبة السلفية، المدينة المنورة، 1388هـ. ¶ - معرفة الثقات: للإمام الحافظ أبي الحسن العجلي، ترتيب الهيثمي والسبكي، تحقيق عبد العليم البسنوي، مكتبة الدار، المدينة المنورة، الطبعة الأولى 1405هـ. ¶ - معرفة الصحابة: لأبي نعيم الأصبهاني، تحقيق عادل يوسف العزازي، دار الوطن، الطبعة الأولى، 1419هـ. ¶ - المغني في الضعفاء: للإمام الذهبي، تحقيق د/ نور الدين عتر. ¶ - المقتنى في سرد الكنى: للإمام شمس الدين الذهبي، تحقيق محمد صالح عبد العزيز المراد، الجامعة الإسلامية، الطبعة الأولى 1408هـ. ¶ - موطأ الإمام مالك بن أنس: تحقيق محمد فؤاد عبد الباقي، دار إحياء الكتب العربية.",
            "page": "291",
            "part": "1",
            "seal": "20C84020"
        },
        {
            "id": "85",
            "nass": "- المنتخب: للحافظ عبد بن حميد، تحقيق مصطفى العدوي، مكتبة ابن حجر، الطبعة الأولى 1408هـ. ¶ - ميزان الاعتدال في نقد الرجال: للإمام الذهبي، تحقيق علي محمد البجاوي، دار المعرفة، بيروت. ¶ - نتائج الأفكار في تخريج أحاديث الأذكار: للحافظ ابن حجر العسقلاني، تحقيق حميدي عبد المجيد السلفي، مكتبة المثنى، بغداد، الطبعة الأولى. ¶ - النهاية في غريب الحديث: للإمام مجد الدين المبارك بن محمد بن الأثير، تحقيق طاهر الزاوي، ومحمود الطناحي، دار الفكر، بيروت. ¶ - نيل الأوطار شرح منتقى الأخيار: للعلامة الشوكاني، مطبعة مصطفى البابي الحلبي وأولاده. ¶ - هدي الساري مقدمة فتح الباري: لابن حجر العسقلاني، تحقيق الشيخ عبد العزيز بن عبد الله بن باز تصحيح محب الدين الخطيب، نشر الرئاسة العامة لإدارت البحوث العلمية والإفتاء والدعوة والإرشاد، السعودية، الرياض.",
            "page": "292",
            "part": "1",
            "seal": "2AAC501D"
        }
    ],
    "t12137": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الأول: الأحاديث الواردة في القراءة في صلاة الفجر"
        },
        {
            "id": "40",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الثاني: الأحاديث الواردة في القراءة في صلاة الفجر يوم الجمعة"
        },
        {
            "id": "49",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الثالث: الأحاديث الواردة في القراءة في الفجر وغيره"
        },
        {
            "id": "69",
            "lvl": "1",
            "sub": null,
            "tit": "مسألة في دلالة الأحاديث الواردة في هذا البحث"
        },
        {
            "id": "76",
            "lvl": "1",
            "sub": null,
            "tit": "الخاتمة"
        },
        {
            "id": "77",
            "lvl": "1",
            "sub": null,
            "tit": "مصادر ومراجع"
        }
    ]
}