{
    "b12140": [
        {
            "id": "1",
            "nass": "المقدَّمة ¶ الحمد لله الذي خلق الإنسان في أحسن تقويم، وفضله على كثير من المخلوقات بالعقل والتفكير، والصلاة والسلام على الهادي البشير، وآله وأصحابه والتابعين لهم بإحسان إلى يوم الدين. ¶ وبعد؛ فإن الله تبارك وتعالى خلق الإنسان، ونفخ فيه الروح وسجد له الملائكة، وجعله خليفته في الأرض، وفضله على كثير مما خلق تفضيلا، قال تعالى: {وَلَقَدْ كَرَّمْنَا بَنِي آدَمَ وَحَمَلْنَاهُمْ فِي الْبَرِّ وَالْبَحْرِ وَرَزَقْنَاهُمْ مِنَ الطَّيِّبَاتِ وَفَضَّلْنَاهُمْ عَلَى كَثِيرٍ مِمَّنْ خَلَقْنَا تَفْضِيلاً} 1 وتجلت في خلقه عظمته حيث قال: عز وجل: {فَتَبَارَكَ اللَّهُ أَحْسَنُ الْخَالِقِينَ} 2، وتولاه بحفظه فشرع احترامه وحرم قتله بغير حق، قال تعالى: {وَلا تَقْتُلُوا أَنْفُسَكُمْ إِنَّ اللَّهَ كَانَ بِكُمْ رَحِيماً} 3، وقال تعالى: {وَلا تَقْتُلُوا النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلاَّ بِالْحَقِّ وَمَنْ قُتِلَ مَظْلُوماً فَقَدْ جَعَلْنَا لِوَلِيِّهِ سُلْطَاناً فَلا يُسْرِفْ فِي الْقَتْلِ إِنَّهُ كَانَ مَنْصُوراً} ، وقال رسول الله صلى الله عليه وسلم: \" أول ما يقضى بين الناس، يوم القيامة، في الدماء \" 4. ¶ __________ ¶ 1 آية (70) من سورة الإسراء. ¶ 2 آية (14) من سورة المؤمنون. ¶ 3 آية (29) من سورة النساء. ¶ 4 أخرجه البخاري 8/35 في كتاب الديات، باب قوله تعالى: {وَمَنْ يَقْتُلْ مُؤْمِناً مُتَعَمِّداً فَجَزَاؤُهُ جَهَنَّمُ} ، ومسلم 2/1304 في القسامة، باب المجازاة في الآخرة، من حديث عبد الله ابن مسعود رضي الله عنه.",
            "page": "341",
            "part": "1",
            "seal": "06BEA9F9"
        },
        {
            "id": "2",
            "nass": "وقد عظمت العقوبة في الاعتداء على النفس المؤمنة في الدنيا بالقود في النفس والقصاص في الطرف، وفي الآخرة بما توعد الله به القاتل من غضبه ولعنته، وأن مصيره إلى جهنم وبئس المصير، قال تعالى: {وَمَنْ يَقْتُلْ مُؤْمِناً مُتَعَمِّداً فَجَزَاؤُهُ جَهَنَّمُ خَالِداً فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَاباً عَظِيماً} 1، وقوله تعالى: {وَلا تَقْتُلُوا النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلاَّ بِالْحَقِّ وَمَنْ قُتِلَ مَظْلُوماً فَقَدْ جَعَلْنَا لِوَلِيِّهِ سُلْطَاناً فَلا يُسْرِفْ فِي الْقَتْلِ} 2، وقوله تعالى: {وَكَتَبْنَا عَلَيْهِمْ فِيهَا أَنَّ النَّفْسَ بِالنَّفْسِ وَالْعَيْنَ بِالْعَيْنِ وَالأَنْفَ بِالأَنْفِ وَالأَذُنَ بِالأُذُنِ وَالسِّنَّ بِالسِّنِّ وَالْجُرُوحَ قِصَاصٌ} 3. وفي إقامة القصاص على الجاني حياة للناس، قال تعالى: {وَلَكُمْ فِي الْقِصَاصِ حَيَاةٌ يَا أُولِي الْأَلْبَابِ لَعَلَّكُمْ تَتَّقُونَ} 4، كيف لا والقاصد للاعتداء على الإنسان إذا علم أنه مقتول أو معاقب على فعلته فكر كثيراً، ونظر في العاقبة، وثاب إلى رشده، وكف عن فعلته، فكان في ذلك حقنٌ لدمه ودم غيره وحياة له ولغيره من الناس، أجل بتطبيق القصاص في النفس وما دونها تحقن الدماء، وينتشر الأمن، ويطمئن الإنسان على نفسه وماله وعرضه. ومن أمعن النظر في بلادنا المباركة التي حرص ولاة الأمر فيها على تطبيق شرع الله يجد أنها تنعم بالأمن والطمأنينة والعدل والاستقرار بفضل التزامها بتطبيق شرع الله مما جعلها مضرب المثل. ¶ ولما كانت مسائل القصاص في النفس والطرف كثيرة ومتشعبة أحببت أن ¶ __________ ¶ 1 آية (93) من سورة النساء. ¶ 2 آية (33) من سورة الإسراء. ¶ 3 آية (45) من سورة المائدة. ¶ 4 آية (179) من سورة البقرة.",
            "page": "342",
            "part": "1",
            "seal": "C0202E5C"
        },
        {
            "id": "3",
            "nass": "أسهم ببيان شيء من أحكامه، فنظرت في مسألة الاشتراك في الجناية بقتل النفس المحترمة أو جرحها ظلما وعدوانا، فوجدت الاختلاف في القود بها والقصاص في الأطراف فيها حاصلا فأحببت أن أجلي الحق فيها وأكشف غموضها بأسلوب علمي قريب إلى الإفهام في مؤلف سميته \"الاشتراك المتعمد في الجناية على النفس بالقتل أو الجرح \". ¶ وقسمت هذا البحث إلى مقدمة وخمسة مباحث وخاتمة. ¶ المقدمة: وتشتمل على الافتتاحية وخطة البحث ومنهجه. ¶ المبحث الأول: ¶ في تعريف الجناية لغة واصطلاحا وبيان أقسامها. ¶ المبحث الثاني: ¶ في حكم القتل بغير حق. ¶ المبحث الثالث: ¶ مشروعية القصاص في النفس وما دون النفس. ¶ وفيه مطلبان: ¶ المطلب الأول: في مشروعية القصاص في الجناية على النفس. ¶ المطلب الثاني: في مشروعية القصاص في الجناية على ما دون النفس. ¶ المبحث الرابع: وفيه ثلاثة مطالب. ¶ المطلب الأول: ¶ في الاشتراك في الجناية على الواحد بالقتل. ¶ المطلب الثاني: ¶ في اشتراك الأب والأجنبي في قتل الولد.",
            "page": "343",
            "part": "1",
            "seal": "E5DB3F6B"
        },
        {
            "id": "4",
            "nass": "المطلب الثالث: ¶ في اشتراك الصبي والمجنون والبالغ في القتل. ¶ المبحث الخامس: ¶ في الاشتراك المتعمد في الجناية على الواحد بالجرح أو القطع. ¶ الخاتمة: ذكرت فيها أهم نتائج البحث. ¶ وسلكت في إعداد هذا البحث المنهج الآتي: ¶ 1- جمعت المادة العلمية المتعلقة بالاشتراك المعتمد في الجناية على النفس بالقتل أو الجرح. ¶ 2- درست المسألة الواردة في البحث دراسة موازنة وحرصت على بيان المذاهب الأربعة في المسألة، وقد أذكر أقوال بعض الصحابة والتابعين وغيرهم من الفقهاء. ¶ 3- حرصا مني على إخراج المسألة بأسلوب مبسط، يسهل معه معرفة الحكم في المسألة صدرتها بالإجماع أو الاتفاق إن كانت من المسائل المتفق أو المجمع عليها، كما أنني إن رأيت الخلاف ليس قويا في المسألة صدرت المسألة بقول أكثر أهل العلم، وبعد ذلك أشير إلى القول المخالف ثم أذكر أدلة كل قول، وما قد يرد عليه من اعتراض إن وجد، ثم أختم المسألة بالقول الراجح، وقد أؤخر الاعتراضات مع الترجيح. ¶ 4- حرصت على نقل أقوال الفقهاء من مصادرها الأصلية. ¶ 5- ذكرت أرقام الآيات الواردة في البحث مع بيان أسماء سورها. ¶ 6- خرجت الأحاديث الواردة في البحث مبينا الكتاب والباب والجزء والصفحة. فإن كان الحديث في الصحيحين أو في أحدهما اكتفيت",
            "page": "344",
            "part": "1",
            "seal": "BB3A9C05"
        },
        {
            "id": "5",
            "nass": "بتخريجه منهما أو من أحدهما، وإن لم يكن فيهما أو في أحدهما اجتهدت في تخريجه من كتب السنة الأخرى مع ذكر درجة الحديث صحة أو ضعفا معتمدا على الكتب التي تعنى بذلك. ¶ 7- بينت معاني الكلمات التي تحتاج إلى بيانها معتمدا على الكتب التي تعنى بذلك. ¶ 8-لم أترجم للأعلام الواردة في البحث خشية الإطالة. ¶ 9- بينت في نهاية البحث في الخاتمة أهم النتائج التي توصلت إليها. ¶ 10- وضعت فهرسا للمصادر التي اعتمدت عليها مرتبا حسب الحروف الهجائية، وآخر للموضوعات.",
            "page": "345",
            "part": "1",
            "seal": "28AAE577"
        },
        {
            "id": "6",
            "nass": "المبحث الأول: تعريف الجناية وبيان أقسامها ¶ تعريف الجناية: ¶ الجناية لغة: مصدر جنى جناية، وجمعه جنايات، وجمعت – وإن كانت مصدرا – لتنوعها إلى عمد وشبه عمد وخطأ. والجناية؛ الذنب والجرم وما يفعله الإنسان مما يوجب عليه القصاص والعقاب في الدنيا والآخرة. يقال: جنى جناية إذا جر جريرة على نفسه أو على قومه.1 ¶ واصطلاحا: هي التعدي على البدن بما يوجب عليه قصاصا أو مالا2. ¶ __________ ¶ 1 انظر: النهاية في غريب الحديث لابن الأثير 1/309، المصباح المنير 1/136، 137، لسان العرب 14/154، التفريعات ص/79، القاموس المحيط 4/212. ¶ 2 انظر: حاشية ابن عابدين 6/527، مواهب الجليل 6/277، المجموع 18/344، المغني 11/443.",
            "page": "346",
            "part": "1",
            "seal": "251B422E"
        },
        {
            "id": "7",
            "nass": "أقسام الجناية: تقدم في تعريف الجناية اصطلاحا أنها التعدي على البدن. ¶ وهذا التعدي لا يخلو الحال فيه من أمرين: ¶ 1- أن يكون بإزهاق الروح، وهو القتل. ¶ 2- أن يكون واقعا على عضو من الأعضاء، ولا يؤدي لإزهاق الروح كقطع يد أو قلع عين أو قطع أذن أو أنف … الخ. ¶ وبهذا يتبين أن الجناية إما أن تكون: ¶ 1- على النفس. ¶ 2- أو ما دون النفس. ¶ __________ ¶ 1 انظر: النهاية في غريب الحديث لابن الأثير 1/309، المصباح المنير 1/136، 137، لسان العرب 14/154، التفريعات ص/79، القاموس المحيط 4/212. ¶ 2 انظر: حاشية ابن عابدين 6/527، مواهب الجليل 6/277، المجموع 18/344، المغني 11/443.",
            "page": "346",
            "part": "1",
            "seal": "5725F39B"
        },
        {
            "id": "8",
            "nass": "وهذا التقسيم مجمع عليه بين العلماء1. ¶ ثم اخلتف العلماء – رحمهم الله تعالى – في أنواع الجناية على النفس وعلى ما دون النفس على النحو التالي: ¶ أولا: أنواع الجناية على النفس: ¶ إذا نُظِرَ إلى أقوال الفقهاء – رحمهم الله تعالى - في تقسيماتهم لأنواع الجناية على النفس يتضح أن آراءهم تنحصر في تقسيمها بين ثنائي وخماسي، وبذلك انحصرت أقوالهم في أربعة: ¶ التقسيم الخماسي: ¶ قسم جماعة من الحنفية كالجصاص2 والقدوري3 والنسفي4 الحناية على النفس إلىخمسةأقسام: ¶ 1- العمد: وهو تعمد الضرب بسلاح أو ما يجرى مجراه في تفريق الأجزاء كالمحدد من الخشب والحجر والنار5. ¶ 2- شبه العمد: وهو تعمد الضرب بما ليس بسلاح ولا ما يجري مجراه6. ¶ __________ ¶ 1 انظر: مختصر الطحاوي ص/234، حاشية ابن عابدين 6/527، الكافي 2/383، مواهب الجليل 6/276، روضة الطالبين 9/122، المجموع 18/398، المغني 11/530، المبدع 8/306. ¶ 2 انظر: المبسوط 26/59. ¶ 3 انظر: مختصر القدوري 3/141. ¶ 4 انظر: كنز الدقائق 6/97. ¶ 5 انظر: مختصر الطحاوي ص/232، الاختيار 5/31. ¶ 6 انظر: الاختيار 5/34، حاشية ابن عابدين 6/529.",
            "page": "347",
            "part": "1",
            "seal": "1C9EEEC1"
        },
        {
            "id": "9",
            "nass": "3- الخطأ: وهو ضرب الشخص بدون تعمد. وهو على نوعين: ¶ أ- خطأ في القصد: وهو أن يرمي شخصا يظنه صيدا، فإذا هو آدمي أو يظنه حربيا فإذا هو مسلم. ب- خطأ في الفعل: وهو أن يرمي عرضا فيصيب آدميا1. ¶ 4- الجاري مجرى الخطأ: وهو حصول الموت بما لا يصدر عن إرادة وقصد كأن ينقلب نائم على آخر فيقتله.2 ¶ 5- القتل بالسبب: وهو التسبب في موت آخر دون قصد ومباشرة كمن يحفر بئرا في الطريق فيقع فيها عابر السبيل فيموت3. ¶ التقسيم الرباعي: ¶ قسم جماعة من الحنابلة كأبي الخطاب، وصاحب المذهب، ومسبوك الذهب، والمستوعب، والخلاصة، والرعايتين، والحاوي والرعايتين، وغيرهم4 القتل إلى أربعة: ¶ 1- العمد. ¶ 2- شبه العمد. ¶ 3- الخطأ. ¶ 4- ما جرى مجرى الخطأ. ¶ ولم يقولوا بقتل السبب؛ لأنهم يدخلونه في ما جرى مجرى الخطأ. ¶ __________ ¶ 1 انظر: المبسوط 26/66، بدائع الصنائع 7/234. ¶ 2 انظر: المبسوط 26/66، حاشية ابن عابدين 6/531. ¶ 3 انظر: الاختيار 5/35، المبسوط 26/68. ¶ 4 انظر: المغني 11/445، الإنصاف 9/433، المبدع 8/240.",
            "page": "348",
            "part": "1",
            "seal": "6E8DE792"
        },
        {
            "id": "10",
            "nass": "التقسيم الثلاثي: ¶ قسم الحنفية في ظاهر الرواية عندهم1، وهو قول لمالك حكاه العراقيون وغيرهم عنه2، وبه قال الشافعية3 والحنابلة في المعتمد عندهم4 القتل إلى ثلاثة أقسام: ¶ 1- العمد: وهو أن يضربه بما يغلب على الظن موته به من سلاح أو ما جرى مجراه5 من حديد أو خشب أو حجر أو نحوه مما يقتل غالبا6. ¶ 2- شبه العمد: هو أن يضربه بما لا يقتل غالبا كأن يضربه في غير مقتل بسوط أو عصىً صغيرة أو يفعل فعلا الأغلب من ذلك الفعل أنه لا يقتل مثله7. ¶ 3- الخطأ: وهو ضرب الشخص بدون قصد. وهو ضربان: ¶ أ- خطأ في الفعل: بأن يرمي صيدا أو هدفا، أو شخصا فيصيب إنسانا لم يقصده، أو يكون نائما ونحوه فينقلب على إنسان فيقتله. ¶ ب- خطأ في القصد كأن يرمي من يظنه حربيا فإذا هو مسلم8. ¶ __________ ¶ 1 انظر: المبسوط 26/59، مختصر الطحاوي ص/232. ¶ 2 انظر: المعونة 3/1306، المنتقى 7/100. ¶ 3 انظر: الأم 7/299، 300، المنهاج 4/3، غاية الاختصار ص/451. ¶ 4 انظر: المغني 11/442، الشرح الكبير 25/8، الإنصاف 9/433، الفروع 5/622. ¶ 5 خلافا لأبي حنيفة فإنه يرى أن القتل بالمثقل ليس من العمد. ¶ انظر: بدائع الصنائع 7/233، حاشية ابن عابدين 6/527، 528. ¶ 6 انظر: الكافي 2/382، مغني المحتاج 4/3، المبدع 8/241. ¶ 7 انظر: الاختيار 5/34، المنهاج 4/4، المغني 11/462. ¶ 8 انظر: المبسوط 26/68، الكافي 2/391، المنهاج 4/4، المحرر 2/124، كشاف القناع 5/513.",
            "page": "349",
            "part": "1",
            "seal": "7F3F6F9A"
        },
        {
            "id": "11",
            "nass": "ولم يقولوا بقتل السبب وما جرى مجرى الخطأ انفرادا؛ لأنهم أدخلوهما في قتل الخطأ. ¶ التقسيم الثنائي: ¶ قسم المالكية في المعتمد عندهم القتل إلى قسمين: ¶ 1- العمد. ¶ 2- الخطأ1. ¶ وهذا التقسيم سواء الخماسي أو الرباعي أو الثلاثي هو في الواقع من باب اختلاف تنوع صور القتل لاتفاقهم على تقسيمها باعتبار الحكم الشرعي على ثلاثة أنواع: ¶ 1- العمد. ¶ 2- شبه العمد. ¶ 3- الخطأ. ¶ خلافا للمالكية في المعتمد عندهم حيث إنهم يسقطون شبه العمد. وهم محجوجون بحديث عبد الله بن عمرو – رضي الله عنهما – عن النبي صلى الله عليه وسلم قال: \" ألا إن دية الخطأ شبه العمد ما كان بالسوط والعصا مائة من الإبل، منها أربعون في بطونها أولادها \" 2. ¶ __________ ¶ 1 انظر: المعونة 3/1307، الكافي 2/382. ¶ 2 أخرجه أبو داود 4/682-683 في كتاب الديات، باب في دية الخطأ شبه العمد، والنسائي 8/40، في القسامة، باب كم دية شبه العمد، وابن ماجة 2/877 في الديات، باب دية شبه العمد، والبيهقي 8/68 في كتاب الديات، باب أسنان الإبل المغلظة في شبه العمد، وابن حبان حديث رقم (1526) وصححه الألباني في إرواء الغليل 7/256.",
            "page": "350",
            "part": "1",
            "seal": "07B6548D"
        },
        {
            "id": "12",
            "nass": "ثانيا: الجناية على ما دون النفس. ¶ يراد بالجناية على ما دون النفس: كل أذى يقع على الإنسان من الغير مما لا يوجب موته، سواء كانت الجناية عمدا أو غير عمد. ¶ وهذه الجناية تنقسم إلى قسمين: ¶ 1- الجناية الواقعة على الوجه والرأس. ¶ 2- الجناية الواقعة على سائر البدن1. ¶ __________ ¶ 1 انظر: الهداية 2/569، تبيين الحقائق 6/111، بداية المجتهد 2/405، قوانين الأحكام الشرعية ص/368، المهذب 2/178، روضة الطالبين 9/179، 181، المغني 11/530 وما بعدها، الشرح الكبير 25/284.",
            "page": "351",
            "part": "1",
            "seal": "C1BC991A"
        },
        {
            "id": "13",
            "nass": "المبحث الثّاني: القتل بغير حقّ ¶ القتل بغير حق حرام وكبيرة من كبائر الذنوب1. ¶ دل على ذلك الكتاب والسنة والإجماع. ¶ أما الكتاب فآيات كثيرة، منها: ¶ 1- قوله تعالى: {وَلا تَقْتُلُوا النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلاَّ بِالْحَقِّ وَمَنْ قُتِلَ مَظْلُوماً فَقَدْ جَعَلْنَا لِوَلِيِّهِ سُلْطَاناً} 2. ¶ 2- وقوله تعالى: {وَمَا كَانَ لِمُؤْمِنٍ أَنْ يَقْتُلَ مُؤْمِناً إِلاَّ خَطَأً} 3. ¶ 3- وقوله تعالى: {وَمَنْ يَقْتُلْ مُؤْمِناً مُتَعَمِّداً فَجَزَاؤُهُ جَهَنَّمُ خَالِداً فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَاباً عَظِيماً} 4. ¶ 4- وقوله تعالى: {وَلا تَقْتُلُوا أَوْلادَكُمْ خَشْيَةَ إِمْلاقٍ نَحْنُ نَرْزُقُهُمْ وَإِيَّاكُمْ إِنَّ قَتْلَهُمْ كَانَ خِطْئاً كَبِيراً} 5. ¶ 5- وقوله تعالى: {مِنْ أَجْلِ ذَلِكَ كَتَبْنَا عَلَى بَنِي إِسْرائيلَ أَنَّهُ مَنْ قَتَلَ نَفْساً بِغَيْرِ نَفْسٍ أَوْ فَسَادٍ فِي الأَرْضِ فَكَأَنَّمَا قَتَلَ النَّاسَ جَمِيعاً} 6. ¶ __________ ¶ 1 انظر: المبسوط 26/58، 59، المهذب 2/172، المغني 11/443. ¶ 2 آية (33) من سورة الإسراء. ¶ 3 آية (92) من سورة النساء. ¶ 4 آية (93) من سورة النساء. ¶ 5 آية (31) من سورة الإسراء. ¶ 6 آية (32) من سورة المائدة.",
            "page": "352",
            "part": "1",
            "seal": "2AE84793"
        },
        {
            "id": "14",
            "nass": "وأما السنة فأحاديث كثيرة، منها: ¶ 1- حديث عبد الله بن عمرو بن العاص – رضي الله عنهما – عن النبي صلى الله عليه وسلم قال: \" الكبائر1الإشراك بالله، وعقوق الوالدين، وقتل النفس، واليمين الغموس2 \" 3. ¶ 2- حديث عبد الله بن مسعود رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: \" لا يحل دم امرئ مسلم، يشهد أن لا إله إلا الله، وأني رسول الله، إلا بإحدى ثلاث4الثيب الزاني، والنفس بالنفس، والتارك لدينه المفارق للجماعة \" 5. ¶ 3- حديث عبادة بن الصامت رضي الله عنه قال: \"إني من النقباء6 الذين بايعوا ¶ __________ ¶ 1 ذكر في الحديث هنا أربع كبائر، وفي حديث آخر ذكر سبع كبائر، وقد ذكر الحافظ ابن حجر في فتح الباري 12/183 الحكمة في الاقتصار على ذلك مع أن الكبائر لا يقتصر على ما ذكر: أن مفهوم العدد ليس بحجة، وهو جواب ضعيف، وبأنه أعلم أولا بالمذكورات ثم أعلم بما زاد، فيجب الأخذ بالزائد أو أن الاقتصار وقع بحسب المقام بالنسبة للسائل أو من وقعت له واقعة. ¶ 2 الغموس: بفتح المعجمة وضم الميم. سميت بذلك؛ لأنها تغمس صاحبها في الإثم ثم في النار، فهي فعول بمعنى فاعل. انظر: فتح الباري 11/555. ¶ 3 أخرجه البخاري 7/228 في كتاب الأيمان والنذور، باب اليمين الغموس. ¶ 4 قال الشوكاني في نيل الأوطار 7/6: \" قوله \" إلا بإحدى ثلاث \" مفهوم هذا يدل على أنه لا يحل بغير هذه الثلاث، وسيأتي ما يدل على أنه يحل بغيرها فيكون عموم هذا المفهوم مخصصا بما ورد من الأدلة الدالة على أنه يحل دم المسلم بغير هذه الأمور المذكورة \". ¶ 5 أخرجه البخاري 8/38 في كتاب الديات، باب قول الله تعالى: {أَنَّ النَّفْسَ بِالنَّفْسِ} ، ومسلم 3/1302 في كتاب القسامة، باب ما يباح به دم مسلم. ¶ 6 النقباء؛ أي العرفاء. انظر: المصباح المنير 2/620.",
            "page": "353",
            "part": "1",
            "seal": "F32FBCD6"
        },
        {
            "id": "15",
            "nass": "رسول الله صلى الله عليه وسلم بايعناه على أن لا نشرك بالله شيئا، ولا نزني، ولا نسرق، ولا نقتل النّفس التي حرم الله \"1. ¶ 4- حديث عبد الله بن عمر – رضي الله عنهما – قال: قال رسول الله صلى الله عليه وسلم: \"لن يزال المؤمن في فسحة من دينه ما لم يصب دما حراما \" 2. ¶ 5- حديث عبد الله بن مسعود رضي الله عنه قال: قال النبي صلى الله عليه وسلم: \" أول ما يقضى بين الناس يوم القيامة في الدماء3 \" 4. ¶ وأما الإجماع: ¶ فقد نقل ابن قدامة – رحمه الله تعالى – أنه لا خلاف بين الأئمة في تحريم القتل بغير حق5. ¶ __________ ¶ 1 أخرجه البخاري 8/35 في كتاب الديات، باب قوله تعالى: {وَمَنْ أَحْيَاهَا…} . ¶ 2 أخرجه البخاري 8/35 في كتاب الديات، باب قوله تعالى: {وَمَنْ يَقْتُلْ مُؤْمِناً مُتَعَمِّداً فَجَزَاؤُهُ جَهَنَّم} . ¶ 3 استشكل هذا الحديث مع حديث \"أول ما يحاسب العبد عليه صلاته \" الذي أخرجه أهل السنن. ¶ وأجيب: أن الحديث الأول يتعلق بمعاملات العباد والثاني بمعاملات الله. ¶ انظر: نيل الأوطار 7/45. ¶ 4 تقدم إخراجه. ¶ 5 انظر: المغني 11/443.",
            "page": "354",
            "part": "1",
            "seal": "BD72A1A7"
        },
        {
            "id": "16",
            "nass": "المبحث الثالث: مشروعية القصاص في النفس ومادون النفس ¶ المطلب الأول: في مشروعية القصاص في النفس ومادون النفس ¶ ... ¶ المطلب الأوّل: في مشروعية القصاص في النفس ¶ أجمع العلماء على أن القود واجب بالقتل العمد إذا اجتمعت شروطه1. ¶ وقد دلت الآيات والأحاديث بعمومها على ذلك: ¶ من القرآن الكريم: ¶ 1- قوله تعالى: {كُتِبَ عَلَيْكُمُ الْقِصَاصُ فِي الْقَتْلَى} 2. ¶ 2- وقوله تعالى: {وَلا تَقْتُلُوا النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلاَّ بِالْحَقِّ وَمَنْ قُتِلَ مَظْلُوماً فَقَدْ جَعَلْنَا لِوَلِيِّهِ سُلْطَاناً فَلا يُسْرِفْ فِي الْقَتْلِ} 3. ¶ __________ ¶ 1 انظر: البناية 12/100، حاشية ابن عابدين 6/529، الذخيرة 12/279، قوانين الأحكام الشرعية ص/226، المهذب 2/172، الحاوي 12/6، المغني 11/457، شرح الزركشي 6/53. ¶ شروط وجوب القصاص: ¶ 1- أن يكون القاتل مكلفا، أي بالغا عاقلا. ¶ 2- أن يكون متعمدا القتل. ¶ 3- أن يكون تعمد القتل محضا، أي لا شبهة في عدم إرادة القتل. ¶ 4- زاد الحنفية أن يكون القاتل مختارا، فلا قصاص على المكره عندهم. والجمهور يوجبون عليه القصاص. انظر: صفحات المصادر السابقة وما بعدها. ¶ 2 آية (178) من سورة البقرة. ¶ 3 آية (33) من سورة الإسراء.",
            "page": "355",
            "part": "1",
            "seal": "788F81FF"
        },
        {
            "id": "17",
            "nass": "3- وقوله تعالى: {وَلَكُمْ فِي الْقِصَاصِ حَيَاةٌ يَا أُولِي الْأَلْبَابِ لَعَلَّكُمْ تَتَّقُونَ} 1. ¶ قال ابن كثير – رحمه الله تعالى -: \"يقول تعالى: وفي شرع القصاص لكم - وهو قتل القاتل - حكمة عظيمة، وهي بقاء المهج وصونها؛ لأنه إذا علم القاتل أنه يقتل انكف عن صنعه، فكان في ذلك حياة للنفوس. وفي الكتب المتقدمة: القتل أنفى للقتل، فجاءت هذه العبارة في القرآن أفصح وأبلغ وأوجز2\". انتهى ¶ ونحوه ذكر القرطبي والبغوي3. ¶ وقوله تعالى: {وَكَتَبْنَا عَلَيْهِمْ فِيهَا أَنَّ النَّفْسَ بِالنَّفْسِ} 4. ¶ فدلت الآيات بعمومها على مشروعية القصاص في الجناية على النفس. ¶ من السنة. ¶ 1- حديث أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: \" من قتل له قتيل فهو بخير النظرين، إما أن يفدى وإما أن يقتل \" 5. ¶ 2- حديث أبي شريح الكعبي رضي الله عنه أن رسول الله صلى الله عليه وسلم قال: \" إن الله حرم مكة ولم يحرمها الناس، من كان يؤمن بالله واليوم الآخر فلا يسفكن فيها دما ولا يعضدن6 ¶ __________ ¶ 1 آية (179) من سورة البقرة. ¶ 2 انظر: تفسير القرآن العظيم 1/301. ¶ 3 انظر: الحامع لأحكام القرآن 2/256، معالم التنزيل 1/146. ¶ 4 آية (45) من سورة المائدة. ¶ 5 أخرجه البخاري 6/94 في كتاب اللقطة، باب كيف تعرف اللقطة أهل مكة، ومسلم 1/988 في الحج، باب تحريم مكة. ¶ 6 يعضدن؛ أي يقطعن. انظر: المصباح المنير 2/494.",
            "page": "356",
            "part": "1",
            "seal": "664C6A8F"
        },
        {
            "id": "18",
            "nass": "فيها شجرا، فإن ترخص مترخص فقال: أحلت لرسول الله صلى الله عليه وسلم، فإن الله أحلها لي ولم يحلها للناس، وإنما أحلت لي ساعة من نهار، ثم هي حرام إلى يوم القيامة. ثم إنكم معشر خزاعة قتلتم هذا الرجل من هذيل، وإني عاقله، فمن قتل له قتيل بعد اليوم، فأهله بين خيرتين: إما أن يقتلوا أو يأخذوا العقل1 \"2.ففي هذين الحديثين دلالة على مشروعية القصاص في الجناية على النفس3. ¶ 3- حديث وائل بن حجر رضي الله عنه قال: كنت عند النبي صلى الله عليه وسلم إذ جيء برجل في عنقه النسعة4، قال: فدعا ولي المقتول فقال: \" أتعفو؟ \"، قال: لا، قال: \"أفتأخذ الدية؟ \"، قال: قال: لا، قال: \" أفتقتل؟ \"، قال: نعم، قال: \" اذهب به! \" فلما ولى قال: \" أتعفو؟ \"، قال: لا، قال: \" أفتأخذ الدية؟ \"، قال: لا، قال: \" أفتقتل؟ \" قال: نعم، قال: \" اذهب به! \"، فلما كان في الرابعة، قال: \" أما إنك إن عفوت عنه يبوء بإثمه وإثم صاحبه \"، قال: فعفا عنه، قال: فأنا رأيته ¶ __________ ¶ 1 العقل: الدية. وأصله أن القاتل إذا قتل قتيلا جمع الدية من الإبل، فعلقها بفناء أولياء المقتول؛ أي يشدها في عُقلها يسلمها إليهم ويقبضوها منه، فسميت الدية عقلا بالمصدر. وكان أصل الدية الإبل، ثم قومت بعد ذلك بالذهب والفضة والبقر والغنم. ¶ انظر: النهاية في غريب الحديث والأثر 3/278، المصباح المنير 2/504. وراجع: المغني 14/6. ¶ 2 أخرجه الإمام أحمد في المسند 6/385، والترمذي 4/21 في كتاب الديات، باب ما جاء في حكم ولي القتيل في القصاص والعفو، وقال: \" حديث حسن صحيح \". وصححه الألباني في إرواء الغليل 7/276. ¶ 3 انظر: شرح السنة 10/159. ¶ 4 النسعة – بنون مكسورة ثم سين ساكنة ثم عين مهملة – هي حبل من جلد مظفورة. انظر: شرح صحيح مسلم 11/172.",
            "page": "357",
            "part": "1",
            "seal": "D69CF6CC"
        },
        {
            "id": "19",
            "nass": "يجر النسعة1. ¶ قال البغوي – رحمه الله تعالى -: فيه دليل على أن ولي الدم مخير بين القصاص، وبين أن يعفو عن القصاص على الدية، وبين أن يعفو مجانا2. ¶ 4- حديث عبد الله بن مسعود رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: \" لا يحل دم امرئ مسلم يشهد أن لا إله إلا الله، وأني رسول الله إلا بإحدى ثلاث: الثيب الزاني، والنفس بالنفس، والتارك لدينه المفارق للجماعة \" 3. ¶ ومن جهة المعنى: أنه لو لم يجب القصاص في هذه الحالة لأدى ذلك إلى سفك الدماء وهلاك الناس4.",
            "page": "358",
            "part": "1",
            "seal": "DD23B082"
        },
        {
            "id": "20",
            "nass": "المطلب الثّاني: ¶ مشروعية القصاص في الجناية على ما دون النّفس ¶ أجمع العلماء على تحريم الاعتداء على ما دون النفس وأن القصاص جار فيها إذا أمكن5. ¶ وقد دل على ذلك: ¶ قوله تعالى: {وَكَتَبْنَا عَلَيْهِمْ فِيهَا أَنَّ النَّفْسَ بِالنَّفْسِ وَالْعَيْنَ بِالْعَيْنِ وَالْأَنْفَ بِالْأَنْفِ ¶ __________ ¶ 1 أخرجه مسلم 2/1307 في القسامة، باب صحة الإقرار بالقتل وتمكين ولي الدم القتيل من القصاص، واستحباب طلب العفو منه، وأبو داود 4/638 في الديات، باب الإمام يأمر بالعفو في الدم. ¶ 2 انظر: شرح السنة 10/161. ¶ 3 سبق تخريجه في صفحة (15) . ¶ 4 انظر: الاختيار 5/30-31، المهذب 2/172. ¶ 5 انظر: المغني 11/530.",
            "page": "358",
            "part": "1",
            "seal": "048E0702"
        },
        {
            "id": "21",
            "nass": "وَالْأُذُنَ بِالْأُذُنِ وَالسِّنَّ بِالسِّنِّ وَالْجُرُوحَ قِصَاص} 1. ¶ وحديث أنس بن مالك رضي الله عنه: أن الربيع بنت النضر كسرت ثنية جارية فطلبوا الأرش وطلبوا العفو، فأبوا. فأتوا النبي صلى الله عليه وسلم فأمرهم بالقصاص، فقال أنس بن النضر: أتكسر ثنية الربيع يا رسول الله؟، لا والذي بعثك بالحق لا تكسر ثنيتها2. فقال: \" يا أنس، كتاب الله القصاص! \"، فرضي القوم وعفوا، فقال النبي صلى الله عليه وسلم: \" إن من عباد الله من لو أقسم على الله لأبره \" 3. ¶ __________ ¶ 1 آية (45) من سورة المائدة. ¶ 2 قوله: \" والذي بعثك بالحق لا تكسر ثنيتها \" قيل: لم يرد بهذا القول رد حكم الشرع، وإنما أراد التعريض بطلب الشفاعة. وقيل: إنه وقع منه ذلك قبل علمه بوجوب القصاص إلا أن يختار المجني عليه أو ورثته الدية أو العفو. وقيل: غير ذلك. انظر: نيل الأوطار 7/24. ¶ 3 أخرجه البخاري 3/169 في كتاب الصلح، باب الصلح في الدية، واللفظ له، ومسلم 2/1302 في كتاب القسامة، باب إثبات القصاص في الأسنان وما معناها.",
            "page": "359",
            "part": "1",
            "seal": "025A1704"
        },
        {
            "id": "22",
            "nass": "المبحث الرابع: في الإشتراك المتعمد في الجناية على الواحد بالقتل ¶ مدخل ¶ ... ¶ المبحث الرّابع: ¶ في الاشتراك المتعمّد في الجناية على الواحد بالقتل ¶ وفيه ثلاثة مطالب ¶ إذا اشترك جماعة أو اثنان في قتل نفس لم يخل حالهم من ثلاثة أقسام: ¶ أحدها: أن يكون كل واحد منهم لو انفرد بقتله قتل به كأحرار قتلوا حرا، أو العببد قتلوا عبدا، أو كفار قتلوا كافرا. ¶ والثاني: أن يكون كل واحد منهم لو انفرد بقتله لم يجب عليه القود، كأحرار قتلوا عبدا، مسلمين قتلوا كافرا. ¶ والثالث: أن يجب القود على أحدهم لو انفرد ولا يجب على الباقين إذا انفرد، فهذا على ضربين: ¶ أحدهما: أن يكون سقوط القود عنه لو انفرد لمعنى في نفسه، كالأب إذا شارك أجنبيا في قتل ولده وكالحر إذا شارك عبدا في قتل عبده وكالمسلم إذا شارك كافرا في قتل كافر. ¶ والثاني: أن يكون سقوط القود عنه لو انفرد لمعنى في فعله، كالخاطئ إذا شارك عامدا في القتل أو تعمد الخطأ إذا شارك عمدا محضا.1 ¶ وسيأتي أحكام هذه الأقسام في المطالب الآتية إن شاء الله. ¶ __________ ¶ 1 انظر: الحاوي 12/127-128، المغني 11/490 وما بعدها.",
            "page": "360",
            "part": "1",
            "seal": "4E82ECDD"
        },
        {
            "id": "23",
            "nass": "المطلب الأوّل: ¶ اشتراك الجماعة في الجناية على الواحد بالقتل إذا كان كل واحد منهم لو انفرد بقتله قتل به ¶ اختلف العلماء في حكم قتل الجماعة للواحد عمدا وعدوانا إذا توفرت فيهم شروط القصاص أيقتلون به أم لا؟ على ثلاثة أقوال: ¶ القول الأول: أنهم يقتلون به. ¶ وهو مروي عن عمر بن الخطاب وعلي بن أبي طالب والمغيرة بن شعبة وابن عباس – رضي الله عنهم -.وهو قول سعيد بن المسيب والحسن البصري وأبي سلمة بن عبد الرحمن وعطاء وقتادة والأوزاعي وإسحاق1.وبه قال أبو حنيفة2 ومالك3 والشافعي4 وأحمد في المذهب5 واتفق أصحاب هذا القول على أن قتل الجماعة بالواحد بشرط أن يكون كل واحد منهم قد جنى جناية لو انفرد بها لمات المجني عليه وأضيف القتل إليه، ووجب القصاص عليه6. ¶ __________ ¶ 1 انظر: مصنف ابن أبي شيبة 5/428 وما بعدها، الاستذكار 25/235، شرح السنة 10/184، الحاوي 12/27، المغني 11/490. ¶ 2 انظر: بدائع الصنائع 7/238، الفتاوى الهندية 6/5، البحر الرائق 8/358. ¶ 3 انظر: الإشراف 2/182، قوانين الأحكام الشرعية ص/227، حاشية الدسوقي 4/245. ¶ 4 انظر: المهذب 2/174، الحاوي 12/27، مغني المحتاج 4/20. ¶ 5 انظر: المغني 11/490، الإنصاف 9/331، المبدع 8/253. ¶ 6 انظر: حاشية ابن عابدين 6/556 وما بعدها، المهذب 2/174، الحاوي 12/27، الإنصاف 9/332، شرح الزركشي 6/77.",
            "page": "361",
            "part": "1",
            "seal": "0ABD40A8"
        },
        {
            "id": "24",
            "nass": "القول الثاني: أنهم لا يقتلون به بحال، وإنما تؤخذ منهم الدية بالسوية. ¶ وهو قول الزهري وابن سيرين وحبيب بن أبي ثابت وعبد الملك وربيعة وابن المنذر1.وبه قال الإمام أحمد في رواية2 والظاهرية3. ¶ القول الثالث: أنه يقتل واحد منهم، يرجع فيه لاختيار ولي الدم ويؤخذ من الباقين قسطهم من الدية. وهذا مروي عن معاذ بن جبل وعبد الله بن الزبير وجابر–رضي الله عنهم–ومروي عن ابن سيرين والزهري4. ¶ الأدلة: ¶ أدلة أصحاب القول الأول: ¶ استدل أصحاب هذا القول بالكتاب والسنة والإجماع والمعقول. ¶ أما الكتاب: ¶ فقول الله تعالى: {وَلَكُمْ فِي الْقِصَاصِ حَيَاةٌ} 5. ¶ وجه الدلالة من الآية: أن سبب الحياة في ذلك يكمن في أنه متى علم القاتل أنه إذا قتل وجب القصاص عليه كف عن القتل، فحيي القاتل والمقتول فلو لم يقتص من الجماعة بالواحد لما كان في القصاص حياة، ولكان القاتل إذا ¶ __________ ¶ 1 انظر: شرح السنة 10/184، الحاوي 12/27، المغني 11/490. ¶ 2 انظر: المغني 11/490، الإنصاف 9/332. ¶ 3 انظر: المحلى 10/607، المغني 11/490. ¶ 4 انظر: مصنف ابن أبي شيبة 5/429، شرح السنة 10/184، بداية المجتهد 2/400، الاستذكار 25/235 وما بعدها، الحاوي 12/27، المغني 11/490. ¶ 5 آية 179 من سورة البقرة.",
            "page": "362",
            "part": "1",
            "seal": "500F5B9A"
        },
        {
            "id": "25",
            "nass": "أراد القتل شارك غيره فيه ليسقط القصاص عنه وعن غيره، ولكان ذلك رافعاً لحكم الآية1. ¶ اعترض على هذا الاستدلال: ¶ أن هذا إنما يلزم فيما إذا لم يقتل أحد من الجماعة الذي قتلوا الواحد بخلاف ما إذا قتل منهم واحد، فلا يلزم إذًا أن يبطل الحد حتى يكون سببا للتسليط على إذهاب النفوس2. ¶ وأما السنة: ¶ فحديث أبي شريح الكعبي -رضي الله عنه- وفيه أن رسول الله صلى الله عليه وسلم قال: \" ثم إنكم معشر خزاعة قتلتم هذا الرجل من هذيل، وإني عاقله، فمن قتل له قتيل بعد اليوم فأهله بين خيرتين، إما أن يقتلوا أو يأخذوا العقل \" 3. ¶ وجه الدلالة: ¶ دل قوله صلى الله عليه وسلم: \" ثم إنكم معشر خزاعة قتلتم هذا الرجل من هذيل \" على أن هذا الخبر ورد في قتل الجماعة لواحد، فالحكم إذا ورد على سبب، لا يجوز أن يكون ذلك السبب خارجا من ذلك الحكم4. ¶ والإجماع: وقد دل عليه: ¶ ما روى سعيد بن المسيب أن عمر بن الخطاب رضي الله عنه قتل نفرًا خمسة أو ¶ __________ ¶ 1 انظر: الحاوي 12/27. ¶ 2 انظر: بداية المجتهد 2/400. ¶ 3 تقدم تخريجه في صفحة 19-20. ¶ 4 انظر: الحاوي 12/27.",
            "page": "363",
            "part": "1",
            "seal": "F56C03EA"
        },
        {
            "id": "26",
            "nass": "سبعة برجل واحد قتلوه قتل غيلة1. وقال عمر: \"لو تمالأ عليه أهل صنعاء لقتلتهم جميعا\"2. ¶ وما رواه المغيرة بن حكيم عن أبيه أن أربعة قتلوا صبيا، فقال عمر مثله3. ¶ وما جاء عن سعد بن وهب قال: \"خرج رجال سفر فصحبهم رجل، فقدموا وليس معهم، قال: فاتهمهم أهله، فقال شريح: \"شهودكم أنهم قتلوا صاحبكم وإلاّ حلفوا ما قتلوه\"، فأتوا بهم عليا -رضي الله عنه- وأنا عنده، ففرق بينهم فاعترفوا، فسمعت عليًّا يقول: \"أنا أبو الحسن القوم، فأمر بهم فقتلوا\"4. ¶ وما جاء عن الشعبي في رجلين شهدا على رجل أنه سرق فقطعه علي، ثم جاءا بآخر وقالا: أخطأنا فأبطل شهادتهما وأخذ بدية الأول، وقال: \"لو علمت أنكم تعمدتما لقطعتكما\"5.ومعلوم أنه لا فرق بين القصاص في الأطراف وبين القصاص في النفس6. ¶ __________ ¶ 1 الغيلة؛ فعلة من الاغتيال، وهو أن يخدع، ويقتل في موضع لا يراه فيه أحد. انظر: النهاية في غريب الحديث والأثر 3/403. ¶ 2 أخرجه مالك في الموطأ 2/871 في العقول، باب ما جاء في الغيلة والسحر واللفظ به، وابن أبي شيبة 5/428 في الديات، باب إذا أصاب قوم من رجل هل يعاقب أو يقتص منهم كلهم. ¶ 3 أخرجه البخاري معلقا 8/42 في الديات، باب إذا أصاب قوم من رجل هل يعاقب. ¶ 4 أخرجه ابن أبي شيبة 5/428 في الديات، باب الرجل يقتله النفر، والبيهقي 8/41 في كتاب الجنايات، باب النفر، باب النفر يقتلون الرجل. ¶ 5 أخرجه الدارقطني 3/182 في الحدود والديات وغيره، والبيهقي 8/41 في الجنايات، باب النفر يقتلون الرجل، والبخاري معلقا 8/242 في الديات، باب إذا أصاب قوم من رجل هل يعاقب. ¶ 6 انظر: سبل السلام 3/243.",
            "page": "364",
            "part": "1",
            "seal": "F77C4384"
        },
        {
            "id": "27",
            "nass": "وما جاء عن المغيرة بن شعبة -رضي الله عنه- أنه قتل سبعة برجل1. ¶ وعن ابن عباس–رضي الله عنهما– أنه قال:\"لو أن مائة قتلوا واحدا ¶ قتلوا به\"2.فهذا ما ثبت عن هؤلاء الصحابة ولم يعرف لهم مخالف في عصرهم فكان ¶ إجماعا3. ¶ واعترض على هذا: ¶ بأن حكم عمر وغيره من الصحابة – رضي الله عنهم – لا يعدو كونه فعل صحابي فلا تقوم به حجة ودعوى الإجماع غير مقبولة4. ¶ ولما ثبت أن معاذا قال لعمر – رضي الله عنهما –:\" ليس لك أن تقتل نفسين بنفس\"5. ¶ وما جاء عن عمرو بن دينار حيث قال: \"كان عبد الملك وابن الزبير لا يقتلون منهم إلا واحدا\"6. ¶ فيتضح مما سبق أن الصحابة لم يجمعوا على حكم المسألة. والمقرر في الأصول أن الصحابة إذا اختلفوا لم يجز العمل بقول من أقوالهم إلا بترجيح7. ¶ __________ ¶ 1 أخرجه ابن أبي شيبة 5/429 في الديات، باب الرجل يقتله النفر. ¶ 2 أخرجه عبد الرزاق 9/479، وذكره ابن عبد البر ي الاستذكار 25/235. ¶ 3 انظر: الاختيار 5/240، الذخيرة 12/319 وما بعدها، المغني 11/491. ¶ 4 انظر: سبل السلام 3/243. ¶ 5 أخرجه ابن أبي شيبة 5/429 في الديات، باب الرجل يقتل بالنفر. ¶ 6 أخرجه عبد الرزاق 9/479، وابن أبي شيبة 5/429 في الديات، باب الرجل يقتل بالنفر. ¶ 7 انظر: أضواء البيان 2/95.",
            "page": "365",
            "part": "1",
            "seal": "47E990B7"
        },
        {
            "id": "28",
            "nass": "وأما المعقول: ¶ 1- أننا لو لم نوجب القصاص عليهم لجعل الاشتراك ذريعة لسفك الدماء ولأدى ذلك إلى إسقاط حكمة الردع والزجر1. ¶ 2- أنها عقوبة تجب للواحد على الواحد، فوجبت للواحد على الجماعة كحد القذف2. ¶ 3- أن قتل النفس أغلظ من هتك العرض والقذف، فإذا حد الجماعة بقذف الواحد كان قتلهم بقتل الواحد أولى3. ¶ 4- أنه منطلق على كل واحد من الجماعة اسم القاتل للنفس، فوجب أن يجري عليه حكمه كالواحد4. ¶ 5- أن ما وجب في قتل الواحد لا يسقط في قتل الجماعة كالدية5. ¶ 6- أن القتل بغير حق لا يكون في العادة إلا بالتغالب والاجتماع، والقصاص شرع حكمة للزجر، فيجعل كل واحد منهم كالمنفرد بالقتل، فيجري القصاص عليهم تحقيقا لمعنى الإحياء وإلا سد باب القصاص وفتح باب التغالب6. ¶ أدلة أصحاب القول الثاني على عدم القتل. ¶ استدل أصحاب هذا القول بالكتاب والمعقول. ¶ __________ ¶ 1 انظر: الذخيرة 2/320، المغني 11/491. ¶ 2 انظر: المصدرين السابقين. ¶ 3 انظر: الحاوي 12/28. ¶ 4 انظر: أحكام القرآن للجصاص 1/178، الحاوي 12/28. ¶ 5 انظر: الحاوي 12/28. ¶ 6 انظر: البناية 12/158، البحر الرائق 8/354.",
            "page": "366",
            "part": "1",
            "seal": "1CFFBFA4"
        },
        {
            "id": "29",
            "nass": "أما الكتاب: ¶ 1- فقوله تعالى: {وَكَتَبْنَا عَلَيْهِمْ فِيهَا أَنَّ النَّفْسَ بِالنَّفْسِ} 1. ¶ 2- وقوله تعالى: {كُتِبَ عَلَيْكُمُ الْقِصَاصُ فِي الْقَتْلَى الْحُرُّ بِالْحُرِّ وَالْعَبْدُ بِالْعَبْدِ} 2. ¶ وجه الدلالة: ¶ وظاهر الآيتين يقتضي أن لا يقتل أكثر من نفس واحدة ولا يقتل بالحر أكثر من حر3. ¶ واعترض عليه: ¶ أن المراد بالنفس والحر في الآيتين الجنس، فالنفس تنطلق على النفوس كما أن الحر ينطلق على الأحرار4. ¶ 3- وقوله تعالى: {وَمَنْ قُتِلَ مَظْلُوماً فَقَدْ جَعَلْنَا لِوَلِيِّهِ سُلْطَاناً فَلا يُسْرِفْ فِي الْقَتْلِ} 5. ¶ وجه الدلالة: ¶ أن من السرف قتل الجماعة بالواحد وهو منهي عنه إذًا6. ¶ واعترض عليه: ¶ أن المراد بالسرف في الآية هو أن يقتل غير قاتله، بل إن قوله تعالى: {فَقَدْ جَعَلْنَا لِوَلِيِّهِ سُلْطَاناً} 7، يدل بالاقتضاء على أن سلطان الولي في الجماعة ¶ __________ ¶ 1 آية 45 من سورة المائدة. ¶ 2 آية 178 من سورة البقرة. ¶ 3 انظر: الحاوي 12/27. ¶ 4 انظر: الحاوي 12/28. ¶ 5 آية 33 من سورة الإسراء. ¶ 6 انظر: الحاوي 12/27. ¶ 7 آية 33 من سورة الإسراء.",
            "page": "367",
            "part": "1",
            "seal": "C22B88FC"
        },
        {
            "id": "30",
            "nass": "كسلطانه في الواحد، فلم يكن فيها دليل على منع قتل الجماعة بالواحد1. ¶ أما المعقول: ¶ 1- أن الواحد لا يكافئ الجماعة، ولا يقتل بهم إذا قتلهم، وإنما يقتل بأحدهم، ويؤخذ من ماله ديات الباقين، كذلك إذا قتله جماعة لا يقتلون به2. ¶ واعترض عليه: ¶ بأن حرمة الواحد كحرمة الجماعة بدليل قوله تعالى: {مِنْ أَجْلِ ذَلِكَ كَتَبْنَا عَلَى بَنِي إِسْرائيلَ أَنَّهُ مَنْ قَتَلَ نَفْساً بِغَيْرِ نَفْسٍ أَوْ فَسَادٍ فِي الأَرْضِ فَكَأَنَّمَا قَتَلَ النَّاسَ جَمِيعاً وَمَنْ أَحْيَاهَا فَكَأَنَّمَا أَحْيَا النَّاسَ جَمِيعا} 3. فعليه يجب أن يكون القصاص فيهم واحدا4. ¶ 2- أن زيادة الوصف تمنع من القصاص فلم يقتل حر بعبد ولا مسلم بكافر فزيادة العدد أولى أن تمنع5. ¶ واعترض عليه: ¶ بوجود الفرق بين زيادة الوصف وزيادة العدد، إذ تمنع زيادة الوصف من وجود المماثلة في الواحد ولا تمنع في الجماعة، يؤكد ذلك منع زيادة الوصف في القاذف من إقامة الحد عليه في حين أن زيادة العدد لا تمنع من إقامة الحد ¶ __________ ¶ 1 انظر: الحاوي 12/29. ¶ 2 انظر: المصدر السابق. ¶ 3 آية 32 من سورة المائدة. ¶ 4 انظر: الحاوي 12/29. ¶ 5 انظر: المصدر السابق.",
            "page": "368",
            "part": "1",
            "seal": "84E7269D"
        },
        {
            "id": "31",
            "nass": "على الجماعة القاذفين1. ¶ أن للنفس بدلين قودا ودية، فلما لم يجب على الاثنين بقتل الواحد ديتان لم يجب عليهما قودان كذلك2. ¶ اعترض عليه من وجهين: ¶ أ- الفرق بين الدية والقود، وذلك أن الدية تتبعض فلم يجب أكثر منها، والقود لا يتبعض فعم حكمه قياسا على سرقة الجماعة، فإنها توجب غرما يبتعض وقطعا لا يتبعض، لذا اشتركوا في غرم واحد وقطع كل واحد منهم3. ¶ ب- وهو عبارة عن فرق آخر بين الدية والقصاص، وهو: أن القصاص موضوع للزجر والردع فلزم في الجماعة مثل لزومه في الواحد، والدية بدل من النفس فلم يلزم فيها إلا بدل واحد فافترقا4. ¶ أدلة القول الثالث على أنه يقتل واحد منهم ويؤخذ من الباقين قسطهم من الدية. ¶ استدل أصحاب هذا القول بالكتاب والمعقول: ¶ أما الكتاب: ¶ 1- قوله تعالى: {وَكَتَبْنَا عَلَيْهِمْ فِيهَا أَنَّ النَّفْسَ بِالنَّفْسِ} 5. ¶ 2- وقوله تعالى: {كُتِبَ عَلَيْكُمُ الْقِصَاصُ فِي الْقَتْلَى الْحُرُّ بِالْحُرِّ وَالْعَبْدُ بِالْعَبْدِ} 6. ¶ __________ ¶ 1 انظر: الحاوي 12/29. ¶ 2 انظر: المصدر السابق. ¶ 3 انظر: الذخيرة 12/320، المغني 11/491. ¶ 4 انظر: الحاوي 12/29. ¶ 5 آية 45 من سورة المائدة. ¶ 6 آية 178من سورة البقرة.",
            "page": "369",
            "part": "1",
            "seal": "B7B67BB1"
        },
        {
            "id": "32",
            "nass": "وجه الدلالة: ¶ دلت الآيتان على أنه لا يؤخذ بالنفس أكثر من نفس واحدة1. ¶ واعترض على هذا: ¶ بأن المراد بالنفس في الآيتين الجنس، فالنفس تنطلق على النفوس، كما أن الحر ينطلق على الأحرار2. ¶ أما المعقول: ¶ 1- أن التفاوت في الأوصاف ما نع من القصاص بدليل أن الحر لا يؤخذ بالعبد فيكون التفاوت في العدد أولى أن يمنع منه3. ¶ اعترض عليه: ¶ بأنهم لم يقتلوا لصفة زائدة في المقتول، بل لكون كل واحد منهم قاتلا4. ¶ 2- أن كل واحد منهم مكافئ له، فلا تستوفى أبدال بمبدل واحد، قياسا على عدم وجوب ديات لمقتول واحد5. ¶ اعترض عليه: ¶ بالفرق بين الدية والقصاص، فالدية تتبعض، والقصاص لا يتبعض6. ¶ __________ ¶ 1 انظر: المغني 11/490. ¶ 2 انظر: الحاوي 12/28. ¶ 3 انظر: المغني 11/490. ¶ 4 انظر: سبل السلام 3/243. ¶ 5 انظر: المغني 11/490. ¶ 6 انظر: المغني 11/490.",
            "page": "370",
            "part": "1",
            "seal": "BB9D2806"
        },
        {
            "id": "33",
            "nass": "الراجح: ¶ بعد عرض الأقوال في المسألة وأدلتها وما ورد عليها من اعتراضات تبين من أدلة أصحاب القول الأول أنه لا يوجد دليل صريح على قتل الجماعة بالواحد، وغاية ما في الآية التي تمسكوا بها أن مصلحة حفظ النفس تتحقق في القصاص، والقول بأن تلك المصلحة لا تتحقق إلا بقتل الجماعة بالواحد وقتل أحد الجماعة في تحقيق مصلحة حفظ النفس به، وإن كان تحقق ذلك في قتلهم به أقوى من الآخر، وهذا خارج عن المسألة. ¶ وأما قول النبي صلى الله عليه وسلم في حديث شريح الكعبي رضي الله عنه المتقدم: \"ومن قتل له قتيل بعد اليوم فأهله بين خيرتين: إما أن يقتلوا أو يأخذوا العقل \"1 فدلالته على قتل الواحد بالواحد صريحة، بخلاف قتل الجماعة بالواحد وهو محل النزاع. فلو كانت دلالته على ذلك أمرا مسلما به كما في حالة الانفراد لما ساغ لأحد المخالفة في ذلك. وأما حكايتهم الإجماع على ذلك بناء على عدم العلم بالمخالف لمن حكم به من الصحابة كعمر وعلي وابن عباس – رضي الله عنهم – فلا ينهض بذلك حجة على المدعى؛ إذ تقرر في الأصول أن عدم العلم ليس دليلا على العدم، يؤكد ذلك ما ثبت من مخالفة كل من معاذ وجابر وابن الزبير – رضي الله عنهم – لهذا الحكم، فكيف تصح إذا دعوى الإجماع. ¶ ثم أنه على فرض التسليم بصحة دعوى الإجماع فإنه في هذه الحالة لا يكون إلا إجماعا سكوتيا وهو ظني، فلا يقوى على معارضة الأدلة الصريحة الواضحة، مع أن الخلاف ثابت في المسألة من الصدر الأول. إذا تقرر ما سبق ¶ __________ ¶ 1 سبق تخريجه في صفحة 19-20.",
            "page": "371",
            "part": "1",
            "seal": "03D6DE1A"
        },
        {
            "id": "34",
            "nass": "يظهر للمتأمل مدى وجاهة قول ابن المنذر – رحمه الله تعالى – حيث قال: \" لا حجة مع من أوجب قتل الجماعة بالواحد \". اهـ. ¶ إلا أنه ينبغي تقييده بعدم وجود دليل صريح من جهة النقل؛ لأن ما ذكره أصحاب هذا القول من الأقيسة وجيهة، ومعلوم أن القياس دليل من الأدلة الشرعية عند جمهور العلماء خلافا لمن شذّ، فعليه لا يسلم القول بنفي وجود مستمسك لهم على قولهم هذا من نظر. والله أعلم. ¶ أما أدلة كل من أصحاب القول الثاني والثالث فلا تدل دلالة صريحة على منع قتل الجماعة بالواحد، وإنما غاية ما فيها أنه لا يؤخذ بالنفس أكثر من مثلها. وهذا على التسليم بأن أل الموجودة في لفظ النفس والحر في قوله تعالى: {النَّفْسَ بِالنَّفْسِ} 1 و {الْحُرُّ بِالْحُرِّ} 2 ليس للجنس، وهو ما يرفضه المعارض، إضافة إلى أن القول بأن المراد بالسرف في قوله تعالى: {فَلا يُسْرِفْ فِي الْقَتْلِ} 3 هو أن لا يقتل جماعة بواحد يحتاج إلى دليل. ¶ وإذا تقرر ما سبق فلم يبق إلا أدلتهم العقلية وهي أيضا لا تسلم من قادح يبطل بها الحجة. ¶ وبناء على ما تقدم يترجح لي القول بأن الجماعة تقتل بالواحد لما يلي: ¶ عموم قوله تعالى: {وَلَكُمْ فِي الْقِصَاصِ حَيَاة} 4 ذلك أن ما يتحقق بقتل الجماعة بالواحد من حكمة القصاص التي منها الزجر والردع عن القتل ¶ __________ ¶ 1 آية 45 من سورة المائدة. ¶ 2 آية 178 من سورة البقرة. ¶ 3 أية 33 من سورة الإسراء. ¶ 4 أية 179 من سورة البقرة.",
            "page": "372",
            "part": "1",
            "seal": "CF9ED7FA"
        },
        {
            "id": "35",
            "nass": "ما لا يتحقق في عدم قتلهم بحال، ولا في قتل واحد منهم فقط. ¶ أنه يصدق على كل واحد من الجماعة المتمالئين على القتل أنه قاتل فيقتل لذلك1. ¶ أنه إذا تقرر أن الحد يقام على الجماعة بقذف الواحد كان قتلهم بقتل الواحد أولى؛ لأن حفظ النفس أشد ضرورة من حفظ العرض، وإن اشتركا في عناية الشريعة بحفظهما. ¶ أن قياس القصاص على القذف في هذه المسالة أولى من قياسه على الدية؛ لاشتمال قياسه على هذا الأخير على الفارق، وسلامته من ذلك في قياسه على الأول. ¶ ومعلوم أن اشتمال القياس على الفارق قادح من القوادح المانعة من صحة الاحتجاج به. والله تعالى أعلم.",
            "page": "373",
            "part": "1",
            "seal": "7F2AA391"
        },
        {
            "id": "36",
            "nass": "المطلب الثاني ¶ في اشتراك الجماعة في قتل النفس إذا كان كل واحد منهم لو انفرد بقتله لم يقتل به ¶ إذا اشترك جماعة أو اثنان في الجناية على واحد بالقتل ويكون كل واحد منهم أو منهما لو انفرد لم يجب عليه القود كأحرار قتلوا عبدا أو مسلمين قتلوا ذميا ففيه خلاف كالخلاف في قتل الحر بالعبد والمسلم بالذمي، وفيهما قولان: ¶ القول الأول: أنه يقتل الحر بالعبد والمسلم بالذمي. وهو قول الحنفية2. ¶ __________ ¶ 1 انظر: أضواء البيان 2/96. ¶ 2 انظر: مختصر الطحاوي ص/230، المغني 11/465، 473.",
            "page": "373",
            "part": "1",
            "seal": "321A1F70"
        },
        {
            "id": "37",
            "nass": "القول الثاني: أنه لا يقتل الحر بالعبد ولا المسلم بالذمي. ¶ وهو قول أكثر أهل العلم منهم المالكية1 والشافعية2 والحنابلة3. ¶ الأدلة: ¶ استدل أصحاب القول الأول بالمنقول والمعقول: ¶ 1- عموم الآيات والأخبار في القصاص. ¶ 2- قوله صلى الله عليه وسلم: \" المؤمنون تتكافأ دماؤهم \" 4. ¶ 3- ما روى ابن البيلماني أن النبي صلى الله عليه وسلم أقاد مسلما بذمي، وقال: \" أنا أحق من وفى بذمته \" 5 ¶ __________ ¶ 1 انظر: الكافي لابن عبد البر ص/587، بلغة السالك لأقرب المسالك 4/161، الذخيرة 12/320، 332. ¶ 2 انظر: الحاوي 12/128. ¶ 3 انظر: المغني 11/465،473. ¶ 4 أخرجه أبو داود في سننه رقم 4530 كتاب الديات، باب أيقاذ المسلم بالكافر، وابن ماجة في سننه رقم 2683 و 2684، كتاب الديات، باب المسلمون تتكافأ دماؤهم من حديث ابن عباس مرفوعا. واللفظ لأبي داود. ¶ وضعفه البوصيري في زوائد ابن ماجة – بهامش ابن ماجة 3/294-295 طبعة دار الحديث 1418 هـ. ¶ وأخرجه بنحوه البخاري في صحيحه، رقم 1870 كتاب فضائل المدينة، باب حرم المدينة، ومسلم في صحيحه، رقم 1370 في كتاب الحج، باب فضل المدينة من حديث علي رضي الله عنه. ¶ 5 أخرجه الشافعي في ترتيب المسند 2/105، كتاب الديات، وعبد الرزاق في المصنف 10/101 كتاب العقول، باب قود المسلم بالذمي، والدارقطني في سننه 3/135 كتاب الحدود والديات وغيره، والبيهقي في السنن الكبرى 8/30، 31، كتاب الجنايات، باب بيان ضعف الخبر الذي روي في قتل المؤمن بالكافر، وما روي عن الصحابة في ذلك. ¶ والحديث ضعفه الإمام أحمد - كما في المغني 11/467 - والبيهقي، وقال الدارقطني: \" يرويه ابن البيلماني، وهو ضعيف إذا أسند، فكيف إذا أرسل؟ \".",
            "page": "374",
            "part": "1",
            "seal": "AB38D4F4"
        },
        {
            "id": "38",
            "nass": "4- ولأن العبد آدمي معصوم، فأشبه الحر1. ¶ 5- ولأن الذمي معصوم عصمة مؤبدة، فيقتل به قاتله كالمسلم2. ¶ واستدل أصحاب القول الثاني بما يلي: ¶ 1- قوله صلى الله عليه وسلم: \" المؤمنون تتكافأ دماؤهم وهم يد على من سواه، ويسعى بذمتهم أدناهم، ألا لا يقتل مؤمن بكافر \" 3. ¶ 2- عن علي رضي الله عنه أنه قال: \"من السنة أن لا يقتل مسلم بكافر\"4. ¶ 3- عن ابن عباس أن النبي صلى الله عليه وسلم قال: \"لا يقتل حرٌّ بعبد\" 5. ¶ 4- ولأنه لا يقطع طرف الحر بطرف العبد مع التساوي في السلامة، فلا يقتل به، كالأب مع ابنه. الراجح: ¶ هو القول بأن الحر لا يقتل بالعبد وكذا المسلم لا يقتل بالذمي، لأن العبد منقوض بالرق، فلم يقتل به الحر، كالمكاتب إذا ملك ما يؤدي، ولأن ¶ __________ ¶ 1 انظر: المغني 11/473. ¶ 2 انظر: المغني 11/466. ¶ 3 تقدم تخريجه في الصفحة السابقة. ¶ 4 أخرجه ابن أبي شيبة في المصنف 9/295 كتاب الديات، باب من قال: لا يقتل مسلم بكافر، والدارقطني في سننه 3/134، كتاب الحدود والديات وغيرها. انظر: إرواء الغليل 7/267. ¶ 5 أخرجه الدارقطني في سننه 3/133، كتاب الحدود والديات وغيره.",
            "page": "375",
            "part": "1",
            "seal": "57A759B8"
        },
        {
            "id": "39",
            "nass": "الذمي منقوض بالكفر فلا يقتل به المسلم كالمستأمن. والعمومات مخصوصات بالأحاديث. وحديث ابن البيملاني في قتل المسلم بالذمي ليس له إسناد، قاله الإمام أحمد1.",
            "page": "376",
            "part": "1",
            "seal": "5609A2F7"
        },
        {
            "id": "40",
            "nass": "المطلب الثالث: اشتراك الإثنين في قتل النفس ¶ ... ¶ المطلب الثّاني: اشتراك الاثنين في قتل النّفس إذا وجب القود على أحدهما لو انفرد دون الآخر لمعنى في نفسه لا في فعله ¶ إذا اشترك اثنان في الجناية على الواحد في قتل النفس ويجب القصاص على أحدهما إذا انفرد بقتله، ولم يجب على الآخر إذا انفرد لمعنى في نفسه لا في فعله، كاشتراك الأب والأجنبي في قتل الولد، فهل يجب القصاص على الأجنبي؟ ففيه خلاف على قولين: ¶ القول الأول: أنه لا قصاص عليه. ¶ وكان عليهما ديتها على الذي لو تفرد بها منهما كان عليه القصاص في ماله وعلى الآخر على عاقلته. ¶ وهو قول الحنفية2 ورواية عن أحمد3. ¶ القول الثاني: أن عليه القصاص. ¶ وهو قول المالكية4، والشافعية5، وأحمد في رواية هي ¶ __________ ¶ 1 فيما نقله ابن قدامة في المغني 11/467. ¶ 2 انظر: المبسوط 26/93-94، الجوهرة النيرة 2/159، مختصر الطحاوي ص/231. ¶ 3 انظر: المغني 11/496. ¶ 4 انظر: الإشراف 2/181، قوانين الأحكام ص/363. ¶ 5 انظر: الحاوي 12/128، حلية العلماء 7/457، فتح العزيز 10/179، روضة الطالبين 7/39 طبعة دار الكتب العلمية.",
            "page": "376",
            "part": "1",
            "seal": "AA54E1C9"
        },
        {
            "id": "41",
            "nass": "المذهب1. ¶ الأدلة: ¶ استدل أصحاب القول الأول بالمعقول وهو: ¶ 1- أنه قتل تركب من موجب وغير موجب، فلم يجب القصاص كقتل العامد والمخطئ، والصبي والبالغ، والمجنون والعاقل2. ¶ واعترض عليه: ¶ بعدم التسليم بأن فعل الأب غير موجب، فإنه يقتضي الإيجاب لكونه تمحض عمدا عدوانا، والجناية به أعظم إثما وأكثر جرما، ولذلك خصه الله تعالى بالنهي عنه، فقال تعالى: {وَلا تَقْتُلُوا أَوْلادَكُمْ} ثم قال: {إِنَّ قَتْلَهُمْ كَانَ خِطْئاً كَبِيراً} 3، ولما سئل النبي صلى الله عليه وسلم عن أعظم الذنب، قال: \" أن تجعل لله ندا وهو خلَقك، ثم أن تقتل ولدك خشية أن يطعم معك \"4، فجعله أعظم الذنوب بعد الشرك.5 ¶ واعترض أيضا: ¶ بعدم التسليم بسقوط القصاص عن شريك الخاطئ، وعلى التسليم ¶ __________ ¶ 1 انظر: مختصر الخرقي مع المغني 11/496، المغني 11/496. ¶ 2 انظر: المبسوط 26/94-95، المغني 11/496. ¶ 3 آية 31 من سورة الإسراء. ¶ 4 أخرجه البخاري 6/22 في كتاب التفسير، باب قول الله تعالى: {فلا تجعلوا لله أندادا وأنتم تعلمون} ، وفي كتاب الأدب 8/9، 204، باب قتل الولد خشية أن يأكل معه، ومسلم 1/90، 91 في كتاب الإيمان، باب كون الشرك أقبح الذنب وبيان أعظمها بعده. ¶ 5 انظر: المغني 11/497.",
            "page": "377",
            "part": "1",
            "seal": "969850FE"
        },
        {
            "id": "42",
            "nass": "بذلك فامتناع الوجوب فيه لقصور السبب عن الإيجاب فإن فعل الخاطئ غير موجب للقصاص ولا صالح له، والقتل منه ومن شريكه غير متمحض عمدا، لوقوع الخطأ في الفعل الذي حصل به زهوق النفس، بخلاف مسألتنا. ¶ 2- أن هذا القتل ثَمَّ موجب للدية فلا يكون موجبا للقصاص كالخاطئ مع العامد إذا اشتركا. وبيان الوصف: أن الواجب على الأب بهذا الفعل الدية لا غير … فإذا كان لا يستوفى منه إلا الدية عرفنا أنه موجب للدية. والدليل على أن وجوب الدية هو الحكم الأصلي في قتل الأب دون القصاص.1 ¶ واعترض عليه: ¶ بعدم تسليم قياس شريك الأب على شريك الخاطئ؛ فإن سقوط القصاص عن الخاطئ لمعنى في فعله، وقد امتزج الفعلان في السراية فلم يتميزا. وسقوطه عن الأب لمعنى في نفسه، وقد تميز القاتلان فلم يستويا2. وفارق أيضا شريك الأب شريك المخطئ بأن الخطأ شبهة في فعل الخاطئ، والفعلان مضافان إلى محل واحد، فأورث شبهة في القصاص، كما لو صدرا من واحد. وشبهة الأبوة في ذات الأب لا في الفعل. وذات الأب متميزة عن ذات الأجنبي فلا تورث شبهة في حقه3. ¶ واعترض أيضا: ¶ بعدم التسليم أن وجوب الدية هو الحكم الأصلي في قتل الأب دون القصاص، بل الحكم الأصلي هو القصاص، بل الجناية فيه أعظم إثما، وأكثر ¶ __________ ¶ 1 انظر: المبسوط 26/95. ¶ 2 انظر: الحاوي 12/129، فتح العزيز 10/180. ¶ 3 انظر: فتح العزيز 10/180، مغني المحتاج 4/20.",
            "page": "378",
            "part": "1",
            "seal": "5281683C"
        },
        {
            "id": "43",
            "nass": "جرما، وهو أعظم الذنوب بعد الشرك – كما سبق – وإنما امتنع وجوب القصاص في حق الأب لمعنى مختص بالمحل1. ¶ واستدل أصحاب القول الثاني بالمعقول: ¶ 1- أنه شارك في القتل العمد العدوان من يقتل به لو انفرد بقتله فوجب عليه القصاص كما لو كانا عامدين فعفا الولي عن أحدهما2. ¶ 2- وأيضا فإن الزهوق حصل بجنايتين عمدين مضمونين، فامتناع وجوب القصاص على أحدهما، لا يمنع الوجوب على الآخر، كما لو رمى اثنان سهما إلى واحد، ومات أحد الراميين قبل الإصابة، يجب القصاص على الآخر3. ¶ 3- ولأنه لما لم يتغير حكم الأب بمشاركة الأجنبي في وجوب القود عليه لم يتغير حكم الأجنبي بمشاركة الأب في سقوط القود عنه4. ¶ 4- أن فعل الأب موجب للقود ثم سقط عنه القود بعفو الشرع منه عن الأب فلا يسقط عن الآخر؛ لأن عند أوان السقوط أحد القاتلين متميز عن الآخر. والدليل على ذلك أن سبب القود شرعا هو العمد، وثبوت الحكم بثبوت السبب. فإذا كانت الأبوة لا توجب نقصانا في السبب لا يمنع ثبوت الحكم أيضا، وإنما لا يستوفى لئلا يكون الولد سببا في إفناء الوالد بعد أن كان ¶ __________ ¶ 1 انظر: المغني 11/497. ¶ 2 انظر: الحاوي 12/129، فتح العزيز 10/179، المغني 11/496. ¶ 3 انظر: فتح العزيز 10/179-180، مغني المحتاج 4/21. ¶ 4 انظر: الحاوي 12/129.",
            "page": "379",
            "part": "1",
            "seal": "02154617"
        },
        {
            "id": "44",
            "nass": "الوالد سبب إيجاده1. ¶ الراجح: ¶ هو القول الثاني، وهو وجوب القصاص؛ لأن فعل الأب قطع الرحم التي أمر الله عز وجل بصلتها، ووضع الإساءة موضع الإحسان، فكان إيجاب القصاص عليه أولى والزجر عنه أهم إلا أنه امتنع من حقه لمعنى مختص بالمحل لا لقصور في السبب الموجب2. فلم يسقط عن شريكه. ¶ ولأنها نفس مضمونة خرجت بعمد محض، فلم يكن سقوط القود عن أحد القاتلين موجبا لسقوطه عن الآخر، كالعفو عن أحدهما لا يوجب سقوط القود عنهما3. ¶ والضابط الفقهي في هذا الباب، هو: ¶ أن كل شريكين امتنع القصاص في حق أحدهما لمعنى فيه من غير قصور في السبب فهو في وجوب القصاص على شريكه، كالأب وشريكه4. ¶ ويدخل تحته ما يلي: ¶ أن يشترك مسلم وذمي في قتل ذمي، أو حر وعبد في قتل عبد – عمدا وعدوانا – فإن القصاص لا يجب على المسلم والحر، ويجب على الذمي والعبد إذا قلنا بوجوبه على شريك الأب؛ لأن امتناع القصاص عن المسلم لإسلامه وعن الحر لحريته، وانتفاء مكافأة المقتول له. وهذا المعنى لا يتعدى إلى فعله ولا ¶ __________ ¶ 1 انظر: المبسوط 26/94. ¶ 2 انظر: المغني 11/496. ¶ 3 انظر: الحاوي 12/129. ¶ 4 انظر: الحاوي 12/128، المغني 11/497-498، الشرح الكبير 25/70.",
            "page": "380",
            "part": "1",
            "seal": "FF5968F5"
        },
        {
            "id": "45",
            "nass": "إلى شريكه، فلم يسقط القصاص عنه1.",
            "page": "381",
            "part": "1",
            "seal": "6DA043BF"
        },
        {
            "id": "46",
            "nass": "المطلب الرابع: اشتراك اثنين أو جماعة في الجناية على الواحد بالقتل ¶ ... ¶ المطلب الثّالث: ¶ اشتراك اثنين أو جماعة في الجناية على الواحد بالقتل إذا شارك فيها من لا قصاص عليه لمعنى في فعله ¶ إذا اشترك في القتل من يجب القود على أحدهما لو انفرد، ولا يجب على الآخر إذا انفرد لمعنى في فعله، كالخاطئ أو الصبي أو المجنون إذا شارك كل واحد منهم عامدا في القتل أو تعمد الخطأ إذا شارك عمدا محضا، فيسقط القود عنه لمعنى في فعله لا في نفسه. واختلف الفقهاء في شريك من سقط عنه القود على النحو التالي: ¶ 1- إذا اشترك في القتل صبي ومجنون وبالغ، هل يجب القصاص على البالغ؟ على قولين: ¶ القول الأول: أنه لا يجب القصاص عليه. ¶ وهو قول الحسن والأوزاعي وإسحاق2.وإليه ذهب الحنفية3،والشافعية في أحد القولين4 وأحمد في رواية هي المذهب5. وهو أيضا قول ¶ __________ ¶ 1 انظر: المصادر السابقة، وفتح العزيز 10/179، روضة الطالبين 7/39-40. ¶ 2 انظر: المغني 11/498. ¶ 3 انظر: المبسوط 26/94، الجوهرة النيرة 2/159. ¶ 4 انظر: الحاوي 12/130، حلية العلماء 7/458، فتح العزيز 10/181-182، روضة الطالبين 7/41. ¶ 5 انظر: المغني 11/498.",
            "page": "381",
            "part": "1",
            "seal": "AAAC4556"
        },
        {
            "id": "47",
            "nass": "المالكية في اشتراك المجنون والبالغ1 ¶ القول الثاني: يجب القصاص عليه. ¶ وهو قول قتادة والزهري وحماد2.وهو القول الثاني للشافعي3،وأحمد في رواية4.وإليه ذهب المالكية5 في اشتراك الصبي والبالغ. ¶ واستدل أصحاب القول الأول بالمعقول من وجهين: ¶ 1- أنه شارك من لا مأثم عليه في فعله، فلم يلزمه قصاص كشريك الخاطئ6. ¶ 2- أن الصبي والمجنون لا قصد لهما صحيح، ولذا لا يصح إقرارهما، فكان حكم فعلهما حكم الخطأ7،فلا يلزم شريكهما القصاص للشبهة. ¶ واستدل أصحاب القول الثاني بالمعقول: ¶ أنها شركة في قتل فلم يؤثر في إسقاط الجنس الذي يجب به حال الانفراد8. ¶ الراجح: ¶ __________ ¶ 1 انظر: مختصر خليل 2/258، الشرح الصغير لأحمد الدردير 4/170، جواهر الإكليل 2/258، بلغة السالك لأقرب المسالك 4/170. ¶ 2 انظر: المرجع السابق. ¶ 3 انظر: الحاوي 12/130، حلية العلماء 7/458، فتح العزيز 10/181، روضة الطالبين 7/41. ¶ 4 انظر: المغني 11/498. ¶ 5 انظر: الإشراف 2/185، قوانين الأحكام ص/363، بلغة السالك لأقرب المسالك 4/170، جواهر الإكليل 2/257-258. ¶ 6 انظر: الحاوي 12/130، المغني 11/499. ¶ 7 انظر: المغني 11/499. ¶ 8 انظر: الإشراف 2/185.",
            "page": "382",
            "part": "1",
            "seal": "EA5337BD"
        },
        {
            "id": "48",
            "nass": "هو القول الثاني، وهو وجوب القصاص؛ لأن كل من انفرد بالقتل لزمه القود، فإذا شاركه فيه من لا قود عليه لم يسقط القود عنه1. ولأن القاتل البالغ تعمد الفعل فلزمه القود أشبه المنفرد2. ¶ 2- إذا اشترك العامد والمخطئ في الجناية، فهل يجب على شريك المخطئ قصاص؟. ¶ أما المخطئ فلا قصاص عليه للكتاب والسنة والإجماع3. وأما شريكه فقد وقع فيه خلاف على قولين: ¶ القول الأول: ليس على شريك المخطئ قصاص. ¶ وهو قول أكثر أهل العلم.4 وبه قال النخعي والحنفية5والشافعية6والحنابلة7. ¶ القول الثاني: أن عليه القصاص. ¶ وهو قول مالك8وأحمد في رواية9. ¶ __________ ¶ 1 انظر: الإشراف 2/185. ¶ 2 انظر: الإشراف 2/185. ¶ 3 انظر: المغني 11/502، الشرح الكبير 25/72. ¶ 4 انظر: المبسوط 26/93، الحاوي 12/128، تكملة المجموع 20/291، المغني 11/502. ¶ 5 انظر: المبسوط 26/93، مختصر الطحاوي ص/231. ¶ 6 انظر: الحاوي 12/128، تكملة المجموع 20/291. ¶ 7 انظر: المغني 11/502، المقنع 25/68، الشرح الكبير 25/72، الإنصاف 25/68. ¶ 8 انظر: بلغة السالك لأقرب المسالك 4/170، جواهر الإكليل 2/258، الحاوي 12/128، تكملة المجموع 20/291. ¶ 9 انظر: المصادر السابقة بهامش 7.",
            "page": "383",
            "part": "1",
            "seal": "BA2EC61B"
        },
        {
            "id": "49",
            "nass": "الأدلة: ¶ استدل أصحاب القول الأول بما يلي: ¶ 1- أنه قتل لم يتمحض عمدا فلم يوجب القصاص كشبه العمد، وكما لو قتله واحد بجرحين عمدا وخطأ.1 ¶ 2- ولأن كل واحد من الشريكين مباشر ومتسبب، فإذا كانا عامدين، فكل واحد متسبب إلى فعل موجب للقصاص فقام فعل شريكه مقام فعله لتسببه إليه، وههنا إذا أقمنا فعل المخطئ مقام فعل العامد صار كأنه قتله بعمد وخطأ، وهذا غير موجب.2 ¶ 3- ولأنه إذا اجتمع في النفس موجب ومسقط يغلب حكم المسقط على حكم الموجب، كالحر إذا قتل من نصفه مملوك ونصفه حر.3 ¶ 4- ولأن سقوط القود في الخطأ يجري في حق القاتل مجرى عفو بعض الأولياء.4 ¶ والقاعدة عندهم: \" لا يقتص من شريك مخطئ أو شبه عمد، ويقتص من شريك من امتنع قوده لمعنى فيه إذا تعمدا جميعا \".5 ¶ واستدل أصحاب القول الثاني بما يلي: ¶ 1- أن كل من وجب عليه القود إذا انفرد وجب عليه القود إذا شارك ¶ __________ ¶ 1 انظر: الحاوي 11/129. ¶ 2 انظر: الشرح الكبير 25/72. ¶ 3 انظر: الحاوي 12/129، مغني المحتاج 4/20. ¶ 4 انظر: الحاوي 12/129. ¶ 5 انظر: مغني المحتاج 4/20.",
            "page": "384",
            "part": "1",
            "seal": "D5DB98B2"
        },
        {
            "id": "50",
            "nass": "فيه من لا يجب عليه القود كشريك الأب1. ¶ 2- ولأنه لو جاز أن يتعدى حكم الخاطئ إلى العامد في سقوط القود لجاز أن يتعدى حكم العامد إلى الخاطئ في وجوب القود.2 ¶ 3- ولأنه لما لم يتغير حكم الدية بمشاركة الخاطئ، لم يتغير بها حكم القود.3 ¶ الراجح: ¶ هو القول الثاني: وهو وجوب القصاص؛ لأن شريك الخاطئ شارك في القتل عمدا وعدوانا فوجب عليه القصاص كشريك العامد، ولأن مؤاخذته بفعله، وفعله عمد وعدوان، لا عذر له فيه.4 ¶ __________ ¶ 1 انظر: الحاوي 12/128. ¶ 2 انظر: المصدر السابق. ¶ 3 انظر: الحاوي 12 /128. ¶ 4 انظر: المغني 11/503، الشرح الكبير 25/72.",
            "page": "385",
            "part": "1",
            "seal": "E91A1C9F"
        },
        {
            "id": "51",
            "nass": "المبحث الخامس: ¶ الاشتراك المتعمّد في الجناية على الواحد بالجرح أو القطع ¶ اتفق الفقهاء على جريان القصاص فيما دون النفس ما أمكن ذلك1 لما يلي: ¶ قوله تعالى: {وَكَتَبْنَا عَلَيْهِمْ فِيهَا أَنَّ النَّفْسَ بِالنَّفْسِ وَالْعَيْنَ بِالْعَيْنِ وَالْأَنْفَ بِالْأَنْفِ وَالْأُذُنَ بِالْأُذُنِ وَالسِّنَّ بِالسِّنِّ وَالْجُرُوحَ قِصَاصٌ} 2. ¶ وقوله تعالى: {فَمَنِ اعْتَدَى عَلَيْكُمْ فَاعْتَدُوا عَلَيْهِ بِمِثْلِ مَا اعْتَدَى عَلَيْكُمْ} 3. ¶ ولحديث أنس رضي الله عنه: أن الربيع عمته كسرت ثنية جارية فطلبوا إليها العفو، فأبوا فعرضوا الأرش، فأبوا، فأتوا رسول الله صلى الله عليه وسلم وأبوا إلا القصاص، فأمر رسول الله صلى الله عليه وسلم بالقصاص، فقال أنس بن النضر: يا رسول الله، أتكسر ثنية الربيع؟ لا والذي بعثك بالحق لا تكسر ثنيتها، فقال رسول الله صلى الله عليه وسلم: \" يا أنس كتاب الله القصاص \" فرضي القوم وعفوا، فقال رسول الله صلى الله عليه وسلم: \" إن من عباد الله من لو أقسم على الله لأبره \" 4. ¶ ومن القياس: ¶ أن ما دون النفس كالنفس في حاجته لحفظه بالقصاص، فكان مثل ¶ __________ ¶ 1 انظر: البحر الرائق 8/345، قوانين الأحكام الشرعية ص/230، المهذب 2/178، المغني 11/531. ¶ 2 آية 45 من سورة المائدة. ¶ 3 آية 194 من سورة البقرة. ¶ 4 تقدم تخريجه في صفحة 22.",
            "page": "386",
            "part": "1",
            "seal": "347541A1"
        },
        {
            "id": "52",
            "nass": "النفس في وجوبه1. ¶ واختلفوا في حكم القصاص من الجماعة ممن توفرت فيهم شروط القصاص إذا اشتركوا في الجناية على شخص واحد بجرح أو قطع عضو ونحو ذلك على قولين: ¶ القول الأول: أنه يقتص منهم جميعا. ¶ وبه قال المالكية2، والشافعية3، والحنابلة في المذهب4. ¶ واتفق أصحاب هذا القول على أن شرط وجوب القصاص عليهم في هذه الحالة هو اشتراكهم في اقتراف هذه الجناية دفعة واحدة على وجه لا يتميز فعل أحدهم عن فعل صاحبه، كأن يشهدوا بما يوجب قطع يده ثم يرجعوا عن شهادتهم، ويقولوا تعمدنا ذلك، أو يلقوا صخرة على شخص فتقطع طرفه، ونحو ذلك، بخلاف ما لو قطع كل واحد منهم عضو المجني عليه من جانب فلا يجب القصاص حينئذ؛ لأن جناية كل واحد منهم في بعض العضو، فلا يجوز أن يقتص منه في جميع العضو5. ¶ القول الثاني: أنه لا يقتص من أحدهم، وإنما عليهم دية الجناية بالسوية. ¶ وبه قال الحسن البصري والزهري والثوري6. وهو قول الحنفية7، ¶ __________ ¶ 1 انظر: المهذب 2/177، المغني 11/531. ¶ 2 انظر: الاستذكار 25/236، الذخيرة 12/321. ¶ 3 انظر: الحاوي 12/32، المهذب 2/178. ¶ 4 انظر: المغني 11/493 وما بعدها، شرح الزركشي 6/77. ¶ 5 انظر: البيان والتحصيل 16/127، المهذب 2/178، شرح الزركشي 6/78. ¶ 6 انظر: البناية 12/160، الحاوي 12/32، المغني 11/494. ¶ 7 انظر: البناية 12/160، البحر الرائق 8/355، حاشية ابن عابدين 6/557.",
            "page": "387",
            "part": "1",
            "seal": "F4B5C443"
        },
        {
            "id": "53",
            "nass": "وأحمد في رواية1. ¶ الأدلة: ¶ استدل أصحاب القول الأول بما يأتي: ¶ أ- ما جاء عن الشعبي في رجلين شهدا على رجل أنه سرق، فقطعه عليّ، ثم جاءا بآخر، وقالا: أخطأنا فأبطل شهادتهما وأخذ بدية الأول، وقال: \" لو علمت أنكما تعمدتما لقطعتكما\". ¶ فقد أخبر أمير المؤمنين عليّ -رضي الله عنه- أن القصاص على كل منهما قطع يده لو تعمدا، فهذا يدل على جواز قطع اليدين باليد الواحدة2. ¶ ب- ومن جهة المعنى: ¶ 1- أنه أحد نوعي القصاص فجاز أن يجب على الجماعة بالجناية ما يجب على الواحد كالقصاص على الأنفس3.2- أن كل جناية لو انفرد بها الواحد أقيد، فوجب أن يقاد فيها الجماعة إذا اشتركوا فيها كالجناية على النفوس4 ¶ 3 - أنه قصاص يستحق في النفس فوجب أن يستحق في الطرف قياسا على ما لو كان الجاني شخصا واحدا5 ¶ 4- أن حرمة النفس أشد من حرمة الطرف، فلما أقيدت النفوس ¶ __________ ¶ 1 انظر: المغني 11/494، شرح الزركشي 6/78. ¶ 2 انظر: الحاوي 12/32، المغني 11/495. ¶ 3 انظر: المهذب 2/178، المغني 11/495، شرح الزركشي 6/77. ¶ 4 انظر: الحاوي 12/32. ¶ 5 انظر: المصدر السابق.",
            "page": "388",
            "part": "1",
            "seal": "DF99DFEC"
        },
        {
            "id": "54",
            "nass": "بنفس فأولى أن تقاد الأطراف بطرف1. ¶ وقد أجيب عن قياس ما دون النفس على النفس من عدة أوجه، منها: ¶ أ- أن الأطراف يشترط فيها المساواة في النفع والقيمة، لهذا لا تقطع الصحيحة بالشلاء، ولا يد الحر بيد العبد، ولا يد الرجل بيد المرأة، بخلاف النفس، فإنها لا يشترط فيها غير المساواة في العصمة، لذا تقتل النفس السالمة من العيوب بقتل المعيبة، وكذا الاثنان بالواحد2. ¶ ب- أن زهوق الروح لا يتجزأ فأضيف إلى كل واحد من الجماعة المشتركين في ذلك، وقطع العضو يتجزأ بدليل أنه يمكن أن يقطع البعض ويترك الباقي بخلاف القتل3. ¶ أدلة القول الثاني: ¶ استدل أصحاب هذا القول بما يلي: ¶ 1- أن النفس أشرف من الطرف، فلا يلزم من المحافظة عليها بأخذ الجماعة بالواحد، المحافظة على ما دونها4 ¶ 2- أن الأطراف يعتبر التساوي فيها، بدليل أنا لا نأخذ الصحيحة بالشلاء ولا كاملة الأصابع بناقصتها، ولا أصيلة بزائدة، ولا يمينا بيسار ولا يسارا بيمين، ولا تساوي بين الطرف والأطراف فوجب امتناع القصاص بينهما، ولا يعتبر التساوي في النفس إذ يجوز فيها أخذ الصحيح بالمريض، وصحيح ¶ __________ ¶ 1 انظر: الحاوي 12/32. ¶ 2 انظر: البحر الرائق 8/356، حاشية ابن عابدين 6/557. ¶ 3 انظر: البناية 12/161، البحر الرائق 8/356. ¶ 4 انظر: المغني 11/495، شرح الزركشي 6/78.",
            "page": "389",
            "part": "1",
            "seal": "8EFE4C79"
        },
        {
            "id": "55",
            "nass": "الأطراف بمقطوعها وأشلها1. ¶ 3- أن كل واحد منهم قاطع لبعض العضو المقطوع؛ لأن ما انقطع بقوة أحدهم لم ينقطع بقوة الآخر، فلا يجوز قطع الكل بالبعض، ولا الاثنين بالواحد لانعدام المساواة، فصار كما إذا أمر كل واحد من جانب2. ¶ 4- أنه يعتبر في القصاص في الأطراف التساوي في نفس القطع بحيث لو قطع كل منهم من جانب لم يجب القصاص بخلاف النفس3. ¶ وأجيب عن اعتبار التساوي: ¶ بأنه معتبر في الطرف كما في النفس لذا لم نأخذ مسلما بكافر ولا حرًا بعبد4. ¶ وأجيب عن أخذ صحيح الأطراف بمقطوعها: ¶ بأن الطرف ليس من النفس المقتص منها، وإنما يفوت تبعا، ولذلك كانت ديتها واحدة، بخلاف اليد الشلاء والناقصة مع الصحيحة فإن ديتها تختلف5. ¶ 5- أن الاشتراك الموجب للقصاص في النفس يقع كثيرا فوجب قطع الجماعة بالواحد زجرا عنه مخافة أن يتخذ ذلك وسيلة إلى كثرة القتل، والاشتراك المختلف فيه لا يقع إلا في غاية الندرة، فلا حاجة إلى الزجر عنه6. ¶ __________ ¶ 1 انظر: المغني 11/494. ¶ 2 انظر: البناية 12/161، البحر الرائق 8/355. ¶ 3 انظر: المغني 11/494. ¶ 4 انظر: المغني 11/495. ¶ 5 انظر: المصدر السابق. ¶ 6 انظر: البناية 12/162، البحر الرائق 8/356، المغني 11/394.",
            "page": "390",
            "part": "1",
            "seal": "E2017645"
        },
        {
            "id": "56",
            "nass": "6- أن إيجاب القصاص على المشتركين في النفس يحصل به الزجر عن كل اشتراك أو عن الاشتراك المعتاد، وإيجابه على المشتركين في العضو لا يحصل به الزجر عن ذلك ولا عن شيء من الاشتراك إلا عن صورة نادرة الوقوع، بعيدة الوجود، يحتاج في وجودها إلى تكلف، فإيجاب القصاص للزجر عنها يكون منعا لشيء ممتنع بنفسه لصعوبته، وهذا لا فائدة فيه، بخلاف الاشتراك في النفس1. ¶ الراجح: ¶ بعد عرض أقوال العلماء وأدلتهم في حكم القصاص من الجماعة عند اشتراكهم في قطع طرف أحد فإنه يظهر لي من أدلة أصحاب القول الأول والثاني: أنه لم يثبت في المسألة نص من الكتاب أو السنة، بل غاية ما تمسك به القائلون بمشروعية القصاص من الجماعة والحالة ما ذكر هو الأثر المروي عن علي رضي الله عنه، وهذا قول صحابي لم يعرف له مخالف في عصره فيكون إجماعا سكوتيا، إلا أن يقال أن لازم قول من قال بعدم جواز قتل الجماعة من الصحابة – رضي الله عنهم – يقتضي ألا يجيز أولئك الصحابة – رضي الله عنهم – القصاص من الجماعة للواحد فيما دون النفس، وإن كان لازم القول ليس قولا. ¶ أما ما استدل به كل من أصحاب القولين من المعقول، فله حظ من النظر لوجاهته وقوته، وإن كان بعضه أولى في الاعتبار من بعض. وبناء على ذلك فإنه يترجح لي القول: بأن يقتص من الجماعة للواحد فيما دون النفس، لما يلي: ¶ 1- ثبوت ذلك عن علي -رضي الله عنه- من غير العلم بمخالف له من الصحابة، ¶ __________ ¶ 1 انظر: المغني 11/494.",
            "page": "391",
            "part": "1",
            "seal": "1AAA2880"
        },
        {
            "id": "57",
            "nass": "وقد تقرر في الأصول أن قول الصحابي حجة إذا لم يعلم له مخالف. ¶ 2- أن إيجاب القصاص على الجماعة المشتركين في الجناية على الواحد في العضو أو في الجرح يحصل به الزجر عن الاعتداء على الغير. ¶ 3- أن حفظ النفس مقصد شرعي، فكما حافظت الشريعة على النفس فإنها حافظت على ما دونها من الجرح أو العضو. والقول بعدم القصاص على الجماعة في هذه الحالة يفضي إلى تفويت مقصد الشرع في الأمر، وقد يفتح باب جعل ذلك ذريعة إلى انتشار الفساد في الأرض. ¶ 4- أن كل واحد من المشتركين في الجناية يصدق عليه أنه متعد على الغير فيحكم عليه حكمه. والله أعلم.",
            "page": "392",
            "part": "1",
            "seal": "F38C54F7"
        },
        {
            "id": "58",
            "nass": "الخاتمة ¶ بعد تمام هذا البحث أشكر الله تبارك وتعالى على ما منَّ به عليَّ من نعمه التي لا تعد ولا تحصى، ومنها ما يسر لي من إنهاء هذا البحث، والذي أحب أن أختمه بذكر أهم ما توصلت إليه من نتائج وتتلخص في الآتي: ¶ 1- أن الشريعة الإسلامية حفظت نفس الإنسان من أن تقتل بغير حق، لذا أوجب القصاص على من اقترف جريمة القتل العمد إذا توفرت شروط القصاص، وهذا كفيل بأن يوفر للناس الأمن والاطمئنان؛ لأن من أراد القتل إذا عرف أنه يقتص منه فإنه يمتنع من هذا الفعل. ¶ 2- أن الجماعة المشتركين في قتل الواحد يقتلون به على القول الراجح زجرا لهم ولغيرهم إذ يترتب على القول بعدم القصاص منهم كثرة القتل في المجتمع من ثم استفحاله فيه مما يؤدي إلى أن من أراد قتل آخر اشترك مع غيره ليسقط القصاص عنه. ¶ 3- أنه إذا اشترك أب وأجنبي في قتل الولد يجب القصاص على الأجنبي. ¶ 4- وجوب القصاص على البالغ إذا اشترك مع مجنون وصبي. ¶ 5- أن الجماعة إذا اشتركوا في الجناية بجرح إنسان أو قطع عضو من أعضائه فإنه يقتص منهم كذلك منعا للاعتداء وزجرا عن الفساد في الأرض وتحقيقا للأمن. ¶ والله أعلم وصلى الله وسلم على نبينا محمد وآله وصحبه وآخر دعوانا أن الحمد لله رب العالمين.",
            "page": "393",
            "part": "1",
            "seal": "A6C61537"
        },
        {
            "id": "59",
            "nass": "مصادر ومراجع ¶ ... ¶ فهرس المصادر والمراجع ¶ - القرآن الكريم. ¶ - الإحسان بترتيب صحيح ابن حبان: بترتيب الأمير علاء الدين بلبان. ¶ - أحكام القرآن: لأبي بكر أحمد بن علي الجصاص المتوفى 370 هـ. ¶ - الاختيار لتعليل المختار: لعبد الله بن محمود بن مودود الموصلي المتوفى 683 هـ. ¶ تحقيق: محمد محيي الدين عبد الحميد. الناشر: مكتبة محمد علي صبيح وأولاده – القاهرة. ¶ - إرواء الغليل في تخريج أحاديث منار السبيل: لمحمد ناصر الدين الألباني. إشراف زهير الشاويش. الطبعة الأولى 1399 هـ. الناشر: المكتب الإسلامي. ¶ - الاستذكار: لأبي عمر يوسف بن عبد الله بن عبد البر المتوفى 463 هـ. ¶ الطبعة الأولى 1414 هـ. الناشر: دار قتيبة للطباعة النشر، دمشق، ودار الوغى – حلب، القاهرة. ¶ - الأشراف على مسائل الخلاف: للقاضي عبد الوهاب بن علي بن نصر البغدادي المتوفى 422 هـ. الناشر: مطبعة الإدارة – الطبعة الأولى.",
            "page": "394",
            "part": "1",
            "seal": "33941118"
        },
        {
            "id": "60",
            "nass": "- أضواء البيان في إيضاح القرآن بالقرآن: لمحمد الأمين محمد المختار الشنقيطي. ¶ الطبعة الثانية عام 1400 هـ على نفقة محمد بن عوض بن لادن. ¶ - الأم: للإمام محمد بن إدريس الشافعي المتوفى 204 هـ. ¶ طبعة الشعب، القاهرة. ¶ - الإنصاف في معرفة الراجح من الخلاف على مذهب الإمام أحمد: لعلاء الدين أبي الحسن علي بن سليمان المرداوي المتوفى 885 هـ. ¶ تحقيق: محمد حامد الفقي. الطبعة الأولى 1376 هـ بمطبعة السنة المحمدية، القاهرة. ¶ - بدائع الصنائع في ترتيب الشرائع: لملاء الدين أبي بكر بن مسعود الكاساني المتوفى 587 هـ. ¶ الطبعة الثانية. الناشر: دار الكتاب العربي – بيروت، 1402 هـ. ¶ - بداية المجتهد ونهاية المقتصد: لأبي الوليد محمد بن أحمد بن رشد القرطبي المتوفى 595 هـ. ¶ الناشر: دار المعرفة – بيروت. ¶ - البناية في شرح الهداية: لأبي محمد محمود بن أحمد العيني المتوفى 855 هـ. ¶ الطبعة الثانية 1411 هـ. دار الفكر – بيروت. ¶ - البيان والتحصيل: لأبي الوليد محمد بن أحمد بن رشد القرطبي المتوفى 520 هـ.",
            "page": "395",
            "part": "1",
            "seal": "3FE01495"
        },
        {
            "id": "61",
            "nass": "تحقيق: د / محمد حجي. الناشر: دار الغرب الإسلامي – بيروت، 1404 هـ. ¶ - تبيين الحقائق شرح كنز الدقائق: لفخر الدين عثمان بن علي الزيلعي المتوفى 743 هـ. ¶ الطبعة الثانية بالأوفست، دار المعرفة – بيروت. ¶ - التعريفات: للشريف علي بن محمد الجرجاني. دار الكتب العلمية. ¶ - تفسير القرآن العظيم: لعماد الدين إسماعيل بن كثير المتوفى 774 هـ. ¶ الناشر: دار إحياء الكتاب، عيسى البابي الحلبي وشركاه. ¶ - الجامع لأحكام القرآن: لأبي عبد الله محمد بن أحمد الأنصاري القرطبي المتوفى 671 هـ. ¶ الناشر: دار إحياء التراث العربي – بيروت – طبعة معاده بالأوفست. ¶ - الجوهرة النيرة شرح مختصر القدوري: لأبي بكر بن علي العروف بالحداد المتوفى 800 هـ. ¶ الناشر: مير محمد كتب خانة – كرتشي. ¶ - حاشية الدسوقي على الشرح الكبير: للعلامة محمد بن عرفة الدسوقي. ¶ الطبعة الثالثة – المطبعة الأميرية ببولاق – مصر. ¶ - حاشية رد المحتار على المختار، المعروفة بحاشية ابن عابدين. لمحمد أمين بن عمر الدمشقي – الشهير بابن عابدين – المتوفى 1252 هـ.",
            "page": "396",
            "part": "1",
            "seal": "5A078DA2"
        },
        {
            "id": "62",
            "nass": "مع التكلمة لنجل المؤلف. الطبعة الثانية. دار الفكر – بيروت. ¶ - الحاوي الكبير في فقه مذهب الإمام الشافعي: لأبي الحسن علي بن محمد بن حبيب الماوردي. ¶ تحقيق: علي محمد معوض والشيخ عادل أحمد عبد الموجود. الطبعة الأولى 1414 هـ، دار الكتب العلمية – بيروت. ¶ - حلية العلماء في معرفة مذاهب الفقهاء: لسيف الدين أبي بكر بن أحمد الشاشي القفال. ¶ تحقيق: د / ياسين أحمد دراكه. الناشر: مكتبة الرحالة الحديثة – عمان. ¶ - الذخيرة: لشهاب الدين أبي العباس أحمد إدريس الصنهاجي الشهير بالقرافي. ¶ تحقيق: د / محمد حجي. الطبعة الأولى، دار الغرب الإسلامي – بيروت. ¶ - روضة الطالبين وعمدة المفتين: لأبي زكريا يحيى بن شرف النووي المتوفى 676 هـ. ¶ الطبعة الثانية 1405 هـ. إشراف زهير الشاويس. المكتب الإسلامي. ¶ - سبل السلام شرح بلوغ المرام: لمحمد بن إسماعيل الصنعاني المتوفى 1182 هـ. ¶ الطبعة الرابعة 1379 هـ. الناشر: دار إحياء التراث العربي – بيروت. ¶ - سنن أبي داود: لأبي داود سليمان بن الأشعث السجستاني المتوفى 275 هـ. ¶ تحقيق: عزت الدعاس، طبع محمد علي السيد – حمص.",
            "page": "397",
            "part": "1",
            "seal": "2CD516E4"
        },
        {
            "id": "63",
            "nass": "- سنن ابن ماجه: لأبي عبد الله محمد بن يزيد القزويني المتوفى 275 هـ. ¶ تحقيق: محمد فؤاد عبد الباقي. الناشر: عيسى البابي. ¶ - سنن الترمذي «الجامع الصحيح» : لأبي عيسى محمد بن عيسى الترمذي المتوفى 279 هـ. ¶ - سنن الدارقطني: للحافظ علي بن عمر الدارقطني المتوفى 385 هـ. ¶ الطبعة الرابعة 1406 هـ. عالم الكتب – بيروت. ¶ - السنن الكبرى: لأبي بكر أحمد بن الحسين البيهقي المتوفى 458 هـ. الناشر: دار الفكر. ¶ - سنن النسائي: لأبي عبد الرحمن أحمد بن شعيب النسائي المتوفى 303 هـ. ¶ بشرح الحافظ جلال الدين السيوطي وحاشية السندي. الناشر: دار الفكر – بيروت. ¶ - شرح الزركشي على مختصر الخرقي: لشمس الدين محمد بن عبد الله الزركشي المتوفى 772 هـ. ¶ تحقيق: عبد الله بن عبد الرحمن الجبرين. الناشر: مطابع العبيكان – الرياض. ¶ - شرح السنة: لأبي محمد الحسين بن مسعود الفراء البيهقي المتوفى 516 هـ. ¶ تحقيق: شعيب الأرناؤوط وزهير الشاويش. الطبعة الأولى 1390 هـ.",
            "page": "398",
            "part": "1",
            "seal": "01DB69AE"
        },
        {
            "id": "64",
            "nass": "المكتب الإسلامي. ¶ - الشرح الكبير: لشمس الدين أبي الفرج عبد الرحمن بن محمد بن أحمد بن قدامة المتوفى 682 هـ. ¶ الطبعة الأولى 1417 هـ. هجر للطباعة والنشر. مطبوع مع المقنع والإنصاف. ¶ - شرح النووي على صحيح مسلم: لأبي زكريا يحيى بن شرف النووي المتوفى 676 هـ. ¶ الناشر: دار الفكر – بيروت. ¶ - صحيح البخاري: لمحمد بن إسماعيل البخاري المتوفى 256 هـ. ¶ بتصحيح محمد ذهني. طبعة بولاق عام 1315 هـ. ¶ - صحيح مسلم: لمسلم بن حجاج القشيري المتوفى 261 هـ. تحقيق: محمد فؤاد عبد الباقي. ¶ الناشر: عيسى البابي الحلبي عام 1375 هـ. ¶ - غاية الاختصار: لأبي شجاع الحسين بن أحمد الأصفهاني الشافعي. ¶ الطبعة الأولى عام 1412 هـ. دار الخير، وهو مطبوع مع شرحه كفاية الأخيار.",
            "page": "399",
            "part": "1",
            "seal": "3F4C21B7"
        },
        {
            "id": "65",
            "nass": "- الفتاوى الهندية: للشيخ نظام وجماعة من علماء الهند. الطبعة الثالثة 1393 هـ. المكتبة الإسلامية تركيا. ¶ - فتح الباري شرح صحيح البخاري: لأحمد بن علي بن حجر العسقلاني المتوفى 852 هـ. ¶ ترتيب محمد فؤاد عبد الباقي. الناشر: دار الفكر. ¶ - الفروع: لأبي عبد الله محمد بن مفلح المقدسي الحنبلي المتوفى 762 هـ. ¶ الطبعة الثانية. الناشر: عالم الكتب. ¶ - القاموس المحيط: لمجد الدين محمد بن يعقوب الفيروز آبادي المتوفى 817 هـ. ¶ الناشر: دار الجيل – بيروت. ¶ - قوانين الأحكام الشرعية: لأبي القاسم محمد بن جزيء المتوفى 741 هـ. ¶ الناشر: دار العلم – بيروت. ¶ - الكافي في فقه أهل المدينة: لأبي عمر يوسف بن عبد الله بن عبد البر النمري القرطبي المتوفى 463 ?. ¶ تحقيق: محمد بن محمد بن أحمد ولد ماديك الموريتاني. الناشر: المحقق عام ¶ 1399 هـ. ¶ - كشاف القناع على متن الإقناع: لمنصور بن يونس البهوتي المتوفى 1052 هـ.",
            "page": "400",
            "part": "1",
            "seal": "71046C8A"
        },
        {
            "id": "66",
            "nass": "الناشر: عالم الكتب – بيروت، 1403 هـ. ¶ - كنز الدقائق: لأبي البركات عبد الله بن أحمد بن حافظ الدين النسفي. ¶ المطبعة الأميرية ببولاق لعام 1363 ?. مطبوع مع شرحه تبيين الحقائق. ¶ - لسان العرب: لأبي الفضل جمال الدين محمد بن مكرم بن منظور المتوفى 711 هـ. ¶ الناشر: دار صادر – بيروت. ¶ - المبدع في شرح المقنع: لأبي إسحاق إبراهيم بن محمد بن مفلح الحنبلي المتوفى 884 هـ. ¶ الناشر: المكتب الإسلامي 1402 هـ. ¶ - المبسوط: لشمس الدين محمد بن أحمد السرخسي المتوفى 483 هـ. ¶ دار المعرفة – بيروت، 1406 هـ. ¶ - المجموع شرح المهذب: لأبي زكريا يحيى بن شرف النووي المتوفى 676 هـ. مع تكملته للسبكي والمطيعي. الناشر: دار الفكر. ¶ - المحرر في الفقه على مذهب الإمام أحمد بن حنبل: لأبي البركات عبد السلام بن عبد الله الحراني المتوفى 652 هـ. الناشر: دار الكتاب العربي – بيروت.",
            "page": "401",
            "part": "1",
            "seal": "624F1FB4"
        },
        {
            "id": "67",
            "nass": "- المحلى: لأبي محمد علي بن أحمد بن سعيد بن حزم المتوفى 456 هـ. ¶ تحقيق: لجنة إحياء التراث العربي. الناشر: دار الآفاق الجديدة – بيروت. ¶ - مختصر الطحاوي: لأبي جعفر أحمد بن محمد الطحاوي المتوفى 321 هـ. ¶ حققه أبو الوفاء الأفغاني. الطبعة الأولى 1406 هـ. دار إحياء العلوم – بيروت. ¶ - مختصر القدوري: لأبي الحسن أحمد بن محمد البغدادي القدوري المتوفى 428 هـ. ¶ - مسند الإمام أحمد بن حنبل: وضعه الإمام أحمد بن حنبل الشيباني المتوفى 241 هـ. ¶ الطبعة الرابعة سنة 1403 هـ. الناشر: المكتبة الإسلامي – بيروت. ¶ - المصباح المنير: لأحمد بن محمد بن علي المقرئ الفيومي المتوفى 770 هـ. ¶ الطبعة الأولى. الناشر: المطبعة الأميرية ببولاق. ¶ - المصنف: لأبي بكر عبد الرزاق بن همام الصنعاني المتوفى 211 هـ. ¶ تحقيق: حبيب الرحمن الأعظمي. الطبعة الأولى 1392 هـ. الناشر: المكتب الإسلامي. ¶ - المصنف: لعبد الله بن محمد بن أبي شيبة المتوفى 235 هـ.",
            "page": "402",
            "part": "1",
            "seal": "93388D76"
        },
        {
            "id": "68",
            "nass": "تحقيق: الأستاذ عامر العمري الأعظمي. الطبعة الثاني 1399 هـ. الدار السلفية – الهند. ¶ - معالم التنزيل: لأبي محمد بن الحسين بن مسعود الفراء البغوي المتوفى 516 هـ. ¶ تحقيق: خالد عبد الرحمن – مروان سواد. الطبعة الأولى. دار المعرفة 1406 هـ. ¶ - المعونة: للقاضي عبد الوهاب بن علي بن نصر البغدادي المتوفى 516 هـ. ¶ تحقيق: حميش خميس. الناشر: المكتبة التجارية للباز مكة المكرمة. ¶ - المغني: لأبي محمد موفق الدين عبد الله بن أحمد بن قدامة المتوفى 620 هـ. ¶ تحقيق: د / عبد الله بن عبد المحسن التركي ود/ عبد الفتاح الحلو. الطبعة الثانية 1412 هـ. هجر للطباعة والنشر – القاهرة. ¶ - مغني المحتاج إلى معرفة معاني ألفاظ المنهاج: لشمس الدين محمد بن أحمد الشربيني الخطيب المتوفى 977 هـ. مطبعة مصطفى البابي الحلبي 1377 هـ. ¶ - المنتقى شرح موطأ الإمام مالك: لأبي الوليد سليمان بن خلف الباجي 494 هـ. ¶ الطبعة الثانية طبعة معادة بالأوفست 1403 هـ. الناشر: دار الكتاب العربي.",
            "page": "403",
            "part": "1",
            "seal": "EEC4F5B0"
        },
        {
            "id": "69",
            "nass": "- المهذب في فقه الإمام الشافعي: لأبي إسحاق إبراهيم بن علي الشيرازي المتوفى 476 هـ. ¶ الناشر: شركة مكتبة ومطبعة مصطفى الحلبي وأولاده، عام 1396 هـ. ¶ - مواهب الجليل شرح مختصر خليل: لأبي عبد الله محمد بن عبد الرحمن الحطاب المتوفى 954 هـ. ¶ الطبعة الثالثة عام 1412 هـ، دار الفكر. ¶ - الموطأ: وضعه إمام دار الهجرة مالك بن أنس المتوفى 179 هـ. ¶ ترقيم محمد فؤاد عبد الباقي. الناشر: عيسى البابي الحلبي 1370 هـ. ¶ - المنهاج: لأبي زكريا يحيى بن شرف النووي المتوفى 676 هـ. ¶ مطبوع مع معني المحتاج. مطبعة مصطفى البابي الحلبي القاهرة 1377 هـ. ¶ - النهاية في غريب الحديث والأثر: لمجد الدين أبي السعادات المبارك بن الأثير الجزري المتوفى 606 هـ. تحقيق: محمود بن محمد الطناحي. الناشر: المكتبة الإسلامية. ¶ - الهداية شرح بداية المبتدي: لبرهان الدين علي بن أبي بكر المرغيناني المتوفى 593 هـ. ¶ الناشر: دار المعرفة – بيروت 1399 هـ.",
            "page": "404",
            "part": "1",
            "seal": "2C3EC51F"
        }
    ],
    "t12140": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الأول"
        },
        {
            "id": "6",
            "lvl": "2",
            "sub": "1",
            "tit": "تعريف الجناية"
        },
        {
            "id": "7",
            "lvl": "2",
            "sub": null,
            "tit": "أقسام الجناية"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الثاني: القتل بغير حق"
        },
        {
            "id": "13",
            "lvl": "2",
            "sub": "1",
            "tit": "القتل بغير حق حرام وكبيرة من كبائر الذنوب"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الثالث: مشروعية القصاص في النفس ومادون النفس"
        },
        {
            "id": "16",
            "lvl": "2",
            "sub": "1",
            "tit": "المطلب الأول: في مشروعية القصاص في النفس ومادون النفس"
        },
        {
            "id": "20",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الثاني: مشروعية القصاص في الجناية على مادون النفس"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الرابع: في الإشتراك المتعمد في الجناية على الواحد بالقتل"
        },
        {
            "id": "22",
            "lvl": "2",
            "sub": "1",
            "tit": "مدخل"
        },
        {
            "id": "23",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الأول: اشتراك الجماعة في الجناية على الواحد بالقتل"
        },
        {
            "id": "36",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الثاني: في اشتراك الجماعة في قتل النفس"
        },
        {
            "id": "40",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الثالث: اشتراك الإثنين في قتل النفس"
        },
        {
            "id": "46",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الرابع: اشتراك اثنين أو جماعة في الجناية على الواحد بالقتل"
        },
        {
            "id": "51",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الخامس: الإشتراك المتعمد في الجناية على الواحد بالجرح أو القطع"
        },
        {
            "id": "58",
            "lvl": "1",
            "sub": null,
            "tit": "الخاتمة"
        },
        {
            "id": "59",
            "lvl": "1",
            "sub": null,
            "tit": "مصادر ومراجع"
        }
    ]
}