{
    "b12141": [
        {
            "id": "1",
            "nass": "مقدمة ¶ الحمد لله وحده، والصلاة والسلام على من لا نبي بعده، وبعد: ¶ فإن من محاسن هذه الشريعة الأمر بالإحسان إلى اليتامى والسعي في رعايتهم، والقيام على أموالهم، وبيان ما يترتب على ذلك من أجر عظيم، قال تعالى: {وَبِالْوَالِدَيْنِ إِحْسَاناً وَذِي الْقُرْبَى وَالْيَتَامَى} 1 وقال تعالى: {وَلا تَقْرَبُوا مَالَ الْيَتِيمِ إلاّ بِالَّتِي هِيَ أَحْسَنُ حَتَّى يَبْلُغَ أَشُدَّهُ} 2 وقال تعالى: {وَأَنْ تَقُومُوا لِلْيَتَامَى بِالْقِسْطِ} 3. ¶ وروى أنس أن النبي صلى الله عليه وسلم الله قال: “كافل اليتيم له أو لغيره أنا وهو كهاتين في الجنة” وأشار أنس بالسبابة والوسطى 4. ¶ ولما كان ولي اليتيم قد يطمع في ماله أو شيء منه؛ إذ هو المستولي عليه المتصرف به، ولا رقيب عليه سوى الله عز وجل، جاءت الشريعة بالتحذير من الاعتداء على أموالهم، وظلمهم فيها. ¶ قال تعالى: {إِنَّ الَّذِينَ يَأْكُلُونَ أَمْوَالَ الْيَتَامَى ظُلْماً إِنَّمَا يَأْكُلُونَ فِي بُطُونِهِمْ نَاراً وَسَيَصْلَوْنَ سَعِيراً} 5 وروى أبو هريرة رضي الله عنه أن النبي صلى الله عليه وسلم قال: “اجتنبوا السبع الموبقات ... وذكر منها أكل مال اليتيم” 6. ¶ __________ ¶ 1 سورة النساء آية (36) . ¶ 2 سورة الأنعام آية (152) . ¶ 3 سورة النساء آية (128) . ¶ 4 أخرجه مسلم في الزهد، باب الإحسان إلى الأرملة والمسكين ... (2286) . ¶ 5 سورة النساء آية (10) ¶ 6 أخرجه البخاري في الوصايا، باب قوله تعالى: {إن الذين يأكلون أموال اليتامى ظلما..} (2766) ، ومسلم في الإيمان، باب بيان الكبائر (144)",
            "page": "285",
            "part": "1",
            "seal": "9EA6BF31"
        },
        {
            "id": "2",
            "nass": "وقد أباحت الشريعة للولي وغيره شيئاً من مال اليتيم، فأردت أن أجلي في هذه الكتابة ما يباح من ماله. ¶ وقد اشتمل البحث على: ¶ مقدمة وتمهيد وثلاثة مباحث: ¶ المبحث الأول: الإفادة من مال اليتيم في عقود المعاوضات. ¶ وفيه مطالب: ¶ المطلب الأول: بيع الولي وشراؤه من نفسه. ¶ المطلب الثاني: أخذ جزء من الربح مقابل المضاربة به. ¶ المطلب الثالث: بيعه بأقل من ثمن المثل، والشراء بأكثر من ثمن المثل. ¶ المطلب الرابع: بيعه نسيئة. ¶ المطلب الخامس: بيعه بالعرض. ¶ المطلب السادس: رهن ماله. ¶ المبحث الثاني: الإفادة من مال اليتيم في عقود التبرعات، وفيه مطالب: ¶ المطلب الأول: إقراض ماله. ¶ المطلب الثاني: إعارة ماله. ¶ المطلب الثالث: هبته، والصدقة به، ووقفه ونحو ذلك. ¶ المطلب الرابع: أكل الولي من ماله. ¶ المطلب الخامس: خلط الولي ماله بمال اليتيم. ¶ المبحث الثالث: الإفادة بإخراج ما وجب في ماله. ¶ منهج البحث: ¶ سلكت في كتابة هذا البحث المنهج العلمي في كتابة البحوث، كما يلي: ¶ أولا: اقتصرت في بحثي هذا على المذاهب الأربعة، والمذهب الظاهري، كما أذكر رأي مشاهير فقهاء السلف أحيانا.",
            "page": "286",
            "part": "1",
            "seal": "EFB98CD3"
        },
        {
            "id": "3",
            "nass": "ثانيا: أقوم بعرض المسألة الخلافية بذكر القول أولاً، فالقائل به، ثم أتبعه بالاستدلال، وما ورد عليه من مناقشة، وما أجيب به عنها، وهذا في جملة البحث، وقد يختلف المنهج تبعاً لاختلاف المسألة. ¶ وحيث كانت المناقشة من عندي صدرتها بعبارة: “لعله يناقش بـ “. ¶ ثالثا: اعتمدت في نسبة كل قول لكل مذهب على أمهات كتب المذهب. ¶ رابعا: اجتهدت في التوفيق بين الأقوال، فإن تعذر ذلك رجحت ما ظهر لي رجحانه، بناء على قوة الأدلة، وبما يتمشى مع قواعد الشريعة ومقاصدها العامة. ¶ خامسا: عزوت الآيات القرآنية إلى مواضعها في كتاب الله، بذكر السورة ورقم الآية. ¶ سادسا: خرجت جميع الأحاديث الواردة في البحث، وما كان منها في صحيح البخاري، أو مسلم: اكتفيت به، وما لم يخرجه أحدهما، أو كلاهما خرجته من الصحاح، والسنن، والمسانيد المتبقية، مع بيان درجة الحديث. ¶ سابعا: خرجت الآثار الواردة في البحث من مصدرها، مع بيان درجة الأثر، بالنظر في إسناده والحكم عليه. ¶ ثامنا: وضحت معنى ما يرد في هذا البحث من كلمات وألفاظ غريبة 1. ¶ تاسعاً: عملت فهرسا لهذا البحث اشتمل على ما يلي: ¶ 1- فهرسٍ لمصادر البحث ومراجعه. ¶ 2- فهرسٍ لموضوعات البحث. ¶ __________ ¶ 1 لم أترجم لشيء من الأعلام خشية الإطالة.",
            "page": "287",
            "part": "1",
            "seal": "2AE35398"
        },
        {
            "id": "4",
            "nass": "التمهيد ¶ المطلب الأول: تعريف العنوان. ¶ ... ¶ التمهيد ¶ وفيه مطلبان: ¶ المطلب الأول: تعريف العنوان ¶ الفائدة: الزيادة تحصل للإنسان، وهي اسم فاعل من قولك: فادت له فائدة فيدا، وأفدته مالاً أعطيته، وأفدت منه مالاً: أخذت ... 1. ¶ وأما اليتيم: فاليتم: الإنفراد، واليتم في الناس: فقدان الأب، وفي البهائم من قبل الأم. ¶ فاليتيم: الذي مات أبوه، فهو يتيم حتى يبلغ، والجمع أيتام، ويتامى، ويتمة 2. ¶ وروى في حديث علي مرفوعا: “لا يتم بعد احتلام” 3. ¶ وورد موقوفاً على ابن عباس رضي الله عنهما4. ¶ __________ ¶ 1 ينظر: الصحاح 2/521، ومعجم مقاييس اللغة 4/464، والمصباح المنير 2/485. ¶ 2 ينظر: الصحاح 5/2064، ومعجم مقاييس اللغة 6/154، ولسان العرب 12/645. ¶ 3 أخرجه أبو داود في الوصايا، باب ما جاء متى ينقطع اليتم (2873) ، والعقيلي في الضعفاء 4/428، والطحاوي في المشكل 2/131، والبيهقي 6/57. ¶ والحديث أعله العقيلي بتفرد يحي بن محمد الجاري، وقال: “لا يتابع عليه يحي” وأعله ابن القطان بجهالة عبد الله بن أبي أحمد، وعبد الله بن خالد بن سعيد، وأبيه خالد بن سعيد (ينظر: تهذيب السنن 8/75، فالصواب أنه موقوف على علي، ومع ذلك لا يثبت. أخرجه عبد الرزاق 6/416 عن الثوري عن جويبر عن الضحاك عن النزال بن سبرة عن علي، وجويبر متروك الحديث. (تهذيب الكمال 3/463) . ¶ 4 أخرجه الإمام أحمد 1/224، وفي إسناده الحجاج بن أرطأة مدلس وقد عنعنه وله طريق أخرى، فقد أخرجه الإمام أحمد من طريق قيس بن سعد عن يزيد بن هرمز أن نجدة كتب إلى ابن عباس يسأله ... وإسناده صحيح.",
            "page": "288",
            "part": "1",
            "seal": "EE8A0AAA"
        },
        {
            "id": "5",
            "nass": "والمعاوضات: جمع معاوضة. ¶ والعوض: هو البدل، والجمع أعواض، مثل: عنب وأعناب، واعتاض وتعوض: أخذ العوض، واستعاض: سأل العوض1. ¶ والمراد بها: العقود التي يقصد بها الكسب والربح، كعقد البيع، ونحوه. ¶ والتبرعات: جمع تبرع. ¶ وبرع الرجل يَبْرَع، وبَرُعَ براعة: إذا فضل في علم، أو شجاعة، أو غير ذلك. ¶ وتبرع الأمر: فعله غير طالب عوضاً. ¶ والمراد بها: العقود التي يقصد بها الإرفاق والإحسان، كالقرض، والهبة ونحو ذلك 2. ¶ والمراد بالبحث: ما يباح للولي وغيره استفادته من مال اليتيم، سواء من خلال عقود المعاوضات، أو عقود التبرعات. ¶ __________ ¶ 1 المصباح المنير 2/438. ¶ 2 المصباح المنير 1/44.",
            "page": "289",
            "part": "1",
            "seal": "57BB574A"
        },
        {
            "id": "6",
            "nass": "المطلب الثاني: ¶ الأصل في تصرفات الولي في مال اليتيم ¶ الأصل أن من تصرف لغيره سواء كان وكيلاً، أو ولياً، أو ناظر وقف أو غير ذلك أن تصرفه تصرف نظر ومصلحة، لا تشهٍ واختيار، لا سيما فيما يتعلق بمال اليتيم 1. ¶ قال الله تعالى: {وَيَسْأَلونَكَ عَنِ الْيَتَامَى قُلْ إِصْلاحٌ لَهُمْ خَيْرٌ} 2. ¶ وقال تعالى: {إِنَّ الَّذِينَ يَأْكُلُونَ أَمْوَالَ الْيَتَامَى ظُلْماً إِنَّمَا يَأْكُلُونَ فِي بُطُونِهِمْ نَاراً وَسَيَصْلَوْنَ سَعِيراً} 3، وقال تعالى: {وَلا تَقْرَبُوا مَالَ الْيَتِيمِ إلاّ بِالَّتِي هِيَ أَحْسَنُ حَتَّى يَبْلُغَ أَشُدَّهُ} 4، وقال تعالى: {وَأَنْ تَقُومُوا لِلْيَتَامَى بِالْقِسْطِ} 5. ¶ فهذه الآيات وغيرها تدل على أن تصرفات الولي في مال اليتيم مبنية على المصلحة، وأنه لا يجوز قربانها إلا بالتي هي أحسن لهم، وأصلح لمالهم. ¶ __________ ¶ 1 ينظر: الأصول والقواعد الجامعة للشيخ عبد الرحمن السعدي ص (85) . ¶ 2 سورة البقرة آية (220) . ¶ 3 سورة النساء آية (10) . ¶ 4 سورة الأنعام آية (152) . ¶ 5 سورة النساء آية (127) .",
            "page": "290",
            "part": "1",
            "seal": "BD290ADB"
        },
        {
            "id": "7",
            "nass": "المبحث الأول: الإفادة من مال اليتيم في عقود المعاوضات. ¶ المطلب الأول: بيع الولي وشراؤه من نفسه. ¶ ... ¶ المبحث الأول: الإفادة من مال اليتيم في عقود المعاوضات ¶ وفيه مطالب: ¶ المطلب الأول: بيع الولي وشراؤه من نفسه ¶ اختلف العلماء رحمهم الله في بيع وشراء الولي من مال اليتيم لنفسه على قولين: ¶ القول الأول: أنه يجوز للولي أن يبيع وأن يشتري مال اليتيم لنفسه. إذا زالت التهمة، بأن يزيد على ثمن المثل في الشراء، وينقص عنه في البيع. ¶ وهو مذهب الحنفية 1، والمالكية 2، وهو رواية عن الإمام أحمد3، فقد ورد عن الإمام الجواز بشرطين: ¶ أ - أن يزيد على مبلغ ثمنه في النداء. ¶ ب - أن يتولى النداء غيره 4. ¶ وبه قال ابن حزم إلا أنه لم يشترط الزيادة، بل يشترط عنده عدم المحاباة5. ¶ لكن استثنى أبو حنيفة: القاضي ووصيه فلا يملك ذلك. ¶ وحجة هذا القول: ¶ 1- قوله تعالى: {وَلا تَقْرَبُوا مَالَ الْيَتِيمِ إِلاّ بِالَّتِي هِيَ أَحْسَنُ} 6. ¶ __________ ¶ 1 المبسوط 28/33، وبدائع الصنائع 5/154، وتبيين الحقائق 6/211. ¶ 2 المدونة 4/288، والإشراف 2/28، وبداية المجتهد 2/303. ¶ 3 المحلى لابن حزم 8/324. ¶ 4 كتاب الروايتين 1/398، والإنصاف مع الشرح الكبير 13/371. ¶ 5 المحلى 8/324. ¶ 6 سورة الأنعام آية (152) ، سورة الإسراء آية (34)",
            "page": "291",
            "part": "1",
            "seal": "D0FC25D6"
        },
        {
            "id": "8",
            "nass": "وجه الدلالة: أن الآية أفادت جواز قربان مال اليتيم بالبيع والشراء إذا كان ذلك بالتي هي أحسن، وهذا عام يشمل الولي، وغيره. ¶ 2- ما ورد أن ابن عمر رضي الله عنهما “أنه اقترض مال اليتيم” 1. ¶ وجه الدلالة: أن في القرض نوعا من التبرع، فإذا جاز ذلك في القرض، فجوازه في عقود المعاوضات من باب أولى. ¶ ونوقش بقول الإمام أحمد: “إنما استقرض نظرا لليتيم، واحتياطا إن أصابه شيء غرمه” 2. ¶ 3- أن تصرف الولي بولاية مستقلة فأشبه الأب والجد 3. ¶ 4- أنه متى باع من نفسه بزيادة على ما يباع به علم أنه أراد نفع اليتيم، فنفذ تصرفه فيه كما لو باع من أجنبي. ¶ 5- أنه يجوز له بيعه من الأجنبي بما لا زيادة فيه متيقنة، فبيعه منه بالزيادة المتيقنة أولى. ¶ 6- أن الغرض من البيع حصول الثمن لا أعيان المشترين بدليل أن الوكيل إذا ابتاع لموكله ولم يسمه جاز، فإذا ثبت ذلك فمتى حصل الثمن مستوفى فيجب أن يصح الشراء كما لو حصل من أجنبي 4. ¶ واحتج ابن حزم: أن الولي مأمور بالقيام بالقسط، والتعاون على البر، فإذا فعل ما أمر به فهو محسن، وما على المحسنين من سبيل، ولم يأت قط نص ¶ __________ ¶ 1 أخرجه عبد الرزاق في مصنفه 4/70 ومن طريقه البيهقي 2/285 نا معمر عن سالم عن ابن عمر وهذا إسناد صحيح. ¶ 2 الشرح الكبير مع الإنصاف 13/378. ¶ 3 تقويم النظر لابن الدهان 3/923 مضروب على الآلة الكاتبة. ¶ 4 ذكر هذه الأدلة القاضي عبد الوهاب في الإشراف 2/27-28.",
            "page": "292",
            "part": "1",
            "seal": "6B060AFF"
        },
        {
            "id": "9",
            "nass": "قرآن ولا سنة بالمنع 1. ¶ القول الثاني: أنه ليس للولي أن يبيع أو يشتري من نفسه. ¶ وهو مذهب الشافعية2، والحنابلة3. لكن استثنى الشافعية الجد، فقالوا له: أن يشتري ويبيع من نفسه. ¶ وحجته: ¶ 1- ما يروى عن النبي صلى الله عليه وسلم: “لا يشتري الوصي من مال اليتيم” 4. ¶ ولعله يناقش: بأنه لا يثبت عن النبي صلى الله عليه وسلم. ¶ 2- ما ورد أن رجلا من همدان جاء إلى ابن مسعود على فرس أبلق، فقال: “إن رجلا أوصى إلي وترك يتيما فاشترى هذا الفرس، أو فرساً آخر من ماله، فقال عبد الله: لا تشتر شيئا من ماله، وفي هذا الكتاب: لا تشتر شيئاً من ماله، ولا تستقرض شيئاً من ماله” 5. ¶ ولعله يناقش: بأنه محمول على الاحتياط لليتيم. ¶ __________ ¶ 1 المحلى 8/324. ¶ 2 مختصر المزني مع الأم 8/210، والوجيز 1/284، وتقويم النظر لابن الدهان 3/923 مضروب على الآلة الكاتبة. ¶ 3 مسائل أحمد لابنه صالح 1/246، وكتاب الروايتين والوجهين 1/398 والتنقيح المشبع ص (206) . ¶ 4 قال ابن حجر في التلخيص (1257) : لم أجده. ¶ 5 إسناده صحيح، أخرجه سعيد بن منصور (327) ، وعبد الرزاق 9/94 والبيهقي 6/285، واللفظ له، وابن حزم 8/324 من طريق الثوري عن أبي إسحاق عن صلة بن زقر قال: جاء رجل ... وهذا إسناد صحيح.",
            "page": "293",
            "part": "1",
            "seal": "FBA5280B"
        },
        {
            "id": "10",
            "nass": "3- أنه متهم في طلب الحفظ له في بيع ماله من نفسه فلم يجعل ذلك إليه1. ¶ ولعله يناقش: بأن الجواز مشروط بعدم التهمة. ¶ 4- أن من لا يجوز له أن يشتري بثمن المثل لا يجوز له أن يشتري بأكثر كالوكيل2. ¶ ولعله يناقش: بأن الأصل المقيس عليه موضع خلاف بين أهل العلم. ¶ 5- أن إطلاق البيع ينصرف إلى العرف، والعرف أن لا يبيع ولا يشتري الإنسان من نفسه 3. ¶ واستدل الشافعية على استثناء الجد: أن الجد لا يتهم في ذلك، لكمال شفقته 4. ¶ الترجيح: الراجح ـ والله أعلم ـ هو القول الأول، إذ لا فرق بين الولي وغيره مع زوال التهمة. ¶ __________ ¶ 1 انظر: كتاب الروايتين والوجهين 1/399، والشرح الكبير مع الإنصاف 13/372. ¶ 2 تقويم النظر 3/924 ¶ 3 ينظر: المبدع 4/367، ومطلب أولي النهي 3/463 ¶ 4 المهذب مع تكملة المجموع الثانية 13/356",
            "page": "294",
            "part": "1",
            "seal": "4589F8FE"
        },
        {
            "id": "11",
            "nass": "المطلب الثاني: أخذ جزء من الربح مقابل المضاربة به. ¶ ... ¶ المطلب الثاني: أخذ جزء من ربح ماله مقابل المضاربة به ¶ وفيه مسألتان: ¶ المسألة الأولى: مشروعية المضاربة بمال اليتيم. ¶ للولي أن يبيع ويشتري في مال اليتيم، وأن يدفعه لغيره مضاربة. بل صرح جمع من أهل العلم على استحباب ذلك 1. ¶ وهذا قول جمهور أهل العلم 2. ¶ وحجة هذا القول: ¶ 1- ما تقدم من الأدلة على قربان مال اليتيم بالتي هي أحسن، والإصلاح في ماله 3 ومما يدخل في ذلك المضاربة به. ¶ 2- ما روي عن عبد الله بن عمرو بن العاص أن النبي صلى الله عليه وسلم قال: “ألا من ولي يتيما له مال، فليتجر له، ولا يتركه حتى تأكله الصَّدَقة”4. لكنه ضعيف لا يحتج به. ¶ وورد أن عثمان بن أبي العاص “قدم على عمر، فقال له عمر: كيف متجر ¶ __________ ¶ 1 الاختيارات ص (138) . ¶ 2 أحكام القرآن للجصاص 2/66، والمبسوط 28/28، والبحر الرائق 8/468، والمدونة 5/314، والكافي لابن عبد البر 2/1033، وروضة الطالبين 5/124، والفروع4/321، والمبدع 4/338. ¶ 3 ينظر: ص (290) . ¶ 4 أخرجه التّرمذي في الزّكاة؛ باب ما جاء في زكاة مال اليتيم (636) ،وأبو عبيد في الأموال (1299) ، والدّارقطني 2/109. وفي إسناده المثنّى بن الصّباح؛ ضعيف كما في التّقريب 2/228. وتابعه محمّد بن عبيد العزرمي عند الدّارقطني، لكن الرّاوي عنه مندل؛ وهو ضعيف. وأيضاً عبد الله بن عليّ الإفريقي كما في الكامل لابن عدي7/146؛وهو ضعيف، وخالفهم جميعاً حسين المعلّم فقال: عن عمرو بن شعيب عن سعيد أنّ عمر قال.",
            "page": "295",
            "part": "1",
            "seal": "DDD86E43"
        },
        {
            "id": "12",
            "nass": "أرضك فإن عندي مال يتيم قد كادت الزكاة أن تفنيه؟ قال: فدفعه إليه”1. ¶ 3- ما ورد عن عمر رضي الله عنه أنه قال: “ابتغوا في أموال اليتامى لا تستغرقها الصدقة” 2. ¶ 4- ما رواه القاسم بن محمد3. قال: “كنا يتامى في حجر عائشة، فكانت تزكي أموالنا، ثم تدفعه مقارضة فبورك لنا فيه” 4. ¶ 5- ولأن ذلك أحظ للمولى عليه؛ لتكون نفقته من فاضله وربحه كما يفعله البالغون في أموالهم 5. ¶ القول الثاني: أنه يكره أن يدفع ماله مضاربة. ¶ وبه قال الحسن البصري6، وعن الإمام أحمد عدم الجواز 7. ¶ وحجته: اجتناب المخاطرة به، وأن خزنه أحفظ له8. ¶ __________ ¶ 1 إسناده صحيح، أخرجه عبد الرزاق4/67، وأبو عبيد في الأموال ص 405 والبيهقي 4/107 من طرق عن عبد الكريم بن أبي أمية وخالد الحذاء عن حميد بن هلال أن عمر. ¶ 2 أخرجه مالك في الموطأ 1/251، وابن أبي شيبة 3/150، وعبد الرزاق 4/68، وأبوعبيد في الأموال ص (455) ، والدارقطني 2/110، والبيهقي 4/107، وقال: “هذا إسناد صحيح، وله شواهد عن عمر رضي الله عنه”. ¶ 3 القاسم بن محمد بن أبي بكر الصديق، أبو محمد، أعلم الناس بحديث عائشة رضي الله عنها، توفي سنة (105هـ) وقيل (106هـ) . (طبقات ابن سعد 5/187، وتهذيب التهذيب 8/333) ¶ 4 أخرجه مالك في الموطأ 1/251 عن عبد الرحمن بن القاسم عن أبيه به، وأيضا أخرجه عبد الرزاق 4/66، والشافعي في مسنده ص 204، وأبو عبيد في الأموال ص 456، وابن أبي شيبة 3/149، والبيهقي 4/108. ¶ 5 المغني 6/339. ¶ 6 المغني 6/339 ¶ 7 الفروع 4/321. ¶ 8 الإنصاف مع الشرح الكبير 13/376",
            "page": "296",
            "part": "1",
            "seal": "4044EEC3"
        },
        {
            "id": "13",
            "nass": "ونوقش هذا الاستدلال: بأن المضاربة بمال اليتيم مشروطة بانتفاء الخطر، ولا يسلم بأن خزنه أحفظ له، بل المضاربة به أحفظ له لماله لينفق من فاضل ربحه، وخزنه سبب لاستهلاك الصدقة له. ¶ الترجيح: ¶ الراجح ـ والله أعلم ـ هو القول الأول، إذ هو الوارد عن الصحابة رضي الله عنهم. ¶ فرع: ولا يتجر به إلا في المواضع الآمنة، ولا يدفعه إلا إلى الأمناء 1. ¶ المسألة الثانية: أخذ جزء من ربح ماله. ¶ اختلف العلماء رحمهم الله في استحقاق الولي، أو غيره ممن عمل في مال اليتيم جزءاً من ربحه على قولين: ¶ القول الأول: أنه يجوز للولي أن يأخذ لنفسه، وأن يعطي غيره وهو مذهب الحنفية 2، وتخريج للحنابلة 3. ¶ وحجة هذا القول: ¶ 1- الأدلة الدالة على جواز أكل الولي الفقير من مال اليتيم 4. ¶ فإذا جاز له الأكل مع عدم العمل، فجوازه مع العمل فيه وتنميته من باب أولى. ¶ 2- ما تقدم من الآثار الواردة عن الصحابة في أمر الولي بالمضاربة في مال اليتيم5، والمضاربة دفع مال لمن يعمل فيه مقابل جزء مشاع من ربحه. ¶ __________ ¶ 1 المصدر السابق. ¶ 2 أحكام القرآن للجصاص 2/66، والفتاوى البزازية 6/445. ¶ 3 الشرح مع الإنصاف 13/376. ¶ 4 ينظر ص (291) . ¶ 5 ينظر ص (294) .",
            "page": "297",
            "part": "1",
            "seal": "EECCED47"
        },
        {
            "id": "14",
            "nass": "3- أنه إذا جاز للولي أن يدفع جزءاً من ربح مال اليتيم إلى غيره، فكذا يجوز له أخذ ذلك 1. ¶ 4- ما تقدم من الأدلة على أن لولي اليتيم أن يشتري ويبيع من نفسه إذا زالت التهمة2. ¶ القول الثاني: أن الولي ليس له أن يأخذ شيئا من الربح، وله أن يعطي غيره ممن دفع له المال مضاربة. ¶ وبه قال جمهور أهل العلم 3. ¶ وحجة هذا القول: ¶ أن الربح نماء مال اليتيم، فلا يستحقه غيره إلا بعقد، ولا يجوز أن يعقد الولي المضاربة لنفسه 4. ¶ ولعله يناقش: بأن محصله أنه استدل بمحل النزاع، فلا يسلم. ¶ الترجيح: ¶ الراجح ـ والله أعلم ـ هو القول الأول، إذ لا فرق بين الولي وغيره مع زوال التهمة. ولأن الولي نائب عن اليتيم فيما فيه مصلحته، وهذا فيه مصلحته، فأشبه تصرف المالك في ماله. ¶ __________ ¶ 1 الشرح الكبير مع الإنصاف 13/376. ¶ 2 ينظر ص (291) . ¶ 3 المدونة 5/314، والكافي لابن عبد البر 2/1033، وروضة الطالبين 5/124، والفروع 4/321، والمبدع 4/338. ¶ 4 الشرح الكبير مع الإنصاف 13/377.",
            "page": "298",
            "part": "1",
            "seal": "A7BE1B5B"
        },
        {
            "id": "15",
            "nass": "المطلب الثالث: بيعه بأقل من ثمن المثل، والشراء بأكثر من ثمن المثل. ¶ ... ¶ المطلب الثالث: تضمين الولي إذا باع أو اشترى بأنقص أو أكثر من القيمة ¶ وفيه مسألتان: ¶ المسألة الأولى: أن يكون ذلك بغبن فاحش. ¶ إذا باع الولي مال اليتيم بدون قيمته، أو اشترى بأكثر من قيمته، وكان ذلك بغبن فاحش. ¶ فيضمن باتفاتق الأمة 1. ¶ قال شيخ الإسلام: “وإن اشترى بزيادة لا يتغابن الناس لمثلها كان عليه ضمان ما أداه من الزيادة الفاحشة” 2. ¶ وحجته: ما تقدم من الأدلة على حرمة مال اليتيم، ووجوب النظر بالأصلح لماله. ¶ والبيع بغبن فاحش ليس من الأصلح له. ¶ ولأن الظاهر أنه مفرط. ¶ مع إمكانه الفسخ بخيار الغبن. ¶ المسألة الثانية: أن لا يكون بغبن فاحش. ¶ كأن يبيع بأقل من ثمن المثل، أو يشتري بأكثر من ثمن المثل يسيرا. ¶ فاختلف العلماء في تضمين الولي على قولين: ¶ القول الأول: أنه إذا اجتهد وتحرى فلا ضمان عليه، وإن فرط ضمن. ¶ __________ ¶ 1 بدائع الصنائع 5/153، والكافي لابن عبد البر 2/1034، وتكملة المجموع الثانية 13/346، ومعونة أولي النهى 4/569. ¶ 2 مجموع الفتاوى 30/43",
            "page": "299",
            "part": "1",
            "seal": "7F4F415F"
        },
        {
            "id": "16",
            "nass": "وبه قال شيخ الإسلام1، وهو ظاهر اختيار الشيخ عبد الرحمن السعدي2 رحمه الله تعالى. ¶ وحجته في ذلك: ¶ 1- ما رواه أسامة بن زيد رضي الله عنه قال: “بعثنا رسول الله صلى الله عليه وسلم في سرية فصبحنا الحرقات من جهينة، فأدركت رجلا، فقال: لا إله إلا الله فطعنته فوقع في نفسي من ذلك، فذكرته للنبي صلى الله عليه وسلم، فقال رسول الله صلى الله عليه وسلم: أقال لا إله إلا الله وقتلته؟ “ 3. ¶ وجه الدلالة: أن النبي صلى الله عليه وسلم لم يضمن أسامة بن زيد رضي الله عنه بدية ولا كفارة؛ لأنه مجتهد غير مفرط4. ¶ 2- قال شيخ الإسلام: “وهو شبيه بما إذا قتل في دار الحرب من يظنه حربيا، فبان مسلماً، فإن جماع هذا: أنه مجتهد مأمور بعمل اجتهد فيه وكيف يجتمع عليه الأمر والضمان؟ هذا الضرب هو خطأ في الاعتقاد والقصد لا في العمل ... ” 5. ¶ 3- أنه مأذون له في البيع والشراء، وما ترتب على المأذون غير مضمون 6. ¶ __________ ¶ 1 الاختيارات ص (140) ¶ 2 المختارات الجلية ص (118) حيث جاء فيه: (كما أن الصحيح أن الوكيل إذا باع أو اشترى بأكثر من ثمن المثل، أو بأقل من ثمن المثل مع احتياطه واجتهاده لموكله أنه غير ضامن ... ) . ¶ 3 أخرجه مسلم في الإيمان باب تحريم قتل الكافر ... (158) ¶ 4 ينظر: مجموع فتاوى شيخ الإسلام ¶ 5 الاختيارات ص (140، 141) ¶ 6 المختارات الجلية ص (118)",
            "page": "300",
            "part": "1",
            "seal": "3D4A1770"
        },
        {
            "id": "17",
            "nass": "القول الثاني: أنه إذا باع بأقل من ثمن المثل، فإن كان مما يتغابن به الناس عرفاً فلا يضمن، وإن كان مما لا يتغابن به عرفا ضمن. ¶ وهو مذهب الحنفية، والشافعية، والحنابلة1. ¶ وحجته: أن إطلاق البيع ينصرف إلى ثمن المثل، فيضمن إذا نقص أو زاد على ثمن المثل. ¶ ولأن تصرفه مقيد بالنظر في حق الصغير، ولا نظر فيما لا يتغابن به الناس2. ¶ وما يتغابن فيه الناس جرى العرف بالتسامح فيه. ¶ ولأن اليسير لا يمكن التحرر عنه، ويكثر وقوعه، ففي اعتباره تعطيل لمصالحه3. ¶ القول الثالث: أنه لا يجوز البيع إلا بأزيد من الثمن، إلا إذا كان هناك حاجة فيجوز بالثمن. ¶ وهو مذهب المالكية 4. ¶ ولعل مأخذه الاحتياط لليتيم. ¶ الترجيح: ¶ الراجح ـ والله أعلم ـ القول الأول، وأن الولي مع الاجتهاد وعدم التفريط لا يضمن لقوة دليله؛ لأنه مأذون له في البيع والشراء، وما ترتب على المأذون غير مضمون، ولأنه أمين والأمين لا ضمان عليه مع عدم التعدي والتفريط5. ¶ __________ ¶ 1 ينظر: بدائع الصنائع 5/153، وروضة الطالبين 4/188، و303، والمبدع 4/369- 370، وغاية المنتهى 2/154، ومطالب أولي النهى 3/412. ¶ 2 ينظر: تبيين الحقائق 6/211، ومجمع الأنهر 2/724. ¶ 3 المصادر السابقة ¶ 4 مواهب الجليل 5/73، وحاشية الدسوقي 3/300 ¶ 5 القواعد والأصول الجامعة للسعدي ص 75",
            "page": "301",
            "part": "1",
            "seal": "3516E040"
        },
        {
            "id": "18",
            "nass": "المطلب الرابع: بيعه نسيئة1 ¶ وفيه مسألتان: ¶ المسألة الأولى: ملك الولي لذلك. ¶ اختلف العلماء رحمهم الله في الولي هل له بيع مال اليتيم نسيئة؟ على قولين: ¶ القول الأول: أنه يجوز للولي بيعه نساء إذا كان هناك مصلحة، بأن يكون أكثر ثمناً وأنفع، أو الخوف عليه من نحو نهب، ونحو ذلك. ¶ وهذا ظاهر مذهب المالكية: حيث أناطوا تصرفات الولي بالمصلحة وهو مذهب الشافعية، والحنابلة2. ¶ وحجته: قوله تعالى: {وَيَسْأَلونَكَ عَنِ الْيَتَامَى قُلْ إِصْلاحٌ لَهُمْ خَيْرٌ} 3. ¶ وقوله تعالى: {وَلا تَقْرَبُوا مَالَ الْيَتِيمِ إلاّ بِالَّتِي هِيَ أَحْسَنُ} 4. ¶ وقوله تعالى: {وَأَنْ تَقُومُوا لِلْيَتَامَى بِالْقِسْطِ} 5 ¶ وإذا كان في بيع مال اليتيم نسيئة مصلحة، فهو من الإصلاح لماله، وقربانه بالتي هي أحسن، ومن القيام له بالقسط. ¶ 2- أن الولي يملك الاتجار بمال اليتيم، والبيع نسيئة لمصلحته من عادة ¶ __________ ¶ 1 النّسيئة: التّأخير، المصباح 2/604. ¶ 2 الفروق 4/39، والشرح الصغير 1/142، ونهاية المحتاج 3/375، وفتح الوهاب 1/208والشرح الكبير مع الإنصاف 13/377، والمبدع 4/339 ¶ 3 سورة البقرة آية (220) . ¶ 4 سورة الأنعام آية (152) ، والإسراء آية 34 ¶ 5 سورة النساء آية (127) .",
            "page": "302",
            "part": "1",
            "seal": "FBA5B5D4"
        },
        {
            "id": "19",
            "nass": "التجار وعملهم 1. ¶ القول الثاني: يجوز بيع مال اليتيم نسيئة إذا لم يكن الأجل فاحشاً لا يباع هذا المال به. وهذا قول الحنفية 2. ¶ وظاهره: أن الأجل إذا كان يسيرا يعفى عنه، وإذا كان بعيداً اشترط زيادة الثمن لزيادة الأجل، وهذا يقول به جمهور أهل العلم. ¶ ولعل حجته: أن الأجل اليسير مما جرى التسامح فيه بين الناس، كالغبن اليسير3. ¶ وأما الأجل البعيد مع زيادة الثمن، فدليله ما تقدم من دليل جمهور أهل العلم4. ¶ القول الثالث: أن الولي لا يملك البيع نسيئة مطلقاً. ¶ وهو رواية عن الإمام أحمد5. ¶ ولم أقف له على دليل، ولعل حجته الاحتياط لمال اليتيم، وأن بيعه نسيئة لا يساوي بيعه حاضراً. ¶ ويمكن أن يناقش: بأنه يسلم مع عدم المصلحة في بيعه نسيئة، لكن مع المصلحة، فبيعه نسيئة كبيعه حاضرا، أو أنفع. ¶ الترجيح: ¶ الراجح ـ والله أعلم ـ هو القول الأول وأن للولي بيع مال اليتيم بثمن ¶ __________ ¶ 1 بدائع الصنائع 5/153. ¶ 2 الفتاوى البزازية 5/221، والفتاوى الهندية 3/176، وحاشية رد المختار 6/708. ¶ 3 المصادر ص (302) ¶ 4 ينظر ص (298) . ¶ 5 الإنصاف مع الشرح الكبير 13/377.",
            "page": "303",
            "part": "1",
            "seal": "FC02936D"
        },
        {
            "id": "20",
            "nass": "مؤجلاً إذا كان أصلح، لقوة ما استدلوا به، ولأن المصلحة تقتضي ذلك فالمصلحة لا تنحصر في زيادة الثمن فحسب، بل من المصلحة ألا تنفق السلعة إلا ببيعها نسيئة، وإلا فسدت على اليتيم، ولا شك أن البيع هنا أصلح ولو نسيئة، ومن المصلحة أيضا، تكثير المشترين ونحو ذلك. ¶ المسألة الثانية: شرط ذلك عند من أجازه. ¶ تقدم أن جمهور أهل العلم يرون جواز بيع مال اليتيم نسيئة، وقد ذكر بعض العلماء شروطاً مأخذها: حرمة مال اليتيم، والاحتياط له. ¶ الشرط الأول: أن يأخذ على الثمن المؤجل رهناً وفياً به، ولا يجزئ الكفيل عن الرهن. ¶ وهذا الشرط ذهب إليه الشافعية 1، واستثنوا الجد، فلا يشترط الرهن في حقه؛ لأنه أمين في حقه. ¶ والقول الثاني: أنه يحتاط على الثمن برهن، أو كفيل موثوق به. ¶ وبه قال جمع من الحنابلة2. ¶ الشرط الثاني: أن يشهد على البيع وجوباً. ¶ الشرط الثالث: أن يكون المشتري موسراً ثقة. ¶ الشرط الرابع: أن يكون الأجل قصيراً عرفاً. ¶ وهذه الشروط اشترطها الشافعية3. ¶ واشترط الحنفية: أن يأمن الجحود، وهلاك الثمن، وهو مقتضى كلام ¶ __________ ¶ 1 مغني المحتاج 2/175، ونهاية المحتاج 3/378. ¶ 2 الإنصاف مع الشرح الكبير 13/377. ¶ 3 المصادر السابقة للشافعية.",
            "page": "304",
            "part": "1",
            "seal": "83FA1900"
        },
        {
            "id": "21",
            "nass": "غيرهم 1. ¶ ومأخذ هذه الشروط ـ كما تقدم ـ الاحتياط لليتيم. ¶ ولعله يقال: بأن اشتراط مثل هذه الشروط كلها أو بعضها يختلف باختلاف الحال، فقد تدعو الحاجة إلى اشتراط هذه الشروط، أو بعضها، وقد تدعو الحاجة إلى عدم اشتراط البعض منها، ما دام أن البيع نسيئة مقيد بالمصلحة، فعلى الولي أن يجتهد بالنظر إلى ما يحفظ مال اليتيم، ويحقق مصلحته، والله أعلم. ¶ __________ ¶ 1 المصادر السابقة للحنفية.",
            "page": "305",
            "part": "1",
            "seal": "8811BAEB"
        },
        {
            "id": "22",
            "nass": "المطلب الخامس: بيعه بالعرض ¶ كأن يبيع سيارة لليتيم بسيارة أخرى، أو بأقمشة، أو كتب ونحو ذلك. ¶ فاختلف أهل العلم في جواز ذلك للولي على قولين: ¶ القول الأول: أنه يجوز ذلك عند المصلحة. كزيادة في الثمن، ونحو ذلك. ¶ وهو الظاهر من مذهب المالكية حيث أناطوا تصرفات الولي بالمصلحة1، وهو قول الشافعية 2، وبه قال بعض الحنابلة 3. ¶ وحجة هذا القول: ما تقدم من الدليل على جواز بيع مال اليتيم نسيئة للمصلحة 4. ¶ القول الثاني: الجواز بشرط عدم ضرر اليتيم. ¶ وهو ظاهر قول الحنفية 5. ¶ القول الثالث: عدم جواز بيعه بالعرض. ¶ وهذا هو المشهور من مذهب الحنابلة 6. ¶ وحجته: أن البيع عند الإطلاق يتقيد بالعرف، والعرف هو البيع بالنقد لا بالعَرَضِ7. ¶ وأيضا: فإن البيع بالعرض لا يساوي البيع نقداً. ¶ __________ ¶ 1 الفروق 4/39، وشرح الخرشي 5/297. ¶ 2 روضة الطالبين 4/187، ومغني المحتاج 2/175. ¶ 3 غاية المنتهى 2/138، ومطالب أولي النهى 3/410. ¶ 4 ينظر ص (303) . ¶ 5 بدائع الصنائع 5/135. ¶ 6 شرح المنتهى للبهوتي 2/292، وغاية المنتهى 2/138، ومطالب أولي النهى 3/410. ¶ 7 ينظر: المبدع 4/367، ومطالب أولي النهى 3/463.",
            "page": "306",
            "part": "1",
            "seal": "FFB6B51A"
        },
        {
            "id": "23",
            "nass": "وأيضا: فإنه مخالف للاحتياط لمال اليتيم. ¶ ولعله يناقش هذا الاستدلال: بأنه مسلم بما إذا لم تكن هناك مصلحة ترجح بيعه بالعرض، أما إذا وجدت مصلحة ترجح بيعه بالعرض على بيعه بالنقد كان الأحوط والأصلح لليتيم بيعه بالعرض، والله أعلم. ¶ الترجيح: ¶ يترجح ـ والله أعلم ـ جواز بيع مال اليتيم بالعرض عند المصلحة، إذ هو ظاهر القرآن.",
            "page": "307",
            "part": "1",
            "seal": "AD2EBA06"
        },
        {
            "id": "24",
            "nass": "المطلب السادس: رهن ماله ¶ وفيه مسألتان: ¶ المسالة الأولى: أن يرهنه لأمر لا يتعلق باليتيم. ¶ إذا ارتهن الولي مال اليتيم بدين لغير اليتيم، سواء كان للولي أو غيره، فللعلماء في ذلك قولان: ¶ القول الأول: عدم الجواز. ¶ وهو قول جمهور أهل العلم 1. ¶ وحجته: ما تقدم من الدليل على عدم جواز قربان مال اليتيم إلا بالتي هي أحسن، وفي رهن مال اليتيم لأمر لا يتعلق به قربان له لا بالتي هي أحسن؛ لما يترتب على ذلك من حبس ماله بغير مصلحة تعود إليه. ¶ القول الثاني: أن الولي إذا رهن مال اليتيم بدين لنفسه جاز استحسانا. ¶ وبه قال الحنفية 2. ¶ وحجته: قياس رهن مال اليتيم على إيداعه 3. ¶ ولعله يناقش من وجهين: ¶ الوجه الأول: أن إيداع مال اليتيم إنما هو لمصلحته وحظه كخوفٍ على مال من ضياع أو سرقة ونحو ذلك، بخلاف رهنه لأمر لا يتعلق باليتيم، فلمصلحة غيره. ¶ __________ ¶ 1 فتاوى قاضي خان 5/607، والدر المختار وحاشيته 6/495، والشرح الكبير للدردير 3/132، وروضة الطالبين 4/187، وكشاف القناع 3/450. ¶ 2 المصدر السابقة للحنفية، والفتاوى الهندية 6/149. ¶ 3 الهداية شرح بداية المبتدي 4/135.",
            "page": "308",
            "part": "1",
            "seal": "68A38A08"
        },
        {
            "id": "25",
            "nass": "الوجه الثاني: أن هناك فرقاً بين الوديعة والرهن، فالوديعة عقد جائز يمكن فسخه في أي وقت، أما الراهن فلازم من قبل المرتهن لا يمكن فسخه إلا برضاه. ¶ الراجح: ¶ يترجح ـ والله أعلم ـ قول جمهور أهل العلم، وأنه ليس للولي ولا غيره رهن مال اليتيم بأمر لا يتعلق به، إذ هو من قربانه لا بالتي هي أحسن، والقاعدة: أن من تصرف لغيره فتصرفه تصرف مصلحة لا اختيار وسفه. ¶ المسألة الثانية: أن يرهنه لأمر يتعلق باليتيم. ¶ يجوز رهن مال اليتيم لأمر يتعلق بحاجته، أو مصلحته. ¶ فمثال الحاجة: أن يقترض له لحاجته إلى النفقة، أو الكسوة، أو لتوفية ما لزمه، أو لإصلاح ضياعه ونحو ذلك. ¶ ومثال المصلحة: أن يشتري له ما فيه غبطة ظاهرة نسيئة. ¶ كان يشتري ما يساوي مائتين بمائة نسيئة، ويرهن به ما يساوي مائة من ماله. ¶ وإلى هذا ذهب الشافعية 1. ¶ وعند الحنفية، والمالكية، والحنابلة 2: أن رهن مال اليتيم متعلق بحاجته. ¶ ولم يتعرضوا للمصلحة، ولعل ما ذهب إليه الشافعية هو مقتضى قول جمهور أهل العلم، إذ إنهم يتفقون على أن تصرفات الولي منوطة بالمصلحة. ¶ والدليل على هذا: ¶ __________ ¶ 1 روضة الطالبين 4/62. ¶ 2 الفتاوى الهندية 6/444، والشرح الكبير للدردير 3/232، والإنصاف 5/330، ومطالب أولي النهى 3/411.",
            "page": "309",
            "part": "1",
            "seal": "562BB57D"
        },
        {
            "id": "26",
            "nass": "1- ما تقدم من الأدلة على عدم قربان مال اليتيم إلا بالتي هي أحسن1. ¶ 2- أن الرهن من توابع التجارة، لأن التاجر يحتاج إليه، والوصي يملك الاتجار بماله، فملك توابعها2. ¶ وفي وجه للشافعية: لا يجوز رهن مال اليتيم بحال. ¶ لكن حكم عليه النووي بالشذوذ 3. ¶ __________ ¶ 1 ينظر ص (290) . ¶ 2 بدائع الصنائع 5/154. ¶ 3 روضة الطالبين 4/62.",
            "page": "310",
            "part": "1",
            "seal": "A6120907"
        },
        {
            "id": "27",
            "nass": "المبحث الثاني: الإفادة من مال اليتيم في عقود التبرعات. ¶ المطلب الأول: إقراض ماله. ¶ ... ¶ المبحث الثاني: الإفادة من ماله في عقود التبرعات ¶ وفيه مطالب: ¶ المطلب الأول: قرض ماله ¶ وفيه مسألتان: ¶ المسألة الأولى: ملك ذلك. ¶ اختلف العلماء رحمهم الله في ملك الولي لقرض مال اليتيم على قولين: ¶ القول الأول: أنه يجوز قرضه للمصلحة مطلقاً. ¶ مثل: أن يخاف عليه الهلاك من نهب، أو غرق، أو غيرهما، أو يكون مما يتلف بتطاول مدته، أو حديثه خير من قديمه كالحنطة ونحوها، فيقرضه خوفاً من السوس، أو نقص قيمته، وأشباه هذا. ¶ وهو قول جمهور أهل العلم1. واستثنى الحنفية، وبعض الشافعية القاضي: فله قرضه مطلقا. ¶ وحجة هذا القول: ¶ 1- ما تقدم من الأدلة على عدم قربان مال اليتيم إلا بالتي هي أحسن2، وإقراضه عند المصلحة قربان له بالتي هي أحسن. ¶ 2- ما ورد أن ابن عمر رضي الله عنهما “كان يستقرض مال اليتيم” 3. ¶ __________ ¶ 1 بدائع الصنائع 5/153، وحاشية الطحطاوي 4/342، والفروق 4/39، والقوانين ص 327، والمهذب مع تكملة المجموع الثانية 13/353، والمحرر 1/347، والفروع 4/319. ¶ 2 ينظر: ص (290) . ¶ 3 سبق تخريجه (ص: 293) .",
            "page": "311",
            "part": "1",
            "seal": "34E6BA17"
        },
        {
            "id": "28",
            "nass": "قال الإمام أحمد: “إنما استقرض نظراً لليتيم، واحتياطا له إن أصابه شيء غرمه”. 1 ¶ 3- أن لليتيم في إقراض ماله للمصلحة حظاً، فجاز كالتجارة به. ¶ 4- أنه إذا لم يكن في إقراض ماله حظ لم يجز؛ لأنه تبرع بمال اليتيم فلم يجز كهبته2. ¶ واحتج من استثنى القاضي فله قرض ماله مطلقا: ¶ 1- أن إقراض القاضي من باب حفظ الدين، إذ الظاهر أن القاضي يختار أملى النّاس وأوثقهم، وله ولاية التّفحّص عن أحوالهم؛ فيختار مَن لا يتحقّق إفلاسه ظاهراً وغالباً3. ¶ 2- أن القاضي ينشغل عن مال اليتيم؛ لكثرة أشغاله، فيملك إقراضه 4. ¶ القول الثاني: عدم جواز قرض مال اليتيم مطلقاً. ¶ وهو وجه عند الشافعية 5، ورواية عن الإمام أحمد 6. ¶ وحجة هذا القول: ¶ 1- ما ورد عن ابن مسعود رضي الله عنه أنه قال: “لا تشتر شيئاً من ماله ـ أي اليتيم ـ ولا تستقرض شيئاً من ماله 7. ¶ ونوقش هذا الاستدلال: بأنه محمول على عدم المصلحة، كما أنه مخالف ¶ __________ ¶ 1 المغني 6/344، والشرح الكبير مع الإنصاف 13/378. ¶ 2 المصدر السابق، وكشاف القناع 4/449. ¶ 3 بدائع الصّنائع 5/153. ¶ 4 مغني المحتاج 2/175. ¶ 5 روضة الطالبين 4/191. ¶ 6 الإنصاف مع الشرح الكبير 13/378. ¶ 7 سبق تخريجه (293) .",
            "page": "312",
            "part": "1",
            "seal": "BAF00101"
        },
        {
            "id": "29",
            "nass": "لما ورد عن ابن عمر رضي الله عنهما1. ¶ 2- أن القرض إزالة الملك من غير عوض للحال، وهو معنى قولهم: القرض تبرع، وهو لا يملك سائر التبرعات 2. ¶ ولعله يناقش: بعدم التسليم، فالقرض ليس تبرعاً من كل وجهٍ، بل يثبت بدله، وما فيه من شائبة التبرع مقرون بالمصلحة. ¶ الترجيح: ¶ يترجح ـ والله أعلم ـ جواز قرض مال اليتيم للمصلحة، لقوة دليله، والإجابة عن دليل المخالف. ¶ المسألة الثانية: شرط القرض عند من أجازه. ¶ الأول: شرط الرهن. ¶ اختلف الفقهاء رحمهم الله في اشتراط الرهن لإقراض مال اليتيم على قولين: ¶ القول الأول: أنه إن رأى الولي المصلحة في أخذ الرهن أخذه، وإن رأى المصلحة في تركه تركه. ¶ وهذا مذهب الشافعية3، وعند الحنابلة4، عدم اشتراط الرهن، ولعل هذا فيما إذا كانت المصلحة في تركه، فإن كانت المصلحة في أخذه اشترط، إذ تصرفات الولي عند الحنابلة منوطة بالمصلحة. ¶ وحجته: ¶ 1- ما تقدم من الأدلة على عدم قربان مال اليتيم إلا بالتي هي أحسن5. ¶ __________ ¶ 1 سبق تخريجه (292) . ¶ 2 بدائع الصنائع 5/153. ¶ 3 المهذب مع تكملة المجموع الثانية 13/354، وأسنى المطالب 2/214. ¶ 4 الإنصاف مع الشرح الكبير 13/ 379 والمبدع 4/339. ¶ 5 ينظر: ص (290) .",
            "page": "313",
            "part": "1",
            "seal": "5F6D18B2"
        },
        {
            "id": "30",
            "nass": "وجه الدلالة: أن إقراض ماله للمصلحة قربان له بالتي هي أحسن وإن لم يكن رهن، إذ قد يمتنع أخذ الرهن. ¶ 2- أن الظاهر أن من يستقرض مال اليتيم لمصلحة اليتيم لا يبذل رهناً، فاشتراط الرهن يفوت هذا الحظ 1. ¶ القول الثاني: اشتراط الرهن لإقراض مال اليتيم. ¶ وهو وجه في مذهب الحنابلة 2. ¶ وحجته: الاحتياط لماله. ¶ ونوقش: بأن الأحوط لماله إقراضه إذا كان فيه حظ له. ¶ الترجيح: ¶ يترجح ـ والله أعلم ـ القول الأول. ¶ فرع: فإن أمكن أخذ الرهن، فهل يجب على الولي أخذه؟ ¶ لا شك أن الأولى أخذه احتياطاً؛ لكن إن ترك الولي أخذه ففي ضمانه عند الحنابلة احتمالان. ¶ الاحتمال الأول: أنه لا يجب على الولي أخذ الرهن، فلا يضمن؛ لأن الظاهر السلامة. ¶ الاحتمال الثاني: أنه يجب على الولي أخذ الرهن، فإن لم يفعل ضمن لتفريطه 3. ¶ الشرط الثاني: أن يكون المقترض مليئا ثقة. ¶ __________ ¶ 1 المبدع 4/339. ¶ 2 الشرح الكبير مع الإنصاف 13/379. ¶ 3 المغني 6/344، والمصدر السابق.",
            "page": "314",
            "part": "1",
            "seal": "419E05BC"
        },
        {
            "id": "31",
            "nass": "وهو قول جمهور أهل العلم 1. ¶ وحجته: ¶ 1- أن غير الملئ لا يمكن أخذ البدل منه، فيؤدي ذلك إلى تأخر استرداد مال اليتيم 2. ¶ 2- أن غير الثقة قد يجحد مال اليتيم، أو يماطل في إيفائه 3. ¶ الشرط الثالث: أن يشهد على ذلك. ¶ وهو مذهب الشافعية 4. ¶ ولعل مأخذه الاحتياط لمال اليتيم. ¶ الشرط الرابع: أن لا يقرض ماله بقصد مصلحة الغير كنفعه، أو مكافأته ونحو ذلك، نص عليه الإمام أحمد 5. ¶ لأنه لاحظ لليتيم في ذلك 6. ¶ الشرط الخامس: أن لا يكون المقترض الولي، أو الحاكم. ¶ وبه قال بعض الحنابلة 7. ¶ ولعل الأقرب: عدم الاشتراط، إذ القرض منوط بالمصلحة، وحينئذٍ لا تهمة للولي أو الحاكم. ¶ __________ ¶ 1 بدائع الصنائع 5/153، والمهذب مع تكملة الثانية 13/354، والمبدع 4/339. ¶ 2 المبدع 4/339. ¶ 3 المهذب مع تكملة المجموع الثانية 13/354.. ¶ 4 تكملة المجموع الثانية 13/354. ¶ 5 تقدم ص (312) ¶ 6 كشاف القناع 3/450. ¶ 7 الإنصاف مع الشرح الكبير 13/381.",
            "page": "315",
            "part": "1",
            "seal": "B3D8DC33"
        },
        {
            "id": "32",
            "nass": "المطلب الثاني: إعارة ماله ¶ اختلف أهل العلم رحمهم الله في حكم إعارة الولي لمال اليتيم، على قولين: ¶ القول الأول: أن الولي لا يملك ذلك. ¶ وهو قول جمهور أهل العلم 1. ¶ وقيده ابن عبد البر: بما إذا لم يكن مصلحة، وإلا جاز. ¶ وحجة هذا القول: ¶ 1- ما تقدم من الأدلة على عدم قربان مال اليتيم إلا بالتي هي أحسن2. ¶ وجه الدلالة: أن الله عز وجل أمر بالإصلاح في أموال اليتامى، وعدم قربانها إلا بالتي هي أحسن، وليس إعارة أموالهم من ذلك، لأن العارية تبرع بلا مقابل. ¶ 2- أن الإعارة تمليك المنفعة بغير عوض، فكان ضرراً 3. ¶ القول الثاني: أن الولي يملك إعارة مال اليتيم. ¶ وبه قال الحنفية استحساناً 4. ¶ وهذا القول هو مقتضى قول من أوجب العارية على المستغني عنها وهو رواية عن الإمام أحمد، واختاره شيخ الإسلام 5. ¶ ووجه الاستحسان عند الحنفية: أن هذا من توابع التجارة فملكها الولي ¶ __________ ¶ 1 بدائع الصنائع 5/153، والكافي لابن عبد البر 2/1034، وتحفة الطلاب وحاشية الشرقاوي عليه 2/91، وشرح المنتهى للبهوتي 2/392. ¶ 2 ينظر ص (290) . ¶ 3 بدائع الصنائع 5/153. ¶ 4 بدائع الصنائع 5/153. ¶ 5 الاختيارات ص 158",
            "page": "316",
            "part": "1",
            "seal": "383054CE"
        },
        {
            "id": "33",
            "nass": "بملك التجارة، ولذا ملكها المأذون له ـ أي بالتجارة1. ¶ ونوقش هذا الاستدلال: بعدم التسليم أن الإعارة من توابع التجارة إذ التجارة ما يغلب فيها العوض والربح، والعارية يغلب فيها التبرع. ¶ ووجه من قال بوجوب العارية في مال اليتيم إذا كان مستغنيا عنها: عمومات الأدلة الدالة على وجوب العارية، ومن ذلك: ¶ قوله تعالى: {وَيَمْنَعُونَ الْمَاعُونَ} 2، ولما روى جابر عن النبي صلى الله عليه وسلم قال: “ما من صاحب إبل ولا بقر ولا غنم لا يؤدي حقها إلا أقعد لها يوم القيامة بقاع قرر 3 تطؤه ذات الظلف بظلفها، وتنطحه ذات القرن ليس فيها يومئذ جماء4 ولا مكسورة القرن\" قلنا: يا رسول الله، وما حقها؟ قال: \"إطراق فحلها وإعارة دلوها، ومنحتها، وحلبها على الماء، وحمل عليها في سبيل الله” 5. ¶ وغير ذلك من أدلة وجوب العارية. ¶ والحقوق المالية يستوي فيها الصغير والكبير، واليتيم وغيره. ¶ الراجح: ¶ يترجح ـ والله أعلم ـ عدم جواز إعارة مال اليتيم، إذ العارية تبرع، والولي لا يملكه، لكن يستثنى من ذلك: ما إذا كان مستغنيا عنها اليتيم؛ لقوة دليل القول الثاني. ¶ وكذا إذا ترتب على الإعارة مصلحة أنفع من عدم الإعارة. ¶ __________ ¶ 1 بدائع الصنائع 3/153 ¶ 2 سورة الماعون آية (7) ¶ 3 أي مستو (النهاية 1/46، والمصباح 2/496) ¶ 4 الجماء: التي لا قرن لها. (النهاية في غريب الحديث 1/300) ¶ 5 أخرجه مسلم في الزكاة، باب إثم مانع الزكاة (987) (28)",
            "page": "317",
            "part": "1",
            "seal": "778634AD"
        },
        {
            "id": "34",
            "nass": "المطلب الثالث: هبته، والصدقة به، ووقفه ونحو ذلك. ¶ ... ¶ المطلب الثالث: هبته ووقفه، والصدقة به، ونحو ذلك ¶ وفيه مسائل: ¶ المسألة الأولى: هبة ماله بلا عوض. ¶ لا يجوز التبرع بمال اليتيم مجانا باتفاق الأئمة 1. ¶ ويدخل في ذلك: هبته بلا عوض، ووقفه والصدقة به، والمحاباة به في البيع والشراء، والإجارة ونحو ذلك. ¶ والحجة في هذا: ¶ 1- ما تقدم من الأدلة على عدم قربان مال اليتيم إلا بالتي هي أحسن2. ¶ 2- أن هبة مال اليتيم والصدقة به ونحو ذلك إزالة لملكه من غير عوض، فكان ضرراً محضاً 3. ¶ لكن إذا تضمن العفو عن شيء من ماله إدراك بقيمة ماله، فللولي ذلك4 وجوبا5. ¶ لقوله تعالى: {وأما السفينة فكانت لمساكين يعملون في البحر فأردت أن أعيبها ¶ __________ ¶ 1 بدائع الصنائع 5/153، الفتاوى الهندية 6/149، ومواهب الجليل 5/70، وشرح الخرشي 5/297، والمهذب مع تكملة المجموع الثانية 13/346، وحاشية قليوبي وعميره 2/305، والتنقيح المشبع ص 266. ¶ 2 ينظر ص (290) . ¶ 3 ينظر: بدائع الصنائع 5/153. ¶ 4 ينظر الفتاوى الهندية 6/149، وشرح الخرشي 5/297، ومغني المحتاج 2/174، ومعونة أولي النهى 4/438. ¶ 5 مغني المحتاج 2/174.",
            "page": "318",
            "part": "1",
            "seal": "7EACF0CA"
        },
        {
            "id": "35",
            "nass": "وكان وراءهم ملك يأخذ كل سفينة غصبا} 1. ¶ فالخضر رحمه الله فوت جزءاً من السفينة بالعيب إدراكاً لجميعها 2. ¶ وما لا يدرك كله لا يترك كله. ¶ ولأن تصرفات الولي منوطة بالمصلحة، والمصلحة هنا بالعفو3. ¶ المسألة الثانية: أن يكون بعوض. ¶ مثل أن يهب كتاب اليتيم مقابل دراهم. ¶ فاختلف العلماء في ذلك على قولين: ¶ القول الأول: الجواز. ¶ وهو مذهب الحنابلة، بشرط كون العوض مثل قيمة الموهوب فأكثر 4. ¶ وحجته: ¶ 1- ما تقدم من الأدلة على جواز التجارة بمال اليتيم بالبيع والشراء، والهبة بعوض في معنى البيع 5. ¶ 2- أن الهبة بعوض معاوضة المال بالمال فملكها كما يملك البيع 6. ¶ 3- أن العوض إذا كان أقل من قيمة الموهوب، فهو نوع من المحاباة والولي لا يملك ذلك 7. ¶ __________ ¶ 1 سورة الكهف آية (79) . ¶ 2 مغني المحتاج 2/174. ¶ 3 المصدر السابق. ¶ 4 الفروع 4/319، ومطالب أولي النهى 3/464، وكشاف القناع 13/450. ¶ 5 ينظر ص (291) . ¶ 6 بدائع الصنائع 5/153. ¶ 7 كشاف القناع 3/450.",
            "page": "319",
            "part": "1",
            "seal": "2F1F20F7"
        },
        {
            "id": "36",
            "nass": "القول الثاني: أن هبة الثواب لا تجوز إلا بغبطة ظاهرة. ¶ وهو مذهب الشافعية 1. ¶ ولم أقف له على دليل، ولعل دليلهم أن تصرفات الولي منوطة بالمصلحة ولا مصلحة إلا إذا كانت الهبة بعوض أكثر من القيمة، والله أعلم. ¶ القول الثالث: عدم الجواز مطلقاً ¶ وهو مذهب الحنفية 2، والمالكية 3. ¶ وحجة هذا القول: أما الحنفية فعللوا: أن الهبة بعوض هبة ابتداء، بدليل أن الملك فيها يتوقف على القبض، وذلك من أحكام الهبة، فلم تنعقد هبته، فلا يتصور أن تصير معاوضة4. ¶ ولعله يناقش: بعدم التسليم، بل الهبة بعوض مبادلة مال اليتيم، وهذا هو البيع. ¶ وأما المالكية: فعللوا: أن الهبة إذا فاتت بيد الموهوب لا يلزمه إلا القيمة، والوصي لا يبيع بالقيمة 5. ¶ وتقدم أن المالكية: لا يرون بيع مال اليتيم بالقيمة إلا إذا كان البيع لحاجة 6. ¶ ولعله يناقش: بأن البيع بالقيمة جمهور أهل العلم على جوازه 7. ¶ __________ ¶ 1 روضة الطالبين 4/189، وأسنى المطالب 2/213. ¶ 2 بدائع الصنائع 5/153. ¶ 3 مواهب الجليل 5/73، التاج والإكليل 5/72، وحاشية الدسوقي 3/300. ¶ 4 بدائع الصنائع 5/153. ¶ 5 الشرح الكبير للدردير 3/300 ¶ 6 ينظر ص (302) . ¶ 7 ينظر: ص (299-301) .",
            "page": "320",
            "part": "1",
            "seal": "A31B8B54"
        },
        {
            "id": "37",
            "nass": "الترجيح: ¶ يترجح ـ والله أعلم ـ جواز هبة الثواب بمثل القيمة، أو أكثر، إذ هذا هو البيع، والولي يملكه. ¶ المسألة الثالثة: التضحية عند ماله. ¶ اختلف أهل العلم رحمهم الله في شراء الأضحية لليتيم من ماله على قولين: ¶ القول الأول: أن الولي ونحوه يملك شراء الأضحية لليتيم من ماله إذا كان موسراً. ¶ وهو قول جمهور أهل العلم 1. ¶ وحجته: ¶ 1- قوله تعالى: {وَيَسْأَلونَكَ عَنِ الْيَتَامَى قُلْ إِصْلاحٌ لَهُمْ خَيْرٌ} 2. ¶ وقوله تعالى: {وَأَنْ تَقُومُوا لِلْيَتَامَى بِالْقِسْطِ} 3. ¶ وقوله تعالى: {وَلا تَقْرَبُوا مَالَ الْيَتِيمِ إلاّ بِالَّتِي هِيَ أَحْسَنُ} 4. ¶ وجه الدلالة: أن شراء الأضحية لليتيم من ماله من الإصلاح في ماله، والقيام له بالقسط وقربانه بالتي هي أحسن لما فيه من جبر قلبه، وإلحاقه بمن له أب، وإدخال السرور عليه 5. ¶ 2- حديث نبيشة الهذلي أن النبي صلى الله عليه وسلم قال: “أيام التشريق أيام ¶ __________ ¶ 1 الاختيار لتعليل المختار (17) ، ومجمع الأنهر 2/516، والفتاوى الهندية 6/149، والكافي لابن عبد البر 2/834، والمغني 13/378، والمبدع 4/340. ¶ 2 سورة البقرة آية (220) . ¶ 3 سورة النساء آية (127) . ¶ 4 سورة الأنعام آية (152) ، الإسراء آية (34) ¶ 5 كشاف القناع 3/450",
            "page": "321",
            "part": "1",
            "seal": "C12B9626"
        },
        {
            "id": "38",
            "nass": "أكل وشرب، وذكر الله عز وجل” 1. ¶ وهذا يشمل بيت اليتيم وغيره، فتشرع التضحية له من ماله. ¶ 3- أن شراء الأضحية بمنزلة الثياب الحسنة، وشراء اللحم 2. ¶ القول الثاني: أنه لا يجوز أن يضحى عنه. ¶ وهو مذهب الشافعي 3، ورواية عن أحمد 4. ¶ وحجته: ¶ 1- أنه إخراج شيء من ماله بغير عوض، فلم يجز كالهدية 5. ¶ ولعله يناقش: بالفرق فالهدية إخراج من ماله بلا مصلحة لليتيم، بخلاف الأضحية فيترتب عليه مصلحة جبر قلبه، وإدخال السرور عليه. ¶ قال ابن قدامة: “ويحتمل أن يحمل الكلام أحمد في الروايتين على حالين، فالموضع الذي منع التضحية إذا كان الطفل لا يعقل التضحية، ولا يفرح بها، ولا ينكسر قلبه بتركها، لعدم الفائدة فيها، والموضع الذي أجازها إذا كان اليتيم يعقلها ... ” 6. ¶ 2- أنه مأمور بالاحتياط لماله، ممنوع من التبرع، والأضحية تبرع 7. ¶ __________ ¶ 1 أخرجه مسلم في الصيام باب تحريم صيام أيام التشريق (144) . ¶ 2 المغني 13/378. ¶ 3 المجموع شرح المهذب 8/425، وفتح الوهاب 2/190. ¶ 4 المغني 13/378. ¶ 5 المبدع 4/340. ¶ 6 المغني 13/378. ¶ 7 المجموع 8/425.",
            "page": "322",
            "part": "1",
            "seal": "67925484"
        },
        {
            "id": "39",
            "nass": "الترجيح: ¶ الراجح ـ والله أعلم ـ مشروعية التضحية عن اليتيم من ماله، لما يترتب عليها من مصالح. ¶ المسألة الرابعة: إعتاق رقيق اليتيم ¶ وفيها أمور: ¶ الأمر الأول: إعتاقه على غير مال. ¶ لا يملك الولي إعتاق رقيق اليتيم على غير مال. ¶ وهذا مذهب الأئمة الأربعة 1. ¶ وحجته: ما تقدم من الأدلة على عدم جواز التبرع بماله بلا عوض 2. ¶ وأجاز الإمام أحمد رحمه الله عتق عبد اليتيم مجانا إذا كان هناك مصلحة، مثل أن تكون له أمة لها ولد يساويان مجتمعين مائة، ولو أفردت ساوت مائتين، ولا يمكن إفرادها بالبيع، فيعتق الولد، لتكثر قيمة الأمة 3. ¶ وفي الإنصاف: (ولعل هذا كالمتفق عليه) 4. ¶ وذهب بعض المالكية: إلى جواز إعتاقه بغير مال إذا كان الولي موسراً5. ¶ بناء على أنه ينفذ عتقه على الولي. ¶ الأمر الثاني: إعتاقه على مال. ¶ __________ ¶ 1 بدائع الصنائع 5/153، الفتاوى الهندية 6/149، وحاشية الدسوقي 3/301، وأسنى المطالب 2/313، والمحرر 1/347 ¶ 2 ينظر ص (290) . ¶ 3 الفروع 4/319، والمبدع 4/337. ¶ 4 الإنصاف مع الشرح الكبير 13/373. ¶ 5 حاشية الدسوقي 3/301، وحاشية العدوي على شرح الخرشي 5/299.",
            "page": "323",
            "part": "1",
            "seal": "DDA944E4"
        },
        {
            "id": "40",
            "nass": "اختلف العلماء في ذلك على قولين: ¶ القول الأول: أنه يجوز إعتاقه على مال وكذا مكاتبته إذا كان له فيه حظ، مثل: أن تكون قيمته ألفاً، فيكاتبه بألفين، أو يعتقه بهما. ¶ وهو مذهب المالكية 1، ومذهب الحنابلة 2. ¶ وحجته: ¶ 1- ما تقدم من الأدلة على عدم قربان مال اليتيم إلا بالتي هي أحسن 3. وإذا كان إعتاقه على مال له فيه حظ فمن قربانه بالتي هي أحسن. ¶ 2- أنها معاوضة لليتيم فيها حظ فملكها وليه كبيعه 4. ¶ القول الثاني: أنها تجوز كتابته إذا كان له فيها حظ، ولا يجوز إعتاقه على مال. ¶ وهو مذهب أبي حنيفة 5. ¶ وحجته: ¶ 1- أن الإعتاق على مال تعليق له على شرط، فلم يملكه الولي قياساً على التعليق على دخول الدار 6. ¶ 2- أن المقصود من العتق على مال العتق دون المعاوضة، فلم يملكه الولي، قياساً على الإعتاق بغير عوض 7 ¶ __________ ¶ 1 شرح منح الجليل 3/184، وحاشية الدسوقي 3/301. ¶ 2 الشرح الكبير مع الإنصاف 13/372، والمحرر 1/347. ¶ 3 ينظر ص (290) . ¶ 4 المبدع 4/337. ¶ 5 بدائع الصنائع 5/154. ¶ 6 المغني 6/342، والشرح الكبير مع الإنصاف 13/372. ¶ 7 المصدر السابق.",
            "page": "324",
            "part": "1",
            "seal": "82126182"
        },
        {
            "id": "41",
            "nass": "3- أن المكاتبة عقد معاوضة فيملكها الولي، فكانت في معنى البيع بخلاف الإعتاق على مال، فليست عقد معاوضة 1. ¶ القول الثالث: لا تجوز كتابته، ولا إعتاقه على مال. ¶ وهو مذهب الشافعي2. ¶ وحجته: ¶ 1- أن المقصود من الإعتاق والكتابة التبرع دون المعاوضة فلم يجز كالإعتاق بغير عوض 3. ¶ 2- أن اليتيم يأخذ العوض من كسب الرقيق، وهو مال له فيصير كالعتق من غير عوض 4. ¶ ولعله يناقش هذا الاستدلال: بأن محصلهما قياس الكتابة والإعتاق على مال على الإعتاق مجاناً، وهذا قياس مع الفارق، إذ لا حظ لليتيم في العتق مجانا، بخلاف الكتابة والعتق على مال فيهما نفع ظاهر خصوصاً إذا اقتضت المصلحة ذلك. ¶ الترجيح: ¶ يترجح ـ والله أعلم ـ أن الكتابة والإعتاق على مالٍ جائز مع المصلحة؛ لأنه من قربان مال اليتيم بالتي هي أحسن. ¶ __________ ¶ 1 بدائع الصنائع 5/154. ¶ 2 المهذب مع تكملة المجموع الثانية 13/352، وأسنى المطالب 2/213. ¶ 3 الشرح الكبير مع الإنصاف 13/372. ¶ 4 المهذب مع تكملة المجموع الثانية 13/352.",
            "page": "325",
            "part": "1",
            "seal": "5A25A58B"
        },
        {
            "id": "42",
            "nass": "المطلب الرابع: أكل الولي من ماله. ¶ ... ¶ المطلب الرابع: أكل الوليّ من مال اليتيم ¶ وفيه مسائل: ¶ المسألة الأولى: ملك ذلك. وفيها أمران: ¶ الأمر الأول: أن يكون الولي غنيا. ¶ إذا كان الولي غنيا، فاختلف أهل العلم في ملكه للأكل من مال اليتيم على قولين: ¶ القول الأول: أنه لا يملك الأكل من مال اليتيم. ¶ وهذا قول جمهور أهل العلم 1. ¶ واستثنى الحنابلة رحمهم الله ما إذا فرضه الحاكم للغني، فيجوز بلا خلاف عندهم 2. ¶ وحجته: ¶ 1- قوله تعالى: {وَمَنْ كَانَ غَنِيّاً فَلْيَسْتَعْفِفْ وَمَنْ كَانَ فَقِيراً فَلْيَأْكُلْ بِالْمَعْرُوفِ} 3. ¶ فالآية صريحة في عدم ملكية الولي الأكل من مال اليتيم. ¶ وقد ورد عن عائشة رضي الله عنها أنها قالت: {وَمَنْ كَانَ غَنِيّاً فَلْيَسْتَعْفِفْ وَمَنْ كَانَ فَقِيراً فَلْيَأْكُلْ بِالْمَعْرُوفِ} أنزلت في ولي اليتيم الذي يقيم عليه، ويصلح في ¶ __________ ¶ 1 أحكام القرآن للجصاص 2/65، وبدائع الصنائع 5/153، والاختيار لتعليل المختار 5/70، وأحكام القرآن لابن العربي 1/326، والقوانين الفقهية ص (327) (328) ، وحلية العلماء 4/530، وتكملة المجموع الثانية 13/357، والشرح الكبير مع الإنصاف 13/402. ¶ 2 قواعد ابن رجب، القاعدة الحادية والسبعون. ¶ 3 سورة النساء آية (6) .",
            "page": "326",
            "part": "1",
            "seal": "B7240024"
        },
        {
            "id": "43",
            "nass": "ماله إن كان فقيرا أكل منه بالمعروف 1. ¶ ونوقش الاستدلال بهذه الآية بأنها محمولة على الاستحباب 2. ¶ وأجيب: بأن الأصل في الأمر الوجوب، وصرف3 الأمر إلى الاستحباب يحتاج إلى دليل، ولا دليل هنا. ¶ 2- قول عمر رضي الله عنه: “ألا إني أنزلت نفسي من مال الله منزلة الولي من مال اليتيم إن استغنيت استعففت، وإن افتقرت أكلت بالمعروف “4. وعمر رضي الله عنه له سنة متبعة. ¶ 3- ما روي عن ابن عباس رضي الله عنهما في قوله تعالى: {وَمَنْ كَانَ غَنِيّاً فَلْيَسْتَعْفِفْ} قال: “بغناه: ولا يأكل مال اليتيم، {وَمَنْ كَانَ فَقِيراً فَلْيَأْكُلْ بِالْمَعْرُوفِ} قال: يقوت على نفسه حتى لا يحتاج إلى مال اليتيم” 5. ¶ وقول الحنابلة رحمهم الله إذا فرضه الحاكم للغني جاز ظاهر، إذ إن حكم الحاكم يرفع الخلاف. ¶ __________ ¶ 1 أخرجه البخاري في البيوع باب من أجرى أمر الأمصار على ما يتعارفون (2212) ، ومسلم في مقدمة التفسير (3019) . ¶ 2 الشرح الكبير مع الإنصاف 13/402. ¶ 3 شرح مختصر الروضة 2/465. ¶ 4 أخرجه ابن سعد في الطبقات 3/276، وابن جرير في جامع البيان (8599) ، وابن النحاس في الناسخ والمنسوخ 2/148، والبيهقي 6/4،5 وابن حزم 8/324 وإسناده صحيح ثابت، واحتج به ابن حزم وصححه ابن كثير في التفسير 2/190. ¶ 5 أخرجه ابن أبي شيبة مختصرا 6/381، والطبري (8594-8596) ، وابن النحاس في الناسخ والمنسوخ 2/153، والحاكم 2/302، وصححه ابن النحاس، وكذا الحاكم ووافقه الذهبي.",
            "page": "327",
            "part": "1",
            "seal": "5FD168FF"
        },
        {
            "id": "44",
            "nass": "القول الثاني: أنه يجوز للغني الأكل. ¶ وهو وجه عند الشافعية 1، ورواية عن الإمام أحمد، وبه قال ابن عقيل. ¶ وحجته: ¶ 1- القياس على عامل الزكاة، فله الأخذ مع غناه 2. ¶ ونوقش: بأنه قياس فاسد الاعتبار لمخالفته صريح النص. ¶ 2- أنه يجوز للغني أن يأكل من بيت المال، فكذلك يجوز للوصي إن كان غنيا أن يأكل من مال اليتيم 3. ¶ ونوقش من وجهين: ¶ الأول: أن قول عمر: “أنا كولي اليتيم ... ” 4 دليل على أن الخليفة ليس كالوصي، ولكن عمر بورعه جعل نفسه كالوصي. ¶ الثاني: أن الذي يأكله الخلفاء والولاة والفقهاء ليس بأجرة، وإنما هو حق جعله الله لهم، وإلا فالذي يفعلونه فرض عليهم، وكيف تجب لهم الأجرة، وهو فرض عليهم؟ 5. ¶ الترجيح: ¶ الراجح ـ والله أعلم ـ ما ذهب إليه جمهور أهل العلم، لصراحة الآية في ذلك، وتفسير الصحابة رضي الله عنهم لها بما ذهب إليه جمهور أهل العلم، وتفسير الصحابة حجة يحتكم إليه، ولا يحكم عليه. ¶ __________ ¶ 1 حلية العلماء 4/531. ¶ 2 المبدع 4/345، والإنصاف مع الشرح الكبير 13/402. ¶ 3 أحكام القرآن للجصاص 2/66، وأحكام القرآن لابن العربي 1/326. ¶ 4 سبق تخريجه ص (327) . ¶ 5 أحكام القرآن للجصاص 2/66، وأحكام القرآن لابن العربي 1/326.",
            "page": "328",
            "part": "1",
            "seal": "A4CF4DF3"
        },
        {
            "id": "45",
            "nass": "الأمر الثاني: أن يكون فقيراً. ¶ إذا كان الولي فقيراً، فقد اختلف العلماء رحمهم الله في ملكه الأكل من مال اليتيم على قولين: ¶ القول الأول: أنه يملك ذلك. ¶ وهو قول الجمهور، فهو قول للحنفية، ومذهب المالكية، والشافعية، والحنابلة 1. ¶ وحجته: ¶ 1- قوله تعالى: {وَمَنْ كَانَ فَقِيراً فَلْيَأْكُلْ بِالْمَعْرُوفِ} 2. ¶ وقد تقدمت آثار الصحابة رضي الله عنهم في ذلك، وأن الآية نزلت في ولي اليتيم يستعفف إذا كان غنيا، ويأكل بالمعروف إذا كان فقيراً. ¶ وقد نوقش الاستدلال بهذه الآية من وجوه: ¶ الوجه الأول: أن هذه الآية نسختها الآية التي تليها {إِنَّ الَّذِينَ يَأْكُلُونَ أَمْوَالَ الْيَتَامَى ظُلْماً إِنَّمَا يَأْكُلُونَ فِي بُطُونِهِمْ نَاراً وَسَيَصْلَوْنَ سَعِيراً} 3، كما ورد عن ابن عباس رضي الله عنهما 4. ¶ وقيل: إن الناسخ قوله تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا لا تَأْكُلُوا أَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ ¶ __________ ¶ 1 المصادر السابقة ص (326) . ¶ 2 سورة النساء آية (6) . ¶ 3 سورة النساء آية (9) . ¶ 4 أخرجه أبو عبيد في الأموال رقم (438) ، وابن النحاس في الناسخ والمنسوخ 2/147، وابن حزم في المحلى 8/328، وهو منقطع عطاء الخرساني لم يلق ابن عباس، وعبد الملك ابن جريج يدلس ويرسل، وقد ضعف يحي القطان حديثه عن عطاء الخراساني.",
            "page": "329",
            "part": "1",
            "seal": "252DE5CC"
        },
        {
            "id": "46",
            "nass": "إلاّ أَنْ تَكُونَ تِجَارَةً عَنْ تَرَاضٍ مِنْكُمْ} 1. ¶ وأجيب عن هذا الوجه بجوابين: ¶ الأول: أن الوارد عن ابن عباس رضي الله عنهما ضعيف، وعلى فرض ثبوته، فهو مخالف لما ورد عن ابن عباس رضي الله عنهما بجواز الأكل للفقير. ¶ الثاني: أنه لا يصار إلى النسخ إلا مع التعارض بين الدليلين وعدم إمكان الجمع، قال ابن العربي: “أما من قال: إنه منسوخ، فهو بعيد لا أرضاه؛ لأن الله تعالى يقول: {فَلْيَأْكُلْ بِالْمَعْرُوفِ} وهو الجائز الحسن، وقال: {إِنَّ الَّذِينَ يَأْكُلُونَ أَمْوَالَ الْيَتَامَى ظُلْماً} فكيف ينسخ الظلم المعروف؟ بل هو تأكيد له في التجويز؛ لأنه خارج عنه مغاير له، وإذا كان المباح غير المحظور لم يصح دعوى نسخ فيه، وهذا أبين من الإطناب” 2. ¶ الوجه الثاني: أن المراد بالآية أن يأكل الولي من مال نفسه بالمعروف حتى لا يحتاج إلى مال اليتيم 3. كما ورد عن ابن عباس رضي الله عنهما 4. ¶ وأجيب عن هذا الوجه بجوابين: ¶ الأول: أنه مخالف لتفسير غيره من الصحابة رضي الله عنهم للآية 5، ومخالف لما ورد عن ابن عباس نفسه 6، قال ابن النحاس: “واختلف عن ابن ¶ __________ ¶ 1 سورة النساء آية (29) . ¶ 2 أحكام القرآن 1/325. ¶ 3 أحكام القرآن للجصاص 1/65، وأحكام القرآن لابن العربي 3/325، والجامع لأحكام القرآن للقرطبي 5/43، وتفسير ابن كثير 2/90. ¶ 4 سبق تخريجه ص (327) . ¶ 5 تقدمت ص (326) . ¶ 6 انظر: ص (342) .",
            "page": "330",
            "part": "1",
            "seal": "89DA3FE5"
        },
        {
            "id": "47",
            "nass": "عباس في تفسير الآية اختلافا كثيرا على أن الأسانيد عنه صحاح”1. ¶ الثاني: أنه لو كان هذا معنى الآية، لما احتيج إلى ذكره لكونه ظاهرا. ¶ الوجه الثالث: أن المراد بالآية اليتيم إن كان غنيا وسع عليه، وإن كان فقيرا أنفق عليه بقدره 2. ¶ ونوقش هذا الوجه بما نوقش به الوجه السابق. ¶ وأيضا كما قال ابن العربي: “إن الخطاب لا يصلح أن يكون له؛ لأنه غير مكلف ولا مأمور بشيء” 3. ¶ 2- حديث عبد الله بن عمرو بن العاص رضي الله عنهما “أن رجلا أتى النبي صلى الله عليه وسلم فقال: إني فقير ليس لي شيء ولي يتيم، فقال: \"كل من مال يتيمك غير مسرف، ولا مبادر 4، ولا متأثل 5“ 6. ¶ ونوقش هذا الاستدلال بهذا الحديث: بأنه محمول على ما إذا عمل الولي في مال اليتيم مضاربة، فله الأخذ مقدار ربحه 7. ¶ __________ ¶ 1 الناسخ والمنسوخ 2/151. ¶ 2 المصادر السابقة. ¶ 3 أحكام القرآن لابن العربي 1/325. ¶ 4 في المصباح 1/38: “بادر إليه مبادرة من باب قعد وقاتل: أسرع”. ¶ 5 متأثل: أي جامع، يقال: مال مؤثل أي مجموع (النهاية في غريب الحديث 1/23) . ¶ 6 إسناده حسن من أجل سلسلة عمرو بن شعيب عن أبيه عن جده، أخرجه الإمام أحمد 2/186، 215، وأبو داود في كتاب الوصايا / باب ما جاء في ما لولي اليتيم أن ينال من مال اليتيم (2872) ، والنسائي 2/131، وابن ماجه في الوصايا / باب قوله تعالى: {ومن كان فقيرا فليأكل بالمعروف} (278) ، وابن الجارود (952) والبيهقي (6/284) من طرق عن عمرو بن شعيب به. ¶ 7 أحكام القرآن للجصاص 2/66.",
            "page": "331",
            "part": "1",
            "seal": "16500580"
        },
        {
            "id": "48",
            "nass": "وأجيب بأنه تقييد لمطلق الحديث، ولا دليل على ذلك. ¶ 3- قول عمر رضي الله عنه: “ألا إني أنزلت نفسي من مال الله منزلة الولي من مال اليتيم إن استغنيت استعففت، وإن افتقرت أكلت بالمعروف” 1. ¶ 4- ما روي عن ابن عباس رضي الله عنهما أنه قال في قوله تعالى: {وَمَنْ كَانَ غَنِيّاً فَلْيَسْتَعْفِفْ وَمَنْ كَانَ فَقِيراً فَلْيَأْكُلْ بِالْمَعْرُوف} من مال نفسه، ومن كان فقيرا منهم إليها محتاجا، فليأكل بالمعروف 2. ¶ ويأتي عن ابن عباس رضي الله عنهما أن المراد أكل الولي 3. ¶ القول الثاني: أنه لا يجوز الأكل من مال اليتيم مطلقا، لا فقيرا ولا غيره. ¶ وهو مذهب الحنفية 4، وبه قال ابن حزم 5. ¶ وحجة هذا القول: ¶ 1- قوله تعالى: {وَآتُوا الْيَتَامَى أَمْوَالَهُمْ وَلا تَتَبَدَّلُوا الْخَبِيثَ بِالطَّيِّبِ وَلا تَأْكُلُوا أَمْوَالَهُمْ إِلَى أَمْوَالِكُمْ إِنَّهُ كَانَ حُوباً كَبِيراً} 6، وقال تعالى: {فَإِنْ آنَسْتُمْ مِنْهُمْ رُشْداً فَادْفَعُوا إِلَيْهِمْ أَمْوَالَهُمْ وَلا تَأْكُلُوهَا إِسْرَافاً وَبِدَاراً أَنْ يَكْبَرُوا} 7 ¶ __________ ¶ 1 تقدم تخريجه ص (327) . ¶ 2 أخرجه ابن جرير في جامع البيان (8598) في إسناده ليث بن أبي سليم ضعيف لاضطرابه (التقريب 2/138) . ¶ 3 انظر: ص (342) . ¶ 4 وقد نسبه لأبي حنيفة وأصحابه محمد بن الحسن كما في الموطأ ص 331، والطحاوي كما في مختصر الطحاوي ص (163) ، وأحكام القرآن للجصاص 2/65. ¶ 5 المحلى 8/328. ¶ 6 سورة النساء آية (2) . ¶ 7 سورة النساء آية (6) .",
            "page": "332",
            "part": "1",
            "seal": "8FBF1899"
        },
        {
            "id": "49",
            "nass": "وقال تعالى: {وَلا تَقْرَبُوا مَالَ الْيَتِيمِ إلاّ بِالَّتِي هِيَ أَحْسَنُ حَتَّى يَبْلُغَ أَشُدَّهُ} 1، وقال تعالى: {إِنَّ الَّذِينَ يَأْكُلُونَ أَمْوَالَ الْيَتَامَى ظُلْماً} 2 وقال تعالى: {وَأَنْ تَقُومُوا لِلْيَتَامَى بِالْقِسْطِ} 3، وقال تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا لا تَأْكُلُوا أَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ إلاّ أَنْ تَكُونَ تِجَارَةً عَنْ تَرَاضٍ مِنْكُمْ} 4. ¶ وجه الدلالة: قال الجصاص: “وهذه الآي محكمة حاظرة لمال اليتيم على وليه في حال الغنى والفقر، وقوله تعالى: {ومن كان فقيرا فليأكل بالمعروف} 5 متشابه محتمل للوجوه التي ذكرنا، فأولى الأشياء بها حملها على موافقة الآي المحكمة، وهو أن يأكل ـ الولي ـ من مال نفسه بالمعروف؛ لئلا يحتاج إلى مال اليتيم؛ لأن الله تعالى قد أمرنا برد المتشابه إلى المحكم، ونهانا عن اتباع المتشابه من غير رد إلى المحكم ... ” 6. ¶ ونوقش الاستدلال: ¶ الوجه الأول: أن هذه الآيات عامة في الحظر من مال اليتيم، والمبيحة لأكل الفقير خاصة، والخاص مقدم على العام. ¶ الوجه الثاني: عدم التسليم على أن أدلة جواز الأكل من مال اليتيم من المتشابه، بل المحكم البين كما ورد تفسير الآية عن الصحابة رضي الله عنهم. ¶ 2- حديث عمرو بن عبسة رضي الله عنه أن النبي صلى الله عليه وسلم قال: “ولا ¶ __________ ¶ 1 سورة الأنعام آية (152) . ¶ 2 سورة النساء آية (9) . ¶ 3 سورة النساء آية (127) . ¶ 4 سورة النساء آية (29) . ¶ 5 سورة النساء آية (6) . ¶ 6 أحكام القرآن للجصاص 2/65، وأيضا المحلى 8/328.",
            "page": "333",
            "part": "1",
            "seal": "BC43CB0D"
        },
        {
            "id": "50",
            "nass": "يحل لي من غنائمكم مثل هذا إلا الخمس والخمس مردود عليكم” 1. ¶ وجه الدلالة: أن النبي صلى الله عليه وسلم إذا كان لا يأخذ فيما يتولاه من مال المسلمين، فالوصي فيما يتولاه من مال اليتيم كذلك. ¶ ونوقش: بأن النبي صلى الله عليه وسلم كان يأخذ من مال الفيء لقوله صلى الله عليه وسلم: “إلا الخمس”. ¶ 3- ما روي عن ابن مسعود رضي الله عنه قال: “لا يأكل الوصي من مال اليتيم قرضا ولا غيره” 2. ¶ ولكنه ضعيف لا يثبت. ¶ 4- أن دخول الوصي في الوصية على وجه التبرع من غير شرط أجرة كان بمنزلة المستبضع، فلا أجرة له كالمستبضع 3. ¶ ونوقش هذا الاستدلال: أن ما يأكله الولي من مال اليتيم ليس أجرة، وإنما رخصة من الله عز وجل مقابل قيامه على ماله. ¶ الترجيح: ¶ الراجح ـ والله أعلم ـ قول جمهور أهل العلم، إذ هو ظاهر القرآن الكريم، والقاعدة: أن جميع ظواهر نصوص القرآن مفهومة لدى المخاطبين، فتبقى الآية على ظاهرها، وبهذا فسر الصحابة رضي الله عنهم الآية. ¶ __________ ¶ 1 إسناده صحيح، أخرجه أبو داود في الجهاد، باب في الإمام يستأثر بشيء من الفيء لنفسه (2755) وله شاهد من حديث عبادة في قسم الفيء (4143) ، وابن ماجه في الجهاد باب الغلول (2850) . ¶ 2 أخرجه محمد بن الحسن في كتاب الآثار عن أبي حنيفة عن رجلٍ عن ابن مسعود رضي الله عنه كما في أحكام القرآن للجصاص 2/68. ¶ 3 أحكام القرآن للجصاص 2/68.",
            "page": "334",
            "part": "1",
            "seal": "4D7B18D3"
        },
        {
            "id": "51",
            "nass": "المسألة الثانية: قدر الأكل. ¶ اختلف العلماء المجيزون للأكل من مال اليتيم في قدر ما يأكله الولي على أقوال: ¶ القول الأول: أنه يأكل الأقل من كفايته وأجرته. ¶ وهو قول جمهور أهل العلم 1. ¶ وحجته: أنه يستحقه بالعمل والحاجة جميعاً، فلا يجوز أن يأخذ إلا ما وجدا فيه 2. ¶ القول الثاني: أن الولي يأكل بقدر عمله. ¶ وبه قال بعض الحنابلة 3. ¶ وحجته: أن الولي يستحق الأكل من مال اليتيم بالعمل فيتقدر بقدره 4. ¶ ولعله يناقش: بأنه لا يسلم بأنه لا يستحق الأكل إلا بالعمل فقط، بل به وبالحاجة جميعا. ¶ القول الثالث: أن الولي يأكل بقدر كفايته. ¶ وبه قال بعض الشافعية 5. ¶ ولعل حجته: أنه رخص للولي أن يأكل، وإذا كان الأكل رخصة، فلا يقل عن الكفاية، إذ دون الكفاية لا تتحقق به الرخصة، فهو ظاهر القرآن. ¶ __________ ¶ 1 أحكام القرآن لابن العربي 1/325، وروضة الطالبين 4/190، وأسنى المطالب 2/213، والكافي لابن قدامة 2/189، والفروع 4/324، والاختيارات ص 138. ¶ 2 المغني 6/346. ¶ 3 القواعد لابن رجب ص 130، والمبدع 4/345130. ¶ 4 المبدع 4/345. ¶ 5 روضة الطالبين 4/190.",
            "page": "335",
            "part": "1",
            "seal": "88F2C904"
        },
        {
            "id": "52",
            "nass": "القول الرابع: أنه يجوز للوليّ أن ينتفع بألبان الإبل، واستخدام العبيد، وركوب الدواب إذا لم يضر بأصل المال، أما أعيان الأموال وأصولها، فليس للوصي أخذها. ¶ وبه قال الشعبي، وأبو العالية 1. ¶ وحجته: ما ورد أن رجلا جاء إلى ابن عباس، فقال: “إن في حجري أيتاماً لهم أموال، وهو يستأذنه أن يصيب منها، فقال ابن عباس رضي الله عنهما: ألست تهنأ جرباءها2؟ قال: بلى، قال: ألست تبغي ضالتها؟ قال: بلى، قال: ألست تلوط حياضها3؟ قال: بلى، قال: ألست تفرط عليها يوم وردها 4؟ قال: بلى، قال: فاشرب من لبنها غير ناهك في الحلب، ولا مضر بنسل” 5. ¶ ونوقش: بأنه لا دلالة في الأثر على ما احتجوا به. ¶ الترجيح: ¶ الأقرب ـ والله أعلم ـ القول الأول؛ ولأنه أحوط لمال اليتيم، وأبرأ للذمة. ¶ المسألة الثالثة: كون الأكل مجانا. ¶ اختلف العلماء رحمهم الله في أكل الولي هل هو على سبيل القرض، إذا ¶ __________ ¶ 1 الجامع لأحكام القرآن للقرطبي. ¶ 2 هنأ الإبل: طلاها بالهناء، وهو القطران (النهاية 5/277) . ¶ 3 لاط الحوض: طلاه بالطين، وأصلحه (النهاية 4/277) . ¶ 4 أي تتقدمها إلى الماء (النهاية 3/434) . ¶ 5 أخرجه مالك في الموطأ 2/934، وعبد الرزاق 1/147، ومن طريقه الطبري في جامع البيان (8634) ، والبيهقي 6/4، وإسناده صحيح، وصححه ابن النحاس في الناسخ والمنسوخ 2/153.",
            "page": "336",
            "part": "1",
            "seal": "B352BB07"
        },
        {
            "id": "53",
            "nass": "استغنى رد ما أكل على اليتيم، أو على سبيل الإباحة؟ على قولين: ¶ القول الأول: أن أكله على سبيل الإباحة، فلا يجب رد بدله إذ استغنى. ¶ وبه قال جمهور القائلين بالجواز 1. ¶ وحجته: ¶ 1- قوله تعالى: {وَمَنْ كَانَ فَقِيراً فَلْيَأْكُلْ بِالْمَعْرُوفِ} 2. ¶ وتقدم عن عائشة رضي الله عنها أنّها قالت: “أنزلت في ولي اليتيم الذي يقيم عليه، ويصلح في ماله إن كان فقيرا أكل منه بالمعروف” 3. ¶ وجه الدلالة: أن الله تعالى أمر بالأكل من غير ذكر عوض، فأشبه سائر ما أمر بأكله. ¶ 2- حديث عبد الله بن عمرو رضي الله عنهما أن النبي صلى الله عليه وسلم قال: “كل من مال يتيمك غير مسرف، ولا مبادر، ولا متأثل” 4. ¶ وجه الدلالة: كما سبق من الآية. ¶ 3- ما ورد عن الصحابة رضي الله عنهم بالإذن بالأكل 5. ¶ وما ترتب على المأذون غير مضمون. ¶ 4- أنه عوض عن عمله، فلم يلزمه بدله كالأجير والمضارب. ¶ __________ ¶ 1 جامع البيان 3/601، والناسخ والمنسوخ لابن النحاس 2/149، وأحكام القرآن لابن العربي 1/326، وحلية العلماء 4/531، والكافي لابن قدامة 2/189، والقواعد لابن رجب ص 130. ¶ 2 سورة النساء آية (6) . ¶ 3 تقدم تخريجه (ص: 326) . ¶ 4 تقدم تخريجه (ص: 331) .. ¶ 5 تقدم تخريجها (ص: 332) .",
            "page": "337",
            "part": "1",
            "seal": "6493C150"
        },
        {
            "id": "54",
            "nass": "5- أنه لو وجب على الولي إذا أيسر قضاء ما أكل من مال اليتيم، لكان واجباً في الذمة قبل اليسار؛ فإن اليسار ليس سبباً للوجوب، فإذاً لم يجب 1. ¶ القول الثاني: أنه يلزمه عوضه إذا أيسر. ¶ وهو وجه عند الشافعية، ورواية عن الإمام أحمد 2، وبه قال عطاء ومجاهد، وسعيد بن جبير، وغيرهم 3. ¶ وحجته: ¶ 1- قوله تعالى: {فَإِذَا دَفَعْتُمْ إِلَيْهِمْ أَمْوَالَهُمْ فَأَشْهِدُوا عَلَيْهِمْ} 4. ¶ وجه الدلالة: أن الله عز وجل أمر بالإشهاد على الأيتام عند دفع المال إليهم، ولو كان المال في أيدي الأولياء بطريق الأمانة لكان لا حاجة إلى الإشهاد؛ لأن القول قول الولي ... وإنما الحاجة إلى الإشهاد عند الأخذ قرضاً ليأكل منه، لأن في قضاء الدين القول قول صاحب الدين، لا قول من يقضي الدين 5. ¶ ونوقش هذا الاستدلال: أن سياق الآيات يدل على أن الأمر بالإشهاد إنما هو عند دفع المال إليه إذا بلغ ورشد، فإذا وقع خلاف في أخذه ماله أمكن إقامة البينة، فالأمر بالإشهاد للاحتياط ونفي التهمة عن الولي، وليس لأن المال في يد الولي ليس أمانة، بل هو أمانة في يد الولي؛ لأنه من قبض المال بإذن ¶ __________ ¶ 1 الشرح الكبير مع الإنصاف 13/404. ¶ 2 روضة الطالبين 4/190، والمغني 6/344. ¶ 3 مصنف عبد الرزاق 1/147، وجامع البيان 3/597، وأحكام القرآن للجصاص 2/65، وأحكام القرآن لابن العربي 1/326، وفتح الباري 5/392، وعمدة القاري 14/60. ¶ 4 سورة النساء آية (6) . ¶ 5 ينظر: بدائع الصنائع 5/154، مصنف ابن أبي شيبة 6/380، والناسخ والمنسوخ لابن النحاس 2/148، والبيهقي 6/5، وتفسير القرآن العظيم لابن كثير 2/190.",
            "page": "338",
            "part": "1",
            "seal": "3FD3EAA2"
        },
        {
            "id": "55",
            "nass": "الشارع، أو إذن الولي فهو أمانة في يده. ¶ 2- ما ورد عن عمر رضي الله عنه أنه قال: “ألا إني أنزلت نفسي من مال الله منزلة الولي من مال اليتيم، إن استغنيت استعففت وإن افتقرت أكلت بالمعروف، فإذا أيسرت رددت” 1. ¶ ولعله يناقش: بأن الوارد عن عمر رضي الله عنه على سبيل الاحتياط. ¶ 3- ما روي عن ابن عباس رضي الله عنهما في قوله تعالى: {وَمَنْ كَانَ فَقِيراً فَلْيَأْكُلْ بِالْمَعْرُوفِ} قال: (هو القرض) 2 لكنه ضعيف. ¶ 4- أنه استباحة بالحاجة إلى مال غيره، فلزمه قضاؤه كالمضطر إلى طعام غيره 3. ¶ ولعله يناقش من وجهين: ¶ الأول: أن المضطر لم يأكله عوضاً عن شيء، بخلاف ولي اليتيم فإنه مقابل ولايته. ¶ الثاني: أن لزوم القضاء على المضطر إذا كان فقيرا حال الضرورة موضع خلاف بين أهل العلم، فشيخ الإسلام لا يرى وجوب العوض على المضطر إذا كان فقيراً 4. ¶ الترجيح: ¶ الراجح ـ والله أعلم ـ عدم وجوب العوض، إذ ما ترتّب على المأذون غير مضمون. ¶ __________ ¶ 1 تقدم تخريجه ص (327) . ¶ 2 أخرجه ابن جرير (8600) ، و (8606) ، و (8607) وطرقه كلها ضعيفة. ¶ 3 المغني 6/344. ¶ 4 الاختيارات ص (322) .",
            "page": "339",
            "part": "1",
            "seal": "5F5C9C0F"
        },
        {
            "id": "56",
            "nass": "المسألة الرابعة: شروط الأكل عند من أجازه. ¶ ذكر جمهور أهل العلم القائلون بجواز الأكل من مال اليتيم شروطاً لجواز الأكل، لم أقف على دليل لأكثرها سوى حرمة مال اليتيم والاحتياط لذلك، وهي كما يلي: ¶ الشرط الأول: أن يكون الأكل حال الضرورة، وأنه بمنزلة الدم ولحم الخنزير. ¶ وهو قول الشعبي 1. ¶ ورد هذا الشرط: (بأنه لا معنى له لأنه إذا اضطر هذا الاضطرار كان له أخذ ما يقيمه من مال يتيمه أو غيره من قريب أو بعيد) 2. ¶ الشرط الثاني: أن يشغله أمر القيام على اليتيم عن الاكتساب. ¶ وهو مذهب الشافعية 3، وبه قال بعض الحنابلة 4. ¶ الشرط الثالث: أن يفرضه الحاكم. ¶ وهو قول بعض الحنابلة 5. ¶ ولعله يرد: بأنه مخالف لظاهر القرآن والسنة. ¶ الشرط الرابع: أن يكون غير الحاكم وأمينه، فالحاكم وأمينه لا يباح لهما الأكل. وبه قال الحنابلة 6. ¶ __________ ¶ 1 أحكام القرآن للجصاص 2/64. ¶ 2 الجامع لأحكام القرآن للقرطبي 5/44. ¶ 3 روضة الطالبين 4/189، ومغني المحتاج 2/176. ¶ 4 الإنصاف مع الشرح الكبير 13/402. ¶ 5 المبدع 4/345. ¶ 6 كشاف القناع 3/455.",
            "page": "340",
            "part": "1",
            "seal": "24DC4329"
        },
        {
            "id": "57",
            "nass": "وحجته: أنهما يستغنيان بما لهما في بيت المال 1. ¶ الشرط الخامس: أن يكون ذلك مقابل عمله في مال اليتيم. ¶ وبه قال الحنفية 2. ¶ وحجة هذا القول: ¶ 1- قول عائشة رضي الله عنها في قوله تعالى: { ... وَمَنْ كَانَ فَقِيراً فَلْيَأْكُلْ بِالْمَعْرُوفِ} “ أنزلت في والي اليتيم الذي يقيم عليه، ويصلح في ماله إن كان فقيراً أكل منه بالمعروف” 3. ¶ 2- ما ورد أن رجلاً جاء إلى ابن عباس رضي الله عنهما فقال: “إن في حجري أيتاماً لهم أموال، وهو يستأذنه أن يصيد منها. فقال: ألست تهنأ جرباءها؟ قال بلى. قال: ألست تبتغي ضالتها؟ قال: بلى، قال: تلوط حياضها؟ قال: بلى. قال: ألست تفرط عليها يوم وردها؟ قال: بلى، قال: فاشرب من لبنها غير ناهك في الحلب، ولا مضر بنسل”. ¶ ورد هذا الشرط من أوجه: ¶ الأول: أن الذين أباحوا ذلك له أباحوه حال الفقر، واستحقاق الأجرة مقابل العمل لا يختلف فيه الغني والفقير. ¶ الثاني: أن الوصي لا يجوز أن يستأجر نفسه من اليتيم. ¶ الثالث: أن الذين أباحوا ذلك لم يشترطوا شيئاً معلوماً، والإجارة لا تصح إلا بأجرةٍ معلومة. ¶ وأجيب عن هذه الأوجه: بأنها بناء على أن ما أبيح لليتيم أجرة على ¶ __________ ¶ 1 كشاف القناع 3/455. ¶ 2 أحكام القرآن للجصاص 2/66. ¶ 3 تقدم تخريجه ص (326) .",
            "page": "341",
            "part": "1",
            "seal": "8E1A345C"
        },
        {
            "id": "58",
            "nass": "عمله، وليس كذلك، بل رخصة من الله عز وجل للفقير في الأكل إلى أن يستغني 1. ¶ فالذي يظهر من القرآن والسنة أن الولي الفقير رخص له أن يأكل من مال اليتيم إذا تولى مال اليتيم، وقام بحفظه، والإنفاق عليه منه، والله أعلم. ¶ المسألة الخامسة: إلحاق بقية المؤن بالأكل. ¶ تقدم أن للولي الفقير أن يأكل من مال اليتيم طعاماً وشراباً، وقد اختلف أهل العلم رحمهم الله في بقية المؤن كاللباس، والسكن، والركوب وغير ذلك، هل يرخص للولي الفقير فيها؟ على قولين: ¶ القول الأول: أنه لا يرخص للولي فيها. ¶ وهذا ظاهر قول جمهور أهل العلم 2. ¶ وحجته: ¶ 1- ما ورد عن ابن عباس رضي الله عنهما أنه قال: “يضع الوصي يده مع أيديهم، ولا يلبس العمامة فما فوقها” 3. ¶ 2- أن الأصل حرمة مال اليتيم لما تقدم من الأدلة على ذلك4، فيقتصر على مورد النص، وهو إباحة الأكل فقط. ¶ القول الثاني: أنه يرخص في بقية المؤن. ¶ __________ ¶ 1 أحكام القرآن للجصاص 2/66. ¶ 2 أحكام القرآن للجصاص 2/65، وأحكام القرآن لابن العربي 1/326، وحلية العلماء 4/530، والشرح الكبير مع الإنصاف 13/402. ¶ 3 إسناده صحيح، أخرجه سعيد بن منصور في سننه (570) ، وابن ابي شيبة 6/381، والبيهقي 6/4. ¶ 4 ص (290) .",
            "page": "342",
            "part": "1",
            "seal": "A1BA1904"
        },
        {
            "id": "59",
            "nass": "وهو مذهب الشافعية 1. ¶ وحجته: إلحاق بقية المؤن بالأكل، وأن قيد الأكل الوارد في الآية قيد أغلبي، والقيد الأغلبي لا مفهوم له، إذ هو أعم وجوه الانتفاع 2. ¶ ولعله يناقش: بعدم التسليم أن قيد الأكل في الآية قيد أغلبي، بل المراد حقيقة الأكل كما ورد عن ابن عباس رضي الله عنهما، وتفسير الصحابة للآية حجة يحتكم إليه، ولا يحكم عليه. ¶ الترجيح: ¶ الراجح ـ والله أعلم ـ أن الإباحة محصورة بالأكل فقط، إذ هو أحوط لليتيم، وأبرأ للذمة، ودفعا لطمع الأولياء في أموال الأيتام. ¶ __________ ¶ 1 مغني المحتاج 2/175، ونهاية المحتاج 3/380. ¶ 2 مغني المحتاج 2/175.",
            "page": "343",
            "part": "1",
            "seal": "FF42E912"
        },
        {
            "id": "60",
            "nass": "المطلب الخامس: خلط الولي ماله بمال اليتيم ¶ إذا كان خلط مال اليتيم بمال الولي أرفق به، وألين في الجبر، وأمكن في حصول الأدم فهو أولى، وإن كان في إفراده أرفق به أفرده، لقول الله تعالى: {وَيَسْأَلونَكَ عَنِ الْيَتَامَى قُلْ إِصْلاحٌ لَهُمْ خَيْرٌ وَإِنْ تُخَالِطُوهُمْ فَإِخْوَانُكُمْ وَاللَّهُ يَعْلَمُ الْمُفْسِدَ مِنَ الْمُصْلِحِ وَلَوْ شَاءَ اللَّهُ لاعْنَتَكُم} 1. أي: ضيق عليكم وشدد من قولهم: أعنت فلان فلاناً إذا ضيق عليه وشدد 2. ¶ وروي عن ابن عباس رضي الله عنهما قال: “لما أنزل الله عز وجل {وَلا تَقْرَبُوا مَالَ الْيَتِيمِ إلاّ بِالَّتِي هِيَ أَحْسَنُ} و {إِنَّ الَّذِينَ يَأْكُلُونَ أَمْوَالَ الْيَتَامَى ظُلْماً} الآية انطلق من كان عنده يتيم فعزل طعامه من طعامه، وشرابه من شرابه، فجعل يفضل من طعامه فيحبس له حتى يأكله أو يفسد، فاشتد ذلك عليهم فذكروا ذلك لرسول الله صلى الله عليه وسلم فأنزل الله عز وجل: {وَيَسْأَلونَكَ عَنِ الْيَتَامَى قُلْ إِصْلاحٌ لَهُمْ خَيْرٌ وَإِنْ تُخَالِطُوهُمْ فَإِخْوَانُكُمْ} فخلطوا طعامهم بطعامه وشرابهم بشرابه” 3. ¶ __________ ¶ 1 البقرة: 220. ¶ 2 ينظر أحكام القرآن للجصاص 2/330، وأحكام القرآن لابن العربي 1/154، ونهاية المحتاج 3/380، والمغني 6/394، وفتح الباري 5/394، وعمدة القاري 14/64. ¶ 3 أخرجه أحمد 1/326، وأبو داود في الوصايا، باب مخالطة اليتيم في الطعام (2871) ، والنسائي في الوصايا باب ما للوصي من مال اليتيم إذا قام عليه (3699) ، والطبري (4182) وأبو عبيد (437) ، والحاكم 2/318، والبيهقي 6/285، وابن حزم 8/326 وغيرهم وهو ضعيف، إذ في إسناده عطاء بن السائب وقد اختلط. وأخرجه سعيد بن منصور (586) عن عكرمة مرسلا.",
            "page": "344",
            "part": "1",
            "seal": "47FBFD15"
        },
        {
            "id": "61",
            "nass": "المبحث الثالث: الإفادة بإخراج ما وجب في ماله. ¶ ... ¶ المبحث الثالث: الإفادة بإخراج الواجب في ماله ¶ ما وجب في مال اليتيم من زكاة، أو صدقة فطر، أو نفقة قريب، أو قيمة متلف، أو أرش جناية 1، وإيفاء قرض، أو كفارة مالية أو إعارة متاع. وشراء أضحية للموسر. ¶ فللولي إخراجها من ماله باتفاق الأئمة 2. ¶ وحجة هذا: ¶ 1- عمومات الأدلة الدالة على وجوب هذه الأشياء، ومن ذلك قوله تعالى: {وَأَقِيمُوا الصَّلاةَ وَآتُوا الزَّكَاةَ} 3، وقوله تعالى في نفقة الوالدين: {وَقَضَى رَبُّكَ أَلَّا تَعْبُدُوا إلاّ إِيَّاهُ وَبِالْوَالِدَيْنِ إِحْسَاناً} 4، وقوله في نفقة القريب: {وَعَلَى الْمَوْلُودِ لَهُ رِزْقُهُنَّ وَكِسْوَتُهُنَّ بِالْمَعْرُوفِ لا تُكَلَّفُ نَفْسٌ إلاّ وُسْعَهَا لا تُضَارَّ وَالِدَةٌ بِوَلَدِهَا وَلا مَوْلُودٌ لَهُ بِوَلَدِهِ وَعَلَى الْوَارِثِ مِثْلُ ذَلِكَ} 5. وغير ذلك، والولي قائم مقام اليتيم في هذا. ¶ __________ ¶ 1 عند مَن قال بوجوب هذه الأشياء في ماله كلها أو بعضها، فعند جمهور أهل العلم وجوب الحقوق المالية لله أو للمخلوق في مال اليتيم من زكوات أو نفقات، أو قيم متلفات ونحو ذلك، وعن الإمام أحمد واختيار شيخ الإسلام وجوب إعارة ماله كما سبق ص (316) ، وعند الحنفية وجوب الأضحية في مال الموسر. ¶ (ينظر مثلا: الفتاوى الهندية 6/149، وحاشية العدوي 5/299، ومغني المحتاج 2/176، والمغني 13/378، والاختيارات ص 158) . ¶ 2 ينظر: الفتاوى الهندية 6/149، حاشية العدوي على شرح الخرشي 5/299، ومغني المحتاج 2/176، وكشاف القناع 3/448.. ¶ 3 المزمل آية (20) . ¶ 4 الإسراء آية (23) . ¶ 5 البقرة آية (233) .",
            "page": "345",
            "part": "1",
            "seal": "6CA40766"
        },
        {
            "id": "62",
            "nass": "2- ما تقدم من آثار الصحابة رضي الله عنهم في إخراج الزكاة عن اليتيم 1. ¶ وينفق عليه وعلى غيره من مال اليتيم من غير إسراف ولا إقتار 2. لقوله تعالى: {وَالَّذِينَ إِذَا أَنْفَقُوا لَمْ يُسْرِفُوا وَلَمْ يَقْتُرُوا وَكَانَ بَيْنَ ذَلِكَ قَوَاماً} 3. ¶ ويكون ذلك من أدنى الواجب؛ لأن ما زاد على أدنى الواجب تبرع، والولي لا يملكه 4. ¶ __________ ¶ 1 ص (295-296) . ¶ 2 المهذب مع تكملة المجموع الثانية 13/355. ¶ 3 سورة الفرقان آية (67) . ¶ 4 ينظر ص (316-317) .",
            "page": "346",
            "part": "1",
            "seal": "8087AF41"
        },
        {
            "id": "63",
            "nass": "الخاتمة ¶ الحمد لله وحده والصلاة والسلام على من لا نبي بعده. وبعد: ¶ فمن خلال دراسة ما يتعلق بالاستفادة من مال اليتيم خرجت بالنتائج الآتية: ¶ 1- أن التصرف في مال اليتيم منوط بالمصلحة. ¶ 2- أنه يجوز للولي أن يبيع ويشتري لنفسه من مال اليتيم إذا لم تكن محاباة. ¶ 3- أنه يشرع للولي أن يدفع مال اليتيم مضاربة، أو يضارب به بنفسه. ¶ 4- أن للولي أخذ جزء من الربح إذا ضارب بمال اليتيم، وأن يعطي غيره إذا ضارب به. ¶ 5- أنه ليس للولي أن يبيع أو يشتري بغبن فاحش، وإن فعل ضمن، وأنه إذا باع بأقل من ثمن المثل، أو اشترى بأكثر من ثمن المثل مع التحري والاجتهاد فلا ضمان عليه، وإلا ضمن. ¶ 6- أن للولي بيع مال اليتيم بالعرض، ونسيئة للمصلحة، وعليه أن يحتاط بما يحفظ الثمن مع تحقيق مصلحة اليتيم. ¶ 7- أنه لا يجوز رهن مال اليتيم لأمر لا يتعلق به ويجوز رهنه لأمر يتعلق بحاجته، أو مصلحته. ¶ 8- أنه يجوز قرض مال اليتيم للمصلحة، وعلى الوليّ أن يحتاط بما يحفظ مال اليتيم. ¶ 9- أن الولي لا يملك إعارة مال اليتيم، إلا ما وجب إعارته من ماله. ¶ 10- أن الولي لا يملك التبرع بشيء من ماله مجانا؛ إلا إن تضمن افتداء",
            "page": "347",
            "part": "1",
            "seal": "A13D0BD0"
        },
        {
            "id": "64",
            "nass": "شيء من ماله. ¶ 11- تجوز هبة الثواب من مال اليتيم بمثل الثمن أو أكثر. ¶ 12- تشرع التضحية من ماله إذا كان موسرا. ¶ 13- أن الولي لا يملك إعتاق رقيق اليتيم مجاناً، ويملكه بعوض إذا كان له فيه حظ. ¶ 14- أن الولي الغني لا يملك الأكل من مال اليتيم، ويملكه الفقير بالأقل من أجرته أو عمله، ولا يلزمه عوضه إذا أيسر، وليس له أن ينتفع بغير الأكل والشرب. ¶ 15- أن لولي اليتيم أن يخلط ماله بمال يتيمه إذا كان أرفق به. ¶ 16- أن لولي اليتيم أن يخرج ما وجب في ماله. ¶ وآخر دعوانا أن الحمد لله ربّ العالمين، وصلى الله وسلم على نبينا محمد وآله وصحبه.",
            "page": "348",
            "part": "1",
            "seal": "F444197E"
        },
        {
            "id": "65",
            "nass": "مصادر ومراجع ¶ ... ¶ فهرس المصادر والمراجع ¶ 1- الإحسان في تقريب صحيح ابن حبان: ترتيب علاء الدين علي بن بلبان الفارسي (ت 739هـ) ، ط: مؤسسة الرسالة، الأولى 1408هـ. ¶ 2- أحكام القرآن: أبو بكر أحمد بن علي الرازي الجصاص الحنفي (ت 370) ، نشر دار الكتاب العربي – بيروت. ¶ 3- أحكام القرآن: لأبي بكر محمد بن عبد الله المعروف بابن العربي (ت 468?) ، تحقيق علي محمد البجاوي، دار الفكر. ¶ 4- الاختيار لتعليل المختار: عبد الله بن محمود بن مودود الموصلي الحنفي، علق عليه: الشيخ محمود أبو دقيقة، دار الدعوة. ¶ 5- الاختيارات الفقهية من فتاوى شيخ الإسلام ابن تيمية: علاء الدين علي ابن محمد البعلي (ت803هـ) ، المؤسسة السعيدية - الرياض. ¶ 6- الاستذكار: لأبي عمر يوسف بن عبد الله بن عبد البر (ت 463هـ) ، تحقيق: علي النجدي ناصف، المجلس الأعلى للشؤون الإسلامية، لجنة إحياء التراث الإسلامي- المغرب. ¶ 7- أسنى المطالب شرح روض الطالب، لزكريا الأنصاري نشر المكتبة الإسلامية، لصاحبها رياض الحاج. ¶ 8- الإشراف على مسائل الخلاف: للقاضي عبد الوهاب بن علي بن نصر البغدادي (ت 422هـ) ، مطبعة الإدارة، الطبعة الأولى. ¶ 9- الأم لأبي عبد الله محمد بن إدريس الشافعي (ت 204هـ) ، دار الفكر، الطبعة الثانية 1403هـ (معه مختصر المزني) . ¶ الأموال، لأبي عبيد القاسم بن سلام، ط: 1406هـ، دار الكتب العلمية",
            "page": "349",
            "part": "1",
            "seal": "BC2D6604"
        },
        {
            "id": "66",
            "nass": "1- بيروت. ¶ 2- الإنصاف في معرفة الراجح من الخلاف: علاء الدين أبي الحسن علي ابن سليمان المرداوي الحنبلي (ت 885هـ) ، مطبعة السنة المحمدية، الطبعة الأولى 1376هـ. ¶ 3- البحر الرائق شرح كنز الدقائق: زين الدين بن إبراهيم بن محمد بن نجيم، دار الكتاب الإسلامي، الطبعة الثانية. ¶ 4- بدائع الصنائع في ترتيب الشرائع: لعلاء الدين أبي بكر بن مسعود الكاساني الحنفي (ت 587هـ) ، مطبعة السنة المحمدية، الطبعة الأولى 1376هـ. ¶ 5- بداية المجتهد ونهاية المقتصد لابن رشد، ط 1398هـ، دار المعرفة بيروت. ¶ 6- بلغة السالك لأقرب المسالك: أحمد بن محمد الصاوي المالكي، مطبعة مصطفى البابي الحلبي 1372هـ. ¶ 7- التنقيح المشبع للمرداوي (ت 885) ط: المؤسسة السعدية الأولى. ¶ 8- تبيين الحقائق شرح كنز الدقائق: فخر الدين عثمان بن علي الزيلعي الحنفي، نشر دار الكتاب الإسلامي، مطبعة الفاروق الحديثة القاهرة، الطبعة الثانية. ¶ 9- تقريب التهذيب: لشهاب الدين أحمد بن علي بن حجر العسقلاني (ت 852هـ) ، دار المعرفة بيروت الطبعة الأولى 1406هـ ¶ 10- تقويم النظر لابن الدهان مضروب على الآلة الكاتبة، تحقيق د. صالح بن ناصر الخزيم رحمه الله.",
            "page": "350",
            "part": "1",
            "seal": "24E4F878"
        },
        {
            "id": "67",
            "nass": "1- التلخيص الحبير في تخريج أحاديث الرافعي الكبير: لأبي الفضل شهاب الدين أحمد بن علي بن محمد بن حجر العسقلاني (ت 852هـ) ، الناشر: مكتبة ابن تيمية – القاهرة. ¶ 2- التمهيد لما في الموطأ من المعاني والأسانيد: لأبي عمر يوسف بن عبد الله بن محمد بن عبد البر النمري الأندلسي (ت 463هـ) مطبعة فضالة – المحمدية (المغرب) ، الطبعة الثانية 1402هـ. ¶ 3- تهذيب التهذيب: لشهاب الدين أحمد بن علي بن حجر العسقلاني (ت 852هـ) ، دار الفكر بيروت الطبعة الأولى 1404هـ. ¶ 4- تهذيب الكمال في أسماء الرجال: لأبي الحجاج يوسف المزي (ت 742?) ، دار الفكر بيروت ط 1414هـ. ¶ 5- جامع البيان عن تأويل آي القرآن: لأبي جعفر محمد بن جرير الطبري (ت 310هـ) ، دار الفكر، تاريخ الطبع 1405هـ. ¶ 6- الجامع الصحيح: لأبي عبد الله محمد بن إسماعيل البخاري (ت 256هـ) ، ترقيم: محمد فؤاد عبد الباقي، المطبعة السلفية القاهرة، الطبعة الأولى 1400هـ. ¶ 7- الجامع الصحيح _سنن الترمذي) لأبي عيسى محمد بن عيسى بن سورة الترمذي (ت 279هـ) ، مطبعة مصطفى البابي الحلبي مصر الطبعة الثانية 1398هـ. ¶ 8- الجامع لأحكام القرآن: لأبي عبد الله محمد الأنصاري القرطبي (ت 671?) ، صححه أحمد عبد العليم البردوني، دار الفكر، الطبعة الثانية. ¶ الجوهر النقي: لعلاء الدين بن علي بن عثمان المارديني الشهير بابن",
            "page": "351",
            "part": "1",
            "seal": "F3B41DA7"
        },
        {
            "id": "68",
            "nass": "1- التركماني (ت 745هـ) ، دار الفكر، مع السنن الكبرى للبيهقي. ¶ 2- حاشية الدسوقي على الشرح الكبير: محمد بن عرفة الدسوقي، دار الفكر. ¶ 3- حاشية رد المختار على الدار المختار: محمد أمين الشهير بابن عابدين، دار الفكر 1399هـ. ¶ 4- الديباج المذهب في معرفة أعيان علماء المذهب: إبراهيم بن علي بن فرحون (ت 799هـ) ، تحقيق: د. محمد الأحمدي أبو النور دار التراث القاهرة. ¶ 5- روضة الطالبين وعمدة المفتين: لأبي زكريا محيي الدين بن شرف النووي (ت 676هـ) ، المكتب الإسلامي، الطبعة الثانية 1405هـ ¶ 6- زاد المعاد لشمس الدين أبي عبد الله محمد بن أبي بكر الزرعي الدمشقي (ابن قيم الجوزية) (ت 751هـ) ، تحقيق: شعيب الأرنؤوط، عبد القاهر الأرنؤوط، مؤسسة الرسالة، الطبعة الثالثة عشرة. ¶ 7- سنن سعيد بن منصور، دار الصميعي، ط 1414هـ الرياض. ¶ 8- سنن أبي داود: لأبي داود سليمان بن الأشعث السجستاني الأزدي (ت 275?) ط. دار الحديث للطباعة والنشر بيروت الأولى 1388هـ. ¶ 9- سنن ابن ماجه: لأبي عبد الله محمد بن يزيد القزويني (ت 275هـ) ، دار الفكر – بيروت. ¶ 10- سنن الدارقطني: علي بن عمر الدارقطني (ت 385هـ) ، تحقيق: عبد الله هاشم يماني المدني، دار المحاسن – القاهرة. ¶ 11- السنن الكبرى: لأبي بكر أحمد بن الحسين بن علي البيهقي (ت 458هـ) ، دار الفكر. ¶ سنن النسائي (المجتبى) : لأحمد بن شعيب النسائي، بشرح الحافظ جلال",
            "page": "352",
            "part": "1",
            "seal": "725FF98F"
        },
        {
            "id": "69",
            "nass": "1- الدين السيوطي وحاشية السندي، دار البشائر الإسلامية بيروت، الطبعة الثانية 1406هـ. ¶ 2- سير أعلام النبلاء لشمس الدين محمد بن أحمد بن عثمان الذهبي (ت 748هـ) ، أشرف على تحقيقه وخرج أحاديثه شعيب الأرنؤوط، مؤسسة الرسالة بيروت الطبعة الرابعة 1406هـ. ¶ 3- الشرح الصغير: أحمد بن محمد بن أحمد الدردير، مطبعة مصطفى البابي الحلبي 1372هـ، بهامش بلغة السالك للصاوي. ¶ 4- الشرح الكبير: لأبي البركات أحمد الدردير، دار الفكر، بهامش حاشية الدسوقي. ¶ 5- شرح الخرشي، لمحمد بن عبد الله الخرشي، ط الثانية، المطبعة الكبرى بولاق. ¶ 6- الشرح الكبير: شمس الدين أبي الفرج عبد الرحمن بن أبي عمر محمد بن أحمد ابن قدامة المقدسي (ت 682هـ) ، دار الكتاب العربي بيروت، 1403هـ مع الغني لموفق الدين عبد الله بن قدامة. ¶ 7- الشرح الكبير مع الإنصاف: المؤلف السابق، تحقيق: د. عبد الله بن عبد المحسن التركي، ط. دار هجر الأولى 1417هـ. ¶ 8- شرح مختصر الروضة لسليمان بن عبد القوي الطوفي (ت 716هـ) ط. الأولى 1410هـ مؤسسة الرسالة. ¶ 9- شرح منتهى الإرادات: منصور بن يونس بن إدريس البهوتي (ت 1051هـ) ، دار الفكر. ¶ الصحاح: إسماعيل بن حماد الجوهري، تحقيق: أحمد عبد الغفور عطار، دار",
            "page": "353",
            "part": "1",
            "seal": "9AD26161"
        },
        {
            "id": "70",
            "nass": "1- العلم للملايين – بيروت، الطبعة الثانية 1399هـ. ¶ 2- صحيح مسلم للإمام أبي الحسين مسلم بن الحجاج القشيري النيسابوري (ت 261هـ) ، دار إحياء التراث العربي. ¶ 3- عمدة القاري: للعيني (ت 885هـ) ، ط. دار إحياء التراث العربي بيروت. ¶ 4- غاية المنتهى لمرعي الكرمي، ط. الثانية المؤسسة السعيدية الرياض. ¶ 5- الفتاوى الهندية، المسماة بالفتاوى العالمكيرية: جماعة من علماء الهند، دار إحياء التراث العربي بيروت، الطبعة الثالثة. (ومعه الفتاوى البزازية) . ¶ 6- فتح الباري بشرح صحيح البخاري لأحمد بن علي بن حجر العسقلاني تحقيق محمد الدين الخطيب، ترقيم: محمد فؤاد عبد الباقي، المكتبة السلفية القاهرة الطبعة الرابعة 1408هـ. ¶ 7- فتح القدير: لكمال الدين محمد بن عبد الواحد السيواسي ثم السكندري (ابن الهمام) (ت 681 هـ) ، دار الفكر الطبعة الثانية. ¶ 8- الفروع لشمس الدين المقدسي أبي عبد الله محمد بن مفلح (ت 763?) ، الناشر: مكتبة ابن تيمية القاهرة. ¶ 9- الفروق للقرافي ط. عالم الكتب بيروت. ¶ 10- القواعد في الفقه الإسلامي لابن رجب دار المعرفة بيروت. ¶ 11- القوانين الفقهية لمحمد بن أحمد بن جزي الكلبي (ت 741هـ) ، ط. الأولى، دار العلم- بيروت. ¶ 12- الكافي لابن عبد البر ط. الأولى 1398هـ مكتبة الرياض الحديثة. ¶ الكتاب المصنف في الأحاديث والآثار: لأبي بكر عبد الله بن محمد بن أبي",
            "page": "354",
            "part": "1",
            "seal": "9D861F55"
        },
        {
            "id": "71",
            "nass": "1- شيبة الكوفي العبسي (ت 235هـ) ، ط. الدار السلفية الهند الأولى 1403هـ. ¶ 2- كتاب الروايتين والوجهين لأبي يعلى ط. الأولى 1405هـ مكتبة المعارف الرياض. ¶ 3- كشاف القناع عن متن الإقناع: منصور بن يونس إدريس البهوتي دار الفكر بيروت 1402هـ ¶ 4- لسان العرب لأبي الفضل جمال الدين محمد بن مكرم بن منظور الأفريقي المصري (ت 711هـ) ، دار صادر بيروت الطبعة الأولى. ¶ 5- المبدع في شرح المقنع لأبي إسحاق برهان الدين إبراهيم بن محمد بن مفلح (ت 884هـ) ، المكتب الإسلامي 1980م. ¶ 6- مجمع الأنهر شرح ملتقى الأبحر: لعبد الرحمن بن محمد الحنفي (ت 1078هـ) ط. الأولى 1317هـ، دار إحياء التراث، دار الكتاب العربي 1407هـ. ¶ 7- مجمع الزوائد ومنبع الفوائد لعلي بن أبي بكر الهيثمي (ت 807هـ) ، دار الرسالة للتراث، دار الكتاب العربي 1407هـ. ¶ 8- مجموع فتاوى شيخ الإسلام أحمد بن تيمية جمع عبد الرحمن بن محمد بن قاسم العاصمي النجدي الحنبلي، طبع بإدارة المساحة العسكرية بالقاهرة 1404هـ. ¶ 9- المحرر في الفقه: مجد الدين أبو البركات، عبد السلام بن عبد الله بن تيمية الحراني (ت 652?) ، مكتبة المعارف – الرياض، الطبعة الثانية 1404?. ¶ المحلى: لأبي محمد علي بن أحمد بن سعيد بن حزم (ت 456هـ) تحقيق:",
            "page": "355",
            "part": "1",
            "seal": "760A06BD"
        },
        {
            "id": "72",
            "nass": "1- أحمد محمد شاكر، دار التراث القاهرة. ¶ 2- المدونة الكبرى: للإمام مالك رواية سحنون التنوخي عن عبد الرحمن بن قاسم، دار الفكر 1406هـ نشر مكتبة الرياض الحديثة. ¶ 3- مسائل الإمام أحمد لابن صالح ط. الأولى 1408هـ الدار العلمية دلهي. ¶ 4- المستدرك على الصحيحين لأبي عبد الله محمد بن عبد الله الحاكم النيسابوري، دار الكتب العلمية بيروت الطبعة الأولى 1411هـ. ¶ 5- -المسند: للإمام أحمد بن حنبل، المكتب الإسلامي بيروت، الطبعة الخامسة 1405هـ ¶ 6- المصباح المنير في غريب شرح الكبير: أحمد بن محمد بن علي المقري الفيومي (ت 770هـ) ، دار الفكر. ¶ 7- المصنف لأبي بكر عبد الرزاق بن الهمام الصنعاني (ت 211?) ، تحقيق: حبيب الرحمن الأعظمي، المكتب الإسلامي بيروت المطبعة الثانية 1403?. ¶ 8- مطالب أولي النهى للرحيبان، المكتب الإسلامي، دمشق. ¶ 9- المطلع على أبواب المقنع: لأبي عبد الله شمس الدين محمد بن أبي المفلح البعلي الحنبلي (ت 709هـ) ، المكتب الإسلامي بيروت 1401هـ. ¶ 10- المعجم الكبير: للحافظ سليمان بن أحمد الطبراني (ت 360هـ) ، مكتبة ابن تيمية، ط. الأولى تحقيق حمدي السلفي. ¶ 11- معجم مقاييس اللغة: لأبي الحسين أحمد بن فارس بن زكريا، تحقيق: عبد السلام محمد هارون، دار الفكر 1399هـ. ¶ المغني لأبي محمد عبد الله بن أحمد بن قدامة المقدسي (ت. 620هـ) ، تحقيق: د. عبد الله بن عبد المحسن التركي، د. عبد الفتاح محمد الحلو،",
            "page": "356",
            "part": "1",
            "seal": "320E8E77"
        },
        {
            "id": "73",
            "nass": "1- هجر للطباعة والنشر، الطبعة الأولى 1409هـ. ¶ 2- مغني المحتاج إلى معرفة معاني ألفاظ المنهاج لمحمد الشربيني الخطيب، شركة مكتبة مصطفى البابي الحلبي. ¶ 3- المقدمات الممهدات لأبي الوليد محمد بن أحمد بن رشد القرطبي (ت 520هـ) ، دار الغرب الإسلامي، الطبعة الأولى 1408هـ. ¶ 4- الموطأ للإمام مالك بن أنس، ط: دار إحياء التراث العربي بيروت. ¶ 5- مواهب الجليل للحطاب ط. الثانية دار الفكر بيروت، وبهامشه التاج والإكليل للمواق. ¶ 6- الناسخ والمنسوخ لابن النحاس (ت 332هـ) مؤسسة الرسالة 1412هـ الأولى. ¶ 7- نهاية المحتاج للرملي ط. 1386، مطبعة مصطفى البابي الحلبي، مصر. ¶ 8- النهاية في غريب الحديث لابن الأثير، دار الباز، مكة المكرمة. ¶ 9- الهداية لأبي الخطاب محفوظ بن أحمد الكلوذاني (ت 510هـ) ، مطابع القصيم، الطبعة الأولى 1390هـ. ¶ 10- الهداية شرح بداية المبتدي لبرهان الدين أبي بكر علي بن أبي بكر بن عبد الجليل المرغيناني، (ت 593هـ) دار الفكر بيروت، الطبعة الثانية 1411هـ، مع البناية في شرح الهداية للعيني.",
            "page": "357",
            "part": "1",
            "seal": "2A662EC6"
        }
    ],
    "t12141": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "التمهيد"
        },
        {
            "id": "4",
            "lvl": "2",
            "sub": "1",
            "tit": "المطلب الأول: تعريف العنوان."
        },
        {
            "id": "6",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الثاني: الأصل في تصرفات الولي في مال اليتيم."
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الأول: الإفادة من مال اليتيم في عقود المعاوضات."
        },
        {
            "id": "7",
            "lvl": "2",
            "sub": "1",
            "tit": "المطلب الأول: بيع الولي وشراؤه من نفسه."
        },
        {
            "id": "11",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الثاني: أخذ جزء من الربح مقابل المضاربة به."
        },
        {
            "id": "15",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الثالث: بيعه بأقل من ثمن المثل، والشراء بأكثر من ثمن المثل."
        },
        {
            "id": "18",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الرابع: بيعه نسيئة."
        },
        {
            "id": "22",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الخامس: بيعه بالعرض."
        },
        {
            "id": "24",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب السادس: رهن ماله."
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الثاني: الإفادة من مال اليتيم في عقود التبرعات."
        },
        {
            "id": "27",
            "lvl": "2",
            "sub": "1",
            "tit": "المطلب الأول: إقراض ماله."
        },
        {
            "id": "32",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الثاني: إعارة ماله."
        },
        {
            "id": "34",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الثالث: هبته، والصدقة به، ووقفه ونحو ذلك."
        },
        {
            "id": "42",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الرابع: أكل الولي من ماله."
        },
        {
            "id": "60",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الخامس: خلط الولي ماله بمال اليتيم."
        },
        {
            "id": "61",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الثالث: الإفادة بإخراج ما وجب في ماله."
        },
        {
            "id": "63",
            "lvl": "1",
            "sub": null,
            "tit": "الخاتمة"
        },
        {
            "id": "65",
            "lvl": "1",
            "sub": null,
            "tit": "مصادر ومراجع"
        }
    ]
}