{
    "b12149": [
        {
            "id": "1",
            "nass": "حكم تكرار الجماعة في المسجد ¶ حالات التكرار وحكمها: ¶ أجمعوا على أن المسجد إذا لم يكن له أهل معروفون، بأن كان على شوارع الطرق، ويصلي الناس فيه فوجاً فوجاً فهذا لا يكره فيه تكرار الجماعة، بل الأفضل أن يصلي كل فريق بأذان وإقامة على حده1 لأن هذا المسجد ليس له أهل معروفون، وأداء الجماعة فيه مرة بعد أخرى لا يؤدي إلى تقليل الجماعات. ¶ أجمعوا - كذلك - على عدم كراهة تكرار الجماعة في مسجد ليس له إمام ولا مؤذن2. ¶ ولا يكره أيضا عند عامة الفقهاء تكرار الجماعة في مسجد صلى فيه أولا غيرُ أهله جماعة، ثم جاء الإمام الراتب بعدهم في جماعة أن له فيصلي بهم جماعة. ¶ وذكر الحنفية أنه: \"إذا كان مسجد محلة، وقد صلى فيه أولا غير أهله، بأذان وإقامة فلا يكره لأهله أن يعيدوا الأذان والإقامة، وإن صلى فيه أهله بأذان وإقامة أو بعض أهله، فإنه يكره لغير أهله وللباقين من أهله أن يعيدوا\"3. ¶ وقال المالكية - كما ذكر ابن عبد البر - 4 لو أن جماعة تقدّمتْ فصلّتْ ¶ __________ ¶ 1 انظر الأصل للإمام محمد بن الحسن 1/134 والأم للإمام الشافعي 1/278والمدونة الكبرى للإمام مالك 1/89 والاستذكار لابن عبد البر 4/63 والمجموع للنووي 4/221 والفروع لابن مفلح الحنبلي 1/583. ¶ 2 انظر الشرح الصغير للدردير 1/432، 442، وبدائع الصنائع للكاساني 1/418 وبذل المجهود في حل أبي داود للشيخ خليل السهارنفوري 4/177. ¶ 3 انظر بدائع الصنائع 1/418، 419 وحاشية ابن عابدين 1/553. ¶ 4 في الكافي في فقه أهل المدينة المالكي 1/220 وانظر كذلك التفريع لابن الجلاب البصري المالكي 1/263 (ط: دار الغرب الإسلامي) .",
            "page": "308",
            "part": "1",
            "seal": "7EBDE0FD"
        },
        {
            "id": "2",
            "nass": "جماعة، ثم جاء الإمام الراتب بعدهم في جماعة فإن له أن يصلي بهم جماعة. ¶ وبنحو هذا قال الحنابلة1. ¶ لأن المسجد إذا صلّى فيه غير أهله فإنه لا يؤدي إلى تقليل الجماعة، لأن أهل المسجد ينتظرون أذان المؤذن المعروف فيحضرون حينئذ، ولأن حق المسجد لم يُقض بعد، لأن قضاء حقه على أهله2. ¶ 4- إذا كان للمسجد إمام راتب ففاتت رجلاً أو رجالاً فيه الصلاة، فهل يصلون جماعة بإمامةِ غير الراتب بعد الراتب؟ فيه خلاف، وهذا تفصيله: ¶ أقوال الفقهاء في المسألة: ¶ القول الأول: يُصلون فرادى ولا يُصلون جماعة، قال به الحسن3 وأبو قلابة4 والقاسم بن محمد5 وإبراهيم النخعي6. ¶ ففي مصنف عبد الرزاق7 عن الحسن قال: \"يُصلون فرادى\"، وعنه: \"يُصلون ¶ __________ ¶ 1 انظر حاشية الروض المربع 2/271. ¶ 2 انظر بدائع الصنائع الصفحة السابقة ¶ 3 الحسن بن أبي الحسن البصري إمام فقيه حجة (ت110هـ) وترجمته في طبقات ابن سعد 7/156 والتهذيب 2/263. ¶ 4 عبد الله بن زيد بن عمرو البصري محدث فقيه عالم (ت106هـ) وترجمته في التهذيب 5/224. ¶ 5 القاسم بن محمد بن أبي بكر بن الصديق عالم محدث فقيه المدينة (ت106?) وترجمته في التهذيب 8/333 ووفيات الأعيان 4/59. ¶ 6 إبراهيم بن يزيد النخعي فقيه العراق ومن أكابر العلماء (ت 96هـ) وترجمته في التهذيب1/177 والحلية 4/217. ¶ 7 2/293 ورواه أيضاً ابن أبي شيبة في مصنفه 2/221.",
            "page": "309",
            "part": "1",
            "seal": "25281134"
        },
        {
            "id": "3",
            "nass": "وُحدانا\"، وبه يأخذ الثوري1، قال عبد الرزاق2: وبه نأخذ أيضاً. ¶ وروى ابن أبي شيبة 3 عن أبي قلابة قال: \"يُصلون فرادى\" وروي عن وكيع عن أفلح قال: \"دخلنا مع القاسم المسجد وقد صُلي فيه، قال: فصلى القاسم وحده\"4. ¶ وفي مصنف عبد الرزاق 5 عن الحسن بن عمرو: \"أن إبراهيم كره أن يؤمهم في مسجد قد صُلي فيه\". ¶ وهو قول ابن المبارك6 وسالم7 والليث بن سعد8 والأوزاعي9 وجماعة10 ¶ __________ ¶ 1 سفيان بن سعيد الثوري محدث فقيه حجة (ت 151هـ) وترجمته في تذكرة الحفاظ1/302 والتهذيب 4/111. ¶ 2 عبد الرزاق بن همام بن نافع الحميري صاحب المصنف عالم محدث (ت211هـ) وترجمته في التهذيب 6/310 ووفيات الأعيان 3/216. ¶ 3 ابن أبي شيبة 2/221. ¶ 4 ابن أبي شيبة 2/222. ¶ 5 2/292. ¶ 6 عبد الله بن المبارك إمام محدث حافظ فقيه (ت181هـ) وترجمته في طبقات ابن سعد 7/372 والتهذيب 5/382. ¶ 7 سالم بن عبد الله بن عمر عالم محدث من فقهاء المدينة (ت106هـ) وترجمته في التهذيب3/438 ووفيات الأعيان 2/249. ¶ 8 الليث بن سعد مفتي مصر وإمامها في الحديث والفقه (ت175هـ) وترجمته في طبقات ابن سعد 7/517 والتهذيب 8/459. ¶ 9 عبد الرحمن بن عمرو الأوزاعي إمام فقيه حجة (ت157هـ) وترجمته في طبقات ابن سعد 7/488 والتهذيب 6/238. ¶ 10 انظر سنن الترمذي 2/9 وشرح السنة للبغوي 3/437 والاستذكار لابن عبد البر 4/65 وعمدة القاري للعيني 5/165.",
            "page": "310",
            "part": "1",
            "seal": "49E349B0"
        },
        {
            "id": "4",
            "nass": "وبه قال من الأئمة أبو حنيفة ومالك والشافعي. ¶ ففي كتاب الأصل 1 \"أرأيت قوماً فاتتهم الصلاة في جماعة فدخلوا المسجد وقد أقيم في ذلك المسجد وصُلي فيه، فأراد القوم أن يُصلوا فيه جماعة.. قال: ولكن عليهم أن يُصلوا وُحدانا\" وهو ظاهر الرواية في المذهب2. ¶ وفي الموطأ 3 \"سئل مالك عن مؤذن 4 أذّن لقوم ثم انتظر هل يأتيه أحد فلم يأته أحد، فأقام الصلاة وصلّى وحده، ثم جاء الناس بعد أن فرغ، أيعيد الصلاة معهم؟ قال: لا يعيد الصلاة، ومن جاء بعد انصرافه فليصل لنفسه وحده. ¶ ويكره عند المالكية تكرار الجماعة في مسجد له إمام راتب، وكذلك يكره إقامة الجماعة قبل الإمام الراتب، ويحرم إقامة جماعة مع جماعة الإمام الراتب، والقاعدة عندهم: أنه متى أُقيمت الصلاة مع الإمام الراتب، فلا يجوز إقامة صلاة أخرى فرضاً أو نفلاً، لا جماعة ولا فرادى، ومن صلّى جماعة مع الإمام الراتب وجب عليه الخروج من المسجد لئلا يؤدي إلى الطعن في الإمام، وإذا دخل جماعة مسجداً فوجدوا الإمام الراتب قد صلّى ندب لهم الخروج ليُصلّوا جماعة خارج المسجد، إلا المساجد الثلاثة: المسجد الحرام والمسجد النبوي والمسجد الأقصى، فيُصلّون فيها فرادى - إن دخلوها - لأن صلاة المنفرد فيها ¶ __________ ¶ 1 1/134. ¶ 2 بدائع الصنائع 1/418 وتحفة الفقهاء للسمرقندي 1/188 وحاشية ابن عابدين 1/377، 396، 553. ¶ 3 1/148 (مع الزرقاني) . ¶ 4 قال ابن نافع (المؤذن) هنا: هو الإمام الراتب، ولم يُرد المؤذن، قال ابن عبد البر: وهذا تفسير حسن على أصل قول مالك: المسجد الذي له إمام راتب لا يجمع فيه صلاة واحدة مرتين. انظر الاستذكار 4/63.",
            "page": "311",
            "part": "1",
            "seal": "E463D07D"
        },
        {
            "id": "5",
            "nass": "أفضل من جماعة غيرها. ¶ ولا يكره تكرار الجماعة في المساجد التي ليس لها إمام راتب - كما تقدم1 - وفي الأم 2 للإمام الشافعي: \"وإن كان للمسجد إمام راتب، ففاتت رجلاً أو رجالاً فيه الصلاة، صلّوا فرادى، ولا أحب أن يصلّوا فيه جماعة …\". ¶ ويكره عندهم إقامة الجماعة في مسجد بغير إذن من الإمام الراتب مطلقاً قبله أو بعده أو معه، ولا يكره فيما ليس له إمام راتب أو له وضاق المسجد عن الجميع، أو خيف خروج الوقت، لأنه لا يحمل التكرار على المكيدة3. ¶ أدلة هذا القول: ¶ ومما احتج به هؤلاء المانعون لتكرار الجماعة: ¶ 1- حديث أبي هريرة - رضي الله عنه - أن رسول الله صلى الله عليه وسلم قال: \"والذي نفسي بيده، لقد هممت أن آمر بحطب فيحتطب، ثم آمر بالصلاة فيؤذن لها، ثم آمر رجلاً فيؤم الناس، ثم أُخالف إلى رجال فأحرق عليهم بيوتهم، والذي نفسي بيده لو يعلم أحدهم أنه يجد عرقاً سميناً أو مرماتين4 حسنتين لشهد العشاء\" 5. ¶ __________ ¶ 1 انظر المدونة 1/89 والاستذكار 4/63 والشرح الصغير للدردير 1/432، 442 والكافي 1/220 والمنتقى للباجي 1/137 والمعونة للبغدادي 1/258. ¶ 2 1/278. ¶ 3 انظر شرح السنة 3/437 والمجموع 4/222 ومغني المحتاج 1/234. ¶ 4 قوله \"العرق\" قال ابن أثير: العظم إذا أخذ عنه معظم اللحم، وقال الأصمعي: قطعة لحم، انظر النهاية 3/220 والفتح 2/129 و\"مرماتين\" تثنية مرماة وهي ظلف الشاة وقيل غير ذلك انظر شرح الكلمة في النهاية 2/269، 270 والفتح 2/129، 130. ¶ 5 رواه البخاري 2/125 (مع الفتح) ومسلم 5/153 (مع شرح النووي) وأبو داود1/371 والترمذي مختصرا 1/631 والنسائي 2/107 وابن ماجه 1/259.",
            "page": "312",
            "part": "1",
            "seal": "E208D197"
        },
        {
            "id": "6",
            "nass": "قال العثماني في إعلاء السنن1: \"دلّ الحديث بعبارته أن الجماعة الأولى هي التي ندب الشارع إلى إتيانها كما يفيده قوله صلى الله عليه وسلم: \"هممت أن آمر رجلاً يصلّي بالناس ثم أخالف إلى رجال يتخلفون عنها\" فلو كانت الجماعة الثانية مشروعة لم يهم بإحراق من تخلف عن الأولى لاحتمال إدراك الثانية، إذا ثبت هذا فنقول: إن وجوب الإتيان إلى الجماعة الأولى يستلزم كراهة الثانية في المسجد الواحد حتماً، فإنهم لا يجتمعون إذا علموا أنهم لا تفوتهم الجماعة الثانية. ¶ 2 - وحديث أبي بكرة - رضي الله عنه - قال: أقبل النبي صلى الله عليه وسلم من نواحي المدينة يريد الصلاة فوجد الناس قد صلّوا فمال إلى منزله فجمع أهله فصلى بهم 2. ¶ قالوا: فلو كانت جائزة بغير كراهة لما ترك فضيلة الصلاة في مسجده. ¶ 3 - وعن الحسن قال: إن أصحاب رسول الله صلى الله عليه وسلم كانوا إذا فاتتهم الجماعة صلّوا في المسجد فرادى3. ¶ 4 - ولأن التكرار يؤدي إلى تقليل الجماعة، لأن الناس إذا علموا أنهم تفوتهم الجماعة فيستعجلون فتكثر الجماعة، وإذا علموا أنها لا تفوتهم، يتأخرون فتقل الجماعة، وتقليل الجماعة مكروه4. ¶ القول الثاني: وذهب آخرون إلى أنه لا يُكره تكرار الجماعة بإمامة غير الراتب بعد انتهاء الإمام الراتب، روي ذلك عن أنس وابن مسعود (وعطاء5 ¶ __________ ¶ 1 4/246. ¶ 2 رواه الطبراني في الأوسط وقال رجاله ثقات كما في مجمع الزوائد 2/45. ¶ 3 رواه ابن أبي شيبة 2/222. ¶ 4 بدائع الصنائع 1/419. ¶ 5 عطاء بن أبي رباح عالم فقيه تابعي (ت 115هـ) وترجمته في التهذيب 7/199 والأعلام 5/29.",
            "page": "313",
            "part": "1",
            "seal": "4FAF3162"
        },
        {
            "id": "7",
            "nass": "وقتادة1) وهو رواية عن الحسن والنخعي فقد روى البخاري 2 معلقاً \"أن أنساً جاء إلى مسجد قد صُلي فيه فأذّن وأقام وصلّى جماعة\". ¶ قال الحافظ3: وصله أبو يعلى في مسنده من طريق الجعد أبي عثمان قال: مرّ بنا أنس بن مالك في مسجد بني ثعلبة، فذكر نحوه، قال: وذلك في صلاة الصبح، وفيه: \"فأمر رجلاً فأذن وأقام ثم صلّى بأصحابه\" وأخرجه ابن أبي شيبة4 من طرق عن الجعد وكذلك عبد الرزاق في المصنف5. ¶ وروى ابن أبي شيبة 6 عن سلمة بن كهيل أن ابن مسعود دخل المسجد وقد صلّوا فجمع بعلقمة ومسروق والأسود. ¶ وروى عن أشعث عن الحسن أنه كان لا يرى بأساً أن تصلّي الجماعة بعد الجماعة في مسجد الكلاّءِ بالبصرة7. ¶ وروى عن عطاء أنه صلّى هو وسالم بن عطية في المسجد الحرام في جماعة بعد ما صلّى أهله8. ¶ __________ ¶ 1 قتادة بن دعامة البصري إمام فقيه لغوي (ت 117?) وترجمته في التهذيب 8/315 والحلية 2/333 ¶ 2 2/131. ¶ 3 فتح الباري 2/131 ورواه ابن حزم أيضاً في المحلى 4/237. ¶ 4 2/220،221. ¶ 5 2/291، 292. ¶ 6 المصنف 2/221. ¶ 7 المصنف 2/221 والكلاّء بالفتح ثم التشديد والمد: محلة مشهورة وسوق بالبصرة، انظر مراصد الاطلاع على أسماء الأماكن والبقاع لصفي الدين البغدادي 3/1173 ¶ 8 المصنف 2/221",
            "page": "314",
            "part": "1",
            "seal": "7B7854B3"
        },
        {
            "id": "8",
            "nass": "وروى عبد الرزاق1 عن قتادة قال: إذا دخل الرجلان المسجد خلاف الصلاة 2 صلّيا جميعاً أمَّ أحدهما صاحبه. ¶ وروي عن عبد الله بن يزيد قال: \"أمَّني إبراهيم في مسجد قد صُلي فيه فأقامني عن يمينه بغير أذان ولا إقامة\"3 وروي ذلك عن عدي بن ثابت4 وإسحاق5 وأشهب6 وابن حزم7 وبه قال الإمام أحمد 8 وزاد: إلا في مسجد مكة والمدينة فقط فإنه تكره إعادة الجماعة فيهما، رغبة في توفير الجماعة، أي لئلا يتوانى الناس في حضور الجماعة مع الراتب في المسجدين إذا أمكنهم الصلاة في جماعة أخرى وذلك في غير عذر كنوم ونحوه. ¶ ويحرم عنده إقامة جماعة في مسجد قبل إمامه الراتب إلا بإذنه - وهو مكروه عند غيره - لأنه بمنزلة صاحب البيت، وهو أحقّ بها لقوله صلى الله عليه وسلم: \"لا يؤَمَّنَّ ¶ __________ ¶ 1 المصنف 2/293 ¶ 2 أي عقب صلاة انتهاء الجماعة. ¶ 3 المصنف 2/292 وروى نحوه ابن أبي شيبة عنه 2/221 وابن حزم 4/238 ¶ 4 عدي بن ثابت الأنصاري الكوفي عالم ثقة (ت 116?) وترجمته في التهذيب 7/165 ¶ 5 إسحاق بن راهويه المروذي إمام محدث فقيه (ت 288?) وترجمته في الحلية 9/224 والتهذيب 11/316 ¶ 6 أشهب بن عبد العزيز العامري، اسمه مسكين وأشهب لقب فقيه مالكي (ت 204هـ-) وترجمته في الديباج المذهب لابن فرحون 1/307 ¶ 7 انظر مصنف عبد الرزاق 2/294 وسنن الترمذي 2/9 والسنن الكبرى للبيهقي 3/69،70 وشرح السنة 3/437 وعمدة القاري 5/165 والاستذكار 4/63 والمحلى 4/237 ¶ 8 انظر المغني 3/10،11 وكشاف القناع 1/537،539 والإنصاف 2/219 والمبدع 2/46،47 وحاشية الروض المربع 2/267،270",
            "page": "315",
            "part": "1",
            "seal": "96E6A3DC"
        },
        {
            "id": "9",
            "nass": "الرجل في بيته ولا في سلطانه إلا بإذنه\" رواه أبو داود. 1 وفي رواية لمسلم 2: \"ولا يؤمّن الرجلُ الرجلَ في سلطانه ولا يقعد في بيته على تكرمته إلا بإذنه\" قال النووي 3: \"إن صاحب البيت والمجلس وإمام المسجد أحقّ من غيره\". ¶ ولأنه يؤدي إلى التنفير عنه، وتبطل فائدة اختصاصه بالتقدم. ¶ وكذلك يحرم إقامة جماعة أخرى أثناء صلاة الإمام الراتب، ولا تصح الصلاة في كلتا الحالتين - أي قبل الإمام الراتب وأثناء صلاته - وعلى هذا فلا يحرم ولا تكره الجماعة بإذن الإمام الراتب لأنه مع الإذن يكون المأذون نائبا عن الراتب. ¶ ولا يحرم ولا تكره أيضا إذا تأخر الإمام الراتب لعذر وضاق الوقت أو ظن عدم حضوره، ولم يكن يكره أن يُصلي غيره في حال غيبته لصلاة أبي بكر - رضي الله عنه - بالناس حين غاب النبي صلى الله عليه وسلم في بني عمرو بن عوف ليصلح بينهم4. ¶ __________ ¶ 1 1/390،391 ¶ 25 /173. ¶ 3 شرح مسلم 5/173. ¶ 4 عن سهل بن سعد الساعدي – رضي الله عنه – أن رسول الله صلى الله عليه وسلم ذهب إلى بني عمرو بن عوف ليصلح بينهم، فحانت الصلاة، فجاء المؤذن إلى أبي بكر – رضي الله عنه – فقال: أتصلي بالناس فأقيم؟ قال: نعم فصلى أبو بكر، فجاء رسول الله صلى الله عليه وسلم والناس في الصلاة فتخلص حتى وقف في الصف، فصفق الناس، وكان أبو بكر لا يلتفت في صلاته، فلما أكثر الناس التصفيق التفت فرأى رسول الله صلى الله عليه وسلم فأشار إليه رسول الله صلى الله عليه وسلم أن امكث مكانك… ثم استأخر أبو بكر حتى استوى في الصف وتقدم رسول الله صلى الله عليه وسلم، فلما انصرف قال: \"يا أبا بكر ما منعك أن تثبت إذ أمرتك؟ \" فقال أبو بكر: ما كان لابن أبي قحافة أن يصلي بين يدي رسول الله صلى الله عليه وسلم وفيه: \"من رابه شيء في صلاته فليسبح … وإنما التصفيق للنساء\". رواه البخاري واللفظ له 2/167 ومسلم 4/145 وأبو داود 1/578.",
            "page": "317",
            "part": "1",
            "seal": "C13C4636"
        },
        {
            "id": "10",
            "nass": "الشمول والاستغراق فتدخل فيه كل جماعة، سواء كانت الأولى أو التي بعدها. ¶ 2- وحديث أبي سعيد قال: جاء رجل وقد صلّى رسول الله صلى الله عليه وسلم فقال: \"أيكم يتجر 1 على هذا؟ \" فقام رجل وصلّى معه2. ¶ 3- وحديث أبي أمامة أن النبي صلى الله عليه وسلم رأى رجلاً يصلي وحده، فقال: \"ألا رجل يتصدق على هذا فيصلي معه؟ \" فقام رجل فصلى معه، فقال رسول الله صلى الله عليه وسلم: \"هذان جماعة\" 3. ¶ 4- وعن أنس - رضي الله عنه - أنه جاء إلى مسجد قد صُلي فيه فأذن وأقام وصلّى جماعة4. ¶ __________ ¶ 1 قال في النهاية 1/182: هو (يفتعل) من التجارة لأنه يشتري بعمله الثواب، ولا يكون من الأجر على هذه الرواية، لأن الهمزة لا تدغم في التاء، وإنما يقال فيه: (يأتجر) وراجع غريب الحديث للخطابي 3/229 والمجموع المغيث 1/218،219. ¶ 2 رواه الترمذي 2/6 وأبو داود 1/386 والإمام أحمد 3/64 و 5/45 والحاكم 1/209 والدارمي 1/318 وابن أبي شيبة 2/220 وابن حزم في المحلى 4/238 وقال: \"لو ظفروا - يعني مخالفيه - بمثل هذا لطاروا به كل مطار\". يريد بذلك أنه صحيح عنده لا مطعن فيه. ورواه البيهقي في السنن الكبرى 3/69،70 وعنده: \"فقام أبو بكر - رضي الله عنه - فصلى معه، وكان قد صلّى مع رسول الله صلى الله عليه وسلم\". ورواه أيضاً ابن حبان 6/157، 158 بلفظ: \"ألا من رجل يتصدق على هذا فليصلّ معه\"، وهذا لفظ أبي داود أيضا، وسماه صدقة لأنه يتصدق عليه بثواب ست وعشرين درجة إذ لو صلى منفردا لم يحصل له إلا ثواب صلاة واحدة. قاله المظهري كما في بذل المجهود في حل أبي داود 4/177. ¶ 3 أخرجه الإمام أحمد 5/254 والطبراني، قال الهيثمي في مجمع الزوائد 2/45: \"له طرق كلها ضعيفة\". ¶ 4 رواه البخاري معلقاً 2/131 وقد تقدم تخريجه قريباً.",
            "page": "318",
            "part": "1",
            "seal": "76096F09"
        },
        {
            "id": "11",
            "nass": "مناقشة الأدلة: ¶ هذا وقد أورد المانعون لتكرار الجماعة على هذه الأدلة ما يأتي: ¶ 1- إن حديث تفضيل صلاة الجماعة على الفذ يحتمل أن يكون في الجماعة الأولى لأنها هي التي ندب الشارع إليها. ¶ 2- وحديث أبي سعيد - رضي الله عنه - لا يتم الاستدلال به، لأن فيه اقتداء المتنفل بالمفترض ولا نزاع فيه، وإنما النزاع في اقتداء المفترض بالمتنفل 1. وقال الزرقاني 2 إنها واقعة حال محتملة فلا ينهض حجة في عدم الكراهية. ¶ 3- وحديث أبي أمامة طرقه كلها ضعيفة كما قال الهيثمي3. ¶ 4- وأما ما روي عن أنس - رضي الله عنه - فإنه يحتمل أن يكون المسجد مسجد الطريق الذي لا يكره تكرار الجماعة فيه، ويرجح هذا الاحتمال تكراره - رضي الله عنه - الأذان والإقامة الذي لا يجوّزه من جوّز تكرار الجماعة في مسجد المحلة. 4. ¶ وقد أجيب عن هذه الإيرادات بما يلي: ¶ أن حمل حديث التفضيل على الجماعة الأولى لا دليل عليه. والظاهر أن هذه الفضيلة تحصل لكل جماعة بقطع النظر عما ذكر، لأن الحديث دلّ على فضيلة الجماعة على المنفرد فيدخل فيه كل جماعة، ويقويه ما رواه ابن أبي شيبة5 بإسناد صحيح عن إبراهيم النخعي قال: \"إذا صلّى الرجل مع ¶ __________ ¶ 1 انظر إعلاء السنن 4/248. ¶ 2 شرح الزرقاني على الموطأ 1/149. ¶ 3 مجمع الزوائد 2/45. ¶ 4 انظر إعلاء السنن 4/248. ¶ 5 المصنف 2/412.",
            "page": "319",
            "part": "1",
            "seal": "27F9F629"
        },
        {
            "id": "12",
            "nass": "1- الرجل فهما جماعة لهما التضعيف خمس وعشرين درجة\"1. ¶ 2- وأما حديث أبي سعيد - رضي الله عنه - ففيه دليل على إعادة الجماعة - وهو المطلوب - وأما اقتداء المفترض بالمتنفل أو بالمفترض فهو بحث آخر لا علاقة له بموضوع البحث. وأما دعوى الزرقاني بأنها واقعة حال وقضية عين فلم أقف على دليل يدل عليه، والأصل أنه تشريع عام، والله أعلم. ¶ 3- وأما حديث أبي أمامة - رضي الله عنه - فلا يضره ضعفه، إذ في الباب حديث أبي سعيد - المتقدم آنفاً - وقد حسّنه الترمذي وصححه الحاكم وابن حبان وابن خزيمة، وقال الهيثمي: رجاله رجال الصحيح2. ¶ وفي الباب عن أبي موسى والحكم بن عمير 3 وأنس وسلمان وعصمة بن مالك الخطمي.4. ¶ 4- وأمّا ما روى عن أنس - رضي الله عنه - فلا يُردّ بالاحتمال الذي أوردتموه. ¶ هذا وقد ناقش القائلون بتكرار الجماعة أدلة المانعين بما يأتي: ¶ حديث أبي هريرة - رضي الله عنه - ليس نصاً في هذه المسألة، بل هو في التشديد على من تخلف عن الجماعة، أو أن المراد بالتهديد قوم تركوا الصلاة رأساً لا مجرد الجماعة، أو أن الحديث ورد في الحث على مخالفة فعل أهل النفاق والتحذير من التشبه بهم، لا لخصوص ترك الجماعة. أو أن الحديث ورد في حق المنافقين فليس التهديد لترك الجماعة بخصوصه، ذكره الحافظ، وقال: \"والذي ¶ __________ ¶ 1 انظر فتح الباري 2/136. ¶ 2 انظر نصب الراية للزيلعي 2/57. ¶ 3 سنن الترمذي 2/7. ¶ 4 نصب الراية 2/57،58.",
            "page": "320",
            "part": "1",
            "seal": "C87C43C6"
        },
        {
            "id": "13",
            "nass": "1- يظهر لي أن الحديث ورد في المنافقين لقوله صلى الله عليه وسلم: \"ليس صلاة أثقل على المنافقين من العشاء والفجر\" الحديث 1 ولقوله عليه الصلاة والسلام: \"لو يعلم أحدهم أنه يجد …الخ\" لأن هذا الوصف لائق بالمنافقين لا بالمؤمن الكامل. 2 وقال الشاطبي 3: الحديث مختص بأهل النفاق بدليل قول ابن مسعود: \"ولقد رأيتنا وما يتخلف عنها إلا منافق معلوم النفاق\".4 ¶ 2- وأما حديث أبي بكرة فلا دليل لكم فيه فإنه يدل بعمومه على استحباب إعادة الجماعة - لا على منعها - بغض النظر عن أن تكون الإعادة في المسجد أو في البيت، فالإعادة حصلتْ، وهذا هو الشاهد، ثم إن هذا الحديث لا يُعلم حاله، كيف هو قابل للاحتجاج أم لا؟ وقول الهيثمي: رجاله ثقات، لا يدل على صحته إذ لا يلزم من كون رجال الحديث ثقات أن يكون صحيحاً، قال الزيلعي: 5 في الكلام على بعض روايات الجهر بالبسملة: \"لا يلزم من ثقة الرجال صحة الحديث حتى ينتفي منه الشذوذ والعلة\". ¶ وقال الحافظ في (التلخيص) 6 عند الكلام على بعض روايات حديث بيع العينة: \"لا يلزم من كون رجال الحديث ثقات، أن يكون صحيحاً\". ¶ هذا إذا سُلم أن رجال هذا الحديث ثقات على ما قاله الهيثمي. لكن قال صاحب (العرف الشذى) - كما في (تحفة الأحوذي) 7 و (إعلاء السنن) –: \"إن ¶ __________ ¶ 1 رواه البخاري 2/141. ¶ 2 انظر فتح الباري 2/126،127. ¶ 3 الموافقات 4/156. ¶ 4 رواه مسلم 5/156. ¶ 5 في نصب الراية 1/347. ¶ 6 التلخيص الحبير في تخريج أحاديث الرافعي الكبير 3/19. ¶ 7 10/2",
            "page": "321",
            "part": "1",
            "seal": "64FF786E"
        },
        {
            "id": "14",
            "nass": "في سنده معاوية بن يحي وهو متكلم فيه\". ¶ وقد ذكر الذهبي 1 أحاديثه المناكير وذكر فيها حديث أبي بكرة هذا وكذلك فعل ابن عدي. 2 ¶ ثم لو سُلّم أن رسول الله صلى الله عليه وسلم صلّى بأهله في منزله لا يثبت منه كراهة تكرار الجماعة في المسجد، بل غاية ما يثبت منه أنه لو جاء رجل في مسجد قد صُلي فيه فيجوز له أن لا يُصلى فيه جماعة، بل يخرج منه فيميل إلى منزله فيصلي بأهله فيه، وأما أنه لا يجوز له أن يُصلي في ذلك المسجد بالجماعة أو يكره له ذلك فلا دلالة للحديث عليه ألبتة، كما لا يدل الحديث على كراهة أن يصلي فيه منفرداً. ¶ ثم لو ثبت من هذا الحديث كراهة تكرار الجماعة لأجل أنه صلى الله عليه وسلم لم يُصل في المسجد لثبت منه كراهة الصلاة فرادى أيضاً في مسجد قد صُلي فيه لأنه صلى الله عليه وسلم لم يُصل في المسجد لا منفرداً ولا جماعة، والحاصل: أن الاستدلال بحديث أبي بكرة المذكور على كراهة تكرار الجماعة في المسجد، واستحباب الصلاة فرادى ليس بصحيح. ذكره المباركفوري وقال: \"ولم أجد حديثاً مرفوعاً صحيحاً يدل على هذا المطلوب\". 3 ¶ وأما أثر الحسن \"كان أصحاب محمد صلى الله عليه وسلم إذا دخلوا المسجد - وقد صُلي فيه - صلوا فرادى\" فقد أجاب عنه صاحب (تحفة الأحوذي) 4 بأن ¶ __________ ¶ 1 في ميزان الاعتدال 4/139،140. ¶ 2 في الكامل في ضعفاء الرجال 6/401، 403. ¶ 3 تحفة الأحوذي 2/10،11. ¶ 4 2 / 11",
            "page": "322",
            "part": "1",
            "seal": "0EB62FA1"
        },
        {
            "id": "15",
            "nass": "1- صلاتهم فرادى إنما كانت لخوف السلطان محتجاً بما رواه ابن أبي شيبة 1 حدثنا هشيم، أخبرنا منصور عن الحسن قال: \"إنما كانوا يكرهون أن يجمعوا مخافة السلطان\". ¶ الترجيح: ¶ وبهذا يظهر أن أدلة الفريق الثاني القائلين باستحباب تكرار الجماعة أصح وأصرح في الدلالة - كما لا يخفى. ¶ ولكن المانعين للجماعة الثانية - وهم الجمهور - يقولون، إنما قلنا بمنع تكرار الجماعة إذا كان تكرارها يؤدي إلى اختلاف الكلمة ومفارقة الجماعة، ومنابذة الأئمة ووقوع العداوة، فالمقصد الأكبر والغرض الأظهر من وضع الجماعة هو تأليف القلوب واتحاد الكلمة حتى يقع الأنس والمحبة بالمخالطة، وتصفو القلوب من وضر الحقد والحسد، فإذا كانت الجماعة الثانية تؤدي إلى ضياع هذه المعاني وغياب هذه المقاصد وإبطال هذه الحِكم فلا تشرع. ¶ وأيضاً فإن إطلاق القول باستحباب تكرار الجماعة، يُعطي ذريعة لأهل الزيغ والضلال والبدع لإظهار نحلتهم وإعلان بدعتهم. وفي ذلك حصول المكروه، لأجل هذا كله رأى هؤلاء القوم من أهل العلم منع تكرار الجماعة حفاظاً على وحدة الصف واتحاد الكلمة، ومنعاً لأهل الضلال والباطل من إظهار نحلتهم وبدعتهم. ¶ قال الشافعي2: \"… وإنما كرهتُ ذلك لأنه ليس مما فعل السلف قبلنا، بل قد عابه بعضهم قال: وأحسب كراهية من كره ذلك منهم، إنما كان لتفرق ¶ __________ ¶ 1 المصنف 2/221 وذكره ابن عبد البر في الاستذكار 4/68. ¶ 2 الأم 1/278.",
            "page": "323",
            "part": "1",
            "seal": "9E8EB77E"
        },
        {
            "id": "16",
            "nass": "الكلمة، وأن يرغب رجل عن الصلاة خلف إمام الجماعة فيتخلف هو ومن أراد عن المسجد في وقت الصلاة، فإذا قضيت دخلوا فجمعوا، فيكون في هذا اختلاف، وتفرق كلمة وفيهما المكروه، وإنما أكره هذا في كل مسجد له إمام ومؤذن، فأما مسجد بُني على ظهر الطريق، أو ناحية لا يؤذن فيه مؤذن راتب، ولا يكون له إمام معلوم ويصلى فيه المارة ويستظلون، فلا أكره ذلك فيه، لأنه ليس فيه المعنى الذي وصفت من تفرق الكلمة …\". ¶ وقال الإمام ابن عبد البر - بعد أن ذكر قول الإمام مالك وغيره ممن منع تكرار الجماعة - قال: \"هذه المسألة لا أصل لها إلا إنكار جمع أهل الزيغ والبدع، وألا يتركوا وإظهار نحلتهم، وأن تكون كلمة السنة والجماعة هي الظاهرة لأن أهل البدع كانوا يرتقبون صلاة الإمام ثم يأتون بعده، فيجمعون لأنفسهم بإمامهم، فرأى أهل العلم أن يمنعوا من ذلك وجعلو الباب بابا واحداً، فمنعوا منه الكل، والأصل ما وصفت لك\".1 ¶ وقال الإمام ابن العربي في قوله تعالى: {وَتَفْرِيقاً بَيْنَ الْمُؤْمِنِينَ} 2: \"يعني أنهم كانوا جماعة واحدة في مسجد واحد، فأرادوا أن يفرّقوا شملهم في الطاعة وينفردوا عنهم للكفر والمعصية، وهذا يدلّك على أن المقصد الأكثر والغرض الأظهر من وضع الجماعة تأليف القلوب… ولهذا المعنى تفطّن مالك - رضي الله عنه - حين قال: إنه لا تُصلى جماعتان في مسجد واحد لا بإمامين ولا بإمام واحد…حيث كان ذلك تشتيتاً للكلمة وإبطالاً لهذه الحِكمة …\"3. ¶ __________ ¶ 1 الاستذكار 4/64، 65. ¶ 2 سورة التوبة آية (107) . ¶ 3 أحكام القرآن 2/582 وانظر أيضاً تفسير القرطبي 8/257",
            "page": "324",
            "part": "1",
            "seal": "D47BCA60"
        },
        {
            "id": "17",
            "nass": "وقال الباجي: \"… ولو جاز الجمع في مسجد مرتين لكان ذلك داعية إلى الافتراق والاختلاف ولكان أهل البدع يفارقون الجماعة بإمامهم ويتأخرون من جماعتهم ثم يُقدّمون منهم، ولو جاز مثل هذا لفعلوا مثل ذلك بالإمام الذي تؤدى إليه الطاعة فيؤدي ذلك إلى إظهار منابذة الأئمة ومخالفتهم ومفارقة الجماعة فوجب [أن يغلق] عليهم هذا الباب. ¶ ووجه آخر: أنه لو وسع في مثل هذا الأمر لأدى إلى أن لا تُراعى أوقات الصلاة، ولأخّر من شاء وصلى بعد ذلك في جماعة. وقصْر الناس على إمام واحد داع إلى مراعاة صلاته والمبادرة إلى إدراك الصلاة معه\". 1 ¶ يظهر من هذا أن المنع من تكرار الجماعة حيث كان ذلك تشتيتاً للكلمة وتفريقاً للجماعة وتمزيقاً للوحدة، أي ما كان على سبيل التداعي والاجتماع. أما إذا لم يكن على هذا الوجه بأن حصل ذلك لنفرٍ قليل تأخروا عن الجماعة لعذر - دون قصد الاختلاف والافتراق عن جماعة المسلمين أو مخالفة الأئمة ومنابذتهم - فإن تكرار الجماعة في مثل هذه الحالة لا يُكره. وقد نصّ على ذلك القائلون بالمنع، وهذا الشافعي يقول: \".. فإن فعلوا أجزأتهم الجماعة.. واحسب كراهية من كره ذلك منهم أنما كان لتفرق الكلمة\"2. ¶ وقال أبو يوسف: \"إنما يُكره إذا كانت الجماعة الثانية كثيرة3، فأما إذا كانوا ثلاثة أو أربعة فقاموا في زاوية من زوايا المسجد وصلوا بجماعة لا يُكره\" ¶ __________ ¶ 1 المنتقى 1/137. ¶ 2 الأم 1/278. ¶ 3 وحمل الكاساني حديث أبي سعيد المتقدم على هذا حيث قال: \"لأنه أمر واحداً - يعني في قوله: أيكم يتجر على هذا - وذا لا يُكره وإنما المكروه ما كان على سبيل التداعي والاجتماع\" البدائع 1/419.",
            "page": "325",
            "part": "1",
            "seal": "B18BDE37"
        },
        {
            "id": "18",
            "nass": "وروي عن محمد بن الحسن الشيباني: \"أنه إنما يُكره إذا كانت الثانية على سبيل التداعي والاجتماع فأما إذا لم يكن فلا يُكره\" 1. ¶ وروي نحو هذا عن أشهب المالكي 2 فعن أصبغ، قال: دخلت المسجد مع أشهب، وقد صلّى الناس، فقال لي: \"يا أصبغ ائتم بي وتنحّى إلى زاوية فأْتممتُ به\" وتقدم قول المالكية أنهم يصلون جماعة خارج المسجد. ¶ وقال الإمام النووي: - بعد أن ذكر الصحيح المشهور في المذهب وهو كراهة تكرار الجماعة بعد جماعة الإمام الراتب بغير إذنه - قال: \"أما إذا حضر واحد بعد صلاة الجماعة فيستحب لبعض الحاضرين الذين صلوا، أن يُصلي معه لتحصل له الجماعة\"3 وفي مغني المحتاج4: \"ويستحب لمن صلّى إذا رأى من يُصلي تلك الفريضة وحده أن يُصلًيها معه ليحصل له فضيلة الجماعة\". ¶ والذين قالوا باستحباب تكرار الجماعة لم يغب عنهم هذا المعنى - أي أنها إذا كانت تفضي إلى اختلاف القلوب والتهاون بها مع الإمام فإنها تكره وإلا فلا - ففي الروض المربع شرح زاد المستقنع5 بعد أن ذكر المذهب، وهو: استحباب تكرار الجماعة، قال: \"وعنه: تكره …لئلا يُفضي إلى اختلاف القلوب، والتهاون بها مع الإمام\" وقال ابن مفلح الحنبلي:6 \"ولا تكره إعادة الجماعة\" أي: إذا صلّى إمام الحي، ثم حضر جماعة أخرى استحب لهم أن يصلّوا جماعة… ¶ __________ ¶ 1 بدائع الصنائع 1/418. ¶ 2 الاستذكار 4/63. ¶ 3 المجموع 4/222. ¶ 4 1/234. ¶ 5 2/271. ¶ 6 المبدع شرح المقنع 2/46،47.",
            "page": "326",
            "part": "1",
            "seal": "20B946EA"
        },
        {
            "id": "19",
            "nass": "وقال القاضي: \"يُكره لئلا يفضي إلى اختلاف القلوب…\"، وقال ابن حزم: \"… وأما نحن فإن من تأخر عن صلاة الجماعة لغير عذر لكن قلة اهتبال أو لهوى أو لعداوة مع الإمام فإننا ننهاه…\".1 ¶ نخلص من هذا إلى أن الفريقين يكادان يتفقان على مشروعية تكرار الجماعة إذا لم يكن التكرار على سبيل التداعي والاختلاف والافتراق ومنابذة الأئمة وشقاً لعصا المسلمين. ¶ وأما إذا اتُّخذ التكرار ذريعة ووسيلة لتفريق الجماعة وتشتيت الكلمة وتمزيق الوحدة من قبل أهل الأهواء الزائغة والفرق المبتدعة أو كان يُفضي إليه - ولو غالباً - لم يكن مشروعاً، بل كان ممنوعاً، لأن ما يؤدي إلى الممنوع فهو ممنوع، والنظر في المآلات معتبر عند أهل العلم. قال الإمام الشاطبي: 2 ¶ \"النظر في مآلات الأفعال معتبر مقصود شرعاً كانت الأفعال موافقة أو مخالفة وذلك أن المجتهد لا يحكم على فعل من الأفعال الصادرة عن المكلفين بالإقدام أو بالإحجام إلا بعد نظره إلى ما يؤول إليه ذلك الفعل، [فقد يكون] مشروعاً لمصلحة فيه تستجلب، أو لمفسدة تدرأ، ولكن له مآل على خلاف ما قصد فيه، وقد يكون غير مشروع لمفسدة تنشأ عنه أو مصلحة تندفع به، ولكن له مآل على خلاف ذلك. فإذا أطلق القول في الأول بالمشروعية، فربما أدى استجلاب المصلحة فيه إلى مفسدة تساوي المصلحة أو تزيد عليها، فيكون هذا مانعاً من إطلاق القول بالمشروعية وكذلك إذا أطلق القول في الثاني بعدم المشروعية ربما أدى استدفاع المفسدة إلى مفسدة تساوي أو تزيد، فلا يصح إطلاق القول بعدم المشروعية، وهو مجال للمجتهد صعب المورد، إلا أنه عذب ¶ __________ ¶ 1 المحلى 4/237. ¶ 2 الموافقات 5/177، 178.",
            "page": "327",
            "part": "1",
            "seal": "BDE37DF0"
        },
        {
            "id": "20",
            "nass": "المذاق، محمود الغب 1 جار على مقاصد الشريعة\". ¶ ثم أخذ رحمه الله يستدل على صحة ذلك بأمور، منها: أن استقراء الشريعة وأدلتها يدل على اعتبار المآلات، وذكر أمثلة تفصيلية كامتناعه صلى الله عليه وسلم عن قتل المنافقين، فقد قال - حين أشير عليه بقتل من ظهر نفاقه -: \"لا يتحدث الناس أنه كان يقتل أصحابه\" 2 فينفروا من الدخول في الإسلام. ثم قال الشاطبي: \"… يكون العمل في الأصل مشروعاً، لكن يُنهى عنه لما يؤول إليه من المفسدة…\". ¶ قلت: وهذا ينطبق على مسألتنا هذه، فإن الجماعة في الأصل مشروعة لحِكم، منها: مضاعفة الثواب وعموم البركة، والتواصل والتوادد، ولأجل معرفة أحوال بعضهم ببعض فيقوموا بعيادة المرضى وتشييع الموتى وإغاثة الملهوفين، وليحصل بينهم التعاون والائتلاف ولهذا قال صلى الله عليه وسلم: \"لا تختلفوا فتختلف قلوبكم \". 3 ¶ إذاً: فالجماعة موضوعة لهذه المعاني العظيمة والحِكم الجليلة، وهي وسيلة إلى الخير والوحدة والاتفاق، ولكن لو اتخذ من تكرار الجماعة وسيلة وذريعة إلى مفسدة الاختلاف والافتراق أو كان يفضي إليها لم تكن مشروعة. ¶ قال الإمام ابن القيم - رحمه الله - 4: \"الفعل أو القول المفضي إلى المفسدة قسمان…والثاني: أن تكون (الأفعال أو الأقوال) موضوعة للإفضاء إلى أمر جائز أو مستحب، فيتخذ وسيلة إلى المحرم إما بقصده أو بغير قصد منه…كمن ¶ __________ ¶ 1 أي: العاقبة. ¶ 2 رواه البخاري، كتاب المناقب، باب ما ينهى من دعوى الجاهلية 6/546 وفي التفسير، باب قوله: (سواء عليهم استغفرت لهم أم لم تستغفر لهم) 8/ 648. ¶ 3 رواه أبو داود 1/432 وأحمد 4/122 والحاكم 1/583 وأبو عوانة 2/41،42. ¶ 4 إعلام الموقعين 3/136.",
            "page": "328",
            "part": "1",
            "seal": "F8207E95"
        },
        {
            "id": "21",
            "nass": "يُصلي تطوعاً بغير سبب في أوقات النهي، أو يسبّ أرباب المشركين بين أظهرهم …\" ثم دلّل على المنع بوجوه، فقال:1 \"الوجه الثامن والثلاثون: أن الشارع أمر بالاجتماع على إمام واحد في الإمامة الكبرى، وفي الجمعة والعيدين والاستسقاء وصلاة الخوف، مع كون صلاة الخوف بإمامين أقرب إلى حصول صلاة الأمن، وذلك سداً لذريعة التفريق والاختلاف والتنازع، وطلباً لاجتماع القلوب وتآلف الكلمة، وهذا من أعظم مقاصد الشرع، وقد سد الذريعة إلى ما يناقضه بكل طريق، حتى في تسوية الصف في الصلاة، لئلا تختلف القلوب، وشواهد ذلك أكثر من أن تذكر\". ¶ قلت: ومن أجل هذا منع جماعة من أهل العلم من تعدد الجمعة في بلد واحد - إذا لم تدع الحاجة إلى التعدد - بأن كان المسجد الكبير كافياً لهم، فلا يجوز في مسجدين إذا حصل الغنى بالمسجد الواحد، قال ابن قدامة: 2 \"لا نعلم في هذا مخالفاً إلا أن عطاء قيل له: \"إن أهل البصرة لا يسعهم المسجد الأكبر\" فقال: \"لكل قوم مسجد يجمعون فيه ثم يجزي ذلك عنهم\" قال ابن جرير: \"فأنكر الناس ذلك أن يجمعوا إلا في المسجد الأكبر\" 3 كل ذلك حرصاً على توحيد كلمة المسلمين وردعاً لأهل الأهواء الزائغة الذين يعتزلون المسجد الكبير ويبنون لأنفسهم مساجد أخرى ضراراً وتفريقاً للكلمة وشقاً لعصا المسلمين ليبطلوا المعنى الروحي من هذا الاجتماع العظيم 4، وسداً لذريعة التوصل بما ¶ __________ ¶ 1 المرجع السابق 3/145. ¶ 2 المغني 3/213. ¶ 3 رواه عبد الرزاق في المصنف 3/170. ¶ 4 انظر (الاعتصام بالواحد الأحد من إقامة جمعتين في بلد) للإمام تقي الدين السبكي (منشور ضمن فتاويه) .",
            "page": "329",
            "part": "1",
            "seal": "2F482E4C"
        },
        {
            "id": "22",
            "nass": "هو مصلحة إلى مفسدة. ¶ قال الشاطبي: \"وقد يقع الترك لوجوه… ومنها: الترك للمطلوب خوفاً من حدوث مفسدة أعظم من مصلحة ذلك المطلوب كما جاء في حديث عائشة - رضي الله عنها -: \"لولا أن قومك حديثٌ عهدهم بالجاهلية، فأخاف أن تُنكر قلوبهم أن أدخل الجدْر في البيت، وأن ألصِق بابه بالأرض\". 1 فما منعه صلى الله عليه وسلم من إعادة بناء البيت الحرام على قواعد إبراهيم - عليه السلام - إلا خوف حدوث بلبلة بين العرب ومن أن يقولوا: إن محمداً صلى الله عليه وسلم يهدم المقدّسات ويغيّر معالمها. ولهذا قال الشاطبي: \"فقد حذر السلف من التلبس بما يجر إلى المفاسد وإن كان أصله مطلوباً\" 2 وقال: \"إن قاعدة سد الذرائع إنما عمل السلف بها بناء على هذا المعنى…كإتمام عثمان - رضي الله عنه - الصلاة في حجه بالناس3 وتسليم الصحابة له في عذره الذي اعتذر به من سد الذريعة\" 4 وقد قال لهم: \"إني إمام الناس فينظر إليّ الأعراب وأهل البادية أصلي ركعتين، فيقولون: هكذا فرضت\". 5 ¶ __________ ¶ 1 رواه البخاري 3/439 بهذا اللفظ ومسلم 9/88، وروى نحوه النسائي 5/215 وأحمد 6/57، 239، وفي لفظ للبخاري 3/439: \"لولا حداثة قومك لنقضت البيت ثم لبنيته على أساس إبراهيم عليه السلام\". ¶ 2 الموافقات 3/529. ¶ 3 إتمام عثمان - رضي الله عنه - ثابت في البخاري 2/563، 569 و3/509 ومسلم 5/203 وأبي داود 2/492، 493 والنسائي 3/120 والدارمي 2/55 وأحمد 1/416، 425، 464. ¶ 4 انظر الموافقات 4/59، 60. ¶ 5 رواه عبد الرزاق في المصنف 2/518، 519 والطحاوي في شرح معاني الآثار 1/425 نحوه عن الزهري ورواه البيهقي في الكبرى 3/144 من طريق عبد الرحمن بن حميد أن عثمان أتم بمنى ثم خطب.. وعن ابن جريج أن أعرابياً ناداه في منى: \"يا أمير المؤمنين: ما زلت أصليها منذ رأيتك عام أول ركعتين\" قال الحافظ ابن حجر في الفتح 2/571: \"ولا مانع أن يكون هذا أصل سبب الإتمام\".",
            "page": "330",
            "part": "1",
            "seal": "C373B210"
        },
        {
            "id": "23",
            "nass": "وقال شيخ الإسلام ابن تيمية: 1 \"المسلم قد يترك المستحب إذا كان في فعله فساد راجح على مصلحته كما ترك النبي صلى الله عليه وسلم بناء البيت على قواعد إبراهيم عليه السلام\". ¶ وقال - بعد كلامه في مسألة البسملة في الصلاة -: \"أما التعصب لهذه المسائل ونحوها فمن شعائر الفرقة والاختلاف الذي نهينا عنه - إلى أن قال - ويستحب للرجل أن يقصد إلى تأليف القلوب بترك مثل هذه المستحبات، لأن مصلحة التأليف في الدين أعظم من مصلحة فعل مثل هذا\".2 ¶ قلت: هذا - والله - هو الفقه، فإن تكرار الجماعة مستحب، فإن كان يؤدي إلى مفسدة تفريق كلمة المسلمين وتمزيق وحدتهم وإيقاع الخلاف والفرقة بينهم فإنه يُترك وينهى عنه لأجل مصلحة اتحاد الكلمة ووحدة الصف، وتأليف القلوب الواجب شرعاً، وبه تتحد نصوص الشرع وحِكمها، ومن تدبّر مقاصد الشرع وفَقَه موارده وأدلته وما اشْتملتْ عليه من المصالح لم يَخْفَ عليه رجحان هذا القول وقربه من قواعد الشريعة. وبالله تعالى التوفيق. ¶ وصلى الله على سيدنا محمد وآله وصحبه وسلم. ¶ __________ ¶ 1 مجموع الفتاوى 24/195. ¶ 2 مجموع الفتاوي 22/405، 407.",
            "page": "331",
            "part": "1",
            "seal": "C7330A8E"
        },
        {
            "id": "24",
            "nass": "الخاتمة ¶ تطرق هذا البحث بعد بيان فرضية الصلاة وأهمية أدائها جماعة إلى حكم إعادة الجماعة في المسجد بعد جماعة الإمام الراتب. ¶ وقد ظهر اتفاق الفقهاء على أن المسجد إذا لم يكن له أهل معروفون بأن كان على شوارع الطرق أو كان لا إمام له ولا مؤذن فإنه لا يكره فيه تكرار الجماعة. ¶ كما اتضح مذهب جمهور الفقهاء أنه إذا كان مسجد محلة وقد تقدم قوم فصلوا جماعة، ثم جاء الإمام الراتب بعدهم فإن له أن يصلي بأهله جماعة. ¶ أما إذا كان للمسجد إمام راتب ففاتت قوماً فيه الجماعة فهل يصلون جماعة بإمام غير الراتب بعد الراتب؟ ذهب جماعة من الفقهاء إلى المنع من إعادة الجماعة وقالوا يصلون فرادى، وذهب آخرون إلى استحباب إعادة الجماعة بالنسبة لهم إلا في المسجد الحرام والمسجد النبوي فإنه يكره فيهما إعادة الجماعة لئلا يتوانى الناس عن حضور الجماعة مع الراتب في المسجدين إذا أمكنهم الصلاة في جماعة أخرى وذلك في غير عذر كنوم ونحوه. ¶ وقد بينت أدلة الفريقين وذكرت ما أورد عليهما ثم الجواب عن ذلك بالتفصيل، وفي الأخير ترجح لي - بعد النظر إلى أدلة الشرع ومقاصده ومصالحه المعتبرة - أن إعادة الجماعة إذا كان بقصد الاختلاف على الأئمة ومفارقة الجماعة أو لجأ إليها أهل الزيغ والضلال لإظهار نحلتهم وإعلان بدعتهم. فإن الإعادة تمنع حفاظاً على وحدة الصف واتحاد الكلمة ومنعا لأهل الباطل من إظهار بدعتهم. ¶ وأما إذا لم تكن الإعادة على هذا الوجه بأن حصل لقوم تأخروا عن الجماعة لعذر - دون قصد الاختلاف والافتراق ومنابذة الأئمة وإظهار البدعة - فإن الإعادة والتكرار في هذه الحالة لا يُكره، بل يُشرع للأدلة المذكورة، وبه تتحد نصوص الشرع وحِكمها. ¶ وبالله تعالى التوفيق وصلى الله على سيدنا محمد وآله وصحبه وسلم.",
            "page": "332",
            "part": "1",
            "seal": "5BCEDEEC"
        },
        {
            "id": "25",
            "nass": "حكم تكرار الجماعة في المسجد ¶ إعداد: د. محمد طاهر حكيم ¶ الأستاذ المساعد في الجامعة الإسلامية العالمية في إسلام آباد ¶ المقدمة ¶ الحمد لله والصلاة والسلام على سيد المرسلين صلوات الله وسلامه عليه وعلى آله وصحبه ومن سار على نهجه إلى يوم الدين، وبعد: ¶ فإن الصلاة إحدى أركان الإسلام الخمسة، وأهم دعائم الدين التي لا يقوم بناؤه إلا بها، ولا يرتكز إلا عليها وبها مع أركان الإسلام الأخرى يدخل المرء في جماعة المسلمين، وقد فرضها الله سبحانه في كتابه فقال سبحانه: {وَأَقِيمُوا الصَّلاةَ وَآتُوا الزَّكَاةَ} 1 وبين النبي صلى الله عليه وسلم فرضيتها ووضح مكانتها في الدين فقال صلى الله عليه وسلم في حديث معاذ المشهور لما بعثه إلى اليمن: \"إنك تأتي قوما من أهل الكتاب فادعهم إلى شهادة أن لا إله إلا الله وأني رسول الله فإن أطاعوا لذلك فأعلمهم أن الله تعالى افترض عليهم خمس صلوات في كل يوم وليلة\" الحديث2. ¶ وقد ندب الشارع الناس إلى أداء الصلاة جماعة3 تعبدا لله وتحقيقاً للتعارف والتآلف والتعاون بين المسلمين، ولغرس معاني الود والمحبة والرحمة في قلوبهم حتى يشعر كل واحد منهم نحو الآخر أنه أخوه يشاركه في آماله وآلامه، هذا بالإضافة إلى مضاعفة الثواب وعموم البركة. ¶ __________ ¶ 1 سورة البقرة آية (43) . ¶ 2 رواه البخاري 3/261 ومسلم 1/196 وأبو داود 2/242، 243 والترمذي 3/259، 260 وابن ماجه 1/568 وغيرهم. ¶ 3 اختلف الفقهاء في حكم صلاة الجماعة، فقال الحنفية والمالكية: الجماعة في الفرائض غير الجمعة سنة مؤكدة للرجال العاقلين القادرين، وقال الشافعية: إنها فرض كفاية على الأصح، وذهب الحنابلة إلى أنها فرض عين ولكنها ليست شرطا لصحة الصلاة. انظر أقوال الفقهاء وأدلتهم في تبين الحقائق 1/132 وملتقى الأبحر 1/93 والمنتقى 1/228 والشرح الصغير 1/428 ومغني المحتاج 1/229 وكشاف القناع 1/532.",
            "page": "305",
            "part": "1",
            "seal": "AA776852"
        },
        {
            "id": "26",
            "nass": "وقد اتفق العلماء على أن الجماعة من أوكد العبادات وأجل الطاعات وأعظم شعائر الإسلام، وقد بين النبي صلى الله عليه وسلم فضلها وحث على حضورها فقال عليه الصلاة والسلام: \"صلاة الجماعة أفضل من صلاة الفذ بسبع وعشرين درجة\" وفي رواية: \"بخمس وعشرين درجة\" 1 وقال عليه الصلاة والسلام: \"بشّر المشّاءين في الظلم إلى المساجد بالنور التام يوم القيامة\" 2. ¶ وقال ابن مسعود - رضي الله عنه -: \"من سره أن يلقى الله تعالى غداً مسلماً فليحافظ على هؤلاء الصلوات، حيث ينادى بهن فإن الله تعالى شرع لنبيكم صلى الله عليه وسلم سنن الهدى، وأنهن من سنن الهدى، ولو أنكم صليتم في بيوتكم كما يصلي هذا المتخلف في بيته لتركتم سنة نبيكم، ولو تركتم سنة نبيكم لضللتم … ولقد رأيتنا وما يتخلف عنها إلا منافق معلوم النفاق ... \"3. ¶ إذا كان هذا فضل صلاة الجماعة ومكانتها، فماذا عن حكم إعادة الجماعة وتكرارها، أعني: إذا صلى الإمام الراتب بجماعة، ثم بعد انصرافه حضر أناس فاتتهم الجماعة، فهل لهم أن يصلوا تلك الصلاة جماعة بعد جماعة الإمام الراتب في المسجد أم ليس لهم ذلك؟ هذا هو موضوع البحث. ¶ وتكمن أهمية الموضوع - فيما يُرى - في تكرار الجماعة في بعض المساجد بعد جماعة الإمام الراتب، وما يثير ذلك من إشكالات ويترك من آثار على الأمة المسلمة ووحدتها وتماسكها، إذ يحتمل أن يكون تأخر بعض هؤلاء إهمالاً وعدم ¶ __________ ¶ 1 رواه البخاري 2/131 ومسلم 5/125. ¶ 2 رواه أبو داود 1/379 والترمذي 2/14 وقال: حسن غريب من حديث بريدة وله شاهد من حديث أنس عند ابن ماجه 1/257 والحاكم 1/212. ¶ 3 رواه مسلم 5/156.",
            "page": "306",
            "part": "1",
            "seal": "6B823C72"
        },
        {
            "id": "27",
            "nass": "مراعاة لأوقات الصلاة ظنّاً منهم أن بإمكانهم إقامة الجماعة الثانية والثالثة.. ويحتمل أن يكون تخلف طائفة منهم لإظهار بدعتهم وضلالهم وظنهم أنهم يقيمونها أفضل مما يقيمها الإمام الراتب، وقد يتخذ بعض الناس من إعادة الجماعة وتكرارها ذريعة لمنابذة الأئمة ومفارقة الجماعة وتفريق كلمة المسلمين وتمزيق وحدتهم شذر مذر. ¶ كما أن بعضهم قد يكون تأخر عن الجماعة لعذر فيريد أن يصليها جماعة لينال ثوابها كما ينال ثواب الجماعة الأولى. ¶ أمام هذه الاحتمالات والحالات كان لابد من دراسة هذه المسألة في ضوء نصوص الوحي والمصالح الشرعية لبيان حكم الشرع فيها. ¶ لأجل هذا قمت بإعداد هذا البحث مبيناً فيه تحرير محل الن-زاع وأقوال الفقهاء وأدلتهم؛ ومناقشتها، محاولاً الوصول إلى القول الراجح بعد النظر إلى مقاصد الشرع ومصالحه المعتبرة، في لغة مُيسّرة وعبارة واضحة وأسلوب سهل وفق المنهج العلمي المتبع - قدر المستطاع - وجعلته بعنوان: (حكم تكرار الجماعة في المسجد) ¶ ونظراً لطبيعة الموضوع فقد جاء تقسيمه إلى موضوعات متتابعة في إطار المعالجة الموضوعية التي تتطلبها طبيعة البحث والمادة العلمية المتاحة له. ¶ وأسأل الله تعالى أن ينفعني به وإخوتي المسلمين وأن يوفقنا جميعاً إلى ما يحبه ويرضاه، إنه سميع مجيب، وما توفيقي إلا بالله عليه توكلت وإليه أنيب. ¶ وصلى الله وسلم على سيدنا محمد وآله وصحبه أجمعين والحمد لله رب العالمين.",
            "page": "307",
            "part": "1",
            "seal": "A6B98B7A"
        },
        {
            "id": "28",
            "nass": "مصادر ومراجع ¶ ... ¶ المراجع ¶ 1. أحكام القرآن لابن العربي المالكي، تعليق محمد عبد القادر، دار الفكر. ¶ 2. الاستذكار لابن عبد البر تحقيق عبد المعطي قلعجي، القاهرة 1393هـ. ¶ 3. الأصل للإمام محمد بن الحسن الشيباني. ط.الهند 1393هـ ¶ 4. إعلاء السنن للعلامة ظفر أحمد العثماني. كراتشي. ط: الأولى. ¶ 5. أعلام الموقعين عن رب العالمين للإمام محمد بن أبي بكر ابن القيم الجوزية، دار الجيل، بيروت. ¶ 6. الأم للإمام محمد إدريس الشافعي تحقيق محمود مطر جي، دار الكتب العلمية، بيروت 1413هـ. ¶ 7. بدائع الصنائع في ترتيب الشرائع للإمام علاء الدين الكاساني، مطبعة العاصمة، القاهرة. ¶ 8. تحفة الأحوذي بشرح الترمذي للعلامة محمد بن عبد الرحمن المباركفوري، المكتبة السلفية، المدينة المنورة 1385هـ. ¶ 9. التفريع لابن الجلاب البصري المالكي ط: دار الغرب الإسلامي. ¶ 10. التلخيص الحبير في تخريج الرافعي الكبير للحافظ ابن حجر تحقيق عبد الله هاشم اليماني، المدينة المنورة. ¶ 11. حاشية الروض المربع شرح زاد المستقنع لعبد الرحمن محمد النجدي 1397هـ. ¶ 12. الدر المختار للعلامة محمد أمين بن عابدين طبع مصطفى البابي الحلبي 1386هـ. ¶ 13. سنن الترمذي للإمام أبي عيسى محمد الترمذي، المكتبة السلفية، المدينة المنورة 1385هـ. ¶ 14. سنن أبي داود للحافظ أبي داود سليمان بن أشعث السجستاني، دار الحديث. ¶ 15. سنن ابن ماجه للإمام محمد بن يزيد القزويني، دار إحياء التراث العربي",
            "page": "333",
            "part": "1",
            "seal": "236EC26A"
        },
        {
            "id": "29",
            "nass": "1395هـ. ¶ 16. السنن الكبرى للإمام أحمد بن الحسين البيهقي، الهند 1355هـ. ¶ 17. شرح الزرقاني على الموطأ لسيدي محمد الزرقاني، دار الفكر. ¶ 18. شرح السنة للإمام الحسين بن مسعود البغوي، المكتب الإسلامي 1390هـ. ¶ 19. صحيح البخاري للإمام محمد بن إسماعيل البخاري، الطبعة السلفية، القاهرة. ¶ 20. صحيح ابن حبان بترتيب ابن بلبان تحقيق شعيب الأرنؤوط، مؤسسة الرسالة 1418هـ. ¶ 21. صحيح مسلم مع شرح النووي، دار إحياء التراث العربي، بيروت. ¶ 22. عمدة القارئ شرح صحيح البخاري للعلامة بدر الدين العيني، دار الفكر، بيروت. ¶ 23. فتح الباري شرح صحيح البخاري، للحافظ ابن حجر، الطبعة السلفية. ¶ 24. الفروع لابن مفلح الحنبلي، عالم الكتب، الطبعة الرابعة 1405هـ. ¶ 25. الكافي في فقه أهل المدينة المالكي لابن عبد البر، مكتبة الرياض الحديثة، الرياض 1398هـ. ¶ 26. الكامل في ضعفاء الرجال لابن عدي، دار الفكر 1409هـ. ¶ 27. كشاف القناع عن متن الإقناع للعلامة منصور البهوتي، ط: مكة المكرمة 1394هـ. ¶ 28. المبدع في شرح المقنع لإبراهيم بن مفلح الحنبلي، المكتب الإسلامي. ¶ 29. مجمع الزوائد ومنبع الفوائد للحافظ نور الدين الهيثمي، القاهرة. ¶ 30. مجموع الفتوى لشيخ الإسلام ابن تيمية، جمع عبد الرحمن بن محمد وابنه، طبع المغرب. ¶ 31. المجموع شرح المهذب للإمام أبي زكريا النووي (مع التلخيص الحبير) دار الفكر. ¶ 32. المحرر في الفقه لمجد الدين أبي البركات عبد السلام الحراني، مكتبة المعارف، الرياض 1404هـ.",
            "page": "334",
            "part": "1",
            "seal": "D493BACF"
        },
        {
            "id": "30",
            "nass": "33. المحلى للإمام أبي محمد علي بن حزم، تصحيح الشيخ أحمد شاكر، دار الفكر. ¶ 34. المدونة الكبرى للإمام مالك، برواية سحنون، دار الفكر 1411هـ. ¶ 35. مرقاة المفاتيح شرح مرقاة المصابيح للعلامة علي القاري، دار الفكر 1412هـ. ¶ 36. المستدرك على الصحيحين للإمام الحاكم النيسابوري، دار الفكر، بيروت1398هـ. ¶ 37. مسند الإمام أحمد، المكتب الإسلامي 1389هـ. ¶ 38. المصنف للإمام ابن أبي شيبة، تعليق سعد اللحام، دار الفكر 1409هـ. ¶ 39. المصنف للإمام عبد الرزاق الصنعاني تحقيق الشيخ حبيب الرحمن الأعظمي. ¶ 40. المعونة على مذهب عالم المدينة للقاضي عبد الوهاب، دار الفكر. ¶ 41. المغني لابن قدامة، تحقيق د/عبد الله التركي وعبد الفتاح الحلو، هجر للطباعة 1407هـ. ¶ 42. مغني المحتاج إلى معرفة معاني المنهاج للشيخ محمد الخطيب الشربيني، دار الفكر. ¶ 43. المنتقى شرح الموطأ لأبي الوليد سليمان بن خلف الباجي، دار الكتاب العربي، بيروت. ¶ 44. الموافقات للإمام إبراهيم بن موسى الشاطبي، تحقيق مشهور بن حسن، دار ابن عفان 1417هـ. ¶ 45. نصب الراية لأحاديث الهداية، للإمام الزيلعي، مكتبة الرياض الحديثة، الطبعة الثالثة.",
            "page": "335",
            "part": "1",
            "seal": "520F225B"
        }
    ],
    "t12149": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "حكم تكرار الجماعة في المسجد"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "مصادر ومراجع"
        }
    ]
}