{
    "b12152": [
        {
            "id": "1",
            "nass": "المقدمة ¶ إن الحمد لله نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله. ¶ {يَا أَيهَا الذِيْنَ آمَنُوا اتَّقُوا اللهَ حَقَّ تُقَاتِه وَلا تَمُوتنَّ إِلا وَأنْتمْ مُسْلِمُونَ} (1) . ¶ {يَا أيُّهَا النَّاسُ اتقُوا رَبَّكمْ الَّذِي خَلَقَكمْ مِنْ نَفْسٍ وَاحدَة وَخَلَقَ مِنهَا زوجَهَا وبَث مِنهمَا رِجَالاً كثِيراً وَنسَاءً واتقُوا اللهَ الَّذي تَساءَلُون بِه وَالأرحَام إِنَّ اللهَ كان علِيْكم رقِيباً} (2) . ¶ {يَا أَيهَا الذِيْنَ آمَنُوا اتَّقُوا اللهَ وَقُولُوا قَوْلا سَدِيدا يُصْلِحْ لكمْ أَعْمَالَكُمْ وَيَغْفِرْ لكمْ ذُنُوبَكُم وَمَنْ يُطِع الله وَرَسُولَهُ فقَدْ فَازَ فُوْزا عَظِيْماً} (3) . (4) ¶ أما بعد: ¶ فقد حث النبي صلى الله عليه وسلم على النكاح ورغب فيه، وفعله صلى الله عليه وسلم وفعله أصحابه رضوان الله عليهم اقتداء به صلى الله عليه وسلم من بعده. فكان ذلك من سنته وسنة الأنبياء من قبله عليهم الصلاة والسلام، يقول الله تعالى في محكم الترتيل: ¶ __________ ¶ (1) آل عمران آية 102 ¶ (2) النساء آية 1 ¶ (3) الأحزاب آية 70 - 71 ¶ (4) هذه خطبة الحاجة التي كان النبي صلى الله عليه وسلم يعلمها أصحابه قَال عبد الله بن مسعود: علمنا رسول الله صلى الله عليه وسلم التشهد في الصلاة والتشهد في الحاجة. رواها أصحاب السنن. ¶ انظر: سنن أبي داود كتاب النكاح 2/ 238 وستأتي إن شاء الله تعالى في خطبة النكاح في المبحث الرابع ضمن مباحث هذا الكتاب.",
            "page": "197",
            "part": "1",
            "seal": "9B19D201"
        },
        {
            "id": "2",
            "nass": "{وَلَقَدْ أَرْسَلْنَا رُسُلا مِنْ قَبْلِكَ وَجَعَلْنَا لَهُمْ أَزْوَاجًا وَذُرِّيَّةً} (1) ، ومعنى الآية الترغيب في النكاح والحث عليه، فهو سنة المرسلين كما نصت عليه الآية، وقد جاء في السنة ما يدل على ذلك، عن أبي أيوب قَال: قَال رسول الله صلى الله عليه وسلم: \"أربع من سنن المرسلين: الحياء والتعطر والسواك والنكاح\" (2) . ¶ والنكاح عند الفقهاء هو عقد التزويج على اختلاف فيما بينهم هل يطلق عليه حقيقة أو مجازاً. (3) ¶ ولقد أحببت الكتابة في مقدمات النكاح أوضحت فيها أحكام الناكح مطلقاً سواء كان رجلاً أو امرأة، حيث يقال امرأة ناكح أي ذات نكاح، كما يقال حائض وطاهر وطالق أي ذات حيض وطهارة وطلاق، ولا يقال ناكح إلا إذا أرادوا بناء الاسم من الفعل فيقال: نكَحَت فهي ناكح. (4) ¶ كما في حديث سبيعة بنت الحارث الأسلمية (5) الَّذِي جاء فيه: ¶ فدخل عليها أبو السنابل بن بعكك (رجل من بني عبد الدار) (6) فقال لها: مالي أراك متجملة ترجين النكاح، إنك والله ما أنت بناكح ... الحديث. (7) ¶ __________ ¶ (1) سورة الرعد آية 38 ¶ (2) رواه الترمذي في أبواب النكاح وقال: حديث أبي أيوب حديث حسن، سنن الترمذي الباب الأول من أبواب النكاح 2/272 رقم 1086. ¶ (3) انظر: المغني 9/ 339. ¶ (4) انظر: النهاية 5/114، واللسان مادة نكح 2/626. ¶ (5) انظر: ترجمتها في الاستيعاب لابن عبد البر 4/323، والإصابة 4/317. ¶ (6) انظر: ترجمته في أسد الغابة 5/156، والإصابة 4/96. ¶ (7) رواه مسلم في كتاب الطلاق باب انقضاء عدة المتوفى عنها زوجها وغيرها بوضع الحمل 2/1122 بر قم 1484.",
            "page": "198",
            "part": "1",
            "seal": "2A6888B4"
        },
        {
            "id": "3",
            "nass": "ومن ذلك أيضاً قول قيلة بنت مخرمة التميمية (1) : انطلقت إلى أخت لي ناكح في بني شيبان (أي ذات نكاح) يعني متزوجة فهي ذات زوج. (2) ¶ وفي حديث فاطمة رضي الله عنها قالت: «وهذا علي ناكح بنت أبي جهل» (3) . ¶ قَال الحافظ: هكذا أطلقت عليه اسم الفاعل مجازاً لكونه أراد ذلك وصمم عليه، فنَزلته منْزلة من فعله. (4) ¶ وفي الحديث عن أبي هريرة أن النبي صلى الله عليه وسلم قَال: \"ثلاثة حق على الله عونهم المكاتب يريد الأداء والناكح يريد العفاف والمجاهد في سبيل الله\" (5) . ¶ * خطة البحث: ¶ وقد قسمت الكلام في هذا الموضوع إلى المباحث التالية: ¶ المبحث الأول: تعريف النكاح في اللغة والاصطلاح، وأدلة مشروعيته. ¶ المبحث الثاني: الصفة الشرعية للنكاح. ¶ المبحث الثالث: الأسس التي وضعها الشارع الحكيم لاختيار الزوج والزوجة. ¶ المبحث الرابع: خطبة المرأة وحكم النظر إلى المخطوبة. ¶ __________ ¶ (1) انظر: ترجمتها في الإصابة 4/380 برقم 901. ¶ (2) انظر: غريب الحديث للخطابي 1/405، والنهاية 5/114. ¶ (3) رواه مسلم في فضائل فاطمة من حديث طويل 4/1904 رقم 96 (2449) . ¶ (4) فتح الباري 9/328. ¶ (5) أخرجه الترمذي في أبواب الجهاد 3/103رقم الحديث 1706 ورقم الباب 20، والنسائي في النكاح باب معونة الله الناكح6/61 رقم 3218، والحاكم في كتاب النكاح وقال هذا حديث صحيح على شرط مسلم ولم يخرجاه 2/160 - 161.",
            "page": "199",
            "part": "1",
            "seal": "6CDDD6A1"
        },
        {
            "id": "4",
            "nass": "المبحث الخامس: الإذن في النكاح. ¶ المبحث السادس: أركان عقد النكاح. ¶ المبحث السابع: الولاية في النكاح. ¶ المبحث الثامن: الكفاءة. ¶ المبحث التاسع: الشهادة. ¶ المبحث العاشر: وليمة العرس. ¶ المبحث الحادي عشر: الصداق. (ونظرا لطول هذا المبحث أفرده بكتاب مستقل يطبع قريبا - إن شاء الله تعالى) . ¶ ولقد سلكت في كتابة هذا الموضوع المنهج الآتي: ¶ 1- اقتصرت فيه على المسائل التي ذكرها الفقهاء في أبواب النكاح دون غيره من الأبواب المتعلقة به كالطلاق والخلع والعدة وما أشبه ذلك. ¶ 2- أذكر المسألة وأقوال الفقهاء فيها مع التوثيق من كتب المذاهب الأربعة المشهورة. ¶ 3- أذكر الأدلة مع بيان وجه الاستدلال منها ما أمكن. ¶ 4- بيان القول الراجح في كل مسألة بقدر المستطاع. ¶ 5- عزو الآيات وتخريج الأحاديث والآثار، وأكتفي في الغالب من الصحيحين. ¶ 6- شرح الغريب من الكلمات من كتب غريب الحديث وأمهات كتب اللغة. ¶ 7- ترجمت الأعلام الوارد ذكرهم ما عدا المشهور منهم. ¶ 8- جعلت فهارس متنوعة للآيات والأحاديث والغريب والمصادر",
            "page": "200",
            "part": "1",
            "seal": "69F2E08D"
        },
        {
            "id": "5",
            "nass": "والموضوعات. ¶ ولقد ارتضيت في كتابة هذا الموضوع المنهج الوسط فلم أشأ الإطالة فيه ولا الإخلال بل نهجت القصد في ذلك وحسبي أنني بذلت جهدي قدر المستطاع في إخراج هذا البحث على الصورة التي أرجو أن تكون مقبولة. فإن كانت كذلك فهذا فضل الله ومنته، وإن كانت غير ذلك فأرجو النصيحة من كل من قرأ هذا البحث واطلع عليه، فرحم الله من أهدى إليّ عيوبي، فالمسلم مرآة أخيه المسلم. ¶ ولا يفوتني في هذا المقام أن أتوجه بالشكر والفضل لله عز وجل، فله الحمد والثناء على ما منّ به علينا من النعم التي لا تعد ولاتحصى وأجلها نعمة الإسلام والأمن والأمان والتي قل ما توجد في بلد من البلدان، وأسأله سبحانه وتعالى أن يديم على بلادنا بلاد الحرمين الشريفين أمنها واستقرارها، وأن يحفظ لنا ولاة أمورنا وعلماءنا وأن يجعلنا هداة مهتدين، وأن يرزقنا الإخلاص في القول والعمل إنه سميع قريب مجيب، وصلى الله على نبينا محمد وعلى آله وصحبه أجمعين.",
            "page": "201",
            "part": "1",
            "seal": "44286BCC"
        },
        {
            "id": "6",
            "nass": "المبحث الأول: تعريف النكاح وأدلة مشروعيته ¶ تعريف النكاح والزواج لغة واصطلاحاً، لأن كلاً منهما يطلق ويراد به الآخر: ¶ فالنكاح في اللغة: يطلق ويراد به الضم والجمع، مأخوذ من قولهم تناكحت الأشجار إذا انضم بعضها إلى بعض، ومن قولهم نكح المطر الأرض إذا اختلط بثراها أو اعتمد عليها. وأصل النكاح في كلام العرب هو الوطء، ولهذا سمي الزواج نكاحاً لأنه سبب للوطء المباح. ¶ ويطلق الزواج في اللغة على الاقتران والارتباط. (1) ومنه قوله تعالى: {احْشُرُوا الَّذِينَ ظَلَمُوا وَأَزْوَاجَهُمْ وَمَا كَانُوا يَعْبُدُونَ} (2) أي قرناءهم. ¶ وقوله تعالى: {وَإِذَا النُّفُوسُ زُوِّجَتْ} (3) ، بمعنى قرنت، وقوله تعالى: {وَزَوَّجْنَاهُمْ بِحُورٍ عِينٍ} (4) بمعنى قرنّاهم. ¶ ثم شاع استعمال هذه الكلمة على الارتباط بين الرجل والمرأة على سبيل الدوام والاستمرار بغية التناسل والاستئناس. ¶ أما التناسل فدل عليه قوله تعالى: {وَاللَّهُ جَعَلَ لَكُمْ مِنْ أَنفُسِكُمْ أَزْوَاجًا وَجَعَلَ ¶ __________ ¶ (1) انظر تهذيب اللغة 4/102، 11/152 والصحاح 1/320 و413 واللسان 2/291 و625 والمصباح 2/258 و624. ¶ (2) الصافات آية 22 ¶ (3) التكوير آية 7 ¶ (4) الدخان آية 54 والطور آية 20",
            "page": "202",
            "part": "1",
            "seal": "D7892C37"
        },
        {
            "id": "7",
            "nass": "لَكُمْ مِنْ أَزْوَاجِكُمْ بَنِينَ وَحَفَدَةً وَرَزَقَكُمْ مِنْ الطَّيِّبَاتِ أَفَبِالْبَاطِلِ يُؤْمِنُونَ وَبِنِعْمَةِ اللَّهِ هُمْ يَكْفُرُونَ} (1) ¶ وأما الاستئناس فقوله تعالى: {وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنفُسِكُمْ أَزْوَاجًا لِتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً} (2) . ¶ أما تعريفه اصطلاحا فإن أحسن ما قيل في تعريفه أنه: (عقد وضعه الشارع الحكيم يفيد ملك استمتاع الرجل بالمرأة، وحل استمتاع المرأة بالرجل أصالة) (3) . ¶ وقد اشتمل التعريف على ثلاثة أمور: ¶ الأول: ملك استمتاع الرجل بالمرأة. ¶ ومعناه: أن الاستمتاع بهذه المرأة ملك خاص للرجل وليس لأحد غيره بعقد ولا بغيره الاستمتاع بهذه المرأة، كما لا يجوز لهذه المرأة الاستمتاع برجل غيره. ¶ الثاني: حل استمتاع المرأة بالرجل: ومعناه أنه يجوز لهذا الرجل الاستمتاع بمرأة أخرى وليس ممنوعاً عليه ذلك ويجوز لامرأة أخرى الاستمتاع بهذا الرجل، ومعنى ذلك جواز التعدد بالنسبة للرجل، ولا يعتبر عن جانب المرأة بالملك لأن ذلك يوهم بعدم جواز التعدد وهذا مخالف للنصوص الشرعية الدالة على هذا الأمر المباح. ¶ الثالث: أصالة: خرج به وطء الأمة المملوكة، فوطؤها لا يسمى نكاحاً، ¶ __________ ¶ (1) النحل آية 72 ¶ (2) الروم آية 21 ¶ (3) انظر: الأحوال الشخصية لعبد العظيم شرف الدين ص 5",
            "page": "203",
            "part": "1",
            "seal": "6951EFEC"
        },
        {
            "id": "8",
            "nass": "وإنما يسمى ملك يمين، لأن باب النكاح بالحرائر محدود، وملك اليمين باب مفتوح غير محدد بعدد معين. ¶ * أدلة مشروعية النكاح ¶ ثلاثة أنواع من الأدلة دلت على مشروعية النكاح وهي: ¶ أولاً الأدلة من الكتاب: حيث جاءت الآيات الكثيرة الدالة على مشروعيته ومنها: ¶ قوله تعالى: {وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنفُسِكُمْ أَزْوَاجًا لِتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً} (1) . ¶ وقوله تعالى: {وَأَنكِحُوا الأَيَامَى مِنْكُمْ وَالصَّالِحِينَ مِنْ عِبَادِكُمْ وَإِمَائِكُمْ إِنْ يَكُونُوا فُقَرَاءَ يُغْنِهِمْ اللَّهُ مِنْ فَضْلِهِ} (2) . ¶ وقوله تعالى: {فَانكِحُوا مَا طَابَ لَكُمْ مِنَ النِّسَاءِ مَثْنَى وَثُلاثَ وَرُبَاعَ} (3) . ¶ ثانياً - من السنة: جاءت الأحاديث الصحيحة الصريحة على مشروعية النكاح ومنها: ¶ 1- حديث عبد الله بن مسعود قَال: قَال رسول الله صلى الله عليه وسلم: \"يا معشر الشباب من استطاع منكم الباءة فليتزوج فإنه أغض للبصر وأحفظ للفرج فمن لم يستطع فعليه بالصوم فإنه له وجاء\" (4) . ¶ __________ ¶ (1) الروم آية 21 ¶ (2) النور آية 32 ¶ (3) النساء آية 3 ¶ (4) رواه البخاري ومسلم، انظر: البخاري مع الفتح كتاب الصوم باب الصوم لمن خاف على نفسه العزبة 4/119 رقم 1905 وكتاب النكاح باب من لم يستطع الباءة فليصم 9/112 رقم 5066 وصحيح مسلم كتاب النكاح باب استحباب النكاح لمن تاقت نفسه إليه ووجد مؤنه 2/1018 رقم 1400",
            "page": "204",
            "part": "1",
            "seal": "D8091BE4"
        },
        {
            "id": "9",
            "nass": "والباءة فيها أربع لغات. المشهورة بالمد والهاء، والثانية الباة بلا مد، والثالثة الباء بالمد بلا هاء، والرابعة الباهة بهاءين بلا مد، وأصلها في اللغة قيل: الجماع مشتقة من المباءة وهي المنزل وقيل: أن المراد بالباءة مؤن النكاح. وأما الوجاء فبكسر الواو وبالمد، وهو رضي الخصيتين والمراد أن الصوم يقطع الشهوة كما يفعله الوجاء. (1) ¶ 2- حديث الرهط أو النفر الَّذِين جاءوا إلى بيوت أزواج النبي صلى الله عليه وسلم يسألون عن عبادته، فلما أخبروا بذلك كأنهم تقالوها، فقالوا: أين نحن من رسول الله صلى الله عليه وسلم وقد غفر له ما تقدم من ذنبه وما تأخر؟ فقال أحدهم: أما أنا فأصلي الليل أبداً، وقال آخر: أما أنا فأصوم الدهر ولا أفطر، وقال آخر: أما أنا فأعتزل النساء فلا أتزوج أبداً، فجاء النبي صلى الله عليه وسلم فقال: \"أنتم الَّذِين قلتم كذا وكذا أما والله إني لأخشاكم لله وأتقاكم له، ولكني أصلي وأرقد، وأصوم وأفطر، وأتزوج النساء فمن رغب عن سنتي فليس مني\" (2) . ¶ فهذه النصوص تفيد الأمر، والأمر يفيد طلب الفعل، والطلب يدل على مشروعية النكاح. ¶ ثالثاً - الإجماع: أجمع العلماء على مشروعية النكاح، قَال ابن قدامة: أجمع المسلمون على أن النكاح مشروع (3) . ¶ __________ ¶ (1) انظر: شرح النووي لمسلم 9/173 والنهاية 1/160 ¶ (2) رواه البخاري، انظر: البخاري مع الفتح كتاب النكاح 9/104 رقم 5063 ومسلم كتاب النكاح باب استحباب النكاح 2/1018 واللفظ للبخاري. ¶ (3) انظر: المغني 9/339 والشرح الكبير 4/152",
            "page": "205",
            "part": "1",
            "seal": "7AE1651A"
        },
        {
            "id": "10",
            "nass": "* الحكمة من مشروعية النكاح ¶ لقد اعتنى الإسلام بالنكاح وحث عليه ورغّب فيه، وذلك من أجل الآثار النافعة المترتبة عليه، وهذه الآثار النافعة منها ما يعود على الفرد ومنها ما يعود على الأسرة، ومنها ما يعود على المجتمع، ومنها ما يعود على الناس جميعاً. ¶ من الآثار التي تعود على الفرد: ¶ حسبك في النكاح إشباع الغريزة الفطرية التي أودعها الله في الإنسان، والتي تلح على صاحبها في إيجاد مخرج لها، وليس هناك طريق لإشباع هذه الغريزة سوى النكاح، وهذه الغريزة لو أنها كُبتت ولم يوجد لها مخرج لأدت بالإنسان إلى القلق والاضطراب، والصراع النفسي، ولهذا شرع النكاح لإشباع هذه الغريزة، وصيانة للإنسان عن ارتكاب ما حرم الله تعالى، فيجد الإنسان في النكاح الإستقرار والطمأنينة والهدوء، وهذا ما دل عليه قوله تعالى: {وَجَعَل بينَكم مودة وَرَحْمة} (1) فتسكن النفس وتطمئن العاطفة (2) . ¶ ما يعود على الأسرة: ¶ الأسرة تتكون من الزوجين، والعلاقة بينهما والرابطة هي الزواج والنكاح، فكلما حسنت هذه العلاقة قويت الأسرة وقامت بواجبها خير قيام وعلى أحسن حال وقد بين الله ما يحسن هذه العلاقة، وذلك بجعل القوامة في الأسرة للرجل، قَال تعالى: {الرِّجَالُ قَوَّامُونَ عَلَى النِّسَاءِ} (3) ، فإذا كانت ¶ كذلك استمرت الأسرة على أحسن وجه وقامت بواجبها خير قيام. ¶ __________ ¶ (1) سورة الروم آية 21. ¶ (2) انظر: فقه السنة 2/13. ¶ (3) النساء آية 34",
            "page": "206",
            "part": "1",
            "seal": "04982214"
        },
        {
            "id": "11",
            "nass": "ما يعود على المجتمع: ¶ المجتمع يتكون من مجموعة من الأسر، والرابطة بين هذه الأسر هي الزواج، فالزواج يكوّن من هذه الأسر وحدة متكاملة متماسكة متعاونة، وقد بين الله ذلك بقوله: {وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا} (1) . ¶ ما يعود على الناس جميعاً: ¶ إن في النكاح حفظاً للنوع الإنساني أو البشري، وبه بقاء هذا النوع، فيعد النكاح هو الطريق الصحيح لتكثير النسل والإنجاب وكثرة الأولاد على الوجه المشروع، ومن ذلك أيضاً أن في النكاح حفظاً للنساء والإنفاق عليهن، فالمرأة عاجزة عن تحمل أعباء الحياة، وتحتاج إلى رعاية، فيعد الزواج بيت الأمان بالنسبة للمرأة، وبيت الاطمئنان والقرار، فلا راحة ولا استقرار لها إلا في بيت زوجها، فهي أحوج إلى الزواج من الرجل، وفيه أيضاً تحديد للمسؤولية بتبعية النكاح ورعاية الأولاد وبذل الجهد في استقرار عش الزوجية بين الزوج والزوجة ففي النكاح تحديد لمسؤولية كل من الرجل والمرأة، (2) فالرجل يسعى للإنفاق على هذا البيت وعلى تحقيق السعادة فيه، والزوجة تقوم برعاية أولادها ورعاية شئون بيتها، ففي الزواج يشعر كل من الزوجين بما يجب عليه تجاه الآخر، وقد نقل عن الإمام أحمد قوله: من دعاك إلى غير التزويج فقد دعاك إلى غير التزويج فقد دعاك إلى غير الإسلام. (3) ¶ __________ ¶ (1) الحجرات آية 13 ¶ (2) انظر: فقه السنة 2/ 14. ¶ (3) انظر: المغني 9/341",
            "page": "207",
            "part": "1",
            "seal": "00E6624F"
        },
        {
            "id": "12",
            "nass": "المبحث الثاني: حكم النكاح ¶ بمعنى الصفة الشرعية: أي ما يثبت للنكاح شرعاً هل مطلوب فعله أو مطلوب تركه؟ ¶ والصفة الشرعية للنكاح تختلف باختلاف الإنسان نفسه، فهي لا بد لها من مقومات ثلاث: ¶ الأول: القدرة على مطالب النكاح. ¶ الثاني: الثقة في إقامة العدل بالنسبة لمعاملة المرأة. ¶ الثالث: اعتدال الغريزة الطبيعية في الإنسان من عدمها. ¶ فبالنظر إلى هذه المقومات نجد أن الصفة الشرعية تنقسم إلى حالات ثلاث: ¶ الحالة الأولى: ¶ إذا كان الرجل قادراً على مطالب النكاح، واثقاً في إقامة العدل في معاملة المرأة، ويخشى من الوقوع في الزنا. ¶ فالنكاح واجب في هذه الحالة (1) ، لأنه لا بد للمسلم من إعفاف نفسه من الوقوع في المحرم وهناك قاعدة شرعية أصولية وهي: (ما لا يتم الواجب إلا به فهو واجب) (2) . ¶ الحالة الثانية: ¶ أن يكون الفرد قادراً على مطالب النكاح، واثقاً في إقامة العدل في ¶ __________ ¶ (1) انظر: الإفصاح لابن هبيرة 2/110، والمغني 9/340، وشرح فتح القدير لابن الهمام 3/187 ¶ (2) انظر: القاعدة في كتاب القواعد والفوائد الأصولية لابن اللحام القاعدة 17 ص 94",
            "page": "208",
            "part": "1",
            "seal": "1482E6FA"
        },
        {
            "id": "13",
            "nass": "معاملة المرأة، معتدل الطبيعة البشرية، لا يخشى على نفسه من الوقوع في الزنا. ¶ فهذه الحالة محل خلاف بين الفقهاء على ثلاثة أقوال: ¶ القول الأول: قَال الظاهرية بالوجوب، وهو رواية عند الحنابلة، وقول عند الشافعية. (1) ¶ القول الثاني: النكاح مباح في هذه الحالة، والتخلي للعبادة أفضل، وهو مذهب الشافعية. (2) ¶ القول الثالث: النكاح سنة مؤكدة، وهذا مذهب جمهور أهل العلم. (3) ¶ الأدلة: ¶ استدل أصحاب القول الأول بظواهر النصوص الدالة على الزواج، وقالوا إنَّ هذه النصوص الأمر فيها للوجوب، ومن هذه النصوص: ¶ أ - قوله تعالى: {فَانكِحُوا مَا طَابَ لَكُمْ مِنَ النِّسَاءِ مَثْنَى وَثُلاثَ وَرُبَاعَ} (4) . ¶ ب - وقوله تعالى: {وَأَنكِحُوا الأيَامَى مِنْكُمْ وَالصَّالِحِينَ مِنْ عِبَادِكُمْ} (5) . ¶ ج _ واستدلوا أيضاً بحديث عكّاف بن وداعة الهلالي الَّذِي رواه أحمد، أن النبي صلى الله عليه وسلم قَال له: \"ياعكاف هل لك من زوجة؟ \" قَال: لا، قَال \"ولا جارية؟ \" قَال ولا جارية، قَال: \"وأنت موسر بخير\"، قَال: وأنا موسر بخير، قَال النبي صلى الله عليه وسلم: \"إنك من ¶ __________ ¶ (1) انظر: المحلى 9/440 والحاوي الكبير 9/31 والمبدع 7/5 ¶ (2) انظر: مختصر المزني باب الترغيب في النكاح ص 163 والمهذب 2/35 وروضة الطالبين 7/18 ¶ (3) انظر: المغني 9/ 341 وشرح فتح القدير 3/189 والخرشي على مختصر خليل 3/165 ¶ (4) النساء آية 3 ¶ (5) النور آية 32",
            "page": "209",
            "part": "1",
            "seal": "754637DF"
        },
        {
            "id": "14",
            "nass": "أخوان الشياطين\" (1) . فهذا تنفير من النبي صلى الله عليه وسلم على من ترك النكاح وهو قادر عليه. ¶ واستدل الشافعية أولاً: بقول الله عز وجل مادحاً يحيى عليه السلام: {وَسَيِّدًا وَحَصُورًا} (2) ، وقالوا إن معنى الحصور هو: من يتجنب النساء مع القدرة على ذلك قاله الشافعي (3) ، ولو كان النكاح أفضل لما مدح الله عز وجل يحيى بتركه. ¶ ثانياً: بقوله تعالى: {زُيِّنَ لِلنَّاسِ حُبُّ الشَّهَوَاتِ مِنْ النِّسَاءِ وَالْبَنِينَ وَالْقَنَاطِيرِ الْمُقَنْطَرَةِ مِنْ الذَّهَبِ وَالْفِضَّةِ وَالْخَيْلِ الْمُسَوَّمَةِ} (4) الآية. ¶ وهذه الآية جاءت في سياق الذم وهذا يدل على أن التخلي للعبادة أفضل. ¶ قَال البغوي: فيه إشارة إلى التزهيد في الدنيا والترغيب في الآخرة. (5) ¶ واستدل الجمهور: ¶ بأن النبي صلى الله عليه وسلم حثّ على النكاح ورغّب فيه، وفعله عليه الصلاة والسلام، وهذا الفعل منه صلى الله عليه وسلم يدل على أنه سنة، وترغيبه وحثه يدل على أنه سنة مؤكدة. ¶ __________ ¶ (1) انظر: المسند 5/163 ومصنف عبد الرزاق 6/171 يرقم 10387 والحديث ضعيف انظر: الموسوعة الحديثية مسند الإمام أحمد 35/355، وذكر ابن حجر لهذا الحديث طرقا وقال: لا تخلو من ضعف واضطراب. انظر: الإصابة 2/489. ¶ (2) آل عمران آية 39 ¶ (3) انظر: مختصر المزني ص 163 والحاوي 9/32 والسنن الكبرى 7/83 ¶ (4) آل عمران آية 14 ¶ (5) تفسير البغوي 1/284",
            "page": "210",
            "part": "1",
            "seal": "362C8744"
        },
        {
            "id": "15",
            "nass": "وفَعَلَه الصحابة رضي الله عنهم من بعده، ولم ينقل إلينا بأنه واجب كما نقلت إلينا الواجبات الأخرى كالصلاة والصيام وما أشبه ذلك. ¶ وقد لام النبي صلى الله عليه وسلم كما في حديث الرهط في الصحيحين من ترك النكاح فقال: \"من رغب عن سنتي فليس مني\" وفي الحديث عن أنس أن النبي صلى الله عليه وسلم كان يأمر بالباءة وينهى عن التبتل (1) . والمراد بالتبتل الانقطاع عن النكاح أو عن النساء إلى العبادة. (2) ¶ الترجيح: الراجح والله أعلم هو مذهب جمهور أهل العلم. ¶ وقد أجابوا عن أدلة الظاهرية: بأن الأمر فيها ليس للوجوب والدليل على ذلك أن النبي صلى الله عليه وسلم لم يلزم الصحابة الإلزام المعهود في مثل الواجبات ولو ألزمهم لبلغ إلينا ذلك. ¶ وأما حديث عكّاف فأجابوا عنه من وجهين: ¶ أولاً: إن هذا الحديث ضعيف، لأنه من رواية معاوية بن يحيى الصدفي وهو متكلم فيه، ضعيف الحديث ليس بقوي. (3) ¶ ثانياً: على فرض صحة الحديث، قالوا: لعل عكّافاً توفرت فيه شروط الوجوب، فترغيبه له لا يدل على أن هذا الأمر سائغ لجميع الناس. ¶ وأجابوا عن أدلة الشافعية: ¶ الدليل الأول: من وجهين: ¶ __________ ¶ (1) رواه أحمد في المسند 3/158 والبيهقي في السنن الكبرى 7/ 81، 82 وابن حبان 6/135 وحسنه الهيثمي في المجمع 4/258 ¶ (2) انظر: شرح السنة 9/5 وفتح الباري 9/118 ¶ (3) انظر: الجرح والتعديل للحافظ الرازي 8/383، 384 رقم 1753.",
            "page": "211",
            "part": "1",
            "seal": "7DE93C9B"
        },
        {
            "id": "16",
            "nass": "1- إن هذا شرع من قبلنا وشرع من قبلنا شرع لنا ما لم يكن في شرعنا ما يخالف ذلك، وفي شرعنا، أمر وفعل وحث وترغيب على النكاح، قَال ابن قدامة: وأما ما ذكر عن يحيى فهو شرعه وشرعنا وارد بخلافه فهو أولى. (1) ¶ 2- يحتمل أن يكون معنى الحصور هو من يمنع نفسه عن الشهوات والمحرمات أو أنه كان لا يشتهي النساء وعلى هذا لا يصح أن تكون هذه الآية دليلاً لهم. ¶ وأجابوا على الدليل الثاني: ¶ تكون هذه الأشياء المذكورة في الآية في معرض الذم متى ما تهافت الناس عليها وعلى غيرها من متع الدنيا وتركوا ما يتعلق بالآخرة، وأما التوسط في حب هذه الأشياء وعدم المبالغة فيه فهو أمر محمود وهو ما فعله النبي صلى الله عليه وسلم فيتوجه الذم إلى سوء القصد فيها وبها. (2) ¶ الحالة الثالثة: ¶ أن يكون الإنسان معتدل الغريزية وقادراً على مطالب النكاح، ولكن لا يحسن التعامل مع المرأة بل يتيقن من الوقوع في ظلم المرأة، فهذا النكاح محرم، لأنه وسيلة إلى الظلم، والظلم حرام، ففي الحديث: \"لا ضرر ولا ضرار\" (3) ، وفي الحديث القدسي: \"يا عبادي إني حرمت الظلم على نفسي وجعلته بينكم محرماً فلا تظالموا\" (4) . ¶ __________ ¶ (1) انظر: المغني 9/343 ¶ (2) انظر: زاد المسير لابن الجوزي 1/360 - 384 وتفسير ابن كثير 351 -361. ¶ (3) رواه أحمد بلفظ: «لا ضرر ولا أضرار» انظر: المسند 1/313 وأخرجه الحاكم في المستدرك وقال هذا حديث صحيح الإسناد على شرط مسلم ولم يخرجاه 2/58 ¶ (4) رواه مسلم كتاب البر باب تحريم الظلم 4/1994 رقم 2577",
            "page": "212",
            "part": "1",
            "seal": "2743720E"
        },
        {
            "id": "17",
            "nass": "وفي حديث عبد الله بن عمر عن النبي صلى الله عليه وسلم قَال: \"الظلم ظلمات يوم القيامة\" (1) . ¶ وفي رواية عن جابر: «اتقوا الظلم فإن الظلم ظلمات يوم القيامة» (2) . ¶ __________ ¶ (1) رواه البخاري في المظالم باب الظلم ظلمات يوم القيامة انظر: البخاري مع الفتح 5/73 ومسلم في كتاب البر باب تحريم الظلم 4/1996 رقم 2579 ¶ (2) رواه مسلم في كتاب البر باب تحريم الظلم 4/1996 رقم 2578",
            "page": "213",
            "part": "1",
            "seal": "8785A98E"
        },
        {
            "id": "18",
            "nass": "المبحث الثالث: الأسس التي وضعها لاختيار الزوجين ¶ ... ¶ المبحث الثالث: الأسس التي وضعها الشارع لاختيار الزوجين ¶ لا شك أن المرأة هي أساس البيت وعماده فإذا كانت المرأة صالحة صلح البيت، وإذا كانت فاسدة فسد البيت، ولهذا يجب على الرجل أن يفكر طويلاً في اختيار الزوجة، وأن يحكم العقل لا مجرد العاطفة بل لا بد من التأني والروّية في اختيار الزوجة، ومعلوم أن أكثر المشاكل والخلافات الزوجية تعود إلى سوء اختيار الزوجة وإلى سوء اختيار الزوج فما هي الأسس التي وضعها الشارع الحكيم في هذا الأمر. ¶ نبدأ أولاً بالأسس التي تراعى عند اختيار الزوجة هي: ¶ أولاً: أن تكون الزوجة ذات دين، متدينة، متمسكة بدينها، وقد رسم لنا النبي صلى الله عليه وسلم وبين لنا هذا الطريق بقوله في الحديث المتفق عليه: \"تنكح المرأة لأربع، لمالها ولجماها ولحسبها ولدينها فاظفر بذات الدين تربت يداك\" (1) . ¶ فهذا أمر من النبي صلى الله عليه وسلم باختيار ذات الدين وأن من ظفر بذات الدين فليتمسك بها ولا يعدل عنها، لأن المرأة الصالحة تقوم بواجبها خير قيام من تربية أولادها، والقيام بحقوق زوجها، فالمرأة راعية في بيت زوجها ومسؤولة عن رعيتها، وكما في الحديث: \"الدنيا متاع وخير متاع الدنيا المرأة الصالحة\" (2) ¶ __________ ¶ (1) رواه البخاري في كتاب النكاح باب الأكفاء في الدين انظر: البخاري مع الفتح 9/132 رقم 5090 ومسلم كتاب الرضاع باب استحباب نكاح ذات الدين 2/1086 رقم 1466 ¶ (2) رواه مسلم كتاب الرضاع باب خير متاع الدنيا 2/1090 رقم 1467",
            "page": "214",
            "part": "1",
            "seal": "169E95BB"
        },
        {
            "id": "19",
            "nass": "ومعنى تربت يداك بمعنى التصقتا بالتراب وهي كناية عن الفقر وهو خبر بمعنى الدعاء لكن لا يراد به حقيقته (1) ، فهي من أسماء الأضداد حيث تطلق أيضاً على الغنى. وقد تأول العلماء معنى «تربت يداك» بعدة تأويلات: ¶ 1- أن هذا كناية عن شدة الفقر التي تعتري الإنسان الَّذِي لم يظفر بذات الدين والخلق. ¶ 2- استغنت يداك إذا ظفرت بذات الدين. ¶ 3- أن مثل هذا الكلام جرى مجرى المخاطبة، لا يقصد به ذماً ولا مدحاً. (2) ¶ ومعنى الحديث على وجه العموم: ¶ أن الناس اعتادوا اختيار الزوجة على مزية من المزايا المذكورة في الحديث، فمن الناس من يختار الزوجة لمالها وثروتها وغناها، ومنهم من يختار المرأة لعلو مكانتها وشرفها، ومنهم من يختارها لجمالها وحسنها، ومنهم من يختارها لدينها. ¶ من اختارها لدينها فهو الحق والصواب، لأن المرأة الصالحة تعين الرجل في أموره كلها، ودينها يمنعها من الوقوع في معصية الزوج، ومن يهمل الدين فإنه يندم أشد الندم، نعم إذا اجتمع مع الدين الجمال والحسب والمال فنعم الاختيار. ¶ ثانياً: أن تكون المرأة كريمة الأصل، ومعناه: أن تكون المرأة من أسرة معروفة بالصلاح والمروءة والشهامة والكرم ذات خلق وعقل حتى تقف المرأة بجانب زوجها وتشد من أزره فإن الإنسان في هذه الحالة تعتريه الصعوبات فإذا ¶ __________ ¶ (1) انظر: غريب الحديث لأبي عبيد 2/93 وفتح الباري 9/135 ¶ (2) انظر: الحاوي الكبير 9/490، 491",
            "page": "215",
            "part": "1",
            "seal": "908CDDA9"
        },
        {
            "id": "20",
            "nass": "كان كذلك يجد من وقفت بجانبه، وحسبك مثالاً خديجة بنت خويلد لما وقفت مع النبي صلى الله عليه وسلم لما جاءها خائفاً زملوني زملوني، فقالت: ¶ خديجة «كلا أبشر فوالله لا يخزيك الله أبداً» (1) فوقفت بجانب النبي صلى الله عليه وسلم وآزرته، ويتجنب الحمقاء لأن النكاح يراد للعشرة ولا تصلح العشرة مع الحمقاء ولا يطيب العيش معها، وربما تعدى ذلك إلى ولدها وقد قيل اجتنبوا الحمقاء فإن ولدها ضياع وصحبتها بلاء. (2) ¶ ثالثاً: أن تكون المرأة ولوداً وهذا يعرف بأقاربها، من أخواتها وعماتها وخالتها وبنات جنسها، وذلك لأن هذه المرأة تنجب الأولاد وتربيهم تربية صحيحة، فيكثر النسل، وبه يتحقق مباهاة النبي صلى الله عليه وسلم بأُمته يوم القيامة وذلك بقوله: \"تزوجوا الودود الولود فإني مكاثر بكم الأمم يوم القيامة\" (3) ، فيستحب أن تكون من نساء يعرفن بكثرة الولادة. ¶ رابعاً: أن تكون المرأة بكراً والبكر هي التي لا تعرف الرجال ولا يعرفونها بخلاف الثيب، فالزواج بالأبكار أدعى إلى الاستقرار ودوام الحياة الزوجية، وقد جاء في حديث جابر أن النبي صلى الله عليه وسلم قَال له: \"أتزوجت يا جابر\"؟ قَال: نعم، قَال: \"أثيباً أم بكرا\"ً، قَال: بل ثيباً، فقال النبي صلى الله عليه وسلم: \"فهلا جارية تلاعبها وتلاعبك\" متفق عليه. (4) ¶ __________ ¶ (1) رواه البخاري في حديث طويل كتاب التفسير سورة اقر أباسم ربك الَّذِي خلق انظر: البخاري مع الفتح 8/715 رقم 4953 ¶ (2) انظر: المغني 9/512 والشرح الكبير 4/154 ¶ (3) رواه أحمد في المسند 3/158 وأخرجه أبو داود في النكاح باب تزويج الأبكار 2/220 رقم 2050 والنسائي 6/ 65وصححه ابن حبان انظر: رقم 4017 الإحسان بترتيب صحيح ابن حبان 6/134. ¶ (4) انظر: البخاري مع الفتح كتاب النكاح باب تزويج الثيبات 9/121 رقم 5079، 5080 ومسلم كتاب الرضاع باب استحباب نكاح البكر 2/1087 وفي لفظ عند مسلم «فهلاً بكراً تلاعبها» .",
            "page": "216",
            "part": "1",
            "seal": "F4976205"
        },
        {
            "id": "21",
            "nass": "ويروى موقفاً ومرفوعاً عن عطاء قوله: \"عليكم بالأبكار فإنهن أعذب أفواهاً، وأنتق أرحاماً، وأرضى باليسير\" (1) . ومعنى الحديث قوله: ¶ أعذب أفواهاً: هي كناية عن حسن النطق وقلة كلامها. ¶ أنتق أرحاماً: كناية عن كثرة الولد، يقال امرأة ناتق ومنتاق: كثيرة الأولاد فهي ترمي بالأولاد رمياً والنتق الرمي. (2) ¶ أرضى باليسير: ترضى وتقتنع بكل ما يتكلم به الرجل ويأتي به زوجها. ¶ وقال معاذ بن جبل عليكم بالأبكار فإنهن أكثر حباً وأقل خباً. (3) ¶ خامساً: أن تكون الزوجة بعيدة عن الرجل، أي أنها ليست من أسرة الرجل وبيئته وأقاربه، وذلك لأن لكل أسرة من الأسر خصائص ومميزات تتميز بها عن الأخرى فإذا كانت المرأة بعيدة اكتسب الأولاد خصائص الأسرتين ولا شك أن خصائص الأسرتين أقوى من خصائص أسرة واحدة، ويكون الولد أنجب ولهذا يقال اغتربوا لا تضووا، يعني انكحوا الغرائب كي لا يضعف أولادكم وقيل المعنى أنكحوا في الغرائب دون القرائب فإن ولد الغريبة أنجب ¶ __________ ¶ (1) رواه ابن ماجه في النكاح باب تزويج الأبكار 1/598 رقم 1861 والبيهقي في السنن الكبرى كتاب النكاح 7/81. وجاء في زوائد ابن ماجه: في إسناده محمد بن طلحة قَال فيه أبو حاتم لا يحتج به قَال البخاري لم يصح حديثه. انظر: 1/326 رقم 668. ¶ (2) انظر: شرح السنة 9/16 والنهاية 5/13. ¶ (3) الخب بالفتح الخداع وبالكسر الفساد يقال رجل خب وامرأة خبة بالفتح وقد تكسر خاؤه فأما المصدر فبالكسر لا غير. انظر: النهاية 2/4واللسان 1/342 والمصباح 1/162.",
            "page": "217",
            "part": "1",
            "seal": "ED59F24D"
        },
        {
            "id": "22",
            "nass": "فبنت العم أصبر والبعيدة أنجب. (1) ¶ سادساً: أن يكون هناك ثمة تقارب بين الزوجين من حيث المستوى والمعيشة والعمر، ومن الناحية الاجتماعية والاقتصادية والثقافية، لأن التقارب أدعى إلى الاستمرار، وابتعاد المستوى يؤدي إلى التنافر والقطيعة. ¶ * الأسس التي ينبغي مراعاتها عند اختيار الزوج: ¶ يجب على ولي المرأة أن يختار لكريمته ووليته الرجل الكفء، أي الرجل الصالح، صاحب الدين والكرم والشهامة، إلى آخر الصفات، لأن الرجل الصالح لا يظلم المرأة في الغالب، وإنما يعاملها بالحسنى، فهو إن عاشرها عاشرها بالمعروف، وإن سرّحها سرّحها بالمعروف، على حد قول الله تعالى: {فَإمْسَاكٌ بِمَعْرُوفٍ أَوْ تَسْرِيحٌ بِإِحْسَانٍ} (2) . ¶ وقد جاء رجل إلى الحسن بن علي وقال له: ((إن عندي بنتاً ممن ترى أزوجها؟ قَال: زوجها من يخاف الله عز وجل، فإنه إن أحبها أكرمها، وإن أبغضها لم يظلمها)) (3) . ¶ ويروى عن أسماء بنت أبي بكر رضي الله عنها أنها قالت: ((النكاح رق، فلينظر أحدكم أين يرق عتيقته)) (4) . ¶ وثبت في الحديث عند الترمذي وغيره قوله صلى الله عليه وسلم: \"إذا جاءكم من ترضون دينه وخلقه فانكحوه إلا تفعلوا تكن فتنة في الأرض وفساد\" وفي رواية: \"إذا ¶ __________ ¶ (1) انظر: المغني 9/512 والنهاية 3/106 واللسان 14/489 ¶ (2) البقرة آية 229 ¶ (3) انظر: شرح السنة 9/11 وفقه السنة 2/24 ¶ (4) رواه البيهقي انظر: السنن الكبرى 7/82",
            "page": "218",
            "part": "1",
            "seal": "D5FD7AF8"
        },
        {
            "id": "23",
            "nass": "خطب إليكم من ترضون دينه وخلقه فزوجوه\" (1) . ¶ قَال النووي: ويستحب عرض الولي موليته على أهل الفضل والصلاح (2) . ¶ وجاء في صحيح البخاري باب عرض الإنسان ابنته أو أخته على أهل الخير وذكر حديث عمر بن الخطاب حين حين تأيمت حفصة أنه عرضها على عثمان وأبي بكر فامتنع عثمان وسكت أبو بكر ثم خطبها رسول الله صلى الله عليه وسلم فتزوجها فقال أبو بكر لعمر لأفشي سر رسول الله صلى الله عليه وسلم ولو تركها رسول الله صلى الله عليه وسلم قبلتها (3) . ¶ __________ ¶ (1) انظر: سنن الترمذي أبواب النكاح باب ما جاء في من ترضون دينه فزوجوه 2/274 رقم 1090، 1091 واخرجه ابن ماجه في كتاب النكاح باب الاكفاء 1/632 رقم 1967 والحاكم في المستدرك وقال: هذا حديث صحيح الاسناد ولم يخرجاه. كتاب النكاح 2/164، 165 ¶ (2) روضة الطالبين 7/ 36. ¶ (3) انْظر: صحيح البخاري مع الفتح، كتاب النكاح 9/ 175 رقم 5122 باب 33.",
            "page": "219",
            "part": "1",
            "seal": "8B9DC95F"
        },
        {
            "id": "24",
            "nass": "المبحث الرابع: في الخِطبة والخُطبة ¶ تعريف الخطبة لغة: خطبت على المنبر خُطبة بالضم وخطبت المرأة خِطبة بالكسر وهي مأخوذة من الخطاب وهو الكلام أو الحديث أو التلفظ، وإما أن تكون مأخوذة من الخَطُب وهو الأمر المهم أو الشأن المهم. (1) ¶ أما اصطلاحاً: فيمكن تعريف الخِطبة بالكسر بأحد التعريفات التالية: ¶ 1- طلب يد المرأة للتزوج بها. ¶ 2- التماس النكاح ممن يعتبر منه. ¶ 3- إظهار الرغبة في النكاح وإعلام المرأة وولي أمرها بذلك. (2) ¶ * هل ذكرت الخِطبة - بالكسر - في القرآن؟ ¶ ذكرت الخطبة في القرآن أثناء الحديث عن المرأة المعتدة من الوفاة تعريضاً لا تصريحاً ففي سورة البقرة قوله تعالى: {وَلا جُنَاحَ عَلَيْكُمْ فِيمَا عَرَّضْتُمْ بِهِ مِنْ خِطْبَةِ النِّسَاءِ} (3) فهذه الآية خطاب لمن أراد الزواج بالمرأة المعتدة والتعريض هو الإيماء وهو خلاف التصريح وهو جائز في عدة الوفاة. (4) ¶ * ما الحكمة من الخطبة أو لماذا شرعت الخطبة؟ ¶ الخِطبة من مقدمات النكاح وقد شرعها الله قبل عقد النكاح حتى لا يُقدم ¶ __________ ¶ (1) انظر: الصحاح 1/121 والنهاية 2/45 واللسان 1/360 والمصباح 1/173 ¶ (2) انْظر: المغني 9/ 567 وتهذيب الأسماء للنووي 3/92، 93 ومغني المحتاج 3/ 135 والخرشي على مختصر خليل ومعه حاشية العدوي 3/ 167. ¶ (3) البقرة آية 135 ¶ (4) انْظر: معالم التنْزيل للبغوي 1/216.",
            "page": "220",
            "part": "1",
            "seal": "CAB01E6D"
        },
        {
            "id": "25",
            "nass": "أحد الزوجين على صاحبه إلا بعد المعرفة التامة بصاحبه، فيكون الإقدام حينئذ على هدى ومعرفة وبصيرة. (1) ¶ وقد قَال أهل العلم أن النكاح جائز بغير خطبة. (2) ¶ * ما الَّذِي يترتب على الخطبة؟ ¶ الخطبة هي مجرد طلب أو تقدم للزواج يمكن قبوله أو رده وليست بزواج، وإنما الزواج لا يتم إلا بشروطه وأركانه، فالخِطبة إذاً لا يترتب عليها شيء، والمرأة المخطوبة امرأة أجنبية كغيرها من الأجنبيات لا يجوز الخلوة ولا السفر بها، ولا استدامة النظر إليها كما هو واقع في حال كثير من الأسر في هذا الزمان، ومعلوم خطورة الخلوة، وفي الحديث: \"ألا لا يخلون رجل بامرأة إلا كان ثالثهما الشيطان\" (3) وفي رواية عن ابن عباس رضي الله عنهما عن النبي صلى الله عليه وسلم قَال: \"لا يخلو رجل بامرأة إلا مع ذي محرم\" (4) . ¶ * أنواع الخطبة أو أساليبها: ¶ تنقسم الأساليب أو الأنواع إلى قسمين: ¶ 1- ما كان بلفظ صريح وهو أن يعبر الرجل عن رغبته في النكاح بلفظ صريح لا يحتمل أمراً غيره، كأن يقول إذا خاطب المرأة: أريد أن أتزوجك، وإذا كان يخاطب وليها يقول: أريد أن أتزوج من فلانة ويسميها. ¶ __________ ¶ (1) انظر: فقه السنة 2/24 ¶ (2) انظر: فتح الباري 9/ 202. ¶ (3) رواه الترمذي في أبواب الفتن باب لزوم الجماعة في حديث طويل وقال هذا حديث حسن صحيح 3/315 رقم 2254 ¶ (4) رواه البخاري في كتاب النكاح باب لا يخلو رجل بامرأة انظر: البخاري مع الفتح 9/330، 331 رقم 5233",
            "page": "221",
            "part": "1",
            "seal": "BC893FE0"
        },
        {
            "id": "26",
            "nass": "2- ما كان بلفظ غير صريح وهو ما يعرف بالتعريض أو الإيماء أو التلميح وهو يحتمل الأمرين: الخطبة وغيرها، وقد جاء هذا في كتاب الله، في خطبة المرأة المعتدة من الوفاة: {وَلا جُنَاحَ عَلَيْكُمْ فِيمَا عَرَّضْتُمْ بِهِ مِنْ خِطْبَةِ النِّسَاءِ} (1) ، وهذا النوع له أساليب: الأول: أن يتحدث الرجل أمام المرأة، أو أمام ولي أمرها عن صفاته هو التي ترغب النساء فيه، ويشعر من الحديث رغبته في هذه المرأة، كأن يتحدث عن خلق من الأخلاق كالكرم والسخاء يفهم منه أنه يريد هذه المرأة. ¶ الثاني: أن يتحدث الرجل أمام المرأة أو أمام وليها أو أمام من يوصل إليها الحديث عن صفات هذه المرأة كأن يقول: أنت امرأة عاقلة، ذكية، مدبرة، راعية لأولادها. يشعر برغبته في هذه المرأة. ¶ الثالث: أن يتحدث الرجل أمام المرأة عن الصفات من حيث العموم، يحتمل هذه المرأة ويحتمل غيرها، ولكن يشعر بأنه يريد المرأة. كأن يقول مثلاً: أنا أحب المرأة العاقلة، ما أحسن المرأة العاقلة، ما أحسن المرأة التي تقوم بواجبها خير القيام وهكذا. (2) ¶ * شروط صحة الخطبة: ¶ لها عدة شروط: ¶ 1- ألا تكون المرأة متزوجة، أي ذات زوج. ¶ 2- ألا تكون المرأة معتدة مطلقاً من طلاق أو وفاة. ¶ 3- ألا تكون المرأة مخطوبة الغير. أي لخاطب آخر. ¶ __________ ¶ (1) البقرة آية 235 ¶ (2) انْظر: الحاوي 9/248 وروضة الطالبين 7/31 والمغني 9/573، 574 والشرح الكبير مع الإنصاف 20 / 70 والخرشي على مختصر خليل 3/167.",
            "page": "222",
            "part": "1",
            "seal": "0A5B8358"
        },
        {
            "id": "27",
            "nass": "أما الشرط الأول: فيحرم خطبة ذات الزوج من غير خلاف. ¶ وأما الشرط الثاني: فالمعتدة: هي التي فارقها زوجها بطلاق أو وفاة، وهي لا تخلو إما أن تكون: ¶ 1- معتدة من طلاق رجعي وهي ما تسمى الرجعية. ¶ 2- معتدة من الوفاة أو طلاق الثلاث وتسمى البائن التي لا تحل للزوج. ¶ أما الأولى: فهي محل اتفاق بين العلماء أنه لا يصح خطبتها تعريضاً أو تصريحاً لأنها في حكم الزوجات. (1) ¶ وأما الثانية: فالتصريح بخطبتها لا يصح، وأما التعريض فيجوز. (2) ¶ ويجوز التعريض بهذه المرأة لورود النص في ذلك ومنه قوله تعالى: {وَلا جُنَاحَ عَلَيْكُمْ فِيمَا عَرَّضْتُمْ بِهِ مِنْ خِطْبَةِ النِّسَاءِ} (3) فالآية جاءت في المعتدة من الوفاة، ولكن لا يجوز العقد عليها لقوله تعالى في الآية: {وَلا تَعْزِمُوا عُقْدَةَ النِّكَاحِ حَتَّى يَبْلُغَ الْكِتَابُ أَجَلَهُ} (4) . ¶ ولحديث فاطمة بنت قيس لما طلقها زوجها ثلاثاً قَال لها النبي صلى الله عليه وسلم: \"فإذا حللت فآذنيني\" (5) . ¶ __________ ¶ (1) انظر: المغني 9/572 وروضة الطالبين 7/30 والمحلى 9/478 وفقه السنة 2/25 ¶ (2) انظر: الحاوي 9/247، 248 وشرح السنة 9/298 ¶ (3) سورة البقرة آية 235 ¶ (4) سورة البقرة آية 235 ¶ (5) رواه مسلم كتاب الطلاق باب المطلقة ثلاثاً 2/1114-1116 رقم 1480 والترمذي في ما جاء أن لا يخطب الجل على خطبة أخيه 2/301 رقم 1143.",
            "page": "223",
            "part": "1",
            "seal": "9EE2E7BC"
        },
        {
            "id": "28",
            "nass": "* لماذا صح التعريض دون التصريح؟ ¶ أما من ناحية التعريض لأنها انقطعت من الزوجية وانقطع النكاح والأسباب المؤدية إليه فهذه المرأة لا زوج لها، وانقضاء العدة بالنسبة لها أمر جلي لا شك فيه، وذلك إما بوضع الحمل أو بانقضاء أربعة أشهر وعشراً. ¶ وإنما يحرم التصريح: ¶ 1- مراعاة لحال زوجها فهي لا تزال معتدة. ¶ 2- محافظة على شعور أسرة الزوج، فهم يتأذون بخطبة هذه المرأة ولا يرغبون من شخص آخر يتقدم لخطبتها. ¶ 3- ضعف المرأة وجهل كثير من النساء فربما ادعت المرأة انقضاء العدة (1) . ¶ * النظر إلى المرأة المخطوبة: ¶ لا يصح للرجل أن ينظر إلى المرأة الأجنبية منه والنظر إليها لا يخلو إما أن يكون لغير سبب فهذا ممنوع ومحرم، لقوله تعالى: {قُلْ لِلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ} (2) فهذا نهي عن إطلاق النظر، ثم أمر الله النساء بما أمر به الرجال {وَقُلْ لِلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ} (3) فدل على منع النظر بغير سبب. ¶ وفي حديث جرير بن عبد الله سألت النبي صلى الله عليه وسلم عن نظر الفجاءة فأمرني أن أصرف بصري. (4) وفي حديث علي: \"ياعلي لا تتبع النظرة النظرةَ فإن لك ¶ __________ ¶ (1) فقه السنة 2/25. ¶ (2) النور آية 30 ¶ (3) النور آية 31 ¶ (4) رواه مسلم كتاب الآداب باب نظر الفجأة 3/1699 رقم 2159 والترمذي في سننه 4/191",
            "page": "224",
            "part": "1",
            "seal": "61959316"
        },
        {
            "id": "29",
            "nass": "الأولى وليست لك الآخرة\" (1) . ¶ فهذه النصوص وما شابهها دليل على تحريم النظر بدون سبب. ¶ وأما أن يكون النظر بسبب؛ فهذا ينقسم إلى أقسام ثلاثة: ¶ 1- إذا كان للضرورة، وذلك مثل الطبيب المعالج، ينظر إلى موضع الحاجة ولا يتعداه إلى غيره لأن الضرورة تقدر بقدرها. ¶ 2- إذا كان النظر لمصلحة: وذلك مثل تحمل الشهادة، وكذلك في حال المبايعة. ¶ 3- النظر إلى المرأة المخطوبة، فإنه يجوز للرجل أن ينظر إلى المرأة المخطوبة، (2) كما في حديث جابر بن عبد الله قوله صلى الله عليه وسلم: \"إذا خطب أحدكم امرأة فإن استطاع أن ينظر منها ما يدعوه إلى نكاحها فليفعل\" قَال جابر: فخطبت امرأة فكنت أتخبأ لها حتى نظرت منها ما دعاني إلى نكاحها فتزوجتها. رواه أبو داود. (3) ¶ وحديث المغيرة بن شعبة: أنه خطب امرأة، فقال له النبي صلى الله عليه وسلم: \"انظر إليها فإنه أحرى أن يؤدم بينكما\" (4) أي أدعى إلى الجمع بين قلبيكما. تكون بينكما ¶ __________ ¶ (1) رواه أحمد في المسند 5/351 وأبو داود في النكاح باب ما يؤمر به من غض البصر 2/246 رقم 2149 والترمذي في أبواب الاستئذان والآداب باب ما جاء في نظرة الفجاءة 4/191 رقم 2926 الباب رقم 62، وقال هذا حديث حسن غريب لا نعرفه إلا من حديث شريك. ¶ (2) انْظر: الحاوي 9/35 وروضة الطالبين 7/29 والشرح الكبير مع الإنصاف 20/43. ¶ (3) انظر: سنن أبي داود كتاب النكاح باب في الرجل ينظر إلى المرأة وهو يريد تزويجها 2/228، 229 رقم 2082 ¶ (4) أخرجه الترمذي وقال هذا حديث حسن، أبواب النكاح باب ما جاء في النظر إلى المخطوبة 2/275 رقم 1093 والنسائي في كتاب النكاح بلفظ أجدر 6/69، 70 رقم 3235",
            "page": "225",
            "part": "1",
            "seal": "365D6969"
        },
        {
            "id": "30",
            "nass": "المحبة والاتفاق (1) . ¶ وحديث أبي هريرة أن رجلاً خطب امرأة من الأنصار، فقال له النبي صلى الله عليه وسلم: \"أنظرت إليها\"، قَال: لا، فقال له النبي صلى الله عليه وسلم: \"اذهب فانظر إليها فإن في أعين الأنصار شيئاً\". ¶ وفي رواية: \"هل نظرت إليها فإن في عيون الأنصار شيئاً\" (2) . ¶ واختلف في المراد بقوله: شيئاً، فقيل: صفر وقيل: زرقة وقيل: عمش. (3) ¶ وحديث سهل بن سعد الساعدي في المرأة الواهبة نفسها، فنظر إليها النبي صلى الله عليه وسلم فصعّد النظر وصوّبه (4) ، أما صعّد بالتشديد أي رفع، وأما صوّب بالتشديد أي خفض. والمراد أنه نظر أعلاها وأسفلها. (5) ¶ فهذه النصوص دلت على جواز النظر إلى المرأة المخطوبة. ¶ مقدار النظر إلى المرأة المخطوبة ¶ اختلف الفقهاء في مقدار النظر إلى المرأة المخطوبة على أقوال: ¶ القول الأول: ¶ يجوز النظر إلى جميع بدن المرأة، وهذا مذهب داود (6) ، واستدل على ذلك ¶ __________ ¶ (1) انظر: غريب الحديث لأبي عبيد 1/142 وشرح السنة 9/17 ¶ (2) رواه مسلم كتاب النكاح باب ندب النظر إلى وجه المرأة لمن يريد تزوجها 2/1040 رقم 1424 ¶ (3) انظر: شرح مسلم للنووي 9/210 وفتح الباري 9/181 ¶ (4) رواه البخاري في كتاب النكاح باب النظر إلى المرأة قبل التزويج انظر: البخاري مع الفتح 9/180، 181 ومسلم في كتاب النكاح باب الصداق 2/1040، 1041 رقم 1425 ¶ (5) شرح النووي لمسلم 9/212 وفتح الباري 9/212 ¶ (6) انظر: المغني 9/490 وشرح النووي 9/ 209.",
            "page": "226",
            "part": "1",
            "seal": "97B25299"
        },
        {
            "id": "31",
            "nass": "بحديث المغيرة بن شعبة: \"انظر إليها\" وغيره من الأحاديث، فهو جاء بلفظ عام مطلق حيث أطلق النظر، وعند الإطلاق يشمل جميع البدن. ¶ قَال النووي: وهذا خطأ ظاهر منابذ لأصول السنة والإجماع. (1) ¶ القول الثاني: ¶ ينظر إلى الوجه فقط، وهذه إحدى الروايتين عند الإمام أحمد، وعللوا: ¶ بأن النظر إلى المرأة محرم، وأبيح في حال الخطبة للحاجة فقط، وتندفع هذه الحاجة بالنظر إلى الوجه فقط، لأن الوجه مكمل الجمال ومجمع الحسن، فبالنظر إليه يستطيع أن يتعرف على جمالها. (2) ¶ القول الثالث: ¶ ينظر إلى الوجه والكفين فقط، وهذا هو مذهب الشافعية والمالكية (3) . ¶ واستدلوا بقوله تعالى: {وَلا يُبْدِينَ زِينَتَهُنَّ إِلا مَا ظَهَرَ مِنْهَا} (4) ، فقد جاء في تفسير {مَا ظَهَرَ مِنْهَا} بالوجه والكفين. (5) ¶ كما استدلوا بحديث جابر السابق (6) : \"فإن استطاع أن ينظر منها ما يدعوه إلى نكاحها فليفعل\"، فقالوا: النظر إلى الوجه والكفين يكفي، لأن الوجه موضع حسن، والنظر إلى الكفين يعرف منه نعومة المرأة ولينها وخصوبتها. ¶ __________ ¶ (1) شرح النووي على صحيح مسلم 9/210 ¶ (2) انظر: المغني 9/490 والشرح الكبير 4/155 والإنصاف 8/17 ¶ (3) انظر: الخرشي على مختصر خليل 3/165 والمهذب 2/44 والحاوي 9/33 وحلية العلماء 6/318 ¶ (4) النور آية 31 ¶ (5) انظر: جامع البيان لابن جرير الطبري 10/119 وزاد المسير 6/31 ¶ (6) سبق تخريج الحديث ص 225 من هذا البحث.",
            "page": "227",
            "part": "1",
            "seal": "B83FC277"
        },
        {
            "id": "32",
            "nass": "القول الرابع: ¶ ينظر إلى الوجه والكفين والقدمين وهو قول الحنفية (1) : وعللوا بأن النظر إلى هذه الأشياء فيه زيادة إيضاح بالنسبة للمرأة، فالوجه يتبعه الشعر، ويتبع الكفين الذراعين، ويتبع القدمين الساقين. ¶ القول الخامس: ¶ نقل عن الأوزاعي، ينظر إلى مواضع اللحم (2) ، واستدل على ذلك بقوله تعالى: {وَلا يُبْدِينَ زِينَتَهُنَّ إِلا مَا ظَهَرَ مِنْهَا ... } (3) . الَّذِي يظهر من المرأة غالبا مواضع اللحم مثل الكفين والفخذين والساقين. ¶ القول السادس: ¶ وهو المذهب عند الحنابلة: أن يُنظر إلى ما يظهر من المرأة غالبا أي ما ينظر إليه المحارم أو ما يظهر من المرأة أثناء عملها. (4) ¶ وعللوا هذا بأن الأحاديث التي جاء الإذن فيها تفيد أن ينظر إلى ما يظهر غالبا من غير تحديد إذ لا يمكن إفراد الوجه بالنظر فقط دون غيره، والنصوص لم تنص على شيء معين، ولا يمكن تخصيص الوجه فقط، فدل على أن ينظر إلى ما يظهر عادة ويؤيد هذا قول الله تعالى: {وَلا يُبْدِينَ زِينَتَهُنَّ إِلا مَا ظَهَرَ مِنْهَا} (5) أي ما ظهر منها عادة، فيباح النظر إليه كذوات المحارم. (6) ¶ __________ ¶ (1) انظر: الهداية 10/24 وحاشية ابن عابدين 3/8 ¶ (2) انظر: المغني 9/490 وشرح مسلم 9/210 وسبل السلام 3/182 ¶ (3) النور آية 31 ¶ (4) انظر: الإنصاف 8/18 والمبدع 7/6 ¶ (5) النور آية 31 ¶ (6) انظر: المغني 9/491 والشرح الكبير 4/115 والمبدع 7/7، 8",
            "page": "228",
            "part": "1",
            "seal": "CFC20362"
        },
        {
            "id": "33",
            "nass": "هل يشترط إذن المخطوبة في النظر إليها؟ ¶ محل خلاف على قولين: ¶ الأول: الجمهور على أنه لا يشترط إذنها في النظر إليها حال الخطبة كما لا يشترط إعلامها، بل له ذلك في غفلتها فيجوز النظر بإذنها وبغير إذنها. ¶ لما ورد في حديث جابر قَال: فخطبت امرأة فكنت أتخبأ لها. ¶ ولأنه إن كان النظر مباحا لم يفتقر إلى إذن وإن كان محظورا لم يستبح بالإذن، ولأن النبي صلى الله عليه وسلم أمر بالنظر وأطلق. (1) ¶ الثاني: ويرى المالكية إذن المرأة أو إخبارها حال النظر إليها، مخافة أن ينظر منها حال التكشف إلى مالا يجوز كالعورة. (2) ¶ والصحيح والله أعلم مذهب الجمهور، وقول المالكية هذا ضعيف لما يأتي: ¶ 1- لأن النبي صلى الله عليه وسلم قد أذن في ذلك مطلقاً ولم يشترط استئذانها. ¶ 2- ولأن ذلك يخالف طبيعة المرأة، وربما تزينت. ¶ 3- ولأن المرأة في الغالب تستحي من الإذن. ¶ ومتى يكون النظر إلى المرأة المخطوبة؟ ¶ قولين لأهل العلم: (3) ¶ الأول: أن النظر إلى المرأة يكون قبل الخطبة بعد الرغبة الصادقة، قَال به الشافعية وعللوا ذلك: ¶ مراعاة لشعور المرأة إذ ربما لا تعجبه فيتخلى عنها، وتتضرر المرأة بذلك. ¶ __________ ¶ (1) انظر: الحاوي 9/35 والمغني 9/489 وسبل السلام 3/182 ¶ (2) انظر: الخرشي على مختصر خليل 3/166 ¶ (3) شرح النووي لصحيح مسلم 9/210، 211",
            "page": "229",
            "part": "1",
            "seal": "13B9CD55"
        },
        {
            "id": "34",
            "nass": "الثاني: أكثر أهل العلم على أن النظر بعد الخطبة وقبل العقد، لكن القول الأول أولى. قَال النووي: ولهذا قَال أصحابنا يستحب حتى إن كرهها تركها من غير إيذاء بخلافه بعد الخطبة (1) ¶ * ضوابط النظر إلى المرأة: ¶ 1- أن يكون الرجل قاصد الزواج حقيقة بعد السؤال والتحري عن خلقها ودينها. ¶ 2- أن يكون النظر إليها مع وجود المحرم فلا يخلو بها، لخطورة الخلوة بالأجنبية. ¶ 3- أن يكون النظر في حدود ما أباحه الشارع الحكيم. ¶ * فوائد النظر (الحكمة منه) إلى المرأة: ¶ 1- دوام الألفة والمحبة بين الزوجين، لما في حديث المغيرة السابق (2) : \"فإنه أن أحرى أن يؤدم بينكما\". ¶ 2- إطلاع الزوجين كليهما على صاحبه، حتى لا يكون الإقدام إلا على علم ومعرفة تامة. ¶ 3- اتباع سنة النبي صلى الله عليه وسلم، كما دل عليه النصوص الشرعية السابقة في إباحة النظر. (3) ¶ إذا لم يتمكن من النظر إلى المخطوبة ماذا يفعل؟ ¶ __________ ¶ (1) انظر: شرح النووي 9/211 وسبل السلام 3/182 ¶ (2) سبق تخريج الحديث ص 225 من هذا البحث. ¶ (3) كما في حديث جابر والمغيرة وأبي هريرة وسهل بن سعد وغيرها في ص 225 من هذا البحث.",
            "page": "230",
            "part": "1",
            "seal": "D12C198F"
        },
        {
            "id": "35",
            "nass": "أباح الشارع الحكيم التعرف إلى المرأة بأحد الأسلوبين: ¶ أولاً: النظر إلى المرأة وهذا ما سبق الكلام عنه آنفا. ¶ ثانياً: أن يرسل من يثق به من النساء إلى هذه المرأة للنظر إليها وتخبره بصفتها وهذا كما روى أنس أنه صلى الله عليه وسلم بعث أم سليم إلى امرأة وقال لها: \"انظري إلى عرقوبها، وشمي معاطفها\" وفي رواية: \"وشمي عوارضها\" (1) . ¶ العوارض: هي الأسنان، والمعاطف ناحيتا العنق، والعرقوب: من الإنسان فوق العقب. (2) ¶ الشرط الثالث: من شروط صحة الخِطبة بالكسر: ¶ أن لا تكون المرأة مخطوبة للغير: ¶ فالرجل إذا تقدم لخِطبة المرأة فلا تخلو من ثلاث حالات: ¶ الأولى: القبول والموافقة على الفور. ¶ الثانية: الرفض والرد على الفور بمعنى عدم القبول. ¶ الثالثة: أن يطلبوا منه المهلة والانتظار للمشاورة والتحري. ¶ ولكل حالة من هذه الحالات الثلاث حكم خاص بها: ¶ الحالة الأولى: ¶ لا يجوز للمسلم في هذه الحالة أن يتقدم لخطبة المرأة، وهذا لأمرين اثنين: ¶ 1- قطع النّزاع والخصومة بين الناس، ودرء مفسدة العداوة والبغضاء بينهم. ¶ __________ ¶ (1) رواه أحمد في المسند 3/231 والحاكم في المستدرك كتاب النكاح 2/166 وقال هذا حديث صحيح على شرط مسلم ولم يخرجاه والبيهقي في السنن الكبرى كتاب النكاح 7/87 وأبو داود في المراسيل برقم 190 وصفحة 147 وقد ضعفه الألباني في السلسلة الضعيفة 3/432 برقم 1273 ¶ (2) انظر: النهاية 3/212، 221، 257 وسبل السلام 3/182.",
            "page": "231",
            "part": "1",
            "seal": "97AFF04A"
        },
        {
            "id": "36",
            "nass": "2- ورود النصوص الصريحة الصحيحة في تحريم ذلك ومنها: ¶ قوله: صلى الله عليه وسلم في حديث ابن عمر رضي الله عنهما: \"لا يبع بعضكم على بيع بعض ولا يخطب بعضكم على خطبة بعض\". ¶ وفي رواية قَال صلى الله عليه وسلم: \"لا يبع الرجل على بيع أخيه، ولا يخطب على خطبة أخيه إلا أن يأذن له\". ¶ وفي رواية عن أبي هريرة قَال: \"لا يسم المسلم على سوم أخيه ولا يخطب على خطبته\" (1) . ¶ وقال صلى الله عليه وسلم في حديث ابن عمر رضي الله عنهما: \"لا يخطب أحدكم على خطبة أخيه حتى يترك الخاطب قبله أو يأذن له الخاطب\" (2) . ¶ قَال ابن قدامة: ولا نعلم في هذا خلافا بين أهل العلم. (3) ¶ الحالة الثانية: ¶ في هذه الحالة يجوز لرجل آخر أن يتقدم لخطبة المرأة لأنه لم يثبت للرجل الأول حق، فالمرأة شاغرة في هذه الحالة، ولا ضرر في ذلك، إلا أنه ينبغي للخاطب الآخر أن يتأخر قليلاً مراعاة لشعور أخيه المسلم. ¶ الحالة الثالثة: ¶ وهي حالة المهلة اختلف الفقهاء فيها على ثلاث أقوال: ¶ القول الأول: تجوز الخطبة على الخطبة في حال المهملة، ولا تحرم إلا في ¶ __________ ¶ (1) رواه مسلم كتاب النكاح باب تحريم الخطبة على خطبة أخيه حتى يأذن أو يترك، 2/1033، 1033 رقم 1412. ¶ (2) رواه البخاري كتاب النكاح باب لا يخطب على خطبة أخيه حتى ينكح أو يدع، انظر: البخاري مع الفتح 9/198 رقم 5142. ¶ (3) انْظر: المغني 9/567 والشرح الكبير مع الإنصاف 20/ 73.",
            "page": "232",
            "part": "1",
            "seal": "D12D6C50"
        },
        {
            "id": "37",
            "nass": "حالة الموافقة. ¶ واستدلوا بحديث فاطمة بنت قيس حين ذكرت للنبي صلى الله عليه وسلم أن معاوية بن أبي سفيان وأبا الجهم بن حذيفة خطبها فقال صلى الله عليه وسلم لها: \"أنكحي أسامة\" (1) . ¶ وجه الدلالة: أن النبي صلى الله عليه وسلم لم ينكر على أحد من الخطاب خطبة فاطمة بنت قيس، دليل على جواز الخطبة في هذه الحالة وأنها لا تحرم إلا في حالة الموافقة فقط، وإلا لبين النبي صلى الله عليه وسلم ذلك. ¶ قال البغوي: فيه دليل على جواز الخطبة على خطبة الغير إذا لم تكن المرأة قد أذنت للأول وركنت إليه (2) . ¶ وقد علل النبي صلى الله عليه وسلم لترك معاوية أنه رجل صعلوك لا مال له، وأما أبو الجهم فرجل لا يضع عصاه عن عاتقه (كناية عن السفر، أو كثرة الضرب) . ¶ القول الثاني: يحرم الخطبة في هذه الحالة، كالحالة الأولى سواء بسواء: لأن العلة لا تزال موجودة وهي العداوة والبغضاء والشحناء. ¶ والنصوص التي جاء فيها النهي عن الخطبة، تشمل كلا الحالتين ولم تفرق بينهما. ¶ القول الثالث: لا يجوز الخطبة إلا إذا كان الخاطب الثاني أفضل من الأول، واستدلوا على ذلك بقصة فاطمة بنت قيس أن النبي صلى الله عليه وسلم أشار إليها بأسامة، فالنبي صلى الله عليه وسلم اختار ما كان لها أجمل صحبة كما استدلوا أيضاً بحديث: \"الدين النصيحة\" (3) ، فعلى الأولياء أن يختاروا من كان أحسن ديناً وخلقاً ¶ __________ ¶ (1) سبق تخريج حديث فاطمة. ¶ (2) انظر: شرح السنة 9/299 ¶ (3) رواه مسلم في كتاب الإيمان باب بيان أن الدين النصيحة رقم الحديث 55 انظر: صحيح مسلم 1/74.",
            "page": "233",
            "part": "1",
            "seal": "068DA00C"
        },
        {
            "id": "38",
            "nass": "لموليته. (1) ¶ * حكم العقد على مخطوبة الغير: ¶ أما العقد فهو محل خلاف على أقوال ثلاثة: ¶ الأول: ذهب أكثر أهل العلم إلى أن العقد صحيح، إلا أن المرأة والخاطب الثاني وولي المرأة آثمون. ولا تعارض بين صحة العقد مع الحرج والإثم، وإن هذا الأمر مثل من غصب ثوباً وصلى به فصلاته صحيحة ولكنه آثم. ¶ الثاني: النكاح فاسد والعقد باطل، والنهي في الأحاديث يقتضي البطلان، ويجب عودة المرأة للخاطب الأول وتعزير الخاطب الثاني، درءاً للمفاسد، ولما يتسبب من العداوة والبغضاء. ¶ الثالث: إذا تم العقد والدخول معاً، فالعقد صحيح، وإذا لم يتم الدخول فالعقد فاسد درءاً للمفاسد المترتبة عليه. ¶ الراجح: قول الجمهور، لأن الخطبة لا يترتب عليها شيء، والعقد يتم بدون الخطبة. (2) ¶ * خطبة النكاح: ¶ ما سبق بالكسر وهذه بالضم وسواء كانت هذه الخطبة من العاقد أو الخاطب أو الولي أو من أحد الشهود أو من رجل آخر فالأمر فيها واسع. ¶ وأقل ما يجزئ في هذه الخطبة هو قوله: ¶ الحمد لله والثناء عليه، والشهادتين، والصلاة على النبي صلى الله عليه وسلم، وأمر بالتقوى. ¶ واستحب أكثر أهل العلم خطبة ابن مسعود رضي الله عنه قَال علمنا رسول الله صلى الله عليه وسلم ¶ __________ ¶ (1) انْظر: المغني 9/ 568 والشرح الكبير مع الإنصاف 20 /76. ¶ (2) انظر: الأم للشافعي 5/40 والتمهيد 13/23 والمغني 9/ 570 وفقه السنة 2/28.",
            "page": "234",
            "part": "1",
            "seal": "BF4DF709"
        },
        {
            "id": "39",
            "nass": "التشهد في الصلاة، والتشهد في الحاجة، ثم ذكر التحيات وقال بعد ذلك والتشهد في الحاجة: إن الحمد لله نستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا من يهد الله فلا مضل له ومن يضلل فلا هادي ... ثم يقرأ ثلاث آيات آية آل عمران، وآية النساء، وآية الأحزاب. رواها أصحاب السنن. (1) ¶ ثم يقول أما بعد فإن الله أمر بالنكاح ونهى عن السفاح، ثم يقرأ ما تيسر من آيات النكاح. (2) ¶ ويرى داود أنها واجبة، واستدل على ذلك بحديث: \"كل أمر لا يبدأ فيه بالحمد لله فهو أبتر\" وفي رواية (أقطع) وفي رواية (أجذم) رواه أحمد وأصحاب السنن (3) . ¶ وبحديث: \"كل خطبة ليس فيها تشهد فهي كاليد الجذماء\" رواه الترمذي (4) . ¶ __________ ¶ (1) سبقت الإشارة إلى خطبة الحاجة في أول المقدمة وانظر: سنن أبي داود كتاب النكاح باب في خطبة النكاح 2/238 رقم الحديث 2118 والنسائي في كتاب الجمعة باب كيف الخطبة 3/105 وسنن الترمذي باب ما جاء في خطبة النكاح 2/285 رقم الحديث 1111 وابن ماجه في كتاب النكاح 2/182 ¶ (2) انْظر: الحاوي 9/163 وروضة الطالبين 7/34 والمغني 9/464 والشرح الكبير مع الإنصاف 20/81 ¶ (3) انظر: المسند 2/259 وسنن أبي داود كتاب الأدب باب الهدى في الكلام 2/560 وابن ماجه في كتاب النكاح باب خطبة النكاح 1/610 والحديث ضعيف. انظر: إرواء الغليل 1/ 30 والموسوعة الحديثية 14/329. ¶ (4) في كتاب النكاح باب ما جاء في خطبة النكاح وقال: هذا حديث حسن غريب. انظر: سنن الترمذي 2/286 رقم الحديث 1112",
            "page": "235",
            "part": "1",
            "seal": "09AD327E"
        },
        {
            "id": "40",
            "nass": "وتمسك الجمهور: ¶ أ- بحديث الواهبة نفسها: حينما قَال الرجل للنبي صلى الله عليه وسلم: زوجنيها إن لم يكن لك بها حاجة، فقال النبي: \"زوجتكها بما معك من القرآن\" (1) ولم يخطب ولو خطب لنقل إلينا. ¶ ب- وبما رواه أبو داود والبيهقي: «أن رجلاً من بني سليم خطب أمامة بنت عبد المطلب، فقال أنكحني أمامة بنت عبد المطلب ولم يتشهد» (2) . وإسناده ضعيف. (3) ¶ ج_ وبما نقل عن ابن عمر رضي الله عنهما أنه زوّج مولاةً له فقال للرجل: ((زوجناك على أمر الله {إمْسَاكٌ بِمَعْرُوفٍ أَوْ تَسْرِيحٌ بِإِحْسَانٍ} ولم يزد على ذلك (4) . ¶ قَال الترمذي: وقد قَال بعض أهل العلم أن النكاح جائز بغير خطبة وهو قول سفيان الثوري وغيره من أهل العلم (5) . ¶ __________ ¶ (1) متفق عليه رواه البخاري في كتاب النكاح باب السلطان ولي انظر: البخاري مع الفتح 9/190. ¶ ومسلم في النكاح باب الصداق رقم الحديث 1425، 2/1040 ¶ (2) كتاب النكاح باب في خطبة النكاح 2/239 رقم الحديث 2120، والسنن الكبرى 7/147. ¶ (3) انظر: إرواء الغليل 6/222. ¶ (4) أخرجه عبد الرزاق في المصنف من كتاب النكاح 6/189 وابن أبي شيبة من كتاب النكاح. ¶ انظر: المصنف 4/143 ¶ (5) الجامع الصحيح 2/286 وانظر: فتح الباري 9/202",
            "page": "236",
            "part": "1",
            "seal": "69031209"
        },
        {
            "id": "41",
            "nass": "* ماذا يقال للمتزوج؟ ¶ يستحب الدعاء للمتزوج، وأن يدعى له بما ورد عن النبي صلى الله عليه وسلم ومما ورد قوله صلى الله عليه وسلم في الحديث: \"اللهم بارك لهما وبارك عليهما واجمع بينهما في الخير\" (1) . ¶ وعن أنس أن النبي صلى الله عليه وسلم رأى على عبد الرحمن بن عوف أثر صفرة، قَال: \"ما هذا\"؟، قال: إني تزوجت امرأة على وزن نواة من ذهب، قَال صلى الله عليه وسلم: \"بارك الله لك أولم ولو بشاة\" متفق عليه (2) . ¶ وكذا حديث عقيل أنه تزوج امرأة فقيل له بالرفاء والبنين فقال: «لا تقولوا هكذا، فإن رسول الله صلى الله عليه وسلم نهى عن ذلك، قولوا كما كان النبي صلى الله عليه وسلم يقول: \"بارك الله لكم وبارك عليكم\" (3) ، ومعنى الرفاء النمو والزيادة، وكره أهل العلم الرفاء والبنين لعدة أسباب: ¶ أولاً: أن هذه الكلمات من عادات الجاهلية، وكانوا يقولون ذلك تفاؤلاً لا دعاءً، فأراد الإسلام تركه. ¶ ثانياً: ليس فيه دعاء ولا ذكر لله ولا الثناء عليه، والَّذِي ينبغي الدعاء للمتزوج. ¶ __________ ¶ (1) رواه أحمد في المسند 2/38 وانظر: سنن أبي داود ما يقال للمتزوج في كتاب النكاح 2/241 رقم الحديث 2130 وسنن الترمذي 2/277 رقم الحديث 1097 وقال: حسن صحيح. ¶ (2) رواه البخاري في النكاح باب كيف يدعى للمتزوج انظر: البخاري مع الفتح 9/221 ومسلم كتاب النكاح باب الصداق 2/1042 رقم الحديث 1427 ¶ (3) رواه أحمد في المسند 1/201 والنسائي في النكاح باب كيف يدعى للمتزوج 6/128 وابن ماجه في كتاب النكاح باب تهنئة النكاح 1/615 رقم الحديث 1906، وهو حديث صحيح لغيره انظر: الموسوعة الحديثية 3/260.",
            "page": "237",
            "part": "1",
            "seal": "9F62E3F3"
        },
        {
            "id": "42",
            "nass": "ثالثاً: أنه خص البنين دون البنات، لأن الخيرة ما اختاره الله، فلا ينبغي تخصيص أحدهما دون الآخر. (1) . ¶ ما يقول المتزوج؟ ¶ إذا دخل الرجل على أهله يقول كما جاء في مسائل صالح بن أحمد عن أبيه (2) اللهم بارك لي في أهلي، وبارك لأهلي فيّ، وارزقني منهم، وارزقهم مني، ويصلي ركعتين (3) وفي الحديث أن يقول الرجل: \"اللهم إني أسألك من خيرها ومن خير ما جُبلت عليه وأعوذ بك من شرها ومن شر ما جُبلت عليه ويصلي ركعتين\" (4) . ¶ __________ ¶ (1) انظر: روضة الطالبين 7/ 36 وفتح الباري 9/222 ¶ (2) انظر: المسائل 2/303، 305 رقم 923، 924. ¶ (3) ورواه عبد الرزاق في المصنف في كتاب النكاح باب ما يبدأ الرجل الَّذِي يدخل على أهله 6/191 والمصنف لابن أبي شيبة 2/217 والسنن الكبرى للبيهقي 3/67. ¶ (4) رواه أبو داود في سننه كتاب النكاح باب في جماع النكاح 2/248 رقم الحديث 2160 وابن ماجه في سننه في كتاب النكاح 1/617، والحاكم في المستدرك وقال هذا حديث صحيح على ما ذكرناه من رواية الأئمة الثقات. انظر: 2/186.",
            "page": "238",
            "part": "1",
            "seal": "607704B4"
        },
        {
            "id": "43",
            "nass": "المبحث الخامس: الإذن في النكاح ¶ الإذن لغة: أذن بالشيء إذناً بمعنى علم فهو الإعلام أو الإخبار (1) ، والمراد به إجازة النكاح أو قبوله والرضا به. وينقسم الإذن في النكاح إلى قسمين: ¶ الأول: الإذن الصريح وهو بالقول أو بالنطق أو الكلام الصريح، أو ما يقوم مقامه، كالإشارة مثلاً، أو الكتابة وما أشبه ذلك. وهذا النطق هو في حق الثيب من النساء، وهو أيضاً في حق الرجال. أي لا بد من معرفة الإذن منها بصريح النطق. ¶ الثاني: الإذن غير الصريح، وهو ما يعرف بالكناية، ويكون بالصمت أو السكوت، أو ما يقوم مقام ذلك كالتبسم والبكاء وهذا في حق البكر من النساء. فالنساء في الإذن قسمان: ثيب وبكر. ¶ فمن هي الثيب ومن هي البكر؟ ¶ أ- الثيب: تنقسم إلى قسمين: ¶ 1- الثيب الحقيقية: هي المرأة الموطوءة بنكاح صحيح، وفارقها زوجها بطلاق، أو بما يقوم مقامه كالوفاة والخلع واللعان، فهي التي زالت بكارتها بوطء شرعي. ¶ 2- الثيب الحكمية: هي المرأة الموطوءة بنكاح غير صحيح وهي راضية مطاوعة. ¶ ب- البكر: وهي على قسمين: ¶ 1- البكر الحقيقية: وهي التي لا تزال على بكارتها باقية على ما هي عليه. ¶ __________ ¶ (1) انظر: الصحاح 5/2068، واللسان 13/9 مادة أذن، والمصباح 1/10",
            "page": "239",
            "part": "1",
            "seal": "456433DC"
        },
        {
            "id": "44",
            "nass": "البكارة: غشاء رقيق في قبل المرأة. ¶ 2- البكر الحكمية: هي التي زالت بكارتها بأحد الأمور التالية: ¶ أ- ولدت خلقة من غير بكارة. ¶ ب- زالت بكارتها لعارض: مرض أو عيب. ¶ ج- سقوط المرأة من شاهق، أو في حادث. ¶ د- زوالها من ركوب الدواب. ¶ ?- ألعاب الرياضة كقفز الحواجز. ¶ و أن تزول بنكاح غير صحيح وهي كارهة. (1) ¶ إذن الثيب: ¶ إذن المرأة الثيب في النكاح هو بالنطق الصريح، وأنها لا تجبر ولا تكره على النكاح. ¶ وينقل عن الحسن أنه قَال: ((إن المرأة الثيب تجبر ولا تستأذن)) . قَال ابن عبد البر: ولا أعلم مخالفاً في أن الثيب لا يجوز لأبيها ولا لأحد من أوليائها إكراهها على النكاح إلا الحسن البصري كان يقول نكاح الأب جائز على ابنته بكراً كانت أو ثيباً أكرهت أو لم تكره، وقال إسماعيل الكافي: لا أعلم أحداً قَال في الثيب بقول الحسن. (2) ¶ قَال البغوي: اتفق أهل العلم على أن تزويج الثيب البالغة العاقلة لا يجوز دون إذنها، فإن زوجها وليها دون إذنها فالنكاح مردود (3) . ¶ __________ ¶ (1) انظر: المغني 9/410، 411 والحاوي 9/67، 68 وفتح الباري 9/120، 121 ¶ (2) انظر: التمهيد 19/318، 319، والشرح الكبير مع الإنصاف 20 / 146. ¶ (3) انْظر: شرح السنة 9/31 وفتح الباري 9/191.",
            "page": "240",
            "part": "1",
            "seal": "F5DB46EA"
        },
        {
            "id": "45",
            "nass": "والدليل على ذلك: ¶ - ما رواه مسلم عن ابن عباس أن النبي صلى الله عليه وسلم قَال: \" الأيم أحق بنفسها من وليها\". وفي رواية \" لا تنكح الأيم حتى تستأمر \" وفي رواية \" الثيب أحق بنفسها من وليها \" (1) . ¶ - وعن الخنساء بنت خذام الأنصارية: «أن أباها زوجها وهي ثيب، فكرهت ذلك وجاءت إلى النبي صلى الله عليه وسلم تشتكي، فرد النبي صلى الله عليه وسلم نكاحها» رواه البخاري. (2) ¶ أما إذا زالت بكارتها بغير الوطء كالخلقة أو لعارض فهي تعامل كالأبكار أما إذا زالت بكارتها بوطء محرم فهو محل خلاف على قولين (3) : ¶ القول الأول: أنها تعامل معاملة الثيب. ¶ واستدلوا على ذلك بما يأتي: ¶ 1- عموم الأحاديث الواردة في إذن الثيب، حيث لم تفرق بين الوطء المباح وغير المباح. ¶ 2- أن حقيقة الوطء واحدة سواء كان مباحاً أو محرماً. فقد زالت بكارتها ولم تعد بكراً. ¶ 3- أن العلة التي من أجلها فرق بين البكر والثيب قد زالت، وذهب حياء هذه المرأة. ¶ __________ ¶ (1) كتاب النكاح باب استئذان الثيب في النكاح بالنطق 2/ 1036، 1037 رقم الحديث 1419، 1421. ¶ (2) في كتاب النكاح باب إذا زوج ابنته وهي كارهة انظر: البخاري مع الفتح 9/194. ¶ (3) انْظر: الحاوي 9/68 والمغني 9/410، 411 وروضة الطالبين 7/54 ومغني المحتاج 3/149 وفتح الباري 9/193.",
            "page": "241",
            "part": "1",
            "seal": "171428C4"
        },
        {
            "id": "46",
            "nass": "القول الثاني: أنها تعامل معاملة البكر، وذلك لأمرين: ¶ 1- أن هذه المرأة لا تزال بكراً، فهي لم يعقد عليها بعد، ولا تزال جاهلة بأمور النكاح. ¶ 2- أنه يجب الستر على هذه المرأة، ولا نلزمها بما نلزم الثيب حتى لا ينكشف أمرها. ¶ الراجح والله أعلم: ¶ إن كانت مطاوعة فتعامل كالثيب، وإن كانت مكرهة فتعامل معاملة الأبكار. ¶ أما إذا كانت الثيب غير عاقلة (المجنونة) فلا تخلو من أحوال ثلاثة: ¶ أ- إن كانت كبيرة ميؤساً من شفائها فإنها تزوج من غير إذن ولا قبول. ¶ ب- وإن كانت تجن في حين وتفيق في حين آخر أخذ منها الإذن حال الإفاقة. ¶ ج- إن كانت صغيرة ويمكن شفاؤها، فينتظر شفاؤها. (1) ¶ إذن المرأة البكر في النكاح ¶ يتحقق إذن البكر بأحد الأمور الثلاثة التالية: ¶ الأمر الأول: السكوت أو الصمت، وهذا ما دلت عليه النصوص والأحاديث الصحيحة الصريحة، ومنها حديث ابن عباس رضي الله عنهما السابق (2) : «الثيب أحق بنفسها من وليها والبكر تستأذن وإذنها صمتها» . ¶ وحديث عائشة قالت: «قَال رسول الله صلى الله عليه وسلم: \"البكر تستأذن\"، قلت: إن ¶ __________ ¶ (1) انْظر: الحاوي 9/ 67 ومغني المحتاج 3/ 169. ¶ (2) حديث ابن عباس سبق في ص 241 من هذا البحث.",
            "page": "242",
            "part": "1",
            "seal": "2DFBDBD3"
        },
        {
            "id": "47",
            "nass": "البكر تستحي، قال: \"إذنها صماتها\"، وفي رواية: \" رضاها صماتها \"، وفي رواية: «كيف إذنها؟ قَال: \"أن تسكت \" (1) . ¶ فهذه النصوص صريحة بأن السكوت والصمت صنف من أصناف الإذن، وكان هذا الصمت والسكوت لما جبلت عليه البكر ألا وهو الحياء، فهي تستحي من ذكر النكاح. ¶ 1- وهذا السكوت عند أكثر أهل العلم في حق كل الأبكار من غير تفريق بين بكر وأخرى. ¶ 2- وعند بعض أهل العلم هو في حق البكر التي يزوجها الأب أو الجد. لأنها تستحي منهما، ولهما ولاية الإجبار عليها. ¶ 3- كما يرى البعض الآخر أن الصمت والسكوت في حق الصغيرة فقط. أما البكر الآنس أي الكبيرة فلا بد من نطقها. ¶ والصحيح والله أعلم: ¶ هو ما ذهب إليه الجمهور، لأن النصوص لم تفرق بين بكر وأخرى، والتفريق يحتاج إلى دليل. (2) ¶ الأمر الثاني: صريح القول: وهو من أوضح الدلالات على قبول المرأة. ¶ وحكى ابن حجر عن بعض أهل الظاهر أنه إذا استنطقت البكر ونطقت فالعقد غير صحيح. لأن ما دلت عليه النصوص هو الصمت أو السكوت وقوفاً عند ظاهر قوله: «وإذنها أن تسكت» . ¶ ويمكن أن يجاب عنه: أن غاية ما دلت عليه النصوص بيان صنف من ¶ __________ ¶ (1) رواه البخاري كتاب النكاح باب لا ينكح الأب وغيره 9/191 ¶ (2) انْظر: فتح الباري 9/ 193 والمحلى 9/ 451.",
            "page": "243",
            "part": "1",
            "seal": "3D1C3491"
        },
        {
            "id": "48",
            "nass": "أصناف الإذن من البكر (1) . ¶ الأمر الثالث: ما يقوم مقام الصمت أو السكوت، ألا وهو الضحك أو التبسم أو البكاء. ¶ أما الضحك والتبسم فهما من علامات الرضا، أما البكاء فهو محل خلاف بين أهل العلم. ¶ - فالأكثر قالوا أنه يدل على عدم الرضا. ¶ - ومنهم من قَال أنه يدل على عدم الرضا إذا نظرت أو قامت أو ظهر منها ما يدل على الكراهة. ¶ - ومنهم من قَال بالتفصيل، إذا صحبه رفع الأصوات والصياح فيدل على عدم الرضا وإذا لم يكن فيه رفع الأصوات والصياح فيدل على الرضا. ¶ - وفرق بعضهم بين الدمع فإن كان حاراً دلّ على المنع، وإن كان بارداً دلّ على الرضا. (2) ¶ حكم استئذان البكر العاقلة البالغة الرشيدة: ¶ محل خلاف بين أهل العلم على قولين: ¶ الأول: يرى أكثر العلماء أنه يستحب إذن البكر البالغة العاقلة ولا يجب، (ومعناه أن لولي البكر إجبارها على النكاح، وأيضاً أنه لو تم العقد فالعقد صحيح، وليس لها حق الفسخ) . ¶ الثاني: يجب الاستئذان من البكر البالغة الرشيدة العاقلة، فمعناه أنه ليس للولي ولاية الإجبار، وإذا عقد فلها حق الفسخ. وهذا هو مذهب الحنفية ¶ __________ ¶ (1) انظر: فتح الباري 9/ 194 ¶ (2) انْظر: روضة الطالبين 7/55-57 والشرح الكبير مع الإنصاف 20 / 148.",
            "page": "244",
            "part": "1",
            "seal": "FFB60FE1"
        },
        {
            "id": "49",
            "nass": "والظاهرية واختيار شيخ الإسلام ابن تيمية وتلميذه ابن القيم وبه قَال الأوزاعي والثوري ووافقهم أبو ثور أنه يشترط الاستئذان. (1) ¶ استدل أصحاب هذا القول بمجموعة من الأدلة ومنها: ¶ أولاً: حديث ابن عباس رضي الله عنهما السابق: «الثيب أحق بنفسها من وليها والبكر تستأذن» . ¶ وحديث عائشة رضي الله عنها السابق (2) : \" لا تنكح الأيم حتى تستأمر ولا تنكح البكر حتى تستأذن\". ¶ فمعنى الحديث الأول أن للثيب أحقية في النكاح، وليس للبكر هذا الحق، وإنما الحق لوليها وكذلك الحديث الثاني فطلب الأمر من الثيب ولم يطلب الأمر من البكر، فالحديث فرق بين البكر والثيب، ولو كانت البكر كالثيب لما احتجنا إلى هذا التفريق. فدليل على أن الاستئذان مستحب وليس واجب. ¶ ثانياً: واستدلوا بما يروى عن ابن عمر والقاسم وسالم، أنهم كانوا يزوجون الأبكار لا يستأمرونهن. (3) ¶ ثالثاً: قالوا إن البكر يغلب عليها الحياء ولا تعرف مصالح النكاح، ولا تفهم أثره، فيقوم الولي مقام البكر فهو أعرف بمصالح النكاح وفوائده ويعرف الرجال. ¶ واستدل أصحاب القول الثاني: ¶ 1- بحديث ابن عباس وعائشة وغيرهما، حيث جاء فيهما: \" والبكر تستأذن\". ¶ __________ ¶ (1) انظر: الهداية مع الفتح 3/260، والتمهيد 19/98، والمهذب 2/48، وشرح الزركشي 5/85 وشرح السنة 9/31. ¶ (2) سبق تخريجهما في ص 241 من هذا البحث. ¶ (3) انظر: شرح السنة 9/31، وفتح الباري 9/193.",
            "page": "245",
            "part": "1",
            "seal": "9B9EE5A0"
        },
        {
            "id": "50",
            "nass": "وجه الدلالة: ¶ قالوا هنا نهي والنهي يفيد البطلان المنهي عنه، ونهى الحديث عن النكاح بدون الإذن، فهو دليل على أن الإذن واجب. ¶ 2- وكذا: أن الإمام البخاري بوب في صحيحه في كتاب النكاح حيث جاء (باب لا ينكح الأب ولا غبره الثيب والبكر إلا برضاهما) (1) . ¶ قالوا: إن هذه الترجمة معقودة، والمقصود بها إشتراط الرضا في المرأة المزوجة سواء كانت بكراً أو ثيباً، ويلي هذا الباب (إذا زوج الأب ابنته وهي كارهة فنكاحه مردود) وهذا الإطلاق يشمل البكر والثيب. ¶ وما جاء في حديث ابن عباس في بعض الروايات: \"الأيم أحق بنفسها من وليها والبكر تستأذن في نفسها\" وفي بعض الروايات: «والبكر يستأذنها أبوها في نفسها» (2) . ¶ فهذه الروايات خبر، والخبر جاء بصيغة الأمر والأمر مؤكد، ودليل على تحقيق المخبر عنه وهو لابد من الاستئذان. ¶ 3- حديث عن عكرمة عن ابن عباس: «أن جارية بكراً جاءت إلى النبي صلى الله عليه وسلم وقالت: أن أباها زوجها وهي كارهة، فخيرها النبي صلى الله عليه وسلم» (3) قال في تهذيب ¶ __________ ¶ (1) انظر: البخاري مع الفتح 9/191. ¶ (2) رواه أبو داود في كتاب النكاح باب في الثيب 2/232 رقم 2098، 2099، والترمذي في كتاب النكاح باب ما جاء في استئمار البكر والثيب 2/287 رقم 1114 وقال: هذا حديث حسن صحيح. ¶ (3) رواه أبو داود في كتاب النكاح باب في البكر يزوجها أبوها ولا يستأمرها انظر: سنن أبي داود 2/232 رقم 2096، وابن ماجه في النكاح باب من زوج ابنته وهي كارهة رقم 1875.",
            "page": "246",
            "part": "1",
            "seal": "1362A69D"
        },
        {
            "id": "51",
            "nass": "السنن هذا حديث صحيح. (1) ¶ فهذا دليل على استئذان المرأة وإن كانت بكراً. ¶ 4- أن هذه المرأة بالغة عاقلة لها حق التصرف في أموالها من غير الإذن، لأنه إذا كان الأمر يخص نفسها فمن باب أولى أن تستأذن. ¶ إذن البكر الصغيرة: ¶ 1- ذهب أكثر العلماء على أنه لا حاجة إلى إذن البكر الصغيرة يزوجها الولي من غير إذن وذلك لأنه لا أهلية لها، ولا تعرف مصالحها، فلا معنى لاستئذان من لا تدري ما الإذن ومن يستوي سكوتها وسخطها، استدلالاً بحديث عائشة أن النبي صلى الله عليه وسلم تزوجها وهي بنت سبع. ¶ 2- والظاهرية قالوا لا بد من الإذن، ولا فرق بين الصغيرة والكبيرة ولا خيار لها إذا بلغت، لأن النصوص ما فرقت بينهما. (2) ¶ 3- وقال الحنفية أنها إذا زوجت بغير الإذن فلها حق الخيار بعد البلوغ (3) . ¶ التعامل مع البكر المجنونة غير العاقلة: ¶ القول في البكر المجنونة هو نفس القول في الثيب المجنونة: ¶ - إن كان لا يرجى شفاؤها، وميئوس من شفاءها، فإنها تزوج بغير الإذن على ما هي عليه. ¶ __________ ¶ (1) 3/40. ¶ (2) انظر: المحلى 9/458 رقم المسألة 1822. ¶ (3) انظر: المبسوط 5/44، وفتح القدير 3/277 وبدائع الصنائع 3/1511.",
            "page": "247",
            "part": "1",
            "seal": "92CE8A53"
        },
        {
            "id": "52",
            "nass": "- وإن كان تجن في بعض الأحيان وتفيق في أحيان آخر فإنها تستأذن في الأحيان التي تفيق فيها. ¶ -وإن كانت صغيرة ويرجى شفاؤها فينتظر إفاقتها (1) . ¶ __________ ¶ (1) انظر: الحاوي 9/17.",
            "page": "248",
            "part": "1",
            "seal": "C474504C"
        },
        {
            "id": "53",
            "nass": "المبحث السادس: أركان عقد النكاح ¶ تعريف العقد في اللغة والاصطلاح: ¶ أما لغة: هو الربط والشد والإحكام والإبرام، وهذه المعاني نقيض (الحل) . ومنه عقدة النكاح، يقال عقدت الحبل فهو معقود وكذلك العهد، وأصل العقد ربط الشيء بالشيء. (1) ¶ أما اصطلاحاً: فهو اقتران الإيجاب بالقبول على وجه مشروع (2) ، والإيجاب والقبول عند أهل العلم ركن من أركان العقد، ولا وجود للعقد بدونهما فلو وجد القبول فقط فلا وجود لعقد النكاح ولو وجد الإيجاب فقط فلا وجود لعقد النكاح أيضاً فلا بد من وجود الإيجاب والقبول معاً. ¶ ما معنى الإيجاب والقبول في عقد النكاح أو ما في صفتهما: ¶ يرى أكثر أهل العلم أن الإيجاب في عقد النكاح هو ما يصدر عن ولي المرأة، أو وكيل المرأة، ويعبر عنه بالطرف الأول، أو المتعاقد الأول، أما القبول فهو ما يصدر من الزوج أو من وكيله بالموافقة على ذلك الإيجاب. ¶ ويرى الحنفية إن الإيجاب ما يصدر أولاً من أحد المتعاقدين أو من أحد الطرفين، والقبول هو ما يصدر ثانياً من المتعاقد أو الطرف الثاني فهما جميعا ركن واحد فلو وجد الإيجاب من أحد المتعاقدين كان له أن يرجع قبل الآخر كما في البيع. (3) ¶ __________ ¶ (1) انظر: المطلع على أبواب المقنع ص 408، واللسان 3/296. ¶ (2) انْظر: رد المحتار 2/355 والعناية مع فتح القدير 5/74 والتعريفات للجرجاني ص153. ¶ (3) انْظر: بدائع الصنائع 2/232.",
            "page": "249",
            "part": "1",
            "seal": "65E254F6"
        },
        {
            "id": "54",
            "nass": "ألفاظ وصيغ عقد النكاح، وهل له صيغة ولفظ معين أم لا؟ ¶ تنقسم ألفاظ عقد النكاح إلى قسمين، منها ما هو حقيقة في النكاح، ومنها ما هو كناية فيه، أو منها ما هو صريح في النكاح ومنها ما هو غير صريح. ¶ أقوال العلماء في ألفاظ النكاح: ¶ اختلف العلماء في ألفاظ النكاح على قولين: ¶ القول الأول: لا يصح عقد النكاح إلا بلفظ مشتق من لفظ النكاح أو الزواج وهو مذهب الشافعية والحنابلة ورواية عند المالكية (1) (وهذا ما عبرنا عنه حقيقة في النكاح وهو القسم الأول) ، وعللوا قولهم بما يلي: ¶ أولاً: خطورة عقد النكاح، ومكانته فإنه يقتصر على ما كان حقيقة فيه فقط. ¶ ثانياً: تمييز هذا العقد بين سائر العقود، بوجوب الإشهاد عليه، والشهود لا يشهدون إلا ما كان حقيقة وصريحاً. ¶ ثالثاً: إن الكناية أو غير الصريح يحتاج إلى النية أو القرينة. ¶ رابعاً: لا يصح العدول عن الحقيقة إلى غيرها، إلا لسبب. ¶ خامساً: لم يرد النكاح في كتاب الله إلا بلفظ الحقيقة، النكاح أو الزواج. قَال تعالى: {زَوَّجْنَاكَهَا} (2) وقال تعالى: {وَلا تَنكِحُوا مَا نَكَحَ آبَاؤُكُمْ مِنْ النِّسَاءِ} (3) . ¶ القول الثاني - توسع الحنفية والمالكية ومن سلك مسلكهم في ألفاظ النكاح، فأجازوا العقد بكل لفظ دل على الزواج سواء كان حقيقة أو كناية، ¶ __________ ¶ (1) انظر: التمهيد 21/11 والحاوي 9/154، وروضة الطالبين 7/36، والمغني 9/460. ¶ (2) سورة الأحزاب آية 37 ¶ (3) سورة النساء آية 22",
            "page": "250",
            "part": "1",
            "seal": "F5B4D43E"
        },
        {
            "id": "55",
            "nass": "وسواء كان صريحاً أو غير صريح. ¶ فألفاظ الحقيقة عند الحنفية والمالكية كألفاظ الحقيقة عند غيرهم (زوجتك وأنكحتك) ، وأما الكناية فقسموها إلى أربعة أقسام: ¶ القسم الأول: ما أتفق على جواز عقد النكاح به وهو بكل لفظ دل على معناه إذا قرن بذكر الصداق أو قصد النكاح، كهذه الألفاظ الأربعة: (التمليك، والهبة، والصدقة، والجُعل) (1) لأن مثل هذه الألفاظ تفيد ملك العين، وملك العين يفيد ملك المنفعة. ¶ إضافة إلى ورود لفظ الهبة في القرآن الكريم {وَامْرَأَةً مُؤْمِنَةً إِنْ وَهَبَتْ نَفْسَهَا لِلنَّبِيِّ} (2) . ¶ وأجاب الجمهور بأن هذا اللفظ خاص بالنبي صلى الله عليه وسلم بدليل قول الله: {خَالِصَةً لَكَ} كما ورد لفظ التمليك في السنة في حديث المرأة الواهبة نفسها، فجاء في بعض الروايات: «ملكتك بما معك من القرآن» (3) ولعل هذا رواية بالمعنى من بعض الرواة. قَال في المغني: وأما الخبر فقد روي من طرق صحيحة والقصة واحدة والظاهر أن الراوي روى بالمعنى ظناً منه أن معناها واحد فلا تكون حجة، وأن كان النبي صلى الله عليه وسلم جمع بين الألفاظ فلا حجة لهم فيه لأن النكاح انعقد بأحدها والباقي فضلة. (4) ¶ القسم الثاني: ما اتفق على أنه لا يجوز عقد النكاح به، وهذا هو لفظ ¶ __________ ¶ (1) انظر: فتح القدير 3/193، والمبسوط 5/59، وبداية المجتهد 2/3 ¶ (2) سورة الأحزاب آية 50 ¶ (3) حديث الواهبة رواه البخاري في كتاب النكاح باب التزويج على القرآن انظر: البخاري مع الفتح 9/305 ¶ (4) المغني لابن قدامة 9/461، وانظر: فتح الباري 9/214.",
            "page": "251",
            "part": "1",
            "seal": "2B24EE07"
        },
        {
            "id": "56",
            "nass": "الإباحة ولفظ الإحلال ولفظ الإعارة والرهن، لأن مثل هذا اللفظ لا يفيد ملك العين وإنما يفيد ملك المنفعة، وملك المنفعة لا يكون سبباً لملك الجماع بحال. (1) ¶ القسم الثالث: ما وقع فيه الخلاف لكن الصحيح فيه جواز عقد النكاح به، وهو لفظ البيع والشراء، لأن البيع والشراء يفيد ملك العين وملك المنفعة أيضاً ولوجود القرينة يراد به عقد النكاح. ¶ القسم الرابع: ما وقع فيه خلاف والصحيح عدم جواز العقد به، وهذا ما كان بلفظ الوصية أو الإجارة، لأن الوصية لا تكون إلا بعد الموت والإجارة تكون مؤقتة، وهذا يخالف مقتضى العقد. (2) ¶ هل يصح عقد النكاح بصيغة المضارع أو الاستفهام أو الماضي؟ ¶ أما صيغة الماضي يجوز العقد بها ويصح، وأما غير هذه الصيغة فهي محل خلاف على قولين: ¶ الأول: من توسع في ألفاظ النكاح قَالوا: يجوز بكل صيغة. ¶ الثاني: لا يصح بهذه الصيغ لأن عقد النكاح لابد أن يكون حالاً ومنجزا ومباشرا. ¶ وهل يصح العقد بغير العربية؟ ¶ إذا كان أطراف النكاح لا يحسنون اللغة العربية، أو لا يعرفون معناها، فإنه يجوز عقد النكاح بلغتهم، أما إذا كانوا يعرفون اللغة العربية فهذا محل خلاف بين العلماء: ¶ __________ ¶ (1) انظر: تبيين الحقائق 2/97، والبحر الرائق 3/91 ¶ (2) انظر: بدائع الصنائع 2/230، 231 والشرح الكبير مع الانصاف20/94وفتح القدير 3/195، 196.",
            "page": "252",
            "part": "1",
            "seal": "38DBDAF4"
        },
        {
            "id": "57",
            "nass": "1- من أهل العلم من قَال لا يصح إلا باللغة العربية، لأن العدول عنها إلى غيرها، كالعدول عن الحقيقة إلى غيرها، ولا يصح العدول من الحقيقة إلا بسبب معقول. ¶ 2- ومن العلماء من وسع فيه فقال: يجوز بكل لغة وبكل لفظ يدل على معنى النكاح لأنه أتى بلفظه الخاص فانعقد به كما ينعقد بلفظ العربية. (1) ¶ والصحيح القول الأول: لأن المسلم مخاطب باللغة العربية. ¶ بيان هل يصح النكاح بعاقد واحد: ¶ الأصل في عقد النكاح أن يكون من طرفين أو من متعاقدين، فهل يصح أن يكون العاقد أحد طرفي العقد فقط دون الآخر. ¶ يتصور العاقد الواحد في النكاح في صور خمسة: ¶ الأولى: إذا كان العاقد ولياً من الطرفين، وهذا مثل الجد. ¶ الثانية: إذا كان وكيلاً من الطرفين، فالنكاح يصح فيه الوكالة من الطرفين الرجل والمرأة. ¶ والدليل على ذلك ما جاء عن عقبة بن عامر: «أن النبي صلى الله عليه وسلم قَال لرجل: \"أترضى أن أزوجك فلانة\"، قَال نعم، وقال للمرأة: \"أترضين أن أزوجك فلاناً\"، فقالت نعم، فزوج أحدهما صاحبه» (2) . ¶ __________ ¶ (1) انظر: المغني لابن قدامة 9/461 والشرح الكبير مع الإنصاف 20/98، وروضة الطالبين 7/36، والحاوي 9/162 ¶ (2) رواه أبو داود في كتاب النكاح في باب فيمن تزوج ولم يسم صداقا حتى مات انظر: سنن أبي داود 2/239 رقم 2117، والحاكم في المستدرك وقال: هذا حديث صحيح على شرط الشيخين ولم يخرجاه. انظر: 2/182.",
            "page": "253",
            "part": "1",
            "seal": "E4315439"
        },
        {
            "id": "58",
            "nass": "الثالثة: أن يكون أصيلاً من جهة وولياً من جهة أخرى، وهذا يتصور في ابن العم إذا زوج بنت عمه من نفسه. ¶ الرابعة: أن يكون أصيلاً من جهة ووكيلاً من جهة أخرى، كما في قصة عبد الرحمن بن عوف أنه قَال لأم حكيم أتجعلين أمرك إلي، قالت نعم، فقال قد تزوجتك. (1) ¶ الخامسة: أن يكون وكيلاً من جهة، وولياً من جهة أخرى إذا وكلت امرأة رجلا ليتزوجها من نفسه. (2) ¶ شروط صيغة عقد النكاح أي الإيجاب والقبول ¶ 1- موافقة القبول للإيجاب في كل من الزوجة والمهر، لو قال الولي: زوجتك ابنتي فاطمة، فقال الزوج: قبلت ابنتك سعاد، فما تم العقد هنا بسبب الاختلاف. ¶ 2- اتحاد مجلس القبول والإيجاب وعدم الفصل بينهما. ¶ 3- سماع كل من الطرفين كلام الآخر، وفهم المراد منه. ¶ 4- عدم رجوع أحدهما عن قوله قبل إتمام الآخر كلامه، أي عدم رجوع الموجب عن إيجابه قبل قبول القابل. ¶ 5- كون الصيغة منجزة، حالة، مباشِرة، غير مضافة إلى زمن مستقبل. ¶ 6- كون الصيغة مؤبدة، غير مؤقتة. (3) ¶ __________ ¶ (1) رواه البخاري في كتاب النكاح باب إذا كان الولي هو الخاطب انظر: البخاري مع الفتح 9/188. ¶ (2) انظر: مختصر القدوري 2/24 والمبسوط 5/18 وبدائع الصنائع 2/231 والخرشي على مختصر خليل 3/190 ومغني المحتاج 3/136 والأنصاف 8/84 ¶ (3) انظر: بدائع الصنائع 2/232والحاوي 9/163 والمغني 9/463وشرح الزركشي 5/44، 48.",
            "page": "254",
            "part": "1",
            "seal": "B365DDDC"
        },
        {
            "id": "59",
            "nass": "حكم تقدم القبول على الإيجاب ¶ الأصل أن يكون الإيجاب أولاً والقبول ثانياً فإن قدم القبول وأخر الإيجاب فهل يصح العقد؟ قولين لأهل العلم في ذلك: ¶ القول الأول: يرى جواز ذلك ولا مانع من تقدم القبول قياساً على عقد البيع، فيجوز فيه تقديم القبول على الإيجاب. ¶ القول الثاني لا يجوز التقديم، لأننا إذا قدمنا القبول على الإيجاب فقدَ معناه وبه قَال الحنابلة رواية واحدة. ¶ وأجابوا عن القياس إن قياس عقد النكاح على عقد البيع غير صحيح، لأن الإيجاب والقبول في عقد النكاح ركن، وهو ليس بواجب في عقد البيع، فلا يشترط في البيع صيغة الإيجاب والقبول بل يصح بالمعاطاة، ولا يتعين فيه لفظ بل يصح بأي لفظ كان مما يؤدي المعنى. (1) ¶ حكم تراخي (تأخر) القبول عن الإيجاب ¶ إذا تراخى القبول فهو إما أن يكون في المجلس أو في غيره، فإذا كان في المجلس فلا مانع بشرط ألا ينشغلا عنه، وإذا انشغل عنه فلا بد من إعادة الإيجاب. ¶ أما إذا كان في غير المجلس وتراخى، لا مانع من تراخ يسير (وهو ما تعارف عليه الناس) . ¶ حكم عقد الأخرس: ¶ لا يخلو حال الأخرس أن تفهم إشارته أو لا؟ فإن فهمت إشارته تم عقده ¶ __________ ¶ (1) انظر: المغني 9/462 والشرح الكبير مع الإنصاف 20/103",
            "page": "255",
            "part": "1",
            "seal": "5B93F1A9"
        },
        {
            "id": "60",
            "nass": "كسائر التصرفات الأخرى، أما إذا لم تفهم الإشارة فلا يصح عقده كسائر العقود الأخرى، ولو فهم الطرف الآخر، ولم يفهم الشهود فالعقد أيضاً باطل. (1) ¶ ما حكم عقد الهازل والمازح؟ ¶ باتفاق العلماء يصح العقد من الهازل واللاعب والمازح، وذلك لما ثبت عن النبي صلى الله عليه وسلم: \"ثلاث جدهن جد وهزلهن جد، النكاح والطلاق والعتاق\" وفي بعض الروايات: (الرجعة) بدل (العتاق) رواه الترمذي وقال: هذا حديث حسن غريب والعمل على هذا عند أهل العلم من أصحاب النبي صلى الله عليه وسلم وغيرهم. (2) ¶ فلا خلاف بين العلماء أن من جرى لسانه بالأمور الثلاثة المذكورة في الحديث وهو بالغ عاقل، بأن تطبق عليه أحكامه، وذلك لكي لا تتعطل الأحكام. ¶ قال البغوي: اتفق أهل العلم على أن طلاق الهازل يقع، وإذا جرى صريح لفظ الطلاق على لسان العاقل البالغ لا ينفعه أن يقول كنت فيه لاعباً أو هازلاً، لأنه لو قبل ذلك منه لتعطلت الأحكام ولم يشأ مطلق أو ناكح أو معتق أن يقول: كنت في قولي هازلاً فيكون في ذلك إبطالاً لإحكام الله فمن تكلم بشيء مما جاء ذكره في الحديث لزمه حكمه، وخص هذه الثلاث بالذكر لتأكيد أمر الفرج والله أعلم. (3) ¶ __________ ¶ (1) انظر: المغني 9/462 وروضة الطالبين 7/36. ¶ (2) انظر: سنن الترمذي أبواب الطلاق واللعان 2/328 رقم 1195 ورواه أبو داود باب في الطلاق على الهزل من كتاب الطلاق 2/259 رقم 2194. ¶ (3) شرح السنة 9/220.",
            "page": "256",
            "part": "1",
            "seal": "0923E21B"
        },
        {
            "id": "61",
            "nass": "المبحث السابع: الولاية في النكاح ¶ تعريف الولاية في اللغة والاصطلاح: ¶ لغة: تطلق على معان عدة، منها: ¶ النصرة، التأييد، المساندة، القدرة، المحبة وغيرها، فالوَلاية بالفتح معناها النسب والنصرة، والوِلاية بالكسر الإمارة. (1) ¶ اصطلاحاً: ¶ 1- هي قيام الولي بما يصلح أمر من تحت ولايته. ¶ 2- تصرف الولي بشئون المولى عليه مطلقاً. ¶ وتنقسم الولاية من حيث العموم إلى أقسام أربعة: ¶ - ولاية التربية. ¶ - ولاية المال. ¶ - ولاية على النفس. (2) ¶ - ولاية التزويج. ¶ هل الولي شرط لصحة النكاح أم لا؟ ¶ اختلف الفقهاء في ذلك على أربعة أقوال: ¶ القول الأول: قَال الجمهور: إن الولي شرط لصحة النكاح، فلا يصح عقد النكاح إلا بولي، فإن كان من غير ولي فالعقد فاسد، فليس للمرأة أن ¶ __________ ¶ (1) انظر: النهاية 5/228 والمطلع ص 290 واللسان 15/407. ¶ (2) انظر: الولاية على النفس لأبي زهرة ص10 وما بعدها.",
            "page": "257",
            "part": "1",
            "seal": "8BC99B13"
        },
        {
            "id": "62",
            "nass": "تزوج نفسها بغير ولي، فإن فعلت فالعقد غير صحيح وهذا القول يروى عن عمر وعلي وابن عباس وابن عمر وعائشة. (1) ¶ القول الثاني: وقال أبو حنيفة أن الولي ليس بشرط في صحة عقد النكاح، وللمرأة حق في تزويج نفسها وغيرها. (2) ¶ القول الثالث: رواية عن مالك بالتفريق بين الشريفة والدنيئة، إن كانت صاحبة مكانة فيشترط الولي وإن كانت دنيئة فلا يشترط الولي. (3) ¶ القول الرابع: وقالت الظاهرية: بالتفريق بين البكر والثيب، فإن كانت بكراً فيشترط الولي، وإن كانت ثيباً فلا يشترط الولي. (4) . ¶ الأدلة: ¶ استدل الجمهور بمجموعة من الأدلة من الكتاب والسنة والإجماع والمعقول. ¶ أما من الكتاب: فاستدلوا بالآيات التي خاطبت الأولياء في أمور النكاح، وهي كثيرة منها: {وَأَنكِحُوا الأَيَامَى مِنْكُمْ وَالصَّالِحِينَ مِنْ عِبَادِكُمْ} (5) خطاب للأولياء في التزويج كل من لا زوج له سواء كان ذكراً أم أنثى. ¶ {وَلا تُنكِحُوا الْمُشْرِكِينَ حَتَّى يُؤْمِنُوا} (6) خطاب للأولياء في عدم تزويج من ¶ __________ ¶ (1) انظر: التمهيد 19/84 والحاوي 9/38 وشرح السنة 9/41 والمغني 9/345. ¶ (2) انظر: فتح القدير 3/256 وبدائع الصنائع 3/1365. ¶ (3) انظر: المدونة باب في نكاح الدنية 2/170 والتمهيد 19/91. ¶ (4) انظر: المحلى 9/455، 457 والتمهيد 19/97. ¶ (5) سورة النور آية 32. ¶ (6) سورة البقرة آية 221.",
            "page": "258",
            "part": "1",
            "seal": "B69F6E54"
        },
        {
            "id": "63",
            "nass": "تحت أيديهم للمشركين {وَإِذَا طَلَّقْتُمْ النِّسَاءَ فَبَلَغْنَ أَجَلَهُنَّ فَلا تَعْضُلُوهُنَّ أَنْ يَنكِحْنَ أَزْوَاجَهُنَّ إِذَا تَرَاضَوْا بَيْنَهُمْ بِالْمَعْرُوفِ} (1) . ¶ ومما يدل على ذلك سبب نزول هذه الآية ما جاء في البخاري وغيره عن معقل بن يسار قَال: «نزلت فيّ هذه الآية، زوجت أختاً لي من رجل فطلقها، فلما انقضت عدتها، جاء راغباً فيها، فقلت والله لن تعود إليك أبداً، فأنزل الله هذه الآية، فقال معقل بن يسار، الآن أفعل يارسول الله فزوجها إياه» (2) . ¶ أما من السنة فهي أحاديث كثيرة منها: ¶ \"لا نكاح إلا بولي\"، وفي رواية: \"لا نكاح إلا بولي مرشد\"، وفي رواية \"لا نكاح إلا بولي وشاهدي عدل\"، وفي رواية: \"لا نكاح إلا بولي والسلطان ولي من لا ولي له\" (3) قَال في إرواء الغليل: الحديث صحيح بلا ريب. (4) ¶ وقوله صلى الله عليه وسلم: \"أيما امرأة نكحت نفسها بغير إذن وليها فنكاحها باطل، باطل، باطل\" (5) . ¶ __________ ¶ (1) سورة البقرة آية 232. ¶ (2) أخرجه البخاري في تفسير سورة البقرة وفي النكاح باب من قَال لا نكاح إلا بولي وفي الطلاق باب وبعولتهن أحق بردهن في ذلك انظر: البخاري مع الفتح 8/143، 9/160، 425. ¶ (3) رواه أحمد في المسند 4/394، 413، 418 وأخرجه الترمذي في النكاح باب ما جاء لا نكاح إلا بولي 2/280 رقم 1107، وأبو داود 2/229 في كتاب النكاح باب في الولي رقم 2085 والبيهقي في النكاح باب لا نكاح إلا بولي وباب لا نكاح إلا بشاهدين عدلين 7/111، 125. ¶ (4) انظر: 6/243. ¶ (5) رواه أبو داود في النكاح باب في الولي 2/229 رقم 2083 والترمذي في النكاح باب ما جاء لا نكاح إلا بولي 2/281 رقم 1108 وقال هذا حديث حسن. والحاكم في المستدرك وقال: هذا حديث صحيح على شرط الشيخين ولم يخرجاه. انظر: 2/168.",
            "page": "259",
            "part": "1",
            "seal": "BF686A7B"
        },
        {
            "id": "64",
            "nass": "وأما من الإجماع: فهو قول جمع من الصحابة لا يعرف لهم مخالف. ¶ قَال المارودي: ولأنه إجماع الصحابة فهو قول من ذكرنا من الرواة الثمانية. (1) ¶ وأما من المعقول: ¶ قالوا: إن عقد النكاح ليس كغيره من العقود، فهو عقد عظيم له مكانة لما يترتب عليه من المسائل والفوائد، ولما عرف من ضعف المرأة وجهالتها وعدم ممارستها من أمور النكاح، ولسرعة تأثرها، فكان لزاماً من اشتراط الولي. ¶ واستدل الحنفية بمجموعة من الأدلة من الكتاب والسنة والمعقول. ¶ أما من الكتاب: ¶ فاستدلوا بالآيات التي أسند الله فيها النكاح إلى النساء وهي كثيرة، منها: ¶ أ- قَوْله تَعَالى {وَإِذَا طَلَّقْتُمْ النِّسَاءَ فَبَلَغْنَ أَجَلَهُنَّ فَلا تَعْضُلُوهُنَّ أَنْ يَنكِحْنَ أَزْوَاجَهُنَّ إِذَا تَرَاضَوْا بَيْنَهُمْ بِالْمَعْرُوفِ} (2) الشاهد أن ينكحن. ¶ هذا ووجه الاستدلال: أن الله عز وجل أسند النكاح إلى النساء دليل على أن المرأة تتولى أمر النكاح بنفسها. (3) ¶ ب- ذكر الله الطلاق وقال في الآية التي تليها: {فَإِنْ طَلَّقَهَا فَلا تَحِلُّ لَهُ مِنْ بَعْدُ حَتَّى تَنكِحَ زَوْجًا غَيْرَهُ} (4) . فأسند النكاح إلى المرأة. ¶ __________ ¶ (1) انظر: الحاوي 9/42 وشرح السنة 9/40 وشرح الزركشي 5/10. ¶ (2) سورة البقرة آية 232. ¶ (3) انظر: بدائع الصنائع 2/247. ¶ (4) سورة البقرة آية 230.",
            "page": "260",
            "part": "1",
            "seal": "E2643EEF"
        },
        {
            "id": "65",
            "nass": "ج- {فَإِذَا بَلَغْنَ أَجَلَهُنَّ فَلا جُنَاحَ عَلَيْكُمْ فِيمَا فَعَلْنَ فِي أَنفُسِهِنَّ بِالْمَعْرُوفِ وَاللَّهُ بِمَا تَعْمَلُونَ خَبِيرٌ} (1) أسند الأمر فيها إلى النساء. ¶ فقالوا: هذه الآيات وما شابهها دليل عدم اشتراط الولي لأن الخطاب وجه إليها وعلى هذا يجوز للمرأة أن تتولى الأمر بنفسها. ¶ وأجاب الجمهور بأن الله عز وجل خاطب الأولياء في هذه الآيات وخاصة في مطلع كل آية خطاب للأولياء، ومما يؤيد ذلك ما جاء في قصة معقل ابن يسار ففي الحديث السابق (2) قوله: (نزلت فيّ هذه الآية) الآن أفعل يارسول الله فزوجها إياه. ¶ فإذا كانت هذه الآيات كذلك فأصبحت هذه النصوص دليلاً للجمهور على الحنفية. ¶ أما من السنة: ¶ فالأحاديث السابقة كما في حديث ابن عباس (3) وحديث عائشة (4) قوله صلى الله عليه وسلم: \"الثيب أحق بنفسها من وليها\". ¶ حديث الجارية السابق أيضاً التي قالت: «إن أبي زوجني وأنا كارهة فخيرها النبي صلى الله عليه وسلم» (5) . ¶ فهذه الأحاديث دليل على أن المرأة تتولى أمر النكاح، وأجاب الجمهور ¶ __________ ¶ (1) سورة البقرة أية 234. ¶ (2) قصة معقل بن يسار ص 259 من هذا البحث. ¶ (3) حديث ابن عباس سبق ص 241 من هذا البحث. ¶ (4) حديث عائشة سبق ص 243 من هذا البحث. ¶ (5) حديث الجارية سبق ص 246 من هذا البحث.",
            "page": "261",
            "part": "1",
            "seal": "9F2906D0"
        },
        {
            "id": "66",
            "nass": "نعم، أن الأحاديث أثبت لها أحقية، ولكن الحق في الرضى، وفي قبول النكاح من عدمه، ولكن لم تدل الأحاديث على اشتراط الولي ولا على عدمه، وقد دلت النصوص الأخرى على اشتراط الولي. ¶ واستدل الحنفية أيضا بما يروى عن عائشة رضي الله عنها (أنها فعلت ذلك حيث زوجت المنذر بن الزبير من بنت أخيها عبد الرحمن) (1) ، وهذا دليل على أن للمرأة أن تتولى أمر النكاح لأنها زوجت غيرها فمن باب أولى أن تزوج نفسها. ¶ وأجاب الجمهور على ذلك بأنه نظراً لمكانة عائشة وأنها من أمهات المؤمنين، فكانت المرأة من أقاربها تخطب إليها، ثم تقوم عائشة بمقتضى الأمر من المشاورة ثم تقول لأقرب الرجال إليها: «قم فتول النكاح فإن النساء لا يلين النكاح» . ¶ هذا هو الثابت عن عائشة، وأنه لم يرد في حديث عائشة التصريح بأنها باشرت العقد. (2) ¶ أما من المعقول: ¶ إن المرأة تتولى التصرف في جميع أموالها في البيع والشراء من غير استئذان، فتتصرف في نفسها من غير إذن. ¶ وأجاب الجمهور فقالوا: أن هذا القياس غير صحيح، لأن عقد البيع عقد يسير والخسارة فيه مقبولة، والغبن فيه مردود، لثبوت الخيار فيه، بخلاف عقد ¶ __________ ¶ (1) رواه أبي شيبة في مصنفه 4/134 والبيهقي في كتاب النكاح باب لا نكاح إلا بولي 7/112، 113. ¶ (2) انظر: الحاوي 9/150 وفتح الباري 9/186",
            "page": "262",
            "part": "1",
            "seal": "C8BFBFA1"
        },
        {
            "id": "67",
            "nass": "النكاح فهو عقد ليس كسائر العقود، عقد يترتب عليه المصالح والفوائد، ولا فسخ فيه، والخسارة والغبن فيه لها آثار سلبية تتضرر بها المرأة. وما عُرف من ضعف المرأة، وسرعة انخداعها، وقلة خبرتها، كان لزاما أن يتولى العقد الرجال. ¶ قَال في المغني: ولأن المرأة إنما منعت الاستقلال بالنكاح لقصور عقلها فلا يؤمن انخداعها ووقوعه منها على وجه المفسدة. (1) ¶ أدلة القول الثالث: ¶ قَالوا: نفرق بين الشريفة والدنيئة، لأن المراد من الولي هو حفظ المرأة وصيانة المرأة بأن تتزوج من غير كفء، وبأقل من مهر المثل، وهذا ينطبق على الشريفة، فمخافة أن تتزوج الشريفة من غير كفء أو بأقل من مهر المثل ألزمنا الولي في جانبها، وأما الدنيئة فلها أن تتزوج بمن تشاء وذلك لأنها لا تُعيّر سواء تزوجت بكفء أو غير كفء. ¶ وقال الجمهور: أن هذا الكلام غير مقبول، لأن ما من امرأة دنيئة إلا ويوجد من الرجال من هو أدنى منها، وما من شريفة إلا ويوجد من الرجال من هو أشرف منها، فوجب إسقاط الفرق بينهما. (2) ¶ ثم إن التفريق يحتاج إلى دليل، ولا دليل معكم، وجميع النصوص التي وردت في اشتراط الولي لم تفرق بين الشريفة والدنيئة، فالمرأة حينئذ على حد سواء في اشتراط الولي. قَال ابن عبد البر: ولإجماع العلماء على أن لا فرق بينهما في الدماء، وسائر الأحكام كذلك ليس في شيء منها، فرق بين الوضيع ¶ __________ ¶ (1) المغني 9/44. ¶ (2) انظر: الحاوي 9/44.",
            "page": "263",
            "part": "1",
            "seal": "B6DCB641"
        },
        {
            "id": "68",
            "nass": "والرفيع في كتاب ولا سنة. (1) ¶ أدلة القول الرابع: ¶ استدلوا بالنصوص التي سبقت في باب الإذن منها حديث ابن عباس (2) «الثيب أحق بنفسها من وليها والبكر تستأذن وإذنها صمتها» و «ليس للولي مع الثيب أمر» و «لا تنكح الثيب حتى تستأمر» فهذه النصوص أثبتت أحقية للثيب، وقد فرقت بينهما. ¶ وأجاب الجمهور: ¶ أن غاية ما في هذه النصوص بيان صفة إذن المرأة في النكاح، ولم تدل على اشتراط الولي ولا على عدمه، لأن اشتراط الولي له نصوص أخرى، دلت عليه، لم تفرق بين البكر والثيب. (3) ¶ وبهذا يتبين أن الراجح هو: ما ذهب إليه الجمهور بأن الولي شرط لصحة النكاح. ¶ ترتيب الأولياء: ¶ الكلام في ترتيب الأولياء يحتاج إلى التفصيل الآتي: ¶ أولاً: إن أقرب الناس لولاية المرأة هو: الأب ¶ أ- لكمال شفقة الأب على ابنته. لأنها بضعة منه وهي منه بمثابة نفسه. ¶ ب- وبعد نظر الأب عن غيره من الأولياء. ¶ ج- الحرص على مصلحة ابنته. ¶ __________ ¶ (1) انظر: التمهيد 19/95. ¶ (2) حديث ابن عباس سبق ص 241 من هذا البحث. ¶ (3) انظر: التمهيد 19/97.",
            "page": "264",
            "part": "1",
            "seal": "F47BBD76"
        },
        {
            "id": "69",
            "nass": "د- أولى الناس بمعرفة الرجال. ¶ فصار الأب بهذه المعاني أولى بالولاية في النكاح من سائر العصبة. ¶ يرى المالكية ورواية عند الحنفية أن أولى الناس هو الابن (1) : ¶ 1- لأنه أولى بميراث هذه المرأة. ¶ 2- وهو أقوى تعصباً من غيره. ¶ والصحيح والله أعلم: أن الأب هو أولى، وذلك لعدة أسباب: ¶ أ- أن الابن هو موهوب الأب، بمعنى أن الأب هو سبب وجود هذا الابن، ولولا وجود الأب لما وجد هذا الابن، كما قَال الله على لسان إبراهيم: {الْحَمْدُ لِلَّهِ الَّذِي وَهَبَ لِي عَلَى الْكِبَرِ} (2) وفي الحديث: (أنت ومالك لأبيك) ، وفي رواية (أنت ومالك لوالدك) (3) فلا يقدم الموهوب على الواهب. ¶ ب- أن الأب يعتبر أصل، والابن يعتبر فرع، فلا يقدم الفرع على الأصل بل يبقى الأصل هو مقدماً. ¶ ج- أن الأب تولى هذا الابن، فكان ولياً عليه في حال صغره وسفهه وجنونه، فيكون الأب مقدماً على الابن. (4) ¶ ثانياً: إذا عدم الأب فالجد هو المقدم، لأنه يأتي بعد الأب في كمال الشفقة ¶ __________ ¶ (1) انظر: البحر الرائق 3/127 وبدائع الصنائع 3/1371 والمدونة 2/161 وشرح الخرشي على مختصر خليل 3/180 والكافي لابن عبد البر 2/525. ¶ (2) سورة إبراهيم آية 39. ¶ (3) رواه أحمد في المسند 2/179 وانظر: سنن أبي داود كتاب البيوع باب في الرجل يأكل من مال ولده 3/289 رقم 3530 وحسنه الألباني في إرواء العليل 3/325 ¶ (4) انظر: المغني 9/356.",
            "page": "265",
            "part": "1",
            "seal": "CA094A63"
        },
        {
            "id": "70",
            "nass": "والحرص على مصلحة من تحت يده، وهو قول الشافعية والحنابلة. (1) ¶ وفي رواية لأحمد: أن الابن لو اجتمع مع الجد فإن الابن يقدم على الجد. ¶ - لأنه أولى بالميراث. ¶ - وأقوى تعصباً. ¶ وفي رواية ثالثة: أن الأخ لو اجتمع مع الجد فإنه مقدم على الجد. ¶ - لأنه أقرب من الجد. ¶ - ولأن الجد يدلى بالأب فجهته الأبوة، والأخ درجته البنوة بالنسبة لهذا الجد، والبنوة مقدم على الأبوة. ¶ وفي رواية رابعة: أن الأخ لو اجتمع مع الجد فهما على حد سواء. ¶ لاستوائهما في الميراث واستوائهما في القرابة. (2) ¶ والصحيح والله أعلم: هو تقديم الجد. ¶ أ- لأن الجد هو الأصل وما سواه فرع، والأصل مقدم على الفرع. ¶ ب- ثم إن من سواه يعتبر موهوباً له، فلن يقدم الموهوب على الواهب. ¶ ج- والجد يلي هؤلاء في صغرهم لو عدم الأب. ¶ ثالثاً: إذا عدم الأب والجد، فيرى أكثر أهل العلم أن الابن هو أولى الناس بولاية المرأة. ¶ لأنه يعتبر أقرب الناس إلى هذه المرأة. ¶ ولا يرى الشافعية الابن من الأولياء، فيقولون: لا ولاية للابن على أمه. (3) ¶ __________ ¶ (1) انظر: الحاوي 9/91 والمغني 9/356. ¶ (2) انظر: الشرح الكبير مع الإنصاف 20/163. ¶ (3) انظر: الأم 5/13، 14 ومختصر المزني 165 والمهذب 2/246 والحاوي 9/94.",
            "page": "266",
            "part": "1",
            "seal": "90339369"
        },
        {
            "id": "71",
            "nass": "لأن الابن بطبعه ينفر من تزويج أمه فليس له ولاية عليها. وكيف يكون الابن ولياً على أمه وفارق السن بينهما كبير، فالأم هنا أعلى مكانة وأعرف منه، فكيف يتولى من هو أدنى مرتبة وغير عارف بالمصالح. ¶ والصحيح والله أعلم: هو مذهب الجمهور، أن الابن يكون ولياً على أمه إذا عدم الأب والجد. ¶ والدليل على ذلك ما جاء في السنة من حديث أم سلمة لما انقضت عدتها أرسل إليها النبي صلى الله عليه وسلم من يخطبها، ولم يكن عندها من الرجال إلا ابنها (عمر) فقالت له: قم يا عمر فزّوج رسول الله صلى الله عليه وسلم. فزوجه إياها. (1) ¶ رابعاً: الأخوة، والأخوة ثلاثة أقسام: ¶ - ما كان للأبوين. ¶ - ما كان للأب. ¶ - ما كان للأم. ¶ لا ولاية للأخ للأم، لأنه من ذوي الأرحام والولاية خاصة بالتعصيب والأخ الشقيق مقدم على الأخ للأب. ¶ قَال ابن قدامة: لا خلاف بين أهل العلم في تقديم الأخ بعد عمودي النسب لكونه أقرب العصبات بعدهم. (2) ¶ خامساً: العمومة، ولا شك أن العم الشقيق مقدم على العم للأب، ثم سائر العصبات بعد ذلك من هذه الجهة بحسب ترتيبهم في الميراث. ¶ __________ ¶ (1) رواه النسائي في كتاب النكاح باب إنكاح الابن أمه 6/81 رقم الباب 28 رقم الحديث 3254، والحاكم في المستدرك 2/179 وقال: هذا حديث صحيح على شرط مسلم ولم يخرجاه. ¶ (2) انظر: المغني 9/358.",
            "page": "267",
            "part": "1",
            "seal": "FF02546C"
        },
        {
            "id": "72",
            "nass": "إذا عدم هؤلاء فهل لغيرهم الحق في الولاية؟ ¶ أكثر أهل العلم يرون أنه لا ولاية لغير هؤلاء، مثل الخال والأخ وعم الأم ونحوهم وهم ما يعرفون بذوي الأرحام. ¶ ومن أهل العلم من يرى ولاية مثل هؤلاء، لأنهم يعتبرون من أقرباء المرأة. ¶ وإذا عدم الأولياء فما هو الحكم؟ ¶ يتولى ولايتها السلطان أو الحاكم أو الإمام أو نائبه أو وكيله أو من يقوم مقامه، أو من يفوضه الإمام كالقاضي مثلاً، والدليل على هذا ما جاء في الحديث السابق. (1) ¶ أ- \"لا نكاح إلا بولي والسلطان ولي من لا ولي له\". ¶ ب- أن السلطان له ولاية عامة، على الأموال، وعلى الضياع، وعلى الزواج، فيكون تزويجها من قبل السلطان. (2) ¶ لو أوصى أحد الأولياء بالتزويج فما حكم هذه الوصية هل تنفذ أم لا؟ ¶ لا تقع هذه الوصية إلا بعد موت الموصي. ¶ وقد اختلف الفقهاء في ثبوت الوصية في الولاية على ثلاثة أقوال: ¶ القول الأول: قَال المالكية والحنابلة في رواية مشهورة: أنه تصح الوصية في الولاية. (3) ¶ لأن الولاية ثبتت له شرعاً فهو أحق بها، وكل شيء ثبت شرعاً فإنه يجوز الوصية فيه، فكما أنه لو أوصى بالمال ينفذ وصيته، فكذلك لو أوصى بالزواج. ¶ __________ ¶ (1) سبق هذا الحديث في ص 259 من هذا البحث. ¶ (2) انْظر: شرح الزركشي 5/30 والإنصاف 8/69. ¶ (3) انظر: المدونة 2/166 والمبدع 7/40.",
            "page": "268",
            "part": "1",
            "seal": "79F5EC72"
        },
        {
            "id": "73",
            "nass": "القول الثاني: قول الحنفية والشافعية وهو رواية عند الحنابلة: لا تصح الوصية في الولاية. (1) ¶ أ- لأن الولاية تنتقل إلى غيره شرعاً، فإذا أوصى قطع الانتقال، فلا تصح الولاية إذاً. ¶ ب- أن فيه ضرراً على بقية الأولياء، ولربما بعث ذلك العداوة والبغضاء والشحناء بينهم، والضرر لا يصح لأنه لا ضرر ولا ضرار. ¶ القول الثالث: إذا كان لها عصبة فإنه لا تصح الوصية، حتى لا يتضرر الورثة، أما إذا كان ليس لها عصبة فتجوز الوصية. لأنه لا ضرر على الأولياء بل لو لم يوص لتضررت المرأة. ¶ وحفظاً للمرأة فالوصي يقوم مقام الولي، وهذا من إحدى روايات عن الإمام أحمد رواية ابن حامد. (2) ¶ هل تصح الوكالة في النكاح؟ ¶ يقوم وكيل كل واحد من هؤلاء مقامه، فهو يعتبر نائباً عنه، والتوكيل في النكاح صحيح وجائز وثابت، قَال ابن عبد البر وهو أمر لا أعلم فيه خلافاً. (3) ¶ والدليل على هذا: ¶ 1- ما ثبت أن النبي صلى الله عليه وسلم وكّل أبا رافع في تزوجيه ميمونة، فقد جاء في الحديث فيما رواه أحمد والترمذي وغيرهما، عن أبي رافع قَال: «تزوج رسول الله صلى الله عليه وسلم ميمونة وهو حلال، وبنى بها وهو ¶ __________ ¶ (1) انظر: المبسوط 4/222 والدر المختار 3/79 والإنصاف 8/86 والحاوي 9/50، 51. ¶ (2) انظر: المغني 9/365. ¶ (3) انظر: التمهيد 3/152",
            "page": "269",
            "part": "1",
            "seal": "D2F2690C"
        },
        {
            "id": "74",
            "nass": "حلال وكنت أنا الرسول بينهما» (1) . ¶ وفي رواية: «أن النبي صلى الله عليه وسلم أرسل أبا رافع مولاه ورجلاً من الأنصار فزوجاه ميمونة» (2) . قَال أبو عمر في رواية مالك لهذا الحديث دليل على جواز الوكالة في النكاح وهو أمر لا نعلم فيه خلافا، والرواية متواترة (3) . وقال: وقد ورد أن النبي صلى الله عليه وسلم بعث جعفر بن أبي طالب إلى ميمونة بنت الحارث فخطبها عليه فجعلت أمرها إلى العباس بن عبد المطلب فزوجها الرسول صلى الله عليه وسلم. (4) ¶ 2- «أن النبي صلى الله عليه وسلم بعث عمر بن أمية الضمري إلى النجاشي فزوجه أم حبيبة بنت أبي سفيان وساق عنه أربعمائة دينار» رواه البيهقي. (5) ¶ 3- أن عقد النكاح عقد معاوضة، يصح التوكيل فيه مطلقاً، كعقد البيع سواء بسواء. (6) ¶ شروط الولي: ¶ ذكر العلماء مجموعة من الشروط وهي بالجملة ستة شروط يجب توفرها في الولي: ¶ (الإسلام، العقل، الحرية، الذكورية، البلوغ، العدالة) . ¶ __________ ¶ (1) رواه أحمد في المسند 6/393 والترمذي في سننه وقال هذا حديث حسن 2/167، 168 رقم 843 في أبواب الحج باب ما جاء في كراهية تزويج المحرم. ¶ (2) رواه مالك في الموطأ رواية يحيى بن يحيى في كتاب الحج باب نكاح المحرم ص 239. ¶ (3) انظر: التمهيد 3/152. ¶ (4) انظر: التمهيد 3/160. ¶ (5) السنن الكبرى كتاب النكاح باب الوكالة في النكاح 7/139. ¶ (6) انظر: الحاوي 9/113 والمغني 9/363.",
            "page": "270",
            "part": "1",
            "seal": "08533BA9"
        },
        {
            "id": "75",
            "nass": "الشرط الأول: الإسلام؛ لا ولاية لكافر على المسلم بأي حال من الأحوال، وهذا محل اتفاق بين العلماء، وذلك لعدة أمور: ¶ أ- الإجماع على ذلك، وقد نقله ابن المنذر حيث قَال: ((أجمعوا أن الكافر لا يكون ولياً لابنته المسلمة)) (1) . ¶ وقال ابن قدامة: أما الكافر فلا ولاية له على مسلمة بحال بإجماع أهل العلم. (2) ¶ ب- ورود النصوص في ذلك: قول الله تعالى {وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ} (3) ¶ وقوله تعالى: {وَالَّذِينَ كَفَرُوا بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ} . (4) ¶ ج- الاختلاف في الدين يمنع التوارث بينهما، فلا يرث أحدهما من الآخر، كما إن اختلاف الدين يمنع التعاقل بينهما (أي الدية) ومعنى عدم التعاقل، انقطاع الصلة والعصبة بينهما، وعدم الولاية. ¶ وكذلك المسلم لا ولاية على الكافرة غير السيد والسلطان فلهما تزويج الأمة الكافرة على الكافر لأنها لا تحل للمسلم ولأن ولاية السلطان عامة. (5) ¶ الشرط الثاني: العقل؛ لأن العقل مناط التكليف، وزائل العقل قاصر ¶ __________ ¶ (1) الإجماع لابن المنذر كتاب النكاح ص 39 رقم 352. ¶ (2) المغني 9/377. ¶ (3) سورة التوبة آية 71. ¶ (4) سورة الأنفال آية 73. ¶ (5) انْظر: المغني 9/377 والشرح الكبير مع الإنصاف 20/195.",
            "page": "271",
            "part": "1",
            "seal": "C514506D"
        },
        {
            "id": "76",
            "nass": "وناقص وعديم النظر وعاجز، فهو يحتاج إلى من يتولى أمره، فكونه لا يتولى على غيره من باب أولى، وسواء كان زوال العقل لصغر أو لكبر أو لمرض أو لجنون أو ما أشبه ذلك. (1) ¶ الشرط الثالث: الحرية؛ الرقيق أو المملوك لا يملك نفسه ولا يستطيع أن يتصرف بنفسه إلا بإذن سيده، فمن باب أولى ألا يتصرف في غيره، فهو مملوك وعليه ولاية. قَال الزركشي: بلا خلاف. (2) ¶ الشرط الرابع: الذكورية؛ القول باشتراط الذكورية في ولي النكاح هو قول جمهور أهل العلم أن الولي شرط لصحة النكاح كما سبق بيانه. (3) ¶ لأن الولاية تحتاج إلى كمال وبعد نظر، والمرأة قاصرة وناقصة وقليلة الخبرة وسريعة التأثر. ¶ الشرط الخامس: البلوغ؛ ولا شك أن الصبي قاصر، عديم الإدراك، يحتاج إلى ولاية، وقد روي عن الإمام أحمد أنه قَال: إذا بلغ الصبي عشراً زوج وتزوج، ولكن الصحيح والله أعلم اعتبار ذلك بالبلوغ، لأن البلوغ هو مناط التكليف فلا تكليف إلا بعد البلوغ. (4) ¶ الشرط السادس: العدالة؛ وهي محل خلاف بين الفقهاء، هل هي شرط في الولاية أم لا؟ على قولين: ¶ أ- ذهب الشافعية والرواية المشهورة عند الحنابلة: أن العدالة شرط، ولا ¶ __________ ¶ (1) انظر: الأم 5/14، وبدائع الصنائع 3/239، الحاوي 9/166 والمبدع 7/34. ¶ (2) انظر: المبسوط 4/223، والمدونة 2/150 وشرح الزركشي 5/35 والحاوي 9/140. ¶ (3) انْظر: قول جمهور أهل العلم في أول المبحث السابع ص65. ¶ (4) انْظر: فتح القدير مع الهداية والعناية 3/284 وبداية المجتهد 2/9 وروضة الطالبين 7/62 والشرح الكبير مع الإنصاف 20/179، 180.",
            "page": "272",
            "part": "1",
            "seal": "96067DFD"
        },
        {
            "id": "77",
            "nass": "تصح ولاية الفاسق. (1) ¶ واستدلوا بالحديث السابق أن النبي صلى الله عليه وسلم قَال: «لا نكاح إلا بولي مرشد وشاهدي عدل» وفي رواية: «أيما امرأة نكحها أو أنكحها ولي مسخوط عليه فنكاحها باطل» (2) . وكذلك ما ورد عن الإمام أحمد أصح ما في الباب حديث ابن عباس: «لا نكاح إلا بولي مرشد» (3) . ¶ ب- وقال أكثر أهل العلم من المالكية والحنفية، ورواية عن الحنابلة، وقول للشافعية، أن العدالة ليست شرطاً فتصح ولاية الفاسق. (4) ¶ واستدلوا على ذلك أولاً: بالنصوص العامة التي اشترطت الولي من غير تقييد: كقول الله تعالى: {وَأَنكِحُوا الأَيَامَى مِنْكُمْ وَالصَّالِحِينَ مِنْ عِبَادِكُمْ} . (5) ¶ وقوله صلى الله عليه وسلم كما في الحديث السابق (6) \"لا نكاح إلا بولي\" فإن مثل هذه النصوص جاءت مطلقة من غير تقييد، دلت على أنه تصح ولاية غير العدل. ¶ ثانياً: أن غير العدل له حق عقد النكاح، فهو أحد طرفي العقد كالزوج مثلاً، فهو أحد المتعاقدين، فلا يشترط فيه العدل، فإذا كان الزوج الفاسق له ¶ __________ ¶ (1) انظر: روضة الطالبين 8/64 ومغني المحتاج 3/155 وشرح الزركشي 5/37 والإنصاف 8/73. ¶ (2) سبق تخريج هذا الحديث ص 259 من هذا البحث. ¶ (3) انظر: المغني 9/368. ¶ (4) انظر: بدائع الصنائع 3/1248والخرشي على مختصر خليل 3/187 والحاوي 9/61 روضة الطالبين 7/64 والإنصاف 8/74 وكشاف القناع 5/54. ¶ (5) سورة النور آية (32) . ¶ (6) سبق ص 259 من هذا البحث.",
            "page": "273",
            "part": "1",
            "seal": "2412F8EE"
        },
        {
            "id": "78",
            "nass": "حق الزواج فكذلك الولي الفاسق له أن يلي عقد النكاح. ¶ ثالثاً: إن الولاية سببها القرابة، وشرطها بعد النظر، واختيار المصلحة، وهذا يتوفر في الفاسق. (1) ¶ هل يشترط في الولي أن يكون بصيراً؟ ¶ وما حكم ولاية الأعمى؟ ¶ لا يشترط أن يكون الولي بصيرا، لأن البصر ليس بشرط في ولاية التزويج فلا يشترط في الولاية البصر. ¶ فقد ثبت أن شعيب عليه السلام زوج ابنتيه لموسى عليه السلام وهو ضرير. ¶ ولأن أمور النكاح ومصالحه تعرف بالسماع والاستفاضة فلا يحتاج إلى نظر. ¶ ولربما كان الضرير أعرف من كثير من المبصرين في مثل هذه الأمور. فيعطى من الحواس ما يعرف به الكثير من الأشياء، ولأن الأعمى من أهل الرواية والشهادة فكان من أهل الولاية كالبصير. (2) ¶ هل يشترط في الولي أن يكون متكلماً؟ ¶ وهل ولاية الأخرس صحيحة؟ ¶ إذا كانت إشارته مفهومة ويعرفها الطرف الآخر فتصح ولايته كسائر تصرفاته الأخرى. (3) ¶ __________ ¶ (1) انظر: بدائع الصنائع 3/239 المغني لابن قدامة 9/369 والمبدع 7/35. ¶ (2) انظر: الحاوي 9/63 والمغني 9/369. ¶ (3) انْظر: الكافي لابن قدامة 3/18 والمغني 9/369 والشرح الكبير مع الإنصاف 20/183 والحاوي 9/63 وروضة الطالبين 7/64.",
            "page": "274",
            "part": "1",
            "seal": "31B53FCA"
        },
        {
            "id": "79",
            "nass": "عضل الأولياء، أو العضل في النكاح: ¶ معنى العضل: ¶ لغة: هو المنع والحبس، وأصله مأخوذ من قولهم عضلت الدابة: بمعنى احتبس الولد في بطنها. والعرب تقول للشدائد معضلات، وتقول أيضاً: داء عضال. وهو الأمر الشديد قَال أبو عبيد: عضل الرجل أخته وابنته يعضلها عضلاً إذا منعها من التزويج وكذلك عضل الرجل امرأته. (1) ¶ اصطلاحاً: منع الولي المرأة من أن تتزوج برجل كفء إذا طلبت ذلك ورغب كل واحد منهما في صاحبه. (2) ¶ حكم العضل: ¶ هو نوع من الظلم وقد نهى الله عنه الأولياء، وذلك في قوله: {وَإِذَا طَلَّقْتُمْ النِّسَاءَ فَبَلَغْنَ أَجَلَهُنَّ فَلا تَعْضُلُوهُنَّ أَنْ يَنكِحْنَ أَزْوَاجَهُنَّ إِذَا تَرَاضَوْا بَيْنَهُمْ بِالْمَعْرُوفِ} (3) فلا تعضلوهن خطاب للأولياء، ومعناه: لا تحبسوهن عن الزوج كما قاله ابن عباس وغيره (4) ، ومما يؤكد هذا ما رواه البخاري عن معقل بن يسار قَال: «نزلت فيّ هذه الآية. زوجت أختاً لي من رجل فطلقها، فلما انقضت عدتها جاء يخطبها، فقلت: والله لن تعود إليك أبداً فأنزل الله هذه الآية فقال معقل: الآن أفعل يارسول الله، فزوجها إياه» (5) . ¶ __________ ¶ (1) غريب الحديث 3/282 وانظر: النهاية 3/254. ¶ (2) انظر: المغني لابن قدامة 9/383 وشرح الزركشي 5/56. ¶ (3) سورة البقرة آية (232) . ¶ (4) انظر: زاد المسير في علم التفسير لابن الجوزي 1/269. ¶ (5) رواه البخاري في التفسير والنكاح انظر: فتح الباري 8/143، 9/160.",
            "page": "275",
            "part": "1",
            "seal": "F1153AFC"
        },
        {
            "id": "80",
            "nass": "فهذه الآية المذكورة من أقوى الأدلة على اشتراط الولي. ¶ يقول الإمام الشافعي: ((هذه أبين آية في كتاب الله دلالة على أن ليس للمرأة أن تتزوج بغير ولي. وإلا لما كان للنهي عن العضل معنى)) (1) . ¶ لو تزوجت المرأة بأقل من مهر المثل فهل للولي منعها؟ أو فهل لها ذلك؟ ¶ الصحيح والله أعلم: أن ليس للولي المنع في هذه الحالة، باعتبار أن الصداق من حق المرأة، وما كان حقاً لها فلها أن تتصرف فيه كيف تشاء، والإسلام دعى إلى تخفيف المهور وعدم المغالات فيها بدليل: ما جاء في حديث الواهبة نفسها السابق (2) ، قوله صلى الله عليه وسلم: \"التمس ولو خاتما من حديد\". فربما كان مهر المثل من العوائق، وهذا هو مذهب أكثر أهل العلم. (3) ¶ لو عينت المرأة كفأً، وعين الولي كفأً، فهل المختار والمقدم هو اختيار المرأة أو الولي؟ ¶ إذا كان المعين كفأً فنقدم ما اختارته المرأة، لأنها صاحبة شأن، وأما إذا كان غير كفء فإنه حينئذ للولي حق المنع ولا يعتبر هذا عضلاً. (4) ¶ لو عضلها الولي القريب من أن تتزوج برجل كفء: ¶ خلاف بين الفقهاء على قولين: ¶ القول الأول: أن الولاية تنتقل إلى من بعده من الأولياء، لأن الولاية ¶ __________ ¶ (1) انظر: الأم 5/12 باب لا نكاح إلا بولي، ومختصر المزني ص 163، والحاوي 9/37. ¶ (2) حديث الواهبة سبق في ص 251 من هذا البحث. ¶ (3) انْظر: المبسوط 5/14 وفتح القدير 3/302 والإفصاح لابن هبيرة 2/122 ومغني المحتاج 3/153 والإنصاف 8/75 وكشاف القناع 5/54. ¶ (4) انظر: شرح الزركشي 5/56.",
            "page": "276",
            "part": "1",
            "seal": "CF425CCF"
        },
        {
            "id": "81",
            "nass": "مرتبة شرعاً وهذا قول عند الشافعية ورواية عند الحنابلة. (1) ¶ القول الثاني الجمهور: لا تنتقل الولاية، وإنما يزوجها الحاكم أو السلطان، أو من يقوم مقامه (2) ، لأنه جاء في بعض روايات الحديث: «فإن تشاجروا فالسلطان ولي من لا ولي له» (3) . ¶ والصحيح: والله أعلم هو الأول. ¶ وأجابوا عن الحديث: بأنه محمول على ما لو عضلها جميع الأولياء، فإنها حينئذ تنتقل إلى السلطان، وإلا فالولاية ثابت انتقالها شرعا، كما لو مات القريب، أو جن أو غاب، تنتقل إلى من بعده فهذا العضل مثل ما لو غاب القريب أو جن أو مات، وإلا فلا معنى لترتيب الأولياء. (4) ¶ لو زوج المرأة الولي الأبعد مع وجود وليها الأقرب وهو غير راض فما هو الحكم؟ ¶ كالأخ مع وجود الأب، أو العم مع وجود الأخ ولا عضل من الأب ولا من الأخ، هذه المسألة مبنية على اختلاف الفقهاء في ترتيب الأولياء، وقد اختلف فيها على ثلاثة أقوال: ¶ الأول الشافعية والحنابلة: لا يصح هذا العقد والعقد باطل أو فاسد. لأن الولاية مرتبة شرعاً، فلا يصح تزويج الأبعد وتقديمه مع وجود الأقرب، لأن ¶ __________ ¶ (1) انظر: مغني المحتاج 3/153 ونهاية المحتاج 6/134 والإنصاف 8/75 والمبدع 7/54. ¶ (2) انظر: رد المحتار 3/82 وشرح الخرشي والعدوي على مختصر خليل 3/189 ومختصر المزني ص 165 باب اجتماع الولاة وتفريقهم والحاوي 9/112 وكشاف القناع 5/54. ¶ (3) سبق هذا الحديث في ص 259 من هذا البحث. ¶ (4) انظر: المغني لابن قدامة 9/382 وشرح الزركشي 5/55.",
            "page": "277",
            "part": "1",
            "seal": "61F8F321"
        },
        {
            "id": "82",
            "nass": "الأقرب يعتبر أقرب الناس إليها شرعاً، فلو قدم الأبعد على الأقرب فلا معنى للترتيب فالأقرب يحجب الأبعد كما في الميراث. (1) ¶ الثاني المالكية يصح مثل هذا النكاح لأنه لم يرد دليل على الترتيب، ولأن الولي البعيد يعتبر من الأولياء. والولي البعيد والقريب على حد سواء. ¶ قَال مالك: ليس للأب ههنا قول إذا زوجها الأخ برضاها. (2) ¶ الثالث الحنفية ورواية عند الحنابلة: يصح هذا النكاح ولكنه موقوف على إجازة الولي القريب. (3) ¶ واستأنسوا بحديث عائشة: «بأن جارية أتت النبي صلى الله عليه وسلم، فقالت: أجزت ما صنع أبي ليعلم النساء أن ليس للآباء في الأمر شيء» (4) . ¶ وبحديث ابن عباس رضي الله عنهما السابق (5) أن جارية بكرا أتت النبي صلى الله عليه وسلم فقالت: إن أبي زوجني وأنا كارهة فخيرها النبي صلى الله عليه وسلم. ¶ فمن يرى صحة التعدي في الولاية يقول بالقول الثاني والثالث، ومن يرى عدم صحة التعدي في الولاية يقول بالقول الأول وهو الراجح إن شاء الله تعالى لأن القول بجواز نكاح الأبعد يفضي إلى الفوضى بين الأولياء مما يترتب عليه ¶ __________ ¶ (1) انظر: الأم 5/14 والمنهاج مع مغني المحتاج 3/154 والإفصاح 2/119 والمغني لابن قدامة 9/378، 379 والمبدع 7/39. ¶ (2) انظر: المدونة 2/143 وبداية المجتهد 2/10. ¶ (3) انظر: المبسوط 4/220 وفتح القدير 3/288 والإنصاف 8/81. ¶ (4) رواه النسائي في كتاب النكاح باب البكر يزوجها أبوها وهي كارهة 6/86، 87 رقم 3269 وابن ماجه في كتاب النكاح باب من زوج ابنته وهي كارهة 1/602 رقم 1874. ¶ (5) سبق حديث ابن عباس ص 246 من هذا البحث.",
            "page": "278",
            "part": "1",
            "seal": "9BF1C3CB"
        },
        {
            "id": "83",
            "nass": "المفاسد بينهم والله أعلم. ¶ لو غاب الولي غيبة منقطعة فما الحكم؟ هل يزوجها السلطان أم تنتقل الولاية؟ ¶ محل خلاف بين الفقهاء على قولين: ¶ الأول قَال أكثر أهل العلم: تنتقل الولاية إلى من بعده، لأن الولاية مرتبة شرعا، كما لو جُن أو مات فتنتقل الولاية إلى من بعده. (1) ¶ الثاني وقال الشافعية: يزوجها الحاكم أو السلطان، لأن الولي الغائب تعذر لنا الوصول إليه فيقوم الحاكم مقامه، وما جعل السلطان إلا لهذا. ¶ وإنما ما قالوا بالانتقال، لأن هذا الولي الأصل بقاؤه. ¶ وإنما قلنا: الأصل بقاؤه، لأنه لو زوج وهو غائب فزواجه صحيح، ولو وكل وهو غائب فتوكيله صحيح، وإنما تعذر لغيبته فناب الحاكم عنه. (2) ¶ والصحيح: والله أعلم هو القول الأول، والسلطان لا ولاية له على هذه المرأة لأنه ولي على من لا ولي له، ولكن هذه المرأة لها ولي، ولكن لم نستطع الوصول إليه فتنتقل إلى من بعده كما لو جُن أو مات. ¶ تحديد الغيبة المنقطعة: ¶ محل خلاف بين الفقهاء يمكن حصرها في أربعة أقوال: ¶ 1- إن هذه الغيبة تحدد بعدم وصول الكتاب (الرسالة) إليه، أو وصل إليه الكتاب ولكن لم يرد منه إلينا الجواب وهي رواية عند الحنابلة، واختارها ¶ __________ ¶ (1) انظر: المبسوط 4/221 وفتح القدير 3/289 والمبدع 7/37 والإفصاح لابن هبيرة 2/122 والمحلى 9/458. ¶ (2) انظر: الأم 5/14 ومختصر المزني ص 165 والحاوي 9/111.",
            "page": "279",
            "part": "1",
            "seal": "14FEFDAF"
        },
        {
            "id": "84",
            "nass": "الخرقي. (1) ¶ 2- هي التي لا ترد إليها القوافل إلا في السنة مرة واحدة وهي رواية عند الحنفية. (2) ¶ 3- هي مسافة القصر، كل مسافة تقصر فيها الصلاة فهو يعتبر غيبة منقطعة، وهو قول الشافعية. (3) ¶ 4- إن الغيبة المنقطعة غير محددة، وإنما تعود إلى وجود الكلفة والمشقة في الوصول إليه، فإذا شق الوصول إليه فهو يعتبر غيبة منقطعة، لأن التحديد توقيفي يحتاج إلى دليل، ولا دليل عندنا فالاعتبار فيها بالكلفة والمشقة. ¶ قَال ابن قدامة: وهذا القول إن شاء الله أقربها إلى الصواب (4) . ¶ __________ ¶ (1) انظر: مختصر الخرقي ص93 والمغني لابن قدامة 9/386 وشرح الزركشي 5/57 والمبدع 7/37. ¶ (2) انظر: فتح القدير مع الهداية 3/290. ¶ (3) انظر: الأم 5/14 ومختصر المزني 165 والمهذب 2/47. ¶ (4) انظر: المغني لابن قدامة 9/386.",
            "page": "280",
            "part": "1",
            "seal": "CB90BE12"
        },
        {
            "id": "85",
            "nass": "المبحث الثامن: الكفاءة في النكاح ¶ الكفاءة لغة: هي المماثلة والمساواة، يقال فلان كفء فلان أي مساوٍ له ومماثل له والكفاءة المصدر (1) ، ومن ذلك الحديث:\"المسلمون تتكافأ دماؤهم\" (2) أي تتساوى، ومن ذلك قول الله تعالى: {وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ} (3) أي لا مثيل ولا مساوي له ولا ند له. ¶ اصطلاحاً: تساوي الرجل والمرأة في عقد النكاح في أمور مخصوصة. وقيل: كون الزوج نظيرا للزوجة. (4) ¶ هل الكفاءة شرط في النكاح؟ ¶ محل خلاف بين الفقهاء على أقوال ثلاثة: ¶ القول الأول: إن الكفاءة ليست بشرط على الإطلاق، لا شرط صحة ولا شرط لزوم. وهو إحدى الروايتين عند الإمام أحمد، وقال به بعض التابعين كالثوري والحسن البصري والكرخي من الحنفية. (5) ¶ __________ ¶ (1) انظر: غريب الحديث لابن قتيبة 2/197، 198 والنهاية 4/182. ¶ (2) سنن أبو داود بلفظ المؤمنون كتاب الديات باب أيقاد المسلم بالكافر 4/181 رقم 4530 والنسائي باب سقوط القود 8/24 رقم 4746. صححه الألباني انظر الإرواء 7/265. ¶ (3) سورة الإخلاص آية 4. ¶ (4) انظر: التعريفات للجرجاني ص 185. ¶ (5) انظر: بدائع الصنائع 2/317 والخرشي على مختصر خليل 3/207 ومغني المحتاج 3/164 وكشاف القناع 5/71.",
            "page": "281",
            "part": "1",
            "seal": "C46A973F"
        },
        {
            "id": "86",
            "nass": "واستدلوا بثلاثة أنواع من الأدلة: ¶ ما جاء في كتاب الله وسنة نبيه صلى الله عليه وسلم من النصوص التي تدعو إلى المساواة بين الناس وعدم التفريق بينهم {يَاأَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَرٍ وَأُنثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ} (1) . ¶ وجه الدلالة: أن الميزان هو التقوى عند الله عز وجل، وفي الحديث آنفا \"المسلمون تتكافأ دماؤهم ويسعى بذمتهم أدناهم وهم يد على من سواهم\" بمعنى تتساوى لا فرق بين الشريف وغيره، ولا العالم والجاهل والكبير والصغير (2) . ¶ - فعل النبي صلى الله عليه وسلم: ¶ فقد أمر النبي صلى الله عليه وسلم فاطمة بنت قيس أن تتزوج من أسامة بن زيد، وهو مولى من الموالي وفاطمة قرشية (3) ، وكذلك زوج النبي صلى الله عليه وسلم زيد بن حارثة من زينب بنت جحش الأسدية (4) . ¶ وقوله صلى الله عليه وسلم: \"يابني بياضة أنكحوا أبا هند وأنكحوا له\" (5) ، وأبا هند هو ¶ __________ ¶ (1) سورة الحجرات آية 13. ¶ (2) انظر: شرح السنة 10/173. ¶ (3) سبق حديث فاطمة ص 233 من هذا البحث. ¶ (4) رواه البيهقي من كتاب النكاح السنن الكبرى 7/136 وعبد الرزاق في مصنفه في كتاب النكاح 6/153. ¶ (5) رواه أبو داود في كتاب النكاح باب في الأكفاء 2/233 رقم 2102 والحاكم في المستدرك 2/164 وقال صحيح على شرط مسلم، وقال ابن حجر في التلخيص إسناده حسن 2/164 رقم 1516.",
            "page": "282",
            "part": "1",
            "seal": "59BEECAC"
        },
        {
            "id": "87",
            "nass": "حجّام النبي صلى الله عليه وسلم، والوقائع في هذا كثيرة. ¶ ج- أن الإسلام دعا إلى المساواة بين الناس وعدم التفريق بينهم وهذا مما تميز به الإسلام عن غيره، وكان سبباً لدخول كثير من الناس في الدين الإسلامي، وهذه المساواة في عدم التفريق بين الكبير والصغير، والشريف وغير الشريف، والعالم والجاهل، وهو نوع من التكافل الاجتماعي الَّذِي دعا إليه الإسلام. ¶ القول الثاني: قَال الجمهور: إن الكفاءة شرط في النكاح وهي شرط لزوم لا شرط صحة (1) ، واستدلوا بمجموعة من النصوص منها: ¶ أولاً: ما جاء في صحيح البخاري من حديث بريرة لما عُتقت خيرها صلى الله عليه وسلم بين فسخ النكاح والبقاء مع الزوج فاختارت الفسخ (2) . ¶ وحديث بريرة أصل في اعتبار الكفاءة في النكاح، فلو كان زوج بريرة كُفأً لها، لما خيرها النبي صلى الله عليه وسلم ولكن تخيير النبي صلى الله عليه وسلم بين الفسخ والبقاء دليل على عدم التكافؤ. ¶ ثانياً: قوله صلى الله عليه وسلم: \"إذا جاءكم من ترضون دينه وخلقه فزوجوه إلا تفعلوا تكن فتنة في الأرض وفساد كبير\" وفي رواية: \"إذا أتاكم من ترضون دينه وأمانته فزوجوه\" وفي رواية: \"إذا خطب المسلم ممن ترضون دينه وخلقه فزوجوه\" رواه الترمذي. (3) ¶ __________ ¶ (1) انظر: المبسوط 5/22 والخرش على مختصر خليل 3/179 ومغني المحتاج 3/164 وشرح الزركشي 5/62. ¶ (2) رواه البخاري في كتاب الطلاق باب شفعة النبي صلى الله عليه وسلم في زوج بريرة انظر: البخاري مع الفتح 9/408 رقم 5283. ¶ (3) في أبواب النكاح باب ما جاء في من ترضون دينه فزوجوه وقال هذا حديث حسن غريب، انظر: سنن الترمذي 2/274 رقم 1090، 1091.",
            "page": "283",
            "part": "1",
            "seal": "FB6F1698"
        },
        {
            "id": "88",
            "nass": "دليل على اشتراط الكفاءة، وأن الناس ليسوا سواء، ويجب على الولي أن يختار لها رجلاً كفأً. ¶ ثالثاً: ما جاء في الصحيحين: \"الناس معادن كمعادن الذهب والفضة، خيارهم في الجاهلية خيارهم في الإسلام إذا فقهوا\" (1) دليل على أن الناس ليسوا سواء. ¶ رابعاً: حديث ابن عمر: «العرب بعضهم لبعض أكفاء، والموالي بعضهم لبعض أكفاء» ، وفي رواية «العرب أكفاء بعضهم لبعض، والموالي أكفاء بعضهم لبعض» (2) . قيل للإمام أحمد: تأخذ بالحديث وأنت تضعفه؟! قَال: العمل عليه. (3) ¶ وقال الألباني: وأما ضعفه فهو في حكم المتفق عليه والقلب إلى وضعه أميل. (4) ¶ القول الثالث: أن الكفاءة شرط لصحة النكاح لا شرط لزوم، وهو رواية عن الإمام أحمد. (5) ¶ واستدلوا على ذلك: ¶ أولاً: أثر عن عمر: ((لأمنعن تزويج ذوات الأحساب إلا من الأكفاء)) (6) . ¶ __________ ¶ (1) انظر: البخاري مع الفتح كتاب الأنبياء باب قول الله تعالى ?لقد كان في يوسف وإخوته ? 6/417 رقم 3383 ومسلم في فضائل الصحابة 4/1846برقم 2378. ¶ (2) رواه البيهقي في كتاب النكاح باب اعتبار الصنعة انْظر: السنن الكبرى 7/134. ¶ (3) انظر: المغني لابن قدامة 9/395 وشرح الزركشي 5/70. ¶ (4) إرواء الغليل 6/268. ¶ (5) انظر: المغني لابن قدامة 9/387 وشرح الزركشي 5/59. ¶ (6) رواه الدارقطني في السنن 3/298 في كتاب النكاح والبيهقي السنن الكبرى كتاب النكاح باب اعتبار الكفاءة 7/133. وضعفه في إرواء الغليل 6/265.",
            "page": "284",
            "part": "1",
            "seal": "C2916E10"
        },
        {
            "id": "89",
            "nass": "ثانياً: عن عائشة قالت قَال رسول الله صلى الله عليه وسلم: \"تخيروا لنطفكم الأكفاء وأنكحوا إليهم\" (1) . ¶ ويروى عن أحمد أنه قَال: إذا تزوج المولى العربية فرق بينهما. ¶ وقال أيضاً: في الرجل يشرب الشراب ما هو بكفء لها يفرق بينهما. ¶ وقال: لو كان المتزوج حائكاً فرقت بينهما. (2) ¶ والراجح والله اعلم هو قول جمهور أهل العلم ومما يؤكد ذلك أن المرأة هي صاحبة الحق في الكفاءة. ¶ فالكفاءة تكون في جانب المرأة وبجانب الأولياء، لأن المرأة والأولياء هم الَّذِين يلحقهم العار بتزويج غير كفء، وأما الرجل أو الزوج فلا يلحقه العار، فليس الكفاءة بجانبه لأنه لا يعير بذلك، ولأن الولد ينسب إليه ولا ينسب إلى المرأة ولا إلى الأولياء. (3) ¶ والدليل على أن المرأة هي التي تعير من تزويج غير كفء ما جاء في حديث الجارية التي قالت: إن أبي زوجني وأنا كارهة فجعل لها الخيار صلى الله عليه وسلم. (4) ¶ وكذلك حديث الجارية التي قالت: إن أبي زوجني من ابن أخيه ليرفع بي خسيسته، فخيرها النبي صلى الله عليه وسلم، فقالت: أجزت ما صنع أبي، ليعلم النساء أن ليس للآباء في الأمر شيء. (5) ¶ __________ ¶ (1) رواه ابن ماجه في السنن كتاب النكاح باب الأكفاء 1/633 رقم 1968 والحاكم في المستدرك كتاب النكاح 2/163 وقال هذا صحيح الإسناد ولم يخرجاه. ¶ (2) انظر: المغني لابن قدامة 9/387 والشرح الكبير 4/205، 206. ¶ (3) انظر: المغني لابن قدامة 9/397 وشرح الزركشي 5/77 والمبدع 7/51. ¶ (4) سبق من حديث ابن عباس رضي الله عنهما ص 246. ¶ (5) انظر: ص 278 من هذا البحث من حديث عائشة رضي الله عنها.",
            "page": "285",
            "part": "1",
            "seal": "82248720"
        },
        {
            "id": "90",
            "nass": "لو وقع العقد وتزوجت بغير كفء فما الحكم؟ ¶ لا يخلو هذا من ثلاثة أحوال: ¶ الحالة الأولى: إذا رضيت المرأة وكره الأولياء، فالنكاح غير صحيح، لأن الولي شرط في النكاح، وحتى الحنفية الَّذِين يرون أن الولي ليس بشرط قَالوا لابد من رضا وإذن الأولياء إذا تزوجت المرأة من غير كفء. ¶ الحالة الثانية: لو رضي الأولياء وكرهت المرأة، فالنكاح غير صحيح، لأنه لا بد من رضا المرأة، والمرأة لا تجبر على النكاح. ¶ الحالة الثالثة: رضيت المرأة ورضي الأولياء، فالعقد صحيح، لأن الكفاءة شرط لزوم واعتبار وثبوت، وليست شرط صحة. (1) ¶ شروط الكفاءة أو أوصاف الكفاءة: ¶ للكفاءة مجموعة من الشروط أو مجموعة من الأوصاف هي كما يلي: ¶ الأول - الدين: ¶ والمراد به الصلاح والتقوى والاستقامة على أمور الدين، كالصلاة والصيام والزكاة والحج، والبر والصلة وما أشبه ذلك وهذا محل اتفاق. (2) ¶ فالرجل الفاجر أو الفاسق لا يكون كفأً للمرأة الصالحة أو العفيفة، وذلك لعموم النصوص الواردة في ذلك: ¶ __________ ¶ (1) انظر: الحاوي 9/107. ¶ (2) انظر: تحفة الفقهاء 2/228، والإشراف للقاضي عبد الوهاب 2/696 جواهر الإكليل 1/288 وشرح الخرش على خليل 3/179، والمهذب 2/50، والمغني لابن قدامة 9/391 والإنصاف 8/111.",
            "page": "286",
            "part": "1",
            "seal": "C45474D6"
        },
        {
            "id": "91",
            "nass": "قَال الله تعالى: {أَفَمَنْ كَانَ مُؤْمِنًا كَمَنْ كَانَ فَاسِقًا لا يَسْتَوُونَ} (1) ، وقوله تعالى: {الزَّانِي لا يَنكِحُ إلا زَانِيَةً أَوْ مُشْرِكَةً وَالزَّانِيَةُ لا يَنكِحُهَا إِلا زَانٍ أَوْ مُشْرِكٌ وَحُرِّمَ ذَلِكَ عَلَى الْمُؤْمِنِينَ} (2) ¶ وقوله صلى الله عليه وسلم في الحديث السابق (3) : \"إذا جاءكم من ترضون دينه وخلقه فانكحوه\". وفي رواية: \"إذا خطب إليكم من ترضون دينه وأمانته فزوجوه\" ¶ الثاني - النسب: ¶ والمراد به معرفة الأصول والآباء والأجداد، حتى لا يكون أحد الطرفين مولى من الموالي أو رقيق مملوك، ولا يكون أيضاً لقيط غير معروف، أو ولد زنا. ¶ والعرب يعدون الكفاءة في النسب ويأنفون من نكاح الموالي ويرون ذلك نقصاً وعاراً فالعجمي ليس بكفء للعربية. ¶ _ وقد اعتبر الجمهور النسب شرط من شروط الكفاءة. (4) ¶ - واستدلوا بالحديث السابق (5) «العرب أكفاء بعضهم لبعض قبيلة بقبيلة، ورجل برجل، والموالي أكفاء بعضهم لبعض قبيلة بقبيلة ورجل برجل إلا حائكاً أو حجاماً» . ¶ - وبقول عمر رضي الله عنه السابق ((لأمنعن تزويج ذوات الأحساب إلا من ¶ __________ ¶ (1) سورة السجدة آية 18. ¶ (2) سورة النور آية 3. ¶ (3) سبق هذا الحديث ص 283 من هذا البحث. ¶ (4) انظر: بدائع الصنائع 2/318، 319 والمهذب 2/38، والحاوي 9/102 والشرح الكبير مع الإنصاف 20 260 والمبدع 7/49. ¶ (5) حديث ابن عمر سبق ص 284 من هذا البحث.",
            "page": "287",
            "part": "1",
            "seal": "BCAB1237"
        },
        {
            "id": "92",
            "nass": "الأكفاء)) (1) . ¶ - ولأن العرب كانوا يأنفون من تزويج الموالي، ويعتدون بالنسب لأنهم يرون أن الموالي ناقص ويلحقهم العار بتزويجه. ¶ وأعلى الأنساب وأشرف الأنساب هم قريش ثم غير قريش بقية العرب، وقريش يتفاضلون فبنو هاشم ليسوا كبني عبد مناف وهكذا. ¶ القول الثاني: أن النسب ليس بشرط، بناءاً على أن الكفاءة مطلقاً ليست بشرط كما مر علينا (2) ، واستدلوا بعموم الأدلة التي تدل على عدم الكفاءة: {يَاأَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَرٍ وَأُنثَى} (3) الآية، وفعل النبي صلى الله عليه وسلم تزويج زيد من زينب، وأسامة من فاطمة. ¶ ورجحنا سابقاً: أن الكفاءة شرط لزوم وهو مذهب جمهور أهل العلم. (4) ¶ ثالثاً - الحرية: ¶ إن المملوك والرقيق ليس كفأً للحرة، والدليل على ذلك حديث بريرة السابق (5) حيث خيرها النبي صلى الله عليه وسلم بين الفسخ والبقاء، فاختارت الفسخ، ولأن نقص الرق كبير وضرره بين فإنه مشغول عن امرأته بحقوق سيده. (6) ¶ __________ ¶ (1) سبق قول عمر ص 284 من هذا البحث. ¶ (2) انْظر: المصادر والمراجع ص 281 من هذا البحث. ¶ (3) سورة الحجرات آية 13. ¶ (4) ص 284 من هذا البحث. ¶ (5) حديث بريرة سبق ص 283 من هذا البحث. ¶ (6) انْظر: بدائع الصنائع 2/319 والخرشي على مختصر خليل 3/207 والحاوي 9/104 والشرح الكبير مع الإنصاف 20/267.",
            "page": "288",
            "part": "1",
            "seal": "9423EAFA"
        },
        {
            "id": "93",
            "nass": "ومن أهل العلم من يرى أن المملوك مكافىء للحرة، واستدلوا بعموم الأدلة التي تدعوا إلى المساواة وعدم التفريق بين الناس بناء على اعتبار الكفاءة ليس شرطاً. ¶ رابعاً - المال: ¶ وهو ما يعرف عند بعض العلماء باليسار، والمراد به القدرة على الإنفاق ودفع الصداق. ¶ فهل المال من شروط الكفاءة؟ ¶ محل خلاف بين الفقهاء على قولين: ¶ القول الأول: بأن المال شرط من شروط الكفاءة ووصف من أوصافها وهو قول أكثر جمهور أهل العلم. (1) ¶ واستدلوا بمجموعة من الأدلة منها: ¶ أ- أن الناس يتفاضلون في هذا المال كما يتفاضلون في النسب أو أشد منه وأبلغ. ¶ ب- قصة فاطمة بنت قيس رضي الله عنها السابقة (2) حينما خطبها معاوية، قَال لها النبي صلى الله عليه وسلم: \"أما معاوية فصعلوك لا مال له\" بمعنى رجل فقير. ¶ ج- واستدلوا بقوله صلى الله عليه وسلم: \"الحسب المال والكرم التقوى\" (3) ومعنى ¶ __________ ¶ (1) انْظر: بدائع الصنائع 2/319 والحاوي 9/105 والمهذب 2/50 وحلية العلماء 6/351 والمبدع 7/49 وشرح الزركشي 5/68. ¶ (2) قصة فاطمة سبقت. ¶ (3) رواه أحمد في المسند 5/10والترمذي في أبواب تفسير القرآن سورة الحجرات5/65 رقم 3325 وقال هذا حديث حسن غريب صحيح من حديث سمرة لا نعرفه إلا من حديث سلام بن أبي مطيع.",
            "page": "289",
            "part": "1",
            "seal": "CC9EA2BF"
        },
        {
            "id": "94",
            "nass": "الحسب: أي الشرف والمكانة والمنْزلة العالية، ومعنى الحسب المال: أي أن المنزلة والمكانة في عيون الناس هو المال، فالرجل الَّذِي لا مال له ولو كان ذا حسب ونسب فهو ليس صاحب المكانة في عيون الناس، والرجل الغني ولو لم يكن ذا حسب ونسب فهو ذو مكانة عند الناس. ¶ د - والحديث المتفق عليه السابق (1) قوله صلى الله عليه وسلم: \"تنكح المرأة، لمالها ... \" فإنه أول ما ذكره، وهذا دليل على اعتبار المال. ¶ ? - قوله صلى الله عليه وسلم في الحديث: \"إن أحساب أهل الدنيا الَّذِين يذهبون إليه هذا المال\" (2) . ¶ القول الثاني: أن المال ليس من شرط الكفاءة وهو قول المالكية ورواية عند الحنفية. (3) ¶ أ- لأن المال متاع زائل، فهو غاد ورائح، لا يفتخر به ذوو المروءات. ¶ ب- ثم أن الفقر شرف في الدين لقوله صلى الله عليه وسلم: \"اللهم أحيني مسكيناً وأمتني مسكيناً واحشرني في زمرة المساكين\" رواه الترمذي. (4) ¶ ج- ولقول الله عز وجل: {وَأَنكِحُوا الأيَامَى مِنْكُمْ وَالصَّالِحِينَ مِنْ عِبَادِكُمْ ¶ __________ ¶ (1) سبق هذا الحديث ص 214 من هذا البحث. ¶ (2) رواه أحمد في المسند 5/353 وأخرجه الحاكم في المستدرك وقال هذا حديث صحيح على شرط الشيخين ولم يخرجاه انظر: كتاب النكاح 2/163. ¶ (3) انْظر: الاشراف للقاضي عبد الوهاب 2/696 وتحفة الفقهاء 2/228. ¶ (4) في أبواب الزهد وقال هذا حديث غريب انظر: سنن الترمذي 4/8 رقم 2457 وابن ماجه 2/1381 من كتاب الزهد.",
            "page": "290",
            "part": "1",
            "seal": "9F7554B4"
        },
        {
            "id": "95",
            "nass": "وَإِمَائِكُمْ إِنْ يَكُونُوا فُقَرَاءَ يُغْنِهِمْ اللَّهُ مِنْ فَضْلِهِ وَاللَّهُ وَاسِعٌ عَلِيمٌ} (1) الآية. ¶ الراجح: هو القول الأول لقوة ما استدلوا به. ¶ خامساً - العمل أو الحرفة أو المهنة: ¶ تنقسم المهن والحرف والأعمال إلى قسمين: ¶ أ- حرف عالية لها مكانة وهي ثلاثة: ¶ التجارة، الزراعة، الصناعة. ¶ ب- حرف دنيئة وهي كثيرة، كالحائك والحجام والزبال. ¶ والعمل يختلف باختلاف المكان والزمان، فما عده أهل المكان أو الزمان من الحرف العالية قد يعدها غيرهم من الحرف الدنيئة، فالحكم في هذه المهن هو العرف والعادة. ¶ فهل الحرفة أو المهنة من شروط الكفاءة هذا محل خلاف بين الفقهاء على قولين. (2) ¶ القول الأول: إلى أن صاحب العمل الدنيء ليس كصاحب العمل الشريف، فهو غير مكافىء له، فجعلوا العمل أو المهنة من شروط الكفاءة: ¶ واستدلوا بالحديث السابق (3) : \"العرب بعضهم لبعض أكفاء إلا حائكاً أو حجاماً\" قيل لأحمد كيف تأخذ بهذا الحديث وأنت تضعفه؟! قَال: العمل عليه. ¶ القول الثاني: إنه لا تفاضل بين أصحاب المهن، وذلك استدلالاً بعموم ¶ __________ ¶ (1) سورة النور آية 32. ¶ (2) انظر: تحفة الفقهاء 2/229 وشرح الزرقاني على مختصر خليل 3/202 وحلية العلماء 6/351 والمغني لابن قدامة 9/395. ¶ (3) انْظر: ص 284 من هذا البحث.",
            "page": "291",
            "part": "1",
            "seal": "DC7189BF"
        },
        {
            "id": "96",
            "nass": "الأدلة التي سبقت ذكرها في أول الكفاءة: {يَاأَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَرٍ وَأُنثَى} (1) الآية. ¶ وكذلك الحديث السابق (2) \"يا بني بياضة أنكحوا أبا هند وأنكحوا له\" وكان حجاماً. ¶ سادسا- السلامة من العيوب: ¶ والعيوب تنقسم إلى ثلاثة أقسام: ¶ أ- عيوب مشتركة بين الرجال والنساء، وهي ثلاثة: ¶ الجنون والجذام (3) والبرص. ¶ ب- عيوب خاصة بالرجال: ¶ العنّين (4) ، المجبوب (5) ، الخصي. ¶ ج - عيوب خاصة بالنساء: ¶ العتق، الرّتق، القرن، البخر، العفل. (6) ¶ __________ ¶ (1) سورة الحجرات آية 13. ¶ (2) انْظر: ص 282 من هذا البحث. ¶ (3) داء معروف وهو من الأمراض المعدية يقطع اللحم ويسقطه انْظر: النهاية 1/252 والمصباح 1/94. ¶ (4) هو الَّذِي لا يطيق الجماع العاجز عن الإيلاج. انْظر: المغني 10/82. ¶ (5) قد قطع ذكره ولم يبق منه إلا ما لا يمكن الجماع به. انْظر: الشرح الكبير مع الإنصاف 20/479. ¶ (6) القرن: قيل عظم في الفرج يمنع الوطأ وقيل لحم ينبت فيه. ¶ والعفل: كالرغوة في الفرج يمنع لذة الوطأ. ¶ والرتق: انسداد في الفرج. ¶ الفتق: انخراق ما بين السبيلين. انْظر: المغني 10/57 والشرح الكبير 20/481.",
            "page": "292",
            "part": "1",
            "seal": "CABD9294"
        },
        {
            "id": "97",
            "nass": "انقسم الفقهاء في هذه العيوب إلى قسمين: ¶ الأول: إن هذه العيوب من خصال الكفاءة، وقالوا: إن السليم من العيوب ليس مكافئاً لصاحب العيوب. ¶ الثاني: أن مثل هذه العيوب ليست من أوصاف الكفاءة، وللمرأة وللأولياء الخيار (1) . ¶ __________ ¶ (1) انظر: بدائع الصنائع 2/322 والإشراف للقاضي عبد الوهاب2/696 والحاوي 9/106، 107 ومغني المحتاج 3/165 والمغني لابن قدامة 9/395 وشرح الزركشي 5/75",
            "page": "293",
            "part": "1",
            "seal": "4C9C71A5"
        },
        {
            "id": "98",
            "nass": "المبحث التاسع: الشهادة في النكاح ¶ تعريف الشهادة: ¶ هي الإخبار بما شاهده وشهده، والشاهد هو الحاضر، والمشاهدة هي المعاينة بمعنى الخبر القاطع، والشهادة لا تخلو بأن تكون بمعنى التحمل أو الأداء. (1) ¶ هل الشهادة شرط في عقد النكاح؟ ¶ خلاف بين أهل العلم على قولين: ¶ القول الأول: يرى الجمهور من الحنفية والشافعية والحنابلة، أن الشهادة شرط، ومن غير الشهود النكاح باطل غير صحيح. (2) ¶ واستدلوا على ذلك بمجموعة من الأدلة: ¶ أ- نظراً لمكانة عقد النكاح، وعظم هذا العقد وما يترتب عليه من المصالح والفوائد كان لزاما من اشتراط الشهادة في عقد النكاح، ومن مصالح النكاح كما هو معروف: الإرث، والنسب، والمصاهرة، والمحرمية وما أشبه ذلك. ¶ ب- في الإشهاد على عقد النكاح منعاً للتجاحد بين المتعاقدين، وبعداً لسوء الظن بينهما، وحفاظاً على حق الولد بينهما. ¶ ج- في الشهادة على النكاح تفريق بين الحلال والحرام، فالحلال يبين ¶ __________ ¶ (1) انظر: الصحاح 2/494، والنهاية 2/514 والمطلع ص 406 واللسان 3/239 والمصباح 1/324، 325. ¶ (2) انظر: بدائع الصنائع 3/1376 والحاوي 9/57 والمبدع 7/27 والإنصاف 8/12.",
            "page": "294",
            "part": "1",
            "seal": "70EA67DC"
        },
        {
            "id": "99",
            "nass": "بالإخبار، والإعلام والظهور، والحرام شأنه الخفاء والتستر وعدم الظهور. ¶ د- قوله تعالى في آية المداينة: {وَأَشْهِدُوا إِذَا تَبَايَعْتُمْ} (1) . دلت الآية على الإشهاد على عقد البيع، والإشهاد على عقد النكاح من باب أولى، لأن عقد النكاح أعظم من عقد البيع. ¶ ?- قوله صلى الله عليه وسلم في الحديث السابق (2) : \"لا نكاح إلا بولي وشاهدي عدل\". ¶ القول الثاني: الشهادة ليست بشرط بل يكفي الإعلان به، وهي رواية عن الأمام أحمد، وقول للمالكية، وقال به ابن المنذر، وهو مذهب الظاهرية. (3) ¶ واستدلوا بمجموعة من الأدلة: ¶ أ- عموم النصوص التي دلت على مشروعية النكاح، ولم يذكر فيها الإشهاد كقول الله: {فَانكِحُوا مَا طَابَ لَكُمْ مِنَ النِّسَاءِ مَثْنَى وَثُلاثَ وَرُبَاعَ} (4) وقوله تعالى {وَأَنكِحُوا الأَيَامَى مِنْكُمْ وَالصَّالِحِينَ مِنْ عِبَادِكُمْ وَإِمَائِكُمْ} (5) وغيرها. ¶ ب- وبالنصوص من السنة التي دلت على إعلان النكاح، كقوله صلى الله عليه وسلم: \" أعلنوا النكاح \" من حديث عائشة والزبير وجابر والربيع بن معوذ ومحمد بن حاطب. ¶ __________ ¶ (1) سورة البقرة آية 282. ¶ (2) سبق هذا الحديث في ص 259 من هذا البحث. ¶ (3) انظر: الخرش على مختصر خليل 3/167 والكافي في فقه أهل المدينة 2/519 والإشراف للقاضي عبد الوهاب 2/691 وحلية العلماء 6/365 والمحلى 11/47 والحاوي 9/58 وشرح الزركشي 5/22. ¶ (4) سورة النساء آية 3. ¶ (5) سورة النور آية 32.",
            "page": "295",
            "part": "1",
            "seal": "A05BD7EB"
        },
        {
            "id": "100",
            "nass": "وفي رواية: \"أعلنوا النكاح واضربوا عليه بالدف\" وفي رواية: \"أعلنوا النكاح واضربوا عليه بالدفوف\" وفي رواية: \"أعلنوا النكاح واضربوا عليه في الغربال\" وفي رواية: \"أعلنوا النكاح في المساجد\" وفي رواية: \"فرق ما بين الحلال والحرام في النكاح رفع الصوت وضرب الدف\" وفي رواية: \"أظهروا النكاح\" وغيرها. (1) ¶ ج - واستدلوا بحديث الواهبة نفسها السابق (2) : \"أن النبي صلى الله عليه وسلم قَال للرجل الَّذِي قَال زوجنيها إن لم يكن لك بها حاجة، قَال \"زوجتكها بما معك من القرآن\" ولم يشهد على ذلك. ¶ الراجح: هو القول الأول، لما استدلوا به، ثم إن أدلتهم خاصة ومقيدة، وأدلة أصحاب القول الثاني عامة ومطلقة، والمقيد يقدم على المطلق. ¶ ما هو وقت الشهادة؟ ¶ الأمر في ذلك واسع. ¶ فأكثر أهل العلم يرون أن وقت الشهادة عند العقد فحضور الشهود هو وقت وجود ركن العقد وهو الإيجاب والقبول من أجل أن يسمع الشهود ذلك. (3) ¶ __________ ¶ (1) رواه أحمد في المسند 3/418، 4/259، 4/5 والنسائي في كتاب النكاح 6/104، وسنن أبي داود 2/295، 297، وابن ماجه في كتاب النكاح 1/611 رقم 1895 والترمذي من أبواب النكاح 2/276 رقم 1094، 1095 والحاكم في المستدرك كتاب النكاح وقَال: هذا حديث صحيح الإسناد ولم يخرجاه انْظر: 2/183. ¶ (2) حديث الواهبة سبق ص 251 من هذا البحث. ¶ (3) انْظر: بدائع الصنائع 2/256 وروضة الطالبين 7/47، 48.",
            "page": "296",
            "part": "1",
            "seal": "DB967C2B"
        },
        {
            "id": "101",
            "nass": "منعاً للتجاحد، ودفعاً لسوء الظن بينهما، وسداً للذريعة، ودفعاً لتهاون الناس وعدم المبالاة بالإشهاد. ¶ وإن النكاح الخالي من الشهود والبينة والإعلان هو نكاح السر، وهذا النكاح لا يصح، لكن لو أوصى الزوج أو الولي الشهود بكتمان العقد، فالعقد صحيح، ولا يسمى ذلك بنكاح السر، لأنه تم بشروطه. ¶ شروط الشهادة: ¶ قسم الفقهاء شروط الشهادة إلى قسمين: ¶ القسم الأول: شروط محل اتفاق وهي خمسة: العقل والبلوغ وسماع كلام المتعاقدين والعدد والإسلام. ¶ القسم الثاني: شروط محل خلاف وهي ثلاثة: العدالة والذكورية والحرية. ¶ القسم الأول: الشروط التي محل اتفاق (1) ¶ أ- ب- أما العقل والبلوغ فهما مناط التكليف، فالمجنون والصبي ليسا مكلفين لحديث عائشة وعلي وهو قوله صلى الله عليه وسلم: \"رفع القلم عن ثلاث، عن المجنون حتى يفيق، وعن الصبي حتى يبلغ ... \" الحديث (2) ، فلا تكليف على الصغير والمجنون، لأن كلاً منهما قاصر وعاجز، فهما ليسا من أهل الشهادة لا تحملاً ولا أداءً. ¶ __________ ¶ (1) انْظر: بدائع الصنائع 2/253 -255 وفتح القدير 2/356 وروضة الطالبين 7/45 والمغني 9/350. ¶ (2) رواه أحمد في المسند 6/100، 101 وأبو داود في كتاب الحدود باب في المجنون يسرق 4/139، 140 رقم 4398 والترمذي في الحدود 2/438 رقم 1446 والحاكم في المستدرك وقال صحيح على شرط مسلم 2/59.",
            "page": "297",
            "part": "1",
            "seal": "E9BD3D22"
        },
        {
            "id": "102",
            "nass": "ج - سماع كلام المتعاقدين من أجل فهم المراد من الولي والزوج، فالأصم والأخرس ليسا من أهل الشهادة، لا تحملاً ولا أداءً، لأنهما لا يفهمان المراد. ¶ د- العدد: ومعناه: أن يكون الشهود اثنين فصاعداً، وهذا مأخوذ من قوله صلى الله عليه وسلم في الحديث السابق (1) : \" لا نكاح إلا بشهود \" وفي رواية: \"لا نكاح إلا بولي وشاهدي عدل \". ¶ ? - الإسلام لأن الشهادة من باب الولاية ولا ولاية للكافر على المسلم بحال فعقد النكاح ينزه من حضور الكفار لمكانة هذا العقد وعظمه وما يترتب عليه. ¶ القسم الثاني: شروط مختلف فيها: ¶ 1- العدالة: ¶ ذهب الجمهور إلى اشتراط العدالة في الشهود، وأنه لا تصح شهادة الفاسق والفاجر على عقد النكاح لقوله صلى الله عليه وسلم في الحديث السابق (2) : \"لا نكاح إلا بولي وشاهدي عدل\". ولأن الفاسق مردود غير مقبول الخبر والشهادة من باب الخبر قَال تعالى {يَاأَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَإٍ فَتَبَيَّنُوا} (3) . ¶ وذهب الحنفية إلى عدم اشتراط العدالة في الشهادة، لأن الفاسق ينشىء عقد النكاح ويتولى أمر العقد، ويكون أحد المتعاقدين في عقد النكاح، ولأن الشهادة تحمل فهي كسائر التحملات. (4) ¶ __________ ¶ (1) سبق الحديث ص 259 من هذا البحث. ¶ (2) سبق الحديث ص 259 من هذا البحث. ¶ (3) سورة الحجرات آية 6. ¶ (4) انظر: بدائع الصنائع 2/255 والهداية مع فتح القدير 3/199 والحاوي 9/59 والمغني لابن قدامة 9/349، 350.",
            "page": "298",
            "part": "1",
            "seal": "CA80025E"
        },
        {
            "id": "103",
            "nass": "والصحيح والله أعلم: مذهب الجمهور لمكانة هذا العقد، وخطورته، فهو ينزه من الفساق والفجار. ¶ 2- الذكورية: ¶ قَال الجمهور لا مدخل للنساء في الشهادة على عقد النكاح ولا بالاشتراك مع الرجل. (1) ¶ أ- واستدلالهم على ذلك بما جاء عن الزهري قوله: «مضت السنة عن رسول الله صلى الله عليه وسلم أنه لا تجوز شهادة النساء في الحدود ولا في النكاح ولا في الطلاق» (2) . ¶ ب- ولأن عقد النكاح ليس من العقود المالية، فهو ليس بمال ولا يقصد منه مال، فلا دخل للنساء فيه كعقود البيوع وغيرها. ¶ ج- ولما عرف من مكانة عقد النكاح وعظمه، وما يترتب على ذلك من المصالح والفوائد، ولما عرف من المرأة من الضعف والغفلة والنسيان، فلا حاجة لها في عقد النكاح كشاهد. ¶ د- ولأن عقد النكاح ليس عقد ضرورة فيتوقف على النساء ففي الرجال كفاية. ¶ وقال الحنفية: ¶ أن الذكورية ليست بشرط فيجوز اشتراك المرأة في النكاح، لأن عقد ¶ __________ ¶ (1) انْظر: الحاوي 9/59 وروضة الطالبين 7/45 والمغني 9/349 والشرح الكبير مع الإنصاف 20/246. ¶ (2) رواه ابن أبي شيبة في كتاب الحدود انظر: المصنف 10/58.",
            "page": "299",
            "part": "1",
            "seal": "A325B1FD"
        },
        {
            "id": "104",
            "nass": "النكاح عقد معاوضة كالبيوع يجوز الاشتراك لها فيها، فيجوز لها الإشهاد في عقد النكاح. (1) ¶ 3- الحرية: ¶ ذهب الجمهور إلى أن الحرية شرط، فلا تصح شهادة الرقيق والمملوك، لأن الشهادة من باب الولاية، والرقيق لا ولاية له على نفسه، فلا يتولى على غيره من باب أولى. (2) ¶ وقال الحنابلة: إن الحرية ليست بشرط، فتجوز شهادة الرقيق على عقد النكاح كغيره سواء بسواء. (3) وعللوا لهذا الأمر بمجموعة من التعليلات: ¶ أ- لم يرد دليل لا من الكتاب ولا من السنة على اشتراط الحرية وهذا دليل على أنه يجوز شهادة الرقيق. ¶ ب- ثبوت قبول روايات الأحاديث عن النبي صلى الله عليه وسلم وهي أخبار عن النبي صلى الله عليه وسلم، فقبول غيرها من باب أولى. ¶ ج- إن الأساس في قبول الأخبار أن يكون الشاهد أميناً صادقاً ثقة عدلاً، وهذه الأمور لا تتصادم مع الحرية. ¶ د- أن جلّ علماء الإسلام والكثير منهم ممن نقلوا إلينا علوم التفسير والحديث والفقه من المماليك كعطاء وعكرمة والليث وغيرهم كثير. ¶ الراجح: القول الثاني لما عللوا به. والله أعلم. ¶ __________ ¶ (1) انظر: فتح القدير 3/199 والحاوي 9/59 وحلية العلماء 8/246. ¶ (2) انْظر: بدائع الصنائع 2/253 وروضة الطالبين 7/45. ¶ (3) انظر: المحرر 2/503 والمبدع 10/236 والإنصاف 12/60 وشرح الزركشي 7/350.",
            "page": "300",
            "part": "1",
            "seal": "9715671F"
        },
        {
            "id": "105",
            "nass": "المبحث العاشر: الوليمة (وليمة العرس) ¶ الوليمة عند الإطلاق يراد بها وليمة العرس، وإذا أريد غيرها فلا بد من ذكر ذلك حيث يقال: وليمة كذا وكذا بالقرينة. ¶ والوليمة في الأصل مشتقة ومأخوذة من الولم، ولهذا سمي القيد وَلَم لاجتماع اليدين أو الرجلين، أو لاجتماعهما معاً، وسميت وليمة العرس بهذا الاسم لاجتماع الزوجين. ¶ وجمع وليمة ولائم. (1) ¶ وقد ذكر العلماء مجموعة من الولائم المباحة منها: ¶ 1- وليمة العرس: وهي الطعام المصنوع للعرس ودعوة الناس إليه. ¶ 2- العذيرة (الإعذار) : وهي الطعام المصنوع للختان. ¶ 3- العقيقة: وهي الطعام المصنوع في اليوم السابع للمولود. ¶ 4- وليمة الخرس: وهو الطعام المصنوع لسلامة المرأة عند الولادة. ¶ 5- الوكيرة: وهي الطعام المصنوع للسكن الجديد، وتسمى دعوة البناء. ¶ 6- النقيعة: وهي الطعام المصنوع للمسافر عند حضوره. ¶ 7- الوظيمة: وهي الطعام المصنوع للسلامة من المصيبة. ¶ 8- المأدبة: وهي الطعام المصنوع للضيافة مطلقاً لسبب أو بدون سبب. ¶ 9- الحذاق: وهو الطعام عند حذق الصبي. ¶ 10- التحفة وهي طعام القادم. (2) ¶ __________ ¶ (1) انظر: تهذيب اللغة 15/406 والنهاية 5/226 واللسان 12/643 والمصباح 2/672. ¶ (2) انظر: التمهيد 10/182 والحاوي 9/555 والمغني لابن قدامة 10/191 والكافي 3/120 وشرح الزركشي 5/338 وفتح الباري 9/247 وشرح النووي على مسلم 9/217.",
            "page": "301",
            "part": "1",
            "seal": "6CC17988"
        },
        {
            "id": "106",
            "nass": "إذا كانت الدعوة لهذه الولائم عامة لجميع الناس تسمى (دعوة الجفلاء) . ¶ وإذا كانت لمعينين تسمى (دعوة النقري) . ¶ وهذه الولائم ليست واجبة، إلا وليمة العرس فقد وقع الخلاف فيها بين الفقهاء على قولين: ¶ القول الأول: قَال أكثر أهل العلم: بأن وليمة العرس سنة مؤكدة، فهي مستحبة كغيرها من الولائم. ¶ القول الثاني: إنها واجبة وهو مذهب الظاهرية والمالكية في رواية، وقول عند الشافعية. (1) ¶ الأدلة: ¶ استدل أصحاب القول الثاني بما جاء في الأحاديث ومنها: ¶ 1- في الصحيحين عن عبد الرحمن بن عوف: «أن النبي رأى عليه صفرة، فقال:\"ما هذا يا عبد الرحمن\"؟ قَال: تزوجت امرأة على وزن نواة من ذهب، فقال النبي صلى الله عليه وسلم: \"بارك الله لك أولم ولو بشاة\" (2) . وهذا أمر يدل على الوجوب. ¶ 2- روى الإمام أحمد لما خطب علي فاطمة قَال النبي صلى الله عليه وسلم: \" لا بد للعرس ¶ __________ ¶ (1) انظر: الأم 6/181 والمهذب 2/82 والمغني لابن قدامة 10/192 وشرح الزركشي 5/327 والمبدع 7/179. ¶ (2) سبق تخريجه ص 237 من هذا البحث.",
            "page": "302",
            "part": "1",
            "seal": "9AB31B91"
        },
        {
            "id": "107",
            "nass": "من وليمة \" (1) وهذا في معنى الوجوب. ¶ 3- ما جاء عن رجل من ثقيف أن النبي صلى الله عليه وسلم قَال: \" الوليمة حق \" (2) وظاهره يدل على لزوم الوليمة. وهذا إسناد ضعيف (3) ¶ 4- أن النبي صلى الله عليه وسلم أمر بإعلان النكاح، وأمره يدل على الوجوب، والوليمة من إعلان النكاح، فتأخذ حكمه. ¶ 5- أن النبي صلى الله عليه وسلم كان لا يخلي النكاح من الوليمة في كل وقت سعة أو وقت ضيق. ¶ 6- أن إجابة دعوة الوليمة واجبة فتأخذ الوليمة نفس الحكم. (4) ¶ واستدل الجمهور: ¶ بفعل النبي صلى الله عليه وسلم وأمره، أما الأمر فهو حديث عبد الرحمن بن عوف، وحملوا الأمر على عدم الوجوب، وكذلك فعله صلى الله عليه وسلم كما في حديث أنس: \" ما أولم على شيء من نسائه كما أولم على زينب أولم بشاة\" (5) . وهذا يدل على الاستحباب، لأنه لم يأمر بها أمره المعهود، جاء أمره من غير تأكيد ومن غير إلزام، ولو كانت واجبة لنقل إلينا ولعرف ذلك الصحابة، لأنها مما تعم بها البلوى فلو كانت ¶ __________ ¶ (1) انظر: المسند 5/359 قَال الساعاتي: لم أقف عليه لغير الإمام أحمد وسنده جيد انْظر: الفتح الرباني 16/205. ¶ (2) انظر: المسند 5/371 ورواه أبو داود كتاب الأطعمة 2/307 وابن ماجه كتاب النكاح 1/617. ¶ (3) انظر: إرواء الغليل 7/8. ¶ (4) انظر: الحاوي 9/556. ¶ (5) رواه البخاري في كتاب النكاح باب الوليمة ولو بشاة انظر: البخاري مع فتح الباري 9/332 ومسلم كتاب النكاح باب زوج زينب بنت جحش 2/1049 رقم 90، 91.",
            "page": "303",
            "part": "1",
            "seal": "5C04D341"
        },
        {
            "id": "108",
            "nass": "واجبة لبينها النبي صلى الله عليه وسلم كالواجبات الأخرى. ¶ وقت الوليمة: ¶ الأمر في وقت الوليمة واسع وقد اختلف السلف في وقتها على أقوال قيل: ¶ 1- أنها قبل العقد. ¶ 2- وقيل بعد العقد. ¶ 3- وقيل بعد الدخول. ¶ 4- وقيل قبل الدخول. ¶ 5- وقيل عند العقد. ¶ والراجح والله أعلم: أنها بعد العقد وقبيل الدخول، والأمر في هذا واسع والله أعلم. (1) ¶ أما حكم إجابة دعوة الوليمة فقد اختلف الفقهاء على أقوال كثيرة: ¶ 1- الجمهور على وجوب إجابة الدعوة. ¶ 2- ومن أهل العلم من يرى أن إجابة الدعوة فرض عين. ¶ 3- ومنهم من يرى أن إجابة الدعوة فرض كفاية. ¶ 4- ومنهم من يرى أن إجابة الدعوة في الوليمة وغيرها واجبة. ¶ 5- ومنهم من يرى أن إجابة الدعوة في الوليمة وغيرها غير واجبة. (2) ¶ الراجح والله أعلم: قول الجمهور وهو القول الأول. ¶ واستدلوا بمجموعة من الأدلة: ¶ __________ ¶ (1) انظر: فتح الباري 9/230، 231 ونيل الأوطار 6/176 وفقه السنة 2/236. ¶ (2) انظر: التمهيد 1/272، 10/178 والحاوي 9/557 والمغني لابن قدامة 10/193.",
            "page": "304",
            "part": "1",
            "seal": "9AB59C9A"
        },
        {
            "id": "109",
            "nass": "منها قوله صلى الله عليه وسلم: \"إذا دعي أحدكم إلى وليمة فليأتها\" متفق عليه (1) ، ¶ والمراد بالوليمة: وليمة العرس. ¶ وفي رواية لمسلم: \"إذا دعا أحدكم أخاه فليجب عرساً كان أو غيره\" (2) ¶ وقوله صلى الله عليه وسلم: \"شر الطعام طعام الوليمة، يدعى إليها من يأباها، ويمنعها من يأتيها، ومن لم يجب الدعوة فقد عصى الله ورسوله\". ¶ وفي رواية: \"بئس الطعام طعام الوليمة يدعى إليها الأغنياء ويترك الفقراء ومن لم يجب فقد عصى الله ورسوله\" (3) . ¶ لو كان المدعو إلى الوليمة صائماً هل يلزم الحضور؟ ¶ الصيام لا يمنع من الحضور إلى الوليمة، لأن المقصود ليس الأكل وإنما المقصود التواصل والتآلف والتراحم، فحضور الصائم لا يتنافى مع الصوم، فإن كان الصيام واجباً يدعو لأهل الوليمة كما جاء في الحديث: \"إذا دعا أحدكم أخاه فليجب فإن كان صائماً فليصل وإن كان مفطراً فليطعم\". ¶ وفي بعض الروايات: \"إن شاء طعم وإن شاء ترك\" (4) . ¶ __________ ¶ (1) رواه البخاري في كتاب النكاح باب حق إجابة الوليمة انظر: البخاري مع فتح الباري 9/240 ومسلم في كتاب النكاح باب الأمر بالإجابة 2/1052 رقم 1429. ¶ (2) رواه مسلم في كتاب النكاح باب الأمر بالإجابة 2/1053 رقم 1429. ¶ (3) رواه البخاري في كتاب النكاح باب من ترك الدعوة انظر: البخاري مع فتح الباري 9/244 رقم 5177 ومسلم في كتاب النكاح باب الأمر بإجابة الداعي 2/1054، 1055 رقم 1432. ¶ (4) رواه مسلم في كتاب النكاح باب الأمر بإجابة الداعي 2/1054 رقم 1430.",
            "page": "305",
            "part": "1",
            "seal": "9395FDBE"
        },
        {
            "id": "110",
            "nass": "من الَّذِي يلزمه الحضور؟ ¶ إذا كانت الدعوة خاصة فيلزمه الحضور، أما إذا كانت الدعوة عامة (الجفلاء) فلا يلزم الحضور. كأن يقول: أيها الناس أجيبوا الوليمة، فحينئذ الدعوة عامة فلا يلزم الحضور. ¶ شروط الداعي: ¶ 1- البلوغ: فإن كان الداعي صغيراً لا يلزم الحضور، لأن الصغير لا يصح منه التصرف. ¶ 2- العقل: فلا يلزم إجابة دعوة المجنون. ¶ 3- أن يكون رشيداً جائز التصرف، فلو كان محجوراً عليه فلا يلزم إجابته. ¶ 4- أن يكون حراً فإذا كان رقيقاً أو مملوكاً لا يلزم إجابته لأنه ليس له حق التصرف. ¶ 5- أن يكون مسلماً، فإن كان الداعي ذمياً: ¶ فمن أهل العلم من يرى عدم الجواز لعدة أمور: ¶ أ- لا يؤمن على المسلم عند الذمي. ¶ ب- ولأنه لا ولاء للذمي. ¶ ج- ولأنه لا كرامة له. (1) ¶ شروط المدعو: ¶ 1- التكليف: وهو البلوغ والعقل، فالصبي والمجنون لا يتوجه إليهما ¶ __________ ¶ (1) انظر: الحاوي 9/558 والمغني لابن قدامة 10/195 والشرح الكبير مع الإنصاف 21/321.",
            "page": "306",
            "part": "1",
            "seal": "52782729"
        },
        {
            "id": "111",
            "nass": "خطاب الالتزام، ولا يعرفان حكم الإجابة. ¶ 2- الحرية، فالرقيق والمملوك وقتهما لسيدهما. ¶ 3- ألا يكون المدعو مشغولاً بنفسه، كمرض أو خائفاً على نفسه أو على أهله. (1) ¶ موانع إجابة الدعوة: ¶ 1- ألا يكون في الوليمة شبهة، فإذا كان في الوليمة شبهة والشبه كثير فلا يلزم الحضور: ¶ إذا كان صاحب الوليمة معروفاً بأكل أموال الناس بالباطل، أو أكل أموال اليتامى أو أكل الربا، أو عدم التوقي من المحرم. ¶ 2- إذا كانت الدعوة خاصة بالأغنياء دون الفقراء، والدليل على ذلك الحديث السابق (2) : \"شر الطعام طعام الوليمة ... \". ¶ 3- إذا كان في الوليمة محرم أو معصية كالخمر والخنزير وآلات اللهو والمعازف، إلا إذا أنكر المنكر. لعموم الحديث: \"من كان يؤمن بالله واليوم الآخر فلا يقعد - فلا يجلس- على مائدة يدار فيها - عليها – الخمر\" (3) . ¶ 4- إذا كان في الوليمة من يتأذى بحضورك، أو لا يليق بك مجالسته، كالفساق وأهل الأهواء وما أشبه ذلك، إلا إذا كان هناك مصلحة. ¶ __________ ¶ (1) انظر: الحاوي 9/559. ¶ (2) سبق هذا الحديث آنفا. ¶ (3) رواه الترمذي في أبواب الاستئذان والأدب باب ما جاء في دخول الحمام وقال هذا حديث حسن غريب انظر: سنن الترمذي 4/199 رقم 2953 والبيهقي في كتاب الصداق باب الرجل يدعى إلى الوليمة وفيها المعصية انظر: السنن الكبرى 7/266.",
            "page": "307",
            "part": "1",
            "seal": "BD829E83"
        },
        {
            "id": "112",
            "nass": "5- إذا كان في الحضور مشقة وكلفة كبعد المكان أو خوف الطريق فلا يلزم الحضور. ¶ لقوله تعالى: {لا يُكَلِّفُ اللَّهُ نَفْسًا إِلا وُسْعَهَا} (1) ، ولعموم الحديث: \"لا ضرر ولا ضرار\" (2) . ¶ 6- إذا كانت الوليمة ثلاثة أيام فدعي في اليوم الأول فيلزمه الحضور، وفي اليوم الثاني فهو بالخيار، وفي اليوم الثالث لا يلزم الحضور بل يكره إليه. (3) ¶ وبهذا انتهت بحمد الله مباحث هذا الموضوع الَّذِي هو بعنوان الوسطية في مقدمات النكاح الشرعية حيث ذكرت فيه المسائل المتعلقة بأحكام الناكح ابتداءً بتعريف النكاح وحكمه وأدلة مشروعيته والأسس الشرعية لاختيار الزوجة وبياناً لأحوال الخطبة والنظر إلى المخطوبة وتعريفاً للولاية في النكاح والكفاءة فيه والإشهاد عليه وغير ذلك مما له صلة في هذا الموضوع وحسبي أنني اجتهدت في ذكر هذه المسائل بصورة سهلة ومبسطة لمن أراد الإطلاع عليها والاستفادة منها، أسأل الله عز وجل أن يغفر لي ما كان من تقصير أو تفريط أو زلل وأن يعصمني من القول عليه أو على رسوله أو على أحد من علماء الأمة ¶ __________ ¶ (1) سورة البقرة آية 286. ¶ (2) رواه أحمد في المسند 1/313 وعند ابن ماجه في كتاب الأحكام 2/784 رقم 2340، 2341 وأخرجه الحاكم وقال هذا حديث صحيح الإسناد على شرط مسلم انظر: المستدرك 2/58. ¶ (3) انظر: الحاوي 9/560 وشرح السنة 9/143، 149 والمغني لابن قدامة 10/194، 207 وفتح الباري 9/250.",
            "page": "308",
            "part": "1",
            "seal": "8151F4D5"
        },
        {
            "id": "113",
            "nass": "ما ليس لي به علم وأن يرزقنا العلم النافع والعمل الصالح إنه ولي ذلك والقادر عليه وصلى الله على نبينا محمد وعلى آله وصحبه أجمعين.",
            "page": "309",
            "part": "1",
            "seal": "79C8DF89"
        },
        {
            "id": "114",
            "nass": "مصادر ومراجع ¶ ... ¶ فهرس المصادر والمراجع ¶ (أ) ¶ 1- الاختيارات الفقهية من فتاوى شيخ الإسلام ابن تيمية: لعلاء الدين البعلي، دار الفكر. ¶ 2- الإجماع: لابن المنذر محمد بن إبراهيم بن المنذر النيسابوري، دار الكتب العلمية - بيروت لبنان، ط: الأولى 1405هـ. ¶ 3- الأشباه والنظائر: للإمام السيوطي، دار الباز - مكة المكرمة ط: 1399. ¶ 4- الإشراف على مذاهب أهل العلم: لابن المنذر، تحقيق / محمد نجيب، إدارة إحياء التراث بقطر، الطبعة الأولى 1406هـ. ¶ 5- الإشراف على نكت مسائل الخلاف للقاضي عبد الوهاب، دار ابن حزم، تقديم: الحبيب بن طاهر. ¶ 6- الأعلام: خير الدين الزركلي، دار العلم للملايين - بيروت، لبنان ز ¶ 7- الإفصاح: عون الدين أبي المظفر يحيى بن محمد بن هبيرة، المؤسسة السعدية بالرياض. ¶ 8- الأنساب: لأبي سعد السمعاني، مؤسسة الكتب الثقافية، تقديم عبد الله عمر البارودي. ¶ 9- الإنصاف في معرفة الراجح من الخلاف: علاء الدين المرداوي، صححه وحققه / محمد حامد الفقي، دار إحياء التراث - بيروت. ¶ 10- الأم: لأبي عبد الله محمد بن إدريس الشافعي، دار المعرفة - بيروت لبنان. ¶ 11- إيضاح المكنون في الذيل على كشف الظنون: إسماعيل باشا، دار الفكر.",
            "page": "310",
            "part": "1",
            "seal": "B87D6173"
        },
        {
            "id": "115",
            "nass": "(ب) ¶ 12- بدائع الصنائع في ترتيب الشرائع: علاء الدين الكاساني الحنفي، دار الكتاب العربي بيروت، الطبعة الثانية 1402هـ 1982 م. ¶ 13- بداية المجتهد ونهاية المقتصد: لابن رشد القرطبي، دار المعرفة - بيروت ط: السابعة 1405هـ. ¶ 14- البداية والنهاية: لابن كثير، تحقيق / محمد النجار، مطبعة الفجالة - القاهرة. ¶ 15- بذل المجهود في حل ألفاظ أبي داود: خليل أحمد، مكتبة المعارف - الرياض. ¶ (ت) ¶ 16- تاريخ بغداد أو مدينة السلام: لأبي بكر أحمد بن علي الخطيب البغدادي دار الكتاب العربي بيروت. ¶ 17- تبيين الحقائق شرح كنز الدقائق للزيلعي، الطبعة الأولى - المطبعة الأميرية، بولاق1313هـ. ¶ 18- تحفة الفقهاء: للسمرقندي، تحقيق / محمد زكي، الطبعة الأولى. ¶ 19- التعريفات: للجرجاني، دار الكتب بيروت. ¶ 20- تفسير القرآن العظيم: لعماد الدين أبي الفداء إسماعيل بن كثير، دار المعرفة - بيروت 1405هـ. ¶ 21- التلخيص الحبير في تخريج أحاديث الرافعي الكبير: لابن حجر العسقلاني، دار المعرفة بيروت، تصحيح عبد الله يماني 1384هـ. ¶ التمهيد لما في الموطأ من المعاني والأسانيد: لابن عبد البر القرطبي، تحقيق",
            "page": "311",
            "part": "1",
            "seal": "B0E042EE"
        },
        {
            "id": "116",
            "nass": "مصطفى العلوي ومحمد عبد الكبير البكري، نشر وزارة الأوقاف بالمغرب. ¶ 23- تهذيب الأسماء واللغات: للإمام النووي، دار الكتب العلمية - بيروت. ¶ 24- تهذيب التهذيب: لابن حجر العسقلاني، دار المعارف حيدر أباد 1325هـ الطبعة الأولى. ¶ 25- تهذيب اللغة: لأبي منصور محمد بن أحمد الأزهري، تحقيق / عبد السلام هارون وراجعه محمد علي النجار، الدار المصرية للتأليف والترجمة 1964 م. ¶ 26- تيسير الكريم الرحمن في تفسير كلام المنان: للشيخ عبد الرحمن بن ناصر السعدي، تحقيق / محمد النجار، المؤسسة السعدية. ¶ (ج) ¶ 27- الجامع لأحكام القرآن: لأبي عبد الله القرطبي، دار إحياء التراث العربي - بيروت. ¶ 28- جامع البيان: لأبي جعفر الطبري - دار الفكر. ¶ 29- الجامع الصحيح المسمى سنن الترمذي - مكتبة الرياض 1400هـ، دار الفكر - بيروت. ¶ 30- الجرح والتعديل: للرازي، دار إحياء التراث العربي - بيروت لبنان ط: الأولى. ¶ (ح) ¶ 31- حاشية رد المحتار على الدر المختار: لخاتمة المحققين محمد أمين الشهير بابن عابدين، ط: الثانية 1386هـ دار الفكر. ¶ 32 - الحاوي الكبير في فقه مذهب الإمام الشافعي: لأبي الحسن علي الماوردي",
            "page": "312",
            "part": "1",
            "seal": "4880785A"
        },
        {
            "id": "117",
            "nass": "1- البصري، تحقيق / علي محمد معوض وعادل أحمد، مكتبة دار الباز - مكة المكرمة. ¶ 2- حلية العلماء في معرفة مذاهب الفقهاء، تحقيق/ ياسين أحمد، الطبعة الأولى 1408هـ، مكتبة الرسالة الأردن. ¶ (خ) ¶ 3- الخرشى على مختصر خليل وبهامشه حاشية العدوي - دار الفكر. ¶ (ر) ¶ 4- الروض المربع: لمنصور البهوتي بحاشية العنقري، توزيع الإفتاء بالرياض. ¶ 5- روضة الطالبين وعمدة المفتين: للإمام النووي، إشراف زهير الشاويش، المكتب الإسلامي، ط: الثانية 1405هـ. ¶ (ز) ¶ 6- زاد المسير: لابن الجوزي، المكتب الإسلامي، دمشق - الطبعة الثالثة 1404هـ. ¶ (س) ¶ 7- سبل السلام شرح بلوغ المرام: للإمام الصنعاني، صححه / محمد محرز، مطابع جامعة الإمام - 1397هـ. ¶ 8- سلسلة الأحاديث الصحيحة: للألباني، المكتبة الإسلامية - دار السلفية، الكويت. ¶ 9- سنن ابن ماجة: لأبي عبد الله القزويني، تحقيق / فؤاد عبد الباقي - بيروت ¶ 10- سنن أبي داود، دار الفكر، نشر دار إحياء السنة النبوية، راجعه / محمد محي الدين عبد الحميد.",
            "page": "313",
            "part": "1",
            "seal": "4F4B88A5"
        },
        {
            "id": "118",
            "nass": "42- سنن الدارقطني: دار المعرفة بيروت، تحقيق / عبد الله هاشم. ¶ 43- السنن الكبرى: للبيهقي، دار المعرفة بيروت. ¶ 44- سنن النسائي بشرح الحافظ جلال الدين السيوطي، عناية / عبد الفتاح أبو غدة، ط: الثانية - بيروت 1406، دار العشائر الإسلامية. ¶ 45- سير أعلام النبلاء: للحافظ الذهبي، ط: الثانية 1402هـ، مؤسسة الرسالة، بيروت. ¶ (ش) ¶ 46- شرح الزرقاني على موطأ مالك - مطبعة مصطفى محمد. ¶ 47- شرح الزركشي: تحقيق / عبد الله جبرين، مكتبة العبيكان ط: 1412هـ. ¶ 48- شرح السنة: لأبي محمد الحسين البغوي، تحقيق / شعيب الأرناؤوط ومحمد زهير الشاويش، المكتب الإسلامي، ط: الثانية 1402هـ بيروت. ¶ 49- شرح العناية على الهداية للإمام أكمل الدين البابرتي - مطبعة مصطفى البابي - مصر. بهامش فتح القدير. ¶ 50- الشرح الكبير مع الإنصاف والمقنع، تحقيق / التركي - على نفقة خادم الحرمين الشريفين، دار هجر. ¶ 51- الشرح الكبير: لشمس الدين أبي الفرج المقدسي، جامعة الإمام محمد بن سعود الإسلامية - كلية الشريعة. ¶ 52- شرح النووي على صحيح مسلم، دار الفكر. ¶ (ص) ¶ 53- الصحاح: للجوهري، تحقيق / أحمد عطار، دار العلم - بيروت، ط: الثالثة 1404هـ.",
            "page": "314",
            "part": "1",
            "seal": "0F74C187"
        },
        {
            "id": "119",
            "nass": "54- صحيح مسلم، تحقيق / محمد فؤاد عبد الباقي، توزيع: الرئاسة العامة لإدارات البحوث العلمية - الرياض. ¶ (ض) ¶ 55- الضعفاء الكبير: للعقيلي، دار الكتب العلمية - بيروت. ¶ (ط) ¶ 56- طبقات الحنابلة: للقاضي أبي يعلى، دار المعرفة - بيروت، تصحيح/ محمد حامد الفقي. ¶ 57- طبقات الشافعية: لابن هداية الله، تحقيق / عادل نويهض - دار الآفاق - بيروت. ¶ 58- طبقات الشافعية: للأسنوي، تحقيق / عبد الله الجبوري - دار العلوم، الرياض 1401هـ. ¶ 59- طبقات الفقهاء: لأبي إسحاق الشيرازي، تصحيح / خليل مليس دار العلم - بيروت. ¶ 60- الطبقات الكبرى: لابن سعد، دار صادر بيروت. ¶ 61- الطبقات الكبرى للشافعية: للسبكي، الطبعة الأولى، مطبعة عيسى البابي الحلبي، تحقيق / الحلو والطناجي. ¶ (ع) ¶ 62- علل الحديث لأبي محمد الرازي، دار المعرفة بيروت. ¶ (غ) ¶ 63- غريب الحديث: لأبي إسحاق إبراهيم الحربي، تحقيق / سليمان العايد، جامعة أم القرى مركز البحث العلمي - مكة المكرمة.",
            "page": "315",
            "part": "1",
            "seal": "36FDCF55"
        },
        {
            "id": "120",
            "nass": "64- غريب الحديث: لأبي عبيد القاسم ابن سلام، دار الكتاب العربي - بيروت 1396 - طبعة مصورة عن مطبعة حيدر أباد. ¶ 65- غريب الحديث: لأبي سليمان حمد بن محمد الخطابي، تحقيق / عبد الكريم إبراهيم الفرباوي، دار الفكر - دمشق 1402هـ، جامعة أم القرى مركز البحث العلمي - مكة المكرمة. ¶ (ف) ¶ 66- فتح الباري ـ شرح صحيح الإمام البخاري: لابن حجر العسقلاني، أشرف على طبعه محب الدين الخطيب، توزيع الرئاسة العامة لإدارات البحوث العلمية. ¶ 67- فتح العزيز شرح الوجيز: للإمام الرافعي - مطبوع في حاشية المجموع، دار الفكر. ¶ 68- الفتح الرباني بترتيب مسند الإمام أحمد: أحمد البنا، دار إحياء التراث العربي - بيروت. ¶ 69- فتح القدير: للإمام الشوكاني، توزيع دار الباز - مكة المكرمة. ¶ 70- الفروع: لأبي عبد الله محمد بن مفلح، مراجعة عبد الستار أحمد - عالم الكتب، بيروت، الطبعة الثالثة عام 1402هـ. ¶ (ق) ¶ 71- القواعد والفوائد الأصولية: لأبي الحسن ابن اللحام، تحقيق / محمد حامد الفقي، توزيع دار الباز - مكة المكرمة ¶ (ك) ¶ الكافي في فقه أهل المدينة: لابن عبد البر يوسف القرطبي، تحقيق / محمد",
            "page": "316",
            "part": "1",
            "seal": "4306F62A"
        },
        {
            "id": "121",
            "nass": "محمد أحيد، مكتبة الرياض الحديثة البطحاء. ¶ 73- الكامل في الضعفاء: لابن عدي الجرجاني، دار الفكر، ط: الثانية 1405هـ، بيروت. ¶ 74- كشف الظنون: حاجي خليفة، دار الفكر. ¶ 75- كشاف القناع على متن الإقناع: لمنصور البهوتي، مطبعة الحكومة، مكة المكرمة 1394هـ. ¶ (ل) ¶ 76- لسان العرب: لأبي الفضل جمال الدين محمد بن منظور، طبعة دار صادر - بيروت. ¶ (م) ¶ 77- المبدع في شرح المقنع: لأبي إسحاق برهان الدين البعلي - المكتب الإسلامي بيروت لبنان، ط: الأولى 1403هـ. ¶ 78- المبسوط: لشمس الدين السرخسي، دار المعرفة، بيروت - ط: الأولى 1398هـ. ¶ 79- مجموع الفتاوى: لشيخ الإسلام ابن تيمية، جمع / عبد الرحمن القاسم، طبع على نفقة خادم الحرمين الشريفين حفظه الله، أشرف عليه المكتب التعليمي السعودي بالمغرب، مكتبة المعارف الرباط. ¶ 80- المحرر: لأبي البركات مجد الدين ابن تيمية - مكتبة المعارف الرياض. ¶ 81- المحلى: لابن حزم الأندلسي، دار الفكر. ¶ 82- مختصر الخرقي: لأبي القاسم عمر بن الحسن الخرقي، تحقيق / زهير الشاويش - المكتب الإسلامي بيروت، ط: الثالثة 1403هـ.",
            "page": "317",
            "part": "1",
            "seal": "5657DDB1"
        },
        {
            "id": "122",
            "nass": "83- المدونة الكبرى: للإمام مالك / رواية سحنون بن سعيد، مطبعة السعادة - دار صادر. ¶ 84- المصباح المنير في غريب الشرح الكبير: لأحمد بن محمد الفيومي - المكتبة العلمية، بيروت لبنان. ¶ 85- مصنف ابن أبي شيبة العبسي، تحقيق/ الأعظمي، الدار السلفية - الهند ط: الأولى 1386هـ. ¶ 86- مصنف عبد الرزاق الصنعاني، تحقيق / الأعظمي، ط: الأولى 1390 ?، المكتب الإسلامي - بيروت. ¶ 87- المطلع على أبواب المقنع: لأبي عبد الله شمس الدين الحنبلي، المكتب الإسلامي بيروت 1401 ?. ¶ 88- معالم السنن شرح سنن أبي داوود للإمام الخطابي، ط: الثانية بيروت - المكتبة العلمية. ¶ 89- المغني: لابن قدامة المقدسي، تحقيق / التركي والحلو دار هجر1990م. ¶ 90- مغني المحتاج إلى معرفة ألفاظ المنهاج محمد الشربيني الخطيب، مكتبة مصطفى البابي - مصر 1977 م. ¶ 91- المقنع: لابن قدامة موفق الدين، دار الباز - مكة المكرمة. ¶ 92- المنتقى شرح موطأ مالك: للباجي، ط: الأولى عام 1332 ? بيروت. ¶ 93- المهذب في فقه الإمام الشافعي: لأبي إسحاق الشيرازي، ط: الثانية 1379 ?، دار المعرفة بيروت. ¶ 94- ميزان الاعتدال في نقد الرجال للإمام الذهبي، تحقيق / علي البجاوي، دار المعرفة - بيروت.",
            "page": "318",
            "part": "1",
            "seal": "B6DC8707"
        },
        {
            "id": "123",
            "nass": "(ن) ¶ 1- نتائج الأفكار في كشف الرموز والأسرار: لشمس الدين أحمد بن قودر المعروف بقاضي زاده وهي تكملة فتح القدير - مطبعة مصطفى البابي بمصر. ¶ 2- نهاية المحتاج إلى شرح المنهاج: لشمس الدين الرملي، مطبعة مصطفى البابي الحلبي 1386هـ - القاهرة. ¶ 3- النهاية في غريب الحديث والأثر: لابن الأثير مجمد الدين المبارك، تحقيق/ طاهر أحمد ومحمود الطناحي، دار الفكر بيروت. ¶ (هـ) ¶ 4- الهداية شرح بداية المبتدي: برهان الدين علي بن أبي بكر المرغيناني - مطبعة مصطفى البابي، مصر.",
            "page": "319",
            "part": "1",
            "seal": "527A5EB5"
        }
    ],
    "t12152": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الأول: تعريف النكاح وأدلة مشروعيته"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الثاني: حكم النكاح"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الثالث: الأسس التي وضعها لاختيار الزوجين"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الرابع: في الخطبة والخطبة"
        },
        {
            "id": "43",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الخامس: الإذن في النكاح"
        },
        {
            "id": "53",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث السادس: أركان عقد النكاح"
        },
        {
            "id": "61",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث السابع: الولاية في النكاح"
        },
        {
            "id": "85",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الثامن: الكفاءة في النكاح"
        },
        {
            "id": "98",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث التاسع: الشهادة في النكاح"
        },
        {
            "id": "114",
            "lvl": "1",
            "sub": null,
            "tit": "مصادر ومراجع"
        }
    ]
}