{
    "b12151": [
        {
            "id": "1",
            "nass": "مقدمة ¶ ... ¶ عقود التأمين حَقِيقَتُهَاوحُكْمُهَا ¶ للدكتور حمد حماد عبد العزيز الحماد ¶ الأستاذ المشارك بالدراسات العليا ¶ إن الحمد لله نحمده وستعينه ونستغفره ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا من يهده الله فلا مضل له ومن يضلل فلا هادى له وأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وأصحابه وسلم تسليماً كثيراً. ¶ أما بعد فإن موضوع التأمين قد طرق كثيراً وكتبت فيه عدة كتب وأبحاث ونوقش في أكثر من مؤتمر وقد لاحظت أن الباحثين فيه قسموه إلى نوعين تجاري وتعاوني وأٍن كثيرًا منهم قد انتهوا إلى القول بجواز التعاوني دون أن يقدموا له تكييفا فقهياً واضحا أو فارقاً معتبراً بينه وبين ما يسمونه تجارياً لذا أحببت المشاركة في هذا المجال مبيناً رأيي في حقيقة عقود التأمين وحكمها في الشرع وفق الأدلة الشرعية والقواعد المرعية والله المسئول أن يوفق للصواب ويهدى للرشاد وأن يجعله خالصاً لوجهه وذخرا ليوم المعاد إنه ولي ذلك والقادر عليه.",
            "page": "71",
            "part": "1",
            "seal": "DC67E8E1"
        },
        {
            "id": "2",
            "nass": "مبدأ التأمين وأصلها ¶ ... ¶ مبدأ عقود التأمين وأصلها: ¶ إن أصل عقود التأمين ينبع من عقود ربوية مبنية على الغرر والمقامرة ويذكر الباحثون في التأمين أن فكرته موجودة في كثير من النظم القديمة تمتد إلى ألفي عام قبل الميلاد وربما أكثر من ذلك إلا أن أول وثيقة تأمين بحري عرفت كانت سنة 1347م وهى المعروفة بالوثيقة الإيطالية ومنذ ذلك الوقت بدأ تنظيم التأمين في أوربا إلى أن وصل إلى ما وصل إليه في عصرنا1. ¶ وإثر حريق هائل شب في لندن سنة1666م نشأ التأمين البري حيث بدأ التأمين من خطر الحريق2. ¶ __________ ¶ 1 انظر كتاب الخطر في التامين البحري تأليف محمود الشرقاوي ص 31 الدار القومية للطباعة والنشر بالقاهرة 1385هـ. ¶ 2 انظر الوسيط لعبد الرزاق السنهوري 7/1906 دار النهضة العربية بالقاهرة 1968م.",
            "page": "71",
            "part": "1",
            "seal": "E3684B80"
        },
        {
            "id": "3",
            "nass": "ثم توالت بعد ذلك صور التأمين المختلفة مثل: التأمين من حوادث العمل، والتأمين من المسئولية، والتأمين على الحياة، والتأمين من تلف المزروعات، والتأمين من موت المواشي، والتأمين من السرقة والتبديد، والتأمين من حوادث النقل الجوى ... إلى غير ذلك من الصور المختلفة1. ¶ __________ ¶ 1 راجع السابقين.",
            "page": "72",
            "part": "1",
            "seal": "4B57FFE0"
        },
        {
            "id": "4",
            "nass": "تعريف عقد التأمين: ¶ ويعرف عقد التأمين بأنه عقد يلتزم المُؤَمن بمقتضاه أن يؤدي إلى المُؤَمن له مبلغاً من المال أو مرتباً أو أي عوض مالي آخر في حالة وقوع الحادث أو تحقق الخطر المبين في العقد وذلك نظير قسط أو أية دفعة مالية أخرى يؤديها المُؤَمن له للمُؤَمن2. ¶ ويعتبر ابن عابدين (ت1252 هـ) من أول من تكلم عن التأمين وحكمه في الشريعة الإسلامية وأطلق عليه اسم (سوكرة) وانتهى إلى أنه عقد لا يحل حيث قال: \"مطلب مهم فيما يفعله التجار من دفع ما يسمى سوكرة وتضمين الحربي ما هلك في المركب وبما قررناه يظهر جواب ما كثر السؤال عنه في زماننا وهو أنه جرت العادة أن التجار إذا استأجروا مركبا من حربي يدفعون له أجرته ويدفعون أيضاً مالاً معلوماً لرجل حربي مقيم في بلاده يسمى ذلك المال سوكرة على أنه مهما هلك من المال الذي في المركب بحرق أو غرق أو نهب أو غيره فذلك الرجل ضامن له بمقابلة ما يأخذه منهم ... والذي يظهر لي أنه لا يحل للتاجر أخذ بدل الهالك من ماله لأن هذا التزام ما لا يلزم \"3. ¶ وفي العصر الحديث انتشرت شركات التأمين في بعض بلدان المسلمين واجتهد المروجون لها في سبيل استصدار فتوى شرعية بجوازه من بعض المحسوبين على الفقه والفقهاء من ذلك ما جاء في جواب محمد عبده لسؤال أحد مدراء شركات التأمين عن رجل اتفق مع جماعة على أن يعطيهم مبلغاً معلوماً في مدة معينة على أقساط معينة للاتجار به فيما يبدو لهم فيه الحظ والمصلحة وأنه إذا مضت المدة المذكورة وكان حياً يأخذ هذا المبلغ منهم مع ما ربحه من التجارة في تلك المدة وإن مات في خلالها تأخذ ورثته ... المبلغ المذكور مع الربح الذي نتج مما دفعه. ¶ __________ ¶ 2 انظر الوسيط 7/1085. ¶ 3حاشية ابن عابدين (رد المحتار 4/170) الطبعة الثانية 1386 هـ طبعة مصطفى الحلبي.",
            "page": "72",
            "part": "1",
            "seal": "123D41DC"
        },
        {
            "id": "5",
            "nass": "فأجاب بأن ما ذكر يكون من قبيل شركة المضاربة وهي جائزة 1 ... ¶ وواضح من السؤال أن المسئول عنه عقد تأمين ليس من باب المضاربة في شيء فهو يدفع أقساطا معينة هي أقساط التأمين وقول السائل للاتجار به إنما هو للتمويه والتضليل، وقولهم: \"إذا مضت المدة المذكورة وكان حياً يأخذ هذا المبلغ منهم مع ما ربحه من التجارة في تلك المدة \"هذا هو مبلغ التأمين وهو هنا لا يذكر إلا الربح فقط2، ومن المعلوم أن المال في المضاربة خاضع لمبدأ الربح والخسارة. ¶ وقولهم: \"وإن مات في خلالها تأخذ ورثته ... المبلغ المذكور\" ظاهره أنه يأخذ الوارث أومن يقوم مقامه المبلغ كاملا مع أن الرجل قد مات في خلال المدة قبل أن يوفي جميع الأقساط وهذه حقيقة التأمين المبني على الغرر والمقامرة حيث يأخذ الورثة مالا لم يدفعه مورثهم. ¶ وقد علق الدكتور عيسى عبده على السؤال ببيان المكر في صياغته حيث أنه لم يعرض للعناصر الأساسية للتأمين التي منها أنه في التأمين على الحياة تلتزم الشركة المُؤَمنة بدفع رأس مال العقد كاملا إن حصلت الوفاة أثناء سريان العقد وإن كان المستأمن قد دفع قسطا واحداً من عشرات أو مئات الأقساط التي كان سيدفعها لو امتد به الأجل، وأيضاً لم يعرض السؤال لنوع الربح الذي يعوِد على المستأمن أهو جزء من الربح الذي تحققه الشركة بتشغيل أمواله أو هو قدر محدد سلفاً ... والواقع أن جميع شركات التأمين تحسب الربح على جملة الأقساط وجملة الفترات الزمنية ... أما السؤال ففيه إبهام مقصود وتلويح بما يشبه المضاربة الشرعية 3. ¶ هذا وقد تبع محمد عبده في فتواه عدد من المحْدثين فقالوا بجواز التأمين ومن هؤلاء ¶ __________ ¶ 1 انظر عقود التأمين من وجهة الفقه الإسلامي لمحمد بلتاجي ص 26 و27 الناشر دار العروبة الكويت1402 هـ والتأمين وموقف الشريعة الإسلامية منه لمحمد الدسوقي ص 75 المجلس الأعلى للشئون الإسلامية بالقاهرة 1387 هـ. ¶ 2 لم يأت ذكر للخسارة مع احتمال حصولها والذي يظهر أنه ربح محدد عند التعاقد بنسبة معينة ويزيد الأمر وضوحاً رأى محمد عبده في أن ربا النسيئة لا يكون إلا في الديون ولا يكون في العقود عند إنشائها فقد جاء في تفسير المنار 3/97 طبعة الهيئة المصرية العامة للكتاب أنه لا يدخل في الربا الجلي المحرم بنص القرآن من يعطى آخر مالا يستغله ويجعل له من كسبه حظاً معيناً. ¶ وهذا وإن كان من صياغة تلميذه رشيد رضا إلا أنه أقره كما جاء في مقدمة التفسيرِ المذكور 1/15 أن أستاذه الشيخ كان يقرأ ما يكتبه عمه ويقره. ¶ وقد تبعه في هذا الرأي تلميذه رشيد رضا انظر كتابه الربا والمعاملات في الإسلام ومحمود شلتوت انظر مجلة لواء الإسلام العددان 11و12 وعبد الكريم الخطيب انظر مجلة البنوك الإسلامية عدد 11 وغيرهم. ¶ ومقتضى ما تقدم أن محمد عبده يحلل القرض بفائدة ولذا لم يتوقف بالإجابة بالجواز فيما سئل عنه في شأن العقد المذكور. ¶ 3 انظر التأمين لعيسى عبده ص 31 دار البحوث العلمية بالكويت.",
            "page": "73",
            "part": "1",
            "seal": "8AFD18FE"
        },
        {
            "id": "6",
            "nass": "الدكتور محمد يوسف موسى1 والشيخ على الخفيف2 والدكتور محمد البهى3 ومصطفى الزرقا ومحمد سلام مذكور وعبد الرحمن عيسى.. وغيرهم4. ¶ وقد أبدى بعضهم تحفظات على شيء من فروع التأمين وجزئيا ته فاشترط محمد يوسف موسى أن تخلو المعاملة فيه من الربا ورد عبد الرحمن عيسى على بعض صور التأمين على الحياة كما رد محمد سلام مذكور بعض الشروط التعسفية5.. إلا أن هذا لا ينافي أن الرأي عندهم حل التأمين في الجملة.. ¶ ويستدلون لقولهم بجوازه بقياسه على بعض العقود الجائزة ولو عند بعض الفقهاء وسنعرض لذكرها والرد عليها في المباحث التالية: ¶ __________ ¶ 1 انظر الإسلام والحياة ص 216 وهو من تأليف المذكور. ¶ 2 انظر بحث التَأمين له المقدم لندوة التشريع الإسلامي بالجامعة الليبية عام 1392 هـ. ¶ 3 انظر له رأى الدين بين السائل والمجيب ص 186 وما بعدها- دار الفكر- 1392 هـ. ¶ 4 انظر أصول الفقه الإسلامي ص 382 وما بعدها طبع بواسطة المجلس الأعلى لرعاية الفنون والآداب بالقاهرة عام 1382 هـ وهو مجموعة البحوث المقدمة للمؤتمر الذي عقد بدمشق 16 ـ21شوال 1380هـ. ومجلة العربي العددان 192، 195 والمعاملات الحديثة لعبد الرحمن عيسى. ¶ 5 انظر المراجع المتقدمة.",
            "page": "74",
            "part": "1",
            "seal": "7BC646B8"
        },
        {
            "id": "7",
            "nass": "حكم عقود التأمين ¶ الغرر ¶ ... ¶ حكم عقود التأمين. ¶ عقود التأمين تشتمل في جوهرها على أمور تجعلها عقوداً محرمة من هذه الأمور ما يلي: ¶ أولا: الغرر: ¶ والنهي عن الغرر أصل عظيم من أصول البيوع يدخل تحته مسائل كثيرة مثل بيع المعدوم وبيع المجهول وبيع ما لا يقدر البائع على تسليمه وبيع ما لم يتم ملك البائع له والأصل في هذا حديث أبي هريرة رضي الله عنه قال: \"نهى رسول الله - صلى الله عليه وسلم - عن بيع الحصاة وعن بيع الغرر\"رواه مسلم6. الغرر: الخطر. ¶ والغرر مناط البطلان عند جميع العلماء7. وهو متحقق في عقود التأمين بشكلٍ ظاهر لا يجادل فيه عاقل, فكل واحد من المتعاقدين لا يدرى كم يعطي ولا كم يأخذ فهو إذا عقد على مجهول فيه مخاطرة عظيمة. ¶ __________ ¶ 6 صحيح مسلم3/1153 كتاب البيوع رقم 4 بترقيم محمد فؤاد عبد الباقي- دار إحياء الكتب العربية- بمصر. ¶ 7 انظر النووي على مسلم 10/156-157 طبعة -المطبعة المصرية- والمقدمات الممهدات لأبى الوليد بن رشد 2/ 222 طبعه- مطبعة السعادة - بمصر وبداية المجتهد 2/153 الناشر- مكتبة الكليات الأزهرية-.",
            "page": "74",
            "part": "1",
            "seal": "FECA999C"
        },
        {
            "id": "8",
            "nass": "وقد أورد التقنين المدني عقد التأمين ضمن العقود الاحتمالية أو عقود الغرر وبيان ذلك أن المُؤَمن والمُؤَمن له لا يعرفان وقت إبرام العقد مقدار ما يأخذ كل منهما ولا مقدار ما يعطي كل منهما إذ أن ذلك متوقف على وقوع الكارثة أو عدم وقوعها1. ¶ من هنا نعلم أن وجود الغرر والمخاطرة في عقود التأمين من الأمور الواضحة وضوح الشمس في رابعة النهار بل إن الغرر والمخاطرة فيها أبين وأظهر من مثل صورة بيع الحصاة2وبيع المنابذة3 وبيع الملامسة4 وغيرها مما ورد فيه النهى الصريح لما فيها من الغرر الظاهر. ¶ ومن الغرر أيضاً في عقد التأمين الجهل بأجل العقد وذلك أن الخطر وهو محل عقد التأمين لا يعلم هل يقع أم لا؟ وإن وقع فلا يعلم متى يقع؟ وعدم العلم بوقوعه ووقت وقوعه من شروط العقد الواجبة في التأمين وهو أن يكون الخطر غير محقق الوقوع وهذا هو العنصر الجوهري في عقد التأمين5.. فأي غرر أكثر وأشد مما في هذا العقد.. ¶ ومن العجيب أن يغالط بعض المنتسبين إلى الفقه فينازع في أن التأمين من العقود الاحتمالية كما فعل مصطفى الزرقا6 مع وضوحه كما تقدم. ¶ شبه المخالفين في الغرر في عقد التأمين والرد عليها: ¶ 1- قال بعضهم أنه ليس من عقود الغرر المحرمة بدعوى أن ما ألفه الناس وتعارفوا عليه دون ترتب نزاع يكون غير منهي عنه7 ¶ وهذه دعوى باطلة فإن التراضي بين المتعاقدين لا يصير العقود المحرمة حلالاً وقد كانت كثير من صور عقود الغرر مألوفة في عهد الجاهلية ومع ذلك نهى الشرع عنها لأنها من أكل أموال الناس بالباطل كما قال تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا لا تَأْكُلُوا أَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ إِلاَّ أَنْ تَكُونَ ¶ __________ ¶ 1 انظر الوسيط 7/ 1140 وأصول الفقه الإسلامي 461. ¶ 2 انظر من فقه السنة ص 36- 37 الطبعة الأولى عام1405 هـ. ¶ 3 انظر من فقه السنة ص 36- 37 الطبعة الأولى عام1405 هـ. ¶ 4 انظر من فقه السنة ص 36-37 الطبعة الأولى عام1405 هـ. ¶ 5 انظر الوسيط 7/ 1218. ¶ 6 انظر أصول الفقه الإسلامي ص 401. ¶ 7 انظر بحث التأمين للشيخ علي الخفيف ص 6 وعقود التأمين لمحمد سلام مدكور مجلة العربي العدد 195.",
            "page": "75",
            "part": "1",
            "seal": "0DBB36DE"
        },
        {
            "id": "9",
            "nass": "تِجَارَةً عَنْ تَرَاضٍ مِنْكُم} 1. والمعنى تجارة لا غرر فيها ولا مخاطرة ولا قمار وهذا أمر متفق عليه عند أهل العلم 2.. ¶ ومن المعلوم أن اتفاق المتعاقدين على المعاملات الربوية وتراضيهما عليها وكون ذلك لا يؤدى إلى نزاع بينهما لا يجعل هذه المعاملات مشروعة فكذا هنا. ¶ 2- دعوى أن عقود التأمين من قبيل التعاون بين مجموعة من الناس وفي التعاون والتبرع يغتفر الغرر الكثير استنادا لقول مالك رحمه الله في تصرفات الإحسان الذي لا يقصد به تنمية المال كالصدقة والهبة والإبراء3. وبناء على ذلك حاولوا أن يجعلوا عقد التأمين من هذا الباب كما فعل السنهوري حيث ذكر أن التأمين لا يفهم على الوجه الصحيح إلا إذا نظر إلى الجانب الآخر وهو جانب العلاقة بين المُؤَمن ومجموع المُؤَمن لهم حيث يكون المُؤَمن وسيطاً بينهم ينظم تعاونهم جميعاً على مواجهة الخسارة التي قد تصيب بعضهم 4. يقول السنهوري عن الجانب الآخر من عقد التأمين - على حد تعبيره- \"إنه يبر ز التأمين في ثوبه الحقيقي ويبين أنه ليس إلا تعاوناً منظما تنظيماً دقيقاً بين عدد كبير من الناس معرضين جميعاً لخطر واحد حتى إذا تحقق الخطر بالنسبة إلى بعضهم تعاون الجميع على مواجهته بتضحية قليلة يبذلها كل منهم يتلافون بها أضرارًا جسيمة تحيق بمن نزل الخطر به منهم لولا هذا التعاون, وشركة التأمين ليست في الواقع من الأمر إلا الوسيط الذي ينظم هذا التعاون على أسس فنية صحيحة ... فالتأمين إذاً هو تعاون محمود, تعاون على البر والتقوى يبر به المتعاونون بعضهم بعضاً ويتقون به جميعاً شر المخاطر التي تهددهم فكيف يجوز القول بأنه غير مشروع؟ \"5. ¶ وقد استند على قول السنهوري هذا كل المشاغبين على مسألة وجود الغرر في عقود التأمين. ¶ __________ ¶ 1 سورة النساء آية 29 ¶ 2 انظر الأم 3/ 2-3 للإمام الشافعي وبهامشه مختصر المزني - طبعة دار الشعب - والمقدمات الممهدات2/ 222. ¶ 3 انظر الفروق للقرافي 1/150 بهامشه تهذيب الفروق - دار المعرفة للطباعة والنشر- بيروت وبداية المجتهد 2/327 والمغنى لابن قدامة 5/657 الناشر- مكتبة الجمهورية العربية- بمصر ومكتبة الرياض الحديثة-. ¶ ويجب أن يعلم أن مذهب مالك فيما يستباح فيه الغرر يشترط أن يكون من باب الإحسان المحض حالياً من أي صفات المعاوضة أي تكون الرغبة محضة لتصد الهبة والتبرع وليس عقد التأمين هكذا. ¶ 4 انظر مصادر الحق في الفقه الإسلامي 3/ 32-33 والوسيط 7/ 089 1 وكلاهما للمذكور. ¶ 5 1لوسيط 7/1087.",
            "page": "76",
            "part": "1",
            "seal": "F8294043"
        },
        {
            "id": "10",
            "nass": "فهذا مثلاً علي الخفيف يقرر نفس المعنى في بحثه عن التأمين1. وكذا محمد سلام مدكور حيث يقول: \"إن شركات التأمين تقوم بدور الوسيط بين الأفراد المتعاونين\"2. والزرقا حيث يقول: \"إن التأمين قائم على فكرة التعاون على جبر المصائب والأضرار الناشئة من مفاجآت الأخطار\"3. ¶ ولو سلمنا القول بما ذهب إليه الإمام مالك رحمه الله فلا يصلح مستنداً لما ذهبوا إليه البتة لأنها لا تصح أبداً دعواهم أن عقد التأمين من قبيل التبرعات بل هو عقد معاوضة محضة ويتضح ذلك من التعريف القانوني لعقد التأمين4.فليس هناك شك أن عقد التأمين عقد معاوضة بين متعاقدين يلتزم بمقتضاه كل منهما بعوض مقابل ما يلتزم به الآخر وإذا كان كذلك فلا يجوز في مذهب من المذاهب الفقهية ما في عقد التأمين من غرر كثير وكبير ولا تعدو هذه الدعوى أن تكون مغالطة بعيدة عن الواقع الحقيقي لعقد التأمين. ¶ ولا يجادل عاقل في أن مقصد شركات التأمين إنما هو تحقيق الربح الوفير لها من جراء اتجارها بدعوى توفير الأمن للمتعاقدين معها فلا يصح بحال دعوى أن هذه الشركات ليست إلا الوسيط الذي ينظم التعاون ... إنها مغالطة للواقع. ¶ 3- حاول الزرقا دفع الغرر عن عقد التأمين بدعوى أن في عقد التأمين معاوضة محققة النتيجة فور عقده.. وأن الاحتمال فيه بالنسبة للمُؤَمن إنما هو بالنظر إلى كل عقد على حدة وأما بالنظر إلى مجموع العقود فإن التأمين يعتمد على أساس إحصائية تنفي عنه الاحتمال عادة.. وأما بالنسبة إلى المستأمن فإن الاحتمال معدوم؛ ذلك لأن المعاوضة الحقيقة في التأمين بأقساط إنما هي بين القسط الذي يدفعه المستأمن وبين الأمان الذي يحصل عليه وهو حاصل بمجرد العقد لأنه بهذا الأمان لم يبق بالنسبة إليه فرق بين وقوع الخطر وعدم وقوعه5. ¶ وهذه المحاولة غير صحيحة أما بالنسبة للمُؤَمن فكل عقد يجريه فيه غرر كبير يوجب بطلانه والتحايل بلفت النظر إلى مجموع العقود لا يصح فإنه ليس له وجود في الخارج وإنما الذي له وجود هو العقد الغرر وهو يتضمن غرراً كبيراً من الجانبين. ¶ __________ ¶ 1 ص 59 وما بعدها. ¶ 2 انظر مجلة العربي العدد 192. ¶ 3 انظر أصول الفقه الإسلامي ص 401 وما بعدها. ¶ 4 تقدم في أول البحث. ¶ 5 انظر أصول الفقه الإسلامي صر 402 وما بعدها.",
            "page": "77",
            "part": "1",
            "seal": "5E9FEB99"
        },
        {
            "id": "11",
            "nass": "ومقتضى قوله بالصحة بالنظر إلى مجموع العقود يلزم منه أن العقد الباطل في ذاته إذا انضم إليه غيره مما يشبه في البطلان صار بهذا الانضمام صحيحاً وهو لازم باطل لا وجه له عند أحد من فقهاء المسلمين. ¶ على أن دعوى زوال احتمال الغرر من مجموع العقود مغالطة ظاهرة فشركات التأمين لا يمكن أن تعرف مجموع ما سوف تأخذ وما تعطى وإنما تستعين بالإحصائيات لمعرفة صورة تقريبية وهذا لا ينفي عنها عنصر الاحتمالية ... هذا وهناك أحداث وأخطار غير متوقعة تقلب كل توقعات المُؤَمنين فكيف يقال إنه يعتمد على أسس إحصائية تنفي عنه الاحتمال؟ وحاصل ما تقدم أن الغرر الكبير في عقود التأمين موجود رغم كل ما قالوه حتى بالنسبة لمجموع العقود وهذا يقتضي بطلانها على أية حال. ¶ وأما بالنسبة للمُؤَمن له فالغرر متحقق لديه وقت العقد في أنه لا يدرى ماذا سيعطى وماذا سيأخذ وهذا كاف للحكم ببطلانه.. ودعوى أن القسط في مقابل الأمان دعوى غير صحيحة ذلك أن عقد التأمين مذكور فيه أن القسط في مقابل مبلغ والتأمين هكذا يقول شراح القانون1. ¶ وأما الأمان فلا يقدر عليه إلا الله وشركات التأمين لا تستطيع أن تضمن عدم وقوع الخطر وإنما تعوض عن بعض آثاره بعد وقوعه. ¶ وقول الزرقا: \"لم يبق بالنسبة إليه- أي المُؤَمن له- فرق بين وقوع الخطر وعدمه…الخ \" مغالطة ظاهرة وهل يعقل ذلك فيمن يُؤَمن على حياته أو على أعضائه؟ أيستوي عنده أن يفقد حياته وأعضاءه أو أن يبقى حياً معافى؟ لا يستويان فكل هذا إنما هو تحايل ومغالطة لنفي الغرر من عقود التأمين وهو متحقق فيها على أية حال. ¶ ومن خلال النظر إلى أركان هذا العقد وشروطه كما تقدم تصويره لا يراودنا أدنى شك في بطلانه.. ولا اعتبار بعد ذلك لأي دعاوى تتعلق في أمر خارج عن هذه الأركان والشروط لأن العبرة في الحكم على العقود إنما هو بالنظر إلى ما تضمنته من أركان وشروط. ¶ __________ ¶ 1 انظر الوسيط 7/ 1139.",
            "page": "78",
            "part": "1",
            "seal": "1B7A415D"
        },
        {
            "id": "12",
            "nass": "ثانيا: الربا: ¶ عقد التأمين يتضمن الربا بنوعيه أما النسيئة فدائماً وأما الفضل فغالباً وذلك أنه عندما يضع الخطر المُؤَمن منه وتسلم شركة التأمين مبلغ التأمين المتعاقد عليه فإنه لا يخلو في الغالب",
            "page": "78",
            "part": "1",
            "seal": "FD2CD8E8"
        },
        {
            "id": "13",
            "nass": "من أن يكون أقل أو أكثر مما دفعه المُؤَمن له وفي هذه الحالة يتحقق ربا الفضل بسبب عدم تساوى البد لين وكذا ربا النسيئة لتأخر أحد البد لين وإن كان المبلغ مساوياً- وهذا نادر- تحقق ربا النسيئة لتأخر أحد البد لين لأن عقود التأمين لا تخرج عن الصرف إذ هي نقد بنقد وهذا واضح من تعريفه حيث أن المُؤَمن يلتزم بدفع مبلغ من المال في نظير قسط مالي وعقد الصرف يشترط فيه التقابض مطلقاً سواء اتحد الجنس أو اختلف ويشترط أيضاً التماثل عند اتحاد الجنس وهذا كله متحقق بين مبلغ التأمين وقسطه وبهذا يتبين أن عقود التأمين تشتمل على نوعي الربا. ¶ والنصوص الواردة في طلب التماثل والتقابض في مبادلة المال الربوي بجنسه متواترة وقد أجمع المسلمون على مدلولها1. ¶ شبه المخالفين في تضمن التأمين للربا والرد عليها: ¶ ا- كما ادعوا في باب الغرر أن عقود التأمين من قبيل التعاون الذي يغتفر فيه الغرر ادعوا هنا أيضاً أن التأمين من أساسه قائم على فكرة التعاون على جبر المصائب فيغتفر ما فيه من ربا أو شبهة ربا 2. وهي دعوى مردودة كما تقدم فعقود التأمين ليست من قبيل التعاون وإنما هي عقود معاوضة وتجارة فلا يمكن حملها على تصرفات التبرع والإرفاق التي يغتفر فيها ما لا يغتفر في عقود المماكسة التي يقصد منها الربح. ¶ 2- حاول بعضهم أن يحصر شبهة الربا في بعض صور التأمين وهو ما يحصل في التأمين على الحياة حيث يشترط فائدة ربوية علاوة على مبلغ الأقساط التي يستفيدها إذا ظل حياً بعد مدة العقد ومن ثم يحكم على هذا الشرط وحده دون الحكم على نظام التأمين في ذاته ولذا يقترح الزرقا إلغاء شرط الفائدة في هذه الصورة من التأمين بحيث يرد مبلغ الأقساط بعينه دون فائدة3. ¶ والجواب عن هذا أن جوهر عقد التأمين لا يخلو من شبهة الربا حتى لو خلا من مثل هذا الشرط فإنه وإن انتفى التفاضل فإن النَسَاء متحقق على أية حال. ¶ __________ ¶ 1 انظر طرفا من ذلك من فقه السنة ص 100 وما بعدها. ¶ 2 انظر نظام التأمين لمصطفى الزرقا ص 25 وأصول الفقه الإسلامي ص 404 وما بعدها. ¶ 3 انظر أصول الفقه الإسلامي ص 406.",
            "page": "79",
            "part": "1",
            "seal": "59106514"
        },
        {
            "id": "14",
            "nass": "ثالثا: القمار: ¶ عقد التأمين يتضمن شبهة القمار وذلك أنه معلق على خطر قد يقع وقد لا يقع فهو يشبه في معناه معنى ميسر القمار وهو ما يتخاطر الناس عليه. قال ابن عباس: \"كان الرجل في الجاهلية يخاطر الرجل على أهله وماله فأيهما قامر صاحبه ذهب بماله وأهله فنزلت الآية: {يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّمَا الْخَمْرُ وَالْمَيْسِرُ وَالأَنْصَابُ وَالأَزْلامُ رِجْسٌ مِنْ عَمَلِ الشَّيْطَانِ فَاجْتَنِبُوهُ لَعَلَّكُمْ تُفْلِحُونَ إِنَّمَا يُرِيدُ الشَّيْطَانُ أَنْ يُوقِعَ بَيْنَكُمُ الْعَدَاوَةَ وَالْبَغْضَاءَ فِي الْخَمْرِ وَالْمَيْسِرِ وَيَصُدَّكُمْ عَنْ ذِكْرِ اللَّهِ وَعَنِ الصَّلاةِ فَهَلْ أَنْتُمْ مُنْتَهُونَ} 1 وأي مخاطرة ومقامرة أشد من دفع مبلغ التأمين كاملاً مقابل قسط واحد فيما إذا وقع الخطر المُؤَمن عليه ففي مقابل ماذا دفع المُؤَمن هذا المبلغ الكبير؟ وكيف تكون المخاطرة والمقامرة إذا لم تكن هذه مخاطرة ومقامرة؟ ¶ والحقيقة أننا لو نظرنا إلى عناصر عقد المقامرة عند شراح القانون لوجدناها متوفرة في عقود التأمين ولذا قال السنهوري إنه إذا نظرنا إلى عقد تأمين بمفرده لم يعدُ أن يكون عقد مقامرة 2. ¶ شبه المخالفين في تضمن عقد التأمين للمقامرة والرد عليها: ¶ وقد حاول الزرقا ومن على شاكلته إيجاد فروق بين عقد التأمين وبين القمار سوف أذكرها حسب ورودها في بحثه وأجيب عليها. ¶ أ- يقول: \"إن القمار لعب بالحظوظ ومقتلة للأخلاق ... فأين القمار الذي هو من أعظم الآفات ... من نظام يقوم على أساس ترميم الكوارث الواقعة على الإنسان في نفسه أو ماله ... \" 3. ¶ والجواب عن هذا أن وجه الشبه بين عقد التأمين وبين القمار هو عنصر المخاطرة في كل منهما حيث أن عقد التأمين يكون على شيء غير محقق الوقوع وهو عنصر أساسي فيه وفي القمار أيضاً وهذا هو مناط التحريم وأما ما يقر بسبب القمار من العداوة والبغضاء والصد عن ¶ __________ ¶ 1 سورة المائدة الآية 90 -91 وانظر تفسير الطبري2/357 -359 و7/32-35 جامع بيان عن تأويل آي القرآن لابن جرير الطبري الطبعة الثالثة طبعه-مصطفى الحلبي - بمصر، وتفسير القرطبي 3/52 الجامع لأحكام القرآن لأبي عبد الله القرطبي الطبعة الثالثة عن - طبعة دار الكتب المصرية-. ¶ 2 انظر الوسيط 7/1087. ¶ 3 أصول الفقه الإسلامي ص 398 وانظر بحث الخفيف ص 17.",
            "page": "80",
            "part": "1",
            "seal": "9E227139"
        },
        {
            "id": "15",
            "nass": "ذكر الله وعن الصلاة فهذا من حكمة التحريم فإن القمار حرام حتى ولو قدر خلوه من ذلك فكذا عقد التأمين حرام لتضمنه مناط التحريم وهو المخاطرة على أن نظام التأمين يقع فيه شيء من العداوة والبغضاء حين يأخذ أحد الطرفين في عقد التأمين مبلغاً كبيراً دون مقابل. وحتى لو سلمنا بأن القمار يؤدي إلى العداوة والبغضاء وعقود التأمين لا تؤدى إلى ذلك فإن معنى المخاطرة والمقامرة متحقق فيها على أية حال. ¶ 2- يقول: \"إن عقد التأمين يعطى المستأمن طمأنينة وأماناً من نتائج الأخطار ... فأين هذا الأمان والاطمئنان لأحد المقامرين في ألعاب القمار التي هي بذاتها الكارثة الحالقة؟ \"1.. ¶ والجواب عن هذا أنه لو سلمنا جدلا أن في التأمين أماناً وطمأنينة لا توجد في المقامرة فإن هذا ليس له أثر في الحكم إذ أن العنصر الذي له أثر في الحكم هو عنصر المخاطرة في إجراء العقد على واقعة غير محققة في كل من التأمين والقمار وهذا لا صلة له بما يصحب العقد من خوف أو أمان فالمقامرة في عقد التأمين متحققة حتى لو سلمنا بهذا الفارق المزعوم. ¶ 3- يقول: \"ومن جهة ثالثة عقد التأمين من قبيل المعاوضة وهذه المعاوضة مفيدة فائدة محققة للطرفين ففيها ... ربح اكتسابي للمُؤَمن وفيها أمان للمستأمن ... فأين هذه المعاوضة في القمار؟ وما هي الفائدة التي عادت على الخاسر فيه من ربح الفائز \"2.. ¶ والجواب عن هذا أن كونه عقد معاوضة لا يمنع أن يكون فيه معنى القمار وأيضاً فإن مثل هذا الفارق لو سلم بوجوده لا أثر له في الحكم فعنصر المخاطرة الذي هو مناط التحريم متوفر على أية حال فلا يفيد بعد ذلك ما قاله الزرقا من أن التأمين معاوضة مفيدة للطرفين فسواء كانت مفيدة أو غير مفيدة فحكمها لا يتغير طالما اشتملت على عنصر يقتضي تحريمها. ¶ وأخيراً فإن شراح القانون قد قرروا أنه بالنظر إلى عقد التأمين من جهة العلاقة بين المُؤَمن وأي من المستأمنين لا يعد أن يكون عقد مقامرة كما في قول السنهوري المتقدم وإذا تقرر ذلك فهو كاف في الحكم عليه بالتحريم ولا تأثير بعد ذلك للفروق التي ادعوها حتى ولو سلم بشيء منها. ¶ __________ ¶ 1 أصول الفقه الإسلامي ص 399. ¶ 2 المصدر السابق ص 399",
            "page": "81",
            "part": "1",
            "seal": "A1F264D9"
        },
        {
            "id": "16",
            "nass": "رابعا: بيع الدين بالدين: ¶ يقول الدكتور محمد بلتاجي: \"ويكون قسط التأمين عادة مبلغاً سنوياً والمستأمن لا يدفعه في مجلس العقد إنما يدفعه بعد ذلك على أقساط فهو دين في ذمة المستأمن يلزمه أداؤه حسبما نص على ذلك في العقد والذي يقابله يبلغ التأمين الذي تلتزم الشركة بدفعه إذا حدث الخطر المُؤَمن منه فهو الآخر دين في الذمة معلق على وقوع الخطر ومن ثم فعقد التأمين يتضمن بيع دين بدين\"1. ¶ وما ذكره بلتاجي متحقق حقيقة في عقد التأمين وقد أجمع المسلمون على تحريم بيع الدين بالدين2.. ¶ والخلاصة أنه اجتمع في عقد التأمين الغرر والربا والقمار وبيع الدين بالدين وواحد من هذه الأمور يكفي للحكم بتحريمه فكيف وقد اجتمعت كلها على نحو ما تقدم؟.. ¶ __________ ¶ 1 عقود التأمين من وجهة الفقه الإسلامي ص 117. ¶ 2 انظر بداية المجتهد 2/123 ونيل الأوطار شرح منتقى الأخبار 5/166 لمحمد بن علي الشوكاني الطبعة الثالثة- ملتزم الطبع والنشر مصطفى الحلبي-.",
            "page": "82",
            "part": "1",
            "seal": "FE60A25B"
        },
        {
            "id": "17",
            "nass": "احتجاج المجوزين للتأمين والرد عليهم ¶ عقد التأمين عقد جديد ¶ ... ¶ احتجاج المجوزين للتأمين والرد عليهم ¶ حاول المخالفون في تحريم عقد التأمين أن يطبقوا عليه بعض القواعد العامة أو أن يقيسوه على بعض الصور في الفقه الإسلامي بشكل عام وهذا ما سأتناوله في النقاط التالية: ¶ 1- أن عقد التأمين عقد جديد ¶ فهو جائز بناء على أن الأصل في العقود الإباحة إلا ما ورد الشرع بتحريمه3 وأن الشريعة تركت الباب مفتوحاً للناس أن يحدثوا أنواعاً جديدة من العقود إذا دعت الحاجة لها بشرط أن تتوفر فيها الأركان والشروط العامة المعتبرة في العقود وفي هذا الصدد يمثل الزرقا بعقد بيع الوفاء وأنه أشبه بواقعة عقد التأمين فعقد بيع الوفاء \"عقد جديد ذو خصائص وموضوع وغاية يختلف فيها عن كل عقد من العقود المسماة المعروفة قبله لدى فقهاء الشريعة وهو ينطوي على غاية يراها الفقهاء محرمة لأنه يخفي وراءه أنواعا من الربا المستور وهو الحصول على منفعة من وراء القرض حيث يدفع فيه الشخص مبلغاً من ¶ __________ ¶ 3 في هذا خلاف أصولي لا مجال لذكره هنا راجع إن شئت الإحكام في أصول الأحكام لا بن حزم 1/52 وما بعدها - منشورات دار الآفاق الجديدة - بيروت. والقواعد النورانية لشيخ الإسلام ابن تيمية ص184 وما بعدها تحقيق الفقي - مطبعة السنة المحمدية -.",
            "page": "82",
            "part": "1",
            "seal": "EEE362E5"
        },
        {
            "id": "18",
            "nass": "النقود ويسميه ثمناً لعقار يسلمه صاحبه إلى دافع المبلغ الذي يسميه مشترياً للعقار لينتفع به بالسكنى أو الإيجار بمقتضى الشراء بشرط أن صاحب العقار متى وفى المبلغ المأخوذ على سبيل الثمنية استرد العقار… ولكل منهما الرجوع عن هذا العقد أي فسخه وطلب التراد ولو حددت له المدة\"1. ¶ وقد اختلف الفقهاء فيه وقت ظهوره فمنهم من أعتبره بيعاً فاسدا لاقترانه بشرط مفسد للعقد. ومنهم من أعتبره بيعاً صحيحاً وأبطل الشرط وحده واعتبره لغوا. ومنهم من نظر إلى الهدف من هذا العقد والشرط فاعتبره في معنى الرهن الذي يشترط فيه المرتهن الانتفاع بالشيء المرهون فأبطل شرط الانتفاع بالمرهون وأبقاه رهناً لأن العبرة في التصرفات للمقاصد. إلا أنه استقرت الفتوى في المذهب الحنفي بعد ذلك على أنه عقد جديد ذو خصائص مختلفة عن هذه العقود الثلاثة لذا قرروا له أحكاماً مستمدة منها جميعاً. ¶ والمقصود من هذا أن قضية عقد التأمين تشبه بيع الوفاء من ناحية أن بيع الوفاء شاهد تاريخي واقعي في الفقه على جواز إحداث عقود جديدة وإن تعرض في أول نشأته لمثل ما تعرض له اليوم عقد التأمين من اختلاف2 ... ¶ والرد على ذلك أن وجه الحرمة في عقد التأمين ليس لأنه عقد جديد يختلف عن العقود المعروفة لدى فقهاء الشريعة الإسلامية بل وجه الحرمة فيه ما يتضمنه من غرر وربا وقمار وبيع دين بدين كما تقرر, وبناء على هذا فهذا العقد الجديد غير جائز لا لأنه جديد بل لأنه تضمن أمورا تقتضي بطلانه. ¶ وليعلم أنه من المتفق عليه عند القائلين إن الأصل في العقود الإباحة تقييد ذلك بأن لا يرد الشرع بتحريمه وعليه فقد اشتمل عقد التأمين على عدة أمور ورد الشرع بتحريمها فلا يندرج عقد التأمين تحت هذا الأصل القائل بأن الأصل في العقود الإباحة حتى على تقدير رجحانه على القول بأن الأصل فيها الحظر إلا ما ورد الشرع بإباحته. وغنى عن البيان القول بأن عقد الوفاء مختلف عن عقد التأمين في موضوعه وهذا ما سلم به الزرقا نفسه3. ¶ على أن الصواب في بيع الوفاء أنه لا يخرج عن أن يكون بيعاً أو رهنا اقترن به شرط فاسد والحكم فيه هو إبطال العقد بسبب هذا الشرط أو إبطال الشرط وحده على الخلاف ¶ __________ ¶ 1 انظر أصول الفقه الإسلامي ص 387. ¶ 2 انظر المصدر السابق ص 388. ¶ 3 انظر المصدر السابق ص515.",
            "page": "83",
            "part": "1",
            "seal": "97130022"
        },
        {
            "id": "19",
            "nass": "المذكور آنفاً وعلى هذا فليس هنا عقد جديد أصلاً وإنما هو عقد قديم- بيع أو رهن- اقترن بشرط. ¶ والحقيقة أن جر الكلام إلى موضوع إيجاد عقود جديدة إبعاد للمسألة عن مناط الحكم فيها فليس المحذور في عقد التأمين كونه عقداً جديداً- كما تقدم - وإنما لأنه تضمن الغرر والربا والقمار وبيع الدين بالدين وكل هذه الأمور قد اعتبرها الشارع مبطلة للعقود.",
            "page": "84",
            "part": "1",
            "seal": "08FD8598"
        },
        {
            "id": "20",
            "nass": "- عقد الحراسة: ¶ يقول الزرقا إن المستأجر للحراسة ليس لعمله نتيجة سوى تحقيق الأمان لمن استأجره باطمئنانه على سلامة الشيء المحروس ... وهكذا الحال في عقد التأمين يبذل المستأمن فيه جزءاً من ماله في سبيل الحصول على الأمان من نتائج الأخطار1. ¶ ويرد عليه بأن عقد الحراسة ليس محل العقد فيه هو الأمان وإنما الأجير يستحق الأجرة في مقابل القرار في مكان معين للقيام بالحراسة وهذا هو محل العقد وهو المتحقق في الواقع وأما الأمان فهو الهدف من العقد والباعث عليه وهذا الهدف قد يتحقق وقد لا يتحقق والأجير يستحق الأجرة بمجرد قيامه بالحراسة سواء حصل الأمان أولم يحصل وليس عليه شيء إذا لم يفرط. ¶ فالأمان إذاً ليس محلاً للعقد وإنما هو أمر معنوي نفسي لا يمكن أن يباع ويشترى بل قد يأتي بلا ثمن وقد يدفع في طلبه الثمن الكثير ولا يتحقق. ¶ والحقيقة أن عقد الحراسة معاوضة معلومة من الطرفين فصاحب الشيء المحروس يدفع أجرة معلومة والأجير يقوم بعمل معين فليس هناك غرر أو جهالة في هذا العقد. ¶ وأما عقد التأمين ففيه جهالة العوضين وجهالة مدة العقد فلا وجه لإلحاقه بعقد الحراسة المعلوم المحدد. ¶ وهذه المقايسة لا تعد أن تكون وسوسة شيطانية الهدف منها التضليل والمغالطة. ¶ ودعوى أن الأمان هو محل العقد في عقد الحراسة وعقد التأمين دعوى باطلة يكذبها العقل والواقع فليس في مقدور أحد من البشر توفير ذلك وإنما هو حقيقة بيد الله سبحانه وتعالى. ¶ __________ ¶ 1 انظر المصدر السابق ص 404.",
            "page": "84",
            "part": "1",
            "seal": "DD8F8F6B"
        },
        {
            "id": "21",
            "nass": "3- ضمان خطر الطريق: ¶ ضمان خطر الطريق هو فيما إذا قال شخص لآخر أسلك هذه الطريق فإنها آمنة وإن",
            "page": "84",
            "part": "1",
            "seal": "54EA94FF"
        },
        {
            "id": "22",
            "nass": "أصابك شيء فأنا ضامن حيث يضمن القائل عند بعض الفقهاء. ¶ يقول الزرقا: \"فإني أجد فيه فكرة فقهية تصلح أن تكون نصاً استثنائياً قوياً في تجويز التأمين على الأموال من الأخطار\"1.. ¶ والرد على هذا أن الأصل في ضمان خطر الطريق عند من قال به أن المغرور إنما يرجع على الغار إذا حصل الغرور في ضمن المعاوضة أو ضمن الغار صفة السلامة للمغرور2.. ¶ والتنظير بين هذا وبين التأمين غير صحيح فشركات التأمين لا تغر الناس ولا تضمن صفة السلامة لمن يتعاقد معها فليس هنا تغرير يشبه التغرير في مسألة ضمان خطر الطريق عند من يقول به وعليه فلا يمكن قياس عقد التأمين على ضمان خطر الطريق. ¶ وهنا فارق جوهري آخر وهو أن ضمان خطر الطريق التزام من طرف واحد فلا يمكن أن يقاس عليه عقد التأمين وهو عقد معاوضة والتزام من الطرفين. ¶ وأخيراً فإن السلامة شأنها شأن الأمان ليست شيئاً يباع ويشترى لأنها ليست في مقدور البشر فالتلويح بها مغالطة ظاهرة. ¶ وأما قول الزرقا: \"إن فقهاءنا الذين قرروا هذا الحكم في الكفالة… لو أنهم عاشوا في عصرنا اليوم… لما ترددوا لحظة في إقرار التأمين نظاماً شرعياً \"3. فلا يستطيع أن يقنعنا بصدق قوله إلا أن يعيد أولئك الفقهاء فيصدقوه فيما زعم وليس بقادر، ومن جانبنا لا نظن في أولئك الفقهاء أن يقروا التأمين نظاماً شرعياً وقد تضمن ما يقتضي بطلانه من الغرر والربا. ¶ __________ ¶ 1 انظر المصدر السابق ص 410. ¶ 2 انظر حاشية ابن عابدين 4/ 70 ا- ا 17. ¶ 3 أصول الفقه الإسلامي ص 410.",
            "page": "85",
            "part": "1",
            "seal": "BB235A02"
        },
        {
            "id": "23",
            "nass": "- إلحاق عقود التأمين بولاء الموالاة عند الحنفية: ¶ وصفة هذا الولاء أن الرجل يوالى رجلا آخر على أن يعقل عنه إذا جنى ويرثه إن مات وليس له وارث ويمكن أن يشترطا الإرث من الجانبين وهو عند الحنفية خاصة والإرث به عندهم مؤخر عن أرث ذوى الأرحام ومن شرط هذا العقد عندهم أن يكون المعقول عنه حراً مجهول النسب وأن لا يكون عربياً وليس عليه ولاء عتاقة ولا ولاء مولاة مع أحد قد عقل عنه.",
            "page": "85",
            "part": "1",
            "seal": "1482EB08"
        },
        {
            "id": "24",
            "nass": "وأن لا يكون عقل عنه بيت المال وأن يشترط العقل والإرث في العقد1. ¶ وفي صدد القول بجواز عقود التأمين ينتهي أحد الباحثين إلى أن أركان عقد ولاء الموالاة تتفق إلى حد كبير مع أركان عقد التأمين من المسئولية لأن ولاء المولاة رابطة قانونية بين شخصين بمقتضاها يتعاقدان على أن يعقل أولهما عن الآخر إذا جنى فيدفع عنه الدية في مقابل أن يرثه مولى الموالاة إذا توفي غير مخلف وارثاً قط وهو في هذا يناظر عقد التأمين من المسئولية2. ¶ والأصل في عقد ولاء الموالاة قوله تعالى: {وَالَّذِينَ عَقَدَتْ أَيْمَانُكُمْ فَآتُوهُمْ نَصِيبَهُمْ} 3. ¶ والجمهور على القول بعدم صحة هذا العقد فلا يحصل به توارث ولا عقل.. والحق في هذا مع الجمهور لقول الرسول - صلى الله عليه وسلم - في الحديث المتفق عليه: \"إنما الولاء لمن أعتق \" 4. حيث أفاد حصر الولاء في نوع واحد هو العتق لشخص واحد هو المعتق وأما الآية فهذا كان في صدر الإسلام ثم نسخ بآية المواريث. ¶ وقول الحنفية في ولاء الموالاة على تقدير التسليم بصحته جدلاً لا يشبه عقد التأمين من المسئولية ذلك أن الهدف الذي بني عليه ولاء الموالاة ليس هو هدف الذي بني عليه عقد التأمين.. فولاء الموالاة بني على النصرة والحماية ولجوء الضعيف الغريب إلى القوى النسيب ولذا فهولا يعتبر من عقود المعاوضة عند الحنفية القائلين به وإنما هو من عقود التبرع التي يغتفر فيها ما لا يغتفر في غيرها.. أما عقد التأمين فهو عقد معاوضة ظاهرة لا يقصد منه عند إنشائه إلا الربح والاستغلال فلا يصح أن يقاس على ولاء الموالاة مع وجود هذا الفارق الجوهري.. على أن قول الحنفية بمشروعية عقد ولاء الموالاة قول ضعيف مرجوح كما تقدم. ¶ __________ ¶ 1 انظر شرح الدر المختار بحاشية ابن عابدين 6/ 25 ا-127. ¶ 2 انظر بحث الأحمد السنوسي في مجلة االأزهر 25/232-303. ¶ 3 سورة النساء آية 33. ¶ 4 صحيح البخاري بشرح فتح الباري5/.19 و 326 رقم 2563 بترقيم محمد فؤاد عد الباقي- المطبعة السلفية – وصحيح مسلم 2/1141 و 1142 و 1143 حديث رقم6و7.",
            "page": "86",
            "part": "1",
            "seal": "5F15481D"
        },
        {
            "id": "25",
            "nass": "5- إلحاق عقد التأمين بالوعد الملزم عند بعض المالكية: ¶ وخلاصة مسألة الوعد الملزم عندهم أن الشخص إذا وعد غيره عدة مما ليس بواجب عليه في الأصل هل يصبح بهذا الوعد ملزما بالوفاء؟",
            "page": "86",
            "part": "1",
            "seal": "6D4180F4"
        },
        {
            "id": "26",
            "nass": "من المالكية من يقول إنه ملزم مطلقاً ومنهم من يقول إنه غير ملزم مطلقاً ومنهم من يقول يلزم إذا ذكر لها الواعد سبباً وإن لم يباشر الموعود ذلك السبب كأن يقول أريد أن أقرضك كذا لتتزوج، والراجح عندهم أنه يلزم إذا دخل الموعود في سبب ذكر في الوعد1. ¶ يقول الزرقا: \"فإنا نجد في قاعدة الالتزامات هذه متسعاً لتخريج عقد التأمين على أساس أنه التزام من المُؤَمن للمستأمنين ولو بلا مقابل على سبيل الوعد أن يتحمل عنه أضرار الحادث الخطر ... ولا يخفي أن أقل ما يمكن أن يقال في عقد التأمين إنه التزام تحمل الخسائر عن الموعود في حادث معين محتمل الوقوع بطريق الوعد الملزم نظير التزام بتحمل خسارة المبيع عن البائع مما نص عليه المالكية\"2. ¶ وقول بعض المالكية في هذه المسألة على التسليم بصحته جدلاً لا يصح أن يقاس عليه عقد التأمين لوجود الفارق بينهما.. فالوعد الملزم عند من قال به تبرع محض لا معاوضة فيه وهذا أمر واضح لا يحتاج إلى بيان حيث أن الموعود لا يلتزم بشيء مقابل وعد الواعد أما عقد التأمين فمعاوضة واضحة والتزام من الجانبين كما تقرر.. والتبرعات يغتفر فيها ما لا يغتفر في المعوضات كما تقرر أيضاً فلا يمكن أن تقاس المعاوضة من الطرفين في عقد التأمين على التبرع من طرف واحد في الوعد الملزم مع وجود هذا الفارق الجوهري. ¶ __________ ¶ 1 انظر الفروق للقرافي 4/22 وما بعدها. ¶ 2 انظر أصول الفقه الإسلامي ص 410.",
            "page": "87",
            "part": "1",
            "seal": "4AEA4EF0"
        },
        {
            "id": "27",
            "nass": "إلحاق عفد التأمين بمسألة عقل العاقلة ¶ ... ¶ 6- إلحاق عقد التأمين بمسألة عقل العاقلة:3 ¶ في هذا الصدد يقول الزرقا: \"إن نظام العواقل أصله عادة حسنة قائمة قبل الإسلام في توزيع المصيبة المالية ... وقد أقر الشرع الفكرة لما فيها من مصلحة ... وجعلها إلزامية في جناية القتل لأن فيها مسئولية متعدية بسبب التناصر وذلك بعد إخراج حالة العمد منها ... فما المانع من أن يفتح باب لتنظيم هذا التعاون على ترميم الكوارث بجعله ملزماً بطريق التعاقد والإرادة الحرة كما جعله الشرع إلزامياً دون تعاقد في نظام العواقل؟ \"4. ¶ يقول الزرقا: \"يكفي في القياس التشابه بين المقيس والمقيس عليه في نقطة ارتكاز الحكم ومناطه وهي العلة وهذا ما رأيناه في نظام العواقل الإسلامي ونظام التأمين الحديث في بعض فروعه\"5. ¶ __________ ¶ 3 عاقلة الرجل عصبته التي تعقل عنه: أي التي تؤدي عنه دية الخطأ. ¶ 4 انظر أصول الفقه الإسلامي ص 412. ¶ 5 انظر المصدر السابق ص 517.",
            "page": "87",
            "part": "1",
            "seal": "E3B0C434"
        },
        {
            "id": "28",
            "nass": "وهذا القياس المزعوم قياس باطل من أساسه لأن نظام العقل في الإسلام إلزام من الشارع لمجموعة من الناس تربطهم رابطة معينة بتحمل ما توجبه جنايات بعضهم وليس التزام منهم باختيارهم بتحمل شيء ما مقابل عوض كما هو الحال فيعقد التأمين فأين وجه الشبه المزعوم؟. ¶ وأيضا فإن نظام العقل في الإسلام مبنى على التناصر والبر بين أفراد عائلة واحدة وله أهداف جليلة وحكمة فأين هو من نظام التأمين المبني على التجارة وطلب الكسب والربح واستغلال الناس؟ ومن أين للزرقاء أن يزعم مع كل ذلك أن نقطة ارتكاز الحكم ومناطه وهى العلة متفقة في النظامين؟. ¶ والخلاصة أنه لا يصح هذا القياس مع وجود هذه الفروق الأساسية في جوهر النظامين.",
            "page": "88",
            "part": "1",
            "seal": "EC0D2E8F"
        },
        {
            "id": "29",
            "nass": "7- الاحتجاج بالمصلحة: ¶ وفي هذا يقول عبد الرحمن عيسى: \"إن التأمين التجاري يحقق مصالح اقتصادية كبيرة للمجتمع..\" وبعد سرد شواهد تدل على اعتبار المصلحة في الشرع يقول: \"وقد بينا بوضوح تام أن التأمين يحقق مصالح عامة هامة فيكون حكمه الجواز شرعاً اعتبارًا لما يحققه من المصالح\"1.. ¶ وبناء الشريعة على مبدأ جلب المصالح ودرء المفاسد أمر معروف ومسلم به لكن المراد بالمصالح ما اعتبرها الشرع كذلك وأما المصالح الملغاة في الشرع فلا اعتبار لها ولو اعتبرها العقل البشرى مصالح. فالأمور المنهي عنها أو التي تتضمن ارتكاب نهى لا اعتبار لما يزعم فيها من مصالح فهي على تقدير وجودها مصالح ملغاة. ¶ وما يزعم في نظام التأمين من مصالح وهي- على تقدير وجودها- مصالح ملغاة لتضمن عقد التأمين أموراً وردت النصوص القطعية بالنهي عنها والوعيد الشديد عليها من الغرر والربا والقمار وبيع الدين بالدين كما سبق فإن رأت بعض العقول البشرية في نظام التأمين مصلحة ما فهي مصلحة مهدرة ملغاة شرعا لما تقدم. ¶ وجميع ما نقل عن الصحابة وفقهاء السلف من تقرير أحكام استناداً إلى المصلحة إنما ¶ __________ ¶ 1 انظر المصدر السابق ص 473 وما بعدها.",
            "page": "88",
            "part": "1",
            "seal": "2C375FBE"
        },
        {
            "id": "30",
            "nass": "كان ذلك في أمور موافقة لمقاصد الشريعة ولم يرد فيها نص عن الشارع فالمصلحة المعتبرة عندهم ما فهموه من الشرع اعتباره في اقتضاء الأحكام ولا يستقل العقل بدركه1.. وبهذا يعلم يقيناً أنه لا اعتبار لما يزعم في عقود التأمين من مصلحة لعدم موافقتها لمقاصد الشريعة بل لورود النص بالنهى عما تضمنته هذه العقود من غرر وربا ... الخ. ¶ __________ ¶ 1 راجع إن شئت المستصفى لأبي حامد الغزالي ص250 وما بعدها تحقيق محمد أبو العلا الناشر- مكتبة الجندي - بالقاهرة والاعتصام للشاطيى 2/ 66 وما بعدها الناشر - دار التحرير للطباعة والنثر-.",
            "page": "89",
            "part": "1",
            "seal": "EA629A66"
        },
        {
            "id": "31",
            "nass": "8- الاحتجاج بأن التأمين ضرورة اقتصادية: ¶ خلاصة الاحتجاج بالضرورة أن حاجة الناس إلى التأمين قد اشتدت وعظمت وأنه يشق عليهم تركه خوفاً من الكوارث حيث أصبح التأمين ضرورة لحفظ أموالهم وإن لم يكن من ضروريات الناس فإنه من حاجياتهم التي يترتب على فقدها الضيق والمشقة حيث أنهم قد ألفوه وتغلل في جميع نواحي حياتهم فلو منعوا منه لوقعوا في حرج ومعلوم في الشريعة الإسلامية أن المشقة تجلب التيسير والضرورات تبيح المحظورات2.. ¶ وتقريرهم للاحتجاج على النحو السابق يتضمن اعترافهم بأن عقد التأمين يشتمل على أمور محرمة. ¶ وهذا الاحتجاج يدل على جهل قائله بأصول الشريعة الإسلامية ومبادئها إذ كيف يتصور أن توجد الضرورة إلى نظام كنظام التأمين؟ قد توجد الضرورة في حالات فردية تقدر بقدرها وتقيد بشروطها مثل اضطرار الذي يخشى الهلاك إلى أكل الميتة ومثل هذه الصورة لا تتصور في نظام كهذا النظام. ¶ وإذا عرفنا أن للضرورة حدوداً يعرف بها ما يكون ضرورة في واقع الأمر وما لا يكون وعرفنا معنى الضرورة وأنها ما يرتب على تركه تلف النفس أو العضو فهل الحاجة إلى التأمين من هذا الصنف؟ كلا. ¶ وإذا وجدت ضرورة فإنما تقدر بقدرها كما تقدم وتعتبر أمراً استثنائيا يزول بزوال الحالة التي ألجأت إليه ولا يمكن أن يجعل قاعدة عامة في صورة نظام عام فإن مثل هذا يستلزم حاجة الشريعة إلى أنظمة وعقود محرمة واعتقاد مثل هذا قد يؤدى بصاحبه إلى الكفر والعياذ ¶ __________ ¶ 2 انظر أصول الفقه الإسلامي ص 464 و476 وما بعدها.",
            "page": "89",
            "part": "1",
            "seal": "6F38F088"
        },
        {
            "id": "32",
            "nass": "بالله لأنه يستلزم الاعتقاد بنقص الشريعة الإسلامية وتكذيب الله عز وجل القائل: {الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ …} 1. ¶ وحتى الحاجة التي تُنَزّل منزلة الضرورة مشروطة بأن يكون قد شهد لها الشرع بالاعتبار فليس كل ما يسبب حرجاً للناس يستباح به المحظور وقد ذكر القرطبي في تفسير قوله تعالى: {وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَج} 2 قول العلماء: \"رفع الحرج إنما هو لمن استقام على منهاج الشرع\"3. ¶ وما من شك أن من استقام على منهاج الشرع واتقى الله عز وجل فلن يجد حرجاً حين يمتنع من عقود التأمين. ¶ والخلاصة أن الاحتجاج بالضرورة لا يصلح دليلاً لإباحة عقود التأمين إذ ليس هناك في الحقيقة ضرورة بالمعنى الشرعي. ¶ __________ ¶ 1 سوره المائدة آية 3 ¶ 2 سورة الحج آية 78. ¶ 3 تفسير القرطبي 12/ 101",
            "page": "90",
            "part": "1",
            "seal": "FB07E840"
        },
        {
            "id": "33",
            "nass": "الاحتجاج بنظام التقاعد: ¶ يستدل الزرقا بموقف فقهاء الشريعة- كما يقول- من نظام التقاعد مع أنه نظام تأميني بكل ما في كلمة التأمين من معنى ... يقول: \"فما الفرق بين هذا النظام وبين التأمين على الحياة؟ ... ويضيف بأن الغرر والجهالة في نظام التقاعد أعظم منها في التأمين على الحياة ومع هذا يقره علماء الشريعة ... فلماذا يحسن وجود هذا النظام التقاعدي بين الدولة وموظفيها ولا يجوز نظيره تعاقدًا بين الناس4.. ¶ والرد على تساؤله هو وجود الفارق بينهما فالتأمين عقد بين طرفين مبني على الغرر والربا مراد به الربح والكسب وأما نظام التقاعد فليس فيه تعاقد وإنما هو إلزام من طرف الدولة وحدها ليس فيه اتفاق وتعاقد مع الموظف ولا يراد به الربح والتجارة.. وحقيقة أن الراتب ومعاش التقاعد كله من الدولة وكان بإمكانها أن تحسب الرواتب صافية دون الإشارة إلى حسم تقاعد وتلتزم بإعاشة الموظف بعد التقاعد وهي ملزمة برعاية رعيتها وعلى الأَخص الذين قضوا حياتهم في خدمتها.. فعلماء الشريعة لم يعلنوا النكير على نظام التقاعد لأنهم لم يروا فيه صورة العقد الذي يشترط له ما يشترط للعقود وإنما هو إجراء وإلزام من جانب ¶ __________ ¶ 4 انظر أصول الفقه الإسلامي ص- 414 وما بعدها.",
            "page": "90",
            "part": "1",
            "seal": "9764DD31"
        },
        {
            "id": "34",
            "nass": "الدولة وحدها في مجال تنظيم رواتب ومعاشات موظفيها. ¶ وليس كلامي هنا في مجال الحكم على نظام التقاعد من حيث جوازه أم لا وإنما كلامي يدور حول وجود الفارق الجوهري والأساسي بين عقود التأمين وبين نظام التقاعد فلا يصح مع هذا التنظير بينهما.",
            "page": "91",
            "part": "1",
            "seal": "FC5387EC"
        },
        {
            "id": "35",
            "nass": "10- الاحتجاج بالتراضي: ¶ ورد في كلام بعضهم أن كلا من طرفي العقد في التأمين يتعاقد مع الآخر عن رضى تام ورغبة تامة1..وهذا القول يدل على جهل فاضح فمتى كان التراضي على العقد المحرم مبيحاً له فعقد الربا المحرم بالإجماع لا يمكن أن يحله التراضي فكذلك عقد التأمين لا يحله التراضي وهو يتضمن أموراً يحرمها الشرع، فالتراضي المعتبر في قوله عز وجل: {إِلاَّ أَنْ تَكُونَ تِجَارَةً عَنْ تَرَاضٍ مِنْكُمْ} 2. هو فيما أحله الله من العقود ولا اعتبار للتراضي فيما حرمه الله سبحانه وتعالى. ¶ __________ ¶ 1 انظر أصول الفقه الإسلامي ص 473. ¶ 2 سورة النساء آية 29.",
            "page": "91",
            "part": "1",
            "seal": "E4DDDE35"
        },
        {
            "id": "36",
            "nass": "11- إلحاق عقود التأمين بالجعالة: ¶ زعم محمد البهي أن عقد التأمين هو عقد جعالة بين الشركة وجميع المُؤَمنين3.. ¶ ولا وجه لزعمه هذا فالجعالة إجارة على منفعة مظنون حصولها مثل مشارطة الطبيب على البرء والناشد على وجود العبد الآبق.. ويشترط فيها عند من أجازها أن يكون الثمن معلوماً وأن يكون العمل مما لا ينتفع الجاعل بجزء منه.. والأصل فيها قوله تعالى: {وَلِمَنْ جَاءَ بِهِ حِمْلُ بَعِيرٍ وَأَنَا بِهِ زَعِيمٌ} 4. وما في الأثر من أخذ الثمن على الرقية بأم القرآن5. ¶ فالجعالة إذاً معاوضة بين الجاعل وبن من يعمل العمل.. الجاعل يلتزم بمال معلوم والآخر يقوم بعمل معين فأين هذا من عقد التأمين بين المُؤَمن والمستأمن؟ وأيهما الجاعل؟ وأيهما الذي يقوم بالعمل؟ كل هذا لا ينطبق على عقد التأمين فالتأمين التزام بمال مقابل ¶ __________ ¶ 3 انظر رأى الدين بيت السائل والمجيب ص186 وما بعدها. ¶ 4 سورة يوسف آية 72. ¶ 5 انظر بداية المجتهد 2/ 234-235 والمغنى 5/ 722 وحديث الرقية بأم القرآن رواه البخاري ومسلم. انظر صحيح البخاري بشرح فتح الباري4/453 رقم الحديث 2276 صحيح مسلم 4/ 1727-1728 كتاب السلام حديث رقم 65 و 66.",
            "page": "91",
            "part": "1",
            "seal": "6B39D54A"
        },
        {
            "id": "37",
            "nass": "التزام بمال وهذا الالتزام غير معلوم المقدار وفي الجعالة يشترط أن يكون معلوماً.. والالتزام في عقد التأمين لا يقابله عمل وإنما يقابله التزام بمال أيضاً وفي الجعالة يقابل الثمن المعلوم عمل معين فلا يمكن أن يقاس عقد التأمين على الجعالة للاختلاف الظاهر بينهما بوجود مثل هذه الفروق الجوهرية التي تمنع القياس. ¶ وبهذا يتبين أنه ليس هنا مستند صحيح للقائلين بجواز عقود التأمين وقد أغفلت بعض أقوالهم مما لا وجه له ولا يستحق المناقشة.. وفي الحقيقة أن كل ما أثاروه لا قيمة له ولكنها وساوس وشبه أثيرت فلزم البيان. ¶ وقد أصاب السنهوري عندما قال: \"لا يجوز قياس عقد التأمين على عقود أو نظم معروفة في الفقه الإسلامي فهولا يشبه عقد المضاربة ولا هو كفالة ولا هو وديعة بأجر ولا هو عقد موالاة ولا يدخل في ضمان خطر الطريق ولا في الوعد الملزم ولا في نظام العواقل ... وإنما التأمين عقد جديد له مقوماته وخصائصه وهو ليس بين العقود أو النظم التي عرفها الفقه الإسلامي1. ¶ وهكذا ننتهي إلى أن عقد التأمين لا يشبه أي عقد من عقود المعاوضة في الفقه الإسلامي وكل ما أثاروه من شبه تبين بطلان الاحتجاج بها وبهذا ننتهي إلى الجزم بتحريم عقود التأمين لتضمنها ما نهى الشرع عنه من الغرر والربا والقمار وبيع الدين بالدين.. ¶ __________ ¶ 1 الوسيط 7/ 1089.",
            "page": "92",
            "part": "1",
            "seal": "659CEAEB"
        },
        {
            "id": "38",
            "nass": "عقد التأمين التعاوني ¶ لقد انتهى أكثر الباحثين في التأمين إلى أن عقود التأمين عقود محرمة إلا أن بعضهم استظهر جواز عقد التأمين التعاوني وفرق بينه وبين التأمين التجاري معتمداً على بعض الشواهد والفروق وقالوا إنه يمكن إيجاد نظام تأمين تعاوني يتفق مع نصوص الشريعة وقواعدها2. ¶ وقد استدلوا لذلك بالنصوص الآمرة والمرغبة بالتعاون على البر والتقوى والتواد والتراحم والتعاطف بين أفراد المسلمين. ¶ __________ ¶ 2 من هؤلاء الشيخ محمد أبو زهره وبحثه في أصول الفقه الإسلامي ص 526 ومحمد الدسوقي في كتابه التأمين وموقف الشريعة منه ص 39 1 وما بعدها المجلس الأعلى للشئون الإسلامية بالقاهرة عام 387 اهـ. وحسين حامد حسان في كتابه حكم الشريعة في عقود التأمين ص 136 وما بعدها دار الاعتصام. وعباس حسنى في كتابه عقد التأمين في الفقه الإسلامي والقانون الوضعي ص 73 ومحمد بلتاجى في كتابه عقود التأمين ص200 وما بعدها.",
            "page": "92",
            "part": "1",
            "seal": "6E1F7457"
        },
        {
            "id": "39",
            "nass": "كما ذكرت بعض الشواهد الواردة في هذا المجال وهى كالتالي: ¶ ا- حديث جابر بن عبد الله أنه قال: \"بعث رسول الله - صلى الله عليه وسلم - بعثاً قبل الساحل فأمر عليهم أبا عبيدة بن الجراح وهم ثلاثمائة وأنا فيهم فخرجنا حتى إذا كنا ببعض الطريق فني الزاد1 فأمر أبو عبيدة بازواد ذلك الجيش فجمع ذلك كله فكان مِِزوَدَى تمر فكان يقوتناه كل يوم قليلاً قليلاً حتى فني فلم يكن يصيبنا إلا تمرة تمرة ... \"الحديث متفق عليه2. ¶ وجمع الطعام في السفر يدخل في النهد والتناهد هو إخراج القوم نفقاتهم على قدر عدد الرفقة وقيده بعضهم بالسوية وبالسفر ولعل هذه أصله- خلط الزاد في السفر- لكن قد يتفق حصوله في الحضر3. وقيده ابن الأثير بسفر الغزو فقال: \"ما تخرجه الرفقة عند المناهدة إلى العدو وهو أن يقسموا نفقتهم بينهم بالسوية حتى لا يتغابنوا ولا يكون لأحدهم على الآخر فضل ومنة\"4. ¶ 2- حديث سلمة بن الأكوع رضي الله عنه قال: خفت أزواد القوم وأملقوا5 فأتوا النبي - صلى الله عليه وسلم - في نحر إبلهم فأذن لهم فلقيهم عمر فاخبروه فقال ما بقاؤكم بعد إبلكم؟ فدخل على النبي –صلى الله عليه وسلم - فقال يا رسول الله ما بقاؤهم بعد إبلهم؟ فقال رسول الله -صلى الله عليه وسلم -: \"ناد في الناس يأتون بفضل أزوادهم فبُسط لذلك نِطع وجعلوه على النطع فقام رسول الله -صلى الله عليه وسلم - فدعا وبرك عليه6 ثم دعاهم بأوعيتهم فاحتثى7 الناس حتى فرغوا ... \" الحديث متفق عليه8. ¶ 3- حديث أبى موسى الأشعري رضي الله عنه قال: قال النبي -صلى الله عليه وسلم -: \"إن الأشعريين إذا أرملوا9 في الغزو أو قل طعام عيالهم بالمدينة جمعوا ما كان عندهم في ثوب واحد ثم اقتسموه بينهم في إناء واحد بالسوية فهم مني وأنا منهم\" متفق عليه10. ¶ __________ ¶ 1 أي كاد يفنى. ¶ 2 صحيح البخاري بشرح فتح الباري 5/128 رقم 2483 ومسلم 3/1537 صيد رقم 21 واللفظ للبخاري. ¶ 3 انظر فتح الباري 5/129. ¶ 4 النهاية في غريب الحديث والأثر 5/135 تحقيق الطناحى طبعة عيسى الحلبي. ¶ 5 أملقوا: أي افتقروا. ¶ 6 برك: عليه: أي دعا بالبركة. ¶ 7 إحتثى: من الحثى وهو الأخذ بالكفين. ¶ 8 صحيح البخاري بشرح فتح الباري 5/128 رقم الحديث 2484 وصحيح مسلم 3/1354-1355القطة رقم الحديث 19 وروى نحوه عن أبى هريرة 1/55-56 كتاب الإيمان رقم الحديث 44. ¶ 9 أرملوا: أي فني زادهم وأصله من الرمل كأنهم لصقوا بالرمل من القلة كما قيل في قوله تعالى: {ذَا مَتْرَبَةٍ} البلد/16. ¶ 10 صحيح البخاري بشرح فتح الباري 5/128-129 رقم 2486 ومسلم 3/944 ا-1945 فضائل الصحابة رقم 167",
            "page": "93",
            "part": "1",
            "seal": "C29E517B"
        },
        {
            "id": "40",
            "nass": "والأحاديث في هذا الباب تدل على أنه لا يتقيد بالتسوية إلا في القسمة1 وأما في الأكل فلا تسوية لاختلاف حال الآكلين ولأن الذي يوضع للأكل سبيله المكارمة لا التشاح ... وقد اغتفر الربا في النهد لثبوت الدليل على جوازه2 وذلك أن الشخص قد يأكل أكثر أو أقل مما أخرج وكذلك في القسمة قد يكون ما يقسم للشخص أكثر أو أقل ما أخذ منه لكنه اغتفر هذا الفضل للدليل الدال على جوازه. ¶ وما حصل فيما ذكر لم يتم عن طريق التعاقد والالتزام بين أطراف في هذا التعاقد بدفع شيء معين أو غير معين مقابل التزام آخر وإنما يتم عن طريق المواساة في أوقات الحاجة والمجاعة. ¶ وكذلك ليس فيما ذكر إرادة المبايعة والبدل وإنما يفضل بعضهم بعضاً بطريق المواساة.. فما ذكر في هذه الأحاديث إنما هو خلط الزاد في السفر والإقامة من باب الإيثار والمواساة وطلب البركة3 فلا يصلح أن يستدل بها لإنشاء عقد تأمين بدعوى أنه تعاوني وليس تجاري. ¶ والذي يظهر أن ما ورد في هذا إنما هو حالة استثنائية خاصة فيمكن أن يطبق حكمها على ما يماثلها فقط ولا يصح أن تجعل قاعدة عامة يبنى عليها تنظيم عام وهذا ما يدل عليه تقييد العلماء للنهد بما تقدم كما يدل عليه الحالات التي حصلت فيها الشواهد المذكورة. ¶ ثم إنه لا عبرة بتسميته تأمين تعاوني وإنما العبرة بالكيفية التي يتم بها هذا الشيء فإن كان على سبيل التبرع والإحسان بحيث لا يلزم أحد بدفع أقساط معينة بل كل يدفع ما شاء متى شاء وكذلك لا يلتزم له بدفع تعويض عن خطر ما وإنما يواس ويجبر دون التزام له بذلك فإن كان بمثل هذه الكيفية فلا بأس به إن شاء الله و {مَا عَلَى الْمُحْسِنِينَ مِنْ سَبِيلٍ} ويغتفر في التبرعات ما لا يغتفر في غيرها. ¶ وأما إن كان عن طريق التعاقد بان يلتزم كل واحد بدفع أقساط معينة ويلتزم له ¶ __________ ¶ 1 في حديث سلمة لم يذكر فيه التسوية في القسمة إلا أن يقال إن مثل هذا داخل في موضوع المعجزات فلا يستدل به لهذا الباب أصلا وهذا هو الظاهر. ¶ 2 انظر فتح الباري 5/ 129 وعمدة القاري شرح صحيح البخاري 13/ 40 و. 5 للعيني الناشر دار الفكر. ¶ 3 يدل لهذا ما رواه أبو عبيد في الغريب عن الحسن قال: \"أخرجوا نهدكم فإنه أعظم للبركة وأحسن لأخلاقكم \" انظر فتح الباري 5/ 129وقال العيني: \" وحكى عن عمرو بن عبيد عن الحسن فساقه وزاد \"وأطيب لنفوسكم \" عمدة القاري 13/ 40والله أعلم بالصواب.",
            "page": "94",
            "part": "1",
            "seal": "4E88C213"
        },
        {
            "id": "41",
            "nass": "بتعويض لما يصيبه فهذا لا يُخرِجه عن صورة العقد المحرم كونه يراد منه التعاون والتكافل وكذا لا يغير من الحقيقة شيئاً تسميته عقد تأمين تعاوني أو إسلامي أو غير ذلك فالعبرة بجوهره وحقيقته وهي هنا التزام بما لا يلزم ومشتمل على شبهة المحاذير السابقة. ¶ والذي يظهر من كلام المجوزين للتأمين التعاوني أنهم يريدون إنشاء تعاقد في هذا المجال يدل على هذا تسميته عقداً حيث يوحي بأنه التزام كما يدل عليه أيضاً وصفهم له بأنه تبادلي. يقول: الدكتور محمد بلتاجي: \"لابد أن يكون تعاونياً ... وتبادلياً لأن لكل من المشتركين فيه أصلاً نفس الحقوق والواجبات \"1 فوصفه بأنه تبادلي يقتضي أنه عقد معاوضة لأن البيع هكذا أصله مبادلة مال بمال2. ¶ ومن ذلك أيضاً ما يرد في كلامهم عن التأمين التعاوني من قولهم:\"أطراف التعاقد\". \"نظاماً تعاقدياً\". \"ومن ثم يتفقون فيما بينهم على قسط الإسهام ونوع الخطر المُؤَمن منه ومبلغ التأمين\"3. ¶ يقول محمد بلتاجي: \"يصبح الاتجاه إلى تكون التعاونيات الإسلامية أمراً مطلوباً ليس لأنه بديل عن الزكاة والصدقات والتزام بيت المال بل هو يؤازرها بتعاقدات ااختيارية \"4. ¶ ويقول: \"فهل هناك مانع من قيام نظم تعاقدية اختيارية تؤازر هذا النظام؟ إن ذلك فيما نرى أمر مطلوب…\"5. ¶ فكل هذه التعبيرات وغيرها تدل على أنهم يعنون بالتأمين التعاوني ما يتم عن طريق التعاقد الذي يلتزم فيه المستأمن بدفع أقساط معينة ويلتزم له بدفع تعويض عن آثار خطر ما وهو بهذه الكيفية لا يخرج عن صورة عقد التأمين الممنوع ولا يفيد كونه يراد منه التعاون أو يسمى تعاونياً كما لا يفيد أيضاً وصفه بأنه اختياري فما يسمون عقد تأمين تجاري يكون اختيارياً وهم لا يجوزنه فكذلك ما يسمونه تعاونياً بل إن عقد الربا يكون اختيارياً بين أصحابه ولا يحله ذلك وبهذا يتبين أن مثل قولهم \"تعاقدات اختيارية\" لا معنى منه. ¶ __________ ¶ 1عقود التأمين ص 215. ¶ 2 انظر المصباح المنير 1/77 طبعة مصطفى الحلبي. ¶ 3 عقود التأمين من وجهة الفقه الإسلامي ص 233. ¶ 4 المصدر السابق ص 236. ¶ 5 المصدر السابق ص 241.",
            "page": "95",
            "part": "1",
            "seal": "D73FEA11"
        },
        {
            "id": "42",
            "nass": "وأما دعوى قيام الحاجة إلى مثل هذا العقد1 فهي في ظل الإسلام لا تعد أن تكون خرافة لا أساس لها فعند التطبيق الكامل للإسلام لن يكون هناك حاجة إليها أبداً والذين يدعونها ينطلقون فبتقديراتهم من واقع مجتمعات لا تطبق الإسلام في الأموال فلو طبق لما قامت الحاجة المدعاة كما لم تقم هذه الحاجة في الماضي عندما كان يطبق نظام الإسلام كاملا. ¶ هذا ما انتهيت إليه فيما يسمى التأمين التعاوني مع التسليم بأن التبرعات يغتفر فيها ما لا يغتفر في المعاوضات إلا أن التبرعات تتم من طرف واحد دون التزام من الطرف الآخر وكذا ما يتم بطريق المواساة في أوقات المجاعة كما في الأحاديث المتقدمة وما لم ير فيه المسلمون بأساً من النهد لأن ما يقدم للأكل مبني على المكارمة لا التشاح فكل ذلك يدل على جواز ما يتم من طريق التبرع والإحسان والمواساة والمكارمة- وخلط الإزواد في السفر لأجل ذلك وطلباً للبركة- لكن لا يدل هذا على جواز إنشاء عقود تبادلية فيها التزامات من أطراف العقد ولو كان القصد منها التعاون لأن جوهرها في الحقيقة معاوضة مادامت مبنية على تعاقد والتزام من أطراف التعاقد وهو التزام بما لا يلزم وترد عليه شبهة المحاذير السابق بيانها ... والله سبحانه وتعالى أعلم و صلى الله وسلم - وبارك على عبده ورسوله نبينا محمد وعلى آله وصحبه وآخر دعوانا أن الحمد لله.. ¶ __________ ¶ 1 انظر المصدر السابق 232.",
            "page": "96",
            "part": "1",
            "seal": "18EA9A29"
        }
    ],
    "t12151": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "مبدأ التأمين وأصلها"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "تعريف عقد التأمين"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "حكم عقود التأمين"
        },
        {
            "id": "7",
            "lvl": "2",
            "sub": "1",
            "tit": "الغرر"
        },
        {
            "id": "12",
            "lvl": "2",
            "sub": null,
            "tit": "الربا"
        },
        {
            "id": "14",
            "lvl": "2",
            "sub": null,
            "tit": "القمار"
        },
        {
            "id": "16",
            "lvl": "2",
            "sub": null,
            "tit": "بيع الدين بالدين"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "احتجاج المجوزين للتأمين والرد عليهم"
        },
        {
            "id": "17",
            "lvl": "2",
            "sub": "1",
            "tit": "عقد التأمين عقد جديد"
        },
        {
            "id": "20",
            "lvl": "2",
            "sub": null,
            "tit": "عقد الحراسة"
        },
        {
            "id": "21",
            "lvl": "2",
            "sub": null,
            "tit": "ضمان خطر الطريق"
        },
        {
            "id": "23",
            "lvl": "2",
            "sub": null,
            "tit": "الحاق عقود التأمين بولاء الموالاة عند الحنفية"
        },
        {
            "id": "25",
            "lvl": "2",
            "sub": null,
            "tit": "إلحاق عقد التأمين بالوعد الملزم عند بعض المالكية"
        },
        {
            "id": "27",
            "lvl": "2",
            "sub": null,
            "tit": "إلحاق عفد التأمين بمسألة عقل العاقلة"
        },
        {
            "id": "29",
            "lvl": "2",
            "sub": null,
            "tit": "الإحتجاج بالمصلحة"
        },
        {
            "id": "31",
            "lvl": "2",
            "sub": null,
            "tit": "الإحتجاج بأن التأمين ضرورة إقتصادية"
        },
        {
            "id": "33",
            "lvl": "2",
            "sub": null,
            "tit": "الإحتجاج بنظام التقاعد"
        },
        {
            "id": "35",
            "lvl": "2",
            "sub": null,
            "tit": "الإحتجاج بالتراضي"
        },
        {
            "id": "36",
            "lvl": "2",
            "sub": null,
            "tit": "الحاق عقود التأمين بالجعالة"
        },
        {
            "id": "38",
            "lvl": "1",
            "sub": null,
            "tit": "عقد التأمين التعاوني"
        }
    ]
}