{
    "b12158": [
        {
            "id": "1",
            "nass": "إبراهيم بن محمد بن سفيان روايته، وزياداته، وتعليقاته على صحيح مسلم ¶ تأليف: د/ عبد الله بن محمد حسن دمفو ¶ قسم اللغة العربية والدراسات الإسلامية كلية التربية بالمدينة المنورة - جامعة الملك عبد العزيز ¶ بسم الله الرحمن الرحيم ¶ مقدمة ¶ الحمد لله وحده، والصلاة والسلام على من لا نبيَّ بعده، وعلى آله وصحبه وسلَّم تسليماً كثيراً، وبعد: ¶ فإنَّ أصحَّ الكتب بعد كتاب الله عزَّ وجلَّ، صحيحا الإمامين البخاري ومسلم، فهما أول من ألَّف في الصحيح المجرَّد، وشرطهما في إخراج الحديث أشدُّ من شرط غيرهما، ولذلك تلقتهما الأمة بالقبول ابتداءً من علماء عصرهما وحتى يرث الله الأرض ومَن عليها، فكثر الآخذون عنهما، والرواة لكتابيهما، لكن لم تصلنا من روايات الكتابين إلاَّ أشهرها كرواية الفربري عن الإمام البخاري، ورواية ابن سفيان عن الإمام مسلم. ¶ وإن كانت رواية الفربري قد وَجدت اهتماماً من العلماء الذين كتبوا حول سند الجامع الصحيح للبخاري، كابن رُشيد السبتي في كتابه ((إفادة النَّصيح)) ، إلاَّ أنَّني لم أجد من كَتب حول ابن سفيان وروايته لصحيح مسلم استقلالاً، مع أنَّ روايته هي الرواية المعتمدة والكاملة للصحيح، ولذلك استقرَّ في نفسي سدُّ هذه الثغرة في المكتبة الإسلامية والكتابة حول هذا الموضوع، فوجدتُ أنَّ جهود ابن سفيان في خدمة هذا الكتاب لم تقتصر على الرواية فقط، بل وُجدت له زيادات وتعليقات عليه، ولذلك جاء البحث في مقدِّمة، وأربعة مباحث، وخاتمة. ¶ أمَّا المقدِّمة فبيَّنتُ فيها سبب اختياري هذا الموضوع ومنهجي فيه. ¶ وأمَّا المبحث الأول: فكان حول ترجمة ابن سفيان، جمعتُ فيه ما تفرَّق من",
            "page": "161",
            "part": "1",
            "seal": "D66CB542"
        },
        {
            "id": "2",
            "nass": "مادة علمية في بطون المراجع، إضافة إلى استنطاق بعض النصوص لاستنباط معلومات جديدة تُفيد في الكشف عن جوانب من شخصيته. ¶ وأما المبحث الثاني: فكان حول روايته لصحيح مسلم، وأهميَّتها، والردِّ على ما وُجِّه إليها من نقد من جهة الفوائت التي فاته سماعها من شيخه مسلم. ¶ وأمَّا المبحث الثالث: فكان حول زياداته على صحيح مسلم، وقدَّمتُ له بتعريف الزيادات، والفرق بينها وبين الزوائد، ثم ذكرتُ ما وقفتُ عليه من الزيادات على كتب السنة، وبيَّنتُ بعد ذلك أهميَّة الزيادات وفوائدها من خلال زيادات ابن سفيان، ثم أوردتُ نصوصها التي بلغت ثلاثة عشرة زيادة مع تخريجها ودراستها. ¶ وأما المبحث الرابع: فكان حول تعليقاته على الصحيح، وعدد نصوصها ستُّ تعليقات، صدَّرتُها بالفوائد التي أفادتها، مع تخريجها ودراستها أيضاً. ¶ وأما الخاتمة، فضمَّنتها أهمَّ نتائج البحث. ¶ وقد اتَّبعتُ في البحث المنهجَ الآتي: ¶ 1 - لم أدرس من رجال الإسناد إلاَّ ما ورد في زيادات ابن سفيان، وتركتُ ما جاء في إسناد مسلم؛ لشهرتهم إلاَّ إذا دعت الضرورة لذلك. ¶ 2 - اعتمدتُ على كتابي الكاشف للذهبي والتقريب لابن حجر في بيان أحوال الرواة، خاصة عند اتفاقهما في الحكم؛ لأنَّهما ذكرا خلاصة من سبقهما من علماء الجرح والتعديل، وقد اعتمدتُ مراجع أخرى غيرهما عند الحاجة. ¶ 3 - لم أحكم على أحاديث الزيادات؛ وذلك لأنَّ أصلَها في صحيح مسلم، وقد التقى ابن سفيان معه في شيخه أو شيخ أعلى. ¶ 4 - استوعبتُ الزيادات التي أوردها ابن سفيان على أحاديث الصحيح المسندة المرفوعة، ولم أتعرَّض لزيادة ابن سفيان على مقدِّمة الصحيح (1/22) ،",
            "page": "162",
            "part": "1",
            "seal": "00D6DF1C"
        },
        {
            "id": "3",
            "nass": "وهي في موضع واحد فقط؛ لأنَّها أثرٌ عن يونس بن عبيد، ولم يُخرِّج مسلم أصل هذا الأثر. ¶ 5 - التزمتُ الرجوع إلى المصادر الأصيلة قدر الامكان، ولم ألجأ إلى المراجع البديلة إلاَّ إذا لم أقف على المرجع الأصيل. ¶ هذا، وأسأل الله العفو عن الخطأ والزلل، وحسبي أنِّي اجتهدتُ، فإن أصبتُ فمن الله، وإن كانت الأخرى فمن نفسي، وأستغفر الله من ذلك، وصلَّى الله على سيِّدنا ونبيِّنا محمد وعلى آله وصحبه وسلَّم.",
            "page": "163",
            "part": "1",
            "seal": "6A391C48"
        },
        {
            "id": "4",
            "nass": "المبحث الأول: ترجمة ابن سفيان ¶ نسبه وولادته: ¶ هو أبو إسحاق إبراهيم بن محمد بن سفيان النيسابوري1، ولم تذكر المصادر سنةَ ولادته، ويظهر أنَّها كانت في النصف الأول من القرن الثالث؛ لأنَّ الإمام مسلماً رحمه الله فرغ من كتابة الصحيح سنة خمسين ومائتين، كما ذكر العراقي2، ثم أخذ يمليه على الناس حتى فرغ من ذلك لعشر خلون من رمضان سنة سبع وخمسين ومائتين، كما نصَّ على ذلك ابن سفيان3، وعاش ابن سفيان بعد ذلك حتى أول القرن الرابع كما سيأتي. ¶ صفاته: ¶ وصفه النووي بالسيد الجليل، وبأنَّه أحد الفقهاء في عصره4، لكن غلب ¶ __________ ¶ 1 ترجم له ابن نقطة في التقييد 1/218 وما بعدها، وابن الصلاح في صيانة صحيح مسلم ص:106، والنووي في المنهاج 1/113،114، وابن الأثير في الكامل (5/68، وابن كثير في البداية والنهاية 11/140، واليافعي في مرآة الجنان 2/249، والذهبي في تاريخ الإسلام وفيات: 301 ـ 320 /ص:228، وما بعدها، وفي العبر 1/453، وابن العماد في شذرات الذهب 2/252. ¶ 2 التقييد والإيضاح المطبوع بهامش مقدمة ابن الصلاح ص:14. ¶ 3 فهرسة ما رواه ابن خير الإشبيلي ص:100، وانظر: صيانة صحيح مسلم ص:107، والمنهاج 1/114. ¶ 4 المنهاج 1/113، 114.",
            "page": "164",
            "part": "1",
            "seal": "B9B70A16"
        },
        {
            "id": "5",
            "nass": "عليه الوصف بالصلاح والزهد وكثرة العبادة، فقال الحاكم النيسابوري1: سمعتُ أبا عمرو إسماعيل بن نجيد بن أحمد بن يوسف السلمي2 يقول: \"كان إبراهيم بن محمد بن سفيان من الصالحين\"3، وقال فيه محمد بن أحمد بن شعيب4: \"ما كان في مشايخنا أزهد ولا أكثر عبادة من إبراهيم بن محمد بن سفيان\"5، ويظهر أنَّ صحبته لأيوب بن الحسن الزاهد6 أثَّرت فيه، وأثْرَت هذا الجانب في شخصيته. ¶ __________ ¶ 1 يعني في كتابه تاريخ نيسابور، وهو أوفى وأوسع مَن ترجم له، وقد اعتمد عليه مَن ترجم له بعده ممَّن تقدّم ذكرهم، لكن هذا الكتاب لا يزال - حتى الآن - في عداد المفقود، وليس بين أيدينا إلاَّ تلخيصه لأحمد بن محمد بن الحسن المعروف بالخليفة النيسابوري لم أقف على ترجمته، ولا في المنتخب من السياق لتاريخ نيسابور المطبوع في طهران سنة 1339هـ بتحقيق: دكتر بهمن كريمي، وليس فيه إلا الإشارة بأنَّ قبر ابن سفيان بنيسابور انظر: ص:145، ولم يُترجم عبد الغافر الفارسي ت529هـ لابن سفيان في كتابه السياق لتاريخ نيسابور - مخطوط -؛ لأنَّه ذيَّل على كتاب الحاكم، ومن باب أولى أنَّنا لا نجد ترجمته كذلك في المنتخب من السياق - وهو مطبوع - لإبراهيم بن محمد الصريفيني. ¶ 2 ترجم له ابن الجوزي في المنتظم (14/248 فيمن مات سنة 366هـ، ووثَّقه، كما ترجم له الذهبي في تاريخ الإسلام ترجمة وافية وفيات 351 ـ 380 /ص:335، وذكر أنَّه من شيوخ الحاكم. ¶ 3 التقييد 1/219. ¶ 4 هو أبو أحمد الشعيبي النيسابوري الفقيه، ترجم له الذهبي في تاريخ الإسلام (وفيات 351 ـ 380 /ص:168، وذكر أنَّه مات في ربيع الآخر سنة (357هـ، وله اثنتان وثمانون سنة، كما ترجم له ابن قطلو بغا في تاج التراجم ص:232، وذكر أنَّ الحاكم روى عنه. ¶ 5 تاريخ الإسلام وفيات 301 ـ 320 /ص:229. ¶ 6 ترجم له الذهبي في تاريخ الإسلام وفيات 251 ـ 260 /ص:89، وذكر أنَّ ابن سفيان روى عنه، توفي في ذي القعدة سنة إحدى وخمسين ومائتين، وكان كبيرَ الشأن ببلده، ولم أقف على مَن ترجم له غير الذهبي، وقد تصحَّف في التقييد في ترجمة ابن سفيان إلى أيوب بن الحسين.",
            "page": "165",
            "part": "1",
            "seal": "D7B31D23"
        },
        {
            "id": "6",
            "nass": "كما وصفه محمد بن يزيد العدل1 بأنَّه مُجاب الدعوة2. يعني: لكثرة عبادته. ¶ ولم تقتصر معارفه على الزهد والفقه فقط، فهو معدود في محدِّثي نيسابور، وكان من أعلم أهل بلده بهذا العلم، كيف لا وهو أكثر تلامذة الإمام مسلم ملازمة له، وأخصَّهم به، وراوية صحيحه، بل إنَّ روايته أشهر الروايات وأكملها كما سيأتي. ¶ طلبه للعلم ورحلاته: ¶ يظهر أنَّ الإمام ابن سفيان بدأ في طلب العلم على مشايخ بلده نيسابور، فمُعظم شيوخه الذين وقفتُ عليهم نيسابوريون، ثم ارتحل بعد ذلك إلى بعض المراكز العلمية في وقته لتلقي العلم والسماع من مشايخها، فذكر الذهبي أنَّه رحل وسمع ببغداد، والكوفة، والحجاز3، وذكر ابن نقطة أنَّه ارتحل كذلك إلى الري4، وربَّما كان ذلك في طريقه إلى مكة لأداء فريضة الحج، أو عند رجوعه منها، ولم أقف له على رحلة إلى الشام ومصر وغيرهما، ولعله اكتفى بلقاء مَن حضر من علماء هذه الأمصار إلى الديار الحجازية بهدف الحج. ¶ شيوخه: ¶ لم تذكر المصادر التي ترجمت له سوى تسعةً من شيوخه، وقد وقفتُ على ¶ __________ ¶ 1 هو محمد بن يزيد بن عبد الله السلمي النيسابوري، لقبه \"محمش\"، ذكره ابن حبان في الثقات (9/145، وقال: روى عنه أهل بلده، وكانت فيه دُعابة، وترجم له الذهبي في تاريخ الإسلام (وفيات 251 ـ 260 /ص:345، وقال: \"كان شيخ الحنفية في عصره بنيسابور بإزاء محمد بن يحيى الذهلي لأهل الحديث، وذكر أنَّ ابن سفيان روى عنه\". ¶ 2 التقييد 1/219. ¶ 3 العبر 1/453، وانظر: شذرات الذهب (2/252. ¶ 4 التقييد (1/218.",
            "page": "166",
            "part": "1",
            "seal": "E8372E59"
        },
        {
            "id": "7",
            "nass": "سبعة عشر شيخاً غيرهم روى عنهم ابن سفيان، من بينهم شيوخه الثمانية الذين روى عنهم زياداته على صحيح مسلم، ومن هؤلاء الثمانية ستة شيوخ لم أقف على رواية ابن سفيان عنهم إلاَّ من خلال هذه الزيادات، ممَّا يدلُّ على أهميَّتها وفائدتها: ¶ أولاً: شيوخه الذين ورد ذكرهم في مصادر ترجمته: ¶ 1 ـ سفيان بن وكيع1. ¶ 2 ـ عبد الله بن سعيد الكندي، أبو سعيد الأشج2. ¶ 3 ـ عمرو بن عبد الله الأودي3. ¶ 4 ـ محمد بن أسلم الطوسي4. ¶ 5 ـ محمد بن رافع القشيري5. ¶ __________ ¶ 1 ذكره ابن نقطة، والذهبي في تاريخ الإسلام، وهو سفيان بن وكيع بن الجراح، ترجم له ابن حجر في التهذيب 4/109، ولخَّص حالَه في التقريب (ص:245، فقال: \"كان صدوقاً، إلاَّ أنَّه ابتلي بورَّاقه فأدخل عليه ما ليس من حديثه، فنُصح فلم يقبل، فسقط حديثُه، توفي سنة (247هـ) ، روى له الترمذي وابن ماجه، وضعَّفه الذهبي في الكاشف (1/449) \". ¶ 2 لم ينص ابن نقطة والذهبي على أنَّه من شيوخه، لكن روى ابن نقطة حديثاً من طريق ابن سفيان، عنه (التقييد 1/219) ، وهو من شيوخ الجماعة، رووا عنه في الكتب الستة، ترجم له ابن حجر في التهذيب (9/252) ، وصرَّح في التقريب بتوثيقه (ص:305) ، توفي سنة (257هـ) ، وله جزء حديثي حقَّقه الباحث / خالد الجاسم بحثاً مكملاً لمتطلَّبات الماجستير بجامعة الملك سعود عام (1415هـ) . ¶ 3 ذكره ابن نقطة والذهبي، ترجم له ابن حجر التهذيب (5/298) ، ووثَّقه في التقريب (ص:423) ، كما وثَّقه الذهبي أيضاً في الكاشف (2/82) ، روى له ابن ماجه، توفي سنة (250هـ) . ¶ 4 ذكره ابن نقطة والذهبي، وثَّقه أبو حاتم وأبو زرعة الرازيان (الجرح والتعديل 7/201) ، وترجم له أبو نعيم ترجمة وافية في الحلية (9/238 ـ 254) ، مات سنة (242هـ) . ¶ 5 ذكره ابن نقطة والذهبي، ترجم له ابن حجر في التهذيب (9/141) ، ووثَّقه في التقريب (ص:478) ، روى عنه الجماعة سوى ابن ماجه، مات سنة (245هـ) .",
            "page": "167",
            "part": "1",
            "seal": "6CF135A8"
        },
        {
            "id": "8",
            "nass": "-6 ـ محمد بن عبد الله بن يزيد المقرئ1. ¶ 7 ـ محمد بن مقاتل الرازي2. ¶ 8 ـ مسلم بن الحجاج، وهو من أجلِّ شيوخه، وأشهر من أن يُعرَّف به. ¶ 9 ـ موسى بن نصر الرازي3. ¶ ثانيا: شيوخه الذين روى عنهم ابن سفيان في الزيادات على صحيح مسلم، وقد عرَّفتُ بمن وقفتُ عليه منهم في أول موضع ذُكروا فيه: ¶ 10 ـ إبراهيم بن بنت حفص: روى عنه النص (13) . ¶ 11 ـ الحسن بن بشر بن القاسم: روى عنه النصوص (1) ، (3) ، (7) ، (8) ، (10) ، (12) . ¶ 12 ـ الحسين بن بشر بن القاسم ـ أخو الحسن ـ: روى عنه النص (10) . ¶ 13 ـ الحسين بن عيسى البسطامي: روى عنه النص (13) . ¶ 14 ـ سهل بن عمَّار: روى عنه النص (13) . ¶ 15 ـ عبد الرحمن بن بشر: روى عنه النصين (2) ، (6) . ¶ 16 ـ محمد بن عبد الوهاب الفراء: روى عنه النص (4) . ¶ 17 ـ محمد بن يحيى الذهلي: روى عنه النصوص (5) ، (9) ، (10) ، (11) . ¶ __________ ¶ 1 ذكره ابن نقطة وقال الذهبي: \"محمد بن أبي عبد الرحمن المقرئ\"، ترجم له ابن حجر في التهذيب (9/252) ، ووثَّقه في التقريب (ص:490) ، روى له النسائي وابن ماجه، مات سنة (256هـ) . ¶ 2 ذكره ابن نقطة والذهبي، ترجم له ابن حجر في لسان الميزان (5/388) ، وقال: \"تُكلِّم فيه ولم يُترك، ثم ذكر أنَّ هذا الجرح ربما كان لأنَّه من أصحاب الرأي، وكان إمامهم بالريِّ\"، مات سنة (248هـ) . ¶ 3 ترجم له ابن حبان في الثقات (9/163، وقال: \"من أهل الري، وكان من عقلائهم، صدوق في الحديث، مات سنة (263هـ) \". وانظر: لسان الميزان لابن حجر (6/124) .",
            "page": "168",
            "part": "1",
            "seal": "DDF9BE64"
        },
        {
            "id": "9",
            "nass": "ثالثاً: شيوخ آخرين غير الذين تقدَّموا: ¶ 18 ـ أحمد بن أيوب، أبو ذر العطار النيسابوري1. ¶ 19 ـ أحمد بن حرب بن فيروز الزاهد النيسابوري2. ¶ 20 ـ أحمد بن محمد بن نصر اللَّبَّاد النيسابوري3. ¶ 21 ـ أيوب بن الحسن النيسابوري4. ¶ 22 ـ رجاء بن عبد الرحيم الهروي5. ¶ 23 ـ العباس بن حمزة بن عبد الله بن أشرس النيسابوري6. ¶ 24 ـ علي بن الحسن الذهلي الأفطس النيسابوري7. ¶ __________ ¶ 1 ترجم له الذهبي في تاريخ الإسلام (وفيات 251 - 260 /ص:36) ، وذكر أنَّ ابن سفيان روى عنه، مات سنة (258هـ) ، ولم أقف له على ترجمة عند غيره. ¶ 2 ترجم له الخطيب البغدادي في تاريخ بغداد (4/118) ، والذهبي في الميزان (1/89) ، وذكر أنَّ ابن سفيان روى عنه، وأنَّ له مناكير، لكنَّه لم يُترك. ¶ 3 ترجم له الذهبي في تاريخ الإسلام (وفيات 261 - 280 /ص:275) ، وذكر أنَّ ابن سفيان روى عنه، وأنَّه شيخ أهل الرأي ببلده ورئيسهم، مات سنة (280هـ) ، ولم أقف له على ترجمة عند غيره. ¶ 4 ترجم له الذهبي في تاريخ الإسلام (وفيات 251 - 260 /ص:89) ، وذكر أنَّ ابن سفيان روى عنه، وأنَّه كان كبيرَ الشأن في بلده، مات سنة (251هـ) ، ولم أقف له على ترجمة عند غيره. ¶ 5 ترجم له الذهبي في المرجع السابق (ص:125) ، وابن العديم الحلبي في بغية الطلب (8/3626) ، وذكرا أنَّ ابن سفيان روى عنه، وقال الذهبي: \"كان من علماء الحديث\". ¶ 6 ترجم له ابن عساكر في تاريخ دمشق (8/888) ، وذكر أنَّ ابن سفيان روى عنه، كما ترجم له الذهبي في تاريخ الإسلام (وفيات 281 - 290 /ص:196) ، وقال: \"كان من علماء الحديث، توفي سنة 288هـ\". ¶ 7 ترجم له الذهبي في تذكرة الحفاظ (2/529) ، وذكر أنَّ ابن سفيان روى عنه، وأنَّ الحاكم قال فيه::\"هو شيخ عصره بنيسابور\"، وأنَّ أبا حامد الشرقي وصفه بأنَّه متروك الحديث، لكنَّه فسَّر هذا الجرح في تاريخ الإسلام (وفيات 251 ـ 260 /ص:211، فقال: \"هو متروك يروي عن شيوخ لم يسمع منهم اهـ، فيُحمل الترك هنا على التدليس، مات سنة (251هـ) .",
            "page": "169",
            "part": "1",
            "seal": "4E7C62C9"
        },
        {
            "id": "10",
            "nass": "25 ـ محمد بن أيوب بن الحسن النيسابوري1. ¶ 26 ـ مهرجان النيسابوري الزاهد2. ¶ تلاميذه: ¶ أما عن تلاميذه فالظاهر أنَّ كثيرين قد أخذوا العلم عن ابن سفيان، على اعتبار أنَّه أشهر راوية للصحيح، لكن المصادر لم تذكر لنا منهم سوى القليل، فذكر الذهبي في ترجمته في كتابه تاريخ الإسلام أربعة منهم، ثم قال: وآخرون، وهم: ¶ 1 ـ أحمد بن هارون البرديجي3. ¶ 2 ـ عبد الحميد بن عبد العزيز القاضي، أبو حازم السكوني4. ¶ 3 ـ أبو الفضل محمد بن إبراهيم بن الفضل الهاشمي5. ¶ __________ ¶ 1 ترجم له الذهبي في تاريخ الإسلام (وفيات 261 - 280 /ص:159) ، وذكر أنَّ ابن سفيان روى عنه، ووصفه بالفقيه، وبأنَّه كان صالحاً زاهداً، مالت سنة (261هـ) ، ولم أقف له على ترجمة عند غيره. ¶ 2 ترجم له الذهبي في المرجع السابق (وفيات231 - 240 /ص:268) ، وذكر أنَّ ابن سفيان روى عنه، وأنَّه بلغ من زهده أنَّه لا يشرب الماء في الصيف أربعين يوماً، مات سنة (238هـ) ، ولم أقف له على ترجمة عند غيره. ¶ 3 هو صاحب كتاب: ((طبقات الأسماء المفردة من الصحابة والتابعين وأصحاب الحديث)) مطبوع، نزيل بغداد، ترجم له الخطيب في تاريخه (5/194) ووثَّقه، ووثَّقه الدارقطني قبله (سؤالات السهمي ص:73) ، قدم على محمد بن يحيى الذهلي بنيسابور فأفاد واستفاد (تاريخ الإسلام وفيات 301 - 330 /ص:55) ، مات سنة (301هـ) . ¶ 4 ترجم له ابن الجوزي في المنتظم (13/38) ، وقال: \"كان عالماً، ورِعاً، ثقةً، قدوةً في العلوم، غزيرَ العقل والدِّين، مات سنة (292هـ) \". ¶ 5 ترجم له الذهبي في تاريخ الإسلام (وفيات 331 - 350 /ص:386) ، ووصفه بأنَّه من أكابر شيوخ نيسابور، ومن المكثرين من كتابة الحديث، ووثَّقه، مات سنة (347هـ) .",
            "page": "170",
            "part": "1",
            "seal": "F2A3E797"
        },
        {
            "id": "11",
            "nass": "4 ـ محمد بن عيسى بن عمرويه الجُلودي1. ¶ وقد وقفتُ على خمسة آخرين أخذوا عنه، وهم: ¶ 1 ـ إسماعيل بن نجيد السلمي2. ¶ 2 ـ أبو سعيد أحمد بن محمد بن إبراهيم الفقيه3. ¶ __________ ¶ 1 هو راوية صحيح مسلم عن ابن سفيان، ترجم له ابن الصلاح في صيانة صحيح مسلم (ص:107، وعنه نقل النووي في المنهاج (1/113) ، وذكر أنَّ كنيتَه أبو أحمد، واسمه: محمد بن عيسى بن محمد بن عبد الرحمن بن عمرويه بن منصور الزاهد النيسابوري الجُلودي - بضم الجيم، ومن فتح الجيم منه فقد أخطأ - ورجَّح أنَّه منسوب إلى سكة الجُلوديين بنيسابور الدارسة، ثم نقل عن الحاكم أنَّه كان شيخاً صالحاً زاهداً من كبار عباد الصوفية، صحب أكابر المشايخ، ومن أهل الحقائق، وكان يورِّق - يعني ينسخ - ويأكل من كسب يده، سمع أبا بكر بن خزيمة ومَن كان قبله، وكان ينتحل مذهب سفيان الثوري ويعرفه، مات في يوم الثلاثاء الرابع والعشرين من ذي الحجة سنة ثمان وستين وثلاثمائة، وهو ابن ثمانين سنة، وختم بوفاته سماع صحيح مسلم ابن الحجاج، وكلُّ مَن حدَّث به بعده عن إبراهيم بن محمد بن سفيان وغيره فإنَّه غير ثقة. ¶ قلت: ومن فوائده على صحيح مسلم غير ما تقدّم، أنَّ له زيادات على الصحيح يرويها عن شيوخ غير ابن سفيان، وقد تتبَّعتها فوجدتها أربع زيادات هي كالآتي: ¶ أ - بعد الحديث (1652) الذي رواه عن ابن سفيان، عن مسلم، عن شيبان بن فرُّوخ. ¶ ثم رواه الجُلودي عن أبي العباس الماسرجَسي، عن شيبان. ¶ ب - بعد الحديث (2425) الذي رواه عن ابن سفيان، عن مسلم، عن قتيبة بن سعيد. ¶ ثم رواه الجُلودي عن أبي العباس السراج، ومحمد بن عبد الله بن يوسف الدُّوَيري، عن قتيبة. ¶ جـ - بعد الحديث (2567) الذي رواه عن ابن سفيان، عن مسلم، عن عبد الأعلى بن حماد. ¶ ثم رواه الجُلودي، عن أبي بكر بن زنجويه القشيري، عن عبد الأعلى. ¶ د - بعد الحديث (2758) الذي رواه عن ابن سفيان، عن مسلم، عن عبد الأعلى بن حماد أيضاً. ثم رواه الجُلودي، عن ابن زنجويه، عن عبد الأعلى. ¶ وكما ترى فإنَّ المقصدَ من هذه الزيادات، العلوُّ في الإسناد. ¶ 2 تقدّمت ترجمته (ص:165) . ¶ 3 ترجم له الذهبي في السير (16/430) ، ونسبه: ((النيسابوري الحنفي، ويُقال له: الجوري، وذكر أنَّه سمع من إبراهيم بن محمد بن سفيان، وابن خزيمة، وهو من شيوخ الحاكم، مات في رمضان سنة (383هـ) عن نيِّفٍ وتسعين سنة)) . ¶ وقد روى ابن نقطة في التقييد (1/219) حديثاً من طريقه، عن ابن سفيان.",
            "page": "171",
            "part": "1",
            "seal": "075A4859"
        },
        {
            "id": "12",
            "nass": "3، 4 ـ أبو بكر محمد بن إبراهيم بن يحيى الكسائي وأبوه1. ¶ 5 ـ محمد بن أحمد بن شعيب2. ¶ أما فيما يتعلَّق بعلومه ومعارفه، فسيأتي الكلام عليها في مبحثي: زياداته وتعليقاته على صحيح مسلم. ¶ وفاته: ¶ عاش الإمام ابن سفيان بعد شيخه مسلم أكثر من نصف قرن، حتى وافته المنيَّةُ ببلدته نيسابور في شهر رجب سنة ثمان وثلاثين وثلاثمائة كما حكاه الحاكم، وعنه نقل كلُّ مَن ترجم له، ودُفن بها كما تقدَّم، رحمه الله رحمة واسعة. ¶ __________ ¶ 1 ترجم لأبي بكر، الذهبيُّ في المرجع السابق (16/465) ، وقال: \"روى صحيح مسلم عن ابن سفيان، رواه عنه أبو مسعود أحمد بن محمد البجلي\"، وذلك إسناد ضعيف، ثم فسَّر ضعف هذا الإسناد بقول الحاكم: \"حدَّث بالصحيح من كتاب جديد بخطِّه، فأنكرتُ، فعاتبني، فقلت: لو أخرجتَ أصلَك وأخبرتني بالحديث على وجهه، فقال - يعني الكسائي -: أحضرني أبي مجلس ابن سفيان الفقيه لسماع هذا الكتاب، ولم أجد سماعي، فقال لي أبو أحمد الجُلودي: قد كنتُ أرى أباك يُقيمك في المجلس تسمع، وأنت تنام لصغرك، فاكتب الصحيح من كتابي تنتفع به\". اهـ. ¶ يعني أنَّه لم يسمع الصحيح من ابن سفيان؛ لكونه كان ينام، ثم سمعه بنزول من الجُلودي، وسماعه الأخير هو المعتمد، مات سنة (385هـ) . ¶ 2 تقدّمت ترجمته (ص:165) .",
            "page": "172",
            "part": "1",
            "seal": "27DD3099"
        },
        {
            "id": "13",
            "nass": "المبحث الثاني: روايته لصحيح مسلم ¶ تبوَّأ الإمام مسلم مكانة علمية مرموقةً في علم الحديث، وترسَّخت هذه المكانة بعد تأليفه كتابه الصحيح، فحرص أهلُ العلم على التتلمذ عليه والسماع منه، ولذلك كثر الآخذون عنه، وقد ذكر المزي1، والذهبي2، في ترجمته خمساً وثلاثين من تلاميذه، وزاد عليهما الباحث مشهور حسن سلمان خمسة عشر آخرين3، وهو أوفى مَن ذكر تلاميذه - فيما رأيتُ -، وإن كان هذا العدد لا يُمثِّل حقيقة مَن سمع من الإمام مسلم، فهم أكثر من هذا بكثير. ¶ أمَّا فيما يتعلَّق برواة صحيحه الذين سمعوه منه، ونقلوه للناس، فهم أقلُّ من ¶ ذلك، بدليل أنَّ الضياء المقدسي المتوفى سنة (643هـ) حينما ألَّف جزءاً في الرواة عن مسلم4 الذي وقعوا له، لم يزد على عشرة، وربَّما لأنَّه التزم أن يورد في ترجمة كلِّ راوٍ حديثاً بالإسناد المتصل منه إلى هذا الراوي عن مسلم، وهؤلاء هم على ترتيبهم في كتابه: ¶ 1 ـ أحمد بن محمد بن الحسن النيسابوري المعروف بابن الشرقي (ت325هـ) . ¶ 2 ـ أحمد بن علي بن الحسن النيسابوري، ابن حسنويه المقرئ المعمِّر (ت350هـ) . ¶ __________ ¶ 1 تهذيب الكمال (27/504، 505) . ¶ 2 سير أعلام النبلاء (12/562 ـ 563) . ¶ 3 الإمام مسلم بن الحجاج ومنهجه في الصحيح (1/179 ـ 229) . ¶ 4 الكتاب مطبوع بدار ابن حزم، ومعه ترجمة الإمام مسلم ورواة صحيحه للذهبي، بتحقيق: عبد الله الكندري، وهادي المري.",
            "page": "173",
            "part": "1",
            "seal": "0ED0ACFF"
        },
        {
            "id": "14",
            "nass": "3 ـ أحمد بن حمدون الأعمشي النيسابوري (ت321هـ) . ¶ 4 ـ إبراهيم بن محمد بن سفيان - موضوع البحث -. ¶ 5 ـ عبد الله بن محمد بن ياسين الدوري (ت302هـ) . ¶ 6 ـ محمد بن عبد الرحمن السرخسي الدغولي (ت325هـ) ، وهو شيخ ابن حبان، وقد روى في صحيحه حديثاً واحداً لمسلم من طريقه1. ¶ 7 ـ محمد بن عيسى الترمذي، صاحب الجامع (ت279هـ) . ¶ 8 ـ محمد بن مخلد بن حفص الدوري (ت331هـ) . ¶ 9 ـ مكي بن عبدان بن محمد النيسابوري (ت325هـ) . ¶ 10 ـ يعقوب بن أبي إسحاق، أبو عوانة الاسفراييني (ت316هـ) . ¶ يُضاف إليهم القلانسي راوي رواية المغاربة عن مسلم، وسيأتي الكلام عليها قريباً. ¶ لكن هذا الكتاب مع شهرته التامة صارت روايته بالإسناد المتصل بمسلم مقصورة على أبي إسحاق إبراهيم بن محمد بن سفيان، غير أنَّه يروى في بلاد المغرب مع ذلك عن أبي محمد أحمد بن علي القلانسي عن مسلم، كما قال ابن الصلاح2. ¶ وفي هذا يقول النووي: \"صحيح مسلم رحمه الله في نهاية من الشهرة، وهو متواتر عنه من حيث الجملة، فالعلم القطعي حاصلٌ بأنَّه من تصنيف أبي الحسين مسلم بن الحجَّاج، وأما من حيث الروايةُ المتصلةُ بالإسناد المتصل بمسلم؛ فقد انحصرت طريقه عنه في هذه البلدان والأزمان في رواية أبي إسحاق إبراهيم بن محمد بن سفيان، عن مسلم، ويروى في بلاد المغرب مع ذلك عن أبي ¶ __________ ¶ 1 الإحسان (2/135 حديث رقم: (407. ¶ 2 صيانة صحيح مسلم (ص:106.",
            "page": "174",
            "part": "1",
            "seal": "A682A43E"
        },
        {
            "id": "15",
            "nass": "محمد أحمد بن علي القلانسي، عن مسلم\"1. ¶ ويُفهم من كلامهما انحصار رواية الصحيح بالإسناد المتصل منذ القرن السابع الهجري في روايتين: ¶ الأولى: رواية المشارقة: ¶ وهي رواية ابن سفيان، سُميت بذلك؛ لأنَّ رواتَها مشرقيُّون، وهذه شجرة إسنادها كما جاءت عند النووي الذي ترجم لكلِّ رواتها2: ¶ مسلم بن الحجاج النيسابوري ¶ إبراهيم بن محمد بن سفيان النيسابوري ¶ محمد بن عيسى الجُلودي النيسابوري ¶ عبد الغافر الفارسي النيسابوري ¶ محمد بن الفضل الفراوي النيسابوري ¶ منصور بن عبد المنعم الفراوي النيسابوري ¶ إبراهيم بن أبي حفص الواسطي (سكن نيسابور مدة طويلة ¶ الإمام النووي ¶ __________ ¶ 1 المنهاج (1/116) . ¶ 2 المرجع السابق (1/109) ، وما بعدها.",
            "page": "175",
            "part": "1",
            "seal": "D5253C8A"
        },
        {
            "id": "16",
            "nass": "الثانية: رواية المغاربة: ¶ وهي رواية القلانسي، سُميت بذلك؛ لأنَّها وقعت لأهل المغرب، ولا رواية له عند غيرهم، دخلت روايته إليه من جهة أبي عبد الله محمد بن يحيى بن الحذَّاء القرطبي، وغيره، سمعوها بمصر من أبي العلاء بن ماهان، عن أبي بكر أحمد بن يحيى الأشقر، عن القلانسي1، وهذه شجرة إسناد إحدى طرقها التي رواها القاضي عياض شارح صحيح مسلم2: ¶ مسلم بن الحجاج النيسابوري ¶ أحمد بن علي القلانسي ¶ أحمد بن محمد الأشقر ¶ عبد الوهاب بن عيسى بن ماهان ¶ محمد بن يحيى بن الحذَّاء القرطبي ¶ ابنه: أحمد بن محمد القرطبي ¶ الحسين بن محمد الجيَّاني (صاحب تقييد المهمل وتمييز المشكل ¶ القاضي عياض بن موسى اليحصبي (صاحب إكمال المعلم) ¶ __________ ¶ 1 المنهاج (1/116) . ¶ 2 انظر: منهجية فقه الحديث عند القاضي عياض في إكمال المعلم، للدكتور حسين شواط (ص:76) .",
            "page": "176",
            "part": "1",
            "seal": "FB227D57"
        },
        {
            "id": "17",
            "nass": "وقد بخلت كتبُ التراجم بترجمة وافية للقلانسي، فلم أقف على مَن ترجم له سوى ابن الصلاح في كتابه صيانة صحيح مسلم، الذي بيَّن نسبَه وأنَّه: أبو محمد أحمد بن علي بن الحسن بن المغيرة بن عبد الرحمن القلانسي، وأشار إلى روايته للصحيح كما تقدّم في كلام النووي الذي اعتمد كلامه1. ¶ وهناك أمرٌ آخر يُفهم من كلامي ابن الصلاح والنووي المتقدِّمين، وهو أنَّ الرواية المعتمدة لصحيح مسلم هي رواية المشارقة؛ ولذلك شاعت وانتشرت بين أهل العلم، وغالب من يروي حديثاً لمسلم في صحيحه، إنَّما يدخل من طريق الجُلودي، عن ابن سفيان راوي هذه الرواية2، حتى علماء المغرب أنفسهم، كالقاضي عياض3، وابن بشكوال4، وابنُ رُشيد5، وغيرهم. ¶ وإنَّما كان الاعتماد على هذه الرواية؛ لأنَّها أكمل الروايتين، فرواية ¶ __________ ¶ 1 صيانة صحيح مسلم (ص:11) . ¶ 2 روى البغوي في كتابه شرح السنة اثنين وعشرين ومائة حديث من صحيح مسلم (انظر أرقامها في كتاب المدخل إلى شرح السنة لعلي بادحدح 2/797 ـ 800) ، وقد تتبَّعتها حديثاً حديثاً فوجدتها من الطريق المذكور، ووجدتُ الباحث وهم في حديثين لم يخرجهما البغوي من طريق مسلم، وهما برقم: (3657، و (4012) ، ولذلك جاء العدد عنده أربعة وعشرين ومائة حديث. ¶ 3 روى في كتابه الشفا أحدَ عشر حديثاً من صحيح مسلم، جميعها من الطريق المذكور. ¶ انظر الصفحات: 86، 160، 180، 232، 306، 410، 512، 538، 567، 870، 891. ¶ وحديثين في كتابه الإلماع (ص:16 و 234) . ¶ 4 روى في كتابه الغوامض والمبهمات واحداً وأربعين حديثاً من صحيح مسلم، جميعها من الطريق المذكور، انظر الصفحات: ¶ 30، 63، 72، 87، 93، 96، 132، 146، 167، 175، 177، 186، 201، 204، 235، 276، 285، 325، 346، 377، 400، 428، 431، 456، 475، 489، 511، 563، 575، 593، 628، 694، 697، 740، 744، 814، 817، 824، 828، 856. ¶ 5 روى حديثين فيما طُبع من كتابه ملء العيبة، في: (3/201) ، و (5/348) .",
            "page": "177",
            "part": "1",
            "seal": "C98FACA1"
        },
        {
            "id": "18",
            "nass": "القلانسي \"المغاربة ناقصة من آخر الكتاب، وقدَّر العلماء هذا النقص بثلاثة أجزاء\"1، تبدأ من حديث الإفك الطويل، ورقمه: (2770) الذي أخرجه مسلم في كتاب التوبة، باب في حديث الإفك، وقبول توبة القاذف، أي بمقدار ثلاثة وستين ومائتي حديث على اعتبار عدد أحاديث صحيح مسلم بدون المتابعات (3033) حديث حسب ترقيم محمد فؤاد عبد الباقي، فإنَّ أبا العلاء ابن ماهان - أحد رواة رواية المغاربة - يروي هذه الأحاديث عن أبي أحمد الجُلودي، عن ابن سفيان، عن مسلم2، أي أنَّه يعود إلى رواية المشارقة. ¶ لكن لا يعني هذا طرح هذه الرواية وعدم الاعتداد بها؛ إذ لا تخلو من فائدة، وسنحتاج إليها في الدفاع عن صحيح مسلم، والردِّ على ما انتُقدت به رواية ابن سفيان (المشارقة، وربَّما كان الإمام الدارقطني يحثُّ أهل العلم على تحمُّل وسماع هذه الرواية لهذا السبب، فقد قال محمد بن يحيى بن الحذاء - أحد رواتها -: أخبرني ثقات أهل مصر أنَّ أبا الحسن علي بن عمر الدراقطني كتب إلى أهل مصر من بغداد: أن اكتبوا عن أبي العلاء ابن ماهان كتاب مسلم بن الحجاج الصحيح، ووصف أبا العلاء بالثقة والتميُّز) 3. ¶ النَّقد الذي وُجِّه إلى رواية المشارقة والردِّ عليه: ¶ مع أنَّ رواية ابن سفيان هي الرواية المعتمدة كما تقدم إلاّ أنّها لم تسلَم كذلك من النّقد، من جهة وجود أحاديث لم يسمعها ابن سفيان من مسلم مما قد يعكِّر على اتّصال إسنادها، وأوّل من تنبّه إلى ذلك - فيما يبدو - الإمام ابن الصلاح حيث قال: اعلم أنّ لإبراهيم بن سفيان في الكتاب فائتاً لم يسمعه من مسلم، يُقال فيه: أخبرنا إبراهيم، عن مسلم، ولا يُقال فيه: قال أخبرنا أو حدَّثنا ¶ __________ ¶ 1 صيانة صحيح مسلم (ص:111) ، والمنهاج (1/116) . ¶ 2 صيانة صحيح مسلم (ص:111) ، والمنهاج (1/116) . ¶ 3 صيانة صحيح مسلم (ص:112) .",
            "page": "178",
            "part": "1",
            "seal": "5C06431C"
        },
        {
            "id": "19",
            "nass": "مسلم، وروايته لذلك عن مسلم إما بطريق الإجازة وإما بطريق الوجادة1، وقد غفل أكثر الرواة عن تبيين ذلك، وتحقيقه في فهارسهم، وبرنامجاتهم وفي تسميعاتهم وإجازاتهم، وغيرها، بل يقولون في جميع الكتاب: أخبرنا إبراهيم، قال: أخبرنا مسلم2. ¶ ثمَّ بيَّن أنَّ هذا الفوت في ثلاثة مواضع محقَّقة في أصول معتمدة، وهي: ¶ الفائت الأول: ¶ في كتاب الحج، ويبدأ من باب الحلق والتقصير، حديث ابن عمر رضي الله عنهما: أنَّ رسول الله صلى الله عليه وسلم قال: \"رحم الله المحلِّقين\"، وينتهي عند أول باب: ما يقول إذا ركب إلى سفر الحج، حديث ابن عمر رضي الله عنهما: \"أنَّ رسول الله صلى الله عليه وسلم كان إذا استوى على بعيره خارجاً إلى سفر\"3. ¶ الفائت الثاني: ¶ ويبدأ من أول كتاب الوصايا، حديث ابن عمر رضي الله عنهما: أنَّ رسول الله صلى الله عليه وسلم قال: \"ما حق امرئ مسلم ... \"، وينتهي في كتاب القسامة، باب: القسامة، قبل آخر رواية أوردها مسلم في حديث سهل بن أبي حثمة في قصة ¶ __________ ¶ 1 الإجازة: هي النوع الثالث من أنواع التحمُّل بعد السماع والقراءة على الشيخ، وهي على تسعة أنواع كما قال السيوطي، كأن يُجيز كتاباً معيَّناً لشخص معيَّن ... وهكذا، وجمهور العلماء على جواز الرواية والعمل بها. ¶ أما الوجادة: فهي النوع الثامن بعد الأنواع المتقدِّمة إضافة إلى المناولة والكتابة والوصية، وتعريفها: أن يقف الراوي على أحاديث بخط راويها، ولم يسمعها أو يجيزه بها، وهو باب من المنقطع وفيه شوب اتِّصال. انظر: تدريب الراوي للسيوطي (2/48، 48، 100، 1010) بتصرف. ¶ 2 صيانة صحيح مسلم (ص:114) . ¶ 3 صحيح مسلم من (2/946) عند أول حديث رقم: (318 ـ 1301) ، وحتى (2/978) قبل أول حديث رقم: (425 ـ 1342) .",
            "page": "179",
            "part": "1",
            "seal": "99E10362"
        },
        {
            "id": "20",
            "nass": "حُوَيِّصة ومُحَيِّصة1. ¶ الفائت الثالث: ¶ ويبدأ من كتاب الإمارة، أول باب: الإمام جنة، حديث أبي هريرة، عن النبي صلى الله عليه وسلم قال: \"إنَّما الإمام جنة ... \"، وينتهي في كتاب الصيد والذبائح، قبل باب: إذا غاب عنه الصيد ثم وجده2. ¶ ولم أقف على من تعرَّض لهذه الفوائت بالدراسة، وبيان أنَّها لا تؤثِّر في صحة واتِّصال هذه الأحاديث سوى ما ذكره الدكتور الحسين شواط حيث قال: ¶ \"يبعد أن يكون هذا الفائت قد بقي على ابن سفيان إلى حين وفاة مسلم، وذلك لأمور، منها: ¶ أ - توفر دواعي تلافي ذلك الفوت وسماعه من مسلم، وذلك لأنَّ الفراغ من سماع الكتاب قد تمَّ سنة (257هـ) أي قبل وفاة مسلم (ت261هـ) بحوالي خمس سنوات، فكيف يغفل عن ذلك كلَّ هذه المدَّة مع وجودهما في بلد واحد. ¶ ب - ما نصَّت عليه المصادر ونوَّهت به من كثرة ملازمة ابن سفيان لشيخه مسلم، ممَّا يجعل الفرصة سانحة بصفة أكيدة لسماع ما يفوته منه. ¶ جـ - النص في بعض النسخ على عدم حضور ابن سفيان مجلس السماع لا يمنع سماعه في مجلس آخر بعده. ¶ وعلى فرض تسليم بقاء هذا الفوت فعلاً؛ فإنَّ احتمال روايته بطريق ¶ __________ ¶ 1 المرجع السابق، من (3/1249) عند أول حديث رقم: (1 ـ 1627) ، وحتى (3/1294) قبل أول حديث رقم: (6 ـ 1669) . ¶ 2 المرجع السابق، من (3/1471) عند أول حديث رقم: (43 ـ 1841) ، وحتى (3/1533) قبل أول حديث رقم: (9/1931) .",
            "page": "180",
            "part": "1",
            "seal": "D0F092FA"
        },
        {
            "id": "21",
            "nass": "الوجادة ضعيف جدًّا؛ لأنَّ بعض النسخ قد نصَّت على أنَّه كان إجازة كما ذكر ابن الصلاح\"1. ¶ وما ذكره - حفظه الله - فيه وجاهة، لكن لا تعدو كونها أموراً نظريةً قائمة على الاجتهاد الذي قد يصيب وقد يخطئ، ولا يمكن أن تتأكّد إلاَّ من خلال الجانب التطبيقي العملي، وهذا ما توصلتُ إليه حيث تتبَّعتُ روايات العلماء المغاربة لصحيح مسلم للوقوف على مَن روى أحاديث مسلم من طريق القلانسي لمعرفة كيفية روايته لأحاديث الفوائت حتى طُبع مؤخّراً كتاب حجَّة الوداع للإمام ابن حزم الأندلسي، فوجدته روى جميع أحاديث مسلم التي ضمَّنها فيه من طريق القلانسي عن مسلم. ¶ وعددُها سبعون ومائة حديث، قال فيها القلانسي: \"حدَّثنا مسلم، وكان من بينها ثلاثة عشر حديثاً من أحاديث الفوائت في رواية ابن سفيان، وهذه قائمة بها: ¶ الرقم المتسلسل-رقم الحديث في كتاب حجَّة الوداع-رقم الحديث في صحيح مسلم بترقيم محمد فؤاد عبد الباقي ¶ 1 ... 131 ... 1335 ¶ 2 ... 134 ... 1334 ¶ 3 ... 159 ... 1305 ¶ 4 ... 174 ... 1308 ¶ 5 ... 176 ... 1316 ¶ 6 ... 185 ... 1306 ¶ 7 ... 186 ... 1307 ¶ 8 ... 195 ... 1315 ¶ 9 ... 199 ... 1309 ¶ 10 ... 201 ... 1313 ¶ 11 ... 203 ... 1314 ¶ 12 ... 324 ... 1319 ¶ 13 ... 335 ... 1211 ¶ __________ ¶ 1 منهجية فقه الحديث عند القاضي عياض (ص:64) بتصرف.",
            "page": "181",
            "part": "1",
            "seal": "176F0D04"
        },
        {
            "id": "22",
            "nass": "فثبت من هذا أنَّ أحاديث الفوائت في رواية ابن سفيان ـ لو سُلِّم بقاؤها ـ قد اتَّصلت في رواية القلانسي، فاندفع بذلك النقد الذي يمكن أن يُوجَّه إليها، والله أعلم.",
            "page": "182",
            "part": "1",
            "seal": "F8B41AA7"
        },
        {
            "id": "23",
            "nass": "المبحث الثالث: زياداته على صحيح مسلم ¶ تعريف الزيادات والفرق بينها وبين الزوائد: ¶ قبل أن أذكرَ تعريف الزيادات والمراد بها، يُستحسن أن أعرض لمصطلح آخر اشتهر عند أهل العلم، وكثر التصنيف فيه، ويَشتبه كثيراً بمصطلح الزيادات، ذلكم هو مصطلح الزوائد. ¶ وقد عرَّف الكتاني كتب الزوائد بأنَّها: ¶ \"الأحاديث التي يزيد بها بعض كتب الحديث على بعض آخر معيَّن\"1. ¶ كما عرَّف الدكتور خلدون الأحدب علم الزوائد بأنَّه: ¶ \"علمٌ يتناول إفراد الأحاديث الزائدة في مصنَّف رويت فيه الأحاديث بأسانيد مؤلفه، على أحاديث كتب الأصول الستة أو بعضها من حديث بتمامه لا يوجد في الكتب المزيد عليها، أو هو فيها عن صحابي آخر، أو من حديث شارك فيه أصحاب الكتب المزيد عليها أو بعضهم، وفيه زيادة مؤثرة عنده\"2. ¶ ويستخلص من التعريفين السابقين عدّة نقاط: ¶ أولاً: أنَّ المراد بالزوائد أحاديث زائدة في كتاب على كتاب آخر، وهذه الزيادة مطلقة، وقد تكون الزيادة في سند أو متن حديث اشتركا في إخراجه وهذه الزيادة نسبية. ¶ ثانياً: أنَّ مؤلف الكتاب الذي احتوى على الزوائد لا علاقة له بمؤلف ¶ __________ ¶ 1 الرسالة المستطرفة (ص:17) . ¶ 2 علم زوائد الحديث (ص:12) .",
            "page": "183",
            "part": "1",
            "seal": "812B6834"
        },
        {
            "id": "24",
            "nass": "الكتاب المزيد عليه، فتأليف كل واحد منهما لكتابه استقلالاً. ¶ ثالثاً: أنَّ إبراز زوائد الكتاب المزيد عليه جاء في فترة متأخِّرة ومن إمام متأخر عنهما. ¶ وتتجلَّى هذه النقاط واضحة في استعراض المؤلفات في الزوائد، وهي كثيرة1 أقتصر على ذكر بعضها، وهي: ¶ 1 - مصباح الزجاجة في زوائد ابن ماجه (ت273?) : ¶ يعني على الكتب الخمسة المشهورة (صحيحي البخاري ومسلم، وسنن أبي داود والترمذي والنسائي) . ¶ ومؤلفه هو الحافظ شهاب الدِّين أحمد بن أبي بكر البوصيري (ت840?) 2. ¶ 2 - مجمع الزوائد ومنبع الفوائد: ¶ وهو زوائد مسندي الإمام أحمد (ت241?) ، وأبي يعلى الموصلي (ت307?) ، ومعاجم الطبراني الثلاثة، الكبير والأوسط والصغير (ت360?) ، على الكتب الخمسة السابقة إضافة إلى سنن ابن ماجه وهي ما تُعرف بالكتب الستة. ¶ ومؤلفه هو الحافظ نور الدين علي بن أبي بكر الهيثمي (ت807?) 3. ¶ 3 - المطالب العالية بزوائد المسانيد الثمانية: ¶ وهو زوائد مسند الطيالسي (ت204?) ، والحميدي (ت219?) ، ¶ __________ ¶ 1 انظر: المرجع السابق (ص:49 62) ، حيث ذكر تسعة عشر مؤلَّفاً. ¶ 2 طبع الكتاب عدة طبعات، أجودها بتحقيق: موسى محمد علي وعزت علي عطية، عن دار الكتب الحديثة بمصر في ثلاث مجلدات. ¶ 3 طبع الكتاب طبعة غير محققة في عشرة أجزاء كل جزأين في مجلد، ويحققه حالياً حسين سليم أسد، وقد أخرج جزأين مطبوعين بدار المأمون، ولَمَّا يكمل بعد.",
            "page": "184",
            "part": "1",
            "seal": "DEB9D4AE"
        },
        {
            "id": "25",
            "nass": "ومسدد (ت228?) ، وابن أبي عمر (ت243?) ، وأحمد بن منيع (ت244?) ، وابن أبي شيبة (ت235?) ، والحارث بن أبي أسامة (ت282?) ، وعبد بن حميد (ت249?) 1 على الكتب الستة. ¶ ومؤلِّفه الحافظ شهاب الدِّين أحمد بن علي بن حجر العسقلاني (ت852?) 2. ¶ هذا فيما يتعلَّق بالزوائد. ¶ أما الزيادات، فلم أقف على مَّن تعرَّض لها بتعريف يُحدِّدها، لكن من خلال النظر في عمل أصحاب الزيادات يُمكن أن أقول إنَّها: ¶ \"الأحاديث التي يرويها راوية كتاب ما على مؤلف ذلك الكتاب، إمَّا استخراجاً عليه، فيلتقي معه في شيخه أو شيخ أعلى، أو استقلالاً بإيراده حديثاً مختلفاً في سنده ومتنه\". ¶ والفرق بينها وبين المستخرجات أنَّ شرط الزيادات أن تكون من راوية ذلك الكتاب عن مصنِّفه، في حين أنَّ مؤلفي المستخرجات ليسوا من رواة الكتاب المستخرج عليه. ¶ ثم إنَّه لا يُشترط في ذلك الراوية أن يكون تلميذ المؤلف بل قد تكون الزيادات من تلميذ أنزل منه. ¶ وحتى يتَّضح التعريف السابق أوردُ ما وقفتُ عليه من كتب السنة والزيادات عليها: ¶ __________ ¶ 1 لم يقتصر الحافظ عل هذه المسانيد الثمانية، بل ضمَّ إليها ما فات شيخه الهيثمي من مسند أبي يعلى بروايته المطولة في كتابه مجمع الزوائد، حيث إنَّه اعتمد على الرواية الصغرى للكتاب، وكذلك ما وقف عليه من مسند إسحاق بن راهويه ويقدر بنصف الكتاب، إضافة إلى كتب أخرى إما على سبيل التخريج والمتابعة أو التعليق أو الاستشهاد أو غيرها من الأغراض. انظر: مقدمة التحقيق في طبعة دار العاصمة (1/85 86) . ¶ 2 طبع الكتاب ثلاث طبعات، أجودها تحقيق: مجموعة من طلبة الدراسات العليا بجامعة الإمام (رسائل ماجستير) بدرا العاصمة، عشرون جزءاً في عشر مجلدات، إلاَّ أنَّه لم يكمل وما طُبع من هذه الطبعة يُقدَّر بنصف الكتاب.",
            "page": "185",
            "part": "1",
            "seal": "CF094F6A"
        },
        {
            "id": "26",
            "nass": "أولاً: مسند الإمام أحمد بن حنبل (ت241?) : ¶ وعليه زيادتان: ¶ أ - زيادات عبد الله بن أحمد بن حنبل (ت290?) راوية الكتاب عن أبيه، على مسند أبيه1. ¶ ب - زيادات أبي بكر أحمد بن جعفر القطيعي (368?) راوية الكتاب عن عبد الله ابن أحمد، عليه2. ¶ ثانياً: فضائل الصحابة للإمام أحمد بن حنبل: ¶ وعليه زيادتان: ¶ أ - زيادات عبد الله بن أحمد، راوية الكتاب على أبيه. ¶ ب - زيادات أبي بكر القطيعي، راوية الكتاب عن عبد الله، عليه3. ¶ ثالثاً: كتاب الزهد للإمام أحمد بن حنبل: ¶ وعليه زيادات ابنه عبد الله بن أحمد - راوية الكتاب - على أبيه4. ¶ __________ ¶ 1 ذكرها الحافظ العراقي في المغني عن حمل الأسفار في الأسفار في مواضع منها (1/145) ، والذهبي في السير (11/75) ، وابن حجر في فتح الباري في مواضع منها (1/240) ، وفي أطراف المسند (1/170) ، وفي إتحاف المهرة في مواضع منها (1/262) ، وقد أفرد هذه الزيادات بالترتيب والتخريج والتعليق د. عامر حسن صبري في كتابه: (زوائد - هكذا - عبد الله بن أحمد بن حنبل في المسند) ، وهو مطبوع. ¶ 2 انظر الكلام على زياداته في كتاب الدكتور عامر صبري المتقدّم (ص:118،119) وتعقُّبَه على مَن أنكر وجودها، غير أنَّه قال: لا يوجد للقطيعي أحاديث عن غير عبد الله سوى حديث واحد، وخالفه الدكتور زهير الناصر في مقدمة تحقيقه أطراف المسند (1/61،62) ، فذكر أنَّها أربعة أحاديث، ثم ساقها. ¶ 3 ذكر هاتين الزيادتين شيخ الإسلام ابن تيمية في منهاج السنة النبوية (7/399) ، وقال: \"ثم إنَّ هذا الكتاب (فضائل الصحابة) زاد فيه ابنه عبد الله زيادات، ثم القطيعي الذي رواه عن ابنه عبد الله زاد عن شيوخه زيادات، وفيها أحاديث موضوعة باتِّفاق أهل المعرفة\"، وانظر: مقدِّمة محقق الفضائل (1/41) . ¶ 4 ذكرها الحافظ ابن حجر في الفتح (9/497) فقال: \"وصله عبد بن حميد وعبد الله بن أحمد في زيادات الزهد\".",
            "page": "186",
            "part": "1",
            "seal": "3763FF47"
        },
        {
            "id": "27",
            "nass": "رابعاً: كتاب الزهد للإمام عبد الله بن المبارك (ت181?) : ¶ وعليه ثلاث زيادات: ¶ أ - زيادات الحسين بن الحسن المروزي (ت246?) - راوية الكتاب برواية المشارقة على ابن المبارك1. ¶ ب - زيادات يحيى بن محمد بن صاعد (ت318?) - راوية الكتاب عن الحسين المروزي - عليه2. ¶ ج - زيادات نعيم بن حمَّاد (ت228?) - راوية الكتاب برواية المغاربة - على ابن المبارك3. ¶ خامساً: كتاب البر والصلة للإمام عبد الله بن المبارك: ¶ وعليه زيادات الحسين بن الحسن المروزي - راوية الكتاب - على ابن المبارك4. ¶ سادساً: صحيح الإمام البخاري (ت256?) : ¶ وعليه زيادات محمد بن يوسف الفربري (ت320?) راوية الكتاب عن ¶ __________ ¶ 1 ذكرها الحافظ العراقي في المغني عن حمل الأسفار (2/1067) ، والحافظ ابن حجر في الفتح (11/458) ، وفي المجمع المؤسس (2/36) ، وانظر الكلام عليها وعلى باقي زيادات الزهد لابن المبارك في مقدمة محقق الكتاب (ص:25) . ¶ 2 ذكرها الحافظ العراقي في المغني عن حمل الأسفار (2/961) ، والحافظ ابن حجر في المجمع المؤسس (2/36) . ¶ 3 ألحقها محقق الكتاب في آخر الكتاب بعد صفحة (564) ، وأخذت ترقيماً جديداً من (ص:1 - 131) . ¶ 4 ذكرها الحافظ ابن حجر في الفتح (13/546) ، ويرى الدكتور محمد سعيد بخاري أنَّه كتاب مستقل للحسين المروزي، وليس زيادات على كتاب ابن المبارك (انظر: مقدمة تحقيقه لكتاب البر والصلة ص:7، وما بعدها) ، ولكن نصُّ الحافظ ابن حجر في الموضع السابق يفيد أنَّه زياداته عليه حيث قال: \"ورواياتهم في زيادات البر والصلة للحسين ابن الحسن المروزي\".",
            "page": "187",
            "part": "1",
            "seal": "E378105A"
        },
        {
            "id": "28",
            "nass": "البخاري، عليه1. ¶ سابعاً: صحيح الإمام مسلم (ت261?) . ¶ وعليه زيادتان: ¶ أ - زيادات أبي إسحاق إبراهيم بن سفيان - راوية الكتاب عن مسلم - عليه، وهو موضوع البحث. ¶ ب - زيادات أبي أحمد محمد بن عيسى الجُلودي (ت368?) - راوية الكتاب عن ابن سفيان - عليه2. ¶ ثامناً: سنن أبي داود سليمان بن الأشعث (ت275?) . ¶ وعليه زيادات أبي سعيد أحمد بن محمد ابن الأعرابي (ت341?) - أحد رواة الكتاب عن أبي داود - عليه3. ¶ تاسعاً: سنن محمد بن يزيد بن ماجه (ت275?) : ¶ وعليه زيادات أبي الحسن علي بن إبراهيم ابن القطان (ت345?) - راوية الكتاب عن ابن ماجه - عليه4. ¶ __________ ¶ 1 لم أقف إلاَّ على موضع واحد في الصحيح زاد فيها الفربري إسناداً على أسانيد البخاري، وذلك في الحديث (رقم:100) ، وقال فيها الحافظ ابن حجر: \"هذا من زيادات الراوي عن البخاري في بعض الأسانيد، وهي قليلة\". فتح الباري (1/195) . ¶ 2 تقدّم في ترجمة الجلودي أنَّها أربع زيادات، وقد ذكرتها وأوردتُ مواضعها. ¶ 3 ذكرها ابن خير الإشبيلي في فهرسته (ص:106) فقال: \"وحدَّثني بالزيادات التي زادها فيه أبو سعيد بن الأعرابي من روايته عن شيوخه ... \"، وقال ابن حجر في التهذيب (1/287) في ترجمة إسماعيل بن محمد ابن أبي كثير: \"وروى عنه أبو داود في رواية ابن الأعرابي، ولعله من زيادات ابن الأعرابي؛ فإنَّه ذكر إسماعيل هذا في معجم شيوخه\". ¶ قلت: يؤيِّده أنَّ المزيَّ والذهبي وابن حجر في التقريب لم يُترجموا له. ¶ 4 ذكرها الذهبي في ترجمة أبي الحسن في تاريخ الإسلام (وفيات331 350 /ص:331) فقال: \"قد علا في سنن ابن ماجه أماكن\" يقصد في زياداته. ¶ وقد أفردها شيخنا الأستاذ الدكتور مسفر بن غرم الله الدميني - حفظه الله - ببحث مستقل بعنوان: (زيادات أبي الحسن القطان على سنن ابن ماجه) ، وقدَّم لها بدراسة موجزة عنها، فانظره.",
            "page": "188",
            "part": "1",
            "seal": "961CA347"
        },
        {
            "id": "29",
            "nass": "عاشراً: القدر لعبد الله بن وهب (ت197?) : ¶ وعليه زيادات أبي بكر محمد بن إسماعيل الورَّاق (ت378) - راوية الكتاب عن أبي بكر عبد الله بن أبي داود السجستاني، عن أبي جعفر أحمد بن سعيد المصري، عن ابن وهب1. ¶ الحادي عشر: كتاب الطهور للإمام أبي عُبيد القاسم بن سلام (ت224?) . ¶ وعليه زيادات أبي بكر محمد بن يحيى المروزي (ت298?) - راوية الكتاب عن أبي عبيد - عليه2. ¶ الثاني عشر: كتاب عوالي مالك لأبي أحمد محمد بن أحمد الحاكم الكبير (ت378?) : ¶ وعليه زيادات زاهر بن طاهر الشحامي (ت522?) - راوية الكتاب عن أبي سعد محمد بن عبد الرحمن الكنجروذي، عن الحسن بن أحمد السمرقندي، عن الحاكم - على كتاب الحاكم3. ¶ __________ ¶ 1 ذكرها الحافظ ابن حجر في المجمع المؤسس (1/303) ، وقد جاء على غلاف كتاب القدر سنده، وفيه: كتاب القدر للإمام عبد الله بن وهب ... رواية أبي بكر محمد بن إسماعيل الوراق، عنه (أي عن أبي بكر السجستاني) ، وفيه زيادة عن شيوخه. ¶ ولذلك ميَّزها محقق الكتاب الدكتور عبد العزيز العثيم رحمه الله بوضع حرف (ز) قبل الحديث. ¶ انظر: مقدّمة المحقق (ص:38، 48) . ¶ 2 ذكرها الحافظ ابن حجر في المجمع المؤسس (1/384) ، وقد ميَّزها كذلك محقق كتاب الطهور مشهور حسن سلمان في مقدّمة التحقيق، ذاكراً إحصاء بها وبأرقامها. انظر: المقدمة (ص:61) . ¶ 3 ذكرها الحافظ ابن حجر في المجمع المؤسس (2/240) ، وفي المعجم المفهرس (ص:349) ، وقد ألحقها محقق مجموعة عوالي مالك، محمد الناصر بعد أن أورد عوالي الحاكم الكبير. ¶ انظر: العوالي (1/327 270) .",
            "page": "189",
            "part": "1",
            "seal": "794BB357"
        },
        {
            "id": "30",
            "nass": "الثالث عشر: كتاب نزهة الحفاظ للإمام أبي موسى محمد بن عمر المديني (ت581?) : ¶ وعليه زيادات أبي عبد الله محمد بن مكي الأصبهاني (616?) - راوية الكتاب عن أبي موسى المديني - عليه1. ¶ وبعد: ¶ فهذا ما وقفتُ عليه من الزيادات على كتب السنة، وربَّما وُجدت غيرها لم أتمكَّن من الوقوف عليها، وعلى أيِّ حال فإن فيما ذكرتُ كفاية لإثبات ما تقدّم ذكره من التفرقة بين الزوائد والزيادات، وأنَّ شرط الزيادات أن تكون من راوية الكتاب عن مؤلفه أو من راوية أنزل، وعليه فإنَّ التعبير عنها بمصطلح (الزوائد) غير صحيح. ¶ أهميَّة معرفة الزيادات: ¶ تكمن أهميَّة معرفة الزيادات وتمييزها عن أحاديث الكتاب المزيد عليه في كونها ليست على شرط صاحب الكتاب الأصلي من حيث صحةُ الأحاديث أو ثقةُ الرواة، أو يُظنُّ أنَّ أحد رواة الزيادات من رجال الكتاب المزيد عليه وليس كذلك، فيقع الوهم واللبس، وقد وقع في ذلك الإمام أبو مسعود الدِّمشقي حيث ذكر الحافظ ابن حجر في التهذيب (2/224) في ترجمة الحسن بن بشر السلمي أنَّ أبا مسعود قال في الأطراف في حديث عائشة مرفوعاً: \"كان رسول الله صلى الله عليه وسلم يُعجبه الحلواء والعسل\": \"إنَّ مسلماً رواه عن أبي كريب وهارون بن عبد الله والحسن بن بشر، ثلاثتهم عن أبي أسامة\". ¶ ثم تعقَّبه الحافظ بقوله: \"والذي في الأصول من الصحيح: حدَّثنا أبو كريب وهارون بن عبد الله قالا: ثنا أبو أسامة، ليس فيه الحسن بن بشر، لكن ¶ __________ ¶ 1 ذكرها الحافظ ابن حجر في المجمع المؤسس (2/428) .",
            "page": "190",
            "part": "1",
            "seal": "08BD089F"
        },
        {
            "id": "31",
            "nass": "قال فيه إبراهيم بن سفيان - الراوي عن مسلم - عقب هذا الحديث: حدَّثنا الحسن بن بشر، ثنا أبو أسامة مثله، فهذا من زيادات إبراهيم وهي قليلة جدًّا\". ¶ ولذلك قال في التقريب أيضاً (ص:159) : \"صدوق، لم يصح أنَّ مسلماً روى عنه، وإنَّما روى عنه أبو إسحاق بن سفيان الراوي عن مسلم مواضع علا فيها إسناده\". ¶ فالحسن إذاً ليس من رجال مسلم، وليس على شرطه. ¶ ومن الوهم الذي يقع للباحثين نتيجة عدم تميُّز هذه الزيادات، جعلُ الشيخ تلميذاً والتلميذَ شيخاً، وهو ما وقع فيه جامعو كتاب (المسند الجامع) في (3/233) عند تخريجهم حديث بريدة بن الحصيب مرفوعاً: \"كان رسول الله صلى الله عليه وسلم إذا أمَّر أميراً على جيش أو سرية ... \"، الحديث فقالوا: \"وأخرجه مسلم قال: حدَّثنا إبراهيم، قال: حدَّثنا محمد بن عبد الوهاب الفرَّاء ... \". ¶ فإبراهيم هذا هو ابن سفيان الراوي عن مسلم، وإسناده هذا من زياداته على صحيح مسلم. ¶ وقد تنبَّه إلى مثل ما تقدّم شيخنا الأستاذ الدكتور / مسفر الدميني حيث قال في مقدّمة بحثه زيادات أبي الحسن القطان (ص:6، 7) : \"والناظر في صنيع الأستاذ محمد فؤاد عبد الباقي والدكتور محمد مصطفى الأعظمي عند طبع كلٍّ منهما للكتاب (يعني سنن ابن ماجه) يجد لبساً في إخراج الكتاب حيث لم تُميَّز الزيادات عن الأصل ... ثم قال: وعملهما هذا - غفر الله لهما - يوهم بعض طلاَّب العلم أنَّ الجميع من سنن ابن ماجه، وأنَّ تلك الزيادات من معلقات ابن ماجه عن أبي الحسن، بينما الأمر خلاف ذلك، فأبو الحسن القطان تلميذ ابن ماجه وراوية سننه وليس شيخه، وتلك الأحاديث الواردة في صورة التعليق من زيادات أبي الحسن القطان على كتاب شيخه ابن ماجه، ثم إنَّها ليست معلَّقة، بل مسندة له، فربَّما التقى مع شيخه أثناء الإسناد، وربَّما استقلَّ بحديث تام بإسناده ومتنه\".ا?.",
            "page": "191",
            "part": "1",
            "seal": "3B06D3CF"
        },
        {
            "id": "32",
            "nass": "فوائد الزيادات: ¶ بعد تأمل نصوص زيادات ابن سفيان على صحيح مسلم يمكن تلخيص ما استنبطته من فوائد فيما يلي: ¶ 1 - علو الإسناد: ¶ وقد كان العلو بدرجة في جميع نصوص الزيادات الثلاثة عشر، غير أنَّ النصَّ رقم (5) تميَّز بموافقة1 ابن سفيان لشيخه مسلم، حيث روى مسلم الحديث عن عبد الرحمن بن بشر العبدي، عن سفيان بن عيينة، ورواه ابن سفيان تلميذ مسلم كذلك عن عبد الرحمن، عن سفيان. ¶ وهذه الفائدة هي الدافع الأكبر لتأليف الزيادات؛ فإنَّ طلبَ العلوِّ من الحديث من علوِّ همَّة المحدِّث ونبل قدره وجزالة رأيه، كما قال محمد بن طاهر المقدسي2. ¶ 2 - وصل الرواية التي جاءت عن رجل مبهم في الكتاب المزيد عليه: ¶ وذلك كما في النص (11) حيث رواه مسلم في الطريق الثاني عن مبهم، فقال: حدَّثنا عدَّةٌ من أصحابنا، عن سعيد بن أبي مريم. ¶ ورواه ابن سفيان موصولاً وموضحاً تلميذ سعيد، فقال: حدَّثنا محمد بن يحيى، حدَّثنا ابن أبي مريم. ¶ ومحمد بن يحيى هو الذهلي. ¶ 3 - بيان متابعة الراوي الصدوق الذي جاء في الكتاب المزيد عليه براوٍ ثقة: ¶ وذلك كما في النص (4) الذي رواه مسلم عن حجَّاج بن الشاعر، عن ¶ __________ ¶ 1 الموافقة هي: الوصول إلى شيخ أحد المصنِّفين من غير طريقه بعدد أقلَّ ممَّا لو رواه من طريقه. انظر: تدريب الراوي (2/611) . ¶ 2 مسألة العلو والنزول (ص:51) .",
            "page": "192",
            "part": "1",
            "seal": "00753480"
        },
        {
            "id": "33",
            "nass": "عبد الصمد ابن عبد الوارث، عن شعبة. وعبد الصمد: صدوق، كما قال ابن حجر1. ¶ ورواه ابن سفيان، عن محمد بن عبد الوهاب الفراء، عن الحسين بن الوليد، عن شعبة. والحسين بن الوليد هو القرشي: ثقة2. ¶ 4 - تكثير طرق الحديث، ومن فوائده دفع الغرابة: ¶ وذلك في النص (10) الذي رواه مسلم، عن أبي بكر بن إسحاق، عن أبي مسهر. ¶ ورواه ابن سفيان، عن الحسن والحسين ابني بشر ومحمد بن يحيى، ثلاثتهم عن أبي مسهر. ¶ وكما في النص (13) الذي رواه مسلم، عن سريج بن يونس وهارون بن عبد الله، كلاهما عن حجاج بن محمد. ¶ ورواه ابن سفيان، عن الحسين بن عيسى البسطامي وسهل بن عمار وإبراهيم بن بنت حفص وغيرهم، عن حجاج. ¶ 5 - دفع احتمال اختصار متن الحديث من أحد الرواة في إسناد الكتاب المزيد عليه، وتحميله على راوٍ آخر: ¶ وذلك كما في النص (10) الذي رواه مسلم من طريقي مروان الدمشقي وأبي مسهر، كلاهما عن سعيد بن عبد العزيز، ثم قال: \"غير أنَّ مروان أتمَّهما حديثاً\"، فأوهم أنَّ أبا مسهر اختصره. ¶ ورواه ابن سفيان عن ثلاثة من شيوخه، عن أبي مسهر وقال: \"فذكروا الحديث بطوله\"، فتبيَّن من كلامه أنَّ الذي اختصر المتن في رواية مسلم ليس أبا مسهر، وإنَّما الراوي عنه أبو بكر بن إسحاق. ¶ __________ ¶ 1 تقريب التهذيب (ص:356) . ¶ 2 المرجع السابق (ص:169) .",
            "page": "193",
            "part": "1",
            "seal": "8A5D8753"
        },
        {
            "id": "34",
            "nass": "نصوص الزيادات ¶ 1 - حدَّثنا أبو كريب محمد بن العلاء وهارون بن عبد الله، قالا: حدَّثنا أبو أسامة، عن هشام، عن أبيه، عن عائشة قالت: \"كان رسول الله صلى الله عليه وسلم يحبُّ الحلواءَ والعسلَ، فكان إذا صلَّى العصرَ دار على نسائه، فيدنو منهنَّ، فدخل على حفصة فاحتبس عندها أكثر ممَّا كان يحتبس، فسألتُ عن ذلك، فقيل لي: أهدتْ لها امرأةٌ من قومها عُكَّة من عسل، فسقت رسول الله صلى الله عليه وسلم منه شربة، فقلتُ: أمَا والله لنحتالنَّ له، فذكرتُ ذلك لسودة، وقلتُ: إذا دخل عليكِ فإنَّه سيدنو منكِ، فقولي له: يا رسول الله صلى الله عليه وسلم، أكلتَ مغافير؟ فإنَّه سيقول لكِ: لا، فقولي له: ما هذه الرِّيح؟ - وكان رسول الله صلى الله عليه وسلم يشتدُّ عليه أن يوجد منه الرِّيح - فإنَّه سيقول لكِ: سقتْني حفصةُ شربةَ عسل، فقولي له: جَرَستْ نحلُه العرفُط، وسأقول ذلك له، وقوليه أنتِ يا صفيَّةُ، فلمَّا دخل على سودة، قالت: تقول سودةُ: والذي لا إله إلاَّ هو، لقد كدتُ أنْ أُبادئه بالَّذي قلتِ لي، وإنَّه لعلى الباب فرَقاً منكِ، فلمَّا دنا رسول الله صلى الله عليه وسلم قالت: يا رسول الله، أكلتَ مغافير؟ قال: \"لا\". قالت: فما هذه الرِّيح؟ قال: \"سقتني حفصةُ شربة عسل\". قالت: جرستْ نحلُه العُرفُطَ، فلمَّا دخل عليَّ قلتُ له مثلَ ذلك، ثم دخل على صفيَّةَ فقالت بمثل ذلك، فلمَّا دخل على حفصة قالت: يا رسول الله، ألاَ أسقيكَ منه؟ قال: \"لا حاجةَ لي به\". قالت: تقول سودة: سبحان الله، والله لقد حرَمناه. قالت: قلتُ لها: اسكُتي.",
            "page": "194",
            "part": "1",
            "seal": "B5133F27"
        },
        {
            "id": "35",
            "nass": "قال أبو إسحاق إبراهيم: حدَّثنا الحسن بن بشر1، حدَّثنا أبو أسامة2، بهذا سواء3. [صحيح مسلم (2/1100) كتاب الطلاق، باب: وجوب الكفَّارة على من حرَّم ¶ __________ ¶ 1 هو الحسن بن بشر بن القاسم، أبو علي السلمي النيسابوري الفقيه، قاضي نيسابور ومفتي أهل الرأي ببلده، قال إبراهيم بن محمد بن يزيد: سمعتُ الحسن بن بشر يذكر أحمد بن حنبل فقال: \"لقد أعجبني مذهبه، وحيَّرني قوله للحديث\". وذكره ابن حجر في التهذيب والتقريب تمييزاً؛ لأنَّه ليس من رجال الكتب الستة، وحكم عليه بأنه صدوق، مات سنة (244?) . تاريخ الإسلام للذهبي (وفيات 241 250/ ص:221) ، والتهذيب (2/224) ، والتقريب (ص:159) . ¶ وقد تقوّت روايته إلى الصحيح لغيره بمتابعة محمد بن العلاء وهارون بن عبد الله البغدادي، وهما ثقتان (التقريب ص:500، 569) . ¶ 2 هو أبو أسامة حماد بن أسامة الكوفي، مشهور بكنيته، قال الذهبي: \"حجة، عالم، إخباري\"، وقال ابن حجر: \"ثقة ثبت ربَّما دلَّس، وكان بآخرة يحدِّث من كتب غيره\"، مات سنة (201?) روى له الجماعة. الكاشف (1/348) ، والتقريب (ص:177) . ¶ قلت: وقد أخرج الشيخان روايته هذه ممَّا يدلُّ على سلامتها من التدليس والاختلاط. ¶ 3 لم أقف على مَن أخرج الحديث من طريق ابن سفيان، ولا من طريق الحسن بن بشر بن القاسم، عن أبي أسامة. ¶ وقد أخرجه ابن سعد في الطبقات الكبرى (8/59) ترجمة حفصة بنت عمر، وأحمد في مسنده (6/59) . وعبد بن حميد في مسنده كما في المنتخب (ص:432) (1489) . وإسحاق ابن راهويه في مسنده (مسند عائشة أم المؤمنين) (2/307) (831) . ¶ أربعتهم عن أبي أسامة حماد بن أسامة، عن هشام به، بمثله لكنه عند عبد بن حميد وإسحاق مختصراً. ¶ وأخرجه من طريق أبي أسامة أيضاً: ¶ البخاري في صحيحه (مع الفتح 9/557) كتاب الأطعمة، باب الحلوى والعسل (5431) ، وفي (10/62) كتاب الأشربة، باب: الباذق (5599) ، وفي (12/342) كتاب الحيل، باب: ما يُكره من احتيال المرأة مع الزوج ... (6972) . وأبو داود في سننه (4/106) كتاب الأشربة، باب: في شراب العسل (3715) . والترمذي في جامعه (4/273) كتاب الأطعمة، باب: ما جاء في حبِّ النبيِّ صلى الله عليه وسلم الحلواء والعسل (1831) ، وقال: \"هذا حديث حسن صحيح غريب، وقد رواه علي بن مسهر، عن هشام بن عروة\"، وفي الشمائل (ص:142) (154) . والنسائي في السنن الكبرى (4/163) كتاب الأطعمة، باب: العسل (6704/1) ، وفي (4/370) كتاب الطب، باب: الدواء بالعسل (7562) . وابن ماجه في سننه (2/1104) كتاب الأطعمة، باب: الحلواء (3323) . وأبو عوانة في مستخرجه (3/159) كتاب الطلاق، باب: ذكر الخبر الموجب على مَن يقول الحل عليه حرام يميناً (4555، 4556) . وأبو بكر الشافعي في الغيلانيات (2/395) (982) . وابن حبان في صحيحه (الإحسان 12/59) (5254) . وأبو نعيم في مستخرجه (4/155) كتاب الطلاق، باب: قوله: {يَا أَيُّهَا النَّبِيُّ لِمَ تُحَرِّمُ مَا أَحَلَّ اللَّهُ لَكَ} (3478) . والخطيب في تاريخ بغداد (7/432) . والبغوي في شرح السنة (11/308) (2865) ، وفي الأنوار (2/631) (975) . ¶ جميعهم من طرق متعدِّدة، عن أبي أسامة، به بمثله، وبعضُهم يذكره مختصراً. ¶ تنبيه: ¶ جاء بعد هذا في صحيح مسلم المطبوع متصلاً به: ¶ \"وحدَّثنيه سويد بن سعيد، حدَّثنا علي بن مسهر، عن هشام بن عروة، بهذا الإسناد نحوه\". ممَّا يوهم أنَّه من زيادات ابن سفيان، وليس كذلك، فهذا طريق آخر للحديث أخرجه مسلم، بدليل قول البيهقي في السنن الكبرى (7/354) : (ورواه مسلم عن سويد، عن علي بن مسهر) .",
            "page": "195",
            "part": "1",
            "seal": "57582640"
        },
        {
            "id": "36",
            "nass": "امرأته ولم ينو الطلاق (1474) ] . ¶ 2 - حدَّثنا بشر بن الحكم وإبراهيم بن دينار وعبد الجبَّار بن العلاء - واللَّفظ لبشر - قالوا: حدَّثنا سفيان بن عيينة، عن حُميد الأعرج، عن سليمان ابن عتيق، عن جابر: \"أنَّ النبيَّ صلى الله عليه وسلم أمر بوضع الجوائح\". ¶ قال أبو إسحاق - وهو صاحب مسلم -: حدَّثنا عبد الرحمن بن بشر1، ¶ 1 هو عبد الرحمن بن بشر بن الحكم النيسابوري، وثَّقه الذهبي وابن حجر، وزاد الذهبي: \"صاحب حديث\"، مات سنة (260?) ، روى له البخاري ومسلم وأبو داود وابن ماجه. الكاشف (1/622) ، والتقريب (ص:337) .",
            "page": "196",
            "part": "1",
            "seal": "EB1CD226"
        },
        {
            "id": "37",
            "nass": "عن سفيان1، بهذا2. [ (3/1191) كتاب المساقاة، باب: وضع الجوائح (1554) ] . ¶ __________ ¶ 1 هو سفيان بن عيينة الهلالي، بلغ الدرجة العليا في التوثيق، فقال الذهبي: \"ثقة ثبت حافظ إمام\"، وزاد ابن حجر: \"فقيه حجة، إلاَّ أنَّه تغيَّر بأخرة، وكان ربَّما دلَّس لكن عن الثقات\"، مات سنة (198?) ، روى له الجماعة. الكاشف (1/449) ، والتقريب (ص:245) . ¶ وتدليسه غير مؤثِّر؛ لأنَّه لا يُسقط إلاَّ ثقة كما ذكر ابن حجر، وكذلك تغيُّره؛ لأنَّه لم يسمع منه بعد الاختلاط إلاَّ محمد بن عاصم صاحب الجزء العالي، إضافة إلى أنَّ شيوخ الأئمة الستة لم يسمعوا منه إلاَّ قبل الاختلاط. انظر: الكواكب النيِّرات لابن الكيال (ص:231) . ¶ 2 لم أقف على مَن أخرج الحديث من طريق ابن سفيان، ولا من طريق عبد الرحمن بن بشر. ¶ وقد أخرجه الحميدي في مسنده (2/537) (1280) . وأحمد في مسنده (3/309) . والشافعي في مسنده بترتيب السندي (2/151) (522) . ويحيى بن معين في نسخته برواية الصوفي (ص:84) (21) . ¶ أربعتهم عن سفيان بن عيينة، به بمثله، وجاء في رواية أحمد والشافعي وابن معين زيادة: \"نهى عن بيع السنين\". وقال الشافعي: \"سمعتُ سفيان يحدِّث هذا الحديث كثيراً في طول مجالستي له ما لا أحصي ما سمعته يحدِّثه من كثرته، إلاَّ يذكر فيه: \"أمر بوضع الجوائح\" لا يزيد على أنَّ النبي صلى الله عليه وسلم نهى عن بيع السنين، ثم زاد بعد ذلك \"فأمر بوضع الجوائح\". قال سفيان: وكان حميد يذكر بعد بيع السنين كلاماً قبل وضع الجوائح لا أحفظه، وكنتُ أكفُّ عن ذكر وضع الجوائح؛ لأنِّي لا أدري كيف كان الكلام، وفي الحديث أمر بوضع الجوائح\". ¶ وأخرجه من طريق سفيان بن عيينة أيضا: ¶ أبو داود في سننه (3/670) كتاب البيوع، باب: في بيع السنين (3374) . والنسائي في المجتبى (7/305) كتاب البيوع، باب وضع الجوائح (4542) . وأبو يعلى في مسنده (4/99) (2132) . وابن الجارود في المنتقى (ص:216) أبواب القضاء في البيوع (640) . ¶ وأبو عوانة في مستخرجه (3/335) كتاب البيوع، باب: ذ كر الخبر الموجب وضع الجوائح (5209) و (5210) . والدراقطني في سننه (3/31) (118) . والحاكم في المستدرك (2/40) ، وقال: \"هذا حديث صحيح على شرط مسلم ولم يخرجاه\"!!. والبيهقي في السنن الكبرى (5/306) كتاب البيوع، باب: ما جاء في وضع الجائحة. وفي السنن الصغير (2/253) كتاب البيوع، باب: في وضع الجوائح (1899) . وابن عبد البر في التمهيد (2/195) . والبغوي في شرح السنة (8/99) (2083) . والمزي في تهذيب الكمال (12/24) . والذهبي في تذكرة الحفاظ (2/430) ، وفي السير (8/471) ، (11/74) ، وفي تاريخ الإسلام (وفيات 101 120 /ص:99) ، وفي (وفيات 231 240/ص:406) ، وبعضهم لا يذكر في حديثه زيادة: \"ونهى عن بيع السنين\".",
            "page": "197",
            "part": "1",
            "seal": "3ADE7617"
        },
        {
            "id": "38",
            "nass": "3 - حدَّثنا سعيد بن منصور وقتيبة بن سعيد وأبو بكر بن أبي شيبة وعمرو النَّاقد - واللفظ لسعيد - قالوا: حدَّثنا سفيان، عن سليمان الأحول، عن سعيد بن جُبير، قال: قال ابن عباس: يوم الخميس! وما يوم الخميس! ثم بكى حتى بلَّ دمعُه الحصى. فقلت: يا ابن عبَّاس! وما يوم الخميس؟ قال: اشتدَّ برسول الله صلى الله عليه وسلم وجعُه، فقال: \"ائتوني أكتب لكم كتاباً لا تضلُّوا بعدي\"، فتنازعوا، وما ينبغي عند نبيٍّ تنازعٌ، وقالوا: ما شأنه؟ أهجرَ؟ استفهموه. قال: \"دعوني، فالذي أنا فيه خيرٌ، أوصيكم بثلاث: أخرِجوا المشركين من جزيرة العرب، وأَجيزوا الوفد بنحو ما كنتُ أُجيزهم\" قال: وسكت عن الثالثة، أو قالها فأُنسيتُها. ¶ قال أبو إسحاق إبراهيم: حدَّثنا الحسن بن بشر، قال: حدَّثنا سفيان، بهذا الحديث1. [ (3/1257) كتاب الوصية، باب: ترك الوصية لمن ليس له شيء يوصي فيه (1637) ] . ¶ 4 - وحدَّثني حجَّاج بن الشاعر، حدَّثني عبد الصمد بن عبد الوارث، ¶ __________ ¶ 1 لم أقف على مَن أخرج الحديث من طريق ابن سفيان، ولا من طريق الحسن بن بشر. ¶ وقد أخرجه الحميدي في مسنده (1/241) (526) . وأحمد في مسنده (1/222) . وابن سعد في الطبقات الكبرى (2/2/36) . وعبد الرزاق في مصنفه (6/75) (9992) . وابن أبي شيبة في مصنفه (6/468) باب: مَن قال: لا يجتمع اليهود والنصارى مع المسلمين (32990) . ¶ خمستهم عن سفيان بن عيينة، به، بمثله، لكنه عن ابن أبي شيبة مختصراً. ¶ وأخرجه من طريق سفيان بن عيينة أيضا: ¶ البخاري في صحيحه (مع الفتح6/170) كتاب: الجهاد، باب: هل يُستشفع إلى أهل الذمة (3053) ، وفي (6/270) كتاب الجزية، باب: إخراج اليهود من جزيرة العرب (3168) ، وفي (8/132) كتاب المغازي، باب: مرض النبي صلى الله عليه وسلم ووفاته (4431) . وأبو داود في سننه (3/423) كتاب الخراج والإمارة..، باب: في إخراج اليهود من جزيرة العرب (3029) . والنسائي في السنن الكبرى (3/434) كتاب العلم، باب: كتابة العلم (5854/3) . وأبو يعلى في مسنده (4/298) (2409) . وأبو عوانة في مستخرجه (3/477) (5760،5761) . والطحاوي في شرح مشكل الآثار (7/191) (2766) . وابن عبد البر في التمهيد (1/169) . والبيهقي في السنن الكبرى (9/207) ، وفي دلائل النبوة (7/181) . والبغوي في شرح السنة (11/180) (1755) . ¶ جميع مَن تقدَّم من طريق ابن عيينة، به، بمثله، وبعضُهم أورده مختصراً.",
            "page": "198",
            "part": "1",
            "seal": "95BF2414"
        },
        {
            "id": "39",
            "nass": "__________ ¶ حدَّثنا شُعبة، حدَّثني علقمة بن مرثد، أنَّ سليمان بن بريدة حدَّثه عن أبيه، قال: \"كان رسول الله صلى الله عليه وسلم إذا بعث أميراً أو سريَّة دعاه فأوصاه ... \"، وساق الحديث بمعنى حديث سفيان. ¶ حدَّثنا إبراهيم1، حدَّثنا محمد بن عبد الوهاب الفرَّاء2، عن الحسين بن الوليد3، عن شعبة4، بهذا5. [ (3/1358) كتاب الجهاد، باب: تأمير الإمام الأمراء على البعوث (1731) ] . ¶ __________ ¶ 1 ممَّا يدلُّ على أنَّ إبراهيم هذا هو ابن سفيان، وأنَّ هذا الحديث من زياداته أنَّ شيخه محمد ابن عبد الوهاب الفرَّاء ليس من رجال مسلم كما جاء عند المزي والذهبي وابن حجر، فلم يرمزوا له سوى بالرمز (س) أي النسائي، والقائل: (حدَّثنا) هو محمد بن عيسى الجلودي الراوي عن ابن سفيان، ولم يصرح بالتحديث إلاَّ في هذا الموضع، وأما باقي المواضع فصدَّرها بقوله: \"قال إبراهيم\". انظر: تهذيب الكمال (26/29) ، والكاشف (2/197) ، والتقريب (ص:494) . ¶ 2 هو محمد بن عبد الوهاب الفرَّاء النيسابوري، قال الذهبي: \"كان كثيرَ العلوم حافظاً\"، وقال ابن حجر: \"ثقة عارف، مات سنة (272?) ، روى له النسائي فقط\". الكاشف (2/197) ، والتقريب (ص:494) . ¶ 3 هو الحسين بن الوليد النيسابوري الملقَّب بكُميل، وثَّقه الذهبي وابن حجر، وزاد الذهبي: \"كان من أسخى الناس وأورعهم وأتقاهم وأغزاهم\"، مات سنة (202?) ، روى له البخاري تعليقاً، وأبو داود في مسائل أحمد، والنسائي. الكاشف (1/337) ، والتقريب (ص:169) . ¶ 4 هو شعبة بن الحجاج العَتَكِيّ، قال الذهبي: \"ثبت، حجة، ويخطئ في الأسماء قليلاً\". ¶ وقال ابن حجر: \"ثقة، حافظ، متقن. كان الثوري يقول: هو أمير المؤمنين في الحديث\"، مات سنة (160?) ، روى له الجماعة. الكاشف (1/485) ، والتقريب (ص:266) . ¶ 5 لم أقف عليه من طريق ابن سفيان. ¶ لكن تابعه في الرواية عن محمد بن عبد الوهاب الفرَّاء، أبو عوانة الاسفراييني حيث أخرج الحديث في مستخرجه (4/6495) كتاب الجهاد، باب السنة في توجيه البعث (6495) فقال: حدَّثنا أبو أحمد محمد بن عبد الوهاب، قثنا الحسين بن الوليد، عن شعبة، عن علقمة بن مرثد الحضرمي، عن سليمان بن بُريدة، عن أبيه، عن رسول الله صلى الله عليه وسلم: أنَّه كان إذا بعث أميراً على جيش أو سريَّة أوصاه في خاصة نفسه بتقوى الله وبمن معه من المسلمين خيراً، ثم يقول: \"اغزوا باسم الله في سبيل الله، قاتلوا من كفر بالله، اغزوا لا تغدروا، ولا تغلُّوا ولا تقتلوا وليداً، إذا لقيتَ عدوَّك من المشركين فادعهم إلى خصال ثلاث، فأيَّتهنَّ أجابوك فاقبل منهم وكُفَّ عنهم، وادعهم إلى الإسلام، فإن أجابوك فاقبل منهم وكفَّ عنهم، ثم ادعهم إلى التحوُّل من دارهم إلى دور المهاجرين، فإن فعلوا فأخبرهم أنَّ لهم ما للمهاجرين وعليهم ما على المهاجرين، فإن دخلوا في الإسلام واختاروا أن يُقيموا في دارهم فهم كأعراب المسلمين، يجري عليهم حكم الله كما يجري على المسلمين، وليس لهم في الفيء ولا الغنيمة نصيب إلاَّ أن يُجاهدوا مع المسلمين، فإن أبَوا فاعرض عليهم الجزية، فإن أبَوا فاستعن بالله ثم قاتلهم، وإذا لقيتَ عدوَّك من المشركين فحاصرهم، فإن أرادوا أن ينزلوا على حكم الله فلا تنزلهم على حكم الله، فإنَّك لا تدري أَتصيب فيهم حكم الله أم لا، ولكن أنزلوهم على حكمكم، وإذا حاصرتم أهل حصن فأرادوا أن تجعل لهم ذمَّة الله وذمَّة رسوله فلا تجعلوا لهم ذمَّة الله تعالى ولا ذمَّة رسوله، ولكن اجعلوا لهم ذمَّتكم وذمم آبائكم، فإنَّكم أن تخفروا ذممكم وذمم آبائكم وأصحابكم أهون عليكم من أن تخفروا ذمة الله وذمة رسوله\". ¶ وأخرجه النسائي في السنن الكبرى (5/207) كتاب السير، باب: إنزالهم على حكم الله ... (8680/1) . وابن الجارود في المنتقى (ص:347) (1042) . وأبو عوانة في مستخرجه (4/203) (6496) . ثلاثتهم من طريق عبد الصمد بن عبد الوارث. ¶ وأخرجه النسائي في السنن الكبرى (5/241) كتاب السير، باب: وصاة الإمام بالناس (8782/1) من طريق إبراهيم بن طهمان. ¶ وأخرجه أبو عوانة في مستخرجه (4/203) (6497) . والطحاوي في شرح معاني الآثار (3/207) . وابن منده في الإيمان (1/262) (121) . والبيهقي في السنن الكبرى (9/69، 185) . والبغوي في شرح السنة (11/11) (2669) . خمستهم من طريق جرير بن حازم. ¶ جميع مَن تقدّم (عبد الصمد، وابن طهمان، وجرير) تابعوا الحسين بن الوليد في روايته عن شعبة به، وبعضهم يذكره مختصراً.",
            "page": "199",
            "part": "1",
            "seal": "BEAB457F"
        },
        {
            "id": "40",
            "nass": "5 - حدَّثنا أبو بكر بن أبي شيبة، حدَّثنا هاشم بن القاسم، ح وحدَّثنا إسحاق بن إبراهيم، أخبرنا أبو عامر العقدي، كلاهما عن عكرمة بن عمَّار، ح وحدَّثنا عبد الله بن عبد الرحمن الدارمي، وهذا حديثه: أخبرنا أبو علي الحنفي عبيد الله بن عبد المجيد، حدَّثنا عكرمة - وهو ابن عمَّار - حدَّثني إياس بن سلمة، حدَّثني أبي قال: \"قدمنا الحديبية مع رسول الله صلى الله عليه وسلم ونحن أربع عشرة مائة، وعليها خمسون شاة لا ترويها، قال: فقعد رسول الله صلى الله عليه وسلم على جبا الرَّكيَّة، فإمَّا دعا وإمَّا بسق فيها، قال: فجاشت، فسَقينا واستَقينا، قال: ثم إنَّ رسول الله صلى الله عليه وسلم دعانا للبيعة في أصل الشجرة ... \"، وذكر حديثاً طويلاً في قصة الحديبية.",
            "page": "200",
            "part": "1",
            "seal": "27E73214"
        },
        {
            "id": "41",
            "nass": "قال إبراهيم: حدَّثنا محمد بن يحيى1، حدَّثنا عبد الصمد بن عبد الوارث2، عن عكرمة بن عمَّار3، بهذا الحديث بطوله4. [ (3/1441) كتاب الجهاد، باب: غزوة ذي قرد (1807) ] . ¶ __________ ¶ 1 هو محمد بن يحيى بن عبد الله الذهلي، وصفه الذهبي بالحافظ، وقال ابن حجر: \"ثقة حافظ جليل\"، مات سنة (258?) ، وروى عنه البخاري وأصحاب السنن الأربعة. ¶ الكاشف (2/229) ، والتقريب (ص:512) . ¶ 2 هو عبد الصمد بن عبد الوارث بن سعيد العنبري، قال فيه الذهبي: \"حجة\" وخالفه ابن حجر فقال: \"صدوق، ثبتٌ في شعبة\"، وكذلك وصفه أبو أحمد الحاكم الكبير بأنه صدوق صالح الحديث، أما ابن قانع فقال: \"ثقة يخطئ\"، ووثَّقه ابن سعد، وابن نمير، والحاكم النيسابوري، وقال ابن المديني: \"ثبت في شعبة\". ¶ ويظهر أنَّ من وثَّقه، فلأنَّه ثبت في شعبة، ومن أنزله عن ذلك فلأخطائه التي وقع فيها؛ ولذلك وصفه أبو أحمد وابن حجر بأنه صدوق، والله أعلم، مات سنة سبع ومائتين، وروى له الجماعة. الكاشف (1/653) ، والتقريب (ص:356) ، وانظر: التهذيب (6/292) . ¶ وعلى كلٍّ فقد تابعه غير واحد من الثقات في إسناد مسلم. ¶ 3 هو عكرمة بن عمار العجلي، قال الذهبي: \"ثقة إلا في يحيى بن أبي كثير فمضطرب\"، وقال ابن حجر: \"صدوق يغلط، وفي روايته عن يحيى بن أبي كثير اضطراب، ولم يكن له كتاب\"، وقد نقل ابن حجر في التهذيب توثيق غير واحد من العلماء له كابن معين في بعض الروايات عنه، وعلي بن المديني، والعجلي، وأبي داود، وأحمد، ويحيى بن سعيد، وعلي بن محمد الطنافسي، وإسحاق بن أحمد بن خلف، والدارقطني، ويعقوب بن شيبة، وأحمد بن صالح، إلاَّ أنَّ بعضهم ضعَّف روايته عن يحيى بن أبي كثير، ولذلك أنزله بعض العلماء كابن حجر عن درجة الثقة، خاصة وأنَّ أبا أحمد الحاكم قال: \"جلُّ حديثه عن يحيى\"، مات سنة (159?) ، وروى له الخمسة والبخاري تعليقاً. الكاشف (2/33) ، والتقريب (ص:396) ، وانظر: التهذيب (7/233 وما بعدها) . ¶ قلتُ: وروايته التي معنا عن إياس بن سلمة، وقد قال أحمد بن حنبل فيما نقله ابن حجر عنه: \"مضطرب الحديث عن غير إياس بن سلمة، وكان حديثه عن إياس صالحا\". ¶ 4 لم أقف على من أخرج الحديث من طريق ابن سفيان، ولا من طريق محمد بن يحيى، لكن وقفتُ على متابعة الإمام أحمد لمحمد بن يحيى في روايته له عن عبد الصمد، وقد أخرجها في المسند (4/48) ، قال: ثنا عبد الصمد، قال: ثنا عكرمة، قال: ثنا إياس، قال: حدَّثني أبي يعني سلمة بن الأكوع، فذكر الحديث بطوله كما قال ابن سفيان، لكن يظهر أنَّ سقطاً حصل في مطبوعة المسند؛ إذ جاء الحديث فيه بأخصر ممَّا عند مسلم. كما أخرجه في (4/52) عن هاشم بن القاسم. وأخرجه أبو داود في سننه (3/185) كتاب الجهاد، باب: في السرية (2752) من طريق هاشم. وأخرجه ابن سعد في الطبقات الكبرى (4/2/39) عن أبي الوليد الطيالسي. والطبراني في المعجم الكبير (7/13) (6233) ، وفي (7/16) (6242) ، وفي (7/19) (6246) من طريق أبي الوليد. وأخرجه أبو عوانة في مستخرجه (4/306) كتاب الجهاد، باب: عدد أصحاب النبي صلى الله عليه وسلم يوم الحديبية (6821) . والطبراني في المعجم الكبير (7/13) (6233) ، و (7/15) (6240) ، كلاهما من طريق أبي حذيفة، وسقط في الموضع الثاني من المعجم كلمة (أبي) . وأخرجه أبو عوانة في مستخرجه (4/301) كتاب الجهاد، باب: عدد أصحاب النبي صلى الله عليه وسلم يوم الحديبية (6820) من طريق النضر بن محمد. وفي (4/311) (6822) ، و (6823) من طريقي شعيب بن حرب وعمر بن يونس. ¶ وأخرجه البيهقي في دلائل النبوة (4/139) من طريق أبي عامر العقدي. ¶ جميع مَن تقدَّم ذكرهم وعددهم سبعة (هاشم بن القاسم، وأبو الوليد الطيالسي، وأبو حذيفة، والنضر بن محمد، وشعيب بن حرب، وعمر بن يونس، وأبو عامر العقدي) عن عكرمة ابن عمار به، بعضهم يذكره بتمامه، وبعضهم يختصره.",
            "page": "201",
            "part": "1",
            "seal": "4592C4BE"
        },
        {
            "id": "42",
            "nass": "6 - وحدَّثناه عبد الرحمن بن بشر العبدي، حدَّثنا سفيان، حدَّثنا إسماعيل ابن أميَّة، عن سعيد بن أبي سعيد، عن يزيد بن هرمز، قال: \"كتب نجدةُ إلى ابن عباس ... \"، وساق الحديث بمثله. ¶ قال أبو إسحاق: حدَّثني عبد الرحمن بن بشر، حدَّثنا سفيان، بهذا الحديث بطوله1. [ (3/1446) كتاب الجهاد والسير، باب: النساء الغازيات يرضخ لهن ولا يُسهم ... (1812) ] . ¶ __________ ¶ 1 لم أقف على مَن أخرج الحديث من طريق ابن سفيان، وقد أخرجه مسلم عن عبد الرحمن ابن بشر، كما تقدَّم. ¶ وأخرجه الحميدي في مسنده (1/244) (532) . وأحمد في مسنده (1/349) . كلاهما عن سفيان بن عيينة، عن إسماعيل بن أمية، عن سعيد بن أبي سعيد، به. الحديث بتمامه عند الحميدي، وعند أحمد مختصراً. ¶ كما أخرجه من طريق سفيان: ¶ النسائي في السنن الكبرى (5/184) كتاب السير، باب: النهي عن قتل ذراري المشركين (8617/2) . وأبو عوانة في مستخرجه (4/334) كتاب الجهاد، باب: الإباحة في الاستعانة بالنساء (6884) . والطبراني في المعجم الكبير (10/408) (10832) . والبيهقي في السنن الكبرى (6/345) . ¶ وأخرجه من طريق أبي معشر، عن سعيد: أبو عُبيد في الأموال (ص:305) (851) .",
            "page": "202",
            "part": "1",
            "seal": "77C3077A"
        },
        {
            "id": "43",
            "nass": "7 - حدَّثنا قتيبة بن سعيد، حدَّثنا ليث، ح وحدَّثنا محمد بن رمح، حدَّثنا الليث، عن نافع عن ابن عمر، عن النبي صلى الله عليه وسلم أنَّه قال: \"ألاَ كلُّكم راعٍ، وكلُّكم مسؤول عن رعيَّته، فالأمير الذي على الناس راع، وهو مسؤول عن رعيَّته، والرجل راعٍ على أهل بيته، وهو مسؤول عنهم، والمرأة راعيةٌ على بيت بعلها وولده، وهي مسؤولة عنهم، والعبد راع على مال سيِّده، وهو مسؤول عنه، ألا فكلُّكم راع، وكلُّكم مسؤول عن رعيَّته\". ¶ وحدَّثنا أبو بكر بن أبي شيبة، حدَّثنا محمد بن بشر، ح وحدَّثنا ابن نمير، حدَّثنا أبي، ح وحدَّثنا ابن المثنى، حدَّثنا خالدٌ - يعني ابنَ الحارث - ح وحدَّثنا عبيد الله بن سعيد، حدَّثنا يحيى - يعني القطان - كلُّهم عن عبيد الله بن عمر. ح وحدَّثنا أبو الربيع وأبو كامل، قالا: حدَّثنا حماد بن زيد، ح وحدَّثني زهير بن حرب، حدَّثنا إسماعيل، جميعاً عن أيوب، ح وحدَّثني محمد بن رافع، حدَّثنا ابن أبي فُديك، أخبرنا الضحاك - يعني ابنَ عثمان - ح وحدَّثنا هارون بن سعيد الأيلي، حدَّثنا ابن وهب، حدَّثني أسامة، كلُّ هؤلاء عن نافع، عن ابن عمر مثل حديث الليث عن نافع. ¶ قال أبو إسحاق: وحدَّثنا الحسن بن بشر، حدَّثنا عبد الله بن نمير1، ¶ __________ ¶ 1 هو عبد الله بن نُمير الهمداني، قال فيه الذهبي: (حجة) ، وقال ابن حجر: \"ثقة صاحب حديث من أهل السنة\"، مات سنة (199?) ، وأما وضع ابن حجر له في الطبقة التاسعة فلأنَّه راعى جانب الرواية لا تاريخ الوفاة، روى له الجماعة. ¶ الكاشف (1/604) ، والتقريب (ص:327) .",
            "page": "203",
            "part": "1",
            "seal": "045FD2CF"
        },
        {
            "id": "44",
            "nass": "عن عبيد الله1، عن نافع2، عن ابن عمر3، بهذا، مثل حديث الليث عن ¶ نافع4. [ (3/1459) كتاب الإمارة، باب: فضيلة الإمام العادل ... (1829) ] . ¶ 8 - وحدَّثنا أبو بكر بن أبي شيبة، حدَّثنا عبدة بن سليمان، عن هشام، عن فاطمة، عن أسماء: أنَّها كانت تؤتى بالمرأة الموعوكة، فتدعو بالماء فتصبُّه في ¶ __________ ¶ 1 هو عبيد الله بن عمر بن حفص العمري، وصفه الذهبي بالثبت، وزاد ابن حجر: \"ثقة، قدَّمه أحمد بن صالح على مالك في نافع\"، مالت سنة (147?) ، وروى له الجماعة. ¶ الكاشف (1/685) ، والتقريب (ص:373) . ¶ 2 هو نافع مولى ابن عمر، أبو عبد الله المدني، قال فيه الذهبي: \"من أئمة التابعين وأعلامهم\"، ووصفه ابن حجر بالثقة الثبت الفقيه المشهور، مات سنة (117?) ، وروى له الجماعة. الكاشف (2/315) ، والتقريب (ص:559) . ¶ 3 هو عبد الله بن عمر بن الخطاب، أحد العبادلة، ومن المكثرين في الرواية عن رسول الله صلى الله عليه وسلم، وهو في المرتبة الثانية بعد أبي هريرة، فقد ذكر ابن حزم أنَّه روى ثلاثين وستمائة وألفي حديث. انظر: الإصابة (6/167) ، وأسماء الصحابة لابن حزم (ص:32) . ¶ 4 لم أقف على من أخرج الحديث من طريق ابن سفيان، ولا من طريق الحسن بن بشر، وقد أخرجه مسلم من طريق عبد الله بن نمير، عن عبيد الله بن عمر، عن نافع به كما تقدَّم. ¶ وأخرجه من طريق ابن نمير أيضاً: ¶ ابن الجارود في المنتقى (ص:368) (1094) . وأبو عوانة في مستخرجه (4/382) (7030) . وأخرجه أحمد في مسنده (2/54) عن يحيى القطان. وأخرجه البخاري في صحيحه (مع الفتح 5/177) كتاب العتق، باب: كراهية التطاول على الرقيق (2554) . ومسلم كما تقدّم. كلاهما من طريق يحيى القطان، عن عبيد الله، به. وأخرجه مسلم من عدّة طرق عن نافع به. وكذلك أخرجه: ¶ البخاري في صحيحه (مع الفتح 9/254) كتاب النكاح، باب: {قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَاراً} (5188) . والترمذي في جامعه (4/208) كتاب الجهاد، باب: ما جاء في الإمام (1705) وقال: \"حديث حسن صحيح\". وعبد بن حميد في مسنده كما في المنتخب (ص:242) (745) . وأحمد في مسنده (2/5) . وابن حبان في صحيحه (الإحسان 10/342) (4489) . وابن أبي الدنيا في العيال (1/491) (320) . وأبو نعيم في أخبار أصبهان (2/418) . والبيهقي في السنن الكبرى (7/291) ، وفي شعب الإيمان (6/12) (7360) ، وفي (6/411) (8703) .",
            "page": "204",
            "part": "1",
            "seal": "7E1F5F52"
        },
        {
            "id": "45",
            "nass": "جيبها، وتقول: إنَّ رسول الله صلى الله عليه وسلم قال: \"أبردوها بالماء\"، وقال: \"إنَّها من فيح جهنَّم\". ¶ وحدَّثناه أبو كريب، حدَّثنا ابنُ نمير وأبو أسامة، عن هشام بهذا الإسناد، وفي حديث ابن نمير: صبَّت الماء بينها وبين جيبها، ولم يذكر في حديث أبي أسامة: \"أنَّها من فيح جهنَّم\". ¶ قال أبو أحمد1: قال إبراهيم: حدَّثنا الحسن بن بشر، حدَّثنا أبو أسامة، بهذا الإسناد2. [ (4/1733) كتاب السلام، باب: لكل داء دواء ... (2211) ] . ¶ __________ ¶ 1 هو محمد بن عيسى الجلودي الراوي عن ابن سفيان. ¶ 2 لم أقف على من أخرجه من طريق ابن سفيان، ولا من طريق الحسن بن بشر، وقد تقدّم إخراج مسلم للحديث من طريق أبي أسامة، عن هشام به. ¶ وأخرجه أبو بكر بن أبي شيبة في مصنفه (5/57) كتاب الطب، باب: في الماء للمحموم (23669) . وإسحاق بن راهويه في مسنده (5/114) (2221) ، كلاهما عن عبدة بن سليمان. ¶ وأخرجه عن أبي بكر: مسلم كما تقدّم. وابن ماجه في سننه (2/1150) كتاب الطب، باب: الحمى من فيح جهنم (3474) . ¶ كما أخرجه من طريق عبدة أيضا: ¶ الترمذي في جامعه (4/404) كتاب الطب، باب: ما جاء في تبريد الحمى بالماء (2074) ، وحكم عليه بأنه صحيح. والطبراني في المعجم الكبير (24/22) (331) . ¶ وأخرجه أحمد في مسنده (6/346) عن ابن نمير. كما أخرجه من طريق ابن نمير مسلم في صحيحه كما تقدّم. ¶ وأخرجه مالك في الموطأ برواية يحيى بن يحيى (2/945) كتاب العين، باب: الغسل بالماء من الحمى (15) . وبرواية أبي مصعب الزهري (2/123) (1986) . وبرواية سويد بن سعيد (ص:510) (734) . ¶ ومن طريق مالك أخرجه: ¶ البخاري في صحيحه (مع الفتح 10/174) كتاب الطب، باب: الحمى من فيح جهنَّم (5724) . والنسائي في السنن الكبرى (4/379) كتاب الطب، باب: تبريد الحمى بالماء (7610) و (7611) . ¶ وأخرجه ابن أبي الدنيا في المرض والكفارات (ص:102) (116) ، (117) من طريقي الحكم ابن حزن، والليث بن سعد. ¶ وأخرجه الطبراني في المعجم الكبير (24/123،124) (329) ، و (330) ، و (334) و (335) ، و (336) من طرق: سفيان بن عيينة، وعلي بن مسهر، وأنس بن عياض، ومحمد بن الأسود، وعبد العزيز بن أبي حازم. ¶ جميع من تقدّم ذكرهم وعددهم عشرة: (عبدة بن سليمان، وعبد الله بن نمير، ومالك، والحكم ابن حزن، والليث بن سعد، وسفيان بن عيينة، وعلي بن مسهر، وأنس بن عياض، ومحمد بن الأسود، وعبد العزيز ابن أبي حازم) تابعوا أبا أسامة، عن هشام، به، ولم يذكر بعضهم قوله: \"أنها من فيح جهنَّم\".",
            "page": "205",
            "part": "1",
            "seal": "F18D3429"
        },
        {
            "id": "46",
            "nass": "9 - حدَّثنا محمد بن رافع، حدَّثنا عبد الرزاق، حدَّثنا معمر، عن همَّام بن منبِّه، قال: هذا ما حدَّثنا أبو هريرة عن رسول الله صلى الله عليه وسلم، فذكر أحاديث منها: وقال رسول الله صلى الله عليه وسلم: \"جاء مَلَك الموت إلى موسى عليه السلام، فقال له: أَجِبْ ربَّك. قال: فلطم موسى عليه السلام عينَ مَلَك الموت ففقأها، قال: فرجع المَلَكُ إلى الله تعالى فقال: إنَّك أرسلتني إلى عبدٍ لك لا يريد الموتَ، وقد فقأ عيني، قال: فردَّ الله إليه عينَه، وقال: ارجع إلى عبدي فقل: الحياةَ تريد؟ فإن كنتَ تريد الحياةَ فضعْ يدَكَ على متن ثور، فما توارت يدُكَ من شعرةٍ فإنَّك تعيش بها سنة، قال: ثمَّ مَهْ؟ قال: ثم تموت، قال: فالآن من قريب، ربِّ أمِتني من الأرض المقدَّسة رميةً بحجر\"، قال رسول الله صلى الله عليه وسلم: \"والله، لو أنِّي عنده لأريتكم قبرَه إلى جانب الطريق، عند الكثيب الأحمر\". ¶ قال أبو إسحاق: حدَّثنا محمد بن يحيى، حدَّثنا عبد الرزاق1، أخبرنا ¶ __________ ¶ 1 هو عبد الرزاق بن همام الصنعاني، قال فيه الذهبي: \"أحد الأعلام\"، وقال ابن حجر: \"ثقة حافظ، مصنِّف شهير، عمي في آخر عمره فتغيَّر، وكان يتشيَّع\". الكاشف (1/651) ، والتقريب (ص:354) . ¶ أما علَّة التغير فقد تغيَّر سنة مائتين كما قال الحافظ ابن حجر في هدي الساري (ص:419) ، لكن إذا حدَّث بشيء من كتبه فحديثه صحيح، ولو كان حدَّث به بعد التغيُّر، ولذلك قال ابن الكيال: \"ومن احتج به لا يُبالي بتغيُّره؛ لأنَّه إنما حدَّث من كتبه لا من حفظه\". الكواكب النيِّرات (ص:281) . وحديثه الذي معنا أخرجه في مصنفه كما سيأتي. ¶ وأما علة التشيُّع فلا تؤثِّر أيضاً؛ لأنَّه قال: \"والله ما انشرح صدري قط أن أُفضِّل عليًّا على أبي بكر وعمر رحم الله جميعهم\". المرجع السابق (ص:272) . ولو سُلِّم ذلك فقد رجع عنه كما نصَّ على ذلك الإمام أحمد. انظر: التهذيب (7/48) في ترجمة عبيد الله ابن موسى. وحديثه الذي معنا في أمر لا يتعلَّق بالتشيُّع، مات سنة (211?) ، روى له الجماعة.",
            "page": "206",
            "part": "1",
            "seal": "B07E02EE"
        },
        {
            "id": "47",
            "nass": "معمر1، بمثل هذا الحديث2. [ (4/1843) كتاب الفضائل، باب: من فضائل موسى عليه السلام (2372) ] . ¶ 10 - حدَّثنا عبد الله بن عبد الرحمن بن بهرام الدارمي، حدَّثنا مروان - يعني ابن محمد الدمشقي - حدَّثنا سعيد بن عبد العزيز، عن ربيعة بن يزيد، عن أبي إدريس الخولاني، عن أبي ذر، عن النبي صلى الله عليه وسلم فيما روى عن الله تبارك وتعالى أنَّه قال: \"يا عبادي، إنِّي حرَّمتُ الظلمَ على نفسي وجعلتُه بينكم محرَّماً فلا ¶ __________ ¶ 1 هو معمر بن راشد الأزدي، عالم اليمن، ثقة ثبت، إلاَّ أنَّ في روايته عن ثابت والأعمش وهشام بن عروة شيئاً، وكذا فيما حدَّث به بالبصرة، مات سنة (153?) ، وروى له الجماعة. الكاشف (2/282) ، والتقريب (ص:541) . وروايته كما ترى عن همام، والراوي عنه صنعاني. ¶ 2 لم أقف على من أخرج الحديث من طريق أبي إسحاق، ولا من طريق محمد بن يحيى، عن عبد الرزاق. ¶ والحديث أخرجه همام بن منبه في صحيفته عن أبي هريرة (ص:214) (60) . وأخرجه عبد الرزاق في مصنفه (11/275) (20531) عن معمر، عن همام به. ¶ وأخرجه أحمد في مسنده (2/315) . والبخاري في صحيحه (مع الفتح 6/440) كتاب أحاديث الأنبياء، باب: وفاة موسى (3407) عن يحيى ابن موسى. ¶ ومسلم في صحيحه كما تقدّم، عن محمد بن رافع. ¶ وابن أبي عاصم في السنة (1/412) (613) عن سلمة بن شبيب. ¶ وأبو عوانة في مستخرجه (1/160) (464) . ¶ والبغوي في شرح السنة (5/265) (1451) كلاهما من طريق أحمد بن يوسف السلمي. ¶ والبيهقي في الأسماء والصفات (2/252) من طريق أحمد بن منصور الرمادي. ¶ وابن حبان في صحيحه (الإحسان 14/116) (6224) من طريق ابن أبي السري. ¶ جميع من تقدّم ذكرهم، وعددهم سبعة: (أحمد، ويحيى، ومحمد بن رافع، وسلمة، والسلمي، والرمادي، وابن أبي السري) عن عبد الرزاق به، بمثله.",
            "page": "207",
            "part": "1",
            "seal": "FCC6D4EC"
        },
        {
            "id": "48",
            "nass": "تظالموا، يا عبادي، كلُّكم ضالٌّ إلاَّ من هديتُه فاستهدوني أهدكم، يا عبادي، كلُّكم جائعٌ إلاَّ مَن أطعمته فاستطعموني أُطعمكم، يا عبادي كلُّكم عارٍ إلاَّ من كسوته فاستكسوني أكسُكم، يا عبادي، إنَّكم تخطئون بالليل والنهار، وأنا أغفر الذنوبَ جميعاً فاستغفروني أغفر لكم، يا عبادي إنَّكم لن تبلغوا ضُرِّي فتضرُّوني، ولن تبلغوا نفعي فتنفعوني، يا عبادي لو أنَّ أوَّلكم وآخركم وإنسكم وجِنَّكم كانوا على أتقى قلب رجل واحدٍ منكم ما زاد ذلك في ملكي شيئاً، يا عبادي لو أنَّ أوَّلكم وآخركم وإنسكم وجِنَّكم كانوا على أفجر قلب رجل واحد ما نقص ذلك من ملكي شيئاً، يا عبادي لو أنَّ أوَّلكم وآخركم وإنسكم وجِنَّكم قاموا في صعيد واحد فسألوني، فأعطيتُ كلَّ إنسان مسألته ما نقص ذلك مِمَّا عندي إلاَّ كما ينقص المِخْيَط إذا أُدخل البحر، يا عبادي، إنَّما هي أعمالُكم أُحصيها لكم، ثم أُوفِّيكم إيَّاها فمن وجد خيراً فليَحمد الله، ومَن وجد غيرَ ذلك فلا يلومنَّ إلاَّ نفسه\". ¶ قال سعيد: كان أبو إدريس الخولاني إذا حدَّث بهذا الحديث جثا على ركبتيه. ¶ حدَّثنيه أبو بكر بن إسحاق، حدَّثنا أبو مسهر، حدَّثنا سعيد بن عبد العزيز بهذا الإسناد، غير أنَّ مروان أتمُّهما حديثاً. ¶ قال أبو إسحاق: حدَّثنا بهذا الحديث الحسن والحسين1 ابنا بشر، ومحمد ¶ __________ ¶ 1 هو الحسين بن بشر بن القاسم السلمي، أخو الحسن المتقدِّم، ترجم له ابن أبي حاتم في الجرح والتعديل وسكت عنه، كما ترجم له الذهبي في تاريخ الإسلام، ووصفه بالفقيه، وبأنَّه مفتي البلد، وذكر من الرواة عنه إبراهيم بن محمد بن سفيان، مات سنة (244?) . الجرح والتعديل (3/48) ، وتاريخ الإسلام (وفيات 241 - 250) (ص:236) . ولم أقف له على ترجمة في غيرهما، وكونه فقيهاً ومفتياً لبلده يدل على عدالته، وقد توبع في روايته هذه من أخيه الحسن ومحمد بن يحيى هو الذهلي الذي تقدَّم توثيقه.",
            "page": "208",
            "part": "1",
            "seal": "D3859E00"
        },
        {
            "id": "49",
            "nass": "ابن يحيى، قالوا: حدَّثنا أبو مسهر1، فذكروا الحديث بطوله2. [ (4/1995) كتاب البر والصلة والآداب، باب: تحريم الظلم (2577) ] . ¶ 11 - حدَّثني سويد بن سعيد، حدَّثنا حفص بن ميسرة، حدَّثني زيد بن أسلم، عن عطاء بن يسار، عن أبي سعيد الخدري قال: قال رسول الله صلى الله عليه وسلم: \"لتتَّبعُنَّ سَنَن الذين من قبلكم شبراً بشبرٍ، وذراعاً بذراعٍ، حتى لو دخلوا في جُحرِ ضبٍّ لاتَّبعتموهم. قلنا: يا رسول الله، آليهود والنَّصارى؟ قال: فمَن؟ \". ¶ وحدَّثناه عدَّةٌ من أصحابنا، عن سعيد بن أبي مريم، أخبرنا أبو غسَّان - وهو محمد بن مطرِّف - عن زيد بن أسلم، بهذا الإسناد نحوه. ¶ قال أبو إسحاق إبراهيم بن محمد: حدَّثنا محمد بن يحيى، حدَّثنا ابن أبي ¶ __________ ¶ 1 هو أبو مسهر عبد الله بن مسهر الدمشقي، قال فيه الذهبي: \"شيخ الشام من أجلِّ العلماء وأفصحهم واحفظهم\"، وقال ابن حجر: \"ثقة فاضل\". مات سنة (218?) ، وروى له الجماعة. الكاشف (1/611) ، والتقريب (ص:332) . ¶ 2 لم أقف على من أخرج الحديث من طريق أبي إسحاق بن سفيان، ولا من ريق الحسن والحسين ابني بشر. ¶ أما رواية محمد بن يحيى، فقد أخرجها ابن خزيمة في التوحيد (1/21) (10) ، عن محمد بن يحيى، عن أبي مسهر به، الحديث مختصراً. والحديث أخرجه أبو مسهر في نسخته (ص:23) (1) بتمامه. ¶ وأخرجه البخاري في الأدب المفرد (فضل الله الصمد 1/571) (490) . ¶ وأخرجه ابن منده في التوحيد (3/29) (380) من طريق محمد بن إبراهيم بن مسلم. ¶ وفي (3/129) (546) من طريق أبي زرعة الدمشقي. ¶ وأخرجه ابن عساكر في الأربعين البلدانية (ص:59) (4) . وابن بلبان في المقاصد السنية (ص:78) (4) كلاهما من طريق عبد الرحمن بن القاسم الهاشمي. ¶ أربعتهم (البخاري، ومحمد بن إبراهيم، وأبو زرعة، وعبد الرحمن الهاشمي) عن أبي مسهر به، الحديث بتمامه إلاَّ عند ابن منده في الموضع الأول فقد ذكره مختصراً. ¶ كما أخرجه من طريق ابن سفيان، عن مسلم، عن عبد الله الدارمي: قوام السنة في الترغيب والترهيب (2/848) (2077) .",
            "page": "209",
            "part": "1",
            "seal": "84E7ABFE"
        },
        {
            "id": "50",
            "nass": "مريم1، حدَّثنا أبو غسَّان2، حدَّثنا زيد بن أسلم3، عن عطاء بن يسار4، وذكر الحديث نحوَه5. [ (4/2055) كتاب العلم، باب: اتباع سنن اليهود والنصارى (2669) ] . ¶ __________ ¶ 1 هو سعيد بن الحكم المصري، المشهور بابن أبي مريم، وصفه الذهبي بالحافظ، وقال ابن حجر: \"ثقة ثبت فقيه\"، مات سنة (224?) وروى له الجماعة. الكاشف (1/433) ، والتقريب (ص:234) . ¶ 2 هو محمد بن مطرف أبو غسان المدني، قال فيه الذهبي: (إمام) ، ووصفه ابن حجر بأنَّه ثقة، مات بعد (160?) ، وروى له الجماعة. الكاشف (2/222) ، والتقريب (ص:507) . ¶ 3 هو زيد بن أسلم العدوي، سكت عنه الذهبي، وقال ابن حجر: \"ثقة عالم، وكان يرسل\"، مات سنة (130?) ، وروى له الجماعة. الكاشف (1/414) ، والتقريب (ص:222) . ¶ قلت: ولم يرسل في روايته هذه، إذ رواها عن عطاء بن يسار، عن أبي سعيد الخدري مرفوعاً. ¶ 4 هو عطاء بن يسار الهلالي، مولى ميمونة أم المؤمنين، قال فيه الذهبي: \"كان من كبار التابعين وعلمائهم\"، وقال ابن حجر: \"ثقة فاضل، صاحب مواعظ وعبادة\". مات سنة (94?) ، وروى له الجماعة. الكاشف (2/25) ، والتقريب (ص:392) . ¶ 5 لم أقف على من أخرجه من طريق ابن سفيان، لكن وقفت على من تابعه في رواية الحديث عن محمد بن يحيى: ¶ وقد أخرجه محمد بن نصر المروزي في كتاب السنة (ص:17) (41) . وأخرجه ابن حبان في صحيحه (الإحسان 15/95) (6703) عن محمد بن إسحاق بن إبراهيم مولى ثقيف. كلاهما عن محمد بن يحيى به بلفظ: \"لتتَّبعنَّ سَنَن الذين قبلكم شبراً بشبر، وذاراعاً بذراع، حتى لو سلكوا جُحر ضبٍّ لسلكتموه، قلنا: يا رسول الله اليهود والنصارى؟ قال رسول الله صلى الله عليه وسلم: فمَن؟ \". ¶ وأخرجه البخاري في صحيحه (مع الفتح 6/495) كتاب أحاديث الأنبياء، باب: ما ذكر عن بني إسرائيل (3456) . ¶ وابن أبي عاصم في السنة (1/81) (74) عن محمد بن عوف. ¶ والخطيب البغدادي في الفقيه والمتفقه (1/398) (415) من طريق محمد بن الهيثم بن حماد. ¶ ثلاثتهم (البخاري، وابن عوف، وابن حماد) عن سعيد بن أبي مريم به بمثله. ¶ وأخرجه أحمد في مسنده (3/84،89) من طريق زهير بن محمد. ¶ والطيالسي في مسنده (ص:289) (2178) عن خارجة بن مصعب. ¶ وأخرجه البخاري في صحيحه (مع الفتح 13/300) كتاب الاعتصام، باب: قول النبي صلى الله عليه وسلم: \"لتتبعنَّ سنن من كان قبلكم\" (7320) من طريق أبي عمرو الصنعاني. ومن طريق البخاري البغوي في شرح السنة (14/392) (4196) . ¶ ثلاثتهم (زهير، وخارجة، وأبو عمرو) عن زيد بن أسلم به.",
            "page": "210",
            "part": "1",
            "seal": "F5A4193B"
        },
        {
            "id": "51",
            "nass": "12 - حدَّثنا أبو بكر بن أبي شيبة، حدَّثنا وكيع، حدَّثنا الأعمش، عن المعرور بن سُويد، عن أبي ذر، قال: قال رسول الله صلى الله عليه وسلم: (يقول الله عز وجل) : \"من جاء بالحسنة فله عشر أمثالها وأَزيدُ، ومن جاء بالسيِّئة فجزاؤه سيِّئةٌ مثلها أو أغفر، ومن تقرَّب منِّي شبراً تقرَّبتُ منه ذراعاً، ومن تقرَّب منِّي ذراعاً تقرَّبتُ منه باعاً، ومن أتاني يمشي أتيتُه هرولة، ومن لقيني بقُراب الأرض خطيئة لا يُشرك بي شيئاً لقيتُه بمثلها مغفرة\". ¶ قال إبراهيم: حدَّثنا الحسن بن بشر، حدَّثنا وكيع1 بهذا الحديث2. [ (4/2068) كتاب الذكر والدعاء، باب: فضل الذِّكر والدعاء (2687) ] . ¶ __________ ¶ 1 هو وكيع بن الجراح الرؤاسي، قال فيه الذهبي: \"أحد الأعلام\"، وقال ابن حجر: \"ثقة حافظ عابد\"، مات سنة (197?) ، وأما وضع الحافظ له في الطبقة التاسعة؛ فلأنَّه راعى جانب الرواية لا تاريخ الوفاة، روى له الجماعة. الكاشف (2/350) ، والتقريب (ص:581) . ¶ 2 لم أقف على من أخرج الحديث من طريق ابن سفيان، ولا من طريق الحسن بن بشر. ¶ وأما رواية وكيع فقد أخرجها مسلم كما تقدَّم عن أبي بكر بن أبي شيبة، عنه. ¶ وأخرجها من طريق أبي بكر أيضاً: البيهقي في شعب الإيمان (5/390) (7048) . والبغوي في معالم التنزيل (2/447) سورة الأنعام، آية (160) . ¶ وأخرجها ابن ماجه في سننه (2/1255) كتاب الأدب، باب: فضل العمل (3821) عن علي بن محمد. ¶ والبيهقي في الموضع السابق (7047) من طريق إبراهيم بن عبد الله العبسي. ¶ كلاهما عن وكيع به، الحديث بتمامه. ¶ وقد أخرج رواية وكيع تعليقاً: ابن منده في التوحيد (3/127) ، وفي الإيمان (1/219) . ¶ وأخرج الحديث أحمد في مسنده (5/153،169) . والحسين المروزي في زياداته على البر والصلة لابن المبارك (ص:366) (1035) كلاهما عن أبي معاوية الضرير. ¶ وأخرجه ابن منده في التوحيد (3/127) (543) . والبيهقي في الأسماء والصفات (2/202) . كلاهما من طريق عبد الله بن نمير. ¶ وأخرجه ابن منده في الموضع السابق من طريق جرير بن عبد الحميد. ¶ كما أخرجه في الإيمان (1/219) (78) من طريق أبي الأحوص سلام بن سليم. ¶ أربعتهم (أبو معاوية، وابن نمير، وجرير، وأبو الأحوص) تابعوا وكيعاً في رواية الحديث عن الأعمش، عن المعرور بن سويد، عن أبي ذر، الحديث بمثله.",
            "page": "211",
            "part": "1",
            "seal": "3DA22A0D"
        },
        {
            "id": "52",
            "nass": "13 - حدَّثني سُريج بن يونس وهارون بن عبد الله، قالا: حدَّثنا حجَّاج ابن محمد، قال: قال ابن جريج: أخبرني إسماعيل بن أمية، عن أيوب بن خالد، عن عبد الله بن رافع مولى أم سلمة، عن أبي هريرة قال: أخذ رسول الله صلى الله عليه وسلم بيدي فقال: \"خلق الله عز وجل التربةَ يوم السبت، وخلق فيها الجبال يوم الأحد، وخلق الشجر يوم الإثنين، وخلق المكروه يوم الثلاثاء، وخلق النور يوم الأربعاء، وبثَّ فيها الدوابَّ يوم الخميس، وخلق آدم عليه السلام بعد العصر من يوم الجمعة في آخر الخلق، في آخر ساعة من ساعات الجمعة، فيما بين العصر إلى الليل\". ¶ قال إبراهيم: حدَّثنا البسطامي - وهو الحسين بن عيسى1 - وسهل بن عمَّار2، ¶ __________ ¶ 1 هو الحسين بن عيسى البسطامي القومسي، قال فيه الذهبي: \"ثقة من أئمة العربية\"، وقال ابن حجر: \"صدوق صاحب حديث\"، مات سنة (247?) ، وروى له البخاري ومسلم، وأبو داود، والنسائي. والذي يظهر أنَّه ثقة؛ إذ نقل الحافظ ابن حجر في التهذيب توثيق النسائي، والدراقطني، والحاكم، وذكره ابن حبان في الثقات. الكاشف (1/334) ، والتقريب (ص:168) ، والتهذيب (2/313) . ¶ 2 هو سهل بن عمار العتكي، من أهل نيسابور، ترجم له ابن حبان في الثقات، وسكت عنه، وقال الذهبي في الميزان \"متَّهم، كذَّبه الحاكم\"، ونقل ابن حجر في اللسان أنَّ الحاكم صحح له في المستدرك، وتعقَّبه الذهبي بالتناقض، وأنَّ ابن منده ضعَّفه. انظر: الثقات لابن حبان (8/294) ، والميزان (2/240) ، واللسان (3/121) . ¶ قلت: وقد ذكر ابن حجر أقوالاً للعلماء بيَّنت أنَّ اتهامه بالكذب بسبب أنَّه يدَّعي السماع من شيوخ لم يسمع منهم، وعليه فلا يُحمل على وضع الحديث واختلاقه، ولذلك فوصفه بالضعف كما قال ابن منده أقرب للصواب، وعلى أي حال فإنَّ ابن سفيان لم يعتمد روايته لوحده، بل تابعه غير واحد من الثقات كشيخي مسلم سريج بن يونس وهارون ابن عبد الله، وكذلك الحسين البسطامي، والله أعلم.",
            "page": "212",
            "part": "1",
            "seal": "835D86C9"
        },
        {
            "id": "53",
            "nass": "وإبراهيم بن بنت حفص1، وغيرُهم، عن حجَّاج2، بهذا الحديث3. ¶ __________ ¶ 1 هو إبراهيم بن منصور النيسابوري، ابن بنت حفص بن عبد الرحمن بن عمر بن فروخ النيسابوري، ذكره المزي في تهذيب الكمال (7/23) في الرواة عن جدِّه حفص. ¶ 2 هو حجَّاج بن محمد المصيصي الأعور، وصفه الذهبي بالحافظ، وقال ابن حجر: \"ثقة ثبت، لكنَّه اختلط في آخر عمره لما قدم بغداد قبل موته\"، مات سنة (206?) ، وروى له الجماعة. الكاشف (1/313) ، والتقريب (ص:153) . ¶ ويظهر أنَّه لم يختلط في هذا الحديث؛ لإخراج مسلم له، ولأنَّ هشام بن يوسف الصنعاني وهو ثقة (التقريب ص:573) قد تابعه في الرواية عن ابن جريج كما سيأتي في التخريج. ¶ 3 لم أقف على من أخرج الحديث من طريق ابن سفيان، ولا من طريق شيوخه الثلاثة، الحسين بن عيسى البسطامي، وسهل بن عمار، وإبراهيم بن بنت حفص، وقد وقفتُ على بعض من تابعوهم في رواية هذا الحديث عن حجاج، ممَّن عبَّر ابن سفيان عنهم بقوله: (وغيرهم) . وقبل ذلك أذكر مَن أخرج الحديث من طريقي سريج بن يونس وهارون بن عبد الله شيخي مسلم اللذَيْن روى عنهما هذا الحديث كما تقدَّم. ¶ أما رواية سريج: ¶ فأخرجها أبو يعلى في مسنده (10/513) (6132) عن سريج. وعن أبي يعلى، أبو الشيخ في العظمة (4/1358) (875) . ¶ وأما رواية هارون بن عبد الله: ¶ فأخرجها النسائي في السنن الكبرى (6/293) كتاب التفسير، باب: قوله تعالى: {إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالأَرْضِ} [البقرة: 164] (11010) عن هارون. ¶ وأخرجه أحمد في مسنده (2/327) . ¶ والنسائي في الموضع السابق عن يوسف بن سعيد. ¶ والطبري في جامع البيان (24/94) سورة فصلت، آية: (10) عن القاسم بن بشر بن معروف، والحسين بن علي. ¶ وأخرجه ابن منده في التوحيد (1/183) (158) . والبيهقي في السنن الكبرى (9/3) كلاهما من طريق يحيى بن جعفر بن الزبرقان. ¶ وأخرجه البيهقي في الأسماء والصفات (2/124) من طريق محمد بن يعقوب الدوري. ¶ جميع من تقدّم ذكرهم وعددهم ستة (أحمد، ويوسف، والقاسم، والحسين بن علي، وابن الزبرقان، والدوري) عن حجَّاج بن محمد، به بمثله. ¶ وأخرج الحديث أيضاً يحيى بن معين - في تاريخه - برواية الدوري (3/52) (210) عن هشام بن يوسف، عن ابن جريج به، بمثله. ومن طريقه أخرجه الدولابي في الكنى (1/175) مختصراً. ¶ كما أخرجه الحاكم في معرفة علوم الحديث (ص:33) في النوع الثامن من المسلسل - وهو المسلسل بالمشابكة - من طريق صفوان بن سليم، قال: شبك بيدي أيوب بن خالد الأنصاري، قال: شبَّك بيدي عبد الله بن رافع، قال: شبَّك بيدي أبو هريرة، قال: شبَّك بيدي أبو القاسم ... فذكره. ثم قال: \"فهذه أنواع المسلسل من الأسانيد المتصلة التي لا يشوبها تدليس، وآثار السماع بين الراويين ظاهرة، غير أنَّ رسم الجرح والتعديل عليها محكم ... \".",
            "page": "213",
            "part": "1",
            "seal": "AE97A620"
        },
        {
            "id": "54",
            "nass": "[ (4/2150) كتاب صفات المنافقين وأحكامهم، باب: ابتداء الخلق (2789) ] .",
            "page": "214",
            "part": "1",
            "seal": "F3E31D36"
        },
        {
            "id": "55",
            "nass": "المبحث الرابع: تعليقاته على صحيح مسلم ¶ تقدَّم في المبحث السابق ضابط الزيادة، بأن يروي راوية الكتاب أو مَن دونه أحاديث الزيادات بإسناده، ولم تقتصر فائدة أصحاب الزيادات على ذلك، بل وجدت تعليقات لهم على أحاديث صاحب الكتاب المزيد عليه حوت فوائد تتعلَّق بتلك الأحاديث، وكانت الظاهرة المشتركة الملحوظة في هذه التعليقات أنَّهم لم يرووها بأسانيد مثل ما فعلوا في الزيادات، وعليه فلا يمكن عدُّها من الزيادات، ورأيتُ أنَّ إفرادَ هذه التعليقات بمبحث خاص بها أولى من إدراجها معها، وما فعله شيخنا الفاضل الدكتور / مسفر الدميني من عدِّه إحدى تعليقات أبي الحسن القطان على حديث من سنن ابن ماجه من الزيادات فيه نظر1. ¶ ومِن تأمُّل تعليقات أبي إسحاق إبراهيم بن سفيان على صحيح مسلم خرجتُ بالفوائد التالية: ¶ 1 - بيان منهج الإمام مسلم في صحيحه، كما في التعليق رقم: (1) ، وهو نص مهمٌّ اعتمده كلُّ من كتب حول منهج الإمام مسلم. ¶ 2 - بيان وهم في متن الحديث كما في التعليق رقم: (2) . ¶ 3 - توضيح معنى حديث رواه الإمام مسلم، حصل فيه تقديم وتأخير، وذلك كما في التعليق رقم: (3) ، أو حصل فيه اختلاف في حركة لفظة في متن الحديث، كما في التعليق رقم: (4) ، أوجدا معنى جديداً. ¶ 4 - إيراد استشكال على بعض روايات الصحيح، يتضح منه الاختلاف والفرق بينهما، وذكر ما يدفع هذا الاستشكال، وذلك كما في التعليق رقم: (5) . ¶ 5 - توضيح رجل مبهم في متن الحديث، وذلك كما في التعليق رقم: (6) . ¶ __________ ¶ 1 انظر: زيادات أبي الحسن القطان (ص:23) ، والزيادة التي تحمل الرقم: (44) ، وهي على حديث أخرجه ابن ماجه في (2/938) (2807) .",
            "page": "215",
            "part": "1",
            "seal": "F784B948"
        },
        {
            "id": "56",
            "nass": "نصوص التعليقات ¶ 1 - حدَّثنا سعيد بن منصور وقتيبة بن سعيد وأبو كامل الجحدري ومحمد ابن عبد الملك الأموي - واللفظ لأبي كامل - قالوا: حدَّثنا أبو عوانة، عن قتادة، عن يونس بن جُبير، عن حِطَّان بن عبد الله الرَّقاشي، قال: \"صلَّيتُ مع أبي موسى الأشعري صلاةً، فلمَّا كان عند القعدة قال رجل من القوم: أُقرَّت الصلاة بالبرِّ والزكاة، قال: فلمَّا قضى أبو موسى الصلاةَ وسلَّم انصرف فقال: أيُّكم القائل كلمةَ كذا وكذا؟ قال: فأرمَّ القومُ، ثم قال: أيُّكم القائل كلمةَ كذا وكذا؟ فأرمَّ القوم، فقال: لعلَّك يا حِطَّان قلتَها؟ قال: ما قلتُها، ولقد رهبتُ أن تبكعني بها، فقال رجل من القوم: أنا قلتُها، ولم أرِدْ بها إلاّ الخير. فقال أبو موسى: أما تعلمون كيف تقولون في صلاتكم؟ إنَّ رسول الله صلى الله عليه وسلم خطبنا فبيَّن لنا سنَّتَنا وعلَّمنا صلاتَنا، فقال: \"إذا صلَّيتم فأقيموا صفوفكم، ثم ليؤُمَّكم أحدُكم، فإذا كبَّر فكبِّروا، وإذا قال: غير المغضوب عليهم ولا الضالين، فقولوا: آمين، يُجبكم الله، فإذا كبَّر وركع فكبِّروا واركعوا، فإنَّ الإمام يركع قبلكم ويرفع قبلكم\". فقال رسول الله صلى الله عليه وسلم: \"فتلك بتلك، وإذا قال سمع الله لمن حمده، فقولوا: اللَّهمَّ ربَّنا لك الحمد، يسمع الله لكم، فإنَّ الله تبارك وتعالى قال على لسان نبيِّه صلى الله عليه وسلم: سمع الله لمن حمده، وإذا كبَّر وسجد فكبِّروا واسجدوا، فإنَّ الإمام يسجد قبلكم ويرفع قبلكم، فقال رسول الله صلى الله عليه وسلم: فتلك بتلك، وإذا كان عند القعدة فليكن من أول قول أحدكم: التحيَّات الطيِّبات الصلوات لله، السلام عليك أيُّها النبيُّ ورحمة الله وبركاته، السلام علينا وعلى عباد الله الصالحين، أشهد أن لا إله إلاَّ الله وأشهد أنَّ محمدًا عبده ورسوله\". ¶ حدَّثنا أبو بكر بن أبي شيبة، حدَّثنا أبو أسامة، حدَّثنا سعيد بن أبي عروبة، ح وحدَّثنا أبو غسَّان المسمعي، حدَّثنا معاذ بن هشام، حدَّثنا أبي، ح وحدَّثنا",
            "page": "216",
            "part": "1",
            "seal": "4237B76A"
        },
        {
            "id": "57",
            "nass": "إسحاق بن إبراهيم، أخبرنا جرير، عن سليمان التيمي، كلُّ هؤلاء عن قتادة، في هذا الإسناد بمثله، وفي حديث جرير، عن سليمان، عن قتادة من الزيادة: \"وإذا قرأ فأنصتوا\"، وليس في حديث أحد منهم: \"فإنَّ الله قال على لسان نبيِّه صلى الله عليه وسلم: سمع الله لمن حمده\" إلاَّ في رواية أبي كامل وحده عن أبي عوانة. ¶ قال أبو إسحاق1: قال أبو بكر بن أخت أبي النضر2 في هذا الحديث3. فقال مسلم: تريد أحفظ من سليمان4؟ فقال له أبو بكر: فحديث أبي هريرة5؟ فقال: هو صحيح؟ - يعني: \"وإذا قرأ فأنصتوا\" - فقال: هو ¶ __________ ¶ 1 نصَّ الإمام النووي في المنهاج على أنَّه ابن سفيان فقال: \"أبو إسحاق هو أبو إسحاق إبراهيم بن سفيان، صاحب مسلم، راوي الكتاب عنه\". المنهاج (4/365) . ¶ 2 هكذا في صحيح مسلم وشروحه، ولم أقف على من كنيته أبا بكر بن أخت أبي النضر، ويظهر لي أنَّه من تلاميذ مسلم كما يدل عليه السياق. ¶ 3 معنى هذه العبارة أنَّ أبا بكر طعن في هذا الحديث وقدح في صحته. المنهاج (4/365) . ¶ 4 هو سليمان بن طرخان التيمي، أحد رواة الحديث كما تقدّم في إسناد مسلم، وهو ثقة عابد، لكنه خالف في روايته جميع أصحاب قتادة، فزاد فيه جملة: \"وإذا قرأ فأنصتوا\"، ولذلك طعن أبو بكر وغيره من العلماء كأبي داود السجستاني، ويحيى بن معين، وأبي حاتم الرازي، والدارقطني، وأبي علي النيسابوري، في روايته. انظر: المنهاج للنووي (4/365 366) . ¶ لكن مسلماً لم يُوافقهم، فصحح هذه الزيادة، واعتبرها محفوظةً، اعتماداً على ثقة سليمان وقوة حفظه كما يُفهم من عبارته، وما ذهب إليه لا يخلو من وجاهة. وأما قول الإمام النووي رحمه الله: \"واجتماع هؤلاء الحفاظ على تضعيفها مقدَّمٌ على تصحيح مسلم، لا سيما ولم يروِها مسندةً في صحيحه\" ففيه نظر؛ لأنَّ مسلماً أسند رواية سليمان من طريق جرير عنه كما ترى. ¶ 5 هو حديث رواه أبو داود في سننه (1/404) كتاب الصلاة، باب: الإمام يُصلي من قعود (604) ، والنسائي في المجتبى (2/479) كتاب الافتتاح، باب: تأويل قوله عز وجل: {وَإِذَا قُرِئَ الْقُرْآنُ فَاسْتَمِعُوا لَهُ} (920) واللفظ له، وابن ماجه في سننه (1/276) كتاب إقامة الصلاة، باب: إذا قرأ الإمام فأنصتوا (846) ثلاثتهم من طريق أبي خالد الأحمر، عن ابن عجلان، عن زيد بن أسلم، عن أبي صالح، عن أبي هريرة قال: قال رسول الله صلى الله عليه وسلم: \" إنَّما جُعل الإمام ليُؤتمَّ به، فإذا كبَّر فكبِّروا، وإذا قرأ فأنصتوا، وإذا قال سمع الله لمن حمده فقولوا: اللهمَّ ربَّنا لك الحمد\". ¶ قال أبو داود: (وهذه الزيادة (وإذا قرأ فأنصتوا) ليست بمحفوظة، الوهم عندي من أبي خالد) . لكن أخرج النسائي عقب هذا الطريق الحديثَ من طريق محمد بن سعد الأنصاري، عن ابن عجلان، به، بمثله، ثم قال: (كان المخرمي يقول: هو ثقة) يعني محمد بن سعد الأنصاري. انظر الحديث رقم: (921) .",
            "page": "217",
            "part": "1",
            "seal": "ACB7C5E7"
        },
        {
            "id": "58",
            "nass": "عندي صحيح1. فقال: لِمَ لَمْ تضعْه ههنا؟ قال: ليس كلُّ شيء عندي صحيح وضعتُه ههنا، إنَّما وضعتُ ههنا ما اجمعوا عليه2. [ (1/303،304) كتاب الصلاة، ¶ __________ ¶ 1 اختلف العلماء في درجة هذا الحديث، فمنهم من أعلَّه بمخالفة رواية الثقات التي لم تذكر هذه الزيادة، كأبي داود، ومنهم من صحَّحه كمسلم، ويظهر أنَّ ابن سفيان يوافقه في ذلك؛ لأن ذكره كلام مسلم حوله في تعليقه على الحديث يفيد ذلك، ومنهم من ذهب إلى الجمع ونفي المخالفة كابن حزم. ¶ وقد درس هذا الاختلاف دراسة وافية الدكتور الحسين شواط في تحقيقه مقدِّمة المعلم للقاضي عياض (ص:103 108) ، حيث بيَّن رأي كل فريق والقائلين وأدلتهم، وخلص بعد المناقشة أنَّ حديث أبي هريرة حديث صحيح لغيره. ¶ والحق أنَّ كلام الإمام مسلم صريح في صحته، وهو من أئمة هذا الفن، خاصة وأن من أصحاب الفريق الآخر قد أعلَّه بما لا يصلح علَّة كأبي داود في كلامه المتقدِّم، فإنَّ النسائي قد أورد طريقاً آخر دفع به وهم أبي خالد. وطالما أمكن الجمع والتوفيق بين القولين فهو أولى من طرح أحدهما، والله أعلم. ¶ 2 هذا نص مهم للإمام مسلم، نقله ابن سفيان عنه، ممَّا يدلُّ على أهمية تعليقاته التي يوردها على الصحيح، وقد بيَّن فيه منهجه في إيراد الأحاديث في صحيحه، وأنَّه وضع فيه ما أجمعوا عليه. ¶ لكن اختلف العلماء في المراد بهذه العبارة. ¶ أ- فذهب البلقيني ونقله عنه السيوطي إلى أنَّه أراد إجماع أربعة من مشايخه الحفاظ، وهم: يحيى بن معين، وأحمد بن حنبل، وعثمان بن أبي شيبة، وسعيد بن منصور. انظر: محاسن الاصطلاح (ص:91) ، وتدريب الراوي (1/122) . ¶ ب- وذهب الميانجي إلى أنَّهم: مالك، والثوري، وشعبة، وأحمد بن حنبل، وغيرهم يعني من أئمة الحديث. ما لا يسع المحدث جهله (ص:27) . ¶ ج- ونقل الديوبندي أنَّهم: يحيى بن معين، وأحمد بن حنبل، وأبو زرعة الرازي، وأبو حاتم الرازي، ولم يعزه لأحد. فتح الملهم (1/104) . ¶ د- وذهب بعض المعاصرين إلى أنَّهم مشايخه عامة. ¶ انظر: المرجع السابق، وحاشية شروط الأئمة الستة (ص:13) ، والحل المفهم (ص:73) ، وحجة الله البالغة (1/282) . ¶ لكن على أيِّ قول مما تقدَّم فإنَّ الإشكال قائم على اعتبار وجود أحاديث في صحيح مسلم تكلم عليها العلماء ولم يجمعوا عليها، كحديث خلق التربة المتقدِّم ذكره في الزيادات، ولهذا قال ابن الصلاح: \"وهذا مشكل جدًّا؛ فإنَّه قد وضع فيه أحاديث قد اختلفوا في صحتها؛ لكونها من حديث من ذكرناه، ومن لم نذكر، ممن اختلفوا في صحة حديثه ولم يجمعوا عليه\". ¶ ثم أجاب عن هذا الإشكال بجوابين: ¶ أ- أنَّ مسلماً أراد بذلك أنَّه لم يضع في كتابه إلاَّ الأحاديث التي وجد عنده فيها شرائط المجمع عليه، وإن لم يظهر اجتماعها في بعضها عند بعضهم. ¶ ب- أنَّه أراد أنَّه ما وضع فيه ما اختلف الثقات فيه في نفس الحديث متناً أو إسناداً، ولم يُرد ما كان اختلافهم إنَّما هو في توثيق بعض رواته، وهذا هو الظاهر من كلامه …، ومع هذا قد اشتمل كتابه على أحاديث اختلفوا في إسنادها أو متنها عن هذا الشرط؛ لصحتها عنده، وفي ذلك ذهول منه رحمنا الله وإياه عن هذا الشرط أو سبب آخر، وقد استدركت عليه وعُلِّلت. انظر: صيانة صحيح مسلم لابن الصلاح (ص:74 - 75) . ¶ قلت: والذي يظهر والله أعلم أنَّ السببَ الأول الذي ذكره ابن الصلاح أوجه وأرجح في تفسير قوله، وأنَّ مراده بقوله: \"ما أجمعوا عليه\" أي شروط الصحة، فإنَّ العلماء اتفقوا على اشتراطها في صحة الحديث، لكن التفاوت حصل عند البعض هل هي مستوفية في هذا الحديث أو ذاك أو لا؟ ومسلم إنَّما وضع في كتابه ما رأى أنَّ الشروط استوفت فيه، وإن كان البعض لا يرى أنَّها مستوفية بدليل قوله: (هو صحيح عندي) ، والله تعالى أعلم.",
            "page": "218",
            "part": "1",
            "seal": "4CCECC38"
        },
        {
            "id": "59",
            "nass": "باب: التشهد في الصلاة (404) ] . ¶ 2 - وحدَّثنا عبد الله بن عمر بن محمد بن أبان الجعفي، حدَّثنا عبد الرحيم - يعني ابنَ سليمان - عن زكرياء، عن أبي إسحاق، عن عمرو بن ميمون الأودي، عن ابن مسعود قال: \"بينما رسول الله صلى الله عليه وسلم يصلي عند البيت، وأبو جهل وأصحابٌ له جلوسٌ، وقد نُحرت جزور بالأمس، فقال أبو جهل: أيُّكم يقوم إلى سلا جَزورِ بني فلان فيأخذُه، فيضعه في كتفي محمد إذا سجد؟ فانبعث أشقى القوم فأخذه، فلما سجد النبي صلى الله عليه وسلم وضعه بين كتفيه، قال: فاستضحكوا،",
            "page": "219",
            "part": "1",
            "seal": "2EC9AE05"
        },
        {
            "id": "60",
            "nass": "وجعل بعضُهم يميل على بعض وأنا قائم أنظر، لو كانت لي مَنَعةٌ طرحتُه عن ظهر رسول الله صلى الله عليه وسلم، والنبي صلى الله عليه وسلم ساجد ما يرفع رأسه، حتى انطلق إنسانٌ فأخبر فاطمةَ، فجاءت - وهي جُويريةٌ - فطرحته عنه، ثم أقبلت عليهم تشتمهم، فلمَّا قضى النبي صلى الله عليه وسلم صلاتَه رفع صوته ثم دعا عليهم - وكان إذا دعا دعا ثلاثاً، وإذا سأل سأل ثلاثاً - ثم قال: \"اللَّهمَّ عليك بقريش - ثلاث مرَّات –\" فلمَّا سمعوا صوتَه ذهب عنهم الضحك، وخافوا دعوتَه، ثم قال: \"اللَّهمَّ عليك بأبي جهل بن هشام، وعتبة بن ربيعة، وشيبة بن ربيعة، والوليد بن عقبة، وأمية بن خلف، وعُقبة بن أبي مُعيط\" - وذكر السابع ولم أحفظه - فوالذي بعث محمداً صلى الله عليه وسلم بالحق، لقد رأيتُ الذين سمَّى صرعى يوم بدر، ثم سُحبوا إلى القليب قليب بدر\". ¶ قال أبو إسحاق1:\"الوليد بن عقبة2 غلَطٌ في هذا الحديث\"3. [ (3/1418،1419) كتاب الجهاد، باب: ما لقي النبي صلى الله عليه وسلم من أذى قريش (1794) ] . ¶ __________ ¶ 1 جزم الإمام النووي في المنهاج (12/395) بأنَّه راوية مسلم؛ إذ قال: \"وقد نبَّه عليه إبراهيم بن سفيان في آخر الحديث فقال: الوليد بن عقبة في هذا الحديث غلط\"، ووافقه الحافظ ابن حجر في الفتح (1/351) . ¶ أما القاضي عياض فتردَّد فيه، وجعله من كلام مسلم، أو من كلام ابن سفيان فقال: \"وقد نبَّه عليه مسلم آخر الحديث أو ابن أبي سفيان (هكذا) وقال: الوليد بن عقبة غلط في هذا الحديث\". انظر: إكمال المعلم (6/167) . ¶ 2 هو الوليد بن عقبة بن أبي معيط الأموي، أخو عثمان بن عفان لأمِّه، أسلم وأخوه عمارة يوم الفتح، واختلف العلماء هل كان وقتئذ صبيًّا أم رجلاً، ورجَّح ابن حجر القول الثاني، وقصة صلاته بالناس الصبحَ أربعاً مشهورة، ولذلك عزله عثمان عن ولاية الكوفة وجلده وذلك سنة تسع وعشرين، ومات في خلافة معاوية. انظر ترجمته في: الاستيعاب (4/114) ، وأسد الغابة (5/451) ، والإصابة (10/311) . ¶ 3 قال القاضي عياض: \"كذا وقع في جميع نسخ مسلم الواصلة إلينا، وفي أصول جميع شيوخنا، وصوابه: (عتبة) بالتاء، كذا هو في صحيح البخاري - وسيأتي تخريجه وبيان أنَّ مسلماً أخرجه بعد ذلك على الصحيح - وقد جاء في بعض الروايات للسجزي (عتبة) على الصواب، وهو إصلاح لا شك فيه\". وتابعه في ذلك الإمام النووي في المنهاج. انظر: إكمال المعلم (6/167) ، والمنهاج (12/395) .",
            "page": "220",
            "part": "1",
            "seal": "67B3F22E"
        },
        {
            "id": "61",
            "nass": "__________ ¶ ثم إنَّهما بيَّنا منشأ الوهم في الرواية بأنَّ الوليد بن عتبة لم يكن في وقت وقوع القصة مولوداً، أو كان طفلاً صغيراً، وقد أُتي به النبي صلى الله عليه وسلم يوم الفتح ليمسح على رأسه وهو صبي، لكن ما ذهبا إليه فيه نظر؛ إذ تقدَّم ترجيح الحافظ ابن حجر أنَّه كان رجلاً في ذلك الوقت. ¶ والذي يظهر أنَّ الوهم حصل من شيخ مسلم، عبد الله بن عمر بن محمد بن أبان الجعفي الملقب بمشكدانة، فهو صدوق كما قال أبو حاتم وابن حجر. الجرح والتعديل (5/111) ، والتقريب (ص:315) ، أما الذهبي فوثَّقه في الكاشف (2/578) . ولو سُلِّم توثيقه فلا يُسلَّم عدم وهمه في هذا الحديث، بدليل فعل مسلم حيث أخرج الحديث مرَّة أخرى عن شيخه أبي بكر بن أبي شيبة - وهو من هو - عن جعفر بن عون، عن الثوري على الصواب، وفيه: (الوليد بن عتبة) ، وهذا مما يدل على براعة الإمام مسلم وعلوِّ كعبه في علم العلل، وسيأتي في التخريج أنَّ مشكدانة روى الرواية المحفوظة أيضاً موافقاً الثقات. ¶ أما شيخ عبد الله، فهو عبد الرحيم بن سليمان المروزي، وهو ثقة. الكاشف (1/650) ، والتقريب (ص:354) . وشيخه زكرياء بن أبي زائد ثقة يدلس، وهو وإن كان قد روى الحديث بالعنعنة، وسماعه من أبي إسحاق بآخرة كما قال الحافظ ابن حجر فقد روى الحديث مرة أخرى - من غير طريق شيخ مسلم - بذكر (الوليد بن عقبة) ، ممَّا يدل على أنَّه بريء من تهمة الوهم في هذا الحديث، والله أعلم. انظر: التقريب (ص:216) ، وتخريج الحديث كما سيأتي. ¶ تخريج الحديث: ¶ حديث عبد الله بن مسعود أخرجه غير واحد من الأئمة من طرق عن أبي إسحاق السبيعي، وبعضهم يذكر الوليد بن عقبة أو الوليد بن عتبة ضمن من دعا عليهم الرسول صلى الله عليه وسلم، وبعضهم لم يذكره، وسأقتصر في التخريج على من ذكره لبيان أنَّ من قال: (الوليد بن عقبة) فقد وهم، وأنَّ الصحيح: (الوليد بن عتبة) . ¶ فقد أخرجه البيهقي في دلائل النبوة (2/279) . والخطيب البغدادي في الأسماء المبهمة (ص:239) (120) . كلاهما من طريق مشكدانة شيخ الإمام مسلم، به ¶ وأخرجه أبو عوانة في مستخرجه (4/287) (6775) من طريق يحيى بن زكريا بن أبي زائدة، كلاهما عن زكريا. ¶ وأخرجه أبو بكر بن أبي شيبة في مصنفه (7/332) كتاب المغازي، باب: في أذى قريش للنبي صلى الله عليه وسلم (36563) . والبخاري في صحيحه (مع الفتح 6/106) كتاب الجهاد، باب: الدعاء على المشركين (2934) . ومسلم في صحيحه - الموضع السابق -. وأبو يعلى في مسنده (9/211) (5312) . واللالكائي في شرح أصول الاعتقاد (4/763) (1418،1419) . والبيهقي في دلائل النبوة (2/279) . وابن بشكوال في الغوامض والمبهمات (2/803،804) (844،845) . ¶ سبعتهم من طريق سفيان الثوري. ¶ وأخرجه البخاري في صحيحه (مع الفتح 1/594) كتاب الصلاة، باب: المرأة تطرح عن المصلي شيئاً (520) . وأبو عوانة في الموضع السابق (6776) . والهيثم بن كليب في مسنده (2/135) (675) . وابن بشكوال في الموضع السابق (846،847) . والبيهقي في السنن الكبرى (9/7) . ¶ خمستهم من طريق إسرائيل بن أبي يونس السبيعي. ¶ وأخرجه البخاري في صحيحه (مع الفتح 7/293) كتاب المغازي، باب: دعاء النبي صلى الله عليه وسلم على كفار قريش (3960) . وأبو عوانة في مستخرجه (4/286) (6774) . كلاهما من طريق زهير بن معاوية. ¶ جميع من تقدَّم ذكرهم، وعددهم أربعة (زكرياء، والثوري، وإسرائيل، وزهير) رووه عن أبي إسحاق السبيعي، عن عمرو بن ميمون، عن عبد الله بن مسعود، الحديث بتمامه. وجاء في رواية الجميع: (الوليد بن عتبة) بالتاء على الصحيح. ¶ وهذه الرواية الثانية لزكريا بن أبي زائدة هي المحفوظة؛ لأنَّه تابع فيها الثقات، وأما روايته الأولى التي أخرجها مسلم، وفيها: (الوليد بن عقبة) بالقاف فلم أجد من أخرجها غيره، وربما كان ذلك لبيان علَّتها، خاصة وأنَّه روى الحديث على الصحيح من طريق سفيان الثوري كما تقدَّم، والله أعلم.",
            "page": "221",
            "part": "1",
            "seal": "6C113C0B"
        },
        {
            "id": "62",
            "nass": "3 - حدَّثنا محمد بن رافع، حدَّثنا عبد الرزاق، أخبرنا معمر، عن همام بن منبه، قال: هذا ما حدَّثنا أبو هريرة عن رسول الله صلى الله عليه وسلم، فذكر أحاديث منها: وقال رسول الله صلى الله عليه وسلم: \"والذي نفس محمد بيده، ليأتينَّ على أحدكم يومٌ ولا يراني، ثم لأن يراني أحبُّ إليه من أهله وماله معهم\". ¶ قال أبو إسحاق1: \"المعنى فيه عندي: لأن يراني معهم أحبُّ إليه من ¶ 1 ذكر القاضي عياض في إكمال المعلم (7/336) أنَّه أبو إسحاق ابن سفيان راوية مسلم، لكنه أشار إلى أنَّ هذه الزيادة لم تكن عند أكثر شيوخه.",
            "page": "222",
            "part": "1",
            "seal": "5486A455"
        },
        {
            "id": "63",
            "nass": "أهله وماله، وهو عندي مقدَّمٌ ومؤَخَّر\"1. [ (4/1836) كتاب الفضائل، باب: النظر إليه صلى الله عليه وسلم وتمنّيه (2364) ] . ¶ 4 - حدّثنا عبد الله بن مسلمة بن قعنب، حدَّثنا حماد بن سلمة، عن سهيل ابن أبي صالح، عن أبيه، عن أبي هريرة قال: قال رسول الله صلى الله عليه وسلم. ح وحدثنا يحيى ابن يحيى، قال: قرأتُ على مالك، عن سهيل بن أبي صالح، عن أبيه، عن أبي هريرة: أنَّ رسول الله صلى الله عليه وسلم قال: \"إذا قال الرجل: هلك الناس فهو أهلكهم\". ¶ قال أبو إسحاق2: \"لا أدري \"أهلكَهم\" بالنصب أو \"أهلكُهم\" ¶ __________ ¶ 1 جاء في هذا المعنى حديث آخر مرفوع في مسند سعيد بن منصور، لفظه: \"ليأتينَّ على أحدكم يوم لأن يراني أحبُّ إليه من أن يكون له مثل أهله وماله\"، وهو يدل على أنَّ ابن سفيان يرى أنَّ الأصل في الحديث: \"ليأتينَّ على أحدكم يوم لأن يراني معهم أحب إليه من أهله وماله، ثم لا يراني\". ¶ وقد وافق القاضي عياض ابنَ سفيان في هذا المعنى، لكن النووي لم يوافقهما في تقديم لفظة (معهم) ، ووافقهما في الباقي، فقال: \"والظاهر أنََّّ قوله في تقديم \"لأن يراني\" وتأخير \"من أهله لا يراني\" كما قال، وأما لفظة \"معهم\" فعلى ظاهرها وفي موضعها، وتقدير الكلام: \"يأتي على أحدكم يوم لأن يراني فيه لحظة ثم لا يراني بعدها، أحب إليه من أهله ماله جميعاً\"، ومقصود الحديث حثهم على ملازمة مجلسه الكريم ومشاهدته حضراً وسفراً للتأدُّب بآدابه، وتعلّم الشرائع، وحفظها ليبلغوها، وإعلامهم أنَّهم سيندمون على ما فرَّطوا فيه من الزيادة من مشاهدته وملازمته\". ¶ انظر: المرجع السابق، والمنهاج للنووي (15/127) . ¶ تخريج الحديث: ¶ حديث أبي هريرة أخرجه همام بن منبه في صحيفته عن أبي هريرة (ص:90) (29) . ¶ وأخرجه أحمد في مسنده (2/313) . والبيهقي في دلائل النبوة (6/536) . والبغوي في شرح السنة (14/55) (3842) ، وفي الأنوار (2/780) (1250) . جميعهم من طريق عبد الرزاق، عن معمر، عن همام به. ¶ 2 نصَّ القاضي عياض في الإكمال (8/104) أنَّ الراوي عن مسلم، أبو إسحاق بن سفيان، وكذلك محققو مسند أحمد (13/114) . ¶ وأبهمه الحميدي في الجمع بين الصحيحين (3/287) فقال: \"قال بعض الرواة: لا أدري أهلكَهم بالنص، أو أهلكُهم بالرفع\".",
            "page": "223",
            "part": "1",
            "seal": "70DAED48"
        },
        {
            "id": "64",
            "nass": "بالرفع\"1. [ (4/2024) كتاب البر والصلة، باب: النهي من قول: هلك الناس (2623) ] . ¶ __________ ¶ 1 تردَّد ابن سفيان فلم يجزم بإحدى الروايتين أو يرجح إحداهما على الأخرى، لكن الحميدي، والنووي ذكرا أنَّ الرفع أشهر. المرجع السابق، والمنهاج للنووي (16/413) . ¶ ويظهر أنَّه الصحيح، بدليل أنَّ أبا نعيم روى الحديث من طريق سفيان الثوري، عن سهيل، عن أبيه، عن أبي هريرة بلفظ: \"إذا قال المرء: هلك الناس فهو من أهلكهم\". حلية الأولياء (7/141) . ¶ ومعنى الحديث على رواية الرفع: فهو أشدُّهم هلاكاً، وعلى رواية الفتح: فهو الذي جعلهم هالكين، لا أنَّهم هلكوا في الحقيقة. ¶ ثم إنَّ العلماء اتَّفقوا على أنَّ هذا الذم إنما هو فيمن قاله على سبيل الازدراء على الناس واحتقارهم، وتفضيل نفسه عليهم، وتقبيح أحوالهم؛ لأنَّه لا يعلم سرَّ الله في خلقه، فأما من قال ذلك تحزناً لما يرى في نفسه وفي الناس من النقص في أمر الدين فلا بأس عليه. انظر: المنهاج (16/414) . ¶ ونحا الخطابي منحى آخر في بيان المعنى، فقال: لا يزال الرجل يعيب الناس ويذكر مساويهم، ويقول قد فسد الناس وهلكوا، ونحو ذلك من الكلام يقول صلى الله عليه وسلم: إذا فعل الرجل ذلك فهو أهلكُهم وأسوأهم حالاً مما يلحقه من الإثم في عيبهم والازدراء بهم والوقيعة فيهم، وربما أداه ذلك إلى العجب بنفسه فيرى أنَّ له فضلاً عليهم وأنَّه خير منهم فيهلك. انظر: معالم السنن للخطابي (4/122) . ¶ والحديث أخرجه من رواية حماد بن سلمة عن سهيل: ¶ علي بن الجعد في مسنده (2/1162) (3478) . والطيالسي في مسنده (ص:319) (2438) كلاهما عن حماد، وتصحف فيه إلى همام. ¶ وأخرجه احمد في مسنده (2/341) . وأبو داود في سننه (5/260) كتاب الأدب، باب: رقم (85) (4983) . والبغوي في شرح السنة (13/144) (3565) . ¶ جميعهم من طريق حماد بن سلمة، عن سهيل به. ¶ وأخرجه من رواية مالك عن سهيل: ¶ مالك في الموطأ برواية يحيى بن يحيى (2/984) (2) ، وبرواية أبي مصعب الزهري (2/162) (2070) ، وبرواية ابن القاسم بتلخيص القابسي (ص:455) (442) . ¶ وأخرجه من طريق مالك: ¶ أحمد في مسنده (2/465،517) . والبخاري في الأدب المفرد (فضل الله الصمد 2/229) (759) . وأبو داود في الموضع السابق. والغافقي في مسند الموطأ (ص:382) (435) . ¶ وابن حبان في صحيحه (الإحسان 13/74) (5762) . وأبو نعيم في الحلية (6/345) . والبيهقي في الآداب (ص:118،119) (355،356) ، وفي شعب الإيمان (5/288) (6685) . والبغوي في شرح السنة (13/143) (3564) .",
            "page": "224",
            "part": "1",
            "seal": "61D43DF9"
        },
        {
            "id": "65",
            "nass": "5 - حدَّثنا أبو بكر بن أبي شيبة، حدَّثنا أبو أسامة، حدَّثنا عبيد الله بن عمر، عن نافع، عن ابن عمر، قال: كنَّا عند رسول الله صلى الله عليه وسلم فقال: \"أخبروني بشجرة شِبه، أو كالرجل المسلم، لا يتحاتُّ ورَقُها\". ¶ قال إبراهيم1: \"لعلَّ مسلماً قال: \"وتُؤتي أُكُلها\"، وكذا وجدتُ عند غيري أيضاً: \"ولا تؤتي أُكُلها كلَّ حين\"2. ¶ __________ ¶ 1 نصَّ القاضي عياض على أنَّه إبراهيم بن سفيان راوية مسلم، وتبعه النووي. إكمال المعلم (8/347) ، والمنهاج (17/161) . ¶ 2 ذكر النووي معنى كلام ابن سفيان موضحاً له، فقال: \"معنى هذا أنَّه وقع في رواية إبراهيم بن سفيان صاحب مسلم ورواية غيره أيضاً عن مسلم \"لا يتحات ورقها ولا تؤتي أكلها كلَّ حين\" واستشكل إبراهيم بن سفيان هذا لقوله: \"ولا تؤتي أكلها\" خلاف باقي الروايات، فقال: لعلَّ مسلماً رواه \"وتؤتي\" بإسقاط (لا) وأكون أنا وغيري غلطنا في إثبات (لا) ... \". المنهاج (17/161) . ¶ وتعقَّب القاضي عياض، ابنَ سفيان بأنَّ تأويله غير صحيح وليس هو بغلط كما توهَّم، وما في أصل صحيح مسلم هو الصحيح، وإثبات (ولا) صحيح، وقد رواه البخاري كذلك، فقال: \"لا تتحات ورقها ولا تؤتي أكلها\" فـ (تؤتي) ابتداء كلام ليس منفياً ب (لا) الذي قبله، وإنَّما نفى في الحديث أشياء أخر من العيوب عنها، فاختصره الراوي (ولا) ولا شاء ذكرها، ونسيها الراوي، والله أعلم، أو اختصر من أنَّه لا يقطع ثمرها، ولا ينعدم ظلها، وشبه هذا، ثم وصفها بأنها تؤتي أكلها كلَّ حين\". إكمال المعلم (8/347) . ¶ والذي يظهر أن استشكال ابن سفيان وجيه، على اعتبار أن روايات الحديث تؤيِّده، فبعد تخريج الحديث من طريق عبيد الله، عن نافع، عن ابن عمر وسيأتي وجدتُ أنَّ متنه جاء بأحد لفظين: ¶ الأول: \"أخبروني بشجرة مثلها مثل المسلم تؤتي أكلها كلَّ حين بإذن ربِّها، ولا تحت ورقها\" كما عند البخاري في الصحيح في كتاب الأدب، وفي الأدب المفرد، وكما عند ابن منده بتقديم جملة: \"تؤتي أكلها\" على \"ولا تحت ورقها\". ¶ الثاني: \"أخبروني بشجرة تشبه أو كالرجل المسلم، لا يتحات ورقها، ولا، ولا، ولا، تؤتي أكلها كلَّ حين\". ¶ وعلى كلا اللفظين لا إشكال، فلما جاءت رواية مسلم بتقديم جملة \"لا يتحات ورقها\" وجاء بعدها قوله: \"تؤتي أكلها\" كان استشكال ابن سفيان. ¶ وعلى أية حال فإنَّ ابنَ سفيان لم يجزم بأنَّ تأويله صحيح، بل اعتذر لنفسه ابتداءً بقوله: (ولعل) إشارة منه إلى أنَّ المسألة يمكن الرجوع فيها، وأنَّه يمكن أن يكون الصحيح ما ذهب إليه غيره، والله أعلم. ¶ وحديث مسلم: ¶ أخرجه البخاري في صحيحه (مع الفتح 8/377) كتاب التفسير، باب: {كَشَجَرَةٍ طَيِّبَة..} (4698) ، وفي (10/536) كتاب الأدب، باب: إكرام الكبير ... (6144) . وأخرجه في الأدب المفرد (فضل الله الصمد (1/452) (360) . وأخرجه ابن منده في الإيمان (1/351) (187) . ¶ كلاهما من طريق عبيد الله بن عمر، عن نافع، عن ابن عمر به، على اختلاف في المتن كما تقدَّم.",
            "page": "225",
            "part": "1",
            "seal": "70EF50E9"
        },
        {
            "id": "66",
            "nass": "قال ابن عمر: \"فوقع في نفسي أنها النخلة، ورأيتُ أبا بكر وعمر لا يتكلَّمان، فكرهتُ أن أتكلَّم أو أقول شيئاً، فقال عمر: لأَن تكون قلتَها أحبُّ إليَّ من كذا وكذا\". [ (4/2166) كتاب صفات المنافقين، باب: المؤمن مثل النخلة (2811) ] . ¶ 6 - حدَّثني عمرو الناقد والحسن الحلواني وعبد بن حميد - وألفاظهم متقاربة، والسياق لعبد - قال: حدَّثني. وقال الآخران: حدّثنا يعقوب - وهو ابن إبراهيم بن سعد -، حدّثنا أبي عن صالح، عن ابن شهاب، أخبرني عبيد الله ابن عبد الله بن عتبة؛ أنّ أبا سعيد الخدري قال: حدّثنا رسول الله صلى الله عليه وسلم يوماً حديثاً طويلاً عن الدجّال، فكان فيما حدّثنا قال: \"يأتي - وهو محرَّم عليه أن يدخل نقاب المدينة - فينتهي إلى بعض السِّباخ التي تلي المدينة، فيخرج إليه يومئذ رجل هو خير الناس، أو من خير الناس، فيقول له: أشهد أنّك الدجّال الذي حدّثنا رسول الله صلى الله عليه وسلم حديثه. فيقول الدجال: أرأيتم إن قتلتُ هذا ثمَّ أحييته، أتشُكُّون في الأمر؟ فيقولون: لا. قال: فيقتله ثم يحييه. فيقول حين يحييه: والله! ما كنتُ فيك قطُّ أشدَّ بصيرة منِّي الآن، قال: فيريد الدجال أن يقتله فلا يُسلَّط عليه\".",
            "page": "226",
            "part": "1",
            "seal": "E47EF522"
        },
        {
            "id": "67",
            "nass": "قال أبو إسحاق1: يقال إنَّ هذا الرجل هو الخضر عليه السلام2. ¶ __________ ¶ 1 نصَّ القاضي عياض على أنَّه أبو إسحاق بن سفيان (إكمال المعلم 8/490) ، والنووي في المنهاج (18/285) ، وكذلك الحافظ ابن حجر في الزهر النضر في نبأ الخضر (ص:64) . ونقل القرطبي في التذكرة (ص:357) كلام أبي إسحاق، لكنه نسبه بأنه السبيعي وهو وهم. ¶ 2 يظهر أن أبا إسحاق اعتمد في قوله هذا على دليلين: ¶ أ- ما أخرجه الدارقطني في الأفراد، وابن عساكر من طريق رواد بن الجراح، عن مقاتل بن سليمان، عن الضحاك، عن ابن عباس، قال: الخضر ابن آدم لصلبه، ونُسئ له في أجله حتى يُكذّب الدجال. الزهر النضر (ص:19) ، وانظر الحذر في أمر الخضر لملا علي القاري (ص:76) . ¶ ب- ما أخرجه عبد الرزاق في مصنفه (11/393) حيث أخرج حديث أبي سعيد الخدري ثم قال بعده: وبلغني أنه الخضر الذي يقتله الدجال ثم يحييه. ¶ وهما دليلان لا يقومان حجة لإثبات هذا القول: ¶ فأما حديث ابن عباس فقد أعلّه الحافظ ابن حجر بأن رواد ضعيف، ومقاتل متروك، والضحاك لم يسمع من ابن عباس. الزهر النضر (ص:19) . كما أعلّه قبله ابن كثير بأنه منقطع غريب. البداية والنهاية (1/326) . ¶ وأما حديث عبد الرزاق فلم يسنده، وإنما ذكره بلاغاً من قوله، فليس له حكم الرفع، ولذلك قال ابن كثير: وقول معمر: بلغني، ليس فيه حجة. المرجع السابق (1/334) . ¶ خاصة وأنه يعارض ما عليه جمهور العلماء من أن الخضر ميت وليس بحي. ¶ وقد سئل الإمام البخاري عن حياته فقال: كيف يكون هذا وقد قال النبي صلى الله عليه وسلم: \"لا يبقى على رأس مائة سنة من هو اليوم على ظهر الأرض أحد\". ¶ وقال ابن العربي: سمعت من يقول: إن الذي يقتله الدجال هو الخضر، وهذه دعوى لا برهان لها. انظر: فتح الباري (13/104) . ¶ وقد وافقهم شيخ الإسلام ابن تيمية في الفتاوى (27/100) ، فقال: \"والصواب الذي عليه المحققون أنه ميت، وأنه لم يدرك الإسلام ... \" ثم ساق الأدلة على ذلك. ¶ وعلى أيّة حال فإن أبا إسحاق بن سفيان لم يجزم بما قال، بل صدّره بصيغة التمريض (يقال) مما يدلّ على أنه يميل إلى تضعيف هذا القول موافقاً في ذلك جمهور المحققين، والله أعلم. ¶ والخلاف في حياة الخضر أو موته، وكونه نبياًّ أو غير نبي قائم بين العلماء، فانظره في: الزهر النضر لابن حجر (ص:22) وما بعدها، والحذر في أمر الخضر لملا علي القاري (ص:83) وما بعدها. ¶ وحديث مسلم الذي أخرجه من طريق صالح بن كيسان عن الزهري، وصدّر به الباب، أخرجه النسائي كذلك من الطريق نفسه في السنن الكبرى (2/485) كتاب: الحج، باب: منع الدجال من المدينة (4275/3) . ¶ وأخرجه من طريق شعيب عن الزهري: ¶ البخاري في صحيحه (13/101) كتاب: الفتن، باب: لا يدخل الدجال المدينة (رقم:7132) . ومن طريقه البغوي في شرح السنة (15/51/رقم:4258) . ¶ وأخرجه عبد الرزاق في مصنفه (11/393/رقم:20824) عن معمر، عن الزهري، به. وفي آخره قول معمر المتقدم. ¶ وأخرجه أحمد في مسنده (3/36) . وابن حبان في صحيحه (الإحسان 15/211) (6801) من طريق ابن أبي السري. كلاهما عن عبد الرزاق. ¶ وأخرجه البخاري في صحيحه (4/95) كتاب: فضائل المدينة، باب: لا يدخل الدجال المدينة (رقم:1882) من طريق عقيل بن خالد عن الزهري به.",
            "page": "227",
            "part": "1",
            "seal": "936332CA"
        },
        {
            "id": "68",
            "nass": "وحدّثني عبد الله بن عبد الرحمن الدارمي، أخبرنا أبو اليمان: أخبرنا شعيب عن الزهري، في هذا الإسناد، بمثله. [ (4/2256) ، كتاب: الفتن، باب: في صفة الدجال (رقم:2938) ] .",
            "page": "228",
            "part": "1",
            "seal": "44E0A7DA"
        },
        {
            "id": "69",
            "nass": "الخاتمة ¶ الحمد لله الذي أنعم عليَّ بإتمام هذا البحث، ويُمكن أن أُلخِّص أهمَّ النتائج التي توصَّلتُ إليها فيما يلي: ¶ 1 - يُعدُّ الإمام إبراهيم بن محمد بن سفيان من محدِّثي نيسابور الذين كانت لهم مكانة علمية مرموقة، ولا تنقص قلَّةُ المعلومات عنه من مكانته. ¶ 2 - تُعدُّ روايته لصحيح مسلم الرواية المعتمدة، ولا يُعكِّر وجود الفوائت فيها من اتِّصال سنده بالصحيح؛ لأنَّنا لا نسلِّم بقاء هذه الفوائت له، ولو سلَّمنا بذلك، فقد اتَّصلت أحاديث هذه الفوائت من رواية القلانسي. ¶ 3 - شرط الزيادات أن تكون من راوية الكتاب عن مؤلِّفه أو ممَّن هو أدنى. ¶ وهذا ما يفرق بينها وبين الزوائد التي لا ينطبق عليها هذا الشرط. ¶ 4 - للزيادات فوائد عديدة من أهمِّها: علوّ الإسناد، ووصل الرواية المنقطعة أو التي جاءت عن رجل مبهم، وتقوية الرواية الأصل بمتابعة الثقة، وتكثير طرق الحديث دفعاً للغرابة. ¶ 5 - من فوائد تعليقات ابن سفيان على صحيح مسلم: بيان منهج الإمام مسلم في صحيحه، وبيان الوهم الذي قد يقع في متن الحديث، أو توضيح رجل مبهم فيه، أو توضيح معنى الحديث. ¶ وصلَّى الله على سيِّدنا ونبيِّنا محمد وعلى آله وصحبه وسلَّم.",
            "page": "229",
            "part": "1",
            "seal": "E1F717B5"
        },
        {
            "id": "70",
            "nass": "فهرس المراجع ¶ 1- الآداب: لأبي بكر أحمد بن الحسين البيهقي (ت458?) ، تحقيق: سعيد المندوه، مؤسسة الكتب الثقافية، بيروت،، ط: الأولى (1408?) . ¶ 2- إتحاف المهرة بالفوائد المبتكرة من أطراف العشرة: للحافظ أحمد بن علي بن حجر (ت852?) ، تحقيق: د. زهير الناصر وآخرين، وزراة الشؤون الإسلامية، السعودية، ط: الأولى (1415?) . ¶ 3- الإحسان بترتيب صحيح ابن حبان: ترتيب علي بن بلبان الفارسي (ت739?) ، تحقيق: شعيب الأرنؤوط، مؤسسة الرسالة، بيروت، ط: الأولى (1408?) . ¶ 4- أخبار أصبهان: لأبي نعيم أحمد بن عبد الله الأصبهاني (ت430?) ، دار الكتاب الإسلامي. ¶ 5- الأدب المفرد: لأبي عبد الله محمد بن إسماعيل البخاري (ت256?) المطبوع مع فضل الله الصمد، المكتبة السلفية بالقاهرة، ط: الثالثة (1407?) . ¶ 6- الأربعين البلدانية: لأبي القاسم علي بن الحسن بن عساكر (ت571?) ، تحقيق: محمد مطيع الحافظ، دار الفكر، ط: الأولى (1413?) . ¶ 7- الأسامي والكنى: لأبي أحمد محمد بن محمد الحاكم الكبير (ت378?) ، تحقيق: يوسف الدخيل، مكتبة الغرباء بالمدينة، ط: الأولى (1414?) . ¶ 8- الاستيعاب في معرفة الأصحاب: لأبي عمر يوسف بن عبد البر (ت463?) ، تحقيق: علي معوض وآخرين، مكتبة دار الباز، ط: الأولى (1415?) . ¶ 9- أسد الغابة في معرفة الصحابة: لأبي الحسن علي بن محمد، ابن الأثير الجزري (ت630?) ، دار الشعب بالقاهرة.",
            "page": "230",
            "part": "1",
            "seal": "61F7E52E"
        },
        {
            "id": "71",
            "nass": "10- أسماء الصحابة وما لكلِّ واحد منهم من العدد: لأبي محمد علي بن أحمد بن حزم (ت456?) ، تحقيق: مسعد السعدني، مكتبة القرآن بالقاهرة. ¶ 11- الأسماء المبهمة في الأنباء المحكمة: لأبي بكر أحمد بن ثابت الخطيب (ت463?) ، تحقيق: د. عز الدِّين السيد، مكتبة الخانجي بالقاهرة، ط: الأولى (1405?) . ¶ 12- الأسماء والصفات: لأحمد بن الحسين البيهقي (ت458?) ، تحقيق: عماد الدين حيدر، دار الكتاب العربي، بيروت، ط: الأولى (1405?) . ¶ 13- الإصابة في تمييز الصحابة: للحافظ أحمد بن علي بن حجر (ت852?) ، تحقيق: طه محمد الزيني، مكتبة الكليات الأزهرية بالقاهرة، ط: الأولى (1396?) . ¶ 14- إطراف المسند المعتلي بأطراف المسند الحنبلي: للحافظ أحمد بن علي بن حجر (ت852?) ، تحقيق: د. زهير الناصر، دار ابن كثير ببيروت، ط: الأولى (1414?) . ¶ 15- إكمال المعلم بفوائد مسلم: للقاضي عياض اليحصبي (ت544?) تحقيق: د. يحيى إسماعيل، دار الوفاء، ط: الأولى (1419?) . ¶ 16- الإلماع إلى معرفة أصول الرواية وتقييد السماع: للقاضي عياض اليحصبي (544?) ، تحقيق: السيد أحمد صقر، دار التراث بالقاهرة. ¶ 17- الإمام مسلم ومنهجه في الصحيح: لأبي عبيدة مشهور بن حسن سلمان، دار الصميعي، ط: الأولى (1417?) . ¶ 18- الأموال: لأبي عبيد القاسم بن سلام (ت224?) ، تحقيق: محمد خليل هراس، مكتبة الكليات الأزهرية بالقاهرة، ط: الثالثة (1401?) . ¶ 19- الأنوار في شمائل النبي المختار: لأبي مسعود الحسين بن مسعود البغوي (ت516?) تحقيق: إبراهيم اليعقوبي، دار الضياء بيروت، ط: الأولى",
            "page": "231",
            "part": "1",
            "seal": "7AC70AAB"
        },
        {
            "id": "72",
            "nass": "(1409?) . ¶ 20- الإيمان: لمحمد بن إسحاق بن منده (ت395?) ، تحقيق: د. علي الفقيهي، مؤسسة الرسالة، بيروت، ط: الثانية (1406?) . ¶ 21- البداية والنهاية: لأبي الفداء إسماعيل بن كثير (ت774?) ، تحقيق: د. أحمد أبي ملحم وآخرين، دار الريان، القاهرة، ط: الأولى (1408?) . ¶ 22- البر والصلة: للحسين بن الحسن المروزي (ت246?) عن ابن المبارك وغيره، تحقيق: د. محمد سعيد البخاري، دار الوطن، ط: الأولى (1419?) . ¶ 23- بغية الطلب في تاريخ حلب: لابن العديم عمر بن أحمد بن أبي جرادة، تحقيق: د. سهيل زكار، دار الفكر، بيروت. ¶ 24- تاج التراجم: لأبي الفداء قاسم بن قطلو بغا (ت879?) ، تحقيق: محمد خير رمضان، دار القلم بدمشق، ط: الأولى (1413?) . ¶ 25- تاريخ الإسلام ووفيات المشاهير والأعلام: لأبي عبد الله محمد بن أحمد الذهبي (ت748?) ، تحقيق: د. عمر تدمري، دار الكتاب العربي، بيروت. ¶ 26- تاريخ بغداد: لأبي بكر أحمد بن علي الخطيب (ت463?) ، دار الكتب العلمية بيروت. ¶ 27- تاريخ دمشق: لأبي القاسم علي بن الحسن بن عساكر (ت571?) ، مصورة عن المخطوط، نشرتها مكتبة الدار بالمدينة. ¶ 28- تاريخ يحيى بن معين (ت233?) برواية العباس بن محمد الدوري (ت271?) ، تحقيق: د. أحمد نور سيف، مركز البحث العلمي بجامعة أم القرى بمكة، ط: الأولى (1399?) . ¶ 29- تدريب الراوي: جلال الدين السيوطي (ت911?) ، تحقيق: عزت عطية وموسى محمد، دار الكتب الحديثة بالقاهرة.",
            "page": "232",
            "part": "1",
            "seal": "9E4B4629"
        },
        {
            "id": "73",
            "nass": "30- تذكرة الحفاظ: لأبي عبد الله محمد بن أحمد الذهبي (ت748?) ، ومعه ذيوله لأبي المحاسن الحسيني ولمحمد بن فهد المكي. ¶ 31- التذكرة في أحوال الموتى وأمور الآخرة: لأبي عبد الله محمد بن أحمد القرطبي (ت671?) ، تحقيق: فؤاد أحمد زمرلي، دار الكتاب العربي، بيروت،، ط: الثانية (1410?) . ¶ 32- الترغيب والترهيب: لقوام السنة إسماعيل بن محمد الأصبهاني (ت535?) ، تحقيق: محمد السعيد بسيوني، مكتبة عبد الشكور فدا - مكة. ¶ 33- تقريب التهذيب: للحافظ علي بن حجر العسقلاني (ت852?) ، قدَّم له وقابله: محمد عوامة، دار الرشيد، حلب، ط: الثالثة (1411?) . ¶ 34- التقييد لمعرفة الرواة والسنن والمسانيد: لأبي بكر محمد بن عبد الغني، ابن نقطة (ت629?) ، مجلس دائرة المعارف العثمانية بالهند، ط: الأولى (1403?) . ¶ 35- التقييد والإيضاح لما أطلق وأغلق من مقدمة ابن الصلاح: لزين الدين عبد الرحيم العراقي (ت806?) ، تحقيق: محمد راغب الطباخ، مؤسسة الكتب الثقافية. ¶ 36- تلخيص تاريخ نيسابور: لأحمد بن محمد بن الحسن، الخليفة النيسابوري، تحقيق: دكتر بهمن، طهران (1339?) . ¶ 37- التمهيد لما في الموطأ من المعاني والأسانيد: لأبي عمر يوسف بن عبد الله بن عبد البر (ت463?) ، تحقيق: مجموعة من الباحثين، وزارة الأوقاف المغربية من سنة (1387?) . ¶ 38- تهذيب التهذيب: للحافظ أحمد بن علي بن حجر العسقلاني (ت852?) ، دار الفكر، بيروت، ط: الأولى (1404?) . ¶ 39- تهذيب الكمال في أسماء الرجال: لأبي الحجاج يوسف المزي (ت742?) ،",
            "page": "233",
            "part": "1",
            "seal": "C20EE522"
        },
        {
            "id": "74",
            "nass": "تحقيق: د. بشار عواد، مؤسسة الرسالة، ط: الثانية (1403?) . ¶ 40- التوحيد وإثبات الصفات: لأبي بكر محمد بن إسحاق بن خزيمة (ت311?) ، تحقيق: عبد العزيز الشهوان، دار الرشد، ط: الأولى (1408?) . ¶ 41- التوحيد ومعرفة أسماء الله عزَّ وجلَّ: لأبي عبد لله محمد بن إسحاق بن منده (ت395?) ، تحقيق: د. علي فقيهي، مطبوعات الجامعة الإسلامية. ¶ 42- الثقات: لمحمد بن حبان البستي (ت354?) ، مراقبة محمد خان، مطبعة مجلس دائرة المعارف العثمانية، الهند، ط: الأولى (1193?) . ¶ 43- جامع البيان عن تأويل القرآن: لأبي جعفر محمد بن جرير الطبري (ت310?) ، دار الفكر بيروت (1408?) . ¶ 44- جامع الترمذي: لأبي عيسى محمد بن عيسى الترمذي (279?) ، تحقيق: أحمد محمد شاكر وآخرين، دار الحديث بالقاهرة. ¶ 45- الجامع الصحيح: لأبي الحسين مسلم بن الحجاج النيسابوري (ت261?) ، تحقيق: محمد فؤاد عبد الباقي، دار إحياء التراث العربي. ¶ 46- الجامع الصحيح: لأبي عبد الله محمد بن إسماعيل البخاري (ت256?) المطبوع مع شرحه فتح الباري للحافظ ابن حجر، تحقيق: الشيخ عبد العزيز ابن عبد الله بن باز، المطبعة السلفية بالقاهرة (1380?) . ¶ 47- الجرح والتعديل: لعبد الرحمن بن المنذر الرازي (ت327?) ، مطبعة دائرة المعارف العثمانية، الهند، ط: الأولى. ¶ 48- جزء الرواة عن مسلم: لأبي عبد الله محمد بن عبد الواحد، الضياء المقدسي (ت643?) ، المطبوع مع ترجمة الإمام مسلم للذهبي، تحقيق: عبد الله الكندري وهادي المري، دار ابن حزم، ط: الأولى (1416?) . ¶ 49- الجمع بين الصحيحين: لمحمد بن فتوح الحميدي (ت488?) ، تحقيق: د.",
            "page": "234",
            "part": "1",
            "seal": "202C8FDC"
        },
        {
            "id": "75",
            "nass": "علي البواب، دار ابن حزم بيروت، ط: الأولى (1419?) . ¶ 50- حجة الله البالغة: لأحمد بن عبد الرحيم الدهلوي، دار التراث بالقاهرة، ط: الأولى (1355?) . ¶ 51- حجة الوداع: لأبي محمد علي بن أحمد بن حزم (ت456?) ، تحقيق: أبي صهيب الكرمي، بيت الأفكار الدولية (1418?) . ¶ 52- الحذر في أمر الخضر: للملا علي القاري (ت1014?) ، تحقيق: محمد خير رمضان، دار القلم بدمشق، ط: الأولى (1411?) . ¶ 53- الحل المفهم على صحيح مسلم: لرشيد أحمد الكنكوهي، علَّق عليها: محمد عاقل وحبيب الله قربان، المطبعة اليحيوية بسهارنفور، الهند. ¶ 54- حلية الأولياء وطبقات الأصفياء: لأبي نعيم أحمد بن عبد الله الأصبهاني (ت430?) ، دار الريان، القاهرة، ط: الخامسة (1407?) . ¶ 55- دلائل النبوة ومعرفة أحوال صاحب لشريعة: لأبي بكر أحمد بن الحسين البيهقي (ت458?) تحقيق: د. عبد المعطي قلعجي، دار الكتب العلمية، بيروت، ط: الأولى (1405?) . ¶ 56- الرسالة المستطرفة: محمد بن جعفر الكتاني (ت1345?) ، دار البشائر الإسلامية، ط: الخامسة (1414?) . ¶ 57- الزهد للإمام أحمد بن حنبل (ت241?) دار الريان بالقاهرة، ط: الأولى (1408?) . ¶ 58- الزهد: لعبد الله بن المبارك (ت181?) ، تحقيق: حبيب الرحمن الأعظمي، دار عمر ابن الخطاب. ¶ 59- الزهر النضر في نبأ الخضر: للحافظ أحمد بن علي بن حجر (ت852?) ، تحقيق: مجدي السيد، مكتبة القرآن، القاهرة. ¶ 60- زيادات أبي الحسن القطان على سنن ابن ماجه: د. مسفر بن غرم الله",
            "page": "235",
            "part": "1",
            "seal": "82800826"
        },
        {
            "id": "76",
            "nass": "الدميني،، ط: الأولى (1412?) . ¶ 61- السنة: لأبي بكر أحمد بن عمرو بن أبي عاصم (ت287?) ، تحقيق: د. باسم الجوابرة، دار الصميعي بالرياض، ط: الأولى (1419?) . ¶ 62- السنة: لمحمد بن نصر المروزي (ت294?) ، تحقيق: سالم السلفي، مؤسسة الكتب الثقافية، ط: الأولى (1408?) . ¶ 63- السنن: لأبي داود سليمان بن الأشعث (ت275?) ، تعليق: عزت عبيد دعاس، وعادل السيد، دار الحديث، بيروت، ط: الأولى (1388?) . ¶ 64- السنن: لعلي بن عمر الدارقطني (ت385?) ، تصحيح: عبد الله هاشم اليماني، دار المحاسن بالقاهرة. ¶ 65- السنن: لابن ماجه محمد بن يزيد القزويني (ت275?) ، تحقيق: محمد فؤاد عبد الباقي، المكتبة العلمية، بيروت. ¶ 66- السنن الصغير: لأحمد بن الحسين البيهقي (ت458?) ، تحقيق: د. عبد المعطي قلعجي، ط: الأولى (1410?) . ¶ 67- السنن الكبرى: لأبي بكر أحمد بن الحسين البيهقي (ت458?) ، دار المعرفة بيروت. ¶ 68- السنن الكبرى: لأحمد بن شعيب النسائي (ت303?) ، تحقيق: د. عبد الغفار سليمان وسيد حسن، دار الكتب العلمية ببيروت، ط: الأولى (1411?) . ¶ 69- سؤالات حمزة بن يوسف السهمي (ت427?) للدارقطني وغيره، تحقيق: موفق عبد القادر، مكتبة المعارف بالرياض، ط: الأولى (1404?) . ¶ 70- سير أعلام النبلاء: لأبي عبد الله محمد بن أحمد الذهبي (ت748?) ، تحقيق: شعيب الأرنؤوط وآخرين، مؤسسة الرسالة، ط: الرابعة (1406?) . ¶ 71- شذرات الذهب في أخبار من ذهب: لأبي الفلاح عبد الحي بن العماد",
            "page": "236",
            "part": "1",
            "seal": "E8E4F90A"
        },
        {
            "id": "77",
            "nass": "(ت1089?) ، دار إحياء التراث العربي. ¶ 72- شرح أصول اعتقاد أهل السنة والجماعة: لأبي القاسم هبة الله اللالكائي (ت418?) ، تحقيق: د. أحمد سعد الحمدان، دار طيبة بالرياض. ¶ 73- شرح السنة: للحسين بن مسعود البغوي (ت516?) تحقيق: زهير الشاويش وشعيب الأرنؤوط، المكتب الإسلامي بيروت، ط: الثانية (1403?) . ¶ 74- شرح مشكل الآثار: لأحمد بن محمد الطحاوي (ت331?) ، تحقيق: شعيب الأرنؤوط، مؤسسة الرسالة، بيروت، ط: الأولى (1415?) . ¶ 75- شروط الأئمة الستة: محمد بن طاهر المقدسي (ت507?) تعليق: محمد زاهد الكوثري، مكتبة عاطف بالقاهرة. ¶ 76- شعب الإيمان: لأحمد بن الحسين البيهقي (ت458?) ، تحقيق: محمد بسيوني زغلول، دار الكتب العلمية ببيروت، ط: الأولى (1410?) . ¶ 77- الشفا بتعريف حقوق المصطفى: للقاضي عياض اليحصبي (ت554?) ، تحقيق: علي ابن محمد البجاوي، مطبعة عيسى الحلبي بالقاهرة (1398?) . ¶ 78- الشمائل المحمدية: لأبي عيسى محمد بن عيسى الترمذي (ت279?) تعليق: محمد عفيف الزعبي، ط: الأولى (1403?) . ¶ 79- صحيفة همام بن منبِّه (ت132?) ، تحقيق: د. رفعت فوزي، مكتبة الخانجي بالقاهرة، ط: الأولى (1406?) . ¶ 80- صيانة صحيح مسلم من الإخلال والغلط: لأبي عمرو عثمان بن عبد الرحمن ابن الصلاح (ت642?) ، تحقيق: موفق عبد القادر، دار الغرب الإسلامي، ط: الثانية (1408?) . ¶ 81- الطبقات الكبرى: لمحمد بن سعد الهاشمي (ت230?) طبعة دار التحرير بالقاهرة (1388?) .",
            "page": "237",
            "part": "1",
            "seal": "06B80D00"
        },
        {
            "id": "78",
            "nass": "82- الطهور: لأبي عبيد القاسم بن سلام (ت224?) ، تحقيق: مشهور حسن سلمان، مكتبة الصحابة، جدة، ط: الأولى (1414?) . ¶ 83- العبر في خبر من غبر: لأبي عبد الله محمد بن أحمد الذهبي (ت748?) ، تحقيق: محمد بسيوني زغلول، دار الكتب العلمية بيروت، ط: الأولى (1405?) . ¶ 84- العظمة: لأبي محمد عبد الله بن حيَّان أبي الشيخ الأصبهاني (ت369?) ، تحقيق: د. رضاء الله المباركفوري، دار العاصمة، ط: الأولى (1408?) . ¶ 85- علم زوائد الحديث: د. خلدون الأحدب، دار القلم، ط: الأولى (1413?) . ¶ 86- العوالي عن الإمام مالك: للحاكم أبي أحمد محمد الكبير (ت378) وآخرين، تحقيق: محمد الناصر، دار الغرب الإسلامي، ط: الأولى (1419?) . ¶ 87- العيال: لأبي بكر عبد الله بن محمد بن أبي الدنيا (ت281?) ، تحقيق: د. نجم الخلف، دار ابن القيم بالدمام، ط: الأولى (1410?) . ¶ 88- الغوامض والمبهمات: لأبي القاسم خلف بن عبد الملك بن بشكوال (ت578?) ، تحقيق: محمود مغراوي، دار الأندلس الخضراء بجدة، ط: الأولى (1415?) . ¶ 89- فتح الباري بشرح صحيح البخاري: للحافظ ابن حجر (ت852?) = انظر: صحيح البخاري. ¶ 90- فتح الملهم بشرح صحيح مسلم: شبير أحمد الديوبندي العثماني، مطبعة الرمانده، الهند (1357?) . ¶ 91- فضائل الصحابة: للإمام أحمد بن حنبل (ت241?) تحقيق: وصي الله عباس، مركز البحث العلمي بجامعة أم القرى، ط: الأولى 01403?) . ¶ 92- الفقيه والمتفقه: لأبي بكر أحمد بن ثابت الخطيب (ت462?) ، تحقيق:",
            "page": "238",
            "part": "1",
            "seal": "201676B2"
        },
        {
            "id": "79",
            "nass": "عادل العزازي، دار ابن الجوزي، ط: الأولى (1417?) . ¶ 93- فهرسة ما رواه أبو بكر محمد بن خير الأشبيلي (ت275?) عن شيوخه، مؤسسة الخانجي بالقاهرة وغيرها، ط: الثانية (1382?) . ¶ 94- الفوائد المنتخبة العوالي المعروفة بالغيلانيات: لأبي بكر محمد بن عبد الله الشافعي (ت354?) ، تحقيق: د. مرزوق الزهراني، دار المأمون بدمشق، ط: الأولى (1417?) . ¶ 95- القدر وما ورد في ذلك من الآثار: عبد الله بن وهب المصري (ت197?) ، تحقيق: د. عبد العزيز العثيم، دار السلطان، ط: الأولى (1406?) . ¶ 96- الكاشف في معرفة مَن له رواية في الكتب الستة: لأبي عبد الله محمد بن أحمد الذهبي (ت748?) ، تحقيق: محمد عوامة وأحمد الخطيب، دار القبلة، ط: الأولى (1413?) . ¶ 97- الكامل في التاريخ: لأبي الحسن علي بن أبي الكرم، ابن الأثير (ت630?) ، مؤسسة التاريخ العربي ببيروت، ط: الرابعة (1414?) . ¶ 98- الكنى والأسماء: لأبي بشر محمد بن أحمد الدولابي (ت310?) ، المكتبة الأثرية، باكستان. ¶ 99- الكواكب النيِّرات في معرفة من اختلط من الرواة الثقات: لأبي البركات محمد ابن أحمد الكيَّال (ت939?) تحقيق: عبد القيوم عبد رب النبي، دار المأمون بدمشق، ط: الأولى (1401?) . ¶ 100- لسان الميزان: للحافظ أحمد بن علي بن حجر العسقلاني (ت852?) ، دار الفكر، بيروت، ط: الأولى (1408?) . ¶ 101- ما لا يسع المحدّث جهله: لأبي جعفر عمر بن عبد المجيد الميانشي (581?) ، تحقيق: صبحي السامرائي، بغداد (1397?) . ¶ 102- المجتبى: لأحمد بن شعيب النسائي (ت303?) اعتنى به: عبد الفتاح أبو",
            "page": "239",
            "part": "1",
            "seal": "689DFCA9"
        },
        {
            "id": "80",
            "nass": "غدة، دار البشائر الإسلامية، بيروت، ط: الثالثة (1409?) . ¶ 103- مجمع الزوائد ومنبع الفوائد: لعلي بن أبي بكر الهيثمي (ت807?) ، دار الريان، مصر (1407?) . ¶ 104- المجمع المؤسس للمعجم المفهرس: للحافظ أحمد بن علي بن حجر ت852?) ، تحقيق: د. يوسف المرعشلي، دار المعرفة، بيروت ط: الأولى (1412?) . ¶ 105- مجموع فتاوى شيخ الإسلام ابن تيمية: دار عالم الكتب بالرياض (1412?) . ¶ 106- محاسن الاصطلاح وتضمين كتاب ابن الصلاح: لسراج الدين عمر البلقيني (ت805?) المطبوع مع مقدمة ابن الصلاح، تحقيق: د. عائشة عبد الرحمن، الهيئة المصرية للكتاب (1974?) . ¶ 107- المدخل إلى شرح السنة: علي بن عمر بادحدح، دار الأندلس الخضراء بجدة، ط: الأولى (1415?) . ¶ 108- مرآة الجنان وعبرة اليقظان: لأبي محمد عبد الله بن سعد اليافعي (ت768?) ، دار الكتاب الإسلامي بالقاهرة، ط: الثانية (1412?) . ¶ 109- المرض والكفارات: لأبي بكر عبد الله بن محمد بن أبي الدنيا (ت281?) ، تحقيق: عبد الوكيل الندوي، الدار السلفية بالهند، ط: الأولى (1411?) . ¶ 110- مسألة العلو والنزول: لأبي الفضل محمد بن طاهر المقدسي (ت507?) ، تحقيق: صلاح الدين مقبول، مكتبة ابن تيمية بالكويت. ¶ 111- مستخرج أبي عوانة: يعقوب بن إسحاق الإسفراييني (ت316?) ، المطبوع باسم مسند أبي عوانة، تحقيق: أيمن الدمشقي، دار المعرفة بيروت، ط: الأولى (1419?) . ¶ 112- مستخرج أبي نعيم على صحيح مسلم: لأحمد بن عبد الله الأصبهاني",
            "page": "240",
            "part": "1",
            "seal": "3120A5CC"
        },
        {
            "id": "81",
            "nass": "(ت430?) تحقيق: محمد حسن الشافعي، مكتبة عباس الباز بمكة، ط: الأولى (1417?) . ¶ 113- المستدرك على الصحيحين: لأبي عبد الله محمد بن عبد الله الحاكم النيسابوري (ت405?) ، دار الفكر بيروت (1398?) . ¶ 114- المسند الجامع: بشار عواد وآخرون، دار الجيل، بيروت،، ط: الأولى (1413?) . ¶ 115- مسند الشافعي: محمد بن إدريس (ت204?) ، بترتيب محمد عابد السندي، تحقيق: يوسف الزواوي، وعزت العطار، دار الكتب العلمية، بيروت (1370?) . ¶ 116- مسند الموطأ: لأبي القاسم عبد الرحمن الغافقي (ت381?) ، تحقيق: لطفي الصغير، وطه بوسريح، دار الغرب الإسلامي، ط: الأولى (1997م) . ¶ 117- المسند للإمام أحمد بن حنبل (ت241?) ، تصوير المكتب الإسلامي، ط: الخامسة (1405?) . ¶ 118- المسند لإسحاق بن راهويه (ت238?) تحقيق: د. عبد الغفور البلوشي، مكتبة الإيمان بالمدينة،، ط: الأولى (1412?) . ¶ 119- المسند: لأبي داود سليمان بن داود الطيالسي (ت204?) ، دار المعرفة، بيروت. ¶ 120- المسند: لأبي يعلى أحمد بن علي الموصلي (ت307?) تحقيق: حسين سليم أسد، دار المأمون ط: الأولى، (1404?) . ¶ 121- المسند: للإمام عبد الله بن الزبير الحميدي (ت219?) ، تحقيق: حبيب الرحمن الأعظمي، عالم الكتب، بيروت. ¶ 122- مسند علي بن الجعد (ت230?) ، تحقيق: د. عبد المهدي عبد الهادي، مكتبة الفلاح، ط: الأولى (1405?) .",
            "page": "241",
            "part": "1",
            "seal": "96D4B24F"
        },
        {
            "id": "82",
            "nass": "123- المسند: للهيثم بن كليب الشاشي (ت335?) ، تحقيق: د. محفوظ الرحمن زين الله، مكتبة العلوم والحكم بالمدينة، ط: الأولى (1410?) . ¶ 124- مصباح الزجاجة في زوائد ابن ماجه: لأحمد بن أبي بكر البوصيري (ت840?) ، تحقيق: موسى محمد علي، وعزت عطية، دار الكتب الإسلامية، القاهرة. ¶ 125- المصنف: لأبي بكر عبد الله بن محمد بن أبي شيبة (ت235?) تحقيق: كمال يوسف الحوت، مكتبة العلوم والحكم، المدينة، ط: الأولى (1409?) . ¶ 126- المصنف: لعبد الرزاق بن همام الصنعاني (ت211?) حققه: حبيب الرحمن الأعظمي، المكتب الإسلامي، بيروت، ط: الثانية (1403?) . ¶ 127- المطالب العالية بزوائد المسانيد الثمانية: للحافظ أحمد بن علي بن حجر (ت852?) ، تحقيق: عدد من الباحثين، دار العاصمة، ط: الأولى (1419?) . ¶ 128- معالم التنزيل في التفسير بالتأويل: لأبي محمد الحسين بن مسعود البغوي (ت516?) ، دار الفكر بيروت (1405?) . ¶ 129- معالم السنن: لأبي سليمان حمد بن محمد الخطابي (ت388?) ، تحقيق: عبد السلام محمد، دار الكتب العلمية، بيروت، ط: الأولى (1405?) . ¶ 130- المعجم الكبير: لأبي القاسم سليمان بن أحمد الطبراني (ت360?) تحقيق: حمدي السلفي، ط: الثانية. ¶ 131- المعجم المفهرس أو تجريد أسانيد الكتب المشهورة: للحافظ ابن حجر (852?) ، تحقيق: محمد شكور المياديني، مؤسسة الرسالة،، ط: الأولى (1418?) . ¶ 132- معرفة علوم الحديث: للحاكم النيسابوري محمد بن عبد الله (ت405?)",
            "page": "242",
            "part": "1",
            "seal": "361A8C07"
        },
        {
            "id": "83",
            "nass": "مكتبة المتنبي بالقاهرة. ¶ 133- المغني عن حمل الأسفار في الأسفار: لأبي الفضل عبد الرحيم بن الحسين العراقي (ت806?) ، اعتناء: أشرف عبد المقصود، دار طبرية بالرياض، ط: الأولى (1415?) . ¶ 134- المقاصد السنية في الأحاديث الإلهية: لأبي القاسم علي بن بلبان (ت684?) ، تحقيق: محيي الدين مستو، د. محمد الخطراوي، دار التراث، ط: الثانية (1408?) . ¶ 135- مقدِّمة إكمال المعلم: للقاضي عياض اليحصبي (ت544?) ، تحقيق: د. حسين شواط، دار ابن عفان بالخبر، ط: الأولى (1414?) . ¶ 136- ملء العيبة بما جُمع بطول الغيبة في الوجهة الوجيهة إلى الحرمين مكة وطيبة: لأبي عبد الله محمد بن عمر بن رُشيد السبتي (ت721?) ، تحقيق: د. محمد الحبيب الخوجة، دار الغرب الإسلامي، ط: الأولى (1408?) . ¶ 137- المنتخب من مسند عبد بن حميد (ت249?) تحقيق: صبحي السامرائي ومحمود الصعيدي، مكتبة السنة بالقاهرة،، ط: الأولى (1408?) . ¶ 138- المنتظم في تاريخ الملوك والأمم: لعبد الرحمن بن علي بن الجوزي (ت597?) ، تحقيق: محمد ومصطفى عطا، دار الكتب العلمية، بيروت، ط: الأولى (1412?) . ¶ 139- المنتقى من السنن: لأبي محمد عبد الله بن علي بن الجارود (ت307?) ، تحقيق: عبد الله هاشم اليماني، مطبعة الفجالة (1383?) . ¶ 140- المنهاج بشرح مسلم بن الحجاج: لأبي زكريا يحيى بن شرف النووي (ت676?) ، مراجعة: خليل ألميس، دار القلم، بيروت، ط: الثالثة. ¶ 141- منهاج السنة النبوية: لأبي العباس أحمد بن عبد الحليم بن تيمية (ت728?) ، تحقيق: د. محمد رشاد سالم، مطبوعات جامعة الإمام، ط:",
            "page": "243",
            "part": "1",
            "seal": "B638098E"
        },
        {
            "id": "84",
            "nass": "الأولى (1406?) . ¶ 142- منهجية فقه الحديث عند القاضي عياض: د. الحسين بن محمد شواط، دار ابن عفان، ط: الأولى (1415?) . ¶ 143- موطأ الإمام مالك بن أنس (ت179?) : ¶ - برواية يحيى بن يحيى الليثي، تصحيح: محمد فؤاد عبد الباقي، دار إحياء الكتب العربية بالقاهرة. ¶ - وبرواية سويد بن سعيد الحدثاني، تحقيق: عبد المجيد تركي، دار الغرب الإسلامي،، ط: الأولى (1994?) . ¶ - وبرواية أبي مصعب الزهري، تحقيق: د. بشار عواد ومحمود خليل، مؤسسة الرسالة ببيروت،، ط: الأولى (1412?) . ¶ - وبرواية عبد الرحمن بن القاسم - بتلخيص القابسي - تحقيق: محمد علوي المالكي، دار الشروق بجدة،، ط: الأولى (1405?) . ¶ 144- ميزان الاعتدال في نقد الرجال: لأبي عبد الله محمد بن أحمد الذهبي (ت748?) ، تحقيق: علي محمد البجاوي، دار الفكر، بيروت. ¶ 145- نزهة الحفاظ: لأبي موسى محمد بن عمر المديني (ت581?) ، تحقيق: مجدي السيد، مكتبة القرآن بالقاهرة. ¶ 146- نسخة أبي مسهر عبد الأعلى بن مسهر (ت218?) ، تحقيق: مجدي السيد، دار الصحابة بطنطا، ط: الأولى (1410?) . ¶ 147- نسخة يحيى بن معين (ت233?) برواية الصوفي - رسالة ما جستير بجامعة الملك سعود، تحقيق: عصام السناني (1415?) . ¶ 148- هدي الساري، مقدمة فتح الباري: للحافظ أحمد بن علي بن حجر (ت852?) ، تحقيق: الشيخ عبد العزيز بن باز، المكتبة السلفية بالقاهرة.",
            "page": "244",
            "part": "1",
            "seal": "26DB3679"
        }
    ],
    "t12158": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الأول: ترجمة ابن سفيان"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الثاني: روايته لصحيح مسلم"
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الثالث: زياداته على صحيح مسلم"
        },
        {
            "id": "55",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الرابع: تعليقاته على صحيح مسلم"
        },
        {
            "id": "69",
            "lvl": "1",
            "sub": null,
            "tit": "الخاتمة"
        },
        {
            "id": "70",
            "lvl": "1",
            "sub": null,
            "tit": "فهرس المراجع"
        }
    ]
}