{
    "b12183": [
        {
            "id": "1",
            "nass": "أخلاق الشباب المسلم ¶ للدكتور: محمد تقي الدين الهلالي المدرس في الجامعة ¶ قال الله تعالى في سورة (الإسراء: 70) : {وَلَقَدْ كَرَّمْنَا بَنِي آدَمَ وَحَمَلْنَاهُمْ فِي الْبَرِّ وَالْبَحْرِ وَرَزَقْنَاهُمْ مِنَ الطَّيِّبَاتِ وَفَضَّلْنَاهُمْ عَلَى كَثِيرٍ مِمَّنْ خَلَقْنَا تَفْضِيلاً} . ¶ قال القاسمي في تفسيره: {وَلَقَدْ كَرَّمْنَا بَنِي آدَمَ} : \"أي بالنطق والتمييز والعقل والمعرفة والصورة والتسلط على ما في الأرض والتمتع به, {وَحَمَلْنَاهُمْ فِي الْبَرِّ وَالْبَحْرِ} أي يسّرنا لهم أسباب المعاش والمعاد بالسير في طلبها فيهما وتحصيلها {وَرَزَقْنَاهُمْ مِنَ الطَّيِّبَاتِ} أي فنون المستلذات التي لم يرزقها غيرهم من المخلوقات {وَفَضَّلْنَاهُمْ عَلَى كَثِيرٍ مِمَّنْ خَلَقْنَا تَفْضِيلاً} أي عظيما, فحقّ عليهم أن يشكروا هذه النعم بأن يعبدوا المتفضل بها وحده ويقيموا شرائعه وحدوده\" اهـ. ¶ فتفضيل الله للإنسان وتكريمه له بجعله الحاكم المتصرف، وتسخيره له ما في الأرض من حيوان ونبات وجماد يتصرف فيه كيف يشاء، ويسيّره في خدمته، لم يكن بقوة الجسم ولا بخواص الأعضاء، فإن كثيراً من الحيوان كالأسد والنمر والفيل والدب والفرس والبعير أقوى منه بكثير، وللحيوان مزايا في خلقه ليست للإنسان، فمنه ما أعطي مزية السرعة في الجري والسبق كالنعامة والغزال، ومنه ما أعطي من حاسة الشم أو البصر أو السمع ما يفوق الإنسان بكثير، فالمزية الكبرى والنعمة العظمى التي وهبها الله الإنسان وفضّله بها هي العقل والأدب كما قال الشاعر: ¶ ما وهب الله لامريء هبة ... أفضل من عقله ومن أدبه ¶ هما جمال الفتى فإن فُقِدا ... ففقده للحياة أجمل به ¶ والمراد بالأدب هنا الأدب النفسي وهو الخلق الحسن، وبه تتفاوت الأمم ارتقاء وانحطاط، وقوة وضعفا, وسيادة وعبودية، فما من أمة كثر حظها من خلق الحسن إلاّ بلغت أوج الرقي وغاية السعادة، وإن كانت قليلة العدد, أو كانت أرضها ضيقة، أو قليلة الغناء والخير غير صالحة للزرع والضرع، قليلة الحواصل والثمرات، ضعيفة الغلات فإن جميع ما في الأرض من",
            "page": "19",
            "part": "1",
            "seal": "AFAF7144"
        },
        {
            "id": "2",
            "nass": "الخيرات والبركات يحمل إليها، كما قال تعالى في سورة (النحل: 112) : {وَضَرَبَ اللَّهُ مَثَلاً قَرْيَةً كَانَتْ آمِنَةً مُطْمَئِنَّةً يَأْتِيهَا رِزْقُهَا رَغَداً مِنْ كُلِّ مَكَانٍ} . ¶ المراد بالقرية هنا أهلها، وهم الأمة والشعب، وكما حكى الله عن إبراهيم الخليل في دعائه لأهل مكة في سورة (البقرة: 126) : {وَإِذْ قَالَ إِبْرَاهِيمُ رَبِّ اجْعَلْ هَذَا بَلَداً آمِناً وَارْزُقْ أَهْلَهُ مِنَ الثَّمَرَات} , وفي سورة (إبراهيم: 57) : {رَبَّنَا إِنِّي أَسْكَنْتُ مِنْ ذُرِّيَّتِي بِوَادٍ غَيْرِ ذِي زَرْعٍ عِنْدَ بَيْتِكَ الْمُحَرَّمِ رَبَّنَا لِيُقِيمُوا الصَّلاةَ فَاجْعَلْ أَفْئِدَةً مِنَ النَّاسِ تَهْوِي إِلَيْهِمْ وَارْزُقْهُمْ مِنَ الثَّمَرَاتِ لَعَلَّهُمْ يَشْكُرُونَ} . ¶ ومن أقام في مكة شرّفها الله حتى قبل عصر الطائرات يرى فيها من فواكه الهند وأندونيسيا والشام ومصر ما لا يكاد عجبه ينقضي منه، مع أنها أرض جبلية قاحلة. ومن أقام في البلاد البريطانية يرى أكثر ما يؤكل فيها ويلبس ويقتنى ويتخذ للزينة مجلوباً إليها من أطرف الدنيا وهي جزائر في البحر ضيّقة الرقعة، شديدة البرد، لو اقتصر أهلها على ما يخرج من أرضهم لوقعوا في مسغبة. ¶ فإن قلت: هذه مكة دعا لأهلها خليل الله فاستجاب الله دعاءه، ويوجد فيها قوم صالحون يعبدون الله ويطيعون أمره، والحجاج ضيوف الله تعالى يقصدونها من كل فج عميق للحج والعمرة، شعثاً غبراً، يدعون ربهم رغبا ورهبا، خاشعين الله، أما بلاد البريطانية فأيّ مزية في أهلها، وهم أساتذة الاستعمار والغزو، وكم شعوباً أناخوا عليها بكلاكلهم مئات السنين، فما تخلصت من استعبادهم إلاّ بعد اللّتيا والتي, فبماذا استحقوا ذلك العيش الرغد، وتلك الثمرات؟ فأين الأدب النفسي والخلق الحسن من أخلاقهم الاستعمارية؟ فالجواب: أن العدل والمساواة في الحقوق والواجبات هما أساس العمران، وهما موجودان عندهم بلا شك. ¶ أما استعمارهم للبلدان فللكلام عليه مقام آخر يطول شرحه. ¶ وقال في سورة (التحريم:6) : {يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَاراً} قال الحافظ ابن كثير في تفسير هذه الآية: \"معناها: أدبوهم وعلّموهم. وقال عن ابن عباس في الآية: \"اعملوا بطاعة الله، واتقوا معاصي الله، وأمروا أهليكم بتقوى الله\"، وقال قتادة: \"تأمرهم بطاعة الله، وتنهاهم عن معصية الله، وأن تقوم عليهم بأمر الله وتأمرهم به وتساعدهم عليه، فإذا رأيت لله معصية قذعتهم عنها وزجرتهم عنها\"..وهكذا قال الضحاك ومقاتل: \"حق على المسلم أن يعلّم أهله من قرابته وإمائه وعبيده ما فرض الله عليهم وما نهاهم الله عنه\". ¶ وفي معنى هذه الآية الحديث الذي رواه الإمام أحمد وأبو داود والترمذي من حديث عبد الملك ابن الربيع بن سبرة عن أبيه عن جده قال: قال: رسول الله صلى الله عليه وسلم: \"مروا الصبي بالصلاة إذا بلغ سبع سنين، فإذا بلغ عشر سنين فاضربوه عليها\". قال الفقهاء: \"وهكذا في",
            "page": "20",
            "part": "1",
            "seal": "6C376BDA"
        },
        {
            "id": "3",
            "nass": "الصوم ليكون تمريناً له على العبادة والطاعة ومجانبة المعاصي، وترك المنكر، والله الموافق\" اهـ. ¶ أقول: يمكن أن يقول القائل: إن التربية في هذا الزمان قد بلغت عند الأمم الراقية درجة عالية، وهي تقتضي عدم ضرب الصبيان، فهناك وسائل أخرى في الترغيب والترهيب والثواب والعقاب تغني عن الضرب، وتحبّب إلى الناشيء التعلم والعمل المثمر, فأقول في جوابه: هذا رأي يقال، والعمل في الأمم الراقية على خلافه، ففي البلاد الألمانية يفرض على كل التلميذات الحضور إلى الكنيسة مع معلمه يوم الأحد، ويشهد الصلاة والوعظ، فإن لم يحضر بلا عذر أدّب على ذلك بالضرب، وإن ترك الصلاة في الكنيسة ثلاثة آحاد متوالية طرد من المدرسة، أما الأيام الستة الباقية من الأسبوع فإن الكنيسة تبعث القسّيسين إلى المدارس يصلّون بالتلاميذ في داخل المدرسة، ويعلّمونهم دينهم ساعتين في كل يوم، ولا يستطيع التلميذ أن يتغيب في هاتين الساعتين إلاّ إذا كان على دين آخر غير المسيحية. ¶ ولما كان سكان البلاد الألمانية على مذهبين مختلفين، كاثولكيين وبروتستانتيين، كان الواجب على وزارة التعليم يقضي بإعداد المدارس لكل الفرقتين في كل مدينة أو قرية يكون سكانها مختلفين في المذهب حتى يتمكن التلميذ الذي أبوه كاثوليكي أن يجد مدرسة على مذهبه, وكذلك التلميذ الذي يكون أبوه برتستانتي يتعلم في مدرسة موافقة لمذهبه، فإن وجدت مدينة أو قرية سكانها كلهم على مذهب واحد، وسكن بينهم عدد قليل من أهل المذهب الآخر، يبعثون أولادهم إلى المدينة الأخرى ليجد مدرسة على مذهبهم، هذا في المدارس الابتدائية والثانوية، أما الجامعات ففي كل جامعة كلية لاهوت مختصة بتعليم الدين، وهذه الكلية محترمة جداً يؤمّها الأساتذة في الأعياد والمناسبات للصلاة والسماع الوعظ، ويتخرّج منها كل سنة كثير من الدكاترة في علم الدين، وكلهم يجدون أعمالا في الكنائس والإرساليات، وتعليم الدين في المدارس العامة. ¶ وهناك مدارس دينية خالصة تديرها الكنائس، ولها مناهجها الخاصة لا تدخل تحت وزارة التربية والتعليم، وبهذه المناسبة أذكر هنا نبأ تاريخيا يخفى على أكثر الناس، وذلك أن هتلر اختلف مع الكنيسة الكاثولكية في قضيتين: إحداهما أنه أوجب على المدارس الدينية التابعة للكنيسة أن تطبق منهج وزارة التعليم، فعدّت الكنيسة الكاثولكية ذلك تدخلا في شؤون الدين، وعدواناً على الكنيسة، والثانية أنه استولى على الذهب المخزون في الكنيسة, وفرض رواتب يعطونها من وزارة المالية، ولهاتين القضيتين انظمّ الكاثولكيون إلى اليهود في عداوة هتلر، وأخذوا يكيدون له. ¶ وهذا كله يبطل ما ينشره دجاجلة الاستعمار الروحي من زعيمهم أن الأمم الأوروبية التي بلغت أوج الرقي هجرت الدين وضربت به عرض الحائط، وكان ذلك سبب تقدمها،",
            "page": "21",
            "part": "1",
            "seal": "36565A67"
        },
        {
            "id": "4",
            "nass": "والأدلة على كذب هذه الدعاية أكثر من تحصى، وقد نشرت في مجلة دعوة الحق أدلة بالأرقام مأخوذة من سفارات الدول الراقية في أوروبا على تدين شعوبها، وقلة المارقين من الدين فيها، هذا مع أنّ دين النصرانية لا يتكفل بتدبير شئون الدين والدنيا كما يفعل الإسلام الحنيف، بل يقول من جملة ما يقول: \"أعط ما لله لله وما لقيصر لقيصر\". أما الإسلام فيقول: {وَلِلَّهِ مَا فِي السَّمَاوَاتِ وَمَا فِي اْلأََرْضِ لِيَجْزِيَ الَّذِينَ أَسَاءُوا بِمَا عَمِلُوا وَيَجْزِيَ الَّذِينَ أَحْسَنُوا بِالْحُسْنَى} . ¶ ويقول في سورة (المائدة: 18) : {وَلِلَّهِ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَيْنَهُمَا وَإِلَيْهِ الْمَصِيرُ} , ويقول في سورة (الأعراف: 128) : {قَالَ مُوسَى لِقَوْمِهِ اسْتَعِينُوا بِاللَّهِ وَاصْبِرُوا إِنَّ الْأَرْضَ لِلَّهِ يُورِثُهَا مَنْ يَشَاءُ مِنْ عِبَادِهِ وَالْعَاقِبَةُ لِلْمُتَّقِينَ} , ويقول في سورة (النجم: 25) : {فَلِلَّهِ الْآخِرَةُ وَالْأُولَى} , ففي نظر الإسلام كل شيء لله، وليس لقيصر شيء، بل قيصر نفسه مملوك لله. ¶ وقد جرب المسلمون السابقون التمسك بالإسلام فوجدوه كفيلاً بسعادة الروح والبدن، وضابطا لمصالح الدين والدنيا، فالعجب من قوم يكون عندهم هذا الدين الحنيف محفوظا خالصا، لا تشوبه شائبة، ويرون كيف سعدت به أسلافهم، ثم يتنكرون له ويجهلونه ويجهلون عليه، ويردّدون أقول أعدائه، وينشرونها بين قومهم، مع ما فيها من الكذب والتدليس والتمويه والتحريف. ¶ وقال تعالى في سورة (طه: 132) : {وَأْمُرْ أَهْلَكَ بِالصَّلاةِ وَاصْطَبِرْ عَلَيْهَا لا نَسْأَلُكَ رِزْقاً نَحْنُ نَرْزُقُكَ وَالْعَاقِبَةُ لِلتَّقْوَى} . ¶ قال الحافظ ابن كثير في تفسيره: \"وقوله تعالى: {وَأْمُرْ أَهْلَكَ بِالصَّلاةِ وَاصْطَبِرْ عَلَيْهَا} أي استنقذهم من عذاب الله بإقام الصلاة، واصبر أنت علي فعلها كما قال تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارا} , قال ابن أبي حاتم بسنده إلى زيد بن أسلم عن أبيه أن عمر بن الخطاب كان يبيت عنده أنا ويرفأ (كذا) ، وكان له ساعة من الليل يصلي فيها، فربما لم يقم فنقول: لا يقوم الليلة كما كان يقوم، وكان إذا استيقظ أقام - يعني أهله - وقال: {وَأْمُرْ أَهْلَكَ بِالصَّلاةِ وَاصْطَبِرْ عَلَيْهَا} . ¶ وقوله: {لا نَسْأَلُكَ رِزْقاً نَحْنُ نَرْزُقُك} , يعني: إذا أقمت الصلاة نرزقك من حيث لا تحتسب, وقال تعالى: {وَمَا خَلَقْتُ الْجِنَّ وَالْأِنْسَ إِلَّا لِيَعْبُدُونِ} - إلى قوله-: {إِنَّ اللَّهَ هُوَ الرَّزَّاقُ ذُو الْقُوَّةِ الْمَتِين} , ولهذا قال: {لا نَسْأَلُكَ رِزْقاً نَحْنُ نَرْزُقُك} وقال الثوري: \"لا نسألك رزقاً, يعني لا نكلّفك الطلب\". ¶ وقال ابن أبي حاتم بسنده إلى هشام عن أبيه \"أنه كان إذا دخل على أهل الدنيا، فرأى من دنياهم طرفا، فإذا رجع إلى أهله فدخل الدار قرأ: {وَلا تَمُدَّنَ عَيْنَيْك} - إلى قوله-: {نَحْنُ نَرْزُقُك} , ثم يقول: \"الصلاة الصلاة رحمكم الله\". ¶ وقال ابن أبي حاتم بسنده إلى ثابت قال: \"كان النبي صلى الله عليه وسلم إذا أصابته خصاصة",
            "page": "22",
            "part": "1",
            "seal": "27A750CF"
        },
        {
            "id": "5",
            "nass": "نادى أهله: \"يا أهلاه صلوا صلوا\"وقال ثابت: \"وكانت الأنبياء إذا نزل بهم أمر فزعوا إلى الصلاة\". ¶ وقد روى الترمذي وابن ماجه من حديث أبي هريرة قال: قال رسول الله صلى الله عليه وسلم: \"يقول الله تعالى: يا ابن آدم تفرّغ لعبادتي أملأ صدرك غنى وأسدّ فقرك، وإن لم تفعل ملأت صدرك شغلاً ولم أسدّ فقرك\". ¶ وروى ابن ماجه من حديث ابن مسعود: سمعت النبي صلى الله عليه وسلم يقول: \"من جعل الهموم هما واحداً همّ المعاد كفاه الله همّ دنياه، ومن تشعّبت به الهموم في أحوال الدنيا لم يبال الله في أيّ أوديته هلك\". ¶ وروى أيضا من حديث ثابت: سمعت رسول الله صلى الله عليه وسلم يقول: \"من كانت الدنيا همّه فرّق الله عليه أمره وجعل فقرة بين عينيه ولم يأته من الدنيا إلاّ ما كتب له, ومن كانت الآخرة نيته جمع له أمره، وجعل غناه في قلبه، وأتته الدنيا وهي راغمة\". ¶ وقوله: {وَالْعَاقِبَةُ لِلتَّقْوَى} : أي وحسن العاقبة في الدنيا والآخرة لمن اتقى، وفي الصحيح أنّ رسول الله صلى الله عليه وسلم قال: \"رأيت الليلة كأنّا في دار عقبة بن رافع, وأنا أتينا برطب من رطب ابن طاب، فأوّلت ذلك أنّ الرفعة لنا في الدنيا والعاقبة في الآخرة، وأنّ ديننا قد طاب\". أهـ ¶ شروح وإيضاح: ¶ 1- قوله: \"كان يبيت عنده أنا ويرفأ\" يظهر لي في هذه العبارة خلل إلاّ إذا أوّلناها على أن اسم كان ضمير الشأن، وجملة (يبيت) خبرها, وحتى على هذا التأويل يبقى الخلل كما هو، إذ لا يقال: \"يبيت أنا\"، فلعله تحريف من بعض النساخ، والصواب: \"كنا نبيت عنده أنا ويرفأ\"، ويرفأ اسم علم كيزيد ويشكر. ¶ 2- قوله: \" فربما لم يقم\" يعني أن عمر رضي الله عنه كان له وقت من الليل يتهجّد فيه، أي يصلي النافلة بالليل، وكان خادماه زيد ابن أسلم ويرفأ يراقبان قيامه، وفي بعض الأحيان كان يتأخر عن القيام، ولعل ذلك لغلبة نوم، وكان إذا قام لصلاة النافلة بالليل يقيم أهل بيته للاشتراك معه في العبادة اقتداء بالنبي صلى الله عليه وسلم الذي أمره الله أن يأمر أهله بالصلاة ويصبر عليها، وستأتي زيادة بيان لهذا المعنى. ¶ 3- فهم المفسرون من قوله تعالى: {لا نَسْأَلُكَ رِزْقاً نَحْنُ نَرْزُقُك} أن من لم يشغله طلب الرزق عن صلاته عناية بها ومحافظة عليها رزقه الله وأغناه بفضله، وأنّ من ظنّ أنّ المحافظة على الصلاة في أوقاتها تُنقص من رزقه أو تمنعه, ملأ الله قلبه همّاً وغمّاً, ولم يأته من الرزق إلاّ ما كتب له كما سيأتي في الحديث صريحاً. ¶ قوله تعالى: {وَمَا خَلَقْتُ الْجِنَّ وَالْأِنْسَ إِلَّا لِيَعْبُدُونِ مَا أُرِيدُ مِنْهُمْ مِنْ رِزْقٍ وَمَاْ أُرِيْدُ أَنْ يُطْعِمُونَ إِنَّ اْلله هُوَ اْلرَّزَّاقُ ذُو اْلقُوَّةِ اْلمَتِينِ} , أخبر",
            "page": "23",
            "part": "1",
            "seal": "95B3F8F0"
        },
        {
            "id": "6",
            "nass": "الله سبحانه أنه خلق الخلق لغرض واحد يعود عليهم بالخير والسعادة, وذلك الغرض هو عبادته وحده لا شريك له، وهو غنيٌّ عن العالمين، وهم محتاجون إليه، فمن اشتغل بالغرض الذي خلقه الله لأجله فقد أفلح وسعد ورشد واهتدى، وقد ضمن الله رزقه يأتيه من حيث لا يدري, ومن لم يثق بوعد الله، وشغله طلب الرزق عما خلق له شتت الله شمله، وأكثر همّه، ولم ينل من الرزق إلاّ ما قدّر له. ¶ 5- قوله: \"هشام عن أبيه\" يعني عروة بن الزبير بن العوام, \"كان إذا دخل على أهل الدنيا فرأى من دنياهم طرفا\" المراد بالطرف: نفائس الأموال التي يندر مثيلها, فإذا رجع إلى أهله ودخل بيته ولم ير فيه تلك النفائس التي رآها في بيوت أهل الثراء المترفين يتلو قوله تعالى: {وَلا تَمُدَّنَ عَيْنَيْكَ إِلَى مَا مَتَّعْنَا بِهِ أَزْوَاجاً مِنْهُمْ} الآية. ¶ قال ابن كثير في تفسيره: \"يقول الله تعالى لنبيه صلى الله عليه وسلم: \"لا تنظر إلى ما فيه هؤلاء المترفون وأشباههم ونظراؤهم من النعيم، فإنما هو زهرة زائلة ونعمة حائلة، ليختبرهم بذلك أَيَشْكرون أم يكفرون، وقليل من عبادي الشكور، وقال مجاهد: {أَزْوَاجاً مِنْهُمْ} : \"يعني الأغنياء\"، فقد آتاك الله خيرا مما آتاهم, وكذلك ما ادّخره الله تعالى لرسوله صلى الله عليه وسلم في الآخرة أمر عظيم لا يحد ولا يوصف، كما قال تعالى: {وَلَسَوْفَ يُعْطِيكَ رَبُّكَ فَتَرْضَى} , ولهذا قال: {وَرِزْقُ رَبِّكَ خَيْرٌ وَأَبْقَى} \" اهـ. ¶ أقول: في هذا الخطاب تزهيد للنبي صلى الله عليه وسلم ولأمته في الدنيا وزخارفها وإبعاد لهم عن الافتتان بزهرتها وزينتها، لأنّ من فتن به أهلكته وشغلته عن ذكر الله، وهذا مع العلم بأنّ النبي صلى الله عليه وسلم كان رئيس الدولة وكان يعطي عطاء من لا يخاف الفقر، والأموال كلها بيده، ولكنه كان زهداً فيها، مفضّلاً التقشف في المعيشة طوعاً واختياراً لا حاجة واضطراراً، فكان ينام على الحصير حتى يؤثر في جسمه الشريف, وكان يمر الشهر والشهران لا توقد النار في بيته، وإنما يعيش هو وأهله على الماء والتمر كما في حديث عائشة في الصحيحين, فكان عروة بن الزبير إذا دخل بيته يعظ نفسه وأهله بهذه الآية وينادي فيهم: \"الصلاة الصلاة\"، ففي الصلاة نعيم وقرّة عين للمتقين كما قال النبي صلى الله عليه وسلم: \"وجعلت قرة عيني في الصلاة\", والمراد بقرة العين: \"الفرح والسرور\". ¶ 6- قوله: \"إذا أصابه خصاصة\" أي حاجة وضيق في المعيشة، أمر أهله بالصلاة امتثالا لأمر الله تعالى؛ لأن الصلاة تعين كل محتاج, وتفرّج كربه كما قال تعالى في سورة (البقرة: 153) : {وَاسْتَعِينُوا بِالصَّبْرِ وَالصَّلاة} , وهذه سنة سائر كل الأنبياء إذا نزل بهم أمر يكرهونه يفزعون إلى الصلاة فيدفع الله عنهم بها كل مكروه, ويبدلهم بالعسر يسرا, وبالضيق سعة, وبالشدة رخاء, وهكذا ينبغي للمؤمنين الصادقين - شبابا كانوا أم كهولا أم شيوخا - أن يفعلوا إذا نزل بهم ما يكرهون أن يستعينوا",
            "page": "24",
            "part": "1",
            "seal": "74FCCEC5"
        },
        {
            "id": "7",
            "nass": "بالصبر والصلاةو فالصبر يهوّن عليهم المصيبة, ويفتح لهم باب الفرج, والصلاة استغاثة واستعانة بالله تعالى. ¶ وقد رأينا محمد علي كلاي الملاكم العالمي المشهور إذا أراد أن ينازل بطلا من أبطال الملاكمة يصلّي ويدعو الله تعالى ويستمدّ منه قوة على خصمه فينصره الله ويهزم عدوه, فهذا هو الأدب المحمدي الذي ينجح في كل زمان ومكان. ¶ 7- حديث أبي هريرة القدسي، يقول الله تعالى: \"يا ابن آدم تفرّغ لعبادتي أملأ صدرك غنى وأسدّ فقرك, وإن لم تفعل ملأت صدرك شغلاً ولم أسدّ فقرك\", في هذا الحديث جواب للذين يسألون عن أوقات الصلاة إذا فرض فيها شغل دنيوي كالمعلّمين وتلامذة المدارس, والموظفين في الإدارات, وفي سائر الأعمال إذا دخل وقت العصر, هل يتفرّغون لعبادة الله لمدة خمس دقائق ويؤدون فريضتهم, ويدعون شغلهم جانباً, فإن فعلوا ذلك ملأ الله صدورهم وأيديهم غنى, وأزال فقرهم الحسي والمعنوي, فالمعنوي هو فقر القلب وجزعه, وشغله بالتفكير في الرزق, أو في أيّ وسيلة التي يظن أن الرزق يأتي بسببها, وإن هم لم يستجيبوا لدعوة الله, وتمادوا في شغلهم, وأعرضوا عن صلاة العصر وحدها؛ لأنها هي التي تجيء عادة في وسط الأشغال وبها يمتحن المؤمن، فإن كان صادق العزم ثابت اليقين وقف الشغل الدنيوي من بيع وشراء وعمل في مزرعة أو مصنع، أو مدرسة أو مختبر، أو غير ذلك, وتفرّغ لعبادة الله واستجاب لدعوته، فيزيده الله قوة إلى قوته, ويملأ صدره غنى وثقة به، وذلك هو الظفر والنصر المبين، وإن كان خائر العزم، ضعيف الإرادة، كبر عليه ترك شغله وخيّل له أنّ في تركه خسارة لا تعوّض، فيستمر في شغله عاصيا ربه، خائنا دينه، خائسا بعهده، فحينئذ يمتليء صدره غمّاً وشغلاً يلازمانه أبداً. ¶ أخرج البخاري في كتاب المواقيت من صحيحه عن أبي المليح قال: \"كنّا مع بريدة في غزوة في يوم ذي غيم فقال: \"بكروا بصلاة العصر، فإن النبي صلى الله عليه وسلم قال: \"من ترك صلاة العصر حبط عمله\". ¶ وأخرج البخاري ومسلم عن ابن عمر أن رسول الله صلى الله عليه وسلم قال: \"الذي تفوته صلاة العصر كأنما وتر أهله وماله\". ¶ نفهم من الحديث الأول ومن غيره من الأحاديث الصحاح, ومن الآيات البينات أن من ترك صلاة العصر عمدا بلا عذر شرعي حتى خرج وقتها فقد بطل عمله الصالح كله، لأنه كفر فإن تاب ورجع إلى الإسلام، وعاهد الله عهداً صادقا أن لا يتعمد ترك الصلاة مفروضة أبداً، فإن الله يرد له ما حبط من عمله. ¶ ومثل هذا قوله تعالى في سورة (الزمر: 52) : {وَلَقَدْ أُوحِيَ إِلَيْكَ وَإِلَى الَّذِينَ مِنْ قَبْلِكَ لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ الْخَاسِرِينَ} , وقول النبي صلى الله عليه وسلم: \"بين الرجل وبين الكفر ترك الصلاة\" رواه مسلم من حديث جابر, وإذا كان ترك",
            "page": "25",
            "part": "1",
            "seal": "A80DB0E4"
        },
        {
            "id": "8",
            "nass": "الصلاة عمداً كفرا فلا إشكال في حبوط العمل. ¶ وأما الحديث الثاني: \"الذي تفوته الصلاة العصر فكأنما وتر أهله وماله\", أي خسر ماله وأهله وبقي فرداً بلا أهل ولا مال، ومثل ذلك قوله تعالى في سورة (الزمر:15) : {قُلْ إِنَّ الْخَاسِرِينَ الَّذِينَ خَسِرُوا أَنْفُسَهُمْ وَأَهْلِيهِمْ يَوْمَ الْقِيَامَةِ أَلا ذَلِكَ هُوَ الْخُسْرَانُ الْمُبِينُ} , وكل فريضة حدّد وقتها يجب على المسلم أن يترك كل شغله يشغله عن أدائها, قال تعالى في سورة (الجمعة: 9-10) : {يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا نُودِيَ لِلصَّلاةِ مِنْ يَوْمِ الْجُمُعَةِ فَاسَعَوْا إِلَى ذِكْرِ اللَّهِ وَذَرُوا الْبَيْعَ ذَلِكُمْ خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ فَإِذَا قُضِيَتِ الصَّلاةُ فَانْتَشِرُوا فِي الْأَرْضِ وَابْتَغُوا مِنْ فَضْلِ اللَّهِ وَاذْكُرُوا اللَّهَ كَثِيراً لَعَلَّكُمْ تُفْلِحُونَ} , فحرّم الله على المسلمين أن يشتغلوا بالبيع وغيره من أمور الدنيا بعد آذان الجمعة, وأوجب عليهم أن يسعوا إلى المسجد لأداء صلاة الجمعة حتى إذا سلّم الإمام من صلاة الجمعة فقد أذن الله لهم أن يخرجوا من المسجد، وينتشروا في الأرض ليشتغلوا بأعمالهم التي تكفّل لهم رزقهم. ¶ ومثل ذلك في قوله تعالى في سورة (المعارج: 16-35) : {إِنَّ اْلإِنْسَانَ خُلِقَ هَلُوعاً, إِذَا مَسَّهُ الشَّرُّ جَزُوعاً, وَإِذَا مَسَّهُ الْخَيْرُ مَنُوعاً, إِلاّ الْمُصَلِّينَ, الَّذِينَ هُمْ عَلَى صَلاتِهِمْ دَائِمُونَ, وَالَّذِينَ فِي أَمْوَالِهِمْ حَقٌّ مَعْلُومٌ, لِلسَّائِلِ وَالْمَحْرُومِ, وَالَّذِينَ يُصَدِّقُونَ بِيَوْمِ الدِّينِ, وَالَّذِينَ هُمْ مِنْ عَذَابِ رَبِّهِمْ مُشْفِقُونَ، إِنَّ عَذَابَ رَبِّهِمْ غَيْرُ مَأْمُونٍ, وَالَّذِينَ هُمْ لِفُرُوجِهِمْ حَافِظُونَ, إِلَّا عَلَى أَزْوَاجِهِمْ أَوْ مَا مَلَكَتْ أَيْمَانُهُمْ فَإِنَّهُمْ غَيْرُ مَلُومِينَ, فَمَنِ ابْتَغَى وَرَاءَ ذَلِكَ فَأُولَئِكَ هُمُ الْعَادُونَ, وَالَّذِينَ هُمْ لِأَمَانَاتِهِمْ وَعَهْدِهِمْ رَاعُونَ, وَالَّذِينَ هُمْ بِشَهَادَاتِهِمْ قَائِمُونَ, وَالَّذِينَ هُمْ عَلَى صَلاتِهِمْ يُحَافِظُونَ, أُولَئِكَ فِي جَنَّاتٍ مُكْرَمُونَ} . ¶ أخبرنا الله سبحانه أن الإنسان - يعني جميع الناس - خُلق هلوعا، جعل من طبعه الهلع وهو الجزع وشدة الحرص, فتفسير {هَلُوعاً} هو ما بعده: {إِذَا مَسَّهُ الشَّرُّ} : المرض والفقر وسائر المصائب {جَزُوعاً} : يائسا خاضعا منقطع الرجاء {وَإِذَا مَسَّهُ الْخَيْرُ} : وهو الغنى والصحة والقوة والنصر وسائر النعم, {مَنُوعاً} : بخيلا لا ينفع غيره بشيء. ¶ ثم استثنى الله تعالى من الناس المجبولين على ذلك الطبع الخبيث المصلين، وأكد وصفهم بقوله تعالى: {الَّذِينَ هُمْ عَلَى صَلاتِهِمْ دَائِمُونَ} أي محافظون على أوقاتها وشروطها وأركانها وآدابها، ووصفهم بصفات بدأها بالمحافظة على الصلاة، وختمها بالمحافظة على الصلاة, وذكر بينهما صفات: ¶ أولاها: أنّ في أموالهم حقاً معلوماً للفقراء والمحتاجين, سواء أكانوا من الذين يظهرون فقرهم وحاجتهم ويسألون الناس, أم كانوا من المتعففين الذين يكتمون فقرهم, ولا يسألون الناس, وهم القسم المعبر عنه بالمحروم؛ لأن أكثر الناس يحرمونهم من الصدقة. ¶ ثانيتهما: أنهم يصدّقون بيوم الدين, أي يؤمنون بيوم القيامة, وهو يوم الجزاء, ويجعلونه نصب أعينهم, فيبعثهم ذلك على مراقبة الله تعالى",
            "page": "26",
            "part": "1",
            "seal": "2A1733F9"
        },
        {
            "id": "9",
            "nass": ", فلا يفعلون إلاّ ما يرضيه. ¶ ثالثتها: الخوف من الله تعالى فهم يخافون عذابه ولا يأمنون مكره، فإنه لا يأمنه إلاّ القوم الخاسرون. ¶ رابعتها: أنهم يحفظون فروجهم عمّا حرم الله ويقتصرون على ما أحل الله. ¶ خامستها: أنهم يحافظون على عهدهم إذا عاهدوا مسلما أو ذميا, أو معاهدا أو مصالحا, لا ينقضونه أبداً. ¶ سادستها: أنهم يقومون بشهاداتهم فيؤدّونها كما علموها, ولو كانت على الوالدين والأقربين، لا يزيدون فيها ولا ينقصون، ولا يبدّلون ولا يغيّرون، ولا يكتمونها أبدا، ومن يكتمها فإنه آثمٌ قلبُه. ¶ فهذه صفات المؤمنين الصادقين, لا جرم أنّ كل شعب سادت فيه هذه الصفات يكون سعيداً في دنياه وأخراه, عزيزا مؤيداً منصورا، جعلنا الله من أهلها. ¶ 8- \"رأى النبي صلى الله عليه وسلم في المنام\" ورؤيا الأنبياء حق أنه كان مع بعض أصحابه في دار عقبة بن رافع, فوضع لهم رطباً من النوع المسمى ابن طاب وهو نوع من رطب المدينة، ففسّر النبي صلى الله عليه وسلم هذه الرؤيا بأن العاقبة الحسنة والرفعة له ولأمته في الدنيا والآخرة، وأن دين الإسلام طاب، أي زكا وبورك فيه فعلا وانتصر، وكذلك وقع، وهذا مضمون للأمة الإسلامية إلى يوم القيامة بشرطه، وهو الإيمان، والاجتماع على إعلاء كلمة الله, والجهاد في سبيل الله, والدليل على ذلك قوله تعالى في سورة (المؤمن: 51) : {إِنَّا لَنَنْصُرُ رُسُلَنَا وَالَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا وَيَوْمَ يَقُومُ الْأَشْهَادُ} . ¶ قال القاسمي في تفسيره هذه الآية: \"أي لننصرهم في الدارين؛ أما في الدنيا فبإهلاك عدوهم واستئصاله عاجلا، أو بإظفارهم بعدوهم وإظهارهم عليه، وجعل الدولة لهم والعاقبة لأتباعهم, وأما في الآخرة فبالنعيم الأبدي والحبور السرمدي, والأشهاد جمع شاهد, وهم من يشهد على تبليغ الرسل وتكذيب من كذبهم ظلما, أو جمع شهيد كأشراف وشريف\"اهـ. ¶ وفي صحيح البخاري عن أبي هريرة عن رسول الله صلى الله عليه وسلم أنه قال: \"يقول الله تبارك وتعالى: \"من عادى لي وليا فقد بارزني بالحرب\". ¶ قال الحافظ ابن كثير في تفسيره: \"وفي الحديث القدسي \"إني لأثأر لأوليائي كما يثأر الليث الحرب\" اهـ, ومعناه أنّ الله ينتقم لأوليائه وهم المؤمنون كما ينتقم الأسد الغضبان ممن أغضبه, والله عزيز ذو انتقام.. وقال تعالى في سورة (الصافات: 171-173) : {وَلَقَدْ سَبَقَتْ كَلِمَتُنَا لِعِبَادِنَا الْمُرْسَلِينَ, إِنَّهُمْ لَهُمُ الْمَنْصُورُونَ, وَإِنَّ جُنْدَنَا لَهُمُ الْغَالِبُونَ} , وقبلها (167-169) : {وَإِنْ كَانُوا لَيَقُولُونَ, لَوْ أَنَّ عِنْدَنَا ذِكْراً مِنَ الْأَوَّلِينَ, لَكُنَّا عِبَادَ اللَّهِ الْمُخْلَصِينَ, فَكَفَرُوا بِهِ فَسَوْفَ يَعْلَمُونَ} ¶ أخبرنا سبحانه وتعالى أنّ كفار العرب كانوا يقولون قبل نزول القرآن وبعثة الرسول عليه الصلاة والسلام: {لَوْ أَنَّ عِنْدَنَا ذِكْراً مِنَ الْأَوَّلِينَ} أي كتاباً من الكتب التي أنزلها الله عليهم لاهتدينا به، وتطهرنا به من جهالتنا {لَكُنَّا عِبَادَ اللَّهِ الْمُخْلَصِينَ} المطهّرين من كل ضلال",
            "page": "27",
            "part": "1",
            "seal": "7F511B18"
        },
        {
            "id": "10",
            "nass": "وشر وشرك، فلما جاءهم أفضل كتاب بواسطة أفضل رسول كفروا به وكذّبوه, قال الله تعالى: {فَسَوْفَ يَعْلَمُونَ} هذا تهديد لهم بعذاب عظيم لم يكن لهم في الحسبان، وهو تهديد لكل أمة بلغها هذا الكتاب فأعرضت عنه، ولم تتخذه إماما وحكما، ولم تستضيء بنوره، ولو اهتدت بهداه، لابد أن يصيبها عذاب عظيم فوق ما يخطر بالبال, ونحن نشاهد هذا العذاب اليوم بأعيننا يصيب الشعوب التي أعرضت عن كتاب الله ورفضت شريعته وسنة رسوله بعدما علمت يقينا ما أدركه أسلافها من السعادة والعز والنصر المبين بإتباع هذا الكتاب الكريم, والرسول ذي الخلق العظيم. ¶ وبعد هذا التمهيد قال سبحانه وتعالى: {وَلَقَدْ سَبَقَتْ كَلِمَتُنَا لِعِبَادِنَا الْمُرْسَلِينَ} اللام واقعة في جواب قسم، أي وتالله لقد سبقت كلمتنا لعبادنا الذين أرسلنهم إلى الأمم ليقوموا بإرشادها وهدايتها وإنقاذها من أوحالها ونكباتها، وإخراجها من الظلمات إلى النور، وتلك الكلمة التي سبقت من الله تعالى هي قوله سبحانه: {إِنَّهُمْ لَهُمُ الْمَنْصُورُونَ} على كل من عاداهم من أقوامهم وغيرهم، {وَإِنَّ جُنْدَنَا} وهم المرسلون وأتباعهم الصادقون {لَهُمُ الْغَالِبُونَ} لكل من عاداهم ووقف في طريقهم، وعد الله لا يخلف الله وعده. ¶ وقد رأينا هذا الوعد بعيون بصائرنا عبر التاريخ الطويل يتحقق على أيدي شعوب مختلفة في الجنس واللون والأوطان، ولكنها متفقة في الاهتداء بالقرآن، وحروب المغاربة في أوربا من طارق إلى المرينيين وحروب المسلمين في فلسطين وبلاد الشام لجميع الدول النصرانية مدة مائتي عام, وقبل ذلك حروب العرب في العراق, وخراسان, وإفريقية, وبلاد السند، وكل ذلك أدلة قاطعة, وبراهين ساطعة. ¶ وما أصاب المسلمين من الشتات والذلة والهوان وضنك العيش في هذه الأزمنة المتأخرة حجج قائمة عليهم تسجل عليهم أنهم هم الذين أخلفوا ونقضوا عهدهم كما قال تعالى في سورة (الأنفال: 23) : {ذَلِكَ بِأَنَّ اللَّهَ لَمْ يَكُ مُغَيِّراً نِعْمَةً أَنْعَمَهَا عَلَى قَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنْفُسِهِمْ وَأَنَّ اللَّهَ سَمِيعٌ عَلِيمٌْ} . ¶ قال الحافظ ابن كثير في تفسيره هذه الآية: \"يخبر تعالى عن تمام عدله، وقسطه في حكمه بأنه تعالى لا يغير نعمة أنعمها على أحد إلاّ بسبب ذنب ارتكبه كقوله تعالى: {إِنَّ اللَّهَ لا يُغَيِّرُ مَا بِقَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنْفُسِهِمْ وَإِذَا أَرَادَ اللَّهُ بِقَوْمٍ سُوءاً فَلا مَرَدَّ لَهُ وَمَا لَهُمْ مِنْ دُونِهِ مِنْ وَالٍ} اهـ. ¶ وقال تعالى في سورة (مريم: 54-55) : {وَاذْكُرْ فِي الْكِتَابِ إِسْمَاعِيلَ إِنَّهُ كَانَ صَادِقَ الْوَعْدِ وَكَانَ رَسُولاً نَبِيّاً، وَكَانَ يَأْمُرُ أَهْلَهُ بِالصَّلاةِ وَالزَّكَاةِ وَكَانَ عِنْدَ رَبِّهِ مَرْضِيّاً} . ¶ قال الحافظ ابن كثير في تفسيره: \"هذا ثناء من الله تعالى على إسماعيل بن إبراهيم الخليل عليهما السلام، وهو والد عرب الحجاز كلهم بأنه صادق الوعد وقال ابن جريج: \"لم يعد ربه عدة إلاّ أنجزها\"، يعني ما التزم عبادة قط بنذر إلاّ قام بها ووفاها",
            "page": "28",
            "part": "1",
            "seal": "DC6B0F4C"
        },
        {
            "id": "11",
            "nass": "حقها\". ¶ وقال ابن جرير بسنده إلى سهل بن عقيل أن إسماعيل النبي عليه السلام وعدا رجلا مكانا أن يأتيه، فجاء ونسي الرجل، فظل به إسماعيل وبات حتى جاء الرجل من الغد فقال: \"ما برحت من ها هنا؟ \" قال: \"لا\", قال: \"إني نسيت\" قال: \"لم أكن أبرح حتى تأتيني\"، فلذلك كان صادق الوعد. ¶ وروى أبو داود وغيره عن عبد الله بن أبي الحمساء قال: \"بايعت رسول الله صلى الله عليه وسلم قبل أن يبعث, فبقيت له علي بقية, فوعدته أن آتيه بها في مكانه ذلك، قال: فنسيت يومي والغد، فأتيته في اليوم الثالث وهو في مكانه ذلك فقال لي: \"يا فتى لقد شققت عليّ، أنا ها هنا منذ ثلاث أنتظرك\". ¶ فصدق الوعد من الصفات الحميدة كما أنّ خلفه من الصفات الذميمة, قال الله تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا لِمَ تَقُولُونَ مَا لا تَفْعَلُونَ, كَبُرَ مَقْتاً عِنْدَ اللَّهِ أَنْ تَقُولُوا مَا لا تَفْعَلُونَ} , وقال رسول الله صلى الله عليه وسلم: \"آية المنافق ثلاث: إذا حدث كذب، وإذا وعد أخلف، وإذا اؤتمن خان\". ¶ ولما كانت هذه صفات المنافقين كان التلبس بضدها من صفات المؤمنين، ولهذا أثنى الله على عبده ورسوله إسماعيل بصدق الوعد، وكذلك كان رسول الله صلى الله عليه وسلم صادق الوعد أيضا لا يعد أحدا شيئا إلاّ وفّى له به. وقد أثنى على أبي العاص بن الربيع زوج ابنته زينب فقال: \"حدثني فصدقني, ووعدني فوفى لي\". ¶ ولم توفي النبي صلى الله عليه وسلم قال الخليفة أبو بكر الصديق: \"من كان له عند رسول الله صلى الله عليه وسلم عدة أو دين فليأتني أنجز له، فجاء جابر بن عبد الله فقال: \"إن رسول الله صلى الله عليه وسلم كان قال لي: \"لو قد جاء مال البحرين أعطيتك هكذا وهكذا\"، يعني ملء كفيه, فلما جاء مال البحرين أمر الصديق جابراً فغرف بيديه من المال, ثم أمره بعده، فإذا هو خمسمائة درهم فأعطاه مثيلها معها. ¶ وقوله: {وَكَانَ رَسُولاً نَبِيّاً} في هذا دلالة على شرف إسماعيل على أخيه إسحاق، لأنه إنما وصف بالنبوة فقط, وإسماعيل وصف بالنبوة والرسالة. وقد ثبت في صحيح مسلم أن رسول الله صلى الله عليه وسلم قال: \"إنّ الله اصطفى من ولد إبراهيم إسماعيل\" وذكر تمام الحديث. فدل على صحة ما قلناه. ¶ وقوله: {وَكَانَ يَأْمُرُ أَهْلَهُ بِالصَّلاةِ وَالزَّكَاةِ وَكَانَ عِنْدَ رَبِّهِ مَرْضِيّاً} هذا أيضا من الثناء الجميل، والصفة الحميدة، والخلة السديدة؛ حيث كان صابراً على طاعة ربه عز وجل، آمراً بها أهله كما قال تعالى: {وَأْمُرْ أَهْلَكَ بِالصَّلاةِ وَاصْطَبِرْ عَلَيْهَا} الآية, أي مروهم بالمعروف وانهوهم عن المنكر، ولا تدعوهم هملاً فتأكلهم النار يوم القيامة.",
            "page": "29",
            "part": "1",
            "seal": "76168A43"
        },
        {
            "id": "12",
            "nass": "وفي الحديث عن أبي هريرة قال: قال رسول الله صلى الله عليه وسلم: \"رحم الله رجلا قام من الليل فصلى وأيقظ امرأته, فإن أبت نضح في وجهها الماء، رحم الله امرأة قامت من الليل فصلت وأيقظت زوجها, فإن أبى نضحت في وجهه الماء\". أخرجه أبو داود وابن ماجه, وعن أبي سعيد الخدري وأبي هريرة عن الني صلى الله عليه وسلم قال: \"إذا استيقظ الرجل من الليل وأيقظ امرأته فصليا ركعتين كتبا من الذاكرين الله كثيراً والذاكرات\" رواه أبو داود والنسائي وابن ماجه. اهـ. ¶ توضيحات: ¶ 1- وصف الله سبحانه إسماعيل بن إبراهيم عليهما السلام بصفات كريمة: أولها: صدق الوعد، وثانيتها: أنه كان رسولا نبيا أنزل الله عليه وحيه، وأرسله لهداية خلقه، وثالثتها: كان يأمر أهله بالصلاة والزكاة، وأخيراً: أنه كان عند ربه مرضياً، فلماذا قدّم صفة صدق الوعد على ذكر الرسالة والنبوة, وأمر أهله بالصلاة والزكاة؟ والجواب: لأن صدق الوعد دليل على الإخلاص، فمن لم يكن صادق الوعد لم يقبل الله منه صلاة ولا زكاة، ولنا على ذلك أدلة كثيرة من الكتاب والسنة. ¶ وبيان ذلك أنّ العبادات كلها من صلاة وصيام وزكاة وحج وعمرة، وتعلم وتعليم, وجهاد للنفس، وجهاد للعدو، وغير ذلك إنما هي وسائل لتهذيب النفس، وليست في أنفسها غايات، فإذا لم يحصل بها التهذيب المطلوب فهي لغو لا قيمة لها, يزاد على ذلك أنها تدل على عدم إخلاص فاعلها، وريائه ومخادعته لله ولعباده المؤمنين. ¶ وقد وصف الله المنافقين بقوله في سورة (النساء: 143-143) : {إِنَّ الْمُنَافِقِينَ يُخَادِعُونَ اللَّهَ وَهُوَ خَادِعُهُمْ وَإِذَا قَامُوا إِلَى الصَّلاةِ قَامُوا كُسَالَى يُرَاؤُونَ النَّاسَ وَلا يَذْكُرُونَ اللَّهَ إِلاَّ قَلِيلاً, مُذَبْذَبِينَ بَيْنَ ذَلِكَ لا إِلَى هَؤُلاءِ وَلا إِلَى هَؤُلاءِ وَمَنْ يُضْلِلِ اللَّهُ فَلَنْ تَجِدَ لَهُ سَبِيلاً} , فصلاة هؤلاء المنافقين لم تغن عنهم شيئا وهم في الدنيا مجللون بالخزي, وفي الآخرة في الدرك الأسفل من النار, وقال تعالى: {فَوَيْلٌ لِلْمُصَلِّينَ, الَّذِينَ هُمْ عَنْ صَلاتِهِمْ سَاهُونَ، الَّذِينَ هُمْ يُرَاءُونَ, وَيَمْنَعُونَ الْمَاعُونَ} أي يقصدون بعبادتهم أن يراهم الناس فيمدحوهم وقلوبهم خربة ليس فيها خير، فلذلك (يمنعون الماعون) المراد بالماعون على تفسير عبد الله بن مسعود وكثير من أصحاب رسول الله صلى الله عليه وسلم هو ما يُعِيرُهُ الناس بعضهم لبعض كالفأس والقدر والدلو والميزان والمد ونحو ذلك، قال ابن كثير رحمه الله: \"والذي يمنع الماعون مع بقاء عينه أجدر وأحرى أن يمنع الزكاة، والصدقة والإحسان\". ¶ وقد وضع النبي صلى الله عليه وسلم ميزاناً يمتحن به الناس، يميّز به المؤمن من المنافق، وهو قوله فيما رواه البخاري ومسلم من حديث أبي هريرة: \"آية المنافق ثلاث: إذا حدث كذب، وإذا وعد أخلف، وإذا اؤتمن خان\" زاد مسلم في روايته: \"وإن صلى وصام وزعم أنه مسلم\".",
            "page": "30",
            "part": "1",
            "seal": "F763D1EF"
        },
        {
            "id": "13",
            "nass": "فأخبر النبي صلى الله عليه وسلم بعبارة صريحة لا لبس فيها ولا غموض أن من اجتمعت فيه الخصال الثلاث، وصارت له خلقا وديدنا لا يتحرج منها، هو كافر خالص الكفر من شرار الكفار، وهم المنافقون، وأن هذه الخصال لا تكاد أن تجتمع في مؤمن البتة، فإن قال: أنا مسلم، فقد أمرنا أن لا نصدقه، وإن صلى وصام فلا صلاة له ولا صيام. ¶ وقد أعطانا رسول الله صلى الله عليه وسلم هذه العلامات لنستدل بها على المؤمن الصادق، ونعرف بفقدها أعداء الإسلام المتقمصين ثوبه لمآرب يبتغونها، ودسائس يروجونها، وليس معنى أن نطردهم من المساجد، ولا من المجتمعات الإسلامية، ولا نحكم عليهم بالردة، ونعاملهم معاملة غير المسلمين في الأحكام الشرعية، بل نعتبرهم مسلمين ظاهرا، ونحترز منهم، ولا نأمنهم على مصالح الإسلام. ¶ 2- قوله: \"وهو ولد عرب الحجاز كلهم\" من المعلوم أن العرب فريقان: العرب العاربة، وهم أبناء يعرب بن قحطان، وهم سكان جنوب الجزيرة العربية, ولهم تاريخ حافل، وآثار قديمة باقية, وقد كانت لهم دول عظيمة عريقة في القدم، كدولة حمير ودولة سبأ ودولة معين. ¶ وأما الشماليون فيسمون العرب المستعربة؛ لأن أباهم إسماعيل لم يكن عربيا في الأصل، وإنما تعلم العربية لأنه نشأ بين العرب في مكة وتزوج منهم، وبارك الله في ذريته كما جاء في سفر التكوين من العهد القديم في الباب السادس عشر أن ساراى امرأة أبرام لم تلد له, وكانت لها جارية مصرية اسمها هاجر فقالت ساراى لأبرام: \"إن الرب قد أمسكني عن الولادة، أدخل على جاريتي لعلي أرزق منها بنين، فسمع أبرام لقول ساراى, فأخذت ساراى امرأة أبرام هاجر المصرية جاريتها من بعد عشر سنين لإقامة أبرام في أرض كنعان، وأعطتها أبرام رجلها زوجة له، فدخل على هاجر فحبلت ولما رأت أنها حبلت صغرت مولاتها في عينها, فقالت ساراي لأبرام: \"ظلمي عليك، أنا دفعت جاريتي إلى حضنك فلما رأت أنها حبلت صغرت في عينها, يحكم الله بيني وبينك\"، فقال أبرام لساراي: \"هذه جاريتك في يديك افعلي بها ما يحسن في عينك\"، فأذلتها ساراي فهربت من وجهها, فوجدها ملك الرب على عين الماء في البرية، على العين التي في طريق شور، وقال: \"يا هاجر جارية ساري، من أين أتيت وإلى أين تذهبين؟ \" قالت: \"أنا هاربة من وجه مولاتي ساري\"، فقال لها ملك الرب: \"ارجعي إلى مولاتك، واخضعي تحت يديها\"، وقال لها ملك الرب: \"تكثيرا أكثر من نسلك فلا يعد من الكثرة\". وقال لها ملك الرب: \"ها أنت حبلى فتلدين ابنا وتدعين اسمه إسماعيل، لأن الرب قد سمع لمذلتك، وأنه يكون إنسان وحشياً، يده على كل واحد، ويد كل واحد عليه وأمام جميع أخواته يسكن\". اهـ. ¶ وهذه بشارة جاءت في العهد القديم بأن الله يكثر أولاد إسماعيل, وقول المترجمين للتوراة: \"إنه يكون إنسانا وحشياً يده على كل واحد ويد كل واحد عليه\" من أفسد الترجمات",
            "page": "31",
            "part": "1",
            "seal": "2F7C6325"
        },
        {
            "id": "14",
            "nass": "التي ارتكبها أولئك المترجمون تعصباً وتحريفاً للكتاب، ولم يتفطنوا إلى التناقض الذي بين الصفتين، فالإنسان الوحشي لا يتصل بالناس ولا يألفهم ولا يألفونه، ويحبهم ويحبونه. ¶ ولا يستغرب التحريف من المترجمين فقد أخبر العالم اللغوي الأديب المحقق إبراهيم اليازجي أنهم دعوه إلى لندن ليعينهم على ترجمة التوراة، فكان يختلف معهم كثيراً فكلما ذكر لهم عبارة فصيحة تؤدي المعنى يرفضونها، ويقولون: \"إنها تشبه عبارات القرآن\", وهم يريدون أن يبتعدوا عن عبارات القرآن كل الابتعاد, وقد نظرت في الكلمة التي ترجموها وهي (بري آدم) في معجم (روبين أفنيوم كوسمن) فوجدت لها المعاني التالية أنقلها بأمانة من الإنكليزية إلى العربية: 1- الحمار الوحشي, 2- الحيوان الوحشي, 3- ساكن الصحراء, 4- خشن الطبع, 5- وحشي, 6- همجي, 7- إنسان وحشي سيء الخلق. ¶ فأيّ هذه الألفاظ يصلح لترجمة ذلك اللفظ الوارد في مقام البشارة والمدح والثناء على مولود، علم الله أنه يكون رسولا نبياً، أباً لأمة عظيمة، ولأفضل خلق، وهو محمد صلى الله عليه وسلم، لاشك أن اللفظ الوحيد الذي تصح به الترجمة هو الثالث، وهو أنه ساكن الصحراء وهو المطابق للواقع، فإن إسماعيل كان يسكن بمكة - شرفها الله - ويعيش في الصحراء على لحم الصيد، وفي الحديث: \"ارموا بني إسماعيل، فإنّ أباكم كان رامياً \", وفي صحيح البخاري أنّ إبراهيم توجّه لزيارة ابنه إسماعيل في مكة فلم يجده، فسأل زوجته عنه فأخبرته أنه ذهب للصيد، ثم ذهب لزيارته مرة ثانية وثالثة فلم يجده، إنه كان غائباً يصطاد للمعيشة لا للتنزه، وفي كل مرة كان يوصي زوجته بشيء تقوله له إذا رجع. ¶ وقد تبيّن أنّ أولئك المترجمين أخطأوا خطأ فاحشا في ترجمة ذلك اللفظ، وأغلب الظن أن يكونوا متعمدين، فقبّح الله التعصب, فإنه ما دخل شيئا إلاّ أفسده، والمراد بعرب الحجاز: ربيعة ومضر. ¶ 3- انتظر إسماعيل الرجل الذي وعده في المكان الذي وعده أن يجتمع به يوماً وليلة, وانتظر محمد رسول الله صلى الله عليه وسلم الرجل الذي تبايع معه في الجاهلية قبل أن يكون نبياًًً في المكان الذي وعده ثلاثة أيام، فما المراد بهذا الانتظار؟ هل هو حرص على قضاء تلك الدريهمات؟ لا والله, ولكنه تلقين درس في الأخلاق، يعتبر به كل موفق، ويلتزمه كل إنسان ذو شرف ومروءة يحترم نفسه. والعادة الجارية في الشعوب الراقية التي تقدّس الأخلاق أنّ المتواعدين إذا مرت خمس دقائق إلى ربع ساعة ولم يجيء أحدهما فقد برئت ذمة المنتظر، وبقيت ذمة صاحبه معلقة، فإن كان له عذر قاهر برئت ذمته هو أيضا، وألا توجه اللوم إليه، وكان هو الخاسر الذي يجب عليه أن يعتذر لصاحبه ويخجل كل الخجل. ¶ وكل أمة شاع فيها الوفاء بالوعد وتنافس أبناؤها في التخلق بهذا الخلق الجميل الذي هو أحد أركان",
            "page": "32",
            "part": "1",
            "seal": "02FC7C71"
        },
        {
            "id": "15",
            "nass": "الأخلاق سعدت وقويت، وانتصرت على أعدائها، وبلغت من ذلك فوق ما أملت، كما أن كل أمة شاع فيها أخلاق الوعد ونقض العهد، وما إلى ذلك من الكذب والخيانة والغدر والظلم والخداع, فإنها لن تفلح أبدا ولن تكتب الحياة لها الحقيقة ما دامت متخلقة بتلك الأخلاق المرذولة, سواء استوطنت الصحراء أم استوطنت أغنى الأراضي وأجملها, فإنها تعيش في شقاء دائم, وظلام مدلهم. ¶ وهذه الحقيقة لا تتغير أبداً بتغير المكان أو الزمان أو القوم, ومساويء الأخلاق سبب شقاء الشعوب الأعظم. ومن ينتسب إلى إسماعيل بالنبوة وإلى محمد صلى الله عليه وسلم بالإيمان والإتباع يجب عليه أن يعتبر هذا الدرس أكثر من غيره ليكون وارثاً لهما إرثاً حقيقياً يرفعه ويعلي درجته, فإن لم يفعل فإن انتسابه إليهما لا يزيده إلا خزياً وعاراً. ¶ وإنما الأمم الأخلاق ما بقيت ... فإن هم ذهبت أخلاقهم ذهبوا ¶ 4- قوله: \"وقد أثنى على أبي العاص\": هو أبو العاص بن الربيع العبشمي القرشي، اشتهر بكنيته كان من أعيان مكة، زوّجه النبي صلى الله عليه وسلم أكبر بناته زينب، فولدت له أمامة التي كان النبي صلى الله عليه وسلم يحملها على كتفه، وصلى بالناس في المسجد وهو حاملها، فإذا ركع وضعها, وإذا سجد وضعها, وإذا وقف حملها. ¶ ولما كانت غزوة بدر في السنة الثانية للهجرة خرج أبو العاص مع المشركين فأسر، فبعثت زينب بقلادة لتفديه بها، وكانت أمها خديجة رضي الله عنها قد وهبتها لها حين تزوجت، فلما رأى النبي صلى الله عليه وسلم تلك القلادة رقّ لابنته، وقال للمسلمين: \"إن رأيتم أن تردّوا لها قلادتها وتطلقوا أسيرها\"، فأطلق سراح أبي العاص، فشرط عليه النبي صلى الله عليه وسلم أن يبعث له ابنته زينب فوفّى بوعده وبعثها. ¶ وفي السنة السابعة للهجرة سافر أبو العاص ومعه قافلة لأهل مكة متوجهاً إلى الشام فأسره المسلمين مرة ثانية، فلما سمعت بذلك زينب قالت: \"يا رسول الله، أليس عقد المسلمين وعهدهم واحدا؟ \", قال: \"نعم\", قالت: \"فاشهد أني أجرت أبا العاص, فأطلقوا سراحه, فتوجه إلى مكة ورد الأمانات إلى أهلها ثم قام فقال: \"يا أهل مكة، أوفّيت ذمتي؟ \", قالوا: \"اللهم نعم\", فقال: \"فإني أشهد أن لا إله إلا الله وأن محمداً رسول الله, ثم قدم المدينة مهاجرا فدفع إليه رسول الله صلى الله عليه وسلم زوجته بالنكاح الأول، وقيل: بعقد جديد, والأول أرجح. وماتت زينب في حياة النبي صلى الله عليه وسلم, أما أبو العاص فتوفي في السنة الثانية عشر للهجرة في خلافة أبي بكر الصديق. ¶ 5- وينبغي لنا أن نتأمل تأملا طويلا في وفاء الخليفة أبي بكر الصديق بوعد النبي صلى الله عليه وسلم للصحابي",
            "page": "33",
            "part": "1",
            "seal": "60579C91"
        },
        {
            "id": "16",
            "nass": "الجليل جابر بن عبد الله على أحسن وجه، وزاده مثلي ذلك, فمبلغ مجموع ما أعطاه ألفاً وخمسمائة درهم. ¶ أولئك آبائي فجئني بمثلهم ... إذا جمعتننا يا جرير المحافل ¶ بمثل هذه الأخلاق بلغ المسلمون الأولون من المجد والسؤدد غايتهما حتى وصلوا إلى بلادنا وفتحوها, وهي أقصى المعمور وجهة الغرب حسبما كان معروفاً في ذلك الزمان, وبهذه الأخلاق نفسها يمكن أن ينهض المسلمون المتأخرون من كبوتهم, وينفضوا غبار الذل عنهم, ويستأنفوا الحياة من جديد، وإلا فلا بعث لهم من مرقدهم بإعراضهم عن أخلاق سلفهم الصالح, واستبدالها بمحاولة التشبه بالأجانب, ومن لم يجعل الله له نورا فما له من نور. ¶ 6- قوله: \"وقد ثبت في صحيح مسلم أن رسول الله صلى الله عليه وسلم قال: \"إن الله قد اصطفى من ولد إبراهيم إسماعيل\" ويشهد لذلك ما جاء في سفر التكوين من العهد القديم في الآية 18 وما بعدها من الباب السابع عشر: \"وقال إبراهيم لله: \"ليت إسماعيل يعيش أمامك\", فقال الله: \"أما إسماعيل فقد سمعت لك فيه, ها أنا أباركه وأثمره وأكثره كثيرا جدا, اثني عشر رئيسا يلد, وأجعله أمة كبيرة\" اهـ. ¶ 7- حديثا أبي سعيد وأبي هريرة في إيقاظ الرجل زوجته وصلاتهما ركعتين كتبا من الذاكرين الله كثيرا والذاكرات, والذاكرون الله كثيرا أعد الله لهم مغفرة وأجرا عظيما كما في سورة (الأحزاب:35) وهذا الأجر العظيم كفيل بسعادة الدنيا والآخرة, وقال تعالى في سورة (البقرة: 152) : {فَاذْكُرُونِي أَذْكُرْكُمْ وَاشْكُرُوا لِي وَلا تَكْفُرُونِ} , فإذا كان رجال الأمة ونساؤها متخلقين بهذا الخلق فبشّرهم بالعظمة والقوة والمد والرفعة, وإذا كانوا عنه معرضين فبشّرهم بعذاب أليم. ¶ وتأمل دعاء النبي صلى الله عليه وسلم بالرحمة لكل رجل قام من الليل لذكر الله بالصلاة, وأيقظ زوجته لتشاركه في هذه الغنيمة, فإن امتنعت رشّ على وجهها ماء يطير النوم من عينيها وينشطها للقيام, وبمثل ذلك دعا للمرأة الصالحة التي تقوم من الليل لذكر الله ومناجاة ربها في صلاتها, فتوقظ بعلها ليشاركها في الخير, فإن أبى رشّت على وجهه ماء يوقظه من سِنته, وينشطه للقيام. فهذه صفة الأمة السعيدة القوية المنصورة المؤيدة, وخلافها صفة الأمة الخائرة الضعيفة المتخاذلة الشقية. ¶ فنسأل الله أن يوفّقنا لإحياء ما اندثر من مجدنا, واسترداد ما فقدناه من تراثنا حتى نكون خير خلف لخير سلف. وآخر دعونا أن الحمد لله رب العالمين.",
            "page": "34",
            "part": "1",
            "seal": "6DD4BED6"
        }
    ],
    "t12183": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "أخلاق الشباب المسلم"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "توضيحات"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "شروح وإيضاح"
        }
    ]
}