{
    "b12199": [
        {
            "id": "1",
            "nass": "مدخل ¶ ... ¶ استقبال المسلمين لرمضان ¶ لفضيلة الشيخ عطية محمد سالم ¶ القاضي بالمحكمة الشرعية بالمدينة ¶ بسم الله والصلاة والسلام على خاتم رسل الله سيدنا محمد بن عبد الله وعلى آله وصحبه ومن والاه. وارض اللهم عن أتباعهم الأئمة لهداة وعنا معهم ووفقنا اللهم إلى ما تحبه وترضاه. وبعد: ¶ فقد كان المسلمون يستقبلون شهر رمضان بفائق العناية ويولونه أشد الاهتمام ويستعدون لمقدمه فرحا بقدومه، واستبشارا بفضله. وعن أنس رضي الله عنه أن النبي صلى الله عليه وسلم كان يدعوا ببلوغه رمضان. فإذا دخل شهر رجب قال: \"اللهم بارك لنا في رجب وشعبان وبلغنا رمضان\". ¶ وكان المسلمون يستقبلونه بقولهم: اللهم قد أظلنا شهر رمضان وحضر فسلمه لنا وسلمنا له، وارزقنا صيامه وقيامه. وارزقنا فيه الجد والاجتهاد والنشاط، وأعذنا فيه من الفتن. وذلك لما يعلمون من فضل رمضان وسعة فضل الله عليهم فيه، وما ينزله تعالى على عباده من الرحمات، ويفيضه عليهم من النفحات ويوسع عليهم من الأرزاق والخيرات ويجنبهم فيه من الزلات. حيث يفتح لهم أبواب الجنان، ويغلق عنهم أبواب النيران ويصفد فيه مردة الجان. فهو للأمة ربيعها، وللعبادات موسمها، وللخيرات سوقها. فلا شهر أفضل للمؤمن منه ولا عمل يفضل عما فيه. فهو بحق غنيمة للمؤمنين. ¶ قال صلى الله عليه وسلم: \"أظلكم شهركم هذا. بمحلوف رسول الله صلى الله عليه وسلم ما مر بالمسلمين شهر خير لهم منه. ولا مر بالمنافقين شهر شر لهم منه. بمحلوف رسول الله صلى الله عليه وسلم إن الله ليكتب أجره ونوافله قبل أن يدخله. ويكتب إصره وشقاءه قبل أن يدخله وذلك أن المؤمن يعد فيه القوت والنفقة للعبادة. ويعد فيه المنافق اتباع غفلات المؤمنين واتباع عوراتهم فغنم يغنمه المؤمن\". إنه غنم له في العبادة تضاعف له فيها أجر الصلاة وأجر الصدقة ويتاح له القيام مع الصيام، ويتجه فيه إلى تلاوة القرآن. ومجالس الإيمان فيتزود منه إلى عامه كله. ولهذا",
            "page": "25",
            "part": "1",
            "seal": "29DC38A1"
        },
        {
            "id": "2",
            "nass": "كان السلف يسألون الله ستة أشهر أن يبلغهم رمضان، فإذا بلغوه سألوه أن يوفقهم فيه، ويرزقهم الجد والنشاط فإذا أكملوه سألوا الله بقية السنة أن يتقبله منهم. ¶ وقد أخبر صلى الله عليه وسلم أن من حرم الفضل من رمضان لا يناله في غيره، ومن لم يغفر له في رمضان باعده الله في النار. وذلك لما صعد المنبر فقال: \"آمين. آمين. آمين..\". فسألوه عن ذلك فقال:\" أتاني جبريل فقال: من أدرك شهر رمضان ولم يغفر له باعده الله في النار، فقل آمين فقلت آمين، ومن أدرك أبويه أو أحدهما ولم يغفر له باعده الله في النار فقل آمين فقلت آمين، ومن ذكرت عنده ولم يصل عليك باعده الله في النار فقل آمين فقلت آمين\". ومن عجب أن جبريل عليه السلام وهو ملك الوحي والرحمة يقول عن مسلم أدرك شهر رمضان ولم يغفر له باعده الله في النار ولكن ينتفي العجب إذا تأملنا فضائل رمضان وتعرفنا خصائصه فوجدناه شهر الرحمة والمغفرة وأن وسائل المغفرة والرحمة من الطاعة والقربة متوفرة، ودواعيها ميسرة والأعوان عليها كثيرون. وفي الوقت نفسه عوامل الشر محدودة ومردة الشياطين موصدة ورحمة الله تعالى منزلة، ولله فيه عتقاء من النار في كل ليلة. وأبواب الجنة مفتحة كلها وأبواب النيران مغلقة كلها. فمن لم تنله الرحمة مع كل ذلك فمتى تناله إذاً، ومن لم يكن أهلا للمغفرة في هذا الشهر ففي أي وقت سيكون أهلا لها، كمن حضر موسم ربح فخفق ولم يربح فمتى يحصل على الربح. ومن خاض البحر ولم يطهر، فما الذي سيطهره. ¶ وهكذا فمن لم ينل المغفرة في رمضان بالتوبة والإقلاع والعودة إلى الله والالتجاء وعمل الطاعات والدعاء فمتى ينالها وإذا حرم ليلة فيه خير من ألف شهر فماذا يرجى بعدها إن هذا شبيه بقوله صلى الله عليه وسلم في الصلاة: \"من لم تنهه صلاته عن الفحشاء والمنكر لم يزدد من الله إلا بعدا\". أي إذا كان وقوفه بين يدي ربه سبحانه ومناجاته إياه خمس مرات كل يوم لم تؤثر فيه ولم يجد لها أثرا في نفسه فأي مواقف بعدها ستنهاه. ¶ وكذلك هنا، وأيضا الذي يأبى أو يتوانى عن الصلاة على النبي صلى الله عليه وسلم عند سماعه ذكره مع كبير حقه عليه وعظم قدره عند الله. وعظيم ما أجراه الله من الخيرات للأمة وللإنسانية كلها على يديه صلى الله عليه وسلم فما من خير يقربنا إلى الله إلا دلنا عليه ولا",
            "page": "26",
            "part": "1",
            "seal": "273EBFAB"
        },
        {
            "id": "3",
            "nass": "من شر يباعدنا عن الله إلا حذرنا منه وقد أمرنا بالصلاة والسلام عليه ووعدنا رب العزة بالصلاة علينا عشر مرات إذا نحن صلينا عليه مرة واحدة فمن يتأبى بعد ذلك يكون جاحدا للفضل كافرا للنعمة محروما من صلوات الله ورحماته عليه فباعده الله في النار. ¶ وكذلك من يدرك أبويه اللذين هما سبب وجوده في الدنيا ولم يجعلهما سببا لوجوده في الجنة مع أن الجنة تحت أقدام الأمهات فإنه يكون عاقا لوالديه غير بار بهما فباعده الله في النار، ومن عجب أن نجد اقتران هذه الأمور الثلاثة: شهر رمضان بر الوالدين ذكر رسول الله صلى الله عليه وسلم موجبات للجنة مبعدات في النار. لأن حق الوالدين مقرون ومرتبط بحق الله تعالى: ¶ {وَقَضَى رَبُّكَ أَلا تَعْبُدُوا إِلا إِيَّاهُ وَبِالْوَالِدَيْنِ إِحْسَاناً} وذكر رسول الله صلى الله عليه وسلم مقرون ومرتبط بذكر الله تعالى. فقرن بهما رمضان لعظم حقه، ومزيد فضله وما خصت به هذه الأمة فيه كما جاء عنه صلى الله عليه وسلم: \"أعطيت أمتي خمس خصال في رمضان لم تعطها أمة قبلهم؛ خلوف فم الصائم أطيب عند الله من ريح المسك، وتستغفر لهم الحيتان حتى يفطروا، ويزين الله عز وجل كل يوم جنته ثم يقول: يوشك عبادي الصالحون أن يلقوا عنهم المؤونة ويصيروا إليك. وتصفد فيه مردة الشياطين فلن يخلصوا فيه إلى ما كانوا يخلصون فيه من غيره. ويغفر لهم في آخر ليلة. قيل يا رسول الله أهي ليلة القدر قال: لا ولكن العامل إنما يوفى أجره إذا قضى عمله\". وفي حديث أبي هريرة رضي الله عنه عند البخاري رحمه الله قال: قال رسول الله صلى الله عليه وسلم: \"إذا كان أول ليلة من رمضان صفدت الشياطين ومردة الجن وغلقت أبواب النيران فلم يفتح منها باب، وفتحت أبواب الجنة فلم يغلق منها باب. وينادي مناد يا باغي الخير أقبل، ويا باغي الشر أقصر. ولله عتقاء من النار، وذلك كل ليلة\". ¶ نسأل الله تعالى أن يوفقنا إلى الخير ويرزقنا الإقبال عليه، وأن يجنبنا الشر ويقصر خطانا عنه، وأن يجعلنا من عتاقائه من النار إنه سميع مجيب.",
            "page": "27",
            "part": "1",
            "seal": "E98CF3AB"
        },
        {
            "id": "4",
            "nass": "مشروعية الصيام ¶ فيعتبر الصيام كعبادة دينية متقدم التشريع لدى الأمم الماضية، والأساس في هذا المبحث قوله تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ} فهو مشروع لمن قبلنا. ومفروض عليهم ومؤكد بالكتابة علينا وعليهم سواء",
            "page": "27",
            "part": "1",
            "seal": "B4C83848"
        },
        {
            "id": "5",
            "nass": "اتفقت الكيفية أو اختلفت فلكل أمة في فروعها وكيفيات عباداتها شرعة ومنهاج. وقد جاءت صور متنوعة لصيام من قبلنا نورد بعضا منها لا للحصر وللاستقصاء ولكن على سبيل النماذج والأمثلة. فمن ذلك ما جاء في قوله صلى الله عليه وسلم: \"خير الصيام صيام أخي داود كان يصوم يوما ويفطر يوما\". وعنه أنه قال: \"أما اليوم الذي أصوم فيه فأتذكر الفقراء، وأما اليوم الذي أفطر فيه فأشكر نعمة الله\". ¶ ومن ذلك ما جاء في نوع صيام مريم عليها السلام في قوله تعالى: {فَإِمَّا تَرَيِنَّ مِنَ الْبَشَرِ أَحَداً فَقُولِي إِنِّي نَذَرْتُ لِلرَّحْمَنِ صَوْماً فَلَنْ أُكَلِّمَ الْيَوْمَ إِنْسِيّاً} . فكان صياما عن الكلام لا إمساكا عن الطعام. ¶ ومن ذلك صيام نبي الله موسى عليه السلام في المواعدة كما قال العلماء عند قوله تعالى: {وَإِذْ وَاعَدْنَا مُوسَى أَرْبَعِينَ لَيْلَةً} فقالوا قضى أيامها صائما تهيؤا للملاقاة واستعدادا للمناجاة. وعن نبي الله موسى أيضا صيام يوم عاشوراء شكرا لله أن أنجاه الله من فرعون في ذلك اليوم وتوارث اليهود صيامه عنه إلى أن قدم صلى الله عليه وسلم المدينة وكانوا في الجاهلية يصومونه كما في حديث عائشة رضي الله عنها، وكانوا يعظمون الكعبة فيه ويجددون كسوتها. ¶ أما أول مشروعية الصيام في الإسلام فكان هو صيام يوم عاشوراء لأن النبي صلى الله عليه وسلم لما قدم المدينة ووجد اليهود يصومونه سألهم عن السبب في صيامه فقالوا له: إنه يوم نجى الله فيه موسى من فرعون فصامه شكرا لله فصمناه وها نحن نصومه، فقال لهم صلى الله عليه وسلم: \"نحن أحق بموسى منكم\" فصامه صلى الله عليه وسلم وأمر المسلمين بصيامه, وأرسل إلى ضواحي المدينة مناديه \"من كان صائما فليتم صيامه، ومن لم يكن صائما فليمسك بقية يومه\". وقال صلى الله عليه وسلم: \"لئن عشت إلى قابل لأصومن التاسع والعاشر\". أي ليغاير صيامه صيام اليهود بضم التاسع إلى العاشر، وهنا وقفة وتأمل في كلا الأمرين، صيامه صلى الله عليه وسلم يوم عاشوراء كصيام اليهود إياه، وصيامه التاسع مع العاشر مغايرة لهم. ففي الأول موافقة لهم في صومهم وفي الثاني مخالفة لهم بالزيادة عليهم. ¶ والواقع أن صيامه صلى الله عليه وسلم لم يكن لمجرد موافقة اليهود بدليل مخالفته لهم بضم التاسع إليه ولتصريحه صلى الله عليه وسلم بأن السبب في صيامه هو",
            "page": "28",
            "part": "1",
            "seal": "7351B0BC"
        },
        {
            "id": "6",
            "nass": "السبب الذي دعا موسى عليه السلام إلى صومه وهو امتنان الله تعالى عليه بطريق في البحر يبسا ونجاته من فرعون وقومه فصامه شكرا لله وهذا السبب له أهميته وعظيم مدلوله في جميع الأديان وتاريخ الرسل مع الأمم لأنه إعلان وإثبات لانتصار الحق على الباطل في الصراع الدائم على البقاء وإلى الصلاح والإصلاح بصرف النظر عن الأطراف والأشخاص وعن الزمان والمكان، ولذا قال صلى الله عليه وسلم: \"نحن أحق بموسى منكم\". كما بين صلى الله عليه وسلم رابطة النبوة بقوله: \"نحن معاشر الأنبياء أبناء علات ديننا واحد\". وأبناء العلات هم الإخوة لأب ووحدة الدين في الأصول وفي العقائد فنجاة موسى من عدوه انتصار لدين الله ونبيه. وسواء في المبدأ زمن موسى أو زمن محمد صلى الله عليه وسلم لأنها قضية حق وإظهار عدل. وهذه مبادئ الإسلام والمسلمين. ¶ وإن مما يلفت النظر ويستوقف الباحث هو تعظيم هذا اليوم بصيامه لما أجرى الله فيه من الخير وأن للأمة الاحتفاظ بذكرياتها الجليلة والتعبير عنها بما شرع فيها كالصوم في يوم عاشوراء. ¶ ثم جاء فرض صيام رمضان في السنة الثانية من الهجرة وقد أشارت نصوص مشروعيته إلى ارتباطه بأعظم مناسبة في هذا الوجود كله هي انبثاق فجر الهداية وإشراقة شمس الرشاد التي بددت ظلمات الجهالة، ومهدت سبل السعادة يقول جبريل عليه السلام: {اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ} . فكانت فاتحة الرسالة المحمدية وكان ذلك في شهر رمضان كما قال تعالى: {شَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآنُ هُدىً لِلنَّاسِ وَبَيِّنَاتٍ مِنَ الْهُدَى وَالْفُرْقَانِ} . فكان جديرا بزمن إنزاله تعظيمه بصيامه وإحياءه بقيامه. لتُجَدِدَ الأمة روابطها بربها، وتوثق عهودها بمبادئ دينها ويبقى على جدته لا تبليه الأعوام ولا توهنه الأيام. وقد جرت حكمة العليم الخبير في مشروعية هذا الركن العظيم فبدأ بالتدرج، أولاً يوم عاشوراء ثم فرض مطلقاً من غير تحديد: {كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ} ، ثم انتقل من الإجمال إلى التفصيل: {أَيَّاماً مَعْدُودَاتٍ} . وإن كانت لم تقيد بعدد إلا أنها مقيدة بجمع القلة أياما معدودات. شبيه بما في قوله تعالى في مبيع يوسف عليه السلام: {وَشَرَوْهُ بِثَمَنٍ بَخْسٍ دَرَاهِمَ مَعْدُودَةٍ وَكَانُوا فِيهِ مِنَ الزَّاهِدِينَ} . وكذلك الأيام المعدودات ليهون على النفوس تقبلها، وقد شرع بادئ ذي بدء على التخيير: {وَعَلَى",
            "page": "29",
            "part": "1",
            "seal": "C308F270"
        },
        {
            "id": "7",
            "nass": "الَّذِينَ يُطِيقُونَهُ فِدْيَةٌ طَعَامُ مِسْكِينٍ} . ثم ألزموا به بعد أن توطنت نفوسهم عليه واطمأنت قلوبهم إليه. فحددت لهم أيامه وانتفى عنهم التخيير في قوله تعالى: {شَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآنُ} وبقوله: {فَمَنْ شَهِدَ مِنْكُمُ الشَّهْرَ فَلْيَصُمْهُ} . وبجانب ذلك نوافل وسنن من الصيام في مناسبات وملابسات أخرى انفرد بها الصيام عن سائر العبادات ما كان منها عاما وما كان منها خاصا. فمن ذلك صيام يوم عاشوراء وإنه ليكفر سنة كاملة. ¶ ومنها صيام يوم عرفة لمن ليس بعرفات وإنه ليكفر سنة قبله وسنة بعده ومنها صيام الست من شوال وإنها مع رمضان بمثابة صيام الدهر. ومنها صوم يوم الاثنين؛ يوم ولد فيه النبي صلى الله عليه وسلم وأنزل عليه فيه. وغير ذلك - الأيام المطلقة - كالأيام البيض كل شهر ويوم الخميس ... إلى غير ذلك. كما شرع الصوم جبرانا لنقص أو تفاديا لخطأ، أو خروجا من مأزق؛ فمن صيام الجبران الصيام عن دم التمتع. ومن التفادي للخطأ عدل دم الصيد وجزائه. ومن الخروج من المأزق الكفارة عن الظهار واليمين وغير ذلك. وهكذا تطور مشروعيته وينفسح تشريعه مما خص به الصيام دون غيره من العبادات. ¶ وإن للقرآن الكريم منهجا خاصا في سبيل تشريع الصيام جملة وتفصيلا وللصيام خصائص وحكم. لكل عبادة في الإسلام خصائصها وحكمتها، وكلها أنواعُ غذاءٍ للروح تتنوع كأنواع غذاء البدن. ¶ فالصلاة: تنهى عن الفحشاء، وتغسل الذنوب كما قال صلى الله عليه وسلم: \"كنهر جار أمام بيت أحدكم يغتسل فيه كل يوم خمس مرات\"، وتأتي يوم القيامة نورا على الصراط: {يَوْمَ تَرَى الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ يَسْعَى نُورُهُمْ بَيْنَ أَيْدِيهِمْ وَبِأَيْمَانِهِمْ بُشْرَاكُمُ الْيَوْمَ جَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا ذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ} . وكما في الحديث: \"والصلاة نور والصدقة برهان\". ¶ والزكاة: طهرة للمال وتزكية لصاحبها: {خُذْ مِنْ أَمْوَالِهِمْ صَدَقَةً تُطَهِّرُهُمْ وَتُزَكِّيهِمْ بِهَا} فهي طهرة للمال من شوائب الحقوق وتعلق",
            "page": "30",
            "part": "1",
            "seal": "8D8CD04A"
        },
        {
            "id": "8",
            "nass": "عيون المساكين، وزيادة له وحصن. \"ما نقص مال من صدقة\". \"حصنوا أموالكم بالزكاة\". ¶ والحج: منافع للناس عاجلا وآجلا: {وَأَذِّنْ فِي النَّاسِ بِالْحَجِّ يَأْتُوكَ رِجَالاً وَعَلَى كُلِّ ضَامِرٍ يَأْتِينَ مِنْ كُلِّ فَجٍّ عَمِيقٍ. لِيَشْهَدُوا مَنَافِعَ لَهُمْ} . وفي الحديث: \"من أفاض من عرفات خرج من ذنوبه كيوم ولدته أمه\". وأيضا: \"والحج المبرور ليس له جزاء إلا الجنة\". هذه هي آثار الصلاة والزكاة والحج فما هي آثار الصيام. ¶ الواقع أنها كلها عبادة لله تعالى تعبدنا بها وأوجبها علينا ولا يستطيع إنسان الإحاطة بحكم العبادات لأنها حق لله ولا يعلمها إلا هو غير أننا أشرنا إلى بعض ما جاءت به النصوص فيما تقدم. ¶ أما الصوم فقد تناولته أقلام عديدة وحاولت أن تنسب إليه حِكماً شتى في أكثر من جانب إلا أن البعض قد يذهب إلى جوانب مادية كالعلاج وصحة البدن أو إنسانية كالعطف على المساكين والشفقة وهذه وإن كان الصوم يفيدها إلا أنه لا يختص بها فقد تحصل بغيره. والبعض قد يذهب إلى جانب خلقي تربوي يتعلق بالقوى النفسية من بهمية وسبعية. وروحانية ملكية وأن الصوم إضعاف للأولى بتقليل الطعام، فتتقوى الثانية. وقد يستأنس لذلك بحديث: \"إن الشيطان يجري من ابن آدم مجرى الدم فضيقوا مجاريه\". وهذه أيضاً تابعة للأولى لم تخرج عن الماديات ونطاق الحواشي. ¶ ولكن القرآن نص صراحة على أهم خصائص الصيام وحكمته وأبان بأنها الحكمة والغاية من الأديان كلها. وأنها أخص خصائص الشريعة الإسلامية وهي \"التقوى\" وذلك في معرض التشريع الأول للصيام: {كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ} . ¶ و\"لعل\" أداة نص على العلة والحكمة التي هي التقوى وحقيقة التقوى الوقاية والستر كما قال الشاعر: ¶ سقط النصيف ولم ترد إسقاطه ... فتناولته واتقتنا باليد ¶ وهي صيانة المرء من نوازع النفس، وهي جماع الأمر كله في عامة الأديان السماوية ودعوة الأمم السابقين وهذا باب واسع. وقد نص القرآن على أن الغاية من عبادة الناس أولهم وآخرهم من جميع الأمم هي التقوى كما في قوله",
            "page": "31",
            "part": "1",
            "seal": "B3669C50"
        },
        {
            "id": "9",
            "nass": "تعالى: {يَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ} ، ومعلوم أنه تعالى ما خلق الجن والإنس إلا عبادته كما في قوله تعالى: {وَمَا خَلَقْتُ الْجِنَّ وَالأِنْسَ إِلا لِيَعْبُدُونِ} فتكون التقوى بمضمون هاتين الآيتين هي الغاية من خلق الثقلين الجن والإنس. ¶ ثم جاء النص في حق كل أمة ابتداء من قوم نوح عليه السلام في قوله تعالى: {كَذَّبَتْ قَوْمُ نُوحٍ الْمُرْسَلِينَ. إِذْ قَالَ لَهُمْ أَخُوهُمْ نُوحٌ أَلا تَتَّقُونَ. إِنِّي لَكُمْ رَسُولٌ أَمِينٌ. فَاتَّقُوا اللَّهَ وَأَطِيعُونِ} . ¶ وكذلك عاد لقوله تعالى: {كَذَّبَتْ عَادٌ الْمُرْسَلِينَ. إِذْ قَالَ لَهُمْ أَخُوهُمْ هُودٌ أَلا تَتَّقُونَ. إِنِّي لَكُمْ رَسُولٌ أَمِينٌ. فَاتَّقُوا اللَّهَ وَأَطِيعُونِ} . ¶ وكذلك ثمود لقوله تعالى: {كَذَّبَتْ ثَمُودُ الْمُرْسَلِينَ. إِذْ قَالَ لَهُمْ أَخُوهُمْ صَالِحٌ أَلا تَتَّقُونَ. إِنِّي لَكُمْ رَسُولٌ أَمِينٌ. فَاتَّقُوا اللَّهَ وَأَطِيعُونِ} . ¶ وقوم لوط لقوله تعالى: {كَذَّبَتْ لُوطٍ الْمُرْسَلِينَ. إِذْ قَالَ لَهُمْ أَخُوهُمْ لُوطٌ أَلا تَتَّقُونَ. إِنِّي لَكُمْ رَسُولٌ أَمِينٌ. فَاتَّقُوا اللَّهَ وَأَطِيعُونِ} . ¶ وأصحاب الأيكة لقوله تعالى: {كَذَّبَ أَصْحَابُ لأَيْكَةِ الْمُرْسَلِينَ. إِذْ قَالَ لَهُمْ شُعَيْبٌ أَلا تَتَّقُونَ. إِنِّي لَكُمْ رَسُولٌ أَمِينٌ. فَاتَّقُوا اللَّهَ وَأَطِيعُونِ} . ¶ فكل نبي يدعوا قومه إلى التقوى. وجاء القرآن كله دعوة إلى التقوى. وهداية المتقين كما في مطلع القرآن الكريم: {ألم. ذَلِكَ الْكِتَابُ لا رَيْبَ فِيهِ هُدىً لِلْمُتَّقِينَ} ، وبيَّن نوع هدايتهم وطريقة عبادتهم: {الَّذِينَ يُؤْمِنُونَ بِالْغَيْبِ وَيُقِيمُونَ الصَّلاةَ وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ. وَالَّذِينَ يُؤْمِنُونَ بِمَا أُنْزِلَ إِلَيْكَ وَمَا أُنْزِلَ مِنْ قَبْلِكَ وَبِالْآخِرَةِ هُمْ يُوقِنُونَ. أُولَئِكَ عَلَى هُدىً مِنْ رَبِّهِمْ وَأُولَئِكَ هُمُ الْمُفْلِحُونَ} . ¶ فبين أن الكتاب الكريم كله إنما هو هداية للمتقين وبيان أعمالهم في العقائد والعبادات. وأنها مرتبطة بالتقوى وارتبطت بها نتائج عظام عاجلا وآجلا: {وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْراً} حتى طريق العلم: {وَاتَّقُوا اللَّهَ وَيُعَلِّمُكُمُ اللَّهُ} ولو وقع في مأزق جاءته التقوى فأخرجته: {وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجاً} {إِنَّ الَّذِينَ اتَّقَوْا إِذَا مَسَّهُمْ طَائِفٌ مِنَ الشَّيْطَانِ تَذَكَّرُوا فَإِذَا هُمْ مُبْصِرُونَ} . ولأن التقوى تمنح معية نصر الله للمتقين: {إِنَّ اللَّهَ مَعَ الَّذِينَ اتَّقَوْا وَالَّذِينَ هُمْ مُحْسِنُونَ} . ¶ وعلى هذا تكون التقوى مصاحبة لهم في الدنيا تصونهم وتحفظهم وتكون لهم وقاية وسترا وكلما جاء الصوم جددها وقواها واكتسبت حصانة ووقاية إلى عام قادم وهكذا كل عام في رمضان.",
            "page": "32",
            "part": "1",
            "seal": "2F56F1BE"
        },
        {
            "id": "10",
            "nass": "فإذ انتقل من الدنيا لازمته التقوى وساقته إلى أقصى غايته وأمانيه ابتداء من المحشر فيساق إلى الجنة: {وَسِيقَ الَّذِينَ اتَّقَوْا رَبَّهُمْ إِلَى الْجَنَّةِ زُمَراً حَتَّى إِذَا جَاءُوهَا وَفُتِحَتْ أَبْوَابُهَا وَقَالَ لَهُمْ خَزَنَتُهَا سَلامٌ عَلَيْكُمْ طِبْتُمْ فَادْخُلُوهَا خَالِدِينَ} . وبعد دخولهم الجنة تأتي التقوى فتحلهم مقاما أمينا: {إِنَّ الْمُتَّقِينَ فِي مَقَامٍ أَمِينٍ فِي جَنَّاتٍ وَعُيُونٍ} ثم تنزلهم منزلة عزٍ لا يتطلعون إلى غيره: {إِنَّ الْمُتَّقِينَ فِي جَنَّاتٍ وَنَهَرٍ. فِي مَقْعَدِ صِدْقٍ عِنْدَ مَلِيكٍ مُقْتَدِرٍ} . ¶ وصدق الشاعر في قوله: ¶ ولست أرى السعادة جمع مال ... ولكن التقي هو السعيد ¶ وتقوى الله خير الزاد ذخرا ... وعند الله للأتقى مزيد ¶ ومن نعم الله على هذه الأمة أن يجعل ذلك لنا في الصوم. وجعله جُنة نتقي بها كل ما نخشاه وننال بها كل ما نتمناه وصدق رسول الله صلى الله عليه وسلم: \"الصوم جُنة\" كما في صحيح البخاري رحمه الله عن أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: \"الصيام جنة فإذا كان يوم صوم أحدكم فلا يرفث ولا يجهل وإن امرؤ قاتله أو شاتمه فليقل إني صائم مرتين ... \" إلى آخر الحديث. وعند النسائي: \"الصوم جنة ما لم يخرقها\". زاد في الأوسط: قيل بم يخرقها؟ قال: \"بكذب أو غيبة\". ولعل هذا إشارة إلى الكف عن جميع المعاصي كما نبه عليه حديث: \"من لم يدع قول الزور والعمل به فليس لله حاجة في أن يدع طعامه وشرابه\". وهنا في جُنة الصائم لم يطالب بترك الزور والعمل به فحسب لأن ذلك مطالب به في كل وقت. ولكنه طولب بترك ما هو له من حق الرد على المعتدي وإسكاته والانتصار لنفسه فإن شاتمه أحد يترك حق الرد عليه وإن كان حقا له ومباحا له إلا أن حق الصيام مقدم وأثر الصوم له فعاليته فكما ترك الطعام والشراب وغيرهما المباحين ومحض حلال له فكذلك يترك حق الرد على من سبه أو شتمه أو قاتله ويرد عليه بقوله: \"إني صائم\" أن ممسك عن ذلك وفيه وقاية من مجاراة السفهاء والمعتدين لأن الصائم إنسان مثالي ومسلم مسالم بجميع جوارحه لأن التقوى تملأ قلبه فيفيض إخلاصا ومحبة وخشية وخشوعا، ويطهر من الحقد والحسد، والتقوى ستظهر في منطوق لسانه فيكف عن الكذب والغيبة وعن المسابة والمشاتمة بل وعن الرد على من يسبه أو يشتمه..ويقابل الإساءة بالإحسان: \"إني صائم\". ومثله العين",
            "page": "33",
            "part": "1",
            "seal": "59341C7B"
        },
        {
            "id": "11",
            "nass": "تجللها الوقاية وتحجبها عن النظر المحرم وكذلك الأذن في سماعها وتسمعها. وهكذا بقية الجوارح تصبح في وقاية تامة عن كل منهي عنه. على ما سيأتي بيانه فيما ينبغي على الصائم فعله أو تركه. ¶ وكفى بالصوم خصاصية أن اختصه تعالى لنفسه دون بقية الأعمال كما في الحديث القدسي: \"إلا الصوم فإنه لي وأنا أجزي به\". ¶ وللصيام منزلة خاصة بين الأعمال؛ ومما أجمع عليه المسلمون أن الصيام أفضل العبادات. وتقدم بيان عظم نتائجه من تقوى الله تعالى.. ومما يدل على علو منزلته وعظم مكانته أن الله تعالى اختصه لنفسه دون سائر الأعمال وتولى الجزاء عليه لعظيم أجره كما في الحديث القدسي؛ قال رسول الله صلى الله عليه وسلم: \"قال الله عز وجل: كل عمل ابن آدم له الحسنة بعشرة أمثالها إلا الصوم فإنه لي وأنا أجزي به\". ¶ ويعد هذا الحديث أعظم مبرز ومظهر لفضل الصيام وبيان منزلته عند الله وهذا الجزء من الحديث يشتمل مسألتين، الأولى بيان أجر الأعمال ومضاعفتها. والثانية منزلة الصوم عند الله تعالى؛ أما مضاعفة الأعمال فقد نص هنا عن الحسنة بعشر أمثالها. وهذا مبدأ عام تقرر ليلة الإسراء والمعراج لما فرض الله على الأمة خمسين صلاة. وراجع النبي صلى الله عليه وسلم ربه في التخفيف حتى استقرت إلى خمس وقال الحسنة بعشر أمثالها فكانت الصلوات الخمس بدلاً من الخمسين صلاة الأولى وتقرر مبدأ في الإسلام وحداً أدنى لمضاعفة الأجر عند الله. ¶ أما الحد الأقصى فلا حد له. فقد يضاعف الأجر بحسب الأعمال أو باعتبار حال أهلها. فمنها ما يضاعف إلى مائة ومنها إلى سبعمائة. بل وأضعاف كثيرة وإلى ما لا يعلم قدره إلا الله. ¶ فمن الأعمال التي تضاف إلى سبعمائة وأكثر الإنفاق في سبيل الله لعظم منزلة الجهاد لقوله تعالى: {مَثَلُ الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمْ فِي سَبِيلِ اللَّهِ كَمَثَلِ حَبَّةٍ أَنْبَتَتْ سَبْعَ سَنَابِلَ فِي كُلِّ سُنْبُلَةٍ مِائَةُ حَبَّةٍ وَاللَّهُ يُضَاعِفُ لِمَنْ يَشَاءُ} . وقد جاء في حديث ابن عمر رضي الله عنهما قال: قال رسول الله صلى الله عليه وسلم: \"الأعمال عند الله عز وجل سبع: عملان موجبان، وعملان بأمثالهما, وعمل بعشر أمثاله, وعمل بسبعمائة, وعمل لا يعلم ثوابه إلا الله عز وجل؛ فأما الموجبان فمن لقي الله يعبده لا يشرك به شيئا وجبت له الجنة. ومن لقي الله قد أشرك به وجبت له النار. ومن عمل سيئة جزي بها. ومن أراد أن يعمل",
            "page": "34",
            "part": "1",
            "seal": "A7136C39"
        },
        {
            "id": "12",
            "nass": "حسنة فلم يعملها جزي مثلها، ومن عمل حسنة جزي عشرا. ومن أنفق ماله في سبيل الله ضعفت له نفقته الدرهم بسبعمائة والدينار بسبعمائة، والصيام لله لا يعلم ثواب عامله إلا الله عز وجل\". ففي هذا الحديث تفاوت الأعمال موجبان للجنة أو النار كما قال تعالى: {إِنَّ اللَّهَ لا يَغْفِرُ أَنْ يُشْرَكَ بِهِ} وقال صلى الله عليه وسلم: \"من قال لا إله إلا الله خالصا من قلبه دخل الجنة\". وعملان بمثلهما السيئة بواحدة ما لم يتب منها والعزم على الحسنة ما لم يتمكن من فعلها له حسنة فإن فعلها فله عشر حسنات؛ وفي الحديث: \"من هم بسيئة ولم يعملها وكان تركه إياها لوجه الله فإن له بهذا الترك حسنة\". أما الإنفاق في سبيل الله فإنه يضاعف مئات المرات بحسب إخلاص العبادة وقوة رغباتهم وطواعيتهم وإيثارهم لما عند الله تعالى وتقديم غيرهم على أنفسهم ثقة منهم بما عند الله عز وجل. ولو كانوا في حاجة ماسة لأن الإنفاق وقت الحاجة والفقر أعظم منه عند السعة والغنى كما قال صلى الله عليه وسلم في فضل الإنفاق أنه جهد المقل وفي الصحة والشباب وهو يرجو الغنى ويخشى الفقر لأنه يغالب شح النفس ومصداق ذلك في قوله تعالى: {وَمَنْ يُوقَ شُحَّ نَفْسِهِ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ} . ¶ لأن مقياس الإنفاق بحسب دوافع النفس وأحاسيسها لا بكثرة المال وتعداده كما قال صلى الله عليه وسلم: \"درهم سبق مائة ألف درهم\". فقال رجل: كيف يا رسول الله؟ قال: \"رجل له مال كثير فأخذ من عرضه - أي من جانبه - مائة ألف تصدق بها ورجل له درهمان فأخذ أحدهما فتصدق به\". فلم يسبق الدرهم الواحد هنا مائة ألف لتميزه عنها في جنسه ولا لغلاء سعره فهو وإن كان نسبته واحدا من مائة ألف بالنسبة للإنفاق إلا أنه من جهة أخرى نسبة واحد من اثنين أي نصف مال صاحبه فكأنه تصدق بنصف ما يملك في هذا الدرهم الواحد أما صاحب المائة ألف فإن نسبة ما تصدق به نسبة جزء من كل وقد لا يؤثر عليه ولا يشعر به. فهذه منزلة الأعمال عمومها وخصوصها من حسنة إلى سبعمائة إلى مائة ألف بحسب الدوافع ونوازع النفس. ¶ أما بالنسبة إلى الصوم لأنه فوق هذا كله وهو داخل في خصوص قوله تعالى: {إِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُمْ بِغَيْرِ حِسَابٍ} وجاء عنه صلى الله عليه وسلم: \"الصوم نصف الصبر\". ¶ أما المنزلة العظمى للصوم فهي في قوله صلى الله عليه وسلم: \"إلا الصوم",
            "page": "35",
            "part": "1",
            "seal": "C2512F3D"
        },
        {
            "id": "13",
            "nass": "فإنه لي وأنا أجزي به\". مع أن جميع الأعمال لله وجميع الجزاء عليها من الله تعالى ولكنه خص الصوم بهذه الإضافة. فقيل في ذلك إنها إضافة تشريف كالإضافة في \"بيت الله\". وقيل لأن الصائم ليس عليه رقيب إلا الله كما في الحديث: \"يدع طعامه وشرابه من أجلي\". وقيل لأن الله يحفظه لصاحبه يوم القيامة إذا تقاضى الناس بالحسنات وأخذ ممن عليه الحق من حسناته توفية لصاحب الحق حتى تنفذ فلم يبق إلا حسنات الصوم فيقول الله: \"إلا الصوم فإنه لي وأنا أجزي به\" إلى غير ذلك مما يعظم جوانبها كلها من مراقبة الله تعالى وإخلاص العمل إليه واستشعاره طيلة صومه أنه في عمل اختصه الله لنفسه قيل أيضا إن الله اختصه لنفسه لأن الصائم يتصف بصفة من صفات الله تعالى وهي عدم الطعام والشراب وقد سئل النبي صلى الله عليه وسلم عن عمل يدخل الجنة فعن أبي أمامة رضي الله عنه قال: قلت يا رسول الله مرني بأمر ينفعني الله به. قال: \"عليك بالصوم فإنه لا مثل له\". وفي الصحيحين عن سهل بن سعد أن النبي صلى الله عليه وسلم قال: \"إن في الجنة بابا يدعى الريان يدعى له الصائمون فمن كان من الصائمين دخله ومن دخله لم يظمأ أبدا\". ¶ وإذا كانت هذه منزلة الصوم عند الله تعالى فإنها لمن صان صومه وحفظه كما تقدم عنه صلى الله عليه وسلم: \"والصوم جُنة ما لم يخرقها\" أي بكذب أو غيبة. ¶ ولأن الصوم يتفاوت أيضاً بحسب الأشخاص وشدة المراقبة والإخلاص وليس هو مجرد الإمساك عن الطعام والشراب فحسب بل عن كل ما نهى عنه ولذا قال صلى الله عليه وسلم: \"رُبَّ صائم ليس له من صيامه إلا الجوع والعطش\" أي إذا لم يصم لسانه أو بصره أو سمعه بل ولا قلبه وعموم جوارحه لأن الصوم في حقيقته عبادة البدن كله طيلة اليوم كله. فالصائم في مجاهدة النفس من الفجر إلى الليل شهرا كاملا وقد جمعت له الصلاة في قيام الليل والزكاة في منتهاه فخص هذا الشهر المبارك بثلاثة أركان الإسلام. ولذا فإن المسلم فيه ينعم في رحاب الجَنَّة نهاره صائم وليله قائم ومنتهاه إنفاق في سبيل الله. ¶ وهنا نسوق حديث ابن عباس مرفوعا روي عنه: \"إن الجنة لتزين من السنة إلى السنة لشهر رمضان فإذا دخل شهر رمضان قالت الجنة: اللهم اجعل لنا في هذا الشهر من عبادك سكانا. وتقول الحور العين: الله اجعل لنا من عبادك أزواجا من صان نفسه في شهر",
            "page": "36",
            "part": "1",
            "seal": "63624C5F"
        },
        {
            "id": "14",
            "nass": "رمضان فلم يشرب فيه مسكرا ولم يرم فيه مؤمنا بالبهتان ولم يعمل خطيئة زوجه الله كل ليلة مائة حوراء. ... إلى قوله: فاتقوا شهر رمضان فإنه شهر الله أن تفرِّطوا فيه فقد جعل الله لكم أحد عشر شهرا تتنعمون فيها وتتلذذون وجعل لنفسه شهر رمضان فاحذروا شهر رمضان\". وفقنا الله جميعا لحفظه والوفاء بحقه وأسكننا فسيح جنانه. ¶ ولعظم منزلة هذا الشهر فإن له آدابا وأحكاما.",
            "page": "37",
            "part": "1",
            "seal": "F9AA95B9"
        },
        {
            "id": "15",
            "nass": "آداب الصيام وأحكامه. ¶ كل عمل جليل له آدابه وأحكامه أداء لحقه وحفاظا عليه ورجاء لفضله ومن ذلك الصيام وقد تقدم لنا من آدابه صوم جميع الجوارح في النطق والعمل بل وفي التفكير.. يصوم المسلم عن جميع ما نهى الله بل وعن بعض ما أباحه الله له. ¶ أما أحكامه فمحلها كتب ودروس الفقه وتأتي حسب السؤال والاستفتاء بحسب ما يعرض للإنسان. إلا أن هناك أحكاما عامة تتصل بالآداب من جهة مراعاتها مما ينبغي تذكير الصائم بها.. وهي تتعلق بمأكله ومشربه وأفعاله وأقواله. من ذلك التحري للمأكل الحلال ليكون عونا على طاعة الله. وليكون ذلك تعويدا على كسب الحلال والتحري عن الشبه طيلة العام فيرجح إذا وزن ويوفي إذا كال ولا يطفف إذا اكتال ولا يغش ولا يدلس ولا يختلس إلى غير ذلك من أنواع النقص في المعاملات التي تُدخل عليه مالا حراما. إذ الواجب عليه المطعم الحلال دائما وفي رمضان بالأخص لأنه لا يليق به الصوم عن الحلال وإباحته لنفسه الكسب الحرام. ثم يأتي بعد ذلك آداب وأحكام المطعم والمشرب وهما وجبتا السحور والإفطار. يعتبر السحور في رمضان خصوصية من خصوصيات هذه الأمة لأنه لم يكن للأمم الماضية في صيامهم سحور ولذا قال صلى الله عليه وسلم: \"فرق ما بيننا وبينهم أكلة السحر\". ¶ إذا كان الصيام عند من قبلنا وفي أول الإسلام يحرم على الصائم الأكل والشرب والوطأ من حين ينام أو يصلي العشاء فأيهما حصل أولا حصل به التحريم، فيمسكون من صلاة العشاء إلى الغد حتى تغرب الشمس، وتكون مدة الإفطار هي مدة ما بين المغرب والعشاء فقط. وإذا نام بعد المغرب وقبل العشاء حرم عليه الأكل، إلى أن جاء رجل من مزرعته بعد المغرب فذهبت زوجته تحضر له الطعام، فغلبته عينه فنام فلم يستطع أن",
            "page": "37",
            "part": "1",
            "seal": "71E0F090"
        },
        {
            "id": "16",
            "nass": "يأكل ولا يشرب، وأمسك لليوم الثاني وأصبح صائما فأغمي عليه في النهار فبلغ ذلك النبي صلى الله عليه وسلم.. ووقع من رجل أن جاء إلى أهله فقالت إني قد نمت فظنها تمنع عليه فواقعها ثم تبين له أنه اختان نفسه فأتى النبي صلى الله عليه وسلم وأخبره فاشتد ذلك على النبي صلى الله عليه وسلم، فأنزل الله تعالى قوله: {عَلِمَ اللَّهُ أَنَّكُمْ كُنْتُمْ تَخْتَانُونَ أَنْفُسَكُمْ فَتَابَ عَلَيْكُمْ وَعَفَا عَنْكُمْ فَالآنَ بَاشِرُوهُنَّ وَابْتَغُوا مَا كَتَبَ اللَّهُ لَكُمْ وَكُلُوا وَاشْرَبُوا حَتَّى يَتَبَيَّنَ لَكُمُ الْخَيْطُ الأَبْيَضُ مِنَ الْخَيْطِ الأَسْوَدِ مِنَ الْفَجْرِ ثُمَّ أَتِمُّوا الصِّيَامَ إِلَى اللَّيْلِ} . ونسخ المنع السابق وأبيح لنا الأكل والشرب والنساء، ومع إباحة الأكل والشرب طيلة الليل إلا أنه عمل عادي لكن أكلة السحر هي الرئيسية المرتبطة بالصوم ولذا أكدها النبي صلى الله عليه وسلم لأنها رخصة من الله امتن بها علينا ومن هنا يستحب تأخيرها لتحقق معنى امتداد الإباحة إلى آخر الليل فجاء عنه صلى الله عليه وسلم الأمر بها: \"تسحروا فإن في السحور بركة\". والأمر بتأخيرها لتكون عونا على صيام النهار كما في قوله صلى الله عليه وسلم: \"إنها بركة أعطاكم الله فلا تدعوها\". وقال: \"استعينوا بطعام السحر على صيام النهار والقيلولة على قيام الليل\". ونهى صلى الله عليه وسلم عن تقديمه في قوله: \"لا تزال أمتي بخير ما عجلوا الفطر وأخروا السحور\". وإن ذلك يحصل ولو بالقليل من الطعام أو الشراب كما في قوله صلى الله عليه وسلم: \"السحور كله بركة فلا تدعوه ولو أن يجرع أحدكم جرعة من ماء فإن الله عز وجل وملائكته يصلون على المتسحرين\". ¶ وكان سحور السلف قبل الآذان بما يتسع لقراءة خمسين آية. مع أنه يجوز إلى قبيل الفجر بلحظات. ¶ أما الإفطار فينبغي تعجيله عند أول لحظة من الليل أي عند تحقق دخول الوقت كما تقدم: \"لا يزال الناس بخير ما عجلوا الفطر\". رواه البخاري ومسلم. فلا يصح لإنسان بعد ذلك أن يؤخر الفطر إمعانا في التأكد فقد حذر صلى الله عليه وسلم من التأخير إلى طلوع النجوم في حديث سهل ابن سعد عند ابن حبان: \"لا تزال أمتي على سنتي ما لم تنتظر بفطرها النجوم\". ¶ وفي حديث أنس أيضا: \"ما رأيت رسول الله صلى الله عليه وسلم قط صلى المغرب حتى يفطر ولو على شربة ماء\". أما على أي شيء يكون إفطاره فجاء عنه صلى الله عليه وسلم أنه قال: \"إذا أفطر أحدكم فليفطر على تمر فإنه بركة فإن لم يجد تمرا فالماء فإنه طهور\". وجاء",
            "page": "38",
            "part": "1",
            "seal": "9BDDD4F1"
        },
        {
            "id": "17",
            "nass": "أيضا أنه صلى الله عليه وسلم كان يفطر على ثلاث تمرات أو شيء لم تصبه النار. ¶ ووردت أدعية وأذكار عند الفطر لأنه جاءت نصوص في أن للصائم دعوة عند فطره ومن الأذكار: \"اللهم إني لك صمت وعلى رزقك أفطرت\". ¶ وفي المبادرة إلى الفطر سر لطيف هو الإشعار بأن العبد ضعيف وكان ممنوعا من رزق الله وقد جاء له الإذن بتناوله فلا يجمل به التأخر بل يبادر فرحا بنعمة الله عليه كما جاء في الحديث: \"للصائم فرحتان إذا أفطر فرح بفطره. وإذا لقي ربه فرح بصومه\". ¶ ويستحب له أن يفطر غيره معه لقوله صلى الله عليه وسلم: \"من فطَّر صائما كان له كأجر صيامه لا ينقص من أجورهما شيئا ويحصل ذلك ولو بمزقة لبن أو نحوه\". ¶ أما ما بين السحور والإفطار فيجتنب شبهات الإفطار أو ما يؤدي إليه ومن ذلك المبالغة في الاستنشاق خشية أن يسبقه الماء إلى حلقه. ومنها الحجامة سواء الحاجم أو المحجوم أما الحاجم فخشية أن يتسرب الدم إلى فمه والمحجوم فخشية أن يضعف ويحتاج إلى الفطر وهذا ما عليه الجمهور وعند الحنابلة رواية أنها تفطر لما ورد من الأحاديث المتعددة فحملها الجمهور على الكراهية وحملها الحنابلة على التحريم ولهذا بحث مستقل إن شاء الله. ¶ كما عليه أن يتجنب مثيرات القيء لأن إثارته مفطرة أما إذا جاءه عفوا وغلبه فإنه لا يفطر. ¶ كما عليه أن يتجنب مداعبة أهله إذا خشي من نفسه كما قالت عائشة رضي الله عنها: \"كان رسول الله صلى الله عليه وسلم يقبل نسائه وهو صائم وأيكم أملك لأربه\". أي من رسول الله صلى الله عليه وسلم. وقد نهى صلى الله عليه وسلم الشباب عن التعرض لما يخشى وقوعه. كما أن عليه أن يكثر من تلاوة القرآن كما جاء عنه صلى الله عليه وسلم أن جبريل عليه السلام كان يدارسه القرآن في رمضان كل سنة مرة وفي السنة الأخيرة دارسه القرآن مرتين إحياء لبدء نزوله في رمضان. ¶ وأن يكثر من الصدقات كما جاء عنه صلى الله عليه وسلم أنه كان أجود ما يكون في رمضان حينما يدارسه جبريل القرآن. وللقرآن منهج خاص في تشريع الصيام آمل أن ييسر الله تقديمه والاستفادة منه. ¶ والله نسأل أن يوفقنا لما يحبه ويرضاه وصلى الله وسلم وبارك على سيدنا ونبينا محمد وعلى آله وصحبه أجمعين.",
            "page": "39",
            "part": "1",
            "seal": "FE057C10"
        }
    ],
    "t12199": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مدخل"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "مشروعية الصيام"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "آداب الصيام وأحكامه"
        }
    ]
}