{
    "b12194": [
        {
            "id": "1",
            "nass": "المقدمة ¶ الحمد لله العلي الكبير، والصلاة والسلام على البشير النذير والسراج المنير محمد بن عبد الله وعلى آله وصحبه أجمعين، وبعد: فإن مناهج الدعوة إلى الله تعالى موضوع واسع الأرجاء متعدد الجوانب، وهو موضوع إيماني تربوي عصري لا يستغني عن معرفته المسلم لا سيما الداعي إلى الله عز وجل الآمر بالمعروف والناهي عن المنكر، فالداعي كي يكون صائبا رشيدا لا بد له من بصيرة تنير له الطريق وتوقفه على مناهج الدعوة ومعالم الرشد كما قال تعالى: ¶ {قُلْ هَذِهِ سَبِيلِي أَدْعُو إِلَى اللَّهِ عَلَى بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي وَسُبْحَانَ اللَّهِ وَمَا أَنَا مِنَ الْمُشْرِكِينَ} [يوسف:108] أي على يقين وحق1. ¶ وأساليب دعوة العصاة محور أساس من محاور مناهج الدعوة، ولقد قيض الله تعالى من عباده العلماء العاملين والدعاة الناصحين على اختلاف الأمصار وتعاقب الأجيال من دعوا إلى الله تعالى بالحكمة والموعظة الحسنة وردوا الشاردين من العصاة والغواة إلى حياض الإيمان، سيدهم وإمامهم رسول الله صلى الله عليه وسلم وخلفاؤه الراشدون وأصحابه المكْرمون ومن جاء بعدهم من التابعين، وكذلك الأئمة المهديين على تعاقب الأجيال ومنهم ابن تيمية رحمه الله ومدرسته السلفية في القرن السابع الهجري بعد أن مست الحاجة في عصره إلى إقامة السنة وقمع البدعة ورد العدوان عن بلاد المسلمين من قبل التتار وغيرهم وما صاحب ذلك الغزو العسكري من غزو فكري واكبه وسبقه وتلاه، ثم ما تلى عصره من عصور أخرى منها عصر شيخ الإسلام محمد بن عبد الوهاب رحمه الله وكانت عامة المعاصي في عصره تنصب في الاعتقادات الشركية وما يتعلق بها كانتشار ¶ __________ ¶ 1 تفسير القرطبي 9/274.",
            "page": "139",
            "part": "1",
            "seal": "F37F337F"
        },
        {
            "id": "2",
            "nass": "الخرافات والبدع. ¶ وهذا البحث هو قبسات من منهج السلف في دعوة العصاة من المسلمين، والعصاة في الواقع شريحة كبيرة من سواد المسلمين في جل الأعصار والأمصار، وكما هو معروف فالخطأ والمعصية طبيعة بشرية جبل عليها بنو آدم إلا من رحم الله قال تعالى: {وَعَصَى آدَمُ رَبَّهُ فَغَوَى ثُمَّ اجْتَبَاهُ رَبُّهُ فَتَابَ عَليْهِ وَهَدَى} [طه:122] فالإنسان يعصي لجهله، والله عز وجل يوفق برحمته من يشاء للتوبة، وكما قال في موضع آخر: {يَاأَيُّهَا الذِينَ آمَنُوا لا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ وَمَنْ يَتَّبِعْ خُطُوَاتِ الشَّيْطَانِ فَإِنَّهُ يَأْمُرُ بِالفَحْشَاءِ وَالمُنْكَرِ وَلوْلا فَضْلُ اللهِ عَليْكُمْ وَرَحْمَتُهُ مَا زَكَا مِنْكُمْ مِنْ أَحَدٍ أَبَدًا وَلكِنَّ اللهَ يُزَكِّي مَنْ يَشَاءُ وَاللهُ سَمِيعٌ عَلِيمٌ} [النور:21] ¶ وكما ورد في حديث أنس رضي الله عنه أن النبي صلى الله عليه وسلم قال: “كل ابن آدم خطاء وخير الخطائين التوابون” 1. ¶ فوقوع المعصية ثم إحداث التوبة أمران ينبغي أن يتلازما، فإذا تخلفت التوبة عن المعصية آذن بالخطر الكبير والشرر المستطير، لأن المعصية إن خفيت لم تضر إلا المتلبس بها أما إذا أعلنت ولم تنكر ولم تغير كانت بلاءً وبيلا. ¶ ولقد تركز الحديث في هذا البحث الوجيز على محورين رئيسين وهما: ¶ - تعريف العصاة وبيان أسباب المعصية وأنواعها ودركاتها. ¶ - أساليب دعوة العصاة وآثارها. ¶ أهمية الموضوع والحاجة إليه: ¶ تنبع أهمية البحث في أساليب دعوة العصاة من أن الاستقامة مطلب ¶ __________ ¶ 1ت: صفة القيامة (2499) ، وقال هذا حديث غريب، ماجة: الزهد (4251) ، أحمد: المكثرين (12576) ، دارمي: الرقاق (2611) .",
            "page": "140",
            "part": "1",
            "seal": "E1B81024"
        },
        {
            "id": "3",
            "nass": "شرعي بدونه لا تتحقق السعادة في الدنيا ولا النعيم المقيم في الآخرة، والتورط في المعاصي داء يستشري فيردي إذا لم تحسم مادته من أول الطريق وبالأسلوب الحكيم! ¶ إن الاستقامة على أمر الله، غاية تهدف إليها الدعوة قال تعالى: {فَاسْتَقِمْ كَمَا أُمِرْتَ وَمَنْ تَابَ مَعَكَ وَلا تَطْغَوْا إِنَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ} [هود:112] والاستقامة مدعاة للاستقرار النفسي والاستقرار الاجتماعي، قال تعالى: {إِنَّ الذِينَ قَالُوا رَبُّنَا اللهُ ثُمَّ اسْتَقَامُوا تَتَنَزَّلُ عَليْهِمْ المَلائِكَةُ أَلا تَخَافُوا وَلا تَحْزَنُوا وَأَبْشِرُوا بِالجَنَّةِ التِي كُنْتُمْ تُوعَدُونَ} [فصلت:30] {إِنَّ الذِينَ قَالُوا رَبُّنَا اللهُ ثُمَّ اسْتَقَامُوا فَلا خَوْفٌ عَليْهِمْ وَلا هُمْ يَحْزَنُونَ} [الأحقاف:13] . ¶ كما أن المعاصي انحراف عن النهج السوي والانحراف مدعاة للاضطراب السلوكي والاضطراب النفسي والاجتماعي، ويظل العاصي في دوامة الشقاء إن لم تتداركه رحمة الله قال تعالى: {وَعَصَى آدَمُ رَبَّهُ فَغَوَى ثُمَّ اجْتَبَاهُ رَبُّهُ فَتَابَ عَليْهِ وَهَدَى} [طه:121-122] ومن ثم فإن الابتعاد عن المعاصي وعن أسبابها من بداية الطريق بالحزم مطلب شرعي وهذا كثيرا ما نراه في آيات التنزيل الحكيم مثل قوله تعالى: ¶ {وَلا تَقْرَبُوا الزِّنَى إِنَّهُ كَانَ فَاحِشَةً وَسَاءَ سَبِيلا} [الاسراء:32] ولم يقل ولا تزنوا فهو نهي عن مجرد القرب منه بتجنب أسبابه ودواعيه كالنظر والسمع … الخ وهذا ـ أيضا ـ مطلب اجتماعي هام به يتحقق الاستقرار في المجتمع، ولقد كان من بنود البيعة يوم العقبة كما رواها عبادة بن الصامت رضي الله عنه أن لا يرتكب المسلمون متعمدين المعاصي في معروف، إذ قال عليه الصلاة والسلام يومئذ وحوله عصابة من أصحابه: “ بايعوني على أن لا تشركوا بالله شيئا ولا تسرقوا ولا تزنوا ولا تقتلوا أولادكم ولا تأتوا ببهتان تفترونه بين",
            "page": "141",
            "part": "1",
            "seal": "B9A5F620"
        },
        {
            "id": "4",
            "nass": "أيديكم وأرجلكم ولا تعصوا في معروف “1. ¶ والمعروف كما قال ابن حجر: ما عُرف من الشارع حُسنه نهيا وأمرا2. ¶ فطاعة الله في كل ما أمر به وتجنب معصيته في كل ما نهى عنه هو التقوى وهو أمر أساس لا ينهض المجتمع الأمثل إلا عليه، وبقدر تحقيق هذه الغاية السنية يكون المجتمع موفقا مسددا. ¶ لمحة في منهج البحث: ¶ وموضوع البحث في طريقة عرضه وأسلوب جمعه غلبت فيه الجانب الإصلاحي الذي هو هدف الدعوة ومقصودها، ثم إن البحث من حيث المحور الموضوعي ليس ببعيد عما كتبه كثير من أهل العلم في موضوعات (الحسبة) مثلما نجده في كتاب الحسبة لابن تيمية، وكتاب الأمر بالمعروف والنهي عن المنكر له أيضا، وباب الأمر بالمعروف والنهي عن المنكر في كتب السياسة الشرعية، فإن المادة العلمية التي نجدها في هذه الكتب تحت تصنيف (مراتب الأمر بالمعروف والنهي عن المنكر، أو مراتب تغيير المنكر) ضافية تروي ظمأ الباحثين، وتحل استشكالاتهم وتنير الطريق أمام المحتسبين والدعاة والمربين. ¶ ولقد تتبعت في بحثي هذا الدليل وعدت عليه بعد التأمل والدراسة بالاستنباط على ضوء ما قاله علماء السلف رحمهم الله تعالى. وعلى العموم فلقد أكثرت من إيراد النصوص الشرعية (الآيات القرآنية والأحاديث النبوية الشريفة) تأصيلا للبحث العلمي، وتوفيرا للزاد القريب الذي يرجع إليه الدعاة والمحتسبون وهم يدعون العصاة إلى الله. ¶ وعلاوة على قواعد مناهج البحث المعروفة من التوثيق والتحليل، عنيت ¶ __________ ¶ 1متفق عليه: خ: الإيمان (18) واللفظ له، م: الحدود (1709) ¶ 2الفتح 1/ 65.",
            "page": "142",
            "part": "1",
            "seal": "B599EBAE"
        },
        {
            "id": "5",
            "nass": "بالتبويب والعنونة عناية فائقة إذ تبرز هذه الطريقة مكامن الموضوع وتحدد أطره العامة وتجعل المادة العلمية ميسورة سهلة، وفي لغة البحث توخيت كذلك سهولة اللفظ مع إجادة السبك حتى تتسنى الاستفادة من هذا البحث لكل قارئ يريد معالجة مشكلة المعصية في النفس البشرية. ¶ وفي التوثيق رمزت في الحواشي في عزو الأحاديث إلى الصحاح الستة ومعها مسند الإمام أحمد وموطأ الإمام مالك وسنن الدارمي بالرموز الآتية: (خ) صحيح البخاري طبعة فتح الباري المطبعة السلفية، (م) صحيح مسلم ترقيم محمد عبد الباقي، (د) سنن أبي داود الموسوعة الإلكترونية صخر، (ت) سنن الترمذي ترقيم أحمد شاكر، (س) سنن النسائي، (ما) سنن ابن ماجة ترقيم محمد عبد الباقي، (ط) موطأ الإمام مالك ترقيم الموسوعة الإلكترونية صخر، (أحمد) مسند الإمام أحمد ترقيم الموسوعة الإلكترونية صخر، (دارمي) مسند الإمام الدارمي. وأما غيرها من كتب السنة فإني أذكرها باسمها دون رمز لأن ذكرها قليل في هذا البحث وعامة الأحاديث المستشهد بها تدور على الكتب التسعة الآنفة. ¶ وذكرت إثر كل رمز اسم الكتاب من المرجع الحديثي ورقم الحديث وذلك للاختصار وتحرير الحواشي من ثقل الإطالة والتكرار، وعلى سبيل المثال: [ (خ) الصلاة (350) ] معناه: رواه البخاري في كتاب الصلاة حديث رقم (350) وهكذا في بقية الكتب الحديثية الأخرى.. والتزمت بطبعة واحدة في كل المراجع التي أحلت إليها. ¶ التعريف بمفردات البحث: ¶ (أساليب دعوة العصاة) عنوانٌ له دلالاته وخصائصه، وهو في مجموعه يمثل وحدة قيّمة في مناهج الدعوة، إذ تتوجه تلك المناهج إلى المخاطبين على تنوع أجناسهم وتفاوت ثقافاتهم وتعدد مشاربهم، وتتوخى في عمومها الإصلاح والتوجيه نحو الخير والرشد. وأساليب دعوة العصاة أو منهج دعوة العصاة",
            "page": "143",
            "part": "1",
            "seal": "48CB126B"
        },
        {
            "id": "6",
            "nass": "اصطلاحان متقاربان يتجلى مضمونهما في هذا البحث الموجز، ولنقف باقتضاب على أهم المدلولات التي تتضمنها مفردات البحث: ¶ فـ (الأساليب) جمع أسلوب، وهو كما قال اللغويون: الطريق والوجه والمذهب، قال ابن منظور: “ يقال للسَّطْر من النخيل أُسْلوبٌ وكل طريقٍ ممتدّ فهو أُسلوبٌ قال: والأُسْلوبُ الطريق والوجهُ والمَذْهَبُ يقال أَنتم في أُسْلُوب سُوءٍ ويُجمَعُ أَسالِيبَ، الأُسْلُوبُ: الطريقُ تأُخذ فيه الأُسْلوبُ بالضم الفَنُّ، يقال أَخَذَ فلانٌ في أَساليبَ من القول أَي أَفانِينَ منه “1. ¶ وقد ورد التعبير بـ (الأساليب) عند السلف ويقصد به فنون القول كما عند ابن تيمية؛ قال: “ومن أعظم التقصير نسبة الغلط إلى متكلم مع إمكان تصحيح كلامه وجريانه على أحسن أساليب كلام الناس”2. ¶ فهو هنا عبر بالأساليب في معنى الأنماط البيانية الكلامية. فالأشبه في الأساليب أنها تختص بالبيان والكلام، يقال أساليب الدعوة أي الطرائق البيانية التي يوصل بها الداعية دعوته إلى المدعوين، وأما الوسائل فهي الأعم مدلولا تشمل الطرائق البيانية وغيرها، إذ هي القنوات التي من خلالها يوصل الداعية كلمته إلى الآخرين كالمذياع والراي والكتاب والجريدة والشريط ومنبر الخطابة ودار الأيتام والمستشفى الخيري … الخ وهذا هو الفرق بين أساليب الدعوة ووسائلها. ¶ وقد يتداخل الاصطلاحان في مدلولهما كما سيأتي في غضون هذا البحث، لكن يبقى المعنى الأصلي والأغلب لـ (الأساليب) منصبا نحو الأدوات البيانية الخطابية. ¶ __________ ¶ 1 لسان العرب 1 / 473 مادة سلب. ¶ 2 مجموع الفتاوى 31 / 114.",
            "page": "144",
            "part": "1",
            "seal": "F8BFD248"
        },
        {
            "id": "7",
            "nass": "وأما (مناهج الدعوة) فهو أعم وأشمل ينتظم الأساليب والوسائل والخطط والأهداف والغايات يقال مناهج الدعوة ومناهج التربية ومناهج المؤرخين ومناهج المفسرين … ويقصد بذلك جملة الخطط والطرائق والأساليب التي سلكوها. ¶ (والدعوة) هي النداء والصيحة والطلب والاستمالة والحث والحض في اللغة: قال ابن منظور: “ دَعَا: يَدْعُو دَعْوَةً ودُعاءً وادَّعَى يَدَّعي ادِّعاءً ودَعَوى. وفي نسبه دَعْوة أَي دَعْوَى. والدِّعْوَة بكسر الدال ادِّعاءُ الوَلدِ الدَّعِيّ غير أَبيه. “1. ¶ ومن مرادفات الدعوة أيضا الحلف قال: “الدَّعْوة: الحِلفُ، وفي التهذيب: الدَّعوةُ الحِلف، يقال: دَعوة بني فلان في بني فلان. وتَدَاعَى البناءُ والحائط للخَراب إِذا تَكَسَّر وآذنَ بانْهِدامٍ. وداعيناها عليهم من جَوانِبِها: هَدَمْنَاها عليهم. وتَدَاعَى الكثيب من الرمل إِذا هِيل فانْهال”2. ¶ وفي الحديث: “كَمَثَلِ الجَسَدِ إِذا اشْتَكَى بعضُه تَدَاعَى سائرُه بالسَّهَرِ والحُمَّى” 3. ¶ كأَنّ بعضه دعا بعضاً من قولهم تَدَاعَت الحيطان أَي تساقطت أَو كادت، وتَدَاعَى عليه العدوّ من كل جانب: أَقْبَل، من ذلك. وتَدَاعَت القبائلُ على بني فلان إِذا تأَلبوا ودَعا بعضهم بعضاً إِلى التَّناصُر عليهم. وفي الحديث: “تَدَاعَتْ عليكم الأُمَمُ “ أَي اجتمعوا ودعا بعضهم بعضاً. وفي حديث ثَوْبانَ: “ يُوشكُ أَن تَداعَى عليكم الأُمَمُ كما تَدَاعَى الأَكَلةُ على قَصْعَتِها “ 4. ¶ __________ ¶ 1 لسان العرب 14 / 261 – 262. ¶ 2 المرجع السابق. ¶ 3 متفق عليه: خ: الأدب (6011) ، م: البر والصلة (2586) . ¶ 4 د: الملاحم (3745) ، أحمد: الأنصار (21363) .",
            "page": "145",
            "part": "1",
            "seal": "3F2408DE"
        },
        {
            "id": "8",
            "nass": "فالدعوة على ما تقدم من الألفاظ التي تطلق ويراد منها معان كثيرة ومرادفات متعددة. ¶ والدعوة في الاصطلاح هي: “ الأمر بالمعروف والنهي عن المنكر “ وفي تعريف آخر: “قيام من له علم ودراية بدعوة الناس إلى الخير ودلالتهم إلى مسالك الرشد في أمور الدين والدنيا”. ¶ وعند ابن تيمية: “ الدعوة إلى الله هي الدعوة إلى الإيمان به وبما جاءت به رسله بتصديقهم فيما أخبروا به وطاعتهم فيما أمروا وذلك يتضمن الدعوة إلى الشهادتين وإقام الصلاة وإيتاء الزكاة وصوم رمضان وحج البيت والدعوة إلى الإيمان بالله وملائكته وكتبه ورسله “1 ¶ والدعوة في استصلاح المنحرفين عن جادة الاستقامة هي: “ استمالة العصاة إلى جانب الاستقامة والرشد وإخراجهم من ظلمات المعصية إلى نور الطاعة ومن أوحال الطغيان والغي والظلم إلى رحاب التقوى والرشد والعدل، ليكونوا صالحين في ذوات أنفسهم مصلحين ـ بعد ذلك ـ لغيرهم” ويراعى في هذا جانب التقويم والتهذيب والإرشاد نحو الخير والفضيلة. ¶ (والعصاة) هم المتساهلون في جانب التقوى المجافون لجناب الطاعة المتجانفون للإثم. وسيأتي التعريف بهم على وجه التفصيل قريبا إن شاء الله. ¶ المشكلة البحثية: ¶ المعاصي تنوعت وتكاثرت في زماننا هذا على نحو لم يسبق له مثيل، وذلك لتنوع وتكاثر الملهيات والصوارف عن طاعة الله عز وجل من جهة، ولضعف الوازع الديني والأخلاقي من جهة أخرى، ثم لتشابك المصالح بالمفاسد في كثير من الأحيان مما لا تنفك عنه الحياة اليومية من جهة ثالثة. ¶ __________ ¶ 1 مجموع الفتاوى 15/ 175.",
            "page": "146",
            "part": "1",
            "seal": "A29C2C1E"
        },
        {
            "id": "9",
            "nass": "لقد تعرضت كثير من المجتمعات الإسلامية للغزو الفكري المنظم والحرب الثقافية المقننة منذ عقود كثيرة، وكان ذلك الغزو بديلا عن الحرب القتالية التي أريقت فيها دماء واستبسل فيها المسلمون دفاعا عن العرض والأرض وقبل ذلك حماية للعقيدة والدين. ¶ خاض أعداء المسلمين حروبا شعواء لمحو الإسلام والقضاء على المسلمين كان من أبرزها الحروب الصليبية التي امتدت زهاء قرنين (488-684?/ 1095-1292م) وأدرك أعداء الإسلام أن القتال لن يزعزع المسلم عن دينه بل يزيده تمسكا ودفاعا واستبسالا ويؤجج فيه روح الجهاد والفداء.. فغيروا الإستراتيجية وأتوا بالغزو الفكري وكان الهدف الأول منه إقصاء الدين من حياة المسلم ليكون مخلوقا لا تحركه غير الشهوات والملذات فلا يهتم بالجهاد ولا بقضايا المسلمين ولا بمعالي الأمور. ونتجت إثر ذلك جملة من المشكلات التي يعاني منها الكثير من المسلمين حين بعد الكثيرون منهم عن هدي ربهم، ومن ثم تنامت في عقول الأكثرين من المسلمين مشكلات عديدة فيما يتعلق بالمعاصي منها: ¶ - الاستهانة بالمعصية، بل الاستخفاف بالدين وأثره في الحياة والتقليل من أهميته. ¶ - ومنها التسويف في التوبة. ¶ - ومنها الجهل بالمعصية ذاتها. ¶ - ومنها الجهل بعواقب المعاصي وتبعاتها. ¶ - ومنها ذلك الانحراف العقدي الذي ظهر مبكرا في تاريخ المسلمين وهو المبالغة والغلو في مرتكبي المعاصي لا سيما الكبائر، غلوا أخرج به الغلاةُ العصاةَ من مسمى الإيمان وظهرت إثر ذلك نعرة التكفير وهو ما عُرف بنزعة الخوارج، وفي المقابل التهاون بالمعاصي وزعم أنه لا تنفع مع الإيمان طاعة كما لا تضر معه معصية، وهو ما عُرف بنزعة المرجئة وغيرهم. وهو فكر متنامي في كثير من",
            "page": "147",
            "part": "1",
            "seal": "EF21322B"
        },
        {
            "id": "10",
            "nass": "المجتمعات الإسلامية المعاصرة. ¶ وهذا البحث ليس مرتبطا كليا بالغزو الفكري الذي تعرض له المسلمون في هذا العصر خاصة وإن كان ذلك الغزو له تأثيره العميق في مختلف مجالات الحياة في المجتمعات الإسلامية، بل البحث جمع وتحليل لمادة الدعوة من حيثياتها المتنوعة: “الموضوع، والأساليب، والوسائل، والمراتب، والمقاصد والغايات” فيما يخص المعصية والعصاة، المشكلة وطرائق العلاج، من أجل أن تزكو نفس المسلم ويجلو قلبه وتبيضّ صفحته ويخرج من حمأة المعصية وظلماتها إلى نور الإيمان والطاعة كان لا بد له من توبة وإنابة إلى الله ولزوم الاستقامة، وفي هذا البحث جمعٌ لأهم الأساليب المحققة لذلك والمعينة عليه والمقربة له. ¶ تساؤلات البحث: ¶ تنبثق من موضوع البحث عدة تساؤلات مهمة، تثري المحاور الأساسية فيه وتوقف القارئ الكريم على المعالم الكبرى لموضوع العصاة وكيف يمكن استصلاحهم، لا سيما وهم يمثلون الفئة الأكبر عددا في جميع المجتمعات الإسلامية وغير الإسلامية، على حد قوله تعالى: {وَمَا أَكْثَرُ النَّاسِ وَلوْ حَرَصْتَ بِمُؤْمِنِينَ} [يوسف:103] وقوله: {وَإِنْ تُطِعْ أَكْثَرَ مَنْ فِي الأَرْضِ يُضِلوكَ عَنْ سَبِيلِ اللهِ إِنْ يَتَّبِعُونَ إِلا الظَّنَّ وَإِنْ هُمْ إِلا يَخْرُصُونَ} [الأنعام:116] وهذه الفئة هي الأكثر حاجة إلى التقويم المستمر والتوجيه المتنامي، وتتلخص التساؤلات في الفقرات التالية: ¶ - ما هي المعاصي وما حدودها؟ ¶ - لماذا يقدم الإنسان على معصية خالقه وبارئه؟ ¶ - وهل للمعاصي آثار في واقع العصاة واستقرار المجتمع؟ ¶ - وكيف يمكن إخراج العصاة من ضيق المعصية إلى سعة الطاعة؟",
            "page": "148",
            "part": "1",
            "seal": "76A235D5"
        },
        {
            "id": "11",
            "nass": "- وكيف يمكن إبقاؤهم على الطاعة، ودرء النكوص إلى المعصية؟ ¶ تلكم أبرز التساؤلات التي تجئ الإجابات عنها مستوفاة إن شاء الله تعالى في غضون هذا البحث. ¶ وبعد: فإن يكن في بحثي ما هو مشمول في رياض الخير والصواب فهو من الله جل ذكره، فله سبحانه الحمد أولا وآخرا وظاهرا وباطنا، وما جانبت فيه الصواب فإني أستغفر الله منه وأتقدم بالاعتذار وأجنح إلى الحق وأطلبه حيث كان ولا أستنكف عن قبوله إن شاء الله. ¶ وأسأل الله التوفيق والعون والسداد. وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين،،،",
            "page": "149",
            "part": "1",
            "seal": "BDB89425"
        },
        {
            "id": "12",
            "nass": "باب: تعريف العصاة وبيان أسباب المعصية وأنواعها ودركاتها ¶ تعريف المعصية والعصاة ¶ ... ¶ المحور الأول: تعريف العصاة وبيان أسباب المعصية وأنواعها ودركاتها ¶ تعريف المعصية والعصاة: ¶ المعصية والعصيان كما قال في كتب اللغة: (ضد الطاعة، وقد عَصاه من باب رمى ومَعْصِيَةً أيضا وعِصْياناً فهو عَاصٍ وعَصِيٌّ وعَاصَاهُ مثل عصاه واسْتَعْصَى عليه) فالمعصية ضد الطاعة وضد التقوى والاستقامة لذا كان الورع: الكف عن المعاصي1 ¶ والعصاة هم المفّرطون، والمسيئون، وأهل الذنوب، والفساق، والذين خلطوا عملا صالحا وآخر سيئا، والمرجون لأمر الله، وكل ذلك من الأوصاف التي وردت في القرآن الكريم. ¶ ومعصية الله ورسوله إذا أطلقت دخل فيها الكفر والفسوق كما قال ابن تيمية، كقوله تعالى: {وَمَنْ يَعْصِ اللهَ وَرَسُولهُ فَإِنَّ لهُ نَارَ جَهَنَّمَ خَالِدِينَ فِيهَا أَبَدًا} [الجن:23] وقال تعالى: {وَتِلكَ عَادٌ جَحَدُوا بِآيَاتِ رَبِّهِمْ وَعَصَوْا رُسُلهُ وَاتَّبَعُوا أَمْرَ كُل جَبَّارٍ عَنِيدٍ} [هود:59] قال: “ فأطلق معصيتهم للرسل بأنهم عصوا هودا معصية تكذيب لجنس الرسل فكانت المعصية لجنس الرسل كمعصية من قال: {قَالُوا بَلى قَدْ جَاءَنَا نَذِيرٌ فَكَذَّبْنَا وَقُلنَا مَا نَزَّل اللهُ مِنْ شَيْءٍ إِنْ أَنْتُمْ إِلا فِي ضَلالٍ كَبِيرٍ} [الملك [9] ومعصية من كذّب وتولى قال تعالى: {لا يَصْلاهَا إِلا الأَشْقَىالذِي كَذَّبَ وَتَوَلى} [الليل:15- 16] أي كذب بالخبر وتولى عن طاعة الأمر”2. ¶ فالمعصية في مفهومها العام تتناول الكفر الأصلي وكذلك الردة إذا تحققت ¶ __________ ¶ 1 مختار الصحاح 1/184 مادة (ع ص و) . ¶ 2 مجموع الفتاوى 7 / 59.",
            "page": "150",
            "part": "1",
            "seal": "B263C21B"
        },
        {
            "id": "13",
            "nass": "موجباتها، وليس هو موضوع هذا البحث، والمفهوم الخاص هو محور هذا البحث وهو ارتكاب الذنوب الصغائر والكبائر تهاونا من غير استحلال. ¶ ومن أصول العقيدة عند أهل السنة والجماعة ـ كما هو معلوم ـ أن المسلم لا يكفر بارتكاب الكبائر ما لم يستحلها، وعلى هذا الاعتقاد مضى سلف الأمة وهو متضافر في كتب السلف متواتر بين الأجيال، قال الإمام مسلم في كتاب الإيمان: باب الدليل على أن من رضي بالله ربا وبالإسلام دينا وبمحمد صلى الله عليه وسلم رسولا فهو مؤمن، ثم أورد فيه جملة من الأحاديث النبوية الشريفة منها حديث العباس بن عبد المطلب أنه سمع رسول الله صلى الله عليه وسلم يقول: “ ذاق طعم الإيمان من رضي بالله ربا وبالإسلام دينا وبمحمد رسولا”1. ¶ فالعصاة مهما فرطوا في جنب الله لا يزالون مسلمين ما لم تصل معصيتهم إلى كبيرة الشرك بالله تعالى أو يرتكبوا كفرا بواحا. ومع ذلك فليس العصاة كالأتقياء قال تعالى {وَمَا يَسْتَوِي الأَعْمَى وَالبَصِيرُ وَالذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَلا المُسِيءُ قَلِيلا مَا تَتَذَكَّرُونَ} [غافر:58] ¶ وكل من هذه الأنواع وعد الله الجنة والمغفرة إذا تخلص من الشرك كما قال تعالى: {ثُمَّ أَوْرَثْنَا الكِتَابَ الذِينَ اصْطَفَيْنَا مِنْ عِبَادِنَا فَمِنْهُمْ ظَالِمٌ لِنَفْسِهِ وَمِنْهُمْ مُقْتَصِدٌ وَمِنْهُمْ سَابِقٌ بِالخَيْرَاتِ بِإِذْنِ اللهِ ذَلِكَ هُوَ الفَضْلُ الكَبِيرُ جَنَّاتُ عَدْنٍ يَدْخُلُونَهَا يُحَلوْنَ فِيهَا مِنْ أَسَاوِرَ مِنْ ذَهَبٍ وَلُؤْلُؤًا وَلِبَاسُهُمْ فِيهَا حَرِيرٌ} [فاطر:32 -33] ¶ قال الامام الطبري: “ قوله تعالى {فَمِنْهُمْ ظَالِمٌ لِنَفْسِهِ} لأن يكون من أهل الذنوب والمعاصي التي هي دون النفاق والشرك عندي أشبه بمعنى الآية من أن يكون المنافق أو الكافر، وذلك أن الله تعالى ذكره اتبع هذه الآية قوله {جَنَّاتُ ¶ __________ ¶ 1 م: الإيمان (34) ، ت: الإيمان (2623) ، أحمد: (1682)",
            "page": "151",
            "part": "1",
            "seal": "D5984C2A"
        },
        {
            "id": "14",
            "nass": "عَدْنٍ يَدْخُلُونَهَا} [فاطر: 33] فعم بدخول الجنة جميع الأصناف الثلاثة) 1. ¶ ومما تقدم يتبين أن: المسلمين ثلاثة أنواع: ¶ السابقون وهم المقربون وهم أعلى الأصناف الثلاثة. ¶ والمقتصدون وهم من لم يجتهدوا في العبادة فكانت أعمالهم قصدا. ¶ والظالمون وهم المسرفون على أنفسهم بإغراقها في الذنوب والآثام. ¶ سمات العصاة: ¶ يُعرف العصاة بسمات يتميزون بها منها ما تلازمهم على الدوام ومنها ما يتلبسون بها تارة ويتخلصون منها تارة بحسب قربهم أو بعدهم من مقام الإيمان والتقوى، ومن أهم تلك السمات: ¶ 1- الغفلة عن الله وعن يوم الحساب: ¶ قال تعالى: {وَاذْكُرْ رَبَّكَ فِي نَفْسِكَ تَضَرُّعًا وَخِيفَةً وَدُونَ الجَهْرِ مِنْ القَوْلِ بِالغُدُوِّ وَالآصَالِ وَلا تَكُنْ مِنْ الغَافِلِينَ} [الأعراف:205] والغفلة هي الداء الذي يردي الكثيرين عن العمل ليوم الحساب، والغفلة مذمومة في كل الأحوال لأنها تعمي القلب عن العمل وتلهيه بسفاسف الأمور والشهوات، وتخدع النفس بالأماني إذ تلهيه بها حتى يدنو الأجل وتتبدى الحقيقة وتنكشف الغمة، فيبدأ الغافل في الندم على ما فرط في جنب الله ولا ينفع ساعتئذ الندم. والغفلة عن الله وعن الموت والحساب سببها ضعف الإيمان كما سيأتي. ¶ قال ابن تيمية رحمه الله: “ فصل: فالغفلة والشهوة أصل الشر قال تعالى: {وَلا تُطِعْ مَنْ أَغْفَلنَا قَلبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا} [الكهف:28] والهوى وحده لا يستقل بفعل السيئات إلا مع الجهل وإلا فصاحب الهوى إذا علم قطعا أن ذلك يضره ضررا راجحا انصرفت نفسه عنه بالطبع فإنّ الله تعالى ¶ __________ ¶ 1 تفسير الطبري 22 / 90.",
            "page": "152",
            "part": "1",
            "seal": "2E75245B"
        },
        {
            "id": "15",
            "nass": "جعل فى النفس حبا لما ينفعها وبغضا لما يضرها فلا تفعل ما تجزم بأنه يضرها ضررا راجحا بل متى فعلته كان لضعف العقل. ولهذا يوصف هذا بأنه عاقل وذو نهى وذو حجى، ولهذا كان البلاء العظيم من الشيطان لامن مجرد النفس فإن الشيطان يزين لها السيئات ويأمرها بها ويذكر لها ما فيها من المحاسن التى هي منافع لامضار كما فعل ابليس بآدم وحواء فقال: {يَا آدَمُ هَل أَدُلكَ عَلى شَجَرَةِ الخُلدِ وَمُلك لا يَبْلى} [طه:120] وقال ما نهاكما ربكما عن هذه الشجرة إلا أن تكونا ملكين أو تكونا من الخالدين1. ¶ 2- ضعف الإيمان: ¶ والإيمان يتقوى بالعمل الصالح وتزكية النفس ومجاهدتها على التزام الحق كما سبق، والإيمان بالمعاصي يضعف كما أنه بالطاعات يتقوى، وإذا كثرت المعاصي ران على القلب حجاب كثيف حتى لا يكاد يرى الحق، وفي بيان ذلك وتوضيحه حديث أبي هريرة صلى الله عليه وسلم مرفوعا إلى النبي صلى الله عليه وسلم: “ لا يزني الزاني حين يزني وهو مؤمن ولا يشرب الخمر حين يشربها وهو مؤمن، ولا يسرق حين يسرق وهو مؤمن، ولا ينتهب نهبة يرفع الناس فيها أبصارهم حين ينتهبها وهو مؤمن” 2 ¶ وإذا كان ضعف الإيمان سمة من سمات العصاة فإن هذا لا يعني أن أصل الإيمان ينتفي، وهذا هو المذهب الصحيح الذي عليه السلف، ولعل من أبين من فصل الكلام في هذه المسألة ابن تيمية رحمه الله قال: “ ومما ينبغى أن يعرف أن أكثر التنازع بين أهل السنة في هذه المسألة [أي دخول العمل في مسمى الإيمان] هو نزاع لفظي وإلا فالقائلون بأن الإيمان قول من الفقهاء كحماد بن أبى سليمان وهو أول من قال ذلك ومن اتبعه من أهل الكوفة وغيرهم متفقون مع ¶ __________ ¶ 1 مجموع الفتاوى 14 / 289. ¶ 2 متفق عليه: خ: المظالم (2475) واللفظ له، م: الإيمان (57) .",
            "page": "153",
            "part": "1",
            "seal": "1EADB9A3"
        },
        {
            "id": "16",
            "nass": "جميع علماء السنة على أن أصحاب الذنوب داخلون تحت الذم والوعيد وان قالوا أن إيمانهم كامل كإيمان جبريل فهم يقولون أن الإيمان بدون العمل المفروض ومع فعل المحرمات يكون صاحبه مستحقا للذم والعقاب كما تقوله الجماعة ويقولون أيضا بأن من أهل الكبائر من يدخل النار كما تقوله الجماعة والذين ينفون عن الفاسق اسم الإيمان من أهل السنة متفقون على أنه لا يخلد في النار فليس بين فقهاء الملة نزاع فى أصحاب الذنوب إذا كانوا مقرين باطنا وظاهرا بما جاء به الرسول وما تواتر عنه أنهم من أهل الوعيد وأنه يدخل النار منهم من أخبر الله ورسوله بدخوله إليها ولا يخلد منهم فيها أحد ولا يكونون مرتدين مباحي الدماء. ¶ ولكن الأقوال المنحرفة قول من يقول بتخليدهم في النار كالخوارج والمعتزلة وقول غلاة المرجئة الذين يقولون ما نعلم أن أحدا منهم يدخل النار بل نقف في هذا كله وحكى عن بعض غلاة المرجئة الجزم بالنفي العام، ويقال للخوارج الذي نفى عن السارق والزاني والشارب وغيرهم الإيمان هو لم يجعلهم مرتدين عن الإسلام بل عاقب هذا بالجلد وهذا بالقطع ولم يقتل أحدا إلا الزاني المحصن ولم يقتله قتل المرتد فإن المرتد يقتل بالسيف بعد الاستتابة وهذا يرجم بالحجارة بلا استتابة فدل ذلك على أنه وإن نفى عنهم الإيمان فليسوا عنده مرتدين عن الإسلام مع ظهور ذنوبهم وليسوا كالمنافقين الذين كانوا يظهرون الإسلام ويبطنون الكفر فأولئك لم يعاقبهم إلا على ذنب ظاهر. [واستطرد رحمه الله في بيان هذه المسألة العقدية الهامة فقال] : ¶ وبسبب الكلام فى مسألة الإيمان تنازع الناس هل فى اللغة أسماء شرعية نقلها الشارع عن مسماها فى اللغة أو أنها باقية فى الشرع على ما كانت عليه فى اللغة لكن الشارع زاد في أحكامها لا في معنى الأسماء وهكذا قالوا في اسم الصلاة والزكاة والصيام والحج إنها باقية في كلام الشارع على معناها اللغوي",
            "page": "154",
            "part": "1",
            "seal": "8774F6C9"
        },
        {
            "id": "17",
            "nass": "لكن زاد في أحكامها ومقصودهم أن الإيمان هو مجرد التصديق وذلك يحصل بالقلب واللسان وذهبت طائفة ثالثة إلى أن الشارع تصرف فيها تصرف أهل العرف فهي بالنسبة إلى اللغة مجاز وبالنسبة إلى عرف الشارع حقيقة. ¶ والتحقيق أن الشارع لم ينقلها ولم يغيرها ولكن استعملها مقيدة لا مطلقة كما يستعمل نظائرها كقوله تعالى: {وَلِلهِ عَلى النَّاسِ حِجُّ البَيْتِ مَنْ اسْتَطَاعَ إِليْهِ سَبِيلا} [آل عمران: 57] فذكر حجا خاصا وهو حج البيت وكذلك قوله: {فَمَنْ حَجَّ البَيْتَ أَوْ اعْتَمَرَ} [البقرة: 158] ... الخ1. ¶ ولمباحث الإيمان تفصيل ذكره أهل العلم يطلب في مظانه، والخلاصة المعنية هنا أنه اعتقاد بالقلب، وتصديق باللسان، وعمل بالجوارح، ولا بد من تضافر هذه العمد الثلاثة. ¶ 3- غلبة الشبهات والشهوات: ¶ وهي ثالثة الأثافي، ولولا غلبة الشهوات لكان الناس في خير، والله تعالى ركب في الإنسان تلك الشهوات كشهوة الزواج وشهوة حب المال والتملك وشهوة التسلط على ما سيأتي تفصيله بعد إن شاء الله تعالى، فمن تغلب على شهواته وسيطر عليها وحاكمها وضبطها سلك سبيل الرشد، ومن غلبته شهوته سلكت به سبيل الغي والعياذ بالله. ¶ وهذه السمات الثلاث بينها تداخل وتشابك وبعضها يتولد من البعض الآخر ثم هي من مرض القلب مما ينعت به المنافقون، قال ابن تيمية رحمه الله: “ذكر الله مرض القلب في مواضع فقال تعالى: {إِذْ يَقُولُ المُنَافِقُونَ وَالذِينَ فِي قُلُوبِهِمْ مَرَضٌ غَرَّ هَؤُلاءِ دِينُهُمْ} [الأنفال: 49] ¶ والمرض في القلب كالمرض في الجسد فكما أن هذا هو إحالة عن الصحة ¶ __________ ¶ 1 مجموع الفتاوى 7 / 297.",
            "page": "155",
            "part": "1",
            "seal": "5248255F"
        },
        {
            "id": "18",
            "nass": "والاعتدال من غير موت فكذلك قد يكون في القلب مرض يحيله عن الصحة والاعتدال من غير أن يموت القلب سواء أفسد إحساس القلب وإدراكه أو أفسد عمله وحركته. ¶ وذلك كما فسروه هو من ضعف الإيمان إما بضعف علم القلب واعتقاده وإما بضعف عمله وحركته فيدخل فيه من ضعف تصديقه ومن غلب عليه الجبن والفزع فإن أدواء القلب من الشهوة المحرمة والحسد والجبن والبخل وغير ذلك كلها أمراض وكذلك الجهل والشكوك والشبهات التي فيه”1. ¶ 4- الجهل: ¶ قال الله تعالى: {إِنَّمَا التَّوْبَةُ عَلى اللهِ لِلذِينَ يَعْمَلُونَ السُّوءَ بِجَهَالةٍ ثُمَّ يَتُوبُونَ مِنْ قَرِيبٍ فَأُوْلئِكَ يَتُوبُ اللهُ عَليْهِمْ وَكَانَ اللهُ عَلِيمًا حَكِيمًا} [النساء:17] ¶ قال القرطبي: “ في هذه الآية والأنعام أنه من عمل منكم سوءا بجهالة يعم الكفر والمعاصي فكل من عصى ربه فهو جاهل حتى ينزع عن معصيته قال قتادة أجمع أصحاب النبي صلى الله عليه وسلم على أن كل معصية فهي بجهالة عمدا كانت أو جهلا وقاله ابن عباس وقتادة والضحاك ومجاهد والسدي وروى عن الضحاك ومجاهد أنهما قالا الجهالة هنا العمد وقال عكرمة أمور الدنيا كلها جهالة يريد الخاصة بها الخارجة عن طاعة الله وهذا القول جار مع قوله تعالى إنما الحياة الدنيا لعب ولهو وقال الزجاج يعني قوله بجهالة إختيارهم اللذة الفانية على اللذة الباقية وقيل بجهالة أي لا يعلمون كنه العقوبة ذكره إبن فورك قال إبن عطية وضعف قوله هذا ورد عليه”2. ¶ وقال تعالى: {كَتَبَ رَبُّكُمْ عَلى نَفْسِهِ الرَّحْمَةَ أَنَّهُ مَنْ عَمِل مِنْكُمْ سُوءًا بِجَهَالةٍ ثُمَّ ¶ __________ ¶ 1 العقود الدرية ص 167. ¶ 2 تفسير القرطبي 5/ 92.",
            "page": "156",
            "part": "1",
            "seal": "90D49046"
        },
        {
            "id": "19",
            "nass": "تَابَ مِنْ بَعْدِهِ وَأَصْلحَ فَأَنَّهُ غَفُورٌ رَحِيمٌ} [الأنعام:54] . ¶ وقال تعالى: {ثُمَّ إِنَّ رَبَّكَ لِلذِينَ عَمِلُوا السُّوءَ بِجَهَالةٍ ثُمَّ تَابُوا مِنْ بَعْدِ ذَلِكَ وَأَصْلحُوا إِنَّ رَبَّكَ مِنْ بَعْدِهَا لغَفُورٌ رَحِيمٌ} [النحل:119] . ¶ ونجلي هذا أكثر من خلال الحديث عن أسباب المعصية ودوافعها فنقول وبالله التوفيق: ¶ أسباب المعصية وأنواعها: ¶ ما هي أسباب المعصية؟ ولماذا يعصي المسلم ربه؟! تلكم هي القضية التي يعالجها الدعاة بالحكمة والموعظة الحسنة، وهي قضية العصر وكل عصر، المعاصي داء له بإذن الله دواء، ودواؤه في كتاب الله تعالى وسنة نبيه صلى الله عليه وسلم. ¶ في علاج مشكلة المعصية يعمل الدعاة جاهدين بشتى الأساليب والوسائل المشروعة، ومعرفة أسباب المعصية جزء من العلاج، وتلكم الأسباب تنحصر في أمرين فهي إما (شبهات أوشهوات) ولنلق بعض الضوء على هذين السببين الرئيسين الَّذين يتفرع عنهما الأسباب الأخرى: ¶ ففي الشهوات قول الله تعالى: {زُيِّنَ لِلنَّاسِ حُبُّ الشَّهَوَاتِ مِنْ النِّسَاءِ وَالبَنِينَ وَالقَنَاطِيرِ المُقَنْطَرَةِ مِنْ الذَّهَبِ وَالفِضَّةِ وَالخَيْلِ المُسَوَّمَةِ وَالأَنْعَامِ وَالحَرْثِ ذَلِكَ مَتَاعُ الحَيَاةِ الدُّنْيَا وَاللهُ عِنْدَهُ حُسْنُ المَآبِ} [آل عمران:14] . ¶ في هذه الآية الشريفة المنيفة تعداد للشهوات والغرائز المركبة في الانسان وفي أعماقه كغريزة النكاح وغريزة حب الولد والنسل، وحب المال، والجاه وزخارف الدنيا والسلطان، وابتدأ تعالى ذكر هذه الشهوات بشهوة النكاح وهي أخطرها وأنكاها إن لم تعالج مبكرا وفي الإطار المشروع، وقد ورد في الحديث النبوي الشريف: “ ما تركت بعدي فتنة هي أضر على الرجال من النساء” 1. ¶ __________ ¶ 1 متفق عليه: خ: النكاح (5096) ، م: الذكر والدعاء (2740) .",
            "page": "157",
            "part": "1",
            "seal": "C94DA0B7"
        },
        {
            "id": "20",
            "nass": "وفي الحديث كما قال الحافظ ابن حجر: أن الفتنة بالنساء أشد من الفتنة بغيرهن1 ثم ذكر تعالى الشهوات الأخرى مجملة، وقد ورد تفصيلها في مواضع أخر كشهوة حب المال في قوله تعالى: {وَأَمَّا إِذَا مَا ابْتَلاهُ فَقَدَرَ عَليْهِ رِزْقَهُ فَيَقُولُ رَبِّي أَهَانَنِ كَلا بَل لا تُكْرِمُونَ اليَتِيمَ وَلا تَحَاضُّونَ عَلى طَعَامِ المِسْكِينِ وَتَأْكُلُونَ التُّرَاثَ أَكْلا لمًّا وَتُحِبُّونَ المَال حُبًّا جَمًّا} [الفجر:16-19] . ¶ وجاء في السنة توضيح أبعاد هذه الشهوة الجامحة المتأصلة في الإنسان ففي حديث سهل بن سعد رضي الله عنه قال سمعت عبد الله بن الزبير رضي الله عنهما على المنبر بمكة في خطبته يقول: يا أيها الناس إن النبي صلى الله عليه وسلم كان يقول: “ لو أن ابن آدم أعطي واديا ملئا من ذهب أحب إليه ثانيا ولو أعطي ثانيا أحب إليه ثالثا ولا يسد جوف ابن آدم إلا التراب ويتوب الله على من تاب” 2. ¶ ومثله حديث ابن عباس رضي الله عنهما مرفوعا: “لو كان لابن آدم واديان من مال لابتغى ثالثا، ولا يملأ جوف ابن آدم الا التراب ويتوب الله على من تاب” 3. ¶ وما من ريب أن الشهوات اذا استحوذت على المرء أوردته المهالك وفي حديث أنس بن مالك رضي الله عنه عن النبي صلى الله عليه وسلم: “ حجبت النار بالشهوات وحجبت الجنة بالمكاره” ولفظ مسلم: ”حفت النار بالمكاره وحفت النار بالشهوات” 4 ¶ قال الحافظ ابن حجر: “وهو من جوامع كلمه صلى الله عليه وسلم وبديع بلاغته في ذم الشهوات وإن مالت إليها النفوس، والحض على الطاعات وإن كرهتها النفوس ¶ __________ ¶ 1 الفتح 9/138. ¶ 2 خ: الرقاق (6438) انفرد به البخاري. ¶ 3 متفق عليه: خ: الرقاق (6436) ، م: الزكاة (1049) . ¶ 4 متفق عليه: خ: الرقاق (6487) ، م: الجنة وصفة نعيمها (2823) .",
            "page": "158",
            "part": "1",
            "seal": "F5CF6DBF"
        },
        {
            "id": "21",
            "nass": "وشق عليها، قال: المراد بالمكاره هنا ما أمر المكلف بمجاهدة نفسه فيه فعلا وتركا ... وأطلق عليها المكاره لمشقتها على العامل وصعوبتها عليه”1. ¶ واتباع الشهوات لذاتها لا للاستعانة بها على الطاعات مذموم، وكذلك اتباع الأهواء، قال ابن تيمية رحمه الله: “ قوله سبحانه {كَالذِينَ مِنْ قَبْلِكُمْ كَانُوا أَشَدَّ مِنْكُمْ قُوَّةً وَأَكْثَرَ أَمْوَالا وَأَوْلادًا فَاسْتَمْتَعُوا بِخَلاقِهِمْ فَاسْتَمْتَعْتُمْ بِخَلاقِكُمْ كَمَا اسْتَمْتَعَ الذِينَ مِنْ قَبْلِكُمْ بِخَلاقِهِمْ وَخُضْتُمْ كَالذِي خَاضُوا أُوْلئِكَ حَبِطَتْ أَعْمَالُهُمْ فِي الدُّنْيَا وَالآخِرَةِ وَأُوْلئِكَ هُمْ الخَاسِرُونَ} [التوبة:69] ففي قوله {فَاسْتَمْتَعْتُمْ بِخَلاقِكُمْ} إشارة إلى اتباع الشهوات وهو داء العصاة. وقوله {وَخُضْتُمْ كَالذِي خَاضُوا} إشارة إلى اتباع الشبهات وهو داء المبتدعة وأهل الأهواء والخصومات وكثيرا ما يجتمعان فقل من تجد في اعتقاده فسادا إلا وهو ظاهر في عمله وقد دلت الآية على أن الذين كانوا من قبل استمتعوا وخاضوا وهؤلاء فعلوا مثل أولئك. ¶ ثم قوله: {فَاسْتَمْتَعْتُمْ} و {وَخُضْتُمْ} خبر عن وقوع ذلك في الماضي وهو ذم لمن يفعله إلى يوم القيامة كسائر ما أخبر الله به عن أعمال وصفات الكفار والمنافقين عند مبعث عبده ورسوله محمد صلى الله عليه وسلم فإنه ذم لمن يكون حاله حالهم إلى يوم القيامة”2. ¶ وأما الشبهات فقد ذكرها الله في قوله: {هُوَ الذِي أَنْزَل عَليْكَ الكِتَابَ مِنْهُ آيَاتٌ مُحْكَمَاتٌ هُنَّ أُمُّ الكِتَابِ وَأُخَرُ مُتَشَابِهَاتٌ فَأَمَّا الذِينَ فِي قُلُوبِهِمْ زَيْغٌ فَيَتَّبِعُونَ مَا تَشَابَهَ مِنْهُ ابْتِغَاءَ الفِتْنَةِ وَابْتِغَاءَ تَأْوِيلِهِ وَمَا يَعْلم تَأْوِيلهُ إِلا اللهُ وَالرَّاسِخُونَ فِي العِلمِ يَقُولُونَ آمَنَّا بِهِ كُل مِنْ عِنْدِ رَبِّنَا وَمَا يَذَّكَّرُ إِلا أُوْلُوا الأَلبَابِ} [آل عمران:7] . ¶ __________ ¶ 1 الفتح 11/320. ¶ 2 اقتضاء الصراط المستقيم ص 26.",
            "page": "159",
            "part": "1",
            "seal": "70F981A4"
        },
        {
            "id": "22",
            "nass": "ولا يخفى أن الشيطان ـ عليه لعائن الله ـ للإنسان بالمرصاد يزخرف له الشهوات ويزين له الشبهات ليوقعه في حبائله، أليس هو الذي قطع على نفسه العهد باغواء بني آدم قال تعالى: {قَال فَبِمَا أَغْوَيْتَنِي لأَقْعُدَنَّ لهُمْ صِرَاطَكَ المُسْتَقِيمَ ثُمَّ لآتِيَنَّهُمْ مِنْ بَيْنِ أَيْدِيهِمْ وَمِنْ خَلفِهِمْ وَعَنْ أَيْمَانِهِمْ وَعَنْ شَمَائِلِهِمْ وَلا تَجِدُ أَكْثَرَهُمْ شَاكِرِينَ} [الأعراف:16-17] . ¶ وقد حذر الله تبارك وتعالى من كيد الشيطان ومكره فقال: {يَا بَنِي آدَمَ لا يَفْتِنَنَّكُمُ الشَّيْطَانُ كَمَا أَخْرَجَ أَبَوَيْكُمْ مِنَ الْجَنَّةِ يَنْزِعُ عَنْهُمَا لِبَاسَهُمَا لِيُرِيَهُمَا سَوْآتِهِمَا إِنَّهُ يَرَاكُمْ هُوَ وَقَبِيلُهُ مِنْ حَيْثُ لا تَرَوْنَهُمْ إِنَّا جَعَلْنَا الشَّيَاطِينَ أَوْلِيَاءَ لِلَّذِينَ لا يُؤْمِنُونَ} [الأعراف:27] . ¶ وأخبر أن الشيطان لعنه الله سيحقق أمنيته باغواء الأكثرين من بني آدم فقال تعالى: {وَلقَدْ صَدَّقَ عَليْهِمْ إِبْلِيسُ ظَنَّهُ فَاتَّبَعُوهُ إِلا فَرِيقًا مِنْ المُؤْمِنِينَ} [سبأ:20] . ¶ وقال في موضع: {قَال فَبِعِزَتِكَ لأُغْوِيَنَّهُمْ أَجْمَعِينَ إِلا عِبَادَكَ مِنْهُمْ المُخْلصِينَ} [ص:82-83] . ¶ قال ابن القيم: “ وأما جهاد الشيطان فمرتبتان: إحداهما جهاده على دفع ما يلقي إلى العبد من الشبهات والشكوك القادحة في الإيمان. ¶ الثانية: جهاده على دفع ما يلقي إليه من الإرادات الفاسدة والشهوات فالجهاد الأول يكون بعده اليقين والثاني يكون بعده الصبر قال تعالى: {وَجَعَلنَا مِنْهُمْ أَئِمَّةً يَهْدُونَ بِأَمْرِنَا لمَّا صَبَرُوا وَكَانُوا بِآيَاتِنَا يُوقِنُونَ} [السجدة:24] فأخبر أن إمامة الدين إنما تنال بالصبر واليقين فالصبر يدفع الشهوات والإرادات الفاسدة واليقين يدفع الشكوك والشبهات”1. ¶ ومع كيد الشيطان ومكره هناك عدد من العوامل النفسية التي تسهل ¶ __________ ¶ 1 زاد المعاد 3 / 10.",
            "page": "160",
            "part": "1",
            "seal": "B1C6A508"
        },
        {
            "id": "23",
            "nass": "المعصية وتزينها كما دلت عليه نصوص الكتاب والسنة، منها: ¶ أ - إتباع الهوى وهو مذموم قال تعالى: {أَفَمَنْ كَانَ عَلى بَيِّنَةٍ مِنْ رَبِّهِ كَمَنْ زُيِّنَ لهُ سُوءُ عَمَلِهِ وَاتَّبَعُوا أَهْوَاءَهُمْ} [محمد:14] ففرق تعالى بين أهل الإتباع للحق وأهل الأهواء الذين لا ينضبطون باتباع ما ينافي أهواءهم وينغص عليهم رغباتهم، واتباعهم للأهواء نوع من العبودية لغير الله، وفيهم شبه بالبهائم التي لا يهمها غير شهوة البطن والفرج، وقد قال جل ذكره: {أَرَأَيْتَ مَنْ اتَّخَذَ إِلهَهُ هَوَاهُ أَفَأَنْتَ تَكُونُ عَليْهِ وَكِيلا [43] أَمْ تَحْسَبُ أَنَّ أَكْثَرَهُمْ يَسْمَعُونَ أَوْ يَعْقِلُونَ إِنْ هُمْ إِلا كَالأَنْعَامِ بَل هُمْ أَضَل سَبِيلا} [الفرقان:44] ¶ وقال في موضع: {وَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِ وَنَهَى النَّفْسَ عَنْ الهَوَى فَإِنَّ الجَنَّةَ هِيَ المَأْوَى} [النازعات:40-41] ¶ ولا يتبع هواه إلا ضعيف الإيمان ناقص المروءة مهزوز الإرادة من خارت عزيمته ومرض قلبه وقعدت نفسه عن معالي الأمور لذا لا يوصف باتباع الأهواء ¶ في القرآن العظيم إلا أهل الضلالة والشقاوة. ¶ قال ابن تيميّة رحمه الله: ”أصل الهوى محبة النفس ويتبع ذلك بغضها ونفس الهوى وهو الحب والبغض الذى فىالنفس لا يلام عليه فان ذلك قد لا يملك وإنما يلام على اتباعه كما قال تعالى: {يَا دَاوُودُ إِنَّا جَعَلنَاكَ خَلِيفَةً فِي الأَرْضِ فَاحْكُمْ بَيْنَ النَّاسِ بِالحَقِّ وَلا تَتَّبِعْ الهَوَى فَيُضِلكَ عَنْ سَبِيلِ اللهِ} [ص: 26] وقال تعالى: {وَمَنْ أَضَل مِمَّنْ اتَّبَعَ هَوَاهُ بِغَيْرِ هُدًى مِنْ اللهِ} [القصص: 50] وقال النبى صلى الله عليه وسلم: ”ثلاث منجيات خشية الله فى السر والعلانية والقصد فى الفقر والغنى وكلمة الحق فى الغضب والرضا وثلاث مهلكات شح مطاع وهوى متبع واعجاب المرء بنفسه “ 1. ¶ والحب والبغض يتبعه ذوق عند وجود المحبوب والمبغض ووجد وارادة ¶ __________ ¶ 1 لم أجده في الكتب التسعة وهو في نوادر الأصول 2/7 الأصل الحادي والتسعون.",
            "page": "161",
            "part": "1",
            "seal": "CA9A0B9C"
        },
        {
            "id": "24",
            "nass": "وغير ذلك فمن اتبع ذلك بغير أمر الله ورسوله فهو ممن اتبع هواه بغير هدى من الله بل قد يصعد به الأمر الى أن يتخذ الهه هواه واتباع الأهواء فى الديانات أعظم من اتباع الاهواء فى الشهوات فان الأول حال الذين كفروا من أهل الكتاب والمشركين كما قال تعالى {فَإِنْ لَمْ يَسْتَجِيبُوا لَكَ فَاعْلَمْ أَنَّمَا يَتَّبِعُونَ أَهْوَاءَهُمْ وَمَنْ أَضَلُّ مِمَّنِ اتَّبَعَ هَوَاهُ بِغَيْرِ هُدىً مِنَ اللَّهِ} 1. ¶ ب- والنفس الأمارة بالسوء وفيها قوله: {وَمَا أُبَرِّئُ نَفْسِي إِنَّ النَّفْسَ لأَمَّارَةٌ بِالسُّوءِ إِلا مَا رَحِمَ رَبِّي إِنَّ رَبِّي غَفُورٌ رَحِيمٌ} [يوسف:53] ¶ قال ابن تيميّة في قوله تعالى: {إِنَّ النَّفْسَ لأَمَّارَةٌ بِالسُّوءِ إِلا مَا رَحِمَ رَبِّي} [يوسف] وهذا يدل على أنه ليس كل نفس أمارة بالسوء بل ما رحم ربى ليس فيه النفس الأمارة بالسوء. وقد ذكر طائفة من الناس أن النفس لها ثلاثة أحوال تكون أمارة بالسوء ثم تكون لوامة أي تفعل الذنب ثم تلوم عليه أو تتلوم فتتردد بين الذنب والتوبة ثم تصير مطمئنة والمقصود هنا أن ما رحم ربي من النفوس ليست بأمارة وإذا كانت النفوس منقسمة إلى مرحومة وأمارة فقد علمنا قطعا أن نفس امرأة العزيز من النفوس الأمارة بالسوء لأنها أمرت بذلك مرة بعد مرة وراودت وافترت وإستعانت بالنسوة وسجنت …) 2. ¶ جـ- والتقليد الأعمى ومسايرة السادة والزعماء في الباطل وفيه قوله تعالى: {قَال الذِينَ اسْتَكْبَرُوا لِلذِينَ اسْتُضْعِفُوا أَنَحْنُ صَدَدْنَاكُمْ عَنْ الهُدَى بَعْدَ إِذْ جَاءَكُمْ بَل كُنتُمْ مُجْرِمِينَ وَقَال الذِينَ اسْتُضْعِفُوا لِلذِينَ اسْتَكْبَرُوا بَل مَكْرُ الليْلِ وَالنَّهَارِ إِذْ تَأْمُرُونَنَا أَنْ نَكْفُرَ بِاللهِ وَنَجْعَل لهُ أَندَادًا وَأَسَرُّوا النَّدَامَةَ لمَّا رَأَوْا العَذَابَ وَجَعَلنَا الأَغْلال فِي أَعْنَاقِ الذِينَ كَفَرُوا هَل يُجْزَوْنَ إِلا مَا كَانُوا يَعْمَلُونَ} [سبأ:32-33] . ¶ __________ ¶ 1 مجموع الفتاوي 28/132. ¶ 2 مجموع الفتاوي 15/143.",
            "page": "162",
            "part": "1",
            "seal": "16A4394F"
        },
        {
            "id": "25",
            "nass": "د- والمال والغنى والجاه وكل ذلك يطغي ويلهي إن لم تصاحبه تقوى الله تعالى، قال تعالى: {كَلا إِنَّ الإِنسَانَ ليَطْغَى أَنْ رَآهُ اسْتَغْنَى} [العلق:6-7] . ¶ وقال في موضع: {وَلوْ بَسَطَ اللهُ الرِّزْقَ لِعِبَادِهِ لبَغَوْا فِي الأَرْضِ وَلكِنْ يُنَزِّلُ بِقَدَرٍ مَا يَشَاءُ إِنَّهُ بِعِبَادِهِ خَبِيرٌ بَصِيرٌ} [الشورى:27] . ¶ ?- والركون إلى الحياة الدنيا بزخارفها وزيناتها وخداعها واغترار الناس بها الا من رحم الله وفي هذا يقول تعالى: {اعْلمُوا أَنَّمَا الحَيَاةُ الدُّنْيَا لعِبٌ وَلهْوٌ وَزِينَةٌ وَتَفَاخُرٌ بَيْنَكُمْ وَتَكَاثُرٌ فِي الأَمْوَالِ وَالأَوْلادِ كَمَثَلِ غَيْثٍ أَعْجَبَ الكُفَّارَ نَبَاتُهُ ثُمَّ يَهِيجُ فَتَرَاهُ مُصْفَرًّا ثُمَّ يَكُونُ حُطَامًا وَفِي الآخِرَةِ عَذَابٌ شَدِيدٌ وَمَغْفِرَةٌ مِنْ اللهِ وَرِضْوَانٌ وَمَا الحَيَاةُ الدُّنْيَا إِلا مَتَاعُ الغُرُورِ} [الحديد:20] وقال في موضع: {بَل تُؤْثِرُونَ الحَيَاةَ الدُّنْيَا وَالآخِرَةُ خَيْرٌ وَأَبْقَى} [الأعلى:16-17] . ¶ و_ وأيضا ما يرين على القلوب من المعاصي بالتمادي فيها والغفلة عن الله ونسيان لقائه وكل ذلك يزيد الشقي شقاءا قال تعالى: {كَلا بَل رَانَ عَلى قُلُوبِهِمْ مَا كَانُوا يَكْسِبُونَ} [المطففين:14] . ¶ قال ابن تيمية: ” والمؤمن لا يزال يخرج من الظلمات إلى النور ويزداد هدى فيتجدد له من العلم والإيمان ما لم يكن قبل ذلك فيتوب مما تركه وفعله والتوبة تصقل القلب وتجليه مما عرض له من رين الذنوب” كما قال النبي صلى الله عليه وسلم: “إن العبد إذا أذنب نكتت في قلبه نكتة سوداء فإن تاب ونزع واستغفر صقل قلبه وإن زاد زيد فيها حتى تعلو قلبه فذلك الران الذي قال الله {كَلا بَل رَانَ عَلى قُلُوبِهِمْ مَا كَانُوا يَكْسِبُونَ} [المطففين:14] “1. ¶ __________ ¶ 1 ت: تفسير القرآن (3334) وقال حسن صحيح، ماجة: الزهد (4244) ، أحمد: المكثرين (7611) .",
            "page": "163",
            "part": "1",
            "seal": "92F4D5B9"
        },
        {
            "id": "26",
            "nass": "وقد قال النبي صلى الله عليه وسلم في الحديث الصحيح “إنه ليغان على قلبي وإني لأستغفر الله في اليوم مائة مرة” 1. ¶ والتوبة من الإعتقادات أعظم من التوبة من الإرادات فإن من ترك واجبا أو فعل قبيحا يعتقد وجوبه وقبحه كان ذلك الإعتقاد داعيا له إلى فعل الواجب ومانعا من فعل القبيح فلا يكون في فعله وتركه ثابت الدواعي والصوارف بل تكون دواعيه وصوارفه متعارضة ولهذا يكون الغالب على هذا التلوم وتكون نفسهم لوامة تارة يؤدون الواجب وتارة يتركونه وتارة يتركون القبيح وتارة يفعلونه كما تجده في كثير من فساق القبلة الذين يؤدون الحقوق تارة ويمنعونها أخرى ويفعلون السيئات تارة ويتركونها”2. ¶ وعلى الداعية أن يعرف هذه الأسباب ومكامن الداء في النفس حتى إذا أوقع علاجه أوقعه على بصيرة وبقدر وحكمة. ¶ __________ ¶ 1 م: الذكر والدعاء (2702) ، د: الصلاة (1294) ، أحمد: الكوفيين (17575) . ¶ 2 ضمن جامع الرسائل ص 237",
            "page": "164",
            "part": "1",
            "seal": "260315D9"
        },
        {
            "id": "27",
            "nass": "أنواع المعاصي ودركاتها: ¶ المعاصي تتفاوت بحسب الجرم، وبحسب الحال، وبحسب العاصي المتلبس بالمعصية، وبحسب الزمان والمكان، فمن المعاصي الكبائر ومنها الصغائر، ومنها ما يرتكبه العاصي عمدا ومنها ما يرتكبه ناسيا أو جهلا، ومنها ما يرتكبه متأولا، والداعية الحصيف عليه أن يدرك ذلك كله قبل أن يبدأ العلاج والتقويم والنصح والتوجيه والوعظ. ¶ فالمعاصي باعتبار الدركات: كبائر وصغائر كما في قول الباري جل ذكره {إِنْ تَجْتَنِبُوا كَبَائِرَ مَا تُنْهَوْنَ عَنْهُ نُكَفِّرْ عَنْكُمْ سَيِّئَاتِكُمْ وَنُدْخِلكُمْ مُدْخَلا كَرِيمًاء} [النساء:14] .",
            "page": "164",
            "part": "1",
            "seal": "95FE21D6"
        },
        {
            "id": "28",
            "nass": "وقال جل ذكره في موضع: {وَالذِينَ يَجْتَنِبُونَ كَبَائِرَ الإِثْمِ وَالفَوَاحِشَ وَإِذَا مَا غَضِبُوا هُمْ يَغْفِرُونَ} [الشورى:37] . ¶ وقال: {الذِينَ يَجْتَنِبُونَ كَبَائِرَ الإِثْمِ وَالفَوَاحِشَ إِلا اللمَمَ إِنَّ رَبَّكَ وَاسِعُ المَغْفِرَةِ هُوَ أَعْلمُ بِكُمْ إِذْ أَنشَأَكُمْ مِنْ الأَرْضِ وَإِذْ أَنْتُمْ أَجِنَّةٌ فِي بُطُونِ أُمَّهَاتِكُمْ فَلا تُزَكُّوا أَنفُسَكُمْ هُوَ أَعْلمُ بِمَنْ اتَّقَى} [النجم:32] . ¶ ففي هذه الآيات البينات أن الذنوب كبائر وصغائر والصغائر هي اللمم والسيئات، وينبغي للمسلم أن لا يستهين بالمحقرات والصغائر فإن معظم النار من مستصغر الشرر، وكما قال الحكماء: لا تنظر إلى صغر المعصية ولكن أنظر إلى عظمة من عصيت! وهو الله تبارك وتعالى. وهذا الفهم قالت به عامة الأشعرية وهو أن الذنوب كلها كبائر1. ¶ وهو صحيح لكن باعتبار من عُصي وهو الله تبارك وتعالى، أما باعتبار تفاوت الذنوب فهي صغائر وكبائر بنص التنزيل الحكيم كما سبق إيرادها قريبا وهو قول عامة الفقهاء. ¶ والكبائر المذكورة في الآيات الآنفة كثيرة جدا، منها ما بينتها السنة النبوية كما في أحاديث أنس وأبي هريرة وعبد الله بن مسعود وعبد الله بن عمرو وغيرهم رضي الله عنهم جميعا. ¶ ففي حديث أنس رضي الله عنه قال: سئل النبي صلى الله عليه وسلم عن الكبائر فقال: “ الإشراك بالله وعقوق الوالدين وقتل النفس وشهادة الزور” 2. ¶ وفي حديث أبي هريرة رضي الله عنه عن النبي صلى الله عليه وسلم أنه قال: ” اجتنبوا السبع الموبقات” قالوا يا رسول الله وما هن؟ قال: ” الشرك بالله، والسحر، وقتل ¶ __________ ¶ 1 انظر الفتح 10/409 موضع الحديث (5977) . ¶ 2 متفق عليه: خ: الشهادات (2653) ، م: الإيمان (88) .",
            "page": "165",
            "part": "1",
            "seal": "075B2DB2"
        },
        {
            "id": "29",
            "nass": "النفس التي حرم الله الا بالحق، وأكل الربا، وأكل مال اليتيم، والتولي يوم الزحف، وقذف المحصنات المؤمنات الغافلات”1. ¶ وفي حديث عبد الله بن عمرو رضي الله عنهما مرفوعا إلى النبي صلى الله عليه وسلم: “الكبائر الاشراك بالله وقتل النفس وعقوق الوالدين وقول الزور “ 2 ¶ ولا جرم أن الشرك بالله أعظم الذنوب وأكبر الكبائر وهو المبدوء به في الأحاديث السابقة ويوضح ذلك أكثر حديث عبد الله بن مسعود رضي الله عنه قال: سألت النبي صلى الله عليه وسلم أي الذنب أعظم عند الله؟ قال: “أن تجعل لله ندا وهو خلقك” قلت ثم أي؟ قال: “ أن تقتل ولدك تحاف أن يطعم معك “ قلت ثم أي؟ قال: “أن تزاني حليلة جارك” 3. ¶ وقد ذكر ابن كثير أقوال العلماء في قوله تعالى: {إِنْ تَجْتَنِبُوا كَبَائِرَ مَا تُنْهَوْنَ عَنْهُ نُكَفِّرْ عَنْكُمْ سَيِّئَاتِكُمْ وَنُدْخِلكُمْ مُدْخَلا كَرِيمًا} [النساء:31] منها ما روي عن ابن عباس رضي الله عنهما أنهم قالوا عن الكبائر هي سبع، فقال: ” أكثر من سبع وسبع قال فلا أدري كم قالها من مرة”. وفي رواية ابن أبي حاتم عن ابن عباس قال: ” هي إلى السبعين أقرب منها إلى السبع” قال ابن كثير: ورواه ابن جرير عن ابن حميد عن ليث عن طاوس قال جاء رجل إلى ابن عباس فقال: أرأيت الكبائر السبع التي ذكرهن الله ما هن قال: “هن إلى السبعين أدنى منهن إلى سبع” وروى بسنده عن سعيد بن جبير: أن رجلا قال لابن عباس رضي الله عنهما: كم الكبائر سبع؟ قال: “هن إلى سبع مئة أقرب منها إلى سبع غير أنه لا كبيرة مع استغفار ولا صغيرة مع إصرار”4. ¶ __________ ¶ 1 متفق عليه: خ: الوصايا (2767) ، م: الإيمان (89) . ¶ 2 متفق عليه: خ: الديات (6871) ، م: الإيمان (88) . ¶ 3 متفق عليه: خ: تفسير القرآن (4477) ، م: الإيمان (89) . ¶ 4 تفسير ابن كثير 1 / 523.",
            "page": "166",
            "part": "1",
            "seal": "18CB2801"
        },
        {
            "id": "30",
            "nass": "وقد عني علماء الإسلام ببيان الكبائر وتحديد عددها وأعيانها منهم الإمام الذهبي رحمه الله إذ ألف كتابا سماه (الكبائر) وذكر فيه سبعين كبيرة. ¶ ولكن ما هي الكبيرة ولم سميت بذلك؟ ¶ قال اللغويون: “ الكَبَائر واحدتُها كبيرة وهي الفَعْلة القبيحة من الذنوب المَنْهيِّ عنها شرعا العظيمِ أمْرُها كالقَتْل والزّنا والفِرار من الزّحْف وغير ذلك وهي من الصِّفات الغالِبة وفي حديث الإفْكِ وهو الذي تَولى كِبْرَه أي مُعْظَمه وقيل الكِبْر الإثم وهو من الكَبِيرة كالخِطْء من الخَطيئة وفيه أيضا أنّ حَسَّانَ كان ممَّنْ كَبُر عليها ومنه حديث عذاب القبر “إنهما ليُعَذَّبان وما يُعَذَّبان في كَبير”1. ¶ أي ليس في أمْرٍ كان يَكْبُر عليهما ويَشُقُّ فِعْلُه لو أرَادَاه لا أنه في نَفْسِه غيرُ كبير وكَيْف لا يكون كَبِيرا وهُما يُعَذَّبان فيه، وفيه: “ لا يَدخُلُ الجنةَ من في قَلبه مِثقالُ حَبَّة من خَرْدَلٍ من كِبْر”23. ¶ نقل ابن كثير أقوال ابن عباس في ذلك منها قوله: “ الكبائر كل ذنب ختمه الله بنار أو غضب أو لعنة أو عذاب” وقال: “ كل ما نهى الله عنه كبيرة” وقال: “كل شيء عصى الله به فهو كبيرة “ ثم ذكر أقوال التابعين فذكر قول ابن عبيدة: “ الكبائر الإشراك بالله وقتل النفس التي حرم الله بغير حقها والفرار يوم الزحف وأكل مال اليتيم وأكل الربا والبهتان قال ويقولون: أعرابية بعد هجرة! ”. ¶ ونقل عن ابن جريربسنده عن عبيد بن عمير قال: “ الكبائر سبع ليس منهن كبيرة إلا وفيها آية من كتاب الله: ¶ - الإشراك بالله منهن {وَمَنْ يُشْرِكْ بِاللهِ فَكَأَنَّمَا خَرَّ مِنْ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ ¶ __________ ¶ 1 متفق عليه: خ: الوضوء (216) ، م: الطهارة (292) . ¶ 2 متفق عليه: خ: الإيمان (22) ، م: الإيمان (91) واللفظ له. ¶ 3 النهاية في غريب الحديث 4 / 142.",
            "page": "167",
            "part": "1",
            "seal": "0DDA6197"
        },
        {
            "id": "31",
            "nass": "أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ} [الحج:31] . ¶ - أكل مال اليتيم {إِنَّ الذِينَ يَأْكُلُونَ أَمْوَال اليَتَامَى ظُلمًا إِنَّمَا يَأْكُلُونَ فِي بُطُونِهِمْ نَارًا وَسَيَصْلوْنَ سَعِيرًا} [النساء:10] . ¶ - أكل الربا {الذِينَ يَأْكُلُونَ الرِّبَا لا يَقُومُونَ إِلا كَمَا يَقُومُ الذِي يَتَخَبَّطُهُ الشَّيْطَانُ مِنْ المَسِّ} [البقرة: 275] . ¶ - قذف المحصنات {إِنَّ الذِينَ يَرْمُونَ المُحْصَنَاتِ الغَافِلاتِ المُؤْمِنَاتِ لُعِنُوا فِي الدُّنْيَا وَالآخِرَةِ وَلهُمْ عَذَابٌ عَظِيمٌ} [النور:23] . ¶ - الفرار من الزحف {يَا أَيُّهَا الذِينَ آمَنُوا إِذَا لقِيتُمْ الذِينَ كَفَرُوا زَحْفًا فَلا تُوَلوهُمْ الأَدْبَارَ} [الأنفال:15] . ¶ - التعرب بعد الهجرة [أي الرجوع إلى حياة الأعراب والبداوة قال تعالى {إِنَّ الذِينَ ارْتَدُّوا عَلى أَدْبَارِهِمْ مِنْ بَعْدِ مَا تَبَيَّنَ لهُمْ الهُدَى الشَّيْطَانُ سَوَّل لهُمْ وَأَمْلى لهُمْ} [محمد:25] . ¶ - قتل المؤمن {وَمَنْ يَقْتُل مُؤْمِنًا مُتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللهُ عَليْهِ وَلعَنَهُ وَأَعَدَّ لهُ عَذَابًا عَظِيمًا} [النساء:93] . ¶ ثم ذكر أن شتم الصحابة لاسيّما الشيخين من الكبائر المكفرة، وعن عطاء ابن أبي رباح قال: “ الكبائر سبع قتل النفس وأكل مال اليتيم وأكل الربا ورمي المحصنة وشهادة الزور وعقوق الوالدين والفرار من الزحف” 1. ¶ وقال الإمام الذهبي: “الذي يتجه ويقوم عليه الدليل أن من ارتكب شيئا من هذه العظائم مما فيه حد في الدنيا كالقتل والزنا والسرقة أو جاء فيه وعيد في الآخرة من عذاب أو غضب أو تهديد أو لعن فاعله على لسان نبينا محمد صلى ¶ __________ ¶ 1 تفسير ابن كثير 1 / 523.",
            "page": "168",
            "part": "1",
            "seal": "AA43F819"
        },
        {
            "id": "32",
            "nass": "الله عليه وسلم فإنه كبيرة “1. ¶ ولئن كانت المعاصي بحسب دركاتها كبائر وصغائر، فإنها من حيث تبعاتها وما يترتب عليها أنواع، وفي هذا قال ابن القيم رحمه الله: “ والمعاصي ثلاثة أنواع: نوع فيه حد ولا كفارة فيه كالزنا والسرقة وشرب الخمر والقذف فهذا يكفي فيه الحد عن الحبس والتعزيز، ونوع فيه كفارة ولا حد فيه كالجماع في الإحرام أو في نهار رمضان ووطء المظاهرمنها قبل التكفير، فهذا تكفي فيه الكفارة عن الحد، وهل تكفي عن التعزير؟ فيه قولان للفقهاء، ونوع لا كفارة فيه ولا حد كسرقة مالا قطع فيه واليمين الغموس عند أحمد وأبي حنيفة، والنظر إلى الأجنبية ونحو ذلك، فهذا يسوغ فيه التعزير وجوبا عند الأكثرين وجوازا عند الشافعي” 2. ¶ إن معرفة الداعية بهذه المسائل المتعلقة بالمعاصي وأنواعها ونتائجها باب عظيم من أبواب العلم والحكمة، إذ تمثل الخطوة الأولى والأهم لمعالجة العصاة وردهم إلى حياض التقوى والطاعة بالأسلوب الحكيم والموقف الرزين. ¶ __________ ¶ 1 الكبائر – ص 8. ¶ 2 الطرق الحكمية ص 106 – 107.",
            "page": "169",
            "part": "1",
            "seal": "763A2E3F"
        },
        {
            "id": "33",
            "nass": "باب: أساليب دعوة العصاة ¶ أسلوب التعليم والتبصير ¶ ... ¶ المحور الثاني: أساليب دعوة العصاة ¶ إن اشتغال الدعاة بدعوة العصاة لهو العمل الأكبر الذي يقومون به داخل المجتمع الإسلامي، ولا يقل أهمية وفضلا عن دعوة غير المسلمين، وأساليب دعوة العصاة المسلمين تتنوع وتتعدد بتعدد العصاة وتعدد المعاصي وتفاوتها، وأيضا تنوع أسباب وقوع الناس في المعاصي، وهذا أمر يلمسه الداعية الدارس لأساليب الدعوة المتأمل في النصوص التي تضبطها وتحكمها وتفصل الحديث فيها. ¶ ويمكن تلخيص تلك الأساليب في الآتي: ¶ 1- أسلوب التعليم والتبصير. ¶ 2- أسلوب تقوية الايمان وتقوية الوازع الديني. ¶ 3- أسلوب الوعظ والتذكير. ¶ 4- أسلوب التأليف والستر. ¶ 5- أسلوب حفز العاطفة واثارة الشعور والغيرة. ¶ 6- أسلوب الاستتابة. ¶ 7- أسلوب الزجر بالاغلاظ في القول والضرب. ¶ 8- الردع بإقامة الحدود الشرعية والكفارات. ¶ 9- أسلوب تغيير البيئة. ¶ 10- إيجاد البدائل. ¶ 11- أسلوب الهجر. ¶ ولنتناول كل واحد من هذه الأساليب بشئ من التفصيل على ضوء الكتاب والسنة النبوية الشريفة والسيرة العطرة وبعض مواقف السلف الصالح، فأقول وبالله تعالى التوفيق ومنه جل وعلا التسديد والتأييد:",
            "page": "170",
            "part": "1",
            "seal": "07709D58"
        },
        {
            "id": "34",
            "nass": "1- أسلوب التعليم والتبصير: ¶ وهو أسلوب يأتي في المقدمة، ويأخذ مكانته في أوليات سُلم الأساليب، لأن العلم يسبق القول والعمل، والمؤاخذة والمعاتبة والمناصحة وغير ذلك من أساليب التربية والتقويم والدعوة إنما تسوغ بعد التعليم والتبصير والتنوير وإقامة الحجة وإيضاح المحجة!. ¶ وبأسلوب التعليم والتبصير يتحقق البلاغ وتقام الحجة، وينبغي أن يسبق التعليمُ المؤاخذةَ والمحاسبة وهذا هو الترتيب الطبيعي لإصلاح العصاة. ¶ وللعلماء تفصيل في إلزام المسلم بمعرفة الأحكام التفصيلية ليس هنا موضع إيرادها، ومن الإشارة إليها ما قاله ابن تيمية: “ اختلف العلماء في خطاب الله ورسوله هل يثبت حكمه في حق العبيد قبل البلاغ؟ على ثلاثة أقوال في مذهب أحمد وغيره، قيل يثبت وقيل لا يثبت وقيل يثبت المبتدأ دون الناسخ، والصحيح الذي دل عليه القرآن في قوله تعالى: {وَمَا كُنَّا مُعَذِّبِينَ حَتَّى نَبْعَثَ رَسُولا} [الاسراء:15] . ¶ وقوله {رُسُلا مُبَشِّرِينَ وَمُنذِرِينَ لأَلا يَكُونَ لِلنَّاسِ عَلى اللهِ حُجَّةٌ بَعْدَ الرُّسُلِ وَكَانَ اللهُ عَزِيزًا حَكِيمًا} [النساء:165] . ¶ وفي الصحيحين عن النبي صلى الله عليه وسلم: “ ما أحد أحب اليه العذر من الله من أجل ذلك أرسل الرسل مبشرين ومنذرين” 1،2. ¶ وفي أسلوب العلم والتعليم عدد من الثوابت والمبادئ التي لابد للداعية من معرفتها وتعلمها وتعليمها وتبصير العصاة بها، ومنها: ¶ أ) العلم بشرط قبول العمل وهو منحصر في الإخلاص والمتابعة، كما قال ¶ __________ ¶ 1 متفق عليه: خ: التوحيد (7416) ، م: اللعان (1499) . ¶ 2 مجموع الفتاوى 3/288.",
            "page": "171",
            "part": "1",
            "seal": "251E72E9"
        },
        {
            "id": "35",
            "nass": "تعالى {لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلا وَهُوَ العَزِيزُ الغَفُورُ} [الملك:2] قال الفضيل بن عياض رحمه الله: “ أخلصه وأصوبه فان العمل إذا كان خالصا ولم يكن صوابا لم يقبل حتى يكون خالصا صوابا والخالص أن يكون لله والصواب أن يكون على السنة”1. ¶ فالعمل الصالح لا بد أن يراد به وجه الله تعالى فان الله تعالى لا يقبل من العمل إلا ما أريد به وجهه وحده كما في الصحيح عن النبي صلى الله عليه وسلم قال: “ يقول الله أنا أغنى الشركاء عن الشرك من عمل عملا أشرك فيه غيري فأنا برئ منه وهو كله للذي أشرك” 2،3. ¶ ب) تعليم المسلمين التوحيد وتبصيرهم به وبأهميته القصوى وتربيتهم عليه، لا سيما توحيد الألوهية الذي هو أصل الدين وأساسه وهو الأصل الذي دعا إليه كل الرسل عليهم الصلاة والسلام، ومن تتبع الآيات القرآنية الشريفة التي تأمر بالتوحيد وتحض عليه وتنوه بقيمته وأهميته، وتنهى عن الشرك وتحذر من خطره يجد حشدا كبيرا، الأمر الذي يبرز أهمية التوحيد وأنه أساس كل دعوة وأصل كل عمل شريف، ولنذكر منها الآيات التالية: {إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ} [الفاتحة [5] . ¶ {وَإِلهُكُمْ إِلهٌ وَاحِدٌ لا إِلهَ إِلا هُوَ الرَّحْمَانُ الرَّحِيمُ} [البقرة:163] . ¶ {اللهُ لا إِلهَ إِلا هُوَ الحَيُّ القَيُّومُ لا تَأْخُذُهُ سِنَةٌ وَلا نَوْمٌ لهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الأَرْضِ مَنْ ذَا الذِي يَشْفَعُ عِنْدَهُ إِلا بِإِذْنِهِ يَعْلمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلفَهُمْ وَلا يُحِيطُونَ بِشَيْءٍ مِنْ عِلمِهِ إِلا بِمَا شَاءَ وَسِعَ كُرْسِيُّهُ السَّمَاوَاتِ وَالأَرْضَ وَلا يَئُودُهُ حِفْظُهُمَا وَهُوَ العَلِيُّ العَظِيمُ} [البقرة:255] . ¶ __________ ¶ 1 حلية الأولياء 8 / 95 ترجمة الفضيل بن عياض ط: 1405هـ بيروت. ¶ 2 م: الزهد (2985) ، ماجة: الزهد (4202) ، أحمد: المكثرين (7658) واللفظ له. ¶ 3 مجموع الفتاوى 28 / 134.",
            "page": "172",
            "part": "1",
            "seal": "50E65BCC"
        },
        {
            "id": "36",
            "nass": "{اللهُ لا إِلهَ إِلا هُوَ الحَيُّ القَيُّومُ} [آل عمران:2] . ¶ {هُوَ الذِي يُصَوِّرُكُمْ فِي الأَرْحَامِ كَيْفَ يَشَاءُ لا إِلهَ إِلا هُوَ العَزِيزُ الحَكِيمُ} [آل عمران:6] . ¶ {شَهِدَ اللهُ أَنَّهُ لا إِلهَ إِلا هُوَ وَالمَلائِكَةُ وَأُوْلُوا العِلمِ قَائِمًا بِالقِسْطِ لا إِلهَ إِلا هُوَ العَزِيزُ الحَكِيمُ} [آل عمرانك:18] . ¶ {اللهُ لا إِلهَ إِلا هُوَ ليَجْمَعَنَّكُمْ إِلى يَوْمِ القِيَامَةِ لا رَيْبَ فِيهِ وَمَنْ أَصْدَقُ مِنْ اللهِ حَدِيثًا} [النساء:87] . ¶ {ذَلِكُمْ اللهُ رَبُّكُمْ لا إِلهَ إِلا هُوَ خَالِقُ كُل شَيْءٍ فَاعْبُدُوهُ وَهُوَ عَلى كُل شَيْءٍ وَكِيلٌ} [الأنعام:102] . ¶ {اتَّبِعْ مَا أُوحِيَ إِليْكَ مِنْ رَبِّكَ لا إِلهَ إِلا هُوَ وَأَعْرِضْ عَنْ المُشْرِكِينَ} [الأنعام:106] . ¶ {قُل يَاأَيُّهَا النَّاسُ إِنِّي رَسُولُ اللهِ إِليْكُمْ جَمِيعًا الذِي لهُ مُلكُ السَّمَاوَاتِ وَالأَرْضِ لا إِلهَ إِلا هُوَ يُحْيِ وَيُمِيتُ فَآمِنُوا بِاللهِ وَرَسُولِهِ النَّبِيِّ الأُمِّيِّ الذِي يُؤْمِنُ بِاللهِ وَكَلِمَاتِهِ وَاتَّبِعُوهُ لعَلكُمْ تَهْتَدُونَ} [الأعراف:158] . ¶ {اتَّخَذُوا أَحْبَارَهُمْ وَرُهْبَانَهُمْ أَرْبَابًا مِنْ دُونِ اللهِ وَالمَسِيحَ ابْنَ مَرْيَمَ وَمَا أُمِرُوا إِلا لِيَعْبُدُوا إِلهًا وَاحِدًا لا إِلهَ إِلا هُوَ سُبْحَانَهُ عَمَّا يُشْرِكُونَ} [التوبة:31] . ¶ {فَإِن لمْ يَسْتَجِيبُوا لكُمْ فَاعْلمُوا أَنَّمَا أُنزِل بِعِلمِ اللهِ وَأَنْ لا إِلهَ إِلا هُوَ فَهَل أَنْتُمْ مُسْلِمُونَ} [هود:14] . ¶ {كَذَلِكَ أَرْسَلنَاكَ فِي أُمَّةٍ قَدْ خَلتْ مِنْ قَبْلِهَا أُمَمٌ لِتَتْلُوَ عَليْهِمْ الذِي أَوْحَيْنَا إِليْكَ وَهُمْ يَكْفُرُونَ بِالرَّحْمَانِ قُل هُوَ رَبِّي لا إِلهَ إِلا هُوَ عَليْهِ تَوَكَّلتُ وَإِليْهِ مَتَابِ} [الرعد:30] .",
            "page": "173",
            "part": "1",
            "seal": "F9EABABF"
        },
        {
            "id": "37",
            "nass": "{يُنَزِّلُ المَلائِكَةَ بِالرُّوحِ مِنْ أَمْرِهِ عَلى مَنْ يَشَاءُ مِنْ عِبَادِهِ أَنْ أَنذِرُوا أَنَّهُ لا إِلهَ إِلا أَنَا فَاتَّقُونِ} [النحل:2] . ¶ {إِنَّمَا إِلهُكُمْ اللهُ الذِي لا إِلهَ إِلا هُوَ وَسِعَ كُل شَيْءٍ عِلمًا} [طه:98] . ¶ {وَمَا أَرْسَلنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلا نُوحِي إِليْهِ أَنَّهُ لا إِلهَ إِلا أَنَا فَاعْبُدُونِ} [الأنبياء:25] . ¶ {وَذَا النُّونِ إِذْ ذَهَبَ مُغَاضِبًا فَظَنَّ أَنْ لنْ نَقْدِرَ عَليْهِ فَنَادَى فِي الظُّلُمَاتِ أَنْ لا إِلهَ إِلا أَنْتَ سُبْحَانَكَ إِنِّي كُنتُ مِنْ الظَّالِمِينَ} [الأنبياء:87] . ¶ {وَلا تَدْعُ مَعَ اللهِ إِلهًا آخَرَ لا إِلهَ إِلا هُوَ كُل شَيْءٍ هَالِكٌ إِلا وَجْهَهُ لهُ الحُكْمُ وَإِليْهِ تُرْجَعُونَ} [القصص:88] . ¶ {يَاأَيُّهَا النَّاسُ اذْكُرُوا نِعْمَةَ اللهِ عَليْكُمْ هَل مِنْ خَالِقٍ غَيْرُ اللهِ يَرْزُقُكُمْ مِنْ السَّمَاءِ وَالأَرْضِ لا إِلهَ إِلا هُوَ فَأَنَّى تُؤْفَكُونَ} [فاطر:3] . ¶ {خَلقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ ثُمَّ جَعَل مِنْهَا زَوْجَهَا وَأَنْزَل لكُمْ مِنْ الأَنْعَامِ ثَمَانِيَةَ أَزْوَاجٍ يَخْلُقُكُمْ فِي بُطُونِ أُمَّهَاتِكُمْ خَلقًا مِنْ بَعْدِ خَلقٍ فِي ظُلُمَاتٍ ثَلاثٍ ذَلِكُمْ اللهُ رَبُّكُمْ لهُ المُلكُ لا إِلهَ إِلا هُوَ فَأَنَّى تُصْرَفُونَ} [الزمر:6] . ¶ {بل الله فاعبد وكن من الشاكرين} [الزمر] . ¶ {هُوَ الحَيُّ لا إِلهَ إِلا هُوَ فَادْعُوهُ مُخْلِصِينَ لهُ الدِّينَ الحَمْدُ لِلهِ رَبِّ العَالمِينَ} [غافر:65] . ¶ {لا إِلهَ إِلا هُوَ يُحْيِ وَيُمِيتُ رَبُّكُمْ وَرَبُّ آبَائِكُمْ الأَوَّلِينَ} [الدخان:8] . ¶ {فَاعْلمْ أَنَّهُ لا إِلهَ إِلا اللهُ وَاسْتَغْفِرْ لِذَنْبِكَ وَلِلمُؤْمِنِينَ وَالمُؤْمِنَاتِ وَاللهُ يَعْلمُ مُتَقَلبَكُمْ وَمَثْوَاكُمْ} [محمد:19] . ¶ {هُوَ اللهُ الذِي لا إِلهَ إِلا هُوَ عَالِمُ الغَيْبِ وَالشَّهَادَةِ هُوَ الرَّحْمَانُ الرَّحِيمُ هُوَ اللهُ",
            "page": "174",
            "part": "1",
            "seal": "45903EDC"
        },
        {
            "id": "38",
            "nass": "الذِي لا إِلهَ إِلا هُوَ المَلِكُ القُدُّوسُ السَّلامُ المُؤْمِنُ المُهَيْمِنُ العَزِيزُ الجَبَّارُ المُتَكَبِّرُ سُبْحَانَ اللهِ عَمَّا يُشْرِكُونَ} [الحشر:23] . ¶ {رَبُّ المَشْرِقِ وَالمَغْرِبِ لا إِلهَ إِلا هُوَ فَاتَّخِذْهُ وَكِيلا} [المزمل:9] . ¶ والآيات البينات ونظائرها في تقرير التوحيد كثيرة جدا، وهي على كثرتها وتنوع دلالاتها تؤكد وترسخ هذا الأصل الذي عليه تقوم كل دعوة وعليه يؤسس كل مجتمع راشد إنه أصل توحيد العبادة وهو توحيد الألوهية الذي هو أصل الأصول. ¶ ومن السنة النبوية من عشرات الأحاديث حديث معاذ بن جبل رضي الله عنه قال قال النبي صلى الله عليه وسلم: “ يا معاذ أتدري ما حق الله على العباد قال الله ورسوله أعلم قال أن يعبدوه ولا يشركوا به شيئا أتدري ما حقهم عليه قال الله ورسوله أعلم قال أن لا يعذبهم “ 1. ¶ وللتوحيد مستلزمات ومقتضيات حرص عليها المسلمون مذ كانوا، ومن عشرات الأمثلة عليه من سيرة السلف حديث عمرو بن مرة عن يحيى بن الجزار عن ابن أخت زينب امرأة عبد الله عن زينب قالت كانت عجوز تدخل علينا ترقي من الحمرة وكان لنا سرير طويل القوائم وكان عبد الله إذا دخل تنحنح وصوت فدخل يوما فلما سمعت صوته احتجبت منه فجاء فجلس إلى جانبي فمسني فوجد مس خيط فقال ما هذا فقلت رقى لي فيه من الحمرة فجذبه وقطعه فرمى به وقال لقد أصبح آل عبد الله أغنياء عن الشرك سمعت رسول الله صلّى الله عليه وسلّم يقول “ إن الرقى والتمائم والتولة شرك” 2. ¶ قلت فإني خرجت يوما فأبصرني فلان فدمعت عيني التي تليه فإذا رقيتها ¶ __________ ¶ 1 متفق عليه: خ: التوحيد (7373) واللفظ له، م: الإيمان (30) . ¶ 2 ابن حبان 13/456 (6090) ، البيهقيّ 9/350 (19387) ، د: (3883) .",
            "page": "175",
            "part": "1",
            "seal": "12BA1DAC"
        },
        {
            "id": "39",
            "nass": "سكنت دمعتها، وإذا تركتها دمعت قال ذاك الشيطان إذا أطعته تركك وإذا عصيته طعن بإصبعه في عينك ولكن لو فعلت كما فعل رسول الله صلى الله عليه وسلم كان خيرا لك وأجدر أن تشفين تنضحين في عينك الماء وتقولين \" أذهب الباس رب الناس اشف أنت الشافي لا شفاء إلا شفاؤك شفاء لا يغادر سقما\" 1. ¶ ج) معرفته بأن مدار الفوز بالجنة والنجاة من النار محض رحمة الله تعالى وتفضله، وهذه الرحمة تتحقق بشرط الايمان والعمل الصالح، ففي حديث أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: “ لن ينجي أحدا منكم عمله” قالوا: ولا أنت يا رسول الله؟! قال: “ ولا أنا الا أن يتغمدني الله برحمة، سددوا وقاربوا واغدوا وروحوا وشئ من الدلجة والقصد القصد تبلغوا” 2. ¶ وفي الحديث كما قال ابن حجر: أن العامل لا ينبغي أن يتكل على عمله في طلب النجاة ونيل الدرجات لأنه إنما عمل بتوفيق الله وإنما ترك المعصية بعصمة الله فكل ذلك بفضله ورحمته3. ¶ د) ومما ينبغي تعليم العصاة وتبصيرهم به مما هو مندرج في مضامين التربية والتعليم: ¶ التبصير بأن للذنوب والمعاصي آثارا وخيمة في الحياة الدنيا وتبعة ثقيلة في الآخرة إن لم تتدارك العصاة رحمة الله، فمن آثار الذنوب في الدنيا ذهاب النعم وحلول النقم، ومن الشواهد العملية ما حصل للمسلمين يوم أحد من الهزيمة والضعف، قال الله تعالى: {إِنَّ الذِينَ تَوَلوْا مِنْكُمْ يَوْمَ التَقَى الجَمْعَانِ إِنَّمَا اسْتَزَلهُمْ الشَّيْطَانُ بِبَعْضِ مَا كَسَبُوا وَلقَدْ عَفَا اللهُ عَنْهُمْ إِنَّ اللهَ غَفُورٌ حَلِيمٌ} [آل عمران:155] ¶ __________ ¶ 1 متفق عليه: خ: المرضى (5675) ، م: السلام (2191) . ¶ 2 متفق عليه: خ: الرقاق (6463) واللفظ له، م: صفات المنافقين (2816) . ¶ 3 الفتح 11 / 297.",
            "page": "176",
            "part": "1",
            "seal": "BA606067"
        },
        {
            "id": "40",
            "nass": "ثم قارن بين الحالين حال التقاة وحال العصاة فقال {أَفَمَنْ اتَّبَعَ رِضْوَانَ اللهِ كَمَنْ بَاءَ بِسَخَطٍ مِنْ اللهِ وَمَأْوَاهُ جَهَنَّمُ وَبِئْسَ المَصِيرُ} [آل عمران:162] ¶ ثم بين أن الذنوب سبب الضعف والمصائب فقال: {أَوَلمَّا أَصَابَتْكُمْ مُصِيبَةٌ قَدْ أَصَبْتُمْ مِثْليْهَا قُلتُمْ أَنَّى هَذَا قُل هُوَ مِنْ عِنْدِ أَنْفُسِكُمْ إِنَّ اللهَ عَلى كُل شَيْءٍ قَدِيرٌ} [آل عمران:165] في آيات مترابطة محكمة يعتبر بها أولوا الألباب. ¶ ومن الأمثلة أيضا أن الله تعالى حذر من عواقب المعصية بكل صورها وأشكالها وأنها عواقب وخيمة ينبئ عنها أسلوب التهديد في قوله تعالى: {وَذَرُوا ظَاهِرَ الإِثْمِ وَبَاطِنَهُ إِنَّ الذِينَ يَكْسِبُونَ الإِثْمَ سَيُجْزَوْنَ بِمَا كَانُوا يَقْتَرِفُونَ} [الأنعام:120] . ¶ وهذا ولا شك تهديد ووعيد شديد من رب الأرباب وقيوم السموات، والجزاء بالمعاصي يكون في الدنيا أو في الآخرة أو في الدارين معا أجارنا الله من ذلك، وقال تعالى: {وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ} [الشورى:30] ¶ أي ما أصابكم من مصائب الدنيا فسببها أعمالكم السيئة فضلا عن عواقبها الوخيمة في الآخرة إن لم يغفرها الله، ومثله قوله تعالى: {إِنَّ الذِينَ يُحِبُّونَ أَنْ تَشِيعَ الفَاحِشَةُ فِي الذِينَ آمَنُوا لهُمْ عَذَابٌ أَلِيمٌ فِي الدُّنْيَا وَالآخِرَةِ وَاللهُ يَعْلمُ وَأَنْتُمْ لا تَعْلمُونَ} [النور:19] فذكر هاهنا عذاب الدنيا والآخرة لمن يعمل على نشر الفواحش في صفوف المؤمنين. ¶ وقد يكون أثر التمادي في المعاصي وبيلا جدا قال ابن تيمية رحمه الله: “ولا ريب أن المعصية قد تكون بريد الكفر فينهى عنها خشية أن تفضي إلى الكفر المحبط كما قال تعالى: {قَدْ يَعْلمُ اللهُ الذِينَ يَتَسَللُونَ مِنْكُمْ لِوَاذًا فَليَحْذَرْ الذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَنْ تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ} [النور:63] وإبليس",
            "page": "177",
            "part": "1",
            "seal": "F7524A86"
        },
        {
            "id": "41",
            "nass": "خالف أمر الله فصار كافرا وغيره أصابه عذاب أليم1. ¶ ومما ينبغي تعليمه العصاة وتبصيرهم به أن الله تبارك وتعالى بين أن آثار المعاصي لا تقتصر على العصاة فقط وإنما تعم المجتمع بأسره قال تعالى: {وَاتَّقُوا فِتْنَةً لا تُصِيبَنَّ الذِينَ ظَلمُوا مِنْكُمْ خَاصَّةً وَاعْلمُوا أَنَّ اللهَ شَدِيدُ العِقَابِ} [الأنفال:25] بل وتبقى آثار المعاصي من شؤمها حتى على غير البشر ودليله ما جاء في حديث ابن عباس رضي الله عنهما عن النبي صلى الله عليه وسلم قال “ الحجر الأسود من الجنة وكان أشد بياضا من الثلج حتى سودته خطايا أهل الشرك “ 2. ¶ وأن من نجا من آثار الذنوب وتبعات المعاصي يوم القيامة فقد فاز وأفلح قال تعالى: {وَقِهِمْ السَّيِّئَاتِ وَمَنْ تَقِ السَّيِّئَاتِ يَوْمَئِذٍ فَقَدْ رَحِمْتَهُ وَذَلِكَ هُوَ الفَوْزُ العَظِيمُ} [غافر:9] . ¶ وقال في الهالكين من العصاة المجرمين {يُعْرَفُ المُجْرِمُونَ بِسِيمَاهُمْ فَيُؤْخَذُ بِالنَّوَاصِي وَالأَقْدَامِ} [الرحمن:41] . ¶ ومن أساليب القرآن العظيم في ذلك بيان أثر الطاعة الحميد مع بيان أثر المعصية الوخيم ليختار الانسان لنفسه ما يتحمل تبعته ويتكبد معرته! وهو أثر يمتد من الحياة الدنيا ليشمل الدار الآخرة، مما ورد في أهل الطاعة والمتقين: ¶ - قوله تعالى: {وَمَنْ يَعْمَل مِنْ الصَّالِحَاتِ مِنْ ذَكَرٍ أَوْ أُنثَى وَهُوَ مُؤْمِنٌ فَأُوْلئِكَ يَدْخُلُونَ الجَنَّةَ وَلا يُظْلمُونَ نَقِيرًا} [النساء:124] . ¶ - وقوله تعالى: {مَنْ عَمِل صَالِحًا مِنْ ذَكَرٍ أَوْ أُنثَى وَهُوَ مُؤْمِنٌ فَلنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ} [النحل:97] . ¶ - وقال في موضع: {إِنَّ الذِينَ قَالُوا رَبُّنَا اللهُ ثُمَّ اسْتَقَامُوا فَلا خَوْفٌ عَليْهِمْ وَلا ¶ __________ ¶ 1 مجموع الفتاوى 7 / 494. ¶ 2 أحمد: بني هاشم (3356) ، ت: الحج (877) .",
            "page": "178",
            "part": "1",
            "seal": "4F0C30F6"
        },
        {
            "id": "42",
            "nass": "هُمْ يَحْزَنُونَ أُوْلئِكَ أَصْحَابُ الجَنَّةِ خَالِدِينَ فِيهَا جَزَاءً بِمَا كَانُوا يَعْمَلُونَ} [الأحقاف:13-14] ¶ - وقال: {إِنَّ المُتَّقِينَ فِي جَنَّاتٍ وَعُيُونٍ} [الذاريات:15] ¶ - وقال: {وَلِمَنْ خَافَ مَقَامَ رَبِّهِ جَنَّتَانِ} [الرحمن:46] ¶ وهذه النصوص ونظائرها مما مضى ومما سيأتي إن شاء الله تعالى مادة علمية جليلة يستمد منها الداعية مواعظه بين المؤمنين ويقيم عليها أسلوبه في الخطاب والحوار والمواقف. ¶ ولا تنبغي الاستهانة بالأمر بالمعروف ولو كان قليلا فإنه بالإخلاص يعظم حتى ينجي بإذن الله صاحبه من العقاب وفي حديث أبي ذر رضي الله عنه عن النبي صلى الله عليه وسلم قال: “ لا تحقرن من المعروف شيئا ولو أن تلقى أخاك بوجه طلق” 1. ¶ ومن السير قصة البغيّ من رواية أبي هريرة رضي الله عنه عن النبي صلى الله عليه وسلم قال: “ بينما كلب يطيف بركية كاد يقتله العطش إذ رأته بغي من بغايا بني اسرائيل فنزعت موقها فسقته فغفر لها “ 2. ¶ وفي وصف أهل الطاعة والتقوى أهل الجنة وهم أهل الايمان والعمل الصالح حديث أبي سعيد الخدري رضي الله عنه قال قال النبي صلى الله عليه وسلم: “ إن الله تبارك وتعالى يقول لأهل الجنة يا أهل الجنة فيقولون لبيك وسعديك فيقول هل رضيتم؟ فيقولون وما لنا لا نرضى وقد أعطيتنا ما لم تعط أحدا من خلقك. فيقول أناأعطيكم أفضل من ذلك قالوا يا رب وأي شئ أفضل من ذلك. فيقول: أهل عليكم رضواني فلا أسخط عليكم أبدا” 3. ¶ __________ ¶ 1 م: البر والصلة (2626) ، ت: الأطعمة (1833) ، أحمد: مسند المكيين (15389) واللفظ له. ¶ 2 متفق عليه: خ: أحاديث الأنبياء (3467) ، م: السلام (2245) . ¶ 3 متفق عليه: خ: الرقاق (6549) ، م: الايمان (183) .",
            "page": "179",
            "part": "1",
            "seal": "93D91987"
        },
        {
            "id": "43",
            "nass": "يا لها من بشارة لو فقهها المؤمنون وأعدوا لها عدتها!. ¶ ومما ورد في أهل المعصية سوى ما تقدم قوله تعالى: {كُل نَفْسٍ بِمَا كَسَبَتْ رَهِينَةٌ إِلا أَصْحَابَ اليَمِينِ فِي جَنَّاتٍ يَتَسَاءَلُونَ عَنْ المُجْرِمِينَ مَا سَلكَكُمْ فِي سَقَرَ قَالُوا لمْ نَكُ مِنَ المُصَلينَ وَلمْ نَكُ نُطْعِمُ المِسْكِينَ وَكُنَّا نَخُوضُ مَعَ الخَائِضِينَ وَكُنَّا نُكَذِّبُ بِيَوْمِ الدِّينِ حَتَّى أَتَانَا اليَقِينُ} [المدثر:38-47] ففي الآية الشريفة أن من أسباب دخول النار: ترك الصلاة إما كسلا أو جحودا وعدم إطعام المسكين، وكذلك الخوض مع الخائضين والتكذيب بيوم الدين، وهذه معاصي كبيرة كما ترى. ¶ ومما ورد على سبيل المقارنة بين الحالين والتباين بين السبيلين قوله تعالى: {أَفَنَجْعَلُ المُسْلِمِينَ كَالمُجْرِمِينَ مَا لكُمْ كَيْفَ تَحْكُمُونَ} [القلم:36-35] . ¶ وقال في موضع: {فَلا تَعْلمُ نَفْسٌ مَا أُخْفِيَ لهُمْ مِنْ قُرَّةِ أَعْيُنٍ جَزَاءً بِمَا كَانُوا يَعْمَلُونَ أَفَمَنْ كَانَ مُؤْمِنًا كَمَنْ كَانَ فَاسِقًا لا يَسْتَوُونَ أَمَّا الذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ فَلهُمْ جَنَّاتُ المَأْوَى نُزُلا بِمَا كَانُوا يَعْمَلُونَ وَأَمَّا الذِينَ فَسَقُوا فَمَأْوَاهُمْ النَّارُ كُلمَا أَرَادُوا أَنْ يَخْرُجُوا مِنْهَا أُعِيدُوا فِيهَا وَقِيل لهُمْ ذُوقُوا عَذَابَ النَّارِ الذِي كُنْتُمْ بِهِ تُكَذِّبُونَ وَلنُذِيقَنَّهُمْ مِنْ العَذَابِ الأَدْنَى دُونَ العَذَابِ الأَكْبَرِ لعَلهُمْ يَرْجِعُونَ} [السجدة:17-21] . ¶ وقال في موضعٍ بعد أن ذكر أهل النار وأهل الجنة: {مَثَلُ الفَرِيقَيْنِ كَالأَعْمَى وَالأَصَمِّ وَالبَصِيرِ وَالسَّمِيعِ هَل يَسْتَوِيَانِ مَثَلا أَفَلا تَذَكَّرُونَ} [هود:24] . ¶ وليس بعد هذه الآيات البينات بيان ولا بعدها حجة ولا برهان {تِلكَ آيَاتُ اللهِ نَتْلُوهَا عَليْكَ بِالحَقِّ فَبِأَيِّ حَدِيثٍ بَعْدَ اللهِ وَآيَاتِهِ يُؤْمِنُونَ} [الجاثية:6] . ¶ ج) ومن مجالات التعليم في تبصير العصاة: تعريفهم بحقيقة الدنيا وأنها دار ابتلاء وامتحان كي لا يغتروا بها ولا يركنوا إليها ولا تلهيهم عن معالي الأمور",
            "page": "180",
            "part": "1",
            "seal": "77CF886C"
        },
        {
            "id": "44",
            "nass": "قال تعالى: {يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ وَاخْشَوْا يَوْمًا لا يَجْزِي وَالِدٌ عَنْ وَلدِهِ وَلا مَوْلُودٌ هُوَ جَازٍ عَنْ وَالِدِهِ شَيْئًا إِنَّ وَعْدَ اللهِ حَقٌّ فَلا تَغُرَّنَّكُمْ الحَيَاةُ الدُّنْيَا وَلا يَغُرَّنَّكُمْ بِاللهِ الغَرُورُ} [لقمان:33] . ¶ د) ومما يندرج في ذلك إيجاد القناعة لدى المسلم بما كتب الله له فلا تطمح عينه إلى حقوق الآخرين ولا تمتد يده إلى أموالهم ولا يلوك لسانه أعراضهم فمتى حصلت لديه القناعة بحرمة الآخرين وحرمة حقوقهم ومكتسباتهم لم يتعد حدوده، وفي هذا حديث أبي هريرة رضي الله عنه عن النبي صلى الله عليه وسلم: “ انظروا إلى من أسفل منكم ولا تنظروا إلى من فوقكم فهو أجدر أن لا تزدروا نعمة الله “1. ¶ هـ) ومن مجالات تعليمهم وتبصيرهم: إيقافهم على آثار الإستغفار والتوبة والأوبة في الدنيا والآخرة من ازدياد الثمار ونزول البركة وارتفاع القحط ورخص الأسعار ونحو ذلك وفي الآخرة مغفرة ورضوان وأن ترك الاستغفار والتمادي في المعاصي على العكس من ذلك، وفي هذا قول الباري جل ذكره في قصة هود عليه السلام: {وَيَاقَوْمِ اسْتَغْفِرُوا رَبَّكُمْ ثُمَّ تُوبُوا إِليْهِ يُرْسِل السَّمَاءَ عَليْكُمْ مِدْرَارًا وَيَزِدْكُمْ قُوَّةً إِلى قُوَّتِكُمْ وَلا تَتَوَلوْا مُجْرِمِينَ} [هود: 52] وقال في داود عليه السلام: {وَظَنَّ دَاوُدُ أَنَّمَا فَتَنَّاهُ فَاسْتَغْفَرَ رَبَّهُ وَخَرَّ رَاكِعًا وَأَنَابَ فَغَفَرْنَا لهُ ذَلِكَ وَإِنَّ لهُ عِنْدَنَا لزُلفَى وَحُسْنَ مَآبٍ} [ص:25] وقال في دعوة نوح عليه السلام: {فَقُلتُ اسْتَغْفِرُوا رَبَّكُمْ إِنَّهُ كَانَ غَفَّارًا يُرْسِل السَّمَاءَ عَليْكُمْ مِدْرَارًا وَيُمْدِدْكُمْ بِأَمْوَالٍ وَبَنِينَ وَيَجْعَل لكُمْ جَنَّاتٍ وَيَجْعَل لكُمْ أَنْهَارًا مَا لكُمْ لا تَرْجُونَ لِلهِ وَقَارًا} [نوح:13-10] إن هذا الأسلوب التربوي الإيماني يفتح في المؤمن البصيرة فيرى بنور الله ويزيده ذلك إيمانا ويقينا، لذا يكون حساسا كثير الخوف من الله فيتقه ويتقي ¶ __________ ¶ 1 متفق عليه: خ: الرقاق (6490) ، م: الزهد (2963) واللفظ له.",
            "page": "181",
            "part": "1",
            "seal": "5D48D661"
        },
        {
            "id": "45",
            "nass": "عقابه وغضبه باتقاء المعاصي، وتأمل حال النبي صلى الله عليه وسلم كيف كان مرهف الحس، تقول أم المؤمنين عائشة رضي الله عنها: “كان النبي صلى الله عليه وسلم إذا رأى مخيلة أقبل وأدبر، فإذا أمطرت سري عنه) قالت فقلت له، فقال: وما أدري لعله كما قال الله تعالى: {فَلمَّا رَأَوْهُ عَارِضًا مُسْتَقْبِل أَوْدِيَتِهِمْ قَالُوا هَذَا عَارِضٌ مُمْطِرُنَا بَل هُوَ مَا اسْتَعْجَلتُمْ بِهِ رِيحٌ فِيهَا عَذَابٌ أَلِيمٌ} [الأحقاف:24] ” 1. ¶ و) ومن مجالات تبصير العصاة أيضا: تعليمهم الآداب والأخلاق الإسلامية التي هي بمثابة التحصين لهم من الوقوع في المعاصي وهي من التدابير الشرعية لقطع دابر المعصية قبل وقوعها وقبل تكرارها وهذا ما يعبرون عنه بقولهم الوقاية خير من العلاج، وهذا باب تربوي عظيم ولنضرب فيه بعض الأمثلة: ¶ - في الدخول إلى البيوت لابد من استئذان وإعلام كي لا يقع البصر على عورة أو تمتد يد إلى محرم أو يتعلق قلب بشهوة موبقة، ولا يجوز الهجوم في الدخول كيفما اتفق، وفي تقرير هذا الأدب الإسلامي الجليل قول الباري جل ذكره: {يَا أَيُّهَا الذِينَ آمَنُوا لا تَدْخُلُوا بُيُوتًا غَيْرَ بُيُوتِكُمْ حَتَّى تَسْتَأْنِسُوا وَتُسَلمُوا عَلى أَهْلِهَا ذَلِكُمْ خَيْرٌ لكُمْ لعَلكُمْ تَذَكَّرُونَ فَإِنْ لمْ تَجِدُوا فِيهَا أَحَدًا فَلا تَدْخُلُوهَا حَتَّى يُؤْذَنَ لكُمْ وَإِنْ قِيل لكُمْ ارْجِعُوا فَارْجِعُوا هُوَ أَزْكَى لكُمْ وَاللهُ بِمَا تَعْمَلُونَ عَلِيمٌ} [النور:28-27] . ¶ - في سلوك المسلم العام لابد من حفظ البصر والسمع والفؤاد عما نهى الله عنه صيانة له من العطب ووقاية لأخلاقه من كل شر وسوء قال تعالى: {قُل لِلمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ وَيَحْفَظُوا فُرُوجَهُمْ ذَلِكَ أَزْكَى لهُمْ إِنَّ اللهَ خَبِيرٌ بِمَا يَصْنَعُونَ وَقُل لِلمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ وَيَحْفَظْنَ فُرُوجَهُنَّ وَلا يُبْدِينَ زِينَتَهُنَّ إِلا مَا ظَهَرَ مِنْهَا وَليَضْرِبْنَ بِخُمُرِهِنَّ عَلى جُيُوبِهِنَّ وَلا يُبْدِينَ زِينَتَهُن إِلا لِبُعُولتِهِنَّ أَوْ آبَائِهِنَّ أَوْ آبَاءِ بُعُولتِهِنَّ أَوْ ¶ __________ ¶ 1 ت: التفسير (3257) وقال حسن صحيح.",
            "page": "182",
            "part": "1",
            "seal": "5C60E74A"
        },
        {
            "id": "46",
            "nass": "أَبْنَائِهِنَّ أَوْ أَبْنَاءِ بُعُولتِهِنَّ أَوْ إِخْوَانِهِنَّ أَوْ بَنِي إِخْوَانِهِنَّ أَوْ بَنِي أَخَوَاتِهِنَّ أَوْ نِسَائِهِنَّ أَوْ مَا مَلكَتْ أَيْمَانُهُنَّ أَوْ التَّابِعِينَ غَيْرِ أُوْلِي الإِرْبَةِ مِنْ الرِّجَالِ أَوْ الطِّفْلِ الذِينَ لمْ يَظْهَرُوا عَلى عَوْرَاتِ النِّسَاءِ وَلا يَضْرِبْنَ بِأَرْجُلِهِنَّ لِيُعْلمَ مَا يُخْفِينَ مِنْ زِينَتِهِنَّ وَتُوبُوا إِلى اللهِ جَمِيعًا أَيُّهَا المُؤْمِنُونَ لعَلكُمْ تُفْلِحُونَ} [النور:31-30] ¶ - في تنمية الرقابة الذاتية التي تنهى المسلم بالدافع الذاتي عن الفحشاء والمنكر فتستوي عنده الخلوة والجلوة قال تعالى: {وَذَرُوا ظَاهِرَ الإِثْمِ وَبَاطِنَهُ إِنَّ الذِينَ يَكْسِبُونَ الإِثْمَ سَيُجْزَوْنَ بِمَا كَانُوا يَقْتَرِفُونَ} [الأنعام:120] ¶ وكم في الآيات البينات من دروس وعبر، وكم فيها من آداب وأخلاق، لو وفق الدعاة إلى تعليمها الناس وتربيتهم عليها وتبصيرهم بآثارالإلتزام بها لكان للناس شأن آخر.",
            "page": "183",
            "part": "1",
            "seal": "440F2C9C"
        },
        {
            "id": "47",
            "nass": "2- أسلوب تقوية الإيمان وتقوية الوازع الديني: ¶ لا جرم أن الايمان بالله وبيوم الحساب وما فيه من جزاء وحساب وجنة ونار هو الصراط السوي الذي يحفز على التقوى ويقي المسلم بإذن الله تعالى مصارع السوء فإذا ما انتفى الإيمان أو ضعف، قويت نوازع الشر فغلبت الشهوات على النفس فلا يزال الإيمان والحال هذه في ضعف كما في أبي هريرة رضي الله عنه مرفوعا إلى النبي صلى الله عليه وسلم: “ لا يزني الزاني حين يزني وهو مؤمن ولا يشرب الخمر حين يشرب وهو مؤمن ولا يسرق حين يسرق وهو مؤمن ولا ينتهب نهبة يرفع الناس إليه فيها أبصارهم حين ينتهبها وهو مؤمن” 1. ¶ إن الرقابة الذاتية والشعور بالذنب وهو ما يسمى بيقظة الضمير، هو الذي يعصم بعد الله تعالى من الوقوع في الاثم ومقارفة السيئات أو التمادي فيها، فإذا ما ضعف الإيمان وكلت العزيمة وخارت تنامى في النفس التهاون ¶ __________ ¶ 1 متفق عليه: متفق عليه: خ: المظالم (2475) ، م: الايمان (57) .",
            "page": "183",
            "part": "1",
            "seal": "255F1B03"
        },
        {
            "id": "48",
            "nass": "بمحارم الله والعياذ بالله، وهذا يتفاوت من جيل إلى جيل كما في حديث أنس رضي الله عنه قال: \" إنكم لتعملون أعمالا هي أدق في أعينكم من الشعر، إن كنا لنعدها على عهد النبي صلى الله عليه وسلم من الموبقات\" 1. ¶ ويوضح هذا بجلاء أكثر حديث عبد الله بن مسعود رضي الله عنه قال:\" إن المؤمن يرى ذنوبه كأنه قاعد تحت جبل يخاف أن يقع عليه، وإن الفاجر يرى ذنوبه كذباب مر على أنفه فقال به هكذا، فقال أبو شهاب [يعني الراوي] بيده فوق أنفه \" 2. ¶ ونقل ابن حجر عن المحب الطبري قال: إنما كانت هذه صفة المؤمن لشدة خوفه من الله ومن عقوبته لأنه على يقين من الذنب وليس على يقين من المغفرة، والفاجر قليل المعرفة بالله فلذلك قل خوفه واستهان بالمعصية3. ¶ وقال قوله \" إِنَّ المُؤْمِن يَرَى ذُنُوبه كَأَنَّهُ قَاعِد تَحْت جَبَل يَخَاف أَنْ يَقَع عَليْه\" قال ابن أَبِي جمرة: “السَّبَب فِي ذَلِكَ أَنَّ قَلب المُؤْمِن مُنَوَّر, فَإِذَا رَأَى مِنْ نَفْسه مَا يُخَالِف مَا يُنَوِّر بِهِ قَلبه عَظُمَ الأَمْر عَليْهِ, وَالحِكْمَة فِي التَّمْثِيل بِالجَبَلِ أَنَّ غَيْره مِنْ المُهْلِكَات قَدْ يَحْصُل التَّسَبُّب إِلى النَّجَاة مِنْهُ بِخِلافِ الجَبَل إِذَا سَقَطَ عَلى الشَّخْص لا يَنْجُو مِنْهُ عَادَة. وَحَاصِله أَنَّ المُؤْمِن يَغْلِب عَليْهِ الخَوْف لِقُوَّةِ مَا عِنْده مِنْ الإِيمَان فَلا يَأْمَن العُقُوبَة بِسَبَبِهَا, وَهَذَا شَأْن المسلم أَنَّه دائم الخَوف وَالمراقبَة، يستصْغر عمله الصَّالح ويخشى من صغير عمله السَّيِّئ “. قوله “وإنّ الفَاجر يَرى ذنوبه كذباب “ في رواية أَبي الرَّبيع الزّهراني عن أَبِي شهاب عند الإِسماعيلِيّ “ يرى ذنُوبه كأَنَّهَا ذباب مرَّ على أَنْفه “ أَي ذَنْبه سهل عنده لا ¶ __________ ¶ 1 خ: الرقاق (6492) ، أحمد المكثرين (12143) . ¶ 2 خ: الدعوات (6308) ، ت: صفة القيامة (2497) ، أحمد: المكثرين (3446) . ¶ 3 الفتح 11/ 105.",
            "page": "184",
            "part": "1",
            "seal": "70CDDC47"
        },
        {
            "id": "49",
            "nass": "يعتقد أَنَّه يحصل له بسببه كبير ضرر، كما أن ضرر الذباب عنده سهل، وكذا دفعه عنه “1. ¶ وحب الدنيا والخلود إليها وإلى شهوات النفس ومن ثم كراهية الأعمال الجادة النافعة الصائبة هو سبب الشقاء كما يبين ذلك حديث أبي هريرة رضي الله عنه عن النبي صلى الله عليه وسلم: “ حجبت النار بالشهوات وحجبت الجنة بالمكاره” 2. ¶ فلا بد من امتثال المأمور وترك المحظور ولا بد أن يتحلى المسلم بهاتين الخصلتين معا، والاقتصار على واحدة دون الأخرى لا يجدي ولا يحقق المطلوب، قال ابن تيمية: “ ترك المكروه بدون فعل المحبوب ليس بمطلوب وإنما المطلوب بالمقصود الأول فعل ما يحبه الله ورسوله وترك المكروه متعين كذلك به تزكو النفس فإن الحسنات اذا انتفت عنها السيئات زكت فبالزكاة تطيب النفس من الخبائث وتعظم فى الطاعات كما أن الزرع إذا أزيل عنه الدغل زكا وظهر وعظم. ¶ فصل: وأما طريق الوصول إلى ذلك فبالاجتهاد فى فعل المأمور وترك المحظور والاستعانة به على ذلك ففي صحيح مسلم عن النبى صلى الله عليه وسلم أنه قال “المؤمن القوى خير واحب الى الله من المؤمن الضعيف وفى كل خير أحرص على ما ينفعك واستعن بالله ولا تعجزن وإن أصابك شيء فلا تقل لو أنى فعلت لكان كذا وكذا ولكن قل قدر الله وما شاء فعل فإنّ لو تفتح عمل” 3. ¶ وهذه المجاهدة التي ينوه بها شيخ الإسلام هي طريق السالكين إلى منازل العبودية لله رب العالمين، وقد أوضح ذلك ابن القيم رحمه الله فقال: “ في هذا المقام تفاوتت عقول الخلائق وظهرت حقائق الرجال، فأكثرهم آثر الحلاوة ¶ __________ ¶ 1 الفتح: موضع الحديث (6308) . ¶ 2 متفق عليه: خ: الرقاق (6487) واللفظ له، م: الجنة وصفة نعيمها (2823) . ¶ 3 مجموع الفتاوى 7 / 653.",
            "page": "185",
            "part": "1",
            "seal": "63FCDA07"
        },
        {
            "id": "50",
            "nass": "المنقطعة على الحلاوة الدائمة التي لا تزول، ولا يحتمل مرارة ساعة لحلاوة الأبد، ولا ذل ساعة لعز الأبد، ولا محنة ساعة لعافية الأبد، فإن الحاضر عنده شهادة والمنتظر غيب والإيمان ضعيف، وسلطان الشهوة حاكم فتولد من ذلك ايثار العاجلة ورفض الآخرة، وهذا حال النظر الواقع على ظواهر الأمور وأوائلها ومبادئها، وأما النظر الثاقب الذي يخرق حجبه العاجلة ويجاوزه إلى العواقب والغايات فله شأن آخر”1. ¶ وكأن ابن القيم رحمه الله يفسر بذلك ما في كتاب الله تعالى في قوله سبحانه: {كَلا بَل تُحِبُّونَ العَاجِلةَ وَتَذَرُونَ الآخِرَةَ} [القيامة 20-21] . ¶ وقوله تعالى: {بَل تُؤْثِرُونَ الحَيَاةَ الدُّنْيَا وَالآخِرَةُ خَيْرٌ وَأَبْقَى} [الأعلى16-17] . ¶ وتفريعا على ما سبق نقول: من الوسائل التي بها يتقوى الإيمان وتزكو النفس فتنبو عن الخسائس: ¶ - إقامة الفروض لاسيما الصلوات الخمس كما في حديث أبي هريرة رضي الله عنه عن النبي صلى الله عليه وسلم “ الصلوات الخمس والجمعة إلى الجمعة كفارة لما بينهن ما لم تغش الكبائر” 2. ¶ فأداء العبادات وجملة الطاعات يقوي الإيمان، وللطاعة أثر حميد في النفس يبعث فيها المضي في الخير والكف عن الشر. ذكر ابن القيم رحمه الله أثر العبادة في النفس حتى تجد راحتها في العبادة والمناجاة ثم قال: “ فإذا حصل للنفس هذا الحظ الجليل فأي فقر يخشى معه وأي غنى فاتها حتى تلتفت إليه ولا يحصل لها ¶ __________ ¶ 1 زاد المعاد 4 / 196. ¶ 2 م: الطهارة (233) واللفظ له، ت: الصلاة (214) وقال حسن صحيح، ماجة: إقامة الصلاة (1086) ، أحمد: المكثرين (6832) .",
            "page": "186",
            "part": "1",
            "seal": "7B6F7E1B"
        },
        {
            "id": "51",
            "nass": "هذا حتى ينقلب طبعها ويصير مجانسا لطبيعة القلب فتصير بذلك مطمئنة بعد أن كانت لوامة وإنما تصير مطمئنة بعد تبدل صفاتها وانقلاب طبعها لاستغناء القلب بما وصل إليه من نور الحق سبحانه فجرى أثر ذلك النور في سمعه وبصره وشعره وبشره وعظمه ولحمه ودمه وسائر مفاصله وأحاط بجهاته من فوقه وتحته ويمينه ويساره وخلفه وأمامه وصارت ذاته نورا وصار عمله نورا وقوله نورا ومدخله نورا ومخرجه نورا وكان في مبعثه ممن انبهر له نوره فقطع به الجسر. ¶ وإذا وصلت النفس إلى هذه الحال استغنت بها عن التطاول إلى الشهوات التي توجب اقتحام الحدود المسخوطة والتقاعد عن الأمور المطلوبة المرغوبة فإن فقرها إلى الشهوات هو الموجب لها التقاعد عن المرغوب المطلوب وأيضا فتقاعدها عن المطلوب بينهما موجب لفقرها إلى الشهوات فكل منهما موجب للآخر وترك الأوامر أقوى لها من افتقارها إلى الشهوات فإنه بحسب قيام العبد بالأمر تدفع عنه جيوش الشهوة كما قال تعالى: {إِنَّ الصَّلاةَ تَنْهَى عَنْ الفَحْشَاءِ وَالمُنْكَر} [العنكبوت:45] 1. ¶ - ومما يقوي الإيمان التحصن بالأدعية والأوراد المشروعة، وقد نبه إليها أهل العلم وبينوا خصائصها وتأثيرها كما في كلام ابن القيم رحمه الله قال: “وأصل المعاصي كلها العجز فإن العبد يعجز عن أسباب أعمال الطاعات، وعن الأسباب التي تبعده عن المعاصي وتحول بينه وبينها فيقع في المعاصي فجمع هذا الحديث الشريف استعاذته صلى الله عليه وسلم من أصول الشر وفروعه ومبادئه وغاياته وموارده ومصادره، وهو مشتمل على ثمان خصال كل خصلتين منها قرينتين فقال “ أعوذ بك من الهم والحزن” وهما قرينتان، فإن المكروه الوارد على القلب ينقسم باعتبار سببه إلى قسمين: فإنه إما أن يكون سببه أمرا ماضيا فهو يحدث الحزن، ¶ __________ ¶ 1 طريق الهجرتين – ص 71",
            "page": "187",
            "part": "1",
            "seal": "8B189382"
        },
        {
            "id": "52",
            "nass": "وإما أن يكون توقع أمر مستقبل فهو يحدث الهم وكلاهما من العجز “1. ¶ والحديث المشار إليه رواه أنس رضي الله عنه مرفوعا وهذا نصه: \"اللهم إني أعوذ بك من الهم والحزن، والعجز والكسل، والجبن والبخل، وضلع الدين وغلبة الرجال\" ولفظ مسلم \" اللهم إني أعوذ بك من العجز والكسل، والجبن والهرم والبخل، وأعوذ بك من عذاب القبر ومن فتنة المحيا والممات\" 2. ¶ والخلاصة أن سبب المعصية ضعف الإيمان الذي يولد العجز عن الطاعات وفي حديث شداد بن أوس رضي الله عنه عن النبي صلى الله عليه وسلم: \"الكيس من دان نفسه وعمل لما بعد الموت والعاجز من أتبع نفسه هواها وتمنى على الله” 3. ¶ - ومما يقوي الإيمان: تدبر آيات الله الكونية والقرآنية أما الكونية فأكثر من يحاط بها، وما من لمحة بصر إلا ولله فيها آية تدل على أنه لا إله إلا هو. ¶ وأما الآيات القرآنية فكثيرة أيضا، منها قوله تعالى: {مَا يَلفِظُ مِنْ قَوْلٍ إِلا لدَيْهِ رَقِيبٌ عَتِيدٌ} [ق:18] إن تدبر هذه الآيات يغرس في النفس الخوف من الجبار ومن شديد عذابه وأليم عقابه. ولنتدبر قليلا هذه الآية الشريفة التي تقرر أن الله تعالى يحصي على الناس كل أقوالهم وأفعالهم.. ¶ وينبغي أن تتنامى في وجدان المسلم هذه الحقيقة الإيمانية وهي كتابة أعماله وأقواله صغيرها وكبيرها وأن يستحضرها في كل حال، قال ابن تيمية رحمه الله: “وقد اختلف أهل التفسير هل يكتب جميع أقواله؟ فقال مجاهد وغيره: يكتبان كل شئ حتى أنينه في مرضه. وقال عكرمة لا يكتبان الا ما يؤجر عليه أو يؤزر. والقرآن يدل على أنهما يكتبان الجميع فإنه قال: {مَا يَلفِظُ مِنْ قَوْلٍ} ¶ __________ ¶ 1 زاد المعاد 2 / 358 – 359. ¶ 2 متفق عليه: خ: الدعوات (6363) ، م: الذكر والدعاء (2706) . ¶ 3 ت: صفة القيامة (2459) ، ماجة: الزهد (4260) .",
            "page": "188",
            "part": "1",
            "seal": "E8296F05"
        },
        {
            "id": "53",
            "nass": "نكرة في الشرط مؤكدة بحرف (من) فهذا يعم كل قوله وأيضا فكونه يؤجر على قول معين أو يؤزر يحتاج إلى أن يعرف الكاتب ما أمر به وما نهى عنه فلا بد في إثبات معرفة الكاتب به إلى نقل، وأيضا فهو مأمور إما بقول الخير وإما بالصمات، فإذا عدل عما أمر به من الصمات الى فضول القول الذي ليس بخير كان هذا عليه فإنه يكون مكروها والمكروه ينقصه ... ”1. ¶ ومثل هذه الآية قوله تعالى: {وَوُضِعَ الكِتَابُ فَتَرَى المُجْرِمِينَ مُشْفِقِينَ مِمَّا فِيهِ وَيَقُولُونَ يَاوَيْلتَنَا مَالِ هَذَا الكِتَابِ لا يُغَادِرُ صَغِيرَةً وَلا كَبِيرَةً إِلا أَحْصَاهَا وَوَجَدُوا مَا عَمِلُوا حَاضِرًا وَلا يَظْلِمُ رَبُّكَ أَحَدًا} [الكهف:49] ¶ ومَن مِن الناس يسترسل في الكلام الفارغ أو العمل الباطل بعد أن يوقن أن كل حركة وهمسة تحصى عليه؟! إلا أن يكون غافلا ذا لهو أو ماجنا ذا فسق. ¶ __________ ¶ 1 مجموع الفتاوى 7 / 49.",
            "page": "189",
            "part": "1",
            "seal": "8941F3F1"
        },
        {
            "id": "54",
            "nass": "3- أسلوب الوعظ والتذكير: ¶ قال الله تعالى: {ادْعُ إِلى سَبِيلِ رَبِّكَ بِالحِكْمَةِ وَالمَوْعِظَةِ الحَسَنَةِ وَجَادِلهُمْ بِالتِي هِيَ أَحْسَنُ إِنَّ رَبَّكَ هُوَ أَعْلمُ بِمَنْ ضَل عَنْ سَبِيلِهِ وَهُوَ أَعْلمُ بِالمُهْتَدِينَ} [النحل:125] في الآية الشريفة تقرير لأسلوب الوعظ، وفيها أن الوعظ لا بد من تقييده بخُلق الداعية المسلم المستنير بنور الله المستهدي بهدي رسول الله صلى الله عليه وسلم كي تكون الموعظة حسنة. ¶ فالحديث هنا من وجهين: ¶ الوجه الأول معرفة السبيل الأقوم للإنتفاع بالموعظة: ¶ ولا بد لتحقيق الانتفاع بالموعظة وبالتذكير من أمرين أساسين: ¶ الأول: صلاح حال الواعظ حتى تتحقق المصادقية في مواعظه.",
            "page": "189",
            "part": "1",
            "seal": "5B9FCA1C"
        },
        {
            "id": "55",
            "nass": "الثاني: زوال الموانع التي تعيق الانتفاع بالموعظة كاتباع الهوى والرين الذي يغطي على القلب. ¶ وفي هذا قال ابن القيم رحمه الله: “ المنيب المتذكر لا تشتد حاجته إليها [أي الموعظة] كحاجة الغافل المعرض فإنه شديد الحاجة جدا إلى العظة ليتذكرما قد نسيه فينتفع بالتذكر وأما العمى عن عيب الواعظ: فإنه إذا اشتغل به حرم الانتفاع بموعظته لأن النفوس مجبولة على عدم الانتفاع بكلام من لا يعمل بعلمه ولا ينتفع به وهذا بمنزلة من يصف له الطبيب دواء لمرض به مثله والطبيب معرض عنه غير ملتفت إليه بل الطبيب المذكور عندهم: أحسن حالا من هذا الواعظ المخالف لما يعظ به لأنه قد يقوم عنده دواء آخر عنده مقام هذا الدواء وقد يرى أن به قوة على ترك التداوي وقد يقنع بعمل الطبيعة وغير ذلك بخلاف هذا الواعظ فإن ما يعظ به طريق معين للنجاة لا يقوم غيرها مقامها ولا بد منها ولأجل هذه النفرة قال شعيب عليه السلام لقومه: {وَمَا أُرِيدُ أَنْ أُخَالِفَكُمْ إِلى مَا أَنْهَاكُمْ عَنْهُ} [هود:88] وقال بعض السلف: إذا أردت أن يقبل منك الأمر والنهي: فإذا أمرت بشيء فكن أول الفاعلين له المؤتمرين به وإذا نهيت عن شيء فكن أول المنتهين عنه وقد قيل: ¶ يا أيها الرجل المعلم غيره هلا لنفسك كان ذا التعليم ¶ تصف الدواء لذي السقام ومن الضنى تمسي وأنت سقيم ¶ لا تنه عن خلق وتأتى مثله عار عليك إذا فعلت عظيم ¶ إبدأ بنفسك فانهها عن غيها فإذا انتهت عنه فأنت حكيم ¶ فهناك يقبل ما تقول ويقتدى بالقول منك وينفع التعليم ¶ فالعمى عن عيب الواعظ: من شروط تمام الانتفاع بموعظته وأما تذكر الوعد والوعيد: فإن ذلك يوجب خشيته والحذر منه ولا تنفع الموعظة إلا لمن آمن به وخافه ورجاه قال الله تعالى: {إِنَّ فِي ذَلِكَ لآيَةً لِمَنْ خَافَ عَذَابَ الآخِرَةِ}",
            "page": "190",
            "part": "1",
            "seal": "A5A2B9D1"
        },
        {
            "id": "56",
            "nass": "[هود:103] وقال: {سَيَذَّكَّرُ مَنْ يَخْشَى} [الأعلى:10] وقال: {إِنَّمَا أَنْتَ مُنذِرُ مَنْ يَخْشَاهَا} [النازعات [45] وأصرح من ذلك قوله تعالى: {فَذَكِّرْ بِالقُرْآنِ مَنْ يَخَافُ وَعِيدِ} [ق:45] فالإيمان بالوعد والوعيد وذكره: شرط في الانتفاع بالعظات والآيات والعبر يستحيل حصوله بدونه قال وإنما تستبصر العبرة بثلاثة أشياء: بحياة العقل ومعرفة الأيام والسلامة من الأغراض إنما تتميز العبرة وترى وتتحقق بحياة العقل والعبرة هي الاعتبار وحقيقتها: العبور من حكم الشيء إلى حكم مثله فإذا رأى من قد أصابته محنة وبلاء لسبب ارتكبه علم أن حكم من ارتكب ذلك السبب كحكمه وحياة العقل: هي صحة الإدراك وقوة الفهم وجودته وتحقق الانتفاع النور {وَذَكِّرْهُمْ بِأَيَّامِ اللهِ} [إبراهيم:5] . ¶ وقد فسرت أيام الله بنعمه وفسرت بنقمه من أهل الكفر والمعاصي، فالأول تفسير ابن عباس وأبي بن كعب ومجاهد، والثاني: تفسير مقاتل. ¶ والصواب: أن أيامه تعم النوعين وهي وقائعه التي أوقعها بأعدائه ونعمه التي ساقها إلى أوليائه وسميت هذه النعم والنقم الكبار المتحدث بها أياما لأنها ظرف لها تقول العرب فلان عالم بأيام العرب وأيام الناس أي بالوقائع التي كانت في تلك الأيام فمعرفة هذه الأيام توجب للعبد استبصار العبر وبحسب معرفته بها تكون عبرته وعظته قال الله تعالى: {لقَدْ كَانَ فِي قَصَصِهِمْ عِبْرَةٌ لأُوْلِي الأَلبَابِ} [يوسف: 111] ولا يتم ذلك إلا بالسلامة من الأغراض وهي متابعة الهوى والانقياد لداعى النفس الأمارة بالسوء فإن اتباع الهوى يطمس نور العقل ويعمي بصيرة القلب ويصد عن اتباع الحق ويضل عن الطريق المستقيم فلا تحصل بصيرة العبرة معه ألبتة والعبد إذا اتبع هواه فسد رأيه ونظره فأرته نفسه الحسن في صورة القبيح والقبيح في صورة الحسن فالتبس عليه الحق بالباطل فأنى له الانتفاع بالتذكر والتفكر أو بالعظة.”1. ¶ __________ ¶ 1 مدارج السالكين 1/446-449.",
            "page": "191",
            "part": "1",
            "seal": "8B876F51"
        },
        {
            "id": "57",
            "nass": "الوجه الثاني: معرفة آداب المواعظ: ¶ وهو أمرلا بد للداعية من معرفته ومراعاته كي تكون موعظته حسنة، فيتجنب السب والشتم واللعن وبذاءة اللسان وفحش القول والسخرية وحب الانتقام للنفس وكل ما نهى عنه الشرع. وفي حديث عائشة رضي الله عنها: “ وما انتقم رسول الله صلى الله عليه وسلم لنفسه في شئ قط الا أن تنتهك حرمة الله فينتقم لله” 1. ¶ وتأمل كيف وعى الصحابة هذا القصد في الوعظ والنصح روى ابن الجوزي رحمه الله قال: مر أبو الدرداء رضي الله عنه على رجل قد أصاب ذنبا فكانوا يسبونه فقال: أرأيتم لو وجدتموه في قليب ألم تكونوا مستخرجيه؟ قالوا: بلى. قال: فلا تسبوا أخاكم واحمدوا الله عز وجل الذي عافاكم. قالوا أفلا تبغضه؟ قال: إنما أبغض عمله فإذا تركه فهو أخي2. ¶ ومن فقه الدعوة في هذه معرفة دقيق العلم المتعلق به، قال ابن تيمية بعد أن ذكر المذهبين في جواز لعن العصاة وعدم جوازه: “ والتحقيق أن هذين القولين يسوغ فيهما الإجتهاد فإن اللعنة لمن يعمل المعاصى مما يسوغ فيها الاجتهاد وكذلك محبة من يعمل حسنات وسيئات بل لا يتنافا عندنا أن يجتمع فى الرجل الحمد والذم والثواب والعقاب كذلك لا يتنافا أن يصلى عليه ويدعى له وأن يلعن ويشتم أيضا باعتبار وجهين. ¶ فإن أهل السنة متفقون على أن فساق أهل الملة وإن دخلوا النار أو استحقوا دخولها فإنهم لا بد أن يدخلوا الجنة فيجتمع فيهم الثواب والعقاب ولكن الخوارج والمعتزلة تنكر ذلك وترى أن من استحق الثواب لا يستحق العقاب، ومن استحق العقاب لا يستحق الثواب، والمسئلة مشهورة وتقريرها في غير هذا الموضع، وأما جواز الدعاء للرجل وعليه فبسط هذه المسألة فى الجنائر ¶ __________ ¶ 1 متفق عليه: خ: المناقب (3560) واللفظ له، م: الفضائل (2327) . ¶ 2 صفة الصفوة 1/640.",
            "page": "192",
            "part": "1",
            "seal": "FA63617F"
        },
        {
            "id": "58",
            "nass": "فإن موتى المسلمين يصلى عليهم برهم وفاجرهم وأن لعن الفاجر مع ذلك بعينه أو بنوعه لكن الحال الاول أوسط وأعدل وبذلك أجبت مقدم المغل بولاى لما قدموا دمشق فى الفتنة الكبيرة وجرت بينى وبينه وبين غيره مخاطبات فسألنى فيما سألنى: ما تقولون فى يزيد؟ فقلت: لا نسبه ولا نحبه! فإنه لم يكن رجلا صالحا فنحبه ونحن لا نسب أحدا من المسلمين بعينه فقال أفلا تلعنونه أما كان ظالما؟ أما قتل الحسين؟ فقلت له نحن إذا ذكر الظالمون كالحجاج بن يوسف وأمثاله نقول كما قال الله فى القرآن {أَلا لعْنَةُ اللهِ عَلى الظَّالِمِينَ} [هود:18] ولا نحب أن نلعن أحدا بعينه وقد لعنه قوم من العلماء وهذا مذهب يسوغ فيه الإجتهاد لكن ذلك القول أحب إلينا وأحسن. وأما من قتل الحسين أو أعان على قتله أو رضى بذلك فعليه لعنة الله والملائكة والناس أجمعين لا يقبل الله منه صرفا ولا عدلا. ¶ قال: فما تحبون أهل البيت؟ قلت: محبتهم عندنا فرض واجب يؤجر عليه فإنه قد ثبت عندنا فى صحيح مسلم عن زيد بن أرقم قال خطبنا رسول الله صلى الله عليه وسلم بغدير يدعى هما بين مكة والمدينة فقال: “ أيها الناس إنى تارك فيكم الثقلين كتاب الله فذكر كتاب الله وحض عليه ثم قال وعترتى … “ 1. ¶ وقال: “ واعلم أنه لا منافاة بين عقوبة الإنسان في الدنيا على ذنبه وبين الصلاة عليه والإستغفار له فإن الزاني والسارق والشارب وغيرهم من العصاة تقام عليهم الحدود ومع هذا فيحسن إليهم بالدعاء لهم في دينهم ودنياهم فإن العقوبات الشرعية إنما شرعت رحمة من الله بعباده فهي صادرة عن رحمة الله وإرادة الإحسان إليهم ولهذا ينبغي لمن يعاقب الناس على الذنوب أن يقصد بذلك الإحسان إليهم والرحمة لهم كما يقصد الوالد تأديب ولده وكما يقصد ¶ __________ ¶ 1 ت: المناقب (3788) وقال حسن غريب، أحمد: المكثرين (10681) ، وانظر مجموع الفتاوى 4/486 وما يليها.",
            "page": "193",
            "part": "1",
            "seal": "0046E8F3"
        },
        {
            "id": "59",
            "nass": "الطبيب معالجة المريض فإن النبي صلى الله عليه وسلم قال إنما أنا لكم بمنزلة الوالد وقد قال تعالى: {النَّبِيُّ أَوْلَى بِالْمُؤْمِنِينَ مِنْ أَنْفُسِهِمْ} [الأحزاب] “1. ¶ قال ابن حزم رحمه الله في أهمية إلتزام الدعاة بآداب المواعظ: “ الإتساء بالنبي صلى الله عليه وسلم في وعظ أهل الجهل والمعاصي والرذائل واجب، فمن وعظ بالجفاء والإكفهرار فقد أخطأ وتعدى طريقته صلى الله عليه وسلم وصار في أكثر الأمر مغريا للموعوظ بالتمادي على أمره لجاجا وحردا ومغايظة للواعظ الجافي، فيكون في وعظه مسيئا لا محسنا، ومن وعظ ببشر وتبسم ولين وكأنه مشير برأي ومخبر عن غير الموعوظ بما يستفتح من الموعوظ فذلك أبلغ وأنجع في الموعظة، فإن لم يتقبل فلينتقل إلى الموعظة بالتحشيم وفي الخلاء، فإن لم يقبل ففي حضرة من يستحي منه الموعوظ، فهذا أدب الله في أمره بالقول واللين، وكان صلى الله عليه وسلم لا يواجه بالموعظة لكن كان يقول: ما بال أقوام يفعلون كذا، وقد أثنى ـ عليه الصلاة والسلام ـ على الرفق وأمر بالتيسير ونهى عن التنفير، وكان يتخوّل بالموعظة خوف الملل، وقال الله تعالى: {فَبِمَا رَحْمَةٍ مِنْ اللهِ لِنْتَ لهُمْ وَلوْ كُنْتَ فَظًّا غَلِيظَ القَلبِ لانْفَضُّوا مِنْ حَوْلِكَ فَاعْفُ عَنْهُمْ وَاسْتَغْفِرْ لهُمْ وَشَاوِرْهُمْ فِي الأَمْرِ فَإِذَا عَزَمْتَ فَتَوَكَّل عَلى اللهِ إِنَّ اللهَ يُحِبُّ المُتَوَكِّلِينَ} [آل عمران:159] . ¶ وأما الغلظة والشدة فإنما تجب في حد من حدود الله تعالى، فلا لين في ذلك للقادر على إقامة الحد خاصة. ¶ ومما ينجع في الوعظ أيضا الثناء بحضرة المسئ على من فعل خلاف فعله، فهذا داعية إلى عمل الخير، وما أعلم لحب المدح فضلا إلا هذا وحده، وهو أن يقتدي به من يسمع الثناء، ولهذا يجب أن يؤرخ الفضائل والرذائل لينفر سامعها عن القبيح المأثور عن غيره، ويرغب في الحسن المنقول عمن تقدمه ويتعظ بما سلف”2. ¶ __________ ¶ 1 منهاج السنة 5 / 237. ¶ 2 الأخلاق والسير – ص 63 وما بعدها.",
            "page": "194",
            "part": "1",
            "seal": "12F6F961"
        },
        {
            "id": "60",
            "nass": "ومن أجلّ أساليب الوعظ: التذكير فهو أجلّ الأساليب في وعظ العصاة، والتذكير ضرب من الوعظ حتى أن النبي صلى الله عليه وسلم وصفه ربه بصفة التذكير فقال تعالى: {فَذَكِّرْ إِنَّمَا أَنْتَ مُذَكِّرٌ} [الغاشية:21] ¶ ولا ينتفع بالتذكير إلا من كان له إيمان وخوف من الله وخشية منه ويخاف الحساب قال تعالى: {فَذَكِّرْ إِنْ نَفَعَتْ الذِّكْرَى سَيَذَّكَّرُ مَنْ يَخْشَى} [الأعلى:9-10] وقال تعالى: {وَمَا يَتَذَكَّرُ إِلا مَنْ يُنِيبُ} [غافر:13] وقال تعالى: {فَذَكِّرْ بِالقُرْآنِ مَنْ يَخَافُ وَعِيدِ} [ق:45] وقال تعالى: {وَذَكِّرْ فَإِنَّ الذِّكْرَى تَنفَعُ المُؤْمِنِينَ} [الذاريات:55] وقال تعالى: {إِنَّ فِي ذَلِكَ لذِكْرَى لِمَنْ كَانَ لهُ قَلبٌ أَوْ أَلقَى السَّمْعَ وَهُوَ شَهِيدٌ} [ق:37] ¶ وقال تعالى في مدح الذين يتأثرون بالموعظة والتذكير بالله: {وَالذِينَ إِذَا ذُكِّرُوا بِآيَاتِ رَبِّهِمْ لمْ يَخِرُّوا عَليْهَا صُمًّا وَعُمْيَانًا} [الفرقان:73] ¶ ومما يقع التذكير به أيضا التذكير بأيام الله قال تعالى: {وَذَكِّرْهُمْ بِأَيَّامِ اللهِ إِنَّ فِي ذَلِكَ لآيَاتٍ لِكُل صَبَّارٍ شَكُورٍ} [إبراهيم:5] ومن التذكير بأيام الله تذكير بنعمه وآلائه، ولا ينتفع بالتذكير بأيام الله إلا الصبار الشكور وهو كثير الصبر والشكر. ¶ ومن التذكير بالله التخويف به تعالى وعقابه وأليم عذابه كما في قوله تعالى: {وَلِلهِ مَا فِي السَّمَاوَاتِ وَمَا فِي الأَرْضِ لِيَجْزِيَ الذِينَ أَسَاءُوا بِمَا عَمِلُوا وَيَجْزِيَ الذِينَ أَحْسَنُوا بِالحُسْنَى} [النجم:31] وقوله: {إِنَّا أَعْتَدْنَا لِلكَافِرِينَ سَلاسِلا وَأَغْلالا وَسَعِيرًا إِنَّ الأَبْرَارَ يَشْرَبُونَ مِنْ كَأْسٍ كَانَ مِزَاجُهَا كَافُورًا} [الإنسان:4-5] ومن السنة ما في حديث أبي هريرة رضي الله عنه عن النبي صلى الله عليه وسلم: “ لو تعلمون ما أعلم لضحكتم قليلا ولبكيتم كثيرا” 1. ¶ __________ ¶ 1 خ: الرقاق (6458) ، ت: الزهد (2313) ، أحمد: المكثرين (7186) .",
            "page": "195",
            "part": "1",
            "seal": "B8256E97"
        },
        {
            "id": "61",
            "nass": "ومن التذكير التذكير برحمة الله وسعة عفوه ترغيبا في الإنابة، والنفوس إذا أكثرت من الذنوب عميت عن رؤية الهدى فارتكست في الغي والضلال إلا أن تتداركها رحمة الله، والله تعالى يقول: {وَهُوَ الذِي يَقْبَلُ التَّوْبَةَ عَنْ عِبَادِهِ وَيَعْفُو عَنْ السَّيِّئَاتِ وَيَعْلمُ مَا تَفْعَلُونَ} [الشورى:25] . ¶ ومن أنفع التذكير التذكير بالقِصاص الذي لا مندوحة عنه في حقوق المخلوقين إن لم يحصل بينهم تسامح، يدل عليه حديث أبي سعيد رضي الله عنه مرفوعا إلى النبي صلى الله عليه وسلم: “ إذا خلص المؤمنون من النار حبسوا بقنطرة بين الجنة والنار يتقاصون مظالم كانت بينهم في الدنيا حتى إذا هذبوا ونقوا أذن لهم في دخول الجنة “ 1. ¶ قال الإمام ابن حجر رحمه الله: “ دل هذا الحديث على أن المراد بالذنوب في حديث بن عمر ما يكون بين المرء وربه سبحانه وتعالى دون مظالم العباد فمقتضى الحديث أنها تحتاج إلى المقاصصة ودل حديث الشفاعة أن بعض المؤمنين من العصاة يعذب بالنار ثم يخرج منها بالشفاعة كما تقدم تقريره في كتاب الإيمان فدل مجموع هذه الأحاديث على أن العصاة من المؤمنين في القيامة على قسمين: ¶ أحدهما من معصيته بينه وبين ربه فدل حديث بن عمر على أن هذا القسم على قسمين: قسم تكون معصيته مستورة في الدنيا فهذا الذي يسترها الله عليه في القيامة وهو بالمنطوق وقسم تكون معصيته مجاهرة فدل مفهومه على أنه بخلاف ذلك. ¶ والقسم الثاني من تكون معصيته بينه وبين العباد فهم على قسمين أيضا قسم ترجح سيئاتهم على حسناتهم فهؤلاء يقعون في النار ثم يخرجون بالشفاعة وقسم تتساوى سيئاتهم وحسناتهم فهؤلاء لا يدخلون الجنة حتى يقع بينهم التقاص كما دل عليه حديث أبي سعيد وهذا كله بناء على ما دلت عليه ¶ __________ ¶ 1 خ: المظالم (2440) ، أحمد: المكثرين (10673) .",
            "page": "196",
            "part": "1",
            "seal": "B3EF21BF"
        },
        {
            "id": "62",
            "nass": "الأحاديث الصحيحة أن يفعله باختياره وإلا فلا يجب على الله شيء وهو يفعل في عباده ما يشاء”1.",
            "page": "197",
            "part": "1",
            "seal": "7B00B71D"
        },
        {
            "id": "63",
            "nass": "4- أسلوب التأليف والستر: ¶ هذا الأسلوب ذو شقين، الشق الأول التأليف والثاني الستر، فلنتكلم عن كل منهما بما يناسب المقام، أما تأليف القلوب فإنه أسلوب يخاطب العاطفة ويحرك الشجون ويزع في الإنسان وازع الخير إن كان من ذوي الضمائر الحية، والدين الحنيف دين تأليف القلوب، يرغّب في الألفة ويدعو إليها، بل جعل المؤلفة قلوبهم أحد مصارف الزكاة الثمانية قال الله تعالى: {وَالمُؤَلفَةِ قُلُوبُهُمْ} [التوبة: 60] . ¶ وضرب رسول الله صلى الله عليه وسلم بسيرته القولية والعملية أروع الأمثلة في هذا الأسلوب اللطيف الرقيق يستميل به قلوب الناس ويكسر به شوكة الأعداء ويكسبهم إلى الصف الإسلامي فمن الأمثلة عليه قوله يوم الفتح: “ من دخل دار أبي سفيان فهو آمن ومن ألقى سلاحه فهو آمن “ 2. ¶ وفي ذلك منح أهل الجاه والسيادة ما يحقق رغبتهم في الاعتداد بالنفس ما لم يضر ذلك بمصلحة الدعوة، وهو نوع تأليف لقلوبهم وكسبهم إلى صف الخير والبر. ¶ ومما يتحقق به تأليف القلوب: بذل المال والإنفاق في سبيل الله والتودد والتحبب إلى الخلق سواء كان البذل من الزكاة أو الهدية أو غيرها، ولقد كان عليه الصلاة والسلام كما تواترت به السنة: “ ما سئل صلى الله عليه وسلم على الإسلام شيئا إلا أعطاه، وقد جاءه رجل فأعطاه غنما بين جبلين فرجع إلى قومه فقال: يا قوم أسلموا! فإن محمدا يعطي عطاءا لا يخشى الفاقة “3. ¶ __________ ¶ 1 الفتح 10 / 489 ¶ 2 م: الجهاد (1780) وأحمد في مسند المكثرين (7581) . ¶ 3 م: الفضائل (2312) واللفظ له، أحمد: المكثرين (13233) .",
            "page": "197",
            "part": "1",
            "seal": "78638C13"
        },
        {
            "id": "64",
            "nass": "وأسلوب التأليف يتغلغل في أغوار النفس البشرية فيعالج فيها الإعوجاج ويشبع فيها النهمة ويصحح لها تصور حقيقة المادة، لتوقن أنها بلغة لا غاية، وتأمل كيف كان يؤثر هذا البذل النبوي في النفوس، قال سعد بن أبي وقاص رضي الله عنه - أعطى رسول الله صلى الله عليه وسلم رهطا وسعد جالس فترك رسول الله صلى الله عليه وسلم رجلا هو أعجبهم إلي فقلت يا رسول الله ما لك عن فلان فوالله إني لأراه مؤمنا فقال أو مسلما فسكت قليلا ثم غلبني ما أعلم منه فعدت لمقالتي فقلت ما لك عن فلان فوالله إني لأراه مؤمنا فقال أو مسلما ثم غلبني ما أعلم منه فعدت لمقالتي وعاد رسول الله صلى الله عليه وسلم ثم قال “ يا سعد إني لأعطي الرجل وغيره أحب إلي منه خشية أن يكبه الله في النار” 1. ¶ وكان هذا منهاجا نبويا يسري على كل من يستحق التأليف والترغيب في الخير بالأسلوب الرفيق، يشهد لذلك قول أنس رضي الله عنه: فلقد “ كان الرجل يأتي النبي صلى الله عليه وسلم فيسلم لشئ يعطاه من الدنيا فلا يمسي حتى يكون الإسلام أحب إليه وأعز عليه من الدنيا وما فيها” 2. ¶ وقال صلى الله عليه وسلم لرجل “ بئس أخو العشيرة “ ثم ألان له في القول وتطلق في وجهه3. ¶ قال النووي: ولم يمدحه النبي صلى الله عليه وسلم ولا ذكر أنه أثنى عليه في وجهه ولا في قفاه، إنما تألفه بشئ من الدنيا مع لين الكلام. ا?. ¶ أما الستر: فهو كذلك أسلوب في دعوة العصاة واستمالتهم إلى حياض الطاعة والخير، ومن الأمثلة عليه حديث أنس رضي الله عنه قال: كنت عند النبي صلى الله عليه وسلم فجاءه رجل فقال: يا رسول الله إني أصبت حدا فأقمه عليّ. قال ولم يسأله ¶ __________ ¶ 1 متفق عليه: خ: الإيمان (27) واللفظ له، م: الإيمان (150) . ¶ 2 أحمد: المكثرين (11608) . ¶ 3 متفق عليه: خ: الأدب (6032) ، م: البر والصلة (2591) .",
            "page": "198",
            "part": "1",
            "seal": "F541DFCC"
        },
        {
            "id": "65",
            "nass": "عنه، قال وحضرت الصلاة فصلى مع النبي صلى الله عليه وسلم فلما قضى النبي صلى الله عليه وسلم الصلاة قام إليه فقال: يا رسول الله إني أصبت حدا فأقم فيّ كتاب الله، قال: “أليس قد صليت معنا”؟ قال: نعم. قال: “فإن الله قد غفر لك ذنبك” أو قال “حدك” 1. ¶ قال ابن حجر: “قال الخطابي: في هذا الحديث أنه لا يكشف عن الحدود بل يدفع مهما أمكن، وهذا الرجل لم يفصح بأمر يلزمه به إقامة الحد عليه فلعله أصاب صغيرة ظنها كبيرة توجب الحد فلم يكشفه النبي صلى الله عليه وسلم عن ذلك، لأن موجب الحد لا يثبت بالإحتمال..”2. ¶ وإذا كان مرتكب المعصية ما ليس فيه حد من ذوي الجاه والمكانة الاجتماعية وكان في سترهم تأليف لقلوبهم على سبيل إرجاء نهيهم عن المنكر إلى حين أو على سبيل ترك مؤاخذتهم لحين فلا مانع منه من غير ضعف ولا مداهنة وفي مثل هذا حديث النبي صلى الله عليه وسلم: “ أقيلوا ذوي الهيئات عثراتهم “ 3. ¶ وكثيرا ما يكون في إقالتهم عثراتهم خيرا لا سيما إن كانوا يستشعرون هذا المعنى ويقدرونه، ويحسون بما اقترفوه من معصية في جنب الله، وأنه ما غُض عنهم إلا استصلاحا لحالهم ومراعاة لمكانتهم وأن يعود ذلك بالمصلحة على المجتمع. ¶ هذا وللستر ضوابط تستنبط من جملة النصوص الواردة فيه، ملخصها: ¶ 1- أن يترجح في الظن إقلاعه عن المعصية ولو بعد حين. ¶ 2- أن لا يترتب على الستر مفسدة شرعية راجحة. ¶ 3- أن لا يكون قد وصل الأمر الى الحاكم الشرعي، فإن وصل إلى الحاكم الشرعي فلا يجوز الستر حينئذ لا سيما الحدود الشرعية. لما فيها من الحق العام الذي لا يملك الأفراد التنازل عنه. ¶ __________ ¶ 1 متفق عليه: خ: الحدود (6823) ، م: التوبة (2764) . ¶ 2 الفتح 12 / 134. ¶ 3 د: الحدود (3803) ، أحمد: الأنصار (24300) .",
            "page": "199",
            "part": "1",
            "seal": "58A4D8EF"
        },
        {
            "id": "66",
            "nass": "أسلوب حفز العاطفة وإثارة الشعور والحميو والغيرة ¶ ... ¶ 5 - أسلوب حفز العاطفة وإثارة الشعور والحمية والغيرة: ¶ للإنسان عواطف وأحاسيس يكنها ويعبر عنها وقد لا يملك مع أحاسيسه ومشاعره غير الانقياد لها والاستجابة لسلطانها، ومن ثم فإن من الحكمة في الدعوة إستحثاث مشاعر الإنسان وعواطفه وتوجيهها نحو الخير والفضيلة، وفي المقابل كفها عن الشر والإثم والعدوان، ومن هذا الأسلوب ما نراه كثيرا في باب الحسبة المأثورة عن السلف قولهم للعاصي: ألا تتقي الله؟ ألا تستحي؟ ألست بمسلم؟ ألا تغار على دينك؟ ألست أهلا للمروءة؟ أين شهامتك أين دينك وغيرتك على محارم الله؟ ألا تخشى الموت والحساب؟ ونحو ذلك.. ¶ والغيرة في الإنسان أمر جبلي، ولعلها أجلى مظاهر العاطفة التي يتميز بها الإنسان، والغيرة في المسلم فوق ذلك أمر شرعي، فمن لا غيرة له على محارمه لا دين له، والمسلم يغار على عرضه وحريمه ويعمل جاهدا على صون كل ما يمس ذلك، بل ويبذل نفسه في سبيل الدفاع عن الحريم والعرض بسبب غيرته التي يأمره بها دينه القويم. ¶ والأمثلة كثيرة على أن الغيرة أمر مركوز في الفطر السليمة وهي من الغرائز التي ينميها الدين الحنيف ويوجهها نحو الخير والفضيلة، فمن ذلك قول الباري جل ذكره: {أَلمْ يَأْنِ لِلذِينَ آمَنُوا أَنْ تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللهِ وَمَا نَزَل مِنْ الحَقِّ} [الحديد: 16] وقوله {مَا يَفْعَلُ اللهُ بِعَذَابِكُمْ إِنْ شَكَرْتُمْ وَآمَنْتُمْ وَكَانَ اللهُ شَاكِرًا عَلِيمًا} [النساء: 147] ¶ وحديث المغيرة قال قال سعد بن عبادة لو رأيت رجلا مع امرأتي لضربته بالسيف غير مصفح فبلغ ذلك رسول الله صلى الله عليه وسلم فقال: “ أتعجبون من غيرة سعد والله لأنا أغير منه والله أغير مني ومن أجل غيرة الله حرم الفواحش ما ظهر منها وما بطن، ولا أحد أحب إليه العذر من الله ومن أجل ذلك بعث المبشرين والمنذرين،",
            "page": "200",
            "part": "1",
            "seal": "7F6916E3"
        },
        {
            "id": "67",
            "nass": "ولا أحد أحب إليه المدحة من الله ومن أجل ذلك وعد الله الجنة “ 1. ¶ وأمثل من يصلح لهم هذا الأسلوب الشباب الذين تتأجج لديهم الشهوة وتتحفز لديهم كذلك الغيرة على العرض والمحارم، ومثال هذا الأسلوب ما رواه أبو أمامة رضي الله عنه “أن فتى شابا أتى النبي صلى الله عليه وسلم فقال يا رسول الله: إئذن لي في الزنا! فأقبل القوم عليه فزجروه قالوا: مه مه؟! قال: أدن، فدنا منه قريبا، قال فجلس. قال: أتحبه لأمك؟ قال: لا والله، جعلني الله فداءك. قال: ولا الناس يحبونه لأمهاتهم. قال: أفتحبه لابنتك؟ قال: لا والله، جعلني الله فداءك. قال: ولا الناس يحبونه لبناتهم! قال: أفتحبه لأختك؟ قال: لا والله، جعلني الله فداءك. قال: ولا الناس يحبونه لأخواتهم [وذكر العمة والخالة] قال: فوضع يده عليه وقال: اللهم اغفر ذنبه وطهر قلبه وحصن فرجه. فلم يكن بعد ذلك الفتى يلتفت إلى شئ” 2. ¶ ولعل من أوفق ما يدعى إليه الشباب من خلال هذا الأسلوب تبصيرهم بحقائق دينهم القويم، وأنه دين الطهر والعفة ونقاء القلب، ودين العقل والمنطق فما لا يرضاه المسلم لنفسه كيف يرضاه لغيره، ومع هذا التبصير والتنوير لا بد من التحذير من التقليد الأعمى للكفار وعواقبه وآثاره، وإعلامهم بأن الكافرين لا يريدون للمسلمين خيرا قط قال تعالى: {مَا يَوَدُّ الذِينَ كَفَرُوا مِنْ أَهْلِ الكِتَابِ وَلا المُشْرِكِينَ أَنْ يُنَزَّل عَليْكُمْ مِنْ خَيْرٍ مِنْ رَبِّكُمْ} [البقرة] فتقليدهم في المضار يجلب الشقاء للإنسان والتعاسة والبوار. ¶ ثم مع التبصير والتحذير لا بد من إيقاف الشباب على المصائب والنوازل ¶ __________ ¶ 1 متفق عليه: خ: الحدود (7416) ، م: اللعان (1499) وانظر الفتح 13 / 400. ¶ 2 أحمد: الأنصار (21185) ، والهيثمي في مجمع الزوائد1/129 وقال: ((رواه أحمد والطبراني في الكبير ورجاله رجال الصحيح)) .",
            "page": "201",
            "part": "1",
            "seal": "5EB86F89"
        },
        {
            "id": "68",
            "nass": "التي نزلت بالمسلمين في أعراضهم ودمائهم من قبل الكفار في مختلف البلاد مثل الكوسوفا والشيشان وكشمير وبورما وفلسطين وغيرها. ويكون الهدف من ذلك كفهم عن المعاصي والذنوب من جهة، وحثهم نحو معالي الأمور والاشتغال بقضايا المسلمين من جهة أخرى وأنها أولى من الاشتغال بالسفاسف والملهيات التي لا تزيد المسلم إلا سعارا بعد سعار وانتكاسا بعد انتكاس ووهنا بعد وهن. لأن العصاة لم يتورطوا في المعاصي إلا لفراغ قلوبهم عن الأمور المهمة كإقامة الصلوات وتدبير أمور المعاش والمعاد والسعي في حوائج المسلمين، والعمل الدائب في خدمة الدين الحنيف والدعوة إليه والدفاع عن العقيدة … ¶ هذا، وينبغي ألا يخرج هذا الأسلوب عما جاءت به الشريعة، لأن كل ما لم يأمر به الله ورسوله فهو بدعة ولا خير فيه، ومن البدع ما أحدثه أهل الطرق من المواجيد ونحوها يستحثون بها العامة ويحركون بها شجونهم وهذا كله منكر لا يصح الأخذ به، وقد بين أهل العلم هذا الموضوع منهم شيخ الإسلام ابن تيمية رحمه الله فقد ذكر ما أحدث بعد القرون الثلاثة المفضلة من أمور تحدث في المستمع الاضطراب والاختلاج والإغماء أو الموت وذكر ما فيها من تفصيل ثم قال “ فأما سماع القاصدين لصلاح القلوب فى الاجتماع على ذلك إما نشيد مجرد نظير الغبار وإما بالتصفيق ونحو ذلك فهو السماع المحدث فى الإسلام فانه أحدث بعد ذهاب القرون الثلاثة الذين اثنى عليهم النبى صلى الله عليه وسلم حيث قال: \"خير القرون القرن الذي بعثت فيه ثم الذين يلونهم ثم الذين يلونهم\" 1. ¶ وقد كرهه أعيان الأمة ولم يحضره أكابر المشايخ وقال الشافعى رحمه الله خلفت ببغداد شيئا أحدثته الزنادقة يسمونه التغبير يصدون به الناس عن القرآن وسئل عنه الامام أحمد بن حنبل فقال هو محدث أكرهه قيل له أنه يرق عليه القلب ¶ __________ ¶ 1 متفق عليه: خ: الشهادات (2651) ، م: فضائل الصحابة (2535) .",
            "page": "202",
            "part": "1",
            "seal": "DB24F587"
        },
        {
            "id": "69",
            "nass": "فقال لا تجلسوا معهم قيل له أيهجرون فقال لا يبلغ بهم هذا كله فبين أنه بدعة لم يفعلها القرون الفاضلة لا فى الحجاز ولا فى الشام ولا فى اليمن ولا فى مصر ولا فى العراق ولا خراسان ولو كان للمسلمين به منفعة فى دينهم لفعله السلف “1 ¶ إن إثارة الشعور الإسلامي وحث الغيرة على الدين والمحارم لأسلوب تربوي مثمر، لأن المسلم مهما أوغل في حمأة المعصية تراه أبدا معتزا بأنه مسلم وإن كان جاهلا بحقيقة الإسلام على ما درج عليه الكثيرون من أبناء المسلمين اليوم. ¶ __________ ¶ 1 مجموع الفتاوى11 / 592.",
            "page": "203",
            "part": "1",
            "seal": "6F33B3BE"
        },
        {
            "id": "70",
            "nass": "6- أسلوب الاستتابة: ¶ المعاصي مهما تعاظمت فإنها تغفر، حتى الشرك إذا تاب العبد منه قبل الموت فإنه يغفر، هذه الحقيقة ثابتة في عقيدة أهل السنة ثبوت الجبال، ولا يكفِّر بالكبائر إلا أصحاب الأهواء كالخوارج ونحوهم ومن هذا المنطلق العقدي يأتي أسلوب الاستتابة: ¶ ويقصد (بالاستتابة) في الأصل حمل العصاة على التوبة بالقهر والقوة والغلبة وعليه فهو من مراتب تغيير المنكر، ولا مانع أن يقصد به الترغيب في التوبة والانابة بإيجاد القناعة الذاتية لدى العصاة بأن يتوبوا ويقلعوا عما هم فيه من المعصية والاثم والعدوان، لتكون توبتهم ذاتية بدافع من ذات أنفسهم، لأن السين والتاء للطلب يقال استغفر أي طلب المغفرة، واستتاب طلب منه أن يتوب وينيب. ¶ وفيما يلي بعض ما ورد في التوبة وفضلها ثم نورد بعد ذلك ما يتعلق بالاستتابة التي هي بمعنى القهر والقوة: ¶ ثمة نصوص كثيرة في التوبة والإنابة إلى الله لا يسع المسلم ردها منها قول الله تعالى: {وَالذِينَ إِذَا فَعَلُوا فَاحِشَةً أَوْ ظَلمُوا أَنْفُسَهُمْ ذَكَرُوا اللهَ فَاسْتَغْفَرُوا لِذُنُوبِهِمْ وَمَنْ يَغْفِرُ الذُّنُوبَ إِلا اللهُ وَلمْ يُصِرُّوا عَلى مَا فَعَلُوا وَهُمْ يَعْلمُونَ أُوْلئِكَ جَزَاؤُهُمْ مَغْفِرَةٌ مِنْ رَبِّهِمْ",
            "page": "203",
            "part": "1",
            "seal": "CCFF09E5"
        },
        {
            "id": "71",
            "nass": "وَجَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الأَنْهَارُ خَالِدِينَ فِيهَا وَنِعْمَ أَجْرُ العَامِلِينَ} [آل عمران: 136] ¶ وقوله: {وَمَنْ يَعْمَل سُوءًا أَوْ يَظْلِمْ نَفْسَهُ ثُمَّ يَسْتَغْفِرْ اللهَ يَجِدْ اللهَ غَفُورًا رَحِيمًا} [النساء: 110] ¶ وقوله: {قُل يَا عِبَادِي الذِينَ أَسْرَفُوا عَلى أَنْفُسِهِمْ لا تَقْنَطُوا مِنْ رَحْمَةِ اللهِ إِنَّ اللهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الغَفُورُ الرَّحِيمُ وَأَنِيبُوا إِلى رَبِّكُمْ وَأَسْلِمُوا لهُ مِنْ قَبْلِ أَنْ يَأْتِيَكُمْ العَذَابُ ثُمَّ لا تُنْصَرُونَ وَاتَّبِعُوا أَحْسَنَ مَا أُنْزِل إِليْكُمْ مِنْ رَبِّكُمْ مِنْ قَبْلِ أَنْ يَأْتِيَكُمْ العَذَابُ بَغْتَةً وَأَنْتُمْ لا تَشْعُرُونَ أَنْ تَقُول نَفْسٌ يَاحَسْرَتَا عَلى مَا فَرَّطْتُ فِي جَنْبِ اللهِ وَإِنْ كُنْتُ لمِنْ السَّاخِرِينَ أَوْ تَقُول لوْ أَنَّ اللهَ هَدَانِي لكُنْتُ مِنْ المُتَّقِينَ أَوْ تَقُول حِينَ تَرَى العَذَابَ لوْ أَنَّ لِي كَرَّةً فَأَكُونَ مِنْ المُحْسِنِينَ بَلى قَدْ جَاءَتْكَ آيَاتِي فَكَذَّبْتَ بِهَا وَاسْتَكْبَرْتَ وَكُنْتَ مِنْ الكَافِرِينَ} [الزمر:53-59] . ¶ ومن السنة النبوية الشريفة: ¶ - حديث أنس رضي الله عنه عن النبي صلى الله عليه وسلم قال: “كل ابن آدم خطاء وخير الخطائين التوابون” 1. ¶ - حديث أبي هريرة رضي الله عنه قال: قال النبي صلى الله عليه وسلم: “ والذي نفسي بيده لو لم تذنبوا لذهب الله بكم ولجاء بقوم يذنبون فيستغفرون الله فيغفر لهم “ 2. ¶ - وفي حديث ابن مسعود رضي الله عنه مرفوعا: “ التائب من الذنب كمن لا ذنب له “ 3. ¶ __________ ¶ 1 ت: صفة القيامة (2499) وقال حسن غريب، ماجة: الزهد (4251) ، دارمي: الرقاق (2611) . ¶ 2 م: التوبة (2749) ، أحمد: المكثرين (7700) . ¶ 3 ماجة: الزهد (4250) .",
            "page": "204",
            "part": "1",
            "seal": "BEBE7969"
        },
        {
            "id": "72",
            "nass": "- حديث أبي سعيد الخدري رضي الله عنه عن النبي صلى الله عليه وسلم أنه قال: “ كان في بني اسرائيل رجل قتل تسعة وتسعين إنسانا، ثم خرج يسأل فأتى راهبا فسأله فقال له: هل من توبة؟ قال لا. فقتله! فجعل يسأل فقال له رجل إئت قرية كذا وكذا، فأدركه الموت فناء بصدره نحوها فاختصمت فيه ملائكة الرحمة وملائكة العذاب، فأوحى الله إلى هذه أن تقربي، وأوحى الله الى هذه أن تباعدي، وقال قيسوا ما بينهما فوجد إلى هذه أقرب بشبر فغفر له “ 1. ¶ - حديث عبد الله بن مسعود رضي الله عنه عن النبي صلى الله عليه وسلم أنه قال: “ لله أفرح بتوبة العبد من رجل نزل منزلا وبه مهلكة ومعه راحلته عليها طعامه وشرابه فوضع رأسه فنام نومة فاستيقظ وقد ذهبت راحلته حتى اشتد عليه الحر والعطش أو ما شاء الله، قال أرجع إلى مكاني فرجع فنام نومة ثم رفع رأسه فاذا راحلته عنده” 2. ¶ - حديث “ما يصيب المسلم من نصب ولاوصب ولا هم ولا حزن ولا أذى ولا غم حتى الشوكة يشاكها الا كفر الله بها من خطاياه “ 3. ¶ ومن هذه الأحاديث الشريفة وغيرها يتبين أن الذنوب تستوجب العقوبة، وأن التوبة النصوح إلى الله تعالى ترفع العقوبة، كما أن هناك أسبابا أخرى تزول بها عقوبة الذنب وهي نحو عشرة كما يقول ابن تيمية رحمه الله، ملخصها: ¶ 1- التوبة باتفاق المسلمين كما تقدم، ¶ 2- الاستغفار، ¶ 3- الحسنات الماحية، ¶ 4- دعاء المؤمن للمؤمن كصلاة الجنازة، ¶ 5- ما يعمل للميت من أعمال البر، ¶ 6- شفاعة النبي صلى الله عليه وسلم وغيره يوم القيامة، ¶ 7- المصائب التي يكفر الله بها الخطايا في الدنيا، ¶ 8- ما يحصل في القبر من الفتنة والضغطة، ¶ 9- أهوال يوم القيامة ¶ __________ ¶ 1 متفق عليه: خ: الأنبياء (3470) ، م: التوبة (2766) . ¶ 2 متفق عليه: خ: الدعوات (6308) واللفظ له، م: التوبة (2744) . ¶ 3 متفق عليه: خ: المرضى (5642) ، م: البر والصلة (2573) .",
            "page": "205",
            "part": "1",
            "seal": "C89FE8AE"
        },
        {
            "id": "73",
            "nass": "وكربها وشدائدها، 10- رحمة الله وعفوه ومغفرته بلا سبب من العباد1. ¶ هذا وينبغي أن لا يغيب عن بال الدعاة أن رحمة الله واسعة وأنه يغفر الذنوب جميعا، قال الإمام النووي رحمه الله:\"مذهب أهل السنة بأجمعهم من السلف الصالح وأهل الحديث والفقهاء والمتكلمين على مذهبهم من الاشعريين أن أهل الذنوب فى مشيئة الله تعالى وأن كل من مات على الايمان وتشهد مخلصا من قلبه بالشهادتين فانه يدخل الجنة فان كان تائبا أو سليما من المعاصى دخل الجنة برحمة ربه وحرم على النار بالجملة فان حملنا اللفظين الواردين على هذا فيمن هذه صفته كان بينا وهذا معنى تأويلى الحسن والبخارى وإن كان هذا من المخلطين بتضييع ما أوجب الله تعالى عليه أو بفعل ما حرم عليه فهو فى المشيئة لا يقطع فى أمره بتحريمه على النار ولا باستحقاقه الجنة لاول وهلة بل يقطع بأنه لابد من دخوله الجنة آخرا وحاله قبل ذلك فى خطر المشيئة إن شاء الله تعالى عذبه بذنبه وإن شاء عفا عنه بفضله ويمكن أن تستقل الاحاديث بنفسها ويجمع بينها فيكون المراد باستقاق الجنة ما قدمناه من اجماع أهل السنة أنه لا بد من دخولها لكل موحد أما معجلا معافى وأما مؤخرا بعد عقابه والمراد بتحريم النار تحريم الخلود خلافا للخوارج والمعتزلة فى المسألتين\"2. ¶ وللتوبة شروط معروفة وهي:1- الإقلاع عن الذنب. إذ لا معنى للتوبة حال تلبس العاصي بمعصيته‍!، 2- الندم القلبي وهو أمارة الصدق في التوبة والرغبة فيها والتأسف على ما مضى، 3- العزم على عدم العود ومنه المسارعة إلى التوبة والمبادرة إليها من غير تسويف. ¶ وهذا مستنبط من قول الله تعالى: {إِنَّمَا التَّوْبَةُ عَلى اللهِ لِلذِينَ يَعْمَلُونَ السُّوءَ ¶ __________ ¶ 1 انظر مجموع الفتاوى 7 / 487 – 501 وأيضا 4 / 432. ¶ 2 المنهاج في شرح صحيح مسلم بن الحجاج 1 / 220.",
            "page": "206",
            "part": "1",
            "seal": "6489D3D7"
        },
        {
            "id": "74",
            "nass": "بِجَهَالةٍ ثُمَّ يَتُوبُونَ مِنْ قَرِيبٍ فَأُوْلئِكَ يَتُوبُ اللهُ عَليْهِمْ وَكَانَ اللهُ عَلِيمًا حَكِيمًا وَليْسَتْ التَّوْبَةُ لِلذِينَ يَعْمَلُونَ السَّيِّئَاتِ حَتَّى إِذَا حَضَرَ أَحَدَهُمْ المَوْتُ قَال إِنِّي تُبْتُ الآنَ وَلا الذِينَ يَمُوتُونَ وَهُمْ كُفَّارٌ أُوْلئِكَ أَعْتَدْنَا لهُمْ عَذَابًا أَلِيمًا} [النساء: 17 - 18] وقوله: {كَتَبَ رَبُّكُمْ عَلى نَفْسِهِ الرَّحْمَةَ أَنَّهُ مَنْ عَمِل مِنْكُمْ سُوءًا بِجَهَالةٍ ثُمَّ تَابَ مِنْ بَعْدِهِ وَأَصْلحَ فَأَنَّهُ غَفُورٌ رَحِيمٌ} [الأنعام:54] وللعزم أمارات يعرف بها منها: الاستغفار باللسان وملازمة الذكر والدعاء قال تعالى {وَمَا كَانَ اللهُ لِيُعَذِّبَهُمْ وَأَنْتَ فِيهِمْ وَمَا كَانَ اللهُ مُعَذِّبَهُمْ وَهُمْ يَسْتَغْفِرُونَ} [الأنفال:33] ومجانبة خلطاء السوء. ¶ 4- رد المظلمة والتحلل من صاحبها سواء كانت عينا أو عرضا أو غير ذلك لأن الوزن يومئذ الحق، وكل إنسان يتعامل في المقاصة بحسناته يوم لا دينار ولا درهم، وقد جاء في حديث أبي هريرة رضي الله عنه قال: قال النبي صلى الله عليه وسلم: \"من كانت له مظلمة لأحد من عرضه أو شئ فليتحلله منه اليوم قبل أن لا يكون دينار ولا درهم، إن كان له عمل صالح أخذ منه بقدر مظلمته وإن لم تكن له حسنات أخذ من سيئات صاحبه فحمل عليه\" 1. ¶ ولابد للتائب من صلاح حاله بعد التوبة النصوح ويكون ذلك أمارة قبول التوبة كما في قوله تعالى: {وَالذِينَ عَمِلُوا السَّيِّئَاتِ ثُمَّ تَابُوا مِنْ بَعْدِهَا وَآمَنُوا إِنَّ رَبَّكَ مِنْ بَعْدِهَا لغَفُورٌ رَحِيم} [الأعراف:153] وما سبق مثله قريبا في آية سورة الأنعام. ¶ هذا وقد ورد في كتاب الله تعالى وفي سنة نبيه صلى الله عليه وسلم أدعية فيها التوبة والإنابة، وعلى المؤمن الأخذ بها والنهل من معينها، مثل قول الله تعالى: {رَبَّنَا لا تُؤَاخِذْنَا إِنْ نَسِينَا أَوْ أَخْطَأْنَا رَبَّنَا وَلا تَحْمِل عَليْنَا إِصْرًا كَمَا حَمَلتَهُ عَلى الذِينَ مِنْ قَبْلِنَا ¶ __________ ¶ 1 خ: المظالم (2449) ، أحمد: الصحابة (9242)",
            "page": "207",
            "part": "1",
            "seal": "FAEBF423"
        },
        {
            "id": "75",
            "nass": "رَبَّنَا وَلا تُحَمِّلنَا مَا لا طَاقَةَ لنَا بِهِ وَاعْفُ عَنَّا وَاغْفِرْ لنَا وَارْحَمْنَا أَنْتَ مَوْلانَا فَانصُرْنَا عَلى القَوْمِ الكَافِرِينَ} [البقرة:286] . ¶ ومن الأذكار الشرعية سيد الاستغفار كما في حديث شداد بن أوس رضي الله عنه عن النبي صلى الله عليه وسلم أنه قال: “ سيد الاستغفار أن تقول: اللهم أنت ربي لا اله الا أنت خلقتني وأنا عبدك وأنا على عهدك ووعدك ما استطعت أعوذ بك من شر ما صنعت أبوء لك بنعمتك علي وأبوء لك بذنبي فاغفر لي فإنه لا يغفر الذنوب الا أنت” قال: “ومن قالها من النهار مؤمنا بها فمات من يومه قبل أن يمسي فهو من أهل الجنة، ومن قالها من الليل وهو موقن بها فمات قبل أن يصبح فهو من أهل الجنة “ 1. ¶ وينبغي أن يعلم الداعية وأن يبصر به المدعوين أن التوبة تقبل من جميع الذنوب والمعاصي حتى أعظمها وهو الشرك بالله تعالى إذا تاب منه العبد قبل الموت وحسن حاله على التوحيد لقوله تعالى: {قُل يَاعِبَادِي الذِينَ أَسْرَفُوا عَلى أَنْفُسِهِمْ لا تَقْنَطُوا مِنْ رَحْمَةِ اللهِ إِنَّ اللهَ يَغْفِرُ الذنُوبَ جَمِيعًا إِنَّهُ هُوَ الغَفُورُ الرَّحِيمُ} [الزمر:53] لعموم قوله صلى الله عليه وسلم “ أمرت أن أقاتل الناس حتى يشهدوا أن لا اله الا الله “ 2. ¶ قال النووي رحمه الله: وفيه أن الإيمان شرط الإقرار بالشهادتين مع اعتقادهما واعتقاد جميع ما أتى به رسول الله صلى الله عليه وسلم بقوله “ أمرت أن أقاتل الناس حتى يقولوا لا اله الا الله ويؤمنوا بي وبما جئت به “ وفيه ترك تخطئة المجتهدين المختلفين في الفروع بعضهم بعضا، وفيه قبول توبة الزنديق3. ¶ فهذه النصوص ونظائرها ترغب في التوبة وتدعو إليها وتحض عليها وتأمر ¶ __________ ¶ 1 خ: الدعوات (6306) ، ت: الدعوات (3393) ، ن: الاستعاذة (5532) ، أحمد: الشاميين (16488) . ¶ 2 متفق عليه: خ: استتابة المرتدين (6924) ، م: الإيمان (20) . ¶ 3 المنهاج 1 / 212.",
            "page": "208",
            "part": "1",
            "seal": "71E682F8"
        },
        {
            "id": "76",
            "nass": "بها. وهذا هو المعنى الأول للإستتابة وهوالمنصب نحو الترغيب فيها. ¶ وأما المعنى الثاني فهو المنصب نحو حمل العصاة على التوبة حملا بالقوة والغلبة والقهر كما في الحدود الشرعية، وهو باب عظيم في الدعوة إلى الله تعالى يتوخى فيه الاصلاح والأخذ بأيدي السفهاء من المعصية إلى الطاعة، وفيها ـ أيضا ـ حماية لجانب الشريعة من تهاون المفرطين وغلو الغالين، فبالإستتابة تقوى سطوة الدين ومهابته في النفوس وتضمحل شوكة العصاة والعتاة والمجرمين. ¶ وقد عقد علماء الإسلام أبوابا في كتبهم في بيان هذا الباب وفضله وأثره وعواقبه الحميدة من مثل قول الإمام البخاري في الصحيح كتاب إستتابة المرتدين والمعاندين. وقد سبقت الاشارة إلى بعضها. ¶ وللإستتابة في كل حد من الحدود الشرعية تفصيل ذكره أهل العلم، ولنسق من ذلك مثالا لحد الردة، ولنختر في ذلك قبسات من كلام شيخ الإسلام ابن تيمية رحمه الله قال: “ الذي عليه جماهير أهل العلم أن المرتد يستتاب ومذهب مالك وأحمد أنه يستتاب ويؤجل بعد الإستتابه ثلاثة أيام وهل ذلك واجب أو مستحب على روايتين عنهما أشهرهما عنهما أن الاستتابة واجبة وهو قول إسحاق بن راهويه، وكذلك مذهب الشافعي هل الاستتابه واجبة أو مستحبة على قولين لكن عنده في أحد القولين يستتاب فإن تاب في الحال والا قتل وهو قول ابن المنذر والمزني، وفي القول الآخر يستتاب ثلاثا كمذهب مالك وأحمد وقال الزهري وابن القاسم في رواية يستتاب ثلاث مرات. ¶ ومذهب أبي حنيفة أنه يستتاب أيضا فإن لم يتب وإلا قتل والمشهور عندهم أن الاستتابة مستحبة وذكر الطحاوي عنهم لايقتل المرتد حتى يستتاب وعندهم يعرض عليه الإسلام فإن أسلم وإلا قتل مكانه إلا أن يطلب أن يؤجل فإنه يؤجل ثلاثة أيام. وقال الثوري يؤجل ما رجيت توبته وكذلك معنى قول النخعي. ¶ وذهب عبيد بن عمير وطاوس إلى أنه يقتل ولا يستتاب لأنه أمر بقتل",
            "page": "209",
            "part": "1",
            "seal": "5440AB20"
        },
        {
            "id": "77",
            "nass": "المبدل دينه والتارك لدينه المفارق للجماعة ولم يأمر باستتابتة كما أمر الله سبحانه بقتال المشركين من غير استتابة مع أنهم لو تابوا لكففنا عنهم، يؤيد ذلك أن المرتد أغلظ كفرا من الكافر الأصلي فإذا جاز قتل الأسير الحربي من غير استتابة فقتل المرتد أولى. ¶ وسر ذلك أنا لا نجيز قتل كافر حتى نستتيبه بأن يكون قد بلغته دعوة محمد صلى الله عليه وسلم إلى الإسلام فإن قتل من لم تبلغه الدعوة غير جائز والمرتد قد بلغته الدعوة فجاز قتله كالكافر الأصلي الذي بلغته وهذا هو عله من رأى الإستتابة مستحبة فإن الكفار يستحب أن ندعوهم إلى الاسلام عند كل حرب وإن كانت الدعوة قد بلغتهم فكذلك المرتد ولايجب ذلك فيهما. نعم لو فرض المرتد من يخفى عليه جواز الرجوع إلى الإسلام فإن الإستتابة هنا لابد منها. ويدل على ذلك أيضا أن النبي صلى الله عليه وسلم أهدر يوم الفتح مكة دم عبد الله بن سعد بن أبي سرح ودم مقيس بن صبابه ودم عبد الله بن خطل وكانوا مرتدين ولم يستتبهم بل قتل ذانك الرجلان وتوقف صلى الله عليه وسلم عن مبايعة بن أبي سرح لعل بعض المسلمين يقتله فعلم أن قتل المرتد جائز ما لم يسلم وأنه لا يستتاب، وأيضا فإن النبي صلى الله عليه وسلم عاقب العرنيين الذين كانوا في اللقاح ثم ارتدوا عن الإسلام بما أوجب موتهم ولم يستتبهم ولأنه فعل شيئا من الأسباب المبيحة للدم فقتل قبل استتابتة كالكافر الأصلي وكالزاني وكقاطع الطريق ونحوهم فإن كل هؤلاء من قبلت توبته ومن لم تقبل يقتل قبل الإستتابة ولأن المرتد لو امتنع بأن يلحق بدار الحرب أو بأن يكون المرتدون ذوي شوكة يمتنعون بها عن حكم الإسلام فإنه يقتل قبل الإستتابة بلا تردد فكذلك إذا كان في أيدينا. ¶ وحجة من رأى الاستتابة إما واجبة أو مستحبة قوله سبحانه وتعالى: {قُل لِلذِينَ كَفَرُوا إِنْ يَنتَهُوا يُغْفَرْ لهُمْ مَا قَدْ سَلفَ وَإِنْ يَعُودُوا فَقَدْ مَضَتْ سُنَّةُ الأَوَّلِينَ} [الأنفال:38] أمر الله رسوله أن يخبر جميع الذين كفروا أنهم إن انتهوا غفر لهم ما",
            "page": "210",
            "part": "1",
            "seal": "EB26A86A"
        },
        {
            "id": "78",
            "nass": "سلف وهذا معنى الاستتابة، والمرتد من الذين كفروا والأمر للوجوب فعلم أن استتابة المرتد واجبة ولا يقال فقد بلغهم عموم الدعوة إلى الإسلام لأن هذا الكفر أخص من ذلك الكفر فإنه يوجب قتل كل من فعله ولا يجوز استبقاؤه وهو لم يستتب من هذا الكفر. وأيضا فإن النبي صلى الله عليه وسلم بعث بالتوبة إلى الحارث بن سويد ومن كان قد ارتد معه إلى مكة كما قدمناه بعد أن كانت قد نزلت فيهم آية التوبة فتكون استتابته مشروعة، ثم إن هذا الفعل منه خرج امتثالا للأمر بالدعوة إلى الإسلام والابلاغ لدينه فيكون واجبا، وعن جابر رضي الله عنه: “ أن امرأة يقال لها أم مروان ارتدت عن الإسلام فأمر النبي صلى الله عليه وسلم أن يعرض عليها الإسلام فإن رجعت وإلا قتلت “ 1، وعن عائشة رضى الله عنها قالت: “ ارتدت امرأة يوم أحد فأمر النبي صلى الله عليه وسلم أن تستتاب فإن تابت وإلا قتلت\" رواهما الدارقطني2. ¶ وهذا إن صح أمر بالاستتابة والأمر للوجوب، والعمدة فيه إجماع الصحابة عن محمد بن عبد الله بن عبد القاري قال قدم على عمر بن الخطاب رجل من قبل أبي موسى الأشعري فسأله عن الناس فاخبره ثم قال هل من مغربة خبر؟ قال: نعم، رجل كفر بعد إسلامه، قال فما فعلتم به؟ قال: قربناه فضربنا عنقه. قال عمر: “ فهلا حبستموه ثلاثا وطعمتوه كل يوم رغيفا واستتبتموه لعله يتوب ويراجع أمر الله؟! اللهم إني لم أحضر ولم آمر ولم أرض إذ بلغني “. رواه مالك والشافعي واحمد. قال: اذهب إلى حديث عمر، وهذا يدل على أن الاستتابة واجبة وإلا لم يقل عمر: “ لم أرض إذ بلغني “ وعن أنس بن مالك قال لما افتتحنا تستر بعثني الأشعري إلى عمر بن الخطاب فلما قدمت عليه قال ما فعل البكريون جحينة وأصحابه؟ قال: فأخذت به في حديث آخر! قال فقال: ¶ __________ ¶ 1 الدّارقطنيّ 3 / 118 (122) . ¶ 2 البيهقيّ 8 / 203 (16642) ، دار قطني 3 / 118 (121) .",
            "page": "211",
            "part": "1",
            "seal": "D22796B0"
        },
        {
            "id": "79",
            "nass": "ما فعل النفر البكريون؟ قال: فلما رأيته لا يقطع قلت: يا أمير المؤمنين، ما فعلوا أنهم قتلوا ولحقوا بالمشركين ارتدوا عن الإسلام وقاتلوا مع المشركين حتى قتلوا، قال فقال لأن أكون أخذتهم سلما كان أحب إلي مما على وجه الارض من صفراء أو بيضاء. قال فقلت: وما كان سبيلهم لو أخذتهم سلما؟ قال: “ كنت أعرض عليهم الباب الذي خرجوا منه فإن أبوا استودعتهم السجن” وعن عبد الله بن عتبة قال: أخذ ابن مسعود قوما ارتدوا عن الإسلام من أهل العراق، قال فكتب فيهم إلى عثمان بن عفان رضي الله عنه فكتب إليه: “ أن اعرض عليهم دين الحق وشهادة أن لا إله إلا الله، فإن قبلوا فخل عنهم، وإن لم يقبلوا فاقتلهم) فقبلها بعضهم فتركه ولم يقبلها بعضهم فقتله. رواهما الإمام أحمد بسند صحيح … “1. ¶ وذكر أيضا ما يتعلق باستتابة ساب الله تعالى فقال رحمه الله: “ فصل: في من سب الله تعالى: إن كان مسلما وجب قتله بالإجماع لأنه بذلك كافر مرتد وأسوأ من الكافر فإن الكافر يعظم الرب ويعتقد أن ما هو عليه من الدين الباطل ليس باستهزاء بالله ولا مسبة له، ثم اختلف أصحابنا وغيرهم في قبول توبته بمعنى أنه هل يستتاب كالمرتد ويسقط عنه القتل إذا أظهر التوبة من ذلك بعد رفعه إلى السلطان وثبوت الحد عليه على قولين: ¶ أحدهما أنه بمنزلة ساب الرسول فيه الروايتان كالروايتين في ساب الرسول هذه طريقة أبي الخطاب وأكثر من احتذى حذوه من المتأخرين وهو الذي يدل عليه كلام الإمام أحمد حيث قال: “كل من ذكر شيئا يعرض بذكر الرب تبارك وتعالى فعليه القتل مسلما كان أو كافرا “ وهذا مذهب أهل المدينة، فاطلق وجوب القتل عليه ولم يذكر استتابته وذكر أنه قول أهل المدينة ومن وجب عليه القتل لم يسقط بالتوبة وقول أهل المدينة المشهور أنه لا يسقط القتل بتوبته ¶ __________ ¶ 1 الصارم المسلول 3 / 596 – 606.",
            "page": "212",
            "part": "1",
            "seal": "057B580C"
        },
        {
            "id": "80",
            "nass": "ولو لم يرد هذا لم يخصه بأهل المدينة فإن الناس مجمعون على أن من سب الله تعالى من المسلمين يقتل وإنما اختلفوا في توبته فلما أخذ بقول أهل المدينة في المسلم كما أخذ بقولهم في الذمي علم أنه قصد محل الخلاف بين المدنيين والكوفيين في المسألتين وعلى هذه الطريقة فظاهر المذهب أنه لا يسقط القتل باظهار التوبة بعد القدرة عليه كما ذكرناه في ساب الرسول. وأما الرواية الثانية فإن عبد الله قال: سئل أبي عن رجل قال يا ابن كذا وكذا أنت ومن خلقك. قال أبي: هذا مرتد عن الإسلام. قلت لأبي: تضرب عنقه؟ قال: نعم نضرب عنقه، فجعله من المرتدين. والرواية الأولى قول الليث بن سعد وقول مالك روى ابن القاسم عنه قال من سب الله تعالى من المسلمين قتل ولم يستتب إلا أن يكون افترى على الله بارتداده إلى دين دان به وأظهره فيستتاب وإن لم يظهره لم يستتب وهذا قول ابن القاسم ومطرف وعبد الملك وجماهير المالكية. والثاني: أنه يستتاب وتقبل توبته بمنزلة المرتد المحض وهذا قول القاضي أبي يعلى والشريف أبي جعفر وأبي علي بن البناء وابن عقيل مع قولهم أن من سب الرسول صلى الله عليه وسلم لا يستتاب وهذا قول طائفة من المدنيين منهم محمد بن مسلمة والمخزومي وابن أبي حازم قالوا لا يقتل المسلم بالسب حتى يستتاب وكذلك اليهودي والنصراني فإن تابوا قبل منهم وإن لم يتوبوا قتلوا ولا بد من الاستتابة وذلك كله كالردة وهو الذي ذكره العراقيون من المالكية “1 ¶ وللوقوف على المزيد مما يتعلق باستتابة المرتد وقد كثرت وتنوعت صور الردة في عصرنا أنقل أيضا عن شيخ الإسلام قوله: “ الردة على قسمين مجردة ومغلظة وتقبل توبة المرتد المجرد عند عامة أهل العلم وروي عن الحسن البصري أنه يقتل ولو أسلم، وأشهر الروايتين عن الإمام مالك والإمام أحمد أن استتابة ¶ __________ ¶ 1 الصارم المسلول 3 / 1017 وما يليها.",
            "page": "213",
            "part": "1",
            "seal": "DD8E5BCA"
        },
        {
            "id": "81",
            "nass": "المرتد واجبة، وفي الثانية مستحبة والمشهور عند الإمام أبي حنيفة أن الاستتابة مستحبة، وهو أيضا قول للإمام الشافعي إلا أنه قال في أحد قوليه يستتاب فإن تاب في الحال وإلا قتل، ومذهب الجمهور أن المرتد يؤجل ثلاثة أيام بعد الاستتابة. إن حقيقة السب هو الكلام الذي يقصد به الانتقاص والاستخفاف وهو ما يفهم عنه السب في عقول الناس. إن الحكم في سب سائر الانبياء عليهم الصلاة والسلام كالحكم في سب نبينا محمد صلى الله عليه وسلم إن السَّاب لله عز وجل من المسلمين يجب قتله بالإجماع لأنه صار بذلك كافرا مرتدا بل اسوأ من الكافر وأن الذمي من إذا سب الله تعالى بما لا يتدين به مثل اللعن والتقبيح فهو سب يقتل به وإذا سب الله تعالى بما يتدين به مثل قول النصارى أن لله ولدا وصاحبة ففيه خلاف عند العلماء”1. ¶ فالاستتابة أسلوب به يتعظ الغاوون، وبه تبقى للدين هيبته في النفوس، وبه ينزجر كل من تساهل في أمور دينه بارتكاب المعاصي صغائرها وكبائرها، وكأن الاستتابة حرز من التمادي في الإثم والعدوان. ¶ __________ ¶ 1 الصارم المسلول 3 / 1120 وانظر للاستزادة الصارم المسلول 3 / 570.",
            "page": "214",
            "part": "1",
            "seal": "A73DDB44"
        },
        {
            "id": "82",
            "nass": "7- أسلوب الزجر بالإغلاظ في القول والضرب: ¶ وفي مشروعيته الآية التي ورد فيها الإغلاظ للكفار والمنافقين ويدخل فيهم العصاة العتاة وهي قول الله تعالى: {يَاأَيُّهَا النَّبِيُّ جَاهِدْ الكُفَّارَ وَالمُنَافِقِينَ وَاغْلُظْ عَليْهِمْ وَمَأْوَاهُمْ جَهَنَّمُ وَبِئْسَ المَصِيرُ} [التوبة:73] ¶ وأيضا الأحاديث التي ورد فيها اللعن لفئات معينة من العصاة كالمصورين والمستوشمات والواشمات والمتنمصات وزوارات القبور والمغير منار الأرض.. ولا ريب أن اللعن يتضمن زجرا بليغا فهو الطرد والابعاد من رحمة الله التي وسعت كل شئ.",
            "page": "214",
            "part": "1",
            "seal": "C1763FD8"
        },
        {
            "id": "83",
            "nass": "وقد كان النبي صلى الله عليه وسلم وهو الإمام والمربي يزجر العتاة ويتخذ في ذلك من يعينه بعد الله تعالى، وقد جاء في حديث أنس رضي الله عنه “ أن قيس بن سعد رضي الله عنه كان يكون بين يدي النبي صلى الله عليه وسلم بمنزلة صاحب الشرط من الأمير” 1. ¶ ومن السنة العملية حديث عائشة رضي الله عنها قالت: استأذن رجل على رسول الله صلى الله عليه وسلم فقال: “ ائذنوا له بئس أخو العشيرة، أو بئس ابن العشيرة \" فلما دخل ألان له الكلام، قلت يا رسول الله قلت الذي قلت ثم ألنت له الكلام؟! قال: “ أي عائشة إن شر الناس من تركه الناس أو ودعه الناس اتقاء فحشه” 2. ¶ وفي الحديث أن من زجر العصاة التحذير منهم ومن مسلكهم ويتأكد ذلك أن كانوا من أهل الأهواء والبدع الذين مضرتهم على الدين أكبر ومفسدتهم في الأمة أعظم من العصاة الذين تقتصر معاصيهم على أنفسهم وذويهم. لذا عنون البخاري فقال” باب ما يجوز من اغتياب أهل الفساد والريب” ثم أورد فيه الحديث. ¶ وقال النووي: وفي الحديث مداراة من يتقي فحشه وجواز غيبة الفاسق المعلن فسقه ومن يحتاج الناس إلى التحذير منه.. وأما قوله “ بئس أخو العشيرة أو رجل العشيرة” فالمراد قبيلته أي بئس هذا الرجل منها3. ¶ ومما يستدل به أيضا على زجر العصاة بالتحذير منهم ومن أعمالهم السيئة ما في حديث عائشة رضي الله عنها قالت: قال النبي صلى الله عليه وسلم: “ ما أظن فلانا وفلانا يعرفان من ديننا شيئا” قال الليث: كانا رجلين من المنافقين 4. ¶ __________ ¶ 1 خ: الأحكام (7155) ، ت: المناقب (3850) . ¶ 2 متفق عليه: خ: الأدب واللفظ له (6054) ، م: البر والآداب والصلة (2591) . ¶ 3 المنهاج 16 / 144. ¶ 4 خ: الأدب (6068) وانفرد به.",
            "page": "215",
            "part": "1",
            "seal": "277F948E"
        },
        {
            "id": "84",
            "nass": "ومن الزجر الضرب والتأديب وحلق الشعر مع مراعاة المصلحة المحققة للغرض وهو زجر العاصي وكفه عن المعصية قال القرطبي رحمه الله في تفسيره: “ قال أبو عبد الرحمن النجيبي كنت قاعدا عند عمر بن عبد العزيز وهو إذ ذاك أمير المدينة فأتي برجل يقطع الدراهم وقد شهد عليه فضربه وحلقه وأمر فطيف به وأمره أن يقول: هذا جزاء من يقطع الدراهم ثم أمر أن يرد إليه، فقال: ¶ إنه لم يمنعني أن أقطع يدك إلا أني لم أكن تقدمت في ذلك قبل اليوم وقد تقدمت في ذلك فمن شاء فليقطع، قال القاضي أبو بكر بن العربي: أما أدبه بالسوط فلا كلام فيه، وأما حلقه فقد فعله عمر، وقد كنت أيام الحكم بين الناس أضرب وأحلق وإنما كنت أفعل ذلك بمن يرى شعره عونا له على المعصية وطريقا إلى التجمل به في الفساد وهذا هو الواجب في كل طريق للمعصية أن يقطع إذا كان غير مؤثر في البدن، وأما قطع يده فإنما أخذ ذلك عمر من فصل السرقة وذلك أن قرض الدراهم غير كسرها فإن الكسر إفساد الوصف والقرض تنقيص للقدر فهو أخذ مال على جهة الاختفاء فإن قيل أليس الحرز أصلا في القطع قلنا يحتمل أن يكون عمر يرى أن تهيئنها للفصل بين الخلق دينارا أو درهما حرز لها وحرز كل سيء على قدر حاله وقد أنفذ ذلك ابن الزبير وقطع يد رجل في قطع الدنانير والدراهم، وقد قال علماؤنا المالكية إن الدنانير والدراهم خواتيم الله عليها اسمه ولو قطع على قول أهل التأويل من كسر خاتما لله كان أهلا لذلك أو من كسر خاتم سلطان عليه اسمه أدب وخاتم الله تقضى به الحوائج فلا يستويان في العقوبة قال ابن العربي وأرى أن يقطع في قرضها دون كسرها وقد كنت أفعل ذلك أيام توليتي الحكم إلا أني كنت محفوفا بالجهال فلم أجبن بسبب المقال للحسدة الضلال فمن قدر عليه يوما من أهل الحق فليفعله احتسابا لله تعالى1. ¶ __________ ¶ 1 تفسير القرطبي 9 / 88 – 89.",
            "page": "216",
            "part": "1",
            "seal": "AD41B4F7"
        },
        {
            "id": "85",
            "nass": "وينبغي في أسلوب الزجر مراعاة الحكمة ومنها: ¶ أن يمازج بين الزجر واللين كل بحسب الحال والمقتضى، لا سيما إن كان يقوم بالزجر أكثر من واحد كالأبوين أو الحاكم ونائبه فيأخذ هذا بالزجر وهذا باللين ليذهب كل منهما ما لدى الآخر من الفتور أو الغلظة، ومن الأمثلة عليه ما رواه ابو بكر الكوفي قال حدثنا عبد الله بن نمير عن مجالد عن الشعبي قال قال زياد: “ كتب إلي أمير المؤمنين أنه ليس ينبغي لي ولا لك ان نسوس الناس سياسة واحدة أن نلين جميعا فتمرح الناس في المعصية ولا أن نشد جميعا فنحمل الناس على المهالك ولكن تكون للشدة والفظاظة وأكون للين والرأفة والرحمة” 1. ¶ أن يتجنب السب والشتم واللعن ـ كما تقدم ذكره في أسلوب الوعظ ـ فإن ذلك ليس من منهاج الصالحين وقد يتورط فيه من يتكرر منه الزجر كالآباء والمعلمين ونحوهم، ومما يتجنب أيضا الدعاء على المزجور ففي حديث جابر رضي الله عنه عن النبي صلى الله عليه وسلم أنه قال: “ لا تدعوا على أنفسكم ولا تدعوا على أولادكم ولا تدعوا على أموالكم لا توافقوا من الله ساعة يسأل فيها عطاء فيستجيب لكم “ 2. ¶ والخلاصة أن الزجر أسلوب في منع العاصي من المضي في معصيته وينبغي أن لا يكون للتشفي ولا للإهانة لذاتها، ولا للإنتقام للنفس ولا لشئ من مقاصد النفس، وإنما يكون الزجر لله تعالى ولانتهاك محارمه وتعدي حدوده، وإذا لم ينفع العاصي الزجر فالردع، وفيما يلي الحديث عنه. ¶ __________ ¶ 1 مصنف بن أبي شيبة 6 / 187 (30554) . ¶ 2 م: الزهد والرقائق (3014) ، د: الصلاة (1309) ، أحمد: الأنصار (25732)",
            "page": "217",
            "part": "1",
            "seal": "97D41364"
        },
        {
            "id": "86",
            "nass": "8- الردع بإقامة الحدود الشرعية والتعزيز والكفارات: ¶ أما الحدود الشرعية: فهي حد القتل قصاصا، والقتل للردة، وحد",
            "page": "217",
            "part": "1",
            "seal": "CD02D1E7"
        },
        {
            "id": "87",
            "nass": "الحرابة، وحد الزنا، وحد اللواط، وحد القذف، وحد السكر، وحد القصاص في الأطراف، والتعزير متروك لاجتهاد الحاكم. ¶ ولنضرب بعض الأمثلة والأدلة على هذه الحدود: ¶ - في حد القتل قصاصا قول الباري جل ذكره: {يَاأَيُّهَا الذِينَ آمَنُوا كُتِبَ عَليْكُمْ القِصَاصُ فِي القَتْلى الحُرُّ بِالحُرِّ} الآية [البقرة: 178] . ¶ - في حد الردة قوله صلى الله عليه وسلم: “ من بدل دينه فاقتلوه” 1. ¶ - في حد الحرابة قول الله تعالى: {إِنَّمَا جَزَاءُ الذِينَ يُحَارِبُونَ اللهَ وَرَسُولهُ وَيَسْعَوْنَ فِي الأَرْضِ فَسَادًا أَنْ يُقَتَّلُوا أَوْ يُصَلبُوا أَوْ تُقَطَّعَ أَيْدِيهِمْ وَأَرْجُلُهُمْ مِنْ خِلافٍ أَوْ يُنفَوْا مِنْ الأَرْضِ ذَلِكَ لهُمْ خِزْيٌ فِي الدُّنيَا وَلهُمْ فِي الآخِرَةِ عَذَابٌ عَظِيمٌ} [المائدة:33] . ¶ - في حد الزنا غير المحصن قول الله تعالى: {الزَّانِيَةُ وَالزَّانِي فَاجْلِدُوا كُل وَاحِدٍ مِنْهُمَا مِائَةَ جَلدَةٍ وَلا تَأْخُذْكُمْ بِهِمَا رَأْفَةٌ فِي دِينِ اللهِ إِنْ كُنتُمْ تُؤْمِنُونَ بِاللهِ وَاليَوْمِ الآخِرِ وَليَشْهَدْ عَذَابَهُمَا طَائِفَةٌ مِنْ المُؤْمِنِينَ} [النور:2] . ¶ وفي حد الزنا في حالة الإحصان القتل رجما، ودليله حديث ابن عباس رضي الله عنهما قال: قال عمر بن الخطاب رضي الله عنه وهو جالس على منبر رسول الله صلى الله عليه وسلم: “ إن الله قد بعث محمدا صلى الله عليه وسلم بالحق وأنزل عليه الكتاب فكان مما أنزل عليه آية الرجم قرأناها ووعيناها وعقلناها فرجم رسول الله صلى الله عليه وسلم ورجمنا بعده فأخشى إن طال بالناس زمان أن يقول قائل ما نجد الرجم في كتاب الله فيضلوا بترك فريضة أنزلها الله وإن الرجم في كتاب الله حق على من زنى إذا أحصن من الرجال والنساء إذا قامت البينة أو كان الحبل أو الاعتراف “ 2. ¶ __________ ¶ 1 خ: استتابة المرتدين (6922) ، وأصحاب السنن: د: الحدود (3787) ، ت: الحدود (1458) ، ن: تحريم الدم (4059) ، ماجة: الحدود (2535) ، أحمد: هاشم (1775) . ¶ 2 متفق عليه: خ: الحدود (6829) ، م: الحدود (1691) واللفظ له.",
            "page": "218",
            "part": "1",
            "seal": "68E88716"
        },
        {
            "id": "88",
            "nass": "- في حد اللواط وهو إتيان الذكر الذكر القتل لحديث ابن عباس رضي الله عنهما قال قال رسول الله صلى الله عليه وسلم: “ من وجدتموه يعمل عمل قوم لوط فاقتلوا الفاعل والمفعول به “ 1. ¶ - في حد القذف وهو اتهام المسلم أو المسلمة ورميه بالفاحشة: الجلد ثمانين جلدة قال تعالى: {وَالذِينَ يَرْمُونَ المُحْصَنَاتِ ثُمَّ لمْ يَأْتُوا بِأَرْبَعَةِ شُهَدَاءَ فَاجْلِدُوهُمْ ثَمَانِينَ جَلدَةً وَلا تَقْبَلُوا لهُمْ شَهَادَةً أَبَدًا وَأُوْلئِكَ هُمْ الفَاسِقُونَ} [النور:4] . ¶ - في حد السكر: الجلد أربعين جلدة، لحديث أبي هريرة رضي الله عنه أن النبي صلى الله عليه وسلم أتي برجل قد شرب فقال: “ اضربوه” قال أبو هريرة: فمنا الضارب بيده والضارب بنعله والضارب بثوبه، فلما انصرف قال القوم: أخزاك الله! فقال رسول الله صلى الله عليه وسلم:“لا تقولوا هكذا لا تعينوا عليه الشيطان” وفي رواية أبي لهيعة عند أبي داود: ثم قال صلى الله عليه وسلم بعد ضربه:“بكتوه “ فأقبلوا عليه يقولون: ما اتقيت الله ما خشيت الله وما استحييت من رسول الله، ثم أرسلوه، وقال في آخره:“ولكن قولوا اللهم اغفر له اللهم ارحمه” 2. ¶ وفي رواية عبد الرحمن بن أزهر: “ ثم أخذ رسول الله صلى الله عليه وسلم ترابا من الأرض فرمى به في وجهه” 3. ¶ - وفي حد القصاص في الأطراف قول الله تعالى: {وَكَتَبْنَا عَليْهِمْ فِيهَا أَنَّ النَّفْسَ بِالنَّفْسِ وَالعَيْنَ بِالعَيْنِ وَالأَنفَ بِالأَنفِ وَالأُذُنَ بِالأُذُنِ وَالسِّنَّ بِالسِّنِّ وَالجُرُوحَ قِصَاصٌ فَمَنْ تَصَدَّقَ بِهِ فَهُوَ كَفَّارَةٌ لهُ وَمَنْ لمْ يَحْكُمْ بِمَا أَنزَل اللهُ فَأُوْلئِكَ هُمْ الظَّالِمُونَ} [المائدة:45] . ¶ __________ ¶ 1 د: الحدود (3869) ، ت: الحدود (1456) ، ماجة: الحدود (2561) ، أحمد: بني هاشم (2591) . ¶ 2 خ: الحدود (6777) ، د: الحدود (3882) ، أحمد: ((7645) . ¶ (2) د: الحدود (3890) .",
            "page": "219",
            "part": "1",
            "seal": "9C55CB52"
        },
        {
            "id": "89",
            "nass": "- وأما التعزير فهو متروك لاجتهاد الإمام وتقديره، ومن الأدلة عليه حديث أبي بردة الأنصاري قال سمعت النبي صلى الله عليه وسلم يقول: “ لا تجلدوا فوق عشرة أسواط إلا في حد من حدود الله” 1. ¶ ويكون التعزيز بالضرب وقد يكون بالقتل، وقد يكون بتغريم المال ومنه الغرامات التي يضعها الإمام على مخالفي أنظمة المرور في عصرنا كما يقطعون إشارة المرور فيتسببون في ازهاق الأرواح. ¶ ومن المعلوم أن إقامة الحدود الشرعية إنما هي من اختصاصات السلطان فليس لآحاد الناس القيام بذلك، ولابد قبل إقامة الحد الشرعي من إثبات التهمة بالطرق الشرعية التي يسلكها القاضي فلا تجوز شهادة رجل واحد في حد من حدود الله تعالى قال ابن القيم رحمه الله: “صح عن أبي بكر رضي الله عنه أنه قال: لو رأيت رجلا على حد من حدود الله تعالى لم آخذه حتى يكون معي شاهد غيري، وعن عمر بن الخطاب رضي الله عنه أنه قال لعبد الرحمن بن عوف رضي الله عنه أرأيت لو رأيت رجلا قتل أو شرب أو زنا؟ قال: شهادتك شهادة رجل. فقال له عمر: صدقت” 2. ¶ ومن وسائل الزجر الضرب فيما هو دون الحدود الشرعية كضرب الأب ابنه والزوج زوجته والمعلم والمربي تلميذه ونحو ذلك والأصل فيه قوله صلى الله عليه وسلم: “ لا تجلدوا فوق عشرة أسواط الا في حد من حدود الله” 3. ¶ على أن لا يكون الضرب مبرحا ولا متجاوزا الحد الشرعي فلا يكسر عظما ولا يجرح ولا يترك آثارا عضوية ولا يلجأ اليه الا بعد استنفاذ الوسائل الأخرى، ولا يضرب من لا ولاية له عليه وإنما هذا من مسئوليات السلطان أو من ينيبه فيه كرجال الحسبة والشرطة. ¶ __________ ¶ 1 متفق: خ: الحدود (6850) ، م: الحدود (1708) . ¶ 2 الطرق الحكمية – ص 196. ¶ 3 متفق عليه: خ: الحدود (6850) ، م: الحدود (1708) .",
            "page": "220",
            "part": "1",
            "seal": "43A77586"
        },
        {
            "id": "90",
            "nass": "وينبغي للدعاة والوعاظ والناصحين والمرشدين والمعلمين والمربين ونحوهم أن يراعوا آداب الزجر فمن ذلك: ¶ - ألا يبالغوا فيه ولا يخرجوا به عن حدود المقاصد الشرعية التي شرع من أجلها، وإن من مقاصد الزجر أن يحصل الارتداع والانكفاف فحسب فإذا جر إلى غير ذلك فهو من الشطط وفي حديث أبي هريرة رضي الله عنه عن النبي صلى الله عليه وسلم أنه قال: “ المؤمن مرآة المؤمن، والمؤمن أخو المؤمن، يكف عليه ضيعته ويحوطه من ورائه “ 1 ¶ وفيه أن المؤمن يكون حرصه على إصلاح أخيه المسلم أكبر من حرصه على إيقاع العقوبة به أو إنزال النكاية به، بل إن العافية لا يعدلها شئ. ¶ - وأن لا يخرج عن حدود أدب المسلم المستبصر فلا يتورط في الشتائم بل يعمل على سل السخائم، ففي حديث أنس رضي الله عنه قال: “ لم يكن النبي صلى الله عليه وسلم فاحشا ولا لعانا ولا سبابا كان يقول عند المعتبة ما له ترب يمينه “ 2. ¶ - وأن لا يسلك الطرق غير المشروعة في التحري أو تتبع العورات للإدانة وإيقاع الزجر فإن العافية بغية المؤمن ما وسعه إليها سبيل، وفي حديث أبي هريرة رضي الله عنه عن النبي صلى الله عليه وسلم أنه قال: “ إياكم والظن فإن الظن أكذب الحديث ولا تحسسوا ولا تجسسوا ولا تحاسدوا ولا تدابروا ولا تباغضوا وكونوا عباد الله إخوانا” 3. ¶ والدعاة إنما هم في حقيقة الأمر ناصحون مصلحون، والإصلاح لا يتأتى إلا بالطرق المشروعة الخيّرة. ¶ __________ ¶ 1 د: الأدب (4272) وله شاهد عند الترمذي: البر والصلة (1929) . ¶ 2 خ: الأدب (6031) ، أحمد: المكثرين (11826) . ¶ 3 متفق عليه: خ: الأدب (6064) ، م: البر والصلة (2563) .",
            "page": "221",
            "part": "1",
            "seal": "D5548DFD"
        },
        {
            "id": "91",
            "nass": "- وأن لا يبلغ الزاجر والواعظ في تغليظه وتشديده على العصاة حد التيئيس من رحمة الله، وربما تورط في القول على الله تعالى بغير علم، فيكون كمن نهى غيره عن الصغائر وأوقع نفسه في الكبائر! يدل عليه حديث أبي هريرة رضي الله عنه أنه صلى الله عليه وسلم قال: “ إذا قال الرجل هلك الناس فهو أهلكهم” 1. ¶ وفي قوله (فهو أهلكهم) وجهان: الأول بفتح الكاف أي قال لهم هلكوا ولا يكون ذلك إلا إذا استحقرهم، وفي هذا حملهم على التمادي في المعصية فهو آيسهم. الوجه الثاني (فهو أهلكُهم) بالضم والمعنى فهو أكثرهم هلاكا لعجبه بنفسه، وكلا الوجهين مذموم. ونقل أبو داود عن الإمام مالك قوله: إذا قال ذلك تحزنا لما يرى في الناس ـ يعني في أمر دينهم ـ فلا أرى به بأسا، وإذا قال ذلك عجبا بنفسه وتصاغرا للناس فهو المكروه الذي نهي عنه.2 ¶ إن إقامة الحدود من واجبات الولاة والحكام لأنها من الأمر بالمعروف والنهي عن المنكر، ولنمض مع الامام ابن القيم يفصّل لنا الكلام في هذا وننقل منه ما ذكره بطوله خاصة في باب التعزير قال رحمه الله: “ ولما كان الأمر بالمعروف والنهي عن المنكر لا يتم إلا بالعقوبات الشرعية فإن الله يزع بالسلطان مالا يزع بالقرآن فإقامة الحدود واجبة على ولاة الأمور. ¶ والعقوبة تكون على فعل محرم أو ترك واجب، والعقوبات كما تقدم منها ما هو مقدر ومنها ما هو غير مقدر وتختلف مقاديرها وأجناسها وصفاتها باختلاف أحوال الجرائم وكبرها وصغرها وبحسب حال المذنب في نفسه. ¶ والتعزير منه ما يكون بالتوبيخ وبالزجر وبالكلام ومنه ما يكون بالحبس ومنه ما يكون بالنفي ومنه ما يكون بالضرب وإذا كان على ترك واجب كأداء ¶ __________ ¶ 1 م: البر والصلة (2623) ، د: الأدب (4331) ، أحمد: المكثرين (8158) . ¶ 2 سنن أبي داود: الموضع السابق.",
            "page": "222",
            "part": "1",
            "seal": "AF42D857"
        },
        {
            "id": "92",
            "nass": "الديون والأمانات والصلاة والزكاة فإنه يضرب مرة بعد مرة ويفرق الضرب عليه يوما بعد يوم حتى يؤدي الواجب. وإن كان ذلك على جرم ماض فعل منه مقدار الحاجة، وليس لأقله حد وقد تقدم الخلاف في أكثره وأنه يسوغ بالقتل إذا لم تندفع المفسدة إلا به مثل قتل المفرق لجماعة المسلمين والداعي إلى غير كتاب الله وسنة رسوله صلى الله عليه وسلم. ¶ وفي الصحيح عن النبي صلى الله عليه وسلم: “إذا بويع لخليفتين فاقتلوا الآخر منهما” 1 وقال: “من جاءكم وأمركم على رجل واحد يريد أن يفرق جماعتكم فاضربوا عنقه بالسيف كائنا من كان” 2. ¶ وأمر بقتل رجل تعمد عليه الكذب وقال لقوم أرسلني إليكم رسول الله صلى الله عليه وسلم أن أحكم في نسائكم وأموالكم، وسأله ابن الديلمي عمن لم ينته عن شرب الخمر فقال: “ من لم ينته عنها فاقتلوه “3 وأمر بقتل شاربها بعد الثالثة أو الرابعة، وأمر بقتل الذي يتزوج امرأة أبيه، وأمر بقتل الذي اتهم بجاريته حتى تبين له أنه خصي وأبعد الأئمة من التعزيز بالقتل أبو حنيفه ومع ذلك فيجوز التعزيز للمصلحه كقتل المكثر من اللواط وقتل القاتل بالمثقل. ¶ ومالك يرى تعزير الجاسوس المسلم بالقتل ووافقه بعض أصحاب أحمد ويرى أيضا هو وجماعة من أصحاب أحمد والشافعي قتل الداعية إلى البدعة، وعزر أيضا صلى الله عليه وسلم بالهجر وعزر بالنفي كما أمر بإخراج المخنثين من المدينة ونفيهم وكذلك الصحابة من بعده كما فعل عمر رضي الله عنه بالأمر بهجر صبيغ ونفي نصر بن حجاج. ¶ __________ ¶ 1 م: الإمارة (1853) انفرد به مسلم. ¶ 2 م: الإمارة (1852) ، د: السنة (4134) ، س: تحريم الدم (4020) ، أحمد: الكوفيين (17579) . ¶ 3 انظره كتب السنة الآتية: د: الحدود (1444) ، ت: الحدود (3886) ، ماجة: الحدود (2573) ، أحمد: الشاميين (16244) .",
            "page": "223",
            "part": "1",
            "seal": "CB438148"
        },
        {
            "id": "93",
            "nass": "فصل: وأما التعزير بالعقوبات المالية فمشروع أيضا في مواضع مخصوصة في مذهب مالك وأحد قولي الشافعي وقد جاءت السنة عن رسول الله صلى الله عليه وسلم وعن أصحابه بذلك في مواضع منها: إباحته صلى الله عليه وسلم سلب الذي يصطاد في حرم المدينة لمن وجده، ومثل أمره صلى الله عليه وسلم بكسر دنان الخمر وشق ظروفها، ومثل أمره لعبد الله بن عمر أن يحرق الثوبين المعصفرين، ومثل أمره صلى الله عليه وسلم يوم خيبر بكسر القدور التي طبخ فيها لحم الحمر الأنسية ثم استأذنوه في غسلها فأذن لهم، فدل ذلك على جواز الأمرين لأن العقوبة لم تكن واجبة بالكسر، ومثل هدمه مسجد الضرار، ومثل تحريق متاع الغال، ومثل حرمان السلب الذي أساء على نائبه، ومثل إضعاف الغرم على سارق مالا قطع فيه من الثمر والكثر، ومثل إضعافه الغرم على كاتم الضالة ومثل أخذه شطر مال مانع الزكاة عزمة من عزمات الرب تبارك وتعالى، ومثل أمره لابس خاتم الذهب بطرحه فلم يعرض له أحد، ومثل تحريق موسى عليه السلام العجل وإلقاء برادته في اليم، ومثل قطع نخيل اليهود إغاظة لهم، ومثل تحريق عمر وعلي رضي الله عنهما المكان الذي يباع فيه الخمر، ومثل تحريق عمر قصر سعد بن أبي وقاص لما احتجب فيه عن الرعية، وهذه قضايا صحيحة معروفة وليس يسهل دعوى نسخها، ومن قال إن العقوبات المالية منسوخة وأطلق ذلك فقد غلط على مذاهب الأئمة نقلا واستدلالا فأكثر هذه المسائل سائغ في مذهب أحمد … إلى آخر كلامه رحمه الله”1. ¶ ومما تقدم يتبين أن زجر العصاة والتنكيل بهم هو من الأمر بالمعروف والنهي عن المنكر وهومن الحسبة التي يقوم بها المسلمون إما تطوعا وإما ولاية، وينبغي تعاون المسلمين لاسيما الدعاة على هذا المبدأ العظيم وأن يكونوا جميعا يدا واحدة في نشر الفضائل وقمع الرذائل قال ابن تيمية رحمه الله مبينا طرفا من ¶ __________ ¶ 1 الطرق الحكمية – ص 384.",
            "page": "224",
            "part": "1",
            "seal": "485DD1C9"
        },
        {
            "id": "94",
            "nass": "المنكرات وكيف تآزر الصحابة على قمعها وأهلها: “ ثبت في الصحيح عن النبي صلى الله عليه وسلم أنه قال: “ لا تنعت المرأة المرأة لزوجها حتى كأنه ينظر إليها” 1. ¶ فنهى النبي صلى الله عليه وسلم عن وصف المرأة لئلا تتمثل في نفسه صورتها فكيف بمن يصف المردان بهذه الصفات ويرغب في الفواحش بمثل هذه الأقوال المنكرات التي تخرج القلب السليم وتعمى القلب السقيم وتسوق الإنسان إلى العذاب الأليم وقد أمر عمر رضي الله عنه بضرب نائحة فضربت حتى بدا شعرها فقيل له يا أمير المؤمنين إنه قد بدا شعرها فقال لا حرمة لها إنما تأمر بالجزع وقد نهى الله عنه وتنهى عن الصبر وقد أمر الله به وتفتن الحي وتؤذي الميت وتبيع عبرتها وتبكي شجو غيرها إنها لا تبكي علي ميتكم وإنما تبكي على أخذ دراهمكم! ¶ وبلغ عمر أن شابا يقال له نصر ابن حجاج تغنت به امرأة فأخذ شعره ثم رآه جميلا فنفاه إلى البصرة وقال لا يكون عندي من تغنى به النساء فكيف لو رأى عمر من يغني بمثل هذه الأقوال الموزونة في المردان مع كثرة الفجور وظهور الفواحش وقلة الأمر بالمعروف والنهي عن المنكر فإن هؤلاء من المضادين لله ولرسوله ولدينه ويدعون إلى ما نهى الله عنه ويصدون عما أمر الله به ويصدون عن سبيل الله ويبغونها عوجا2. ¶ ونقول: وكيف لو رأى عمر ما في عصرنا من انتشار صناعة الغناء انتشار النار في الهشيم وما يصاحبها من آلات العزف والموسيقى وما ينتج عنه من خنوع وتخنث وميوعة وميل عن العفاف والفضيلة؟! ¶ رحم الله أحوال المسلمين وأنار لهم طريق السعادة ووفق شبابهم إلى ¶ __________ ¶ 1 خ: النكاح (5240) ، ت: الأدب (2792) ، د: النكاح (1838) ¶ أحمد: المكثرين (3486) . ¶ 2 مجموع الفتاوى 32 / 251 وما يليها.",
            "page": "225",
            "part": "1",
            "seal": "4878D4D1"
        },
        {
            "id": "95",
            "nass": "الاستقامة آمين. ¶ وأما الردع بالكفارات الشرعية: فككفارة القتل الخطأ، وكفارة الظهار، وكفارة اليمين، وكفارة الجماع في نهار رمضان لغير عذر، وجزاء الصيد للمحرم، وفدية الحج والعمرة على من ترك واجبا أو ارتكب محظورا. وفي كل ذلك نصوص من القرآن والسنة أضربنا صفحا عن إيرادها اختصارا. وهذه الكفارات هي تطهير للمسلم مما تلبس به من معصية وجبر للعبادة التي اعتراها نقص، وتربية للنفس على الطاعة والتقوى. وتربيتها بحبسها عن المعصية والإثم والعدوان.",
            "page": "226",
            "part": "1",
            "seal": "84C04865"
        },
        {
            "id": "96",
            "nass": "9- أسلوب تغيير البيئة: ¶ تغيير البيئة أصل معتبر شرعا في تغيير المنكرات وفي التعزير والتأديب وفي استصلاح العصاة، ذلك لأن الإنسان ابن بيئته فإذا كانت بيئته التي نشأ فيها أو عاش بين ظهرانيها توفرت فيها عناصر الجريمة أو أسباب المعصية بحيث سهل عليه ارتكاب المحظور وجب تغيير هذا النمط الفاسد في حياته وانتشاله من هذا الوحل وإلقاؤه في بيئة صالحة وتربة نظيفة، لذا شرعت الهجرة من بلد الكفر إلى بلد الإيمان، ومن مجتمع الإنحلال إلى مجتمع الطهر والعفاف. ¶ والأدلة متضافرة على أن تغيير البيئة أسلوب في استصلاح فئة من العصاة، منها: ¶ - حديث أبي سعيد الخدري أن نبي الله صلى الله عليه وسلم قال: “ كان فيمن كان قبلكم رجل قتل تسعة وتسعين نفسا فسأل عن أعلم أهل الأرض فدل على راهب فأتاه فقال: إنه قتل تسعة وتسعين نفسا فهل له من توبة؟ فقال: لا فقتله فكمل به مائة، ثم سأل عن أعلم أهل الأرض فدل على رجل عالم فقال: إنه قتل مائة نفس فهل له من توبة: فقال: نعم ومن يحول بينه وبين التوبة انطلق إلى أرض",
            "page": "226",
            "part": "1",
            "seal": "2DD917E5"
        },
        {
            "id": "97",
            "nass": "كذا وكذا فإن بها أناسا يعبدون الله فاعبد الله معهم ولا ترجع إلى أرضك فإنها أرض سوء، فانطلق حتى إذا نصف الطريق أتاه الموت، فاختصمت فيه ملائكة الرحمة وملائكة العذاب، فقالت ملائكة الرحمة: جاء تائبا مقبلا بقلبه إلى الله، وقالت ملائكة العذاب: إنه لم يعمل خيرا قط فأتاهم ملك في صورة آدمي فجعلوه بينهم، فقال: قيسوا ما بين الأرضين فإلى أيتهما كان أدنى فهو له، فقاسوه فوجدوه أدنى إلى الأرض التي أراد فقبضته ملائكة الرحمة. قال قتادة: فقال الحسن ذكر لنا أنه لما أتاه الموت نأى بصدره” 1. ¶ ووجه الشاهد في الحديث قوله: “ انطلق إلى أرض كذا وكذا فإن بها أناسا يعبدون الله فاعبد الله معهم ولا ترجع إلى أرضك فإنها أرض سوء” قال الحافظ ابن حجر: “ فيه فضل التحول من الأرض التي يصيب الإنسان فيها المعصية لما يغلب بحكم العادة على مثل ذلك، إما لتذكره لأفعاله الصادرة قبل ذلك والفتنة بها، وإما لوجود من كان يعينه على ذلك ويحضه عليه. ولهذا قال له: “ ولا ترجع إلى أرضك فإنها أرض سوء) ففيه إشارة إلى أن التائب ينبغي له مفارقة الأحول التي إعتادها في زمن المعصية، والتحول منها كلها والاشتغال بغيرها “2. ¶ وهذا ما نسميه بلغة العصر تغيير البيئة بكل ما فيها من مؤثرات تغري بالمعصية وتغوي، ومن ثم البحث عن البيئة الصالحة ذات المؤثرات المعينة على الطاعة والاستقامة. ¶ - حديث زيد بن خالد رضي الله عنه فعن النبي صلى الله عليه وسلم “أنه أمر فيمن زنى ولم يحصن جلد مئة وتغريب عام “ 3 فتغيير البيئة مقصود في تغريب الزاني عاما، عساه يجد ¶ __________ ¶ 1 متفق عليه: خ: أحاديث الأنبياء (3470) ، م: التوبة (2766) واللفظ له. ¶ 2 الفتح 6 / 517. ¶ 3 متفق عليه: خ: الشهادات (2649) ، م: الحدود (1698) .",
            "page": "227",
            "part": "1",
            "seal": "8249736B"
        },
        {
            "id": "98",
            "nass": "البيئة الصالحة ومدة عام تكفي لتبديل أحواله ووقوفه على المرغبات في الخير والمنفرات من الشر والإثم والعدوان. ¶ - وحديث عبد الله بن عباس رضي الله عنهما قال: “ لعن النبي صلى الله عليه وسلم المخنثين من الرجال والمترجلات من النساء وقال: أخرجوهم من بيوتكم” 1. ¶ وفي إخراج المخنثين من البيوت تحصين لأهل البيت من خبثهم وميوعتهم وفسادهم، وفي الوقت ذاته فيه زجر لهم وتغيير للبيئة التي درجوا فيها والتي قد تساعدهم على البقاء في حالهم المشينة. ¶ قال ابن تيمية: “ وقد ذكر الشافعي وأحمد أن التغريب جاء في السنة في موضعين أحدهما أن النبى صلى الله عليه وسلم قال فى الزانى إذا لم يحصن “ جلد مائة جلدة وتغريب عام”، والثاني نفى المخنثين فيما روته أم سلمة أن النبي صلى الله عليه وسلم دخل عليها وعندها مخنث وهو يقول لعبد الله أخيها إن فتح الله لك الطائف غدا أدلك على ابنة غيلان فإنها تقبل بأربع وتدبر بثمان فقال النبي صلى الله عليه وسلم “أخرجوهم من بيوتكم” رواه الجماعة إلا الترمذى وفى رواية في الصحيح “ لا يدخلن هؤلاء عليكم” وفى رواية: “ هذا يعرف مثل هذا لا يدخلن عليكم بعد اليوم “ ¶ قال ابن جريج المخنث هو هيت وهكذا ذكره غيره وقد قيل فيه إنه هنب وزعم بعضهم أنه ماتع وقيل هوان، وروى الجماعة إلا مسلما: “ أن النبى صلى الله عليه وسلم لعن المخنثين من الرجال والمترجلات من النساء وقال أخرجوهم من بيوتكم وأخرجوا فلانا وفلانا يعنى المخنثين “ وقد ذكر بعضهم أنهم كانوا ثلاثة: بهم وهيت وماتع على عهد رسول الله صلى الله عليه وسلم ولم يكونوا يرمون بالفاحشة الكبرى إنما كان تخنيثهم وتأنيثهم لينا فى القول وخضابا فى الأيدى والأرجل كخضاب ¶ __________ ¶ 1 خ: اللباس (5886) ، د: اللباس (3574) ، ت: الأدب (2784) ، ماجة: النكاح (1904) ، أحمد: بني هاشم (1878) واللفظ للبخاري.",
            "page": "228",
            "part": "1",
            "seal": "349C87B8"
        },
        {
            "id": "99",
            "nass": "النساء ولعبا كلعبهن. ¶ وفى سنن أبى داود عن أبى هريرة أن النبي صلى الله عليه وسلم أتى بمخنث وقد خضب رجليه ويديه بالحناء فقال: “ما بال هذا” فقيل يا رسول الله يتشبه بالنساء فأمر به فنفى إلى النقيع فقيل يا رسول الله ألا نقتله فقال: “إني نهيت عن قتل المصلين” 1 قال أبو أسامة حماد بن أسامة والنقيع ناحية عن المدينة وليس بالبقيع وقيل أنه الذي حماه النبي صلى الله عليه وسلم لإبل الصدقة ثم حماه عمر وهو على عشرين فرسخا من المدينة وقيل عشرين ميلا ونقيع الخضمات موضع آخر قرب المدينة وقيل هو الذي حماه عمر والنقيع موضع يستنقع فيه الماء كما في الحديث أول جمعة جمعت بالمدينة في نقيع الخضمات. ¶ فإذا النبى صلى الله عليه وسلم قد أمر بإخراج مثل هؤلاء من البيوت فمعلوم أن الذى يمكن الرجال من نفسه والإستمتاع به وبما يشاهدونه من محاسنه وفعل الفاحشة الكبرى به شر من هؤلاء وهو أحق بالنفى من بين أظهر المسلمين وإخراجه عنهم فإن المخنث فيه إفساد للرجال والنساء لأنه إذا تشبه بالنساء فقد تعاشره النساء ويتعلمن منه وهو رجل فيفسدهن، ولأن الرجال إذا مالوا إليه فقد يعرضون عن النساء ولأن المرأة إذا رأت الرجل يتخنث فقد تترجل هى وتتشبه بالرجال فتعاشر الصنفين وقد تختار هى مجامعة النساء كما يختار هو مجامعة الرجال. ¶ وأما إفساده للرجال فهو أن يمكنهم من الفعل به كما يفعل بالنساء بمشاهدته ومباشرته وعشقه فإذا أخرج من بين الناس وسافر إلى بلد آخر ساكن فيه الناس ووجد هناك من يفعل به الفاحشة فهنا يكون نفيه بحبسه فى مكان واحد ليس معه فيه غيره وإن خيف خروجه فإنه يقيد إذ هذا هو معنى نفيه وإخراجه من بين الناس. ولهذا تنازع العلماء فى نفى المحارب من الأرض هل هو ¶ __________ ¶ 1 د: الأدب (4280) .",
            "page": "229",
            "part": "1",
            "seal": "A308C941"
        },
        {
            "id": "100",
            "nass": "طرده بحيث لا يأوى فى بلد او حبسه أو بحسب ما يراه الإمام من هذا وهذا ففى مذهب أحمد ثلاث روايات الثالثة اعدل وأحسن فإن نفيه بحيث لا يأوى فى بلد لا يمكن لتفرق الرعية وإختلاف هممهم بل قد يكون بطرده يقطع الطريق وحبسه قد لا يمكن لأنه يحتاج إلى مؤنة إلى طعام وشراب وحارس ولا ريب أن النفى أسهل إن أمكن. ¶ وقد روى إن هيتا لما إشتكى الجوع أمره النبى صلى الله عليه وسلم أن يدخل المدينة من الجمعة إلى الجمعة يسأل ما يقيته إلى الجمعة الأخرى ومعلوم أن قوله: {أَوْ يُنفَوْا مِنْ الأَرْضِ} [المائدة: 33] لا يتضمن نفيه من جميع الأرض وإنما هو نفيه من بين الناس وهذا حاصل بطرده وحبسه، وهذا الذى جاءت به الشريعة من النفى هو نوع من الهجرة أى هجره وليس هذا كنفى الثلاثة الذين خلفوا ولا هجره كهجرهم فإنه منع الناس من مخالطتهم ومخاطبتهم حتى أزواجهم ولم يمنعهم من مشاهدة الناس وحضور مجامعهم فى الصلاة وغيرها وهذا دون النفى المشروع، فإن النفى المشروع مجموع من الأمرين وذلك أن الله خلق الآدميين محتاجين إلى معاونة بعضهم بعضا على مصلحة دينهم ودنياهم فمن كان بمخالطته للناس لا يحصل منه عون على الدين بل يفسدهم ويضرهم فى دينهم ودنياهم إستحق الإخراج من بينهم وذلك أنه مضرة بلا مصلحة فإن مخالطته لهم فيها فسادهم وفساد أولادهم فإن الصبى إذا رأى صبيا مثله يفعل شيئا تشبه به وسار بسيرته مع الفساق فإن الإجتماع بالزناة واللوطيين فيه أعظم الفساد والضرر على النساء والصبيان والرجال فيجب أن يعاقب اللوطى والزانى بما فيه تفريقه وإبعاده، وجماع الهجرة هى هجرة السيئات وأهلها وكذلك هجران الدعاة إلى البدع وهجران الفساق وهجران من يخالط هؤلاء كلهم أو يعاونهم”1. ¶ __________ ¶ 1 مجموع الفتاوى 15 / 308 وما يليها.",
            "page": "230",
            "part": "1",
            "seal": "5A25D44B"
        },
        {
            "id": "101",
            "nass": "فهو إذن هجران ونفي وتغريب بقدر ما تتحقق به المصلحة وتندرئ به المفسدة، وهذا من مقاصد الشريعة.",
            "page": "231",
            "part": "1",
            "seal": "4C6C7A57"
        },
        {
            "id": "102",
            "nass": "10 - أسلوب إيجاد البدائل: ¶ إيجاد البديل أسلوب تربوي يتوخى سد الحاجات وتهذيب الرغبات، وهو أسلوب أصيل جاء به الكتاب والسنة، وهذا الأسلوب هو الأوفق في عصر كعصرنا حيث تكاثرت المغريات والملهيات عن ذكر الله تعالى، وأصبح الشباب من الجنسين مغرمين بها بحيث قل من يستمع للمواعظ أو يستجيب للتذكير ثم هم بما نمت به معارفهم من الثقافات المتنوعة التي يتلقفونها عبر المسموع والمقروء والمرئي من الوسائل يُطالِبون بالبديل الصالح! هذا دأب العاقلين منهم، فلا بد أن يكون لدى الدعاة والمصلحين سواء الآباء والمربين والمعلمين والمحتسبين ما يقدمونه بديلا عن المنكر الذي يقع فيه العصاة. ولنتأمل الآن قبسات من هدي الكتاب والسنة لنر كيف عالج الأنبياء والمرسلون والمصلحون العصاة بهذا الأسلوب التربوي الناجع: ¶ - قال الله تعالى في دعوة لوط عليه السلام: {قَال يَاقَوْمِ هَؤُلاءِ بَنَاتِي هُنَّ أَطْهَرُ لكُمْ فَاتَّقُوا اللهَ وَلا تُخْزُونِي فِي ضَيْفِي أَليْسَ مِنْكُمْ رَجُلٌ رَشِيد} [هود:78] قال ابن كثير رحمه الله: “ يرشدهم إلى نسائهم فإن النبي للأمة بمنزلة الوالد فأرشدهم إلى ما هو أنفع لهم في الدنيا والآخرة كما قال لهم في الآية الأخرى: {أَتَأْتُونَ الذُّكْرَانَ مِنْ العَالمِينَ وَتَذَرُونَ مَا خَلقَ لكُمْ رَبُّكُمْ مِنْ أَزْوَاجِكُمْ بَل أَنْتُمْ قَوْمٌ عَادُونَ} [الشعراء:165-166] . ¶ قال مجاهد لم يكن بناته ولكن كن من أمته وكل نبي أبو أمته وكذا روي عن قتادة وغير واحد وقال ابن جريج أمرهم أن يتزوجوا النساء ولم يعرض عليهم سفاحا وقال سعيد بن جبير يعني نساءهم هن بناته وهو أب لهم، ومن",
            "page": "231",
            "part": "1",
            "seal": "6BC2066D"
        },
        {
            "id": "103",
            "nass": "القراءات: {النَّبِيُّ أَوْلَى بِالْمُؤْمِنِينَ مِنْ أَنْفُسِهِمْ وَأَزْوَاجُهُ أُمَّهَاتُهُمْ [وهو أب لهم] } [الأحزاب: 6] 1. ¶ وإيجاد البدائل الصالحة أسلوب تشريعي يربي في المسلم الرغبة في الخير والقناعة به والرضا والتسليم له، كما يربّي فيه الرغبة عن الشر والإثم والعدوان ونبذه. ¶ - ومن صوره: لما حرم الله الربا أباح البيع وجعله البديل الصالح عنه فقال تعالى: {وَأَحَل اللهُ البَيْعَ وَحَرَّمَ الرِّبَا} [البقرة: 275] . ¶ - وفي تحريم الزنا وكافة الوسائل المؤدية إليه نهى عن ذلك كله في قوله تعالى: {وَلا تَقْرَبُوا الزِّنَى إِنَّهُ كَانَ فَاحِشَةً وَسَاءَ سَبِيلا} [الاسراء:32] وفي المقابل أمر بإنكاح الأيامى وهم من لا زوج له من الجنسين قال تعالى: {وَأَنكِحُوا الأَيَامَى مِنْكُمْ وَالصَّالِحِينَ مِنْ عِبَادِكُمْ وَإِمَائِكُمْ إِنْ يَكُونُوا فُقَرَاءَ يُغْنِهِمْ اللهُ مِنْ فَضْلِهِ وَاللهُ وَاسِعٌ عَلِيم} [النور:32] بل وأيضا أباح تعدد الزوجات بشرط العدل بينهن قال عز وجل: {فَانكِحُوا مَا طَابَ لكُمْ مِنَ النِّسَاءِ مَثْنَى وَثُلاثَ وَرُبَاعَ فَإِنْ خِفْتُمْ أَلا تَعْدِلُوا فَوَاحِدَةً أَوْ مَا مَلكَتْ أَيْمَانُكُمْ} [النساء:3] ومن لم يكن عنده استطاعة على التعدد لعجز نفسي أو عجز مالي ولم تعفه زوجته أباح له استبدال زوجته بأخرى أجمل منها وأزكى وأقرب إلى تحقيق مراده فقال: {وَإِنْ أَرَدْتُمْ اسْتِبْدَال زَوْجٍ مَكَانَ زَوْجٍ وَآتَيْتُمْ إِحْدَاهُنَّ قِنطَارًا فَلا تَأْخُذُوا مِنْهُ شَيْئًا أَتَأْخُذُونَهُ بُهْتَانًا وَإِثْمًا مُبِينًا} [النساء:20] ¶ وهكذا فالإسلام لايضيق شيئا لمصلحة العباد إلا ويوسع مقابله ما هو أنفع لهم وأزكى وأرجى، وهل يستوي الطهر والعهر؟! أم هل يستوي العفاف والخنا! ¶ __________ ¶ 1 تفسير القرآن العظيم 2 / 454.",
            "page": "232",
            "part": "1",
            "seal": "AB0AB7E3"
        },
        {
            "id": "104",
            "nass": "- ولما حرم المتاجرة في أعيان منهي عنها كما في قوله صلى الله عليه وسلم: “ إن الله ورسوله حرم بيع الخمر والميتة والخنزير والأصنام” 1 أباح المتاجرة في سائر البيوع الأخرى التي لا حصر لها وهكذا. ¶ ويمكن أن يقدم الداعية البديل الصالح لهواة سماع الموسيقى والأغاني المحرمة بترغيبهم في تلاوة الكتاب العزيز وترتيله وتشنيف الأسماع بقراءته بالأصوات الجميلة التي تميل إليها النفوس والتي ليس فيها تطريب ولا خروج عن المعروف المألوف. ¶ وكذلك هواة الأفلام التي يأباها الدين وتنبذها المروءة والتي تربي في النشء الميوعة والانحلال والجريمة، تنبغي دلالتهم وترغيبهم إلى القصص الإسلامية التي صوغت بأسلوب أدبي رفيع وكذلك كتب التاريخ الإسلامي التي لا تخلو من المستطرف المستظرف من الوقائع في مختلف الأحقاب، وقد تهيأت في عصرنا أقراص الحاسب الآلي [الكمبيوتر] وتحوي قصص النبيين والصالحين وأتيحت الاستفادة منها بأسلوب مشوق أخاذ لا سيما لفئة الشباب من الجنسين، على نحو لم يسبق من قبل … فضلا عن لوحات المناظر الطبيعية من غير ذوات الأرواح وهو فن معروف لدى هواته وفيه الغنية عن الصور المحرمة. ¶ __________ ¶ 1 متفق عليه: خ: البيوع (2236) ، م: المساقاة (1581) .",
            "page": "233",
            "part": "1",
            "seal": "6C7EE1F1"
        },
        {
            "id": "105",
            "nass": "11- أسلوب الهجر: ¶ الأصل في المجتمع الإسلامي التواصل والمحبة والتساند كما في حديث أنس رضي الله عنه قال: قال النبي صلى الله عليه وسلم: ” لا تباغضوا ولا تحاسدوا ولا تدابروا وكونوا عباد الله إخوانا، ولا يحل لمسلم أن يهجر أخاه فوق ثلاثة أيام “ 2 لكنه ولمصحلة العصاة وعلاجهم وإستصلاحهم وكف أذاهم عن الآخرين الصلحاء الذين يخشى أن ¶ __________ ¶ 2 متفق عليه: خ: الأدب (6065) ، م: البر والصلة والآداب (2559)",
            "page": "233",
            "part": "1",
            "seal": "E8DFB6D1"
        },
        {
            "id": "106",
            "nass": "يسري إليهم الفساد بالمخالطة يجوز الهجر. ¶ وفي تقرير مبدأ العقوبة بالهجر وغيره نصوص كثيرة استقى منها العلماء أن أسلوب العقوبة ومقدارها يتقدر بحسب المعصية، من ذلك ما ذكره ابن تيمية قال رحمه الله: \" بعد أن ذكر تغليظ العقوبة على من سب الرسول صلى الله عليه وسلم لما يترتب عليها من المفاسد العظيمة قال: \" وأيضا فإن سب الله ليس له داع عقلي في الغالب وأكثر ما هو سب في نفس الأمر إنما يصدر عن اعتقاد وتدين يراد به التعظيم لا السب ولا يقصد الساب حقيقة الإهانة لعلمه أن ذلك لا يؤثر بخلاف سب الرسول فإنه في الغالب إنما يقصد به الإهانة والاستخفاف والدواعي إلى ذلك متوفرة من كل كافر ومنافق وصار من جنس الجرائم التي تدعوا إليها الطباع فإن حدودها لا تسقط بالتوبة بخلاف الجرائم التي لا داعي إليها. ¶ ونكتة هذا الفرق أن خصوص سب الله تعالى ليس إليه داع غالب الأوقات فيندرج في عموم الكفر بخلاف سب الرسول فإن لخصوصه دواعي متوفرة فناسب أن يشرع لخصوصه حد والحد المشروع لخصوصه لا يسقط بالتوبة كسائر الحدود فلما اشتمل سب الرسول على خصائص من جهة توفر الدواعي إليه وحرص اعداء الله عليه وأن الحرمة تنتهك به انتهاك الحرمات بانتهاكها وأن فيه حق لمخلوق تحتمت عقوبته لا لأنه أغلظ إثما من سب الله بل لأن مفسدته لا تنحسم إلا بتحتم القتل. ¶ ألا ترى أن الكفر والردة أعظم إثما من الزنى والسرقة وقطع الطريق وشرب الخمر ثم الكافر والمرتد إذا تابا بعد القدرة عليهما سقطت عقوبتهما ولو تاب أولئك الفساق بعد القدرة لم تسقط عقوبتهم مع أن الكفر أعظم من الفسق ولم يدل ذلك على أن الفاسق أعظم إثما من الكافر فمن أخذ تحتم العقوبة سقوطها من كبر الذنب وصغره فقد نأى عن مسالك الفقه والحكمة، ويوضح ذلك أنا نقر الكفار بالذمة على أعظم الذنوب ولا نقر واحدا منهم ولا من",
            "page": "234",
            "part": "1",
            "seal": "0FA5C338"
        },
        {
            "id": "107",
            "nass": "غيرهم على زنى ولا سرقة ولا كبير من المعاصي الموجبة للحدود وقد عاقب الله قوم لوط من العقوبة بما لم يعاقبه بشرا في زمنهم لأجل الفاحشة والأرض مملوئة من المشركين وهم في عافية وقد دفن رجل قتل رجلا على عهد النبي صلى الله عليه وسلم مرات والأرض تلفظه في كل ذلك فقال النبي صلى الله عليه وسلم أن الأرض لتقبل من هو شر منه ولكن الله أراكم هذا لتعتبروا ولهذا يعاقب الفاسق الملي من الهجر والإعراض والجلد وغير ذلك بما لايعاقب به الكافر الذمي مع أن ذلك أحسن حالا عند الله وعندنا من الكافر1. ¶ وتتلخص ثلاثة آراء للعلماء في مدة هجر العصاة: ¶ الأول: أن مدة الهجر لا يصح أن تتجاوز ثلاثة أيام لحديث أبي أيوب رضي الله عنه ¶ عن النبي صلى الله عليه وسلم قال: “ لا يحل لمسلم أن يهجر أخاه فوق ثلاث يلتقيان فيصد هذا ويصد هذا وخيرهما الذي يبدأ بالسلام “ 2 وحديث أبي هريرة رضي الله عنه عن النبي صلى الله عليه وسلم: “ لا هجرة بعد ثلاث “ 3. ¶ الثاني: أن مدة الهجر أقصاها أربعون يوما استدلالا بهجر النبي صلى الله عليه وسلم الثلاثة الذين خلفوا حتى نزلت توبتهم قال تعالى: {لقَدْ تَابَ اللهُ عَلى النَّبِيِّ وَالمُهَاجِرِينَ وَالأَنصَارِ الذِينَ اتَّبَعُوهُ فِي سَاعَةِ العُسْرَةِ مِنْ بَعْدِ مَا كَادَ يَزِيغُ قُلُوبُ فَرِيقٍ مِنْهُمْ ثُمَّ تَابَ عَليْهِمْ إِنَّهُ بِهِمْ رَءُوفٌ رَحِيمٌ وَعَلى الثَّلاثَةِ الذِينَ خُلفُوا حَتَّى إِذَا ضَاقَتْ عَليْهِمْ الأَرْضُ بِمَا رَحُبَتْ وَضَاقَتْ عَليْهِمْ أَنفُسُهُمْ وَظَنُّوا أَنْ لا مَلجَأَ مِنْ اللهِ إِلا إِليْهِ ثُمَّ تَابَ عَليْهِمْ لِيَتُوبُوا إِنَّ اللهَ هُوَ التَّوَّابُ الرَّحِيمُ} [التوبة:117-118] . ¶ __________ ¶ 1 الصارم المسلول 3 / 1023. ¶ 2 متفق عليه: خ: الاستئذان (6237) ، م: البر والصلة والآداب (2560) باب تحرم الهجرة فوق ثلاث بلا عذر شرعي. ¶ 3 م: البر والصلة والآداب (2562) ، أحمد: المكثرين (8564) .",
            "page": "235",
            "part": "1",
            "seal": "881CB74A"
        },
        {
            "id": "108",
            "nass": "ومنه ما ذكره أبو داود في سننه قال: هجر النبي صلى الله عليه وسلم بعض نسائه أربعين يوما وابن عمر هجر ابنا له الى أن مات، وإذا كانت الهجرة لله فليس من هذا بشئ وإن عمر بن عبد العزيز غطى وجهه عن رجل1. ¶ وأيضا قول عائشة رضي الله عنها: هجر النبي صلى الله عليه وسلم نساءه شهرا 2. ¶ الثالث: أنه ليس للهجر مدة محددة بل يهجر حتى يقلع عن المعصية وأن الهجر مرتبط بالمصلحة فمتى تحققت وهي الاقلاع عن المعصية بطل الهجر. قال ابن تيمية رحمه الله: “ وإن كان في هجره لمظهر البدعة والفجور مصلحة راجحة هجره كما هجر النبي صلى الله عليه وسلم الثلاثة الذين خلفوا حتى تاب الله عليهم”3 ¶ وابن تيمية خير من بحث في مسألة الهجر وحدودها ومدتها وما يتعلق بها وبين أنها تدور مع تحقيق المصالح، ولو جمع ما كتبه رحمه الله في هذه المسألة لبلغ وقرا كبيرا قال رحمه الله: ¶ “ ذكر الخلال فى كتاب السنة فى باب مجانبة من قال القرآن مخلوق عن اسحق أنه قال لأبى عبد الله من قال القرآن مخلوق قال ألحلق به كل بلية، قلت فيظهر العدواة لهم أم يداريهم؟ قال أهل خراسان لا يقوون بهم وهذا الجواب منه مع قوله فى القدرية لو تركنا الرواية عن القدرية لتركناها عن أكثر أهل البصرة ومع ما كان يعاملهم به فى المحنة من الدفع بالتى هى أحسن ومخاطبتهم بالحجج يفسر ما فى كلامه وأفعاله من هجرهم والنهى عن مجالستهم ومكالمتهم حتى هجر فى زمن غير ما أعيان من الأكابر وأمر بهجرهم لنوع ما من التجهم فان الهجرة نوع من أنواع التعزير والعقوبة نوع من أنواع الهجرة التى هى ترك ¶ __________ ¶ 1 د: الأدب (4270) . ¶ 2 أحمد: المكثرين (4935) . ¶ 3 مجموع الفتاوى 3 / 286.",
            "page": "236",
            "part": "1",
            "seal": "EF829046"
        },
        {
            "id": "109",
            "nass": "السيئات فإن النبى صلى الله عليه وسلم قال: “ المهاجر من هجر السيئات” 1 وقال: “المهاجر من هجر ما نهى الله عنه “ 2. ¶ فهذه هجرة التقوى وفى هجرة التعزير والجهاد هجرة الثلاثة الذين خلفوا وأمر المسلمين بهجرهم حتى تيب عليهم. ¶ فالهجرة تارة تكون من نوع التقوى إذا كانت هجرا للسيئات كما قال تعالى: {وَإِذَا رَأَيْتَ الذِينَ يَخُوضُونَ فِي آيَاتِنَا فَأَعْرِضْ عَنْهُمْ حَتَّى يَخُوضُوا فِي حَدِيثٍ غَيْرِهِ وَإِمَّا يُنسِيَنَّكَ الشَّيْطَانُ فَلا تَقْعُدْ بَعْدَ الذِّكْرَى مَعَ القَوْمِ الظَّالِمِينَ وَمَا عَلى الذِينَ يَتَّقُونَ مِنْ حِسَابِهِمْ مِنْ شَيْءٍ وَلكِنْ ذِكْرَى لعَلهُمْ يَتَّقُونَ} [الأنعام:68-69] فبين سبحانه أن المتقين خلاف الظالمين وان المأمورين بهجران مجالس الخوض فى آيات الله هم المتقون وتارة تكون من نوع الجهاد والأمر بالمعروف والنهى عن المنكر واقامة الحدود وهو عقوبة من اعتدى وكان ظالما. ¶ وعقوبة الظالم وتعزيره مشروط بالقدرة فلهذا اختلف حكم الشرع فى نوعى الهجرتين بين القادر والعاجز وبين قلة نوع الظالم المبتدع وكثرته وقوته وضعفه كما يختلف الحكم بذلك فى سائر أنواع الظلم من الكفر والفسوق والعصيان فإن كلما حرمه الله فهو ظلم إما فى حق الله فقط وإما فى حق عباده وإما فيهما وما أمر به من هجر الترك والانتهاء وهجر العقوبة والتعزير إنما هو إذا لم يكن فيه مصلحة دينية راجحة على فعله وإلا فإذا كان فى السيئة حسنة راجحة لم تكن سيئة وإذا كان فى العقوبة مفسدة راجحة على الجريمة لم تكن حسنة بل تكون سيئة وان كانت مكافئة لم تكن حسنة ولا سيئة. ¶ __________ ¶ 1 لم أجده في الكتب التسعة بهذا اللفظ، ولعله الحديث الذي يليه مروي بالمعنى. ¶ 2 خ: الإيمان (10) ، س: الإيمان وشرائعه (4996) ، د: الجهاد (2122) ، أحمد: المكثرين (6515) .",
            "page": "237",
            "part": "1",
            "seal": "03AAE525"
        },
        {
            "id": "110",
            "nass": "فالهجران قد يكون مقصوده ترك سيئة البدعة التى هى ظلم وذنب وإثم وفساد وقد يكون يكون مقصوده فعل حسنة الجهاد البدعة والنهى عن المنكر وعقوبة الظالمين لينزجروا ويرتدعوا وليقوى الإيمان والعمل الصالح عند أهله، فإن عقوبة الظالم تمنع الظالم النفوس عن ظلمه وتحضها على فعل ضد ظلمه من الإيمان والسنة ونحو ذلك فإذا لم يكن فى هجرانه إنزجار أحد ولا انتهاء أحد بل بطلان كثير من الحسنات المأمور بها لم تكن هجرة مأمورا بها كما ذكره أحمد عن أهل خراسان إذ ذاك أنهم لم يكونوا يقوون بالجهمية فإذا عجزوا عن إظهار العداوة لهم سقط الأمر بفعل هذه الحسنة وكان مداراتهم فيه دفع الضرر عن المؤمن الضعيف ولعله أن يكون فيه تأليف الفاجر القوى وكذلك لما كثر القدر فى أهل البصرة فلو ترك رواية الحديث عنهم لاندرس العلم والسنن والآثار المحفوظة فيهم فإذا تعذر اقامة الواجبات من العلم والجهاد وغير ذلك الا بمن فيه بدعة مضرتها دون مضرة ترك ذلك الواجب كان تحصيل مصلحة الواجب مع مفسدة مرجوحة معه خيرا من العكس ولهذا كان الكلام فى هذه المسائل فيه تفصيل”1. ¶ وملخص ما سبق: أن الهجرة أسلوب في استصلاح العصاة، وأنه لا مدة للهجر، وأن الهجرة إنما تشرع إذا حققت المقصود وهو الانزجار. ¶ إن للخلطة والعزلة في حياة الدعاة فقها ينبغي أن يعيه الدعاة لاسيما وقد ورد فيها نصوص كثيرة منها حديث عبد الله بن مسعود رضي الله عنه قال قال رسول الله صلى الله عليه وسلم: “ إن أول ما دخل النقص على بني إسرائيل كان الرجل يلقى الرجل فيقول يا هذا اتق الله ودع ما تصنع فإنه لا يحل لك ثم يلقاه من الغد فلا يمنعه ذلك أن يكون أكيله وشريبه وقعيده فلما فعلوا ذلك ضرب الله قلوب بعضهم ببعض ثم قال: ¶ __________ ¶ 1 مجموع الفتاوى 28 / 210- 212.",
            "page": "238",
            "part": "1",
            "seal": "AB977D6D"
        },
        {
            "id": "111",
            "nass": "{لُعِنَ الذِينَ كَفَرُوا مِنْ بَنِي إِسْرَائِيل عَلى لِسَانِ دَاوُودَ وَعِيسَى ابْنِ مَرْيَمَ ذَلِكَ بِمَا عَصَوْا وَكَانُوا يَعْتَدُونَ كَانُوا لا يَتَنَاهَوْنَ عَنْ مُنكَرٍ فَعَلُوهُ لبِئْسَ مَا كَانُوا يَفْعَلُونَ تَرَى كَثِيرًا مِنْهُمْ يَتَوَلوْنَ الذِينَ كَفَرُوا لبِئْسَ مَا قَدَّمَتْ لهُمْ أَنفُسُهُمْ أَنْ سَخِطَ اللهُ عَليْهِمْ وَفِي العَذَابِ هُمْ خَالِدُونَ وَلوْ كَانُوا يُؤْمِنُونَ بِاللهِ وَالنَّبِيِّ وَمَا أُنزِل إِليْهِ مَا اتَّخَذُوهُمْ أَوْلِيَاءَ وَلكِنَّ كَثِيرًا مِنْهُمْ فَاسِقُونَ} [المائدة:78-81] . ¶ ثم قال كلا والله لتأمرن بالمعروف ولتنهون عن المنكر ولتأخذن على يدي الظالم ولتأطرنه على الحق أطرا ولتقصرنه على الحق قصرا”1. ¶ قال الشارح: قوله “ فلا يمنعه ذلك” أي ما راه من ذلك أمس أن يكون أكيله وشريبه وقعيده أي من يكون أكيله وشربيه وقعيده والكل على وزن فعيل بمعنى فاعل هو من يصاحبك في الأكل والشرب والقعود.” ضرب الله قلوب بعضهم ببعض “ يقال ضرب اللبن بعضه ببعض أي خلطه، ذكره الراغب وقال ابن الملك رحمه الله: الباء السببية أي سود الله قلب من لم يعص بشؤم من عصى فصارت قلوب جميعهم قاسية بعيدة عن قبول الحق والخير أو الرحمة بسبب المعاصي ومخالطة بعضهم بعضا انتهى. ¶ قال القاري: وقوله قلب من لم يعص ليس على إطلاقه لأن مؤاكلتهم ومشاربتهم من غير إكراه وإلجاء بعد عدم انتهائهم عن معاصيهم معصية ظاهرة لأن مقتضى البغض في الله أن يبعدوا عنهم ويهاجروهم انتهى2 ¶ وهكذا تناسقت هذه الأساليب وتضافرت في تحقيق مقاصد الشرع بردع العصاة عن المعصية وتنفيرهم منها، وترغيبهم في الطاعة وتحبيبها إليهم. ¶ __________ ¶ 1 د: الملاحم (3774) ، ت: التفسير (3048) ، ماجه: الفتن (4006) . ¶ 2 عون المعبود 11 / 227.",
            "page": "239",
            "part": "1",
            "seal": "790D0A8F"
        },
        {
            "id": "112",
            "nass": "ضوابط دعوة العصاة: ¶ هذا ويمكن تلخيص أهم ضوابط دعوة العصاة في المجتمعات الإسلامية في الفقرات الآتية: ¶ 1- الاهتمام الأول بتحقيق التوحيد والبدء به، وهذا أساس راسخ من أسس الدعوة سواء كانت في مجتمع إسلامي أو غيره، وقد سبق إيراد الأدلة عليه. ¶ 2- لا يجوز تكفير أحد من المسلمين بغير برهان، ومن الأدلة عليه قوله صلى الله عليه وسلم: “ يرمي رجل رجلا بالفسوق ولا يرميه بالكفر إلا ارتدت عليه إن لم يكن صاحبه كذلك “ 1 وفي حديث أبي هريرة ة رضي الله عنه عن النبي صلى الله عليه وسلم: “ إذا قال الرجل لأخيه يا كافر فقد باء به أحدهما “ 2. ¶ وقضية التكفير في عصرنا قضية شائكة لا سيما في دعوة العصاة واستصلاحهم، والتكفير في المجتمعات الإسلامية له خطورته البالغة وآثاره الموبقة، ولا ينبغي التهور في تكفير المسلمين بغير بينة ولا برهان، قال ابن تيمية: ¶ “ لا يجوز تكفير المسلم بذنب فعله ولابخطأ أخطأ فيه كالمسائل التي تنازع فيها أهل القبلة فإن الله تعالى قال: {آمَنَ الرَّسُولُ بِمَا أُنزِل إِليْهِ مِنْ رَبِّهِ وَالمُؤْمِنُونَ كُل آمَنَ بِاللهِ وَمَلائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ لا نُفَرِّقُ بَيْنَ أَحَدٍ مِنْ رُسُلِهِ وَقَالُوا سَمِعْنَا وَأَطَعْنَا غُفْرَانَكَ رَبَّنَا وَإِليْكَ المَصِيرُ} [البقرة:285] وقد ثبت في الصحيح أن الله تعالى أجاب هذا الدعاء وغفر للمؤمنين خطأهم، والخوارج المارقون الذين أمر النبي صلى الله عليه وسلم بقتالهم قاتلهم أمير المؤمنين علي بن أبي طالب رضي الله عنه أحد الخلفاء الراشدين واتفق على قتالهم أئمة الدين من الصحابة والتابعين ومن بعدهم، ولم يكفرهم علي بن أبي طالب ¶ __________ ¶ 1 متفق عليه: خ: الأدب (6045) واللفظ له، م: الإيمان (61) . ¶ 2 متفق عليه: خ: الأدب (6103) ، م: الإيمان (60) .",
            "page": "240",
            "part": "1",
            "seal": "5F0BF7B0"
        },
        {
            "id": "113",
            "nass": "وسعد بن أبي وقاص وغيرهما من الصحابة، بل جعلوهم مسلمين مع قتالهم ولم يقاتلهم علي حتى سفكوا الدم الحرام وأغاروا على أموال المسلمين، فقالتهم لدفع ظلمهم وبغيهم لا لأنهم كفار، ولهذا لم يسب حريمهم ولم يغنم أموالهم 1. ¶ 3- تجنب العنف في الدعوة إلا عند الاضطرار وبقدر الحاجة. ومن العنف اللعن وفي حديث سمرة بن جندب رضي الله عنه عن النبي صلى الله عليه وسلم قال: “ لا تلاعنوا بلعنة الله ولا بغضبه ولا بالنار “ 2 ¶ والدعاة إلى الله تعالى من أبعد الناس عن اللعن والطعن والخوض في أعراض الناس لأنه قدوة الناس في أقواله وأفعاله وتصرفاته ومواقفه، وفي حديث أبي هريرة رضي الله عنه عن النبي صلى الله عليه وسلم: “ المسلم من سلم المسلمون من لسانه ويده، والمؤمن من أمنه الناس على دمائهم وأموالهم” 3 ¶ وإذا كان اللعن والاعتداء على المسلم بالضرب والإيذاء ونحوه غير جائز فكيف بحوادث القتل والاغتيال والتفجير ونحو ذلك من مظاهر العنف، إن هذا كله ليس من الدعوة إلى الله ولا هو سبيل الإصلاح ولا تستقيم به مسارات الدعوة بل هو من الجهل والغي والإثم والعدوان. ¶ إن الرفق واللين هو الأصل في الدعوة والأدلة على ذلك كثيرة متضافرة كقوله تعالى: {فَقُولا لَهُ قَوْلاً لَيِّناً لَعَلَّهُ يَتَذَكَّرُ أَوْ يَخْشَى} [طه] ومن السنة حديث جرير رضي الله عنه عن النبي صلى الله عليه وسلم قال: “ من يحرم الرفق يحرم الخير” 4 ¶ __________ ¶ 1 مجموع الفتاوى 3 / 282 وفيه بحث نفيس وتحقيق مفيد. ¶ (2) ت: البر والصلة (1976) وقال حسن صحيح، د: الأدب (4260) ، أحمد: البصريين (19315) . ¶ 3 ت: الإيمان (2627) وقال حسن صحيح، س: الإيمان وشرائعه (4995) ، أحمد: المكثرين (8575) . ¶ 4 م: البر والصلة والآداب (2592) ، د: الأدب (4175) ، ماجة: الآداب (2687) ، أحمد: الكوفيين (18411) .",
            "page": "241",
            "part": "1",
            "seal": "55CDA25B"
        },
        {
            "id": "114",
            "nass": "وحديث عائشة زوج النبي صلى الله عليه وسلم أن رسول الله صلى الله عليه وسلم قال: “ يا عائشة إن الله رفيق يحب الرفق ويعطي على الرفق ما لا يعطي على العنف وما لا يعطي على ما سواه “1. ¶ 4- لا يجوز الخروج على الحكام ولو فسقوا وجاروا ما أقاموا الصلاة، لما يترتب على الخروج عليهم من المفاسد الكثيرة والشرور المستطيرة،، وهذا أصل من أصول أهل السنة والجماعة لم يخالفهم فيها غير أهل الأهواء كالخوارج ونحوهم، والنصوص في هذا كثيرة جدا منها حديث أبي هريرة رضي الله عنه عن النبي صلى الله عليه وسلم: “ من أطاعني فقد أطاع الله ومن عصاني فقد عصى الله ومن يطع الأمير فقد أطاعني ومن يعص الأمير فقد عصاني وإنما الإمام جنة يقاتل من ورائه ويتقى به فإن أمر بتقوى الله وعدل فإن له بذلك أجرا وإن قال بغيره فإن عليه منه” 2 ¶ وحديث أبي سعيد الخدري رضي الله عنه قال قال رسول الله صلى الله عليه وسلم: “ يكون عليكم أمراء تطمئن إليهم القلوب وتلين لهم الجلود ثم يكون عليكم أمراء تشمئز منهم القلوب وتقشعر منهم الجلود” فقال رجل أنقاتلهم يا رسول الله؟ قال: “ لا ما أقاموا الصلاة” 3 ¶ 5- وجوب الاعتزاز بالدين ومناصرة الحق والتعاون على الأمر بالمعروف والنهي عن المنكر والتواصي بالحق والتواصي بالصبر {وَلِلهِ العِزَّةُ وَلِرَسُولِهِ وَلِلمُؤْمِنِينَ وَلكِنَّ المُنَافِقِينَ لا يَعْلمُونَ} [المنافقون:8] وقال في موضع {يَاأَيُّهَا الذِينَ آمَنُوا مَنْ يَرْتَدَّ مِنْكُمْ عَنْ دِينِهِ فَسَوْفَ يَأْتِي اللهُ بِقَوْمٍ يُحِبُّهُمْ وَيُحِبُّونَهُ أَذِلةٍ عَلى المُؤْمِنِينَ أَعِزَّةٍ عَلى ¶ __________ ¶ 1 متفق عليه: خ: استتابة المرتدين (6927) ، م: البر (2593) واللفظ له. ¶ 2 متفق عليه: خ: الجهاد (2957) ، م: الإمارة (1835) . ¶ 3 أحمد: المكثرين (10792) .",
            "page": "242",
            "part": "1",
            "seal": "3A34998B"
        },
        {
            "id": "115",
            "nass": "الكَافِرِينَ يُجَاهِدُونَ فِي سَبِيلِ اللهِ وَلا يَخَافُونَ لوْمَةَ لائِمٍ ذَلِكَ فَضْلُ اللهِ يُؤْتِيهِ مَنْ يَشَاءُ وَاللهُ وَاسِعٌ عَلِيمٌ} [المائدة:54] ¶ ومما هو من مستلزمات الاعتزاز بالدين الحنيف بيان ما الكفار في اغترار به من الباطل والضلال بالتضييق عليهم لهذا القصد وعدم بدئهم بالسلام، وحرمة السفر بالقرآن إلي بلادهم. وأن تأخذ المسلم الغيرة لله عز وجل حين تنتهك حرماته فلا يجوز السكوت على منكر تهاونا وتخاذلا وإلا كان رضا وتسليما. ¶ 6 - الحكم على الناس يكون بالظاهر فلا يجوز التنقيب عما في القلوب لأن ذلك لا يعلمه ولا يملكه الا الله عز وجل، وفي قصة الخارجي ذي الوجنتين، لما قال خالد بن الوليد يا رسول الله ألا أضرب عنقه؟ قال: “ لا لعله أن يكون يصلي”. فقال خالد: وكم من مصل يقول بلسانه ما ليس في قلبه قال رسول الله صلى الله عليه وسلم: “ إني لم أومر أن أنقب عن قلوب الناس ولا أشق عن بطونهم “1 ¶ هذا والله يقول الحق وهو يهدي السبيل. وصلى الله وسلم على خاتم النبيين وعلى آله وصحبه أجمعين. ¶ __________ ¶ 1 متفق عليه: خ: المغازي (4351) ، م: الزكاة (1064) .",
            "page": "243",
            "part": "1",
            "seal": "E8075820"
        },
        {
            "id": "116",
            "nass": "الخاتمة: ¶ مضى بعون الله تعالى وفضله الحديث عن أساليب دعوة العصاة، وفي ختام هذا البحث يتبين الخلاصة وألخصها في الفقرات التالية: ¶ - أن ديننا الحنيف دين وسط له مقاصده العادلة فكما أنه جاء لهداية البشرية وإخراجهم من ظلمات الكفر والجهل إلى نور الإيمان والعلم فكذلك من مقاصده إخراج الناس من حمأة المعصية والرذيلة إلى نور الطاعة والفضيلة. وبقدر ما ينبغي أن تكون اهتمامات الدعاة في دعوة المشركين والكافرين بقدر ذلك ينبغي أن يعنوا بدعوة العصاة والمنحرفين، والله تعالى أمر بالأمر بالمعروف والنهي عن المنكر ونوه بفضله ورفعة درجاته وبين أنه لا صلاح ولا بقاء للمجتمع الإسلامي بغير ذلك. ¶ - أن لدعوة العصاة منهاجا قويما يضم في أطوائه تقويم العصاة وتهذيب نفوسهم بكفها عن المعصية قسرا تارة، وبإيجاد القناعة الذاتية تارة، وبتوجيه الهمة نحو الأمور الجادة تارة. ومن ثم فإن منهج دعو العصاة يتسم بالواقعية إذ يهذب النفوس ويرشدها نحو الفضائل ويكفها عن الرذائل. ¶ - أن منهج دعوة العصاة يتسم بالشمول إذ يشمل المراحل التربوية الثلاث أعني: مرحلة ما قبل الوقوع في المعصية وهي المرحلة الوقائية، ثم مرحلة التلبس بالمعصية وهي مرحلة ما يعرف بمراتب تغيير المنكر، ثم مرحلة ما بعد المعصية وهي مرحلة التوبة فالتثبيت على الاستقامة والعمل على الحيلولة دون الانتكاس إلى حمأة المعاصي. ¶ - أن أساليب دعوة العصاة تتوخى في الأصالة استصلاحهم وارشادهم إلى السبيل الأقوم في الدنيا والآخرة، وهي أساليب ربانية جاء بها الوحي الإلهي",
            "page": "244",
            "part": "1",
            "seal": "2D9080C6"
        },
        {
            "id": "117",
            "nass": "ومن ثم فهي أمثل الأساليب وأعدل المناهج بل لا منهج قويم سواه. ¶ هذا وبالله تعالى التوفيق، وصلى الله وسلم على خاتم النبيين وعلى آله وصحبه أجمعين،،",
            "page": "245",
            "part": "1",
            "seal": "237E6FE7"
        }
    ],
    "t12194": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "باب: تعريف العصاة وبيان أسباب المعصية وأنواعها ودركاتها"
        },
        {
            "id": "12",
            "lvl": "2",
            "sub": "1",
            "tit": "تعريف المعصية والعصاة"
        },
        {
            "id": "27",
            "lvl": "2",
            "sub": null,
            "tit": "أنواع المعاصي ودركاتها"
        },
        {
            "id": "33",
            "lvl": "1",
            "sub": null,
            "tit": "باب: أساليب دعوة العصاة"
        },
        {
            "id": "33",
            "lvl": "2",
            "sub": "1",
            "tit": "أسلوب التعليم والتبصير"
        },
        {
            "id": "47",
            "lvl": "2",
            "sub": null,
            "tit": "أسلوب تقوية الإيمان وتقوية الوازع الديني"
        },
        {
            "id": "54",
            "lvl": "2",
            "sub": null,
            "tit": "أسلوب الوعظ والتذكير"
        },
        {
            "id": "63",
            "lvl": "2",
            "sub": null,
            "tit": "أسلوب التأليف والستر"
        },
        {
            "id": "66",
            "lvl": "2",
            "sub": null,
            "tit": "أسلوب حفز العاطفة وإثارة الشعور والحميو والغيرة"
        },
        {
            "id": "70",
            "lvl": "2",
            "sub": null,
            "tit": "أسلوب الاستتابة"
        },
        {
            "id": "82",
            "lvl": "2",
            "sub": null,
            "tit": "أسلوب الزجر بالإغلاظ في القول والضرب"
        },
        {
            "id": "86",
            "lvl": "2",
            "sub": null,
            "tit": "الردع بإقامة الحدود الشرعية والتعزيز والكفارات"
        },
        {
            "id": "96",
            "lvl": "2",
            "sub": null,
            "tit": "أسلوب تغيير البيئة"
        },
        {
            "id": "102",
            "lvl": "2",
            "sub": null,
            "tit": "أسلوب إيجاد البدائل"
        },
        {
            "id": "105",
            "lvl": "2",
            "sub": null,
            "tit": "أسلوب الهجر"
        },
        {
            "id": "116",
            "lvl": "1",
            "sub": null,
            "tit": "الخاتمة"
        }
    ]
}