{
    "b12249": [
        {
            "id": "1",
            "nass": "مدخل ¶ ... ¶ شرعيَّة المعاملات ¶ التي تقوم بها البنوك الإسلامية المعاصرة ¶ للشيخ عبد الرحمن عبد الخالق ¶ الكويت ¶ * هذه كلمة من محب لكم ولأمتنا الإسلامية أسديها لكم تبرئة للذمة ونصحاً للأمة، وحساب الجميع على الله سبحانه وتَعالى. ولأن موضوع البنوك الإِسلامية طويل ومتشعب، ولأنه لا يسدْى في هذه العجالة تفصيل هذا الأمر، فإنني سأضع بين أيديكم خطوطاً عريضة محددة لما يجب أن يدور عليه البحث ولما أحب أن ألفت نظركم إليه.",
            "page": "97",
            "part": "1",
            "seal": "09BF02D5"
        },
        {
            "id": "2",
            "nass": "أولاً: البنوك الإِسلامية غاية وهدف: ¶ من تحصيل الحاصل الآن أن أذكر أن البنوك الإسلامية غاية إِسلامية وهدف وأمل لكل مسلم صادق وأن كل مسلم مطالب بأن يسعى إِلى إقامة هذه المصارف الإسلامية على النحو الذي يحقق للمسلم طيب المطعم والكسب، ولأمة الإسلام النصر والعزة، ولاشك أنه يبرأ من الإِسلام من يريد أن يحول بين المسلمين وبين إِقَامة نظام اقتصادهم وفق الشريعة ومن يريد تعطيل مسيرة البنوك الإسلامية لتطبيق شريعة الله.",
            "page": "97",
            "part": "1",
            "seal": "599095EA"
        },
        {
            "id": "3",
            "nass": "ثانياً: نظرة إلى الوراء: ¶ من جانب الحرص على المصارف الإسلامية كتبنا مقالات مطولة في عدم شرعية كثير من المعاملات الجارية الآن فيها، وقد كان لنا بحمد الله شرف الدعوة والعمل من أجل إِقامة هذه المصارف وذلك منذ عام 1966 مقتدين ومساعدين لأستاذنا في هذا الصدد الدكتور عيسى عبده رحمه الله الذي هو بحق رائد ومنشئ أول مصرف إسلامي فجزاه الله عن المسلمين خيراً وأفسح له في جنان الخلد.",
            "page": "97",
            "part": "1",
            "seal": "FC60447A"
        },
        {
            "id": "4",
            "nass": "ثالثاً: الغاية التي من أجلها تنشأ المصارف الإِسلامية: ¶ لا يخفى عليكم أن المصرف الإسلامي يختلف عن المصرف الربوي في شيء أساسي هو أن المصرف الإسلامي هو التاجر والصانع والزارع والمؤجر، والذي يعمل في الصيد واستخراج المعادن، وباختصار هو الذي يقوم بكل الأعمال المشروعة للكسب وهذا بعكس",
            "page": "97",
            "part": "1",
            "seal": "8AD40252"
        },
        {
            "id": "5",
            "nass": "البنك الربوي الذي يقوم بدور الوسيط فقط بين صاحب المال وبين صاحب المشروع الزراعي أو الصناعي أو التجاري. فالمصرف الربوي في حقيقته وكيل عن المودع في أنه يقرض ماله بالربا بفائدة معلومة دون أن يتحمل شيئا من الخسارة، وأما المصرف الإسلامي فإنه يأخذ المال من المودعين ليزرع هو، ويصنع هو، ويبنى هو، ويؤجر هو، وبالتالي يكسب أو يخسر ويشارك المودع في الربح والخسارة. ¶ وليس بخاف على أحد اليوم أن المصارف الإسلامية جميعها لم تقم بشيء يذكر مما أسست من أجله فلم تفتح بنفسها زراعة أو صناعة أو تجارة أو صيداً أو استخرج معادن. اللهم إلا خمسة في المائة فقط من الأموال المودعة عندها ذهبت إِلى هذا الصدد وأما بقية الأموال المودعة فإنها تتعامل فيها بطريقة ربوية لا شبهة فيها بتاتاًَ أنها ربوبية تحايلية. وذلك فيما يسمون ببيع المرابحة، وكذلك في الإعتمادات المستندية. ¶ ففي بيع المرابحة المزعوم يشترى المصرف الإسلامي في الظاهر لنفسه وفى الحقيقة للمشترى الذي تعاقد معه وباع له، والمصرف هنا ليس مشترياً حقيقة وإِنما هو وسيط ربوي ضامن للربح غير مخاطر بشيء فهو يبيع ويشترى في وقت واحد ويسلم البضاعة وهى ما زالت في مصانعها أوفى البحر أوفى مخازن التاجر البائع. وهذا تحايل صارخ على الربا وليس من البيع في شيء وقد فصلنا هذا الأمر بحمد الله في مقالات عديدة، ورددنا ردوداً شافية على كل الذين حاولوا الدفاع عن هذا البيع الزائف الذي يسمونه (بيع المرابحة) وما هو من بيع المرابحة المعروف في الإِسلام في شيء. ¶ وأما الاعتمادات المستندية فهو نوع من ضمان وصول مستندات البيع إلى المشترى، وهو خدمة تتقاضى عليها البنوك أجراًَ وهذا جائز إلا أن البنوك الربوية إذا سددت عن عميلها وتأخر في السداد فإنها تحسب عليه فائدة ربوية على كل يوم تأخير، وأما المصارف الإِسلامية فقد وجدت من يتحايل لها أيضا ويضع نسبة تصاعدية على العميل المشتري فالذي يسدد في ثلاثة أشهر يدفع 5,ا % والذي يسدد في ستة أشهر يدفع 3% والذي يسدد في سنة يدفع 6% وهذا هو عن المداينة بربح معلوم، ولا يفيد هذا القول بأن الدين مختلط مع عقد آخر هو الوكالة عن المشترى في استلام المستندات، لأن أخذ الأجرة على تسليم المستند معلومة ويمكن فصلها عن المداينة. ولذلك فلا فرق بتاتاً بين ما تصنعه المصارف الإسلامية الآن في الإعتمادات المستندية. وما تصنعه البنوك الربوية. وهذه القضية أيضاً قد فصلناها في مذكرة ورفعناها إلى بيت التمويل الكويتي عندما طلب منا أحد العلماء إفتاءه فيها.",
            "page": "98",
            "part": "1",
            "seal": "5DFBDB59"
        },
        {
            "id": "6",
            "nass": "رابعاً: ليس المهم أن نرفع شعاراً إِسلامياً بل المهم أن تطبق الإِسلام الحقيقي: ¶ أظن أنه ليست بخاف عليكم أنه ليس المهم أن يرفع المسلم شعاراً يقول أنه مسلم ثم يمارس بعد ذلك ما يحلو له، وإنما المهم الآن- والآن بالذات أن نظهر الإِسلام الحقيقي وأن نقدم الإسلام حقيقة للناس. وقد ذكرت في معرض ردودي السابقة عليه قضية (بيع المرابحة) أنه بهذا الطريق من التحايل نستطيع أن نزاول كل الربا الموجود في الأرض الآن عن طريق ما يسمى (بيع المرابحة) فهذا النوع من التعامل قد يسر إجراء أي معاملة ربوية على أي صورة عن طريق ما يسمى (بيع المرابحة) وهذا معناه أن لا يوجد الآن ربا في الأرض فقط بل أي معاملة ربوية نستطيع أن نجعلها (شرعية) إلا بأن نغير شكل الكتابة فقط، فبدلاً من أن أقول أخذت ديناً بفائدة كذا وكذا أقول إنني لست مشترياً ولا بائعاً وإنما أنا قد أسلفت نقودي لغيره بفائدة معلومة لزمن معلوم.",
            "page": "99",
            "part": "1",
            "seal": "2263809B"
        },
        {
            "id": "7",
            "nass": "خامساً: انظروا عمن توقعون؟ ¶ وختاماً أقول للمجتمعين اليوم انظروا عمن توقعون. إنكم توقعون عن الله. فإن قلتم إن هذا حلال فإنكم تعنون أن الله قد حرم هذا، ولاشك أن تحليل الحرام كتحريم الحلال. وأن الربا إحدى وسبعون باباً أيسرها مثل أن ينكح الرجل أمه، وإن أربى الربا عرض الرجل المسلم. فانظروا أين تضعون أنفسكم، واعلموا أن الله سائلكم غداً عما ستوقعون عليه اليوم. ¶ وفى الختام أذكر هذه الحادثة لأوضح لكم إلى أي مدي أنتم مسئولون: فقد سألت بعض القائمين على المصارف الإسلامية: لماذا لا تؤسسون مشروعات صناعية وزراعية وتجارية وهذه هي المهمة التي من أجلها أسست البنوك الإسلامية؟ فقال لي: لا نستطيع ذلك فقلت: شاركوا بعض الشركات القائمة اشتروا شركات ناجحة. فقال: لم نجد من نستأمنه؟ ونخاف أن نخاطر بأموال المودعين. فقلت له: هذه هي نفسها حجة المرابين. أنهم لا يريدون المخاطرة. ولكن أليس الذين أودعوا نقودهم عندكم من المسلمين الذين فروا من الربا. وأنهم دخلوا وأودعوا أموالهم عالمين أنها قد تتعرض للربح والخسارة؟ فلماذا تخافون إذن من المخاطرة؟. ولم أسمع لليوم جواباً. ¶ فيا إخواني الأعزاء هذه مسئوليتكم: فإن وجهتم المصارف الإسلامية اليد إلى العمل الإسلامي الصحيح توجهت. وكان لكم الفضل بعد الله سبحانه وتعالى.، وإن أقررتم ما هو حاصل الآن من المعاملات الربوِية كرستم الظلم والغش والربا وكانت المصارف الإسلامية القائمة اليوم وجهاً جديداً تحايلياًَ للمصارف الربوية فاختاروا اليوم ما تشاءون واللهم هل بلغت. اللهم فأشهد.",
            "page": "99",
            "part": "1",
            "seal": "84C7AE35"
        },
        {
            "id": "8",
            "nass": "متى يكون بيع المرابحة حلالاً ومتى يكون حراماً؟ ¶ من المعلوم قطعاً أن كل عمل محرم إذا ألبس الصورة الشرعية فإنه يبقى على تحريمه بل يزداد حرمة لأنه يأخذ صورة الحيلة للتوصل إلى ما حرمه الله سبحانه. ولا شك أن المقاصد والنيات لها دخل كبير في الحكم على العمل هل هو حرام أم حلال. ¶ ومن المعلوم قطعاً أيضًا كون البيع مباحاً ولكن هذه الإباحة ليست على إطلاقها فإن ثمة شروطاًَ لابد من توافرها ليكون البيع حلالاً وثمة موانع تمنع صحة البيع لابد من الابتعاد عنها. ¶ وقد أجاز فقهاؤنا الأقدمون نوعاً من البيع سموه بيع المرابحة ولكنه اتخذ في بعض المعاملات الجارية والحادثة الآن صورة شرعية زائفة لعمل ربوي صريح. ¶ فبيع المرابحة المشروع هو أن يقول البائع للمشترى اشتريت هذه السلعة بكذا وأربحني فيها كذا وأبيعك إياها سواءً باعه هذه السلعة حاضراً أم بأجل وهذا لا خلاف في مشروعيته بين الفقهاء. ومازال المسلمون يتعاملون في أسواقهم بمثل هذا البيع، فكثيراً ما يقول لك التاجر \"هذه السلعة وقفت علي بكذا أربحني كذا وأبيعك إياها \". ¶ والبيع هنا صحيح سواء كذب البائع أو صدق فكذبه هنا حرام عليه لا يمنع صحة البيع وإن كان في هذا إثم عظيم لقوله صلى الله عليه وسلم:\"ثلاثة لا يكلمهم الله ولا ينظر إليهم يوم القيامة: وذكر منهم رجل بايع رجلاً بسلعة بعد العصر فحلف له لقد اشتراها بكذا وكذا وإذا وهو على غير ذلك \" رواه البخاري. ¶ ولكن الصورة المحرمة من صور المرابحة والتي لاشك أنها تحايل على الربا، هو ما يصنعه الكثيرون ممن يلجأون إلى المصارف الإسلامية، أو الممولين فيقولون لهم \"اشتر لي الأرض الفلانية أو السيارة الفلانية وأنا أشتريها منك \" وهولا يلجأ إلى المصرف أو الممول إلا من أجل أن يبيعه مؤجلاً ومن أجل الحصول على المال، فبدلا من أن يقترض بربا ويشترى السلعة يلجأ إلى هذه الحيلة فيأخذ الممول أو المصرف وسيطاً لا من أجل الشراء وإنما من أجل الحصول على المال. والبنك الإسلامي لا يشترى السلعة لنفسه وإنما من أجل أن يبيعها لذلك المشترى، فالمقاصد هنا معلومة قطعاً وصورة الشراء الأول والبيع الثاني ما هي إلا غطاء شرعي زائف لعمل غير مشروع يقيناً وهو الربا. ومن أجل ذلك تتهم البنوك الربوية المتعاملين بمثل هذا البيع مع البنوك الإسلامية بأنه لا فرق بين عمل هذه البنوك وتلك، وإن كان في البنوك الربوية صريحاً والبنوك اَلِإسلامية ملفوفاً.",
            "page": "100",
            "part": "1",
            "seal": "A8A20C6C"
        },
        {
            "id": "9",
            "nass": "وعليه فإننا نقول في الحلال فسحة وأبواب الرزق المشروعة أكبر وأعظم من أبواب الرزق المحرمة. ولا يجوز تحليل هذه المعاملة لأنها تحايل واضح على الربا يتم في صورة البيع. ولا علاج لذلك إلا بأن يشترى البنك الإسلامي لنفسه ثم يبيع لمن شاء دون أن يكون هنا اتفاق أو وعد سابق على الشراء والبيع قطعا لمادة الربا، وبعدا عن الشبهات، والحلال بين والحرام بين، ولاشك أن بيع المرابحة بهذه الصورة من الحرام البين الذي لا يحتاج إلى كبير بيان.",
            "page": "101",
            "part": "1",
            "seal": "933E2137"
        },
        {
            "id": "10",
            "nass": "القول الفصل في بيع المرابحة: أولا: بيع المرابحة المشروع ¶ ... ¶ أولاً- صفة بيع المرابحة (المشروع) : ¶ بيع المرابحة الشرعي هو أن يذكر البائع للمشترى الثمن الذي اشترى به السلعة فيقول وقفت علي بكذا ربحني فيها كذا وأنا أبيعك إياها: وفي هذا يقول ابن قدامة في المغنى: \"معنى بيع الرابحة هو البيع برأس المال وربح معلوم ويشترط علمهما برأس المال فيقول رأس مالي فيه. أو هو علي بمائة (مثلاً) بعتك بها وربح عشرة فهذا جائز لا خلاف فيه ولا نعلم فيه عند أحد كراهة \" (ا. هـ) . ¶ ويقول صاحب بدائع الصنائع (فقه حنفي) هو أن يبيع بمثل الثمن الأول مع زيادة ربح. (ص 22 ج 5 ط أولى) وهذا البيع مازال معمولا به في أسواق المسلمين جميعاً إلى اليوم فأنت تأتى إلى التاجر فيقول لك هذه الشاة مثلاً اشتريتها بخمسين ديناراً ربحني فيها خمسة دنانير وأنا أبيعك إياها.",
            "page": "101",
            "part": "1",
            "seal": "567C6F8B"
        },
        {
            "id": "11",
            "nass": "ثانياً- صفة (بيع المرابحة) المعمول بها في بعض البنوك الإسلامية: ¶ وأما المعاملة التي يسمونها في البنوك الإسلامية بيع مرابحة فهي تختلف عما قدمنا شكلاً وموضوعاً ونية وقصداً، فإن البنك لا يملك السلعة والمشتري الذي يلجأ إلى البنك لا يقصد خدمة البنك في أن يشتري له وإنما يلجأ إلى البنك من أجل المال لأنه ليس لديه مال حاضر وهو يريد شراء سلعة ما (أرضاً مثلاً أو سيارة) فيأتي إلى صاحب الأرض (البائع الحقيقي) ويتفق معه على السعر ثم يذهب إلى البنك الإسلامي ويقول له اشتروا لي هذه الأرض الفلانية ويوقع معهم عقدا يسمونه (وعد بالشراء) . ثم يذهب موظفوا البنك ويحضرون البائع ويتفقون معه على أن يبيعوا له بثمن أكثر نسيئة أعنى إلى أجل ويسمون هذه (الدورة الطويلة) بيع مرابحة.",
            "page": "101",
            "part": "1",
            "seal": "50EFBA31"
        },
        {
            "id": "12",
            "nass": "أوجه تحريم هذه المعاملة: قصد الربا ¶ ... ¶ أوجه تحريم هذه المعاملة: ¶ (أ) قصد الربا: ¶ ولا شك أن هذه المعاملة ليست من البيع والشراء في شيء فإن المشتري الحقيقي ما لجأ إلى البنك إلا من أجل المال، والبنك أيضاً لم يشتر هذه السلعة بقصد أن يبيعها بأجل إلى المشترى وهذه المقاصد لا يستطيع أحد أن يكابر فيها.",
            "page": "102",
            "part": "1",
            "seal": "3F73832C"
        },
        {
            "id": "13",
            "nass": "(ب) بيع ما لا يملك. ¶ ولاشك أيضاً أن البنك الإسلامي عند ما يأتيه مشتر ويقول: اشتر لي السلعة الفلانية فإن البنك يساومه على البيع ويشترط عليه إذا اشتراها له أن يشتريها بربح كذا وكذا، وهنا يكون البنك قد باع ما ليس عنده. وقد جاءت النصوص بتحريم ذلك بل إجماع الأمة كلها على هذا كما قال ابن قدامة في المغنى: \"ولا يجوز أن يبيع عيناًَ لا يملكها ليمضي ويشتريها ويسلمها رواية واحدة\" أحمد بن حنبل \"وهو قول الشافعي، ولا نعلم فيه مخالفاً لأن حكيم بن حزام قال للنبي صلى الله عليه وسلم:\" إن الرجل يأتيني فيلتمس من البيع ما ليس عندي فأمضي إلى السوق فأشتريه ثم أبيعه منه فقال النبي صلى الله عليه وسلم: \"لا تبع ما ليس عندك \" (ا. هـ ص 155 ج 4 المغنى) . ¶ ومعلوم يقيناًَ أن البنك يبيع ما ليس عنده باتفاقه مع المشتري الذي يسمونه وعداً بالبيع، والحال أنه تعهد مكتوب موقع عليه يلتزم به المسلم على الأقل أخلاقياًَ وأدبياًَ ولا يجوز للمسلم أن يخلف وعده حقاًَ إن البنك لا يقاضي من يتخلف عن هذا الوعد ويطالبه أمام المحاكم بإنجاز ما وعد1 ولكنه يكبله بتوقيع ووعد يلزمه أخلاقياًَ على الأقل أن يشتري، وهل هناك بيع أظهر من هذا وأوضح.",
            "page": "102",
            "part": "1",
            "seal": "6C1B1E5E"
        },
        {
            "id": "14",
            "nass": "(جـ) بيعتين في بيعة: ¶ هذه المعاملة التي يتبايعون فيها في البنوك الإِسلامية هي بيعتان في بيعة. وقد جاءت النصوص وكلام السلف بالنهي عن ذلك فقد صح أن النبي صلى الله عليه وسلم قد نهى عن بيعتين في بيعة. قال الإِمام ابن تيمية: \"وفي السنن عن النبي صلى الله عليه وسلم أنه قال لمن باع بيعتين في بيعة \"فله أوكسهما أو الربا \" وهذا إن تواطأ على أن يبيع ثم يبتاع فما له إلا الأوكس وهو الثمن الأقل أو الربا\" أ. هـ فتاوى ج 29 ص 447 ولاشك أن الشراء الأول للبنك ثم البيع ما هما إلا عمليتان اثنتان في صفقة واحدة قصد بها التحايل على الربا. ¶ __________ ¶ 1عندما كتبنا ذلك كان الأمر كذلك. أما الآن فإن العقود الجديدة تنص على التقاضي أمام المحاكم إذا أخل أي طرف بهذا الوعد.",
            "page": "102",
            "part": "1",
            "seal": "719A64DB"
        },
        {
            "id": "15",
            "nass": "(د) القضية كلها تحايل لأخذ الربا: ¶ وهذه المسألة برمتها ما هي إلا دورة طويلة، القصد منها التوصل إلى الربا بغطاء شرعي. ولهذا قال ابن قدامة بعد أن ساق بعض المعاملات التي ظاهرها الشرع وباطنها التوصل إلى محرم: قال: \"والحيل كلها محرمة غير جائزة في شيء من الدين وهو أن يظهر عقداً مباحاًَ يريد به محرماً مخادعة، وتوسلاً إلى فعل ما حرم الله، واستباحة محظوراته أو إسقاط واجب، أو دفع حق، ونحو ذلك، قال أيوب السختيانى: \"إنهم ليخادعون الله كما يخادعون صبياً، لو كانوا يأتون الأمور على وجهه كان أهون علي \" أهـ. ¶ وذكر صاحب المغنى أمثلة للحيل في أبواب الربا منها قوله: \"وهكذا لو أقرضه شيئاً وباعه سلعة بأكثر من قيمتها توسلاً إلى أخذ عوض عن القرض فكل ما كان من هذا على وجه الحيلة فهو خبيث محرم \"ا. هـ \" واستطرد ابن قدامة قائلاً: \"وقال أبو حنيفة والشافعي ذلك كله وأشباهه جائز إذا لم يكن مشروطاً في العقد \" لكن، قال بعض أصحاب الشافعي: \"يكره أن يدخلا في البيع على ذلك لأن ما كل ما لا يجوز شرطه في العقد يكره أن يدخلا عليه\" ثم عقب ابن قدامة على آراء الشافعي وأبي حنيفة هذه بقوله:\"ولنا أن الله تعالى عذب أمة بحيلة احتالوها فمسخهم قردة وخنازير وسماهم معتدين وجعل ذلك نكالاً وموعظة للمتقين ليتعظوا بها ويمتنعوا عن مثل أفعالهم وقال بعض المفسرين في قوله تعالى {وَمَوْعِظَةً لِلْمُتَّقِينَ} أي لأمة محمد صلى الله عليه وسلم فروي أنهم (أي بنى إسرائيل) كانوا ينصبون شباكهم للحيتان يوم الجمعة ويتركونها إلى يوم الأحد، ومنهم من كان يحفر حفائر ويجعل إليها المجاري فيفتحها يوم الجمعة فإذا جاء السمك يوم السبت جرى مع الماء في المجاري فيقع في الحفائر فيدعها إلى يوم الأحد ثم يأخذها ويقول: ما اصطدت يوم السبت ولا اعتديت فيه فهذه حيلة\". (أ. هـ.) ¶ وقال ابن عباس أيضاً فمن يشتري بنقد (حاضر) ومقصوده البيع نسيئة (أي إلى أجل) قال: \"إذا استقمت بنقد ثم بعت بنقد فلا بأس، وإذا استقمت بنقد ثم بعت بنسيئة فتلك دراهم بدراهم \" قال ابن تيمية تعقيباً على كلام ابن عباس هذا: \"ومعنى كلامه إذا استقمت، إذا قومت يعني إذا قومت السلعة بنقد وابتعتها إلى أجل فإنما مقصودك دراهم بدراهم \" (الفتاوى ص 442 ج 29) وعقب الإمام ابن تيمية ناصحاً من يتبع بعض الأقوال الضعيفة لأهل العلم ويستحل مثل هذه الحيل قال: \"عليهم إذا سمعوا العلم أن يقولوا عن هذه المعاملات الربوية، ولا يصلح أن يقلد فيها أحداً فمن يفتي بالجواز تقليداً لبعض العلماء فإن تحريم هذه المعاملات ثابت بالنصوص والآثار ولم تختلف الصحابة في تحريمها وأصول الشريعة شاهدت بتحريمها، والمفاسد التي لأجلها حرم الله الربا موجودة في هذه",
            "page": "103",
            "part": "1",
            "seal": "00E94F97"
        },
        {
            "id": "16",
            "nass": "المعاملات مع زيادة مكر وخداع، وتعب وعذاب فإنهم يكلفون من الرؤية والصفة والقبض وغير ذلك من أمور يحتاج إليها في البيع المقصود، وهذا البيع ليس مقصوداً لهم وإنما المقصود أخذ دراهم بدراهم فيطول عليهم الطريق التي يؤمرون بها فيحصل لهم الربا فهم من أحل الربا المعذبين في الدنيا قبل الآخرة وقلوبهم تشهد بأن هذا الذي يفعلونه مكر وخداع وتلبيس ولهذا قال أيوب السختيانى: \"يخادعون الله كما يخادعون الصبيان فلو أتوا بالأمر على وجهه لكان أهون علي\" انتهى فتاوى ص 445 ج 29.",
            "page": "104",
            "part": "1",
            "seal": "E29E9424"
        },
        {
            "id": "17",
            "nass": "الخلاصة: ¶ وخلاصة الأمر أن هذا البيع الذي يسمونه في بعض البنوك الإسلامية ببيع المرابحة ليس هو بيع المرابحة في شيء، واعتمادهم هو قول للشافعي رحمه الله في هذه المسألة لا يحل لهم ذلك لأمرين: ¶ الأول: أن الشافعي يفترض في هذا حسن النية وعدم التحايل على الربا قطعاً. ¶ والثاني: أن الشافعي رحمه الله يرى جواز ما يماثل هذه الحيلة وهو بيع العينة كما قال: ¶ \"وان اشترى رجل طعاماً إلى أجل فقبضه فلا بأس أن يبيعه ممن اشتراه منه دون غيره بنقد والى أجل\" (أهـ ص 39 ج 3) وهم لا يقولون بجواز مثل هذا البيع لأنه تحايل فكذا يجب أن يقولوا ذلك في مثيله (أهـ) .",
            "page": "104",
            "part": "1",
            "seal": "3EF34877"
        },
        {
            "id": "18",
            "nass": "كلمة أخيرة: ¶ وعلى كل حال فليس مقصوداً في هذا والله يعلم. الطعن في البنوك الإسلامية، والتشويش عليها، كما ادعى بعض الناس سامحهم الله. بل مقصوداً هو النصح والتقويم وخاصة إن هذه معاملة قد استشرت في الناس ويعلم العامة قبل الخاصة أنها تحايل صريح على الربا، والبنوك الإسلامية لم تبدأ عملها بعد وما زالت في أول الطريق وعملها يبدأ عندما تكون هي الزارع والصانع والتاجر والشريك الحقيقي الذي يتحمل في الربح والخسارة، والمضارب الذي يمول غيره ويتحمل في الربح والخسارة، وهنا فقط يبدأ عمل البنك الإسلامي والطريق طويل ونسأل الله العون كل العون للقائمين عليها. ونصيحتي للمودعين أن لا ينتظروا الربح السريع من أول الطريق بل علينا التضحية ولن يضير البنك الإسلامي إذا مكث سنة أو سنتين أو أكثر يؤسس شركات حقيقية، ويشارك هو حقيقة ويبنى اقتصاداً إسلامياً حقيقياً، ولو أنه في سبيل ذلك لم يحقق لزبائنه هذه النسبة المرتفعة من الأرباح.",
            "page": "104",
            "part": "1",
            "seal": "E74D956B"
        },
        {
            "id": "19",
            "nass": "البنوك الإسلامية بين النظرية والتطبيق: ¶ يعقد حالياً في الكويت المؤتمر الثاني للمصارف الإسلامية، وذلك لمناقشة شرعية المعاملات التي تمارسها المصارف الإِسلامية، وحتى يدرك الجميع الحقائق التي تواجهها هذه المؤسسات، ويعرف الناس ما يدور بداخلها نحب أن نضع الجميع أمام هذه الحقائق لتصل المصارف الإسلامية إلى التطبيق الصحيح للإسلام ولتكون مصارف إسلامية حقيقية وليست مجرد غطاء إسلامي لواقع ربوي.",
            "page": "105",
            "part": "1",
            "seal": "A024EF77"
        },
        {
            "id": "20",
            "nass": "أولاً: الفارق الأساسي بين البنك الربوي والمصرف الإسلامي: ¶ كثيرون لا يدركون الفارق الأساسي بين المصرف الإسلامي والبنك الربوي والفارق باختصار يتمثل فيما يأتي: ¶ - البنك الربوي يقوم نظامه وعمله الأساسي على تجميع أموال المستثمرين، ومن ثم اقتراضها بفائدة ثابتة للتجار والمؤسسات والمصانع والحكومات والأفراد المحتاجين، وهذا يعنى في المحصلة أن البنك الربوي وكيل عن المودع في أقراض أمواله بفائدة ثابتة ثم هو أعنى البنك الربوي يتقاسم الفائدة بينه وبين المودع.وهذا يعنى أيضاًَ أن البنك الربوي لا يخاطر بالأموال وإنما يقرضها بفائدة ثابتة. وما يتحصله من فوائد يتقاسمه المودعين فيه. ¶ - وأما المصرف الإسلامي فإنه يجمع أموال المودعين لا ليؤجرها أو يقرضها للغير وإنما ليعمل هو بها من خلال مؤسساته الخاصة- يعمله بها في الزراعة والتجارة والصناعة وشراء العقار وتأجيره وسائر أوجه الكسب المشروع وبالتالي فالمصرف الإسلامي مخاطر بأموال المودعين لأنه قد يكسب ويربح عند ممارسته لهذه الأعمال وقد يخسر وبالتالي فإنه لا يعطي فائدة ثابتة وإنما يتقاسم الربح والخسارة مع المودعين (المستثمرين) هذا هو الفارق الأساسي بعين البنك الربوي والمصرف الإسلامي.",
            "page": "105",
            "part": "1",
            "seal": "345F393A"
        },
        {
            "id": "21",
            "nass": "ثانياً- الواقع الفعلي للمصارف الإِسلامية: ¶ ولكن للأسف فان هذا المفروض الذي بيناه آنفاً غير مطبق في المصارف الإِسلامية الآن- اللهم إلا بنسبة ضئيلة جداًَ لا تتعدى خمسة في المائة 5% من الأموال المودعة فيها. وأما بقية أعمال المصارف الإِسلامية الحالية فإنها تعمل بطريقة ربوية خالصة وذلك على النحو التالي: ¶ البنوك الربوية تقرض التجار الذين لا يملكون نقوداً حاضرة (سيولة) في مقابل فائدة",
            "page": "105",
            "part": "1",
            "seal": "82263882"
        },
        {
            "id": "22",
            "nass": "ثابتة. وهذا من الربا الصريح الواضح وأما المصارف الإسلامية، فإنها تصنع مع التجار نفس الصنيع ولكن عن طريق دورة طويلة من الإجراءات التي لا داعي لها. فالتاجر الذي يأتيها يريد (سيولة) نقوداً حاضرة تقول له نحن لا نقرضك مالاً (لأننا بنك إسلامي) . ولكن ما هي البضاعة التي تريدها أرنا إياها ونحن نشتريها ثم نبيعها لك. بشرط أن تتكفل أنت بجميع مصاريف الشحن والتأمين وجميع الالتزامات الأخرى التي تترتب على نقل هذه البضاعة ونأخذ منك عشرة في المائة. هذه هي صورة معاملة البنك الإسلامي مع التاجر الذي لجأ إليه من أجل (السيولة) النقود وهكذا يكون البنك الإسلامي ضامناًَ للربح غير مخاطر بشيء- فهو يوهم نفسه ويوهم الناس أنه يتاجر والحال أنه مقرض بفائدة وما قضية الشراء والبيع إلا تمثيلية وقد يسأل سائل وما الحرام في ذلك والجواب أن الحرام يتأتى من أن البنك الإسلامي في هذه الحال يبيع ما ليست عنده وما لا يملك وهذا لا يجوز في الشريعة، ويبيع البضاعة ولم يتسلمها بعد ولم ينقلها إلى مخازنه وقد نهى النبي صلى الله عليه وسلم عن بيع الطعام قبل قبضه (كما في صحيح مسلم) وكذلك سائر البضائع والتجارات وكذلك فالبنك هنا ليست تاجراً وإنما هو مقرض فقط فهو لا يشتري لنفسه وإنما يشتري لغيره، ولا يلتزم بشيء بتاتاًَ نحو تجارته فلا هو ملزم بنفقات نقلها، ولا بضمانها إذا هلكت بل وهو أيضاً غير ملتزم بتسليمها إلى المشتري وإنما يسلمه المستندات وهو يذهب لاستلام بضاعته التي تكون مازالت في عرض البحر. ولذلك فالتاجر يكون في جانب المخاطرة والبنك الإسلامي يكون في جانب الأمان التام شأنه في ذلك شأن البنك الربوي تماماً إلا أن البنك الربوي وصل إلى مقصوده دون لف ودوران والبنك الإسلامي لا يصل إلى مقصوده إلا بزيادة عناء ولف ودوران. وهكذا تكون (الشريعة الإسلامية) على هذا النحو مزيداًَ في التعقيد والتطويل مع فعل نفس الأمر الذي حرمه الله سبحانه وتعالى.",
            "page": "106",
            "part": "1",
            "seal": "49668450"
        },
        {
            "id": "23",
            "nass": "ثالثاً- الدعاوى لا تغير الحقائق: ¶ وقد استباح القائمون على البنوك الإسلامية لأنفسهم مثل هذه المعاملة التي بيناها آنفاً من باب أنهم عندما يأتيهم العميل فلأَنهم لا يبيعونه وإنما يعدونه وعداً غير ملزم بأن يبيعوا له إذا اشتروا السلعة. فإذا اشتروها لأنفسهم قاموا بعد ذلك ببيعها للعميل وهذا الكلام أيضاً غير صحيح بدليل ما يأتي: ¶ ا- لا يوجد شيء في الشريعة يسمى وعداً غير ملزم إذ المؤمن مطالب شرعاً بإنفاذ ما وعد وإلا كان على شعبة من نفاق",
            "page": "106",
            "part": "1",
            "seal": "98364FFA"
        },
        {
            "id": "24",
            "nass": "2- كيف يكون وعد الشراء هذا غير ملزم وقد نصوا فيه على ما يأتي كما جاء نص العقد المعنون بـ (رغبة ووعد بالشراء) ففي المادة الرابعة منه: يتحمل الطرق الذي يخل بهذا الوعد الضرر الفعلي الذي يلحق بالطرف الآخر ما لم يكن الإخلال لأسباب قاهرة أهـ. ¶ فكيف إذن يكون الوعد غير ملزم إذا كان الطرف الذي سيخل بهذا الوعد سيتحمل الضرر الناشئ من الإخلال بالوعد؟ ¶ ولعل قائلاً يقول إن الأمر لن يصل إلى أن يتقدم البنك الإسلامي بطلب محاكمة العميل الذي يتخلف عن إنفاذ وعده للبنك وإنما هذا مجرد تهديد وتخويف وأقول هذا أيضاً خطأ لأن المادة الخامسة من هذا الوعد تنص على ما يأتي فهي تقول بالنص: \"عند نشوء أي خلاف بين الطرفين بشأن هذا الوعد يصعب عليهما حله ودياًَ يعرض على محكمين ملتزمين بالشريعة الإسلامية (هكذا) يتم اختيارها على الوجه التالي: ¶ - حكم يختاره الطرف الأول. ¶ - حكم يختاره الطرف الثاني. ¶ - وحكم يختاره غرفة تجارة وصناعة الكويت. ¶ ويتم الفصل في النزاع وفقاً للقوانين والأعراف التجارية السائدة بدولة الكويت وبما لا يتعارض مع أحكام الشريعة الإسلامية (عجباً) ويكون حكمها سواء صدر بالإجماع أو بالأغلبية ملزماً للطرفين وغير قابل للطعن فيه بالمعارضة أو الاستئناف وإذا اعتذرت غرفة التجارة والصناعة عن ترشيح الحكم الثالث يقوم الحكمان المختاران من قبل الطرفين باختياره، فإذا تعذر ذلك تقوم المحكمة الكلية بتعيينه وفقاً لأحكام قانون المرافعات المدنية والتجارية الكويتي) . ¶ وبعد…0 ¶ أنظرتم يا إخواني إلى مفهوم الوعد غير الملزم في نظر البنوك الإسلامية إنه وعد يجرك جراً إلى محاكمة لا استئناف فيها ولا طعن فأي إلزام وأي دكتاتورية أبلغ من هذا…؟ إن هذه الالتزامات المترتبة على هذا الوعد بالشراء (غير الملزم) لهي أبلغ من كل الالتزامات التي تترتب على الإخلال بعقد بيع حقيقي. ولذلك قلنا إن الادعاء بأن وعد الشراء غير ملزم أكذوبة كبيرة وإيهام كبير.",
            "page": "107",
            "part": "1",
            "seal": "101D6ACE"
        },
        {
            "id": "25",
            "nass": "رابعاً- نناشدكم الله العودة إلى الحق والصواب ¶ للأسباب السابقة كتبنا مراراً وتكراراً مناشدين القائمين على البنوك الإِسلامية الله- أن يعودوا إلى الحق والصواب وأن لا تصبح الشريعة الإِسلامية ألعوبة في أيديهم فإن الدنيا",
            "page": "107",
            "part": "1",
            "seal": "A261EB72"
        },
        {
            "id": "26",
            "nass": "لا تغني من الآخرة شيئاً، ومصير الجميع غداً بين يدي سبحانه وتعالى وهو سائل كل إنسان منا على ما اكتسبه بلسانه وقلمه ويده. ¶ ولذلك قلنا إن المؤتمر الحالي للبنوك الإسلامية مفترق طرق فيما أن تتحول البنوك الإسلامية إلى مزاولة عملها وفق الشريعة حقيقة وذلك بأن تفتح هي وكالات تجارية وتمارس التجارة الفعلية حقيقة، وكذلك تقوم هي بالزراعة والصناعة والبناء، والمقاولات بشركاتها وعماله وصناعها، وإما أن تأخذ البنوك الإسلامية من المجتمعين صكاً شرعياً لتزاول ما تزاول من أعمال ربوية تحت غطاء هذا الصك الشرعي. ¶ فماذا أنتم فاعلون أيها المجتمعون اليوم؟",
            "page": "108",
            "part": "1",
            "seal": "3D9CF0FE"
        },
        {
            "id": "27",
            "nass": "الفرق بين التاجر والمرابي ¶ من المقطوع به في الشريعة أن الله سبحانه وتعالى قد أباح البيع، وحرم الربا , ومقالنا هذا مخصص وموجه لوضع الفروق بين البيع المشروع والربا المحرم.",
            "page": "108",
            "part": "1",
            "seal": "AC9BDB3E"
        },
        {
            "id": "28",
            "nass": "تعريف البيع وشروط صحة عقده: ¶ البيع معروف لدى جميع الناس تقريباً وهو استبدال نقود بسلع، أو سلع بسلع أخرى كاستبدال أرز بنفط مثلا، ويشترط له الصدق وعدم كتمان العيب، وخيار المجلس (ولهذا شرح في مقام آخر إن شاء الله تعالى) والتسليم، ومن شروطه الهامة التي تخفى على كثير من الناس وجوب حيازة التاجر للسلعة قبل بيعها للمشتري ومعنى هذا أن التاجر لا يجوز له أن يبيع ما ليس عنده، وأنه يجب عليه أولاً أن يشتري السلعة ويحوزها ثم بعد ذلك يشرع في بيعها.",
            "page": "108",
            "part": "1",
            "seal": "12EFA7F6"
        },
        {
            "id": "29",
            "nass": "حكمة مشروعية البيع: ¶ ولا يخفى حكمة مشروعية البيع وجواز الربح من ورائه وذلك لما يأتي: ¶ (1) البائع خادم للناس لأنه يجلب البضاعة ويتعهدها، ويعرضها لمن يشتري ويوفر على الناس كثيرا من الجهد والتعب، ومعنى هذا أنه يقوم بخدمة حقيقية لغيره. ¶ (2) البائع مخاطر فهو يشتري السلعة بماله ويخاطر في طلب الربح وقد تربح تجارته وقد تكسد وتبور. ولذلك فهو يبتغي فضل الله كما فسر العلماء قول الله تبارك وتعالى {فَإِذَا قُضِيَتِ الصَّلاةُ فَانْتَشِرُوا فِي الأَرْضِ وَابْتَغُوا مِنْ فَضْلِ اللَّهِ} قالوا هو التجارة لأن الله نهى عنها",
            "page": "108",
            "part": "1",
            "seal": "9E0D3E89"
        },
        {
            "id": "30",
            "nass": "في الآية التي قبلها عند سماع النداء بصلاة الجمعة كما قال تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا نُودِيَ لِلصَّلاةِ مِنْ يَوْمِ الْجُمُعَةِ فَاسَعَوْا إِلَى ذِكْرِ اللَّهِ وَذَرُوا الْبَيْعَ ذَلِكُمْ خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ فَإِذَا قُضِيَتِ الصَّلاةُ فَانْتَشِرُوا فِي الأَرْضِ وَابْتَغُوا مِنْ فَضْلِ اللَّهِ} الآية.. ¶ وهذا سبب هام لإباحة التجارة وذلك أن البائع كما قلنا منتظر لفضل الله وهو كسب تجارته الذي قد يأتي وقد لا يأتي تماماً كالزارع والراعي والصياد وكل هؤلاء ينتظرون الربح ويخافون الخسارة. ¶ والآن نأتي إلى الربا فما هو الربا ولماذا كان حراماً؟:",
            "page": "109",
            "part": "1",
            "seal": "5A47B1E3"
        },
        {
            "id": "31",
            "nass": "تعريف الربا: ¶ الربا نوعان أساسيان أولهما: أخذ زيادة على تسليف النقود. ومعنى هذا إنه تأجير النقود لمدة معينة بسعر معين. حيث يسترد المرابي رأس ماله والزيادة وهذا هو الربا المشهور وهو ما يسمى في الفقه بربا النسيئة لأن النساء من الإمهال ومعناه إمهال مستلف النقود مدة معينة مقابل زيادة على رأس المال. وأما النوع الثاني من الربا فهو بيع أصناف معينة من السلع بجنسها متفاضلاً ومن هذه الأصناف الذهب والفضة والقمح والشعير، والزبيب والتمر. وما قاسه العلماء على هذه السلع فلا يجوز مثلاً أن يبيع طناً من القمح بطن ونصف من قمح آخر. وهذا النوع لا يعنينا الآن في مقالنا هذا لأن تحريم هذا النوع من الربا إنما هو من باب سد الذرائع.",
            "page": "109",
            "part": "1",
            "seal": "3FE350F5"
        },
        {
            "id": "32",
            "nass": "لماذا حرمت الشريعة الربا؟ ¶ وفي تحريم الربا حكمة عظيمة جداً أهمها ما يأتي: ¶ (1) القيام بخدمة لا يجوز أخذ الأجرة عليها: ¶ لا شك أن الرابي يؤدي خدمة للمدين فهو يسلفه النقود، والمدين يستفيد ولا شك بأخذه لهذه السلفة. فقد يكون محتاجاً إليها لتنفيس كربه كأن يكون محتاجاً إليها للاستثمار والاتجار كأن يكون مريداً للزراعة أو صناعة أو تجارة أو نحو ذلك وحصوله على المال من المرابي (مصرفاً كان أو غيره) يسهل له ذلك.",
            "page": "109",
            "part": "1",
            "seal": "51A8F379"
        },
        {
            "id": "33",
            "nass": "ولكن هذه الخدمة نهى الشارع الحكيم عن أخذ أجرة عليها وذلك لما تؤدى إليه من فساد النفوس والمجتمعات ولذلك جعلها الشارع خدمة مجانية تماماً كالشهادة والكفالة، والشفاعة، والضيافة، وعيادة المريض، واتباع الجنازة، وكل هذه الخدمات ولاشك من المسلم للمسلم ولكن الشارع نهى وحرم أخذ الأجرة على شيء من ذلك، وجعل تسليف النقود خدمة مفروضة بلا أجر. وذلك أن أخذ الأجر على هذه الأعمال يؤدي إلى التقاطع والمقت والكراهية وفقدان المحبة والموالاة بين المسلم والمسلم. ¶ (2) المرابي غير مخاطر وهو في جانب الأمان دائماً: ¶ السبب الثاني الذي من أجله حرم الربا أن المرابي لا يخاطر بماله ولا يضعه إلا حيث يضمن الربح ولا يهتم بمن أخذ منه المال هل خسر أم كسب وبذلك يظل المرابي في جانب الأمان دائماً فينمو ماله باستمرار ويظل غيره في جانب الخطر صعوداً وهبوطاً. واستمرار الحال على هذا النحو معناه في النهاية تحول المال إلى القلة وبالتالي تحول السيطرة والعلو والنفوذ. ¶ (3) الربا ضد الزكاة: ¶ يستحيل أن تزكو نفس المرابي لأنه يأخذ المال ممن أسلفه دون نظر إلى فقره أو غناه ولذلك يستحيل أن يكون المرابي منفقاً مزكياً. بل لا تروج بضاعة المرابي وهي تأجير النقود إلا في الأزمات والمصائب وفي وجود احتياج الناس له. ¶ هذا باختصار أهم الفروق بين المرابي والتاجر أو بين البيع والشراء. والآن تعالوا لنطبق هذه القواعد على البيع المزور الذي تمارسه البنوك الإِسلامية لننظر هل هو من البيع أو من الربا؟",
            "page": "110",
            "part": "1",
            "seal": "0BAAB2AB"
        },
        {
            "id": "34",
            "nass": "تعريف البيع الذي يسمونه بيع المرابحة: ¶ تاجر كويتي يبيع الأحذية مثلاً وله محلاته وزبائنه ويريد أن يستورد صفقة كبيرة من إيطاليا مثلاً ليس عنده نقود لشرائها. فيذهب إلى البنك الإسلامي ويقول هذه صفقة أريد شرائها من إيطاليا وهذه مواصفاتها وكميتها وعنوان مصنعها. والآن ماذا يصنع البنك الإسلامي. يقول لهذا العميل (تاجر الأحذية) نحن نشتريها لك بزيادة (بربح) 20% مثلاً عن ثمن الشراء ويقول التاجر: قبلت على أن يسدد هذا المبلغ في غضون عام أو عامين مثلاً أو أقل من ذلك أو أكثر. ويحصل الإتفاق شفوياً أو كتابياً على ذلك. ¶ ثم يقوم البنك بشراء السلعة من مصادرها وبمجرد شحنها يستدعى تاجر الأحذية ليوقع عقداً بالشراء مع البنك وتصبح البضاعة التي مازالت في البحر ولم يتسلمها أحد بعد في ذمة تاجر الأحذية.. والآن لنناقش هذا العقد بصراحة.",
            "page": "110",
            "part": "1",
            "seal": "57C77F47"
        },
        {
            "id": "35",
            "nass": "والسؤال الأول: هل البنك هنا مارس التجارة؟ ¶ والجواب… لا حتماً. لأسباب كثيرة منها: أن البنك لا يتاجر في الأحذية فليس له خبرة بها ولا يعرف ما يروج في الكويت مما لا يروج فيها وليس عنده أيما معرض أو مخزن لاستقبالها ويوم طلب البنك هذه السلعة من مصدرها لم يكن يعلم أي شيء عن محتوياتها؟ فكيف يكون هذا تاجراً…؟ ¶ وثائياً: التاجر يؤدي خدمة للمشتري كما ذكرنا آنفاً وهي أنه يجلب البضاعة ويتعهدها ويعرضها والبنك هنا لم يفعل شيئاً من هذا قط فالمشتري وهو تاجر الأحذية هو الذي له علم بمصانع الأحذية وأنواع هذه الأحذية ومعرفة ما يروج مما لا يروج وهو الذي يتحمل الخسارة إن بارت هذه السلعة. وأما البنك فقد قام بعملين فقط أحدهما حقيقة وآخر زائف. ¶ أما العمل الحقيقي فهو أنه دفع ثمن السلعة لمصدرها في إيطاليا والثاني هو عقد شراء من المصنع لهذه الأحذية وعقد الشراء هذا زائف وباطل لأنه لم يشتر لنفسه وليحوز السلعة إليه وإنما اشتراها ضامناً بيعها على تاجرها الحقيقي. وبهذا يتبين أن البنك الإِسلامي هنا يقوم بمهمة المرابي تماماً الذي يسلف النقود ويضمن الربح. ¶ وثالثاً: لاشك أن البنك الإسلامي بهذه الصورة يكون بنكاً طفيلياً ربوياً، فهو بهذه الصورة ليس بتاجر قطعاً. لأن التاجر يلتزم بتسليم السلعة للمشتري والبنك الإسلامي لا يسلم السلعة وإنما يبيعها وهي ما زالت في البحار وأمامها كثير من المخاطر والآفات وقد تكون موافقة للمطلوب وقد تكون مغشوشة من مصدرها وكل هذه الأخطار تقع على المشتري ولا يلتزم ... البنك بشيء منها لأنه يفض يده من السلعة قبل وصولها. ¶ ومن أكبر الأدلة على طفيلية البنوك الإِسلامية الحالية بهذه المعاملات المحرمة إنها لا تلتزم لأي اتفاق قانوني أو أخلاقي أو إنساني نحو السلع التي تستوردها لعملائها.. فالتاجر الحقيقي الذي يستورد غسالات مثلاً أو سيارات أو ثلاجات ملتزم قانونياً وأخلاقياً أمام زبائنه بقطع الغيار والتصليح والصيانة، والبنك الإسلامي يستورد ويبيع كل هذه الأشياء دون أي التزام قانوني أو أخلاقي بصيانتها أو تصليحها ... وإنما يقع هذا على كتف التجار الحقيقيين الذين يشتري لهم البنك… ¶ وبهذا يظهر لكل ذي عينين أن البنك الإسلامي فيما يسمونه ببيع المرابحة لا يمارس",
            "page": "111",
            "part": "1",
            "seal": "0C8A0C92"
        },
        {
            "id": "36",
            "nass": "تجارة وإنما يمارس التمويل الربوي الذي لا شبهة فيه, فحقيقة عمله في التجارة هو أن يسلف التجار لشراء بضائعهم بزيادة (ربح) ربوية في مقابل أجل السداد. ¶ ومرة ثانية نقول شتان بين النظرية والواقع لقد قامت البنوك الإسلامية لتمارس الإقتصاد الإسلامي ولو فعلت هذه حقيقة في مجال هام كالتجارة لقلبت أوضاع السوق رأساً على عقب، ومن ذلك أنها كان يمكن أن تكسر احتكار المحتكرين، وأن تكتفي بالربح القليل تيسيراً على عامة الناس وأن تشجع صغار التجار، وأن تقلل من السماسرة، وأن ترخص الأسعار حتماً لأنها ستقضي على أرباح البنوك الربوية التي تأخذها من التجار في مقابل التمويل ولكنها للأسف لم تفعل شيئاً من ذلك، وإنما جعلت من نفسها بنوكاً ربوية جديدة حيث تأخذ فائدة من التاجر الذي يشتري منها وبذلك تزيد ثمن السلعة على المستهلك ولو مارست هي التجارة رأساً وتحملت مخاطرها لحذفت من تكاليف السلعة هذه الزيادة الربوية ولكانت كلفة السلعة هي: ثمن الشراء + مصاريف النقل والتخزين والعرض + الربح، وأما تكلفة السلعة الآن فهي: ثمن الشراء من المصدر + تكاليف النقل والتخزين والعرض + فائدة البنك الإسلامي + ربح التاجر. ¶ وهكذا وضعت البنوك الإسلامية نفسها موضع الوسيط الطفيلي الذي يضمن الربح عن طريق تمويل التجار بدلاًَ من أن تكون هي التاجر المسلم الحقيقي الذي يبتغى من فضل التاجر ويخاطر بماله في البر والبحر وينفع عباد الله. ¶ وبعد فلقد حاولت جهدي أن أشرح هذا الموضوع بلغة سهلة واضحة لتقوم الحجة على عموم الناس. وذلك لخطورة هذا الأمر فقد أهلك الله طائفة من بنى إسرائيل ومسخهم قردة وخنازير لتحايلهم على أكل الحرام. وهذا البيع الذي يسمون بيع المرابحة هو من المحرم قطعاً لما أسلفنا وأرجو أن أبرئ ساحتي أمام الله وأكون قد بلغت. وأقول اللهم أشهد. ¶ ومرة ثانية نحن لا نتهم نية أحد، وحساب الجميع على الله وحده، وعلى الذين يتهموننا أن يتقوا الله في أنفسهم، وأن يقرأوا هذا الكلام بنزاهة المسلم. والدنيا لا تغني من الآخرة شيئاً. وحرام أن نسكت ونحن نرى البنوك الإسلامية تقع في حماة الربا الخبيث الملتوي، ولتسأل البنوك الإِسلامية. كم متجراًَ فتحت؟ وكم مصنعاًَ شيدت؟ وكم يداً عاملة استخدمت؟ وأين الزراعة والرعي، والتعدين الذي أنشئت من أجله؟ هذا هو ميدان البنوك الإسلامية، وليس ميدانها أن تكون وسيطاً ربوياً جباناًَ يخشى المشاركة والقراض، والمخاطرة المشروعة في سبيل الرزق والكسب.",
            "page": "112",
            "part": "1",
            "seal": "3D5774C4"
        }
    ],
    "t12249": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مدخل"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "أولا: البنوك الإسلامية غاية وهدف"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "ثانيا: نظرة إلى الوراء"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "ثالثا: الغاية التي من أجلها تنشأ المصارف الإسلامية"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "رابعا: ليس المهم أن نرفع شعارا إسلاميا بل المهم أن تطبق الإسلام الحقيقي"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "خامسا: أنظروا عمن توقعون؟"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "متى يكون بيع المرابحة حلالا ومتى يكون حراما؟"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "القول الفصل في بيع المرابحة: أولا: بيع المرابحة المشروع"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "ثانيا: صفة بيع المرابحة المعمول بها في بعض البنوك الإسلامية"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "أوجه تحريم هذه المعاملة: قصد الربا"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "بيع ما لايملك"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "بيعتين في بيعة"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "القضية كلها تحايل لأخذ الربا"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "الخلاصة"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "كلمة أخيرة"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "البنوك الإسلامية بين النظرية والتطبيق"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "أولا: الفارق الأساسي بين البنك الربوي والمصرف الإسلامي"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "ثانيا: الواقع الفعلي للمصارف الإسلامية"
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "ثالثا: الدعاوى لا تغير الحقائق"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "رابعا: نناشدكم الله العودة إلى الحق والصواب"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "الفرق بين التاجر والمرابي"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "تعريف البيع وشروط صحة عقده"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "حكمة مشروعية البيع"
        },
        {
            "id": "31",
            "lvl": "1",
            "sub": null,
            "tit": "تعريف الربا"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "لماذا حرمت الشريعة الربا؟"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "تعريف البيع الذي يسمونه بيع المرابحة"
        }
    ]
}