{
    "b12445": [
        {
            "id": "2",
            "nass": "بسم الله الرحمن الرحيم ¶ مقدمة التحقيق: ¶ نتناول في هذه المقدمة دراسة عن: ¶ - المؤلف: ابن المنذر ¶ - معالم حياته. ¶ - مصنفاته العلمية. ¶ - ثناء الأئمة عليه. ¶ - الكتاب: الإجماع ¶ - نسبة الكتاب إلى ابن المنذر. ¶ - مضمون الكتاب. ¶ - الكتب المصنفة في هذا الفن. ¶ - مقارنة بين كتاب الإجماع لابن المنذر، ومراتب الإجماع لابن حزم. ¶ نسخ الكتاب ومنهجنا في التحقيق ¶ - تلبيسات الدكتور سزكين في مخطوطات كتاب الإجماع. ¶ - حقيقة مخطوطة جار الله \"رقم 567\". ¶ - اعتمادنا على مخطوطة آيا صوفيا \"رقم1011\"، ووصفها. ¶ - منهج التحقيق. ¶ - كلمة شكر.",
            "page": "5",
            "part": "1",
            "ppage1": null,
            "ppart1": null,
            "seal": "71FDCB31"
        },
        {
            "id": "4",
            "nass": "1- المؤلف: ابن المنذر1. ¶ معالم حياته: ¶ هو: محمد بن إبراهيم بن المنذر النيسابوري2، ويكنى أبا بكر بن المنذر ومشهور بابن المنذر. ¶ حدد الزركلي مولده في 242هـ، وإن كانت معظم المصادر التي بين أيدينا لم تحدد تاريخ مولده، ويبدو لنا تحديد الزركلي جاء تقريبيا، فقد قال مؤرخ الإسلام الإمام الذهبي: ولد في حدود موت أحمد بن حنبل، ولم يذكره الحاكم في تاريخه فلعله نسيه، ولا هو في تاريخ بغداد، ولا تاريخ دمشق؛ فإنه ما دخلهما3. ¶ ويبدو لنا أن أُسرته شغلها طلب الرزق عن طلب العلم، فلم يثبت لنا أن أحد أصوله اشتغل بالعلم، أو اشتهر به4. ¶ __________ ¶ 1 انظر مصادر ترجمته: الفهرست لابن النديم \"215\"، طبقات الفقهاء للشيرازي \"89، 90\"، وطبقات الشافعية للعبادي \"16\"، وتهذيب الأسماء واللغات للنووي \"2: 197، 196\"، وفيات الأعيان لابن خلكان \"4: 207\"، وفهرست ابن عطية \"102\"، وسير أعلام النبلاء 9 مخطوط: \"267، 268\" وتذكره الحفاظ \"3: 782، 783\"، وطبقات الشافعية للسبكي \"3: 102-108\"، وطبقات الشافعية للأسنوي \"2: 373\"، ومرآة الجنان \"2: 261، 262\"، ولسان الميزان لابن الحجر العسقلاني \"5: 27، 28\"، طبقات ابن شهبه مخطوط 9ب، ومختصر علماء الحديث لابن عبد الهادي \"مخطوط\"، طبقات المفسرين للسيوطي \"28\"، وطبقات المفسرين للداودي \"2: 50، 51\" ومفتاح دار السعاة طاش كبري زاده \"3: 124\"، وهدية العارفين للبغدادي \"1: 349، 350\"، والأعلام للزركلي \"6: 184\"، ومعجم المؤلفين لكحاله \"8: 220\"، وتاريخ التراث العربي لسزكين \"2: 184، 185\"، والفتح المبين في طبقات الأصوليين لعبد الله المراغي \"1: 168، 169\". ¶ 2 نسبة إلى نيسابور \"بفتح النون\"، وأعظم مدن خراسان وأشهرها، ومعجم البلدان \"5: 331\". ¶ 3 سير أعلام النبلاء \"9: 268أ\"، وقارن الفتح المبين \"1: 169\"، يقول: لم نقف على تاريخ ميلاده. ¶ 4 يجب التنبيه بأن إبراهيم بن المنذر الخزامي، وهو من حفاظ الحديث، لا يمت بصلة للمترجم له؛ لأنه من أهل المدينة، وقد توفي 236هـ. تذكرة الحفاظ \"1: 470\".",
            "page": "7",
            "part": "1",
            "ppage1": null,
            "ppart1": null,
            "seal": "7AB5C87D"
        },
        {
            "id": "5",
            "nass": "رحل ابن المنذر إلى مصر طلبا للحديث والفقه، والتقى بالربيع بن سليمان \"المتوفى 270هـ\"، صاحب الشافعي وتلميذه، فوقف على كتب الشافعي التي صنفها في مصر1. ¶ وتيسرت لابن المنذر التلمذة على يد أعلم فقهاء عصره بأقوال الصحابة والتابعين: الإمام محمد بن عبد الله بن الحكم، الذي وصل إلى منصب مفتي الديار المصرية، ومات في سنة 268هـ2. ¶ وسمع ابن المنذر الحديث من قاضي مصر ومحدثها: بكار بن قتيبة المتوفى سنة 270هـ3، كما سمع الحديث في نيسابور من إمامها ومفتيها: الحافظ محمد بن يحيى الذهلي؛ الذي مات شهيدا في شوال سنة سبع وستين ومائتين هجرية4. ¶ وقد رحل ابن المنذر إلى مكة، وسمع محدثها محمد بن إسماعيل الصائغ المتوفى سنة 276هـ5، وطاب له المقام في مكة، فصنف، ودرس وأفتى، وعلا أمره، وارتفع مقامه حتى صار شيخ الحرم المكي؛ لأنه كان المفسر المدقق، والمحدث الثقة، والراوي لآثار الصحابة رضوان الله عليهم في الفقه، وآراء التابعين، والأئمة المجتهدين مع عرض أدلتهم والموازنة بينها، فترجحت له بالتحقيق الآراء، فلا يلتزم التقيد في الاختيار بمذهب أحد بعينه، ولا يتعصب لأحد ولا على أحد، على عادة أهل ¶ __________ ¶ 1 الأوسط لابن المنذر \"1: 4\". ¶ 2 تذكره الحفاظ \"2: 547\". وله كتاب أحكام القرآن، والرد على الشافعي، والرد على فقهاء العراق. \"العبر: 382\". ¶ 3 الأوسط: \"1: 24أ\"، وانظر في ترجمة بكار بن قتيبة: تذكرة الحفاظ \"573\"، والولاة والقضاة \"477و 505\"، وابن خلكان \"1: 279-283\"، والأعلام \"2: 34\". ¶ 4 الأوسط \"1: 35أ\"، وتذكرة الحفاظ \"616-618\"، وتاريخ بغداد \"3: 415\"، وطبقات الحنابلة \"1: 327\"، وتهذيب التهذيب \"9: 511\". ¶ 5 طبقات الشافعية للسبكي \"3: 102\"، وتذكرة الحفاظ \"728\". وفي ترجمة محمد بن إسماعيل الصائغ انظر تذكرة الحفاظ \"63\".",
            "page": "8",
            "part": "1",
            "ppage1": null,
            "ppart1": null,
            "seal": "77F07B42"
        },
        {
            "id": "6",
            "nass": "الخلاف، بل يدور مع ظهور الدليل، ودلالة السنة الصحيحة يقول بها مع من كانت1. ¶ مات بمكة المكرمة على تحقيق في سنة 318هـ2. ¶ آثاره العلمية: ¶ خلف ابن المنذر المصنفات الآتية: ¶ 1- تفسير القرآن الكريم: ¶ يبدو لنا أن تفسير ابن المنذر من أجل التفسيرات؛ فقد قوّمه الداودي في طبقات المفسرين، وصرح بأنه لم يصنف مثله3. ¶ وقد أشار ابن المنذر نفسه إلى تفسيره في كتابه الأوسط4، في كتاب التيمم عند الاستدلال بقوله تعالى: {وَلا جُنُباً إِلاَّ عَابِرِي سَبِيلٍ} 5، ويبدو لنا أنه كان يفسر القران بما صح لديه من الحديث، وينقل لنا ما ثبت من أقوال الصحابة ¶ __________ ¶ 1 تهذيب الأسماء واللغات القسم الأول \"2: 197\"، وتذكرة الحفاظ \"782\". ¶ 2 ذهب الشيرازي في طبقات الفقهاء ص \"89\" إلى أن ابن المنذر توفي سنة 309 أو 310هـ، وتابعه ابن خلكان في وفيات الأعيان؛ \"4: 207\"، ومن المعاصرين عمر رضا كحاله في معجم المؤلفين \"8: 220\"، وقد وثق الإمام الذهبي قول ابن عمار في لقائه لابن المنذر، وسماعه منه في316هـ، وأيد رأي ابن القطان الفاسي في أن وفاة ابن المنذر كانت 318هـ. تذكرة الحفاظ \"783\"، وتابعه السبكي في طبقات الشافعية \"3: 103\"، وابن حجر العسقلاني في لسان الميزان \"5: 27\"، والصدفي: الوافي بالوفيات \"1: 336\"، وتاريخ الأدب العربي \"3: 300\"، ونضيف دليلاً جديداً يؤكد رأي الإمام الذهبي: فالثابت في مخطوطة الإقناع في الفقه للإمام ابن المنذر -نسخة جامعة القرويين بفاس- أن أبا عبد الله محمد بن أحمد بن إبراهيم البلخي قد سمع الكتاب من ابن المنذر بمكة المكرمة في المحرم سنة 315 هـ. ¶ 3 طبقات المفسرين \"2: 50، 51\"، وقد وصف السبكي تفسير ابن المنذر بأنه من التصانيف المفيدة السائرة، طبقات الشافعية \"3: 102\"، وأشار إليه حاجي خليفة: كشف الظنون \"1: 440\". ¶ 4 الأوسط \"1: 53ب، 54أ\". ¶ 5 النساء: الآية \"43\"، ويقول ابن المنذر في تفسيرها: معناه لا تقرب الصلاة جنبا إلا أن يكون عابر سبيل مسافر لا يجد الماء فيتيمم ويصلي، وروينا معنى قول عن على، وابن عباس ومجاهد، وابن جبير والحكم والحسن بن مسلم وقتادة، وقد ذكرت أسانيدها في كتاب التفسير.",
            "page": "9",
            "part": "1",
            "ppage1": null,
            "ppart1": null,
            "seal": "6D91FAA6"
        },
        {
            "id": "7",
            "nass": "والتابعين فيه، ويبدي رأيه في بعض الآيات التي تحتمل الاجتهاد؛ لكونه مجتهدا لا يقلد أحدا. ¶ وقد وقف على تفسير ابن المنذر الإمام السيوطي1، واستند إليه كثيرا في تفسيره ترجمان القرآن2، والدر المنثور في التفسير بالمأثور3، وتوجد مخطوطة قديمة جداً من تفسير ابن المنذر للقرآن الكريم في \"جوته\" بألمانيا برقم521، تضمنت تفسير سور البقرة تقع في 198 ورقة،كما وصلت إلينا نصوص مأخوذة منه على هامش تفسير ابن أبي حاتم \"آيا صوفيا رقم17 في 205 ورقة، ونسخها سنة 784 هـ\"4. ¶ 2- السنن المبسوط: ¶ أشار ابن المنذر إلى هذا الكتاب في كتابه الأوسط أكثر من مرة5، مما يدل على أنه سابق عليه. ¶ ويبدو لنا أن كتاب السنن المبسوط هو أكبر كتب ابن المنذر الفقهية، وقد أطلق عليه الذهبي \"المبسوط في الفقه\"، وقال: لم يصنف مثله6، وقد التبس الأمر على إسماعيل البغدادي، فعدد لابن المنذر: كتاب السنن وكتاب المبسوط في الفقه7، والحقيقة أنهما كتاب واحد هو: السنن المبسوط. ¶ __________ ¶ 1 طبقات المفسرين 91. ¶ 2 هو التفسير المسند عن رسول الله صلى الله عليه وسلم، وأصحابه رضي الله عنهم ... وما ورد فيه من الآثار بأسانيد الكتب المخرج عنها. ¶ 3 هو تلخيص لكتاب \"ترجمان القرآن\" انظر مقدمة الدر المنثور \"ج1: ص2\"، وانظر استناد السيوطي لابن المنذر في \"ج1: ص2\" ثلاثة مرات. ¶ 4 تاريخ التراث العربي للدكتور فؤاد سزكين \"2: 185\"، وتاريخ الأدب العربي لبروكلمان \"3: 301\". ¶ 5 الأوسط \"1: 32أ، 85أ\". ¶ 6 تذكرة الحفاظ \"782\"، وطبقات المفسرين للسيوطي \"91\". ¶ 7 هدية العارفين \"2: 31\"، وأيضا عبد الله المراغي: الفتح المبين \"1: 169\".",
            "page": "10",
            "part": "1",
            "ppage1": null,
            "ppart1": null,
            "seal": "250DB85F"
        },
        {
            "id": "8",
            "nass": "ويبدو لنا أن هذا الكتاب مفقود، فكتب فهرست المخطوطات التي بين أيدينا لا تكشف عن وجود نسخة منه. ¶ 3- السنن والإجماع والاختلاف: ¶ هو أصل الأوسط وعنه اختصره، وقد أشار ابن المنذر إلى ذلك كثيرًا في كتابه الأوسط1. ¶ وقف عليه السبكي، واستند إليه، وقال عنه: إنه كتاب مبسوط حافل2. ¶ 4- الأوسط من السنن والإجماع، والاختلاف: ¶ هو، مختصر لكتاب السنن والإجماع، والاختلاف كما أشار ابن المنذر نفسه في كتاب الإشراف3، ويصفه حاجي خليفة: أنه كتاب كبير الحجم في نحو خمسة عشر مجلداً عزيز الوجود4، والكتاب يعرض لمذاهب العلماء بأدلتهم، ويرجح بينها وفقًا للدليل. ¶ ويوجد أجزاء منه في تركيا: ففي مكتبة آيا صوفيا، الجزء الأول ويقع في 309 ورقة، وبخط من القرن التاسع تحت 1034 5، وقفنا على نسخة أخرى للمجلد الأول برسم المحمودية، وتقع في ثمانين صفحة برقم 1034 آيا صوفيا، وبقيتها مصورات تحمل عنوان \"اختلاف العلماء\"6، وقد بين لنا أن مخطوطة اختلاف ¶ __________ ¶ 1 الأوسط \"1: 32أ، 85أ\". ¶ 2 طبقات الشافعية الكبرى \"3: 102، 105\". ¶ 3 الإشراف \"2: 336أ\". ¶ 4 كشف الظنون \"1: 210\"، وقول الداودي: أن الأوسط هو أصل الأشراف. طبقات المفسرين \"2: 51\". ¶ 5 فؤاد سزكين: تاريخ التراث العربي \"2: 185\". ¶ 6 في فهرست المخطوطات المصورة على ميكروفيلم بدار الكتب القطرية \"18\"، والمثبت على المخطوطات أنه الأوسط.",
            "page": "11",
            "part": "1",
            "ppage1": null,
            "ppart1": null,
            "seal": "563692B8"
        },
        {
            "id": "9",
            "nass": "العلماء لابن المنذر بدار الكتب المصرية \"برقم 37 حديث\" هي الجزء الأول من كتاب الأوسط. ¶ وقد أخطأ الزركلي إذ عده كتابا آخر غير الأوسط1، والمجلد الرابع من الأوسط بمكتبة أحمد الثالث بتركيا رقم 1110، ويقع في 309 ورقة بخط في 864هـ2، ويوجد بمكتبة المحمودية بالمدينة المنورة نسخة تحمل ذات العنوان برقم \"250 حديث\"، وتاريخ نسخها 787هـ 3، وتبين لنا من الاطلاع عليها أنها الجزء الأخير من الأوسط يبدأ بأحكام السراق، وينتهي بنهاية كتاب المرتد. ¶ وكانت توجد نسخة منه في 12 مجلدا بخط ابن كثير في المكتبة العامة بألمانيا4. ¶ 5- الإشراف: ¶ يتضمن بيان المذاهب للأئمة والعلماء السابقين عليه، ويعد من أجل الكتب في الاختلافات الفقهية، اعتمد عليه الموافق له والمخالف5. ¶ وقد ذكر ابن عطية في فهرست الكتب التي اطلع عليها بعنوان \"الإشراف على مذاهب أهل العلم في الاجتماع والاختلاف\"6. ¶ __________ ¶ 1 الأعلام \"6: 184\"، وقد استمد الزركلي هذا القول من بروكلمان في تاريخ الأدب العربي \"3: 301\". ¶ 2 تاريخ التراث العربي \"2: 185\". ¶ 3 المنتخب من مخطوطات المدينة المنورة لعمر رضا كحالة ص142، ويقول: عدد صفحاته 530، وقيل: إنه غير الأوسط. ¶ 4 فهرست المكتبة العامة لدار العلوم بألمانيا لأحد علماء الهند. ¶ 5 طبقات الفقهاء للشيرازي ص89. ويقول ابن خلكان في الإشراف: \"إنه من أحسن الكتب، وأنفعها وأمتعها\". وفيات الأعيان \"4: 270\"، ويقول ابن حجر العسقلاني: \"من أحسن المصنفات في فنه\". لسان الميزان \"5: 28\"، والفتح المبين \"1: 169\". ¶ 6 فهرس ابن عطية ص102، ويقول: \"أخبرني به عن أبي عمر الطلمنكي عن أبي بكر محمد بن يحيى بن عمار الدمياطي سنة ثمانين وثلاثمائة، عن أبي بكر بن المنذر سنة ست وثلاثمائة، وحدثنا به أيضا، عن المنذر بن المنذر عن محمد بن أحمد بن إبراهيم البلخي، وعن مؤلفه ابن المنذر رحمه الله\".",
            "page": "12",
            "part": "1",
            "ppage1": null,
            "ppart1": null,
            "seal": "17DC34A7"
        },
        {
            "id": "10",
            "nass": "وقد كانت توجد نسخة مخطوطة بيد السيوطي في المكتبة العامة بألمانيا، قبل أن تبيدها الحرب1. ¶ ويوجد الجزء الثاني من الكتاب بمكتبة سراي أحمد الثالث، وعدد أوراقه قرابة 349 ورقة بخط يرجع إلى القرن السابع الهجري، ويبدأ من كتاب النكاح إلى نهاية الكتاب. ¶ كما يوجد نسخة بالمكتبة اليوسفية بمراكش برقم 514 2. ¶ 6- الإقناع: ¶ قال صاحب كشف الظنون فيه: هو أحكام في الفروع مجردة من الدليل3، وقد حصلنا على نسخة مكتبة القرويين برقم 1167، وعدد صفحاتها 114 ورقة، وتاريخها 625هـ. ¶ وقد تبين لنا من الاطلاع عليها أن قول حاجي خليفة محل نظر؛ فالكتاب موجز دقيق في الفقه، مدعم بالدليل من الكتاب والسنة، وإجماع أهل العلم ممن يحفظ عنهم ابن المنذر، ويبدو لنا أن الإقناع هو مختصر الإشراف، فقد أشار ابن المنذر إلى أن الإقناع هو اختصار لكتاب آخر له، لم يحدده4. ¶ 7- إثبات القياس: ¶ لم يذكر هذا الكتاب سوى ابن النديم5. ¶ __________ ¶ 1 فهرست مكتبة درا العلوم بألمانيا، لأحد علماء الهند وضعه سنة 1315هـ. ¶ 2 تاريخ التراث العربي \"2: 185\". ¶ 3 كشف الظنون \"1: 140\"، وقد أشار الداودي إلى كتاب الإقناع في طبقات المفسرين \"2: 51\"، وطبقات الشافعية للحسيني 59. ¶ 4 الإقناع \"104أ\". ¶ 5 الفهرست ص 215، ونقل عنه كحاله في معجم المؤلفين \"8: 220\"، والفتح المبين \"1: 169\".",
            "page": "13",
            "part": "1",
            "ppage1": null,
            "ppart1": null,
            "seal": "4D843672"
        },
        {
            "id": "11",
            "nass": "ويبدو لنا أن هذا الكتاب يتعرض للاجتهاد، وشروطه، وأركانه، وأنواعه، مع التركيز على أقيسة الرسول صلى الله عليه وسلم والصحابة. ¶ 8- تشريف الغني على الفقير: ¶ أشار إلى هذا الكتاب ابن حجر العسقلاني، وقال: رد عليه أبو سعيد بن الإعرابي بكتاب \"تشريف الفقير على الغني\"1. ولم نقف على نسخ منه. ¶ 9- جامع الأذكار: ¶ أسنده حاجي خليفة إلى ابن المنذر2، وتابعه البغدادي3، وقد استند إليه الإمام الغزالي في كتابه إحياء علوم الدين، وقال: إنه أدعية مأثورة عن النبي صلى الله عليه وسلم، وعن الصحابة رضي الله عنهم محذوفة الأسانيد4، وأشار إليه طاش كبرى زادة في مفتاح السعادة5، وكانت توجد منه نسخة بألمانيا6. ¶ زيادات على مختصر المزني: ¶ نسب الدكتور فؤاد سزكين هذا لابن المنذر. ¶ وقد تبين لنا أن كتاب \"زيادات على مختصر المزني\" هو لابن زياد، وكامل اسمه: عبد الله بن محمد بن زياد بن ميمون، ويكنى أبا بكر النيسابروي، وقد توفي سنة 324هـ 7، ولعل الاشتراك في الكنية بينهما هو الذي ألبس الأمر على سزكين. ¶ __________ ¶ 1 لسان الميزان \"5: 28\". ¶ 2 كشف الظنون \"1: 534\". ¶ 3 هدية العارفين \"2: 31\"، ويشير إلى كتاب آخر بعنوان \"الاقتصاد في الإجماع والخلاف\". ¶ 4 إحياء علوم الدين \"1: 321\". ¶ 5 مفتاح السعادة \"3: 124\". ¶ 6 فهرست مكتبة دار العلوم بألمانيا ص6. ¶ 7 تهذيب الأسماء واللغات للنووي: القسم الأول، الجزء الثاني ص197، وكشف الظنون 1636، وهدية العارفين \"1: 445\"، ومعجم المؤلفين \"6: 119\".",
            "page": "14",
            "part": "1",
            "ppage1": null,
            "ppart1": null,
            "seal": "AB0B2C8D"
        },
        {
            "id": "12",
            "nass": "ثناء الأئمة على ابن المنذر: ¶ إن قيمة كل إنسان تحدد فيما نرى بما يتحلى به من أخلاق حميدة، وما يقدمه من خير لأمته، فإن لكل إنسان غاية في الحياة، ويبدو لنا أن ابن المنذر كانت غاية العمل الصالح، والعلم النافع، فبذل كل طاقته في سبيل ذلك، وأخلص النية لله، فنفع الله بعلمه، وكان محل تقدير أعلام الإسلام وثنائهم. ¶ قال مؤرخ الإسلام الإمام الذهبي، عن ابن المنذر: \"شيخ الحرم، وصاحب الكتب التي لم يصنف مثلها، ككتاب المبسوط في الفقه، وكتاب الإشراف في اختلاف العلماء، وكتاب الإجماع وغير ذلك، وكان غاية في معرفة الاختلاف والدليل، وكان مجتهداً لا يقلد أحداً\"1. ¶ وقال فيه الإمام السبكي: \"أحد أعلام هذه الأمة، وأحبارها، كان إماما مجتهداً، حافظاً ورعاً ... وله التصانيف المفيدة السائرة\"2. ¶ وقال ابن حجر العسقلاني فيه: \"عدل صادق فيما علمت ... وقد اعتمد على ابن المنذر جماعة من الأئمة فيما صنفه من الخلافيات\"3. ¶ وقال فيه ابن شهبة: \"أحد الأئمة الأعلام، وممن يقتدى بنقله في الحلال والحرم.. صنف كتبا معتبرة عند أئمة الإسلام\"4، وقال ابن قطان: \"كان ابن المنذر محدثا ثقة\"5. ¶ __________ ¶ 1 تذكرة الحفاظ \"3: 782\"، وقال بروكلمان في ابن المنذر: \"بلغ درجة الاجتهاد المطلق\". تاريخ الأدب العربي \"3: 3\". ¶ 2 طبقات الشافعية الكبرى \"3: 102\". ¶ 3 لسان الميزان \"5: 27\". ¶ 4 طبقات ابن شهبة 9 /ب، وتابعه الداودي في طبقات المفسرين \"2: 50\". وقال ابن الهمام: \"والذين يعتمد على نقلهم، وتحريرهم مثل ابن المنذر..\" فتح القدير \"5: 260\". ¶ 5 مختصر علماء الحديث لابن عبد الهادي المتوفى سنة 909هـ، 131ب، مصورة بالجامعة الإسلامية برقم 44، 45.",
            "page": "15",
            "part": "1",
            "ppage1": null,
            "ppart1": null,
            "seal": "EF550C8E"
        },
        {
            "id": "13",
            "nass": "وقال السيوطي عن ابن المنذر: \"من المتضلعين في الحديث، والباحثين عن فقهه ومعانيه، الذاكرين لأقوال العلماء، ومذاهبهم من غير تقيد\"1. ¶ __________ ¶ 1 الرد على من أخلد إلى الأرض ص63.",
            "page": "16",
            "part": "1",
            "ppage1": null,
            "ppart1": null,
            "seal": "939C7D66"
        },
        {
            "id": "14",
            "nass": "2- الكتاب: ¶ نسبة كتاب الإجماع لابن المنذر: ¶ إن كتاب الإجماع غير مشكوك في نسبته إلى ابن المنذر، وقد أسندته المصادر التالية إليه: ¶ 1- النووي: تهذيب الأسماء واللغات، الجزء الثاني من القسم الأول ص197، والمجموع \"1: 5\". ¶ 2- ابن خلكان: وفيات الأعيان، الجزء الرابع، ص207. ¶ 3- الذهبي: تذكره الحفاظ جـ 4 ص 782. ¶ 4- السبكي: طبقات الشافعية الكبرى \"3: 102\". ¶ 5- الأسنوي: طبقات الشافعية: \"2: 374\". ¶ 6- الصفدي: الوافي بالوفيات \"1: 336\". ¶ 7- السيوطي: طبقات المفسرين 91. ¶ 8- الداودي: طبقات المفسرين \"2: 51\". ¶ 9- الحسيني: طبقات الشافعية 59، 245. ¶ وقد توثق لدينا الكتاب، وتأكد لابن المنذر بما ورد من نصوصه في كتب ابن المنذر الأخرى: الأوسط، الإشراف، الإقناع، وكتب الفقه الإسلامي التي اعتمدت",
            "page": "17",
            "part": "1",
            "ppage1": null,
            "ppart1": null,
            "seal": "CA77B878"
        },
        {
            "id": "15",
            "nass": "عليه كالمجموع للنووي1، والمغني لابن قدامة، والجامع لأحكام القرآن للقرطبي، وفتح الباري لابن حجر العسقلاني، ونيل الأوطار للشوكاني، وسبل السلام للصنعاني. ¶ مضمون الكتب: ¶ يتضمن كتاب الإجماع لابن المنذر: المسائل الفقهية عليها بين أكثر علماء المسلمين، ولم يتعرض ابن المنذر في هذا الكتاب لتعريف الإجماع2، وإن كان البين من مسائله أنه لا يقدح في الإجماع لديه انفراد ¶ واحد أو اثنين، ولم ينفرد ابن المنذر هذا الرأي بل يؤيده معاصر له هو الإمام ¶ الطبري المتوفى سنة 310هـ، ومن بعده أبو بكر الرازي الجصاص المتوفى سنة 370هـ3. ¶ ويبدو لنا أن الإمام أحمد -رحمه الله- قد أومأ إليه، ووجه إلى أن مخالفة الواحد شذوذ4، وقد نهي عن الشذوذ، وقال الرسول صلى الله عليه وسلم: \"عليكم بالسواد الأعظم\" 5. ¶ __________ ¶ 1 قال النووي في المجموع \"1: 5\". \"وأكثر ما أنقله من الإجماع لابن المنذر ... القدوة في هذا الفن\". ¶ 2 يعرف الإمام الشافعي -مؤسس علم الأصول- في رسالته ص472 الإجماع أنه: \"لزوم جماعة المسلمين فيما انتهوا إليه من حكم يتعلق بالحل والحرمة بعد وفاة الرسول صلى الله عليه وسلم\"، ويبدو لنا أنه يقصد بجماعة المسلمين أهل الاجتهاد والفتيا في المسائل الخفية التي تحتاج إلى الرأي والنظر، وإجماع أمة المسلمين فيما علم من الدين بالضرورة بأدلته القطعية الثبوت والدلالة. ¶ وانظر: أصول الفقه لأبي زهرة ص191، وما بعدها. ¶ ويكاد يكون التعريف الغالب بين علماء الأصول بأن الإجماع: هو اتفاق جميع مجتهدي عصر أمة محمد صلى الله عليه وسلم بعد وفاته على حكم شرعي عملي، الورقات وشرحها بهامش إرشاد الفحول للشوكاني ص165، المختصر في أصول الفقه لابن اللحام ص74، وكشف الأسرار \"3: 226\". ¶ 3 روضة الناظر وجنة المناظر لابن قدامة \"2: 143\"، والمحصول للرازي الجزء الثاني، القسم الأول ص257. ¶ 4 روضة الناظر \"2: 143\". ¶ 5 أخرجه ابن ماجه عن أنس مرفوعًا بلفظ: \" إن أمتي لا تجتمع على ضلالة، فإذا رأيتم الاختلاف، فعليكم بالسواد الأعظم\"، سنن ابن ماجه \"2: 1303\" برقم 3950.",
            "page": "18",
            "part": "1",
            "ppage1": null,
            "ppart1": null,
            "seal": "78AAE7F3"
        },
        {
            "id": "16",
            "nass": "وقد عددنا المسائل التي أوردها ابن المنذر في كتابه، فوصلت إلى 765 مسألة، معظمها له أصل من كتاب أو سنة وبعضها غير قاطع الدلالة على المعنى، والإجماع المستند إلى كتاب والسنة يعتمد، ويقبل تبعاً لا استقلالًا؛ لكون أقوال الناس تدور على حسب الأدلة فهي يحتج لها، ولا تحتج بها إلا في سبيل التقوية والاعتضاد لا الاعتماد، إذ العمدة النصّ من الكتاب والسنة1. ¶ والمسائل المجمع عليها التي أوردها ابن المنذر، والتي تعتمد على نصوص قطعية الثبوت، والدلالة من الكتاب والسنة هي حجة قطعية، وهي كما يقول شيخ الإسلام ابن تيمية: إن الإجماع المعلوم يكفر مخالفه كما يكفر مخالف النص بتركه، ولكن هذا لا يكون إلا فيما علم ثبوت النص به2. ¶ الكتب المصنفة في الإجماع3: ¶ يبدو لنا أنه لم تفد كتبٌ في الإجماع في مسائل الفروع إلا ثلاث فيما نعلم: ¶ 1- كتاب الإجماع لابن المنذر، وهو محل التحقيق والدراسة. ¶ 2- مراتب الإجماع \"في العبادات والمعاملات والاعتقادات\" لابن حزم الأندلسي المتوفى 456هـ، وقد نشره حسام الدين المقدسي -رحمه الله- وعليه ¶ __________ ¶ 1 الشيخ عبد الله بن زيد: رسالة الرد على المشتهري بشأن اللحوم المستورة ص9، 10. ¶ 2 مجموع الفتاوى، المجلد التاسع عشر، ص270. ¶ 3 ذكر ابن النديم في الفهرست ص264 أن للإمام الشافعي كتابا بعنوان \"الإجماع\"، ويبدو لنا أن هذا الكتاب هو \"جماع العلم\"، والموجود في الجزء التاسع من كتاب الأم ص25، وهو بحث في الأصول أكثر منه في الفروع، ولا أدل على ذلك من أن أصحاب الفهرست لم يذكر كتاب جمع العلم، وأن ياقوت ذكر كتاب جماع العلم، ولم يذكر كتاب الإجماع \"انظر معجم الأدباء 17: 325\"، وكذلك كتاب \"الإجماع ما هو؟ \" لأبي محمد جعفر بن مبشر الثقفي المتوفى 234هـ-\"الفهرست208\"، وكتاب \"الإجماع\" لأبي سليمان داود بن على بن داود بن خلف الأصفهاني المتوفى سنة 270هـ، \"الفهرست272\"، وكتاب الإجماع لأحمد بن يحيى بن علي بن يحيى بن أبي منصور المنجم المتكلم، وهو على مذهب أبي جعفر الطبري \"الفهرست161، 292\".",
            "page": "19",
            "part": "1",
            "ppage1": null,
            "ppart1": null,
            "seal": "0945C4EF"
        },
        {
            "id": "17",
            "nass": "نقد مراتب الإجماع لابن تيمية، وصدر سنة 1357هـ، وقد صور الكتاب في بيروت حديثا. ¶ 3- تشنيف الأسماع بمسائل الإجماع \"في الفروع\" للشيخ جلال الدين عبد الرحمن السيوطي \"911 هـ1\"، وهو مفقود. ¶ مقارنة بين كتاب الإجماع لابن المنذر، ومراتب الإجماع لابن حزم: ¶ يمكن أن نوجز المقابلة بين الكتابين فيما يلي: ¶ 1- إن المسائل التي عرضها ابن المنذر لا يخرق الإجماع عليها انفراد واحد، أو اثنين، فالإجماع لديه يفهم بأنه اتفاق أكثر أهل العلم ممن يحفظ عنهم، بينما ابن حزم يذكر أن المسائل التي أوردها مما تيقن أنه لا خلاف فيه بين أحد من علماء الإسلام2، وكان ذلك محل نقد من شيخ الإسلام ابن تيمية3. ¶ 2- اقتصر ابن المنذر في المسائل التي عرضها على العبادات والمعاملات، ولم يعرض للاعتقادات، وقد بلغ عددها -كما سبق أن ذكرنا- 765 مسألة، وهو عدد معقول ومقبول4، بينما ابن حزم فقد أحصينا المسائل التي أوردها في العبادات، والمعاملات، فبلغت 1067 بخلاف ما أورده في الاعتقادات. ¶ 3- يعد كتاب الإجماع لابن المنذر من أوثق الكتب في فنه، ومحل تقدير وثناء جُلِّ العلماء، بينما مراتب الإجماع لابن حزم كان محلًّا لنقد بعض العلماء، وفى مقدمتهم شيخ الإسلام ابن تيمية. ¶ __________ ¶ 1 كشف الظنون لحاجي خليفة \"1: 409\". ¶ 2 مراتب الإجماع ص12. ويرى ابن حزم أن اجتماع علماء المسلمين على حكم لا نص فيه لكن برأي منهم، أو بقياس منهم على منصوص باطل. الأحكام في أصول الأحكام \"4: 129\". ¶ 3 إن كثيراً من الإجماعات التي حكاها -ابن حزم- ليست قريباً من هذا الوصف فضلاً عن أن تكون منه، فكيف وفيها خلاف معروف! وفيها ما هو نفسه ينكر الإجماع فيه! ويختار خلافه من غير ظهور مخالف، نقد مراتب الإجماع هامش ص16. ¶ 4 ذهب أبو إسحاق الأسفراييني إلى أن مسائل الإجماع أكثر من عشرين ألف مسألة، وأورد صاحب موسوعة الإجماع في الفقه الإسلامي \"9588\" مسألة مجمعًا عليها.",
            "page": "20",
            "part": "1",
            "ppage1": null,
            "ppart1": null,
            "seal": "283972D5"
        },
        {
            "id": "18",
            "nass": "3- نسخ الكتاب ومنهجنا في التحقيق: ¶ تلبيسات الدكتور سزكين في مخطوطات كتاب الإجماع: ¶ أشار الدكتور سزكين إلى كتاب الإجماع في موسوعته عن تاريخ التراث العربي بعنوان: \"كتاب الإجماع في اختلاف العلماء\" بآيا صوفيا برقم 1011، وأومأ إلى أنه ناقص، فقال: قطعة في 21 ورقة، ونسخ 576هـ، وأشار إلى نسخة دار الكتب المصرية، حديث37 بعنوان \"اختلاف العلماء\" \"جزء 133 ورقة، في القرن السادس الهجري\"، وقد سبق أن أشرنا إلى أن كتاب اختلاف العلماء لابن المنذر هو الأوسط، وليس الإجماع، كما أشار إلى كتاب بعنوان \"إجماع الأمُة\" جار الله 567 \"ناقص من الأول 100 ورقة، 853هـ\"1. ¶ ولذلك فقد استقر بين الباحثين أن كتاب الإجماع يعد ناقصا، بل إن البعض اعتبره مفقودا2. ¶ وقد استقر في ذهننا وصف ابن خلكان لكتاب \"الإجماع\" أنه صغير، مما يدل على أنه قد اطلع عليه، وقد تابعه صاحب الوافي بالوفيات. ¶ وقد صورنا نسختي جار الله، وآيا صوفيا. ¶ __________ ¶ 1 تاريخ التراث العربي \"2: 185\". ¶ 2 انظر الدكتور ياسين أحمد إبراهيم درادكه في تحقيقه كتاب حلية العلماء \"1: 100\"، والمستشار سعدي أبا حبيب في موسوعة الإجماع في الفقه الإسلامي \"1: 30\".",
            "page": "21",
            "part": "1",
            "ppage1": null,
            "ppart1": null,
            "seal": "39D4D82A"
        },
        {
            "id": "19",
            "nass": "حقيقة مخطوطة جار الله: ¶ تبين لنا من الاطلاع على المخطوطة أن العنوان الذي أُعطي لها هو \"إجماع الأئمة في الفقه\"، من قبل قسم المخطوطات في تركيا، ونسب الكتاب إلى ابن المنذر، وقد تابعهم معهد المخطوطات العربية. ¶ وقد تبين لنا أن المخطوطة ناقصة من الأول، وبالفحص الموضعي اتضح أنها ليست الإجماع لابن المنذر، ففي الكتاب في أكثر من موضوع، قال الوزير: وتبين لنا بمطابقتها بالجزء المطبوع من كتاب الإفصاح الذي يتضمن شرحًا لحديث: \"من يرد الله به خيرًا يفقهه في الدين\"، أنها تمثل الشق الخاص بالعبادات، وتنتهي عند بداية كتاب البيوع من الإفصاح, ويبدو لنا أن الذي قاد مسئول المخطوطات بمكتبة جار الله إلى ذلك, هو اتفاق السطر الأول في كتاب الطهارة لابن هبيرة مع السطر الأول من كتاب الوضوء لابن المنذر. ¶ ويعد ذلك دليلًا على تأثر ابن هبيرة في الإفصاح بما أورده ابن المنذر، عن المسائل المجمع عليها. ¶ العنوان الذي أعطي لمخطوطة جار الله.",
            "page": "22",
            "part": "1",
            "ppage1": null,
            "ppart1": null,
            "seal": "B5854C93"
        },
        {
            "id": "20",
            "nass": "الصفحة الأولى من مخطوطة جار الله. ¶ الصفحة الأخيرة من مخطوطة جار الله.",
            "page": "23",
            "part": "1",
            "ppage1": null,
            "ppart1": null,
            "seal": "BD3A5C0A"
        },
        {
            "id": "21",
            "nass": "اعتمادنا على مخطوطة آيا صوفيا: ¶ تعد هذه النسخة فريدة، فلا نعلم وجود نسخة أخرى لكتاب الإجماع لابن المنذر في فهارس المخطوطات المطبوعة التي بين أيدينا. ¶ وتحمل هذه النسخة البيانات التالية: ¶ تضمنت الصفحة الأولى عنوان الكتاب الموسوم باسم \"كتاب الإجماع\"، وأسفلها جملة \"تام متين\". ¶ ورقم هذه المخطوطات بمكتبة آيا صوفيا هو: 1011. وتضم من الأوراق 21 ورقة، وأسطرها 22 سطرا تقريبا، ومتوسط السطر 15كلمة، وهي بخط مغربي دقيق، تخلو من التنقيط في غير قليل من المواضع، وثابت في وسط الصفحة الأولى الجملة التالية: \"أوقف هذه النسخة الجليلة، سلطاننا الأعظم والخاقان المعظم مالك البرين والبحرين، وخادم الحرمين الشريفين، السلطان بن السلطان بن السلطان الغازي محمود خان1، وقفا صحيحا شرعيا لمن طالع وأفاد، وتعلم واستفاد، وأعظم الله أجره يوم التناد، حرره الفقير أحمد شيخ زادة المعين بأوقاف الحرمين الشريفين غفر لهما. ¶ وعليها ختم السلطان المصدر بقوله تعالى: {الْحَمْدُ لِلَّهِ الَّذِي هَدَانَا لِهَذَا وَمَا كُنَّا لِنَهْتَدِيَ لَوْلا أَنْ هَدَانَا اللَّهُ} \"الأعراف الآية: 43\". ¶ وثابت في الورقة 21 من المخطوطة في نهايتها: \"تم كتاب الإجماع بحمد الله وعونه، والحمد لله وحده والصلاة على من لا نبي بعده، وحسبي الله وحده\". ¶ وذلك يم السبت الثامن من شهر شعبان المكرم سنة ست وسبعين وخمسمائة، وبالله التوفيق. ¶ __________ ¶ 1 هو، السلطان محمود خان بن السلطان عبد الحميد، ولد سنة ألف ومائة وتسع وتسعين، وتولى السلطنة في رابع جمادى الأول سنة ألف ومائتين وعشرين، وتوفي في التاسع عشر من ربيع الأول سنة خمسة وخمسين ومائتين ألف. حيلة البشر في تاريخ القرن الثالث عشر \"3: 1456-1467\".",
            "page": "24",
            "part": "1",
            "ppage1": null,
            "ppart1": null,
            "seal": "FD5C243B"
        },
        {
            "id": "22",
            "nass": "وغير ثابت اسم ناسخها، وقد يكون ذلك مدعاة للشك في تاريخها، وإن كان الخط وطريقة الكتابة تتناسب مع تاريخها، والقرن السادس الهجري، وثابت على جانب الصفحة الأخيرة أن بائع هذه المخطوطة هو: برهان الدين أبو الحسين المغربي المالكي الدوكالي بمصر المحروسة بجوار جمال الدين المقدم الكردي1. ¶ اللوحة رقم 1 ¶ العنوان في مخطوطة آيا صوفيا برقم 1011 ¶ __________ ¶ 1 لم نقف على ترجمة لهما.",
            "page": "25",
            "part": "1",
            "ppage1": null,
            "ppart1": null,
            "seal": "E038673D"
        },
        {
            "id": "23",
            "nass": "اللوحة رقم \"2\" ¶ الصفحة الأولى من مخطوطة آيا صوفيا",
            "page": "26",
            "part": "1",
            "ppage1": null,
            "ppart1": null,
            "seal": "87A6BAA9"
        },
        {
            "id": "24",
            "nass": "اللوحة رقم \"3\" ¶ الصفحة الأخير من مخطوطات آيا صوفيا",
            "page": "27",
            "part": "1",
            "ppage1": null,
            "ppart1": null,
            "seal": "C7FE4025"
        },
        {
            "id": "25",
            "nass": "منهج التحقيق: ¶ تم نسخ مخطوطة آيا صوفيا، ومراجعتها بدقة أكثر من مرة، حتى اطمأننا إلى صحة النقل وسلامته. ¶ اعتمدنا في توثيق كتاب الإجماع لابن المنذر على الكتب الأُخرى لابن المنذر نفسه التي وصلت إلينا هي: كتاب الإقناع، والجزء الثاني من كتاب الإشراف الذي يبدأ بكتاب النكاح، وأجزاء متفرقة من الأوسط في السنن، والإجماع والاختلاف، وقد أعاننا ذلك في تصحيح النص، وتخليصه من شوائب التصحيف والتحريف، وقد تتبعنا النصوص التي أوردها ابن المنذر عن مسائل الإجماع في كتب الفقه الإسلامي التي عولت عليه, وأشارت في غير قليل من المواضع إليه، وأكثرها تأثرًا به المجموع للنووي، والمغني لابن قدامة، والجامع لأحكام القرآن للقرطبي، وفتح الباري لابن حجر العسقلاني، ونيل الأوطار للشوكاني. ¶ رقمنا المسائل المجمع عليها فتسنى حصرها, واعتمدنا عليها في الفهارس الفنية للكتاب. ¶ أشرنا إلى الورقة في المخطوطة ليتمكن من شاء الرجوع إليها للتحقيق منها، كما التزمنا ذلك بالنسبة لمخطوطات ابن المنذر الأُخرى في التحقيق. ¶ خرجّنا شواهد الكتاب من الآيات القرآنية، والأحاديث النبوية مع تشكيلها. ¶ ترجمنا للأعلام التي وردت في الكتاب ترجمة مختصرة مع الإحالة إلى المصادر التي تناولت الترجمة. ¶ كتبت الكلمات على حسب قواعد الإملاء المعروفة، والنطق السائد في اللغة المشتركة، وأعجمت ما أهمله الناسخ. ¶ ضبطت بعض المفردات اللغوية، والاصطلاحات الفقهية. ¶ عرضنا لبعض الشروح اليسيرة، والتعليقات اللازمة لتوضيح النصوص، وقد أسهم فيها شيخنا \"عبد الله بن زيد آل محمود\"، جزاه الله خيرًا، ونفع الله بعلمه.",
            "page": "28",
            "part": "1",
            "ppage1": null,
            "ppart1": null,
            "seal": "9A388EE1"
        },
        {
            "id": "26",
            "nass": "كلمة شكر: ¶ إذا كان الفضل يجب أن ينسب لذويه، فإني أرى لزاما على أن أُعبر عن تقديري، وشكري لكل من قدم العون في سبيل ظهور كتاب \"الإجماع\" لابن المنذر. ¶ ونسأل الله التوفيق، وسواء السبيل، وأن يجعل عملنا خالصا لوجهه الكريم، وآخر دعوانا أن الحمد لله رب العالمين،،، ¶ د. فؤاد عبد المنعم أحمد.",
            "page": "29",
            "part": "1",
            "ppage1": null,
            "ppart1": null,
            "seal": "A98A4CC3"
        },
        {
            "id": "27",
            "nass": "كتاب الوضوء ¶ بسم الله الرحمن الرحيم \"2/ أ\" ¶ صلى الله على محمد، وعلى آله، وسلم تسليما. ¶ كتاب الوضوء1: ¶ ما أجمع عليه فقهاء الأمصار مما يوجب الوضوء من الحدث. ¶ قال لنا أبو بكر محمد بن إبراهيم بن المنذر رحمه الله: ¶ 1- أجمع أهل العلم على أن الصلاة لا تجزئ بطهارة إذا وجد المرء إليها السبيل2. ¶ 2- وأجمعوا على أن خروج الغائط من الدبر، وخروج البول من الذكر، وكذلك المرأة، وخروج المني3، وخروج الريح من الدبر، وزوال العقل بأي وجه زال العقل4: أحداث ينقض كل واحد منها الطهارة، ويوجب الوضوء5. ¶ 3- وأجمعوا على أن دم الاستحاضة ينقض الطهارة، وانفراد ربيعة6، وقال: لا ينقض الطهارة7. ¶ __________ ¶ 1 زيادة غير موجودة بالأصل، والتحقيق لها من الإقناع2أ. ¶ 2 الأوسط \"1: 3أ\" والإفصاح \"1: 57\". ¶ 3 الإقناع 2أ، والأوسط 1: 9ب: لفظة \"المذي\" بدلًا من \"المني\"، وهو ماء رقيق يخرج من مجرى البول من إفراز الغدد المبالية عند الملاعبة، والتقبيل من غير إرادة. المعجم الوسيط \"2: 866\"، ولسان العرب \"3: 458\". ¶ 4 كالجنون، والإغماء، والنوم وإن قل، على أي حال كان النوم. الإقناع 2أ. ¶ 5 الإقناع2أ، والأوسط: \"1: 3ب\"، والمغني \"1: 160\"، والإفصاح \"1: 78\". ¶ 6 هو ربيعة بن فروخ التيمي بالولاء، يكنى أبا عثمان، إمام حافظ، وكان بصيرًا بالرأي، فلقب \"ربيعة الرأي\" توفي سنة 136هـ. راجع في مصادر ترجمته: الفهرست لابن النديم 202، وتاريخ بغداد \"8: 420\"، وتذكرة الحفاظ للذهبي \"1: 148\"، وتهذيب التهذيب \"3: 258\"، والأعلام \"3: 42\". ¶ 7 الأوسط \"1: 7أ\"، والإقناع2أ، والمغني \"1: 160\".",
            "page": "33",
            "part": "1",
            "ppage1": "29",
            "ppart1": "1",
            "seal": "98D2D183"
        },
        {
            "id": "28",
            "nass": "4- وأجمعوا على أن الملامسة حدث ينقض الطهارة1. ¶ 5- وأجمعوا على أن الضحك في غير الصلاة لا ينقض طهارة، ولا يوجب وضوءًا2. ¶ 6- وأجمعوا على أن الضحك في الصلاة ينقض الصلاة3. ¶ __________ ¶ 1 الإقناع2أ، والأوسط \"1: 4أ\", والإفصاح \"1: 79\". ¶ 2 الأوسط \"1: 11ب\". ¶ 3 الأوسط \"1: 17ب\"، وقارن الإقناع 10أيقول: \"والضحك في الصلاة يقطع الصلاة، ولا يوجب الوضوء، والتبسم لا يقطع الصلاة.",
            "page": "34",
            "part": "1",
            "ppage1": "30",
            "ppart1": "1",
            "seal": "436A868B"
        },
        {
            "id": "29",
            "nass": "باب: ما أجمعوا عليه في الماء: ¶ 7- أجمعوا على أن الوضوء لا يجوز: بماء الورد، وماء الشجر، وماء العصفر، ولا تجوز الطهارة: إلا بماء مطلق، يقع عليه اسم الماء1. ¶ 8- وأجمعوا على أن الوضوء بالماء جائز2. ¶ 9- وأجمعوا على أنه لا يجوز الاغتسال، ولا الوضوء بشيء من هذه الأشربة سوى النبيذ3. ¶ 10- وأجمعوا على أن الوضوء بالماء الآجن من غير نجاسة حلت فيه جائز، وانفرد ابن سيرين4، فقال: لا يجوز5. ¶ __________ ¶ 1 الأوسط \"1: 21أ\" والإقناع 3ب، والمغني \"1: 11\". ¶ 2 الأوسط \"1: 21أ\" والإقناع 3ب، والمغني \"1: 11\". ¶ 3 الأوسط \"1: 21أ\" وقارن ابن هبيرة في الإفصاح \"1: 59\" حيث يقول: \"أجمعوا على أنه لا يجوز التوضؤ بالنبيذ على الإطلاق إلا أبا حنيفة: فإن الرواية اختلفت عنه. فروي عنه: أنه لا يجوز ذلك كالجماعة، وهي اختيار أبي يوسف. وروي عنه: أنه يجوز الوضوء بنبيذ التمر المطبوخ في السفر عند عدم الماء. وروي عنه: أنه يجوز الوضوء به، ويضيف التيمم، وهي اختيار محمد بن الحسن\". ¶ 4 هو، أبو بكر محمد بن سيرين, أحد الفقهاء المشهود لهم بالورع, وكانت له اليد الطولى في تعبير الرؤيا، وكانت ولادته لسنتين بقيتا من خلافة عثمان، وتوفي تاسع شوال يوم الجمعة سنة عشر ومائة بالبصرة. من مصادر ترجمته: وفيات الأعيان \"4: 181\", وطبقات ابن سعد \"7: 193\", وتاريخ بغداد \"5: 331\"، وحلية الأولياء \"2: 263\"، والمعارف 442. ¶ 5 الأوسط \"1: 22أ\"، والمغني \"1: 13\".",
            "page": "34",
            "part": "1",
            "ppage1": "32",
            "ppart1": "1",
            "seal": "1E4435D9"
        },
        {
            "id": "30",
            "nass": "11- وأجمعوا على أن الماء القليل، والكثير إذا وقعت فيه نجاسة، فغيرت للماء طعما، أو لونا، أو ريحًا: أنه نجس ما دام كذلك1. ¶ 12- وأجمعوا على أن الماء الكثير من النيل والبحر، ونحو ذلك إذا وقعت فيه نجاسة، فلم تغير له لوناً ولا طعما ولا ريحا: أنه بحاله، ويتطهر منه2. \"2/ ب\" ¶ 13- وأجمعوا على أن سؤر ما أكل لحمه طاهر، ويجوز شربه والوضوء به3. ¶ __________ ¶ 1 الأوسط \"1: 22أ\" والإقناع 3ب، والمغني \"1: 24\". ¶ 2 الأوسط \"1: 22أ\" والإقناع 3ب، والمجموع \"1: 143\". ¶ 3 الأوسط \"1: 18أ\".",
            "page": "35",
            "part": "1",
            "ppage1": "33",
            "ppart1": "1",
            "seal": "732230D4"
        },
        {
            "id": "31",
            "nass": "باب تقديم بعض الأعضاء على بعض والمسح والغسل في الوضوء: ¶ 14- وأجمعوا على أن لا إعادة على من بدأ بيساره قبل يمينه في الوضوء1. ¶ 15- وأجمعوا على أنه كل من أكمل طهارته، ثم لبس الخفين وأحدث، وأن له أن يمسح عليهما2. ¶ 16- وأجمعوا على أنه إذا توضأ إلا غسل إحدى رجليه، فأدخل المغسولة الخف، ثم غسل الأخرى، وأدخلها الخف أنه طاهر3. ¶ 17- وأجمعوا أن المسافر إذا كان معه ماء، وخشي العطش أن يبقي ماءه للشرب ويتيمم4. ¶ __________ ¶ 1الأوسط \"1: 47أ\". ¶ 2 الأوسط \"1: 49أ\". ¶ 3 الأوسط \"1: 49ب\". والواقع أن المسألة خلافية. انظر الإفصاح \"1: 93\"، وقارن مسائل الإمام أحمد بن حنبل \"1: 20\"، ورد النص التالي قلت: فإني توضأت فغسلت رجلا واحدة، فأدخلتها الخف, والأخرى غير طاهرة، ثم غسلت الأخرى ولبست الخف\". فقال لي أبو عبد الله: لا تفعل, كذا قال النبي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"إني أدخلتهما وهما طاهرتان\"، المسند \"4: 245\" من حديث المغيرة، فهذه واحدة طاهرة، والأخرى غير طاهرة، تعيد الوضوء من الرأس إن كان جف الوضوء. ¶ 4 الأوسط \"1: 56أ\"، الإقناع 4ب.",
            "page": "35",
            "part": "1",
            "ppage1": "34",
            "ppart1": "1",
            "seal": "AA7E71EC"
        },
        {
            "id": "32",
            "nass": "18- وأجمعوا على أن التيمم بالتراب الغبار جائز1. ¶ 19- وأجمعوا على أن من تطهر بالماء قبل وقت الصلاة أن طهارته كاملة2. ¶ 20- وأجمعوا على أن من تيمم وصلى، ثم وجد الماء خروج الوقت أن لا إعادة عليه3. ¶ 21- وأجمعوا على أن من تيمم كما أُمر، ثم وجد الماء قبل دخوله في الصلاة، أن طهارته تنتقض، وعليه أن يعيد الطهارة، ويصلي4. ¶ 22- وأجمعوا على أن لمن تطهر بالماء أن يؤم المتيممين5. ¶ 23- وأجمعوا على أنه إذا تيمم للمكتوبة في أول الوقت فلم يصلّ، ثم سار إلى مكان فيه ماء، أن عليه أن يعيد التيمم؛ لأنه حين يصل إلى الماء انتقضت طهارته6. ¶ 24- وأجمعوا على أن الرجل إذا رأى في منامه أنه احتلم، أو جامع ولم يجد بللًا: أن لا غسل عليه7. ¶ 25- وأجمعوا على إثبات نجاسة البول8. ¶ 26- وأجمعوا على أن عَرَقَ الجنب: طاهر، كذلك الحائض9. ¶ __________ ¶ 1 الأوسط 1: 57أ، وفيه \"بالتراب ذي الغبار\". ¶ 2 الأوسط 1: 60ب. ¶ 3 الأوسط 1: 61أ، والإقناع 4ب. ¶ 4 الأوسط 1: 61أب، وتفسير القرطبي 5: 234, 235. ¶ 5 الأوسط 1: 61ب. ¶ 6 الأوسط 1: 62ب. ¶ 7 الأوسط 1: 64أ، والمجموع 2: 142, وتفسير القرطبي 5: 205. ¶ 8 الأوسط 1: 5ب، 72أ, وتفسير القرطبي 3: 84. ¶ 9 الأوسط 1: 78أ, والمجموع 2: 151.",
            "page": "36",
            "part": "1",
            "ppage1": "36",
            "ppart1": "1",
            "seal": "B686C289"
        },
        {
            "id": "33",
            "nass": "باب المواضع التي تجوز فيها الصلاة ¶ 27- أجمعوا أن الصلاة في مرابض1 الغنم جائزة2، وانفرد الشافعي3، فقال: ¶ إذا كان سليما من أبوالها4. ¶ 28- وأجمعوا على إسقاط فرض الصلاة عن الحائط5. ¶ 29- وأجمعوا على أن قضاء ما تركت من الصلاة في أيام حيضتها غير واجب عليها6. ¶ 30- وأجمعوا على أن قضاء ما تركت من الصوم في أيام حيضتها واجب عليها7. \"3/ أ\" ¶ 31- وأجمعوا على أن على النفساء الاغتسال إذا طهرت8. ¶ 32- وأجمعوا على أن الشاة والبعير، والبقر إذا قطع منها عضو، وهو حي أن المقطوع منه نجس9. ¶ 33- وأجمعوا على أن الانتفاع بأشعارها، وأوبارها، وأصوافها: جائز إذا أخذ ذلك، وهي حيَّة10. ¶ __________ ¶ 1 المربض: المكان والمأوى. ¶ 2 الأوسط \"1: 79ب\". ¶ 3 هو، الإمام محمد بن إدريس الشافعي -القرشي، ولد بغزة سنة 150هـ، وأسس علم الأصول بكتابه \"الرسالة\" وله \"الأم\" في الفقه، جمعه البويطي، وبوبه ربيع بن سليمان، وتوفي الشافعي يوم الجمعة آخر رجب سنة 204هـ، تاريخ بغداد \"2: 56-73\", والانتقاء \"66-103\"، ومناقب الشافعي للبيهقي في جزأين، وتهذيب الأسماء واللغات، القسم الأول، والجزء الأول \"44-6. ¶ 4 الأم \"1: 93\". ¶ 5 الإقناع 5ب، والمجموع \"2: 351\"، وتفسير القرطبي \"3: 85\". ¶ 6 الإقناع 5ب. ¶ 7 الإقناع 5ب. ¶ 8 الأوسط \"نسخة بعنوان اختلاف العلماء\" \"1: 6أ\"، 61ب. ¶ 9 الإقناع: 79ب، والإشراف \"2: 318ب\". ¶ 10 الإقناع: 79ب.",
            "page": "37",
            "part": "1",
            "ppage1": "38",
            "ppart1": "1",
            "seal": "343C28A8"
        },
        {
            "id": "34",
            "nass": "كتاب الصلاة: ¶ 34- وأجمعوا على أن وقت الظهر: زوال الشمس1. ¶ 35- وأجمعوا على أن صلاة المغرب: تجب إذا غربت الشمس2. ¶ 36- وأجمعوا على أن وقت صلاة الصبح: طلوع الفجر3. ¶ 37- وأجمعوا على أن من صلى الصبح بعد طلوع الفجر قبل طلوع الشمس؛ أنه يصليها في وقتها4. ¶ 38- وأجمعوا على الجمع بين الصلاتين الظهر والعصر بعرفة، وبين المغرب والعشاء ليلة النحر5. ¶ 39- وأجمعوا على أن من السنة أن تستقبل القبلة بالأذان6. ¶ 40- وأجمعوا على أن من السنة أن يؤذن المؤذن قائمًا 7، وانفرد أبو ثور8 فقال: يؤذن جالسا من غير علة9. ¶ __________ ¶ 1 الإقناع6أ، واختلاف العلماء \"1: 64ب\"، والإفصاح \"1: 103\", والمغني \"1: 378\". ¶ 2 الإقناع 6ب، واختلاف العلماء \"1: 65ب\". ¶ 3 اختلاف العلماء \"1: 67ب\", والإقناع 6أ. ¶ 4 اختلاف العلماء \"1: 67ب\", والإقناع 6أ، والمغني 1: 395. ¶ 5 الإقناع 6ب، واختلاف العلماء \"1: 78أ\"، والمغني \"1: 431\", \"3: 426\". ¶ 6 الإقناع7أ، واختلاف العلماء \"1: 85أ\"، والمغني \"1: 439\". ¶ 7 الإقناع 7أ، واختلاف العلماء \"1: 88ب\"، ومراتب الإجماع 45، والمغني \"1: 436\". ¶ 8 هو، إبراهيم بن خالد الكلبي البغدادي، ويكنى أبا عبد الله، ومشهور بأبي ثور، وصاحب الشافعي، ومات في صفر سنة أربعين ومائتين. له ترجمة في تاريخ بغداد \"6: 65-69\"، وتذكرة الحفاظ 2: 512\", ووفيات الأعيان \"1: 26\"، وطبقات الشافعي الكبرى \"1: 227\"، وفهرست ابن النديم. ¶ 9 اختلاف العلماء \"1: 88أ\". وقد كره أهل العلم أن يؤذن المؤذن قاعدا لغير عذر، وإن كان يصح؛ لأنه ليس باكد من الخطبة، وتصح من القاعد المغني \"1: 436\".",
            "page": "38",
            "part": "1",
            "ppage1": "41",
            "ppart1": "1",
            "seal": "400455F8"
        },
        {
            "id": "35",
            "nass": "41- وأجمعوا على أن من السنة: أن يؤذن للصلاة بعد دخول وقتها إلا الصبح1. ¶ 42- وأجمعوا على أن الصلاة لا تجزئ إلا بالنية2. ¶ 43- وأجمعوا على أن النبي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كان يرفع يديه إذا افتتح الصلاة3. ¶ 44- وأجمعوا على أن من أحرم للصلاة بالتكبير، أنه عاقد لها داخل فيها4. ¶ 45- وأجمعوا على أن صلاة من اقتصر على تسليمة واحدة جائزة5. ¶ 46- وجمعوا على أن من تكلم في صلاته عامدا، وهو لا يريد إصلاح شيء من أمرها، أن صلاته فاسدة6. ¶ 47- وأجمعوا على أن المصلي ممنوع الأكل والشرب7. ¶ 48- وأجمعوا على أن من أكل وشرب في صلاته الفرض عامدا أن عليه الإعادة8. ¶ 49- وأجمعوا على أن الضحك يفسد الصلاة9. ¶ __________ ¶ 1 الإقناع7أ، واختلاف العلماء \"1: 85أ\". ¶ 2 اختلاف العلماء \"1: 92ب\"، مختصر الخرقي20. ¶ 3 في حديث عبد الله بن عمر رضي الله عنهما، قال: رأيت رسول الله صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إذا قام في الصلاة رفع يديه حتى تكون حذو منكبيه، وكان يفعل ذلك حين يكبر للركوع، ويفعل ذلك إذا رفع رأسه من الركوع ويقول: \"سمع الله لمن حمده\"، ولا يفعل ذلك في السجود، اللؤلؤ والمرجان الحديث 217. وراجع في المسألة اختلاف العلماء \"1: 92ب\"، والمغني \"1: 512\". ¶ 4 اختلاف العلماء \"1: 93ب\"، والمغني \"1: 506\". ¶ 5 اختلاف العلماء \"1: 114أ\"، والمجموع \"3: 482\", والمغني \"1: 590\". ¶ 6 اختلاف العلماء \"1: 116أ\"، والإقناع 10أ، والفتاوى الكبرى 1: 107. ¶ 7 اختلاف العلماء 1: 118أ. ¶ 8 اختلاف العلماء 1: 118ب. ¶ 9 اختلاف العلماء 1: 118ب، والإقناع 10أ، وأضاف ابن المنذر قائلًا: وأجمع كل من نحفظ من أهل العلم غير ابن سيرين على أن التبسم في الصلاة لا يفسدها.",
            "page": "39",
            "part": "1",
            "ppage1": "42",
            "ppart1": "1",
            "seal": "93A1CB40"
        },
        {
            "id": "36",
            "nass": "50- وأجمعوا على أن ليس على من سها خلف الإمام سجود1، وانفرد مكحول2، وقال: عليه. ¶ 51- وأجمعوا على أن المأموم إذا سها أمامه أن يسجد معه. ¶ 52- وأجمعوا على أن ليس على الصبي جمعة3. ¶ 53- وأجمعوا على أن لا جمعة على النساء4. ¶ 54- وأجمعوا على أنهن إن حضرن الإمام، فصلين معه أن ذلك يجزئ عنهن5. ¶ 55- وأجمعوا على أن الجمعة واجبة على الأحرار البالغين المقيمين الذي لا عذر لهم6. ¶ 56- وأجمعوا على أن صلاة الجمعة/ ركعتان7. \"3/ ب\" ¶ 57- وأجمعوا على أن من فاتته الجمعة من المقيمين أن يصلوا أربعا8. ¶ __________ ¶ 1 اختلاف العلماء 1: 126أ، الإقناع 9أ، والمغني 1: 695. ¶ 2 هو، مكحول بن أبي مسلم، ويكنى أبا عبد الله، ولم يكن في زمنه أبصر منه بالفتيا بالشام، وتُوفي على الراجح سنة ثلاث عشرة ومائة. تذكرة الحفاظ 1: 108، وفيات الأعيان 5: 280-283، وحيلة الأولياء 5: 177 وطبقات ابن سعد 7: 453، طبقات الشيرازي 75، والنجوم الزاهرة 1: 272، وسير أعلام النبلاء 5: 155-160. ¶ 3 اختلاف العلماء 1: 128ب، والإقناع 10ب. ¶ 4 اختلاف العلماء 1: 128ب، والمغني 2: 193، 144. ¶ 5 اختلاف العلماء 1: 128ب، والإقناع 10ب، والمغني 2: 144 يقول: \"المرأة ليست من أهل الحضور في مجامع الرجال، ولكن الجمعة تصح منها، فإن النبي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كان النساء يصلين معه في الجماعة\". ¶ 6 اختلاف العلماء 1: 128ب، والإقناع 10ب، والمغني 2: 145. ¶ 7 اختلاف العلماء 1: 192، والإقناع 11أ، والمغني 2: 157. ¶ 8 الإقناع 11أ، واختلاف العلماء 1: 193ب، والمغني 2: 159.",
            "page": "40",
            "part": "1",
            "ppage1": "43",
            "ppart1": "1",
            "seal": "7E40547D"
        },
        {
            "id": "37",
            "nass": "58- وأجمعوا على أن إمامة الأعمى كإمامه الصحيح1، ومنع من ذلك أنس بن مالك2، وابن عباس3، رواية ثابتة4. ¶ 59- وأجمعوا على أن لمن سافر سفرًا تقصر في مثله الصلاة مثل: حج أو جهاد أو عمرة أن يقصر الظهور والعصر العشاء، يصلي كل واحدة منها ركعتين ركعتين5. ¶ 60- وأجمعوا على أن لا يقصر في المغرب، ولا وفى الصلاة الصبح6. ¶ 61- وأجمعوا على أن عليه إذا سافر إلى مكة من مثل المدينة أن له أن يقصر الصلاة، إذا كان خروجه في مثل ما تقدم وصفا له7. ¶ 62- وأجمعوا على أن للذي يريد السفر أن يقصر الصلاة إذا خرج عن جميع البيوت من القرية التي خرج منها8. ¶ 63- وأجمعوا على أن لمن خرج بعد الزوال أن يقصر الصلاة9. ¶ 64- وأجمعوا على أن المقيم إذا ائتم بالمسافر، وسلم الإمام ركعتين أن على المقيم إتمام الصلاة10. ¶ __________ ¶ 1 الإقناع 12أ. ¶ 2 أنس بن مالك بن النضر، ويكنى أبا حمزة الأنصاري، خادم رسول الله صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، له صحبة طويلة، وحديث كثير، لملازمته للرسول منذ أن هاجر إلى أن مات صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وكان أنس آخر الصحابة موتا، وتُوفيّ على الراجح سنة 91هـ. تذكرة الحفاظ 1: 44، وطبقات ابن سعد \"7: 10\"، وصفة الصفوة 1: 298. ¶ 3 هو، عبد الله بن عباس، ابن عم الرسول صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، ويلقب بترجمان القرآن، مات سنة 68هـ، تذكرة الحفاظ 1: 41، وحلية الأولياء 1: 314، وصفة الصفوة 1: 314. ¶ 4 اختلاف العلماء 1: 201أ. وقارن المغني 2: 30 بين أن ابن عباس كان يؤم، وهو وأعمى. ¶ 5 اختلاف العلماء 1: 228ب, والإقناع 12ب, والمغني 2: 90. ¶ 6 اختلاف العلماء 1: 228ب, والإقناع 12ب, والإفصاح 1: 156. ¶ 7 اختلاف العلماء 1: 231ب, والإقناع 12ب. ¶ 8 اختلاف العلماء 1: 232أ, والإقناع 12ب, والمغني 2: 97. ¶ 9 اختلاف العلماء 1: 232ب، والإقناع 13أ. ¶ 10 الإقناع 12ب، اختلاف العلماء 1: 234ب.",
            "page": "41",
            "part": "1",
            "ppage1": "45",
            "ppart1": "1",
            "seal": "AFB2B434"
        },
        {
            "id": "38",
            "nass": "65- وأجمعوا على أن فرض من لا يطيق القيام أن يصلي جالسا1. ¶ 66- وأجمعوا على أن القادر لا تجزئه الصلاة إلا أن يركع أو يسجد2. ¶ 67- وأجمعوا على أن الحائض لا صلاة عليها في أيام حيضتها، فليس عليها القضاء3. ¶ 68- وأجمعوا على أن عليها قضاء الصوم الذي تفطره في أيام حيضتها في شهر رمضان4. ¶ 69- وأجمعوا على أن المرأة إذا حاضت وجبت عليها الفرائض5. ¶ 70- وأجمعوا على أن من نسي صلاة في حضر؛ فذكرها في السفر، أن عليه صلاة الحضر6 إلا ما اختلف فيه الحسن البصري7. ¶ 71- وأجمعوا على أن السكران يقضي الصلاة8. ¶ 72- وأجمعوا على أن المطلوب9 أن يصلي على دابته. ¶ باب الوتر10: ¶ 73- وأجمعوا على أن ما بين صلاة العشاء إلى طلوع الفجر: وقت للوتر11. ¶ 74- وأجمعوا على أن السجود في الأولى من الحج ثابت12. ¶ __________ ¶ 1 اختلاف العلماء 1: 227ب، ويضيف إلى النص \"أو على قدر طاقته\"، وفي الإقناع 15ب، \"فإن لم تستطع جالسا فعلى جنب\". ¶ 2 اختلاف العلماء 1: 236ب. ¶ 3 اختلاف العلماء 1: 237ب، والإقناع 31ب. ¶ 4 اختلاف العلماء 1: 238أ، وتفسير القرطبي 3: 82، 83. ¶ 5 الإقناع 15ب، واختلاف 1: 238ب، وتفسير القرطبي 5: 35. وقارن ابن حزم في مراتب الإجماع ص21، 22 إذ يتطلب \"أن تتجاوز خمسة عشر، وأن يستكمل قدها ستة أشبار\". ¶ 6 الإقناع 13أ. ¶ 7 هو، الحسن بن أبي الحسن، ويكنى أبا سعيد، ومن علماء التابعين، جمع بين العلم والعمل والعبادة، وأحد كبار أئمة عصره، وهو إمام البصرة، توفي سنة 110هـ. له ترجمة في طبقات ابن سعد 7: 157، والزهد لابن حنبل، وحلية الأولياء 2: 131، وأفرد له ابن الجوزي رسالة خاصة نشرها الخانجي في سلسلة الرسائل النادرة سنة1931، وللدكتور إحسان عباس بحث في ترجمته، ورسالة للدكتوراه عن \"حسن البصري\" من كلية الدعوة وأصول الدين سنة 1973 دكتور مصلح بيومي، وفى بيان رأي الحسن البصري، وأنه يقصر الصلاة. انظر المجموع 4: 370. ¶ 8 اختلاف العلماء 1: 240أ. ¶ 9 في الأصل: المكلوب، وهو تصحيف، والتصحيح من اختلاف العلماء في صلاة الخوف 1: 243. ¶ 10الوتر: آخر الليل. والوتر ليس بفرض، وهو قول عوام أهل العلم غير النعمان: فإنه خالفهم أن الوتر فرض، وهذا القول مع مخالفته للأخبار الثابتة، عن النبي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ خلاف ما عليه عوام أهل الإسلام عالمهم وجاهلهم، وخالفه أصحابه، فقال كقول سائر الناس. الأوسط 1: 261. ¶ 11 الإقناع 14ب، والأوسط 1: 255أ. ¶ 12 الإقناع 15أيقول: \"ثبت أن رسول اله صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ سجد في ص، وفي النجم، وفي إذا السماء انشقت، واقرأ باسم ربك الذي خلق، وروينا عنه أنه سجد في سورة الحج سجدتين، وَعَد ابن عمر وابن عباس سجود القرآن فقالا: الأعراف، والرعد, والنحل، وبني إسرائيل، ومريم، والحج أولها، والفرقان، وطس، وآلم تنزيل، وص، وحم السجدة. إحدى عشر سجدة. قال أبو بكر: إذا ضممت ما روي عنهما إلى ما روي عن النبي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ صارت خمس عشرة سجدة, وكذلك نقول\".",
            "page": "42",
            "part": "1",
            "ppage1": "47",
            "ppart1": "1",
            "seal": "B913B3E2"
        },
        {
            "id": "39",
            "nass": "كتاب اللباس: ¶ 75- وأجمعوا على أن الرجل مما يجب عليه ستره في الصلاة: القبل، والدبر1. ¶ 76- وأجمعوا على أن الحرة البالغ تخمر رأسها إذا صلت، وعلى أنها إن صلت، وجميع رأسها مكشوف أن عليها إعادة الصلاة2. ¶ 77- وأجمعوا على أن ليس على الأمة أن تغطي رأسها، وانفرد الحسن: فأوجب ذلك عليها3. ¶ __________ ¶ 1 الأوسط 1: 246ب. وقارن الإقناع 16، حيث يقول: \"العورة التي يجب أن تستر عند كثير من أهل العلم ما بين السرة والركبة\". ¶ 2 الأوسط 1: 247أ. ¶ 3 الأوسط 1: 248، ويعرض لرأي الحسن البصري كاملا، فيضيف \"إذا تزوجت، أو اتخذها الرجل لنفسه\". والمغني 1: 639.",
            "page": "43",
            "part": "1",
            "ppage1": "49",
            "ppart1": "1",
            "seal": "17EC3263"
        },
        {
            "id": "40",
            "nass": "كتاب الجنائز: \"4/ أ\" ¶ 78- وأجمعوا على أن المرأة تغسل زوجها إذا مات1. ¶ 79- وأجمعوا على أن المرأة تغسل الصبي الصغير2. ¶ 80- وأجمعوا على أن الميت يغسل جنابة3. ¶ 81- وأجمعوا على أن لا يكفن في حرير4. ¶ 82- وأجمعوا على أن الطفل إذا عرفت حياته، واستهل: صُلّيَ عليه 5. ¶ 83- وأجمعوا على أن الحر والعبد إذا اجتمعا؛ أن الذي يلي الإمام منهما الحر6. ¶ 84- وأجمعوا على أن المصلي على الجنازة يرفع يديه في أول تكبيرة يكبرها7. ¶ 85- وأجمعوا على أن دفن الميت لازم واجب على الناس لا يسعهم تركه عند الإمكان، ومن قام به منهم سقط فرض ذلك على سائر المسلمين8. ¶ __________ ¶ 1 الأوسط 1: 287ب، والإقناع 17أ، والمجموع 5: 132، والمغني 2: 312. ¶ 2 الأوسط 1: 288أ. ¶ 3 الأوسط 1: 288ب. ¶ 4 الأوسط 1: 292أ. وقارن ابن هبيرة 1: 185 حيث يعرض اختلاف الفقهاء في تكفين المرأة بالحرير، \"قال الشافعي وأحمد: يكره ذلك وقال أبو حنيفة ومالك: لا يكره\". ¶ 5 الإقناع 18أ, والأوسط 1: 299أ، والمجموع 5: 258. ¶ 6 الإقناع 18أ، والأوسط 1: 302ب. ¶ 7 الأوسط 1: 303أ. ¶ 8 الإقناع 18ب، والأوسط 1: 306ب.",
            "page": "44",
            "part": "1",
            "ppage1": "50",
            "ppart1": "1",
            "seal": "D97CDBE1"
        },
        {
            "id": "41",
            "nass": "كتاب الزكاة: ¶ 86- وأجمعوا على وجوب الصدقة في: الإبل، والبقر، والغنم1. ¶ 87- وأجمعوا على أن لا صدقة فيما دون خمس ذود2 من الإبل3. ¶ 88- وأجمعوا على أن في خمس من الإبل شاة4. ¶ 89- وأجمعوا على أن لا صدقة في دون أربعين من الغنم5. ¶ 90- وأجمعوا على أن في أربعين شاة شاة إلى عشرين ومائه، فإذا زادت على عشرين ومائه، ففيها شاتان إلى أن تبلغ مائتين6. ¶ 91- وأجمعوا على أن حكم الجواميس حكم البقر7. ¶ 92- وأجمعوا على أن الضان والمعز يجمعان في الصدقة8. ¶ 93- وأجمعوا على أن الصدقة واجبة في: الحنطة، والشعير، والتمر، والزبيب9. ¶ 94- وأجمعوا على أن الإبل لا تضم إلى الغنم ولا البقر، وعلى أن البقر لا تضم إلى الإبل والغنم، وعلى إسقاط الزكاة عن كل صنف منها حتى تبلغ المقدار الذي يجب أخذ الصدقة منها10. ¶ __________ ¶ 1 الإقناع: 18ب. ¶ 2 الذود: القطيع من الإبل بين ثلاث إلى العشر. ¶ 3 الإقناع 18ب، وتفسير القرطبي 8: 247. ¶ 4 الإقناع 19أ، وتفسير القرطبي 8: 247. ¶ 5 الإقناع 27ب. ¶ 6 الإقناع 27ب، وبداية المجتهد 1: 191. ¶ 7 المغني 2: 470. ¶ 8 مراتب الإجماع 36، والمغني 2: 480، وتفسير القرطبي 8: 247. ¶ 9 الإقناع 28أ، والشرح الكبير 2: 549. ¶ 10 الإقناع 28أ.",
            "page": "45",
            "part": "1",
            "ppage1": "51",
            "ppart1": "1",
            "seal": "4DA838F6"
        },
        {
            "id": "42",
            "nass": "95- وأجمعوا على أن لا تضم النخل إلى الزبيب1. ¶ 96- وأجمعوا علي أن الخارص إذا خرص2، ثم أصابته جائحة إلا شيء عليه إذا كان ذلك قبل الجذاذ3. ¶ 97- وأجمعوا على حديث رسول الله صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"ليس فيما دون خمس \"أواق\"4 صدقة\" 5. ¶ 98- وأجمعوا أن في مائتي درهم خمسة دراهم6. ¶ 99- وأجمعوا على أن الذهب إذا كان عشرين مثقالا قيمتها مائتا درهم أن الزكاة تجب فيه7، وانفرد الحسن البصري، فقال: ليس فيما دون أربعين دينارًا صدقة8. ¶ 100- وأجمعوا على أن الذهب إذا كان أقل من عشرين مثقالا، ولا يبلغ قيمتها مائتي درهم أن لا زكاة فيه9. \"4/ ب\" ¶ 101- وأجمعوا على أن الخمس يجب في ركاز الذهب والفضة على ما ذكرته10. ¶ 102- وأجمعوا على أن الذي يجيز الركاز11 عليه الخمس. ¶ __________ ¶ 1 الإقناع28أ، والمجموع 5: 5145. ¶ 2 يقال: خرص النخل والكرم: حزر ما عليه من الرطب تمرا، ومن العنب زبيبا أي قدره. ¶ 3 المغني 2: 564، وجذاذ النخل: ما يقطع منه، وفى الأصل تصحيف: الجراد بدلا من الجذاذ. ¶ 4 فراغ أبيض في المخطوط، والأوقية: أربعون درهما. ¶ 5 أخرجه البخاري ومسلم عن أبي سعيد الخدري رضي الله عنه. اللؤلؤ والمرجان حديث رقم 567، وصحيح البخاري بشرح السندي 1: 254. ¶ 6 الإقناع 28أ. ¶ 7 الإقناع 29أ. ¶ 8 المغني 2: 597. ¶ 9 الإقناع 29أ. ¶ 10 الإقناع 29أ. ¶ 11 الإقناع 29أ، والركاز: دفن الجاهلية وسواء كان ذهبا أو فضة، أو نحاسا أو حديدا أو جواهر أو غير ذلك، وسواء كان وجده حرا أو عبدا أو مكاتبا، أو أمرأة أو صبيا أو ذميا، وسواء ما وجد منه في موات أرض الإسلام أو أرض الحرب.",
            "page": "46",
            "part": "1",
            "ppage1": "53",
            "ppart1": "1",
            "seal": "ED2BFD88"
        },
        {
            "id": "43",
            "nass": "103- وأجمعوا على أن المال إذا حال عليه الحول أن الزكاة تجب فيه1. ¶ 104- وأجمعوا على أن الزكاة تجب في المال بعد دخول الحول، فمن أدى ذلك بعد وجوبه عليه أن ذلك يجزئ عنه2. ¶ 105- وأجمعوا على أن لا زكاة في مال الكاتب حتى يُعتق3، وانفرد أبو ثور، فقال: فيه الزكاة4. ¶ 106- وأجمعوا على أن صدقة الفطر فرض5. ¶ 107- وأجمعوا على أن صدقة الفطر تجب على المرء إذا أمكنه أداؤها عن نفسه، وأولاده الأطفال الذين لا أموال لهم6. ¶ 108- وأجمعوا أن على المرء أداء زكاة الفطر عن مملوكه الحاضر7. ¶ 109- وأجمعوا على أن لا صدقة على الذمي في عبده المسلم8. ¶ 110- وأجمعوا على أن المرأة قبل أن تنكح تخرج الزكاة لفطر عن نفسها9. ¶ 111- وأجمعوا على أن لا زكاة على الجنين في بطن أمه10، وانفرد ابن حنبل11: فكان يحبه ولا يوجبه12. ¶ __________ ¶ 1 الإقناع 29أ. ¶ 2 الإقناع 29أ. ¶ 3 المغني 2: 495. ¶ 4 المغني 2: 495. ¶ 5 الإقناع 29أ. ¶ 6 الإقناع 29أ. ¶ 7 الإقناع 29ب. ¶ 8 الإقناع 29ب، والمغني 2: 647. ¶ 9 الإقناع 29ب. ¶ 10الإقناع 29ب. ¶ 11 هو، الإمام أحمد بن حنبل الشيباني، ويكنى أبا عبد الله، إمام أهل السنة، ولد في 164هـ، ومات أبوه وهو في الثالثة، ونشأ منكبا على طلب العلم وسافر في سبيله أسفارا عديدة، وامتحن في خلق القرآن، وضرب وحبس، وتُوفي في 241هـ. ولولده صالح ترجمة عنه، وأفرد الإمام ابن الجوزي كتابا كبيرا عن مناقبه. ¶ 12 المغني 2: 695.",
            "page": "47",
            "part": "1",
            "ppage1": "54",
            "ppart1": "1",
            "seal": "3C2CCF4E"
        },
        {
            "id": "44",
            "nass": "112- وأجمعوا على أن الشعير والتمر لا يجزئ من كل واحد منهما أقل من صاع1. ¶ 113- وأجمعوا على أن البر يجزئ منه \"نصف\"2 صاع واحد. ¶ 114- وأجمعوا على أن لا \"يجزئ أن3\" يعطي زكاة المال أحد من أهل الذمة4. ¶ 115- وأجمعوا على أن في العروض التي تدار للتجارة الزكاة إذا حال عليها الحول5. ¶ 116- وأجمعوا على أنه إن فرض صدقته في الأصناف التي ذكرها في سورة براءة في قوله تعالى: {إِنَّمَا الصَّدَقَاتُ لِلْفُقَرَاءِ وَالْمَسَاكِينِ وَالْعَامِلِينَ عَلَيْهَا} الآية6، أنه مؤد كما فرض عليه7. ¶ 117- وأجمعوا على أن الزكاة كانت تدفع لرسول الله صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، ولرسله وعماله، وإلى من أمر بدفعها إليه. ¶ 118- وأجمعوا على أن الذمي لا يعطى من زكاة الأموال شيئا8. ¶ 119- وأجمعوا على أن الزكاة لا يجوز دفعها إلى: الوالدين، والد فى الحال التي يجبر الدافع إليهم على النفقة عليهم9. ¶ __________ ¶ 1 الإقناع 29ب. ¶ 2 ساقطة من الأصل، والتحقيق من الإقناع 29ب. ¶ 3 ساقطة من الأصل، والزيادة من المغني 2: 691. ¶ 4 المغني 2: 691. ¶ 5 المغني 2: 622, والعروض: جمع عرض، وهو غير الأثمان من المال على اختلاف أنواعه من الحيوان، والعقار، والثياب، وسائر المال. ¶ 6 سورة التوبة: الآية60. ¶ 7 الإقناع 30ب. ¶ 8 الإقناع 30أ، والمغني 2: 517. ¶ 9 الإقناع 30ب، والشرح الكبير 2: 710.",
            "page": "48",
            "part": "1",
            "ppage1": "56",
            "ppart1": "1",
            "seal": "30138EBB"
        },
        {
            "id": "45",
            "nass": "120- وأجمعوا على أن الرجل لا يعطي زوجته من الزكاة؛ لأن نفقتها عليه، وهي غنية بغناه1. ¶ 121- وأجمعوا على أن لا عشر على المسلمين في شيء من أموالهم، إلا في بعض ما أخرجت أرضهم2. ¶ 122- وأجمعوا على أن لا صدقة على أهل الذمة في شيء من أموالهم ما داموا مقيمين3. ¶ __________ ¶ 1 الشرح الكبير 2: 710. ¶ 2 الشرح الكبير 2: 575، والإفصاح 1: 208. ¶ 3 مراتب الإجماع 537، واختلاف الفقهاء 3: 227، 228، وموسوعة الإجماع 1: 494.",
            "page": "49",
            "part": "1",
            "ppage1": "58",
            "ppart1": "1",
            "seal": "F0C45C22"
        },
        {
            "id": "46",
            "nass": "كتاب الصيام والاعتكاف: ¶ 123- وأجمعوا على أن من نوى الصيام كل ليلة من الصيام شهر رمضان، فصام: أن صومه تام1. ¶ 124- وأجمعوا على أن السحور مندوب إليه2. \"5/ أ\" ¶ 125- وأجمعوا على أنه لا شيء على الصائم إذا ذرعه القيء3، وانفرد الحسن البصري، فقال: عليه، ووافق في أُخرى. ¶ 126- وأجمعوا على إبطال صوم من استقاء عامدا4. ¶ 127- وأجمعوا على أن لا شيء على الصائم فيما يزدرده مما يجري مع الريق مما بين أسنانه، فيما لا يقدر على الامتناع منه5. ¶ __________ ¶ 1 الإقناع 30ب. ¶ 2 الإقناع 30ب، والمغني 3: 100، والمجموع 6: 360. ¶ 3 ذرعه القيء: خرج من غير اختيار منه، والإقناع 31أ. ¶ 4 المغني 3: 53. ¶ 5 المغني 3: 46، 47.",
            "page": "49",
            "part": "1",
            "ppage1": "58",
            "ppart1": "1",
            "seal": "5EABB4F1"
        },
        {
            "id": "47",
            "nass": "128- وأجمعوا على أن على المرأة إذا كان عليها صوم شهرين متتابعين، فصامت بعضا، ثم حاضت أنها تبني إذا طهرت1. ¶ 129- وأجمعوا على أن للشيخ الكبير، والعجوز العاجزين عن الصوم أن يفطرا2. ¶ 130- وأجمعوا على أن الاعتكاف لا يجب على الناس فرضا إلا أن يوجبه المرء على نفسه، فيجب عليه3. ¶ 131- وأجمعوا على أن الاعتكاف جائز: في المسجد الحرام، ومسجد الرسول، ومسجد إيليا4. ¶ 132- وأجمعوا على أن للمعتكف أن يخرج عن معتكفه للغائط والبول5. ¶ 133- وأجمعوا على أن المعتكف ممنوع من المباشرة6. ¶ 134- وأجمعوا على أن من جامع امرأته، وهو معتكف عامدا لذلك في فرجها أنه مفسد لاعتكافه7. ¶ __________ ¶ 1 المغني 8: 594، 595. ¶ 2 الإقناع 31ب، وتفسير القرطبي 2: 289، والإفصاح 1: 245. ولا فدية عليه بالإجماع. ¶ 3 تفسير القرطبي 2: 335، والإفصاح 1: 256. ¶ 4 مسجد بيت المقدس، وفى الإقناع32أ: يجوز الاعتكاف في جميع المساجد. والإفصاح 1: 261، وتفسير القرطبي 2: 333، والمغني 3: 157. ¶ 5 الإقناع 32أ، والمجموع 501. ¶ 6 تفسير القرطبي 2: 332. ¶ 7 الإقناع 32أ، وتفسير القرطبي 2: 332، والمغني 3: 142.",
            "page": "50",
            "part": "1",
            "ppage1": "59",
            "ppart1": "1",
            "seal": "731EAAE3"
        },
        {
            "id": "48",
            "nass": "كتاب الحج: ¶ 135- وأجمعوا على أن للرجل منع زوجته من الخروج إلى حج1 التطوع. ¶ 136- وأجمعوا أن على المرء في عمره حجة واحدة: حجة الإسلام إلا أن ينذر نذرا، فيجب عليه الوفاء به2. ¶ 137- وأجمعوا على ما ثبت به الخبر، عن النبي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ في المواقيت3. ¶ 138- وأجمعوا على أن من أحرم قبل الميقات أنه محرم4. ¶ 139- وأجمعوا على أن الإحرام جائز بغير اغتسال5. ¶ 140- وأجمعوا على أن الاغتسال للإحرام غير واجب6، وانفرد الحسن البصري وعطاء7. ¶ 141- وأجمعوا على أنه أراد أن يهلّ بحج فأهل بعمرة، أو أراد أن يهلّ بعمرة فلبى بحج: أن اللازم ما عقد عليه قلبه، لا ما نطق به لسانه8. ¶ 142- وأجمعوا على أن من أهل في أشهر الحج9بحجة ينوي بها حجة الإسلام أن حجته تجزئه عن حجة الإسلام. ¶ __________ ¶ 1 في الأصل: الحج، والتصحيح من الإقناع 32ب، والمغني 3: 555، 556. ¶ 2 الإقناع 32ب. ¶ 3 حديث ابن عباس رضي الله عنهما، قال: \"وقت رسول الله عليه وسلم لأهل المدينة ذا الحليفة، ولأهل الشام الجحفة, ولأهل نجد قرن المنازل، ولأهل اليمن يلملم، فهن لهن ولمن أتى عليهن من غير أهلهن لمن كان يريد الحج والعمرة، فمن دونهن فمهله من أهله، وكذلك حتى أهل مكة يهلون منها\"، أخرجه البخاري ومسلم. اللؤلؤ والمرجان حديث734. والنص في الإقناع 32ب، والمغني 3: 206، وتفسير القرطبي 2: 367. ¶ 4 المغني 3: 215. ولكن الأفضل الإحرام من الميقات، ويكره قبله. وتفسير القرطبي 2: 367. ¶ 5 الإقناع 32أ، ويستجب أن يغتسل. والمغني 3: 225، والمجموع 7:212. ¶ 6 الإقناع 34أ، والمغني 3: 225، والمجموع 7: 212. ¶ 7 هو، عطاء بن أبي رباح، ويكنى أبا محمد بن أسلم القرشي، مفتي مكة وأحفظهم لحديث، مات في رمضان سنة أربع عشرة ومائة. وتذكرة الحفاظ 1: 98. ¶ 8 المغني 3: 241، والمجموع 7: 227، والإقناع 33أ. ¶ 9 أشهر الحج هي: شوال، ذو القعدة، وعشر ليال من ذي الحجة. الإقناع 33ب، والمجموع7: 145.",
            "page": "51",
            "part": "1",
            "ppage1": "61",
            "ppart1": "1",
            "seal": "BAB35B0F"
        },
        {
            "id": "49",
            "nass": "143- وأجمعوا على أن المحرم ممنوع من: الجماع، وقتل الصيد، والطيب، وبعض اللباس، وأخذ الشعر، وتقليم الأظفار1. ¶ 144- وأجمعوا على أن المحرم ممنوع من ذلك في حالة الإحرام إلا الحجام2. ¶ 145- وأجمعوا على أن من جامع عامدًا في حجه قبل وقوفه بعرفه أن عليه حجّ قابل والهدي3، وانفرد عطاء وقتادة4. \"5/ ب\". ¶ 146- وأجمعوا على أن المحرم ممنوع من: حلق رأسه، وجزه، وإتلافه بجزه، أو نورة5، وغير ذلك6. ¶ 147- وأجمعوا على أن له حلق رأسه من علة7. ¶ 148- وأجمعوا على وجوب الفدية على من حلق، وهو محرم8. ¶ 149- وأجمعوا على أن المحرم ممنوع من أخذ أظفاره9. ¶ 150- وأجمعوا على أن له أن يزيل عن نفسه ما كان منكسرًا منه10. ¶ __________ ¶ 1 الإقناع 33ب، والإفصاح 1: 283, 284. ¶ 2 في الأصل الحمام \"قضاء الموت وقدره\"، والتصحيح من الإقناع 35أ، وسبل السلام 2: 195. ¶ 3 المغني 3: 315، وتفسير القرطبي 2: 407. ¶ 4 قتادة بن دعامة، وكنيته أبو الخطاب، أحفظ أهل البصرة، وكان مع علمه بالحديث رأسا في العربية، ومفردات اللغة، وأيام العرب والنسب، مات سنة 118هـ, تهذيب الأسماء واللغات 2: 57, 58، وتذكرة الحفاظ 1: 115، وطبقات ابن سعد 7: 229، والمعارف 462، وسير أعلام النبلاء 5: 269 -283. ¶ 5 النورة: أخلاط تستعمل لإزالة الشعر. ¶ 6 الإقناع 34أ، والمجموع 7: 247، والمغني 3: 520، وتفسير القرطبي 2: 384. ¶ 7 الإقناع 34أ، وتفسير القرطبي 2: 384. ¶ 8 المغني 3: 520، وتفسير القرطبي 2: 384. ¶ 9 الإقناع 34أ, والمغني 525، والمجموع 7: 248. ¶ 10 الإقناع 34أ، والمغني 3: 298.",
            "page": "52",
            "part": "1",
            "ppage1": "62",
            "ppart1": "1",
            "seal": "F5C40C65"
        },
        {
            "id": "50",
            "nass": "151- وأجمعوا على أن المحرم ممنوع من: لبس القميص، والعمامة، والسراويل، والخفاف، والبرانس1. ¶ 152- وأجمعوا على أن للمرأة المحرمة: لبس القميص، والدّروع، والسراويل، والخمر، والخفاف2. ¶ 153- وأجمعوا على أن المحرم ممنوع من تخمير رأسه3. ¶ 154- وأجمعوا على أن المحرم ممنوع من لبس زعفران أو ورس4. ¶ 155- وأجمعوا على أن المرأة منوعة مما منع منه الرجال في حال الإحرام إلا بعض اللباس5. ¶ 156- وأجمعوا على أن المحرم إذا قتل صيدا عامدا لقتله ذاكرا لإحرامه أن عليه الجزاء، وانفرد مجاهد6 فقال: أن قتله متعمدا لقتله ناسيا لحرمه؛ فهذا الخطأ المكفّر؛ وإن قتله ذاكرا لحرمه متعمدا له لم يحكم عليه7. ¶ قال أبو بكر: وهذا خلاف الآية8. ¶ 157- وأجمعوا أن في الصيد الذي يصيبه المحرم شاة9. ¶ __________ ¶ 1 الإقناع 34أ، والمغني 3: 272، والإفصاح 1: 283. ¶ 2 المغني 3: 307. ¶ 3 المغني 3: 302، الإقناع 34ب. ¶ 4 المغني 3: 295، والإقناع 34ب. ¶ 5 المغني 3: 307، والإقناع 35أ، ويضيف ابن المنذر: للمرأة المحرمة أن تلبس الحلي وتختضب. ¶ 6 هو، مجاهد بن جبر، التابعي، إمام في الفقه والتفسير والحديث، تُوفي على الراجح سنة 102هـ. ¶ انظر ترجمته في: تهذيب الأسماء، القسم الأول الجزء الثاني 83، والمعارف 444، وطبقات ابن سعد: 446، وسير أعلام النبلاء 4: 449-457، والأعلام 6: 161. ¶ 7 المغني 3: 530, 531. ¶ 8 لقوله تعالى: {وَمَنْ قَتَلَهُ مِنْكُمْ مُتَعَمِّداً فَجَزَاءٌ مِثْلُ مَا قَتَلَ مِنَ النَّعَمِ} \"المائدة: من الآية95\". ¶ 9 الإقناع 34ب، والإفصاح 1: 287.",
            "page": "53",
            "part": "1",
            "ppage1": "64",
            "ppart1": "1",
            "seal": "A3A55D9D"
        },
        {
            "id": "51",
            "nass": "158- وأجمعوا أن في حمام الحرم شاة1، وانفرد النعمان2، فقال: فيه قيمته3. ¶ 159- وأجمعوا على أن صيد البحر للمحرم مباح اصطياده، وأكله، وبيعه، وشرؤاه4. ¶ 160- وأجمعوا على ما ثبت من خبر النبي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ من قتل التي يقتلها المحرم5، وانفرد النخعي6: فمنع من قتل الفأرة7. ¶ 161- وأجمعوا على أن السبع إذا آذى المحرم، فقتله ألا شيء عليه8. ¶ 162- وأجمعوا على أن للمحرم قتل الذئب9. ¶ 163- وأجمعوا على أن للمحرم أن يغتسل من الجنابة10. وانفرد مالك11، فقال: يكره للمحرم أن يغطس رأسه في الماء12. ¶ __________ ¶ 1 المجموع 7: 438، والإفصاح 1: 291. ¶ 2 النعمان بن ثابت، ويكنى أبا حنيفة، الإمام صاحب المذهب، والمتوفى سنة 150هـ. ¶ 3 في الأصل: قبضة، والتحقيق من المجموع 7: 438، والمغني 3: 542. ¶ 4 الإقناع 35أ، والمجموع 7: 333. ¶ 5 أخرج البخاري ومسلم، عن عائشة رضي الله عنها أن رسول الله صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قال: \"خمس من الدواب، كلهن فاسق، يقتلن في الحرم: الغراب والحدأة والعقرب، والفأرة والكلب العقور\"، الحديث 746 من اللؤلؤ والمرجان. ¶ 6 هو، إبراهيم بن يزيد بن قيس، ويكنى أبا عمران، فقيه العراق، مات سنة وخمس وتسعين عن خمسين عاما. تذكرة الحفاظ 1: 74، وطبقات ابن سعد 6: 188-199. ¶ 7 المجموع 7: 334، والمغني 3: 342، وفتح الباري 4: 410، وموسوعة النخعي 183. ¶ 8 المجموع 7: 334. ¶ 9 المجموع 7: 333، وسبل السلام 2: 194، ويقول: وقع ذكر الذئب في حديث مرسل، رجاله ثقات. ¶ 10 المغني 3: 270، ونيل الأوطار 5: 81. ¶ 11 هو، الإمام مالك بن أنس الأصبحي، ويكنى أبا عبد الله، ولد في المدينة في 93هـ، وتوفي بها سنة 179هـ. وراجع في مصادر ترجمته: الانتقاء 9-47، وحيلة الأولياء 6: 316، والديباج المذهب 17-30، ولأمين الحولي ترجمة محرره عنه. ¶ 12 المغني 3: 269، ونيل الأوطار 5: 81.",
            "page": "54",
            "part": "1",
            "ppage1": "66",
            "ppart1": "1",
            "seal": "E5B2E60D"
        },
        {
            "id": "52",
            "nass": "164- وأجمعوا أن للمحرم أن يستاك1. ¶ 165- وجمعوا على أن للمحرم أن يأكل الزيت، والسمن، والشحم2. ¶ 166- وأجمعوا على أن للمحرم أن يدهن بالزيت بدنه ما خلا رأسه3. ¶ 167- وأجمعوا أن للمحرم دخول الحمام4. انفرد مالك، فقال: إن ذلك الوسخ افتداء. ¶ 168- وأجمعوا على أن السجود على الحِجْر جائز، وانفرد مالك فقال: بدعة5. ¶ 169- وأجمعوا ألا رَمَلَ على النساء حول البيت، ولا في السعي بين الصفا والمروة6. ¶ 170- وأجمعوا على أن شرب الماء في الطواف جائز7. ¶ 171- على أنه من شك في طوافه بنى على اليقين8. ¶ 172- وأجمعوا فيمن طاف بعض سبعة/ ثم قطع عليه بالصلاة المكتوبة أنه \"6/ أ\" يبتني من حيث قطع عليه إذا فرغ من صلاته، وانفرد الحسن البصري، فقال: يستأنف9. ¶ 173- وأجمعوا على أن من طاف سبعا، وطلى ركعتين أنه مصيب10. ¶ __________ ¶ 1 الإقناع 35أ. ¶ 2 الإقناع 35أ، والمجموع 7: 283، ونيل الأوطار 5: 36. ¶ 3 الإقناع 35أ، والمجموع 7: 283، والمغني 3: 300. ¶ 4 الإقناع 35أ. ¶ 5 المجموع 8: 57، 58، ونيل الأوطار 5: 113. ¶ 6 الرمل: سرعة المشي، المجموع 8: 59، والمغني 3: 412، 413. ¶ 7 المجموع 8: 48، 60. ¶ 8 المغني 3: 392، والمجموع 8: 22. ¶ 9 المجموع 8: 60. ¶ 10 المجموع 8: 21.",
            "page": "55",
            "part": "1",
            "ppage1": "69",
            "ppart1": "1",
            "seal": "D57C25FD"
        },
        {
            "id": "53",
            "nass": "174- وأجمعوا على أن المريض يطاف به، ويجزئ عنه، وانفرد عطاء، فقال: يستأجر من يطوف عنه1. ¶ 175- وأجمعوا على أن الصبي يطاف به2. ¶ 176- وأجمعوا على أن الطواف يجزئه من خارج المسجد3. ¶ 177- وأجمعوا على أن الطواف يجزئ من وراء السقاية4. ¶ 178- وأجمعوا على أن الطائف يجزئه أن يصلي الركعتين حيث شاء، وانفرد مالك، فقال: لا يجزئه أن يصليهما في الحِجْر5. ¶ 179- وأجمعوا على ما ثبت في خبر النبي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: استلم الركن بعد طوافه بعد الصلاة خلف المقام6. ¶ 180- وأجمعوا أنه من بدأ بالصفا، وختم سعيه بالمروة أنه مصيب للسنة7. ¶ 181- وأجمعوا على أنه إن سعي بين الصفا والمروة على غير طهر أن ذلك يجزئه، وانفرد الحسن، فقال: إن ذكر قبل أن يحل8، فليعد الطواف9. ¶ 182- وأجمعوا على أن من أهل بعمرة في أشهر الحج من أهل الآفاق، وقدم مكة ففرغ منها، فأقام بها فحج من عامه أنه متمتع، وعليه الهديُ إذا وجد، وإلا فالصيام10. ¶ __________ ¶ 1 المجموع 8: 60. ¶ 2 المجموع 8: 60. ¶ 3 المغني 3: 397. ¶ 4 المغني 3: 408، والمجموع 8: 63، والإقناع 35ب. ¶ 5 المجموع 8: 62، والإقناع 35ب. ¶ 6 المغني 3: 3: 403، والمجموع 8: 67، ويعني بالركن في النص: الحجر الأسود، ¶ والإقناع 35ب. ¶ 7 المجموع 8: 78، والمغني 3: 405، والإقناع 35ب. ¶ 8 في الأصل: يلحق, والتصحيح من المغني. ¶ 9 المغني 3: 413، ونيل الأوطار 5: 120. ¶ 10 المجموع 7: 158، وتفسير 2: 391، 397.",
            "page": "56",
            "part": "1",
            "ppage1": "70",
            "ppart1": "1",
            "seal": "297BAE26"
        },
        {
            "id": "54",
            "nass": "183- وأجمعوا على أنه من دخل مكة بعمرة في أشهر الحج أنه يدخل عليها الحج ما لم يفتتح الطواف بالبيت. ¶ 184- وأجمعوا على أنه ليس من بات ليلة عرفة عن منى شيء إذا وافى عرفة للوقت الذي يجب2. ¶ 185- وأجمعوا على أن الحجاج ينزلون من منى حيث شاءوا3. ¶ 186- وأجمعوا على أن الإمام يجمع بين الظهر والعصر بعرفة يوم عرفة، كذلك من صلى وحده4. ¶ 187- وأجمعوا على أن الوقوف بعرفة فرض، ولا حج لمن فاته الوقوف بها5. ¶ 188- وأجمعوا على من وقف بها من ليل، أو نهار بعد زوال الشمس من يوم عرفة أنه مدرك للحج، وانفرد مالك، فقال: عليه الحج من قابل6. ¶ 189- وأجمعوا على أنه من وقف بعرفات على غير طهارة، أنه مدرك للحج ولا شيء عليه7. ¶ 190- وأجمعوا على أن السنة أن يجمع الحاج: بين المغرب والعشاء8. ¶ 191- وأجمعوا على أن لا يتطوع بينهما الجامع بين الصلاتين9. ¶ __________ ¶ 1 المجموع 7: 172، وتفسير القرطبي 2: 398، ويكون قارنا بذلك يلزمه القارن الذي أنشأ الحج والعمرة معًا. ¶ 2 المجموع 8: 92. ¶ 3 المجموع 8: 92. ¶ 4 المجموع 8: 92، والمغني 3: 426، ونيل الأوطار 5: 135. ¶ 5 المغني 3: 428، وتفسير القرطبي 2: 415، 416، والإقناع 36أ. ¶ 6 تفسير القرطبي 2: 416، 417، والمغني 432. ¶ 7 المغني 3: 435. ¶ 8 المغني 3: 438، وتفسير القرطبي 2: 421، والإقناع 36أ. \"يعني الجمع بالمزدلفة\". ¶ 9 فتح الباري 3: 523، وتفسير القرطبي 2: 425.",
            "page": "57",
            "part": "1",
            "ppage1": "72",
            "ppart1": "1",
            "seal": "A73FFB07"
        },
        {
            "id": "55",
            "nass": "192- وأجمعوا على أنه من حيث أخر الجمار من جمع أجزأه1. ¶ 193- وأجمعوا على أن النبي صلى الله عليه وسلم رمى يوم النحر جمرة العقبة بعد طلوع الشمس2. ¶ 194- وأجمعوا على أنه لا يرمى في يوم النحر /غير جمرة العقبة3. \"6/ ب\" ¶ 195- وأجمعوا على أن رمى جمرة يوم النحر بعد طلوع الفجر، وقبل طلوع الشمس أنه يجزئ4. ¶ 196- وأجمعوا على أنه إذا رمى على أي حال كان الرمي إذا أصاب مكان الرمي أجزأء5. ¶ 197- وأجمعوا على أن من رمي الجمار في أيام التشريق بعد زوال الشمس أن ذلك يجزئه6. ¶ 198- وأجمعوا على أن الأصلع يمر على رأسه بالموسى عند الحلق7. ¶ 199- وأجمعوا أن ليس على النساء حلق8. ¶ 200- وأجمعوا أن الطواف الواجب هو طواف الإفاضة9. ¶ __________ ¶ 1 المغني 3: 481. ¶ 2 فتح الباري 3: 529، والجموع 8: 181، ونيل الأوطار 5: 44، والإقناع 36أ. ¶ 3 المجموع 3: 183. ¶ 4 الإقناع 36أ. ¶ 5 شرح صحيح مسلم 3: 432. ¶ 6 الإقناع 36أ، والمغني 3: 476، وقارن رسالة الشيخ عبد الله بن زيد آل محمود: \"يسر الإسلام في أحكام حج بيت الله الحرام\"، \"وفيها التحقيق لجواز رمي الجمار قبل الزوال\"، وفى ص21 يقول: إن المناسك التي ينسكها رسول الله، والتي أمر أن تؤخذ عنه تشمل الواجبات والمستحبات مثل الاغتسال للإحرام والتلبية والاضطباع في الطواف والرمل، وتقبيل الحجر وصلاة ركعتي الطواف، وغير ذلك من العبادات التي نسكها رسول الله في حجه وهي من المستحبات، والقول بجواز رمي الجمار أيام التشريق قبل الزوال مطلقا، هو مذهب طاووس وعطاء. ¶ 7 المجموع 8: 212، والمغني 3: 461. ¶ 8 المجموع 8: 210، والمغني 3: 464، وتفسير القرطبي 2: 381، وإنما عليهن التقصير، والإقناع 37أ. ¶ 9 المغني 3: 465، والمجموع 8: 220، والإقناع 37أ.",
            "page": "58",
            "part": "1",
            "ppage1": "74",
            "ppart1": "1",
            "seal": "87E346BF"
        },
        {
            "id": "56",
            "nass": "201- وأجمعوا على أن من أخر الطواف عن يوم النحر، فطافه في أيام التشريق أنه مؤد للفرض الذي أوجبه الله عليه، ولا شيء عليه في تأخيره1. ¶ 202- وأجمعوا على أن على الصبي الذي لا يطيق الرمي أنه يُرمى عنه2. ¶ 203- وأجمعوا على أن التقصير عن الحلق يجزئ، وانفرد الحسن البصري، فقال: لا يجزئ في حجة الإسلام إلا الحلق3. ¶ 204- وأجمعوا على أن من خرج في غير أيام الحج إلى منى أنه لا يقصر الصلاة4. ¶ 205- وأجمعوا على أن من أراد الخروج من الحج، عن منى شاخصا إلى بلده، خارجا عن الحرم غير مقيم بمكة، في النفر الأول أن ينفر بعد زوال الشمس في اليوم التالي الثاني إذا رمى في اليوم الذي يلي يوم النفر أن يمشي، وانفرد الحسن والنخعي5. ¶ 206- وأجمعوا على أنه وطئ قبل أن يطوف، ويسعى أنه مفسد6. ¶ 207- وأجمعوا على أنه أحرم بعمرة خارجا من الحرم أن الإحرام لازم له7. ¶ 208- وأجمعوا على أن من يئس أن يصل إلى البيت، فجاز له أن يحل فلم يفعل حتى خُلي سبيله، أن عليه أن يمضي إلى البيت، وليتم نسكه8. ¶ 209- وأجمعوا أن من عليه حجة الإسلام، وهو قادر لا يجزئ إلا أن يحج بنفسه، ولا يجزئ أن يحج عنه غيره9. ¶ __________ ¶ 1 شرح صحيح مسلم 3: 443، والمجموع 8: 224، والمغني 3: 466. ¶ 2 المجموع 8: 283، والإقناع 36ب. ¶ 3 المجموع 8: 209، والمغني 3: 456. ¶ 4 فتح الباري 3: 509. ¶ 5 الإقناع 37ب. ¶ 6 الإقناع 33ب، والمغني 3: 315، والإفصاح 1: 287. ¶ 7 الإقناع 38أ. ¶ 8 المغني 3: 374. ¶ 9 المغني 32ب.",
            "page": "59",
            "part": "1",
            "ppage1": "75",
            "ppart1": "1",
            "seal": "F48E86F2"
        },
        {
            "id": "57",
            "nass": "210- وأجمعوا على أن الحج الرجل عن المرأة، والمرأة عن الرجل: يجزئ1، وانفرد الحسن بن صالح 2: فكره ذلك 3. ¶ 211- وأجمعوا على سقوط فرض الحج عن الصبي4. ¶ 212- وأجمعوا على أن المجنون إذا حُج به ثم صح، أو حُج بالصبي ثم بلغ، أن ذلك لا يجزئهما عن حجة الإسلام5. ¶ 213- وأجمعوا أن جنايات الصبيان لازمه في أموالهم6. ¶ 214- وأجمعوا على أن صيد الحرم حرام على الحلال والمحرم7. ¶ 215- وأجمعوا على أن تحريم قطع شجرها8. ¶ 216- وأجمعوا على إباحة كل ما ينتبه الناس في الحرم من: البقول، والزروع، والرياحين وغيرها9. ¶ باب: الضحايا والذبائح. \"7/ أ\" ¶ 217- وأجمعوا على أن الضحايا لا يجوز ذبحها قبل طلوع الفجر من يوم النحر10. ¶ __________ ¶ 1 الإقناع 38ب. ¶ 2 هو، الحسن بن صالح بن حي الهمداني، فقيه مجتهد من الزيدية، توفي سنة 168هـ. ¶ الفهرست لابن النديم 1: 178، وميزان الاعتدال 1: 230، والأعلام 2: 208. ¶ 3 المغني 3: 184، ويعقب ابن قدامه عليه، فيقول: هذه غفلة عن ظاهر السنة، فإن النبي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أمر المرأة أن تحج عن أبيها. ¶ 4 الإقناع 39أ، والمغني 3: 162. ¶ 5 الإقناع39أ، والمغني 3: 200. ¶ 6 المغني 3: 205. ¶ 7 الإقناع 39أ، والمجموع 8: 442، والمغني 3: 358. ¶ 8 الإقناع 39أ، والمغني 3: 364 أي شجر الحرم. ¶ 9 المغني 3: 365. ¶ 10 الإقناع 55أ، والمجموع 8: 389، والمغني 11: 113.",
            "page": "60",
            "part": "1",
            "ppage1": "77",
            "ppart1": "1",
            "seal": "18116D42"
        },
        {
            "id": "58",
            "nass": "218- أجمعوا على إباحة إطعام فقراء المسلمين من لحوم الضحايا1. ¶ 219- وأجمعوا على أن المرء إذا ذبح ما يجوز الذبح به، وسمى الله، وقطع الحلقوم والودجين، وأسال الدم: أن الشاة مباح أكلها2. ¶ 220- وأجمعوا على إباحة ذبيحة الأخرس3. ¶ 221- وأجمعوا على أن الجنين إذا خرج حيا أن زكاته بزكاة أمة4. ¶ 222- وأجمعوا على إباحة ذبيحة الصبي، والمرأة إذا أطاقا الذبح، وأتيا على ما يجب أن يؤتى عليه5. ¶ 223- وأجمعوا على أن ذبائح أهل الكتاب لنا حلال إذا ذكروا اسم الله عليها 6. ¶ 224- وأجمعوا على أن ذبائح أهل الحرب حلال، وانفرد مالك، فقال: لا يؤكل شحم ذبيحة ذبحها يهودي7. ¶ 225- وأجمعوا على أن ذبائح المجوس حرام لا تؤكل8، وانفرد سعيد بن المسيب9. ¶ 226- وأجمعوا على أن ذبيحة الصبي، والمرأة من أهل الكتاب مباح10. ¶ 227- وأجمعوا على أن الكلاب جوارح، يجوز أكل ما أمسكن، على المرء، إذا ذكر اسم الله عليها، وكان المعلم مسلما إلا الكلب الأسود11. ¶ 228- وأجمعوا على أن الصيد البحر حلال والمحرم: اصطياده، وأكله وبيعه، وشراؤه12. ¶ __________ ¶ 1 المجموع 8: 425. ¶ 2 المجموع 9: 90. ¶ 3 الإقناع 56أ، والمجموع 9: 77، والمغني 11: 59. ¶ 4 الإقناع 56ب، والمجموع 9: 128، والمغني 11: 52. ¶ 5 الإقناع 56أ، والمجموع 9: 77، والمغني 11: 55، وتفسير القرطبي 6: 55. ¶ 6 الإقناع 56ب، ويضيف: \"وإذا غاب عنا أمره أكلنا ذبيحته كما نأكل ما غاب عنا من ذبائح المسلمين\"، وقارن رسالة الشيخ عبد الله بن زيد آل محمود \"فصل الخطاب في حل ذبائح أهل الكتاب\". ¶ 7 المجموع 9: 79، والمغني 56ب. ¶ 8 المجموع 9: 79، والمغني11: 38. ¶ 9 سعيد بن المسيب، ويكنى أبا محمد القرشي، عالم أهل المدينة، وسيد التابعين في زمانه، ولد لسنتين مضتا من خلافة عمر رضي الله عنه، ومات سنة أربع وتسعين، وانظر في ترجمته: سير أعلام النبلاء 4: 217-246، وطبقات ابن سعد 5: 119، وطبقات الفقهاء للشيرازي 57، وتهذيب الأسماء واللغات القسم الأول من الجزء الأول 219، والمعارف 437، 438، وللدكتور وهبة الزحيلي ترجمة عنه \"سعيد بن المسيب، وسيد التابعين\". ¶ 10 الإقناع 56ب، والمجموع 9: 79. ¶ 11 الإقناع 57أ، والإفصاح 2: 302. ¶ 12 الإقناع 35أ، والمغني 3: 354، 355.",
            "page": "61",
            "part": "1",
            "ppage1": "78",
            "ppart1": "1",
            "seal": "FAC86C9D"
        },
        {
            "id": "59",
            "nass": "كتاب الجهاد: ¶ 229- وأجمعوا على أن للمرء أن يبارز، ويدعو إلى البراز بإذن الإمام، وانفرد الحسن: فكان يكرهه، ولا يعرف البراز1. ¶ 230- وأجمعوا على أخذ الجزية من المجوس2. ¶ 231- وأجمعوا على أن لا تؤخذ من صبي، ولا من امرأة: جزية3. ¶ 232- وأجمعوا على أنه لا جزية على العبيد4. ¶ 233- وأجمعوا على أن لا جزية على مسلم5. ¶ 234- وأجمعوا على أن ليس على أهل الذمة صدقات6. ¶ __________ ¶ 1 المغني 10: 394، والإقناع 66ب، واختلاف الفقهاء تحقيق شاخت 3: 12. ¶ 2 الإقناع 68أ، والإفصاح 2: 292، والمغني 10: 570، والقرطبي 8: 111. ¶ 3 الإقناع 68أ، والإفصاح 2: 294، والمغني 10: 587. ¶ 4 الإقناع 68ب، وتفسير القرطبي 8: 112، والمغني 10: 587. ¶ 5 الإقناع 68ب، وتفسير القرطبي 8: 114، ومراتب الإجماع120. ¶ 6 الإقناع 68ب، ومراتب الإجماع 37، واختلاف الفقهاء 3: 227، 228.",
            "page": "62",
            "part": "1",
            "ppage1": "81",
            "ppart1": "1",
            "seal": "F3EB3DA6"
        },
        {
            "id": "60",
            "nass": "235- وأجمعوا على أن كل أرض أسلم عليها أهلها قبل أن يقهروا، أن أموالهم لهم، وأحكامهم أحكام المسلمين1. ¶ 236- وأجمعوا على أن لا شيء على أهل الذمة في منازلهم إلا ما ذكرنا عن بني تغلب2. ¶ 237- وأجمعوا على أن الغالّ يرد ما غلّ إلى صاحب المقسم3. ¶ 238- وأجمعوا على أن للفرس سهمين، وللراجل سهما، وانفرد النعمان، فقال: يسهم للفارس سهم 4. \"7/ ب\" ¶ 239- وأجمعوا على أن الرجل إذا حضر بأفراس أن سهم فرس واحد تجب له5. ¶ 240- وأجمعوا على أن الفارس إذا حضر القتال على العراب من الخيل أن له سهم فرس6. ¶ 241- وأجمعوا على أن من غزا على بغل، أو حمار أو بعير أن له سهم راجل7. ¶ 242- وأجمعوا على أن من قاتل بدابته حتى يغنم الناس، ويجوز الغنائم، ولموت الفرس أن صاحبها مستحق باسم الفارس8. ¶ __________ ¶ 1 الإقناع 69أ، تفسير القرطبي 8: 114. ¶ 2 الإقناع 68ب، والمغني10: 590، 591. وتؤخذ الصدقة من نصارى بني تغلب، ولا تؤخذ جزية. ¶ 3 الإقناع 69أ، وفتح الباري 6: 186. ¶ 4 تفسير القرطبي 8: 15، والإقناع 70أ، مراتب الإجماع 116، والمغني 10: 443. ¶ 5 الإقناع 70ب. ¶ 6 المغني 10: 446، والإقناع 70ب. ¶ 7 المغني 10: 448، ومراتب الإجماع 117. ¶ 8 المغني 10: 441، 442.",
            "page": "63",
            "part": "1",
            "ppage1": "81",
            "ppart1": "1",
            "seal": "ECE3C3C6"
        },
        {
            "id": "61",
            "nass": "243- وأجمعوا على أن الرجل إذا اشترى أسيرا من أسرى المسلمين بأمره بمال معلوم، ودفع المال بأمره، أن له أن يرجع بذلك عليه1. ¶ 244- وأجمعوا على أن رقيق أهل الذمة إن أسلموا أن بيعهم يجب عليهم2. ¶ 245- وأجمعوا على أن \"لا يجوز3\" التفرقة بين الولد وأمه، وهو وصغير، لم يستغن عنها، ولم يبلغ سبع سنين، وأن بيعه غير جائز4. ¶ 246- وأجمعوا على أن أمان ولي الجيش والرجل المقاتل: جائز عليهم أجمعين5. ¶ 247- وأجمعوا على أن أمان المرأة جائز6؛ وانفرد الماجشون7, فقال: لا يجوز8. ¶ 248- وأجمعوا على أن أمان الذمي لا يجوز9. ¶ 249- وأجمعوا على أن أمان الصبي غير جائز10. ¶ 250- وأجمعوا على ما ثبت به خير النبي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أنه أعتق يوم الطوائف من خرج إليه من رقيق المشركين11. ¶ 251- وأجمعوا على أن ليس للماليك حق، ولا للأعراب الذين هم من أهل الصدقة. ¶ 252- وأجمعوا على أن السبق في النصل جائز12. ¶ __________ ¶ 1 اختلاف العلماء 3: 185، والمغني 10: 495. ¶ 2 الأوسط 6ب. ¶ 3 ساقط من الأصل، والتحقيق من الإقناع 71ب. ¶ 4 الإقناع 71ب، والمغني 10: 467، 469. ¶ 5 الإقناع 71ب، والمغني 10: 434. ¶ 6 الإقناع 71ب، لأن أم هانئ أجارت رجلين، فقال النبي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"قد أجرنا من أجرت يا أم هانئ\"، اللؤلؤ والمرجان الحديث رقم 193. ¶ 7 هو، عبد الملك بن عبد العزيز بن عبد الله، ويكنى أبا مروان، فقيه مالكي، مات سنة 212هـ. ¶ ميزان الاعتدال 2: 150، وطبقات ابن سعد 7: 323، والانتقاء 57، وتاريخ بغداد 10: 436-439، وسير أعلام النبلاء 7: 309 -314. ¶ 8 فتح الباري 6: 273، ونيل الأوطار 8: 181. ¶ 9 الإقناع 71ب، والمغني 10: 434. ¶ 10 نيل الأوطار 8: 181، وفتح الباري 6: 274، والإقناع 71ب. ¶ 11 فقد نادى منادي رسول الله صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: أيما عبد نزل من الحصن، وخرج إلينا فهو حر. فخرج بضعه عشر رجلًا: أبو بكرة، والمنبعث، والأزرق \"أبو عقبة بن الأزرق\"، ووردان، ويخس البنال، وإبراهيم بن جابر، ويسار، ونافع، وأبو السائب، ومرزوق، فأعتقهم رسول الله عليه، ودفع كل رجل منهم إلى رجل من المسلمين بموته ويحمله، وأمرهم أن يقرئوهم القرآن ويعلموهم السنن. ¶ إمتاع الأسماع 1: 418. ¶ 12 الأوسط 1: 37أ، والسبق: الجعل المخرج في المسابقة. والنصل: السهام من النشاب والنبل. المغني 10: 127، 128، 12: 38، والإقناع 73أ.",
            "page": "64",
            "part": "1",
            "ppage1": "83",
            "ppart1": "1",
            "seal": "1F5F289B"
        },
        {
            "id": "62",
            "nass": "كتاب القضاة: ¶ 253- وأجمعوا على أشياء مما يحكم بها الحاكم في الظاهر حرام على المقضي له به، مما يعلم أن ذلك حرام عليه1 من ذلك: أن يحكم له بالمال، ويجزم أنه مملوك، ويحكم له بالقود على من يعلم أنه بريء مما حكم عليه، ببينات ثبتت في الظاهر. ¶ 254- وأجمعوا على أن القاضي إذا كتب إلى قاض آخر بقضية قضى فيها على ما يجب: بينة عادلة، وقرأ الكتاب على شاهدين، وأشهدهما على ما فيه فواصل الكتاب إلى القاضي المكتوب إليه، وشهد الشاهدان عنده بما في الكتاب، أن على المكتوب إليه قبول كتابه إذا كأن ذلك في غير حد2. ¶ 255- وأجمعوا على أن ما قضى به غير قاض جائز إذا كان مما يجوز3. ¶ كتاب الدعوى والبينات: \"8/ أ\" ¶ 256- وأجمعوا على أن البينة على المدعي، واليمين على المدعى عليه4. ¶ __________ ¶ 1 الإقناع 74ب، والأوسط 2: 48أ، والمغني 11: 408، ونيل الأوطار 9: 188، وشرح مسلم 4: 303. ¶ 2 الأوسط 2:52أ، والمغني 11: 458، 459، ومراتب الإجماع 50: 51، والمبدع 10: 103-106. ¶ 3 الأوسط 2: 53أ, أي ما خلا الحدود والقصاص. ¶ 4 الإقناع 75ب، والأوسط 2: 61ب، والإفصاح 2: 265، والمغني 12: 3.",
            "page": "65",
            "part": "1",
            "ppage1": "85",
            "ppart1": "1",
            "seal": "AD25ABDF"
        },
        {
            "id": "63",
            "nass": "257- وأجمعوا على وجوب استحلاف المدعى عليه في الأموال على سبيل ما ذكرناه1. ¶ 258- وأجمعوا على أن لو كانت في يدي رجل، فادعاها رجل، وأقام البينة أنها كانت لأبيه، وأنه مات، ولا يعلمون له وارثا غيره، وأقام الأخر البيّنة أنه اشتراها من هذا بمائه دينار، ونقده الثمن فأنه يُقضى بها للمشتري2. ¶ 259- وأجمعوا كذلك أيضا في الصدقة، والهبة، والعطية، والنحل، والعمرى3 إذا كانت مقبوضة. ¶ 260- وأجمعوا على أن المرأة إذا قالت: طلقني، ولم تنقض عدتها حتى مات، وادعى الورثة أنه قد انقضت عدتها، أن القول للمراة4. ¶ 261- وأجمعوا على أن الرجل إذا كانت له جارية، وعلم أنه يطؤها، أقر بذلك قبل بيعها ثم باعها، فظهر بها حمل، وولدت عن المشتري لأقل من ستة أشهر من عقد البيع، وادعاه البائع أن الولد لاحق به5. ¶ كتاب الشهادات وأحكامها: ¶ 262- وأجمعوا على أن شهادة الرجل المسلم البالغ العقل الحر الناطق المعروف النسب البصير، الذي ليس بوالد المشهود له، ولا ولد ولا أخ، ولا ¶ __________ ¶ 1 الإقناع 75ب، ويضيف: وليس للحاكم أن يستحلف المدعى عليه بالطلاق والعتاق والحج, والسبيل وما أشبه ذلك، والمغني 12: 10، مراتب الإجماع54. ¶ 2 الأوسط2:74ب، 75، والمغني 12: 168، والإفصاح 2: 366. ¶ 3 صورتها أن يقول الرجل: أعمرتك داري هذه، أو هي لك عمرك، أو ما عشت مدة حياتك ما حييت أو نحو ذلك, وسميت عمري لتقيدها بالعمر. المغني 6: 303. ¶ 4 المغني 12: 218. ¶ 5 الأوسط 2: 90أ, ويضيف: وإن البيع باطل -والمغني 12: 489 و490.",
            "page": "66",
            "part": "1",
            "ppage1": "86",
            "ppart1": "1",
            "seal": "7AB871E4"
        },
        {
            "id": "64",
            "nass": "أجير، ولا زوج، ولا خصم، ولا عدو1، ولا شريك، ولا وكيل، ولا جار بشهادته إلى نفسه شيئا، ولا يكون صاحب بدعة، ولا شاعر يعرف بإذاية الناس2، ولا لاعب بالشطرنج يشتغل3، ولا شارب الخمر، ولا قاذف للمسلمين ولم يظهر منه ذنب؛ وهو مقيم عليه صغير أو كبير، وهو ممن يؤدي الفرائض ويتجنب المحارم: جائزة، يجب على الحاكم قبولها، إذا كانا رجلين، أو رجلًا وامرأتين4. ¶ 263- وأجمعوا على أن شهادة الأخ لأخيه إذا كان عدلا جائزة5. ¶ 264- وأجمعوا على أن الخصومة إذا كانت قائمة بين الشاهد والخصم أن لا تقبل شهادته6. ¶ 265- وأجمعوا على أن الرجل إذا كان يشرب الخمر من الشراب حتى يسكر ثم تاب، فشهد بشهادة، وجب أن تقبل شهادته إذا كان عدلا7. ¶ 266- وأجمعوا على أن السكر حرام8. ¶ 267- وأجمعوا على أن من أتى حدا من الحدود، فأقيم عليه ثم تاب وأصلح، أن شهادته مقبولة إلا القاذف9. \"8/ ب\" ¶ __________ ¶ 1 في الأصل: عبد، والتحقيق من الأوسط 2: 104ب. ¶ 2 الأوسط 2: 104ب، والإقناع 77ب، والمغني 12: 27، 55. ¶ 3 الأوسط 2: 104ب، ويضيف: ولاعب شطرنج يشتغل به عن الصلاة حتى تخرج عن وقتها. ¶ 4 الأوسط 2: 104ب، ويضيف بعد امرأتين: وكان ما شهدا عليه مالًا معلوما يجب أداؤه، وادعاه المدعي. ¶ 5 الأوسط 2: 105أ، الإقناع 77ب، والمغني 12: 69، حشاية المقنع 3: 702. ¶ 6 الأوسط 2: 108أ، المغني 12: 55. ¶ 7 الأوسط 2: 110ب. ¶ 8 الأوسط 2: 110. ¶ 9 الأوسط 2: 111أ. وقانون مراتب الإجماع 134أ، والمغني 12: 74، والإفصاح 2: 358، فقد اتفقوا على أنه إن تاب القاذف قبلت شهادته.",
            "page": "67",
            "part": "1",
            "ppage1": "87",
            "ppart1": "1",
            "seal": "A7728226"
        },
        {
            "id": "65",
            "nass": "268 - وأجمعوا على أن لا شهادة للمجنون في حال جنونه1. ¶ 269- وأجمعوا على أن المجنون الذي يجن ويفيق، إذا شهد في حال إفاقته أن شهادته جائزة، إذا كان عدلا2. ¶ 270- وأجمعوا على أن رجلًًا لو قال لشاهدين: اشهدا أن فلان بن فلان على مائة دينار مثاقيل، أن عليهما أن يشهد بها إذا دعا هذا الطالب إلى إقامة الشهادة3. ¶ 271- وأجمعوا على أن شهادة النساء جائزة مع الرجال في الدَّين والأموال4. ¶ 272- وأجمعوا على أن شهادتهن لا تقبل في الحدود5. ¶ 273- وأجمعوا على أن العبد والصغير والكافر: إذا شهدوا على شهادة، فلم يدعوا إليها، ولم يشهدوا بها، حتى عتق العبد، وبلغ الصبي، وأسلم الكافر، ثم أدوها في حال قبول شهادتهم، أن قول شهادتهم تجب6. ¶ 274- وأجمعوا على أن شهادة أربعة على شهادة شاهدين في الأموال إذا كانوا عدولا جائزة7. ¶ 275- وأجمع أكثر أهل العلم ألا يشهد الشاهد على خطه8. ¶ 276- وأجمعوا على أنه تقبل على القتل شهادة شاهدين عدلين، ويحكم بشهادتهما، وانفرد الحسن البصري، فقال: الشهادة على القتل لا يجوز القياس عليها9. ¶ __________ ¶ 1 الأوسط 2: 112أ، والإقناع 78أ، والمغني 12: 27. ¶ 2 الأوسط 2: 112أ، والشرح الكبير على هامش المغني 12: 32. ¶ 3 الأوسط 2: 112ب، وذكرها بعنوان شهادة المختفي. ¶ 4 الأوسط 2: 113ب، والإقناع 78ب، ومراتب الإجماع 534، والمغني 12: 10. ¶ 5 الأوسط 2: 113ب، والإقناع 78ب، والإفصاح 2: 356، والمغني 12: 5. ¶ 6 الإقناع 78ب، والمغني 12: 84. ¶ 7 الإقناع 79أ، والمغني 12: 87، ورحمة الأمة 162. ¶ 8 الأوسط 2: 121أ، ويضيف: \"إذا لم يذكر الشهادة ولم يحفظها\"، وقارن المغني 12: 22 حيث يعرض عدة أقوال للإمام أحمد في المسألة. ¶ 9 الأوسط 2: 123ب، والمغني 12: 16، ويشير إلى قول الحسن: الشهادة على القتل كالشهادة على الزنا؛ لأن به إتلاف النفس، فأشبه الزنا.",
            "page": "68",
            "part": "1",
            "ppage1": "88",
            "ppart1": "1",
            "seal": "1360C803"
        },
        {
            "id": "66",
            "nass": "كتاب الفرائض: ¶ 277- قال الله جلّ ذكره، وتقدست أسماؤه: {يُوصِيكُمُ اللهُ فِي أَوْلادِكُمْ لِلذَّكَرِ مِثْلُ حَظِّ الْأُنْثَيَيْنِ فَإِنْ كُنَّ نِسَاءً فَوْقَ اثْنَتَيْنِ فَلَهُنَّ ثُلُثَا مَا تَرَكَ وَإِنْ كَانَتْ وَاحِدَةً فَلَهَا النِّصْفُ} 1، وأجمعوا على أن مال الميت بين جميع ولده للذكر مثل خط الأُنثيين، إذا لم يكن معهم أحد من أهل الفرائض، إذا كان معهم من له فرض المعلوم، بدئ بفرضه فأعطيه، وجعل الفاضل من المال بين الولد: للذكر مثل حظ الأُنثيين2. ¶ 278- وأجمعوا على أن للأنثيين من البنات الثلثين3. ¶ 279- وأجمعوا على أن بني الابن، وبنات الابن يقومون مقام البنين والبنات ذكورهم كذكورهم، وإناثهم كإناثهم، إذا لم يكن للميت ولد لصلبه4. ¶ 280- وأجمعوا على أن ولد البنات لا يورثون، ولا يحجبون إلا ما اختلفت فيه من ذوي الأرحام5. ¶ __________ ¶ 1 النساء: الآية 11. ¶ 2 الأوسط 2: 124أ، الإقناع 25ب، وتفسير القرطبي 5: 60، والمغني 7: 10. ¶ 3 الأوسط 2: 124أ، الإقناع 25ب، وتفسير القرطبي 5: 60، والمغني 7: 8. ¶ 4 الأوسط 2: 124أ، والإقناع 25ب، ومراتب الإجماع 98، والإفصاح 2: 84. ¶ 5 الإقناع 25أ، وذوو الأرحام: هم الأقارب الذين لا فرض لهم، ولا تعصيب ويورثهم الإمام أحمد إذا لم يكن ذو فرض ولا عصبة، ولا أحد من الوارث إلا الزوج والزوجة. والمغني7: 83.",
            "page": "69",
            "part": "1",
            "ppage1": "90",
            "ppart1": "1",
            "seal": "110991F6"
        },
        {
            "id": "67",
            "nass": "281- وأجمعوا على أن لا ميراث لبنات الابن إذا استكمل البنات الثلثين، وذلك إذا لم يكن مع بنات الابن ذكر1. ¶ 282- وأجمعوا على أنه إن ترك: بنات ابن أو بنات ابن: فللابنة النصف، ولبنات الابن السدس/ تكملة الثلثين2. \"9/ أ\". ¶ 283- وأجمعوا على أنه إن ترك: بنتا، وابن ابن، فلابنته النصف وما بقي فلابن الابن3. ¶ 284- وأجمعوا على أنه إن ترك: ثلاث بنات ابن، بعضهن أسفل من بعض، فللعليا منهن النصف، والتي تليها السدس، وما بقي فللعصبة4. ¶ 285- وأجمعوا على أن للبنتين مع ابنة الابن وبنات الابن إذا كان معها، أو معهن ابن ابن أو بنو ابن ابن ابن، أو بنو ابن ابن ابن: الثلثين5. ¶ 286- وأجمعوا على أن الأبوين إذا ورثاه: أن للأب الثلثين وللأم الثلث6. ¶ 287- وأجمعوا على أن الأخوة لا يرثون مع الأب شيئا، وانفرد ابن عباس فقال: السدس الذي حجبه الأخوة للأُم عنده7. ¶ 288- وأجمعوا أن رجلا لو ترك: أخاه وأخته، أن المال بينهما للذكر مثل حظ الأنثيين8. ¶ __________ ¶ 1 الأوسط 2: 124أ، ومراتب الإجماع 102، والإفصاح 2: 88، والروضة 6: 27. ¶ 2 الإقناع 26أ، والأوسط 2: 24أ، والمغني 7: 12. ¶ 3 الأوسط 2: 124أ، والإقناع 26أ، والمغني 7: 11. ¶ 4 الأوسط 2: 124ب، والإقناع 26أ، والمغني 7: 13، والإفصاح 2: 88. ¶ 5 الأوسط 2: 125أ، والإفصاح 2: 88، والمغني 7: 8، 9. ¶ 6 الأوسط 2: 125ب، وتفسير القرطبي 5: 57، والإقناع 26أ. ¶ 7 الأوسط 2: 125ب، ورأي ابن عباس اختاره شيخ الإسلام ابن تيمية؛ فإن الإخوة المحجوبين بالأب عن الإرث لا يحجبون الأم من الثلث إلى السدس بل يجب لها الثلث كاملاً، وللأب الثلثان -الاختيارات الفقهية ص197- وهو الصحيح الذي نراه اليوم. ¶ 8 الأوسط 2: 126أ، والإفصاح 2: 83.",
            "page": "70",
            "part": "1",
            "ppage1": "91",
            "ppart1": "1",
            "seal": "DB3BD368"
        },
        {
            "id": "68",
            "nass": "289- وأجمعوا أن الزوج يرث من زوجته إذا لم تترك ولدا، أو ولد ابن ذكرا كان أو أنثى: النصف1. ¶ 290- وأجمعوا أن له الربع إذا تركت ولداً أو ولد ولد، ولا ينقص منه شيء2. ¶ 291- وأجمعوا أن المرأة ترث من زوجها الربع، إذا هو لم يترك ولدا، ولا ولد ابن3. ¶ 292- وأجمعوا أنها ترث الثمن، إذا كان له ولد أو ولد ابن4. ¶ 293- وأجمعوا أن حكم الأربع من الزوجات حكم الواحدة في كل ما ذكرنا5. ¶ 294- وأجمعوا أن اسم الكلالة يقع على الإخوة6. ¶ 295- وأجمعوا أن مراد الله عز وجل في الآية التي في أول سورة النساء: الإخوة من الأم، وبالتي في آخرها: من الأب والأم7. ¶ 296- وأجمعوا على أن الإخوة من الأم لا يرثون مع ولد الصلب ذكرا كان أو أنثى8. ¶ 297- وأجمعوا على أن الإخوة من الأم لا يرثون مع الأب، ولا مع جد أبي أب، وإن بعد -فإذا لم يترك المتوفى أحدا ممن ذكرنا أنهم يحجبون الإخوة من الأم. ¶ __________ ¶ 1 الأوسط 2: 126ب، والإقناع 26أ، وتفسير القرطبي 5: 75، ومراتب الإجماع100، والمغني 7: 18، والروضة 6: 8. ¶ 2 الأوسط 2: 126، والإقناع 26أ، ومراتب الإجماع 100، وتفسير القرطبي 5: 75، والروضة 6: 8، والمغني 7: 18. ¶ 3 الإقناع 26ب، والأوسط 2: 126ب، وتفسير القرطبي 5: 75، والإفصاح 2: 84. ¶ 4 الأوسط 2: 126ب، والإقناع 26ب، وتفسير القرطبي 5: 75، والمغني 7: 18. ¶ 5 الإقناع 26ب، والأوسط 2: 126ب، وتفسير القرطبي 5: 76، والإفصاح 2: 84. ¶ 6 الكلالة: من لا ولد له ولا والد -وتفسير القرطبي 5: 76، 78، والأوسط 2: 126ب. ¶ 7 الأوسط 2: 127أ، وتفسير القرطبي 5: 78، 6: 28. ¶ 8 الأوسط 2: 127أ، وتفسير القرطبي 5: 79، والمغني 7: 4.",
            "page": "71",
            "part": "1",
            "ppage1": "92",
            "ppart1": "1",
            "seal": "44152F88"
        },
        {
            "id": "69",
            "nass": "فإن ترك أخا أو أختا لأم فله أولها السدس فريضة، فإن ترك أخا وأختا من أمه، فالثلث بينهما سواء، لا فضل للذكر منهما على الأنثى1. ¶ 298- وأجمعوا على أن الإخوة من الأب والأم، ومن الأب ذكورا أو إناثا لا يرثون مع الابن، ولا ابن الابن وإن سفل، ولا مع الأب2. ¶ 299- وأجمعوا على أن ما فوق البنتين من البنات كحكم البنتين3. ¶ 300- وأجمعوا على أن للأخ من الأب والأم جميع المال إذا لم يكن معه من له سهم معلوم4. ¶ 301- وأجمعوا على أن الإخوة والأخوات من الأب يقومون مقام الإخوة والأخوات من الأب والأم، وذكورا كذكورهم، وإناثًا كإناثهم، إذا لم يكن للميت أخوة، ولا أخوات لأب وأم5. ¶ 302- وأجمعوا على أن لا ميراث للأخوات من الأب إذا استكمل الأخوات من الأب والأم الثلثين، إلا أن يكون معهن أخ ذكر6. ¶ 303- وأجمعوا على أن الأخوات/ من الأب لا يرثن ما فضل عن الأخوات للأب والأم، فإن ترك أُختين أو أخوات لأب وأُم فلهن الثلثان، وما بقي فللإخوة من الأب7. \"9/ ب\" ¶ 304- وأجمعوا على أن للجدة السدس إذا لم يكن للميت أُم8. ¶ __________ ¶ 1 الأوسط 2: 127أ، والإفصاح 2: 87، والروضة 6: 27. ¶ 2 الأوسط 2: 127ب، والإفصاح 2: 87، والإقناع 26ب. ¶ 3 تفسير القرطبي 5: 60، والإفصاح 2: 84، والروضة 6: 13. ¶ 4 الإفصاح 2: 88، والروضة 6: 14، والإقناع 26ب. ¶ 5 في الأصل لأب \"فقط\"، والتحقيق من الإقناع 26ب، والأوسط 2: 128، وتفسير القرطبي 5: 60. ¶ 6 الأوسط 2: 128أ، والمغني 7: 13، والإقناع 26ب. ¶ 7 والأوسط2: 128، والمغني 7: 13-15، والإقناع 27أ. ¶ 8 الأوسط 2: 129أ، والإقناع 27أ، والمغني 7: 52.",
            "page": "72",
            "part": "1",
            "ppage1": "94",
            "ppart1": "1",
            "seal": "5C87D711"
        },
        {
            "id": "70",
            "nass": "305- وأجمعوا على أن الأم تحجب أُمها وأُم الأب1. ¶ 306- وأجمعوا على أن الأب لا يحجب أُم الأُم2. ¶ 307- وأجمعوا على أن الجدتين إذا اجتمعتا وقرابتهما سواء، وكلتاهما ممن يرث: أن السدس بينهما3. ¶ 308- وأجمعوا على أنهما إذا اجتمعتا، وإحداهما أقرب من الأخرى، وهما من وجه واحد: أن السدس لأقربهما4. ¶ 309- وأجمعوا على أن الأم تحجب الجدات5. ¶ 310- وأجمعوا على أن الجدة لا تزاد على السدس6. ¶ 311- وأجمعوا على أن الجد أبا الأب لا يحجبه عن الميراث غير الأب7. ¶ 312- وأجمعوا على أن حكم الجد حكم الأب8. ¶ 313- وأجمعوا على أن الأخوة من الأم لا يرثون مع ولد ولا والد9. ¶ 314- وأجمعوا على أن الجد يحجبهم عن الميراث كما يحجبهم الأب10. ¶ 315- وأجمعوا على أن من ترك ابنا وأبا، أن للأب السدس، وما بقي فللابن، وكذلك جعلوا حكم الجد مع الابن كحكم الأب11. ¶ __________ ¶ 1 الإقناع 27أ، والأوسط 2: 129ب، ومراتب الإجماع 103، والمغني 7: 52. ¶ 2 الإقناع 27أ، والأوسط 2: 129ب، والروضة 6: 26. ¶ 3 الأوسط 2: 130أ، والإفصاح 2: 85، والمغني 7: 53. ¶ 4 الأوسط 2: 130أ، والإقناع 39ب، والروضة 6: 27، والمغني 7: 56. ¶ 5 الأوسط 2: 130أ، والإفصاح 2: 87، والروضة 6: 26. ¶ 6 الإفصاح 2: 85، والروضة 6: 10. ¶ 7 الإقناع 39ب، والأوسط 2: 130أ، والمغني 7: 64. ¶ 8 الأوسط 2: 132أ، والإقناع 39ب، والمغني 7: 64. ¶ 9 الإقناع 26ب، والإفصاح 2: 87، والروضة 6: 27. ¶ 10 الإقناع 39ب، والإفصاح 2: 87، والروضة 6: 27. ¶ 11 والإقناع 39ب، والأوسط 2: 134أ.",
            "page": "73",
            "part": "1",
            "ppage1": "95",
            "ppart1": "1",
            "seal": "B942DFA9"
        },
        {
            "id": "71",
            "nass": "316- وأجمعوا على أن الجد يصرف مع أصحاب الفرائض بالسدس كما يصرف الأب، وإن عالت الفريضة1. ¶ 317- وأجمعوا أن للأب مع الابن السدس، وكذلك للجد معه مثل ما للأب. ¶ 318- وأجمعوا على أن الميت إذا لم يترك من له سهم مسمى أن المال للعصبة2. ¶ 319- وأجمعوا على أن ولد الملاعنة إذا توفي وخلف: أمه، وزوجته، وولدا ذكروا أو إناثا، أن ماله مقسوم بينهم على قدر مواريثهم3. ¶ 320- وأجمعوا على أن القاتل عمدا لا يرث من مال من قتله، ولا من ديته شيئًا4. ¶ 321- وأجمعوا على أن القاتل خطأ لا يرث من دية من قتله5. ¶ 322- وأجمعوا على أن حكم الطفل حكم أبويه إن كانا مسلمين، فحكمه حكم أهل الإسلام، وإن كانا مشركين فحكمه حكم الشرك، يرثهم ويرثونه، ويحكم في ديته إن قتل حكم دية أبويه6. ¶ 323- وأجمعوا على أن الرجل إذا مات وزوجته حبلى، وأن والد الذي في بطنها يرث، ويورث إذا خرج حيا، فاستهل7. ¶ 324- وأجمعوا على أن الرجل إذا قال: هذا الطفل ابني، وليس للطفل نسب معروف ينسب إليه، أن نسبة يثبت بإقراره8. ¶ __________ ¶ 1 الأوسط 2: 134أ، والمغني 7: 70، والإفصاح 2: 85، وعالت المسألة، إذا زادت السهام، ويسمى له السدس، وهو ناقص عن السدس. ¶ 2 الأوسط 2: 136أ، والإفصاح 2: 83، 88، وعصبة الرجل قرابته لأبيه وبنوه؛ لأنهم أحاطوا به. ¶ 3 الأوسط 2: 36أ. ¶ 4 الإقناع 39ب، والأوسط 2: 137ب. ¶ 5 الإقناع 39ب، والأوسط 2: 137ب. ¶ 6 الإقناع 40أ، والأوسط 2: 139أ. ¶ 7 الأوسط 2: 139ب، وتفسير القرطبي 5: 65، والمغني 7: 198، والاستهلال: صراخ الطفل عند ولادته. ¶ 8 الأوسط 2: 141أ، والمغني 6: 391، ومراتب الإجماع 56.",
            "page": "74",
            "part": "1",
            "ppage1": "96",
            "ppart1": "1",
            "seal": "371DEEA1"
        },
        {
            "id": "72",
            "nass": "325- وأجمعوا على أن لو أن رجلا بالغا من الرجال قال: هذا أبي، وأقر له البالغ، ولا نسب للمقر معروف أنه أبنه إذا جاز لمثله مثله1. ¶ 326- وأجمعوا على أن المرأة إذا قالت: هذا ابني لم يقبل إلا ببينة، ليس هي بمنزل الرجل، وانفرد إسحاق2، وقال: إقرار المرأه جائز3. \"10/ أ\" ¶ 327- وأجمعوا على أن الخنثى يرث من حيث يبول، إن بال من حيث يبول الرجال ورث ميراث الرجال، وإن بال من حيث تبول المرأة، ورث ميراث المرأة4. ¶ 328- وأجمعوا على أن السيد إذا كاتب عبده كتابة صحيحة: أنه ممنوع من كسبه، واستخدامه إلا برضاه5. ¶ 329- وأجمعوا أنه ممنوع من أخذ ماله إلا ما يقبضه عند محل نجومه6. ¶ كتاب الولاء: ¶ 330- وأجمعوا أن المسلم إذا اعتق عبدا مسلما، ثم مات المعتق ولا وارث له ولا ذو رحم، أن ماله لمولاه الذي أعتقه7. ¶ __________ ¶ 1 الأوسط 2: 141، والمغني 5: 227، 228. ¶ 2 هو، إسحاق بن إبراهيم بن مخلد، ويكنى أبا يعقوب، ويعرف بابن راهويه، ولد سنة 161هـ، جمع بين الحديث والفقه والورع، وكان أحد أئمة الإسلام، وعالم خراسان في عصره، طاف البلاد لجمع الحديث، وأخذ عنه الإمام أحمد بن حنبل، والبخاري، ومسلم، والترمذي، والنسائي وغيرهم، وتوفي سنة 238هـ، وفيات الأعيان 1: 119-201، وطبقات الحنابلة 1: 190، وحلية الأولياء 9: 234، وتاريخ بغداد 6: 345. ¶ 3 الأوسط 2: 141أ، والمغني 6: 394. ¶ 4 الإقناع 40أ، والأوسط 2: 141أ، وتفسير القرطبي 5: 65، والمغني 7: 114. ¶ 5 الأوسط 2: 142أ، والمغني 12: 385. ¶ 6 الأوسط 2: 142أ، والمغني 12: 415, 416. ¶ 7 الإقناع 40ب، والأوسط 2: 148ب، والإفصاح 2: 105، والمغني 7: 239.",
            "page": "75",
            "part": "1",
            "ppage1": "97",
            "ppart1": "1",
            "seal": "43E801C8"
        },
        {
            "id": "73",
            "nass": "331- وأجمعوا على أنه إذا مات الولي المعتق، ولا وراث له ولا ذو رحم، وأن للمولى المعتق يوم يموت الولي المعتق أولادًا ذكورا وإناثا، فماله ولولد ذكور المعتق دون إناثهم؛ لأن النساء لا يرثن من الولاء إلا من اعتقن، وأعتق من اعتقن، وانفرد طاووس1، فقال: ترث النساء2. ¶ 332- وأجمعوا أن المعتق إذا مات، وترك أباه وإخوته لأبيه وأمه، أو لأبيه ثم مات المعتق، فالمال للأب دون الإخوة3. ¶ 333- وأجمعوا أن المولى المعتق يعقل عن مواليه الجنايات التي تحملها العاقلة4. ¶ 334- وأجمعوا أن اللقيط حر، وليس لمن التقطه أن يسترقه، وانفرد إسحاق، فقال: ولاء اللقيط للذي التقطه5. ¶ كتاب الوصايا: ¶ 335- وأجمعوا أن الوصية لوالدين لا يرثان المرء، والأقرباء الذين لا يرثون جائزة6. ¶ 336- وأجمعوا على أنه لا وصية لوارث إلا أن يجيز ذلك7. ¶ __________ ¶ 1 هو، طاوس بن كسيان، ويكنى أبا عبد الرحمن، من كبار التابعين والعلماء والفضلاء الصالحين، وتوفي بمكة في سابع ذي الحجة سنة ست ومائة. المعارف 455، وتهذيب الأسماء واللغات القسم الأول، الجزء الأول ص251، وطبقات الفقهاء للشيرازي73، وسير أعلام النبلاء 5: 38-48، وتذكره الحفاظ 1: 90، وشذرات الذهب 1: 133. ¶ 2 الأوسط 2: 148ب، والإقناع 40ب، والإفصاح 2: 107، والمغني 7: 264. ¶ 3 الأوسط 2: 139ب, والإفصاح 2: 108. ¶ 4 الأوسط 2: 139ب. ¶ 5 الأوسط 2: 132أ، والمغني 6: 374، 7: 279. ¶ 6 الأوسط 2: 135ب، 136أ، وتفسير القرطبي 2: 262: والوالدان اللذان لا يرثان كالكافرين والعبدين، والمغني 6: 418، والإفصاح 2: 70. ¶ 7 الأوسط 2: 136أ، والإقناع 59أ.",
            "page": "76",
            "part": "1",
            "ppage1": "99",
            "ppart1": "1",
            "seal": "A96BA9E5"
        },
        {
            "id": "74",
            "nass": "337- وأجمعوا على أن الوصايا مقصورة بها على ثلث مال العبد1. ¶ 338- وأجمعوا أن العصبة من قبل الأب، ولا تكون من قبل الأم2. ¶ 339- وأجمعوا على أن الرجل إذا أوصى لرجل بثلث جميع ماله، فهلك من المال شيء أن ذلك يتلف يكون من مال الورثة، والموصى له بالثلث3. ¶ 340- وأجمعوا على أن الرجل إذا أوصى لرجل بشيء من المال بعينه، فهلك ذلك الشيء، إلا شيء للموصى له في سائر مال الميت4. ¶ 341- وأجمعوا على أن الرجل إذا أوصى بغلة بستانه، أو بسكنى داره أو خدمة عبده تكون من الثلث5. ¶ 342- وأجمعوا على أن للموصى إذا كتب كتابا وقرأه على الشهود، وأقر بما فيه أن الشهادة عليه جائزة6. \"10/ ب\" ¶ 343- وأجمعوا على أن الرجل إذا أوصى لوارثه بوصية، وأقر له بدين في صحته، ثم رجع، أن رجوعه جائز، ولا يقبل رجوعه عن الإقرار7. ¶ 344- وأجمعوا على أن إقرار المريض في مرضه بالدَّين لغير وارث جائز، إذا لم يكن عليه دين في الصحة8. ¶ 345- وأجمعوا أن الوصية إلى المسلم الحر الثقة العدل جائزة9. ¶ 346- وأجمعوا أن الرجل إذا أوصى لرجل: بجارية فباعها، أو بشيء ما فأتلفه أو وهبه، أو تصدق به: أن ذلك كله رجوع10. ¶ 347- وأجمعوا على أن الرجل أن يرجع في كل ما يوصي به إلا العتق11. ¶ 348- وأجمعوا على أن الأب يقوم في مال ولده الطفل، وفي مصالحه أن كان ثقة أمينا، وليس للحاكم منعه من ذلك12. ¶ __________ ¶ 1 الأوسط 2: 137ب، والإقناع 59ب، ويقول: ويستحب إذا أوصى المرء أن ينقص من الثلث شيئًا لقوله النبي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"والثلث كثير\"، والمغني 6: 417. ¶ 2 الأوسط 2: 139أ، والإقناع 59ب، والمغني 7: 19. ¶ 3 الأوسط 2: 147أ، والمغني 6: 586، 587. ¶ 4 الأوسط 2: 147أ، والمغني 6: 586. ¶ 5 الأوسط 2: 149ب، والمغني 6: 477. ¶ 6 الأوسط 2: 150ب، والمغني 6: 489. ¶ 7 الأوسط 2: 152ب. ¶ 8 الأوسط 2: 152ب. ¶ 9 الأوسط 2: 154أ، والإقناع 59ب، وتفسير القرطبي 5: 28. ¶ 10 الأوسط 2: 155ب. ¶ 11 الأوسط 2: 156ب، وتفسير القرطبي 2: 262، ومراتب الإجماع 112. ¶ 12 الأوسط 2: 159ب، وتفسير القرطبي 3: 170.",
            "page": "77",
            "part": "1",
            "ppage1": "100",
            "ppart1": "1",
            "seal": "CA13ADED"
        },
        {
            "id": "75",
            "nass": "كتاب النكاح: ¶ 349- وأجمعوا أن نكاح الأب ابنته الثيب بغير رضاها: \"لا يجوز\"1. ¶ 350- وأجمعوا أن نكاح الأب ابنته الصغيرة البكر جائز إذا زوجها من كفء2. ¶ 351- وأجمعوا أن نكاح الأب ابنه الصغير جائز3. ¶ 352- وأجمعوا أن الكافر لا يكون وليا لابنته المسلمة4. ¶ 353- وأجمعوا أن للمرأة أن تمنع من دخول الزوج عليها حتى يعطيها مهرها5. ¶ __________ ¶ 1 الإشراف 2: 5أ، والأوسط 2: 169ب، والإقناع 41أ، والمغني 7: 385. ¶ 2 الإشراف 2: 5 أ، والأوسط 2: 170ب، والإقناع 41أ، والمغني 7: 379. ¶ 3 الإشراف 2: 5ب، والأوسط 2: 171أ، والمغني 7: 393. ¶ 4 الإشراف 2: 6ب، والأوسط 2: 172، والإقناع 41أ، والمغني 7: 363. ¶ 5 الأوسط 2: 172أ، والإقناع 41ب، والمغني 9: 285.",
            "page": "78",
            "part": "1",
            "ppage1": "102",
            "ppart1": "1",
            "seal": "1A4B9499"
        },
        {
            "id": "76",
            "nass": "354- وأجمعوا أن للسلطان أن يزوج المرأة إذا أرادت النكاح، ودعت إلى كفء، وامتنع الولي أن يزوجها1. ¶ 355- وأجمعوا على أن العجمي، والمولى إذا تزوج أمة قوم، فأولدها أن الأولاد رقيق2. ¶ 356- وأجمعوا أن الأمة إذا اعتقت، وهي تحت عبد أن لها الخيار3. ¶ 357- وأجمعوا أن أحكام الخصي، والمجبوب في ستر العورة في الصلاة، والإمامة، وما يلبسه في حال الإحرام، وما يصيبه من الميراث، وما يسهم له في الغنائم، أحكام الرجال4. ¶ 358- وأجمعوا على أن المجبوب إذا نكح امرأة، ولم تعمل؛ ثم علمت أن لها الخيار5. ¶ 359- وأجمعوا على أن الرجال، وإن عقد النكاح فلا يكون محصنا حتى يدخل بها ويصيبها6. ¶ 360- وأجمعوا على أنه إذا شهد عليهما الشهود، فإقرارهما بالوطء كانا محصنين7. ¶ 361- وأجمعوا على أنه وإن دخل عليها، وأقام معها زمانا، ثم مات أو ماتت فزنا الباقي منهما، لم يرجم حتى يقر بالجماع. ¶ __________ ¶ 1 الإشراف 2: 8ب، والأوسط 2: 174أ، والمغني 7: 350. ¶ 2 الإشراف 2: 9ب, والمغني 7: 255، 9: 278. ¶ 3 الإشراف 2: 10، والأوسط 2: 190ب، والإقناع43أ، والإفصاح 2: 134. ¶ 4 الإشراف 2: 22ب، والأوسط 2: 182أ. ¶ 5 الأوسط 2: 182أ، والإفصاح 2: 134، والمغني 7: 579. ¶ 6 الأوسط2: 182ب، والمغني 10: 126، والإقناع 48ب. ¶ 7 المغني 10: 128، 131.",
            "page": "79",
            "part": "1",
            "ppage1": "103",
            "ppart1": "1",
            "seal": "ECF49FF4"
        },
        {
            "id": "1",
            "nass": "ـ[الإجماع]ـ ¶ المؤلف: محمد بن إبراهيم بن المنذر ¶ المحقق: فؤاد عبد المنعم أحمد ¶ الناشر: دار المسلم للنشر والتوزيع ¶ الطبعة: الطبعة الأولى 1425هـ/ 2004مـ ¶ عدد الأجزاء: 1 ¶ [ترقيم الكتاب موافق للمطبوع وهو مذيل بالحواشي] ¶ __________ ¶ الكتاب مرتبط بالنسخة المصورة التي حققها د / أبو حماد صغير أحمد بن محمد حنيف ¶ [قال مُعِدّ الكتاب للشاملة] : تجد في النسخة المصورة تحقيق د/صغير، إجماعات بين معكوفتين، لا تجدها في هذه النسخة، وتلك الإجماعات كلها ليست من أصل الكتاب، بل استدركها المحقق من كتب أخرى لابن المنذر كالأوسط وغيره - كما نص على ذلك في المقدمة، وأشار في الحواشي إلى مصدر كل إجماع أضافه، والدكتور صغير قد اعتمد في إخراج الكتاب على نفس المخطوطة (مخطوطة آيا صوفيا) التي اعتمد عليها محقق هذه النسخة",
            "page": null,
            "part": null,
            "ppage1": null,
            "ppart1": null,
            "seal": "69237E2E"
        }
    ],
    "t12445": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة التحقيق"
        },
        {
            "id": "25",
            "lvl": "3",
            "sub": null,
            "tit": "منهج التحقيق"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "كتاب الوضوء"
        },
        {
            "id": "29",
            "lvl": "2",
            "sub": null,
            "tit": "باب ما أجمعوا عليه في الماء"
        },
        {
            "id": "31",
            "lvl": "2",
            "sub": null,
            "tit": "باب تقديم بعض الأعضاء على بعض والمسح والغسل في الوضوء"
        },
        {
            "id": "33",
            "lvl": "2",
            "sub": null,
            "tit": "باب المواضع التي تجوز فيها الصلاة"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "كتاب الصلاة"
        },
        {
            "id": "39",
            "lvl": "1",
            "sub": null,
            "tit": "كتاب اللباس"
        },
        {
            "id": "40",
            "lvl": "1",
            "sub": null,
            "tit": "كتاب الجنائز"
        },
        {
            "id": "41",
            "lvl": "1",
            "sub": null,
            "tit": "كتاب الزكاة"
        },
        {
            "id": "46",
            "lvl": "1",
            "sub": null,
            "tit": "كتاب الصيام والاعتكاف"
        },
        {
            "id": "48",
            "lvl": "1",
            "sub": null,
            "tit": "كتاب الحج"
        },
        {
            "id": "59",
            "lvl": "1",
            "sub": null,
            "tit": "كتاب الجهاد"
        },
        {
            "id": "62",
            "lvl": "1",
            "sub": null,
            "tit": "كتاب القضاة"
        },
        {
            "id": "66",
            "lvl": "1",
            "sub": null,
            "tit": "كتاب الفرائض"
        },
        {
            "id": "75",
            "lvl": "1",
            "sub": null,
            "tit": "كتاب النكاح"
        },
        {
            "id": "14",
            "lvl": "2",
            "sub": null,
            "tit": "2- الكتاب"
        },
        {
            "id": "4",
            "lvl": "2",
            "sub": null,
            "tit": "1- المؤلف: ابن المنذر"
        },
        {
            "id": "18",
            "lvl": "2",
            "sub": null,
            "tit": "3- نسخ الكتاب ومنهجنا في التحقيق"
        }
    ]
}