{
    "b12548": [
        {
            "id": "1",
            "nass": "الكتاب: مجلس من أمالي النجاد وثلاثة أحاديث من حديثه - مخطوط ¶ المؤلف: أبو بكر أحمد بن سلمان النجاد ¶ المتوفى: 348 هـ ¶ رواية: أبو الحسين محمد بن محمد بن محمد بن إبراهيم بن مخلد البزار",
            "page": "1",
            "part": "1",
            "seal": "9404D8EF"
        },
        {
            "id": "2",
            "nass": "-ق126أ- ¶ أخبرنا أبو عبد الله الحسين بن علي بن البسري البُندار قراءة أنبا أبو الحسين محمد بن محمد بن محمد بن إبراهيم بن مخلد البزار ¶ 1 - ثنا أبو بكر أحمد بن سلمان النجاد الفقيه إملاء في يوم الجمعة لأربع خلون من جمادى الآخرة سنة خمس وأربعين وثلاثمائة قال قريء على يحيى بن جعفر وأنا أسمع أنا علي بن عاصم أبنا خالد وهشام عن محمد بن سيرين عن أبي هريرة قال قال رسول الله صلى الله عليه وسلم إن لله عز وجل تسعة وتسعين اسما مائة غير واحد من أحصاها كلها دخل الجنة. ¶ 2 - حدثنا أحمد ثنا الحسن بن مكرم ثنا عبد الله بن بكر ثنا هشام عن محمد عن أبي هريرة قال قال رسول الله صلى الله عليه وسلم إن لله تسعة وتسعين اسما مائة غير واحد من أحصاها دخل الجنة. ¶ 3 - حدثنا أحمد ثنا إسماعيل بن إسحاق ثنا عمير بن الهيثم ثنا عوف عن محمد عن أبي هريرة قال قال رسول الله صلى الله عليه وسلم إن لله تسعة وتسعين اسما مائة غير واحد من أحصاها دخل الجنة. ¶ 4 - حدثنا أحمد ثنا إسماعيل بن إسحاق ثنا سليمان بن حرب ثنا حماد بن زيد عن هشام عن محمد عن أبي هريرة مثله. ¶ 5 - حدثنا أحمد ثنا الحسن بن مكرم ثنا عبد الله بن بكر ثنا هشامن عن محمد بن سيرين عن أبي هريرة قال قال رسول الله صلى الله عليه وسلم إذا دُعي أحدكم فليجب فإن كان صائما فليصل يعني الدعاء وإن كان مفطرا فليطعم. ¶ 6 - حدثنا أحمد ثنا عبد الملك بن محمد ثنا روح بن عبادة عن هشام عن محمد عن أبي هريرة عن النبي صلى الله عليه وسلم.",
            "page": "1",
            "part": "1",
            "seal": "42F6E71D"
        },
        {
            "id": "3",
            "nass": "7 - وحدثنا أحمد ثنا الحسن بن مكرم ثنا يزيد بن هارون ثنا هشام بن حسان عن محمد عن أبي هريرة قال قال رسول الله صلى الله عليه وسلم قال سليمان بن داود عليهما السلام لأطوفن الليلة على مائة امرأة فتلد كل امرأة منهن غلاما يضرب بالسيف في سبيل الله ولم يقل إن شاء الله فطاف تلك الليلة على مائة امرأة فلم يعلق (كذا بالأصل) منهن إلا امرأة ولدت نصف إنسان فقال رسول الله صلى الله عليه وسلم لو كان قال إن شاء الله لولدت كل واحدة منهن غلاما يضرب بالسيف في سبيل الله. ¶ 8 - حدثنا أحمد ثنا عبد الملك بن محمد ¶ -ق126ب- ¶ أنبا روح بن عبادة أنبا هشام عن محمد عن أبي هريرة عن النبي صلى الله عليه وسلم قال قال سليمان بن داود لأطوفن الليلة على مائة امرأة منهن بفارس (كذا بالأصل) يقاتل في سبيل الله عز وجل فقال رسول الله صلى الله عليه وسلم فطاف عليهن ولم يعلق منهن إلا امرأة واحدة جاءت بنصف إنسان فقال رسول الله صلى الله عليه وسلم لو استثنى لعلقن جميعا. ¶ 9 - حدثنا أحمد ثنا الحسن بن مكرم ثنا يزيد بن هارون أنبا هشام. ¶ 10- وحدثنا أحمد ثنا الحسن بن مكرم ثنا عبد الله بن بكر ثنا هشام عن محمد عن أبي هريرة قال قال رسول الله صلى الله عليه وسلم من تاب قبل أن تطلع الشمس من مغربها تاب الله عليه. ¶ 11- حدثنا أحمد ثنا الحسن بن مكرم ثنا عبد الله بن بكر ثنا هشام عن محمد عن أبي هريرة قال قال رسول الله عليه وسلم لا يبولن أحدكم في الماء الدائم ثم يغتسل منه. ¶ 12- حدثنا أحمد ثنا محمد بن الهيثم بن حماد ثنا عارم أبو النعمان ثنا حماد بن زيد عن هشام ويحيى بن عتيق عن أبي محمد عن أبي هريرة مثله موقوف.",
            "page": "2",
            "part": "1",
            "seal": "0FAF0A4B"
        },
        {
            "id": "4",
            "nass": "13- حدثنا أحمد ثنا الحسن بن مكرم ثنا يزيد بن هارون أنبا هشام عن محمد بن سيرين عن أبي هريرة قال قال رسول الله صلى الله عليه وسلم لا يخطبن الرجل على خطبة أخيه ولا يسم على اسم أخيه ولا تسأل المرأة طلاق أختها لتكتفيء بصحفتها ولتنكح فإن لها ما كتب الله لها. ¶ 14- حدثا أحمد ثنا الحسن بن مكرم ثنا يزيد بن هارون أنبا هشام. ¶ 15- وحدثنا الحسن بن مكرم ثنا عبد الله بن بكر ثنا هشام عن محمد عن أبي هريرة قال قال رسول الله صلى الله عليه وسلم لا تنكح المرأة على عمتها ولا على خالتها. ¶ 16- حدثنا أحمد ثنا إبراهيم بن إسحاق الحربي ثنا محمد بن المنهال ثنا يزيد بن زريع ثنا هشام بن حسان عن محمد عن أبي هريرة قال قال رسول الله صلى الله عليه وسلم لا تزوج المرأة على عمتها ولا على خالتها. ¶ 17- حدثنا أحمد ثنا الحسن بن مكرم ثنا يزيد بن هارون أنا هشام بن حسان عن محمد بن سيرين عن أبي هريرة عن النبي صلى الله عليه وسلم قال إذا اقترب الزمان لمْ تَكَدْ رُؤْيَا الْمُؤمن أن تَكْذِبُ وَأَصْدَقُهُمْ رُؤْيَا أَصْدَقُهُمْ مقالا، وَرُؤْيَا الْمُسْلِمِ جُزْءٌ مِنْ سِتَّةٍ وَأَرْبَعِينَ جُزْءًا مِنَ النُّبُوَّةِ وَأُحِبُّ الْقَيْدَ فِي النَّوْمِ وَأَكْرَهُ الْغُلَّ، الْقَيْدُ ثَبَاتٌ فِي الدِّينِ، والرؤيا بشرى ¶ - ق127أ- ¶ من الله عز وجل وتخزين من الشيطان، والرؤيا من الشَّيْءِ يُحَدِّثُ الإِنْسَانُ بِهِ نَفْسَهُ فَإِذَا رَأَى أَحَدُكُمْ شيئا يَكْرَهُ فَلاَ يُحَدِّثْ به فلْيَقُمْ فَلْيُصَلِّ. ¶ 18 - أخبرنا أحمد قال قريء على يحيى بن جعفر وأنا أسمع أنبا حماد بن مسعدة ثنا ابن عجلان عن محمد عن أبي هريرة قال إذا اقترب الزَّمَانُ لَمْ تَكَدْ رُؤْيَا الْمُسْلِمِ أن تَكْذِبُ وَأَصْدَقُهُمْ رُؤْيَا أَصْدَقُهُمْ حَدِيثًا.",
            "page": "3",
            "part": "1",
            "seal": "5D86820B"
        },
        {
            "id": "5",
            "nass": "19 - حدثنا أحمد ثنا عبد الملك بن محمد أنبا أبي ثنا يزيد بن زريع ثنا سعيد بن أبي عروبة عن قتادة عن محمد بن سيرين عن أبي هريرة قال قال رسول الله صلى الله عليه وسلم الرؤيا ثلاثة تَحْزِينًا مِنَ الشَّيْطَانِ ومنها الشَّيْءِ يُحَدِّثُ بِهِ نَفْسَهُ في اليقظة فيراه في المنام ومنها الرؤيا التي هي الرؤيا. ¶ 20 - حدثنا أحمد ثنا الحسن بن مكرم البزار ثنا يزيد بن هارون أنبا هشام عن محمد عن أبي هريرة قال نهى رسول الله صلى الله عليه وسلم وفد عبد القيس عن الدُّبَّاءِ , وَالْحَنْتَمِ , وَالنَّقِيرِ , وَالْمُزَفَّتِ وَالْمَزَادَةِ الْمَجْبُوبَةِ وَقَالَ انْتَبِذْ فِي سِقَائِكَ وَأَوْكِهِ وَاشْرَبْهُ حُلْوًا طيبا فقَالَ رجل ائْذَنْ لِي فِي مِثْلِ ذلك وأشار بيده قَالَ إِذًا تَجْعَلَه مِثْلَ هَذا وَأَشَارَ بِيَدِهِ أكثر من ذَلِكَ قليلا هـ. ¶ 21 - حدثنا أحمد ثنا معاذ بن المثنى ثنا بكار السريني ثنا ابن عون عن محمد عن أبي هريرة قال نهى عبد القيس صلى رسول الله صلى الله عليه وسلم فقالوا يا رسول الله أنا بأرض وخمة لا يصلحنا بها إلا الشراب فنهاهم عن الدباء والحنتم والمزفت والنقير والمزادة المجبوبة. ¶ 22 - حدثنا أحمد ثنا إسماعيل بن إسحاق ثنا إسحاق بن حماد جرير بن حازم قال سمعت محمد بن سيرين يقول نهى رسول الله صلى الله عليه وسلم وفد عبد القيس عن أشياء مما تنتبذ فيه فحفظت منه، قال محمد المزادة المجبوبة الرأس فقال له سيدهم يا رسول الله مثل هذه نضعها فقال رسول الله صلى الله عليه وسلم لو رخصت لك في مثل هذه فرفع يديه قال محمد فحدثت بهذا الحديث يوما في السوق في بيت فلان فقالت عجوز جالسة في ناحية البيت صدقت كان أبي في ذلك الوفد فحدثني عن رسول الله صلى الله عليه وسلم مثل الذي ذكرت. ¶ حدثنا أحمد ثنا الحسن بن سلام ثنا قبيصة ثنا سفيان عن ¶ -ق127ب-",
            "page": "4",
            "part": "1",
            "seal": "DF6EB31B"
        },
        {
            "id": "6",
            "nass": "خالد الحذاء قال قيل لمعاوية بن قرة كيف ابنك لك قال نعم الابن كفاني أمر دنياي وفرغني لآخرتي ¶ آخر المجلس والحمد لله رب العالمين وصلواته علي سيدنا محمد النبي وآله وصحبه أحمعين وحسبنا الله ونعم الوكيل ¶ 1- أخبرنا (1) أبو غالية محمد بن الحسن بن أحمد الباقلاني قراءة عليه ثنا أبو بكر أحمد بن محمد بن غالب البرقاني قراءة عليه في ربيع الآخر سنة خمس وعشرين وثمان مائة ثنا أبو بكر محمد بن جعفر بن محمد بن الأنباري قال ثنا محمد بن أحمد بن الرياحي ثنا يزيد بن هارون أنبا سفيان بن حسين عن الزهري عن سالم عن ابن عمر أن النبي صلى الله عليه وسلم كان إذا كبر للصلاة رفع يديه حذو منكبيه وإذا ركع فعل مثل ذلك ولا يفعل مثل ذلك مع السجدتين. ¶ 2- حدثنا محمد بن أحمد ثنا روح بن عبادة ثنا محمد بن أبي حفصة ثنا ابن شهاب عن أبي سلمة بن عبد الرحمن وأبي عبد الله الأغر عن أبي هريرة قال قال رسول الله صلى الله عليه وسلم على كل باب مسجد يَوْمُ الْجُمُعَةِ مَلاَئِكَةٌ يَكْتُبُونَ مجيء الرجال فَإِذَا خَرَجَ الإِمَامُ طُوِيَتِ الصُّحُفُ فَالْمُهَجِّرُ كَالْمُهْدِي جزورا والَّذِي يَلِيهِ كَالْمُهْدِي بَقَرَةً والَّذِي يَلِيهِ كَالْمُهْدِي شاة والذي يليه كالمهدي الدَّجَاجَةَ وَالذي يايه كالمهدي الْبَيْضَةَ. ¶ 3- حدثنا جعفر بن محمد بن شاكر الصائغ ثنا قبيصة ثنا سفيان عن منصور والأعمش عن سعيد بن عبيدة عن أبي عبد الرحمن السُلمي عن علي عليه السلام قال قال رسول الله صلى الله عليه وسلم ما منكم من أحد إلا قد كتب مقعده من الجنة ومقعده من النار قالوا أفلا نتكل يا رسول الله قال اعملوا فكل ميسر ثم قرأ \"فأما من أعطى واتقى، وصدق بالحسنى، فسنيسره لليسرى، وأما من بخل واستغنى وكذب بالحسنى، فسنيسره للعسرى. ¶ فسمع هذه الأحاديث الثلاثة أبو العباس أحمد وأبو المعالي عمر ابنا بنيمان بن عمر المستعملي (2) وروى عنه آخرون في (3) مائة (4) والحمد لله وحده. ¶ __________ ¶ (1، 2، 3، 4) غير واضح بالأصل.",
            "page": "5",
            "part": "1",
            "seal": "1EA84F7D"
        }
    ],
    "t12548": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "مجلس من أمالي النجاد و 3 أحاديث من حديثه - مخطوط"
        }
    ]
}