{
    "b12703": [
        {
            "id": "1",
            "nass": "الْإِجَابَةُ لِإِيْرَادِ مَا اسْتَدْرَكَتْهُ عَائِشَةُ عَلَى الصَّحَأبَةِ ¶ تَأْلِيْف ¶ الْإِمَامِ بَدْرِالدّيْنِ الزَّرْكَشَيِّ ¶ تَعَلِيْقٌ وَتَخْرِيْجٌ ¶ د. عِصْمَتُ اللهِ ¶ مَجْمَعُ الْبُحُوْثِ الْإِسْلَامِيَّةِ ¶ الْجَامِعَةُ الْإِسْلَامِيَّةُ الْعَالَمِيَّةُ إِسْلَام آبَاد",
            "page": "1",
            "part": "1",
            "seal": "1FF6303A"
        },
        {
            "id": "2",
            "nass": "بِسْمِ اللهِ الرَّحْمَنِ الرَّحِيْم ¶ الْإِمَام الزركشي: حياته وآثاره العلمية ¶ اسمه ونسبه: ¶ هُوَمُحَمَّد بْن بَهَادر بْن عَبْد اللهِ الزركشي بدر الدّيْن المنهاجي، الْمِصْرِيّ الشَّافِعِيّ. ¶ مولده: ¶ ... ولدالْإِمَام الزركشي- كَمَا خطه بيده- سنة 745هـ. ¶ وفاته: ¶ وتُوُفِّيَ فِي الثَّالِثِ من شهررجب سنة (794هـ) أربع وتسعين وسبعمائة. ¶ مؤلفاته ¶ ... وأقبل عَلَى التصنيف فكتب بخطه مَا لَا يحصى لنفسه ولغيره ¶ ومن تصانيفه: ¶ الْإِجَابَة فِي استدراك عَائِشَة عَلَى الصَّحَابَة ¶ أحكام المساجد ¶ الْأَزْهِيَة فِي أحكام الْأَدْعِيَة. ¶ إعلام الساجد بأحكام المساجد ¶ البحر فِي أصول الْفِقْه فِي ثَلَاث مجلدات ¶ البرهان فِي عُلُوْم الْقْرْآن من أعجب الكتب وأبدعها مجلدكبير ذكر فِيْهِ نيفا وأَرْبَعِيْنَ عِلْمًا من عُلُوْم الْقْرْآن. ¶ تخريج أَحَادِيْث الرَافِعيّ فِي خمس مجلدات ¶ تحرير الْخَادِم وهُوَمُخْتَصَر الْخَادِم ¶ التذكرة أربع مجلدات ¶ تجلي الْأَفْرَاح فِي شرح تلخيص المفتاح. ¶ تشنيف المسامع بشرح جمع الجوامع فِي الْفِقْه. ¶ تفسير الْقْرْآن إِلَى سُوْرَة مَرْيَم. ¶ التَّنْقِيْح فِي شرح الجامع الصَحِيْح للبخاري. ¶ وحواشي الرَّوْضَة للبلقيني ¶ خَادِم الرَافِعيّ والرَّوْضَة فِي الفروع فِي عشرين مجلدة ¶ خبايا الزوايا فِي الفروع. ¶ الديباج لشرح المنهاج للنووي فِي الفروع. ¶ رتيع الْغزلان فِي إِلَّادب. ¶ سلاسل الذهب فِي إِلَّاصول. ¶ وشرح الْأَرْبَعِيْنَ النووية ¶ وشرع فِي شرح كبير لخصه من شرح ابْن الملقن وزاد فِيْهِ كَثِيْرا. ¶ شرح جمع الجوامع فِي مجلدين= تنشيف المسامع ¶ شرح المنهاج = الديباج عَلَى المنهاج",
            "page": "2",
            "part": "1",
            "seal": "CBEB7C87"
        },
        {
            "id": "3",
            "nass": "1شرح تنبيه أَبِيْ إِسْحَاقَ الشِّيْرَازِيّ ¶ شرح الوجيز للغزالي. ¶ شرح صَحِيْح الْبُخَارِيّ مجلد مسَوَّدَة ¶ عقود الجمان فِي وَفَيَات الْأَعْيَان. ¶ الغرر الوافر فِي مَا يحتاج إِلَيْهِ الْمُسَافِر. ¶ الْفَتَاوَى ¶ الفوائد عَلَى الحروف وعَلَى الْأَبْوَاب ¶ الفوائد المنثورة فِي الْأَحَادِيْث المشهُوَرة ¶ كشف الْمَعَانِي فِي الْكَلَام عَلَى قَوْله تَعَالَى: وَلَمَّا بَلَغَ أَشُدَّهُ. ¶ الْكَلَام عَلَى عُلُوْم الْحَدِيْث ¶ قواعد فِي الفروع = المنثور فِي القواعد ¶ لب الْخَادِم وهُوَمُخْتَصَر الْخَادِم= تحرير الْخَادِم ¶ لقطة الْعَجْلَان وبلة الظمآن. ¶ مُخْتَصَرالمنهاج فِي مجلدين ¶ المعتبر فِي تخريج ابْن الْحَاجِب والمُخْتَصَر ¶ نشر اللآلئ ¶ نظم الجمان فِي محاسن أبناء الزمان ¶ شيوخه ورحلاته ¶ وسمع من: ¶ الحافظ مغلطاي وتخرج بِهِ فِي الْحَدِيْث ¶ وقرأ عَلَى الشَّيْخ جمال الدّيْن الْإِسْنَوِيّ وتخرج بِهِ فِي الْفِقْه ورحل إِلَى دمشق فتفقه بِهَا ¶ وسمع من عِمَادالدّيْن ابْن كَثِيْر ¶ ورحل إِلَى حلب فأخذ عَنالْأَذْرُعِيّ ¶ وغيره. ¶ تلامذته ¶ تخرج بِهِ جَمَاعَة ¶ وكَانَ مقبلا عَلَى شَأْنه منجمعا عَن الناس. (1) ¶ وكَانَ بيده مَشِيْخَة الخانقاه الْكَرِيْمية ¶ شعره ¶ وكَانَ يَقُوْل الشّعْرالوسط. ¶ نبذة عَن كِتَاب\"الْإِجَابَة\" ¶ وقَدْ اخْتَلَفَ النَّاس حول كِتَابه هَذَا فقِيْلَ: لَيْسَ لَهُ بل سرق وانتحل وأصل كِتَاب الْإِجَابَة للأستاذ أَبِي مَنْصُوْر عَبْد المحسن بْن مُحَمَّد بْن عَليّ بْن طاهر الْبَغْدَاديّ وَلَكِنَّهُ كَانَ موجزا وَغَيْر مرتب. فجَاءَ الْإِمَام الزركشي فأضاف إِلَيْهِ الشيء الكَثِيْر وَرتبه ترتيبا حسنا، بحَيْثُ صَارَ تأليفا مستقلا فنسبه إِلَى نفسه. (2) ¶ ... ونسب العجلوني الكِتَاب فِي كشف الخفاء إِلَى الْأُسْتَاذ أَبِي مَنْصُوْر الْبَغْدَاديّ فَقَالَ: ¶ __________ ¶ (1) . انباء الغمر1/168 ¶ (2) . انْظُرْ فِي ذَلِكَ: كشف الظنون2/1384 وهدية العارفِين1/543",
            "page": "3",
            "part": "1",
            "seal": "89378F66"
        },
        {
            "id": "5",
            "nass": ".. \" وأَخْرَجَ الْأُسْتَاذ أَبو مَنْصُوْر الْبَغْدَاديّ فِي مؤلفه\" فِي مَا استدركته عَائِشَة عَلَى الصَّحَابَة\" عَنْ أَبِي عطية قَالَ: دخلت أَنَا ومَسْرُوْق عَلَى عَائِشَة فَقَالَ: مَسْرُوْق: قَالَ: عَبْد اللهِ بْنُ مَسْعُوْد: من أحب لقاء الله ِأحب الله ِلقاءه ومن كَرِهَ لقاء الله ِكَرِهَ الله ِلقاءه. فَقَالَتْ عَائِشَةُُ:: رحم الله ِأَبَا عَبْد الرَّحْمَن حَدَّثَ عَن أَوَّل الْحَدِيْث ولم يسَأَلَوه عَن آخره: أَنَّ اللهَ إِذَا أَرَادَ بعَبْد خيرا قيَّض لَهُ قبل موته بعام ملكا يوفقه ويسدده حَتَّى يَقُوْل الناس: مَاتَ فُلَانٌ عَلَى خير مَا كَانَ فإِذَا حضر ورَأَى ثوابه من الْجَنَّة تهرع نفسه - أَوْ قَالَ: تهُوَعت نفسه - فذَلِكَ حِيْنَ أحب لقاء الله ِوأحب الله ِلقاءه وإِذَا أَرَادَ بِعَبْدٍ شرا قيض الله ِلَهُ قبل موته بعام شيطأَنَا فافتنه حَتَّى يَقُوْل الناس: مَاتَ فُلَانٌ شر مَا كَانَ فإِذَا حضر رَأَى مَا يَنْزِل عَلَيْهِ من العذاب فبلغ نفسه وذَلِكَ حِيْنَ كَرِهَ لقاء الله ِوكره الله ِلقاءه. (1) ¶ ... ونسبه الْحَافِظ ابْن حجر الْعَسْقَلَانِيّ (2) إِلَى بدر الدّيْن الزركشي حَيْثُ قَالَ:\" جزم البدر الزركشي فِي \" مَا استدركته عَائِشَة عَلَى الصَّحَابَة\" أن تسمية هَذِهِ الْجَارِيَة ببَرِيْرَة مدرجة من بَعْض الرُّوَاة وأَنَّهَا جارية أُخْرَى. وأخذه من ابْن القيم الحنبلي فَإِنَّهُ قَالَتْ: سميتها ببَرِيْرَة وهم من بَعْض الرُّوَاة فإِنَّ عَائِشَةَ إِنَّمَا اشترت بَرِيْرَة بَعْد الفتح وَلَمَّا كاتبتها عَقِبَ شرائها وعتقت خُيِّرَت فاخْتَارَتْ نفسها فظن الراوي أن قَوْل عَليّ: وَسَلِ الْجَارِيَة تَصْدُقْكَ\" أَنَّهَا بَرِيْرَة فغلط. قَالَ: وهَذَا نَوْع غَامِضٌ لَا يَنْتَبِهُ لَهُ إِلَّا الْحُذَّاقُ\" ¶ __________ ¶ (1) . كشف الخفاء 2/1353 الحَدِيْث:2356 ¶ (2) . فتح الباري لابن حجر8/469",
            "page": "4",
            "part": "1",
            "seal": "9DD60006"
        },
        {
            "id": "6",
            "nass": ".. وقَدْ أَجَابَ غَيْره بأَنَّهَا كَانَتْ تخدم عَائِشَة بالْأَجْرة وَهِيَ فِي رق موإِلَيْهَا قبل وقوع قصتها فِي المكاتبة وهَذَا أولى من دعوى إِلَّادراج وتغليط الحفاظ. ¶ ... وممن نسبه إِلَى الْإِمَام الزركشي حاجي خليفة وغيره من أَهْل السير حَيْثُ ذكروا أن من جُمْلَة تصانيفه: الْإِجَابَة. (1) ¶ و\"الْإِجَابَة\" كِتَاب قيم فِي بابه، وقَدْ جمع فِيْهِ مؤلفه مَا تفرق فِي غَيْره من كتب الْحَدِيْث مِمَّا استدركته الصِّدِّيْقة عَائِشَة رَضِيَ اللهُ عَنْهُاعَلَى الصَّحَابَة رَضِيَ اللهُ عَنْهُم، فِي بابين اثنين. ¶ وقَدْ افتتح الكِتَاب بباب آخر ساق فِيْهِ تَرْجَمَتِهَا وجُمْلَة من خَصَائِصِهَا رَضِيَ اللهُ عَنْهُا، مَعَ عنآَيَة جيدة بالْأَحَادِيْث والْآَثَار الواردة فِي الكِتَاب رِوَايَة ودرآَيَة. ¶ ومع ذَلِكَ الِاخْتِلَاف يمكن لَنَا أن نقَوْل: أن الْحَقّ هوَ مَا توصل إِلَيْهِ حاجي خليفة وابْن حجر الْعَسْقَلَ أَنِّيْ أن أصل كِتَاب الْإِجَابَة للأستاذ أَبِي مَنْصُوْر عَبْد المحسن بْن مُحَمَّد بْن عَليّ بْن طاهر الْبَغْدَاديّ وَلَكِنَّهُ كَانَ موجزا وَغَيْر مرتب أورد فِيْهِ خمسة وعشرين حَدِيْثا فَقَطْ. فجَاءَ الْإِمَام الزركشي فأضاف إِلَيْهِ الشيء الكَثِيْر وَرتبه ترتيبا حسنا، بحَيْثُ صَارَ تأليفا مستقلا فنسبه إِلَى نفسه. (2) ¶ __________ ¶ (1) . النور السافر1/29 وَكشف الظنون2/1181و 2/1384 والجواهر والدرر 1/390-393 للسخاوي ¶ (2) . انْظُرْ فِي ذَلِكَ: كشف الظنون2/1384 وهدية العارفِي ن1/543",
            "page": "5",
            "part": "1",
            "seal": "FC160E24"
        },
        {
            "id": "7",
            "nass": "عِلْمًا بأن المؤلف رَحِمَهُ اللهُ قَدْ استمد كَثِيْراً من كِتَابه هَذَا من تصنيف الْأُسْتَاذ أَبِي مَنْصُوْر الْبَغْدَاديّ، كَمَا أفاده الْحَافِظ ابْن حجر فِي مَا حكاه عَنْهُ تلميذه السخاوي، حَيْثُ قَالَ: مَا نصه: \"فصل فِي من أخذ تصنيف غَيْره فادعاه لنفسه، وزاد فِيْهِ قليلاً ونقص منه، ولَكِن أكثره مذكور بلفظ الْأَصْل ... وكَذَا قرأت بخطه - يَعْنِيْ بخط الْحَافِظ ابْن حجر - عَلَى الْإِجَابَة لإيراد مَا استدركته عَائِشَة رَضِيَ اللهُ عَنْهُا عَلَى الصَّحَابَة رَضِيَ اللهُ عَنْهُمْ مَا نصه: أصل هَذَا التصنيف للأستاذ الجليل أَبِي مَنْصُوْر عَبْد المحسن بْن مُحَمَّد بْن عَليّ بْن طاهر الْبَغْدَاديّ، الفقيه، المحَدَّثَ، المشهُوَر، رَأَيْته فِي مجلدة لطيفة، وجُمْلَة مَا فِيْهِ من الْأَحَادِيْث خمسة وعشرون حَدِيْثاً، وكَانَ الكِتَاب الْمَذْكُوْر عِنْدَ الْقَاضِي برهان الدّيْن بْن جماعة، فما أدري هَلْ خفِي عَلَيْهِ وقت تقَدِيْم هَذَا له، أَوْ أعلمه به؟ حَيْثُ إن الزركشي أَهْدَى هَذَا الكِتَاب لابن جماعة. نعم لمصنف الْإِجَابَة حسن الترتيب، والزيادات البينة، والعزو إِلَى التصانيف الكبار، والْأًوَّل عَلَى عادة من تَقَدَّمَ يقتصر عَلَى سوق الْأَحَادِيْث بأسانيده إِلَى شيوخه، وجُمْلَة من أَخْرَجَ ذَلِكَ عَنْهُ من شيوخه نحو من ثلاثين شيخاً من شُيُوْخ بَغْدَاد، ومصر، وغيرهما، وَلَا يعزو التخريج إِلَى أَحَد، وقَدْ نَقَلَ هَذَا المصنف عَنْ أَبِي مَنْصُوْر فِي هَذَا الكِتَاب، فعلم أَنَّهُ وقف عَلَيْهِ، وكَانَ يَنْبَغِيْ لَهُ أن ينبه إِلَى ذَلِكَ\". ¶ ثُمَّ تعَقِبَ السخاوي الْحَافِظ ابْن حجر، فَقَالَ:",
            "page": "6",
            "part": "1",
            "seal": "7D301000"
        },
        {
            "id": "8",
            "nass": "\"قُلْت: وأَبُومَنْصُوْر هَذَا، لَيْسَ هُوَ مصنف الْأَصْل، بل هُوَ شيخه، والمصنف إِنَّمَا هُوَ الْأُسْتَاذ أَبُو مَنْصُوْر عَبْد القاهر بْن طاهر بْن مُحَمَّد الْبَغْدَاديّ.. فسبحان من لَا يسهُوَ\" أ. هـ. (1) والله ِ-تَعَالَى- أعلم. ¶ وكتبه ¶ د. عصمت الله ¶ مجمع البحوث الْإِسْلَاميَّة ¶ الجامعة الْإِسْلَاميَّة العالمية ¶ إِسْلَام أَبَاد ¶ Drismat313@yahoo.com",
            "page": "7",
            "part": "1",
            "seal": "2B912D1B"
        },
        {
            "id": "9",
            "nass": "(نَصُّ الْكِتَاب- مقدمة المؤلف) ¶ بِسْمِ اللهِ الرَّحْمَن الرَّحِيْم ¶ الْحَمْدُ لِلهِ ِ الَّذِيْ جَعَلَ فَضْلَ عَائِشَةَ عَلَى النِّسَاءِ كَفَضْلِ الثَّرِيْدِ عَلَى سَائِرِ الطَّعَامِ، وَأَعْلَى أَعْلَامَ فَتْوَاهَا بَيْنَ الْأَعْلَامِ، وَأَلْبَسَهَا حُلَّةَ الشَّرَفِ حَيْثُ جَأءَ إِلَى سَيِّدِ الْخَلْقِ، الْمَلَكُ بِهَا فِي سَرَقَةٍ مِّنْ حَرِيْرٍ فِي الْمَنَامِ. ¶ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَاشَرِيْكَ لَهُ شَهَادَةً تَنْظِمُنَا فِيْ أَبْنَاءِ أُمَّهَاتِ الْمُؤْمِنِيْنَ، وَتَهْدِيْنَا إِلَى سُنَنِ السُّنَّةِ آمِنِيْنَ. ¶ وَأَشْهَدُ أَنَّ سَيِّدَنَا محمدًا عَبْدُهُ وَرَسُوْلُهُ الَّذِيْ أَرْشَدَ إِلَى الشَّرِيْعَةِ الْبَيْضَاءِ، وَأَعْلَنَ بِفَضْلِ عَائِشَةَ حَتَّى قِيْلَ: خُذُوْا شَطْرَ دِيْنِكُمْ عَنِ الْحُمَيْرَاءِ. ¶ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ صَبَاحَ مَسَاءَ، وَعَلَى أَزْوَاجِهِ اللَّوَاتِيْ قِيْلَ فِيْ حَقِّهِنَّ: {لَسْتُنَّ كَأَحَدٍ مِّنَ النِّسَاءِ [الأحزاب:32} صَلَاةً بَاقِيَةً فِيْ كُلِّ أَوَانٍ، دَائِمَةً مَا اخْتَلَفَ الْمَلوَانِ. ¶ وَبَعْدُ! ¶ فَهَذَا كِتَابٌ أَجْمَعُ فِيْهِ مَا تَفَرَّدَتْ بِهِ الصِّدِّيْقَةُ رَضِيَ اللهُ عَنْهَا",
            "page": "31",
            "part": "1",
            "seal": "87B4C3BE"
        },
        {
            "id": "10",
            "nass": "أَوْ خَالَفَتْ فِيْهِ سِوَاهَا بِرَأْيٍ مِنْهَا أَوْ كَانَ عِنْدَهَا فِيْهِ سُنَّةً بَيِّنَةً، أَوْ زِيَادَةُ عِلْمٍ مُتْقَنَةٌ، أَوْأَنْكَرَتْ فِيْهِ عَلَى عُلَمَاءِ زَمَانِهَا، أَوْ رَجَعَ فِيْهِ إِلَيْهَا أَجِلَّةٌ مِّنْ أَعْيَانِ أَوَانِهَا، أَوْحَرَّرَتْهُ مِنْ فَتْوَى، أَوِ اجْتَهَدَتْ فِيْهِ مِنْ رَأْيٍ رَأَتْهُ أَقْوَى؛ ¶ مُْورِدًا مَا وَقَعَ إِلَيَّ مِنْ اخْتِيَارَاتِهَا، ذَاكِرًا مِّنَ الْأَخْبَارِ فِيْ ذَلِكَ مَا وَصَلَ إِلَيَّ مِنْ رُوَاتِهَا. غَيْرَمُدَّعٍ فِيْ تَمْهِيْدِهَا لِلِاسْتِيْعَابِ، وَأَنَّ الطَّاقَةَ أَحَاطَتْ بِجَمِيْعِ مَا فِيْ هَذَا الْبَابِ. عَلَى أَنِّيْ حَرَّرْتُ مَا وَقَعَ لِيْ من ذَلِكَ تحريرًا وَنَمَّقْتُ بُرُوْدَهُ رَقْمًا وَتَحْبِيْرًا؛ مَعَ فَوَائِدَ أَضُمُّهَا إِلَيْهِ وَفَرَائِدَ أَنْثُرُهَا عَلَيْهِ، لِيُكِنَّ عِقْدًا ثَمِيْنَةً جَوَاهِرُهُ، وَفَلَكًا مُنِيْرَةً زَوَاهِرُهُ، وَلَقَدْ وُفِّقْتُ لِجَمْعِهَا فِيْ زَمَنٍ قَرِيْبٍ، وَأَصْبَحَ مَأْهُوْلُ رَبْعِهَا مَأْوَى لِكُلِّ غَرِيْبٍ. ¶ وَمَا هَذَا إِلَّا بِبَرَكَةِ هَذَا الْبَيْتِ الْعَظِيْمِ/2/الْفَخْرِ، \" مَا هِيَ بِأَوَّلِ بَرَكَتِكُمْ يَا آلَ أَبِي بَكْرٍ\". (1) ¶ وَقَدْ سَمَّيْتُهُ\"الْإِجَابَةُ لِإِيْرَادِ مَا اسْتَدْرَكَتْهُ عَائِشَةُ عَلَى الصَّحَابَةِ\". ¶ وَاللهَ أَسْأَلُ أَنْ يَجْعَلَهُ خَالِصًا لِوَجْهِهِ الْكَرِيْمِ، مُوْصِلًا إِلَى جَنَّاتِ النَّعِيْمِ وأَهْدَيْته إِلَى بَحْرِ عِلْمٍ ثَمِيْنٍ جَوْهَرُهُ، وَأُفُقِ فَضْلٍ أََضَاءَ شَمْسهُ وَقَمْرهَ، وَرَوْضِ آدَابٍ يَانِعَةٍ ثِمَارُهُ، سَاطِعَةٍ أَزْهَارُهُ، سَيِّدِيْ قَاضِي الْقُضَاةِ بُرْهَانِ الدِّيْنِ ابْنِ جَمَاعَةَ ¶ __________ ¶ (1) . اقتباس من قول أسيد بن حضير عند مَا نزلت آية الَّتِيْمم بسبب عَائِشَة وفقدها لعقدها أخرج الحديث بقصته البخاري، الصحيح، الَّتِيْمم، باب قول الله: فلم تجدوا ماء فتيمموا صعيدا طيبا:322",
            "page": "32",
            "part": "1",
            "seal": "0F9BAD5A"
        },
        {
            "id": "11",
            "nass": "الشَّافِعِيِّ أدَامَ اللهُ عُلُوَّهُ وَكَبَتَ عُدُوَّهُ، إِذْ لِمَذْهَبِ الشَّافِعِيِّ مِنْ ثِمَارِهِ أَيُّ رَوْضَاتٍ، وَهُوَ لمِحْرَابِهِ إِمَامٌ يَتْلُوْ فِيْهِ مِنْ مُعْجِزِ الْقَوْلِ آيَاتٍ. قَدْ أَظْهَرَ عَرَائِسَ فَضْلِهِ الْمَجْلُوَّةِ، وَأَبْرَزَ نَفَائِسَ نَقْلِهِ الْمَحْبُوَّةِ، وَبَهَرَ الْعُقُوْلَ بِدَقَائِقِهِ الَّتِيْ بَهَرَتْ، وَزَادَ الْمَبَاحِثَ رَوْنَقًا بِعِبَارِتِهِ الَّتِيْ سَحَرَتِ الْأَلْبَابَ وَمَا شَعُرَتْ، تَهْدِي الْعُلُوْمَ إِلَيْهِ وَهُوَ حَقِيْقَةٌ أَدْرَى مِنَ الْمَهْدِيِّ بِهِنَّ وَأَعْلَمُ. ¶ وَكُنْتُ فِيْ إِهْدَائِهِ إِلَى مَقَامِهِ كَمَنْ يُهْدِيْ إِلَى الْبُسْتَانِ أَزْهَارَهُ، وَإِلَى الْفَلَكِ شُمُوْسَهُ وَأَقْمَارَهُ، وَإِلَى الْبَحْرِ جَدْوَلًا، وَإِلَى السَّيْلِ وَشْلًا، وَلَكِنْ عَرَضْتُ هَذَا الْمُصَنَّفَ عَلَى مَلِكِ الْكَلَامِ، بَلْ أَمِيْرِ الْمُؤْمِنِيْنَ فِي الْحَدِيْثِ وَالْإِمَامِ،",
            "page": "33",
            "part": "1",
            "seal": "7FCF7524"
        },
        {
            "id": "12",
            "nass": "لِأُثَقِّفَهُ بِاطْلَاعِهِ عَلَيْهِ وَالسَّلَامِ. ¶ وَاللهَ تَعَالَى يَجْعَلُ أَيَّامَهُ كُلَّهَا مَوَاسِمَ، وَيُطَرِّزُ التَّصَانِيْفَ بِفَوَائِدِهِ حَتَّى تَصِيْرَ كَالثُّغُوْرِ الْبَوَاسِمِ.",
            "page": "34",
            "part": "1",
            "seal": "64664433"
        },
        {
            "id": "13",
            "nass": "الْبَابُ الْأًوَّل فِي تَرْجَمَتِهَا وَخَصَائِصِهَا ¶ [وَفِيْهِ فَصْلَانِ اثَنَانِ]",
            "page": "35",
            "part": "1",
            "seal": "756A67D5"
        },
        {
            "id": "16",
            "nass": "الْفَصْلُ [الْأًوَّلُ:] (1) فِي ذِكْرِ شَيْءٍ مِنْ حَالِهَا ¶ ... هِيَ أُمّ الْمُؤْمِنِيْنَ وَأُمُّ عَبْد اللهِ عَائِشَةَ بِنْتِ أَبِيْ بَكْرٍ، الصِّدِّيْقةُ بِنْتُ الصِّدِّيْق رَضِيَ اللهُ عَنْهُ وَعَنْهَا حَبِيْبَةُ رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الْفَقِيْهَةُ الرَّبَّانِيَّةُ. ¶ كُنْيَتُهَا: أُمُّ عَبْدِ اللهِ كَنَّاهَا بِهِ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِابْنِ أُخْتهَا عَبْدِ اللهِ بْنِ الزُّبَيْرِ. ¶ رَوَاهُ أَبُوْدَاوُدَ. (2) ¶ وَقَالَ الْحَاكِمُ: صَحِيْح الْإِسْنَاد. (3) ¶ وَجَاءَ فِي مُعْجَمِ ابْنِ الْأَعْرَابِيّ: أَنَّهَا جَاءَتْ بِسِقْطٍ فَسَمَّاهُ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَبْدَ اللهِ. (4) ¶ وَفِي إِسْنَادهِ نَظَرٌ لِأَنَّ مَدَارَهُ عَلَى دَاوُدَ بْنِ الْمُحَبَّرِ صَاحِبِ كِتَابِ \"الْعَقْلِ\". (5) ¶ وَعَائِشَةُ مَأْخُوْذَةٌ مِنَ الْعَيْشِ. ¶ وَيُقَالَ أَيْضًا: عَيْشَةٌ\"لُغَةً. حَكَاهَا ابْنُ الْأَعْرَابِيّ وَعَليّ بْنُ حَمْزَةَ. وَلَا الْتِفَاتَ لِإِسْنَادِ أَبِيْ عُبَيْدَةَ فِي الْغَرِيْبِ الْمُصَنَّفِ ذَلِكَ. ¶ وَذَكَرَ أَبُوالْفَضْل الْفَلْكِيُّ فِي \"الْأَلْقَابِ\": النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ صَغَّرَ اسْمَهَا وَقَالَ: ¶ __________ ¶ (1) . فِي الْأَصْل: فصل فِي ذكر الخ ¶ (2) . أَخْرَجَهُ أَبُوداود، السُّنَن، إِلَّادب، باب فِي الْمَرْأَة تكنى:4970 وَهَذَا لفظه: عَنْ عَائِشَةَ رَضِيَ اللهُ عَنْهُا أَنَّهَا قَالَتْ: يَا رَسُوْلَ اللهِ كُلّ صَوَأَحِبِّيْ لَهُنَّ كُنًى. قَالَ: فَاكْتَنِي بِابْنِكِ عَبْد اللهِ يَعْنِيْ ابْن أُخْتهَا- قَالَ: مُسَدَّدٌ-: عَبْد اللهِ بْن الزُّبَيْر. قَالَ: فَكَانَتْ تُكَنَّى بِأُمِّ عَبْد اللهِ. ¶ (3) . أَخْرَجَهُ الْحَاكِمُ فِي الْمُسْتَدْرَك عَلَى الصَّحِيْحَيْنِ4/309، كتاب الأدب:7738 وقَالَ: هَذَا حَدِيْث صَحِيْح الْإِسْنَاد وَلَمْ يُخْرِجَاهُ ووافقه الذَّهَبِيّ. ¶ (4) . كذا فِي معجم ابن الأعرابي الحديث:1880 عن عَائِشَة قالت: أسقطت لرسول الله ِصلى الله ِعَلَيْهِ وسلم سقطا، فسماه عَبْد الله ِ، وكناني بأم عَبْد الله\"وَرِوَايَة السقط ذكرهاكذلك أَبُو الْوَلِيْد الباجي المالكي فِي التعديل والتجريح 3/1291تَرْجَمَة السيدة عَائِشَة برقم:1721 ¶ (5) . هُوَ داود بْن المحبر بْن قحذم، الطائي، أَبُو سُلَيْمَان البصري، المتوفى 206هـ متروك عِنْدَ ابْن حجر الْعَسْقَلَانِيّ، وقَالَ الذَّهَبِيُّ: واهٍ لاشيء. انْظُرْ: تَهْذِيْب التهذيب /، التَرْجَمَة:",
            "page": "37",
            "part": "1",
            "seal": "72220008"
        },
        {
            "id": "18",
            "nass": "يَا عُوَيْشُ. (1) ¶ وَذَكَرَ صَاحِبُ \"مُسْنَدِ الْفِرْدَوْسِ\" (2) أَنَّ الْإِمَام أَحْمَد فِيْ مُسْنَدِهِ رَوَاهُ (3) مِنْ حَدِيْثِ أُمّ سَلَمَةَ قَالَتْ عَائِشَةُ: يَارَسُوْلَ اللهِ عَلِّمْنِيْ دَعْوَةً أَدْعُوْ بِهَا! فَقَالَ: يَا عُوَيْشُ قَوْلي: اللهُمَّ رَبَّ مُحَمَّد [النَّبِيِّ] (4) الْأُمِّيّ أَذْهِبْ عَنِّيْ غَيْظَ قَلْبِيْ وَأَجِرْنِيْ مِنْ مُضِلَّاتِ الْفِتَنِ\". ¶ وَاسْتَغْرَبَهُ ابْنُ الصَّلَاحِ فِي طَبَقَاتهِ. (5) ¶ وَفِي الصَّحِيْحَيْنِ: [إِنَّ عَائِشَةَ رَضِيَ اللهُ عَنْهُا قَالَتْ: قَالَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَوْمًا:] يَا عَائِشَ [هَذَا جِبْرِيْل يُقْرِئُكِ السَّلَامَ فَقُلْت: وَعَلَيْهِ السَّلَام وَرَحْمَةُ اللهِ وَبَرَكَاتُهُ تَرَى مَا لَا أَرَى\" تُرِيدُ رَسُوْل اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ.] (6) عَلَى التَّرْخِيْمِ. ¶ وفِي الْأًوَّل دَلِيْل عَلَى جَوَاز التَصْغِيْر كَقَوْل [أَنَس بْنِ مَالِك رَضِيَ اللهُ عَنْهُ: إِنْ كَانَ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لَيُخَالِطُنَا حَتَّى يَقُوْل لِأَخٍ لِيْ صَغِيْر] (7) : يَا أَبَا عُمَيْرٍ [مَا فَعَلَ النُّغَيْرُ] . (8) تَصْغِيْر تَحْبِيْبٍ. ¶ وَجَعَلَ صَاحِبُ \"الْبَسِيْطِ\" مِنَ النَّحْوِيِّيْنَ (9) مِثْلُ قَوْلهِ: يَا حُمَيْرَاء\" تَصْغِيْر تَقْرِيْبِ مَا يُتَوَهَّمُ أَنَّهُ بَعِيْدٌ كَقَوْلهِمْ: بُعَيدَ الْعَصْرِوَ قُبَيْلَ الْفَجْرِ. قَالَ: لِأَنَّ الْمُرَادَ بِهَا الْبَيْضَاءُ فَكَأَنَّهَا غَيْرُ كَامِلَةِ الْبِيَاضِ. ¶ قَالَ: وَكَذَلِكَ قَوْلهُ: كُنَيْفٌ مُلِئَ عِلْمًا\". (10) ¶ وَقَالَ أَبُو الْقَاسِمِ الثَّمَانِيْنِيُّ فِي شَرْحِ اللُّمَعِ: قَوْل عُمَر رَضِيَ اللهُ عَنْهُ فِي ابْنِ مَسْعُوْد: \" كُنَيْفٌ مُلِئَ عِلْمًا \" قَالُوْا: إِنَّهُ أَرَادَ بِهَذَا التَّحْقِيْرِ تَعَظِيْمهُ كَمَا قَالُوْا فِي دَاهِيَةٍ: دُوَيْهِيَةٌ وَ \"خُوَيْخِيَةٌ\". ¶ قَالَ: وَالصَحِيْح أَنَّ ابْنَ مَسْعُوْد كَانَ صَغِيْر الْجِسْم قَصِيْرًا فَقَالَ: كُنَيْفٌ\" مُصَغَّرَةً لِيَدُلَّ عَلَى تَصْغِيْر جِسْمِهِ لِأَنَّ كُنَيْفًا تَكْبِيْرُهُ: كَنَفٌ\"وَهُوَشَيْءٌ يَكُوْنُ فِيْهِ أَدَاةُ الرَّاعِيْ فأَرَادَ أَنَّهُ حَافِظٌ لِّمَا فِيْهِ. ¶ ... وَأُمُّهَا أُمّ رُوْمَانَ - بِفَتْحِ الرَّاءِ وَضَمِّهَا-بِنْتُ عَامِرِبْنِ عُوَيْمَرِ بْنِ عَبْدِ شَمْسِ بْنِ كِنَانَةَ. ¶ رَوَى الْبُخَارِيُّ لِأُمِّ رُوْمَانَ حَدِيْثًا وَاحِدًا مِنْ حَدِيْثِ الْإِفْك (11) مِنْ رِوَايَة مَسْرُوْقٍ عَنْهَا وَلَمْ يَلْقَهَا. ¶ وَقِيْلَ: عَنْ مَسْرُوْقٍ قَالَ: حَدَّثَتْنِيْ أُمُّ رُوْمَانَ [وَهِيَ أُمُّ عَائِشَة رَضِيَ اللهُ عَنْهُمَا قَالَتْ: بَيْنَا أَنَا قَاعِدَةٌ أَنَا وَعَائِشَةُ إِذْ وَلَجَتْ امْرَأَة مِنَ الْأَنْصَارَ الخ] (12) وَهُوَ وَهْمٌ. (13) ¶ وَنَقَلَ النَّوَوِيُّ (14) أَنَّ ابْنَ إِسْحَاق سَمَّاهَافِي السِّيْرَةِ: زَيْنَب. (15) ¶ وَفِي ¶ __________ ¶ (1) . ونقله عن الطَّبْرَانِيّ ابن حجر فِي الْإِصَابَة فِي تَمْيِيْز الصَّحَابَة8/42 التَرْجَمَة:11552وَأَخْرَجَهُ ابن عساكر فِي تَارِيْخ دمشق 68/181 تَرْجَمَة مؤذن لعُمَربن عَبْد العزيز:9166 ¶ (2) . انْظُرْ: الْفِرْدَوْس بمأثور الْخَطَّاب5/430 الحَدِيْث:8644 عن عَائِشَة ¶ (3) . أَخْرَجَ أَحْمَد، المُسْنَد/، مُسْنَد بَعْضِ أَزْوَاجِ النَّبِيِّ، رَضِيَ اللهُ عَنْهُنَّ مَا لفظه: قَالَ شَهْرُ بْن حَوْشَبٍ سَمِعتُ أُمَّ سَلَمَةَ تُحَدِّثُ إِنَّ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَ يُكْثِرُ فِي دُعَائِهِ أَنْ يَقَوْل: اللهُمَّ مُقَلِّبَ الْقُلُوْب ثَبَتَ قَلْبِي عَلَى دِينِكَ\" قَالَتْ: قُلْت: يَا رَسُوْلَ اللهِ! أَوَإِنَّ الْقُلُوْب لَتَتَقَلَّبُ؟ قَالَ: نَعَمْ مَا مِنْ خَلْقِ اللهِ مِنْ بَنِي آَدَم مِنْ بَشَرٍ إِلَّا أَنَّ قَلْبَهُ بَيْنَ أُصْبُعَيْنِ مِنْ أَصَابِعِ اللهِ فَإِنْ شَاءَ اللهُ عَزَّوَجَلَّ أَقَامَهُ وَإِنْ شَاءَ اللهُ أَزَاغَهُ فَنَسَأَلَ اللَّهَ رَبَّنَا أَنْ لَا يُزِيغَ قُلُوْبنَا بَعْد إِذْ هَدَانَا وَنَسَأَلَهُ أَنْ يَهَبَ لَنَا مِنْ لَدُنْهُ رَحْمَةً إِنَّهُ هُوَ الْوَهَّابُ\" قَالَتْ: قُلْتُ: يَا رَسُوْلَ اللهِ إِلَّا تُعَلِّمُنِي دَعْوَةً أَدْعُو بِهَا لِنَفْسِي؟ ! قَالَ: بَلَى. قَوْلي: اللهُمَّ رَبَّ مُحَمَّدٍ النَّبِيّ اغْفِرْ لِيْ ذَنْبِي وَأَذْهِبْ غَيْظَ قَلْبِي وَأَجِرْنِي مِنْ مُضِلَّاتِ الْفِتَنِ مَا أَحْيَيْتَنَا\". وَلَيْسَ فِي هَذَا ذكر للسَيِّده عَائِشَة وَلَا للشاهد\"عويش\" الَّذِيْ عزاه إِلَيْهِ الديلمي. ¶ (4) . أضيفت الكلمة من مُسْنَد الْفِرْدَوْس، المصدر للمؤلف. ¶ (5) . ¶ (6) أَخْرَجَهُ الْبُخَارِيّ، الصَحِيْح، المَنَاقِب، باب فَضْل عَائِشَة:3768 وَهَذَا لفظه، ومُسْلِم، الصَحِيْح، فضائل الصَّحَابَة، باب فَضْل عَائِشَة:2447وَمَابَيْنَ الْقَوْسَيْنِ لَمْ يَرِدْ فِي الْأَصْلِ وَأُضِيْفَ مِنْ مَصْدَرِالْمُؤَلِّفِ. ¶ (7) . فِي الْأَصْل: كقَوْله\" وَمابين القوسين تكملة من صَحِيْح الْبُخَارِيّ ¶ (8) . أَخْرَجَهُ الْبُخَارِيّ، الصَحِيْح، إِلَّادب، باب إِلَّانَّبساط إِلَى الناس:6129 وَمابين القوسين تكملة للحَدِيْث من صَحِيْح الْبُخَارِيّ. ¶ (9) . ¶ (10) قاله عُمَر بن الْخَطَّاب لعبد الله ِبن مسعود رَضِيَ اللهُ عَنْهُما. انْظُرْ: ¶ (11) . أَخْرَجَهُ الْبُخَارِيّ، الصَحِيْح، أحاديث إِلَّانْبِيَاء، باب قَوْل الله ِلَقَدْ كَانَ فِي يوسف وَإخوته آيات للسائلين:3388 وَلفظه: عَنْ مَسْرُوْق قَالَ: سَأَلَت أُمّ رُوْمَانَ وَهِيَ أُمُّ عَائِشَة عَمَّا قِيْلَ فِيْهَا مَا قِيْلَ. قَالَتْ: بَيْنَمَا أَنَا مَعَ عَائِشَة جَالِسَتَانِ إِذْ وَلَجَتْ عَلَيْنَا امْرَأَة مِنْ الْأَنْصَارَ الخ ¶ (12) . أَخْرَجَهُ الْبُخَارِيّ، الصَحِيْح، المغازي، باب حَدِيْث الْإِفْك:4143 وَفِي التفسير، باب: قَوْله: بل سولت لكم أنفسكم أمرا:4691 ¶ (13) . قَالَ ابْنُ حجر العسقلانَي: قَدْ استشكل قَوْل مَسْرُوْق \" حَدَّثَتْنِيْ أُمُّ رُوْمَانَ \" مَعَ أَنَّهَا مَاتَت فِي زمن النَّبِيّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ومَسْرُوْق ليست لَهُ صُحْبَة لِأَنَّهُ لَمْ يقَدِمَ من اليمن إِلَّا بَعْد موت النَّبِيّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي خِلَافة أَبِيْ بَكْرٍ أَوْ عُمَر ... والَّذِيْ ظهر لِيْ بَعْد التأمل أن الصواب مَعَ الْبُخَارِيّ , لِأَنَّ عُمْدَة الْخَطِيْب ومن تبعه فِي دعوى الوهم إِلَّاعتماد عَلَى قَوْل من قَالَ: إن أُمّ رُوْمَانَ مَاتَت فِي حَيَاة النَّبِيّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ سنة أربع. وقِيْلَ: سنة خمس. وقِيْلَ: سنة ست , وَهُوَ شيء ذكره الْوَاقِدِيّ , وَلَا يتعَقِبَ إِلَّاسانيد الصَحِيْحة بِمَا يَأْتِيْ عن الْوَاقِدِيّ. وقَدْ جزم إبراهِيَم الحربي بأن مَسْرُوْقا سَمِعَ من أُمّ رُوْمَانَ وله خمس عَشْرَةَ سنة , فعَلَى هَذَا يَكُوْنُ سماعه مِنْهَا فِي خِلَافة عُمَر لِأَنَّ مولد مَسْرُوْق كَانَ فِي سنة الْهِجْرَة. ولهَذَا قَالَ: أَبُو نُعَيْم إِلَّاصبه أَنِّيْ: عاشت أُمّ رُوْمَانَ بَعْد النَّبِيّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. رَوَى إِلَّامَام أَحْمَد فِيْ مُسْنَدِهِ عَنْ عَائِشَةَ قَالَتْ: لَمَّا أُنَزَلَتْ آَيَة التَّخْيِيْر قَالَ: بَدَأَ بِعَائِشَة فَقَالَ: يَا عَائِشَة أَنِّيْ عَارِضٌ عَلَيْك أَمْرًا فَلَا تَفْتَاتِنَّ فِيْهِ بِِشَيْءٍ حَتَّى تَعْرِضِيهِ عَلَى أَبُويْكِ أَبِيْ بَكْرٍ وَأُمّ رُوْمَانَ\"قَالَتْ:: يَا رَسُوْلَ اللهِ وَمَا هُوَ؟ قَالَ: قَالَ: اللهُ: يَا أَيُّهَا النَّبِيّ الخ قَالَتْ: أَنِّيْ أُرِيدُ اللَّهَ وَرَسُوْلهُ وَالدَّارَ الْأُخَرة وَلَا أُؤَامِرُ فِي ذَلِكَ أَبُويَّ أَبَا بَكْر وَأُمّ رُوْمَانَ قَالَت: فَضَحِكَ النَّبِيّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. قال ابن حجر: وهَذَا إِسْنَاد جيد. انْظُرْ: التَارِيْخ الصَغِيْرللأَمَّام الْبُخَارِيّ1/38الحَدِيْث: 128 وفتح الباري7/437-438 وَتَهْذِيْب التهذيب12/494- 495تَرْجَمَة أُمّ رُوْمَانَ برقم: 2945والمقتنى فِي سرد الكنى للذهبي2/169 التَرْجَمَة:6971 ¶ (14) ¶ (15)",
            "page": "38",
            "part": "1",
            "seal": "21ACD8D0"
        },
        {
            "id": "19",
            "nass": "\"الرَّوْضِ لِلسُّهَيْلِيِّ\": اسْمُهُا: دَعْدَةُ. (1) ¶ وَذَكَرَ مُحَمَّد بْن سَعْدٍ (2) وَغَيْرُهُ أَنَّ أُمَّ رُوْمَانَ مَاتَتْ فِي حَيَاةِ رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي سَنَةِ سِتٍّ مِنَ الْهِجْرَة. وَنَزَلَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي قَبْرِهَا. (3) ¶ وَهَذَا يُقَوِّي الْإِشْكَال فِي إِخْرَاجِ الْبُخَارِيِّ رِوَايَة مَسْرُوْقٍ عَنْهَا. لَكِن أَنْكَرَقَوْمٌ مَوْتَهَا فِي حَيَاةِ رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِنْهُمْ أَبُونُعَيْمٍ الْأَصْفَهَانِيّ وَلَا عُمْدَةَ لِمَنْ أَنْكَرَهُ إِلَّا رِوَايَة مَسْرُوْقٍ. ¶ وَقَالَ الْخَطِيْبُ: لَمْ يَسْمَعْ مَسْرُوْقٌ مِنْ أُمِّ رُوْمَانَ شَيْئًا. (4) ¶ وَالْعَجَبُ كَيْفَ خَفِي ذَلِكَ عَلَى الْبُخَارِيِّ وَقَدْ فَطِنَ مُسْلِمٌ لَهُ. ¶ [زِوَاجُ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِهَا وَالْبِنَاءُ بِهَا] ¶ تَزَوَّجَهَا رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِمَكَّةَ قَبْلَ الْهِجْرَة بِسَنَتَيْنِ. ¶ وَقِيْلَ: بِثَلَاث بَعْدَ مَوْتِ خَدِيْجَةَ وَقَبْلَ سَوْدَة بِنْتِ زَمْعَةَ. ¶ وَقِيْلَ: بَعْدَهَا وَهَذَا هُوَالْأَشْهَرُُ. وَالْأًوَّلُ حَكَاهُ ابْنُ عَبْدِ الْبَرِّ عَنْ غَيْرِ وَاحِدٍ. ¶ وَيَشْهَد لَهُ مَا أَخْرَجَهُ مُسْلِمٌ فِيْ صَحِيْحِهِ مِنْ حَدِيْثِ هِشَام عَنْ أَبِيْهِ عَنْ عَائِشَةَ أَنَّهَا قَالَتْ: مَا رَأَيْت امْرَأَة أَحَبَّ إِلَيَّ أَنْ أَكُونَ فِي مِسْلَاخِهَا مِنْ سَوْدَةبِنْتِ زَمْعَةَ الْحَدِيْثَ. ¶ وَقَالَتْ فِي آخِرِهِ فِيْ بَعْضِ طُرُقِهِ: وَكَانَتْ أَوَّلَ امْرَأَةٍ تَزَوَّجَهَا بَعْدِيْ. (5) ¶ [عُمَرُهَا عِنْدَ الزِّوَاجِ وَالْبِنَاءِ] ¶ وَتَزَوَّجَهَا وَهِيَ بِنْتُ سِتٍّ أَوْ سَبْعٍ وَالْأًوَّلُ أَصَحُّ. ¶ وبَنَى بِهَا بِالْمَدِيْنَةِ وَهِيَ بِنْتُ تِسْعٍ فِي شَوَّالٍ مُنْصَرَفَهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِنْ بَدْرٍ فِي السَّنَةِ الثَّانِيَةِ مِنْ مَقْدَمِهِ. ¶ وَقَالَ الْوَاقِدِيُّ: \"فِي [السَّنَةِ] (6) الْأُوْلَى\" (7) وَصَحَّحَهُ الدِّمْيَاطِيُّ. (8) ¶ وَأَمَّا ابْنُ دِحْيَةَ فَوَهَّاهُ الْوَاقِدِيُّ. (9) ¶ وَأَقَامَتْ فِي صُحْبَتِهِ ثَمَانِيَةَ أَعْوَامٍ وَخَمْسَةَ أَشْهُرٍ. ¶ وَتُوُفِّيَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ¶ __________ ¶ (1) . لَمْ أعثر عَلَى الِتَصْرِيْحِ بِهَذَا إِلَّاسم فِي المطبوع من الروض الْأَنِفِ لِلسُّهَِْيَِليّ وانْظُرْ الِاخْتِلَاف فِي اسمها فِي: الْإِصَابَة 8/206 تَرْجَمَة أُمّ رُوْمَانَ برقم: 12023 ¶ (2) . انْظُرْ: الطَبَقَات الكبرى لَهُ 8/276 ¶ (3) ¶ (4) ¶ (5) . أَخْرَجَهُ مُسْلِمٌ، الصَحِيْح، الرضاع، باب جَوَاز هبتها نوبتها لضرتها:1463 ¶ (6) . إضافة من المعلق للتوضيح ¶ (7) ¶ (8) ¶ (9)",
            "page": "39",
            "part": "1",
            "seal": "96A5F8DE"
        },
        {
            "id": "20",
            "nass": "وَهِيَ ابْنَة ثَمَانِيْ عَشْرَةَ سَنَةً. وَعَاشَتْ خَمْسًا وَسِتِّيْنَ [سَنَةً] (1) . ¶ [مَوْلِدُهَا وَوَفَاتُهَا] ¶ وَوُلِدَتْ سَنَةَ أَرْبَعٍ مِنَ النَّبُوَّةِ وَتُوُفِّيَتْ بِالْمَدِيْنَة زَمَنَ مُعَاوِيَةَ لَيْلَةَ الثُّلَاثَاءِ لِسَبْعِ عَشْرَةَ خَلَتْ مِنْ رَمَضَانَ سَنَةَ سَبْعٍ وَخَمْسِيْنَ. ¶ وَقِيْلَ: ثَمَانٍ وَخَمْسِيْنَ. ¶ وَأَوْصَتْ أَنْ يُصَلِّيَ عَلَيْهَا أَبُوْهُرَيْرَةَ رَضِيَ اللهُ عَنْهُ. (2) ¶ وَذَكَرَ الْوَاقِدِيُّ أَنَّهَا مَاتَتْ بَعْدَ الْوِتْرِ وَأَمَرَتْ أَنْ تُدْفَنَ مِنْ لَيْلَتِهَا فَاجْتَمَعَ الْأَنْصَارُ وَحَضَرُوْا فَلَمْ نَرَ لَيْلَة أَكْثَرَ نَاسًا مِنْهَا نَزَلَ أَهْل الْعَوَالِيْ فَدُفِنَتْ بِالْبَقِيْعِ. ¶ قَالَ الْوَاقِدِيُّ: فَحَدَّثَنِيْ ابْنُ جُرَيْجٍ عَنْ نَافِعٍ قَالَ: شَهِدْتُ أَبَا هُرَيْرَةَ صَلَّى عَلَى عَائِشَةَ بِالْبَقِيْعِ وَابْنُ عُمَرَ فِي النَّاسِ لَا يُنْكِرُهُ وَكَانَ مَرْوَانُ اعْتَمَرَ فِيْ تِلْكَ السَّنَةِ وَاسْتَخْلَفَ أَبَا هُرَيْرَةَ. (3) ¶ [عَدَدُ مَرْوِيَّاتِهَا] ¶ رُوِيَ لَهَا عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَلْفَا حَدِيْثٍ وَمِائَتَا حَدِيْثٍ وَعَشْرَةَ أَحَادِيْثَ. ¶ اتَّفَقَ الْبُخَارِيُّ وَمُسْلِمٌ مِنْهَا عَلَى مِائَة وَأَرْبَعَة وَسَبْعِيْنَ حَدِيْثًا. ¶ وَانْفَرَدَ الْبُخَارِيُّ بِأَرْبَعَةٍ وَخَمْسِيْنَ. ¶ وَمُسْلِمٌ بِثَمَانِيَةٍ وَسِتِّيْنَ. ¶ [تَلَامِذَتُهَا وَالرُّوَاةُ عَنْهَا] ¶ رَوَى عَنْهَا خَلْقٌ مِنَ الصَّحَابَةِ وَالتَّابِعِيْنَ مِنْ مُتَأَخِّرِيْهِمْ: ¶ مَسْرُوْقٌ ¶ وَالْأَسْوَدُ وَسَعِيْدُ بْنُ الْمُسَيَّبِ ¶ وَعُرْوَةُ ابْنُ أُخْتِهَا ¶ وَالْقَاسِمُ ابْنُ أَخِيْهَا ¶ وَأَبُوْ سَلَمَةَ ابْنُ عَبْدِ الرَّحْمَنِ ¶ وَالشَّعْبِيُّ ¶ وَمُجَاهِدٌ ¶ وَعَطَاءٌ ¶ وَعِكْرِمَةُ ¶ وَعَمْرَة بِنْتُ عَبْدِ الرَّحْمَنِ ¶ وَنَافِعٌ مَوْلَى ابْنِ عُمَر ¶ وَآخَرُوْنَ. ¶ __________ ¶ (1) . زيادة من المحقق لتوضيح المراد. ¶ (2) ¶ (3)",
            "page": "40",
            "part": "1",
            "seal": "BD94529C"
        },
        {
            "id": "21",
            "nass": "وَكَانَ مَسْرُوْقٌ إِذَا حَدَّثَ عَنْهَا قَالَ: حَدَّثَتْنِي الصِّدِّيْقةُ بِنْتُ الصِّدِّيْقِ حَبِيْبَةُ حَبِيْبِ اللهِ الْمُبَرَّأَةُ مِنَ السَّمَاءِ. (1) ¶ وَرُوِيَ بِسَنَدٍ حَسَنٍ عَنْ عَلِيٍّ رَضِيَ ¶ __________ ¶ (1) . أَخْرَجَهُ الطَّبْرَانِيّ فِي المُعْجَم الْكَبِيْر23/181-182 الحَدِيْث:289-290 وَابْن سعد فِي الطَبَقَات الكبرى 8/66",
            "page": "41",
            "part": "1",
            "seal": "E27B0BEF"
        },
        {
            "id": "22",
            "nass": "اللهُ عَنْهُ أَنَّهُ ذَكَرَ عَائِشَةَ فَقَالَ: خَلَيْلَةُ رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. (1) ¶ وَكَذَلِكَ قَالَ عَمَّارُ بْنُ يَاسِرٍ لِرَجُل نَالَ مِنْهَا: أَغْرِبْ مَقْبُوحًا مَنْبُوحًا أَتُؤْذِيْ حَبِيْبَةَ رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. (2) ¶ وَمِنْ مَوَالِيْهَا رَضِيَ اللهُ عَنْها: ¶ 1 - بَرِيْرَةُ: وَهِيَ الَّتِيْ كَانَ فِيْهَا ثَلَاثُ سُنَنٍ. وَحَدِيْثُهَا مَشْهُوْرٌ فِي الصَّحِيْحِ. ¶ رَوَتْ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: إِنَّ الرَجُل لَيُدْفَعُ عَنْ بَابِ الْجَنَّة بَعْدَ أَنْ يَنْظُرَ إِلَيْهَا عَلَى مِحْجَمَةٍ مِنْ دَمٍ يُرِيْقُهُ مِنْ مُسْلِمٍ- يَعْنِيْ- بِغَيْرِ حَقٍّ. (3) ¶ رَوَتْهُ لِعَبْدِ الْمَلِكِ بْنِ مَرْوَانَ رَوَاهُ عَنْهَا زَيْدُ بْنُ وَاقِدٍ وَهُوَ مِنْ ثِقَاتِ الشَّاميِّيْنَ لَقِيَ وَاثِلَةَ بْنَ الْأَسْقَعِ. (4) ¶ 2 - وَمِنْهُنَّ: سَائِبَةُ: رَوَى عَنْهَا نَافِعٌ مَوْلَى ابْنِ عُمَرَ عَمُّ سَائِبَةَ إِنَّ رَسُوْلَ ¶ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ نَهَى عَنْ قَتْلِ الْجِنَانِ (5) الَّتِيْ فِي الْبُيُوْتِ إِلَّا ذَا ¶ الطُّفْيَتَيْنِ وَالْأَبْتَرَ فَإِنَّهُمَا يَخْطِفَانِ الْبَصَرَ وَيَطْرَحَانِ مَا فِي بُطُونِ النِّسَاءِ. ¶ رَوَاهُ مَالِكٌ ¶ __________ ¶ (1) أخرجه إسحاق بن راهويه في مسنده 2/20 للإمام اسحاق بن ابراهيم بن مخلد الحنظلي المروزي، تحقيق وتخريج ودراسة: الدكتور عبد الغفور عبد الحق حسين برد البلوشي، النشر والتوزيع: مكتبة الإيمان المدينة المنورة، الطبعة: الأولى 1412 هـ 1991 م ¶ (2) . أَخْرَجَهُ التِّرْمَذِيُّ، السُّنَن، المَنَاقِب، باب من فَضْل عَائِشَة:3888 وقَالَ: هَذَا حَدِيْثٌ حَسَنٌ صَحِيْحٌ ¶ (3) أخرجه الطبراني في المعجم الكبير24/205 الحديث:526 ¶ (4) قال الهيثمي في مجمع الزوائد ومنبع الفوائد7/5205 الحديث:2310 رَوَاهُ الطَّبَرَانِيُّ، وَفِيهِ عَبْدُ الْخَالِقِ بْنُ زَيْدِ بْنِ وَاقِدٍ وَهُوَ ضَعِيفٌ. ¶ (5) . فِي الْأَصْل: الحيات\" والمثبت فِي المتن من مصدر المؤلف. وَكِلَاهُمَا بمعنى واحد.",
            "page": "42",
            "part": "1",
            "seal": "7C94D741"
        },
        {
            "id": "23",
            "nass": "فِي الْمُوَطَّأِ عَن نَافِعٍ. (1) ¶ وَقَدْ وَصَلَهُ ثِقَاتٌ مِنْ أَصْحَابِ نَافِعٍ عَنْ سَائِبَةٍ عَنْ عَائِشَةَ. ¶ 3 - وَمِنْهُنَّ: مَرْجَانَةُ: وَهِيَ أُمُّ عَلْقَمَةَ بْنِ أَبِيْ عَلْقَمَةَ أَحَدِ شُيُوْخِ مَالِكٍ. ¶ 4 -ومِنْهُمْ: أَبُوْيُوْنُسَ: رَوَى عَنْهُ الْقَعْقَاعُ بْنُ حَكِيْمٍ؛ أَخْرَجَ مَالِكٌ عَنْ زَيْدِ بْنِ أَسْلَمَ عَن الْقَعْقَاعِ بْنِ حَكِيْمٍ عَنْ أَبِي يُوْنُسَ مَوْلَى عَائِشَةَ أُمِّ الْمُؤْمِنِيْنَ أَنَّهُ قَالَ: أَمَرَتْنِي عَائِشَةُ أَنْ أَكْتُبَ لَهَامُصْحَفًا ثُمَّ قَالَتْ: إِذَا بَلَغْتَ هَذِهِ الْآَيَةَ فَآذِنِّي: {حَافِظُوا عَلَى الصَّلَوَاتِ وَالصَّلَاةِ الْوُسْطَى وَقُوْمُوْا لِلَّه ِ قَانِتِينَ} (2) فَلَمَّا بَلَغْتُهَا آذَنْتُهَا فَأَمْلَتْ عَلَيَّ: {حَافِظُوا عَلَى الصَّلَوَاتِ وَالصَّلَاةِ الْوُسْطَى وَصَلَاةِ الْعَصْرِوَقُوْمُوْالِلَّه ِ قَانِتِينَ} قَالَتْ عَائِشَةُ: سَمِعْتُهَا مِنْ رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. ¶ 5 - وَمِنْهُمْ: أَبُوعَمْرٍو: ¶ كَمَا رَوَاهُ الشَّافِعِيُّ فِيْ مُسْنَدِهِ عَنْ عَبْدِ اللهِ بْنِ أَبِيْ مُلَيْكَةَ أَنَّهُ كَانَ يَأْتِيْ عَائِشَةَ بِأَعْلَى الْوَادِيْ هُوَ وَعُبَيْدُ بْنُ عُمَيْرٍوَالْمِسْوَرُبْنُ مَخْرَمَةَ وَنَاسٌ كَثِيْرفَيَعْرِفُهُمْ أَبُوعَمْرٍومَوْلَى عَائِشَةَ وَهُوَغُلَامُهَا يَوْمئِذٍ لَمْ يُعْتَقْ. (3) ¶ وَفِيْ رِوَايَةٍ لِابْنِ أَبِيْ شَيْبَةَ فِيْ مُصَنَّفِهِ أَنَّهُ كَانَتْ دَبَّرَتْهُ. (4) ¶ وَقَوْلهُ: بِأَعْلَى الْوَادِيْ\" يُرِيْدُ وَادِيْ مَكَّة كَانُوْا ¶ __________ ¶ (1) . أَخْرَجَهُ مَالِك فِي الموطأ، الجامع، باب مَا جَاءَ فِي قتل الحيات:1827 ¶ (2) . البقرة:238 ¶ (3) . انْظُرْ: مُسْنَد الشَّافِعِيّ 1/54 الحَدِيْث:224. ¶ (4) . أَخْرَجَ هَذِهِ الرِّوَايَة ابْنُ أَبِيْ شَيْبَةَ فِي المصنف3/15،، باب:11649",
            "page": "43",
            "part": "1",
            "seal": "6C9E29A6"
        },
        {
            "id": "24",
            "nass": "يَأْتُوْنَهَا لِلزِّيَارَةِ وَالِاسْتِفْتَاء وَذَلِكَ عِنْدَمَا تَحُجُّ وَلَمَّا خَرَجَتْ إِلَى مَكَّةَ مُغَاضِبَةً لِعُثْمَانَ فِي السَّنَةِ الَّتِيْ قُتِلَ فِيْهَا. قَالَهُ ابْنُ الْأَثِيْرِ فِي شَرْحِ المُسْنَدِ. (1) ¶ [الْفَصْلُ الثَّانِيْ: فِي خَصَائِصِهَا الْأَرْبَعِيْنَ] ¶ وَلَهَاخَصَائِصُ كَثِيْرةٌ لَمْ يَشْرَكْهَا أَحَد مِنْ أَْزْوَاجهِ فِيْهَا ¶ __________ ¶ (1)",
            "page": "44",
            "part": "1",
            "seal": "84327C26"
        },
        {
            "id": "25",
            "nass": "الْأُوْلَى: أَنَّهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لَمْ يَتَزَوَّجْ بِكْرًاغَيْرَهَا. ¶ فَإِنْ قُلْتَ: كَيْفَ حَثَّ عَلَى نِكَاحِ الْأَبْكَارِ وَتَزَوَّجَ مِنَ الثِّيِّبَاتِ (1) أَكْثَرَ. ¶ فِيْهِ أَرْبَعَةُ أَجْوِبَةٍ: ¶ قُلْتُ: ¶ تَقْلِيْلًا لِلِاسْتِلْذَاذِ لِأَنَّ الْأَبْكَارَ أَعْذَبُ أَفْوَاهًا وَلِذَلِكَ قَالَ: فَهَلَّا بِكْرًا تُلَاعِبُهَا وَتُلَاعِبُكَ. (2) ¶ وَتَكَثِيْرًا لِتَوْسِعَةِ الْأَحْكَامِ إِذْ هُنَّ بِالْفَهْمِ وَالتَّبْلِيْغِ أَعْلَقُ وَجْبًرا لِّمَا فَاتَهُنَّ مِنَ الْبَكَارَةِ كَمَا قَدَّمْنَ فِي قَوْلهِ تَعَالَى: {ثَيِّبَاتٍ وَأَبْكَاراً} . (3) ¶ أَوْ لِلْإِشَارَةِ إِلَى تَعَظِيْمِ عَائِشَةَ وَتَمْيِيْزِهَا بِهَذِهِ الْفَضِيْلَةِ وَحْدَهَا دُوْنَهُنَّ لِئَلَّا تُشَارِكَ فِيْهَا فَكَأَنَّهَا فِي كَفَّةٍ وَهُنَّ فِي كَفَّةٍ أُخْرَى. ¶ الثَّانِيةُ: أَنَّهَا خُيِّرَتْ وَاخْتَارَتِ اللهَ وَرَسُوْلَهُ عَلَى الْفَوْرِ؛ (4) وَكُنَّ تَبْعًا لَهَافِي ذَلِكَ. ¶ __________ ¶ (1) . فِي المطبوع: الثياب\" وَهُوَ خطأ، والصواب مَا أثبتنا فِي المتن لأن جمع الثيب: ثيبات وَلَيْسَ الثياب. والله ِأعلم ¶ (2) . أخرجه البخاري، الصحيح، النكاح، باب تستحد المغيبة وَتمتشط الشعشة:4846 ¶ (3) . التحريم: 5 ¶ (4) . قَالَتْ عَائِشَةُ: فَأُنَزَلَتْ آَيَة التَّخْيِيْر فَبَدَأَ بِي أَوَّلَ امْرَأَة فَقَالَ: أَنِّيْ ذَاكِرٌ لَكِ أَمْرًا وَلَا عَلَيْك أَنْ لَا تَعْجَلِي حَتَّى تَسْتَأْمِرِي أَبُويْكِ قَالَت: قَدْ اعْلَمْ أَنَّ أَبُويَّ لَمْ يَكُونَا يَأْمُرُ أَنِّيْ بِفِرَاقِكَ ثُمَّ قَالَ: أَنَّ اللهَ قَالَ: يَا أَيُّهَا النَّبِيّ قُلْ لِأَْزْوَاجكَ إِلَى قَوْلهِ عَظِيْما قُلْت أَفِي هَذَا أَسْتَأْمِرُ أَبُويَّ فَإِنِّيْ أُرِيدُ اللَّهَ وَرَسُوْلهُ وَالدَّارَ الْأُخَرة ثُمَّ خَيَّرَ نِسَاءهُ فَقُلْنَ مِثْلَ مَا قَالَتْ عَائِشَةُ:. أَخْرَجَهُ الْبُخَارِيّ، الصَحِيْح، المظالم والغصب، باب الغرفة والعَليّة المشرفة:2468",
            "page": "45",
            "part": "1",
            "seal": "396C36BE"
        },
        {
            "id": "26",
            "nass": "الثَّالِثُةُ: أَنَّهَا حَيْثُ خُيِّرَتْ كَانَ خِيَارُهَا عَلَى التَّرَاخِيْ بِلَا خِلَافٍ. وَأَمَّا الخِلَافُ فِي أَنَّ جَوَابَهُنَّ هَلْ كَانَ مَشْرُوْطًا بِالْفَوْرِ أَمْ لَا؟ فَفِيْ غَيْرِهَا. ¶ هَكَذَا قَالَهُ الْقَاضِيْ أَبُوالطَّيِّبِ الطِّبّرِيُّ فِي تَعَليّقِهِ (1) فَإِنَّهُ حَكَى الخِلَافَ وَصَحَّحَ الْفَوْريَّةَ ثُمَّ قَالَ: وَالْخِلَافُ فِي التَّخْيِيْرِ الْمُطْلَقِ. فَأَمَّا إِذَا قَالَ لَهَا: اخْتَارِيْ أَيَّ وَقْتٍ شِئْتِ\" كَانَ عَلَى التَّرَاخِيْ بِالْإِجْمَاعِ. ¶ قَالَ: وَعَائِشَةُ مِنْ هَذَاالْقَبِيْلِ لِقَوْلِهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: وَلَا عَلَيْكِ أَنْ لَا تَعْجَلِيْ حَتَّى تَسْتَأْمِرِيْ أَبَوَيْكِ. (2) ¶ وَهُوَتَقْيِيْدٌ مُرْتَبِطٌ بِهِ إِطْلَاقُ \"الشَّرْحِ\" وَ \"الرَّوْضَةِ\" وَلَمْ يَقِفِ ابْنُ الرِّفْعَةِ (3) عَلَى هَذَا النَّقْلِ فَقَالَ فِي شَرْحِ الْوَسِيْطِ: وَفِي طَرْدِ ذَلِكَ فِي بَقِيَّةِ أَْزْوَاجِهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كُلِّهِنَّ نَظَرٌ مِنْ جِهَةِ أَنَّ الْمَهْلَ فِي التَّخْيِيْر إِنَّمَا قِيْلَ لعَائِشَةَ فَقَطْ. وَسَبَبُهُ- وَاللهُ أَعْلَمُ- أَنَّهَا كَانَتْ أَحَدثَ نِسَائِهِ سِنًّا وَأَحَبَّ نِسَائِهِ إِلَيْهِ فَكَانَ قَوْلهُ لَهَا: لَا تُبَادِرِيْنِيْ بِالْجَوَابِ\" (4) خَوْفًا مِنْ أَنْ تَبْتَدِرَهُ بِاخْتِيَارِ الدُّنْيَا. وَمَغَبَّتُهُ أَلَّا يَطَّرِدَ الْحُكْم فِي غَيْرِهَا لَاسِيِّمَا إِذَا نَظَرْنَا إِلَى مَا جَاءَ فِي الصَّحِيْحِ مِنْ تَخْصِيْصِ ذَلِكَ بِهَا كَانَ ذَلِكَ يَنْزِلُ مَنَزْلَةً مَا قَالَ الوَاحِدُ مِنَّا لِبَعْضِ نِسَائِهِ: اخْتَارِيْ مَتَى شِئْتِ\" وَقَالَ لِأُخْرَى: اخْتَارِيْ \" فَإِنَّ خِيَارَ الْأُوْلَى يَكُوْنُ عَلَى التَّرَاخِيْ وَالْأُخْرَى عَلَى الْفَوْرِ. ¶ الرَّابِعُةُ: نُزُوْلُ آَيَةِ التَّيَمُّمِ (5) بِسَبَبِ عِقَدْهَا حِيْنَ حَبَسَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ النَّاسَ وَقَالَ لَهَا أُسَيْدُ بْنُ الْحُضَيْرِ: مَا هِيَ بِأَوَّلِ بَرَكَتِكُمْ يَا آلَ أَبِيْ بَكْرٍ. (6) ¶ __________ ¶ (1) ¶ (2) . أَخْرَجَهُ الْبُخَارِيّ، المصدر السابق ¶ (3) . ¶ (4) هَذَا مفهُوَم قَوْل النَّبِيّ صَلَّى الله ِعَلَيْهِ وَسلم: وَلَا عَلَيْك أَنْ لَا تَعْجَلِيْ حَتَّى تَسْتَأْمِرِيْ أَبَوَيْكِ\" وقَدْ سَبَقَ تخريجه ¶ (5) . وآَيَة التَّيَمُّم فِي سُوْرَة الْمَائِدَة: يَا أَيُّهَا الَّذِيْنَ آمَنُواْ إِذَا قُمْتمْ إِلَى الصَّلَاة فاغْسِلُواْ وُجُوهَكُمْ وَأَيْدِيَكُمْ إِلَى الْمَرَافِقِ وَامْسَحُواْ بِرُؤُوسِكُمْ وَأَرْجُلَكُمْ إِلَى الْكَعْبَينِ وَإِن كُنتُمْ جُنُباً فَاطَّهَّرُواْ وَإِن كُنتُم مَّرْضَى أَوْ عَلَى سَفَرٍ أَوْ جَاءَ أَحَد مَّنكُم مِّنَ الْغَائِطِ أَوْ لاَمَسْتُمُ النِّسَاء فَلَمْ تَجِدُواْ مَاء فَتَيَمَّمُواْ صَعِيداً طَيِّباً فَامْسَحُواْ بِوُجُوهِكُمْ وَأَيْدِيكُم مِنْهُ [الْمَائِدَة: 6] وَذَلِكَ خِلَاف بين المفسرين راجع: فتح الباري ¶ (6) . أَخْرَجَهُ الْبُخَارِيّ، الصَحِيْح، التَّيَمُّم، باب وقَوْل الله: فلم تجدوا ماء فَتَيَمَّمُوا:334",
            "page": "46",
            "part": "1",
            "seal": "63DA0A14"
        },
        {
            "id": "27",
            "nass": "الْخَامِسُةُ: نُزُوْلُ بَرَاءَتِهَا مِنَ السَّمَاءِ مِمَّا نَسَبَهُ إِلَيْهَا أَهْل الْإِفْك فِي سِتِّ عَشْرَةَ آَيَةً مُتَوَالِيَةٍ (1) وَشَهِدَ اللهُ لَهَابأَنَّهَا مِنَ الطَّيِّباتِ وَوَعَدَهَا بِالْمَغْفِرَةِ وَالرِّزْقِ الْكَرِيْمِ. ¶ وَانْظُرْ تَوَاضُعَهَا وَقَوْلهَا: وَلَشَأْنِيْ فِي نَفْسِيْ كَانَ أَحْقَرَ مِنْ أَنْ يَتَكَلَّمَ اللهُ فِيَّ بِوَحْيٍ يُتْلَى\". (2) ¶ ... قَالَ الزِّمَخْشَرِيُّ: وَلَوْ فَلَّيْتَ الْقْرْآنَ وَفَتَّشْتَ عَمَّا أَوْعَدَ بِهِ الْعُصَاةَ لَمْ تَرَ اللهَ عَزَّوَجَلَّ قَدْ غَلَّظَ فِي شَيْءٍ تَغْلِيْظَهُ فِي إِفْكِ عَائِشَةَ. ¶ وَعَنِ ابْنِ عَبَّاسٍ أَنَّهُ قَالَ بِالْبَصْرَةِ يَوْم عَرَفَة [وَكَانَ يُسَأَلَ عَنْ تَفْسِيْرِ الْقُرْآنِ] وَقَدْ سُئِلَ عَنْ هَذِهِ الْآَيَات: مَنْ أَذْنَبَ ذَنْبًا ثُمَّ تَابَ مِنْهُ قُبِلَتْ تَوْبَتُهُ إِلَّا مَنْ خَاضَ فِي إِفْكِ عَائِشَةَ ثُمَّ قَالَ: بَرَّأَ اللهُ تَعَالَى أَرْبَعَةً بِأَرْبَعَةٍ: ¶ يُوْسُفَ بِـ[ـلِسَانِ الشَّاهِدِ] الْوَلِيْدِ: {وَشَهِدَ شَاهِدٌ مِنْ أَهْلهَا} . (3) ¶ وَ [بَرَّأَ] مُوْسَى [مِنْ قَوْل الْيَهُوْدِ فِيْهِ] بِالْحَجَرِ [الَّذِيْ ذَهَبَ بِثَوْبِهِ] . (4) ¶ وَ [بَرَّأَ] مَرْيَم بِإِنْطَاقِ وَلَدِهَا: {إِنِّيْ عَبْدُ اللهِ} . (5) ¶ وَبَرَّأَ عَائِشَةَ بِهَذِهِ الْآَيَاتِ الْعَظِيْمةِ. (6) ¶ فَإِنْ قُلْتَ: فَإِنْ كَانَتْ عَائِشَةُ هِيَ الْمُرَادَةُ فَكَيْفَ قَالَ: {الْمُحْصَنَاتِ} . (7) ؟ ¶ قُلْتُ: فِيْهِ وَجْهَانِ: ¶ أَحَدُهُمَا: أَنَّ الْمُرَادَ أَْزْوَاجُ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ [وَأَنْ يُخَصَّصْنَ بِأَنَّ مَنْ قَذَفَهُنَّ فَهَذَا الْوَعِيْدُ لَاحِقٌ بِهِ وَإِذَا أُرِدْنَ؛ عَائِشَةُ كُبْرَاهُنَّ مَنَزْلَةً وَقُرْبَةً عِنْدَ رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَتْ الْمُرَادَةُ أَوَّلًا] لِيَكُوْنُ الْحُكْمُ شَامِلًا لِلْكُلِّ. ¶ وَالثَّانِي: أَنَّهَا أُمّ الْمُؤْمِنِيْنَ فَجُمِعَتْ إِرَادَةً لَهَا وَلِبَنَاتهَا مِنْ نِسَاءِ الْأُمَّةِ. (8) ¶ السَّادِسُةُ: جَعَلَهُ قُرْأَنَا يُتْلَى إِلَى يَوْمِ الْقِيَامَة. ¶ السَّابِعُةُ: شَرَعَ جَلْدَ الْقَاذِفِ وَصَارَ بَابُ الْقَذْفِ وَحْدَهُ بَابًا عَظِيْمًا مِنْ أَبْوَابِ الشَّرِيْعَةِ وَكَانَ سَبَبُهُ قِصَّتُهَا رَضِيَ اللهُ عَنْهُا فَإِنَّهُ مَا نَزَلَ بِهَا ¶ __________ ¶ (1) . فِي سُوْرَة النور من إِلَّاية:11-26 ¶ (2) . أَخْرَجَ نحوه الْبُخَارِيّ، الصَحِيْح، المغازي، باب حَدِيْث الْإِفْك:4141 ¶ (3) . يوسف: 26 ¶ (4) . قَالَ: تَعَالَى: يَا أَيُّهَا الَّذِيْنَ آمَنُوا لَا تَكُونُوا كَالَّذِيْنَ آذَوْا مُوْسَى فَبَرَّأَهُ اللهُ مِمَّا قَالُوْا وَكَانَ عِنْدَ اللهِ وَجِيهاً [إِلَّاحزاب: 69] وَأَخْرَجَ الْبُخَارِيُّ عَنْ أَبِيْ هُرَيْرَةَ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: كَانَتْ بَنُو إِسْرَائِيْل يَغْتَسِلُونَ عُرَاةً يَنْظُرُ بَعْضهُمْ إِلَى بَعْض وَكَانَ مُوْسَى صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَغْتَسِلُ وَحْدَهُ فَقَالُوْا وَاللهِ مَا يَمْنَعُ مُوْسَى أَنْ يَغْتَسِلَ مَعَنَا إِلَّا أَنَّهُ آدَرُ فَذَهَبَ مَرَّةً يَغْتَسِلُ فَوَضَعَ ثَوْبَهُ عَلَى حَجَرٍ فَفَرَّ الْحَجّرُ بِثَوْبِهِ فَخَرَجَ مُوْسَى فِي إِثْرِهِ يَقَوْل ثَوْبِي يَا حَجَرُ حَتَّى نَظَرَتْ بَنُو إِسْرَائِيْل إِلَى مُوْسَى فَقَالُوْا وَاللهِ مَا بِمُوْسَى مِنْ بَأْسٍ وَأَخَذَ ثَوْبَهُ فَطَفِقَ بِالْحَجّرِ ضَرَبَا فَقَالَ: أَبُوْ هُرَيْرَةَ وَاللهِ أَنَّهُ لَنَدَبٌ بِالْحَجّرِ سِتَّةٌ أَوْ سَبْعَة ضَرَبَا بِالْحَجّرِ. أَخْرَجَهُ الْبُخَارِيّ، الصَحِيْح، الْغُسْل، باب من اغتسل عريأَنَا وحده:278 ¶ (5) . مَرْيَم: 30 ¶ (6) . أي من سُوْرَة النور:11-26 ¶ (7) . وَذَلِكَ فِي الْآَيَة رقم:4 من سُوْرَة النور وَالتكملة: وَالَّذِيْنَ يَرْمُونَ الْمُحْصَنَاتِ ثُمَّ لَمْ يَأْتُوا بِأَرْبَعَة شُهَدَاء فَاجْلِدُوهُمْ ثَمَانِينَ جَلْدَةً وَلَا تَقْبَلُوا لَهُمْ شَهَادَةً أَبَداً وَأُوْلَئِكَ هُمُ الْفَاسِقُونَ [النور: 4] وَفِي الْآَيَة رقم:23 مِنْهَا وَالتكملة: إِنَّ الَّذِيْنَ يَرْمُونَ الْمُحْصَنَاتِ الْغَافِلَاتِ الْمُؤْمِنَاتِ لُعِنُوا فِي الدُّنْيَا وَالْأُخَرة وَلَهُمْ عَذَابٌ عَظِيْم [النور: 23] ¶ (8) . انْظُرْ قَوْل الزمخشري بنصه بحذف واختصَارَيسيرفِي: الكشاف1/834 تفسير سُوْرَة النور وَمَا بين القوسين مِنْهُ أضيف.",
            "page": "47",
            "part": "1",
            "seal": "F1A76563"
        },
        {
            "id": "28",
            "nass": "أَمْرٌ تَكْرَهُهُ إِلَّا جَعَلَ اللهُ فِيْهِ لِلْمُؤْمِنِيْنَ فَرَجًا وَمَخْرَجًا كَمَا سَبَقَ نَظِيْرُهُ فِي التَّيَمُّمِ. ¶ تَنْبِيْهٌ جَلِيْلٌ: عَلَى وَهْمَيْنِ وَقَعَا فِي حَدِيْثِ الْإِفْك فِيْ صَحِيْحِ الْبُخَارِيِّ ¶ أَحَدُهُمَا: قَوْلُ عَلِيٍّ رَضِيَ اللهُ عَنْهُ: وَسَلِ الْجَارِيَةَ تَصْدُقْكَ\" قَالَ: فَدَعَا رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بَرِيْرَةَ ... \" ¶ وَبَرِيْرَةُ إِنَّمَا اشْتَرَتْهَا عَائِشَةُ وَأَعْتَقَتْهَا بَعْدَ ذَلِكَ. ¶ ... وَيَدُلُّ عَلَيْهِ أَنَّهَا لَمَّا أُعْتِقَتْ وَاخْتَارَتْ نَفْسَهَا جَعَلَ زَوْجُهَا يَطُوْف وَرَاءَهُا فِي سِكَكِ الْمَدِيْنَةِ وَدُمُوْعُهُ تَتَحَادَرُ عَلَى لِحْيَتِهِ فَقَالَ لَهَا صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: لَوْ رَاجَعْتِيْهِ فَقَالَتْ: أَتَأْمُرُنِيْ؟ فَقَالَ: إِنَّمَاأَنَا شَافِعٌ\" فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: ياعَبَّاسُ! أَلََا تَعْجَبُ مِنْ حُبِّ مُغِيْثٍ لِبَرِيْرَةَ وَبُغْضِهَا لَهُ. (1) وَالْعَبَّاسُ إِنَّمَا قَدِمَ الْمَدِيْنَةَ بَعْدَ الْفَتْحِ. ¶ ..وَالْمَخْلَصُ مِنْ هَذَاالْإِشْكَالِ أَنَّ تَفْسِيْرَالْجَارِيَةِ بِبَرِيْرَةَ مُدْرَجٌ فِي الْحَدِيْث مِنْ بَعْضِ الرُّوَاة ظَنًّا مِنْهُ أَنَّهَا هِيَ. وَهَذَا كَثِيْرًا مَّا يَقَعُ فِي الْحَدِيْثِ مِنْ تَفْسِيْرِ بَعْضِ الرُّوَاةِ، فَيُظَنُّ أَنَّهُ مِنَ الْحَدِيْث وَهُوَ نَوْع غَامِضٌ لَا يَنْتَبِهُ لَهُ إِلَّا الْحُذَّاقُ. ¶ ومن نَظَائِرِهِ مَا وَقَعَ فِيِ [سُنَنِ] التِّرْمَذِيِّ وَغَيْره مِنْ حَدِيْثِ يُوْنُسَ بْنِ أَبِيْ إِسْحَاقَ عَنْ أَبِيْ بَكْرٍ بْن أَبِي مُوْسَى عَنْ أَبِيْهِ قَالَ: خَرَجَ أَبُوْطَالِبٍ إِلَى الشَّامِ وَخَرَجَ مَعَهُ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي أَشْيَاخٍ مِنْ قُرَيْشٍ فَذَكَرَ الرَّاهِبَ وَقَالَ فِيْ آَخِرِهَا: فَرَدَّهُ أَبُوْطَالِبٍ وَبَعَثَ مَعَهُ أَبُوْ بَكْرٍ بِلَالًا وَزَوَّدَهُ الرَّاهِبُ مِنَ الْكَعْكِ وَالزَّيْتِ. (2) \" (3) ¶ ... فَهَذَا مِنَ الْأَوْهَامِ الظَاهِرةِ لِأَنَّ بِلَالًا إِنَّمَا اشْتَرَاهُ أَبُوْ بَكْرٍ بَعْدَ مَبْعَثِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَبَعْدَ أَنْ أَسْلَمَ بِلَالٌ وَعَذَّبَهُ ¶ __________ ¶ (1) . أخرجه البخاري، الصحيح، الظلاق، باب شفاعة النبي فِي زوج بريرة:4875 بلفظ متقارب ¶ (2) . فِي المطبوع: الزبيب\" والمثبت فِي المتن من سُنَن التِّرْمَذِيّ. ¶ (3) . أَخْرَجَهُ التِّرْمَذِيُّ، السُّنَن، المَنَاقِب، باب مَا جَاءَ فِي بدء نبوة النَّبِيّ:3620 وقَالَ: هَذَا حَدِيْثٌ حَسَنٌ غَرِيْبٌ لَا نَعْرِفهُ إِلَّا مِنْ هَذَا الْوَجْهِ",
            "page": "48",
            "part": "1",
            "seal": "AE8EABCA"
        },
        {
            "id": "29",
            "nass": "قَوْمُهُ. وَلَمَّا خَرَجَ النَّبِيّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِلَى الشَّام مَعَ عَمِّهِ أَبِيْ طَالِبٍ كَانَ لَهُ مِنَ الْعُمَرِ اثْنَتَا عَشْرَةَ سَنَةً وَشَهْرَانِ وَأَيَّامٌ وَلَعَلَّ بِلَالًا لَمْ يَكُن بَعْدُ وُلِدَ. ¶ وَلَمَّا خَرَجَ الْمَرَّةَ الثَّانِيةَ كَانَ لَهُ قَرِيْبٌ مِنْ خَمْسٍ وَعِشْرِيْنَ سَنَةً وَلَمْ يَكُن مَعَ أَبِيْ طَالِبٍ إِنَّمَا كَانَ مَعَ مَيْسَرَةَ. ¶ الثَّانِي: مَا ذَكَرَهُ مِنْ تَحَاوُرِ سَعْدِ بْنِ عُبَادَةَ وَسَعْدِ بْنِ مُعَاذ وَقِصَّة إِفْكٍ كَانَتْ بَعْدَ الْخَنْدَقِ عِنْدَ الْبُخَارِيِّ وَجَمَاعَةٍ، قَالَ الْبُخَارِيُّ فِيْ صَحِيْحِهِ: قَالَ مُوْسَى بْن عُقْبَةَ: كَانَتْ فِي شَوَّالٍ سَنَةَ أَرْبَعٍ\". (1) ¶ وَاحْتَجَّ الْبُخَارِيُّ لِهَذَا القَوْلِ بِحَدِيْثِ ابْنِ عُمَرَ: عُرِضْتُ عَلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَوْمَ أُحْدٍ وَأَنَا ابْنُ أَرْبَعَ عَشْرَةَ فَرَدَّنِيْ ثُمَّ عُرِضْتُ عَلَيْهِ يَوْمَ الْخَنْدَقِ وَأَنَا ابْنُ خَمْسَ عَشْرَةَ فَأَجَازَنِيْ\". (2) ¶ ... وَأُحْدٌ بِلَا شَكّ سَنَةَ ثَلَاثٍ. فَدَلَّ عَلَى أَنَّ الْخَنْدَقَ سَنَةَ أَرْبَعٍ. ¶ ثُمَّ قَالَ فِي الصَّحِيْحِ: أَنَّهَا غَزْوَةُ الْمُرَيْسِيعِ. قَالَ ابْنُ إِسْحَاق: سَنَةَ سِتٍّ. وَقَالَ النُّعْمَانُ بْنُ رَاشِدٍ عَنِ الزُّهْرِيِّ: كَانَ الْإِفْكُ فِي غَزْوَةِ الْمُرَيْسِيعِ. ¶ وَأَمَّا مُوْسَى بْنُ عُقْبَةَ فَقَالَ: سَنَةَ أَرْبَعٍ. (3) ¶ وَلَا رَيْبَ أن قِصَّة الْإِفْك كَانَتْ بَعْد نُزُوْل آَيَة الْحِجَابِ وَالْحِجَابُ نَزَلَ فِي شَأْن زَيْنَبَ بِنْتِ جَحْشٍ أُمِّ الْمُؤْمِنِيْنَ وَهِيَ فِي قِصَّةِ الْإِفْك كَانَتْ عِنْدَ رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَلَمْ تَتَكَلَّمْ فِي عَائِشَةَ. وَنِكَاحُ زَيْنَبَ رَضِيَ اللهُ عَنْهُا كَانَ فِي ذِي الْقَعْدَةِ سَنَةَ خَمْسٍ مِنَ الْهِجْرَة فِي قَوْلِ ابْنِ سَعْدٍ. (4) ¶ وَقَالَ قَتَادَةُ وَالْوَاقِدِيُّ: تَزَوَّجَهَا فِي سَنَةِ خَمْسٍ مِنَ الْهِجْرَة. ¶ وَبِهِ قَالَ غَيْرُهُمْ مِنْ عُلَمَاءِ أَهْلِ الْمَدِيْنَةِ. ¶ فَدَلَّ تَأَخُّرُ ¶ __________ ¶ (1) . أخرجه البخاري، الصحيح، المغازي، بَاب غَزْوَةِ الْخَنْدَقِ (تَرْجَمَة الباب) ¶ (2) . أخرجه البخاري، الصحيح، الشهادات، باب بلوغ الصبيان وَشهاداتهم:2470 بلفظ قريب ¶ (3) . أخرجه البخاري، الصحيح، المغازي، بَاب غَزْوَةِ بَنِي الْمُصْطَلِقِ (تَرْجَمَة الباب) ¶ (4) . انْظُرْ: الطَبَقَات الكبرى لابن سعد8/114ذكر أَْزْوَاج رسول الله ِصلى الله ِعَلَيْهِ وسلم",
            "page": "49",
            "part": "1",
            "seal": "FDE003B9"
        },
        {
            "id": "30",
            "nass": "آَيَةِ الْحِجَاب عَلَى أَنَّهَا كَانَتْ بَعْدَ الْخَنْدَقِ. وَقَدْ ثَبَتَ بِلَارَيْبٍ أَنَّ سَعْدَ ابْنَ مُعَاذٍ تُوُفِّيَ عَقِبَ الْخَنْدَقِ؛ وَعَقِبَ حُكْمِهِ فِي بَنِيْ قُرَيْظَةَ. وَلَمْ يَكُن بَيْنَ الْخَنْدَقِ وَقُرَيْظَةَ غَزَاةٌ. وَلِهَذَا يَعْدِلُ الْبُخَارِيُّ فِي أَكْثَرِ رِوَايَاتِهِ لِحَدِيْثِ الْإِفْك عَنْ نِسْبَةِ سَعْدٍ إِلَى أَبِيْهِ فَيَقُوْلُ: فَقَامَ سَعْدٌ أَخُوْ بَنِيْ عَبْدِ الْأَشْهَلِ\" وَهَذِهِ رِوَايَتُهُ فِي الْمَغَازِي. وَقَالَ: سَنَةَ أَرْبَعٍ. ¶ فَالظَّاهِرُ أَنَّهَا عَلَى قَوْلِهِ: \" قَبْلَ الْخَنْدَقِ\" لِأَنَّ الْخَنْدَقَ كَانَتْ فِي آخِرِ السَّنَةِ فِي شَوَّالٍ وَاتَّصَلَتْ بِغَزْوَةِ قُرَيْظَةَ. وَعَلَى هَذَا فَيَصِحُّ أَنْ يَكُوْنُ الْمُرَادُ عَلَى سَعْدِ بْنِ عُبَادَةَ هُوَ: سَعْدُ بْنُ مُعَاذٍ. ¶ ... وَقَدْ تَقَدَّمَ وَهْمٌ آَخَرُ: وَهُوَ رِوَايَةُ مَسْرُوْقٍ عَنْ أُمِّ رُوْمَانَ. ¶ وَأَجَابَ الْقَاضِيْ أَبُوْ بَكْرٍ ابْنُ الْعَرَبيِّ عَنْ هَذَا بأَنَّهُ جَاءَ فِي طَرِيْق: حَدَّثَتْنِيْ أُمُّ رُوْمَانَ\" وَفِي أُخْرَى: عَنْ مَسْرُوْقٍ عَنْ أُمِّ رُوْمَانَ\" مُعَنْعَنًا. ¶ قَالَ رَحِمَهُ اللهُ: وَالْعَنْعَنَةُ أَصَحُّ فِيْهِ وَإِذَا كَانَ الْحَدِيْث مُعَنْعَنًا كَانَ مُحْتَمِلًا وَلَمْ يَلْزَمْ فِيْهِ مَا يَلْزَمُ فِي \" حَدَّثَنِيْ\"لِأَنَّ لِلرَّاوِيْ أَنْ يَقُوْلَ: عَنْ فُلَانٍ\" وَإِنَّ فُلَأَنَا لَمْ يُدْرِكْهُ. حَكَاهُ عَنِ الشَّافِعِيِّ. ¶ ... فَهَذِهِ ثَلَاثَةُ أَوْهَامٍ ادُّعِيَتْ فِي حَدِيْثِ الْإِفْك: ¶ وَهْمٌ فِيْ بَرِيْرَةَ ¶ وَوَهْمٌ فِيْ سَعْدِ بْنِ مُعَاذٍ ¶ وَوَهْمٌ فِيْ أُمِّ رُوْمَانَ ¶ وَالثَّلَاثَةُ ثَابِتَةٌ فِي الصَّحِيْحِ فَلَا يَنْبَغِيْ الْإِقْدَامُ عَلَى التَّوْهِيْمِ إِلَّا بِأَمْرٍ بَيِّنٍ وَقَدْ تَقَدَّمَ مَا يَدْفَعُ الْكُلَّ. ¶ الثَّامِنُةُ: لَمْ يَنْزِلْ بِهَا أَمْرٌ إِلَّا جَعَلَ الله ِلَهَا مِنْهُ مَخْرَجًا وَلِلْمُسْلِمِيْنَ بَرَكَةٌ. ¶ التَّاسِعُةُ: أَنَّ جِبْرِيْلَ أَتَى بِهَا النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي سَرَقَةٍ مِنْ حَرِيْرٍ",
            "page": "50",
            "part": "1",
            "seal": "42FE3389"
        },
        {
            "id": "31",
            "nass": "فَقَالَ: هَذِهِ زَوْجَتُكَ. فَقُلْتُ: إِن يَكُن مِّنْ عِنْدِ اللهِ يُمْضِهِ. (1) ¶ وَقَدْ أَدْخَلَهُ الْبُخَارِيُّ فِيْ بَابِ النَّظَر إِلَى الْمَرْأَة إِذَا أَرَادَ تَزْوِيْجَهَا. (2) ¶ ... قَالَ بَعْضُهُمْ وَهُوَ اسْتِدْلَالٌ صَحِيْحٌ لِأَنَّ فِعْلَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي النَّوْمِ وَالْيَقَظَةِ سَوَاءٌ وَقَدْ كَشَفَ عَنْ وَجْهِهَا. ¶ وَفِي رِوَايَةِ التِّرْمَذِيِّ: فِي خِرْقَةِ حَرِيْرٍ خَضْرَاءَ. وَقَالَ: حَسَنٌ غَرِيْبٌ. (3) ¶ وَجَاءَ فِي رِوَايَةٍ غَرِيْبَةٍ: أَنَّ طُولَ تِلْكَ الْخِرْقَةِ ذِرَاعَانِ وَعَرْضُهَا شِبْرٌ\" ذَكَرَهُ الْخَطِيْبُ فِي تَارِيْخِ بَغْدَادَ مِنْ رِوَايَةِ أَبِيْ هُرَيْرَةَ. (4) ¶ وَأَمَّا قَوْلُهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: إن يَكُنْ مِنْ عِنْدِ اللهِ يُمْضِهِ\"فَقَالَ السُّهَيْلِيُّ: لَيْسَ بِشَكٍّ لِأَنَّ رُؤْيَا إِلَّانْبِيَاءِ وَحْيٌ وَلَكِنْ لَّمَّا كَانَتْ الرُّؤْيَا تَارَةً تَكُوْنُ عَلَى ظَاهِرِهَا وَتَارَةً تَزْهُوْ نَظِيْرَ الْمَرْئِيِّ أَوْ شَبَهِهِ فَيَطْرُقُ الشَّكّ مِنْ هَاهُنَا. (5) ¶ ويَبْقَى سُؤَالٌ: لِمَاذَا أَتَى بِـ\"إِنْ\" وَالْمُنَاسِبُ لِلْمَقَامِ \"إِذَا\" لِأَنَّهَا لِلْمُحَقَّقِ وَ\"إِنْ\" لِلْمَشْكُوْكِ فِيْهِ وَجَوَابُهُ يُعْلَمُ مِمَّا قَبْلَهُ. ¶ وَذَكَرَ الْحَاكِمُ فِي الْمُسْتَدْرَك عَن الْوَاقِدِيِّ حَدَّثَنِيْ عَبْدُ الوَاحِدِ بْنُ مَيْمُوْن مَوْلَى عُرْوَة عَن حَبِيْب مَوْلَى عُرْوَة قَالَ: لَمَّا مَاتَتْ خَدِيْجَةُ حَزِنَ عَلَيْهَا النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَأَتَاهُ جِبْرِيْلُ بِعَائِشَةَ فِي مَهْدٍ فَقَالَ: هَذِهِ تُذْهِبُ بِبَعْضِ حُزْنِكَ وَإِنَّ فِيْهَا لَخَلَفًا مِنْ خَدِيْجَةَ\" الْحَدِيْث. (6) ¶ فَيَحْتَمِلُ أَنَّهَا عُرِضَتْ عَلَيْهِ مَرَّتَيْنِ لِمَّا يَدُلُّ عَلَيْهِ اخْتِلَافُ الْحَالِ وَيَشْهَدُ لَهُ رِوَايَةُ الْبُخَارِيِّ مَرَّتَيْنِ. ¶ __________ ¶ (1) . أخرجه البخاري، الصحيح، المَنَاقِب، باب تزويج النبي عَائِشَة وَقدومه المدينة وَبنائه بها:3606 ¶ (2) . انْظُرْ: صحيح البخاري، كِتَاب النكاح، باب النَّظَر إِلَى الْمَرْأَة قبل التزويج:4730 ¶ (3) . أخرجه الترمذي، السُّنَن، المَنَاقِب، باب من فَضْل عائشة:3815 ¶ (4) . انْظُرْ: تاريخ بغداد2/193-194 تَرْجَمَة مُحَمَّد بن الْحَسَن بن أَزْهَرَ بن جُبَيْر بن جَعْفَر أبو بَكْر القطايعى الدعا الْأَصَمّ:618 ¶ (5) ¶ (6) . أخرجه الحاكم فِي المستدرك عَلَى الصحيحين4/5، كتاب معرفة الصحابة، باب تسمية أزواج رسول الله ِصلى الله ِعَلَيْهِ وسلم:6716",
            "page": "51",
            "part": "1",
            "seal": "41774CF1"
        },
        {
            "id": "32",
            "nass": "الْعَاشِرُةُ: أَنَّهَا كَانَتْ أَحَبَّ أَْزْوَاجِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِلَيْهِ. ¶ قَالَ لَهُ عَمْرو بْنُ الْعَاصِ: يَا رَسُوْلَ اللهِ أَيُّ النَّاسِ أَحَبُّ إِلَيْكَ؟ قَالَ: عَائِشَةُ. قَالَ: وَمِنَ الرِّجَال؟ قَالَ: أَبُوْهَا. ¶ أَخْرَجَهُ الشَّيْخَانِ (1) وَصَحَّحَهُ التِّرْمَذِيُّ. (2) ¶ الْحَادِيْةُ عَشْرَةَ: وُجُوْب مَحَبَّتِهَا عَلَى كُلِّ أَحَدٍ. ¶ فَفِي الصَحِيْح لَمَّا جَاءَت فَاطِمَة رَضِيَ اللهُ عَنْهُا إِلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ لَهَا: أَلَسْتِ تُحِبِّيْنَ مَا أُحِبُّ؟ ¶ قَالَتْ: بَلَى قَالَ: فأَحِبِّيْ هَذِهِ يَعْنِيْ عَائِشَةَ\" () ¶ وَهَذَا الْأَمْر ظَاهِرُ الوُجُوْبِ. ¶ وَتَأَمَّلْ قَوْلَهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لَمَّا حَاضَتْ عَائِشَةُ: إِنَّ هَذَا شَيْءٌ كَتَبَهُ اللهُ عَلَى بَنَاتِ آَدَمَ. ¶ وَقَوْلُهُ لَمَّا حَاضَتْ صَفِيَّة: عَقْرَى حَلْقَى أَحَابِسَتُنَا هِيَ؟ () ¶ وَفرق عَظِيْم بين الْمَقَامَيْنِ وَلَعَلَّ مِنْ جُمْلَةِ أَسْبَابِ الْمَحَبَّةِ كَثْرَةُ مَا بَلَغَتْهُ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ دُوْنَ غَيْرِهَا مِنَ النِّسَاء الصَحَابِيًّاتِ كَمَا قِيْلَ بِمِثْلِ ذَلِكَ فِي قَوْلِهِ: وَحُبِّبَ إِلَيَّ مِنْ دُنْيَاكُمُ النِّسَاءُ. () ¶ الثَّانِيةُ عَشْرَةَ: أَنَّ مَنْ قَذَفَهَا فَقَدْ كَفَرَ لِتَصْرِيْحِ الْقْرْآنِ الْكَرِيْمِ بِبَرَاءتِهَا ¶ قَالَ: الْخُوَارَزَمِيُّ - فِي \"الْكَافِي \"- مِنْ أَصْحَابنَا فِي كِتَابِ الرِّدَّةِ: لَوْ قَذَفَ عَائِشَةَ بِالزِّنَى صَارَ كَافِرًا بِخِلَافِ غَيْرِهَا مِنَ الزَّوْجَاتِ لِأَنَّ الْقْرْآنَ نَزَلَ بِبَرَاءتِهَا. ¶ وَعِنْدَ مَالِكٍ أَنَّ مَنْ سَبَّهَا قُتِلَ. قَالَ: أَبُو الْخَطَّاب بْنُ دِحْيَةَ",
            "page": "52",
            "part": "1",
            "seal": "27C0768D"
        },
        {
            "id": "33",
            "nass": "فِي أَجْوِبَة الْمَسَائِلِ: وَيَشْهَدُ مَالِك كِتَاب اللهِ فَأَنَّ اللهَ تَعَالَى إِذَا ذَكَرَ فِي الْقْرْآنِ مَا نَسَبَهُ إِلَيْهِ الْمُشْرِكُوْنَ سَبَّحَ لِنَفْسِهِ قَالَ: تَعَالَى: {وَقَالُوا اتَّخَذَ الرَّحْمَنُ وَلَداً سُبْحَانَهُ} . (1) ¶ وَاللهُ تَعَالَى ذَكَرَ عَائِشَةَ فَقَالَ: {وَلَوْلَا إِذْ سَمِعْتُمُوهُ قُلْتُم مَا يَكُوْنُ لَنَا أَن نَّتَكَلَّمَ بِهَذَا سُبْحَإِنَّك هَذَا بُهْتَانٌ عَظِيمٌ} . (2) فَسَبَّحَ نَفْسَهُ فِيْ تَنْزِيْهِ عَائِشَةَ كَمَا سَبَّحَ نَفْسَهُ لِنَفْسِهِ فِيْ تَنْزِيْهِهِ. حَكَاهُ الْقَاضِيْ أَبُوْ بَكْرٍبْنُ الطَّيِّبِ. ¶ الثَّالِثُةُ عَشْرَةَ: مَنْ أَنْكَرَكَوْنَ أَبِيْهَا أَبِيْ بَكْرٍ، الصِّدِّيْق رَضِيَ اللهُ عَنْهُ صَحَابِيًّا كَانَ كَافِرًا نَصَّ عَلَيْهِ الشَّافِعِيّ فَأَنَّ اللهَ تَعَالَى يَقُوْل: {إِذْ يَقُولُ لِصَاحِبِهِ لاَ تَحْزَنْ أَنَّ اللهَ مَعَنَا} . (3) ذَكَرَهُ صَاحِبُ الْكَافِيْ وَمُقْتَضَاهُ أَنَّهُ لَا يَجْرِيْ ذَلِكَ فِيْ إِنْكَارِ صُحْبَةِ غَيْره وَلَيْسَ كَذَلِكَ؛ نَعَمْ يُدْرِكُ تَكْفِيْرَ مُنْكِرِ صُحْبَةِ الصِّدِّيْق تَكْذِيْبُ النُّصُوْصِ وَصُحْبَةِ غَيْرِهِ التَّوَاتُرُ. ¶ الرَّابِعُةُ عَشْرَةَ: أن النَّاس كَانُوْا يَتَحَرَّوْنَ بِهَدَايَاهُمْ يَوْمَهَا مِنْ رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَيُتْحِفُوْنَهُ بِمَا يُحِبّ فِي مَنْزِلِ أَحَبِّ نِسَائِهِ إِلَيْهِ يَبْتَغُوْنَ بذَلِكَ مَرْضَاةَ رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. ¶ أَخْرَجَهُ الشَّيْخَانِ. (4) ¶ الْخَامِسُةُ عَشْرَةَ: أَنَّ سَوْدَةَ وَهَبَتْ يَوْمًا لَهَا بِخُصُوْصِهَا. (5) ¶ ________ ¶ (1) . إِلَّانبياء: 26 ¶ (2) . النور: 16 ¶ (3) . التوبة: 40 ¶ (4) ¶ (5)",
            "page": "53",
            "part": "1",
            "seal": "02302BB7"
        },
        {
            "id": "34",
            "nass": "السَّادِسُةُ عَشْرَةَ: اخْتِيَارُهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنْ يُمَرَّضَ فِيْ بَيْتِهَا. قَالَ أَبُوالْوَفَا عَقِيْلٌ رَحِمَهُ اللهُ: انْظُرْ كَيْفَ اخْتَارَ لِمَرَضِهِ بَيْتَ الْبِنْتِ وَاخْتَارَ لِمَوْضِعِهِ مِنَ الصَّلَاةِ الْأَبَ فَمَا هَذِهِ الْغَفْلَةُ الْمُتَحَوِّذَةُ عَلَى قُلُوْبِ الرَّافِضَةِ عَنْ هَذَاالْفَضْلِ وَالْمَنْزِلَةِ الَّتِيْ لَا تَكَادُتَخْفَى عَنِ الْبَهِيْمِ فَضْلًا عَنِ النَّاطِقِ (1) ¶ السَّابِعُةُ عَشْرَةَ: وَفَاتُهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بَيْنَ سَحَرِهَا وَنَحَرِهَا. ¶ قَالَ: الصَّاغَانِيْ: السَّحَرُ بِفَتْحِ السِّيْنِ وَضَمِّهَا مَا تَعَلَّقَ بِالْحُلْقُوْمِ وَبِالْمَرِيْءِ مِنْ أَعْلَى الْبَطْنِ مِنَ الرِّئَةِ وَغَيْرِهَا\". (2) ¶ وَعَنِ الْفَرِّاءِ فِيْهِ: سَحَرٌ بِالتَّحْرِيْكِ. ¶ وَكَانَ عَمَّارَةُ بْنُ عَقِيْلِ بْنِ بِلَالِ بْنِ جَرِيْر يَقُوْلُ: إِنَّمَا هُوَ بَيْنَ شَجَرِيْ\" بِشِيْنٍ مُعْجَمَةٍ وَجِيْمٍ\" فُسُئِلَ عَنْ ذَلِكَ فَشَبَّكَ بَيْنَ أَصَابِعِهِ وَقَدَّمَهَا عَنْ صَدْرِهِ كَأَنَّهُ يَضُمُّ شَيْئًا. (3) يُرِيْدُ أَنَّهُ عَلَيْهِ السَّلَامُ قُبِضَ وَقَدْ ضَمَّتْهُ بِيَدَيْهَا إِلَى نَحْرِهَا وَصَدْرِهَا وَخَالَفَتْ بَيْنَ أَصَابِعِهَا وَكَأَنَّهُ عِنْدَهُ مَأْخُوْذٌ مِنْ قَوْلِهِمْ: اشْتَجَرَتِ الرِّمَاحُ\" إِذَا اشْتَبَكَتْ بَعْضُهَا بِبَعْضٍ. ¶ الثَّامِنُةُ عَشْرَةَ: وَفَاتُهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِيْ يَوْمِهَا. (4) ¶ التَّاسِعُةُ عَشْرَةَ: دَفْنُهُ فِيْ بَيْتهَا بِبُقْعَةٍ هِيَ أَفْضَل بِقَاعِ الْأَرْض بِإِجْمَاعِ الْأُمَّةِ. (5) ¶ الْعِشْرُوْنَ: أَنَّهَا رَأَتْ جِبْرِيْلَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِيْ صُوْرَة دِحْيَةَ الْكَلْبِيِّ وَسَلَّمَ عَلَيْهَا ثَبَتَ فِي الصَّحِيْحَيْنِ. (6) ¶ زَادَ الْحَاكِمُ فِي مُسْتَدْرَكِهِ عَنْ مَسْرُوْقٍ عَنْهَا: قُلْتُ: يَا رَسُوْلَ اللهِ مَنْ هَذَا؟ قَالَ: بِمَنْ شَبَّهْتِهِ؟ قُلْتُ: بِـ\"دِحْيَةَ\" قَالَ: لَقَدْ رَأَيْتِ جِبْرِيْلَ. (7) ¶ وَفِيْ رِوَايَةٍ لَّهُ عَنْ عَبْدِ اللهِ بْنِ صَفْوَانَ عَنْهَا: وَرَأَيْتُ جِبْرِيْلَ وَلَمْ يَرَهُ أَحَدٌ مِنْ نِّسَائِهِ غَيْرِيْ. (8) ¶ __________ ¶ (1) ¶ (2) ¶ (3) ¶ (4) ¶ (5) ¶ (6) ¶ (7) . أخرجه الحاكم فِي المستدرك عَلَى الصحيحين4/8، كتاب معرفة الصحابة، تسمية أزواج رسول الله ِ:6722 ¶ (8) . أخرجه الحاكم فِي المستدرك عَلَى الصحيحين4/11، كتاب معرفة الصحابة، تسمية أزواج رسول الله:6730",
            "page": "54",
            "part": "1",
            "seal": "A0112C93"
        },
        {
            "id": "35",
            "nass": "فَأَخْرَجَ مِنْ جِهَةِ مَالِكِ بْنِ سَعِيْرٍ عَنْ إِسْمَاعِيْلِ بْنِ أَبِيْ خَالِد أَنَا عَبْدُ الرَّحْمَنِ بْنُ الضَّحَّاكِ أَنَّ عَبْد اللهِ بْنِ صَفْوَانَ أَتَى عَائِشَةَ وَآخَرُ مَعَهُ فَقَالَتْ عَائِشَةُُ: لِأَحَدِهِمَا: أَمَنَعْتِ حَدِيْثَ حَفْصَة يَا فُلَانٌ؟ فَقَالَ: نَعَمْ يَا أُمَّ الْمُؤْمِنِيْنَ. ¶ فَقَالَ لَهَا عَبْدُ اللهِ بْنُ صَفْوَانَ: وَمَا ذَاكَ يَا أُمَّ الْمُؤْمِنِيْنَ؟ ¶ قَالَتْ: خِلَالٌ تِسْعٌ لَمْ تَكُ لِأَحَدٍ مِنَ النِّسَاءِ قَبْلِيْ إِلَّا مَاأَتَى اللهَ مَرْيَم بِنْتِ عِمْرَان وَاللهِ مَا أَقُوْلُ هَذَا أَنِّيْ أَفْخَرُ عَلَى أَحَدٍ مِنْ صَوَاحِبَاتِيْ\". ¶ فَقَالَ لَهَا عَبْدُ اللهِ بْنُ صَفْوَانَ: وَمَا هُنَّ يَاأُمَّ الْمُؤْمِنِيْنَ؟ ¶ قَالَتْ: جَاءَ الْمَلَكُ بِصُوْرَتِيْ إِلَى رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَتَزَوَّجَنِيْ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَأَنَاابْنَة سَبْعِ سِنِيْنَ وَأُهَدْيتُ إِلَيْهِ وَأَنَا ابْنَة تِسْعِ سُنَنيْنَ وَتَزَوَّجَنِيْ بِكْرًا لَمْ يَشْرَكْهُ فِيَّ أَحَدٌ مِّنَ النَّاسِ وَكَانَ يَأْتِيْهِ الْوَحْيُ وَأَنَا وَهُوَ فِيْ لِحَافٍ وَاحِدٍ وَكُنْتُ مِنْ أَحَبِّ النَّاسِ إِلَيْهِ وَنَزَلَ فِيَّ آَيَاتٌ مِّنَ الْقْرْآَنِ كَادَتِ الْأُمَّةُ تَهْلِكُ فِيْهَا وَرَأَيْتُ جِبْرِيْلَ وَلَمْ يَرَهُ أَحَدٌ مِّن نِّسَائِهِ غَيْرِيْ وَقُبِضَ فِيْ بَيْتيْ وَلَمْ يَلِهِ غَيْرُ الْمَلَكِ وَأَنَا. ¶ وَقَالَ: صَحِيْحُ الْإِسْنَادِ وَلَمْ يُخْرِجَاهُ. (1) ¶ وَمَالِكُ بْنُ سَعِيْرٍ مِنْ رِجَال مُسْلِمٍ. (2) ¶ وَقَالَ: أَبُوْ حَاتِم: صَدُوْقٌ. وَضَعَّفَهُ أَبُوْدَاوُدَ. (3) ¶ وَهَذِهِ الزِّيَادَةُ فِيْهَا نَظَرٌ لِمَا فِيْ كِتَابِ مُسْلِمٍ أَنَّ أُمّ سَلَمَةَ رَأَتْهُ فِيْ صُوْرَة دحية أَيْضًا. (4) ¶ قَالَ: أَبُو الْفَرَجِ: وَإِنَّمَا سَلَّمَ عَلَيْهَا وَلَمْ يُوَاجِهْهَا لِحُرْمَةِ زَوْجِهَا وَوَاجَهَ مَرْيَم لِأَنَّهُ لَمْ يَكُن لَّهَابَعْلٌ فَمَنْ نُزِّهَتْ لِحُرْمَةِ بَعْلِهَا عَنْ خِطَابِ جِبْرِيْلَ كَيْفَ يُسَلَّطُ عَلَيْهَا أَكُفُّ أَهْل الْخَطَايَا؟. ¶ مُتَمِّمُ الْعِشْرِيْنَ: اجْتِمَاعُ رِيْقِ رَسُوْلِ اللهِ وَرِيْقِهَا فِيْ آَخِرِ أَنْفَاسِهِ. ¶ رَوَاهُ الْحَاكِمُ وَقَالَ: صَحِيْحٌ عَلَى شَرْطِ الشَّيْخَيْنِ. (5) ¶ __________ ¶ (1) . أخرجه الحاكم فِي المستدرك عَلَى الصحيحين4/11، كتاب معرفة الصحابة، تسمية أزواج رسول الله:6730 ¶ (2) ¶ (3) ¶ (4) ¶ (5) . أخرجه الحاكم فِي المستدرك عَلَى الصحيحين4/8، كتاب معرفة الصحابة، تسمية أزواج رسول الله:6720",
            "page": "55",
            "part": "1",
            "seal": "1156CA63"
        },
        {
            "id": "36",
            "nass": "الْحَادِيْةُ وَالْعِشْرُوْنَ: لَمْ يَنْزِلِ الْوَحْيُ عَلَى رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَهُوَ فِيْ لِحَافِ امْرَأَة مِّن نِّسَائِهِ غَيْرَهَا. ¶ أَخْرَجَهُ الْبُخَارِيُّ فِي المَنَاقِبِ (1) ¶ وَرَوَاهُ ابْنُ حِبَّان فِيْ صَحِيْحِهِ. (2) ¶ وَالْحَاكِمُ فِي الْمُسْتَدْرَكِ بِلَفْظِ: مَا نَزَلَ الْوَحْيُ عَلَيّّ وَأَنَا فِيْ بَيْتِ (3) امْرَأَة مِّن نِّسَائِيْ غَيْرَ عَائِشَةَ\" وَقَالَ: صَحِيْحُ الْإِسْنَادِ وَلَمْ يُخْرِجَاهُ. (4) ¶ وَالْأًوَّل أَصَحُّ فَقَدْ كَانَ يَنْزِلُ عَلَيْهِ فِيْ بَيْت خَدِيْجَةَ. ¶ الثَّانِيةُ وَالْعِشْرُوْنَ: كَانَتْ أَكْثَرَهُنَّ عِلْمًا ¶ قَالَ: الزُّهْرِيُّ: لَوْ جُمِعَ عِلْمُ عَائِشَةَ إِلَى عِلْمِ جَمِيْعِ النِّسَاءِ لكَانَ عِلْمُ عَائِشَةَ أَفْضَلَ. (5) ¶ وَقَالَ: عَطَاءٌ: كَانَتْ عَائِشَةُ أَفْقَهَ النَّاسِ وَأَحْسَنَ النَّاسِ رَأْيًا فِي الْعَامَّة. (6) ¶ وَذَكَرَ أَبُوْعُمَر بْنُ عَبْدِ الْبَرِّ رَحِمَهُ اللهُ: أَنَّهَا كَانَتْ وَحِيْدَةَ عَصْرِهَا فِيْ ثَلَاثَةِ عُلُوْم: ¶ عِلْمِ الْفِقْهِ ¶ وَعِلْمِ الطِّبِّ ¶ وَعِلْمِ الشِّعْرِ. (7) ¶ وَقَالَ: أَبُوْ بَكْرٍ، الْبَزَّار فِيْ مُسْنَدِهِ: حَدَّثَنَا عَمْرو بْنُ عَلِيٍّ ثَنَا خَلَّادُ بْن يَزَيْد ثَنَا مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ أَبُوْغَرَازَةَ زَوْجُ خَيْرَةَ قَالَ: حَدَّثَنِيْ عُرْوَةُ بْنُ الزُّبَيْرِ قَالَ: ¶ قُلْتُ لِعَائِشَةَ: أَنِّيْ لَأَتَفَكَّرُ فِيْ أَمْرِكِ فَأَعْجَبُ؛ أَجِدُكُ مِنْ أَفْقَهِ النَّاسِ فَقُلْتُ: مَا يَمْنَعُهَا زَوْجَةُ رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَابْنَة أَبِيْ بَكْرٍ وَأَجِدُكِ عَالِمَةً بِأَيَّامِ الْعَرَبِ وَأَنَسابِهَا وَأَشْعَارِهَا فَقُلْتُ: وَمَا يَمْنَعُهَا وَأَبُوْهَا عَلَّامَةُ قُرَيْشٍ وَلَكِنْ إِنَّمَا أَعْجَبُ أَنْ وَجَدْتُكِ عَالِمَةً بِالطِّبِّ فَمِنْ أَيْنَ؟ فَأَخَذْتُ بِيَدَيَّ وَقَالَتْ: يَا عَرِيَّةُ ¶ __________ ¶ (1) أخرجه البخاري، الصحيح، المناقب، باب فضل عائشة:3491 ¶ (2) أخرجه ابن حبان في الصحيح، باب بيان:7232 ¶ (3) . فِي المطبوع من المستدرك مصدر المؤلف: ثَوْب ¶ (4) . أخرجه الحاكم فِي المستدرك عَلَى الصحيحين4/10، كتاب معرفة الصحابة، تسمية أزواج رسول الله:6728 ¶ (5) ذكره الهيثمي في مجمع الزوائد ومنبع الفوائد 9 / 243، ونسبه للطبراني، وقال: رجاله ثقات، وهو في سير أعلام النبلاء 2/185 و \" المستدرك على الصحيحين\" 4 / 11. ¶ (6) أخرجه الحاكم، المستدرك5/442،،:6748 وسكت عنه الذهبي في التلخيص ¶ (7) انظر: مسند إسحاق بن راهويه 2/30",
            "page": "56",
            "part": "1",
            "seal": "392CD05C"
        },
        {
            "id": "37",
            "nass": "إِنَّ رَسُوْلَ اللهِ كَثُرَسُقْمُهُ فَكَانَ أَطِبَّاءُ الْعَرَبِ وَالْعَجَمِ يَنْعِتُوْنَ لَهُ فَتَعَلَّمْتُ ذَلِكَ. ¶ قَالَ: وَهَذَا الْحَدِيْثُ لَا نَعْلَمُهُ مَرْوِيًّا عَنْ عَائِشَةَ إِلَّا بِهَذَا الْإِسْنَادِ. (1) ¶ وَمُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ مُخْتَلَفٌ فِيْهِ لَكِنْ رَوَاهُ أَبُوْنُعَيْمٍ فِي الْحِلْيَةِ عَنْهُ مِنْ جِهَةِ أَحْمَدَ بْنِ حَنْبَلٍ ثَنَا عَبْد اللهِ بْنُ مُعَاوِيَةُ الزُّبَيْريُّ ثَنَا هِشَام بْنُ عُرْوَةَ عَنْ أَبِيْهِ بِهِ. ¶ وَرَدَ فِي [مُسْتَدْرَكِ] الْحَاكِمِ نَحْوُهُ مِنْ جِهَةِ إِسْرَائِيْل عَنْ هِشَام وَقَالَ: صَحِيْحُ الْإِسْنَادِ. ¶ قَالَ الذَّهَبِيُّ فِيْ مُخْتَصَرهِ: عَلَى شَرْطِ الشَّيْخَيْنِ. (2) ¶ الثَّالِثُةُ وَالْعِشْرُوْنَ: كَانَتْ أَفْصَحَهُنَّ لِسَانًا ¶ عَنْ مُوْسَى بْنِ طَلْحَة قَالَ: مَا رَأَيْتُ أَحَدًا أَفْصَحَ مِنْ عَائِشَةَ. ¶ أَخْرَجَهُ التِّرْمَذِيُّ وَقَالَ: حَدِيْثٌ حَسَنٌ صَحِيْحٌ غَرِيْبٌ. (3) ¶ ... وَرَوَى مُحَمَّدُ بْنُ سِيْرِيْنَ عَنِ الْأَحْنَفِ بْن قَيْسٍ قَالَ: سَمِعْتُ خُطْبَةَ أَبِيْ بَكْرٍ الصِّدِّيْقِ وَعُمَرَ بْنِ الْخَطَّابِ وَعُثْمَانَ بْنِ عَفَّانَ وَعَلِيِّ بْنِ أَبِيْ طَالِبٍ وَالْخُلَفَاءِ كُلِّهِمْ هَلُمَّ جَرًّا إِلَى يَوْمِيْ هَذَا فَمَا سَمِعْتُ الْكَلَام مِنْ فَمِ مَخْلُوْقٍ أَفْخَمَ وَلَا أَحْسَنَ مِنْهُ مِنْ عَائِشَةَ. ¶ أَخْرَجَهُ الْحَاكِمُ فِي مُسْتَدْرَكِهِ. (4) ¶ وَسَاقَ أَبُو الْفَرَجِ فِي \"التَّبْصَرَةِ\" لَهَا كَلَامًا طَوِيْلًا مُوَشَّحًا بِغَرَائِبِ اللُّغَةِ وَالْفَصَاحَةِ. ¶ وَقَالَ صَاحِبُ زَهْرِ الْآَدَابِ (5) : لَمَّا تُوُفِّيَ الصِّدِّيْقُ رَضِيَ اللهُ عَنْهُ وَقَفَتْ عَائِشَةُ عَلَى قَبْرِهِ فَقَالَتْ: نَضَّرَ اللهُ وَجْهَكَ يَا أَبَتِ وَشَكَرَ لَكَ صَالِح سَعْيِكَ فَلَقَدْ كُنْتَ لِلدُّنْيَا مُذِلًّا بِإِدْبَارِكِ عَنْهَا وَلِلْآَخِرَةِ مُعِزًّا بِإِقْبَالِكَ عَلَيْهَا وَلَئِنْ كَانَ أَجَلَّ الْحَوَادِثِ بَعْدَ رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ رَزْؤُكَ وَأَعْظَمَ الْمَصَائِبِ بَعْدَهُ فَقَدْكَانَ كِتَابُ اللهِ ¶ __________ ¶ (1) . ¶ (2) . أخرجه الحاكم فِي المستدرك عَلَى الصحيحين4/218، الطب،:7426 وقال: هذاحديث صحيح الإسناد ولم يخرجاه ووافقه الذهبي ¶ (3) . أخرجه الترمذي، السنن، المناقب، باب فضل عائشة:3819 ¶ (4) . أخرجه الحاكم فِي المستدرك عَلَى الصحيحين4/12، كتاب معرفة الصحابة، تسمية أزواج رسول الله:6732 ¶ (5)",
            "page": "57",
            "part": "1",
            "seal": "2DEAEA9B"
        },
        {
            "id": "40",
            "nass": "لَيَعِدُ بِحُسْنِ الصَّبْرِ عَنْكَ حُسْنَ الْعِوَضِ مِنْكَ وَأَنَا أَسْتَنْجِزُ مَوْعُوْدَ اللهِ فِيْكَ بِالصَّبْرِ وَأَسْتَقْضَيْهِ بِالِاسْتِغْفَارِ لَكَ أَمَا لَئِنْ كَانُوْا قَامُوْا بِأَمْرِالدُّنْيَا لَقَدْ قُمْتُ بِأَمْرِ الدِّيْنِ لَمَّا وَهَى شُعَبُهُ وَتَفَاقَمَ صَدْعُهُ وَرَجُفَتْ جَوَانِبُهُ فَعَلَيْكَ سَلَامُ اللهِ تَوْدِيْعَ غَيْرِ قَالِيَةٍ لِحَيَاتِكَ وَلَا زَارِيَةٍ عَلَى الْقَضَاءِ فِيْكَ. ¶ الرَّابِعُةُ وَالْعِشْرُوْنَ: أَنَّ الْأَكَابِرَ مِنَ الصَّحَابَةِ كَانَ إِذَا أَشْكَلَ عَلَيْهِمُ الْأَمْر فِي الدِّيْنِ اسْتَفْتَوْهَا فَيَجِدُوْنَ عِلْمَهُ عِنْدَهَا. ¶ قَالَ: أَبُوْمُوْسَى الْأَشْعَرِيّ: مَا أَشْكَلَ عَلَيْنَا -أَصْحَاب رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- حَدِيْثٌ قَطُّ فسَأَلَنَا عَائِشَةَ إِلَّا وَجَدْنَا عِنْدَهَا مِنْهُ عِلْمًا. ¶ أَخْرَجَهُ التِّرْمَذِيُّ وَقَالَ: حَدِيْثٌ حَسَنٌ صَحِيْحٌ. (1) ¶ وَقَالَ: مَسْرُوْقٌ: رَأَيْتُ مَشِيْخَةَ أَصْحَابِ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَسَأَلَوْنَهَا عَنِ الْفَرَائِضِ. (2) ¶ الْخَامِسُةُ وَالْعِشْرُوْنَ: جَاءَ فِيْ حَقِّهَا: خُذُوْا شَطْرَ دِيْنِكُمْ عَنِ الْحُمَيْرَاءِ\" وَسَأَلَتُ شَيْخَنَا الْحَافِظَ عِمَادَالدِّيْنِ ابْنَ كَثِيْر رَحِمَهُ اللهُ عَنْ ذَلِكَ فَقَالَ: كَانَ شَيْخنَا حَافِظُ الدُّنْيَا أَبُوالْحَجّاجِ الْمِزِّيُّ رَحِمَهُ اللهُ يَقُوْلُ: كُلُّ حَدِيْثٍ فِيْهِ \"الْحُمَيْرَاءُ\" بَاطِلٌ إِلَّا حَدِيْثًا فِي الصَّوْم فِي سُنَنِ النَّسَائِيِّ. (3) ¶ قُلْتُ: وَحَدِيْثٌ آَخَرُ فِي [سُنَنِ] النَّسَائِيِّ أَيْضًا عَنْ أَبِيْ سَلَمَة قَالَ: قَالَتْ عَائِشَةُ: دَخَلَ الْحَبشَةُ الْمَسْجِدَ يَلْعَبُوْنَ فَقَالَ لِيْ: يَا حُمَيْرَاءُ أتُحِبِّيْنَ أَنْ تَنْظُرِيْ إِلَيْهِمْ\" الْحَدِيْث. (4) ¶ وَإِسْنَادُهُ صَحِيْحٌ. ¶ وَرَوَى الْحَاكِمُ فِيْ مُسْتَدْرَكِهِ حَدِيْثَ ذِكْرِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ خُرُوْجَ بَعْضِ أُمَّهَاتِ الْمُؤْمِنِيْنَ فضَحِكَتْ عَائِشَةُ فَقَالَ: انْظُرِْيْ يَا حُمَيْرَاء أَلَّا تَكُوْنِيْ أَنْتِ ثُمَّ الْتَفَتَ إِلَى عَلِيٍّ فَقَالَ: ¶ __________ ¶ (1) . ¶ (2) . ¶ (3) . ¶ (4) .",
            "page": "58",
            "part": "1",
            "seal": "7ADF2740"
        },
        {
            "id": "41",
            "nass": "إِنْ وَلِيْتَ مِنْ أَمْرِهَا شَيْئًا فَارْفُقْ بِهَا. وَقَالَ: صَحِيْحُ الْإِسْنَادِ. (1) ¶ وَذَكَرَها الشَّيْخ أَبُوْ إِسْحَاقَ الشِّيْرَازِيّ فِي طَبَقَاته فِي جُمْلَةِ فُقَهَاءِ الصَّحَابَةِ. (2) ¶ وَلَمَّا ذَكَرَ ابْنُ حَزْمٍ أَسْمَاءَ الصَّحَابَةِ الَّذِيْنَ رُوِيَتْ عَنْهُمُ الْفَتَاوَى فِي الْأَحْكَام فِيْ مَزِيَّةِ كَثْرَةِ مَا نَقَلَ عَنْهُمْ قَدَّمَ عَائِشَةَ عَلَى سَائِرِ الصَّحَابَة. (3) ¶ ... وَقَالَ الْحَافِظُ أَبُوْحَفْصٍ عُمَرُ بْنُ عَبْدِ الْمَجِيْدِ الْقُرَشِيُّ الْمِيَانَشِيُّ فِيْ كِتَابِ \"إِيْضَاحُ مَإِلَّا يَسَعُ المحَدِّثَ جَهْلُهُ\": اشْتَمَلَ كِتَابُ الْبُخَارِيِّ وَمُسْلِمٍ عَلَى أَلْف حَدِيْثٍ وَمِائَتَيْ حَدِيْثٍ مِنَ الْأَحْكَام فَرَوَتْ عَائِشَةُ مِنْ جُمْلَةِ الْكِتَابَيْنِ مِائَتَيْنِ وَنَيِّفًا وَتِسْعِيْنَ حَدِيْثًا لَمْ يَخْرُجْ عَنِ الْأَحْكَام مِنْهَا إِلَّا الْيَسِيْرُ. ¶ قَالَ الْحَاكِمُ أَبُوْعَبْد اللهِ: فَحُمِلَ عَنْهَا رُبْعُ الشَّرِيْعَةِ. ¶ قَالَ: أَبُوْحَفْصٍ: وَرُوِيَنَا بِسَنَدِنَا عَنْ بَقِيِّ بْنِ مُخَلَّدٍ رَضِيَ اللهُ عَنْهُ إِنَّ عَائِشَةَ رَوَتْ أَلْفَيْنِ وَمِائَتَيْ حَدِيْثٍ وعَشْرَةَ أَحَادِيْثَ. وَالَّذِيْنَ رَوَوْا إِلَّالُوْفَ عَنْ رَسُوْلِ اللهِ أَرْبَعَةٌ: ¶ أَبُوْ هُرَيْرَةَ ¶ وَعَبْد اللهِ بْنُ عَمْرٍو ¶ وَأَنَس بْنُ مَالِكٍ ¶ وَعَائِشَةُ رَضِيَ اللهُ عَنْهُم. ¶ السَّادِسُةُ وَالْعِشْرُوْنَ: لَمْ يَنْكَحِ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ امْرَأَةً أَبَوَاهَا مُهَاجِرَانِ بِلَا خِلَافٍ سِوَاهَا. ¶ __________ ¶ (1) . انظر: المستدرك عَلَى الصحيحين للحاكم3/129، كتاب معرفة الصحابة، ذكر إِسْلَام أمير المؤمنين علي رضي الله ِعنه:4610 ¶ (2) . ¶ (3) .",
            "page": "59",
            "part": "1",
            "seal": "0029F910"
        },
        {
            "id": "42",
            "nass": "السَّابِعُةُ وَالْعِشْرُوْنَ: أَنَّ أَبَاهَا وَجَدَّهَا صَحَابِيَّانِ وَشَارَكَهَا فِيْ ذَلِكَ جَمَاعَة قَلِيْلُوْنَ. ¶ قَالَ: مُوْسَى بْنُ عُقْبَةَ: لَا نَعْرِفُ أَرْبَعَةً أَدْرَكُوْا النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ هُمْ وَأَبْنَاؤُهُمْ إِلَّا هَؤُلَاءِ إِلَّارْبَعَةُ فَذَكَرَ أَبَا بَكْرٍالصِّدِّيْقَ وَأَبَاه وَابْنَهُ عَبْدَ الرَّحْمَنِ وَابْنَهُ مُحَمَّدًا أَبَا عَتِيْقٍ. ¶ حَكَاهُ عَنْهُ ابْنُ الصَّلَاحِ فِي النَّوْعِ الرَّابِعِ وَالْأَرْبَعِيْنَ مِنْ عُلُوْمِهِ. ¶ وَكَذَا صَاحِبُ الْفِرْدَوْسِ؛ وَقَالَ: وَلَا نَعْلَمُ مِنَ الْعَشْرَةِ أَحَدًا أَسْلَمَ أَبُوْهُ عَلَى يَدَيْ رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِلَّا أَبَا بَكْرٍ. ¶ قُلْتُ: وَقَدْ أَفْرَدَ ابْنُ مَنْدَه جُزْءًا فِيْ مَنْ رَوَى عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ هُوَ وَوَلَدُهُ وَوَلَدُ وَلَدِهِ وَاشْتَرَكُوْا فِيْ رُؤْيَتِهِ وَصُحْبَتِهِ وَالسِّمَاع مِنْهُ وَبَدَأَ بِوَالِدِ الصِّدِّيْقِ أََبِيْ قُحَافَةَ وَرَوَى لَهُ حَدِيْثًا ثُمَّ بالصِّدِّيْقِ ثُمَّ بِوَلَدِهِ عَبْدِ الرَّحْمَنِ وَمِنْهُم حَارِثَةُ بْنُ شَرَاحِيْلَ وَابْنُهُ زَيْد بْنُ حَارِثَةَ وَابْنُهُ أُسَامَةَ بْنُ زَيْد حِبُّ رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. ¶ وَرَوَى أَبُو الْقَاسِمِ الْبَغَوِيُّ مِنْ جِهَةِ مُحَمَّدِ بْنِ عَبْد اللهِ بْنِ عَمْرِو بْنِ عُثْمَانَ عَنْ عَبْدِ اللهِ بْنِ أَبِيْ بَكْرٍالصِّدِّيْقِ قَالَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: إِذَا بَلَغَ الْمَرْءُ المُسْلِمُ أَرْبَعِيْنَ سَنَةً صَرَفَ اللهُ عَنْهُ ثَلَاثَةَ أَنْوَاعٍ مِّنَ الْبَلَاءِ: الْجُنُوْنُ وَالْجُذَامُ وَالْبَرَصُ\" الْحَدِيْث. ¶ ثُمَّ قَالَ: لَا اعْلَمْ لِعَبْد اللهِ بْنِ أَبِيْ بَكْرٍ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ غَيْرَ هَذَا الْحَدِيْث. وَفِيْ إِسْنَادِهِ ضُعْفٌ وَإِرْسَأَلَ. ¶ وَقَالَ الدَّارَقُطْنِيُّ: ثَنَاعَبْد اللهِ بْنُ أَبِيْ بَكْرٍ فَأَسْنَدَ عَنْهُ حَدِيْثًا فِيْ إِسْنَادِهِ نَظَرٌ يَرْوِيْهِ عُثْمَانُ بْنُ الْهَيْثَمِ الْمُؤَذِّنُ عَنْ رِجَالٍ ضُعَفَاءَ. ¶ قَالَ: الْمُنْذِرِيُّ: وَقَدْ وَقَعَ لَنَا مِنْ حَدِيْثِ عَبْدِ اللهِ بْنِ أَبِيْ بَكْرٍ الصِّدِّيْقِ عَنْ رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ حَدِيْثَانِ آَخَرَانِ",
            "page": "60",
            "part": "1",
            "seal": "0B4A45AD"
        },
        {
            "id": "43",
            "nass": "غَيْرَ هَذَا الْحَدِيْث: ¶ أَحَدُهُمَا: إِنَّ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَرَّقَ بَيْنَ جَارِيَةٍ بِكْرٍ وَزَوْجِهَا، زَوَّجَهَا أَبُوْهَا وَهِيَ كَارِهَةٌ\" الْحَدِيْث. ¶ الثَّانِيْ: أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: لَا يُجْلَدَ فَوْقَ عَشْرَةِ أَسْوَاطٍ إِلَّا فِيْ حَدٍّ مِنْ حُدُوْدِ اللهِ. ¶ وَهَذَانِ الْحَدِيْثانِ يَرْوِيْهِمَا عَنْهُ الْمُهَاجِرُ بْنُ عِكْرَمَةَ الْمَخْزُوْمِيُّ، وَعِنْدِيْ فِيْ سِمَاعِ الْمُهَاجِرِ هَذَا مِنْ عَبْدِ اللهِ بْن أَبِيْ بَكْرٍ نَظَرٌ فَإِنَّ عَبْدَ اللهِ قَدِيْمُ الْوَفَاةِ فَإِنَّهُ تُوُفِّيَ فِيْ شَوَّالٍ سَنَةَ إِحْدَى عَشْرَةَ مِنَ الْهِجْرَة وَهِيَ السَّنَةُ الَّتِيْ تُوُفِّيَ فِيْهَا رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. وقِيْلَ: سَنَةَ اثْنَتَيْ عَشْرَةَ. وَالْأًوَّل أَشْهَرُوَكَانَتْ وَفَاتُهُ بِالْمَدِيْنَةِ وَنَزَلَ حُفْرَتَهُ عُمَرُ بْنُ الْخَطَّابِ وَطَلْحَةُ بْنُ عُبَيْدِ اللهِ وَعَبْدُ الرَّحْمَنِ بْنُ أَبِيْ بَكْرٍ الصِّدِّيْقِ رَضِيَ اللهُ عَنْهُمْ. ¶ الثَّامِنُةُ وَالْعِشْرُوْنَ: كَانَ أَبُوْهَا أَحَبَّ الرِّجَالِ إِلَيْهِ وَأَعَزَّهُمْ عَلَيْهِ ¶ التَّاسِعُةُ وَالْعِشْرُوْنَ: أَنَّ أَبَاهَا أَفْضَلُ النَّاسِ بَعْدَ رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. ¶ وَقَدْ سُئِلَ عَنْ ذَلِكَ مَالِكٌ؛ فَقَالَ: وَهَلْ فِيْ ذَلِكَ شَكٌّ؟ ¶ وَقَدْ صَحَّ عَنْ عَلِيِّ بْنِ أَبِيْ طَالِبٍ ذَلِكَ أَيْضًا. ¶ أَخْرَجَهُ أَبُوْذَرٍّ فِيْ كِتَابِ \"السُّنَّةِ\" لَهُ. ¶ وَأَخْرَجَ الْبُخَارِيُّ فِيْ صَحِيْحِهِ عَنْ مُحَمَّدِ بْنِ الحنفِيَّةِ قَالَ: ¶ قُلْتُ لِأَبِيْ: أَيُّ النَّاسِ خَيْرٌ بَعْدَ رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ؟ ¶ قَالَ: أَبُوْ بَكْرٍ. ¶ قُلْتُ: ثُمَّ مَنْ؟ ¶ قَالَ: عُمَرُ\" وَخَشِيْتُ أَنْ يَقُوْلَ: عُثْمَانُ. ¶ قُلْتُ: ثُمَّ أَنْتَ؟ ¶ قَالَ: مَا أَنَا إِلَّا رَجُلٌ مِّنَ الْمُسْلِمِيْنَ. (1) ¶ وَإِنَّمَا وَقَعَ الْخِلَافُ فِي التَّفْضِيْل بَيْنَ عَلِيٍّ وَعُثْمَانَ وَذَهَبَ قَوْمٌ إِلَى تَسَاوِيْهِمَا فِي الْفَضِيْلَةِ. ¶ وَحُكِيَ عَنْ مَالِكٍ وَيَحْيَى بْنُ سَعِيْدٍ الْقَطَّانُ. ¶ وَأَمَّا مَا ذَكَرَهُ ابْنُ عَبْدِ الْبَرِّ فِيْ كِتَابِ الصَّحَابَةِ أَنَّ السَّلَف اخْتَلَفُوْا",
            "page": "61",
            "part": "1",
            "seal": "CE93351A"
        },
        {
            "id": "44",
            "nass": "فِيْ تَفْضِيْلِ أَبِيْ بَكْرٍ وَعَلِيٍّ فَقَدْ غَلَطَ فِيْ ذَلِكَ وَوَهِمَ؛ لَاسِيِّمَا وَثَبَتَ بِأَنَّ مَنْ كَانَ يَعْتَقِدُ ذَلِكَ مِنَ السَّلَف أَبُوْسَعِيْدٍ الْخُدْرِيُّ. وَهَذَا بَعِيْدٌ. ¶ وَقَدْ أَخْرَجَ الْبُخَارِيُّ فِيْ صَحِيْحِهِ عَنْ نَافِعٍ عَنِ ابْنِ عُمَرَ قَالَ: كُنَّا نُخَيِّرُ بَيْنَ النَّاسِ فِيْ زَمَانِ رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَنُخَيِّرُ أَبَا بَكْرٍثُمَّ عُمَرَ بْنَ الْخَطَّابِ ثُمَّ عُثْمَانَ بْنَ عَفَّانَ ثُمَّ نَتْرُكُ أَصْحَاب رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لَا نُفَاضِلُ بَيْنَهُمْ. ¶ وَقَدْأَنْكَرَابْنُ عَبْدِ الْبَرِّ صِحَّة هَذَا الْخَبَروَقَالَ: إِنَّهُ غَلَطٌ لِوَجْهَيْنِ: ¶ أَحَدُهُمَا: أَنَّهُ حُكِيَ عَنْ هَارُوْنِ بْنِ إِسْحَاقَ قَالَ: سَمِعت يَحْيَى بْنَ مَعِيْنٍ يَقُوْلُ: مَنْ قَالَ: أَبُوْ بَكْرٍ وَعُثْمَانُ وَعَلِيٌّ وَعَرَفَ لِعَلِيٍّ سَابِقَتَهُ وَفَضْلَهُ فَهُوَ صَاحِبُ سُنَّةٍ. وَمَنْ قَالَ: أَبُوْ بَكْرٍوَ عُمَرُ وَعَلِيٌّ وَعُثْمَانُ وَعَرَفَ لِعُثْمَانَ سَابِقَتَهُ وَفَضْلَهُ فَهُوَ صَاحِبُ سُنَّةٍ\". ¶ فَذَكَرْتُ لَهُ هَؤُلَاءِ الَّذِيْنَ يَقُوْلُوْنَ: أَبُوْ بَكْرٍ وَعُمَرُ وَعُثْمَانُ وَيَسْكُتُوْنَ. فَتَكَلَّمَ فِيْهِمْ بِكَلَامٍ غَلِيْظٍ. (1) ¶ وَهَذَا عَجِيْبٌ لِأَنَّ ابْنَ مَعِيْنٍ إِنَّمَا أَنْكَرَعَلَى رَأْيِ قَوْمٍ لَا عَلَى نَقْلِهِمْ وَهَؤُلَاءِ القَوْمُ الْعُثْمَانِيَّةُ الْمُغَالُوْنَ فِيْ عُثْمَانَ وَذَمِّ عَلِيٍّ. وَمَنْ قَالَ: ذَلِكَ وَاقْتَصَرَ عَلَى عُثْمَانَ، فَلَا شَكّ أَنَّهُ مَذْمُوْمٌ وَلَيْسَ فِي الْخَبَرمَا يَدُلُّ عَلَى أَنَّ عَلِيًّا لَيْسَ بِخَيْرِ النَّاسِ بَعْدَهُمْ. ¶ الثَّانِي: خِلَافُ قَوْلِ أَهْل السُّنَّةِ إِنَّ عَلِيًّا أَفْضَلُ النَّاسِ بَعْدَ عُثْمَانَ. هَذَا لَا خِلَافَ فِيْهِ وَإِنَّمَا اخْتَلَفُوْا فِيْ تَفْضِيْلِ عَلِيٍّ وَعُثْمَانَ. ¶ قَالَ: وَاخْتَلَفَ السَّلَف أَيْضًا فِيْ تَفْضِيْلِ عَلِيٍّ وَأَبِيْ بَكْرٍ. ¶ ... وَفِيْ إِجْمَاعِ الْجَمَاعَةِ الَّتِيْ ذَكَرْنَا دَلِيْلٌ عَلَى أَنَّ حَدِيْثَ ابْنَ عُمَرَ وَهْمٌ غَلَطٌ. ¶ وَهَذَا أَعْجَبُ مِنَ الْأًوَّل فَإِنَّ الْحَدِيْث صَحِيْحٌ أَوْرَدَهُ الْأَئِمَّة الْبُخَارِيُّ ¶ فَمَنْ دُوْنَهُ فِيْ كُتُبِهِمِ الصِّحَاحِ. ¶ وَالْحَامِلُ لَهُ",
            "page": "62",
            "part": "1",
            "seal": "9B7680C8"
        },
        {
            "id": "45",
            "nass": "عَلَى ذَلِكَ اعْتِقَادُهُ أَنَّ حَدِيْثَ ابْنِ عُمَرَ يَقْتَضِيْ أَنَّ عَلِيًّا لَيْسَ بِأَفْضَلَ بَعْدَ عُثْمَانَ وَلَيْسَ كَذَلِكَ بَلْ هُوَ مَسْكُوْتٌ عَنْهُ. ¶ الثَّلَاثُوْنَ: كَانَ لَهَا يَوْمًانِ وَلَيْلَتَانِ فِي الْقَسْمِ دُوْنَهُنَّ لِمَا وَهَبَتْهَا سَوْدَةُ يَوْمَهَا وَلَيْلَتَهَا. ¶ الْحَادِيْةُ وَالثَّلَاثُوْنَ: أَنَّهَا كَانَتْ تَغْضَبُ فَيَتَرَضَّاهَا وَلَمْ يَثْبُتْ ذَلِكَ لِغَيْرِهَا ¶ الثَّانِية وَالثَّلَاثُوْنَ: لَمْ تَرْوِ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ امْرَأَةٌ أَكْثَرَ مِنْهَا. وَنَقَلَ الْمَاوَرْدِيُّ فِي الْأَقْضِيَةِ مِنَ الْحَاوِيْ عَنْ أَبِيْ حَنِيْفَةَ أَنَّهُ لَا يَنْقُلُ مِنْ أَحَادِيْثِ النِّسَاءِ إِلَّا مَا رَوَتْهُ عَائِشَةُ وَأُمّ سَلَمَةَ وَهُوَغَرِيْبٌ. ¶ الثَّالِثُةُ وَالثَّلَاثُوْنَ: كَانَ يَتْبَعُ رِضَاهَا كَلَعْبِهَا بِاللُّعَبِ وَوَقُوْفِهِ فِيْ وَجْهِهَا لِتَنْظُرَ إِلَى الْحَبَشَةِ يَلْعَبُوْنَ. وَاسْتَنْبَطَ الْعُلَمًاءُ مِنْ ذَلِكَ أَحْكَامًا كَثِيْرةً فَمَا أَعْظَمَ بَرَكَتُهَا. ¶ الرَّابِعُةُ وَالثَّلَاثُوْنَ: أَنَّهَا أَفْضَلُ امْرَأَةٍ مَاتَ عَنْهَا رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِلَا خِلَافٍ. وَاخْتَلَفُوْا فِي التَّفْضِيْل بَينَهَا وَبَيْنَ خَدِيْجَةَ عَلَى وَجْهَيْنِ حَكَاهُمَا الْمُتَوَلِّيْ فِي \"التَّتِمَّةِ\". ¶ وَقَالَ: الْآمَدِيُّ فِيْ \"أَبْكَارِ الْإِفْكارِ\": مَذْهَب أَهْل السُّنَّةِ إِنَّ عَائِشَةَ أَفْضَلُ نِسَاءِ الْعَالَمِيْنَ. ¶ وَقَالَتِ الشِّيْعَةُ: أَفْضَلُ زَوْجَاتِهِ: خَدِيْجَةُ؛ وَأَفْضَلُ نِسَاءِ الْعَالَمِيْنَ: فَاطِمَة، وَمَرْيَم وَآَسِيَة. ¶ وَمِنْهُمْ مَنْ تَوَقَّفَ فِيْ ذَلِكَ وَهُوَ مَا مَالَ إِلَيْهِ الطِّبّرِيُّ فِيْ تَعْلِيْقِهِ فِي",
            "page": "63",
            "part": "1",
            "seal": "3951F97A"
        },
        {
            "id": "46",
            "nass": "الْأُصُوْل. ¶ وَاحْتَجَّ مَنْ فَضَّلَ خَدِيْجَةَ بأَنَّهَا أَوَّلُ النَّاسِ إِسْلَاما كَمَا نَقَلَ الثَّعْلَبِيُّ الْإِجْمَاعَ عَلَيْهِ وَبِأَنَّ لَهَا تَأْثِيْرًا فِي الْإِسْلَام وَكَانَتْ تُسَلِّيْ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَتَبْذُلُ دُوْنَهُ مَالَهَا فَأَدْرَكَتْ غُرَّةَ الْإِسْلَام وَاحْتَمَلَتِ إِلَّاذَى فِي اللهِ وَرَسُوْلِهِ وَكَانَتْ نُصْرَتُهَا لِلرَّسُوْلِ فِيْ أَعْظَمَ أَوْقَاتِ الْحَاجّةِ فَلَهَا مِنْ ذَلِكَ مَا لَيْسَ لِغَيْرِهَا. ¶ قَالَ: أَبُوْ بَكْرِ بْنُ دَاوُدَ: وَلِإِنَّ عَائِشَةَ أقْرَأَهَا رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ السَّلَامَ مِنْ جِبْرِيْلَ وَخَدِيْجَةَ أَقْرَأَهَا جِبْرِيْلُ السَّلَامَ مِن رَّبِّهَا عَلَى لِسَانِ مُحَمَّدٍ فَهِيَ أَفْضَلُ. ¶ وَاحْتَجَّ مَنْ فَضَّلَ عَائِشَةَ بِأَنَّ تَأْثِيْرَهَا فِيْ آَخِرِ الْإِسْلَام فَلَهَا مِنَ التَّفَقُّهِ فِي الدِّيْنِ وَتَبْلِيْغِهِ إِلَى الْأُمَّةِ وَانْتِفَاعِ بَنِيْهَا بِمَا أَدَّتْ إِلَيْهِمْ مِنَ الْعِلْم مَا لَيْسَ لِغَيْرِهَا. ¶ قَالَ: السُّهَيْلِيّ: وَأَصَحُّ مَا رُوِيَ فِيْ فَضْلِهَا عَلَى النِّسَاءِ حَدِيْثُ \"فَضْلُ عَائِشَةَ عَلَى النِّسَاءِ كَفَضْلِ الثَّرِيْدِ عَلَى سَائِرِ الطَّعَامِ\" يَعْنِيْ كَمَا أَخْرَجَهُ الشَّيْخَانِ مِنْ حَدِيْثِ أَنَسٍ قَالَ: وَأَرَادَ بالثَّرِيْدِ: اللَّحْمَ. ¶ كَذَلِكَ رَوَاهُ مَعْمَرُ فِيْ جَامِعِهِ مُفَسَّرًا عَنْ قَتَادَةَ- وَأَبَان يَرْفَعُهُ- فَقَالَ: فِيْهِ: كَفَضْلِ الثَّرِيْدِ باللَّحْمِ. ¶ وَوَجْهُ التَّفْضِيْلِ مِنْ هَذَا الْحَدِيْث أَنَّهُ قَالَ: فِيْ حَدِيْثٍ آَخَرَ: سَيِّدُ أُدُوْمِ الدُّنْيَا وَالْأُخَرةِ اللَّحْمُ\" مَعَ أَنَّ الثَّرِيْدَ إِذَا أُطْلِقَ لَفْظُهُ فَهُوَ ثَرِيْدُ اللَّحْمِ. ¶ أَنْشَدَ سِيْبَوَيْهِ: ¶ إِذَا مَا الْخُبْز تَأْدِمُهُ بِلَحْمٍ ... ... فَذَاكَ أَمَانَةُ اللهِ الثَّرِيْدُ ¶ قَالَ: وَلَوْلَا قَوْلُهُ فِيْ خَدِيْجَةَ: وَاللهِ مَا أَبْدَلَنِيَ اللهُ خَيْرًا مِنْهَا\"لَقُلْنَا بِتَفْضِيْلِهَا عَلَى خَدِيْجَةَ وَعَلَى نِسَاءِ الْعَالَمِيْنَ. ¶ وَهَذَا الْحَدِيْث الَّذِيْ أَشَارَ إِلَيْهِ أَخْرَجَهُ ابْنُ مَاجَه فِيْ سُنَنِهِ حَدَّثَنَا الْعَبَّاسُ بْنُ الْوَلِيْد الْخَلَّال الدِّمَشْقِيّ",
            "page": "64",
            "part": "1",
            "seal": "8C1015C3"
        },
        {
            "id": "47",
            "nass": "ثَنَا الْحَسَنُ بْنُ صَالِح حَدَّثَنِيْ سُلَيْمَان بْن عَطَاء الجرزي حَدَّثَنِيْ مَسْلَمَة الْجُهَنِيّ عَنْ عَمِّهِ أَبِيْ مُشَجِّعَةٍ عَنْ أَبِي الدَّرْدَاءِ قَالَ: قَالَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: سَيِّدُ طَعَامِ أَهْلِ الدُّنْيَا وَأَهْلِ الْجَنَّة: اللَّحْمُ. (1) ¶ وَقَالَ ابْنُ الْجَوْزِيّ فِي \"مُشْكَله\": الْعَرَبُ تُفَضِّلُ الثَّرِيْدَ لِأَنَّهُ أَمْهَلُ فِيْ تَنَاوُلِهِ وَلِأَنَّهُ جَوْهَرُ الْمَرَقِ\" (2) فَلَمْ يَقِفْ عَلَى هَذَا الْمَعْنَى الْحَسَنِ. ¶ وَقَالَ: الشَّيْخُ أَبُوْعَمْرِو ابْنِ الصَّلَاحِ فِيْ طَبَقَاتِهِ: رُوِيْنَا عَنِ الْإِمَام أَبِي الطَّيِّبِ سَهْلٍ الصُّعْلُوْكِيّ أَنَّهُ قَالَ فِيْ قَوْلِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: فَضْلُ عَائِشَةَ عَلَى النِّسَاءِ كَفَضْلِ الثَّرِيْدِ عَلَى سَائِرِ الطَّعَامِ\" أَرَادَ فَضْلَ ثَرِيْدِ عَمْرِوالعُلَى الَّذِيْ عَظُمَ نَفْعُهُ وَقَدْرُهُ وَعَمَّ خَيْرُهُ وَبِرُّهُ وَبَقِيَ لَهُ وَلِعَقِبِهِ ذِكْرٌ حَتَّى قَالَ فِيْهِ الْقَائِلُ: ¶ عَمْرُوالْعُلَى هَشَمَ الثَّرِيْدَ لِقَوْمِهِ ... ... وَرِجَالُ مَكَّةَ مُسْتَنُّوْنَ عِجَافٌ ¶ ثُمَّ قَالَ ابْنُ الصَّلَاحِ: أَبْعَدَ سَهْلٌ فِيْ تَأْوِيْل الْحَدِيْث وَالَّذِيْ أَرَاهُ أَنَّ مَعْنَاهُ ثَرِيْدُ كُلِّ طَعَامٍ عَلَى بَاقِيْ ذَلِكَ الطَّعَام. وَسَائِرٌ: بِمَعْنَى بَاقِيْ وَهُوَ كَذَلِكَ فَإِنَّ خَيْرَ اللَّحْمِ قَدْ حَصَلَ فِيْهِ أَفْضَلُ مِنْهُ\" ا. هـ. ¶ ... وَسُئِلَ ابْنُ الْحَاجِبِ فِيْ أَمَالِيْهِ عَنْ قَوْلِهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: كَمُلَ مِنَ الرِّجَالِ كَثِيْر وَلَمْ يَكْمُلْ مِنَ النِّسَاءِ إِلَّا مَرْيَم ابْنَة عِمْرَانَ وَآَسِيَةَ وَإِنَّ فَضْلَ عَائِشَةَ عَلَى النِّسَاءِ كَفَضْلِ الثَّرِيْدِ عَلَى سَائِرِ الطَّعَامِ\" هَلْ الْأَلْفُُ وَاللَّامُ لِاسْتِغْرَاقِ الْجِنْسِ أَوْلَا؟ ¶ فَأَجَابَ: بِأَنَّ النِّسَاءَ فِي الْأًوَّل لِمَنْ عَدَا عَائِشَةَ وَفِي الثَّانِيْ: لِمَنْ عَدَا مَرْيَم وَآَسِيَةَ فَلَا دَلَالَةَ فِيْهَا عَلَى تَفْضِيْلِ أَحَدِ الْقَبِيْلَيْنِ عَلَى آَخَرَ كَقَوْلِكَ: زَيْد أَفْضَلُ الْقَوْمِ وَعَمْرٌو أَفْضَلُ الْقَوْمِ\" فِيْهِ دَلِيْلٌ عَلَى أَنَّهُمَا أَفْضَلُ الْقَوْمِ وَلَا تَفْضِيْلَ لِمُجَرَّدِ ذَلِكَ لِأَحَدِهِمَا عَلَى الْأُخَر.",
            "page": "65",
            "part": "1",
            "seal": "90F64FCF"
        },
        {
            "id": "48",
            "nass": "فَائِدَة [الْمُفَاضَلَةُ بَيْنَ عَائِشَةَ وَفَاطِمَة] ¶ وَذَكَرَ الْأُسْتَاذ أَبُوالْمَنْصُوْرالْبَغْدَاديّ أَحَدُ أَئِمَّةِ أَصْحَابِنَا فِيْ كِتَابِ \"إِلَّاصُوْلُ الْخَمْسَةَ عَشَرَ\"كَلَامًا فِيْ فَضْلِ عَائِشَةَ وَفَاطِمَة قَالَ: فَكَانَ شَيْخنَا أَبُوْسَهْلٍ مُحَمَّدُ بْنُ سُلَيْمَانَ الصُّعْلُوْكِيُّ وَابْنُهُ سَهْلٌ يُفَضِّلَانِ فَاطِمَةَ عَلَى عَائِشَةَ وَبِهِ قَالَ الشَّافِعِيُّ. ¶ وَلِلْحُسَيْنِ بْنِ الْفَضْلِ رِسَالَة فِي ذَلِكَ وَهَذَا مِمَّا لَا شَكَّ فِيْهِ وَقَدْ قَالَ: صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: فَاطِمَة بُضْعَةٌ مِّنِّيْ\" وَلَا نَعْدِلُ بِبُضْعَةٍ مِّنْ رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَحَدًا\" كَمَا قَالَهُ ابْنُ دَاوُدَ. ¶ فَائِدَة [زَوْجَاتُ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَفْضَلُ النِّسَاءِ] ¶ أَمَّا زَوْجَاتُهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَهُنَّ أَفْضَلُ النِّسَاءِ لِقَوْلِهِ تَعَالَى: {يَا نِسَاءَ النَّبِيِّ لَسْتُنَّ كَأَحَدٍ مِّنَ النِّسَاءِ} قَالُوْا: وَيَجِبُ الْوَقْفُ هُنَا ثُمَّ يَبْتَدِأُبِالشرْطِ وَهُوَ قَوْلُهُ: إِنِ اتَّقَيْتُنَّ\" وَجَوَابُهُ: فَلَا تَخْضَعْنَ\" دُوْنَ مَا قَبْلَهُ بَلْ حَكَمَ اللهُ بِتَفْضِيْلِهِنَّ عَلَى النِّسَاءِ مُطْلَقًامِنْ غَيْرِ شَرْطٍ وَهُوَ أَبْلَغُ فِيْ مَدْحِهِنَّ وَجَوَابُ الشَّرْطِ مَابَعْدَهُ. ¶ فَإِنْ قِيْلَ: رُوِيَ كُلٌّ مَعَ صَاحِبِهِ فِي الدَّرَجَة فإِذَا كَانَتْ عَائِشَة مَعَ النَّبِيّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِيْ دَرَجَتِهِ وَفَاطِمَة مَعَ عَليٍّ فِيْ دَرَجَتِهِ فَتَفَاوُتُ مَا بَيْنَهُمَا كَتَفَاوُتِ مَا بَيْنَ الدَّرَجَتَيْنِ. ¶ قِيْلَ: قَالَ: الْإِمَام فِي\"الشَّامِلِ\": هَذَا لَا يَترى لِأَنَّهُ معُلُوْمٌ إِنَّ عَائِشَةَ لَا تَكُوْنُ فِيْ دَرَجَتِهَا كَدَرَجَةِ النَّبُوَّةِ. ¶ فَإِنْ قُلْتَ: هِيَ فِيْ مَنَازِلِ إِلَّاتْبَاعِ. ¶ قُلْتُ: هَذَا لَا يُعْطِيْ فَضِيْلَةً مُتَأَصِّلَةً وَلَوْ كَانَتِ الْفَضِيْلَةُ بِهَذَا الْقَدْر لَكَانَ يَتَعَدَّى هَذَا إِلَى كُلِّ مَنْ خَدَمَ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَتَبِعَهُ وَلَيْسَ الْأَمْر كَذَلِكَ.",
            "page": "66",
            "part": "1",
            "seal": "A2DDADB4"
        },
        {
            "id": "49",
            "nass": "الْخَامِسُةُ وَالثَّلَاثُوْنَ: أَنَّ عُمَرَ فَضَّلَهَا فِي الْعَطَاءِ عَلَيْهِنَّ كَمَا أَخْرَجَهُ الْحَاكِمُ فِي مُسْتَدْرَكِهِ مِنْ جِهَةِ مُصْعَب بْنِ سَعْدٍ قَالَ: فَرَضَ عُمَرُ لِأُمَّهَاتِ الْمُؤْمِنِيْنَ عَشْرَةَ آلَافٍ وَزَادَ عَائِشَةَ أَلْفَيْنِ وَقَالَ: إِنَّهَا حَبِيْبَة رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. (1) ¶ ... ثُمَّ أَخْرَجَ عَنْ مُصْعَب بْنِ سَعْدٍ نَحْوَهُ. وَقَالَ: صَحِيْحٌ عَلَى شَرْطِ الشَّيْخَيْنِ وَلَمْ يُخْرِجَاهُ لِإِرْسَالِ مُطَرِّف بْنِ طَرِيْفٍ. (2) ¶ حَاشِيَةٌ: ¶ سُئِلَ الدَّارَقُطْنِيّ فِيْ عِللِهِ عَنْ حَدِيْثِ مُصْعَب بْنِ سَعْدٍ عَنْ عُمَرَ أَنَّهُ فَرَضَ لِأَزْوَاجِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَشْرَةَ آلَافٍ؟ فَقَالَ: يَرْوِيْهِ أَبُوْ إِسْحَاقَ وَاخْتُلِفَ عَنْهُ فَرَوَاهُ مُطَرِّفٌ عَنْ أَبِيْ إِسْحَاقَ عَنْ مُصْعَب بْنِ سَعْدٍ عَنْ عُمَرَ وَتَابَعَهُ إِسْرَائِيْل ورَوَاهُ لْأَعْمَش عَنْ أَبِيْ إِسْحَاقَ عَنْ بَعْضِ أَصْحَابِهِ عَن عُمَر وَلَمْ يُسَمِّ أَحَدًا وَقَوْلُ مُطَرِّفٍ وَإِسْرَائِيْلَ صَحِيْحٌ. ¶ السَّادِسُةُ وَالثَّلَاثُوْنَ: فَضْلُ عِبَادَتِهَا ¶ قَالَ الْقَاسِمُ: كَانَتْ عَائِشَةُ تَصُوْمُ الدَّهْرَ. ¶ وَقَالَ عُرْوَةُ: بَعَثَ مُعَاوِيَةُ مَرَّةً إِلَى عَائِشَةَ بِمِائَةِ أَلْفِ دِرْهَمٍ فَقَسَمَتْهَا [حَتَّى] لَمْ تَتْرُكْ مِنْهَا شَيْئًا فَقَالَتْ بَرِيْرَةُ: أَنْتِ صَائِمَةٌ فَهَلَّا ابْتَعْتِ لَنَا مِنْهَا بِدِرْهَمٍ لَحْمًا؟ قَالَتْ: لَوْذَكَّرْتِنِيْ (3) لَفَعَلْتُ. ¶ رَوَاهُ الْحَاكِمُ. (4) ¶ وَعَنْهُ أَيْضًا قَالَ: وَإِنَّ عَائِشَةَ تَصَدَّقَتْ بِسَبْعِيْنَ أَلْفَ دِرْهَمٍ وَإِنَّهَالَتَرْفَعُ جَانِبَ دِرْعِهَا أَيْضًا. ¶ وَقَدْ اشْتَمَلَ هَذَا عَلَى ثَلَاثِ فَضَائِلَ: فَضْلُ عِبَادَتِهَا وَجُوَدِهَا وَزُهْدِهَا. ¶ السَّابِعُةُ وَالثَّلَاثُوْنَ: شِدَّةُ وَرَعِهَا ¶ فِيْ صَحِيْحِ مُسْلِمٍ أَنَّ شُرَيْحا لَمَّا سَأَلَهَا عَنِ الْمَسْح عَلَى الْخُفَّيْنِ فَقَالَتْ: ائْتِ عَلِيًّا فَإِنَّهُ اعْلَمْ بِذَلِكَ مِنِّيْ ¶ __________ ¶ (1) . أخرجه الحاكم فِي المستدرك عَلَى الصحيحين4/9، كتاب معرفة الصحابة، تسمية أزواج رسول الله ِ:6723 ¶ (2) . أخرجه الحاكم فِي المستدرك عَلَى الصحيحين4/9، كتاب معرفة الصحابة، تسمية أزواج رسول الله ِ:6724 ¶ (3) . فِي المطبوع من المستدرك مصدر المؤلف: لَوْ أَنِّيْ ذَكَرْتُ الخ ¶ (4) . أخرجه الحاكم فِي المستدرك عَلَى الصحيحين4/15، كتاب معرفة الصحابة، تسمية أزواج رسول الله:6745",
            "page": "67",
            "part": "1",
            "seal": "4C45CA4F"
        },
        {
            "id": "50",
            "nass": "وَذَكَرَ أَهْلُ الْمَغَازِيْ مِنْهُمْ سَعِيْدُ بْنُ يَحْيَى بْنِ سَعِيْدٍ إِلَّامَوِيُّ إِنَّ عَائِشَةَ رَضِيَ اللهُ عَنْهُا لَمَّا دُفِنَ عُمَرُ بْنُ الْخَطَّابِ فِيْ حُجْرَتِهَا صَارَتْ تَحْتَجِبُ مِنَ الْقَبْرِ فَرَضِيَ اللهُ عَنْهُا. ¶ وَأَسْنَدَ الْحَاكِمُ فِيْ مُسْتَدْرَكِهِ ثَنَا أَبُوْأُسُامَةَ عَنْ هِشَامٍ: وَاللهِ مَا دَخَلْتُ إِلَّا وَأَنَا مَشْدُوْدٌ عَلَيَّ ثِيَابِيْ حَيَاءً مِنْ عُمَرَ\" وَقَالَ: صَحِيْحٌ عَلَى شَرْطِ الشَّيْخَيْنِ وَلَمْ يُخْرِجَاهُ. (1) ¶ قَالَ شَيْخُنَا الْحَافِظُ عِمَادُالدِّيْنِ بْنُ كَثِيْرٍ: وَوَجْهُ هَذَا مَا قَالَهُ شَيْخنَا الْإِمَام أَبُوالْحَجّاجِ الْمِزِّيُّ أن الشُّهَدَاءكالْأَحْيَاءِ فِي قُبُوْرِهِمْ وَهَذِهِ أَرْفَعُ دَرَجَةً فِيْهِمْ. ¶ قَالَ شَيْخُنَا: وَأَيْضًا فَإِنَّ حِجَابَهُنَّ كَثِيْفٌ غَلِيْظٌ رَضِيَ اللهُ عَنْهُنَّ. ¶ فَإِنْ قِيْلَ: فَقَدْ رَوَى التِّرْمَذِيُّ عَنْهَا رَضِيَ اللهُ عَنْهُا قَالَتْ: قُلْتُ لِلنَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: حَسْبُكَ مِنْ صَفِيَّةَ كَذَا وَكَذَا. قَالَ بَعْضُ الرُّوَاةِ: يَعْنِيْ قَصِيْرَةٌ. فَقَالَ لَهَاالنَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: لَقَدْ قُلْتِ كَلِمَةً لَوْ مُزِجَتْ بِمَاءِ الْبَحْرِ لَمَزَجَتْهُ\" قَالَ: التِّرْمَذِيُّ: حَسَنٌ صَحِيْحٌ. (2) ¶ أَيْ يَتَغَيَّرُ بِهَا طَعْمُهُ أَوْ رِيْحُهُ لِشِدَّةِ نَتْنِهَا ¶ فَالْجَوَاب: إِنَّمَا صَدَرَ هَذَا القَوْلُ عَنْ عَائِشَةَ مَعَ وَفُوْر فَضْلِهَا وَكَمَالِ عَقْلِهَا لِفَرَطِ الْغَيْرَةِ الْغَرِيْزِيَّةِ الَّتِيْ جُبِلَتْ عَلَيْهَا القُلُوْبُ الْبَشَرِيَّةُ. ¶ وَقَدْ حَكَى الْقَاضِي عِيَاضٌ فِي إِلَّاكْمَالِ عَنْ مَالِكٍ وَغَيْرِهِ أَنَّ الْمَرْأَةَ إِذَا رَمَتْ زَوْجَهَا بِالْفَاحِشَةِ عَلَى جِهَة الْغَيْرَةِ لَا يَجِبُ عَلَيْهَا الْحَدُّ. قَالَ: وَاحْتَجَّ لِذَلِكَ بِقَوْلِهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: وَمَا تَدْرِي الْغَيْرَاءُ أَعْلَى الْوَادِيْ مِنْ أَسْفَلِهِ. ¶ __________ ¶ (1) . أخرجه الحاكم فِي المستدرك عَلَى الصحيحين4/8، كتاب معرفة الصحابة، تسمية أزواج رسول الله:6721 وسكت عنه الذهبي ¶ (2) .",
            "page": "68",
            "part": "1",
            "seal": "6121C9EC"
        },
        {
            "id": "51",
            "nass": "وقَدْ رَوَى الْبُخَارِيُّ فِيْ مَنَاقِبِ عُمَرَ أَنَّهُ أَرْسَلَ فِيْ مَرَضِ مَوْتِهِ ابْنَهُ عَبْدَ اللهِ إِلَى عَائِشَةَ أَنَّ عُمَرَ يُقْرِئُكِ السَّلَامَ وَيَسْتَأْذِنُكَ أَنْ يُدْفَنَ مَعَ صَاحِبَيْهِ فَقَالَتْ عَائِشَةُُ: لَقَدْ كُنْتُ أَرَدْتُهُ لِنَفْسِيْ وَلَأُوْثِرَنَّهُ عَلَى نَفْسِيْ. (1) ¶ وَقَدْ اسْتُشْكِلَ ذَلِكَ بِأَنَّ الْإِيْثَارَ بِالْقَبْرِ مِنْ خِلَافِ شِيَمِ الصَّالِحِيْنَ كَمَنْ يُؤْثِرُ بِالصَّفِّ الْأًوَّل وَيَتَأَخَّرُ هُوَ. ¶ وَأَجَابَ بَعْضُهُمْ بِأَنَّ الْمَيِّت يَنْقَطِعُ عَمَلُهُ بِمَوْتِهِ فَلَا (؟؟) الْإِيْثَارُ بِمَا بَعْدَ الْمَوْتِ وَلَا يَقْرُبُ مَا هُوَ (؟؟) إِنَّمَا هَذَا إِيْثَارٌ (؟؟) فِيْهِ بِالْإِيْثَارِ بِهِ قُرْبَةً إِلَى اللهِ (؟؟) فَهِمَتْ بِقَرِيْنَةِ الْحَالِ أَنَّ الْحَدِيْث الْمَشْهُوَرَ أَنَّهَا رَأَتْ أَنَّ (؟؟) . ¶ الثَّامِنُةُ وَالثَّلَاثُوْنَ: أَنَّهَا سَمِعَتْهُ يَقُوْلُ فِيْ يَوْمٍ مِنَ الْأَيَّامِِ فَقَدَهَا: وَاعَرُوْسَاهُ فَجَمَعَهَا اللهُ عَلَيْهِ. ذَكَرَهُ ابْنُ شَاهِيْنَ فِيْ كِتَابِ السُّنَّةِ. ¶ وَوَجِعَتْ يَوْمًا فَقَالَتْ: وَارَأْسَاهُ\" فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: بَلْ أَنَا وَارَأْسَاهُ\". ¶ فَفِيْهِ إِشَارَةٌ لِلْغَايَةِ فِي الْمُوَافِقةِ حَتَّى تَأَلَّمَ بِأَلَمِهَا فَكَأَنَّهُ أَخْبَرَهَا بِصِدْقِ مَحَبَّتِهَا حَتَّى وَاسَاهَا فِي الْأَلَمِ. وَفَهِمَ مَنْ (؟؟) لَهُ عَلَى الْأَمْر بِالصَّبْرِ (؟؟) بِيْ مِنَ الْوَجَعِ مِثْلُ مَا بِكِ فَتَأَسِّيْ بِيْ فِي الصَّبْرِ وَعَدَمِ الشِّكْوَى. وَالظَّاهِرُ الْأًوَّل. ¶ وَرَوَى الْإِمَام أَحْمَدُ فِيْ مُسْنَدِهِ: حَدَّثَنِيْ عَبْدُ اللهِ حَدَّثَنِيْ أَبِي عَنْ (2) وَكِيْعٍ عَنْ إِسْمَاعِيْلَ عَنْ ¶ __________ ¶ (1) . ¶ (2) . فِي المطبوع من المسند: حَدَّثَنَا\" مكان \"عن\"",
            "page": "69",
            "part": "1",
            "seal": "B40723C4"
        },
        {
            "id": "52",
            "nass": "مُصْعَبِ بْنِ إِسْحَاقَ بْنِ طَلْحَةَ عَنْ عَائِشَةَ قَالَتْ: قَالَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: إِنَّهُ لَيُهَوِّنُ عَلَيَّ أَنِّيْ رَأَيْتُ بِيَاضَ كَفِّ عَائِشَةَ فِي الْجَنَّةِ. (1) ¶ أَخْرَجَهُ الطَّبْرَانِيّ فِيْ مُعْجَمِهِ عَنْ إِبْرَاهِيْمَ عَنِ إِلَّاسْوَدِ عَنْ عَائِشَةَ قَالَتْ: قَالَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: يُهَوِّنُ عَلَيَّ مَنِيَّتِيْ أَنْ أُرِيْتُ عَائِشَةَ زَوْجَتِيْ فِي الْجَنَّةِ. ¶ التَّاسِعُةُ وَالثَّلَاثُوْنَ: تَسَابُقُ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مَعَهَا ¶ رَوَاهُ: ¶ أَبُوْدَاوُدَ (2) ¶ وَالنَّسَائِيُّ (3) ¶ وَابْنُ مَاجَهْ (4) ¶ وَصَحَّحَهُ ابْنُ حِبَّانَ. ¶ وَفِيْهِ فَائِدَةٌ جَلَيْلَة وَهِيَ جَوَازُ السَّبْقِ مِنَ النِّسَاءِ خِلَافًا لِّمَا قَالَهُ الصَّيْمَرِيُّ فِي \"الْإِفْصَاحِ\" (5) أَنَّهُ لَا يَجُوْزُ السَّبْقُ وَالرَّمْيُ مِنَ النِّسَاءِ لِأَنَّهُنَّ لَسْنَ مِنْ أَهْلِ الْحَرْبِ. ¶ وَقَدْ نَقَلَهُ الرَافِعيُّ وَابْنُ الرِّفْعَةِ عَنْهُ وَأَقَرَّاهُ. وَهُوَمُشْكَلٌ بِمَا ذَكَرْنَا إِلَّا أَنْ يُخَصَّصَ الْمَنْعُ بِمُسَابَقَةِ الْمَرْأَةِ الْمَرْأَةَ. ¶ الْأَرْبَعُوْنَ: أَنَّ اللهَ تَعَالَى اخْتَارَهَا لِرَسُوْلِهِ. ¶ قَالَ أَبُوالْفَرَجِ ابْنُ الْجَوْزِيِّ فِيْ كِتَابِ \"فُتُوْحُ الْفُتُوْحِ\": افْتَخَرَتْ زَيْنَبُ عَلَى نِسَاءِ النَّبِيِّ فَقَالَتْ: كُلُّكُنَّ زَوَّجَهَا أَبُوْهَا وَأَنَا زَوَّجَنِيْ رَبِّيْ\"-تُشِيْرُ إِلَى قَوْلِهِ: {زَوَّجْنَاكَهَا} (6) - وَأَنَا أَتُوْبُ. ¶ فَقَالَ: يَا زَيْنَبُ لَقَدْ صَدَقْتِ وَلَقَدْ شَارَكَتْكِ عَائِشَةُ فِيْ أَنَّ اللهَ تَعَالَى بَعَثَ صُوْرَتَهَا فِيْ سَرَقَةٍ مِنْ حَرِيْرٍمَعَ جِبْرِيْلَ فَجَلَّاهَا فَقَالَ: هَذِهِ زَوْجَتُكَ\" فَهَذَا تَزْوِيْجٌ مَطْوِيٌّ فِيْ سِرِّ الْقَدْرِ ظَهَرَ أَثَرُهُ يَوْمَ عُقِدَ الْعَقْدُ غَيْرَ إِنَّ عَائِشَةَ كَانَتْ مِنِ اخْتِيَارِ اللهِ لِرَسُوْلِهِ وَكُنْتِ - يَا زَيْنَبُ! - مِنِ اخْتِيَار الرَّسُوْلِ لِنَفْسِهِ. ¶ __________ ¶ (1) . أخرجه أحمد، المسند/، مسند السيدة عَائِشَة رضي الله ِعنها:23925 ¶ (2) . أخرجه أبوداود، السنن، الجهاد، باب السبق عَلَى الرجل:2214 ¶ (3) . أخرجه النسائي، السنن المجتبى،، باب: ¶ (4) . أخرجه ابن ماجه، السنن، النكاح، باب حسن معاشرة النساء:1969 ¶ (5) . ¶ (6) . الأحزاب:37",
            "page": "70",
            "part": "1",
            "seal": "FB840B2B"
        },
        {
            "id": "53",
            "nass": "الْبَابُ الثَّانِيْ: فِي اسْتِدْرَاكَاتِهَا عَلَى أَعْلَامِ الصَّحَابَةِ ¶ [وَفِيْهِ أَرْبَعَةٌ وَّعِشْرُوْنَ فَصْلًا] (1) ¶ __________ ¶ (1) . مَا بين القوسيين زيادة من المعلق",
            "page": "71",
            "part": "1",
            "seal": "CBC2833B"
        },
        {
            "id": "55",
            "nass": "الْفَصْلُ الْأًوَّل: رُجُوْعُ الصِّدِّيْقِ إِلَى رَأْيِهَا ¶ ... رَوَى الْبُخَارِيُّ (1) ¶ عَنْ هِشَامٍ عَنْ أَبِيْهِ عَنْ عَائِشَةَ رَضِيَ اللهُ عَنْهُا قَالَت:: دَخَلْتُ عَلَى أَبِيْ بَكْرٍ رَضِيَ اللهُ عَنْهُ فَقَالَ: فِيْ كَمْ كَفَّنْتُمُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ؟ قَالَتْ: فِيْ ثَلَاثَةِ ¶ __________ ¶ (1) . هُنَا شطب المؤلف عَلَى مَا يلي: ¶ \" ساق ابْن حزم فِي كِتَاب \"الِاسْتِقْصَاء\" بإِسْنَاده إِلَى الدبري عَنْ عَبْدِ الرزاق عن مَعْمَر عن هِشَام بْن عُرْوَة عن أَبِيه قَالَ: سَأَلَ أَبُوبكر عَائِشَة رَضِيَ اللهُ عَنْهُا \" فِيم كُفِّنَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ؟ فَقَالَتْ: فِي ثلاثة أَثْوَاب\" فَقَالَ: وأَنَا فكفنوني فِي ثلاثة أَثْوَاب، ثوبي هَذَا وَبِهِ مِشْق، مع ثوبين آخرين واغسلوه (لثوبه الَّذِيْ كَانَ يلبس) فَقَالَتْ عَائِشَةُ رَضِيَ اللهُ عَنْهُا: أَلَا نشتري لكَ جديدا؟ فَقَالَ: لا، الْحَيّ أحوج إِلَى الجديد إِنَّمَا هُوَ للمهلة، أيَّ يَوْم مَاتَ فِيْهِ رَسُوْل اللهِ صَلَّى الله ِعَلَيْهِ وَسلّم؟ قَالَتْ: يَوْمَ الْإِثْنَيْنِ\" الحَدِيْث. \" وَأَخْرَجَهُ مَالِك فِي الموطأ عن يَحْيَى بْن سَعِيْد أَنَّهُ قَالَ: \" بَلَغَني أن أَبَابكر الصِّدِّيْق قَالَ: لعَائِشَة وَهُوَ مريض ... فذكر نحوه\". ¶ قَالَ ابْنُ عَبْدِ الْبَرِّ: ورَوَاهُ سفِي ان بْن عُيَيْنَة عن هِشَام بْن عُرْوَة عن أَبِيه عن عَائِشَة أن أَبَابكرسَأَلَهَا: فِي كم كفن رَسُوْل اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ؟ فَقَالَتْ: ثلاثة أَثْوَاب\" قَالَ: سفِي ان: وأَنَا عُمَروبن دينار عَنْ عَبْدِ اللهِ بْنِ أَبِيْ مُلَيْكَةَ أن أَبَابكر الصِّدِّيْق..فذكر نحوه\" ¶ المِشق: مِزق الثَّوْب\" وَالثَّوْب المشيق: اللبيس.",
            "page": "73",
            "part": "1",
            "seal": "B158CFE8"
        },
        {
            "id": "56",
            "nass": "أَثْوَاب بِيْضٍ سُحُوْلِيَّةٍ لَيْسَ فِيْهَا قَمِيْصٌ وَلَا عَمَامَةٌ. وَقَالَ لَهَا: فِيْ أَيِّ يَوْمٍ تُوُفِّيَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ؟ قَالَتْ: يَوْمَ الْإِثْنَيْنِ. قَالَ: [فَأَيُّ يَوْمٍ هَذَا؟ قَالَتْ: يَوْمُ الْإِثْنَيْنِ. قَالَ:] (1) أَرْجُوْ فِيْمَا بَيْنِيْ وَبَيْنَ اللَّيْلِ. فَنَظَرَ إِلَى ثَوْبٍ عَلَيْهِ كَانَ يُمَرَّضُ فِيْهِ بِهِ رَدْعٌ مِنْ زَعْفَرَانٍ، فَقَالَ: اغْسِلُوا ثَوْبِيْ هَذَا وَزِيْدُوْا عَلَيْهِ ثَوْبَيْنِ فَكَفِّنُوْنِيْ فِيْهَا. قُلْتُ: إِنَّ هَذَا خَلِقٌ. قَالَ: إِنَّ الْحَيَّ أَحَقُّ بِالْجَدِيدِ مِنْ الْمَيِّت إِنَّمَا هُوَ لِلْمُهْلَةِ. فَلَمْ يُتَوَفَّ حَتَّى أَمْسَى مِنْ لَيْلَة الثُّلَاثَاءِ وَدُفِنَ قَبْلَ أَنْ يُصْبِحَ. (2) ¶ وَرَوَاهُ عَبْدُ الرَّزَّاقِ. (3) ¶ قَالَ: وَقَوْلُهُ: إِنَّمَا هُوَ لِلْمُهْلَةِ\" مَنْ كَسَرَ الْمِيْمَ فَإِنَّهُ أَرَادَ الصَّدِيْدَ. وَمَنْ ضَمَّهَا شَبَّهَهُ بِعَكْرِ الزَّيْتِ وَهُوَ الْمُهْلُ. وَالرِّوَايَةُ بِكَسْرِ الْمِيْمِ. ¶ وَقَالَ ابْنُ السَيِّدِ فِي \"الْمُقْتَبَسِ\": قَوْلُهُ: إِنَّمَا هُوَ لِلْمُهْلَةِ\" كَذَا رَوَاهُ يَحْيَى وَالْمَعْرُوْفُ: الْمَهْلَةُ أَوْ الْمِهْلَةُ يَعْنِيْ: بِالْفَتْحِ أَوْ بِالْكَسْرِ فَإِذَا حُذِفَتْ تَاءُ التَّأْنِيْثِ قُلْتَ: الْمُهْلُ\" لَا غَيْرَ\". ¶ وَرَوَاهُ أَبُوْ عُبَيْدَةَ: إِنَّمَا هُوَلِلْمُهْلِ\"وَقَالَ: الْمُهْلُ فِيْ هَذَا الْحَدِيْث: الصَّدِيْدُ وَالْقَيْح. وَهُوَ فِيْ غَيْرِهِ: كُلُّ شَيْءٍ أُذِيْبَ مِنْ جَوَاهِرِ الْأَرْض كَالذَّهَبِ وَالْفِضَّةِ وَالنُّحَاسِ. وَالْمُهْلُ عَكْرُ الزَّيْتِ قَالَ: وَأَكْثَرُ رُوَاةِ الْمُوَطَّأ عَلَى الْكَسْرِ. (4) ¶ وَقَالَ: الزِّمَخْشَرِيُّ فِي الْفَائِقِ: رُوِيَ لِلْمُهْلَةِ وَلِلْمَهْلَةِ وَالْمِهْلَةِ بِكَسْرِ ثَلَاثَتِهَا: الصَّدِيْدُ وَالْقَيْحُ الَّذِيْ يَذُوْبُ وَيَسِيْلُ مِنَ الْجَسَدِ؛ وَمِنْهُ قِيْلَ لِلنُّحَاسِ الذَّائِبِ: الْمُهْلُ. ¶ __________ ¶ (1) . سقط من الْأَصْل والْإِضَافَة من صحيح البخاري مصدر المؤلف. ¶ (2) . أخرجه البخاري، الصحيح، الجنائز، باب موت يَوْم الْإِثْنَيْنِ:1298 ¶ (3) . أخرجه عَبْد الرزاق فِي المصنف3/423، الجنائز، باب الْمَيِّت لَا يتبع بالمجمرة:6176 ¶ (4) .",
            "page": "74",
            "part": "1",
            "seal": "EBEA831E"
        },
        {
            "id": "57",
            "nass": "قَالَ الْبَيْهَقِيُّ فِيْ \"شُعَبِ الْإِيْمَان\"وَقَدْ رَوَى حَدِيْثَ أَبِيْ قَتَادَةَ: مَنْ وَلِيَ أَخَاهُ فَلْيُحْسِنْ كَفْنَهُ فَإِنَّهُمْ يَتَزَازَوَرُوْنَ فِيْهَا\": هَذَا إِنْ صَحَّ لَمْ يُخَالِفْ قَوْلَ أَبِيْ بَكْرٍ الصِّدِّيْقِ رَضِيَ اللهُ عَنْهُ فِي الْكَفَنِ: إِنَّمَا هُوَ لِلْمُهْلِ يَعْنِيْ الصَّدِيْدَ لِأَنَّهُ كَذَلِكَ فِيْ رِوَايَتِنَا. وَيَكُوْنُ مَا شَاءَ اللهُ فِيْ عِلْمِ اللهِ كَمَا قَالَ فِي الشُّهَدَاءِ: {بَلْ أَحْيَاءٌ عِنْدَ رَبِّهِمْ يُرْزَقُونَ} (1) وَهُوَ ذَا يَرَاهُمُ (2) اللهُ يَتَشَحَّطُوْنَ فِي الدِّمَاءِ وَهُمْ فِي الْغَيْبِ كَمَا أَخْبَرَ اللهُ عَنْهُمْ وَلَوْ كَانُوْا فِيْ رُؤْيَتِنَا كَمَاأَخْبَرَ عَنْهُمْ لَارْتَفَعَ ¶ الْإِيْمَان بِالْغَيْبِ. (3) ¶ ... وقَدْ رُوِيَ عَنْهَا أَحَادِيْثُ: ¶ مِنْهَا مَا أَخْرَجَهُ الطَّبْرَانِيّ فِيْ مُعْجَمِهِ الْوَسَط مِنْ جِهَةِ مَنْصُوْرٍ عَنْ مُجَاهِدٍ عَنْ خَالِدِ بْنِ سَعِيْدٍ (4) عَنْ غَالِبِ بْنِ أَبْجَرَ عَنْ أَبِيْ بَكْرٍ الصِّدِّيْقِ عَنْ عَائِشَةَ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: فِي الْحَبَّةِ السَّوْدَاءِ شِفَاءٌ مِنْ كُلِّ دَاءٍ إِلَّا السَّامُ\" ¶ وَقَالَ: لَا يُرْوَى عَنْ أَبِيْ بَكْرٍ عَنْ عَائِشَةَ إِلَّا بِهَذَا الْإِسْنَاد. (5) ¶ وَذَكَرَ ابْنُ الصَّلَاحِ فِي النَّوْعِ الرَّابِعِ وَالْأَرْبَعِيْنَ مِنْ \"عُلُوْمِهِ\" أَنَّ هَذَا غَلَطٌ مِمَّنْ رَوَاهُ عَنْ أَبِيْ بَكْرٍ الصِّدِّيْقِ عَنْ عَائِشَةَ إِنَّمَا هُوَ عَنْ أَبِيْ بَكْرِ بْنِ أَبِيْ عَتِيْقٍ عَنْ عَائِشَةَ وَهُوَ عَبْدُ اللهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ أَبِيْ بَكْرٍ الصِّدِّيْقِ. (6) ¶ وَفِي \"التَّنْقِيْحِ\"لِابْنِ الْجَوْزِيِّ فِيْ بَابِ مَنْ رَوَى عَنِ ابْنِهِ: ¶ رَوَى أَبُوْ بَكْرٍ الصِّدِّيْقِ عَنِ ابْنِتِهِ عَائِشَةَ حَدِيْثَيْنِ. ¶ وَكَذَلِكَ رَوَتْ أُمُّ رُوْمَانَ عَنِ ابْنِتِهَا عَائِشَةَ حَدِيْثًا. ¶ __________ ¶ (1) . آل عِمْرَان: 169 ¶ (2) . فِي المطبوع: كَلِمَةَ غَيْر مقروءة \" وَتكملة النص بالرجوع إِلَى مصدر المؤلف ¶ (3) . انْظُرْ: شُعَب الْإِيْمَانِ للبيهقي 7/10،، باب:9269 ¶ (4) . فِي الْأَصْل: سعد والتصويب من مصدر المؤلف ¶ (5) . انظر: المعجم إِلَّاوسط1/39-40 الحديث:105 ¶ (6) . انظر: علوم الحديث المعروف بـ\"مقدمة ابن الصلاح\" النوع الرابع وإِلَّاربعون معرفة رواية إِلَّاباء عن إِلَّابناء ص:187-188",
            "page": "75",
            "part": "1",
            "seal": "B61C4353"
        },
        {
            "id": "58",
            "nass": "18/الْفَصْلُ [الثَّانِيْ:] اسْتِدْرَاكُهَا عَلَى عُمَرَ بْنِ الْخَطَّابِ رَضِيَ اللهُ عَنْهُ ¶ ... فِيْهِ أَحَادِيْثُ: ¶ الْحَدِيْث الْأًوَّل: ¶ أَخْرَجَ الْبُخَارِيُّ وَمُسْلِمٌ مِنْ حَدِيْثِ عَبْد اللهِ بْن أَبِيْ مُلَيْكَةَ قَالَ: تُوُفِّيَتْ ابْنَةٌ لِعُثْمَانَ بْنِ عَفَّانَ رَضِيَ اللَّهُ عَنْهُ بِمَكَّةَ. (1) قَالَ: فَجِئْنَا لِنَشْهَدَهَا وَحَضَرَهَا ابْنُ عُمَرَ وَابْنُ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمْ وَإِنِّيْ لَجَالِسٌ بَيْنَهُمَا أَوْ قَالَ: جَلَسْتُ إِلَى أَحَدِهِمَا ثُمَّ جَاءَ الْآخَر فَجَلَسَ إِلَى جَنْبِي فَقَالَ عَبْدُ اللَّهِ بْنُ عُمَرَ رَضِيَ اللَّهُ عَنْهُمَا لِعَمْرِو بْنِ عُثْمَانَ وَهُوَ مُوَاجِهُهُ: أَلَا تَنْهَى عَنْ الْبُكَاءِ؟ فَإِنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: إِنَّ الْمَيِّت لَيُعَذَّبُ بِبُكَاءِ أَهْلِهِ عَلَيْهِ\" فَقَالَ ابْنُ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا: قَدْ كَانَ عُمَرَ رَضِيَ اللَّهُ عَنْهُ يَقُولُ بَعْضَ ذَلِكَ. ¶ ثُمَّ حَدَّثَ قَالَ: صَدَرْتُ مَعَ عُمَرَ رَضِيَ اللَّهُ عَنْهُ مِنْ مَكَّةَ حَتَّى إِذَا كُنَّا بِالْبَيْدَاءِ إِذَا هُوَ بِرَكْبٍ تَحْتَ ظِلِّ [شَجَرَةِ] سَمُرَةٍ فَقَالَ: اذْهَبْ فَانْظُرْ مَنْ هَؤُلَاءِ الرَّكْبُ؟ قَالَ: فَنَظَرْتُ فَإِذَا هُوَ صُهَيْبٌ. قَالَ: فَأَخْبَرَتُهُ فَقَالَ: ادْعُهُ لِيْ فَرَجَعْتُ إِلَى صُهَيْبٍ فَقُلْتُ: ارْتَحِلْ فَالْحَقْ أَمِيْر الْمُؤْمِنِينَ. ¶ قَالَ: فَلَمَّا أُصِيْبَ عُمَرُ دَخَلَ صُهَيْبٌ [جَعَلَ] يَبْكِي يَقُولُ: وَا أَخَاهُ! وَاصَاحِبَاهُ! فَقَالَ عُمَرُ رَضِيَ اللَّهُ عَنْهُ: يَا صُهَيْبُ ¶ __________ ¶ (1) . هي أم أبان بنت عثمان كما ورد مصرحا بِهِ عند مسلم، الصحيح، الجنائز، باب يعذب الْمَيِّت ببكاء أهله عَلَيْهِ:1544",
            "page": "76",
            "part": "1",
            "seal": "6D30D358"
        },
        {
            "id": "59",
            "nass": "أَتَبْكِي عَلَيَّ وَقَدْ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: إِنَّ الْمَيِّت يُعَذَّبُ بِبَعْضِ بُكَاءِ أَهْلِهِ عَلَيْهِ. ¶ قَالَ ابْنُ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا: فَلَمَّا مَاتَ عُمَرُ رَضِيَ اللَّهُ عَنْهُ ذَكَرْتُ ذَلِكَ لِعَائِشَةَ رَضِيَ اللَّهُ عَنْهَا فَقَالَتْ: رَحِمَ اللَّهُ عُمَرَ وَاللَّهِ مَا حَدَّثَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: - وَقَالَ: مُسْلِمٌ: يَرْحَمُ اللهُ عُمَرَ لَا وَاللهِ مَا حَدَّثَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: أَنَّ اللهَ يُعَذِّبُ الْمُؤْمِن بِبُكَاءِ أَحَدٍ وَلَكِنْ قَالَ: أَنَّ اللهَ يَزَيْد الْكَافِرَ عَذَابًا بِبُكَاءِ أَهْلِهِ عَلَيْهِ. ¶ قَالَ: وَقَالَتْ عَائِشَةُ: حَسْبُكُمْ الْقُرْآنُ: {وَلاَ تَزِرُ وَازِرَةٌ وِزْرَ أُخْرَى} (1) ¶ قَالَ ابْنُ أَبِيْ مُلَيْكَةَ: وَاللَّهِ مَا قَالَ ابْنُ عُمَرَ رَضِيَ اللَّهُ عَنْهُمَا شَيْئًا. (2) ¶ وَوَقَعَ فِي \"الْوَسِيْطِ\" (3) وَشَرْحِ الْوَجِيْزِ\" لِلرَافِعيِّ: أَنَّهَا قَالَتْ: رَحِمَ اللهُ عُمَرَمَاكَذِبَ وَلَكِنَّهُ أَخْطَأَ وَنَسِيَ. ¶ وَهَذَا مَرْدُوْدٌوَلَمْ تَقُلْ ذَلِكَ إِلَّا لِابْنِ عُمَرَ عَلَى مَا سَيَأْتِيْ. ¶ قَالَ النَّوَوِيُّ فِيْ تَهْذِيْبِهِ: وَلَا شَكَّ فِيْ غَلَطِ الْغَزَالِيِّ فِيْ هَذَا وَلَا عُذْرَ لَهُ وَلَا تَأْوِيْلَ. (4) ¶ قُلْتُ: بَلَى لَهُ الْعُذْر فِي التَّأْوِيْل أَخْرَجَ مُسْلِمٌ عَنِ ابْنِ أَبِيْ مُلَيْكَةَ فَذُكِرَ ¶ ذَلِكَ لِعَائِشَةَ فَقَالَتْ: أَمَا وَاللهِ مَا عَرَّفُوْنِيْ هَذَا الْحَدِيْث عَنْ كَاذِبَيْنِ ¶ مُكَذَّبَيْنِ وَلَكِنَّ السَّمْعَ مُخْطِئٌ. (5) ¶ وَهَلْ ذَكَرَهُ أَبُوْمَنْصُوْرٍ الْبَغْدَاديّ فِيْ كِتَابِهِ؟ ¶ __________ ¶ (1) . الْأَنْعَام: 164 ¶ (2) . أخرجه البخاري، الصحيح، الجنائز، باب قول النبي يعذب الْمَيِّت ببعض بكاء أهله عَلَيْهِ:1206ومسلم، الصحيح، الجنائز، باب الْمَيِّت يعذب ببكاء أهله عَلَيْهِ:1544 وَمابين القوسين [] منه مضاف. ¶ (3) . ¶ (4) . هنا شطب المؤلف عَلَى مَا يلي: ¶ قلت: وجَأءَ عنها فِي حق عمر، وهل (إنما قال رسول الله ِصلّى الله ِعَلَيْهِ وسلّم إنه ليعذّب بخطيئته وذنبه وإن أهله ليبكون عَلَيْهِ الآن) أخرجه أبو منصور البغدادي من عَبْد الرحمن بن سلام قال: ثنا أبوأسامة قال: ثنا هشام عن أبيه قال ذكر عند عَائِشَة أن عمر يرفع إِلَى النبي صلّى الله ِعَلَيْهِ وسلم ... فذكره. ¶ (5) . أخرجه مسلم، الصحيح،، باب الْمَيِّت يعذب ببكاء أهله عَلَيْهِ:1543 وَفِيْهِ: لَمَّا بَلَغَ عَائِشَةَ قَوْلُ عُمَرَ وَابْنِ عُمَرَ قَالَتْ: إِنَّكُمْ لَتُحَدِّثُونِّي عَنْ غَيْرِ كَاذِبَيْنِ وَلَا مُكَذَّبَيْنِ وَلَكِنَّ السَّمْعَ يُخْطِئُ",
            "page": "77",
            "part": "1",
            "seal": "693C6158"
        },
        {
            "id": "60",
            "nass": "الْحَدِيْثُ الثَّانِيْ: ¶ قَالَ الطَّحَاوِيُّ فِيْ \"مُشْكَلِ الْآَثَار\": حَدَّثَنَا صَالِحُ بْنُ عَبْدِ الرَّحْمَنِ ثَنَا أَبُوْعَبْدِ الرَّحْمَنِ الْمِصْرِيُّ قَالَ: ثَنَا ابْنُ لَهِيْعَةَ عَنْ يَزَيْد بْنِ أَبِيْ حَبِيْبٍ عَنْ مَعْمَرَ بْنِ أَبِيْ حَيَّةَ قَالَ: سَمِعت عُبَيْدَ بْنَ رِفَاعَةَ الْأَنْصَارِيَّ يَقُوْلُ: كُنَّا فِيْ مَجْلِس فِيْهِ زَيْد بْنُ ثَابِتٍ فَتَذَاكَرُوا الْغُسْلَ مِنَ الْإِنْزَالِِ ¶ فَقَالَ زَيْدٌ: مَا عَلَى أَحَدِكُمْ إِذَا جَامَعَ فَلَمْ يُنْزِلْ إِلَّا أَنْ يَغْسِلَ فَرْجَهُ وَيَتَوَضَّأَ وُضَوْءَهُ لِلصَّلَاةِ فَقَامَ رَجُلٌ مِّنْ أَهْلِ الْمَجْلِسِ فَأَتَى عُمَرَ فَأَخْبَرَهُ بِذَلِكَ. ¶ فَقَالَ عُمَرُ لِلرَّجُلِ: اذْهَبْ أَنْتَ بِنَفْسِكَ فَأْتِنِيْ بِهِ حَتَّى تَكُوْنَ أَنْتَ الشَّاهِدَ عَلَيْهِ فَذَهَبَ فَجَاءَهُ بِهِ وَعِنْدَ عُمَرَ نَاسٌ مِنْ أَصْحَابِ رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِنْهُمْ عَلِيُّ بْنُ أَبِيْ طَالِبٍ وَمُعَاذُ بْنُ جَبَلٍ ¶ فَقَالَ لَهُ عُمَرُ: أَيْ عُدَيَّ نَفْسِهِ تُفْتِي النَّاسَ بِهَذَا؟! ¶ فَقَالَ زَيْدٌ: أَمَا وَاللهِ مِمَّا ابْتَدَعْتُهُ وَلَكِنْ سَمِعْتُهُ مِنْ أَعْمَامَيْ رِفَاعَةَ بْنِ رَافِعٍ وَمِنْ أَبِيْ أَيُّوْبَ الْأَنْصَارِيِّ. ¶ فَقَالَ لِمَنْ عِنْدَهُ مِنْ أَصْحَابِ رَسُوْلِ اللهِ: مَا تَقُوْلُوْنَ؟ ¶ فاخْتَلَفُوْا عَلَيْهِ ¶ فَقَالَ عُمَرُ: يَا عِبَادَاللهِ قَدِ اخْتَلَفْتُمْ وَأَنْتُمْ أَهْلُ بَدْرٍ الْأَخْيَارُ. ¶ فَقَالَ لَهُ عَلِيٌّ: فَأَرْسِلْ إِلَى أَْزْوَاجِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَإِنَّهُ إِنْ كَانَ شَيْءٌ مِنْ ذَلِكَ ظَهَرْنَ عَلَيْهِ\" ¶ فَأَرْسَلَ إِلَى حَفْصَةَ فَسَأَلَهَا ¶ فَقَالَتْ: لَا عِلْمَ لِيْ بِذَلِكَ ثُمَّ أَرْسَلَ إِلَى عَائِشَةَ ¶ فَقَالَتْ: إِذَاجَاوَزَ الْخِتَانُ الْخِتَانَ فَقَدْ وَجَبَ الْغُسْل\" ¶ فَقَالَ عُمَرُ عِنْدَ ذَلِكَ: لَا اعْلَمْ أَحَدًا فَعَلَهُ ثُمَّ لَمْ يَغْتَسِلْ إِلَّا جَعَلْتُهُ نَكَإِلَّا. ¶ أَخْرَجَهُ مُسْلِمٌ فِي الصَّحِيْحِ لَكِنْ لَمْ يَذْكُرأَنَّ عُمَرَ هُوَ السَّائِلُ بَلْ ذَكَرَعَنْ",
            "page": "78",
            "part": "1",
            "seal": "6390BB53"
        },
        {
            "id": "61",
            "nass": "أَبِيْ مُوْسَى الْأَشْعَرِيِّ قَالَ: اخْتَلَفَ رَهْطٌ مِنَ الْمُهَاجِرِيْنَ والْأَنْصَارِِ فَقَالَ: الْأَنْصَارِيُّوْنَ: لَا يَجِبُ الْغُسْلِ إِلَّا فِي الدَّفْقِ أَوْمِنَ الْمَاءِ. وَقَالَ الْمُهَاجِرُوْنَ: بَلْ إِذَا خَالَطَ فَقَدْ وَجَبَ الْغُسْلُ. فَقَالَ أَبُوْمُوْسَى: أَنَا أشْفِيْكُمْ مِنْ ذَلِكَ فَاسْتَأْذَنَتُ عَلَى عَائِشَةَ الْحَدِيْث نَحْوَمَا سَبَقَ. وَقَالَتْ: إِذَاجَاوَزَالْخِتَانُ الْخِتَانَ فَقَدْ وَجَبَ الْغُسْلُ. فَقَالَ أَبُوْمُوْسَى: لَا أسْأَلَُ عَنْ هَذَا أَحَدًا بَعْدَك. ¶ قَالَ أَبُوْعُمَرَ ابْنُ عَبْدِ الْبَرِّ: هَذَا وَإِنْ لَمْ يَكُنْ مُسْنَدًا بِظَاهِرِهِ فَإِنَّهُ يَدْخُل المُسْنَدَ ثُمَّ قَالَ: وَقَدْ رَوَى حَدِيْثَهَا هَذَا عَنْهَا مُسْنَدًا إِلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ثُمَّ ذَكَرَهُ إِلَى أَبِيْ مُوْسَى عَنْ عَائِشَةَ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: إِذَا الْتَقَى الْخِتَانَانِ وَجَبَ الْغُسْلُ. ¶ وَقَدْ نَازَعَهُ الشَّيْخُ الْإِمَام عِزُّ الدِّيْنِ بْنُ عَبْدِ السَّلَامِ رَحِمَهُ اللهُ فِيْمَا وَجَدْتُهُ بِخَطِّ بَعْضِ تَلَامِذَتِهِ وَقَالَ: لَيْسَ مَاذَكَرَهُ أَبُوْعُمَرَ عَنْهُ أَوَّلًا وَهُوَ قَوْلُهُ: إِذَاجَاوَزَ\" هُوَ مَا ذَكَرَهُ ثَانِيًا مِنْ قَوْلِهِ: إِذَا الْتَقَى الْخِتَانَانِ\" فَكَيْفَ يَصِحُّ مِنْهُ أنْ يَقُوْلَ وَقَدْ رَوَىَ حَدِيْثَهَا هَذَا وَيُشِيْرُ إِلَى مَا اشْتَرَطَتْ فِيْهِ الْمُجَاوَزَةَ وَلَمْ يَذْكُرمَا لَمْ يُشْتَرَطْ فِيْهِ الْمُجَاوَزَةُ. فَيَجِبُ أَنْ يُحْمَلَ قَوْلُ عَائِشَةَ: إِذَاجَاوَزَ\" عَلَى حِكَايَةِ فِعْلِهَا مَعَ رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لَا عَلَى قَوْلِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ؛ بِدَلِيْل قَوْلِهَا لَمَّا سَمِعت قَضَاءَ عَلِيٍّ لِلْمُهَاجِرِيْنَ بِإِيْجَابِ الْغُسْلِ مِنِ الْتِقَاء الْخِتَانَيْنِ: وَلَمَّا فَعَلْنَا ذَلِكَ بِإِذْنِ رَسُوْلِ اللهِ تَيَمَّمْنَا وَاغْتَسَلْنَا\" وَلَايُحْمَلُ فِعْلُهَا إِلَّا عَلَى الْجِمَاعِ الْكَامِلِ لَا عَلَى مُجَرَّدِالْتِقَاءِ الْخِتَانَيْنِ لِبُعْدِ ذَلِكَ. وَلَعَلَّ جَمِيْعَ مَا ذَكَرَهُ عَنْ الْمُهَاجِرِيْنَ مِنَ الصَّحَابَةِ كَابْنِ عُمَرَ وَعَلِيٍّ وَغَيْرِهِمْ فِيْ",
            "page": "79",
            "part": "1",
            "seal": "3DFA3BA7"
        },
        {
            "id": "62",
            "nass": "قَوْلِ كُلِّ وَاحِدٍ مِنْهُمْ: إِذَاجَاوَزَ الْخِتَانُ الْخِتَانَ\" نَقْلًا مِنْ كُلٍّ مِنْهُمْ لِمَا ذَكَرَتْهُ عَائِشَةُ حَاكِيَةً عَنِ الْفِعْلِ الْمَذْكُوْرِ لَا عَنِ القَوْلِ. ¶ وَكَذَلِكَ قَوْلُهَا لِأَبِيْ سَلَمَةَ لَمَّا سَأَلَهَا: مَا يُوْجِبُ الْغُسْلَ؟ فَقَالَتْ: يَا أَبَا سَلَمَة مَثَلُكَ مَثَلُ الْفَرُّوْجِ يَسْمَعُ الدِّيَكَةَ تَصْرَخُ فَيَصْرَخُ مَعَهَا إِذَاجَاوَزَ الْخِتَانُ الْخِتَانَ فَقَدْ وَجَبَ الْغُسْلُ. (1) ¶ وَإِنْ لَمْ يُحْمَلْ قَوْلُهَا عَلَى حِكَايَةِ الْفِعْلِ وَقَوْلُ الصَّحَابَةِ عَلَى حِكَايَةِ قَوْلِهَا أَدَّى إِلَى إلْغَائِهِ بِالْكُلِّيَّةِ لِثُبُوْتِ الرِّوَايَاتِ الصَّحِيْحَةِ عَنْهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِيْ قَوْلِهِ: إِذَا الْتَقَى الْخِتَانَانِ فَقَدْ وَجَبَ الْغُسْلُ\" وَلِمُخَالَفَةِ اشْتِرَاطِ الْمُجَاوَزَةِ لِإِجْمَاعِ الْعُلَمَاءِ. اهـ. ¶ وَقَدْ تَكَلَّمْتُ عَلَى عِلَلِ هَذَا الْحَدِيْث وَمُتَابَعَةِ غَيْرِ عَائِشَةَ عَلَى رِوَايَةِ هَذَا عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ غَيْرَهَا مِنَ الصَّحَابَةِ فِي الثَّالِثِ مِنْ بَابِ الْغُسْلِ مِنَ \"الذَّهَبُ إِلَّابْرِِيْزُ فِيْ تَخْرِيْجِ أََحَادِيْثِ فَتْحِ الْعَزِيْزِ\". ¶ الْحَدِيْثُ الثَّالِثُ: ¶ قَالَ الْحَافِظ أَبُوْ بَكْرٍ الْبَزَّارُ فِيْ مُسْنَدِهِ حَدَّثَنَا عَمْرُو بْنُ عَلِيٍّ ثَنَا أَبُوْدَاوُدَ قَالَ: ثَنَا مُحَمَّدُ بْنُ أَبِي حُمَيْد قَالَ: عَبْد اللهِ ابْن عَمْرو بْن أُمَيَّة عَنْ أَبِيْهِ أَنَّ عُمَرَ أَتَى عَلَيْهِ فِي السُّوْقِ وَهُوَ يَسُوْمُ بِمِرْطٍ؛ فَقَالَ: مَا هَذَا يَا عَمْرُو؟ قَالَ: مِرْطٌ أَشْتَرِيْهِ فَأَتَصَدَّقُ بِهِ\" فَقَالَ لَهُ عُمَرُ: فَأَنْتَ أَنْتَ إِذًا! \" ثُمَّ أَتَى عَلَيْهِ بَعْدُ فَقَالَ: يَا عَمْرُو! مَا صَنَعَ الْمِرْطُ؟ قَالَتْ: صَدَّقْتُ بِهِ. قَالَ: عَلَى مَنْ؟ قَالَ: عَلَى رُقَيْقَةٍ مُزَنِيَّةٍ. قَالَ: أَلَيْسَ زَعَمْتَ إِنَّك تَصَدَّقُ بِهِ؟ قَالَ: بَلَى ولَكِنِّيْ سَمِعْتُ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُوْلُ: مَا أَعْطَيْتُمُوْهُنَّ مِنْ شَيْءٍ فَهُوَ لَكُمْ صَدَقَةٌ. فَقَالَ عُمَرُ: يَا عَمْرُو! لَا تَكْذِبْ عَلَى رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. فَقَالَ: وَاللهِ لَا أُفَارِقُكَ حَتَّى نَأْتِيَ أُمَّ الْمُؤْمِنِيْنَ عَائِشَةَ. فَقَالَ: يَا عَمْرُو! لَا تَكْذِبْ",
            "page": "80",
            "part": "1",
            "seal": "9AC070EE"
        },
        {
            "id": "63",
            "nass": "عَلَى رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. فَاسْتَأْذَنُوْا عَلَى عَائِشَةَ. فَقَالَ: عُمَرٌو: أَنْشُدُكِ اللهَ أَسَمِعْتِ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُوْلُ: مَا أَعْطَيْتُمُوْهُنَّ فَهُوَ لَكُمْ صَدَقَةٌ؟! \" فَقَالَتْ: اللَّهُمَّ نَعَمْ اللَّهُمَّ نَعَمْ فَقَالَ عُمَرُ: أَيْنَ كُنْتُ عَنْ هَذَا أَلْهَانِي الصَّفَقُ بِإِلَّاسْوَاقِ. (1) ¶ وَمُحَمَّدُ بْنُ أَبِيْ حُمَيْدٍ ضَعِيْفٌ. ¶ الْحَدِيْث الرَّابِعُ: ¶ أَخْرَجَهُ الْبَيْهَقِيُّ فِيْ سُنَنِهِ عَنْ مَعْمَرَ عَنِ الزُّهْرِيِّ عَنْ سَالِمٍ عَنِ ابْنِ عُمَرَ سَمِعْتُ عُمَرَ يَقُوْلُ: إِذَا رَمَيْتُم وَحَلَقْتُمْ فَقَدْ حَلَّ لَكُمْ كُلُّ شَيْءٍ إِلَّا النِّسَاءُ وَالطِّيْبُ. قَالَ سَالِمٌ: وَقَالَتْ عَائِشَةُ: كُلُّ شَيْءٍ إِلَّا النِّسَاءَ، أَنَا طَيَّبْتُ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لِحِلِّهِ. ¶ ثُمَّ أَخْرَجَ عَنِ ابْنِ عُيَيْنَة عَنْ عَمْرٍو عَنْ سَالِمٍ قَالَ: قَالَتْ عَائِشَةُ: أَنَا طَيَّبْتُ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لِحِلِّهِ وَإِحْرَامهِ. ¶ قَالَ سَالِمٌ: وَسُنَّةُ رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَحَقُّ أَنْ تُتَّبَعَ. ¶ َوقَدْ أَخْرَجَ الشَّيْخَانِ عَنِ الْقَاسِمِ عَنْهَا قَالَتْ: طَيَّبْتُ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لِحَرَمِهِ حِيْنَ أَحْرَمَ وَلِحِلِّهِ حِيْنَ حَلَّ قَبْلَ أَنْ يَطُوْفَ بِالْبَيْتِ. ¶ وَقَدْ تَابَعَهَا عَلَى ذَلِكَ ابْنُ عَبَّاسٍ فِيْمَا أَخْرَجَهُ الْبَيْهَقِيُّ أَيْضًا مِنْ جِهَةِ الثَّوْرِيِّ عَنْ سَلَمَةَ عَنِ الْحَسَنِ الْعُرَنِيِّ عَنِ ابْنِ عَبَّاسٍ قَال: َ إِذَا رَمَيْتُم الْجَمْرَةَ فَقَدْ حَلَّ لَكُمْ كُلُّ شَيْءٍ إِلَّا النِّسَاءُ حَتَّى تَطُوْفُوْا بِالْبَيْتِ فَقَالَ رَجُلٌ: وَالطِّيْبُ يَاأَبَا الْعَبَّاسِ؟! فَقَالَ لَهُ: أَنِّيْ رَأَيْتُ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَضْمَخُ رَأْسَهُ بِالْمِسْكِ أَوَطِيْبٌ هُوَ أَمْ لَا؟. ¶ الْحَدِيْثُ الْخَامِسُ: ¶ قَالَ الْبَزَّارُ فِيْ مُسْنَدِهِ: حَدَّثَنَا إِبْرَاهِيْمُ بْنُ الْجُنَيْدِ قَالَ: حَدَّثَنِيْ عَبْدُ الرَّحِيْمِ بْنُ مُطَرِّفٍ قَالَ: حَدَّثَنِيْ عِيْسَى بْنُ يُوْنُسَ",
            "page": "81",
            "part": "1",
            "seal": "03FA773E"
        },
        {
            "id": "64",
            "nass": "عَنْ إِبْرَاهِيْمَ بْنِ يَزَيْدَ عَنْ مُحَمَّدِ بْنِ عَبَّادِ بْنِ جَعْفَر قَالَ: أَقْبَلْنَا مَعَ عُمَرَ حَتَّى إِذَا كُنَّا بِذِي الْحُلَيْفَةِ أَهَلَّ وَأَهْلَلْنَا فَمَرَّ بِنَا رَاكِبٌ يَنْفَحُ عَنْهُ رِيْح الطِّيْبِ فَقَالَ عُمَرُ: مَنْ هَذَا؟ قَالُوْا: مُعَاوِيَةُ. فَقَالَ: مَا هَذَا يَا مُعَاوِيَةُ؟ قَالَ: مَرَرْتُ بِأُمِّ حَبِيْبَةَبِنْتِ أَبِيْ سُفْيَانَ فَفَعَلَتْ بِيْ هَذَا. قَالَ: ارْجِعْ فَاغْسِلْهُ عَنْكَ فَإِنِّيْ سَمِعْتُ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُوْلُ: الْحَاجُّ الشَّعِثُ التَّفِلُ. ¶ قَالَ الْبَزَّارُ: لَا نَعْلَمُ لَهُ إِسْنَادًا عَنْ عُمَرَ إِلَّا هَذَا. وَإِبْرَاهِيْم بْن يَزَيْد لَيْسَ بالقوي وقَدْحَدَّثَ عَنْهُ سُفْيَانَ الثَّوْرِيُّ وَجَمَاعَةٌ كَثِيْرةٌ. ¶ قُلْتُ: وَرَوَاهُ فِي الْمُوَطَّإِ عَنْ نَافِعٍ عَنْ أَسْلَمَ مَوْلَى عُمَرَ أَنَّ عُمَرَ؛ به. ¶ وَأَخْرَجَهُ الْبَيْهَقِيُّ فِيْ سُنَنِهِ عَنْ شُعَيْبٍ عَنِ الزُّهْرِيِّ قَالَ: وَكَانَ ابْنَ عُمَرَ يُحَدِّثُ عَنْ عُمَرَ أَنَّهُ وَجَدَ مِنْ مُعَاوِيَةَ رِيْحَ طِيْبٍ وَهُوَ بِذِي الْحُلَيْفَةِ وَهُمْ حُجَّاجٌ فَقَالَ عُمَرُ: مِمَّنْ رِيْحُ هَذَا الطَّيْبِ؟ قَالَ: مِنِّيْ طَيَّبَتْنِيْ أُمُّ حَبِيْبَةَ فَقَالَ: لَعَمْرِيْ أُقْسِمُ بِاللهِ لَتَرْجِعَنَّ إِلَيْهَا حَتَّى تَغْسِلَهُ فَوَاللهِ لَأَنْ أَجِدَ مِنَ الْمُحْرِم رِيْحَ الْقَطِرَانِ أَحَبُّ إِلَيَّ مِنْ أَنْ أَجِدَ مِنْهُ رِيْحَ الطِّيْبِ. ¶ قَالَ الْبَيْهَقِيُّ: يَحْتَمِل أَنَّهُ لَمْ يَبْلُغه حَدِيْث عَائِشَة أَوْ كَرِهَ ذَلِكَ لِئَلَّا يَغْتَرَّ بِهِ الْجَاهِلُ فِيْ تَوَهُّمِ أَنَّ ابتِدَاءَ الطِّيْبِ يَجُوْزُ لِلْمُحْرِمِ كَمَا قَالَ طَلْحَةُ فِي الثَّوْبِ الْمُمَشَّقِ. ¶ وَذَكَرَهُ الْحَازِمِيُّ فِيْ نَاسِخِهِ ثُمَّ قَالَ: وَلَمْ يَبْلُغْ عُمَرَ حَدِيْثُ عَائِشَةَ يَعْنِيْ\" طَيَّبْتُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَأَصْبَحَ وَإِنَّ وَبِيْصَ الْمِسْكِ فِيْ مَفَارِقِهِ. قَالَ: وَلَوْ بَلَغَهُ لَرَجَعَ إِلَيْهِ وَإِذَا لَمْ يَبْلُغْهُ فَسُنَّةُ رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَحَقُّ أَنْ تُتَّبَعَ وَلهَذَا ذَكَرْتُ هَذَا فِي الْمُسْتَدْرَكَاتِ. ¶ وَحَدِيْثُ عَائِشَةَ",
            "page": "82",
            "part": "1",
            "seal": "F5A74843"
        },
        {
            "id": "65",
            "nass": "مُقَدَّمٌ لَا مُحَالَةَ لِأَنَّهَا نَقَلَتِ النَّصَّ وَعُمَرُ رَضِيَ اللهُ عَنْهُ إِنَّمَا مَنَعَ اسْتِدَامَةَ التَّطَيُّبِ بِإِلَّاسْتِنْبَاطِ مِنْ قَوْلِهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الْحَاجّ الشَّعِثُ التَّفِلُ\" وَسَيَأْتِيْ إِنْكَارُهَا عَلَى ابْنِ عُمَرَ مِثْلَ ذَلِكَ. ¶ الْحَدِيْثُ السَّادِسُ: ¶ قَالَ الْبَزَّارُ أَيْضًا: حَدَّثَنَا عَلِيُّ بْنُ نَصْر عَنْ إِسْمَاعِيْلَ بْنِ أَبِيْ خَالِدٍ عَنِ الشَّعْبِيِّ عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِيْ بَكْرٍ أَنَّ عُمَرَ كَبَّرَ عَلَى زَيْنَبَ بِنْت جَحْشٍ أَرْبَعًا ثُمَّ أَرْسَلَ إِلَى أَْزْوَاجِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مَنْ يَدْخُل هَذِهِ قَبْرَهَا؟ فَقُلْنَ: مَنْ كَانَ يَدْخُل عَلَيْهَا فِيْ حَيَاتِهَا. ثُمَّ قَالَ عُمَرُ: كَانَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُوْلُ: أَسْرَعُكُنَّ بِيْ لُحُوْقًا أَطْوَلُكُنَّ يَدًا فَكُنَّ يَتَطَاوَلْنَ بِأَيْدِيْهِنَّ وَإِنَّمَا عَنَى أَنَّهَا كَانَتْ صَنَّاعًا تُعِيْنُ بِمَا تَصْنَعُ فِيْ سَبِيْلِ اللهِ. ¶ قَالَ الْبَزَّارُ: وَهَذَا الْحَدِيْثُ رُوِيَ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِنْ وُجُوْهٍ وَلَا نَعْلَمُ رَوَاهُ عَنْهُ أَجَلُّ مِنْ عُمَرَ. وَرَوَاهُ غَيْرُ وَاحِدٍ عَنْ إِسْمَاعِيْلَ عَنِ الشَّعْبِيِّ مُرْسَلًا. وَأَسْنَدَهُ شُعْبَةُ\". ¶ وَقَوْلُهُ: ثُمَّ أَرْسَلَ إِلَى أَْزْوَاجِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَائِشَة. ¶ وَأَصْلُهُ فِي الْعُمُوْمِ فَلِهَذَا ذَكَرْنَاهُ فِيْ هَذَا الْبَابِ. ¶ الْحَدِيْثُ السَّابِعُ: ¶ رَوَى مُسْلِمٌ عَنْ أَنَسٍ قَالَ: كَانَ عُمَرُ",
            "page": "83",
            "part": "1",
            "seal": "BA277BB3"
        },
        {
            "id": "66",
            "nass": "يَضْرِبُ الْأَيْدِيَ عَلَى صَلَاةٍ بَعْدَ الْعَصْرِ. ¶ وَأَخْرَجَ أَيْضًاعَنْ طَاوُوْسٍ عَنْ عَائِشَةَ قَالَتْ: وَهِمَ عُمَرُ إِنَّمَا نَهَى رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَن يَتَحَرَّى طُلُوْع الشَّمْس وغُرُوْبها. ¶ قَالَ ابْنُ عَبْدِ الْبَرِّ: وَبِقَوْلِ عَائِشَة قَالَ ابْنُ عُمَرَ وَغَيْره وَهُوَ مَذْهَب زَيْد بْن خَالِد الْجُهَنِيّ أَيْضًا لِأَنَّهُ رآه عُمَر بْن الْخَطَّاب يَرْكَع بَعْدَ الْعَصْرِرَكْعَتَيْنِ فمَشَى إِلَيْهِ وَضَرَبَه بالدِّرَّة فَقَالَ لَهُ زَيْد: يَا أَمِيْر الْمُؤْمِنِيْنَ اضْرِبْ فَوَاللهِ لَا أَدَعُهَا بَعْد أَنْ رَأَيْتُ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يُصَلِّيْهما فَقَالَ لَهُ عُمَر: يَا زَيْد لَوْلَا أَنِّيْ أَخْشَى أن يَتَّخِذَهَا النَّاسُ سُلَّمًا إِلَى الصَّلَاةِ حَتَّى اللَّيْل لَمْ أَضْرِبْ فِيْهِمَا. ¶ الْحَدِيْث الثَّامِنُ: ¶ قَالَ الْبَيْهَقِيُّ: فِيْ شُعَبِ الْإِيْمَان: أَخْبَرَنَا أَبُو زَكَرِيَّا بْن أَبِيْ إِسْحَاقَ ثَنَا أَبُو الْعَبَّاس الْأَصَمّ ثَنَا يَحْيَى بْنُ نَصْرٍ ثَنَا ابْنُ وَهْبٍ أَخْبَرَنِي ابْنُ لَهِيْعَةَ عَن عُبَيْد الله ِبْن أَبِي جَعْفَر أَنَّ عُمَرَ بْن الْخَطَّابِ قَالَ: لَا يَحِلّ لِلْمُؤْمِنِ أن يَدْخُل الْحَمَّام إِلَّا بمِنْدِيْل وَلَا مُؤْمِنَة إِلَّامِنْ سُقْمٍ فَإِنِّيْ سَمِعتُ عَائِشَةَ تقَوْلُ: إِنَّ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُوْلُ: أَيُّمَا امْرَأَةٍ وَضَعَتْ خِمَارَهَا فِيْ غَيْرِ بَيْتِهَا فَقَدْ هَتَكَتِ الْحِجَاب فِيْمَا بَينَهَا وَبَيْنَ رَبِّهَا. ¶ قَالَ: وَهُوَ مُنْقَطِعٌ.",
            "page": "84",
            "part": "1",
            "seal": "94084336"
        },
        {
            "id": "67",
            "nass": "الْفَصْلُ [الثَّالِثُ] : اسْتِدْرَاكُهَا عَلَى عَلِيِّ بْنِ أَبِيْ طَالِبٍ رَضِيَ اللهُ عَنْهُ ¶ رَوَى أَبُوْ مَنْصُوْرٍ الْبَغْدَاديُّ فِيْ\"كِفَايَتِهِ\" ثَنَا الْحَسَنُ بْنُ مُحَمَّدِ بْنِ الْحَسَنِ الْخَلَّالُ إِجَازَةً قَالَ: ثَنَا أَحْمَدُ بْنُ إِبْرَاهِيْمَ بْنِ شَاذَانَ قَالَ: ثَنَاعَبْدُ الْغَافِربْن سَلَامَة الْحِمْصِيّ قَالَ: ثَنَا يَحْيَى بْن عُثْمَانَ بْنِ كَثِيْرٍ قَالَ: ثَنَا مُحَمَّدُبْنُ خَيْرٍ قَالَ: حَدَّثَنِي ابْنُ أَبِيْ مَرْيَمَ عَنْ عَبْدِةَ بْنِ أَبِي لُبَابَةَ عَنْ مُحَمَّد الْخُزَاعِيّ أَنَّ أُبَيّ بْن كَعْب أَتَى عَائِشَةَ زَوْجَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ لَهَا: إِنَّ عَلِيَّ بْنَ أَبِيْ طَالِبٍ يَقُوْلُ: مَا أُبَالِيْ عَلَى ظَهْرِ حِمَارٍ مَسَحْتُ أَمْ عَلَى التَّسَاخِيْنِ. قَالَتْ عَائِشَةُ: ارْجِعْ إِلَيْهِ فَقُلْ لَّهُ: إِنَّ عَائِشَةَ تَنْشُدُكَ هَلْ عَلِمْتَ مَاعَمَلُ رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بَعْدَ تَنْزِيْل سُوْرَة الْمَائِدَة؟ فأتاه فسَأَلَهُ عَنْ ذَلِكَ فَقَالَ: إِنَّ عَائِشَةَ أَخْبَرَتْنِيْ إِنَّ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لَمَّا نَزَلَتْ سُوْرَةُ الْمَائِدَةِ لَمْ يَزِدْ عَلَى الْمَسْح عَلَى التَّسَاخِيْن فَلَمَّا أَخْبَرَه ذَلِكَ انْتَهَى إِلَى قَوْل عَائِشَة وَعَمِلَ بِهِ. ¶ ... فِيْ إِسْنَادِهِ مَنْ يُّجْهَلُ. وَالتَّسَاخِيْنُ: التِّجْفَافُ قَالَ ثَعْلَبُ: لَا وَاحِدَ لَهَا. وَهَذَا الْحَدِيْثُ لَا يَصِحُّ فَإِنَّ مُسْلِمًا رَوَى فِيْ صَحِيْحِهِ عَنْ",
            "page": "85",
            "part": "1",
            "seal": "AC22A417"
        },
        {
            "id": "68",
            "nass": "شُرَيْح بْن هَانِئ قَالَ: أَتَيْتُ عَائِشَةَ أَسْأَلُهَا عَنِ الْمَسْحِ عَلَى الْخُفَّيْنِ فَقَالَتْ: عَلَيْكَ بِابْنِ أَبِيْ طَالِبٍ فَسَلْهُ فَإِنَّهُ كَانَ يُسَافِرُ مَعَ رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَسَأَلْنَاهُ فَقَالَ: جَعَلَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ثَلَاثَةَ أَيَّامٍ وَلِيَالِيَهُنَّ لِلْمُسَافِرِ وَيَوْمًا وَلَيْلَة لِلْمُقِيْمِ. ¶ ورَوَاهُ النَّسَائِيُّ مِنْ حَدِيْثِ عَائِشَةَ عَنْ شُرَيْحٍ قَالَ: سَأَلْتُ عَائِشَةَ عَنِ الْمَسْحِ عَلَى الْخُفَّيْنِ فَقَالَتْ: كَانَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَأْمُرُنَا أَنْ يَمْسَح الْمُقِيْم يَوْمًا وَلَيْلَةً وَالْمُسَافِر ثَلَاثًا. ¶ فَائِدَة ¶ ... رَوَى الْإِمَام الْحَافِظ أَبُوْ بَكْرٍ أَحْمَد بْن عَمْرو بْن أَبِي عَاصِم النَّبِيّل فِي كِتَاب الْوَصَايَا فِي المُسْنَد حَدَّثَنَا ابْنُ عُلَيَّةَ عَنِ ابْنِ عَوْنٍ عَنْ إِبْرَاهِيْمَ عَنِ إِلَّاسْوَدِ قَالَ: ذُكِرَ عِنْدَ عَائِشَةَ أَنَّ عَلِيًّا كَانَ وَصِيًّافَقَالَتْ: مَتَى أَوْْصَى إِلَيْهِ لَقَدْ كُنْتُ مُسْنَدَتَهُ فِيْ حِجْرِيْ فَانْخَنَثَ فَمَاتَ فَمَتَى أَوْصَى إِلَيْهِ؟ ¶ وَأَخْرَجَ مِنْ جِهَةِ مَسْرُوْقٍ عَنْهَا قَالَتْ: مَا أَوْْصَى رَسُوْل اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِِشَيْءٍ. ¶ وَعَنْ أَرْقَمَ بْنِ شَرَحْبِيْلَ عَنِ ابْنِ عَبَّاسٍ مِثْلُهُ.",
            "page": "86",
            "part": "1",
            "seal": "744CE67A"
        },
        {
            "id": "69",
            "nass": "الْفَصْل [الرَّابِعُ] : اسْتِدْرَاكُهَا عَلَى عَبْدِ اللهِ بْنِ عَبَّاسٍ ¶ الْحَدِيْثُ الْأًوَّل: ¶ أَخْرَجَ الْبُخَارِيُّ ومُسْلِمٌ كِلَاهُمَا من طَرِيْق عَمْرَةَ بِنْتِ عَبْدِ الرَّحْمَنِ أَنَّ زِيَادَ بْنَ أَبِي سُفْيَانَ كَتَبَ إِلَى عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا: إِنَّ عَبْدَ اللهِ بْنَ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا قَالَ: مَنْ أَهْدَى هَدْيًا حَرُمَ عَلَيْهِ مَا يَحْرُمُ عَلَى الْحَاجِّ حَتَّى يُنْحَرَ الهَدْيُ وَقَدْ بَعَثْتُ بِهَدْييْ فَاكْتُبِيْ لِيْ بِأَمْرِكِ. ((قَالَتْ عَمْرَةُ: فَقَالَتْ عَائِشَةُ رَضِيَ اللَّهُ عَنْهَا لَيْسَ كَمَا قَالَ ابْنُ عَبَّاسٍ أَنَا فَتَلْتُ قَلَائِدَ هَدْيِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِيَدَيَّ ثُمَّ قَلَّدَهَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِيَدَيْهِ ثُمَّ بَعَثَ بِهَا مَعَ أَبِي فَلَمْ يَحْرُمْ عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ شَيْءٌ أَحَلَّهُ اللَّهُ لَهُ حَتَّى نُحِرَ الْهَدْيُ. ¶ وتَرْجَمَ عَلَيْهِ الْبُخَارِيُّ: بَابُ مَنْ قَلَّدَ الْقَلَائِدَ بَيَدِهِ\" (1) ولَمْ يَذْكُرفِيْهِ وقَدْ بَعَثْتُ بِهَدْيِيْ فَاكْتُبِيْ إِلَيَّ بِأَمْرِكِ. ¶ قَالَ الْحَافِظُ أَبُو الْحَجَّاجِ المياسي وَمِنْ خَطِّهِ نَقَلْتُ: هَكَذَا وَقَعَ فِيْ كِتَابِ مُسْلِمٍ أَنَّ زِيَادَ بْنَ أَبِيْ سُفْيَانَ كَمَا وَقَعَ فِي الْبُخَارِيِّ. ¶ وَأَخْرَجَ الْبَيْهَقِيُّ فِيْ سُنَنِهِ عَنْ شُعَيْبٍ قَالَ: قَالَ الزُّهْرِيُّ: أَوَّلُ مَنْ كَشَفَ الْغُمَّى عَنِ النَّاسِ وَبَيَّنَ لَهُمُ السُّنَّةَ فِيْ ذَلِكَ عَائِشَةُ رَضِيَ اللهُ عَنْهُا فأَخْبَرَنِيْ عُرْوَةُ وَعَمْرَةُ أَنَّ ¶ __________ ¶ (1) . أخرجه البخاري، الصحيح، الحج، باب من قلد القلائد بيده:1585",
            "page": "87",
            "part": "1",
            "seal": "657D1F24"
        },
        {
            "id": "70",
            "nass": "عَائِشَةَ قَالَتْ: إِنِّيْ كُنْتُ لَأَفْتِلُ قَلَائِدَ هَدْيِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَيَبْعَثَُ بِهَدْيِهِ مُقَلِّدًا وَهُوَ مُقِيْمٌ بِالْمَدِيْنَةِ ثُمَّ لَا يَجْتَنِبُ شَيْئًا حَتَّى يَنْحَرَ هَدْيَهُ فَلَمَّا بَلَغَ النَّاسَ قَوْلُ عَائِشَةَ هَذَا أَخَذُوْا بِهِ وَتَرَكُوْافَتْوَى ابْنِ عَبَّاسٍ. ¶ قَالَ الْبَيْهَقِيُّ: ورَوَى فِيْ هَذَا الْمَعْنَى مَسْرُوْقٌ وَإِلَّاسْوَدُ عَنْ عَائِشَةَ. ¶ فَإِنْ قِيْلَ: فَقَدْ رُوِيَ عَنْ جَابِرٍ خِلَافَ ذَلِكَ. ¶ ... قَالَ الطَّحَاوِيُّ فِيْ مَعَانِي الْآَثَارِ: ثَنَا رَبِيْعٌ الْمُؤَذِّنُ ثَنَا أَسَدُ بْنُ مُوْسَى ثَنَا حَاتِمُ بْنُ إِسْمَاعِيْلَ عَنْ عَبْدِ الرَّحْمَنِ بْنِ عَطَاءِ بْنِ أَبِيْ لَبِيْبَةَ عَنْ عَبْدِ الْمَلِكِ بْنِ جَابِرٍ عَنْ جَابِر بْنِ عَبْدِ اللهِ قَالَ: كُنْتُ عِنْدَ النَّبِيّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ جَالِسًا فَقَدَّ قَمِيْصٌهُ مِنْ جَيْبِهِ حَتَّى أَخْرَجَهُ مِنْ رِجْلَيْهِ فَنَظَرَ الْقَوْمُ إِلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: إِنِّيْ أَمَرْتُ بِبُدْنِي الَّتِيْ بَعَثْتُ بِهَا أَنْ تُقَلَّدَ الْيَوْمَ وَتُشْعَرَ عَلَى مَكَانِ كَذَا وكَذَا فَلَبِسْتُ قَمِيْصٌيْ وَنَسِيَتُ فَلَمْ أَكُنْ لِأُخْرِجَ قَمِيْصٌيْ مِنْ وَرَائِيْ\" وَكَانَ بَعَثَ بِبُدْنِهِ وَأَقَامَ بِالْمَدِيْنَةِ. ¶ فَالْجَوَابُ: أَنَّ هَذَا حَدِيْثٌ ضَعِيْفٌ لَا يُقَاوِمُ هَذَا الصَّحِيْحَ. ¶ قَالَ الْبُخَارِيُّ: عَبْدُ الرَّحْمَنِ بْنُ عَطَاءٍ فِيْهِ نَظَرٌ. (1) ¶ وَقَالَ الطَّحَاوِيُّ: قَدْ تَوَاتَرَتِ الْآَثَارُ عَنْ عَائِشَةَ بِمَا لَمْ تَتَوَاتَرْ عَنْ غَيْرِهَا ¶ بَمَا يُ خَالَفَحَدِيْثَ جَابِرٍ؛ وَحَدِيْثُ عَائِشَةَ إِسْنَادُهُ صَحِيْحٌ بِلَا خِلَافٍ بَيْنَ أَهْلِ الْعِلْمِ وَمَعَهُ النَّظَرُ وَالْمَعْنَى. ¶ قُلْتُ: وَمِمَّا يُضَعِّفُ حَدِيْثَ جَابِرٍ، حَدِيْثُ يَعْلَى بْنِ مُرَّةَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ¶ __________ ¶ (1)",
            "page": "88",
            "part": "1",
            "seal": "30428736"
        },
        {
            "id": "71",
            "nass": "لَمْ يَأْمُرْ صَاحِبَ الْجُبَّةِ إِلَّا بِنَزْعِهَا. ¶ ورَوَى الطَّحَاوِيُّ عَنْ يُوْنُسَ ثَنَا ابْنُ وَهْبٍ أَنَّ مَالِكًا حَدَّثَهُ عَنْ يَحْيَى بْنِ سَعِيْدٍ عَنْ مُحَمَّدِ بْنِ إِبْرَاهِيْمَ التَّيْمِيِّ عَنْ رَبِيْعَةَ بْنِ عَبْدِ اللهِ بْنِ الْهُدَيْر أَنَّهُ رَأَى رَجُلًا مُتَجَرِّدًا بِالْعِرَاقِ قَالَ: فَسَأَلْتُ النَّاسَ عَنْهُ فقَالُوْا: أَمَرَ بِهَدْيِهِ أَنْ يُقَلَّدَ فَلِذَلِكَ تَجَرَّدَ قَالَ رَبِيْعَةُ: فَلَقِيْتُ عَبْدَ اللهِ بْنَ الزُّبَيْرِ فَقَالَ: بِدْعَةٌ وَرَبِّ الْكَعْبَةِ. ¶ قَالَ: وَلَا يَجُوْزُ عِنْدَنَا أَنْ يَكُوْنَ ابْنُ الزُّبَيْرِ يَحْلِفُ عَلَى ذَلِكَ أَنَّهُ بِدْعَةٌ إِلَّاوَقَدْ عَلِمَ السُّنَّةُ خِلَافَ ذَلِكَ. ¶ الْحَدِيْثُ الثَّانِيْ: ¶ ... أَخْرَجَ مُسْلِمٌ عَنِ ابْنِ جُرَيْجٍ أَخْبَرَنِيْ عَطَاءٌ قَالَ: كَانَ ابْنُ عَبَّاسٍ يَقُوْلُ: لَا يَطُوْفُ بِالْبَيْتِ حَاجٌّ وَلَا عَنْ حَاجٍّ إِلَّا حَلَّ. ¶ فَقُلْتُ لِعَطَاءٍ: مِنْ أَيْنَ تَقُوْلُ ذَلِكَ؟ ¶ قَالَ: مِنْ قَوْلِهِ: {ثُمَّ مَحِلُّهَا إِلَى الْبَيْتِ الْعَتِيْقِ} . (1) ¶ قَالَ: فَإِنَّ ذَلِكَ بَعْدَ الْوُقُوْفِ. ¶ قَالَ: كَانََ ابْنُ عَبَّاسٍ يَقُوْلُ: مِنْ بَعْدِ الْوُقُوْفِ وَقَبْلَهُ وَكَانَ يَأْخُذُ ذَلِكَ مِنْ أَمْرِ رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَصْحَابَهُ حِيْنَ أَمَرَهُمْ أَنْ يَحِلُّوْا مِنْ حِجَّةِ الْوِدَاعِ. ¶ قَالَ الْبَيْهَقِيُّ: قَدْ قَرَّرْنَا إِنْ صَحَّ الْحَجُّ كَانَ خَاصًّا بِهِمْ فَلَا يَقْوَى الِاسْتِدْلَالُ وَقَدْ أَنْكَرَتْ عَائِشَةُ ذَلِكَ وَحَكَتْ فِعْلَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَخْرَجَاهُ فِي الصَّحِيْحَيْنِ عَنْ عُرْوَةَ عَنْ عَائِشَةَ. ¶ وَأَنْكَرَهُ عَلَيْهِ ابْنُ عُمَرَ أَيْضًا أَخْرَجَهُ مُسْلِمٌ عَنْ وَبْرَةَ قَالَ: كُنْتُ ¶ __________ ¶ (1) . الْحَجّ:33",
            "page": "89",
            "part": "1",
            "seal": "FAB05EA5"
        },
        {
            "id": "72",
            "nass": "جَالِسًا عِنْدَ ابْنِ عُمَرَ فَجَاءَهُ رَجُلٌ فَقَالَ: أَيَصْلُحُ أَنْ أَطُوْفَ بِالْبَيْتِ قَبْلَ أَنْ آَتِي الْمَوْقِفَ؟ فَقَالَ: نَعَمْ. قَالَ: فَإِنَّ ابْنَ عَبَّاسٍ يَقُوْلُ: لَا تَطُفْ بِالْبَيْتِ حَتَّى تَأْتِيَ الْمَوْقِفَ. فَقَالَ عُمَرُ: قَدْ حَجَّ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَطَافَ بِالْبَيْتِ قَبْلَ أَنْ يَأْتِيَ الْمَوْقِفَ فَبِقَوْلِ رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَحَقُّ أَنْ تَأْخُذَ أَوْ بِقَوْلِ ابْنِ عَبَّاسٍ إِنْ كُنْتَ صَادِقًا؟!. ¶ الْحَدِيْثُ الثَّالِثُ: ¶ ... أَخْرَجَهُ الْبَيْهَقِيُّ فِيْ سُنَنِهِ مِنْ جِهَةِ عَبْدِ اللهِ بْنِ الْوَلِيْدِ الْعَدْنِيّ ثَنَا سُفْيَانَ عَنْ جَابِرٍالْجُعْفِيِّ عَنْ أَبِي الضُّحَى أَنَّ عَبْدَ الْمَلِكِ أَوْ غَيْرَهُ بَعَثَ إِلَى ابْنِ عَبَّاسٍ الْأَطِبَّاءَ عَلَى الْبردِ وقَدْ وَقَعَ الْمَاء فِي عَيْنَيْهِ فقَالُوْا: تُصَلِّيْ سَبْعَةَ أَيَّامٍ مُسْتَلْقِيًا، فسَأَلَ أُمَّ سَلَمَةَ وَعَائِشَةَ عَنْ ذَلِكَ فَنَهَتَاهُ. ¶ قَالَ الذَّهَبِيّ فِيْ مُخْتَصَرِهِ: الْجُعْفِيُّ لَيْسَ بِشَيْءٍ؛ وَابْنُ عَبَّاسٍ كَرِهَهُ تَوَرُّعًا وَالتَّدَاوِيْ مَشْرُوْعٌ. ¶ وَقَالَ صَاحِبُ الدُّرِّ النَّقَيِّ: فِيْ ذِكْرِ عَبْدِ الْمَلِكِ هُنَا نَظَرٌ لِأَنَّهُ وَلِيَ الْخِلَافَةَ سَنَةَ خَمْسٍ وَسِتِّيْنَ وَكَانَتْ وَفَاةُ عَائِشَةَ وَأُمّ سَلَمَةَ قَبْلَ خِلَافِتِهِ. وَفِيْهِ بُعْدٌ؛ إِذْ لَايُعْلَمَ لِعَبْدِ الْمَلِكِ فِيْ زَمَنِ عَائِشَةَ وَأُمِّ سَلَمَةَ وِلَايَةٌ تَقْتَضِيْ الْإِرْسَالَ عَلَى الْبُرُدِ. ¶ قَالَ: وَالْعَدْنِيُّ مُتَكَلَّمٌ فِيْهِ. قَالَ أَحْمَدُ: لَمْ يَكُنْ صَاحِبَ حَدِيْثٍ وَكَانَ رُبَّمَا أَخْطَأَ فِي الْأَسْمَاءِ وَلَا يُحْتَجُّ بِهِ. وَقَالَ ابْنُ مَعِيْنٍ: لَاأَعْرِفُهُ لَمْ أَكْتُبْ عَنْهُ شَيْئًا\" وَجَابِرٌ الْمَذْكُوْرُ فِيْ",
            "page": "90",
            "part": "1",
            "seal": "5716D8B9"
        },
        {
            "id": "73",
            "nass": "مُسْنَدِهِ أَظُنُّهُ الْجُعْفِيَّ؛ وَقَدْ قَالَ الْبَيْهَقِيُّ فِيْ مَوْضِعٍ: لَايُحْتَجُّ بِهِ. ¶ وَقَالَ الدَّارَقُطْنِيُّ: مَتْرُوْكٌ. ¶ وَقَدْ رَوَى هَذِهِ القِصَّةَ عَنْ سُفْيَانَ الثَّوْرِيِّ مَنْ لَانِسْبَةَ بَيْنَهُ وَبَيْنَ الْعَدْنِيِّ حِفْظًا وَجَلَالَةً وَهُوَ عَبْدُ الرَّحْمَنِ بْنُ مَهْدِيّ وَلَمْ يَذْكُرفِيْهِ عَبْدَ الْمَلِكِ. ¶ قَالَ ابْنُ أَبِيْ شَيْبَةَ فِيْ مُصَنَّفِهِ: قَالَ ابْنُ مَهْدِيٍّ: ثَنَا سُفْيَانَ عَنْ جَابِر عَنْ أَبِي الضُّحَى أَنَّ ابْنَ عَبَّاسٍ وَقَعَ فِيْ عَيْنِهِ الْمَاءُ فقِيْلَ لَهُ: تَسْتَلْقِيْ سَبْعًا وَلَا تُصَلِّيْ إِلَّا مُسْتَلْقِيًا فَبَعَثَ إِلَى عَائِشَةَ وَأُمّ سَلَمَةَ يَسْأَلُهُمَا فَنَهَتَاهُ. ¶ وَأَخْرَجَ الْحَاكِمُ فِي المَنَاقِبِ مِنْ جِهَةِ أَبِي مُعَاوِيَةُ ثَنَا الْأَعْمَشُ عَنِ الْمُسَيَّبِ بْنِ رَافِعٍ قَالَ: لَمَّا كُفَّ بَصَرُ ابْنِ عَبَّاسٍ أَتَاهُ رَجُلٌ فَقَالَ لَهُ: إِنَّكَ إِنْ صَبَرْتَ لِيْ سَبْعًا لَمْ تُصَلِّ إِلَّا مُسْتَلْقِيًا تُؤْمِئُ إِيْمَاءً دَاوَيْتُكَ وَبَرَأْتَ إِنْ شَاءَ اللهُ فَأَرْسَلَ إِلَى عَائِشَةَ وَأَبِيْ هُرَيْرَةَ وَغَيْرِهِمَا مِنْ أَصْحَابِ رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. (1) ¶ الْحَدِيْث الرَّابِعُ: ¶ ... قَالَ الطَّبْرَانِيُّ فِيْ مُعْجَمِهِ الْوَسَطِ: حَدَّثَنَا عَلِيُّ بْنُ سَعِيْدٍ الرَّازِيّ ثَنَا الْهَيْثَمُ بْنُ مَرْوَانَ الدِّمَشْقِيُّ ثَنَا يَزَيْدُ بْنُ يَحْيَى بْنِ عُبَيْدٍ ثَنَا سَعِيْدُ بْنُ بَشِيْرٍ عَنْ قَتَادَةَ حَدَّثَنِيْ عَبْدُ اللهِ بْنُ الْحَارِث بْن نَوْفَل عَنْ عَبْدِ اللهِ بْنِ عَبَّاسٍ أَنَّ مُعَاوِيَةَ صَلَّى صَلَاة الْعَصْرثم قَامَ ابْنُ الزُّبَيْرِ فَصَلَّى بَعْدَهَا ¶ __________ ¶ (1) . وتتمة الرواية: كل يقول: أرأيت إن مت فِي هَذَا السبع كيف تصنع بالصلاة؟ فترك عينه ولم يداوها. \" انظر: المستدرك 3/629،،:6319 وسكت عنه الذهبي فِي التلخيص.",
            "page": "91",
            "part": "1",
            "seal": "77128399"
        },
        {
            "id": "74",
            "nass": "فَقَالَ مُعَاوِيَةُ: يَا ابْنَ عَبَّاسٍ! مَا هَاتَانِ الرَّكْعَتَانِ؟ فَقَالَ: بِدْعَةٌ وَصَاحِبُهُا صَاحِبُ بِدْعَةٍ. فَلَمَّا انْفَتَلَ قَالَ: مَا قُلْتُمَا؟ قَالَ: قُلْنَا كَيْتَ وَكَيْتَ. قَالَ: مَا ابْتَدَعْتُ وَلَكِنْ حَدَّثَتْنِيْ خَالَتِيْ عَائِشَةُ. فَأَرْسَلَ مُعَاوِيَةُ إِلَى عَائِشَةَ فَقَالَتْ: صَدَقَ حَدَّثَتْنِيْ أُمّ سَلَمَةَ فَأَرْسَلَ إِلَى أُمِّ سَلَمَةَ إِنَّ عَائِشَةَ حَدَّثَتْنَا عَنْكِ بِكَذَا فَقَالَتْ: صَدَقَتْ أَتَى رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ذَاتَ يَوْمٍ فَصَلَّى بَعْدَ الْعَصْرِفَقُمْتُ وَرَاءَهُ فصَلَّيْتُ فَلَمَّا انْفَتَلَ قَالَ: مَا شَأْنُكَ؟ قُلْتُ: رَأَيْتُكَ يَا نَبِيَّ اللهِ صَلَّيْتَ فَصَلَّيْتُ مَعَكَ فَقَالَ: إن عَامِلًا لِيْ عَلَى الصَّدَقَاتِ قَدِمَ عَلَيَّ فَخِفْتُ عَلَيْهِ. ¶ وَفِي الصَّحِيْحَيْنِ عَن عريب مَوْلَى ابْن عَبَّاسٍ أَنَّ عَبْدَ اللهِ بْنَ عَبَّاسٍ وَعَبْدَ الرَّحْمَنِ بْنَ أَزْهَرَ وَالْمِسْوَرَ بْنَ مَخْرَمَةَ أَرْسَلُوْهُ إِلَى عَائِشَة زَوْجِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَقَالُوْا: اقْرَأْ عَلَيْهَا السَّلَام مِنَّا جَمِيْعًا وَسَلْهَا عَنِ الرَّكْعَتَيْنِ بَعْدَ الْعَصْرِوَ قُلْ: إِنَّا أُخْبِرْنَا أَنَّكِ تُصَلِّيْنَهَا وَقَدْ بَلَغَنَا إِنَّ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ نَهَى عَنْهَا. قَالَ ابْنُ عَبَّاسٍ: وَكُنْتُ أَضْرِبُ مَعَ عُمَرَ بْنِ الْخَطَّابِ النَّاسَ عَنْهَا؛ قَالَ كُرَيْبٌ: فَدَخَلْتُ عَلَيْهَا وَبَلَّغْتُهَا فَقَالَتْ: سَلْ أُمَّ",
            "page": "92",
            "part": "1",
            "seal": "E16B3814"
        },
        {
            "id": "75",
            "nass": "سَلَمَةَ\" فَذَكَرَ نَحْوَ مَا سَبَقَ إِلَّا أَنَّهُ قَالَ: إِنَّهُ أَتَانِيْ نَاسٌ مِنْ عَبْدِ القَيْسِ بِالْإِسْلَام مِنْ قَوْمِهِمْ فَشَغَلُوْنِيْ عَنِ الرَّكْعَتَيْنِ اللَّتَيْنِ بَعْدَالظُّهْر فَهُمَا هَاتَانِ. ¶ وَأَخْرَجَ التِّرْمَذِيُّ مِنْ جِهَةِ عَطَاءِ بْنِ السَّائِبِ عَنْ سَعِيْدِ بْنِ جُبَيْرٍ عَنِ ابْنِ عَبَّاسٍ قَالَ: إِنَّمَا صَلَّى النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الرَّكْعَتَيْنِ بَعْدَ الْعَصْرِلِأَنَّهُ أَتَاهُ مَالٌ فَشَغَلَهُ عَنِ الرَّكْعَتَيْنِ بَعْدَ الظُّهْرِ فَصَلَّاهُمَا بَعْدَ الْعَصْرِثم لَمْ يَعُدْ لَهُمَا. قَالَ: حَدِيْثٌ حَسَنٌ. (1) ¶ ... وَيُعَارِضُهَا فِي الصَّحِيْحَيْنِ عَنْ عُرْوَةَ قَالَتْ عَائِشَةُ: يَا ابْنَ أُخْتِيْ مَا تَرَكَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ السَّجْدَتَيْنِ بَعْدَ الْعَصْرِعِنْدِيْ قَطُّ. ¶ الْحَدِيْثُ الْخَامِسُ: ¶ أَخْرَجَ أَبُوْدَاوُدَ (2) وَابْنُ مَاجَه فِيْ سُنَنَيْهِمَا مِنْ طَرِيْقِ يَزَيْدَ بْنِ أَبِيْ زِيَادَةَ عَنْ مِقْسَمٍ عَنِ ابْنِ عَبَّاسٍ قَالَ: كُفِّنَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِيْ ثَلَاثَةِ أَثْوَاب نَجْرَانِيَّةٍ، الْحُلَّة ثَوْبَانِ وَقَمِيْصٌهُ الَّذِيْ مَاتَ فِيْهِ. (3) ¶ قَالَ الذَّهَبِيُّ فِي مُخْتَصَرِ سُنَنِ الْبَيْهَقِيِّ: يَزَيْدُ فِيْهِ لِيْنٌ؛ وَمِقْسَم صَدُوْقٌ ضَعَّفَهُ ابْنُ حَزْمٍ. ¶ ... أَعَلَّهُ الْمُنْذِرِيُّ بِيَزَيْدَ قَالَ: وَقَدْ أَخْرَجَ لَهُ مُسْلِمٌ فِي الْمُتَابَعَاتِ. وَقَالَ غَيْرُ وَاحِدٍ مِنْ الْأَئِمَّةِ أَنَّهُ لَا يُحْتَجُّ بِحَدِيْثِهِ. ¶ قُلْتُ: وَقَدْ خَالَفَهُ ابْن أَبِيْ لَيْلَى فَأَخْرَجَ الْبَيْهَقِيُّ فِيْ سُنَنِهِ مِنْ جِهَةِ قَبِيْصَةَ ثَنَا سُفْيَانَ عَنْ أَبِي لَيْلَى عَن الْحُكْم عَنْ مِقْسَمٍ عَنِ ابْنِ عَبَّاسٍ: كُفِّنَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِيْ ثَوْبَيْنِ أَبْيَضَيْنِ وَبُرْدِ حِبَرَةٍ. ¶ قَالَ الْبَيْهَقِيُّ: كَذَا رَوَاهُ مُحَمَّدُ بْنُ عَبْدِ ¶ __________ ¶ (1) ¶ (2) . أخرجه أبوداود، السنن، الجنائز، باب الكفن:2741 ¶ (3) . أخرجه ابن ماجه، السنن، ما جَأءَ فِي الجنائز، باب مَا جَأءَ فِي كفن النبي:1460",
            "page": "93",
            "part": "1",
            "seal": "43B3707C"
        },
        {
            "id": "76",
            "nass": "الرَّحْمَنِ بْنِ أَبِيْ لَيْلَى. قَالَ الذَّهَبِيُّ: وَلَيْسَ بِقَوِيٍّ. ¶ وَقَدْ رَوَتْ عَائِشَةُ رَضِيَ اللهُ عَنْهُا أَنَّ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كُفِّنَ فِيْ ثَلَاثَة أَثْوَاب بِيْضٍ سُحُوْلِيَّةٍ لَيْسَ فِيْهَاقَمِيْصٌ وَلَا عَمَامَةٌ. ¶ أَخْرَجَهُ الْأَئِمَّةُ السِّتَّةُ فِيْ كُتُبِهِمْ. ¶ قَالَ الْبَيْهَقِيُّ: وَقَدْ بَيَّنَتْ عَائِشَةُ رَضِيَ اللهُ عَنْهُا أَنَّ الِاشْتِبَاهَ فِيْ ذَلِكَ عَلَى غَيْرِهَا فأَخْرَجَ مُسْلِمٌ مِنْ جِهَةِ هِشَامٍ عَنْ أَبِيْهِ عَنْ عَائِشَةَ قَالَتْ: كُفِّنَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي ثَلَاثَة أَثْوَابٍ بِيْضٍ سُحُوْلِيَّةٍ مِنْ كُرْسُفٍ لَيْسَ فِيْهَا قَمِيْصٌ وَلَا عَمَامَةٌ فأَمَّا الْحُلَّة فإِنَّمَا شبه عَلَى النَّاس فِيْهَا أَنَّهَا اشتريت لَهُ حلة ليكفن فِيْهَا فتركت الْحُلَّة فأخذها عَبْد اللهِ بْن أَبِيْ بَكْرٍ فَقَالَ: لأحبسنها لنفسي حَتَّى أكفن فِيْهَا ثُمَّ قَالَ: لَوْ رضيها الله ِلنبيه لكفنه فِيْهَا فباعها وَتصدق بِثَمَنِهَا. ¶ وَفِي رِوَايَة: أدرج رَسُوْل اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي حلة يمنية كَانَتْ لِعَبْدِ اللهِ بْن أَبِيْ بَكْرٍ ثُمَّ نزعت عَنْهُ وكفن فِي ثَلَاثَة أَثْوَاب سُحُوْلِيَّةٍ يمانية. ¶ وَأَخْرَجَ مُسْلِمٌ أَيْضًا عَن هِشَام عَنْ أَبِيْهِ قَالَ: فقِيْلَ لعَائِشَة إِنَّهُمْ يزعمون أَنَّهُ قَدْ كَانَ عَلَيْهِ السَّلَام كفن فِي برد حبرة ثُمَّ أخذ عَنْهُ قَالَ الْقَاسِمُ: إن بَقَايَاذَلِكَ الثَّوْبِ عِنْدَنَا بَعْدُ. قَالَ الْبَيْهَقِيُّ: هَذَا الثَّوْبُ الثَّالِثُ وَأَمَّا الْحُلَّةُ فَتَصَدَّقَ بِثَمَنِهَا عَبْدُ اللهِ وَهِيَ ثَوْبَانِ. ¶ الْحَدِيْث السَّادِسُ: ¶ إِنْكَارُهَا عَلَيْهِ الرُّؤْيَةَ أَخْرَجَ التِّرْمَذِيُّ فِي التَّفْسِيْرِ مِنْ جِهَةِ مُسْلِمِ بْنِ جَعْفَرَ هُوَ الْبَغْدَاديُّ عَنِ الْحَكَمِ بْنِ أَبَانَ عَنْ",
            "page": "94",
            "part": "1",
            "seal": "28893787"
        },
        {
            "id": "77",
            "nass": "عِكْرَمَةَ قَالَ ابْنُ عَبَّاسٍ: رَأَى مُحَمَّدٌ رَبَّهُ فَقُلْتُ: أَلَيْسَ اللهُ يَقُوْلُ: {لاَّ تُدْرِكُهُ الأَبْصَارُ وَهُوَ يُدْرِكُ الأَبْصَارَ} (1) فَقَالَ: وَيْحَكَ ذَاكَ إِذَا تَجَلَّى بِنُوْرِهِ الَّذِيْ هُوَ نُوْرُهُ قَدْ رَأَى رَبَّهُ مَرَّتَيْنِ. وَقَالَ: حَسَنٌ غَرِيْبٌ. ¶ قَالَ شَيْخُنَا عِمَادُالدِّيْنِ بْنِ كَثِيْرٍ: مُسْلِمُ بْنُ جَعْفَرَ لَيْسَ بِذَاكَ الْمَشْهُوْرِ وَالْحَكَمُ بْنُ أَبَانَ وَثَّقَهُ جَمَاعَةٌ وَقَالَ ابْنُ الْمُبَارَكِ: ارْمِ بِهِ\"اهـ. ¶ قُلْتُ: وَأَخْرَجَ الْحَاكِمُ فِي مُسْتَدْرَكِهِ مِنْ جِهَةِ مُعَاذ بْن هِشَام حَدَّثَنِيْ أَبِي عَنْ قَتَادَةَ عَنْ عِكْرَمَةَ عَنِ ابْنِ عَبَّاسٍ قَالَ: أَتَعْجَبُوْنَ أَنْ تَكُوْنَ الْخُلَّةُ لِإِبْرَاهِيْمَ وَالْكَلَامُ لِمُوْسَى وَالرُّؤْيَةُ لِمُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. ¶ ثُمَّ قَالَ: صَحِيْحٌ عَلَى شَرْطِ الْبُخَارِيِّ وَلَمْ يُخْرِجَاهُ وَلَهُ شَاهِدٌ صَحِيْحٌ عَنِ ابْنِ عَبَّاسٍ فِي الرُّؤْيَة. (2) ¶ ثُمَّ سَاقَهُ مِنْ جِهَةِ إِسْمَاعِيْل بْن زَكَرِيَّا عَنْ عَاصِمٍ عَنِ الشَّعْبِيِّ عَنْ عِكْرَمَةَ عَنِ ابْنِ عَبَّاسٍ قَالَ: رَأَى مُحَمَّدٌ رَبَّهُ. (3) ¶ وَعَنِ ابْنِ جُرَيْج عَن عَطَاءٍ عَنِ ابْنِ عَبَّاسٍ قَالَ: رَآَهُ مَرَّتَيْنِ. ¶ ثُمَّ قَالَ الْحَاكِمُ: قَدْاعْتَمَدَ الشَّيْخَانِ فِيْ هَذَا الْبَابِ أَخْبَارَ عَائِشَةَ بِنْتِ الصِّدِّيْقِ وَأُبَيِّ بْنِ كَعْبٍ وَابْنِ مَسْعُوْدٍ وَأَبِيْ ذَرٍّ أَنَّ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ رَأَى جِبْرِيْلَ عَلَيْهِ السَّلَامُ. (4) ¶ وَهَذِهِ الْأَخْبَارُ الَّتِيْ ذَكَرْتُهَا صَحِيْحَةٌ. ¶ ... وَقَدْ أَخْرَجَ الْبُخَارِيُّ مِنْ حَدِيْثِ الْقَاسِمِ عَنْ عَائِشَةَ قَالَتْ: مَنْ زَعَمَ أَنَّ مُحَمَّدًا رَأَى رَبَّهُ فَقَدْ أَعْظَمَ وَلَكِنْ قَدْ رَأَى جِبْرِيْلَ فِيْ صُوْرَتِهِ وَخَلْقِهِ سَادًّا مَّا بَيْنَ الْأُفُقِ. ¶ وَفِي الصَّحِيْحَيْنِ مِنْ حَدِيْثِ مَسْرُوْقٍ ¶ __________ ¶ (1) . الأنعام: 103 ¶ (2) . أخرجه الحاكم فِي المستدرك عَلَى الصحيحين1/133كتاب الإيمان:216 ¶ (3) . أخرجه الحاكم فِي المستدرك عَلَى الصحيحين1/134، كتاب الإيمان:217-218 ¶ (4) . أخرجه الحاكم فِي المستدرك عَلَى الصحيحين1/134، كتاب الإيمان:219",
            "page": "95",
            "part": "1",
            "seal": "E4EE6AF4"
        },
        {
            "id": "78",
            "nass": "قُلْتُ: يَا أَمَتَاهُ هَلْ رَأَى مُحَمَّدٌ رَبَّهُ فَقَالَتْ: لَقَدْ قَفَّ شَعْرِيْ مِمَّا قُلْتَ، مَنْ حَدَّثَكَ أَنَّ مُحَمَّدًا صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ رَأَى رَبَّهُ فَقَدْ كَذِبَ؛ ثُمَّ قَرَأَتْ: {لَاتُدْرِكُهُ الأَبْصَارُ وَهُوَ يُدْرِكُ الأَبْصَارَ وَهُوَ اللَّطِيفُ الْخَبِيرُ} (1) وَلَكِنَّهُ رَأَى جِبْرِيْلَ عَلَيْهِ السَّلَامُ فِيْ صُوْرَتِهِ مَرَّتَيْنِ. ¶ وَفِيْ رِوَايَةٍ: مَنْ زَعَمَ أن مُحَمَّدا رَأَى رَبَّهُ فَقَدْ أَعْظَمَ عَلَى اللهِ الْفِرْيَة. فقُلْتُ: يَا أُمَّ الْمُؤْمِنِيْنَ! انْظُرِيْنِيْ وَلَا تَعْجِلِيْنِيْ أَلَمْ يَقُلْ عَزَّوَجَلَّ: {وَلَقَدْ رَآهُ بِالْأُفُقِ الْمُبِينِ} (2) {وَلَقَدْ رَآَهُ نَزْلَةً أُخْرَى} (3) فَقَالَتْ: أَنَا أَوَّلُ هَذِهِ الْأُمَّةِ سَأَلَ عَنْ ذَلِكَ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: إِنَّمَا هُوَ جِبْرِيْلُ لَمْ أَرَهُ عَلَى عِظَمِ خَلْقِهِ مَا بَيْنَ السَّمَاءِ إِلَى الْأَرْضِ وَقَالَتْ: أَوَلَمْ تَسْمَعْ أَنَّ اللهَ عَزَّ وَجَلَّ يَقُوْلُ: {لَاتُدْرِكُهُ الأَبْصَارُ وَهُوَ يُدْرِكُ الأَبْصَارَ وَهُوَ اللَّطِيفُ الْخَبِيرُ} (4) أَوَلَمْ تَسْمَعْ أَنَّ اللهَ عَزَّوَجَلَّ يَقُوْلُ: {وَمَا كَانَ لِبَشَرٍ أَن يُكَلِّمَهُ اللَّهُ إِلَّا وَحْياً أَوْ مِن وَرَاء حِجَابٍ أَوْ يُرْسِلَ رَسُولاً فَيُوحِيَ بِإِذْنِهِ مَا يَشَاءُ إِنَّهُ عَلِيٌّ حَكِيمٌ} (5) قُلْت: وَهَذَا قَاطِعٌ فِيْ هَذِهِ الْمسَأَلَةِ إِذْ صَرَّحَتْ فِيْهِ بِالدَّفْعِ. ¶ وَنُقِلَ عَنِ ابْنِ خُزَيْمَةَ أَنَّهُ قَالَ فِيْ كِتَابِ \"التَّوْحِيْدِ\" لَهُ أَنَّهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِنَّمَا خَاطَبَ عَائِشَةَ عَلَى قَدْرِ عَقْلِهَا ثُمَّ أَخَذَ يُحَاوِلُ تَخْطِئَتَهَا وَلَيْسَ كَمَا قَالَ فَقَدْ جَاءَ عَنْ غَيْرِهَا ذَلِكَ مَرْفُوْعًا إِلَى النَّبِيِّ مِنْهُم ابْنُ مَسْعُوْدٍ؛ رَوَاهُ مُحَمَّدُ بْنُ جَرِيْر الطِّبّرِيُّ فِيْ تَفْسِيْرِهِ حَدَّثَنَا مُحَمَّدُ بْنُ جَرِيْرٍ الطِّبّرِيُّ فِيْ تَفْسِيْرِهِ حَدَّثَنَا مُحَمَّدُ بْنُ عَبْد الْمَلِكِ بْنِ أَبِي ¶ __________ ¶ (1) . الأنعام: 103 ¶ (2) . التكوير: 23 ¶ (3) . النجم: 13 ¶ (4) . الأنعام: 103 ¶ (5) . الشورى: 51",
            "page": "96",
            "part": "1",
            "seal": "817DDC03"
        },
        {
            "id": "79",
            "nass": "الشَّوَارِبِ ثَنَاعَبْدُ الوَاحِدِ بْنُ زِيَادٍ ثَنَا سُلَيْمَانُ الشَّيْبَانِيّ ثَنَازِرُّ بْنُ حُبَيْشٍ قَالَ: قَالَ عَبْدُ اللهِ بْنُ مَسْعُوْدٍ فِي هَذِهِ الْآَيَةِ: {فَكَانَ قَابَ قَوْسَيْنِ أَوْ أَدْنَى} (1) قَالَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: رَأَيْتُ جِبْرِيْلَ لَهُ سِتُّمَائَةِ جَنَاحٍ. ¶ وَأَخْرَجَهُ ابْنُ حِبَّانٍ فِيْ صَحِيْحِهِ. ¶ وَفِيْ كِتَابِ الْجَمْعِ بَيْنَ الصَّحِيْحَيْنِ لِلْحُمَيْدِيِّ قَالَ أَبُوْمَسْعُوْدٍ فِي الْأَطْرَاف فِيْ حَدِيْثِ عَبْدِ الوَاحِدِ: {وَلَقَدْ رَآَهُ نَزْلَةً أُخْرَى} (2) قَالَ: قَالَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: رَأَيْتُ جِبْرِيْلَ فِيْ صُوْرَتِهِ لَهُ لَهُ سِتُّمَائَةِ جَنَاحٍ. ¶ قَالَ الحُمَيْدِيُّ: ولَيْسَ ذَلِكَ كَمَا رَأَيْنَاهُ مِنَ النُّسَخِ وَلَا ذَكَرَهُ الْبَرْقَانِيُّ فِيْمَا خَرَّجَهُ عَلَى الْكِتَابَيْنِ، ¶ ... وَمِنْهُمْ أَبُوْذَرٍّ رَضِيَ اللَّهُ عَنْهُ؛ قَالَ الْإِمَامُ أَحْمَدُ فِيْ مُسْنَدِهِ: (حَدَّثَنَا عَفَّانُ حَدَّثَنَا هَمَّامٌ [حَدَّثَنَا] (3) قَتَادَةُ عَنْ عَبْدِ اللَّهِ بْنِ شَقِيْق قَالَ: قُلْتُ لِأَبِيْ ذَرٍّ: لَوْ رَأَيْتُ رَسُولَ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لَسَأَلْتُهُ. قَالَ: (4) وَمَا كُنْتَ تَسْأَلُهُ؟ قَالَ: كُنْتُ أَسْأَلُهُ: هَلْ رَأَى رَبَّهُ عَزَّ وَجَلَّ؟ فَقَالَ: إِنِّي سَأَلْتُهُ؛ فَقَالَ: قَدْ رَأَيْتُهُ نُورًا، أَنَّى أَرَاهُ. (5) ¶ وَأَخْرَجَهُ ابْنُ حِبَّانَ فِيْ صَحِيْحِهِ بِلَفْظِ: رَأَيْتُ نُوْرًا\" ثُمَّ قَالَ: مَعْنَاهُ أَنَّهُ لَمْ يَرَ رَبَّهُ وَلَكِنْ رَأَى نُوْرًا عَلْوِيًّا مِنَ الْأَنْوَار الْمَخْلُوْقَة. ¶ هَكَذَا وَقَعَ فِيْ رِوَايَةِ الْإِمَامِ أَحْمَدَ؛ وقَدْ أَخْرَجَهُ مِنْ طَرِيْقَيْنِ بِلَفْظَيْنِ: ¶ أَحَدُهُمَا: قَالَ: رَأَيْتُ نُوْرًا أَنَّى أَرَاهُ. ¶ وَالثَّانِيْ: قَالَ: رَأَيْتُ نُوْرًا \"وَهُوَ مُصَرِّحٌ بِنَفْيِ الرُّؤْيَةِ إِذْ لَوْ أَرَادَ الْإِثْبَاتَ لَقَالَ: نَعَمْ؛ أَوْ ¶ __________ ¶ (1) . النجم:9 ¶ (2) . النجم: 13 ¶ (3) . فِي الممطبوع: عن والمثبت فِي المتن من المسند مصدر المؤلف ¶ (4) . فِي الأصل: قلت\" والَّتِيْ بعدها: قال. وهو سهو مخل بسياق الحديث. ¶ (5) . أخرجه أحمد، المسند/، مسند أبي ذر الغفاري رضي الله ِعنه:20351، 20427، 20522، 20547",
            "page": "97",
            "part": "1",
            "seal": "90A3535F"
        },
        {
            "id": "80",
            "nass": "رَأَيْتُهُ\" وَنَحْوَ ذَلِكَ وَهُوَ يَرُدُّ قَوْلَ ابْنِ خُزَيْمَةَ أَنَّ الْخِطَابَ وَقَعَ لِعَائِشَةَ عَلَى قَدْرِ عَقْلِهَا وَلِهَذَا لَمْ يَجِدِ ابْنُ خُزَيْمَةَ عَنْهُ مَلْجَأً إِلَّا أَنَّهُ كَانَ يَدَّعِي انْقِطَاعَهُ بَيْنَ عَبْدِ اللهِ بْنِ شَقِيْق وَأَبِيْ ذَرٍّ (1) ؛فَقَالَ: فِي الْقَلْبِ مِنْ صِحَّةِ مُسْنَدِ هَذَا الْخَبَرشَيْء لَمْ أر أَحَدًا مِنْ عُلَمَاءِ الْأَثَرِ نَظَرَ لِعِلَّةٍ فِيْ إِسْنَادِهِ قَالَ: عَبْدُ اللهِ بْنُ شَقِيْقٍ رَاوِي الْحَدِيْثِ كَأَنَّهُ لَمْ يَكُنْ يُثْبِتُ أَبَا ذَرٍّ وَلَا يَعْرِفُهُ بِعَيْنِهِ وَاسْمِهِ وَنَسَبِهِ، قَالَ: لِأَنَّ أَبَا مُوْسَى مُحَمَّدَ بْنَ الْمُثَنَّى حَدَّثَنَا عَنْ مُعَاذِ بْنِ هِشَامٍ عَنْ أَبِيْهِ عَنْ قَتَادَةَ عَنْ عَبْدِ اللهِ بْنِ شَقِيْقٍ قَالَ: أَتَيْتُ الْمَدِيْنَةَ فإِذَا رَجُل قَائِمٌ عَلَى غَرَائِرَ سُوْدٍ يَقُوْلُ: أَلَا لِيَبْشُرْ أَصْحَابُ الْكُنُوْزِ بِكَيٍّ فِي الْحَيَاةِ وَالْمَمَاتِ فَقَالُوْا: هَذَا أَبُوْذَرٍّ\" فَكَأَنَّهُ لَا يُثْبِتُهُ وَلَا يَعْلَمُ أَنَّهُ أَبُوْذَرٍّ. ¶ وَقَالَ بَعْضُ الْعُلَمَاءِ فِيْ هَذَا الْحَدِيْثِ: قَدْ أَجْمَعْنَا عَلَى أَنَّهُ لَيْسَ بِنُوْرٍ وَخَطَّأْنَا الْمَجُوْسَ فِيْ قَوْلِهِمْ: هُوَ نُوْرٌ، وَالْأَنْوَارُ أَجْسَامٌ وَالْبَارِيْ سُبْحَانَهُ لَيْسَ بِجِسْمٍ وَالْمُرَادُ بِهَذَا الْحَدِيْثِ: أَنَّ حِجَابَهُ النُّوْرُ؛ وَكَذَلِكَ رُوِيَ فِيْ حَدِيْثِ أَبِيْ مُوْسَى فَالْمَعْنَى كَيْفَ أَرَاهُ وَحِجَابُهُ النُّوْرُ\". ¶ وَمَنْ أَثْبَتَ رُؤْيَةَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ رَبَّهُ فَإِنَّمَا يُثْبِتُ لَيْلَةَ الْمِعْرَاج وَأَسْلَمَ أَبُوْ ذَرٍّ بِمَكَّةَ قَادِمًا قَبْلَ الْمِعْرَاجِ ثُمَّ رَجَعَ إِلَى بِلَادِ قَوْمِهِ فَأَقَامَ بِهَا حَتَّى مَضَتْ بَدْرٌ وَأُحْدٌ وَالْخَنْدَقُ ثُمَّ قَدِمَ الْمَدِيْنَةَ بَعْدَ ذَلِكَ فَيَحْتَمِلُ أَنَّهُ سَأَلَ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَقْتَ إِسْلَامِهِ ¶ __________ ¶ (1) . هنا شطب المؤلف عَلَى مَا يلي: \" وأنى لَهُ ذلك. وأما ابن الجوزي فأوله عَلَى أن أباذر لعله سأل رسول الله ِصلّى الله ِعَلَيْهِ وسلّم قبل الإسراء فأجابه بما أجابه، ولو سأله بعد الإسراء لأجابه بالإثبات. وهَذَا ضعيف فإن عَائِشَة أم المؤمنين قَدْ سألت عن ذَلِكَ بعد الإسراء ولم يُثْبِتْ لها الرؤية. \"",
            "page": "98",
            "part": "1",
            "seal": "32ABA172"
        },
        {
            "id": "81",
            "nass": "هَلْ رَأَيْتَ رَبَّكَ وَمَا كَانَ عُرِجَ بِهِ بَعْدُ فَقَالَ: نُوْرٌ أَنَّى أَرَاهُ\" أَيِ النُّوْرُ يَمْنَعُ مِنْ رُؤْيَتِهِ وَقَدْ قَالَ: بَعْدَ الْمِعْرَاجِ فِيْ رِوَايَةِ ابْنِ عَبَّاسٍ: رَأَيْتُ رَبِّيْ\" وَهَذَا ضَعِيْفٌ فَإِنَّ عَائِشَةَ أُمَّ الْمُؤْمِنِيْنَ قَدْ سَأَلَتْ عَنْ ذَلِكَ بَعْدَ الْإِسْرَاءِ وَلَمْ يَثْبُتْ لَهَاالرُّؤْيَة. وَأَمَّا قَوْلُ الْإِمَامِ أَحْمَدَ: مَا زِلْتُ مُنْكِرًا لِهَذَا الْحَدِيْثِ وَمَا أَدْرِيْ مَا وَجْهُهُ\" فَقَالَ بَعْضُ الْأَئِمَّةِ: لَا نَعْرِفُ مَعْنَى هَذَا الْإِنْكَارِ\" وَقَدْ صَحَّ ذَلِكَ عَنْ أَبِيْ ذَرٍّ وَغَيْرِهِ. ¶ وَلِلْكَلَامِ عَلَى الْحَدِيْثِ مَوْضِعٌ آَخَرُ قَدْ بَسَطتُّهُ فِيْهِ وَرَدَدْتُ مَا حَرَّفَهُ بَعْضُ النَّقَلَةِ وَاللهُ سُبْحَانَهُ وَتَعَالَى أَعْلَمُ. ¶ الْحَدِيْث السَّابِعُ: إِحَالَتُهُ مَعْرِفَةَ الْوِتْرِ عَلَيْهَا ¶ أَخْرَجَهُ مُسْلِمٌ فِيْ صَحِيْحِهِ عَنْ قَتَادَةَ عَنْ زُرَارَةَ بْنِ أَبِيْ أَوْفَى عَنْ سَعْدِ بْنِ هِشَامٍ أَنَّهُ طَلَّقَ امْرَأَتَهُ فَأَتَى الْمَدِيْنَة لِيَبِيْعَ بِهَا عَقَارًا لَهُ فَيَجْعَلُهُ فِي السِّلَاحِ وَالْكُرَاعِ فذكر الْحَدِيْث وَأَنَّهُ لَقِيَ ابْنَ عَبَّاسٍ فَسَأَلَهُ عَنِ الْوِتْرِ فَقَالَ: أَلَا أُنَبِّئُكَ بِأَعْلَمِ أَهْلِ الْأَرْضِ بِوِتْرِ رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: نَعَمْ قَالَ: عَائِشَةُ ايْتِهَا فَسَلْهَا ثُمَّ ارْجِعْ إِلَيَّ فَأَخْبِرْنِيْ بِرَدِّهَا عَلَيْكَ قَالَ: فَأَتَيْتُ حَكِيْمَ بْنَ أَفْلَحَ فَاسْتَلْحَقْتُهُ إِلَيْهَا فَقَالَ: مَا أَنَا بِقَارِبِهَا أَنِّيْ نَهَيْتُهَا أَنْ تَقُوْلَ فِيْ هَاتَيْنِ الشِّيْعَتَيْنِ شَيْئًا فَأبَتْ فِيْهِمَا إِلَّا مُضِيًّا فِيْهِ فَأقْسَمْتُ عَلَيْهِ فَجَاءَ مَعِيْ فَدَخَلَ عَلَيْهَا فَقَالَ: يَا أُمَّ الْمُؤْمِنِيْنَ أَنْبِئِيْنِيْ عَنْ وِتْرِ رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَتْ: كُنَّا نُعِدُّ لَهُ سِوَاكَهُ وَطَهُوْرَهُ فَيَبْعَثُهُ اللهُ بِمَا شَاءَ أَنْ يَبْعَثَهُ مِنَ",
            "page": "99",
            "part": "1",
            "seal": "DF8DE2B9"
        },
        {
            "id": "82",
            "nass": "اللَّيْلِ فَيَتَسَوَّكُ وَيَتَوَضَّأُ ثُمَّ يُصَلِّيْ ثَمَانِيَ رَكْعَاتٍ لَا يَجْلِسُ فِيْهِنَّ إِلَّا عِنْدَ الثَّامِنَةِ فَيَجْلِسُ ويَذْكُرُ اللهَ وَيَدْعُوْ ثُمَّ يَنْهَضُ وَلَا يُسَلِّمُ ثُمَّ يُصَلِّي التَّاسِعَةَ فَيَقْعُدُ فَيَحْمِدُ اللهَ ويُصَلِّيْ عَلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ثُمَّ يُسَلِّمُ تَسْلِيْمًا يُّسْمِعُنَا ثُمَّ يُصَلِّيْ رَكْعَتَيْنِ وَهُوَ قَاعِدٌ فَتِلْكَ إْحْدَى عَشْرَةَ رَكْعَةٌ يَا بُنَيَّ. فَلَمَّا أَسَنَّ وَأَخَذَ اللَّحْمَ أَوْتَرَ بِسَبْعٍ وَصَلَّى رَكْعَتَيْنِ وَهُوَ جَالِسٌ بَعْدَمَا سَلَّمَ فَتِلْكَ تِسْعُ رَكْعَاتٍ يَا بُنَيَّ. ¶ وفِي رِوَايَة لَهُ: وسلم تسليما يسمعنا. ¶ وقَدْ اخْتَلَفَت الْأَحَادِيْث ولَاسِيِّمَا الْأَحَادِيْث عَنْ عَائِشَةَ رَضِيَ اللهُ عَنْهُا فِي عدد الوتر. ¶ وفِيْ صَحِيْحِ مُسْلِمٍ عَنْهَا كَانَ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يُصَلِّيْ فِي اللَّيْل ثَلَاث عَشْرَةَ يوتر من ذَلِكَ بخمس. ¶ وَرَوَى أَبُوْدَاوُدَ: لَمْ يَكُنْ يُوْتِرُ بِأَكْثَرَ مِنْ ثَلَاثَ عَشْرَةَ. (1) ¶ فقِيْلَ: الِاخْتِلَاف مِنْهَا ¶ وقِيْلَ: هُوَ من الرُّوَاة عَنْهَا ¶ ووجه الِاخْتِلَاف فِيْهَا بحسب طول القراءة كماجَاءَ فِي حَدِيْث حذيفة وابن مَسْعُوْد أَوْ عذره بمرض أوغيره أَوْ فِي بَعْض إِلَّاوقات عِنْدَ كبر السن كَمَا روته. ¶ ورَوَاهُ أَيْضًا خَالِد بْن زَيْد ¶ أَوْ: وَجْهُ الثَّلَاثِ عَشْرَةَ أَنَّهَا عَدَّتْ مَعَهَا رَكْعَتَيِ الْفَجْرِ كَمَا بَيَّنَ أَبُوْدَاوُدَ ذَلِكَ فِيْ رِوَايَةٍ لَهُ عَنْهَا. (2) ¶ الْحَدِيْث الثَّامِنُ: رَدَّتْ عَلَى ابْنِ عَبَّاسٍ قِرَاءَتَهُ قَوْلَهُ تَعَالَى: {وَظَنُّواْ أَنَّهُمْ قَدْ كُذِبُواْ} (3) بِالتَّخْفِيْفِ فَأَخْرَجَ الْبُخَارِيُّ فِي ¶ __________ ¶ (1) . أخرجه أبوداود، السنن، الصلاة، باب فِي صلاة الليل:1155 ¶ (2) . أخرجه أبوداود، السنن، الصلاة، باب فِي صلاة الليل:1137 ¶ (3) . يوسف: 110",
            "page": "100",
            "part": "1",
            "seal": "42B1056F"
        },
        {
            "id": "83",
            "nass": "التفسير عَنِ ابْنِ أَبِيْ مُلَيْكَةَ قَالَ ابْنُ عَبَّاسٍ: {حَتَّى إِذَا اسْتَيْأَسَ الرُّسُلُ وَظَنُّواْ أَنَّهُمْ قَدْ كُذِبُواْ} (1) خَفِيْفَةً ذَهَبَ بِهَا هُنَالِكَ وَتَلَا: {حَتَّى يَقُوْل الرَّسُوْلُ وَالَّذِيْنَ آَمَنُوْا مَعَهُ مَتَى نَصْرُ اللهِ} (2) فَلَقِيْتُ عُرْوَةَ بْنَ الزُّبَيْرِ فَذَكَرْتُ لَهُ ذَلِكَ فَقَالَ: قَالَتْ عَائِشَةُ: مُعَاذَ اللهِ وَاللهِ مَا وَعَدَ اللهُ رَسُوْلَهُ فِيْ شَيْءٍ قَطُّ إِلَّا عَلِمَ أَنَّهُ كَائِنٌ قَبْلَ أَنْ يَمُوْتَ وَلَكِن لَمْ يَزَلِ الْبَلَاءُ بِالرُّسُلِ حَتَّى خَافُوْا أَنْ يَكُوَُْنَ مَنْ مَعَهُمْ يَكْذِبُوْنَ فَكَانَتْ تَقْرَؤُهَا كُذِّبُوْا- مثقلة. ¶ __________ ¶ (1) ¶ (2)",
            "page": "101",
            "part": "1",
            "seal": "8E9C0E65"
        },
        {
            "id": "84",
            "nass": "الْفَصْل [الْخَامِسُ] : اسْتِدْرَاكُهَا عَلَى عَبْد اللهِ بْن عُمَر ¶ الْحَدِيْث الْأًوَّل: ¶ أَخْرَجَ الْبُخَارِيُّ (1) ومُسْلِمٌ -وَاللَّفْظُ لَهُ- عَنْ عَمْرَةَ بِنْتِ عَبْدِ الرَّحْمَنِ أَنَّهَا سَمِعَتْ عَائِشَةَ وَذُكِرَ لَهَا عَبْدُ اللهِ بْنُ عُمَرَ يَقُوْلُ: إِنَّ الْمَيِّتَ لَيُعَذَّبُ بِبُكَاءِ الْحَيِّ فَقَالَتْ عَائِشَةُُ: يَغْفِرُ اللهُ لِأَبِيْ عَبْدِ الرَّحْمَنِ أَمَا إِنَّهُ لَيْسَ يَكْذِبُ ولَكِنَّهُ نَسِيَ أَوْ أَخْطَأَ إِنَّمَا مَرَّ رَسُوْل اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَلَى يَهُوْدِيَّةٍ يُبْكَى عَلَيْهَا فَقَالَ: إِنَّهُمْ يَبْكُوْنَ عَلَيْهَا وإَِنَّهَا لَتُعَذَّبُ فِيْ قَبْرِهَا. (2) ¶ وَرَوَاهُ مُسْلِمٌ أَيْضًا عَن هِشَامِ بْن عُرْوَة عَنْ أَبِيْهِ نَحْوَهُ بِلَفْظِ: يَرْحَمُ اللهُ أَبَاعَبْدِ الرَّحْمَنِ سَمِعَ شَيْئًا ولَمْ يَحْفَظْ إِنَّمَا مَرَّتْ عَلَى رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ جَنَازَةُ يَهُوْدِيٍّ وَهُمْ يَبْكُوْنَ عَلَيْهِ فَقَالَ: أَنْتُمْ تَبْكُوْنَ وإَِنَّهُ لَيُعَذَّبُ. (3) ¶ واعْلَمْ أَنَّ تَعْذِيْبَ الْمَيِّتِ بِبُكَاءِ أَهْلِهِ عَلَيْهِ رَوَاهُ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ جَمَاعَةٌ مِّنَ الصَّحَابَةِ مِنْهُمْ: عُمَرُ وَابْنُ عُمَرَ وَأَنْكَرَتْهُ عَلَيْهِمَا عَائِشَةُ وَحَدِيْثُهَا مُوَافِق لِظَاهِرِ الْقْرْآَنِ وَهُوَ قَوْله سُبْحَانَهُ: {قُلْ أَغَيْرَ اللهِ أَبْغِي رَبّاً وَهُوَ رَبُّ كُلُّ شَيْءٍ وَلاَ تَكْسِبُ كُلُّ نَفْسٍ إِلَّا عَلَيْهَا وَلاَ تَزِرُ وَازِرَةٌ وِزْرَ أُخْرَى} . (4) وَمُوَافِقٌ. ¶ __________ ¶ (1) ¶ (2) ¶ (3) . أخرجه مسلم، الصحيح،، باب: ¶ (4) . الْأَنْعَام: 164",
            "page": "102",
            "part": "1",
            "seal": "F9AD56BB"
        },
        {
            "id": "85",
            "nass": "لِلْأَحَادِيْثِ الْأُخَر فِيْ بُكَاءِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَلَى جَمَاعَةٍ مِنَ الْمَوْتَى وَإِقْرَارُهُ عَلَى الْبُكَاءِ عَلَيْهِمْ وَكَانَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ رَحْمَةً لِّلْعَالَمِيْنَ فمحال أن يفعل مَا يَكُوْنُ سببا لعذابهم أَوْ يقر عَلَيْهِ وهَذَا مرجح آخر لرِوَايَة عَائِشَة وعَائِشَة جزمت بالوهم واللائق لَنَا فِي هَذَا المقام التَّأْوِيْل وهو حمل الْأَحَادِيْث المخالفة لَهَاأَمَّا عَلَى من أَوْْصَى بذَلِكَ فعَلَيْهِ إثم الوصية بذَلِكَ لِأَنَّهُ قَدْ تسبب إِلَى وجوده وأَمَّا غيرذَلِكَ مِمَّا ذكره الْعُلَمَاء فِي كتبهم. ¶ والَّذِيْ يؤكد قَوْل عَائِشَة فِي وهم قَوْلها أَنَّهُ عَلَيْهِ السَّلَام قَالَ: لرَجُل مَاتَ يَهُوْدِيّا: إِنَّ الْمَيِّت لَيُعَذَّبُ\" بلام العهد فالظَاهِر أَنَّ ابْنَ عُمَر خفِي عَلَيْهِ موت الْيَهُوْدِيّ فحملها عَلَى إِلَّاستغراق. ¶ ونَظِيْر هَذَا مَا رُوِيَ أَنَّهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ رَأَى تاجرا يبخس النَّاس فِي البيع فَقَالَ: التاجر فاجر يَعْنِيْ ذَلِكَ الرَجُل فرَوَاهُ بَعْضهم عَلَى أَنَّهُ للاستغراق ذكر هَذَا فخر الدّيْن الرَّازِيّ فِي بَعْض كتبه إِلَّاصولية وجَعَلَهُ من أَسْبَاب الغلط فِي الرِّوَايَة وَلَا شَكّ أَنَّهُ من أَسْبَابه لَكِن هَذَا الْحَدِيْث لَيْسَ من هَذَا الْبَابِ فإن فِي السُّنَن التاجر فاجر إِلَّا من بر وصدق وهَذَا يَدُلُّ عَلَى إِرَادَة إِلَّاستغراق لوجود إِلَّاستثَنَاء فِيْهِ. ¶ الْحَدِيْثُ الثَّانِيْ: ¶ أَخْرَجَا أَيْضًا عَنْ إِبْرَاهِيْمَ بْن مُحَمَّد بْن المنتشر عَنْ أَبِيْهِ قَالَ: سَمِعت ابْن عُمَر يَقُوْل: لَأَنْ أصبح مطليا بقطران أحب إِلَيَّ من أن أصبح محرما أنضخ طيبا. قَالَ: فَدْخلت عَلَى عَائِشَة فأَخْبَرَتها بِقَوْلِه فَقَالَتْ: طَيَّبْتُ رَسُوْل اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فطاف عَلَى نِسَائِهِ ثُمَّ أصبح محرما\". ¶ وفِي لفظ الْبُخَارِيِّ: ذكرته لعَائِشَة فَقَالَتْ: يرحم الله ِأَبَا عبد",
            "page": "103",
            "part": "1",
            "seal": "D89B1EAC"
        },
        {
            "id": "86",
            "nass": "الرَّحْمَن كُنْت أطيب رَسُوْل اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَيَطُوْفُ عَلَى نِسَائِهِ ثُمَّ يصبح محرما ينضخ. ¶ ورَوَاهُ النَّسَائِيُّ بلفظ: سَأَلَت ابْن عُمَر عَن الطَّيِّب عِنْدَ إِلَّإِحْرَام قَالَ: لأَنَْ أطلى بالقطران أحب إِلَيَّ من ذَلِكَ فذكرت ذَلِكَ لعَائِشَة فَقَالَتْ: يرحم الله ِأَبَا عَبْد الرَّحْمَن قَدْ كُنْت أطيب رَسُوْل اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَيَطُوْفُ فِي نِسَائِهِ ثُمَّ يصبح ينضخ طيبا. ¶ وفِي لفظ لهما: سَأَلَت عَائِشَة وذكرت لَهَاقَوْل ابْن عُمَر ماأحب أن اصبح محرما أنضخ طيبا فَقَالَتْ عَائِشَةُُ: أَنَا طَيَّبْتُ رَسُوْل اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ثُمَّ طاف فِي نِسَائِهِ ثُمَّ أصبح محرما. ¶ وَالنضخ بالخاء المعجمة كاللطخ فِي مَا يَبْقَى لَهُ أثر يقَالَ: نضخ ثوبه بالطَّيِّب وَالنضخ بالمهملة فِي مَا كَانَ رقيقا مثل الْمَاء ¶ الْحَدِيْثُ الثَّالِثُ: ¶ أَخْرَجَا أَيْضًا عَن مَنْصُوْر عَنْ مُجَاهِد قَالَ: دخلت أَنَا وعُرْوَة بْن الزُّبَيْر الْمَسْجِدفإِذَا عَبْد اللهِ بْن عُمَر جالس إِلَى حجرة عَائِشَة وَالنَّاس يصلون الضُّحَى فِي الْمَسْجِدفسَأَلَناه عَن صلاتهم فَقَالَ: بدعة. فَقَالَ لَهُ: عُرْوَة: يَا أَبَا عَبْد الرَّحْمَن كم اعتمر رَسُوْل اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ؟ قَالَ: أربع عُمَر إِحْدَاهُنَّ فِي رجب فكرهنا أن نكذبه وَنرد عَلَيْهِ وَسمعنا استنإِنَّ عَائِشَةَ فِي الْحَجّة فَقَالَ: عُرْوَة: إِلَّا تسمعين يَا أُمّ الْمُؤْمِنِيْنَ إِلَى مَا يَقُوْل أَبُوْ عَبْدِ الرَّحْمَنِ؟ فَقَالَتْ: وما يَقُوْل؟ قَالَ: يَقُوْل: اعتمر رَسُوْل اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أربع عُمَر إِحْدَاهُنَّ فِي رجب فَقَالَتْ: ¶ __________ ¶ (1) . أخرجه أبوداود، السنن، المناسك، باب العمرة:1701",
            "page": "104",
            "part": "1",
            "seal": "72991D0F"
        },
        {
            "id": "87",
            "nass": "يرحم الله ِأَبَا عَبْد الرَّحْمَن مَا اعتمر رَسُوْل اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِلَّا وَهُوَ معه وما اعتمر فِي رجب قَطُّ. ¶ قَالَ ابْنُ الْجَوْزِيّ فِي مُشْكَله: سكوت ابْن عُمَر لَا يخلو من حالين: إِمَّا أن يَكُوْنُ قَدْ شَكّ فسكت أَوْ أن يَكُوْنُ ذكر بَعْد النَسِيَان فرَجَعَ بسكوته إِلَى قَوْلها وعَائِشَة قَدْ ضبطت هَذَا ضبطا جيدا. ¶ وَقَالَ أَنَسٌ: اعْتَمَرَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَرْبَعَ عُمَرٍ كُلُّهَا فِيْ ذِي الْقَعْدَةِ. ¶ وهَذَا الْحَدِيْثُ يَدُلُّ عَلَى حِفْظِ عَائِشَةَ وَحُسْنِ فَهْمِهَا. ¶ وَقَدْ جَاءَ الْإِنْكَارُ عَلَيْهِ مِنْهَا عَلَى وَجْهٍ آَخَرَ أَخْرَجَهُ أَبُوْدَاوُدَ (1) وَالنَّسَائِيُّ وَابْنُ مَاجَه مِنْ جِهَةِ مُجَاهِدٍ قَالَ: سُئِلَ ابْنُ عُمَرَ: كَمِ اعْتَمَرَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ؟ فَقَالَ: مَرَّتَيْنِ. فَقَالَتْ عَائِشَةُ: لَقَدْ عَلِمَ ابْن عُمَرَ أَنَّ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَدِ اعْتَمَرَ ثَلَاثًا سِوَى الَّتِيْ قَرَنَهَا بِحِجَّةِ الْوَدَاعِ. ¶ وقَدْ سَبَقَ أن الْبُخَارِيّ ومُسْلِما رُوِيَا حَدِيْث مُجَاهِد عَنْ عَائِشَةَ وَهُوَ مِنْهَا تصريح بأَنَّهُ سَمِعَ مِنْهُ لَاسِيِّمَا عَلَى شَرْطِ الْبُخَارِيِّ لَكِن قَالَ: يَحْيَى بْن سَعِيْد القطان: لَمْ يَسْمَع مُجَاهِد من عَائِشَة. وكَانَ شُعَبة بْن الْحَجّاج ينكره وَهُوَ قَوْل يَحْيَى بْن معين وَأَبِي حَاتِم الرَّازِيّ أَيْضًا. ¶ وفِي هَذَا الْحَدِيْث أمر آخر غَيْر مخالفة مَا سَبَقَ وَهُوَ إِنَّ عَائِشَةَ رَوَتْ الْإِفْرَاد عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لَكِن قَالَ الطَّحَاوِيُّ فِي مَعَانِي الْآَثَار: هَذَا لَا ينافِيْهِ فيجوز أن تَكُوْن قَدْ علمت أَنَّهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ابتدأ فأحرم بعَمْرَة لَمْ يقرنها حينئذ بحجة فمضي فِيْهَا عَلَى أن يحج فِي وقت الْحَجّ فكَانَ فِي ذَلِكَ متمتعا بِهَا ثُمَّ أَفْرَدَ بحجة منفردة فِي إِحْرَامه بِهَا لَمْ يبتدئ معها إِحْرَاما بعَمْرَة فصَارَ بذَلِكَ قَارِنًا لَهَاإلى ¶ __________ ¶ (1) . أخرجه أبوداود، السنن، المناسك، باب العمرة:1701",
            "page": "105",
            "part": "1",
            "seal": "269344F7"
        },
        {
            "id": "88",
            "nass": "عُمَرته المتَقَدَّمَة فَقَدْ كَانَ فِي إِحْرَامه عَلَى أشياء مختلفة كَانَ فِي أوله متمتعا ثُمَّ محرما بِحَجَّةٍ أَفْرَدَهَا فِيْ إِحْرَامه تلزمه مَعَ العَمْرَة الَّتِيْ كَانَ قَدْمها فصَارَ فِي معنى القارن والمتمتع وأَرَادَت عَائِشَة بالْإِفْرَاد خِلَافا للذين رَوَوْا أَنَّهُ عَلَيْهِ السَّلَام أَهَلَّ بهما جَمِيْعًا ¶ الْحَدِيْث الرَّابِعُ: ¶ وأَخْرَجَا أَيْضًا مِنْ جِهَةِ نَافِع قَالَ: قِيْلَ لابن عُمَر: إن أَبَا هُرَيْرَةَ يَقُوْلُ: سَمِعت رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُوْلُ: من تبع جَنَازَة فله قيراط مِنَ الْأَجْرِ فَقَالَ ابْنُ عُمَرَ: أَكْثَرَ عَلَيْنَا أَبُوْ هُرَيْرَةَ فَبَعَثَ إِلَى عَائِشَةَ فسَأَلَهَا فَصَدَّقَتْ أَبَا هُرَيْرَةَ فَقَالَ ابْنُ عُمَرَ: لَقَدْ فَرَّطْنَا فِي قَرَارِيْطَ كَثِيْرَةٍ. ¶ وأَخْرَجَهُ مُسْلِمٌ أَيْضًا عَنْ دَاوُدَ بْنِ عَامِربْن سَعْد بْن أَبِي وقاص عَنْ أَبِيْهِ أَنَّهُ كَانَ قَاعِدًا عِنْدَ عَبْد اللهِ بْن عُمَر إِذْ طلع خباب صَاحِب المقصُوْرَة فَقَالَ: يَا عَبْد اللهِ بْن عُمَر إِلَّا تسمع مَا يَقُوْل أَبُوْ هُرَيْرَةَ أَنَّهُ سَمِعَ رَسُوْل اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُوْلُ: من خَرَجَ مَعَ جَنَازَة من بَيْتها وصلى عَلَيْهَا ثُمَّ تبعها حَتَّى تدفن كَانَ لَهُ قيراطان من أجر كُلّ قيراط مثل أَحَد ومن صَلَّى عَلَيْهَا ثُمَّ رَجَعَ كَانَ لَهُ من الْأَجْر مثل أُحْدٍ. فأرسل ابْن عُمَر خَبَّابًا إِلَى عَائِشَة يسَأَلَهَا عَن قَوْل أَبِيْ هُرَيْرَةَ ثُمَّ يرَجَعَ إِلَيْهِ فِي خبره بِمَا قَالَتْ: وأخذ ابْن عُمَر قَبْضَة مِنْ حَصَى الْمَسْجِديَقْلِبها فِيْ يَدِهِ حَتَّى رَجَعَ إِلَيْهِ الرَّسُوْل فَقَالَ: قَالَتْ عَائِشَةُ: صَدَقَ أَبُوْهُرَيْرَةَ. فَضَرَبَ ابْنُ عُمَرَ بالْحَصَى الَّذِيْ كَانَ فِيْ يَدِهِ الْأَرْض وقَالَ: لَقَدْ فَرَّطْنَا فِي قَرَارِيْطَ كَثِيْرة. ¶ الْحَدِيْثُ الْخَامِسُ: ¶ أَخْرَجَ أَبُوْدَاوُدَ فِيْ سُنَنِهِ عَنْ مُحَمَّدِ بْنِ",
            "page": "106",
            "part": "1",
            "seal": "A6A354FC"
        },
        {
            "id": "89",
            "nass": "إِسْحَاقَ عَنِ الزُّهْرِيِّ عَنْ سَالِمِ بْنِ عَبْدِ اللهِ أَنَّ عَبْدَ اللهِ بْنَ عُمَرَ كَانَ يَصْنَعُ ذَلِكَ يَعْنِيْ يَقْطَعُ الْخُفَّيْنِ لِلْمَرْأَةِ الْمُحْرِمَةِ. ثُمَّ حَدَّثَتْهُ صَفِيَّةُ بِنْتِ أَبِيْ عُبَيْدٍ أَنَّ عَائِشَةَ رَضِيَ اللهُ عَنْهُا حَدَّثَتْهَا أَنَّ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَدْ كَانَ رَخَّصَ لِلنِّسَاءِ فِي الْخُفَّيْنِ فَتَرَكَ ذَلِكَ. (1) ¶ أَخْرَجَهُ ابْنُ خُزَيْمَةَ فِيْ صَحِيْحِهِ. وَقَالَ فِيْهِ: قَالَ مُحَمَّدُ بْنُ إِسْحَاقَ حَدَّثَنِي الزُّهْرِيُّ\" فَزَالَتْ عِلَّة التَّدْلِيْسِ. ¶ وقَالَ الشَّافِعِيُّ: أَنَا ابْن عُيَيْنَة عَنِ الزُّهْرِيِّ عَن سَالِم عَنْ أَبِيْهِ أَنَّهُ كَانَ بُفْتِي النِّسَاء إِذَا أَحْرَمْنَ أن يَقْطَعُن الْخُفَّيْنِ حَتَّى أَخْبَرَته صَفِيَّة عَنْ عَائِشَةَ أَنَّهَا تُفْتِي النِّسَاء إِذَا أَحْرَمْنَ أَلَّا يَقْطَعُن فانْتَهَى عَنْهُ. ¶ أَخْرَجَهُ الْبَيْهَقِيُّ فِي السُّنَن الْكَبِيْر مِنْ طَرِيْقِ الشَّافِعِيّ. ¶ وأَخْرَجَ الْبَيْهَقِيُّ أَيْضًا عَنْ أَبِي النَّضْر ثَنَا مُحَمَّدُ بْنُ راشد عَنْ عَبْدِة بْن أَبِي لُبَابَة عَنِ ابْنِ بَابَاه الْمَكِّيْ أن امْرَأَةً سَأَلَتْ عَائِشَةَ: مَا تَلْبِسُ الْمَرْأَةُ فِيْ إِحْرَامها قَالَتْ: تَلْبِسُ من خزها وَبزها وَأصباغها وحليها. ¶ قَالَ بَعْضهم: أجمعوا عَلَى أن الْمُرَاد بالْخِطَابِ الْمَذْكُوْرِ فِي اللِّبَاس الرِّجَال دُوْنَ النِّسَاءِ وَأَنَّهُ لَا بَأْسَ بِلِبَاسِ الْمَخِيْطِ وَالْخِفَافِ لِلنِّسَاءِ ¶ الْحَدِيْثُ السَّادِسُ: ¶ ... أَخْرَجَ الدَّارَقُطْنِيُّ فِيْ سُنَنِهِ عَن عَليّ ابْن عَبْد العزيز الوراق عَن عَاصِم بْن عَليّ عَنْ أَبِي أويس حَدَّثَنِيْ هِشَام ابْن عُرْوَة عَنْ أَبِيْهِ عَنْ عَائِشَةَ أَنَّهُ بَلَغَها قَوْل ابْن عُمَر فِي القبلة الوضوء فَقَالَتْ: كَانَ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يقبل وَهُوَ صائم ثُمَّ لَا يتوضأ. ¶ قَالَ: الدَّارَقُطْنِيّ: لَا اعْلَمْ حَدَّثَ بِهِ عَن عَاصِم هَكَذَا غَيْر عَليّ بْن عَبْد العزيز ¶ __________ ¶ (1) . أخرجه أبوداود، السنن، المناسك، باب مَا يلبس المحرم:1560",
            "page": "107",
            "part": "1",
            "seal": "709A87A5"
        },
        {
            "id": "90",
            "nass": "الْحَدِيْثُ السَّابِعُ: ¶ قَالَ الطَّبْرَانِيُّ فِيْ مُعْجَمِهِ الْوَسَطِ: حَدَّثَنَا بَكْر بْن سهل ثَنَا سَعِيْدُ بْنُ مَنْصُوْر ثَنَا صَالِح بْن مُوْسَى الطلحي عَنْ عَبْدِ الْمَلِكِ بْن عُمَيْرعن مُوْسَى بْن طَلْحَة قَالَ: بَلَغَ عَائِشَةأَنَّ ابْنَ عُمَر يَقُوْل: إن موت الفجأة سخطة عَلَى الْمُؤْمِنِيْنَ. فَقَالَتْ: يَغْفِرُ اللهُ لابن عُمَر إِنَّمَا قَالَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: موت الفجأة تَخْفِيْف عَلَى المؤمنين وَسخطة عَلَى الكافرين. ¶ قَالَ الطَّبْرَانِيُّ: لَمْ يروه عَنْ عَبْدِ الْمَلِكِ إِلَّا صَالِح. ¶ قُلْتُ: وَهُوَ ضَعِيْف عِنْدَهم. ¶ الْحَدِيْث الثَّامِنُ: ¶ ... رَوَى الْبُخَارِيُّ مِنْ حَدِيْثِ ابْن عُمَر أَنَّ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: إن بِلَالًا يؤذن بليل فكلوا واشربوا حَتَّى يؤذن ابْن أم مكتوم. ¶ وأَخْرَجَ الْبَيْهَقِيُّ فِيْ سُنَنِهِ مِنْ جِهَةِ يَعْقُوْبِ بْن مُحَمَّد الزُّهْرِيِّ ثَنَا الدَّرَاوَرْدِيّ ثَنَا هِشَام عَنْ أَبِيْهِ عَنْ عَائِشَةَ قَالَتْ: قَالَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: أَنَّ ابْنَ أم مكتوم رَجُل أعمى فإِذَا أذن فكلوا واشربوا حَتَّى يؤذن بِلَال قَالَتْ: وكَانَ بِلَال يبصر الْفَجْر. ¶ وكَانَتْ عَائِشَة تقَوْل: غلط ابْن عُمَر. ¶ قَالَ الْبَيْهَقِيُّ: كَذَا قَالَ. وحَدِيْث عُبَيْد الله ِعَن الْقَاسِم عَنْ عَائِشَةَ أَصَحُّ يشير إِلَى مَا أَخْرَجَهُ الْبُخَارِيّ كَذَلِكَ عَنْهَا مُوَافِقا لحَدِيْث ابْن عُمَر. ¶ ... واعْلَمْ ان حَدِيْث عَائِشَة هَذَا الَّذِيْ أَخْرَجَهُ إِسْنَاده صَحِيْح وقَدْ رَوَاهُ أَحْمَد ومسدد وابْن خُزَيْمَةَ وابن حِبَّان فِيْ صَحِيْحِيهما لَكِن لَمْ يَذْكُروا فِيْهِ تغليط ابْن عُمَر. ¶ ... وحمله ابْن حِبَّان وابن حزم عَلَى أَنَّ الْأَذَانَ كَانَ بينهما دولا تَارَةً يُقَدِّمُ هَذَا وَتَارَةً يتأخر. ¶ وقَدْ رُوِيَ ابْن أَبِيْ شَيْبَةَ حَدِيْثا شهد لذَلِكَ فَقَالَ: حَدَّثَنَا عُثْمَان ثَنَا شُعَبة عَن خبيب قَالَ: سَمِعت عمتي وكَانَتْ قَدْ حجت مع",
            "page": "108",
            "part": "1",
            "seal": "58627FAB"
        },
        {
            "id": "91",
            "nass": "رَسُوْل اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَتْ: كَانَ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُوْل: أَنَّ ابْنَ أم مكتوم ينادي بليل فكلوا واشربوا حَتَّى ينادي بِلَالٌ-كَذَا؛ أَوْ: إِنَّ بِلَالًا ينادي بليل فكلوا واشربوا حَتَّى يؤذن ابْن أم مكتوم. قَالَتْ: وكَانَ يصعد هَذَا ويَنْزِل هَذَا. قَالَتْ: فكنا نعلق بِهِ فنقَوْل: كَمَا أَنْت حَتَّى نتسحر. ¶ وكَذَا رَوَاهُ أَبُوْدَاوُدَ عَنْ شُعَبةَ عَنْ خُبَيْبٍ. ¶ التَّاسِعُ: ¶ رَوَى أَبُوْ مَنْصُوْرٍ الْبَغْدَاديّ بإِسْنَاده إِلَى جُرَيْج قَالَ: ثَنَا ابْنُ أَبِيْ مُلَيْكَةَ عَن رَجُل لَا يَكْذِبُه أَخْبَرَت عَائِشَة رَضِيَ اللهُ عَنْهُا بِقَوْلِ ابْن عُمَر رَضِيَ اللهُ عَنْهُ إن الشهر تسع وعشرون فأنكرت ذَلِكَ عَلَيْهِ وقَالَتْ:: يَغْفِرُ اللهُ لِأَبِيْ عَبْدِ الرَّحْمَنِ مَا هَكَذَا قَالَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. ولَكِن قَالَ: إن الشهر قَدْ يَكُوْنُ تسعا وعشرين. ¶ قَالَ: الْإِمَام أَحْمَد فِيْ مُسْنَدِهِ: حَدَّثَنَا يَحْيَى عَنْ مُحَمَّد عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الشهر تسع وعشرون فذكروا ذَلِكَ لعَائِشَة فَقَالَتْ: يرحم الله ِأَبَا عَبْد الرَّحْمَن إِنَّمَا قَالَ: الشهر قَدْ يَكُوْنُ تسعا وعشرين. ¶ الْعَاشِرُ: ¶ أَخْرَجَ الْبُخَارِيُّ عَنِ ابْنِ عُمَر قَالَ: وقف النَّبِيّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَلَى قليب بدر فَقَالَ: هَل وجدتم مَا وعد ربكم حقا؟ ثُمَّ قَالَ: إِنَّهُمْ إِلَّان يسمعون مَا أقَوْل فذكرت لعَائِشَة فَقَالَتْ: إِنَّمَا قَالَ: النَّبِيّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: إِنَّهُمْ ليعلمون إِلَّانَ أن مَا كُنْت أقَوْل لهم حق. ¶ قَالَ: السُّهَيْلِيُّ:",
            "page": "109",
            "part": "1",
            "seal": "B1F010D2"
        },
        {
            "id": "92",
            "nass": "فِي الروض: وعَائِشَة لَمْ تحضر وغَيْرهَا مِمَّنْ أحفظ للفظه صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. وقَدْ قَالُوْا لَهُ يَا رَسُوْلَ اللهِ أتخاطب قَوْما قَدْ جيفوا أوأجيفوا؟ فَقَالَ: مَا أَنْتُم بأسمع لَمَّا أقَوْل مِنْهُم. وإِذَا جاز أن يكونوا فِي تِلْكَ الْحَال عالمين جاز أن يكونوا سامعين أَمَّا بآِذَان رؤوسهم إِذَا قلنا إن الروح من غَيْر رجوع مِنْهُ إِلَى الْجَسَد. وَإِلَى بَعْضه ¶ قَالَ: وقَدْ رُوِيَ إِنَّ عَائِشَةَ احْتَجَّت بِقَوْلِه تَعَالَى: {مَا أَنْت بمسمع من فِي القُبُوْر} وهَذِهِ الْآَيَة كَقَوْلهِ: {أفأَنْت تسمع الصم أَوْ تهَدْي العمي} ¶ أي أَنَّ اللهَ هُوَ الَّذِيْ يهَدْي ويوفق ويدخل الموعظة إِلَى آَذَانِ القُلُوْب لَا أَنْت. وجعل الكفار أمواتا وصما عَلَى جِهَة التشبيه بأموات وبالصم فالله ِهُوَ الَّذِيْ يسمعهم عَلَى الْحَقّيقة إِذَا شاء فَلَا تعلق لَهَا فِي الْآَيَة لِوَجْهَيْنِ: أَحَدهُمَا: أَنَّهَا إِنَّمَا نَزَلَت فِي دعاء الكفار إِلَى الْإِيْمَان. ¶ الثَّانِي: أَنَّهُ إِنَّمَا نفى عَن نبيه أن يَكُوْنُ هُوَ المسمع لهم وصدق الله ِفَإِنَّهُ لَا يسمعهم إِذَا شاء إِلَّا هُوَ.",
            "page": "110",
            "part": "1",
            "seal": "84EEB89B"
        },
        {
            "id": "93",
            "nass": "الْفَصْلُ [السَّادِسُ] : اسْتِدْرَاكُهَا عَلَى عَبْدِ اللهِ بْنِ عَمْرِو بْنِ الْعَاصِ ¶ الْأًوَّل: ¶ أَخْرَجَ مُسْلِمٌ فِيْ صَحِيْحِهِ عَنْ عُبَيْدِ بْنِ عُمَيْرٍقَالَ: بَلَغَ عَائِشَة أَنَّ ابْنَ عَمْرو يَأْمُرُ النِّسَاء إِذَا اغتسلن أن ينقضن رؤوسهن فَقَالَتْ: يَا عجبا لابن عَمْرو يَأْمُرُ النِّسَاء إِذَا اغتسلن أن ينقضن رؤوسهن أفلا يَأْمُرُهن أن يحلقن رؤوسهن لَقَدْ كُنْت أغتسل أَنَا ورَسُوْل اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ من أَنَاء وَاحِد وما أزَيْد أن أفرغ عَلَى رأسي ثَلَاث إفراغات. ¶ ورَوَاهُ النَّسَائِيُّ وقَالَ: وما أنقض لِيْ شعرا. ¶ ورَوَاهُ ابْن خُزَيْمَةَ فِيْ صَحِيْحِهِ أتم من ذَلِكَ. ¶ وقَدْ تابع عَائِشَة عَلَى رِوَايَة ذَلِكَ أُمّ سَلَمَةَ فرَوَى مُسْلِمٌ فِيْ صَحِيْحِهِ عَنْ عَبْدِ اللهِ بْنِ رَافِع مَوْلَى أُمّ سَلَمَةَ عَن أُمّ سَلَمَةَ قَالَتْ: قُلْتُ: يَا رَسُوْلَ اللهِ أَنِّيْ امْرَأَة أشد ضفر رأسي أفأنقضه لغسل الجنابة فَقَالَ: لَا إِنَّمَا يكفِيْك أن تحَثّي عَلَى رأسك ثَلَاث حَثَيات ثُمَّ تفِيضي عَلَيْك الْمَاء فتطهرين. ¶ قَالَ: الْمَاوَرْدِيّ فِي\"الحاوي\": ويَحْتَمِل أن يَكُوْنُ ابْن عَمْرو أمر بذَلِكَ احتياطا لَا واجبا وعَائِشَة إِنَّمَا أنكرت وُجُوْب الحل.",
            "page": "111",
            "part": "1",
            "seal": "0EA7D81E"
        },
        {
            "id": "94",
            "nass": "الْفَصْلُ [السَّابِعُ] : اسْتِدْرَاكُهَا عَلَى أَبِيْ هُرَيْرَةَ ¶ الْحَدِيْث الْأًوَّل: إِنْكَارها عَلَيْهِ بُطْلَان الصَّوْم بالجنابة ¶ أَخْرَجَ مُسْلِمٌ عَنِ ابْنِ جُرَيْج عَنْ عَبْدِ الْمَلِكِ بْن أَبِيْ بَكْرٍ بْن عَبْد الرَّحْمَن عَنْ أَبِيْ بَكْرٍ بْن عَبْد الرَّحْمَن قَالَ: سَمِعت أَبِيْ هُرَيْرَةَيقص وَيَقُوْل فِي قصصه: من أدركه الْفَجْر جنبا فَلَا يصم\" قَالَ: فذكرت ذَلِكَ لِعَبْدِ اللهِ بْن الْحَارِث فذكره لأبيه فأَنْكَرَذَلِكَ فانطلق عَبْد الرَّحْمَن وانطلقت معه حَتَّى دخلناعَلَى عَائِشَة وأُمّ سَلَمَةَ فسَأَلَهَا عَبْد الرَّحْمَن عَنْ ذَلِكَ فَقَالَ: فكلمناها قَالَتْ: كَأَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يصبح جنبا من غَيْر طهر ثُمَّ يَصُوْم فانطلقنا حَتَّى دخلنا عَلَى مَرْوَان فذكر ذَلِكَ لَهُ عَبْد الرَّحْمَن فَقَالَ: مروان: عزمت عَلَيْك إِلَّا مَا ذهبت إِلَى أَبِيْ هُرَيْرَةَ فرددتَ عَلَيْهِ مَا يَقُوْل. قَالَ: فجِئْنَا أَبَا هُرَيْرَةَ وأَبُوْ بَكْرٍ حاضر ذَلِكَ كله فذكر لَهُ عَبْد الرَّحْمَن فَقَالَ: أَبُوْ هُرَيْرَةَ: أَهُمَا قَالَت: اهُ لَكَ؟ قَالَ: نَعَمْ. قَالَ: هُمَا أَعْلَمُ. ثُمَّ رد أَبُوْ هُرَيْرَةَ ما",
            "page": "112",
            "part": "1",
            "seal": "7CBFF37D"
        },
        {
            "id": "95",
            "nass": "كَانَ يَقُوْل فِي ذَلِكَ إِلَى الْفَضْل بْن عَبَّاسٍ. قَالَ: أَبُوْ هُرَيْرَةَ: سَمِعت ذَلِكَ من الْفَضْل ولم أسمع من النَّبِيّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. ¶ قَالَ: فرَجَعَ أَبُوْ هُرَيْرَةَ عما كَانَ يَقُوْل من ذَلِكَ. ¶ قَالَ الْبَزَّارُ فِيْ مُسْنَدِهِ: وَلَا نعلم رَوَى أَبُوْ هُرَيْرَةَ عَن الْفَضْل بْن الْعَبَّاس إِلَّا هَذَا الْحَدِيْث الوَاحِد. ¶ وفِي لفظ: فَقَالَ: أَبُوْ هُرَيْرَةَ: لَا علم لِيْ بذَلِكَ إِنَّمَا أَخْبَرَنِيْ مخبر. ¶ قَالَ الْبَيْهَقِيُّ: ورَوَاهُ الْبُخَارِيّ مدرجا فِي روايته عَنْ أَبِي اليمان عَنْ شُعَيْبٍ عَنِ الزُّهْرِيِّ عَنْ أَبِيْ بَكْرٍ بْن عَبْد الرَّحْمَن إِلَّا أَنَّهُ قَالَ: فِي حَدِيْثه: فَقَالَ: كَذَلِكَ حَدَّثَنِيْ الْفَضْل بْن عَبَّاسٍ وَهُوَ أعلم. ¶ ورَوَى أَنَّهُ قَالَ: أَخْبَرَنِيْ بذَلِكَ أسامة بْن زَيْد. ¶ أَخْرَجَهُ النَّسَائِيّ فِيْ سُنَنِهِ. ¶ وقَدْ صَحَّ رجوعه عَنْ ذَلِكَ صريحا كَمَا سَبَقَ. ¶ وَأَخْرَجَ الْبَيْهَقِيُّ فِيْ سُنَنِهِ عَنِ ابْنِ أَبِي عروبة عَنْ قَتَادَةَ عَنِ ابْنِ الْمُسَيَّب أن أَبَا هُرَيْرَةَ رَجَعَ عَن قَوْله قبل موته. ¶ ورَوَى مثله عَن عَطَاء ثُمَّ قَالَ: قَالَ ابْنُ المنذر: أحسن مَا سَمِعت فِي هَذَا أن يَكُوْنُ ذَلِكَ محمولا عَلَى النسخ وذَلِكَ أن الجماع كَانَ فِي أَوَّل الْإِسْلَام محرما عَلَى الصائم فِي اللَّيْل بَعْد النوم كالطَّعَام وَالشراب فَلَمَّا أَبَاح الله ِالجماع إِلَى طُلُوْع الْفَجْر جاز للجنب إِذَا أصبح قبل أن يغتسل أن يَصُوْم ذَلِكَ اليَوْم لارتفاع الحظر وكَانَ أَبُوْ هُرَيْرَةَ بُفْتِي بِمَا سمعه من الْفَضْل عَلَى الْأَمْر الْأًوَّل ولم يعلم بالنسخ فَلَمَّا سَمِعَ من عَائِشَة وأُمّ سَلَمَةَ صَارَ إِلَيْهِ. ¶ وجواب ثان: وَهُوَ حمله عَلَى من طلع الْفَجْر عَلَيْهِ هُوَ يجامع فاستدام",
            "page": "113",
            "part": "1",
            "seal": "9F89DF71"
        },
        {
            "id": "96",
            "nass": "وجواب ثالث: أَنَّهُ إرشاد إِلَى إِلَّافْضَل وَهُوَ إِلَّاغتسَأَلَ قبل الْفَجْر وتركه عَلَيْهِ السَّلَام لذَلِكَ فِي حَدِيْث عَائِشَة وأُمّ سَلَمَةَ لبيان الجَوَاز. ¶ واعْلَمْ أَنَّهُ وَقَعَ خِلَاف فِي ذَلِكَ للسلف أَيْضًا ثُمَّ استقر إِلَّاجْمَاع عَلَى صِحَّة صومه كَمَا نقله ابْن المنذر وكَذَلِكَ الْمَاوَرْدِيّ فِي إِلَّاحتلام فعن طاووس وعُرْوَة النخعي التفصيل بين أن يعلم فَإِنَّهُ مبطل وإِلَّا فَلَا. ¶ وعن الْحَسَن البصري الْفَصْل بين صوم التطوع محرم دُوْنَ الفرض. ¶ وقِيْلَ: يَصُوْم ويقضيه. وَحكي عَنْ سَالِمِ بْنِ عَبْدِ اللهِ. ¶ وفِي مُعْجَم الْإِمَام أَبِيْ بَكْرٍ إِلَّاسْمَاعِيْلي قَالَ: سُفْيَانَ كَانَ إِبْرَاهِيْم النخعي يَقُوْل: من يدركه الصبح وَهُوَ جنب يفطر. قَالَ: يَحْيَى بْن آَدَم: ثُمَّ جَعَلَ سُفْيَانَ يتعجب من قَوْل إِبْرَاهِيْم فَقَالَ لَهُ: حفص بْن غياث: لَعَلَّ إِبْرَاهِيْم لَمْ يَسْمَع حَدِيْث النَّبِيّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ كَانَ يدركه الصبح وَهُوَ جنب يَعْنِيْ ثُمَّ يَصُوْم. قَالَ: سُفْيَانَ: بَلَى ثَنَا حماد عَنْ إِبْرَاهِيْمَ عَن إِلَّاسْوَد عَنْ عَائِشَةَ بِهِ ¶ الْحَدِيْثُ الثَّانِيْ: ¶ قَالَ: أَبُوْدَاوُدَ الطيالسي عَن مُسْنَده حَدَّثَنَا مُحَمَّدُ بْن راشد عَن مكحول قَالَ: قِيْلَ لعَائِشَة إن أَبَا هُرَيْرَةَ يَقُوْل قَالَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الشؤم فِي ثَلَاثَة فِي الدار والْمَرْأَة والفرس فَقَالَتْ عَائِشَةُُ: لَمْ يَحْفَظْ أَبُوْ هُرَيْرَةَ أَنَّهُ دَخَلَ ورَسُوْل اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُوْل قاتل الله ِإِلَيْهِوَد يَقُوْلُوْنَ الشؤم فِي ثَلَاثَة فِي الدار والْمَرْأَة وَالفرس فسمع آخر الْحَدِيْث ولم يَسْمَع أوله ومُحَمَّد بْن راشد وثقه أَحْمَد وغيره ولَكِن الشَّكّ فِي الواسطة بين مكحول وَعَائِشَة",
            "page": "114",
            "part": "1",
            "seal": "3C943E81"
        },
        {
            "id": "97",
            "nass": "وقَدْ قَالَ ابْنُ أَبِي حَاتِم فِي المراسيل ثَنَا أَبِي قَالَ: سَأَلَت أَبَا مسهر سَمِعَ مكحول من أَحَد أَصْحَاب النَّبِيّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: مَا صَحَّ عِنْدَنَا إِلَّا أَنَس بْن مَالِك قُلْت واثلة فأنكره ¶ وقَدْ جَاءَ الْإِنْكَار عَلَى وجه آخر قَالَ: الْإِمَام أَحْمَد فِيْ مُسْنَدِهِ حَدَّثَنَا روح ثَنَا سَعِيْد عَنْ قَتَادَةَ عَنْ أَبِي حسان أن رجلين دخلا عَلَى عَائِشَة فَقَالَ: اإن أَبَا هُرَيْرَةَ يحَدَّثَ أن نبي الله ِصَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَ يَقُوْل إِنَّمَا الطيرة فِي الْمَرْأَةو الدابة وَالدار قَالَ: فطارت شقة مِنْهَا فِي السَّمَاء وَشقة مِنْهَا فِي الْأَرْض وقَالَتْ: والَّذِيْ أنَزَلَ الْقْرْآن عَلَى أَبِي الْقَاسِم مَا هَكَذَا كَانَ يَقُوْل الطيرة فِي الْمَرْأَةو الدابة وَالدار ثُمَّ قرأت عَائِشَة ماأصاب من مصيبة قي الْأَرْض وَلَا فِي انفسكم إِلَّا فِي كِتَاب من قبل أن نبرأها الْآَيَة وأَبُو حسان اسمه مُسْلِم الجرد يَرْوِيْ عَنِ ابْنِ عَبَّاسٍ وعَائِشَة قَالَ بَعْضُ الْأَئِمَّة ورِوَايَة عَائِشَة فِي هَذَا أشبه بالصواب إِنْ شَاءَ اللهُ لمُوَافِقته نَهْيه عَلَيْهِ الصَّلَاة وَالسَّلَام عَن الطيرة نَهْيًا عأَمَّا وكراهتها وَترغيبه فِي عركها بِقَوْلِه يَدْخُل الْجَنَّة سبعون ألفا بغير حساب وهم الَّذِيْنَ لَا يكتوون وَلَا يسترقون وَلَا يتطيرون وعَلَى ربهم يتوكلون وَاسْتِدْرَاكُهَا عَلَى أَبِيْ هُرَيْرَةَ فِي هَذَا من جنس اسْتِدْرَاكُهَا عَلَى ابْن عُمَر فِي",
            "page": "115",
            "part": "1",
            "seal": "27916CDC"
        },
        {
            "id": "98",
            "nass": "الْبُكَاء عَلَى الْمَيِّت بمعنى أن ذَلِكَ كَانَ فِي واقعة خاصة لَا عَلَى الْعُمُوْم فَإِنْ قِيْلَ: فإن غَيْرهَا من الصَّحَابَة يَرْوِيْ الْإِثْبَات وعَائِشَة نافِي ة وَالْإِثْبَات مُقَدَّم عَلَى النفِي ولهَذَا قَالَ ابْنُ عَبْدِ الْبَرِّ بَعْد هَذَا وَأَهْل الْعِلْم لَا يرون الْإِنْكَار عِلْمًا وَلَا النفِي شهادة وَلأَخْبَرَا وقَدْ أَخْرَجَهُ الْبُخَارِيّ ومُسْلِم مِنْ حَدِيْثِ ابْن عُمَر بألفاظ ومِنْهَا إِنَّ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: لَا عدوى وَلَا طيرة وَإِنَّمَا الشؤم فِي ثَلَاثَة الْمَرْأَة والفرس وَالدار وَأَخْرَجَاه أَيْضًا مِنْ حَدِيْثِ سهل بْن سَعْد وَأَخْرَجَهُ مُسْلِمٌ عَنْ جَابِر وَقَالَ: التِّرْمَذِيّ بَعْد أن أَخْرَجَ حَدِيْث ابْن عُمَر وَفِي الثَّانِيْ: عَن سهل بْن سَعْد وَعَائِشَة وأَنَس قلنا لَيْسَ هَذَا من بَاب تعارض النفِي وَالْإِثْبَات بل من بَاب الزِّيَادَةُ المفِيدة فِي الْحُكْم فتقبل باتفاق لَكِن كلام التِّرْمَذِيّ يَقْتَضِيْ إِنَّ عَائِشَةَ روته أَيْضًا فعَلَى هَذَا روايتها مَعَ الْجَمَاعَة أولى من روايتها عَلَى إِلَّانْفِرَاد كَمَا رجحوا بذَلِكَ فِي مواضع عَلَى أَنَّهُ قَدْ جَاءَ عَنْ أَبِيْ هُرَيْرَةَ خِلَاف مَا سَبَقَ: ¶ قَالَ أَحْمَدُ فِيْ مُسْنَدِهِ: حَدَّثَنَا خلف بْن الْوَلِيْد ثَنَا أَبُو معَشَرَ عَنْ مُحَمَّدِ بْنِ قَيْس قَالَ: سُئِلَ أَبُوْ هُرَيْرَةَ هَلْ سَمِعت مِنْ رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الطيرة فِي ثَلَاث فِي المسكن وَالفرس وَالْمَرْأَة قَالَ: فكنت إذن أقَوْل عَلَى رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مَا لَمْ يقل وَلَكِن سَمِعت رَسُوْل اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُوْل أصدق الطيرة الفأل وَالعين حق ¶ وأَمَّا ابْن الْجَوْزِيّ فِي المُشْكَل فأَنْكَرَعَلَى عَائِشَة هَذَا الرد وقَالَ: الْخَبَررَوَاهُ جَمَاعَة ثقات فَلَا يعتمد عَلَى ردها وَالصَحِيْح أن الْمَعْنَى",
            "page": "116",
            "part": "1",
            "seal": "7019AC88"
        },
        {
            "id": "99",
            "nass": "إن خيف من شَيْء أن يَكُوْنُ سببا لَمَّا يخاف شره وَيتشاءم بِهِ فهَذِهِ إِلَّاشياء لَا عَلَى السبيل الَّتِيْ تظنها الْجَاهِلية من العدوى وَالطيرة وَإِنَّمَا الْقَدْر يجعل للأَسْبَاب تَأْثِيْرا. ¶ وَقَالَ: الْخَطَّابي: لَمَّا كَانَ إِلَّانَسان فِي غَالِب أحواله لَا يستغني عَن دار يسكنها وَزوجة يعاشرها وَفرس يرتبطه وَكَانَ لَا يخلو من عارض مكروه أضيف اليمن وَالشؤم إِلَى هَذِهِ إِلَّاشياء إضافة محل وَظرف وَإن كَأَنَا صادرين عَن قضاء الله ِقَالَ: وقَدْ قِيْلَ إن شؤم الْمَرْأَة إِلَّا تلد وَشؤم الفرس إِلَّا يحمل عَلَيْهَا فِي سَبِيْل الله ِوَ شؤم الدار سوء الجوار ¶ الْحَدِيْثُ الثَّالِثُ: ¶ قَالَ أَبُوْبَكْرٍ الْبَزَّار فِيْ مُسْنَدِهِ: حَدَّثَنَا هلال بْن بشر ثَنَا سهل بْن حماد قَالَ: ثَنَا أَبُوعَامِرالجزار وَثَنَا مُحَمَّدُ ابْن مَعْمَر قَالَ: ثَنَا عُثْمَان بْن عُمَر قَالَ: ثَنَا أَبُو عَامِرالجزارعن سيار عَنِ الشَّعْبِيِّ عَن عَلْقَمَة قَالَ: قِيْلَ لعَائِشَة رحمة الله ِعَلَيْهَا إن أَبَا هُرَيْرَةَ يَرْوِيْ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أن امْرَأَة عذبت فِي هرة قَالَ: فَقَالَتْ عَائِشَةُُ: يَرْوِيْ إن الْمَرْأَة كَانَتْ ككافرة قَالَ: وَلَا ننعلم رَوَى عَلْقَمَة عَنْ أَبِيْ هُرَيْرَةَ إِلَّا هَذَا الْحَدِيْث وأَبُو عَامِرالجزار صَالِح بْن رستم قَالَ: فِيْهِ أَحْمَد بْن حنبل صَالِح الْحَدِيْث ¶ ورَوَاهُ أَبُو مُحَمَّد قاسم بْن ثَابِت السرقسطي عَن كِتَاب غريب الْحَدِيْث",
            "page": "117",
            "part": "1",
            "seal": "E485FA33"
        },
        {
            "id": "100",
            "nass": "نا مُحَمَّد بْن جَعْفَر قَالَ: أَبُو أَحْمَد محمود بْن غِيْلَان المروزي نا أَبُوْدَاوُدَ الطيالسي قَالَ: نا أَبُو عَامِرصَالِح بْن رستم قَالَ: نا سيار أَبُو الْحُكْم عَنِ الشَّعْبِيِّ عَن عَلْقَمَة بْن قَيْس قَالَ: كُنَّا عِنْدَ عَائِشَة وَمعنا أَبُوْ هُرَيْرَةَ فَقَالَتْ: يَا أَبَا هُرَيْرَةَ أَنْت الَّذِيْ تحَدَّثَ عَنْ رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أن امْرَأَة عذبت بالنار من جرى هرة لَا هِيَ أطعمتها وَسقتها وَلَا هِيَ تركتها تأكل من خشاش الْأَرْض شَيْئًا حَتَّى مَاتَت قَالَ: أَبُوْ هُرَيْرَةَ سمعته مِنْ رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَتْ عَائِشَةُ: الْمُؤْمِن أكرم عِنْدَ الله ِمن أن يعذبه من جرى هرة أي إن الْمَرْأَة مَعَ ذَلِكَ كَانَتْ كافرة يَا أَبَا هُرَيْرَةَ إِذَا حَدَّثَت عَنْ رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فانْظُرْ كَيْفَ تحَدَّثَ قَوْلها من جرى هرة تعني من أجلها ¶ الْحَدِيْث الرَّابِعُ: ¶ قَالَ الْحَاكِمُ فِي مُسْتَدْرَكِهِ فِي كِتَابِ الْعِتْقِ: حَدَّثَنَا [الشَّيْخُ] أَبُو بَكْرٍ أَحْمَدُ بْنُ إِسْحَاقَ، حَدَّثَنَا مُحَمَّدُ بْنُ غَالِبٍ، حَدَّثَنَا الْحَسَنُ بْنُ عُمَرَ بْنِ شَقِيْق، حَدَّثَنَا سَلَمَةُ بْنُ الْفَضْلِ، عَنْ [مُحَمَّدِ] بْنِ إِسْحَاقَ، عَنِ الزُّهْرِيِّ، عَنْ عُرْوَةَ بْنِ الزُّبَيْرِ، قَالَ: بَلَغَ عَائِشَةَ أَنَّ أَبَا هُرَيْرَةَ يَقُوْلُ: إِنَّ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: لَأَنْ أُمَتَّعَ (1) بِسَوْطٍ فِيْ سَبِيْلِ اللهِ أَحَبُّ إِلَيَّ مِنْ أَنْ أُعْتِقَ وَلَدَ الزِّنَا، وَإِنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ: وَلَدُ الزِّنَا شَرُّ الثَّلاثَةِ، وَإِنَّ الْمَيِّت يُعَذَّبُ بِبُكَاءِ الْحَيِّ. ¶ فَقَالَتْ عَائِشَةُ: رَحِمَ اللَّهُ أَبَا هُرَيْرَةَ أَسَاءَ سَمْعًا، فَأَسَاءَ إِصَابَةً (2) ؛ ¶ أَمَّا قَوْلُهُ: لأَنْ أُمَتَّعَ بِسَوْطٍ فِي سَبِيلِ اللهِ، أَحَبُّ إِلَيَّ مِنْ أَنْ أُعْتِقَ وَلَدَ الزِّنَا، فَإِنَّهَا لَمَّا نَزَلَتْ: {فَلا اقْتَحَمَ الْعَقَبَةَ وَمَا أَدْرَاكَ مَا الْعَقَبَةُ فَكُّ ¶ __________ ¶ (1) . فِي المطبوع: أقنع \"والمثبت فِي المتن من المستدرك مصدر المؤلف ¶ (2) . فِي المطبوع: إجابة والمثبت فِي المتن من المستدرك مصدر المؤلف.",
            "page": "118",
            "part": "1",
            "seal": "F1705B28"
        },
        {
            "id": "101",
            "nass": "رَقَبَةٍ} قِيلَ: يَا رَسُولَ اللَّهِ، مَا عِنْدَنَا مَا نُعْتِقُ إِلاَّ أَنَّ أَحَدَنَا لَهُ جَارِيَةٌ سَوْدَاءُ تَخْدُمُهُ، وَتَسْعَى عَلَيْهِ، فَلَوْ أَمَرْنَاهُنَّ فَزَنَيْنَ، فَجِئْنَ بِالأَوْلادِ فَأَعْتَقْنَاهُمْ، فَقَالَ رَسُولُ اللَّهِ صلى الله ِعَلَيْهِ وسلم: لأَنْ أُمَتَّعْ بِسَوْطٍ فِي سَبِيلِ اللَّهِ أَحَبُّ إِلَيَّ مِنْ أَنْ آمُرَ بِالزِّنَا، ثُمَّ أُعْتِقَ الْوَلَدَ ¶ وَأَمَّا قَوْلُهُ: وَلَدُ الزِّنَا شَرُّ الثَّلاثَةِ، فَلَمْ يَكُنِ الْحَدِيثُ عَلَى هَذَا، إِنَّمَا كَانَ رَجُلٌ مِنَ الْمُنَافِقِينَ، يُؤْذِي رَسُولَ اللَّهِ صلى الله ِعَلَيْهِ وسلم، فَقَالَ: مَنْ يَعْذِرُنِي مِنْ فُلانٍ؟ قِيلَ: يَا رَسُولَ اللَّهِ، إِنَّهُ - مَعَ مَا بِهِ- وَلَدُ زِنًا، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: هُوَ شَرُّ الثَّلاثَةِ، وَاللَّهُ عَزَّوَجَلَّ، يَقُولُ: {وَلا تَزِرُ وَازِرَةٌ وِزْرَ أُخْرَى} ¶ وَأَمَّا قَوْلُهُ: إِنَّ الْمَيِّت لَيُعَذَّبُ بِبُكَاءِ الْحَيِّ، فَلَمْ يَكُنِ الْحَدِيثُ عَلَى هَذَا، وَلَكِنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مَرَّ بِدَارِ رَجُلٍ مِنَ الْيَهُودِ قَدْ مَاتَ، وَأَهْلُهُ يَبْكُوْنَ عَلَيْهِ، فَقَالَ: إِنَّهُمْ يَبْكُوْنَ عَلَيْهِ، وَإِنَّهُ لَيُعَذَّبُ، وَاللَّهُ عَزَّوَجَلَّ، يَقُولُ: {لاَ يُكَلِّفُ اللَّهُ نَفْسًا إِلاَّ وُسْعَهَا} ¶ قَالَ الْحَاكِمُ: هَذَا حَدِيْث صَحِيْحٌ عَلَى شَرْطِ مُسْلِم وَلَمْ يُخْرِجَاهُ. (1) ¶ ... وَعَنِ الْحَاكِمِ أَخْرَجَهُ الْبَيْهَقِيُّ فِيْ سُنَنِهِ فِيْ كِتَابِ الْأَيْمَانِ فِيْ بَابِ عِتْقِ وَلَدِ الزِّنَا (2) ثُمَّ قَالَ: وَسَلَمَةُ الْأَبْرَشُ يَرْوِيْ مَنَاكِيْرَ. (3) ¶ قَالَ الذَّهَبِيُّ فِيْ مُخْتَصَرِهِ: هُوَ مُخْتَلَفٌ فِيْهِ وَقَدْ وَثَّقَهُ أَبُوْدَاوُدَ. ¶ قَالَ الْبَيْهَقِيُّ: ورُوِيَ عَنْ أَبِي سُلَيْمَان الشَّامي برد بْن سنان عَنِ الزُّهْرِيِّ عَنْ عَائِشَةَ فِي إعتاق ولد الزنى لَيْسَ عَلَيْهِ من وزر أَبُويه شَيْء {لَا تزر وازرة وزر أُخْرَى} قَالَ: ورُوِيَ مَرْفُوْعًا ولم يَصِحُّ. ¶ ثُمَّ أَخْرَجَ عَن إِسْحَاق السلولي ثَنَا إِسْرَائِيْل عَنْ إِبْرَاهِيْمَ عَنْ مُحَمَّدِ بْنِ قَيْس عَنْ عَائِشَةَ قَالَت: قَالَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ولد ¶ __________ ¶ (1) . أخرجه الحاكم فِي المستدرك عَلَى الصحيحين2/234، العتق:2855 وزيادات مطبوع المستدرك جعلناها بين القوسين. ¶ (2) . فِي مطبوع السنن للبيهقي: باب مَا جَأءَ فِي ولد الزنا\" وهو قبل الباب الَّذِيْ أحال عَلَيْهِ الزركشي ¶ (3) . أخرجه البيهقي فِي السنن الكبرى10/58، كتاب الأيمان، باب مَا جَأءَ فِي ولد الزنا:19776",
            "page": "119",
            "part": "1",
            "seal": "5E95CADB"
        },
        {
            "id": "102",
            "nass": "الزنى شر الثَّلَاثَة إِذَا عمل بعمل أَبُويه وَقَالَ: لَيْسَ بالقوي وقَدْ رُوِيَ مثله بإِسْنَاد ضَعِيْف مِنْ حَدِيْثِ ابْن عَبَّاسٍ وقَالَ: صَاحِب إِلَّاستذكار قَدْ أَنْكَرَابْن عَبَّاسٍ عَلَى من رَوَى فِي ولد الزنى أَنَّهُ شر الثَّلَاثَة وَقَالَ: لَوْ كَانَ شر الثَّلَاثَة مَا استؤني بأمه أن تَرْجَمَ حَتَّى تضعه رَوَاهُ ابْن وَهْبٍ عَن مُعَاوِيَةُ بْن صَالِح عَن عَليّ بْن أَبِي طَلْحَة عَنِ ابْنِ عَبَّاسٍ وقَدْ ذكرناه فِي التم هِيَ د بإِسْنَاده وَقَالَ: فِي بَاب حد الزنى وقَوْل أُمّ سَلَمَةَ يَا رَسُوْلَ اللهِ أنهلك وفِي نا الصَالِحون قَالَ: نعم إِذَا كثر الخبث الخبث فِي هَذَا الْحَدِيْث عِنْدَ أَهْل الْعِلْم أولاد الزنى وَإن كَانَتْ اللفظة محتملة لذَلِكَ وَلغيره هَذَا لفظه وَهُوَ غريب ¶ وأَخْرَجَ النَّسَائِيّ مِنْ حَدِيْثِ شُعَبة عَن مَنْصُوْر عَن سَالِم عَن نبيط ابْن شريط عَن جأَبَان عَنْ عَبْدِ اللهِ بْنِ مَسْعُوْد إِنَّ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: لَا يَدْخُل الْجَنَّة ولد زنية وَأَخْرَجَهُ ابْنُ حِبَّان فِيْ صَحِيْحِهِ قَالَ: الْحَافِظ أَبُو الْحَجّاج الْمِزِّيّ فِي الْأَطْرَاف قَالَ الْبُخَارِيُّ لَا يعرف لجأَبَان سِمَاع من عَبْد اللهِ وَلَا لسَالِم من جأَبَان وَلَا نبيط قَالَ: وقَدْ رَوَى عَنْ عَبْدِ اللهِ بْنِ عَمْرو قَوْله ¶ الْحَدِيْثُ الْخَامِسُ: قَالَ الطَّبْرَانِيُّ فِي إِلَّاوسط حَدَّثَنَا عَليّ بْن سَعِيْد الرَّازِيّ ثَنَاعَبْد اللهِ بْنُ أَبِي رومان إِلَّاسكندر أَنِّيْ ثَنَا عِيْسَى بْن واقَدْ نا مُحَمَّد بْن عَمْرو عَنْ أَبِيْ سَلَمَة عَنْ أَبِيْ هُرَيْرَةَ إِنَّ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: من لَمْ يوتر فَلَا صَلَاة لَهُ فبلغ ذَلِكَ عَائِشَة فَقَالَتْ: من سَمِعَ هَذَا من أَبِي الْقَاسِم صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مَا بَعْد العهد وما نَسِيَنا إِنَّمَا قَالَ: أَبُو الْقَاسِم صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ",
            "page": "120",
            "part": "1",
            "seal": "77C74D3E"
        },
        {
            "id": "103",
            "nass": "من جَاءَ بصلوات الخمس يَوْم الْقِيَامَة حافظ عَلَى وضوئها ومواقيتها وَركوعها وَسجودها لَمْ ينتقص مِنْهُنَّ شَيْئًا فلَيْسَ لَهُ عهد عِنْدَ الله ِإن شاء رحمه وَإن شاء عذبه. ¶ ثُمَّ قَالَ: لَمْ يروه عَنْ مُحَمَّدِ بْنِ عَمْرو إِلَّا عِيْسَى تفرد بِهِ عَبْد اللهِ بْن أَبِي رومان ¶ الْحَدِيْث السَّادِسُ: ¶ قَالَ: الْحَافِظ أَبُو حَاتِم بْن حِبَّان البستي فِيْ صَحِيْحِهِ فِي النَّوْع التَّاسِعُ وَالمئة من القسم الثَّانِيْ: أَخْبَرَنَا عُمَر بْن مُحَمَّد الهمد أَنِّيْ ثَنَا أَبُو الطاهر بْن السرح ثَنَا ابْنُ وَهْبٍ قَالَ: أَخْبَرَنِيْ يُوْنُس عَنِ ابْنِ شهاب أن عُرْوَة بْن الزُّبَيْر حَدَّثَهُ إِنَّ عَائِشَةَ قَالَت: إِلَّا يعجبك أَبُوْ هُرَيْرَةَ جَاءَ فجلس إِلَى جانب حجرتي يحَدَّثَ عَنْ رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يسمعني ذَلِكَ وَكُنْت أسبح فقام قبل أن أقضي سبحتي وَلَوْ أدركته لرددت عَلَيْهِ إِنَّ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لَمْ يَكُن يسرد الْحَدِيْث كسردكم قَالَ: أَبُو حَاتِم قَوْل عَائِشَة لرددت عَلَيْهِ أَرَادَت بِهِ سرد الْحَدِيْث لَا الْحَدِيْث نفسه وَتَرْجَمَ عَلَيْهِ مَا يستحب للمرء من ترك سرد الْأَحَادِيْث حذر قلة التَعَظِيْم وَالتوقير لَهَاأَخْرَجَهُ مُسْلِمٌ فِي الصَّحِيْحِ فِي الفضائل عَن حرملة بْن يَحْيَى ثننا ابْن وَهْبٍ بِهِ سندا وَمتنا ¶ الْحَدِيْث السَّابِعُ: ¶ ذكر أَبُوْ مَنْصُوْرٍ الْبَغْدَاديّ بإِسْنَاده إِلَى أَبِي عروبة الْحُسَيْن بْن مُحَمَّد الحر أَنِّيْ قَالَ: ثَنَا جدي عَمْرو بْن أَبِي عَمْرو قَالَ: ثَنَا أَبُو يوسف يَعْقُوْبُ بْن إِبْرَاهِيْم مَوْلَى الْأَنْصَار قَالَ: ثَنَا مُحَمَّدُ ابْن عَمْرو عَنْ يَحْيَى بْن عَبْد الرَّحْمَن بْن حطب عَنْ أَبِيْ هُرَيْرَةَ",
            "page": "121",
            "part": "1",
            "seal": "9633C4A9"
        },
        {
            "id": "104",
            "nass": "أَنَّهُ قَالَ: من غسل ميتا اغتسل وَمن حمله توضأ فبلغ ذَلِكَ عَائِشَة رَضِيَ اللهُ عَنْهُا فَقَالَتْ: أَوْ نجس موتى الْمُسْلِمِيْنَ وما عَلَى رَجُل لَوْ حمل عودا. ¶ وَاعْلَمْ أن جَمَاعَة من الصَّحَابَة رَوَوْا هَذَا الْحَدِيْث ولم يَذْكُروا فِيْهِ الوضوء من حمله؛ مِنْهُم عَائِشَة. ¶ أَخْرَجَهُ أَبُوْدَاوُدَ (1) ¶ وَمِنْهُم حذيفة أَخْرَجَهُ الْبَيْهَقِيُّ ¶ وَهُوَ يقوي إِنْكَار عَائِشَة لَكِن قَالَ الْبَيْهَقِيُّ: الرِّوَايَات المرفوعة فِي هَذَا الْبَابُ عَنْ أَبِيْ هُرَيْرَةَ غَيْر قوية لجهالة بَعْض رواتها وَضعف بَعْضهم وَالصَحِيْح أَنَّهُ موقوف عَلَى أَبِيْ هُرَيْرَةَ ¶ الثَّامِنُ: ¶ قَالَ: أَبُو عروبة أَيْضًا حَدَّثَنَا جدي عَمْرو بْن أَبِي عَمْرو قَالَ: ثَنَا أَبُو يوسف يَعْقُوْبُ بْن إِبْرَاهِيْم قَالَ: ثَنَا الكلبي عَنْ أَبِي صَالِح عَنْ أَبِيْ هُرَيْرَةَ قَالَ: لَأَنْ يَمْتَلِئَ جَوْفُ أَحَدِكُمْ قَيْحًا وَدما خير لَهُ من أن يمتلئ شعرا. فَقَالَتْ رَضِيَ اللهُ عَنْهُا: لَمْ يَحْفَظْ الْحَدِيْث إِنَّمَا قَالَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لَأَنْ يَمْتَلِئَ جَوْفُ أَحَدِكُمْ قَيْحًا وَدَمًا خَيْرٌ لَهُ من أن يمتلئ شعرا هجيت بِهِ. ¶ ... وَقَدْ أَخْرَجَ الشَّيْخَانِ حَدِيْثَ أَبِيْ هُرَيْرَةَ مِنْ جِهَةِ لْأَعْمَش عَنْ أَبِي صَالِح عَنْهُ. ¶ وأَخْرَجَهُ مُسْلِمٌ مِنْ حَدِيْثِ سَعْد بْن أَبِي وقاص. ¶ وأَخْرَجَهُ الْبَزَّار مِنْ حَدِيْثِ عُمَر. ¶ قُلْتُ: وقَدْ تابع عَائِشَة عَلَى رِوَايَة هَذِهِ الزِّيَادَةِ جَابِرُ بْن عَبْد اللهِ أَخْرَجَهُ أَبُو يعَلَى الموصلي فِيْ مُسْنَدِهِ مِنْ جِهَةِ أَحْمَد بْن محرز إِلَّازدي عَنْ مُحَمَّد ابْن المنكدر عَنْ جَابِر مَرْفُوْعًا بلفظ خير لَهُ من أن يمتلئ شعرا هجيت بِهِ. ¶ قَالَ السُّهَيْلِيّ فِي الروض وَذَكَرَ ابْن وَهْبٍ فِي جامعه إِنَّ عَائِشَةَ رَضِيَ اللهُ عَنْهُا تأولت هَذَا الْحَدِيْث فِي الْأَشْعَار الَّتِيْ هجي بِهَا النَّبِيّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ¶ __________ ¶ (1) . أخرجه أبوداود، السنن، الطهارة، باب فِي الغسل يوم الجمعة:294 بلفظ: أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ يَغْتَسِلُ مِنْ أَرْبَعٍ مِنْ الْجَنَابَةِ وَيَوْمَ الْجُمُعَةِ وَمِنْ الْحِجَامَةِ وَمِنْ غُسْلِ الْمَيِّتِ.",
            "page": "122",
            "part": "1",
            "seal": "CFA03404"
        },
        {
            "id": "105",
            "nass": "وأنكرت قَوْل من حمله عَلَى الْعُمُوْم فِي جَمِيْع الشّعْر قَالَ: السُّهَيْلِيّو إِذَا قلنا بذَلِكَ فلَيْسَ فِي الْحَدِيْث إِلَّا عيب امتلأالجوف مِنْهُ وأَمَّا رِوَايَة اليسير عَلَى جِهَة الحِكَايَة وَإِلَّاستشهاد عَلَى اللُغَة فلم يَدْخُل فِي الن هِيَ قَالَ: وقَدْ رد أَبُوْ عُبَيْدَةَ عَلَى من تأول الْحَدِيْث فِي الشّعْر الَّذِيْ هجي بِهِ النَّبِيّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وقَالَ: رِوَايَة نصف بَيْت من ذَلِكَ الشّعْر حرام فكيف يخص امتلاء الجوف مِنْهُ بالدم قَالَ: السُّهَيْلِيّوعَائِشَة اعْلَمْ مِنْهُ فإن الْبَيْت وَالْبَيْتين وَإِلَّابيات من تِلْكَ الْأَشْعَار عَلَى جِهَة الحِكَايَة بمَنَزْلَةً الْكَلَام المنثور الَّذِيْ ذموا بِهِ رَسُوْل اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لافرق وجعل ذَلِكَ عذرا لابن إِسْحَاق فِي ذكر بَعْض أشعار الكفرة من الهجو انْتَهَى والصواب تحريم حِكَايَة هجو النَّبِيّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قليله وَكَثِيْره وَالْحَدِيْث لعله خَرَجَ عَلَى من امتلأ بذَلِكَ فَلَا يَكُوْنُ لَهُ مفهُوَم فِي عدم ذم القليل وَأَيْضًا فالمحذور فِي الكَثِيْر موجود فِي القليل بعينه فتاويل عَائِشَة مستقيم إِنْ شَاءَ اللهُ وَلَا يرد مَا فهمه أَبُوْ عُبَيْدَةَ وَلَا السُّهَيْلِيّ. ¶ التَّاسِعُ: أَخْرَجَ مُسْلِمٌ وَالنَّسَائِيّ عَنْ شُرَيْح بْن هـ أَنِّيْ عَنْ أَبِيْ هُرَيْرَةَ قَالَ: قَالَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: من أحب لقاء الله ِأحب الله ِلقاءه ومن كَرِهَ لقاء الله ِكَرِهَ الله ِلقاءه قَالَ: شُرَيْح فأتيت عَائِشَة فقُلْت يَا أُمّ الْمُؤْمِنِيْنَ سَمِعت أَبَا هُرَيْرَةَ يَذْكُر عَنْ رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ حَدِيْثا إن كَانَ كَذَلِكَ فَقَدْ هلكنا فَقَالَتْ: إن الهالك من هلك وما ذاك قُلْت قَالَ: قَالَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ من أحب لقاء الله ِأحب الله ِلقاءه ومن كَرِهَ لقاء الله ِكَرِهَ الله ِلقاءه ولَيْسَ مِنَّا أَحَد إِلَّا وَهُوَ يكره الموت فَقَالَتْ: قَدْ",
            "page": "123",
            "part": "1",
            "seal": "5EC31EA9"
        },
        {
            "id": "106",
            "nass": "قَالَهُ رَسُوْل اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ولَكِن لَيْسَ بالَّذِيْ تذهب إِلَيْهِ ولَكِن إِذَا شخص البصر وَحشرج الصدر وَاقشعر الجلد وَتشنجت إِلَّاصابع فعِنْدَ ذَلِكَ من أحب لقاء الله ِأحب الله ِلقاءه ومن كَرِهَ لقاء الله ِكَرِهَ الله ِلقاءه وَأَخْرَجَهُ الدَّارَقُطْنِيّ مِنْ جِهَةِ مُحَمَّد بْن فضيل قَالَ: ثَنَا عَطَاء بْن السَّائِب عَنْ مُجَاهِد عَنْ أَبِيْ هُرَيْرَةَ قَالَ: قَالَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِذَا أحب ال عَبْد لقاء الله ِأحب الله ِلقاءه وَإِذَا كَرِهَ ال عَبْد لقاء الله ِكَرِهَ الله ِلقاءه فذكر ذَلِكَ لعَائِشَة فَقَالَتْ: يرَحِمَهُ اللهُ حَدَّثَكم بآخر الْحَدِيْث وَلَمْ يحَدَّثَكم بأوله قَالَتْ عَائِشَةُ: قَالَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِذَا أَرَادَ الله ِب عَبْد خيرا بَعَثَ إِلَيْهِ ملكا فِي عامه الَّذِيْ يموت فِيْهِ فِي سدده وَيبشره فإِذَا كَانَ عِنْدَ موته أَتَى ملك الموت فقعد عِنْدَ رأسه فَقَالَ: أيتها النفس المطمئنة أَخْرَجَي إِلَى مغفرة من الله ِوَ رضوان وَتتهُوَع نفسه رجَاءَ أن تخرج فذَلِكَ حِيْنَ يُحِبّ الله ِلقاءه وَإِذَا أَرَادَ بعَبْد شرا بَعَثَ إِلَيْهِ شيطانَهُ فِي عامه الَّذِيْ يموت فِيْهِ فأغواه فإِذَا كَانَ عِنْدَ موته أَتَاهُ ملك الموت فقعد عِنْدَ رأسه فَقَالَ: أيتها النفس أَخْرَجَي إِلَى سخط من الله ِوَ غضب فتفرق فِي جسده فِي سترطه فذاك حِيْنَ يبغض لقاء الله ِوَ يبغض الله ِلقاءه غريب مِنْ حَدِيْثِ مُجَاهِد عَنْ أَبِيْ هُرَيْرَةَ وَعَائِشَة تفرد بِهِ عَطَاء بْن السَّائِب عَنْهُ قَالَ: الدَّارَقُطْنِيّ وَلَا اعْلَمْ حَدَّثَ لَهُ عَنْهُ غَيْر ابْن فضيل قُلْت وَقَدْ احْتَجَّ بِهِ الشَّيْخَانِ ¶ الْعَاشِرُ: رَوَى أَبُو الْقَاسِم عَبْد اللهِ بْن مُحَمَّد بْن عَليّ البغوي حَدَّثَنَا عُبَيْد الله ِبْن عُمَر قَالَ: ثَنَا خَالِد بْن الْحَارِث قَالَ: ثَنَا عُبَيْد الله ِبن",
            "page": "124",
            "part": "1",
            "seal": "4967A5FF"
        },
        {
            "id": "107",
            "nass": "عُمَر عَن الْقَاسِم بْن مُحَمَّد قَالَ: بَلَغَ عَائِشَة رَضِيَ اللهُ عَنْهُا أن أَبَا هُرَيْرَةَ يَقُوْل إن الْمَرْأَة تقطع الصَّلَاة فَقَالَتْ: كَانَ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يُصَلِّيْ فتقع رجلي بين يديه أَوْ بحذائه فِي صرفها فأقبضها ¶ الْحَادِيْ عَشَرَ: ¶ رَوَى الشَّيْخَانِ عَنْ أَبِيْ هُرَيْرَةَ إِنَّ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: لَا يمشين أَحَدكم فِي نعل وَاحِدة لينعلهما جَمِيْعًا أَوْ ليخلعهما ورَوَى مُسْلِمٌ عَنْ جَابِر نحوه قَالَ ابْنُ عَبْدِ الْبَرِّ فِي إِلَّاستذكار حَدِيْث أَبِيْ هُرَيْرَةَ وَحَدِيْث جَابِر صَحِيْحان ثابتان وقَدْ رَوَى عَنْ عَائِشَةَ رحمها الله ِمعارضة لحَدِيْث أَبِيْ هُرَيْرَةَ فِي هَذَا الْبَابُ ولم يلتفت أَهْل الْعِلْم إِلَى ذَلِكَ لِأَنَّ السُّنَن لَا تعارض بالرأي فَإِنْ قِيْلَ: لَمْ تعارض أَبَا هُرَيْرَةَ برأيها وَإِنَّمَا ذكرت إِنَّ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ رُبَّمَا انقطع شسع نعله فمَشَى فِي نعل وَاحِدة قِيْلَ لَمْ يرو هَذَا وَالله ِاعْلَمْ إِلَّا مندل بْن عَليّ عَن ليث ابْن أَبِي سليم عَنْ عَبْدِ الرَّحْمَنِ بْن الْقَاسِم عَنْ أَبِيْهِ عَنْ عَائِشَةَ وَمندل وَليث ضَعِيْفان لَا حجة فِي مَا نقلا منفردين فكيف إِذَا عارض نقلهما نَقَلَ الثقات الْأَئِمَّة ذكر أَبُوْ بَكْرٍ يَعْنِيْ ابْن أَبِيْ شَيْبَةَ ثَنَا ابْنُ عيينه وَاحِد وَتَقُوْلُ لأخشن أَبَا هُرَيْرَةَ وَهَذَا الصَحِيْح لَا حَدِيْث مندل عَن ليث وَالله ِاعْلَمْ وقَدْ رُوِيَ عَن عَليّ أَنَّهُ مَشَى فِي النعل الوَاحِدة وَهَذَا يَحْتَمِل أن يَكُوْنُ مسيرا وَهُوَ يصلح الْأُخْرَى أَوْ يَكُوْنُ لَمْ يَبْلُغه",
            "page": "125",
            "part": "1",
            "seal": "802E9BAD"
        },
        {
            "id": "108",
            "nass": "ما رَوَاهُ أَبُوْ هُرَيْرَةَ وَجَابِر مَعَ أن حَدِيْث عَليّ لَا يثبت وَعَن رَجُل من مزينة عَن عَليّ أَنَّهُ كَانَ يمشي فِي نعل وَاحِدة وَهُوَ يصلح شسعه ¶ فَائِدَة ¶ ... رَوَى الشَّيْخَانِ عَنْ عَائِشَةَ قَالَت: قَالَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: إِذَا أطعمت الْمَرْأَةمن بَيْت زوجها غَيْر مفسدة فلها أجرها وله مثله وللخازن مثل ذَلِكَ. ¶ وَأَخْرَجَا أَيْضًا عَن هِشَام عَنْ أَبِيْ هُرَيْرَةَ قَالَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وما أنفقت الْمَرْأَة من كسبه عَن غَيْر أمره فإن نصف أجره لَهُ. ¶ وهَذَا ينافِي رِوَايَة أَبِيْ هُرَيْرَةَ. ¶ ... ثُمَّ أَنَّهُ قَدْ جَاءَ عَنْ أَبِيْ هُرَيْرَةَ مَا ي خَالَفَظَاهِر روايته. فرَوَى أَبُوْدَاوُدَ فِيْ سُنَنِهِ مِنْ جِهَةِ عَبْد الْمَلِكِ عَن عَطَاء عَنْ أَبِيْ هُرَيْرَةَ فِي الْمَرْأَة تصدق من بَيْت زوجها قَالَ: لَا إِلَّا من قوتها وَالْأَجْر بينهما وَلَا يَحِلّ لَهَاأن تصدق من مال زوجها إِلَّا بإذنه. ¶ ولأجل هَذَا حمل الْبَيْهَقِيّ وَغَيْره الْحَدِيْث السابق عَلَى أَنَّهَا تعطيه من الطَّعَام الَّذِيْ أعطاها زوجها وَجَعَلَهُ بحكمها دُوْنَ سَائِر أمواله وَالْأَصْل تحريم مال الغير إِلَّا بإذنه قَالَ: وَالحامل عَلَى ذَلِكَ أن أَبَا هُرَيْرَةَ قَالَ: ذَلِكَ وَهُوَ أَحَد رواة تِلْكَ الْأَخْبَار وَنازعه الْحَافِظ شَمْس الدّيْن الذَّهَبِيّ وَقَالَ: بل الظَاهِر أَنَّهُ أَرَادَ إِلَّاذن لَهَافِي الصدقة مِمَّا يقتاتونه من",
            "page": "126",
            "part": "1",
            "seal": "044A9F8D"
        },
        {
            "id": "109",
            "nass": "المطبوخ وَهُوَ الطَّعَام الرطب دُوْنَ مَا فِي الْبَيْت من مثل العسل وَالزيت وَالجبن مِمَّا يدخر فإن ذَلِكَ مال فإن أَبَا هُرَيْرَةَ قَالَ: وَالْأَجْر بينهما فأَمَّا قَوْلها الَّتِيْ تأخذه من زوجها بالفرض ثُمَّ تؤثر مِنْهُ فإن الْأَجْر لَهَاوَحْدَهَا وقَالَ صَاحِبُ \"الدُّرِّ النَّقَيِّ\": هَذَا الْأَثَرُ الْمَرْوِيُّ عَنْ أَبِيْ هُرَيْرَةَ لَا يَصِحُّ فَإِنَّ فِيْ سَنَدِهِ عَبْدَ الْمَلِكِ الْعَرْزَمِيَّ وَهُوَمُتَكَلَّمٌ فِيْهِ. قَالَ الْبَيْهَقِيُّ فِيْ مَوْضِعٍ: لَا يقبل مِنْهُ مَا خَالَفَ فِيْهِ الثقات ثُمَّ لَوْ صَحَّ فالعبرة عِنْدَ الشَّافِعِيّ بِمَا رَوَى لَا بِمَا رَأَى وَكَيْفَ يحمل ذَلِكَ عَلَى الطَّعَام الَّذِيْ أعطاها وَفِي حَدِيْث أَبِيْ هُرَيْرَةَ وما أنفقت من كسبه عَن غَيْر أمره بل يحمل ذَلِكَ عَلَى كُلّ مَا هُوَ مأذون فِيْهِ أَمَّا صريحا أَوْ عرفا أَوْ عادة. ¶ وقَدْ أَخْرَجَ الْبَيْهَقِيُّ أَيْضًا عَنْ يَحْيَى القطان عَن زِيَاد بْن لاحق حَدَّثَتْنِيْ تميمة بِنْت سَلَمَة أَنَّهَا أتت عَائِشَة فِي نسوة من أَهْل الكوفة فسَأَلَتها امرأةمنا فَقَالَتْ: الْمَرْأَة تصيب من بَيْت زوجها شَيْئًا بغير إذنه فغضبت وَقطبت وَساءها مَا قَالَت؛ وَقَالَت: لَا تسرقي مِنْهُ ذهبا وَلَا فضة وَلَا تأخذي مِنْهُ شَيْئًا. ¶ قُلْتُ: وكَأَنَّهَا رَضِيَ اللهُ عَنْهَا قَالَتْ لَهَاذَلِكَ لَمَّا فَهِمَتْ مِنْ قَرِيْنَةِ الْحَالِ أَنَّهَا تَسْتَطِيْلُ فِيْ مَالِهِ لِمُوَافَقَتِهَا بِالجَوَاز كَمَا اتفق مثل ذَلِكَ لابن عَبَّاسٍ لَمَّا أفتى السائل عَن توبة القاتل أَنَّهُ لَا توبة لَهُ. ¶ وفِي الْبَابُ حَدِيْث أَخْرَجَهُ التِّرْمَذِيُّ () وابن ماجه عَن إِسْمَاعِيْل بن",
            "page": "127",
            "part": "1",
            "seal": "605B48A4"
        },
        {
            "id": "110",
            "nass": "عياش نا شرحبيل بْن سَلَمَة أَنَّهُ سَمِعَ أَبَاأُمَامَةَ يَقُوْل: شهدت رَسُوْل اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي حِجَّة الْوِدَاعِ فسمعته يَقُوْل: لَا يَحِلّ لامرأة أن تعطي من مال زوجها شَيْئًا إِلَّا بإذنه فَقَالَ رَجُلٌ: يَا رَسُوْلَ اللهِ وَلَا الطَّعَام قَالَ: ذاك أَفْضَل أموالنا. ¶ قَالَ الذَّهَبِيُّ: هَذَا إِسْنَاد حسن.",
            "page": "128",
            "part": "1",
            "seal": "1E938CDE"
        },
        {
            "id": "111",
            "nass": "الْفَصْلُ [الثَّامِنُ] : فِي اسْتِدْرَاكِهَا عَلَى مَرْوَانِ بْنِ الْحَكَمِ ¶ نقل أَهْل التفسير فِي قَوْله تَعَالَى: {وَالَّذِيْ قَالَ لِوَالِدَيْهِ} أَنَّ مُعَاوِيَةَ كتب إِلَى مَرْوَان بأن يبايع النَّاس ليَزَيْدَ؛ قَالَ عَبْدُ الرَّحْمَنِ بْنُ أَبِيْ بَكْرٍ: لَقَدْ جِئْتُمْ بِهَا هِرَقْلِيَّةً أَتُبَايِعُوْنَ لِأَبْنَائِكُمْ؟ فَقَالَ مَرْوَانُ: يَا أيها النَّاس هَذَا الَّذِيْ قَالَ اللهُ فِيْهِ: {وَالَّذِيْ قَالَ لِوَالِدَيْهِ أُفٍّ لَّكُمَا} فسَمِعت عَائِشَة فغضبت وقَالَتْ: وَالله ِمَا هُوَ بِهِ وَلَوْ شِئْت أن أسميه لسميته ولَكِن الله ِلعن أَبَاك وَأَنْت فِي صلبه فأَنْت قضض من لعنة الله. ¶ لفظ رِوَايَة النَّسَائِيّ. ¶ ورَوَاهُ الْحَاكِمُ. (1) ¶ وَابْن أَبِي خيثمة ¶ وَابْن مردويه من رِوَايَة مُحَمَّد بْن زِيَاد قَالَ: لَمَّا بايع مُعَاوِيَةُ لابنه قَالَ: مَرْوَانُ: سُنَّةُ أَبِيْ بَكْرٍ وَعُمَرَ. فَقَالَ عَبْدُ الرَّحْمَنِ بْنُ أَبِيْ بَكْرٍ: سُنَّةُ هِرَقْلَ وَقَيْصَرَ. قَالَ مَرْوَانُ: هَذَا الَّذِيْ أنَزَلَ اللهُ فَذَكَرَ الْآَيَةَ فبلغ ذَلِكَ عَائِشَة فَقَالَتْ: كذب وَالله ِمَا هُوَ بِهِ فِي ذكره ولَكِن رَسُوْل اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لعن أَبَا مروان ¶ __________ ¶ (1) . أخرجه الحاكم فِي المستدرك عَلَى الصحيحين4/528، كتاب الفتن والملاحم:8483 وقال: هذا حديث صحيح عَلَى شرط الشيخين ولم يخرجاه وقال الذهبي قي التلخيص: فِيْهِ انقطاع",
            "page": "129",
            "part": "1",
            "seal": "985C87F2"
        },
        {
            "id": "112",
            "nass": "ومروان فِي صلبه إِلَى آخره. ¶ ولفظ ابْن أَبِي خيثمة أَنَّ مُعَاوِيَةَ كتب إِلَى مَرْوَان أن يبايع النَّاس ليَزَيْد فَقَالَ عَبْدُ الرَّحْمَنِ: لَقَدْ جئتم بِهَا هرقلية إِلَى آخره. ¶ وأصله فِي الْبُخَارِيّ من رِوَايَة يوسف بْن ماهك عَنْ عَائِشَةَ دُوْنَ مَا فِي آخره. ¶ وَأَمَّا الَّذِيْ أَرَادَته عَائِشَة ولم تسمه فلم يوقف لَهُ عَلَى اسم. ¶ وَأَنْكَرَالزجاج نُزُوْلها فِي عَبْد الرَّحْمَن لِأَنَّهُ أَسْلَمَ وحسن إِسْلَامه. وقَالَ: الصَحِيْح أَنَّهَا نَزَلَت فِي الكافر العاق. وهَذَا مَرْوِيٌّ عَن الْحَسَن البصري. ¶ وعن قَتَادَة أَنَّهُ نعت عَبْد سوء عاق والديه. ¶ وقَالَ الزِّمَخْشَرِيّ فِي الكشاف: نُزُوْلها فِي عَبْد الرَّحْمَن باطل. ويَشْهَد لَهُ أن الْمُرَاد بـ\"الَّذِيْ قَالَ\" جنس القائلين ذَلِكَ أَيْضًا. ¶ وقَوْله تَعَالَى: {أولئك الَّذِيْنَ حق عَلَيْهِم القَوْل} إِلَى آخرها لَا يناسب ذَلِكَ عَبْد الرَّحْمَن إِلَّا أن المهدوي قَالَ: يَحْتَمِل أن يَكُوْنُ هُوَ وذَلِكَ قبل إِسْلَامه وأن إِلَّاشَارَة بِـ\" أُولَئِكَ\" للقَوْم الَّذِيْنَ أَشَارَ إِلَيْهِم الْمَذْكُوْر بِقَوْلِه: {وقَدْ خلت القرون من قبلي} فَلَا يمتنع أن يقع ذَلِكَ لَهُ قبل إِسْلَامه قَالَ: شَيْخُنَا شيخ الْإِسْلَام شهاب الدّيْن ابْن حجر ولَكِن نفِي عَائِشَة أن تَكُوْن نَزَلَت فِي عَبْد الرَّحْمَن وآل بَيْته أَصَحُّ إِسْنَادا وأولى بالقبول فَإِنَّهُ نَقَلَ أَيْضًا أَنَّهَا نَزَلَت فِي أَخِيْه عَبْد اللهِ وقَوْل عَائِشَة رَضِيَ اللهُ عَنْهُا فأَنْت قضض من لعنة الله ِأي قطعة مِنْهَا",
            "page": "130",
            "part": "1",
            "seal": "90A9CE40"
        },
        {
            "id": "113",
            "nass": "الْفَصْلُ [التَّاسِعُ] : اسْتِدْرَاكُهَا عَلَى أَبِي سَعِيْد الخدري ¶ الْأًوَّل: ¶ قَالَ: أَبُو حَاتِم ابْن حِبَّان فِيْ صَحِيْحِهِ أَخْبَرَنَا مُحَمَّد بْن الْحَسَن ثَنَا قتيبة ثَنَا حرملة بْن يَحْيَى قَالَ: ثَنَا ابْنُ وَهْبٍ ثَنَا يُوْنُس عَنِ ابْنِ شهاب حَدَّثَتْنِيْ عَمْرَة بِنْت عَبْد الرَّحْمَن إِنَّ عَائِشَةَ أَخْبَرَت أن أَبَا سَعِيْد الخدري قَالَ: نهى رَسُوْل اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الْمَرْأَة أن تسافر إِلَّا ومعها ذو محرم قَالَت: عَمْرَة فالْتَفَتَت عَائِشَة إِلَى بَعْض النِّسَاء وقَالَتْ: مَا لكلَكِن ذو محرم وأَخْرَجَهُ الْبَيْهَقِيُّ فِيْ سُنَنِهِ ثُمَّ قَالَ: أَبُو حَاتِم لَمْ تكن عَائِشَة بالمتهمة أَبَا سَعِيْد لعدالته وإِنَّمَا أَرَادَت بِقَوْلِها مَا لكلَكِن ذو محرم تريد أَنَّهُ لَيْسَ لكلَكِن ذو محرم تسافر معه فاتقين الله ِوَلَا تسافر وَاحِدة منكن إِلَّا بذي محرم يَكُوْنُ معها قُلْت ينافِي هَذَا رِوَايَة الْبَيْهَقِيّ مَا كلهن ذوات محرم وقَدْ أدخله فِي بَاب لزومها الْحَجّ مَعَ النِّسَاء الثقات وقَالَ الطَّحَاوِيُّ فِي مَعَانِي الْآَثَار احْتَجَّ بخبر عَائِشَة هَذَا من لَمْ يشترط الْمُحْرِم فِي وُجُوْب الْحَجّ وَلَا حجة فِي قَوْل أَحَد مَعَ قَوْل النَّبِيّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لَا يَحِلّ لامرأة أن تسافر",
            "page": "131",
            "part": "1",
            "seal": "750291B3"
        },
        {
            "id": "114",
            "nass": "مسيرة ثَلَاثَة أَيَّام إِلَّا ومعها محرم قَالَ: وقَدْ قِيْلَ لأبي حنيفة فإِنَّ عَائِشَةَ كَانَتْ تسافر بِلَا محرم فَقَالَ: أَبُو حنيفة كَانَ النَّاس لعَائِشَة محرما مَعَ أيهم سافرت فَقَدْ سافرت مَعَ محرم ولَيْسَ لغَيْرهَا من النِّسَاء كَذَلِكَ. ¶ الثَّانِيْ: أَخْرَجَ أَبُوْدَاوُدَ فِيْ سُنَنِهِ عَنْ مُحَمَّدِ بْنِ إِبْرَاهِيْمَ التَّيْمِيِّ عَنْ أَبِيْ سَلَمَة عَنْ أَبِي سَعِيْد الخدري أَنَّهُ لَمَّا حضره الموت دعا بثياب جدد فلبسها ثُمَّ قَالَ: سَمِعت رَسُوْل اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُوْل إِنَّ الْمَيِّت يبعث فِي ثيابه الَّتِيْ يموت فِيْهَا. ¶ وأَخْرَجَهُ ابْنُ حِبَّان فِيْ صَحِيْحِهِ ¶ وَالْحَاكِمُ فِي مُسْتَدْرَكِهِ وقَالَ: صَحِيْحٌ عَلَى شَرْطِ الشَّيْخَيْنِ وَلَمْ يُخْرِجَاهُ. (1) ¶ وراه الْبَزَّار فِيْ مُسْنَدِهِ وقَالَ: لَا يُرْوَى إِلَّا مِنْ حَدِيْثِ أَبِي سَعِيْد وَلَا نعلم لَهُ طَرِيْقا عَنْهُ إِلَّا هَذِهِ ورَأَيْت فِي كِتَاب أصول الْفِقْه لأبي الْحُسَيْن أَحْمَد ابْن القطان من قَدْماء أَصْحَابنا من أَصْحَاب ابْن سريج فِي الْكَلَام عَلَى الرِّوَايَة بالْمَعْنَى أن أَبَا سَعِيْد رَضِيَ اللهُ عَنْهُ فهم من الْحَدِيْث أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَرَادَ بالثياب الْكَفَن وإِنَّ عَائِشَةَ رَضِيَ اللهُ عَنْهُا أنكرت عَلَيْهِ ذَلِكَ وقَالَتْ: يرحم الله ِأَبَا سَعِيْد إِنَّمَا أَرَادَ النَّبِيّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عمله الَّذِيْ مَاتَ عَلَيْهِ قَدْ قَالَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يحشر النَّاس حفاة عراة غرلا ¶ __________ ¶ (1) . أخرجه الحاكم فِي المستدرك عَلَى الصحيحين1/490، الجنائز:1260",
            "page": "132",
            "part": "1",
            "seal": "C0CFBAF5"
        },
        {
            "id": "115",
            "nass": "الْفَصْلُ [الْعَاشِرُ] : اسْتِدْرَاكُهَا عَلَى ابْن مَسْعُوْد ¶ رَوَى أَبُوْ مَنْصُوْرٍ الْبَغْدَاديّ مِنْ جِهَةِ مُحَمَّد بْن عُبَيْد الطنافسي قَالَ: ثَنَا الْأَعْمَشُ عَن خيثمة عَنْ أَبِي عطية قَالَ: دخلت أَنَا ومَسْرُوْق عَلَى عَائِشَةرَضِيَ اللهُ عَنْهُا فَقَالَ: مَسْرُوْق قَالَ: عَبْد اللهِ بْنُ مَسْعُوْد من أحب لقاء الله ِأحب الله ِلقاءه ومن كَرِهَ لقاء الله ِكَرِهَ الله ِلقاءه فَقَالَتْ عَائِشَةُُ: يرحم الله ِأَبَا عَبْد الرَّحْمَن حَدَّثَ بأول الْحَدِيْث ولم تسَأَلَوه عَن آخره أَنَّ اللهَ تَعَالَى إِذَا أَرَادَ ب عَبْد خيرا قيض لَهُ قبل موته بعام ملكا يوفقه ويسدده حَتَّى يَقُوْل النَّاس مَاتَ فلِأَنَّ عَلَى خير مَا كَانَ فإِذَا حضر ورَأَى ثوابه من الْجَنَّة تهُوَع بنفسه أَوْ قَالَ: تهُوَعت نفسه فذَلِكَ حِيْنَ أحب لقاء الله ِوأحب االله ِلقاءه وإِذَا أَرَادَ الله ِب عَبْد سوءا قيض لَهُ قبل موته بعام شيطأَنَا فأفتنه حَتَّى يَقُوْل النَّاس مَاتَ فلِأَنَّ أشر مَا كَانَ فإِذَا حضر رَأَى مَا نَزَلَ عَلَيْهِ من العذاب فتهلع نفسه وذَلِكَ حِيْنَ كَرِهَ لقاء وكره الله ِلقاءه",
            "page": "133",
            "part": "1",
            "seal": "CE10326B"
        },
        {
            "id": "116",
            "nass": "الْفَصْلُ [الْحَادِيْ عَشَرَ] : اسْتِدْرَاكُهَا عَلَى أَبِي مُوْسَى إِلَّاشْعَرِيّ ¶ عن أَبِي عطية مَالِك بْن عَامِرقَالَ: دخلت أَنَا ومَسْرُوْق عَلَى عَائِشَة فقُلْت لَهَايا أُمّ الْمُؤْمِنِيْنَ رجلِأَنَّ من أَصْحَاب مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَحَدهُمَا يعجل الصَّلَاة ويعجل إِلَّافطار والْأُخَر يؤخر الصَّلَاة ويؤخر إِلَّافطار قَالَت: أيهما الَّذِيْ يعجل قَالَ: عَبْد اللهِ قَالَت: هَكَذَا كَانَ يَصْنَعُ رَسُوْل اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ والْأُخَر أَبُوْمُوْسَى أَخْرَجَهُ مُسْلِمٌ وأَبُو دَاوُد والتِّرْمَذِيّ وَالنَّسَائِيّ وقَالَ: التِّرْمَذِيّ حسن",
            "page": "134",
            "part": "1",
            "seal": "85039A27"
        },
        {
            "id": "117",
            "nass": "الْفَصْلُ [الثَّانِيْ: عَشَرَ] : اسْتِدْرَاكُهَا عَلَى زَيْد بْن ثابت ¶ قَالَ الْبَزَّارُ فِيْ مُسْنَدِهِ: حَدَّثَنَا مُحَمَّدُ بْنُ المثنى قَالَ: ثَنَا ابْنُ أَبِي عدي عَن سَعِيْد بْن أَبِي عروبة عَنْ قَتَادَةَ عَنْ عِكْرَمَةَ أَنَّ ابْنَ عَبَّاسٍ وزَيْد بْن ثَابِت اخْتَلَفَا فِي الَّتِيْ تطوف يَوْم النحر الطواف الواجب ثُمَّ تحيض فَقَالَ: زَيْدٌ تقيم حَتَّى يَكُوْنُ آخر عهدها بِالْبَيْتِ وَقَالَ ابْنُ عَبَّاسٍ تنفر إِذَا طافت يَوْم النحر فَقَالَتْ: الْأَنْصَار يَا بْن عَبَّاسٍ إِنَّك إِذَا خالفت زَيْدا لَمْ نتابعك فَقَالَ ابْنُ عَبَّاسٍ سلوا عَنْ ذَلِكَ صَاحِبتكم أم سليم فسَأَلَوها فأَخْبَرَت بِمَا كَانَ من حال صَفِيَّةبِنْت حيي قَالَ: فَقَالَتْ عَائِشَةُُ: أَنَّهَا لحابستنا فذكرت ذَلِكَ للنبي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فأمرها أن تنفر ¶ وذكره ابْن عَبْدِ الْبَرِّ مِنْ جِهَةِ عَبْد الرزاق ثَنَا مَعْمَر عَنِ ابْنِ طاووس عَنْ أَبِيْهِ أن زَيْد بْن ثَابِت وابن عَبَّاسٍ فِي صَدَرَ الحائض قبل أن يَكُوْنُ آخر عهدها الطواف بالْبَيْت فَقَالَ ابْنُ عَبَّاسٍ تنفر وقَالَ:",
            "page": "135",
            "part": "1",
            "seal": "0D55B712"
        },
        {
            "id": "118",
            "nass": "زَيْد تنفر فدخل زَيْد عَلَى عَائِشَة فسَأَلَهَا فَقَالَتْ: تنفر فخرج زَيْد وَهُوَ يبتسم ويَقُوْل مَا الْكَلَام إِلَّا مَا قُلْت قَالَ: أَبُو عُمَر هَكَذَا يَكُوْنُ إِلَّانَّصاف وزَيْد يعلم ابْن عَبَّاسٍ فمالنا لَا نقتدي بِهِمْ",
            "page": "136",
            "part": "1",
            "seal": "C777ED0C"
        },
        {
            "id": "121",
            "nass": "الْفَصْلُ [الثَّالِثُ عَشَرَ] : اسْتِدْرَاكُهَا عَلَى زَيْد بْن أرقم ¶ قَالَ: عَبْدُ الرزاق فِيْ مُصَنَّفِهِ أَخْبَرَنَا معمر والثَّوْرِيّ عَنْ أَبِيْ إِسْحَاقَ السبيعي عَن امرأته أَنَّهَا دخلت عَلَى عَائِشَة فِي نسوة فسَأَلَتها امْرَأَة فَقَالَتْ: يَا أُمّ الْمُؤْمِنِيْنَ كَانَتْ لِيْ جارية فبعتها من زَيْد بْن أرقم بثمانمائة إِلَى العَطَاء ثُمَّ ابتعتها مِنْهُ بستمائة فنقَدْته الستمائة وكتبت عَلَيْهِ ثمانمائة فَقَالَتْ عَائِشَةُُ: بئس مَا اشتريت وبئس مَا اشترى زَيْد بْن أرقم أَنَّهُ قَدْ أبطل جهاده مَعَ رَسُوْل اللهِ إِلَّا ان يتوب فَقَالَتْ: الْمَرْأَة لعَائِشَة أرَأَيْت إن أخذت رأس مالي ورددت عَلَيْهِ الْفَضْل فَقَالَتْ: فمن جَاءَه موعظة من ربه فانْتَهَى فله مَا سلف وأَخْرَجَهُ الدَّارَقُطْنِيّ وَالْبَيْهَقِيّ فِيْ سُنَنِهِما عَنْ يُوْنُسَ بْن أَبِيْ إِسْحَاقَ الهمد أَنِّيْ عَن أمه العالية قَالَت: كُنْت قاعدة عِنْدَ عَائِشَة فأتتها أم محبة فَقَالَتْ: أَنِّيْ بعت زَيْد بْن أرقم جارية إِلَى عطائه فذكر نحوه قَالَ: الدَّارَقُطْنِيّ أم محبة والعالية مجهُوَلتان لَا يُحْتَجُّ بهما وهَذَا الْحَدِيْث لَا يثبت عَنْ عَائِشَةَ قَالَهُ الْإِمَام الشَّافِعِيّ قَالَ: وَلَوْ ثبت",
            "page": "137",
            "part": "1",
            "seal": "B56C5BAD"
        },
        {
            "id": "122",
            "nass": "فأَنَّهَا عابت بيعا إِلَى العَطَاء لِأَنَّهُ أجل غَيْر معُلُوْم لَا أَنَّهَا عابت عَلَيْهِ مَا اشترت بنقَدْ وقَدْ باعته إِلَى أجل وَلَوْ اخْتَلَفَ بَعْض الصَّحَابَة فِي شَيْء أخذنا بِقَوْلِ من معه القياس والَّذِيْ معه القياس زَيْد بْن أرقم فعمل مَا يراه حلإِلَّا فَلَا نزعم أَنَّ اللهَ يُحِبّ عمله ¶ وقَدْ ذهب إِلَى حَدِيْث عَائِشَة جَمَاعَة مِنْهُم الثَّوْرِيّ وإِلَّاوزاعي وأَبُو حنيفة ومالك وأَحْمَد بْن حنبل وَالْحَسَن بْن صَالِح وصححوا حَدِيْثها والعالية رَوَى عَنْهَا زوجها وابنها وهما أَمَّامان وذكرها ابْن حِبَّان فِي الثقات وقَالَ: أَبُوْ بَكْرٍ الرَّازِيّ إن قِيْلَ كَيْفَ أنكرت الْأًوَّل وَهُوَ صَحِيْح عِنْدَهَا يَعْنِيْ الشراء إِلَى العَطَاء لِأَنَّهُ رُوِيَ عَنْهَا فعله قلنا لِأَنَّهَا علمت أَنَّهَا قصدت بِهِ اتباع البيع الثَّانِيْ: كَمَا يفعل النَّاس وفِي قَوْلها أرَأَيْت إن لَمْ آخذ إِلَّا رأس مالي وتلاوة عَائِشَة دَلِيْل عَلَى إثباتها العقَدْ الْأًوَّل وأن المنكر هُوَ الثَّانِيْ: وَلَوْ كَانَتْ إِنَّمَا أنكرته لكونه بيعا إِلَى العَطَاء كَمَا يَقُوْل الخصم لَمَّا أبقت الْأًوَّل ¶ قَالَ ابْنُ عَبْدِ الْبَرِّ فِي إِلَّاستذكار هَذَا الخبرلا يثبته أَهْل الْعِلْم بالْحَدِيْث وَلَا هُوَ مِمَّا يحتج بِهِ عِنْدَهم فامرأة أَبِيْ إِسْحَاقَ وامرأة أَبِي السفر وأم زَيْد بْن أرقم كلهن غَيْر معروفات بحمل الْعِلْم وفِي مثل هَؤُلَاءِ رَوَى شُعَبة عَنْ أَبِي هاشم أَنَّهُ قَالَ: كَانُوْا يكرهُوَن الرِّوَايَة عَن النِّسَاء إِلَّا عَن أَْزْوَاج النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَالْحَدِيْث منكر اللفظ لَا أصل لَهُ لِأَنَّ إِلَّاعمال الصَالِحة لَا يُحِبّ طها إِلَّاجتهاد وإِنَّمَا يُحِبّ طها إِلَّارتداد ومحال أن تلزم عَائِشَة زَيْدا برأيا وتكفره باجتهادها هَذَا مَا لَا يَنْبَغِيْ",
            "page": "138",
            "part": "1",
            "seal": "0FD710BA"
        },
        {
            "id": "123",
            "nass": "أن يظن بِهَا وَلَا يقبل عَلَيْهَا وقَدْ رد عُمَر خبر فَاطِمَةبِنْت قَيْس فِي السكنى دُوْنَ النفقة للمبتوتة وقَالَ: مَا كُنَّا نجيز فِي ديننا شهادة امْرَأَة قَالَ: أَبُو عُمَر فكيف بِأَمْرأة مجهُوَلة ¶ سؤال مَا الْحُكْمة فِي تَخْصِيْصها إِلَّابطال بالجهاد ولم تقل أبطل صلاته ولاصيامه والْجَوَاب أن فِي كلام أَبِي الْحَسَن بْن بطال فِي شرح الْبُخَارِيّ مَا يؤخذ مِنْهُ ذَلِكَ وَهُوَ أن السيئات لَا تحبط الْحَسَنات فلهَذَا لَمْ تذكر الصَّلَاة ولَكِن خصت الجهاد بإِلَّابطال لِأَنَّهُ حرب لأعداء الله ِوآكل الربا قَدْ أذن بحرب من الله ِفهُوَ ضده وَلَا يجتمع الضدان",
            "page": "139",
            "part": "1",
            "seal": "69FFA8BE"
        },
        {
            "id": "124",
            "nass": "الْفَصْلُ [الرَّابِعُ عَشَرَ] : اسْتِدْرَاكُهَا عَلَى البراء بْن عازب ¶ قَالَ الْبَيْهَقِيُّ: فِيْ سُنَنِهِ أَخْبَرَنَا ابْن بشران أَنَا عَليّ بْن مُحَمَّد الْمِصْرِيّ ثَنَا مَالِك بْن يَحْيَى ثَنَا يَزَيْدُ بْنُ هارون أَنَا زَكَرِيَّا بْن أَبِي زائدة عَنْ أَبِيْ إِسْحَاقَ عَن البراء قَالَ: اعتمر رَسُوْل اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ثَلَاث عُمَر كلهن فِي ذي القعدة فَقَالَتْ عَائِشَةُُ: لَقَدْ علم أَنَّهُ اعتمر أربع عُمَر بعُمَرته الَّتِيْ حج معها قَالَ الْبَيْهَقِيُّ: وهَذَا لَيْسَ بمحفوظ قَالَ الذَّهَبِيُّ فِي مُخْتَصَره ومالك لينه ابْن حِبَّان",
            "page": "140",
            "part": "1",
            "seal": "EA9164F9"
        },
        {
            "id": "125",
            "nass": "الْفَصْلُ [الْخَامِسُ عَشَرَ] : اسْتِدْرَاكُهَا عَلَى عَبْد اللهِ بْن الزُّبَيْر ¶ الْأًوَّل قَالَ: أَبُوْ بَكْرٍ بْن أَبِيْ شَيْبَةَ فِيْ مُصَنَّفِهِ حَدَّثَنَا ابْنُ الفضيل عَن يَزَيْد عَنْ مُجَاهِد قَالَ: قَالَ: عَبْد اللهِ بْنُ الزُّبَيْر أَفْرَدَوا الْحَجّ ودعوا قَوْل أعماكم هَذَا فَقَالَ: فَقَالَ: عَبْد اللهِ بْنُ عَبَّاسٍ إن الَّذِيْ أعمى الله ِقلبه أَنْت إِلَّا تسَأَلَ أمك عَنْ ذَلِكَ فأرسل إِلَيْهَا فَقَالَتْ: صَدَقَ ابْن عَبَّاسٍ خرجنا مَعَ رَسُوْل اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ حجاجا فجعلناها عَمْرَة فحللنا إِلَّاحلال كله حَتَّى سطعت المجامر بين الرِّجَال وَالنِّسَاء. ¶ الثَّانِيْ: قَالَ: الْإِمَام أَحْمَد بْن حنبل فِي كِتَاب المناسك الْكَبِيْر حَدَّثَنَاعَبْد اللهِ بْنُ يَزَيْد ثَنَا سَعِيْد يَعْنِيْ ابْن أَبِيْ أَيُّوْبَ قَالَ: حَدَّثَنِيْ سُلَيْمَان بْن كيسان عَنْ أَبِي الزُّبَيْر عَنْ مُجَاهِدإِنَّ عَائِشَةَ زَوْج النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَتْ تَقُوْلُ إِلَّا تعجبون من ابْن الزُّبَيْر بُفْتِي الْمَرْأَة",
            "page": "141",
            "part": "1",
            "seal": "41574F5B"
        },
        {
            "id": "126",
            "nass": "الْمُحْرِمة أن تَأْخُذ من شعرها أربع أصابع وإِنَّمَا يكفِيْهَا من ذَلِكَ التطريف ¶ ثَنَا يَزَيْدُ أَنَا هِشَام عَن كيفِي ته فِي الْمُحْرِمه أَمَّا الشابة فتأخذ قَدْر أنملة والَّتِيْ قَدْ دخلت فِي السن تَأْخُذ مَا بَينَهَا وبين أربع",
            "page": "142",
            "part": "1",
            "seal": "5DF32F0B"
        },
        {
            "id": "127",
            "nass": "الْفَصْل [السَّادِسُ عَشَرَ] : اسْتِدْرَاكُهَا عَلَى عُرْوَة بْن الزُّبَيْر ¶ أَخْرَجَ الْبُخَارِيُّ ومُسْلِمٌ واللفظ لَهُ عَنْ عُرْوَةَ بْن الزُّبَيْر قَالَ: قُلْت لعَائِشَة زَوْج النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مَا أرى عَلَى أَحَد لَمْ يطف بين الصفا وَالمروة شَيْئًا وما أُبَالِيْ إِلَّا أطوف بينهما قَالَت: بئس مَا قُلْت يَا بْن أُخْتي طاف رَسُوْل اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وطاف المُسْلِمون فكَانَتْ سنة وإِنَّمَا كَانَ من أَهْل لمناة الطاغية الَّتِيْ بالمشلل لَا يَطُوْفون بين الصفا والمروة فَلَمَّا كَانَ الْإِسْلَام سَأَلَنَا النَّبِيّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَنْ ذَلِكَ فأنَزَلَ الله ِعزوجل إن الصفا والمروة من شعائر الله ِفمن حج الْبَيْت أَوْ اعتمر فَلَا جناح عَلَيْهِ أن يَطُوْف بهما ولوكَانَتْ كَمَا تَقُوْلُ لكَانَتْ فَلَا جناح عَلَيْهِ إِلَّا يَطُوْف بهما قَالَ: الزُّهْرِيّ فذكرت ذَلِكَ لأبي بَكْر بْن عَبْد الرَّحْمَن بْن الْحَارِث بْن هِشَام فأعجبه ذَلِكَ وقَالَ: إن هَذَا للعلم ولَقَدْ سَمِعت رِجَإِلَّا من أَهْل الْعِلْم يَقُوْلُوْنَ إِنَّمَا كَانَ من لَا يَطُوْف بين الصفا والمروة من الْعَرَب يَقُوْلُوْنَ إن طوافنا بين هَذَاين الْحَجّرين من",
            "page": "143",
            "part": "1",
            "seal": "05CA7559"
        },
        {
            "id": "128",
            "nass": "أمر الْجَاهِلية وقَالَ: آخرون من الْأَنْصَار إِنَّمَا أمرنا بالطواف بالْبَيْت ولم نؤمر بين الصفا وَالمروة فأنَزَلَ الله ِعزوجل إن الصفا وَالمروة من شعائر الله ِقَالَ: أَبُوْ بَكْرٍ بْن عَبْد الرَّحْمَن فأراها نَزَلَت فِي هَؤُلَاءِ وهَؤُلَاءِ ولفظ مُسْلِم فَقَالَتْ عَائِشَةُُ: قَدْ سن رَسُوْل اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الطواف بينهما فلَيْسَ لأحد أن يترك الطواف فِيْهِمَا ¶ قَالَ بَعْضُ عُلَمَاء التفسير إِذَا كَانَ الحرج فِي الْفِعْل قِيْلَ لَا جناح أن تفعل وإن كَانَ فِي الترك قِيْلَ لَا جناح إِلَّا تفعل وَالحرج هُنَا كَانَ فِي الْفِعْل لأَرَادَة مخالفة المشركين فِي مَا كَانُوْا يفعلونه من التطواف بهما لإساف وَنائلة فاستدل ابْن الزُّبَيْر عَلَى عدم الوُجُوْب بأن الحرج كَانَ فِي الْفِعْل لَا فِي الترك فَقَالَتْ: لَهُ عَائِشَة رَضِيَ اللهُ عَنْهُا لَوْ كَانَ الحرج فِي الترك وأريد نفِيْهِ كَانَ لَا جناح إِلَّا يَطُوْف لَكِن الحرج كَانَ فِي الْفِعْل فقِيْلَ لَا جناح أن يَطُوْف واستفِي د الوُجُوْب من ابدؤوا بِمَا بدأ الله ِبِهِ ونحوه من إِلَّادلة عَلَى الوُجُوْب وقِيْلَ أَنَّ ابْنَ الزُّبَيْر اخذ بظَاهِر إِلَّاستعمال وإن السعي غَيْر واجب ودققت عَائِشَة النَّظَر بأن نفِي الجناح يشمل الواجب وَالمباح وَالمندوب وَالمكروه فَلَا يستدل بِهِ عَلَى أَحَدهها بعينه بل ذَلِكَ لَوْ قَالَ: إِلَّا يَطُوْف فِيَكُوْنُ فِيْهِ نفِي الجناح عَن تركه فِي ختص بالحرام",
            "page": "144",
            "part": "1",
            "seal": "86433EE9"
        },
        {
            "id": "129",
            "nass": "الْفَصْل [السَّابِعُ عَشَرَ] : اسْتِدْرَاكُهَا عَلَى جَابِر ¶ الْأًوَّل رَوَى يَعْقُوْبُ بْن سُفْيَانَ الفسوي حَدَّثَنَا مُحَمَّدُ بْنُ مصفى قَالَ: ثَنَا يحيىبن سَعْد القطان الْأَنْصَارِيّ قَالَ: ثَنَا عُثْمَان بْن عَطَاء بْن أَبِي حماد عَنْ أَبِيْ سَلَمَة بْن عَبْد الرَّحْمَن قَالَ: دخلت عَلَى عَائِشَة فقُلْت يَا أَمَّاه إن جَابِر بْن عَبْد اللهِ يَقُوْل الْمَاء من الْمَاء فَقَالَتْ: أَخْطَأَ جَابِر اعْلَمْ مني برَسُوْل اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُوْل إِذَاجَاوَزَ الْخِتَانُ الْخِتَانَ فَقَدْ وَجَبَ الْغُسْل أيوجب الرجم وَلَا يُوْجِبُ الْغُسْل ¶ الثَّانِيْ: قَالَ الطَّبْرَانِيُّ فِيْ مُعْجَمِهِ الْوَسَط حَدَّثَنَا مُحَمَّدُ بْنُ نَصْر الهمد أَنِّيْ قَالَ: ثَنَا مُسْلِم بْن يَحْيَى الطائي قَالَ: ثَنَا سويد بْن عَبْد العزيز قَالَ: ثَنَا نوح بْن ذكوان عَنْ يَحْيَى بْن أَبِي كَثِيْر عَنْ أَبِي الزناد عَنْ غَالِب عَنْ جَابِر بْنِ عَبْدِ اللهِ قَالَ: دخلت عَلَى عَائِشَةوعَلَيْهَا سمل ثوب مرقوع فَقَالَتْ: لَوْ ألقيت عَنْك هَذَا الثَّوْب فَقَالَتْ:",
            "page": "145",
            "part": "1",
            "seal": "2C629360"
        },
        {
            "id": "130",
            "nass": "إِنَّ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: إن سرك أن تلقيني فَلَا تلقين ثوبا حَتَّى ترقعيه وَلَا تدخرين طَعَاما لشهر فما أَنَا بمغيرة مَا أمرني بِهِ حَتَّى أَلْحَقَ بِهِ إِنْ شَاءَ اللهُ\". ¶ وقَالَ: لَا يُرْوَى عَنْ جَابِر عَنْ عَائِشَةَ إِلَّا بِهَذَا الْإِسْنَاد يَرْوِيْهِ سويد",
            "page": "146",
            "part": "1",
            "seal": "EF37B77C"
        },
        {
            "id": "131",
            "nass": "الْفَصْلُ [الثَّامِنُ عَشَرَ] : اسْتِدْرَاكُهَا عَلَى أَبِيْ طَلْحَةَ ¶ قَالَ: النَّسَائِيّ فِيْ سُنَنِهِ الْكَبِيْر أَخْبَرَنَا إِسْحَاق بْن إِبْرَاهِيْم أَنَا جَرِيْر عَن سُهَيْل عَن معيد بْن يسار أَبِي الحباب عَن زَيْد بْن خَالِد عَنْ أَبِي طَلْحَة قَالَ: سَمِعت رَسُوْل اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُوْل إن الملائكة لَا تدخل بَيْتا فِيْهِ كلب أَوْ تمثال فقُلْت انطلق إِلَى عَائِشَة فاسَأَلَهَا عَنْ ذَلِكَ فأتيناها فقُلْت يَا أمه إن هَذَا أَخْبَرَنِيْ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: لَا تدخل الملائكة بَيْتا فِيْهِ كلب وَتمثال فهل سَمِعت رَسُوْل اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ذكر ذَلِكَ قَالَت: لَا ولَكِن سأحَدَّثَكم بِمَا رَأَيْته فعل خَرَجَ من بَعْض غزواته وكنت أتحين قفوله فأخذت نمطا فسترته فَلَمَّا جَاءَ استقبلته عَلَى الْبَابُ فقُلْت السَّلَام عَلَيْك يَا رَسُوْلَ اللهِ ورحمةالله ِالْحَمْدُ لِلهِ ِالَّذِيْ أعزك ونصرك وَأكرمك وساق الْحَدِيْث هَذَا لفظ النَّسَائِيّ",
            "page": "147",
            "part": "1",
            "seal": "479B79F8"
        },
        {
            "id": "132",
            "nass": "الْفَصْلُ [التَّاسِعُ عَشَرَ] : اسْتِدْرَاكُهَا عَلَى أَبِي الدَّرْدَاءِ ¶ رَوَى ابْن جُرَيْج عَن زِيَاد أن أَبَا ن هِيَ ك أَخْبَرَه عَنْ أَبِي الدَّرْدَاءِ أَنَّهُ خطب فَقَالَ: من أدرك الصبح فَلَا وتر لَهُ فذكر ذَلِكَ لعَائِشَة فَقَالَتْ: كذب أَبُو الدرداء كَأَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يصبح فِي وتر أَخْرَجَهُ الْبَيْهَقِيُّ فِيْ سُنَنِهِ هَكَذَا ثُمَّ قَالَ: هُوَ زِيَاد بْن سَعْد ثُمَّ أَخْرَجَ عَنْ خَالِد الحذاء عَنْ أَبِي قلابة عَن أم الدرداء عَنْ أَبِي الدَّرْدَاءِ قَالَ: رُبَّمَا رَأَيْت النَّبِيّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يوتر وقَدْ قَامَ النَّاس لصَلَاة الصبح قَالَ: وهَذَا واه بمقام ثَنَا حَاتِم بْن سَالِم البصري ثَنَاعَبْدُ الوارث عَنْهُ وحَدِيْث ابْن جُرَيْج أَصَحُّ وَأقره الذَّهَبِيّ فِي مُخْتَصَره عَلَى ذَلِكَ وَأَخْرَجَهُ الطَّبْرَانِيّ فِي إِلَّاوسط وقَالَ: لَمْ يروه عَنِ ابْنِ جُرَيْج إِلَّا أَبُو عَاصِم",
            "page": "148",
            "part": "1",
            "seal": "47EFACBA"
        },
        {
            "id": "133",
            "nass": "الْفَصْلُ [الْعِشْرُوْنَ] : رُجُوْعُ شَيْبَة بْنِ عُثْمَانَ إِلَيْهَا ¶ أَخْرَجَ الْبَيْهَقِيُّ فِيْ سُنَنِهِ عَنْ عَلِيِّ ابْنِ الْمَدِيْنِيِّ حَدَّثَنِيْ أَبِيْ أَخْبَرَنِيْ عَلْقَمَةُ بْنُ أَبِيْ عَلْقَمَةَ عَنْ أُمِّهِ قَالَتْ: دَخَلَ شَيْبَة بْن عُثْمَان عَلَى عَائِشَة فَقَالَ: يَا أُمّ الْمُؤْمِنِيْنَ إن ثياب الْكَعْبَة تجتمع عَلَيْنَا فتكثر فنعمد إِلَى أَبَار فنحفرها فنعمقها ثُمَّ ندفن ثياب الْكَعْبَة فِيْهَا كيلا يلبسها الجنب وَالحائض فَقَالَتْ عَائِشَةُُ: مَا أحسنت وبئس مَا صنعت إ ثياب الْكَعْبَة إِذَا نزعت مِنْهَا لَمْ يضرها أيلبسها الجنب وَالحائض وَلَكِن بعها واجعل ثَمَنَهَا فِي المساكين وفِي سَبِيْل الله ِوَ ابْن السبيل وهَذَا الْإِسْنَاد معلول بوالد عَليّ ابْن المديني فَإِنَّهُ ضَعِيْف عِنْدَهم لَكِن تابعه عَبْد العزيز بْن مُحَمَّد الدَّرَاوَرْدِيّ. ¶ نعم رَوَاهُ عَنْهُ خَالِد بْن يوسف السحتي وَهُوَ ضَعِيْف. ¶ وشيبة بْن عُثْمَان هَذَا صحابي ذكره أَبُو عُمَر فِي إِلَّاستيعاب وقَالَ: أَسْلَمَ يَوْم فتح مَكَّة وشهد حنينا. ¶ وقِيْلَ بل أَسْلَمَ بحنين وكَانَ من خِيَار الْمُسْلِمِيْنَ ودفع رَسُوْل اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ",
            "page": "149",
            "part": "1",
            "seal": "CBE781CA"
        },
        {
            "id": "135",
            "nass": "مفتاح الْكَعْبَة إِلَى عُثْمَان بْن طَلْحَة وَإِلَى ابْن عمته شَيْبَة بْن عُثْمَأَنَّ ابْنَ أَبِي طَلْحَة وقَالَ: خذوها خَالِدة تالدة إِلَى يَوْم الْقِيَامَة يَا بني أَبِي طَلْحَة لَا يأخذها منكم إِلَّا ظالم قَالَ: فبنو أَبِي طَلْحَة هم الَّذِيْنَ يلون سدانة الْكَعْبَة دُوْنَ بني عَبْد الدار قَالَ: وشيبة هَذَا هُوَ جد بني شَيْبَة حجبة الْكَعْبَة إِلَى اليَوْم وَهُوَ أَبُو صَفِيَّةبِنْت شَيْبَة تُوُفِّيَ فِي آخر خِلَافة مُعَاوِيَةُ سنه تسع وخمسين وقِيْلَ بل فِي أَيَّام يَزَيْد وكَثِيْر من النَّاس يتوهم أن بني شَيْبَة من عَقِبَ عُثْمَان بْن طَلْحَة قَالَ: شَيْخُنَا عِمَادالدّيْن بْن كَثِيْر فِيْ تَفْسِيْرِهِ ولَيْسَ كَذَلِكَ فإن عُثْمَان بْن طَلْحَة بْن أَبِي طَلْحَة واسم أَبِي طَلْحَة عَبْد اللهِ بْن عَبْد العزى ابْن عُثْمَان بْن عَبْد الدار بْن قصي بْن كلاب الْقُرَشِيّ العبدي حاجب الْكَعْبَة المعظمة وَهُوَ ابْن عم شَيْبَة بْن عُثْمَان بْن طَلْحَة الَّذِيْ صَارَت الْحِجَابة فِي نسله إِلَى اليَوْم أَسْلَمَ عُثْمَان هَذَا فِي الهدنة بين صلح الحديبية وفتح مَكَّة هُوَ وخالد بْن الْوَلِيْد وعَمْرو بْن الْعَاصِ وأَمَّا عمه عُثْمَان بْن أَبِي طَلْحَة فكَانَ معه لواء المشركين يَوْم أَحَد وقتل يَوْمئذ كَافِرًا وإِنَّمَا نبهنا عَلَى هَذَا لِأَنَّ كَثِيْرا من النَّاس قَدْ يشتبه عَلَيْهِم هَذَا قُلْت وكَذَا ذكره أَبُوْ عُبَيْدَةَ فِي إِلَّانَساب عَنِ ابْنِ الكلبي فذكر بني عَبْد الدار ثُمَّ قَالَ: وَمِنْهُم عُثْمَان بْن طَلْحَة ابْن أَبِي طَلْحَة الَّذِيْ أخذ النَّبِيّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِنْهُ المفتاح يَوْم الفتح ثُمَّ رده عَلَيْهِ ثُمَّ قَالَ: بنو شَيْبَة وَشَيْبَة بْن عُثْمَأَنَّ ابْنَ أَبِي طَلْحَة ولي الْحِجَابة بَعْد عُثْمَأَنَّ ابْنَ أَبِي طَلْحَة وَحكر ابْن ¶ الْعَرَبي فِي الفتوحات الْمَكِّيْة أن قَوْله",
            "page": "150",
            "part": "1",
            "seal": "7F8EC8B8"
        },
        {
            "id": "136",
            "nass": "تَعَالَى أَنَّ اللهَ يَأْمُرُكم أن تؤدوا إِلَّامَّأَنَات إِلَى أَهْلها لَيْسَ فِيْهَا أَشَارَة إِلَّا لدفع المفتاح لَهُ لَا لجعل أَمَّانة الْبَيْت معه حَتَّى جَعَلَ ذَلِكَ فِي عَقِبَه بني شَيْبَة وهَذِهِ الْآَيَة مكية وَحْدَهَا من بين سَائِر آي هَذِهِ السورة فَهِيَ مدنية",
            "page": "151",
            "part": "1",
            "seal": "69946FF5"
        },
        {
            "id": "137",
            "nass": "الْفَصْلُ [الْحَادِيْ وَالْعِشْرُوْنَ] : اسْتِدْرَاكُهَا عَلَى عَبْدِ الرَّحْمَنِ عوف ¶ قَالَ الْبَزَّارُ فِيْ مُسْنَدِهِ أَخْبَرَنَا بَشِيْر بْن آَدَم ثَنَاعَبْد اللهِ بْنُ رجَاءَ قَالَ: ثَنَا عمارة بْن زإِذَان عَن ثَابِت عَن أَنَس قَالَ: جَاءَت سبعمائة بعير ل عَبْد الرَّحْمَن بْن عوف عَلَيْهَا من كُلُّ شَيْءٍ فتعجب أَهْل الْمَدِيْنَة فَقَالَتْ عَائِشَةُُ: مَا هَذَا قَالُوْا عير ل عَبْد الرَّحْمَن بْن عوف تحمل كُلُّ شَيْءٍ فَقَالَتْ: سَمِعت رَسُوْل اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُوْل قَدْ رَأَيْت عَبْد الرَّحْمَن وَأَنَّهُ يَدْخُل الْجَنَّة حبوا فبلغه ذَلِكَ فَقَالَ: يَا عَائِشَة مَا حَدِيْث بَلَغَني فذكرته فَقَالَ: أُشْهِدُكَ أَنَّهُ بأقتابها وَأحلاسها وأحمالها فِي سَبِيْل الله ِقَالَ: وهَذَا الْحَدِيْث لَا اعْلَمْ أَحَدًا رَوَاهُ إِلَّا عمارة عَن ثَابِت وعمارة قَالَ: فِيْهِ أَبُوْدَاوُدَ وغيره لَيْسَ بذاك ¶ وقَالَ الْبَزَّارُ أَيْضًا فِي مُسْنَدِ ابْن عوف حَدَّثَنَاعَبْد اللهِ بْنُ شبيب ثَنَا مُحَمَّدُ بْنُ عَبْد اللهِ بْن زَيْد المدني ثَنَا مُحَمَّدُ بْنُ طَلْحَة ثَنَا مُحَمَّدُ ابْن عُمَر عَنْ أَبِيْ سَلَمَة بْن عَبْد الرَّحْمَن بْن عوف قَالَ: أريت الْجَنَّة فإِذَا هِيَ لَا يدخلها إِلَّا المساكين فدخلت",
            "page": "152",
            "part": "1",
            "seal": "87A8A6B0"
        },
        {
            "id": "138",
            "nass": "معهم حبوا فَلَمَّا استيقظت قُلْت إبلي الَّتِيْ أنتظرها بالشَّام وأحمالها فِي سَبِيْل الله ِحَتَّى أدخلها معهم ماشيا. ¶ قَالَ: وَلَا نعلم رَوَاهُ عَنْ مُحَمَّد ابْن عَمْرو إِلَّامُحَمَّد بْن طَلْحَة.",
            "page": "153",
            "part": "1",
            "seal": "CFB10782"
        },
        {
            "id": "139",
            "nass": "الْفَصْلُ [الثَّانِيْ: وَالْعِشْرُوْنَ] : اسْتِدْرَاكُهَا عَلَى أَخِيْها عَبْد الرَّحْمَن ابْن أَبِيْ بَكْرٍ ¶ أَخْرَجَ الْحَافِظ أَبُوْ بَكْرٍ إِلَّاسْمَاعِيْلي فِي مَا جمعه مِنْ حَدِيْثِ يَحْيَى بْن أَبِي كَثِيْر بطرق عَنْ يَحْيَى عَن سَالِم مَوْلَى دوس أَنَّهُ سَمِعَ عَائِشَة زَوْج النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ تَقُوْلُ ل عَبْد الرَّحْمَن أسبغ الوضوء فَإِنِّيْ سَمِعت رَسُوْل اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُوْل ويل للأعقاب من النار",
            "page": "154",
            "part": "1",
            "seal": "149B5D49"
        },
        {
            "id": "140",
            "nass": "الْفَصْلُ [الثَّالِثُ وَالْعِشْرُوْنَ] : اسْتِدْرَاكُهَا عَلَى فَاطِمَةبِنْت قَيْس ¶ \" تعميمها أن لَا سكنى للمبتوتة\" ¶ أَخْرَجَ مُسْلِمٌ وَإِلَّارْبَعَة عَنِ الشَّعْبِيِّ قَالَ: دخلت عَلَى فَاطِمَةبِنْت قَيْس فسَأَلَتها عَن قضاء رَسُوْل اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَلَيْهَا فَقَالَتْ: طلقها زوجها البتة خاصمته إِلَى رَسُوْل اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي السكنى والنفقة قَالَت: فلم يجعل لِيْ سكنى وَلَا نفقة وأَخْرَجَ الْبُخَارِيُّ فِيْ صَحِيْحِهِ تعَليّقا فَقَالَ: وقَالَ: عَبْدُ الرَّحْمَن بْن أَبِي الزناد هِشَام عَنْ أَبِيْهِ قَالَ: لَقَدْ عابت ذَلِكَ عَائِشَة أشد العيب يَعْنِيْ حَدِيْث فَاطِمَة وقَالَتْ: أَنَّهَا كَانَتْ فِي مَنْزِل وحشي فخيف عَلَى ناحيتها فلذَلِكَ أرخص لَهَارَسُوْل اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وأَخْرَجَهُ أَبُوْدَاوُدَ متصلا عَن سُلَيْمَان بْن داود أَنَا ابْن وَهْبٍ أَخْبَرَنِيْ عَبْد الرَّحْمَن فذكره وأَخْرَجَ مُسْلِمٌ عَنْ عُرْوَةَ قَالَ: تَزَوَّجَ يَحْيَى بْن سَعِيْد بْن الْعَاصِ ابْنَة عَبْد الرَّحْمَن بْن الْحُكْم فطلقها فأَخْرَجَها من عِنْدَه فعاب ذَلِكَ عَلَيْهِم عُرْوَة وقَالُوْا إن فَاطِمَة قَدْ خرجت قَالَ: عُرْوَة فأتيت عَائِشَة فأَخْبَرَتها بذَلِكَ فَقَالَتْ: مَا لفَاطِمَةبِنْت قَيْس خير فِي أن تذكر هَذَا الْحَدِيْث",
            "page": "155",
            "part": "1",
            "seal": "8A61D263"
        },
        {
            "id": "141",
            "nass": "قَالَ: أَصْحَابنا وقي هَذَا الْحَدِيْث جَوَاز إِنْكَار المفتي عَلَى مفت آخر خَالَفَالنص أَوْ عمم مَا هُوَ خاص لِإِنَّ عَائِشَةَ أنكرت عَلَى فَاطِمَةبِنْت قَيْس تعميمها أن السكنى للمبتوتة وَإِنَّمَا كَانَ انتقَالَ: فَاطِمَة من مسكنها لعذر من خوف اقتحامه عَلَيْهَا أَوْ لبذاءتها أَوْ نحو ذَلِكَ",
            "page": "156",
            "part": "1",
            "seal": "8BE3B768"
        },
        {
            "id": "142",
            "nass": "الْفَصْلُ [الرَّابِعُ وَالْعِشْرُوْنَ] : اسْتِدْرَاكُهَا عَلَى أَْزْوَاج النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ¶ أَخْرَجَ الْبُخَارِيُّ ومُسْلِمٌ عَنْ عُرْوَةَ عَنْ عَائِشَةَ أَنَّهَا قَالَت: إن أَْزْوَاج النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ حِيْنَ توفى رَسُوْل اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أردن أن يبعثن عُثْمَان بْن عَفَّانَ إِلَى أَبِيْ بَكْرٍ يسَأَلَنه ميراثهن مِنْ رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَتْ: لهن قَدْ قَالَ رَسُوْلُ اللهِ لِأَنَّورث مَا تركناه صدقة",
            "page": "157",
            "part": "1",
            "seal": "F357CD8E"
        },
        {
            "id": "144",
            "nass": "الْبَابُ الثَّالِثُ فِي إِلَّاسْتِدْرَاكَات الْعَامَّة ¶ [وَفِيْهِ فَصْل] (1) ¶ __________ ¶ (1) . . زيادة من المعلق",
            "page": "159",
            "part": "1",
            "seal": "42317365"
        },
        {
            "id": "146",
            "nass": "الْفَصْلُ [الْأًوَّل] : اسْتِدْرَاكُهَا أن الْمَرْأَة لَا تقطع الصَّلَاة ¶ أَخْرَجَ مُسْلِمٌ عَنْ أَبِيْ هُرَيْرَةَ قَالَ: قَالَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقْطَعُ الصَّلَاة الْمَرْأَة وَالحِمَار وَالكلب ويقي ذَلِكَ مثل مؤخرة الرحل وقَدْ رَوَى قطع الْمَرْأَة الصَّلَاة غَيْره من الصَّحَابَة مِنْهُم أَبُوْ ذَرٍّ أَخْرَجَهُ مُسْلِمٌ أَيْضًا. ¶ وَمِنْهُم ابْن عَبَّاسٍ أَخْرَجَهُ أَبُوْدَاوُدَ وزاد الحائض قَالُوْا أوقفه جَمَاعَة وَمِنْهُم عَبْد اللهِ ابْن معقل أَخْرَجَهُ قاسم ابْن أصبغ فِيْ مُصَنَّفِهِ ¶ ... وقَدْ استدركت عَائِشَة رَضِيَ اللهُ عَنْهُا ذَلِكَ فأَخْرَجَ الشَّيْخَانِ فِيْ صَحِيْحِيهما عَن مَسْرُوْق عَنْ عَائِشَةَ وذكر عِنْدَهَا مَا يَقْطَعُ الصَّلَاة الكلب وَالحِمَار وَالْمَرْأَة فَقَالَتْ عَائِشَةُُ: شبهتموها بالحمير وَالكلاب وَالله ِلَقَدْ رَأَيْتُ رَسُوْلَ اللهِ يُصَلِّيْ وأَنَا عَلَى السرير بينه وبين القبلة مضطجعة فتبدو لِيْ الْحَاجّة فأكره أن أجلس فأوذي رَسُوْل اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فأَنَسل من عِنْدَ رجليه. ¶ ذكره الْبُخَارِيّ فِي بَاب من قَالَ: لَا يَقْطَعُ الصَّلَاة شَيْء. ¶ وأَخْرَجَا نحوه عَن اسود عَنْ عَائِشَةَ. ¶ وأَخْرَجَهُ مُسْلِمٌ عَنْ عُرْوَةَ عَنْهَا أَيْضًا",
            "page": "161",
            "part": "1",
            "seal": "EB518BBB"
        },
        {
            "id": "147",
            "nass": "الْفَصْلُ [الثَّانِي] : اسْتِدْرَاكُهَا الصَّلَاةَ عَلَى الْجَنَازَة فِي الْمَسْجِد ¶ أَخْرَجَ مُسْلِمٌ عَن عباد بْن عَبْد اله بْن الزُّبَيْر إِنَّ عَائِشَةَ أمرت أن يمر بجنازة سَعْد بْن أَبِي وقاص فِي الْمَسْجِدفتصلي عَلَيْهِ فأَنْكَرَالناس عَلَيْهَا ذَلِكَ فَقَالَتْ: مَا اسرع تعني مَا نَسِيَ النَّاس مَا صَلَّى رَسُوْل اللهِ عَلَى سُهَيْل بْن الْبَيْضَاء إِلَّا فِي الْمَسْجِدوفِي لفظ لَهُ أن أَْزْوَاج النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أرسلن أن يمروا بجنازته فِي الْمَسْجِدفِي صلين عَلَيْهِ ففعلوا فوقف بِهِ عَلَى حجرهن يُصَلِّيْن عَلَيْهِ أَخْرَجَ بِهِ من بَاب الجنائز الَّذِيْ كَانَ إِلَى المقاعد فبلغهن أن النَّاس عأَبُوا ذَلِكَ وقَالُوْا: مَا كَانَتْ الجنائز يَدْخُل بِهَا الْمَسْجِدفبلغ ذَلِكَ عَائِشَة رَضِيَ اللهُ عَنْهُا قَالَتْ: مَا أسرع النَّاس إِلَى أن يعيبوا مَا لَا علم لهم بِهِ عأَبُوا عَلَيْنَا ان يمر بجنازة فِي الْمَسْجِدوما صَلَّى رَسُوْل اللهِ على",
            "page": "162",
            "part": "1",
            "seal": "0DA14FD0"
        },
        {
            "id": "148",
            "nass": "سُهَيْل بْن بيضاء إِلَّا فِي جوف الْمَسْجِدووَقَعَ فِي مُسْلِم مَا صَلَّى عَلَى بني الْبَيْضَاء وَهُوَ وهم وإِنَّمَا هُوَ سُهَيْل لَا غَيْر وسهل أسر يَوْم بدر فشهد لَهُ ابْن مَسْعُوْد أَنَّهُ رآه يُصَلِّيْ بِمَكَّةَ فخلي سبيله وشهد أخواه سُهَيْل وصفوان بدرا",
            "page": "163",
            "part": "1",
            "seal": "C6D38EED"
        },
        {
            "id": "149",
            "nass": "الْفَصْلُ [الثَّالِثُ] : اسْتِدْرَاكُهَا القيام للجنازة ¶ جَاءَ الْأَمْر بالقيام للجنازة فِي الصَّحِيْحَيْنِ مِنْ حَدِيْثِ عَامِربْن رَبِيْعَة العدوي وأبي سَعِيْد وأبي هُرَيْرَةَ وجابر بْن عَبْد اللهِ. ¶ وَأَخْرَجَهُ الْبَيْهَقِيُّ بإِسْنَاد حسن مِنْ حَدِيْثِ عَبْد اللهِ بْن عَمْرو وجمهُوَر الْعُلَمَاء عَلَى نسخ ذَلِكَ وعمدتهم فِي النسخ حَدِيْث عَليّ الثابت فِي الصَّحِيْحَيْنِ إِنَّ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَامَ ثُمَّ قعد وقَدْ أَخْرَجَ الْبَيْهَقِيُّ فِيْ سُنَنِهِ عَن عَمْرو بْن الْحَارِث عَنْ عَبْدِ الرَّحْمَنِ بْن الْقَاسِم أن الْقَاسِم كَانَ يمشي بين يدي الْجَنَازَة ويَجْلِسُ قبل أن توضع وَلَا يقَوْم لَهَاويخبر عَنْ عَائِشَةَ أَنَّهَا قَالَتْ: كَانَ أَهْل الْجَاهِلية يقَوْمون لَهَاإِذَا رأوها ويَقُوْلُوْنَ فِي أَهْلك مِمَّا أَنْت فِي أَهْلك مَا أَنْت.",
            "page": "164",
            "part": "1",
            "seal": "33B418D0"
        },
        {
            "id": "150",
            "nass": "الْفَصْلُ [الرَّابِعُ] : اسْتِدْرَاكُهَا تحريم المتعة ¶ قَالَ الْحَاكِمُ فِي مُسْتَدْرَكِهِ: أَخْبَرَنَا المحبوبي ثَنَا الْفَضْل بْن عَبْد الجبار ثَنَا عَليّ بْن الْحُسَيْن بْن شَقِيْق ثَنَا نَافِع بْن عُمَر الجمحي قَالَ: سَمِعت عَبْد اللهِ بْن عُبَيْد الله ِبْن أَبِيْ مُلَيْكَةَ يَقُوْل: سُئِلَت عَائِشَة عَن متعة النِّسَاء فَقَالَتْ: بيني وبينكم كِتَاب الله ِقَالَ: وقرأت هَذِهِ الْآَيَةَ {وَالَّذِيْنَ هم لفروجهم حافظون إِلَّا عَلَى أَْزْوَاجهم أَوْ مَا ملكت أيمإِنَّهُمْ فإِنَّهُمْ غَيْر ملومين} فمن ابتغى وراء مَا زوجه الله ِأَوْ ملكه فَقَدْ عدا ثُمَّ قَالَ: صَحِيْحٌ عَلَى شَرْطِ الشَّيْخَيْنِ وَلَمْ يُخْرِجَاهُ. (1) ¶ __________ ¶ (1) . أخرجه الحاكم فِي المستدرك عَلَى الصحيحين2/334، كتاب التفسير، تفسير سورة النساء:3193 وقال الذهبي قي التلخيص: على شرط البخاري ومسلم",
            "page": "165",
            "part": "1",
            "seal": "78C9056B"
        },
        {
            "id": "154",
            "nass": "الْفَصْلُ [الْخَامِسُ] : اسْتِدْرَاكُهَا البول قَائِما ¶ أَخْرَجَ التِّرْمَذِيُّ وَالنَّسَائِيّ وابن ماجه مِنْ جِهَةِ شريك بْن عَبْد اللهِ عَن المقَدْام بْن شُرَيْح بْن هَانِئ عَنْ أَبِيْهِ عَنْ عَائِشَةَ قَالَتْ: من حَدَّثَكم إِنَّ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَ يَبُوْل قَائِما فَلَا تصدقوه مَا كَانَ يَبُوْل إِلَّا قَاعِدًا. ¶ هَذَا لفظ التِّرْمَذِيّ وقَالَ: هُوَ أحسن شَيْء فِي هَذَا الْبَابُ وأَصَحُّ انْتَهَى. ¶ وَإِسْنَاده عَلَى شَرْطِ مُسْلِم ¶ ... واعْلَمْ أَنَّهُ قَدْ حَدَّثَ عَنْ رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بالبول قَائِما حذيفة أَخْرَجَاه فِي الصَّحِيْحَيْنِ وجمع بَعْضهم بين الروايتين لِأَنَّ النفِي فِي حَدِيْث عَائِشَة ورد عَلَى صيغة كَانَ بمعنى إِلَّاستمرار فِي إِلَّاغلب وَحَدِيْث حذيفة لَيْسَ فِيْهِ كَانَ فَلَا يَدُلُّإِلَّا عَلَى مطلق الْفِعْل وَلَوْ مَرَّةً ¶ ويدل لذَلِكَ مَا رَوَاهُ الْحَاكِمُ فِي مُسْتَدْرَكِهِ مِنْ جِهَةِ أَبِيْ هُرَيْرَةَ إِنَّ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بال قَائِما من جرح كَانَ بمأبضه. ¶ وقَالَ: رواته ثقات. (1) ¶ وحكى الْخَطَّابي عَن الشَّافِعِيّ أَنَّهُ قَالَ: كَانَتْ الْعَرَب تستشفِي ¶ __________ ¶ (1) . أخرجه الحاكم فِي المستدرك عَلَى الصحيحين1/290، كتاب الطهارة:645 وقال الذهبي قي التلخيص: حماد ضعفه الدارقطني.",
            "page": "166",
            "part": "1",
            "seal": "421A3192"
        },
        {
            "id": "155",
            "nass": "لوجع الصلب بالبول قَائِمًا فيَرَى أَنَّهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لعله كَانَ بِهِ إِذْ ذاك وجع الصلب ¶ والحمل عَلَى هَذَا متعين لَا عَلَى الجمع بين الروايتين وأَمَّا رِوَايَة ابْن ماجه من حَدَّثَك إِنَّ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بال قَائِما فَلَا تصدقه فَفِيْهَا مخالفة فإن كَانَتْ محفوظة فمحمولةعَلَى تِلْكَ لِأَنَّ مخرجهما وَاحِد وَالْمَعْنَى الْأَخْبَار عَن الْحَالة المستمرة ولم تطلع عَلَى مَا اطلع عَلَيْهِ حذيفة ولهَذَا علقت مستند إِنْكَارها برؤيتها حَيْثُ أَنَّهُ مثبت فِي قَدِمَ عَلَى من رَوَى النفِي ويدل عَلَى حمل الْحَدِيْث عَلَى حال مَا رَوَى سُفْيَانَ الثَّوْرِيّ عَن المقَدْام بْن شُرَيْح عَنْ أَبِيْهِ عَنْ عَائِشَةَ قَالَتْ: مَا بال رَسُوْل اللهِ قَائِما منذ أنَزَلَ عَلَيْهِ الْقْرْآن. ¶ أَخْرَجَهُ الْحَاكِمُ. (1) ¶ ... ثُمَّ أَخْرَجَهُ عَن إِسْرَائِيْل عَن المقَدْام بِهِ بلفظ: سَمِعْتُ عَائِشَةَ تُقْسِمُ بِاللهِ: مَا رَأَى أَحَدٌ رَسُوْلَ اللهِ يَبُوْلُ قَائِما مُنْذُ أُنْزِلَ عَلَيْهِ الْقْرْآنُ. ¶ وقَالَ: هَذَا حَدِيْث صَحِيْحٌ عَلَى شَرْطِ الشَّيْخَيْنِ وَلَمْ يُخْرِجَاهُ. ¶ والَّذِيْ عِنْدِيْ أنهما لَمَّا (2) اتفقا عَلَى حَدِيْث مَنْصُوْر عَنْ أَبِي وائل عَن حذيفة أَنَّ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَتَى سُبَاطَةَ قَوْمٍ فَبَالَ قَائِما وَجَدَا حَدِيْث المقَدْام عَنْ أَبِيْهِ عَنْ عَائِشَةَ مُعَارِضًا لَهُ (3) فَتَرَكَاهُ. وَاللهُ أَعْلَمُ. (4) ¶ وقَدْ رَوَى النَّهْيَ عَنِ البول قَائِما عُمَربْن الْخَطَّاب وابن عُمَر. ¶ أَخْرَجَهما ابْن ماجه وَإِسْنَادهما لَا يثبت. ¶ ومِنْ جِهَةِ بريدة أَخْرَجَهُ الْبَزَّار فِيْ مُسْنَدِهِ ¶ __________ ¶ (1) . أخرجه الحاكم فِي المستدرك عَلَى الصحيحين1/295، الطهارة:659 وقال الذهبي قي التلخيص: على شرطهما ¶ (2) . فِي المطبوع: مَا والتصويب من المستدرك ¶ (3) . فِي المطبوع: ثقات رجاله\" والتصويب من المستدرك، مصدر المؤلف ¶ (4) . أخرجه الحاكم فِي المستدرك عَلَى الصحيحين1/295، الطهارة: 660",
            "page": "167",
            "part": "1",
            "seal": "6A611798"
        },
        {
            "id": "156",
            "nass": "قَالَ التِّرْمَذِيُّ: أَنَّهُ محفوظ. ¶ وقَالَ ابْنُ ماجه: سَمِعت أَحْمَد بْن عَبْد الرَّحْمَن الْمَخْزُوْمٍيّ يَقُوْل: قَالَ سُفْيَانُ الثَّوْرِيُّ فِي حَدِيْثِ عَائِشَةَ: أَنَا رَأَيْته يَبُوْل قَاعِدًا. قَالَ: الرَجُل اعْلَمْ بِهَذَامِنْهَا. قَالَ أَحْمَدُ بْنُ عَبْدِ الرَّحْمَنِ: وكَانَ من شَأْن الْعَرَب البول قَائِما إِلَّا تراه فِي حَدِيْث عَبْد الرَّحْمَن بْن حسنة قعد صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَبُوْل كَمَا تبول الْمَرْأَة.",
            "page": "168",
            "part": "1",
            "seal": "76BA05E6"
        },
        {
            "id": "157",
            "nass": "الْفَصْلُ [السَّادِسُ] : صَلَاةُ الضحى ¶ أَخْرَجَ الْبُخَارِيُّ عَنِ ابْنِ أَبِي ذيب ومَعْمَر عَنِ الزُّهْرِيِّ عَنْ عُرْوَةَ عَنْ عَائِشَةَ قَالَتْ: مَا رَأَيْتُ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ سبح سبحة الضُّحَى وَأَنِّيْ لأسبحها. ¶ زاد فِيْهِ مَعْمَر: قَالَتْ: وما أَحَدثَ النَّاس شَيْئًا أحب إِلَيَّ مِنْهُما. ¶ قَالَ الْبَيْهَقِيُّ فِيْ سُنَنِهِ: مرادها رَضِيَ اللهُ عَنْهُا -والله ِأعلم- مَا رَأَيْته داوم عَلَيْهَا. وكَذَا قَوْلها: وما أَحَدثَ النَّاس\" تريد مداومتهم. ¶ ونازعه الذَّهَبِيّ وقَالَ: اللفظ لَا يَحْتَمِل هَذَا التَّأْوِيْل. ¶ وأَخْرَجَ مُسْلِمٌ عَنْ عَبْدِ اللهِ بْنِ شَقِيْق قُلْت: لعَائِشَة هَلْ كَانََ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يُصَلِّيْ الضحى؟ قَالَتْ: لَا إِلَّا أَنَّهُ كَانَ يجيء من مغيبه. ¶ قَالَ الْبَيْهَقِيُّ: وَرُوِيَ فِيْ ذَلِكَ عَنْ جَابِر وَكَعْبِ بْنِ مَالِكٍ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. ¶ وَمَرَّ لِمُعَاذَةَ عَنْ عَائِشَةَ أَنَّهُ عَلَيْهِ السَّلَامُ كَانَ يُصَلِّيْهَا أَرْبَعًا ويَزَيْد مَا شَاءَ اللهُ. ¶ وَمَجْمُوْعُ الْأَحَادِيْث يَدُلُّ عَلَى أَنَّهُ كَانَ لَا يُدَاوِمُ عَلَيْهَا.",
            "page": "169",
            "part": "1",
            "seal": "36528DB9"
        },
        {
            "id": "158",
            "nass": "الْفَصْلُ [السَّابِعُ] : غُسْلُ الْجُمُعَةِ ¶ أَخْرَجَ الْبُخَارِيُّ ومُسْلِمٌ عَنْ عُرْوَةَ عَنْ عَائِشَةَ أَنَّهَا قَالَتْ: كَانَ النَّاس يَنْتَابُوْنَ الْجُمُعَةَ من منازلهم من العوالي فِي أتون فِي الغبار ويصيبهم الغبار والعرق فِي خرج مِنْهُم الريح فأَتَى رَسُوْل اللهِ أَنَسان مِنْهُم وَهُوَ عِنْدِيْ فَقَالَ: لَوْ أنكم تطهرتم ليَوْمكم هَذَا ¶ ... وهَذَا يقضي أن الْغُسْل لَيْسَ بواجب لِأَنَّ التقَدْير لَوْ اغتسلتم لكَانَ أَفْضَل وأكمل. ¶ وقَدْ أَخْرَجَ الطَّبْرَانِيّ فِيْ مُعْجَمِهِ الْوَسَط مِنْ حَدِيْثِ الْفَضْل بْن العلاء ثَنَا إِسْمَاعِيْل بْن رَافِع سَمِعت عَمْرو بْن يَحْيَى بْن عمارة بْن أَبِي حسن الْأَنْصَارِيّ يحَدَّثَ أَنَّهُ سَمِعَ الْقَاسِم بْن مُحَمَّد يحَدَّثَ عَائِشَة قَالَتْ: أَكْثَر النَّاس فِي الْغُسْل يَوْم الجمعة وَإِنَّمَا كَانَ ذَلِكَ فِي بَيْتي دَخَلَ عَلَى رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِذَا كَانَ هَذَا اليَوْم فاغتسلوا وقَالَ: لَمْ يروه عَن الْقَاسِم إِلَّا عَمْروبْن يَحْيَى وَلَا عَنْهُ إِلَّا إِسْمَاعِيْل وَلَا عَنْهُ إِلَّا الْفَضْل بْن العلاء تفرد بِهِ مُحَمَّد بْن هِشَام السدوسي",
            "page": "170",
            "part": "1",
            "seal": "C8C58A25"
        },
        {
            "id": "159",
            "nass": "قَالَ: أَبُوْعُمَرَ بْنُ عَبْدِ الْبَرِّ: ثَنَا أَحْمَد بْن قاسم ثَنَا قاسم بْن أصبغ ثَنَا الْحَارِث بْن أَبِي أَمَّامة ثَنَا يَزَيْدُ بْنُ هارون ثَنَا سَعِيْدُ بْنُ أَبِي عروبة عَنْ قَتَادَةَ عَن مُعَاذة عَنْ عَائِشَةَ أَنَّهَا قَالَت: لنسوة عِنْدَهَا مرن أَْزْوَاجكن أن يغسلوا أثر الغائط وَالبول فَإِنِّيْ استحييهم وإِنَّ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَ يفعله قَالَ: أَبُو عُمَر وكَانَتْ عادة الْمُهَاجِرِيْنَ إِلَّاقتصَارَ عَلَى إِلَّاحجار وعادة الْأَنْصَار استعمال الْمَاء ورَوَى ابْن أَبِيْ شَيْبَةَ عَن حذيفة أَنَّهُ أَنْكَرَإِلَّاستنجَاءَ بالماء وقَالَ: لَوْ فعلته لِأَنَّتنت يدي وقَالَ: سَعِيْد بْن الْمُسَيَّب إِنَّمَا ذَلِكَ وضوء النِّسَاء وقَدْ صحت الْأَحَادِيْث باستنجَاءَ رَسُوْل اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بالماء وإِنَّمَا إِلَّاحجار رخصة وَتَوْسِعَة فِي طهرة المخرج",
            "page": "171",
            "part": "1",
            "seal": "DCD89A3D"
        },
        {
            "id": "160",
            "nass": "الْفَصْلُ [التَّاسِعُ] : اسْتِدْرَاكُهَا الْوَصِيَّةَ إِلَى عَلِيٍّ رَضِيَ اللَّهُ عَنْهُ ¶ ... أَخْرَجَ مُسْلِمٌ عَنِ إِلَّاسْوَدِ بْنِ يَزَيْد قَالَ: ذَكَرُوْا عِنْدَ عَائِشَةَ أَنَّ عَلِيًّا رَضِيَ اللَّهُ عَنْهُ كَانَ وَصِيًّافَقَالَتْ: مَتَى أَوْْصَى إِلَيْهِ؟ فَقَدْ كُنْت مُسْنَدتَهُ إِلَى صَدْرِيْ- أَوْ قَالَتْ: حِجْرِيْ فَدَعَا بِالطَّسْتِ فَلقَدِ انْخَنَثَ فِيْ حِجْرِيْ وَمَا شَعُرْتُ أَنَّهُ مَاتَ فَمَتَى أَوْْصَى إِلَيْهِ؟.",
            "page": "172",
            "part": "1",
            "seal": "645D3F26"
        },
        {
            "id": "161",
            "nass": "الْفَصْلُ [الْعَاشِرُ] : اسْتِدْرَاكُهَا صِيَامَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لِعَشْرَ ذِي الْحَجّةِ ¶ أَخْرَجَ أَبُوْدَاوُدَ وَالنَّسَائِيُّ عَنْ هَنِيْدَةَ بْنِ خَالِد عَنِ امْرَأَتِهِ عَنْ بَعْضِ أَْزْوَاجِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَتْ: كَأَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَصُوْمُ تِسْعَ ذِي الْحَجّةِ وَيَوْمَ عَاشُوْرَاءَ وَثَلَاثَةَ أَيَّامٍ مِنْ كُلِّ شَهْرٍ وَأَوَّلَ اثْنَيْنِ مِنَ الشَّهْرِ وَالْخَمِيْسَ. ¶ وقَدْ اخْتَلَفَ فِيْهِ عَلَى هنيدة فرَوَى عَنْهُ كذَلِكَ. ¶ ورُوِيَ عَنْهُ عَن حَفْصَة زَوْج النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. ¶ ورَوَى عَنْهُ عَن أمه عَن أُمّ سَلَمَةَ مُخْتَصَرا. ¶ ... وقَدْ أَخْرَجَ مُسْلِمٌ وإِلَّارْبَعَة مِنْ حَدِيْثِ إِلَّاسْوَد عَنْ عَائِشَةَ قَالَتْ: مَا رَأَيْت رَسُوْل اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ صائما العَشْرَ قَطُّ. ¶ وفِي لفظ لسَالِم: لم ير رَسُوْل اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ صائما العَشَرَ قط. ¶ قَالَ بَعْضُ الحفاظ: يَحْتَمِل أن تَكُوْن عَائِشَة لَمْ تعلم بصيامه عَلَيْهِ السَّلَامُ فَإِنَّهُ كَانَ يقسم لتسع نسوة فلعله لَمْ يتفق صيامه فِي يَوْمها ويَنْبَغِيْ أن تقرأ لَمْ نر مبنيا للفاعل لتتفق الروايتان عَلَى أن حَدِيْث المثبت أولى مِنْ حَدِيْثِ النافِي وَقِيْلَ: إِذَا تساويا فِي الصِحَّة يؤخذ بحَدِيْث هنيدة لَكِنَّهُ لَا يقَوْم إِسْنَاد حَدِيْث عَائِشَة",
            "page": "173",
            "part": "1",
            "seal": "F60504CC"
        },
        {
            "id": "165",
            "nass": "الْفَصْلُ [الْحَادِيْ عَشَرَ] : اسْتِدْرَاكُهَا صَلَاةَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِاللَّيْلِ فِيْ رَمَضَانَ وَغَيْرِهِ ¶ أَخْرَجَ الشَّيْخَانِ عَنْ أَبِيْ سَلَمَة بْنِ عَبْدِ الرَّحْمَنِ أَنَّهُ سَأَلَ عَائِشَةَ كَيْفَ كَانَتْ صَلَاةُ رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِيْ رَمَضَانَ؟ فَقَالَتْ: مَا كَانَ يَزَيْد فِيْ رَمَضَانَ وَلَا فِيْ غَيْره عَلَى إِحْدَى عَشْرَةَ رَكْعَةً يُصَلِّيْ أَرْبَعًا فَلَا تَسَأَلَ عَنْ حُسْنِهِنَّ وَطُوْلِهِنَّ ثُمَّ يُصَلِّيْ ثَلَاثًا قَالَتْ عَائِشَةُ: فقُلْتْ: يَا رَسُوْلَ اللهِ أَتَنَامُ قَبْلَ أَنْ تُوْتِرَ؟ قَالَ: يَا عَائِشَةُ إِنَّ عَيْنَيَّ تَنَامَانِ وَلَا يَنَامُ قَلْبِيْ. ¶ وَفِيْ لَفْظٍ لَّهَا: كَانَ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يُصَلِّيْ مِنَ اللَّيْلِ عَشْرَ رَكْعَاتٍ وَيُوْتِرُ بِسَجْدَةٍ وَيَرْكَع رَكْعَتَيِ الْفَجْرِ فَتِلْكَ ثَلَاثَ عَشْرَةَ رَكْعَةً فِيْهَا رَكْعَتَا الْفَجْرِ. ¶ وَوَقَعَ فِيْ رِوَايَةٍ لِلْبُخَارِيِّ عَنْ عَائِشَةَ قَالَتْ: كَانَ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يُصَلِّيْ باللَّيْلِ ثَلَاثَ عَشْرَةَ رَكْعَةً ثُمَّ يُصَلِّيْ إِذَا سَمِعَ النِّدَاءَ بِالصُّبْحِ رَكْعَتَيْنِ خَفِبُفْتِينِ. ¶ قَالَ: عَبْدُ الْحَقّ فِي \"الْجَمْعِ بَيْنَ الصَّحِيْحَيْنِ\": هَكَذَا فِيْ هَذِهِ الرِّوَايَةِ وَبَقِيَّةُ الرِّوَايَاتِ عِنْدَ الْبُخَارِيِّ وَمُسْلِمٍ أَنَّ الجُمْلَةَ ثَلَاث عَشْرَةَ رَكْعَةً بِرَكْعَتَيِ الْفَجْرِ. ¶ [تَمَّ الْكِتَابُ]",
            "page": "174",
            "part": "1",
            "seal": "737403F2"
        },
        {
            "id": "166",
            "nass": "صُوْرَة السِّمَاع فِي الْأَصْل ¶ الْحَمْدُ لِلهِ ِوكفى ¶ بلغ السِّمَاع لجَمِيْع هَذَا الكِتَاب عَلَى مؤلفه شيخي ووالدي الفقير إِلَى الله ِتَعَالَى بدر الدّيْن أَبِي عَبْد اللهِ مُحَمَّد ابْن الفقير إِلَى ربه جمال الدّيْن عَبْد اللهِ الش هِيَ ر بالزركشي الشَّافِعِيّ عامله الله ِتَعَالَى بلطفه فسمعته ابنته عَائِشَة وفَاطِمَة وسمع من بَاب إِلَّاسْتِدْرَاكَات الْعَامَّة ولده أَبُو الْحَسَن عِلَّة وحضر المَجْلِس الْمَذْكُوْر ولده أَحْمَد ويدعي عَبْد الوهاب فِي الثَّانِية من عُمَره وذَلِكَ بقراءة مثبته فقير رحمة ربه مُحَمَّد بْن مُحَمَّد بْن عَبْد اللهِ الزركشي الشَّافِعِيّ عامله الله ِبلطفه وصح ذَلِكَ ومدته عَشْرَةَ مجالس آخرها يَوْم إِلَّاحد لثمان خلون من صفر عام أربع وَتسعين وسبعمائة وأجاز لَنَا جَمِيْع مؤلفاته متلفظا بذَلِكَ بسؤالي له.",
            "page": "175",
            "part": "1",
            "seal": "EF6C6851"
        },
        {
            "id": "167",
            "nass": "ذَيْلٌ ¶ وَقَعَت لَنَا ونحن نطالع أَحَادِيْث عَائِشَة فِي مُسْنَدِ أَحْمَد هَذِهِ فألحقناها بالكِتَاب لِأَنَّهَا من استدراكاتها عَلَى غَيْر الصَّحَابَة وَاخْتَصَرْنَا من الْأَسَانِيْدِ ¶ 1.اسْتِدْرَاكُهَا عَلَى قَاصِّ أَهْل الْمَدِيْنَةِ ¶ ... قَالَ: الْإِمَام أَحْمَد: حَدَّثَنَا إِسْمَاعِيْل قَالَ: حَدَّثَنَا دَاوُدُ عَنِ الشَّعْبِيِّ قَالَ: ¶ قَالَتْ عَائِشَةُ: لِابْنِ أَبِي السَّائِب قَاصِّ أَهْل الْمَدِيْنَة ثَلَاثًا: لَتُبَايِعَنِّي عَلَيْهِنَّ أَوْ لِأَنَاجِزَنَّكَ فَقَالَ: مَا هُنَّ بَلْ أَنَا أَبَايِعُكِ يَا أُمّ الْمُؤْمِنِيْنَ.",
            "page": "176",
            "part": "1",
            "seal": "766016A1"
        },
        {
            "id": "168",
            "nass": "قَالَتْ:: اجْتَنِبْ السَّجْعَ مِنْ الدُّعَاءِ فَإِنَّ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَأَصْحَابهُ كَانُوْا لَا يَفْعَلُونَ ذَلِكَ - وَقَالَ: إِسْمَاعِيْل مَرَّةً-: فَقَالَتْ: أَنِّيْ عَهِدْتُ رَسُوْل اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَأَصْحَابهُ وَهُمْ لَا يَفْعَلُونَ ذَاكَ وَقُصَّ عَلَى النَّاس فِي كُلّ جُمُعَةٍ مَرَّةً فَإِنْ أَبَيْت فَثِنْتَيْنِ فَإِنْ أَبَيْت فَثَلَاثًا فَلَا تَمَلُّ النَّاس هَذَا الْكِتَاب وَلَا أَلْقَيَنَّكَ تَأْتِي الْقَوْم وَهُمْ فِي حَدِيْث مِنْ حَدِيْثِهِمْ فَتَقْطَعُ عَلَيْهِمْ حَدِيْثهُمْ وَلَكِن اتْرُكْهُمْ فَإِذَا جَرَّءُوكَ عَلَيْهِ وَأَمَرُوكَ بِهِ فَحَدَّثَهُمْ. (1) ¶ 2.اسْتِدْرَاكُهَا عَلَى مَنْ وَقَعَ فِيْ عَمَّارٍ ¶ 3. حَدَّثَنَا أَبُو أَحْمَد قَالَ: حَدَّثَنَاعَبْد اللهِ بْنُ حَبِيْب عَن حَبِيْب بْن أَبِي ثَابِت عَن عَطَاء بْن يَسَارٍ قَالَ: جَاءَ رَجُل فَوَقَعَ فِي عَليّ وَفِي عَمَّارٍ رَضِيَ اللهُ تَعَالَى عَنْهُمَا عِنْدَ عَائِشَة فَقَالَتْ: أَمَّا عَليّ فَلَسْتُ قَائِلَةً لَكَ فِيْهِ شَيْئًا وَأَمَّا عَمَّارٌ فَإِنِّيْ سَمِعت رَسُوْل اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُوْل لَا يُخَيَّرُ بَيْنَ أَمْرَيْنِ إِلَّا اخْتَارَ أَرْشَدَهُمَا. (2) ¶ 3. اسْتِدْرَاكُهَا عَلَى امْرَأَة مُسْتُفْتِيةٍ ¶ حَدَّثَنَا إِسْمَاعِيْل حَدَّثَنَا أَيُّوْب عَنْ أَبِي قِلَابَةَ عَن مُعَاذةَ قَالَت: سَأَلَت امْرَأَة عَائِشَة أَتَقْضِي الْحَائِضُ الصَّلَاة فَقَالَتْ: أَحَرُورِيَّةٌ أَنْت قَدْ كُنَّا نَحِيضُ عِنْدَ رَسُوْل اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَلَا نَقْضِي وَلَا نُؤْمَرُ بِقَضَاءٍ. (3) ¶ 4. اسْتِدْرَاكُهَا النُزُوْل باِلْأَبْطَحِ ¶ حَدَّثَنَا عَبْدَة بْن سُلَيْمَان قَالَ: حَدَّثَنَا هِشَام عَنْ أَبِيْهِ عَنْ عَائِشَةَ قَالَت: إِنَّ نُزُوْل إِلَّابْطَحِ لَيْسَ بِسُنَّةٍ إِنَّمَا نَزَلَهُ رَسُوْل اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لِأَنَّهُ كَانَ أَسْمَحَ لِخُرُوْجهِ. (4) ¶ __________ ¶ (1) . أَخْرَجَهُ أَحْمَد، المُسْنَد/، مُسْنَد رَضِيَ اللهُ عَنْهُ:25292 ¶ (2) . أَخْرَجَهُ أَحْمَد، المُسْنَد/، مُسْنَد عَائِشَة رَضِيَ اللهُ عَنْهُا:24299) __ ¶ (3) . أَخْرَجَهُ أَحْمَد، المُسْنَد/، مُسْنَد السَيِّدة عَائِشَة رَضِيَ اللهُ عَنْهُا:23516 ¶ (4) . أَخْرَجَهُ أَحْمَد، المُسْنَد/، مُسْنَد السَيِّدة عَائِشَة رَضِيَ اللهُ عَنْهُا:23623",
            "page": "177",
            "part": "1",
            "seal": "DAAC3AD5"
        },
        {
            "id": "171",
            "nass": "5. نَقْدُهَا حَدِيْثَ ذِي الثَّدْيَةِ ¶ اشتهر حَدِيْث ذو الثدية من الخوارج وأَنَّ النَّبِيَّ كَانَ أمر بقتله فقصد لَهُ أَبُوْ بَكْرٍ فرآه يُصَلِّيْ فرَجَعَ وكَذَلِكَ عُمَر فَلَمَّا ذهب فِي الثَّالِثة عَليّ لَمْ يجده فطلب عَليّ ان يتحروه فِي القتلى يَوْم حروراء. ¶ والقِصَّة مشهُوَرة انْظُرْها فِي أخبار الخوارج فِي الكامل بتحقيق أَحْمَد شاكر سنة 1356 هـ وكَانَ النَّاس توهموا أخبارا بذَلِكَ مِنَ الرَّسُوْل عَلَيْهِ الصَّلَاة والسَّلَام. ¶ فَإِلَيْك اسْتِدْرَاكُ عَائِشَةَ هَذَا التَّوَهُّمَ فِي مُسْنَدِ أَحْمَدَ: ¶ حَدَّثَنَا إِسْحَاق بْن عِيْسَى الطِّبّاعُ حَدَّثَنِيْ يَحْيَى بْن سُلَيْمٍ عَنْ عَبْدِ اللهِ بْنِ عُثْمَان بْن خُثَيْمٍ عَن عُبَيْد اللهِ بْن عِيَاض بْن عَمْرو الْقَارِيِّ قَالَ: جَاءَ عَبْد اللهِ بْن شَدَّادٍ فَدَخَلَ عَلَى عَائِشَة رَضِيَ اللهُ عَنْهُا وَنَحْنُ عِنْدَهَا جُلُوسٌ مَرْجِعَهُ مِنْ الْعِرَاقِ لَيَالِيَ قُتِلَ عَلِيّ رَضِيَ اللهُ عَنْهُ فَقَالَتْ: لَهُ يَا عَبْد اللهِ بْن شَدَّادٍ هَلْ أَنْت صَادِقِي عَمَّا أَسَأَلَكَ عَنْهُ تُحَدَّثَنِيْ عَن هَؤُلَاءِ الْقَوْم الَّذِيْنَ قَتَلَهُمْ عَلِيّ رَضِيَ اللهُ عَنْهُ قَالَ: وَمَا لِيْ لَا أَصْدُقُكِ قَالَت: فَحَدَّثَنِيْ عَن قِصَّتِهِمْ قَالَ: فَإِنَّ عَلِيًّا رَضِيَ اللهُ عَنْهُ لَمَّا كَاتَبَ مُعَاوِيَةُ وَحَكَمَ الْحُكْمانِ خَرَجَ عَلَيْهِ ثَمَانِيَةُ آلَافٍ مِنْ قُرَّاءِ النَّاس فَنَزَلَوا بِأَرْضٍ يُقَالَ لَهَا: حَرُورَاءُ مِنْ جَانِبِ الْكُوفَةِ وَإِنَّهُمْ عَتَبُوا عَلَيْهِ فَقَالُوْا أَنَسلَخْتَ مِنْ قَمِيْصٌ أَلْبَسَكَهُ اللهُ تَعَالَى وَاسْمٍ سَمَّاكَ اللهُ تَعَالَى بِهِ ثُمَّ انْطَلَقْتَ فَحَكَّمْتَ فِي دِينِ اللهِ فَلَا حُكْمَ إِلَّالله ِ تَعَالَى فَلَمَّا أَنْ بَلَغَ عَلِيًّا رَضِيَ اللهُ عَنْهُ مَا عَتَبُوا عَلَيْهِ وَفَارَقُوهُ عَلَيْهِ فَأَمَرَ مُؤَذِّنًا فَأَذَّنَ أَنْ لَا يَدْخُل عَلَى أَمِيْر الْمُؤْمِنِيْنَ إِلَّا رَجُل قَدْ حَمَلَ الْقْرْآن فَلَمَّا أَنْ امْتَلَأَتْ الدَّارُ مِنْ قُرَّاءِ النَّاس دَعَا بِمُصْحَفٍ أَمَّامٍ عَظِيْم فَوَضَعَهُ بَيْنَ يَدَيْهِ فَجَعَلَ يَصُكُّهُ بِيَدِهِ وَيَقُوْل: أَيُّهَا الْمُصْحَفُ حَدَّثَ النَّاسَ\" فَنَادَاهُ النَّاس فَقَالُوْا: يَا أَمِيْر الْمُؤْمِنِيْنَ مَا تَسَأَلَ عَنْهُ إِنَّمَا هُوَ مِدَادٌ فِي وَرَقٍ وَنَحْنُ نَتَكَلَّمُ بِمَا رُوِيَنَا مِنْهُ",
            "page": "178",
            "part": "1",
            "seal": "B7803FB6"
        },
        {
            "id": "172",
            "nass": "فَمَاذَا تُرِيدُ؟ ¶ قَالَ: أَصْحَابكُمْ هَؤُلَاءِ الَّذِيْنَ خَرَجُوا، بَيْنِي وَبَيْنَهُمْ كِتَاب اللهِ يَقُوْل اللهُ تَعَالَى فِي كِتَابهِ فِي امْرَأَة وَرَجُلٍ: {وَإِنْ خِفْتُمْ شِقَاقَ بَيْنِهِمَا فَابْعَثُوا حَكَمًا مِنْ أَهْلهِ وَحَكَمًا مِنْ أَهْلهَا إِنْ يُرِيدَا إِصْلَاحًا يُوَفِّقْ اللهُ بَيْنَهُمَا} فَأُمَّةُ مُحَمَّد صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَعْظَمَ دَمًا وَحُرْمَةً مِنْ امْرَأَة وَرَجُل وَنَقَمُوا عَليّ أَنْ كَاتَبْتُ مُعَاوِيَةُ كَتَبَ عَليّ بْن أَبِيْ طَالِبٍ وَقَدْ جَاءَنَا سُهَيْلُ بْن عَمْرو وَنَحْنُ مَعَ رَسُوْل اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِالْحُدَيْبِيَةِ حِيْنَ صَالِح قَوْمهُ قُرَيْشًا فَكَتَبَ رَسُوْل اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِسْمِ اللهِ الرَّحْمَن الرَّحِيْم فَقَالَ: سُهَيْلٌ لَا تَكْتُبْ بِسْمِ اللهِ الرَّحْمَن الرَّحِيْم فَقَالَ: كَيْفَ نَكْتُبُ فَقَالَ: اكْتُبْ بِاسْمِكَ اللهُمَّ فَقَالَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَاكْتُبْ مُحَمَّد رَسُوْل اللهِ فَقَالَ: لَوْ اعْلَمْ إِنَّك رَسُوْل اللهِ لَمْ أُخَالِفْكَ فَكَتَبَ هَذَا مَا صَالِح مُحَمَّد بْن عَبْد اللهِ قُرَيْشًا يَقُوْل اللهُ تَعَالَى فِي كِتَابهِ لَقَدْ كَانَ لَكُمْ فِي رَسُوْل اللهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْم الْأُخَر فَبَعَثَ إِلَيْهِمْ عَليّ عَبْد اللهِ بْن عَبَّاسٍ رَضِيَ اللهُ عَنْهُ فَخَرَجْتُ مَعَهُ حَتَّى إِذَا تَوَسَّطْنَا عَسْكَرَهُمْ قَامَ ابْنُ الْكَوَّاءِ يَخْطُبُ النَّاس فَقَالَ: يَا حَمَلَةَ الْقْرْآن إِنَّ هَذَا عَبْد اللهِ بْن عَبَّاسٍ رَضِيَ اللهُ عَنْهُ فَمَنْ لَمْ يَكُن يَعْرِفُهُ فَأَنَاأَعْرِفُهُ مِنْ كِتَاب اللهِ مَا يَعْرِفُهُ بِهِ هَذَا مِمَّنْ نَزَلَ فِيْهِ وَفِي قَوْمهِ قَوْم خَصِمُونَ",
            "page": "179",
            "part": "1",
            "seal": "1E22EC78"
        },
        {
            "id": "173",
            "nass": "فَرُدُّوهُ إِلَى صَاحِبهِ وَلَا تُوَاضِعُوهُ كِتَاب اللهِ فَقَامَ خُطَبَاؤُهُمْ فَقَالُوْا وَاللهِ لَنُوَاضِعَنَّهُ كِتَاب اللهِ فَإِنْ جَاءَ بِحَقٍّ نَعْرِفهُ لَنَتَّبِعَنَّهُ وَإِنْ جَاءَ بِبَاطِلٍ لَنُبَكِّتَنَّهُ بِبَاطِلِهِ فَوَاضَعُوا عَبْد اللهِ الْكِتَاب ثَلَاثَة أَيَّام فَرَجَعَ مِنْهُم أَرْبَعَة آلَافٍ كُلُّهُمْ تَائِبٌ فِيْهِمْ ابْن الْكَوَّاءِ حَتَّى أَدْخَلَهُمْ عَلَى عَليّ الْكُوفَةَ فَبَعَثَ عَلِيّ رَضِيَ اللهُ عَنْهُ إِلَى بَقِيَّتِهِمْ فَقَالَ: قَدْ كَانَ مِنْ أَمْرِنَا وَأَمْرِ النَّاس مَا قَدْ رَأَيْتمْ فَقِفُوا حَيْثُ شِئْتمْ حَتَّى تَجْتَمِعَ أُمَّةُ مُحَمَّد صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بَيْنَنَا وَبَيْنَكُمْ أَنْ لَا تَسْفِكُوا دَمًا حَرَأَمَّا أَوْ تَقْطَعُوا سَبِيلًا أَوْ تَظْلِمُوا ذِمَّةً فَإِنَّكُمْ إِنْ فَعَلْتُمْ فَقَدْ نَبَذْنَا إِلَيْكمْ الْحَرْبَ عَلَى سَوَاءٍ أَنَّ اللهَ لَا يُحِبّ الْخَائِنِينَ فَقَالَتْ: لَهُ عَائِشَة رَضِيَ اللهُ عَنْهُا يَا ابْن شَدَّادٍ فَقَدْ قَتَلَهُمْ فَقَالَ: وَاللهِ مَا بَعَثَ إِلَيْهِمْ حَتَّى قَطَعُوا السَّبِيلَ وَسَفَكُوا الدَّمَ وَاسْتَحَلُّوا أَهْل الذِّمَّةِ فَقَالَتْ: أَاللهِ قَالَ: أَاللهِ الَّذِيْ لَا إِلَهَ إِلَّا هُوَ لَقَدْ كَانَ قَالَت: فَمَا شَيْءٌ بَلَغَنِي عَن أَهْل الذِّمَّةِ يَتَحَدَّثَونَهُ يَقُوْلُوْنَ ذُو الثُّدَيِّ وَذُو الثُّدَيِّ قَالَ: قَدْ رَأَيْتهُ وَقُمْت مَعَ عَلِيّ رَضِيَ اللهُ عَنْهُ عَلَيْهِ فِي الْقَتْلَى فَدَعَا النَّاس فَقَالَ: أَتَعْرِفُونَ هَذَا فَمَا أَكْثَر مَنْ جَاءَ يَقُوْل قَدْ رَأَيْتهُ فِي مَسْجِدِ بَنِي فُلِأَنَّ يُصَلِّيْ وَرَأَيْتهُ فِي مَسْجِدِ بَنِي فُلِأَنَّ يُصَلِّيْ وَلَمْ يَأْتُوا فِيْهِ بِثَبَتٍ يُعْرَفُ إِلَّا ذَلِكَ قَالَت: فَمَا قَوْل عَلِيّ رَضِيَ اللهُ",
            "page": "180",
            "part": "1",
            "seal": "4114547F"
        },
        {
            "id": "174",
            "nass": "عَنْهُ حِيْنَ قَامَ عَلَيْهِ كَمَا يَزْعُمُ أَهْل الْعِرَاقِ قَالَ: سَمِعْتُهُ يَقُوْل صَدَقَ اللهُ وَرَسُوْلهُ قَالَت: هَلْ سَمِعت مِنْهُ أَنَّهُ قَالَ: غَيْر ذَلِكَ قَالَ: اللهُمَّ لَا قَالَت: أَجَلْ صَدَقَ اللهُ وَرَسُوْلهُ يَرْحَمُ اللهُ عَلِيًّا رَضِيَ اللهُ عَنْهُ أَنَّهُ كَانَ مِنْ كَلَامِهِ لَا يَرَى شَيْئًا يُعْجِبُهُ إِلَّا قَالَ: صَدَقَ اللهُ وَرَسُوْلهُ فِي ذْهَبُ أَهْل الْعِرَاقِ يَكْذِبُونَ عَلَيْهِ وَيَزِيْدوْنَ عَلَيْهِ فِي الْحَدِيْث. (1) ¶ __________ ¶ (1) . أَخْرَجَهُ أَحْمَد، المُسْنَد/،مُسْنَد عَليّ بْن أَبِيْ طَالِبٍ رَضِيَ اللهُ عَنْهُ:658",
            "page": "181",
            "part": "1",
            "seal": "70B0AC73"
        },
        {
            "id": "175",
            "nass": "كشف المحتويات ¶ الْإِمَام الزركشي: حياته وآثاره العلمية ¶ اسمه ونسبه مولده ووفاته ¶ مؤلفاته ¶ شيوخه ¶ تلامذته ¶ شعره ¶ نبذة عَن كِتَاب\"الْإِجَابَة\" ¶ الْبَابُ الْأًوَّل فِي تَرْجَمَتِهَا وَخَصَائِصِهَا ¶ الْفَصْل الْأًوَّل: فِي ذِكْرِ شَيْءٍ مِنْ حَالِهَا ¶ زواج النَّبِيّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِهَا وَالبناء بِهَا ¶ عُمَرها عِنْدَ الزواج والبناء ¶ مولدها ووفاتها ¶ عدد مرُوِيَاتها ¶ تلامذتها والرُّوَاة عَنْهَا ¶ ومن موإِلَيْهَا رَضِيَ اللهُ عَنْهُا ¶ الْفَصْل الثَّانِي: فِي خَصَائِصِهَا الْأَرْبَعِيْنَ ¶ الْبَابُ الثَّانِي: فِي استدراكاتها عَلَى أعلام الصَّحَابَة ¶ الْفَصْل الْأًوَّل: رُجُوْعُ الصِّدِّيْق إِلَى رأيها ¶ الْفَصْل الثَّانِي: اسْتِدْرَاكُهَا عَلَى عُمَر بْن الْخَطَّاب رَضِيَ اللهُ عَنْهُ ¶ الْفَصْل الثَّالِثُ: اسْتِدْرَاكُهَا عَلَى عَليّ بْن أَبِيْ طَالِبٍ رَضِيَ اللهُ عَنْهُ ¶ الْفَصْل الرَّابِعُ: اسْتِدْرَاكُهَا عَلَى عَبْد اللهِ بْن عَبَّاسٍ ¶ الْفَصْل الْخَامِسُ: اسْتِدْرَاكُهَا عَلَى عَبْد اللهِ بْن عُمَر ¶ الْفَصْل السَّادِسُ: اسْتِدْرَاكُهَا عَلَى عَبْد اللهِ بْن عَمْرو بْن الْعَاصِ ¶ الْفَصْل السَّابِعُ: اسْتِدْرَاكُهَا عَلَى أَبِيْ هُرَيْرَةَ",
            "page": "182",
            "part": "1",
            "seal": "555C7C70"
        },
        {
            "id": "176",
            "nass": "الْفَصْلُ الثَّامِنُ: فِي اسْتِدْرَاكُهَا عَلَى مَرْوَان بْن الْحُكْم ¶ الْفَصْلُ التَّاسِعُ: اسْتِدْرَاكُهَا عَلَى أَبِي سَعِيْد الخدري ¶ الْفَصْلُ الْعَاشِرُ: اسْتِدْرَاكُهَا عَلَى ابْن مَسْعُوْد ¶ الْفَصْلُ الْحَادِيْ عَشَرَ: اسْتِدْرَاكُهَا عَلَى أَبِي مُوْسَى إِلَّاشْعَرِيّ ¶ الْفَصْلُ الثَّانِيْ: عَشَرَ: اسْتِدْرَاكُهَا عَلَى زَيْد بْن ثابت ¶ الْفَصْلُ الثَّالِثُ عَشَرَ: اسْتِدْرَاكُهَا عَلَى زَيْد بْن أرقم ¶ الْفَصْلُ الرَّابِعُ عَشَرَ: اسْتِدْرَاكُهَا عَلَى البراء بْن عازب ¶ الْفَصْلُ الْخَامِسُ عَشَرَ: اسْتِدْرَاكُهَا عَلَى عَبْد اللهِ بْن الزُّبَيْر ¶ الْفَصْل السَّادِسُ عَشَرَ: اسْتِدْرَاكُهَا عَلَى عُرْوَة بْن الزُّبَيْر ¶ الْفَصْلُ الثَّامِنُ عَشَرَ: اسْتِدْرَاكُهَا عَلَى أَبِي طَلْحَة ¶ الْفَصْلُ التَّاسِعُ عَشَرَ: اسْتِدْرَاكُهَا عَلَى أَبِي الدَّرْدَاءِ ¶ الْفَصْلُ الْعِشْرُوْنَ: رجوع شَيْبَة بْن عُثْمَان إِلَيْهَا ¶ الْفَصْلُ الْحَادِيْ وَالْعِشْرُوْنَ: اسْتِدْرَاكُهَا عَلَى عَبْدِ الرَّحْمَنِ عَوْفٍ ¶ الْفَصْلُ الثَّانِيْ: وَالْعِشْرُوْنَ: اسْتِدْرَاكُهَا عَلَى أَخِيْهَا عَبْدِ الرَّحْمَنِ بْنِ أَبِيْ بَكْرٍ ¶ الْفَصْلُ الثَّالِثُ وَالْعِشْرُوْنَ: اسْتِدْرَاكُهَا عَلَى فَاطِمَةَ بِنْتِ قَيْسٍ تَعْمِيْمَهَا أَنْ لَا سُكْنَى لِلْمَبْتُوْتَةِ ¶ الْفَصْلُ الرَّابِعُ وَالْعِشْرُوْنَ: اسْتِدْرَاكُهَا عَلَى أَْزْوَاجِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ¶ الْبَابُ الثَّالِثُ فِي إِلَّاسْتِدْرَاكَات الْعَامَّة ¶ الْفَصْلُ الْأًوَّل: اسْتِدْرَاكُهَا أَنَّ الْمَرْأَةَ لَا تَقْطَعُ الصَّلَاةَ ¶ الْفَصْلُ الثَّانِيْ: اسْتِدْرَاكُهَا الصَّلَاةَ عَلَى الْجَنَازَة فِي الْمَسْجِد ¶ الْفَصْلُ الثَّالِثُ: اسْتِدْرَاكُهَا الْقِيَامَ لِلْجَنَازَةِ",
            "page": "183",
            "part": "1",
            "seal": "D6F159BF"
        },
        {
            "id": "177",
            "nass": "الْفَصْلُ الرَّابِعُ: اسْتِدْرَاكُهَا تَحْرِيْمَ الْمُتْعَةِ ¶ الْفَصْلُ الْخَامِسُ: اسْتِدْرَاكُهَا الْبَوْلَ قَائِما ¶ الْفَصْلُ السَّادِسُ: صَلَاة الضُّحَى ¶ الْفَصْلُ السَّابِعُ: غُسْلُ الْجُمُعَةِ ¶ الْفَصْلُ التَّاسِعُ: اسْتِدْرَاكُهَا الْوَصِيَّةَ إِلَى عَلِيٍّ ¶ الْفَصْلُ الْعَاشِرُ: اسْتِدْرَاكُهَا صِيَامَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لِعَشْرِ ذِي الْحَجّةِ ¶ الْفَصْلُ الْحَادِيْ عَشَرَ: اسْتِدْرَاكُهَا صَلَاة النَّبِيّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِاللَّيْلِ فِيْ رَمَضَانَ وَغَيْرِهِ ¶ صُوْرَة السِّمَاع فِي الْأَصْل ¶ ذَيْلٌ ¶ 2.اسْتِدْرَاكُهَا عَلَى مَنْ وَقَعَ فِي عَمَّارٍ ¶ 3. اسْتِدْرَاكُهَا عَلَى امْرَأَةٍ مُسْتُفْتِيةٍ ¶ 4.اسْتِدْرَاكُهَا النُزُوْلَ بِإِلَّابْطَحِ ¶ 5. نَقْدُهَا حَدِيْثَ ذِي الثَّدْيَةِ",
            "page": "184",
            "part": "1",
            "seal": "CAC21ABE"
        }
    ],
    "t12703": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "الإجابة لإيراد ما استدركته عائشة على الصحأبة"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "الإمام الزركشي: حياته وآثاره العلمية"
        },
        {
            "id": "2",
            "lvl": "2",
            "sub": "1",
            "tit": "اسمه ونسبه:"
        },
        {
            "id": "2",
            "lvl": "2",
            "sub": "2",
            "tit": "مولده:"
        },
        {
            "id": "2",
            "lvl": "2",
            "sub": "3",
            "tit": "وفاته:"
        },
        {
            "id": "2",
            "lvl": "2",
            "sub": "4",
            "tit": "مؤلفاته"
        },
        {
            "id": "3",
            "lvl": "2",
            "sub": null,
            "tit": "شيوخه ورحلاته"
        },
        {
            "id": "3",
            "lvl": "2",
            "sub": "1",
            "tit": "تلامذته"
        },
        {
            "id": "3",
            "lvl": "2",
            "sub": "2",
            "tit": "شعره"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة المؤلف"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الأول في ترجمتها وخصائصها"
        },
        {
            "id": "16",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل الأول: في ذكر شيء من حالها"
        },
        {
            "id": "19",
            "lvl": "2",
            "sub": null,
            "tit": "زواج النبي صلى الله عليه وسلم بها والبناء بها"
        },
        {
            "id": "19",
            "lvl": "2",
            "sub": "1",
            "tit": "عمرها عند الزواج والبناء"
        },
        {
            "id": "20",
            "lvl": "2",
            "sub": null,
            "tit": "مولدها ووفاتها"
        },
        {
            "id": "20",
            "lvl": "2",
            "sub": "1",
            "tit": "عدد مروياتها"
        },
        {
            "id": "20",
            "lvl": "2",
            "sub": "2",
            "tit": "تلامذتها والرواة عنها"
        },
        {
            "id": "22",
            "lvl": "2",
            "sub": null,
            "tit": "من مواليها رضي الله عنها"
        },
        {
            "id": "24",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل الثاني: في خصائصها الأربعين"
        },
        {
            "id": "28",
            "lvl": "2",
            "sub": null,
            "tit": "تنبيه جليل:"
        },
        {
            "id": "48",
            "lvl": "2",
            "sub": null,
            "tit": "فائدة [المفاضلة بين عائشة وفاطمة]"
        },
        {
            "id": "48",
            "lvl": "2",
            "sub": "1",
            "tit": "فائدة [زوجات النبي صلى الله عليه وسلم أفضل النساء]"
        },
        {
            "id": "49",
            "lvl": "2",
            "sub": null,
            "tit": "حاشية:"
        },
        {
            "id": "53",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الثاني: في استدراكاتها على أعلام الصحابة"
        },
        {
            "id": "55",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل الأول: رجوع الصديق إلى رأيها"
        },
        {
            "id": "58",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل [الثاني:] استدراكها على عمر بن الخطاب رضي الله عنه"
        },
        {
            "id": "67",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل [الثالث] : استدراكها على علي بن أبي طالب رضي الله عنه"
        },
        {
            "id": "68",
            "lvl": "2",
            "sub": null,
            "tit": "فائدة"
        },
        {
            "id": "69",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل [الرابع] : استدراكها على عبد الله بن عباس"
        },
        {
            "id": "84",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل [الخامس] : استدراكها على عبد الله بن عمر"
        },
        {
            "id": "93",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل [السادس] : استدراكها على عبد الله بن عمرو بن العاص"
        },
        {
            "id": "94",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل [السابع] : استدراكها على أبي هريرة"
        },
        {
            "id": "111",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل [الثامن] : في استدراكها على مروان بن الحكم"
        },
        {
            "id": "113",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل [التاسع] : استدراكها على أبي سعيد الخدري"
        },
        {
            "id": "115",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل [العاشر] : استدراكها على ابن مسعود"
        },
        {
            "id": "116",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل [الحادي عشر] : استدراكها على أبي موسى إلاشعري"
        },
        {
            "id": "117",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل [الثاني: عشر] : استدراكها على زيد بن ثابت"
        },
        {
            "id": "121",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل [الثالث عشر] : استدراكها على زيد بن أرقم"
        },
        {
            "id": "124",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل [الرابع عشر] : استدراكها على البراء بن عازب"
        },
        {
            "id": "125",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل [الخامس عشر] : استدراكها على عبد الله بن الزبير"
        },
        {
            "id": "127",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل [السادس عشر] : استدراكها على عروة بن الزبير"
        },
        {
            "id": "129",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل [السابع عشر] : استدراكها على جابر"
        },
        {
            "id": "131",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل [الثامن عشر] : استدراكها على أبي طلحة"
        },
        {
            "id": "132",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل [التاسع عشر] : استدراكها على أبي الدرداء"
        },
        {
            "id": "133",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل [العشرون] : رجوع شيبة بن عثمان إليها"
        },
        {
            "id": "137",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل [الحادي والعشرون] : استدراكها على عبد الرحمن عوف"
        },
        {
            "id": "140",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل [الثالث والعشرون] : استدراكها على فاطمةبنت قيس"
        },
        {
            "id": "142",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل [الرابع والعشرون] : استدراكها على أزواج النبي صلى الله عليه وسلم"
        },
        {
            "id": "144",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الثالث في إلاستدراكات العامة"
        },
        {
            "id": "146",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل [الأول] : استدراكها أن المرأة لا تقطع الصلاة"
        },
        {
            "id": "147",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل [الثاني] : استدراكها الصلاة على الجنازة في المسجد"
        },
        {
            "id": "149",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل [الثالث] : استدراكها القيام للجنازة"
        },
        {
            "id": "150",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل [الرابع] : استدراكها تحريم المتعة"
        },
        {
            "id": "154",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل [الخامس] : استدراكها البول قائما"
        },
        {
            "id": "157",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل [السادس] : صلاة الضحى"
        },
        {
            "id": "158",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل [السابع] : غسل الجمعة"
        },
        {
            "id": "160",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل [التاسع] : استدراكها الوصية إلى علي رضي الله عنه"
        },
        {
            "id": "161",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل [العاشر] : استدراكها صيام النبي صلى الله عليه وسلم لعشر ذي الحجة"
        },
        {
            "id": "165",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل [الحادي عشر] : استدراكها صلاة النبي صلى الله عليه وسلم بالليل في رمضان وغيره"
        },
        {
            "id": "166",
            "lvl": "2",
            "sub": null,
            "tit": "صورة السماع في الأصل"
        },
        {
            "id": "167",
            "lvl": "1",
            "sub": null,
            "tit": "ذيل"
        },
        {
            "id": "167",
            "lvl": "2",
            "sub": "1",
            "tit": "1.استدراكها على قاص أهل المدينة"
        },
        {
            "id": "168",
            "lvl": "2",
            "sub": null,
            "tit": "2.استدراكها على من وقع في عمار"
        },
        {
            "id": "168",
            "lvl": "2",
            "sub": "1",
            "tit": "3. استدراكها على امرأة مستفتية"
        },
        {
            "id": "168",
            "lvl": "2",
            "sub": "2",
            "tit": "4. استدراكها النزول بالأبطح"
        },
        {
            "id": "171",
            "lvl": "2",
            "sub": null,
            "tit": "5. نقدها حديث ذي الثدية"
        },
        {
            "id": "174",
            "lvl": "1",
            "sub": null,
            "tit": "كشف المحتويات"
        }
    ]
}