{
    "b12730": [
        {
            "id": "3",
            "nass": "بسم الله الرحمن الرحيم ¶ إن الحمد لله نحمده ونستعينه ونستهديه ونستغفره ونعوذ باللَّه من شرور أنفسنا ومن سيئات أعمالنا من يهده اللَّه فلا مضل له ومن يضلل فلا هادى له وأشهد أن لا إله إلا اللَّه وحده لا شريك له وأشهد أن محمدا عبده ورسوله صلى الله عليه وسلم: ¶ {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلا سَدِيدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا} [الأحزاب/71: 70] {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ} [الحشر/18] أما بعد.. ¶ بناء على رغبة كثير من طلبة العلم، الذين رغبوا فى إعداد ملخص جامع ومختصر نافع للقواعد السلفية فى الصفات الربانية، بحيث تكون الأفكار فيه ميسرة موجزة، معروضة بألفاظ غير ملغزة، سهلة الاستيعاب، تنير الطريق فى هذا الباب، لمن أراد طلب المزيد، والاجتماع على الرأى الرشيد، دون تعصب أو خلاف أو تعقيد، فاستعنت بالله ذى العرش المجيد واستلهمته التوفيق إلى القول السديد، فلخصت الموضوع بأسلوب جديد من خلال ما جاء فى تراث السلف الصالح على وجه العموم وتراث شيخ الإسلام ابن تيمية على وجه الخصوص، وجعلت هذا المختصر مقسما على أربعة محاور أساسية، تمثل عمدة القواعد السلفية، كل محور مكون من قاعدة واحدة، وكل قاعدة لها محذورات محددة، فأسأل الله رب العرش العظيم، أن ينفع به جميع المسلمين فى كل مكان وأن يكون ذخرا للموحدين على مدار الزمان، اللهم يا حي يا قيوم، يا على يا عظيم يارحمن يارحيم، يا عزيز يا حكيم، اجعل هذا العمل خالصا لوجهك الكريم وارزقنى الإخلاص فى القول والعمل واغفر لى ولجميع أهلى وجميع المؤمنين كما قال خليلك إبراهيم عليه السلام: {رَبَّنَا اغْفِرْ لِي وَلِوَالِدَيَّ وَلِلْمُؤْمِنِينَ يَوْمَ يَقُومُالْحِسَابُ} [إبراهيم /41] ¶ وكتبه الفقير إلى عفو ربه ¶ د/ محمود عبده عبد الرازق ¶ فى الرابع من جماد الأول لعام ألف وأربعمائة ¶ وتسعة عشر من الهجرة ـ المرج ـ القاهرة ¶ المرج ـ القاهرة",
            "page": null,
            "part": null,
            "seal": "F327C6F6"
        },
        {
            "id": "5",
            "nass": "القاعدة الأولى ¶ القاعدة الأولى التى قام عليها اعتقاد السلف الصالح فى التعرف على أوصاف اللَّه عز وجل هى توحيده وإفراده عمن سواه، فهم يتميزون عن سائر الناس بهذه الصفة صفة التوحيد، سواء كان ذلك فى إيمانهم بربوبية اللَّه تعالى وإفراده بالخلق والأمر، كما قال فى سورة الأعراف: {أَلا لَهُ الْخَلْقُ وَالأَمْرُ تَبَارَكَ اللَّه رَبُّ الْعَالَمِينَ (54) } أو كان فى عبادتهم له سبحانه وتعالى كما قال فى سورة البينة: {وَمَا أُمِرُوا إِلا لِيَعْبُدُوا اللَّه مُخْلِصِينَ لَهُ الدِّينَ حُنَفَاءَ وَيُقِيمُوا الصَّلاةَ وَيُؤْتُوا الزَّكَاةَ وَذَلِكَ دِينُ الْقَيِّمَةِ (5) } فلا يخضعون عن محبة ورغبة لأحد إلا لله، ولا يشركون معه سواه فى العبادة، أو كان فى إيمانهم بما أثبته اللَّه لنفسه من أنواع الكمالات فى الأسماء والصفات. ¶ ... فالتوحيد يقصد به فى باب الصفات إفراد اللَّه سبحانه وتعالى بذاته وصفاته وأفعاله عن الأقيسة والقواعد والقوانين التى تحكم ذوات المخلوقين وصفاتهم وأفعالهم والدليل على ذلك من القرآن قوله تعالى فى سورة الشورى: {لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ البَصِيرُ (11) } فبين سبحانه انفراده عن كل شئ من أوصاف المخلوقين بجميع ما ثبت له من أوصاف الكمال والجمال والجلال، وعلو شأنه فيها فى كل حال وقال تعالى فى أول سورة الإخلاص: {قُلْ هُوَ اللَّه أَحَدٌ (1) } وقال فى نهايتها مبينا معنى الأحدية: {وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ (4) } أى أن الأحد هو المنفرد بأوصاف الكمال الذى لا مثيل له فنحكم علي كيفية أوصافه من خلاله، ولا يستوى مع سائر الخلق فيسرى عليه قانون أو قياس أو قواعد تحكمه كما تحكمهم، لأنه المتصف بالتوحيد المنفرد عن أحكام العبيد،",
            "page": "7",
            "part": "1",
            "seal": "84E7A404"
        },
        {
            "id": "6",
            "nass": "وقال تعالى فى سورة مريم: {هَلْ تَعْلَمُ لَهُ سَمِيًّا (65) } أى هل تعلم له شبيها مناظرا يدانيه أو يساويه أو يرقى إلى سمو ذاته وصفاته وأفعاله، وعلى ذلك فلا يمكن بحال من الأحوال أن نخضع أوصاف اللَّه لما يحكم أوصاف البشر من قوانين. ¶ ... فمن البلاهة العقلية أن نطبق قوانين الجاذبية الأرضية على استواء اللَّه على عرشه أو على حملة العرش أو على نزوله إلى السماء الدنيا فى الثلث الأخير من الليل، لأن ذلك ينطبق على الكائنات الأرضية ولا ينطبق على رب البرية، فهو منفرد متوحد عن قوانين البشر بذاته وصفاته وأفعاله، ومعلوم أننا لم نر اللَّه ولم نر له مثيلا أو شبيها أو نظيرا، والشئ لا يعرف إلا برؤيته أو برؤية نظيره، فكيف نقول كما قالت الجهمية والمعتزلة والأشعرية (1) : لو كان اللَّه على العرش لكان محمولا. ¶ ... ولذلك فإن السلف الصالح فرقوا بين النصوص التى تدل على المخلوق والنصوص ¶ __________ ¶ (1) انظر التعريف بهذه الطوائف فى نهاية الكتاب.",
            "page": "8",
            "part": "1",
            "seal": "619C998D"
        },
        {
            "id": "7",
            "nass": "التى تدل على الخالق فالنصوص التى تدل على المخلوق تليق به، وظاهرها مراد فى حقه معلومة المعنى لورودها فى القرآن والسنة باللغة العربية وكذلك معلومة الكيفية، لأننا نراها بالحوس البصرية، أو نرى نظيرها فنحكم عليها بالتشابه أو المثلية أما النصوص القرآنية والنبوية التى تدل على الخالق فهى معلومة المعنى أيضا لأن اللَّه عز وجل خاطبنا باللغة العربية لا باللغة الأعجمية، فلا يمكن القول إن كلام اللَّه بلا معنى، أو يشبه كلام الأعاجم والألغاز التى لا تفهم أما الكيفية الغيبية للصفات الإلهية التى دلت عليها هذه النصوص، فهى كيفية حقيقية معلومة لله تليق به، لكنها مجهولة لنا لا نعلمها لأننا ما رأينا اللَّه، فقال نبينا صلى الله عليه وسلم: (تَعَلَّمُوا أَنَّهُ لَنْ يَرَى أَحَدٌ مِنْكُمْ رَبَّهُ عَزَّ وَجَلَّ حَتَّى يَمُوتَ) (1) وما رأينا لكيفيته سبحانه وتعالى نظيرا نحكم عليها من خلاله، إذ يقول اللَّه تعالى فى سورة الشورى: {لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ البَصِيرُ (11) } . ¶ والمسلم العاقل يعلم يقينا أن الفرق كبير بين مخلوقات الدنيا ومخلوقات الآخرة، وأن اللَّه سبحانه وتعالى أخبرنا عما فى الجنة من المخلوقات من المطاعم والملابس والمناكح والمساكن، وأخبر أن فيها لبنا وعسلا وخمرا ولحما وماءا وحريرا وذهبا وفضة وفاكهة وقصورا، وهذه المخلوقات الغيبية تتوافق فى الأسماء فقط مع المخلوقات التى فى الدنيا من المطاعم والملابس والمناكح والمساكن، وليست مماثلة لها أبدا، بل بينهما من الفرق ما لا يعلمه إلا اللَّه تعالى، فالخالق سبحانه وتعالى فى ذاته وصفاته أعظم فرقا وأسمى توحيدا وتميزا من ذات المخلوق وصفاته. ¶ ... وإذا كانت العقول قاصرة عن إدراك الروح التى فينا أو التعرف على شكلها على الرغم من كونها داخل أبداننا، لأننا لم نرها أو نرى لها نظيرا، فاللَّه تعالى أولى أن نعجز عن تكييف ذاته وصافته، وإذا كان النافى لصفات الروح جاحدا معطلا لها، ¶ __________ ¶ (1) صحيح، أخرجه مسلم فى كتاب الفتن وأشراط الساعة برقم (2931) .",
            "page": "9",
            "part": "1",
            "seal": "34A6119B"
        },
        {
            "id": "8",
            "nass": "وكان من مثلها بما نشاهده من المخلوقات جاهلا ممثلا لها بغير شكلها، وهى مع ذلك موجودة لها أوصاف حقيقية، فالخالق سبحانه وتعالى أولى أن يكون النافى لصفاته جاحدا معطلا ومن قاسه بخلقه جاهلا به ممثلا، وهو سبحانه وتعالى له الكمال فى الذات والأسماء والصفات. ¶ محذورات القاعدة الأولى ¶ من الأمور الهامة التى ينبغى الحذر منها صيانة للقاعدة الأولى، حتى لا ينهدم التوحيد فى قلب المسلم أو تشوبه شائبة، أن يحذر من نوعين من القياس حرمهما اللَّه على من استخدمهما فى حقه، وقد وقع فيهما أهل الضلال من الممثلة والمشبهة، الذين جسدوا فى أذهانهم صورا للمخلوقات وزعموا أن أوصاف اللَّه التى وردت بها النصوص فى الكتاب والسنة على هذه الكيفية، وقد استخدم الممثل النوع الأول من القياس، والنوع الثانى استخدمه المشبه وأحيانا يطلق عليه المكيف. ¶ - النوع الأول: قياس التمثيل وهو إلحاق فرع بأصل فى حكم جامع لعلة، فالممثل جعل صفة الإنسان التى لا يعرف غيرها أصلا، وجعل صفة اللَّه التى دلت عليها النصوص فرعا، ثم طابق الفرع على الأصل وحكم بينهما بالتماثل، ولو سئل عن السبب فى هذا التمثيل؟ لقال: لأن اللَّه له أوصاف والإنسان له أوصاف، فهذا يوجب التماثل، ومن أجل ذلك حكمت بأن استواء اللَّه على العرش يماثل استواء الإنسان، ووجه اللَّه يماثل وجه الإنسان، ويد اللَّه تماثل يد الإنسان، وهكذا فى سائر أوصاف اللَّه وأوصاف الإنسان، قيل له: قد علم العقلاء أن ذلك باطل لا يتوافق مع العقل السليم، فلو قيل: طائر كبير وفيل كبير، فهل صورة الطائر كصورة الفيل لأنهما اشتركا فى لفظ كبير،",
            "page": "10",
            "part": "1",
            "seal": "1D357F95"
        },
        {
            "id": "9",
            "nass": "وإذا كانت أوصاف البشر مختلفة، فهناك فرق كبير بين عرش بلقيس وعرش سليمان، ووجه يوسف عليه السلام ووجه غيره من بنى الإنسان، فإن الفرق أعظم وأكبر من باب أولى بين أوصاف الخالق سبحانه وتعالى وأوصاف المخلوق وسيقر المسلم فى خشوع وخضوع أن استواء اللَّه ليس كاستواء البشر ووجه اللَّه ليس كوجه البشر، وأوصاف اللَّه ليست كأوصاف البشر، وأن اللَّه ليس كمثله شئ فى ذاته وصفاته وأفعاله، وهذه طريقة الموحدين. ¶ ... أما الممثل لأوصاف اللَّه بأوصاف البشر فهو ظالم لنفسه، متقول على ربه ما ليس له به علم، فهو فى الحقيقة تخيل فى ذهنه أن صفة اللَّه الواردة فى نصوص الكتاب والسنة هى كصورة إنسان من البشر، وعظمها له الشيطان فعبدها على أنها المقصود عند ذكره لأوصاف اللَّه، وهو فى الحقيقة إنما يعبد صنما، ولذلك قال شيخ الإسلام ابن تيمية فى وصف حال الممثل: الممثل يعبد صنما. ¶ - النوع الثانى: قياس الشمول وهو القانون الشامل أو الأحكام العامة التى تطبق على جميع الأفراد أو كما عرفوه بأنه قياس كلى على جزئ، فالمكيف أو المشبه الذى يستخدم قياس الشمول جعل الكيفية التى تحكم أوصاف الإنسان قانونا يحكم به على أوصاف الرحمن كقوله: لو كان اللَّه متصفا بالكلام لكان له فم ولسان، لأنه لم ير المتكلم فى أحكام الدنيا إلا على هذه الكيفية، وكقوله: لو كان على العرش لكان محمولا فطبق قانون الجاذبية الأرضية على كيفية استواء الخالق كما يطبقها على استواء الإنسان أو حمله للأشياء، ومعلوم أن صاحب الفطرة السليمة يأبى أن يقال مثل هذا فى أوصاف اللَّه، بل يعلم أن هذه الأحكام ربما لا تطبق على الإنسان خارج نطاق الجاذبية الأرضية، مثل أماكن انعدام الوزن أو المحطات الفضائية، أو ربما يسمع صوتا من غير فم أو لسان كما",
            "page": "11",
            "part": "1",
            "seal": "58CDC9DB"
        },
        {
            "id": "10",
            "nass": "يرى المسجل يعيد الصوت ويكرره كأنه إنسان، وإذا قيل: لا يدخل قاعة الاختبار فى الكلية إلا طلاب السنة النهائية، علم العقلاء أن ذلك لا ينطبق على الأساتذة المراقبين أو القائمين على النواحى الإدارية، وإذا قيل: لا يدخل المصنع إلا العاملون، علمنا أن ذلك لا ينطبق على صاحب المصنع ومن رافقه وهكذا يعلم العقلاء بالفطرة أن القوانين التى تحكم أوصاف البشر لا تنطبق على رب البشر، وأن اللَّه ليس كمثله شئ فى ذاته وصفاته وأفعاله، وعلى ذلك يلزم الاحتراز من استخدام هذين النوعين من القياس فى حق اللَّه، قياس التمثيل وقياس الشمول لأن النتيجة المترتبة على استخدام الممثل لقياس التمثيل واستخدام المكيف المشبه لقياس الشمول هى: ¶ 1- تعطيل العلم الصحيح بأوصاف الحق التى وردت فى نصوص الكتاب والسنة تحت ستار التمثيل والتشبيه، ولذا قال شيخ الإسلام ابن تيمية: كل ممثل معطل. ¶ 2- الافتراء على اللَّه سبحانه وتعالى حيث ادعى فى وصف اللَّه ما لا علم له به، وزعم أن أوصاف اللَّه تشبه أوصاف البشر، وهى فى الحقيقة ليست كذلك وقد حرم اللَّه عز وجل ذلك فقال فى سورة الأعراف: {قُلْ إِنَّمَا حَرَّمَ رَبِّي الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَالإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ وَأَنْ تُشْرِكُوا بِاللَّه مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا وَأَنْ تَقُولُوا عَلَى اللَّه مَا لا تَعْلَمُونَ (33) } وقال فى سورة الإسراء: {وَلا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُوْلَئِكَ كَانَ عَنْهُ مَسْئُولا (36) } .",
            "page": "12",
            "part": "1",
            "seal": "2F902319"
        },
        {
            "id": "12",
            "nass": "القاعدة الثانية ¶ القاعدة الثانية التى قام عليها اعتقاد السلف الصالح هى إثبات الصفات على مراد اللَّه ورسولهصلى الله عليه وسلم فاللَّه سبحانه وتعالى بعد أن بدأ بالتوحيد أولا فى قوله تعالى فى سورة الشورى: {لَيْسَ كَمِثْلِهِ شَيْءٌ (11) } اتبع ذلك باثبات الصفات التى تليق به فقال: {وَهُوَ السَّمِيعُ البَصِيرُ (11) } فالتوحيد يستلزم إثبات الصفات، وهذا هو المناسب للفطرة السليمة، والعقول المستقيمة. ¶ ... وبيان ذلك أن المتوحد المنفرد عن غيره لابد أن ينفرد بشئ يتميز به ويكون هو الوحيد المتصف به أما الذى لا يتميز بشئ عن غيره ولا يوصف بوصف يلفت الأنظار إليه، فهذا لا يكون منفردا ولا متوحدا ولا متميزا عن غيره فمثلا لو قلت: فلان لا نظير له سيقال لك فى ماذا؟ تقول: فى علمه أو فى حكمته أو فى غناه أو فى ملكه أو فى استوائه أو فى أى صفة تذكرها، فلا بد من ذكر الوصف الذى يتميز به، لكن من العبث أن يقال لك: فلان لا نظير له فى ماذا؟ فتقول: فى لا شئ، أو تقول لا صفة له أصلا، فاللَّه وله المثل الأعلى أثبت لنفسه أوصاف الكمال التى انفرد بها دون غيره ونفى عن نفسه أوصاف النقص ليثبت توحده فى ذاته وصفاته، فأثبت لنفسه الوحدانية فى استوائه فقال فى سورة طه: {الرَّحْمَنُ عَلَى الْعَرْشِ اسْتَوَى (5) } فاستواؤه له كيفية تليق به لا نعلمها ولا مثيل ولا شبيه له فيها، وأثبت الوحدانية فى كلامه فقال فى سورة النساء: {وَكَلَّمَ اللَّه مُوسَى تَكْلِيمًا (164) } فكلامه بكيفية تليق به ليس كمثله شئ فيها ولا علم لنا بها، فمداركنا وإن استوعبت معنى كلامه فإنها لا تستوعب كيفية أداء لكلام، وأثبت لنفسه يدين لا مثيل ولا شبيه له فيهما فقال تعالى فى سورة ص: {قَالَ يَا إِبْلِيسُ مَا مَنَعَكَ أَنْ تَسْجُدَ لِمَا خَلَقْتُ بِيَدَيَّ أسْتَكْبَرْتَ أَمْ كُنتَ مِنْ الْعَالِينَ (75) }",
            "page": "15",
            "part": "1",
            "seal": "35D5FDF8"
        },
        {
            "id": "13",
            "nass": "وكذا الحال فى سائر الصفات، كما أن طريقة السلف فى إثبات الصفات تعتمد على أمرين: ¶ 1- النفى المجمل لصفات النقص والإثبات المفصل لصفات الكمال: فاللَّه سبحانه وتعالى نفى عن نفسه كل صفات النقص إجمالا لا تفصيلا فقال تعالى فى النفى فى سورة الشورى: {لَيْسَ كَمِثْلِهِ شَيْءٌ (11) } وفى سورة الإخلاص: {وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ (4) } وقد أثبت اللَّه لنفسه صفات الكمال تفصيلا، فقال تعالى فى سورة الحديد: {هُوَ الأَوَّلُ وَالآخِرُ وَالظَّاهِرُ وَالْبَاطِنُ وَهُوَ بِكُلِّ شَيْءٍ عَلِيمٌ (3) هُوَ الَّذِي خَلَقَ السَّمَاوَاتِ وَالأَرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَى عَلَى الْعَرْشِ يَعْلَمُ مَا يَلِجُ فِي الأَرْضِ وَمَا يَخْرُجُ مِنْهَا وَمَا يَنْزِلُ مِنْ السَّمَاءِ وَمَا يَعْرُجُ فِيهَا وَهُوَ مَعَكُمْ أَيْنَ مَا كُنْتُمْ وَاللَّه بِمَا تَعْمَلُونَ بَصِيرٌ (4) } وغير ذلك من الآيات التى عدد اللَّه فيها أسماءه وأوصافه مثبتا لها ولكمالها وجلالها ومفصلا فى ذلك، واعلم أن طريقة السلف فى الإثبات والنفى عكس طريقة المعتزله الأشعرية تماما، فإنهم يجملون فى الإثبات ويفصلون فى النفى فمثال الإجمال فى الإثبات ما فعله أهل الاعتزال حين أثبتوا وجود ذات الله فقط ونفوا عنه الصفات، ومثال التفصيل فى النفى عندهم قولهم فى مدح اللَّه: ليس بجسم ولا شبح ولا صورة ولالحم ولا دم ولا بذى لون ولاطعم ولا رائحة ولا مجسة ولا بذى حرارة ولا رطوبة ولا يبوسة ولا طول ولا عرض ولاعمق ولا.. ولا ... إلخ، وهذا يماثل قول الأحمق فى مدح الأمير: لست بزبال ولا كناس ولا خادم ولا متسول ولا.. ولا ... إلخ",
            "page": "16",
            "part": "1",
            "seal": "F08DE864"
        },
        {
            "id": "14",
            "nass": "وكان يكفيه أن يقول: ليس لك نظير فيما رأت عيناى، كما كان يكفيهم أن يقولوا فى مدح اللَّه كما قال اللَّه تعالى عن نفسه فى سورة الشورى: {لَيْسَ كَمِثْلِهِ شَيْءٌ (11) } لكنهم لا يرغبون فى إثبات أى صفة لله، فإن سألتهم: من تعبدون؟ قالوا: نعبد من لا صفة له، قيل: من لا صفة له يكون معدوما بلا وجود، ولذا قال شيخ الإسلام ابن تيمية: المعطل يعبد عدما، كما أن هذه الطريقة فى الحقيقة طريقة ذم لا مدح، فالنفوس مفطورة على أن تمدح بالإجمال فى النفى والتفصيل فى الإثبات وليس العكس فتدبر!!",
            "page": "17",
            "part": "1",
            "seal": "282BAB0E"
        },
        {
            "id": "15",
            "nass": "2- طريقة السلف فى نفى النقص عن اللَّه النفى المتضمن لإثبات كمال الضد: فإذا قال اللَّه سبحانه تعالى فى سورة البقرة: {لا تَأْخُذُهُ سِنَةٌ وَلا نَوْمٌ (255) } علمنا أن نفى السنة والنوم يتضمن كمال الضد وهو إثبات الكمال فى حياته سبحانه وقيوميته، وقوله تعالى فى سورة الكهف: {وَلا يَظْلِمُ رَبُّكَ أَحَدًا (49) } فيه نفى الظلم عن اللَّه المتضمن لكمال الضد وهو منتهى العدل وهكذا فى سائر ما ورد فى الكتاب والسنة، وكل نفى لا يستلزم ثبوتا لم يصف اللَّه به نفسه، ولذا فإن طريقة الخلف من المعتزلة والأشعرية فى نفى صفات النقص عن اللَّه هى بذاتها عين النقص لأنهم إذا قالوا: اللَّه ليس بجسم وتساءل العاقلاء؟ ماذا يكون إذا لم يكن جسما؟ هل يكون عرضا؟ قالوا: ولا عرضا فماذا يكون إذا لم يكن عرضا؟ هل يكون شبحا؟ قالوا: ولا شبحا، ولا صورة ولالحم ولا دم ولا بذى لون ولاطعم ولا رائحة ولا مجسة ولا بذى حرارة ولا رطوبة ولا يبوسة ولا طول ولا عرض ولاعمق، فيقال لهم: إن اللَّه إذا نفى عن نفسه وصفا أثبت كمال ضده، فماذا أثبتم بهذا النفى غير كلام فارغ من المدح؟",
            "page": "18",
            "part": "1",
            "seal": "28748D15"
        },
        {
            "id": "16",
            "nass": "محذورات القاعدة الثانية ¶ من الأمور الهامة التى ينبغى للموحد أن يحذر منها صيانة للقاعدة الثانية حتى لا يهدم إيمانه بما أثبته اللَّه لنفسه وما أثبته رسوله صلى الله عليه وسلم أن يحذر من نوعين من الضلال وهما التعطيل والتحريف المبنى على التأويل الباطل وبيان ذلك فيما يأتى: ¶ 1- التعطيل: وهو رد النصوص الثابتة فى الكتاب والسنة ورفض محتواها وعدم التسليم لها، وسببه اعتقاد المعطل أن إثبات الصفات التى وردت فى هذه النصوص يلزم منه التمثيل والتشبيه، فالمعطل جسد صورة لربه فى ذهنه تشبه صورة الإنسان فوقع فى محذورات القاعدة الأولى فاعتقد التمثيل والتشبيه وزعم أن ظاهر النصوص دل على ذلك، فأحس بالرفض التلقائى لهذه الصورة والرغبة فى تنزيه اللَّه عنها، وبدلا من أن يعيب فهمه السيئ وظنه الآثم فى كلام اللَّه وجه العيب إلى الكتاب والسنة، وبدأ فى التحامل علي النصوص بالباطل، فادعى أولا أن ظاهرها باطل غير مراد فى كلام اللَّه عز وجل، ثم حاول محو ما دلت عليه بأى طريقة وتعطيلها عن مدلولها الذى يطابق الحقيقة، كما روى عن الجهم بن صفوان - الجد الأكبر للمعتزلة والأشعرية - فى قوله تعالى فى سورة طه: {الرَّحْمَنُ عَلَى الْعَرْشِ اسْتَوَى (5) } قال: لو وجدت السبيل إلى",
            "page": "19",
            "part": "1",
            "seal": "69BF863A"
        },
        {
            "id": "17",
            "nass": "أن أحكها من المصحف لفعلت فالمعطل اعتقد التمثيل فى النصوص فاضطر إلى أن يعطلها، وقد علمنا من محترزات القاعدة الأولى أن الممثل عطل الصفة الحقيقيةلله، ولذلك قال شيخ الإسلام ابن تيمية: كل ممثل معطل وكل معطل ممثل. ¶ 2- التحريف: وهو التأويل بغير دليل، وهو تحريف للكلم عن مواضعه، لأن المتكلم يقصد شيئا فى كلامه يختلف عن المعنى الذى أراده المؤول، والسبب الذى دفع أهل الضلال إلى التأويل الباطل لنصوص الكتاب والسنة، أن المعطل بعد رفضه للنصوص بناء على اعتقاده فيها التمثيل والتشبيه كما سبق، أراد أن يستر جريمة التعطيل حتى لا يقال فى حقه إنه يكذب بأدلة الكتاب والسنة فأخفى جريمة التعطيل تحت شعار التأويل وادعاء البلاغة فى فهم النصوص فاستبدل المعنى المراد من النصوص بمعنى بديل لا يقصده المتكلم بها، فقال فى قوله تعالى سورة طه: {الرَّحْمَنُ عَلَى",
            "page": "20",
            "part": "1",
            "seal": "B3A70E59"
        },
        {
            "id": "18",
            "nass": "الْعَرْشِ اسْتَوَى (5) } الاستواء معناه الاستيلاء والقهر، وقال فى قوله تعالى سورة ص: {مَا مَنَعَكَ أَنْ تَسْجُدَ لِمَا خَلَقْتُ بِيَدَيَّ (75) } اليد يد القدرة، وكل ذلك وأمثاله منكر من القول وتزوير فى لغة العرب، لأن العرب عند التحقيق لا تعرف أبدا الاستواء بمعنى الاستيلاء والقهر، ولا اليد فى مثل هذا السياق بالذات بمعنى القدرة، ولذلك ذكر شيخ الإسلام ابن تيمية أن التحريف بالتأويل أقبح من التعطيل والتكييف والتمثيل لأنه ما حرف إلا لأنه عطل وما عطل إلا لأنه كيف ومثل فجمع أنواع الضلال فى هذا الباب بتأويله الباطل. ¶ كما يجب على المسلم أن يتنبه إلى أن السلف استعملوا التأويل فى عصرهم بمعنى غير ما يعرف الآن عند الأشعرية أو علماء الكلام، فكان السلف يستعملون التأويل فى معنيين اثنين: ¶ المعنى الأول: هو الحقيقة التى يؤول إليها الكلام أو الحقيقة المعبرة عن مدلول الكلام، وهذا المعنى هو الذى نطقت به آيات الكتاب، فلقد تكررت كلمة التأويل فى القرآن فى أكثر من عشرة مواضع كان معناها فى جميع استعمالاتها، الحقيقة التى يؤول إليها الكلام كقوله سبحانه وتعالى عن يوسف عليه السلام: {ورَفعَ أَبَوَيْهِ عَلَى الْعَرْشِ وَخَرُّوا لَهُ سُجَّدًا وَقَالَ يَاأَبَتِ هَذَا تَأْوِيلُ رُؤْيَاي مِنْ قَبْلُ قَدْ جَعَلَهَا رَبِّي حَقًّا (100) } ومن السنة قول عائشة أم المؤمنين رضى اللَّه عنها: (كَانَ النَّبِيُّ صلى الله عليه وسلم يُكْثِرُ أَنْ يَقُولَ فِي رُكُوعِهِ وَسُجُودِهِ: سُبْحَانَكَ اللَّهمَّ رَبَّنَا وَبِحَمْدِكَ اللَّهمَّ اغْفِرْ لِي يَتَأَوَّلُ الْقُرْآنَ) (1) تعنى أنه كان ينفذ فى سجوده أمر اللَّه ¶ __________ ¶ (1) صحيح أخرجه البخارى فى كتاب الأذان برقم (775) .",
            "page": "21",
            "part": "1",
            "seal": "4E99B288"
        },
        {
            "id": "19",
            "nass": "له فى سورة النصر: {فَسَبِّحْ بِحَمْدِ رَبِّكَ وَاسْتَغْفِرْهُ إِنَّهُ كَانَ تَوَّابًا (3) } فتأويل الخبر عند السلف وقوعة، وتأويل الأمر تنفيذه. ¶ المعنى الثانى: للتأويل فى مفهوم السلف هو التفسير والبيان ويقصدون به كشف المعنى وتوضيح مراد المتكلم، وهذا التأويل كالتفسير يحمد حقه ويرد باطله ومثاله دعاء الرسولصلى الله عليه وسلم لابن عباس رضى اللَّه عنهما: (اللَّهمَّ فَقِّهْهُ فِي الدِّينِ وَعَلِّمْهُ التَّأْوِيلَ) (2) لكن التأويل ظهر له معنى جديد اشتهر ... فى عرف المتأخرين من الفقهاء ورجال الأصول بمعنى: صرف الآية عن معناها الظاهر إلى معنى آخر بدليل من الكتاب والسنة، وقد وجد الخلف من المعتزلة الأشعرية بغيتهم فى هذا التأويل واستخدموه بدليل أو بغير دليل ليضفوا الشرعية على آرائهم ويبرروا تعطيلهم لأوصاف اللَّه، فصرفوا معانى النصوص الظاهرة إلى معان ابتدعوها بغير دليل، وقاموا بلى أعناق النصوص وذبحها بصورة لا تخفى على عاقل، فقالوا فى الاستواء كما سبق: استلاء وقهر هروبا من اثبات فوقية الله على خلقه، وقالوا: معنى فى السماء أى عذابه وسلطانه، ومعنى اليدين القدرة، ومعنى الوجه الذات، ومعنى المجئ مجئ الأمر، ومعنى النزول نزول الرحمة، ومعنى الرضى إرادة الإكرام، والغضب إرادة الانتقام والقدم مثل للردع والانزجار وهكذا فى أغلب الصفات حتى تشعر من أقوالهم بأن المتبادر إلى الذهن عند قراءة الكتاب والسنة معان باطلة واعتقادات فاسدة، وأنه كان ينبغى أن يكون القرآن وكلمات النبى فى ¶ __________ ¶ (2) صحيح أخرجه أحمد فى المسند برقم (2274) والحاكم فى المستدرك برقم (6280) حـ3ص615.",
            "page": "22",
            "part": "1",
            "seal": "704EE786"
        },
        {
            "id": "20",
            "nass": "الأحاديث بغير هذه الألفاظ حتى لا يتكلفوا مشقة صرف الكلام عن معناه وتأويله بغير دليل.",
            "page": "23",
            "part": "1",
            "seal": "2BDB4987"
        },
        {
            "id": "22",
            "nass": "القاعدة الثالثة ¶ القاعدة الثالثة التى قام عليها اعتقاد السلف الصالح أنهم كفوا أنفسهم عن طلب كيفية الحقائق الغيبية لا سيما التى تتعلق بذات اللَّه وصفاته، والدليل على هذه القاعدة قوله تعالى فى سورة طه: {وَلا يُحِيطُونَ بِهِ عِلْمًا (110) } وقوله تعالى فى سورة البقرة: {وَلا يُحِيطُونَ بِشَيْءٍ مِنْ عِلْمِهِ إلا بِمَا شَاء (255) } فقد شاء اللَّه أن نعلم معانى النصوص الدالة عليه، ومنع عن علمنا العلم بكيفية ذاته وصفاته وأفعاله وكل ما يتعلق بكيفية الأمور فى عالم الغيب حتى الروح التى فينا، قال اللَّه تعالى عنها فى سورة الإسراء: {وَيَسْأَلُونَكَ عنْ الرُّوحِ قُلْ الرُّوحُ مِنْ أَمْرِ رَبِّي وَمَا أُوتِيتُمْ مِنْ الْعِلْمِ إِلا قَلِيلا (85) } فوجب على العاقل أن يحترم عقله وأن يقف عند حدوده معظما لكتاب ربه وسنة نبيه صلى الله عليه وسلم فاللَّه تبارك وتعالى كيَّف مداركنا بحيث لا نستوعب من العلوم إلا فى حدود عالم الشهادة فقط، أما عالم الغيب فهو عالم حقيقى حجبه اللَّه عنا تحقيقا للابتلاء فترة الحياة الدنيا ثم ينكشف الغطاء عند الموت فنرى من حقائقه ما شاء اللَّه تعالى. ¶ ... ويجب التنبه إلى أن اللَّه إذا أخبرنا فى كتابه عن شئ من عالم الشهادة دعانا إلى البحث عن كيفيته وخصائصه كقوله تعالى فى سورة الغاشية: {أَفَلا يَنْظُرُونَ إِلَى الإِبِلِ كَيْفَ خُلِقَتْ (17) } وكقوله سبحانه فى سورة الذاريات: {وَفِي أَنفُسِكُمْ أَفَلا تُبْصِرُونَ (21) } أما إذا خاطبنا عن شئ من عالم الغيب خص نفسه بعلم كيفيته فقال سبحانه فى سورة آل عمران: {وَمَا يَعْلَمُ تَأْوِيلَهُ إِلا اللَّه (7) } أى لا يعلم حقيقة الغيبيات التى أخبرنا اللَّه عنها إلا اللَّه، فأمرنا بالكف عن طلب الكيفية التى عليها تلك الحقائق لأن ذلك خارج عن إمكانيات حواسنا.",
            "page": "27",
            "part": "1",
            "seal": "360D7535"
        },
        {
            "id": "23",
            "nass": "وإذا كان اللَّه قد حجب عنا كيفية الحقائق فى عالم الغيب، فإنه سبحانه وتعالى أولى من يعرفنا بهذا العالم المغيب عنا، لأنه لا يخفى عليه شئ لا فى عالم الغيب ولا فى عالم الشهادة، كما قال تعالى فى سورة السجدة: {ذَلِكَ عَالِمُ الْغَيْبِ وَالشَّهَادَةِ الْعَزِيزُ الرَّحِيمُ (6) } ومن ثم إذا عرفنا اللَّه بنفسه فى كتابه أو فى سنة رسوله صلى الله عليه وسلم أو عرفنا بشئ مما فى عالم الغيب، وجب على كل من أسلم لله أن يصدق بخبره دون اعتراض، فمهمة العقل تجاه النقل تصديق الخبر وتنفيذ الأمر،",
            "page": "28",
            "part": "1",
            "seal": "D419CD17"
        },
        {
            "id": "24",
            "nass": "فمن المحال أن يتعارض العقل الصريح الواضح مع النقل الصحيح الثابت بل يشهد له ويؤيده والسبب فى ذلك أن المصدر واحد فالذى خلق العقل هو الذى أرسل إليه النقل، وهو سبحانه أعلم بصناعته لعقل الإنسان ومدى تفكيره فيما يصلحه أو يفسده، فإذا وضع برنامجا لتشغيل صنعته وتوجيه الإنسان لجنته، علمنا أنه لو ظهر خلل أو تعارض بين العقل والنقل فليس ذلك بسبب نظام التشغيل، ولكن بسبب قلة الالتزام بمنهج اللَّه واتخاذ البديل من نظم البشر، من أجل ذلك كان من المحال أن يضل الإنسان أو يشقى إذا اتبع هداية اللَّه تعالى كما قال فى سورة طه: {فَإِمَّا يَأْتِيَنَّكُمْ مِنِّي هُدًى فَمَنْ اتَّبَعَ هُدَايَ فَلا يَضِلُّ وَلا يَشْقَى (123) }",
            "page": "29",
            "part": "1",
            "seal": "1F4DF844"
        },
        {
            "id": "25",
            "nass": "ولو فرضنا وجود التعارض بين العقل والنقل فسيكون مرد ذلك إلى سببين لا ثالث لهما: ¶ (1- أن النقل لم يثبت فيتمسك مدعى التعارض بأحاديث ضعيفة أو مكذوبة ليست من كلام رسول اللَّه صلى الله عليه وسلم ومثال ذلك: إذا وصل إلى العقل حديثان منسوبان إلى رسول اللَّه صلى الله عليه وسلم أحدهما يقول فيه: (إِنَّ أَوَّلَ مَا خَلَقَ اللَّه الْقَلَمَ فَقَالَ لَهُ: اكْتُبْ، فَجَرَى بِمَا هُوَ كَائِنٌ إِلَى الأَبَدِ) (1) والآخر يقول فيه: (أول ما خلق اللَّه العقل، فقال له: أقبل، ثم قال: وعزتى وجلالى ما ¶ __________ ¶ (1) صحيح أخرجه الترمذى فى كتاب تفسير القرآن برقم (3319) وصححه الشيخ الألبانى حـ5ص424.",
            "page": "30",
            "part": "1",
            "seal": "7A50C685"
        },
        {
            "id": "26",
            "nass": "خلقت خلقا أشرف منك) (2) فالعقل يقف حائرا بين الحديثين: أيهما خلق أولا؟ فمن الخطأ التوفيق بينهما قبل البحث عن ثبوتهما، بل الواجب البحث عن صحة الحديثين أولا، وبالبحث عنهما وجد أن الحديث الأول ثابت صحيح والثانى ليس من كلام النبى صلى الله عليه وسلم بل هو موضوع باتفاق. ¶ (2- وإما أن العقل لم يفهم نصوص الكتاب والسنة ومثال ذلك: ادعاء الأشعرية بوجود التعارض بين قوله تعالى فى سورة الملك: {أَأَمِنتُمْ مَنْ فِي السَّمَاءِ (16) } وقوله فى سورة طه: {الرَّحْمَنُ عَلَى الْعَرْشِ اسْتَوَى (5) } وفى سورة الحديد: {وَهُوَ مَعَكُمْ أَيْنَ مَا كُنْتُمْ (4) } . ¶ ... فنظرا لعدم الفهم السليم وتشبيه الأشعرية ذات اللَّه وصفاته فى أذهانهم بأوصاف البشر، ظنوا أن الآيات متعارضة وتدل على التشبيه ولا بد من تأويلها بأى طريقة طلبا للتنزيه، فقالوا الاستواء ¶ __________ ¶ (2) موضوع، قال الصنعانى: موضوع باتفاق انظر كشف الخفا للعجلونى حـ1ص263.",
            "page": "31",
            "part": "1",
            "seal": "AE95F298"
        },
        {
            "id": "27",
            "nass": "استيلاء وقهر مع أن ذلك باطل لغة، وقالوا معنى فى السماء أى الملك الموكل بالعذاب فى السماء وهذا أشد قبحا وتعسفا وهو بذاته معنا فى كل الوجود، وهذا أقبح مما سبق لأنه يلزمهم أن يكون اللَّه فى الحمام وفى أخس الأماكن القذره تعالى اللَّه عن ذلك؟ فقولهم لم يخرجهم من التعارض بل زادهم تخبطا وتحيرا، أما هذه الآيات فى الحقيقة ليس بينها أى تعارض، قال أبو الحسن الأشعرى الذى انتسب إليه الأشعرية ظلما وزورا فى الجمع بين هذه الآيات: (السموات فوقها العرش فلما كان العرش فوق السماوات قال: {أَأَمِنتُمْ مَنْ فِي السَّمَاءِ} لأنه مستو على العرش الذى فوق السماوات وكل ما علا فهو سماء والعرش أعلى السماوات وليس إذا قال {أَأَمِنتُمْ مَنْ فِي السَّمَاءِ} يعنى جميع السماوات وإنما أراد العرش الذى هو أعلى السماوات) (1) فهو مستو على عرشه وعرشه فوق سماواته، ويعلم ما نحن عليه وليس بين الآيات أى تعارض يذكر. ¶ محذورات القاعدة الثالثة ¶ ... يجب على الموحين صيانة للقاعدة الثالثة الحذر من نوعين من الضلال: ¶ 1- التفويض: فليس معنى أن السلف منعوا أنفسهم من الخوض فى الكيفية التى دلت عليها النصوص وفوضوا العلم بها إلى اللَّه أنهم منعوا أنفسهم أيضا من معرفة ¶ __________ ¶ (1) الإبانة عن أصول الديانة ص106، ص107.",
            "page": "32",
            "part": "1",
            "seal": "0A2AEA05"
        },
        {
            "id": "28",
            "nass": "معنى الكلام الذى ورد فى الآيات والأحاديث عن أوصاف اللَّه، فقد ادعى الخلف من الأشعرية أن مذهب السلف هو تفويض معانى هذه النصوص إلى اللَّه حتى قال قائلهم: ¶ ... وكل نص أوهم التشبيه: أوِّله أو فوِّض ورم تنزيها ¶ ... ثم يقول فى صفة المجئ والنزول: (فالسلف ¶ يقولون مجيء ونزول لا نعلمه) (1) وقال شيخهم أبو المعالى الجوينى: (وذهب أئمة السلف إلى الانكفاف عن التأويل وإجراء الظواهر على مواردها وتفويض معانيها إلى الرب سبحانه) (2) ثم يستدلون بما ثبت عن مالك بن أنس أن رجلا جاءه وقال له: يا أبا عبد اللَّه: {الرَّحْمَنُ عَلَى الْعَرْشِ اسْتَوَى} كيف استوى؟! فغضب مالك غضبا شديا ثم قال: (الاستوء معلوم والكيف مجهول والإيمان به واجب والسؤال عنه بدعة فإنى أخاف أن تكون ضالا وأمر به فأخرج) (1) والحقيقة أنهم لم يفهموا قول مالك ولا يصلح دليلا لهم على تفويض المعنى، لأنه فرق فى جوابه بين معنى الاستواء على العرش أو معنى الصفات بوجه عام وبين كيفية الاستواء على العرش أو كيفية الصفات بوجه عام فالمعنى الوارد فى النصوص معلوم لأن العقل يستوعب معنى الكلام العربى، أما الكيفية فلا يمكن التعبير عنها لا بكلام العرب ولا بكلام العجم ولما غضب مالك على السائل غضب لأنه جاء يسأله عن كيفية الاستواء الغيبية التى تخرج عن جهاز الإدراك البشرى عند الإنسان، فكيف سيجيبه؟ وهل سيخترع له جوابا يصف فيه الكيفية التى عليها استواء اللَّه على العرش والإمام مالك يعلم أن ذلك قول على اللَّه بلا علم؟ فالسائل إذا مبتدع. ¶ أما لو جاء السائل مالكا يسأله عن معنى الاستواء فى لغة العرب التى خاطبنا ¶ __________ ¶ (1) انظر كتاب تحفة المريد على جوهرة التوحيد، طبعة المعاهد الأزهرية ص109. ¶ (2) العقيدة النظامية، مطبعة الأنوار القاهرة سنة 1948م ص23. ¶ (3) شرح أصول اعتقاد أهل السنة والجماعة ص177.",
            "page": "33",
            "part": "1",
            "seal": "51B00A51"
        },
        {
            "id": "29",
            "nass": "اللَّه بها؟ لما غضب عليه، إذ أن حق السائل على أهل العلم أن يفهم معانى النصوص وقد أمره اللَّه بذلك فقال فى سورة النحل: {فَاسْأَلُوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لا تَعْلَمُونَ (43) } والجواب عند ذلك بيِّن واضح، إذ أن استواء اللَّه له وجود حقيقى ويعنى فى اللغة العلو والارتفاع، ومن ثم فإن معتقد الإمام مالك رحمه الله الذى يمثل مذهب السلف الصالح هو تفويض العلم بالكيفية إلى اللَّه، أما المعنى فهو معلوم ظاهر من لغة العرب ومراد مفهوم من الآية، ولو قلنا كما قال الخلف من الأشعرية بأن مالكا فوض العلم بالاستواء إلى اللَّه أو فوض معنى الاستواء إلى اللَّه، فإن هذا يماثل قولنا: إن كلام اللَّه الوارد فى قوله: {الرَّحْمَنُ عَلَى الْعَرْشِ اسْتَوَى (5) } وما شابهه من نصوص الصفات كلام بلا معنى، وهذا اللازم لم يتنبه له من زعم أن مذهب السلف هو التفويض فى معانى النصوص لجهلهم بحقيقة المذهب السلفى، وإلا لو سألنا أحدهم: هل تعتقد أن كلام اللَّه بلا معنى؟ فماذا يقول؟ وعلى ذلك فالقول بأن الاستواء غير معلوم أو لا نعلمه أو نجهله قول باطل، وكذلك القول بأن معنى الاستواء غير معلوم قول باطل أيضا، فيجب الحذر من تفويض المعنى، أما القول بأن كيفية الاستواء فقط أو الكيفية التى دلت عليها نصوص الصفات فقط غير معلومة أو مجهولة لنا فهو الحق الذي دلت عليه الأدلة.",
            "page": "34",
            "part": "1",
            "seal": "5FC96F9B"
        },
        {
            "id": "30",
            "nass": "2- تقديم العقل على النقل: المحذور الثانى للقاعدة الثالثة، وجوب الحذر من تقديم العقل على كتاب اللَّه وسنة رسوله صلى الله عليه وسلم، لأن ذلك ينافى معنى الإسلام والإذعان لرب العالمين، فاللَّه أرسل الوحى وأمرنا بتصديق ما جاء فيه من أخبار وتنفيذ ما جاء فيه من أوامر، وقد أمرنا بتوحيده وإفراده عمن سواه، وأن نقف عند حدود مداركنا، فهو ليس كمثله شئ مما نرى أو نسمع فى عالم الشهادة فقال تعالى فى سورة الإسراء: {وَلا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُوْلَئِكَ كَانَ عَنْهُ مَسْئُولا (36) } فإذا تطاول العقل وأخذ يقيس شيئا من عالم الغيب على أحكام عالم الشهادة، كقولهم لو كان على العرش لكان محمولا، أو لو اتصف بالمجئ لفصل القضاء لكان متحركا وكل متحرك محدث، أو لو كانت له يد لكان له أعضاء وجوارح وغير ذلك من أحكام العقل التى يخضع لها المخلوق لا الخالق، إذا فعل العقل ذلك لم يوحد اللَّه فى أوصافه لأن اللَّه لا يقاس على خلقه أبدا لا بقياس تمثيلى ولا بقياس شمولى كما ورد فى مذورات القاعدة الأولى فنحن ما رأيناه وما رأينا له مثيلا، فكيف نظلم أنفسنا ونحاكم أوصافه إلى القوانين التى تحكم أوصاف البشر.",
            "page": "35",
            "part": "1",
            "seal": "69AC99F8"
        },
        {
            "id": "33",
            "nass": "القاعدة الرابعة ¶ ... القاعدة الرابعة التى قام عليها اعتقاد السلف الإيمان بما جاء فى الوحى كله، سواء فى الأسماء والصفات أو فى سائر الموضوعات الأخرى، فالوحى وحدة واحدة لا بد من أن نذعن له كله ونسلم بكل ما جاء فيه من عند اللَّه على وجه المحبة والتعظيم، لعلمنا أن اللَّه يريد لنا الخير، وهو أعلم بما ينفعنا من أنفسنا، وهذا معنى الإيمان فى حديث سُفْيَانَ بْنِ عَبْدِ اللَّه الثَّقَفِيِّ حيث قَالَ: قُلْتُ يَا رَسُولَ اللَّه، قُلْ لِي فِي الإِسْلامِ قَوْلا لا أَسْأَلُ عَنْهُ أَحَدًا بَعْدَكَ، قَالَ: قُلْ آمَنْتُ بِاللَّه فَاسْتَقِمْ) (1) فإذا أخبرنا اللَّه بشئ صدقناه فى كل ما أخبر، وإذا أمرنا اللَّه بأمر نفذناه فى كل ما أمر، ونستقيم على ذلك مدى ¶ ... أما الإيمان ببعض الكتاب ورد البعض الآخر وتعطيله عن مدلوله الحقيقى، أو لىِّ أعناق النصوص بالتحريف أو التأويل المتعسف لتسير الأدلة فى غير اتجاهها، كمطية يركبها صاحب الأهواء يوجهها حيث يشاء، فهذا عمل اليهود لعنهم اللَّه حيث قال تعالى فى وصفهم فى سورة الحجر: {الَّذِينَ جَعَلُوا الْقُرْآنَ عِضِينَ (91) } قال عَبد اللَّه بْنِ عَبَّاسٍ رَضِي اللَّه عَنْهمَا: (هُمْ أَهْلُ الْكِتَابِ جَزَّءُوهُ أَجْزَاءً فَآمَنُوا بِبَعْضِهِ وَكَفَرُوا بِبَعْضِهِ) وقال اللَّه تعالى فى شأنهم فى سورة البقرة: {أَفَتُؤْمِنُونَ بِبَعْضِ الْكِتَابِ وَتَكْفُرُونَ بِبَعْضٍ فَمَا جَزَاءُ ¶ __________ ¶ (1) صحيح، أخرجه مسلم فى كتاب الإيمان برقم (55) . ¶ الحياة فهذا مقتضى الإيمان.",
            "page": "39",
            "part": "1",
            "seal": "75B0ABCD"
        },
        {
            "id": "34",
            "nass": "مَنْ يَفْعَلُ ذَلِكَ مِنْكُمْ إِلا خِزْيٌ فِي الْحَيَاةِ الدُّنْيَا وَيَوْمَ الْقِيَامَةِ يُرَدُّونَ إِلَى أَشَدِّ الْعَذَابِ وَمَا اللَّه بِغَافِلٍ عَمَّا تَعْمَلُونَ (85) } وقال فى سورة آل عمران عن تبديلهم كلام اللَّه بالتأويل الباطل: {وَإِنَّ مِنْهُمْ لَفَرِيقًا يَلْوُونَ أَلْسِنَتَهُمْ بِالْكِتَابِ لِتَحْسَبُوهُ مِنْ الْكِتَابِ وَمَا هُوَ مِنْ الْكِتَابِ وَيَقُولُونَ هُوَ مِنْ عِنْدِ اللَّه وَمَا هُوَ مِنْ عِنْدِ اللَّه وَيَقُولُونَ عَلَى اللَّه الْكَذِبَ وَهُمْ يَعْلَمُونَ (78) } وفى سورة النساء: {مِنْ الَّذِينَ هَادُوا يُحَرِّفُونَ الْكَلِمَ عَنْ مَوَاضِعِهِ وَيَقُولُونَ سَمِعْنَا وَعَصَيْنَا وَاسْمَعْ غَيْرَ مُسْمَعٍ وَرَاعِنَا لَيًّا بِأَلْسِنَتِهِمْ وَطَعْنًا فِي الدِّينِ وَلَوْ أَنَّهُمْ قَالُوا سَمِعْنَا وَأَطَعْنَا وَاسْمَعْ وَانظُرْنَا لَكَانَ خَيْرًا لَهُمْ وَأَقْوَمَ وَلَكِنْ لَعَنَهُمْ اللَّه بِكُفْرِهِمْ فَلا يُؤْمِنُونَ إِلا قَلِيلا (46) } . ¶ وقد فعل أغلب أهل الكلام فعل اليهود لما قال اللَّه لهم فى سورة البقرة: {ادْخُلُوا الْبَابَ سُجّدًا وَقُولُوا حِطَّةٌ} أى حط عنا خطايانا واغفر لنا، فبدلوا كلام اللَّه وزادوا نونا وقالوا: (حنطة) أى نريد القمح والشعير، فقال تعالى: {فَبَدَّلَ الَّذِينَ ظَلَمُوا قَوْلا غَيْرَ الَّذِي قِيلَ لَهُمْ فَأَنزَلْنَا عَلَى الَّذِينَ ظَلَمُوا رِجْزًا مِنْ السَّمَاءِ بِمَا كَانُوا يَفْسُقُونَ (59) } (1) وقال اللَّه لأهل الكلام من الخلف: {الرَّحْمَنُ عَلَى الْعَرْشِ اسْتَوَى (5) } فزادوا لاما وقالوا: استولى عليه وقهر فما أشبه نون اليهود بلام أهل الكلام. ¶ __________ ¶ (1) انظر حديث أبى هريرة فى صحيح البخارى طبعة دار ابن كثير بيروت سنة 1987م حـ3ص1248.",
            "page": "40",
            "part": "1",
            "seal": "95489A14"
        },
        {
            "id": "35",
            "nass": "وقد عبر شيخ الإسلام ابن تيمية رحمه اللَّه بأصلين شريفين يوضحان مذهب السلف فى هذه القاعدة: ¶ 1- الأصل الأول: القول فى الصفات كالقول فى الذات فإن اللَّه ليس كمثله شئ فى ذاته ولا فى صفاته ولا فى أفعاله، فإذا كان لذات اللَّه وجود حقيقى لا يماثل سائر الذوات من المخلوقات، فالذات متصفة بصفات حقيقية لا تماثل سائر الصفات، فإذا قال السائل: كيف استوى على العرش؟ وما كيفية أوصافه، قيل له: كيف هو؟ فإن قال: أنا لا أعلم كيفية ذاته، قيل له: ونحن لا نعلم كيفية استوائه، ولا كيفية أوصافه، إذ العلم بكيفية الصفة يستلزم العلم بكيفية الموصوف، فكيف تطالبنى بالعلم بكيفية سمعه وبصره وتكليمه واستوائه ونزوله وأنت لا تعلم كيفية ذاته؟ وإذا",
            "page": "41",
            "part": "1",
            "seal": "405D0BC6"
        },
        {
            "id": "36",
            "nass": "كنت تقر بأن له ذات حقيقية لا يماثله شئ فيها، فسمعه وبصره وكلامه ونزوله واستواؤه ثابت كذلك لا يماثله شئ في ذلك، وهو متصف بصفات الكمال التى لا يشابهه فيها سمع المخلوق وبصره وكلامه ونزوله واستوائه وسائر أوصافه. ¶ 2- الأصل الثانى: القول فى الصفات كالقول فى بعض فلا يجوز أن نثبت بعض الصفات وننازع فى باقى الصفات أو نردها بالتعطيل والتأويل بغير دليل لأن منهج السلف واحد فى كل الصفات، إما أن تثبت الجميع وتكون مؤمنا أو ترد الجميع وتكون جاجدا معطلا، أما إثبات البعض ورد البعض تحت أى حجة فهذا عمل اليهود كما سبق وهو أشد بطلانا لأنه استخفاف بكلام اللَّه ونوع من العبث بكتاب اللَّه وسنة رسوله صلى الله عليه وسلم. ¶ محذورات القاعدة الرابعة ¶ ... يحترز بالقاعدة الرابعة فى صفات اللَّه من بدع المعتزلة والأشعرية: ¶ 1- المعتزلة: ابتدعوا معنى جديدا للتوحيد غير ما عرف بين الصحابة والتابعين وعلماء السلف فقالوا: التوحيد إثبات الأسماء ونفى الصفات، فجعلوا القرآن عضين يقبلون منه ما يوافق آراءهم الفاسدة ويعطلون ما يخالفها، ومعنى قولهم بإثبات الأسماء ونفى الصفات أنهم أثبتوا وجود ذات اللَّه فقط بلا أى صفة لها، وجعلوا أسماء اللَّه الدالة عليها أسماء فارغة من الأوصاف بلا مسمى فقالوا: هو العليم لكن لا يتصف بصفة العلم، كقولك فلان اسمه سعيد، لكنك لو بحثت عن صفة السعادة فيه فربما يكون سعيدا أو شقيا، فإن كانت الأولى قلنا: سعيد إسم على مسمى وذاته",
            "page": "42",
            "part": "1",
            "seal": "5E234EBD"
        },
        {
            "id": "37",
            "nass": "متصفة بصفة السعادة، وإن كانت الثانية قلنا: سعيد إسم فارغ بلا مسمى وذات بلا صفة لأنه شقى، فأسماء اللَّه عند السلف أسماء على مسمى فهو الغنى ويتصف بالغنى لا الفقر، وهو القوى يتصف بصفة القوة لا الضعف، وهو السميع يتصف بصفة السمع تعالى اللَّه عن ضدها، وهكذا فى سائر الأسماء والصفات ولهذا كانت أسماؤه حسنى وعظمى ولا تكون حسنى وعظمى بغير ذلك، قال تعالى فى سورة الأعراف: {وَلِلَّهِ الأَسْمَاءُ الْحُسْنَى فَادْعُوهُ بِهَا (180) } فدعاء اللَّه بها أن يقول الفقير: ياغنى اغننى بفضلك عمن سواك ولولا يقين الداعى الفقير أنه سبحانه غنى ولا نظير له فى غناه ما دعاه، وأن يقول الضعيف: ياقوى قونى، فلولا يقينه أنه سبحانه لا شبيه له فى قوته ما دعاه، وهكذا يعلم أصحاب الفطرة السليمة فطرة التوحيد أن اللَّه يجيب المضطر إذا دعاه ويكشف السوء بسسب العظمة فى أوصافه كما قال فى سورة النمل: {أَمَّنْ يُجِيبُ الْمُضطَرَّ إِذَا دَعَاهُ وَيَكْشِفُ السُّوءَ وَيَجْعَلُكُمْ خُلَفَاءَ الأَرْضِ أَءلَهٌ مَعَ اللَّه قَلِيلا مَا تَذَكَّرُونَ (62) } فعلم العقلاء أنه لا يجيب المضطر إذا دعاه وهو عاجز لا صفة له مطلقا، فمن يجير أهل الاعتزال إذا كان معبودهم بلا صفة عندهم وأسماؤه فارغة بلا مسمى. ¶ وهذا المذهب الخبيث يترتب عليه أن قوله تعالى: {ولله الأسماء الحسنى فادعوه بها} لا قيمة له عندهم وكذلك تعداد الأسماء الحسنى فى قوله صلى الله عليه وسلم: (إِنَّ لِلَّهِ تِسْعَةً وَتِسْعِينَ اسْمًا مِائَةً إِلا وَاحِدًا مَنْ أَحْصَاهَا دَخَلَ الْجَنَّةَ) (1) لأن تعدد الأسماء الحسنى أو الدعاء بها مبنى على إثبات الصفات التى تضمنتها الأسماء وأى نقص فى حق اللَّه أعظم من أن يكون اللَّه عز وجل لا صفة له عند المعتزلة تعالى اللَّه عن ¶ __________ ¶ (1) صحيح، أخرجه البخارى فى كتاب الشروط برقم (2736) .",
            "page": "43",
            "part": "1",
            "seal": "8A53C053"
        },
        {
            "id": "38",
            "nass": "قولهم علوا كبيرا، إن الواحد منا لا يقبل هذا على نفسه، فلو قال لك قائل: أنت لا صفة لك عندى، ربما خاصمته دهرا، لأن الفطرة مجبولة على إثبات الأوصاف الحميدة، فمن العجب أن يثبتوا لأنفسهم أجود الأوصاف، وينفون عن الله الذى ليس كمثله شئ سائر أوصاف الكمال، ومن ثم لابد من الإيمان بصفات اللَّه كالإيمان بوجود ذاته، فالقول فى الذات كالقول فى الصفات سواء بسواء. ¶ 2- الأشعرية: ويجب على المسلم أيضا أن يحترز بالقاعة الرابعة من بدع الأشعرية حيث ابتدعوا تقسيما عجيبا فى صفات اللَّه على أهوائهم، فقالوا: الوجود صفة نفسية والقدم والبقاء والمخالفة للحوادث والقيام بالنفس والوحدانية صفات سلبية، والقدرة والإرادة والعلم والحياة والكلام والسمع والبصر صفات معانى أو معنوية، وبقية الصفات الواردة فى القرآن والسنة خبرية تدل على التشبيه وظاهرها غير مراد لأنه باطل قبيح لا يثبته العقل، حتى قال قائلهم كما سبق: ¶ وكل نص أوهم التشبيه: أوِّله أو فوِّض ورم تنزيها. ¶ ولو سألناهم: لم أثبتم قدرته سبحانه وإرادته وعلمه وحياته وكلامه وسمعه وبصره مع أنها وردت فى الكتاب والسنة ونفيتم صفة المحبة والرضى والغضب والاستواء والعلو والمجئ وسائر الصفات الخبرية مع أنها أيضا وردت فى الكتاب والسنة؟ قالوا: لأن الصفات التى أثبتناها لا تدل على التشبيه، أما الصفات التى نفيناها تدل على التشبيه، فيقال لهم: العقلاء لا يقرون هذا، فالقول فى الصفات كالقول فى بعض، فإما أن تقولوا بالتمثيل الباطل فى الذات وجميع الصفات كما فعل الممثل وقال: إرادة اللَّه مثل إرادة المخلوق، ومحبته ورضاه وغضبه واستواءه وعلوه",
            "page": "44",
            "part": "1",
            "seal": "9EE447B4"
        },
        {
            "id": "39",
            "nass": "وسائر الصفات الخبرية مثل أوصاف المخلوق، ومعلوم أن هذا كذب على اللَّه وقياس باطل محرم، وإما أن تقولوا كما قال أهل التوحيد: إرادة اللَّه تليق به، وإرادة المخلوق تليق به واللَّه ليس كمثله شئ فى إرادته ومحبته ورضاه وغضبه واستواءه وعلوه وسائر الصفات الثابتة فى الكتاب والسنة كما هو اعتقاد أهل الحق. ¶ أما أن يأتى صاحب المذهب الأشعرى بحجج عقلية سقيمة ينفى بها ما يشاء ويثبت من صفات اللَّه فالعقل لن يسأم من مقارعة الحجة بالحجة، فإن قال: نفيت الغضب لأنه غليان دم القلب لطلب الانتقام، وهذا لا يجوز على الخالق سبحانه وتعالى، قيل له: والإرادة التى أثبتها ميل القلب إلى جلب منفعة أو دفع مضرة، وهذا لا يجوز على الخالق سبحانه وتعالى ‍‍‍‍‍‍‍، فإن قال: هذه إرادة المخلوق أما إرادة الخالق فلست كذلك، قيل له: وهذا الغضب الذى وصفته غضب المخلوق، أما غضب الخالق فليس كذلك، وهذا لازم فى كل صفة أثبتها أو نفاها.",
            "page": "45",
            "part": "1",
            "seal": "38F6877D"
        },
        {
            "id": "40",
            "nass": "ترجمة الطوائف الواردة فى الكتاب ¶ - السلف: اصطلاح يراد به من قدم الكتاب والسنة على رأيه، فإن أدرك عصر خير القرون وهو عصر الصحابة والتابعين وتابعى التابعين، فهو من السلف اصطلاحا وإن لم يدرك هذه الفترة فهو على طريقة السلف ومنهجهم والمتبعين لهم بإحسان. ¶ - الخلف: ويقال لهم أيضا علماء الكلام، وهو اصطلاح يراد به من قدم رأيه على الكتاب والسنة وأعقب عصر خير القرون ويراد بهم المعتزلة والأشعرية أتباع الجهمية. ¶ - الجهمية: أتباع الجهم بن صفوان أول من رفض النصوص الثابتة فى كتاب الله وعطلها عن مدلولها لأنها تخالف رأيه وعقله الفاسد، وكان ذلك بعد مناظرة مع أناس من المشركين عبدة الكواكب اسمهم السمنية، فكان مما كلموا به الجهم أن قالوا له: ألست تزعم أن لك إلها؟ قال الجهم: نعم فقالوا له: فهل رأيت إلهك؟ قال: لا، قالوا: فهل سمعت كلامه؟ قال: لا قالوا: فهل شممت له رائحة؟ قال: لا، قالوا: فوجدت له حسا؟ قال: لا، قالوا فما يدريك أنه إله؟ فتحير الجهم وامتنع عن الصلاة أربعين يوما ولم يرجع إلى كتاب الله ليعرف أن الله لا يرى فى الدنيا لأننا فى دارا اختبار وابتلاء ولكن يرى فى الآخرة لأنها دار نعيم وجزاء، فأجابهم الجهم برأى باطل: وقال إن الله فى كل مكان كالروح فى الجسد لا يرى له وجه ولا يسمع له صوت، فنفى أن يكون الله فى السماء على العرش كما هو اعتقاد السلف وعطل نصوص الكتاب والسنة التى وردت فى صفات الله وهذا الكلام الباطل التزمه أحفاده من المعتزله والأشعرية، وقيل للجهم وأتباعه الجهمية، وقد مات الجهم مقتولا فى آخرأيام الدولة الأموية بسبب آرائه الفاسدة. ¶ - المعتزله: طائفة على منهج الجهمية لكن تنسب إلى رجل يسمى واصل بن عطاء من تلاميذ الحسن البصرى سموا بذلك لأن واصل بن عطاء لما خالف شيخه الحسن فى حكم مرتكب الكبيرة اعتزله، فقال الحسن: اعتزلنا واصل فأطلق الناس على واصل ومن رافقه المعتزله، وقد تمكن أهل الاعتزال من نشر مذهبهم فى نفى أوصاف الله وقالوا بأن ليس العرش كما أخبر وهو فى كل مكان كالجهميه، وأنه لا يتكلم ولا يسمع، وأن القرآن من كلام البشر مخلوق خلقه الله كما خلق سائر الأشياء، وقد وصلوا إلى الحكم أيام خلفاء بنى العباس المأمون والمعتصم والواثق وقتلوا من السلفيين المئات لأنهم خالفوهم فى الرأى، وعذبوا الإمام أحمد بن حنل فسجنوه وضربوه حتى يقول بقولهم، ولكنه أبى ونصره الله عليهم. ¶ - والأشعرية: انتسبوا إلى رجل يقال له أبو الحسن الأشعرى كان على مذهب المعتزلة وعاد تائبا إلى مذهب السلف، لكن المنتسبين إليه اتبعوه على منهجه الاعتزلى لا منهجه السلفى، فقدموا آراءهم على الكتاب والسنة، ونفوا علو الله على عرشه، وقالوا إن الله فى كل مكان كقول الجهمية والمعتزلة وعطلوا أوصاف الله الواردة فى الكتاب والسنة تحت ادعاء التنزيه، وزعموا أن اعتقاد الأشعريه هو اعتقاد أهل السنة والجماعة، وهذا المذهب هو السائد الآن فى أغلب البلاد الإسلامية ويدرس فى معظم المؤسسات التعليمية، على أنه اعتقاد أبى الحسن الأشعرى، وهذا خطأ كبير لأن هذه العقيدة هى عقيدة الفخر الرازى وأبى حامد الغزالى وغيرهما أما أبو الحسن الأشعرى فمؤلفات كالإبانة عن أصول الديانة، وأصول أهل السنة والجماعة موجودة بيننا وتدل يقينا على أنه على مذهب السلف الصالح لا مذهب الأشعرية أتباع الجهمية.",
            "page": null,
            "part": null,
            "seal": "A03239DF"
        },
        {
            "id": "42",
            "nass": "خاتمة ¶ إن من أسلم الضوابط الشمولية التى وضعت لتوضيح اعتقاد السلف الصالح فى موضوع الأسماء والصفات هو ما ذكره شيخ الإسلام ابن تيمية رحمه اللَّه حيث قال: (ومذهب السلف: أنهم يصفون اللَّه بما وصف به نفسه وبما وصفه به رسوله صلى الله عليه وسلم من غير تحريف ولا تعطيل، ومن غير تكييف ولا تمثيل، ونعلم أن ما وصف اللَّه به من ذلك فهو حق ليس فيه لغز ولا أحاجى، بل معناه يعرف من حيث يعرف مقصود المتكلم بكلامه، لاسيما إذا كان المتكلم أعلم الخلق وأفصحهم فى البيان والدلالة والارشاد، وهو سبحانه مع ذلك ليس كمثله شئ لا فى نفسه المقدسة المذكورة بأسمائه وصفاته ولا فى أفعاله) (1) ¶ فجاءت هذه الكلمات معبرة عما دل عليه مجموع النصوص القرآنية والأحاديث النبوية فى هذا الباب، منبهاً على مواطن الإنحراف وتسلسله من أعلاه إلى أدناه فى عبارة بليغة موجزة، ¶ __________ ¶ (1) مجموع الفتاوى حـ5ص26.",
            "page": "49",
            "part": "1",
            "seal": "F5ACAF0D"
        },
        {
            "id": "43",
            "nass": "فذكر فى هذه العبارة قواعد مذهب السلف الصالح، وحذر من التمثيل والتكييف والتعطيل والتحريف والتفويض، فهذه خمسة أنواع متدرجة فى الإنحراف وقع فيها المخالفون من الخلف أعلاها وأشرها وأقبحها هو التأويل الباطل الذى سماه شيخ الإسلام بالتحريف، ولذلك بدأ به جملة المحذورات لأنه مبنى على التعطيل، والتعطيل سببه التكييف والتكييف مرده إلى التمثيل، ثم نبه بعد ذلك على التفويض وأنه مخالف لمذهب السلف، فمن أراد النجاة فعليه اتباع من سلف وترك ما أحدثه الخلف. ¶ انتهى هذا المختصر الوجيز بحول الله وقوته",
            "page": "50",
            "part": "1",
            "seal": "8B576926"
        }
    ],
    "t12730": [
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "القاعدة الأولى"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "القاعدة الثانية"
        },
        {
            "id": "16",
            "lvl": "2",
            "sub": null,
            "tit": "محذورات القاعدة الثانية"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "القاعدة الثالثة"
        },
        {
            "id": "40",
            "lvl": "1",
            "sub": null,
            "tit": "ترجمة الطوائف الواردة فى الكتاب"
        },
        {
            "id": "8",
            "lvl": "2",
            "sub": null,
            "tit": "محذورات القاعدة الأولى"
        },
        {
            "id": "27",
            "lvl": "2",
            "sub": null,
            "tit": "محذورات القاعدة الثالثة"
        }
    ]
}