{
    "b12864": [
        {
            "hno": null,
            "id": "2",
            "nass": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ ذِكْرُ مَنْ يُسَمَّى عَطَاءً مِنْ رُوَاةِ الْحَدِيثِ ¶ عَطَاءٌ الشَّيْبِيُّ ¶ : مِنْ أَصْحَابِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: قَرَأْتُ عَلَى الشَّيْخِ الإِمَامِ الْحَافِظِ شَمْسِ الدِّينِ أَبِي الْحَجَّاجِ يُوسُفَ بْنِ خَلِيلِ بْنِ عَبْدِ اللَّهِ، قُلْتُ لَهُ: أَخْبَرَكُمْ أَبُو جَعْفَرٍ أَحْمَدُ بْنُ نَصْرٍ الصَّيْدَلانِيُّ سِبْطُ حُسَيْنِ بْنِ مَنْدَهْ، قَرَأَهُ عَلَيْهِ الْحَسَنُ بْنُ أَحْمَدَ بْنِ الْحَسَنِ الْحَدَّادُ، قَرَأَهُ عَلَيْهِ وَأَنْتَ حَاضِرٌ تَسْمَعُ فِي صَفَرٍ سَنَةَ اثْنَتَيْ عَشْرَةَ وَخَمْسِ مِائَةٍ فَأَقَرَّ بِهِ: ثنا أَبُو نُعَيْمٍ أَحْمَدُ بْنُ عَبْدِ اللَّهِ بْنِ أَحْمَدَ",
            "page": "9",
            "part": "1",
            "seal": "DEDD79AF"
        },
        {
            "hno": "1",
            "id": "3",
            "nass": "الْحَافِظُ، ثنا سُلَيْمَانُ بْنُ أَحْمَدَ بْنِ أَيُّوبَ أَبُو الْقَاسِمِ الطَّبَرَانِيُّ ¶ 1 - ثنا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الْخُضْرِيُّ، ثنا أَحْمَدُ بْنُ عُثْمَانَ بْنِ حَكَمٍ الأَوْدِيُّ، ثنا مُحَمَّدُ بْنُ الْقَاسِمِ الأَسْدِيُّ، ثنا فِطْرُ بْنُ خَلِيفَةَ، عَنْ عَطَاءٍ رَجُلٍ مِنْ بَنِي شَيْبَةَ أَدْرَكَهُ فِطْرٌ بِهِمْ وَهُوَ كَبِيرٌ قَالَ:",
            "page": "10",
            "part": "1",
            "seal": "55D6BE3A"
        },
        {
            "hno": null,
            "id": "4",
            "nass": "«رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُصَلِّي عِنْدَ الْمَقَامِ وَعَلَيْهِ نَعْلانِ سَبْتِيَّتَانِ» . ¶ قَالَ أَبُو الْقَاسِمِ: لا نَعْلَمُهُ رَوَى عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ غَيْرَ هَذَا الْحَدِيثِ وَلَيْسَ لَهُ طَرِيقٌ غَيْرَ هَذَا.",
            "page": "11",
            "part": "1",
            "seal": "ADA3CF47"
        },
        {
            "hno": "2",
            "id": "5",
            "nass": "عَطَاءُ بْنُ يَسَارٍ ¶ : مَوْلَى مَيْمُونَةَ زَوْجِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، مِنْ كِبَارِ التَّابِعِينَ كَانَ يَنْزِلُ الْمَدِينَةَ، لَهُ رِوَايَةٌ كَثِيرَةٌ , رَوَى عَنْ أَبِي هُرَيْرَةَ، وَأَبِي سَعِيدٍ الْخُدْرِيِّ، وَعَائِشَةَ، وَابْنِ عُمَرَ، وَجَابِرِ بْنِ عَبْدِ اللَّهِ وَغَيْرِهِمْ. ¶ 2 - حَدَّثَنَا عَلِيُّ بْنُ عَبْدِ الْعَزِيزِ، ثنا عُبَيْدُ اللَّهِ بْنُ عَائِشَةَ، ثنا عَبْدُ اللَّهِ",
            "page": "12",
            "part": "1",
            "seal": "0354392C"
        },
        {
            "hno": null,
            "id": "6",
            "nass": "بْنُ الْمُبَارَكِ، عَنْ يَحْيَى بْنِ أَيُّوبَ، عَنْ عَبْدِ اللَّهِ بْنِ قُرَيْطٍ، عَنْ عَطَاءِ بْنِ يَسَارٍ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَنْ صَامَ رَمَضَانَ وَعَرَفَ حُدُودَهُ وَتَحَفَّظَ مِمَّا يَنْبَغِي لَهُ أَنْ يَتَحَفَّظَ مِنْهُ كَفَّرَ مَا قَبْلَهُ» . ¶ قَالَ أَبُو الْقَاسِمِ: لا نَعْلَمُ هَذَا الْحَدِيثَ يُرْوَى بِهَذَا اللَّفْظِ عَنْ رَسُولِ",
            "page": "13",
            "part": "1",
            "seal": "AE7B5661"
        },
        {
            "hno": null,
            "id": "7",
            "nass": "اللَّهِ إِلا مِنْ حَدِيثِ عَطَاءٍ , عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ - بِهَذَا الإِسْنَادِ. ¶ - ¶ عَطَاءُ بْنُ يَزِيدَ اللَّيْثِيُّ ¶ : مِنْ كِبَارِ التَّابِعِينَ، نَزَلَ الشَّامَ. ¶ رَوَى عَنْ أَبِي هُرَيْرَةَ، وَأَبِي سَعِيدٍ , وَأَبِي أَيُّوبَ وَغَيْرِهِمْ. ¶ رَوَى عَنْهُ: الزُّهْرِيُّ، وَهِلالُ بْنُ أَبِي مَيْمُونَةَ، وَابْنُهُ سُلَيْمَانُ بْنُ عَطَاءِ بْنِ يَزِيدَ وَمِمَّا تَفَرَّدَ بِرِوَايَتِهِ. . هَذَا اللَّفْظُ يُرْوَى عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنْ حَدِيثِ عَطَاءٍ الْخُرَاسَانِيِّ بِهَذَا الإِسْنَادِ. ¶ - ¶ عَطَاءٌ الشَّامِيُّ ¶ : غَيْرُ مَنْسُوبٍ لا نَعْلَمُهُ أَسْنَدَ إِلا حَدِيثًا وَاحِدًا:",
            "page": "14",
            "part": "1",
            "seal": "6618850B"
        },
        {
            "hno": "3",
            "id": "8",
            "nass": "3 - حَدَّثَنَا مُحَمَّدُ بْنُ عَمْرِو بْنِ خَالِدٍ الْحَرَّانِيُّ، ثنا أَبِي، ثنا زُهَيْرٌ، عَنْ عَبْدِ اللَّهِ بْنِ عِيسَى، عَنْ عَطَاءٍ، عَنْ أَبِي أَسِيدٍ السَّاعِدِيِّ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «كُلُوا الزَّيْتَ وَادَّهِنُوا بِهِ فَإِنَّهُ يُخْرَجُ مِنْ شَجَرَةٍ مُبَارَكَةٍ» . ¶ - ¶ عَطَاءٌ الْعَطَّارُ ¶ : بَصْرِيٌّ. ¶ لا نَعْلَمُ أَسْنَدَ إِلا حَدِيثًا وَاحِدًا.",
            "page": "15",
            "part": "1",
            "seal": "FEBB05B6"
        },
        {
            "hno": "4",
            "id": "9",
            "nass": "يَرْوِي عَنْ عِكْرِمَةَ. ¶ 4 - حَدَّثَنَا عَلِيُّ بْنُ عَبْدِ الْعَزِيزِ، عَنِ الْحَجَّاجِ بْنِ الْمِنْهَالِ، ثنا حَمَّادُ بْنُ سَلَمَةَ، عَنْ عَطَاءٍ الْعَطَّارِ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: «مَنْ وَقَعَ عَلَى امْرَأَتِهِ وَهِيَ حَائِضٌ فَلْيَتَصَدَّقْ بِدِينَارٍ فَإِنْ لَمْ يَجِدْ فَبِنِصْفِ دِينَارٍ» . ¶ - ¶ عَطَاءُ بْنُ فَرُّوخَ ¶ : بَصْرِيٌّ. ¶ لا نَعْلَمُهُ أَسْنَدَ إِلا حَدِيثًا وَاحِدًا. ¶ 5 - حَدَّثَنَا الْحُسَيْنُ بْنُ إِسْحَاقَ التُّسْتَرِيُّ، ثنا ابْنُ عَائِشَةَ، ثنا حَمَّادُ بْنُ",
            "page": "16",
            "part": "1",
            "seal": "7C18B448"
        },
        {
            "hno": "6",
            "id": "10",
            "nass": "سَلَمَةَ، عَنْ يُونُسَ بْنِ عُبَيْدٍ، عَنْ عَطَاءِ بْنِ فَرُّوخَ , أَنَّ عُثْمَانَ بْنَ عَفَّانَ اشْتَرَى مِنْ رَجُلٍ أَرْضًا أَوْ دَارًا فَنَدِمَ الْبَائِعُ فَاسْتَقَالَ عُثْمَانَ فَأَقَالَهُ، قَالَ عُثْمَانُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «أَدْخَلَ اللَّهُ الْجَنَّةَ رَجُلا كَانَ سَهْلا بَائِعًا أَوْ مُشْتَرِيًا، قَاضِيًا أَوْ مُقْتَضِيًا» . ¶ - ¶ عَطَاءُ بْنُ أَبِي مَيْمُونَةَ ¶ ، يُكَنَّى أَبَا مُعَاذٍ، بَصْرِيٌّ: رَوَى عَنْ أَنَسِ بْنِ مَالِكٍ، وَعَنْ مُحَمَّدٍ أَبِي رَافِعٍ الصَّايِغِ. ¶ وَمِمَّا تَفَرَّدَ بِهِ: ¶ 6 - حَدَّثَنَا يُوسُفُ بْنُ يَعْقُوبَ الْقَاضِي، ثنا عَمْرُو بْنُ مَرْزُوقٍ، ثنا",
            "page": "17",
            "part": "1",
            "seal": "FA3DC88E"
        },
        {
            "hno": "7",
            "id": "11",
            "nass": "شُعْبَةُ، عَنْ عَطَاءِ بْنِ أَبِي مَيْمُونَةَ، أَنَّهُ سَمِعَ أَنَسَ بْنَ مَالِكٍ يَقُولُ: كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَنْطَلِقُ لِقَضَاءِ الْحَاجَةِ فَأَنْطَلِقُ أَنَا وَغِلْمَان مِنَ الأَنْصَارِ مَعَنَا إِدَاوَةٌ - مِنْ مَاءٍ فِيهَا مَا يُسْتَنْجَى - فَيَسْتَنْجِي - مِنْهَا النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ. ¶ لَمْ يَرْوِهِ عَنْ أَنَسٍ إِلا عَطَاءُ بْنُ أَبِي مَيْمُونَةَ بِهَذَا الإِسْنَادِ. ¶ - ¶ عَطَاءُ بْنُ بُخْتٍ ¶ : مَكِّيٌّ. ¶ رَوَى عَنْ أَبِي سَعِيدٍ - الْخُدْرِيِّ - لا نَعْلَمُهُ أَسْنَدَ إِلا حَدِيثًا وَاحِدًا: ¶ 7 - حَدَّثَنَا إِسْحَاقُ الدَّبَرِيُّ، عَنْ عَبْدِ الرَّزَّاقِ، عَنِ ابْنِ جُرَيْجٍ، أَخْبَرَنِي",
            "page": "18",
            "part": "1",
            "seal": "734736FF"
        },
        {
            "hno": "8",
            "id": "12",
            "nass": "عُمَرُ بْنُ عَطَاءِ بْنِ أَبِي الْخَوَّارِ، عَنْ عُبَيْدِ اللَّهِ بْنِ عِيَاضٍ، وَعَنْ عَطَاءِ بْنِ بُخْتٍ كِلاهُمَا، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ أَنَّهُمَا سَمِعَاهُ يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «لا صَلاةَ بَعْدَ صَلاةِ الصُّبْحِ حَتَّى تَطْلُعَ الشَّمْسُ وَلا صَلاةَ بَعْدَ الْعَصْرِ حَتَّى اللَّيْلِ» ¶ - ¶ عَطَاءُ بْنُ أَبِي مَرْوَانَ ¶ : مَدِينِيٌّ رَوَى، عَنْ أَبِيهِ وَمِمَّا تَفَرَّدَ بِهِ: ¶ 8 - حَدَّثَنَا عَلِيُّ بْنُ الْمُبَارَكِ الصَّنْعَانِيُّ، ثنا إِسْمَاعِيلُ بْنُ أَبِي أُوَيْسٍ، ثنا ابْنُ",
            "page": "19",
            "part": "1",
            "seal": "DF79A246"
        },
        {
            "hno": null,
            "id": "13",
            "nass": "أَبِي الزِّنَادِ، عَنْ مُوسَى بْنِ عُقْبَةَ، عَنْ عَطَاءِ بْنِ أَبِي مَرْوَانَ، عَنْ أَبِيهِ، عَنْ كَعْبٍ الأَحْبَارِ، قَالَ: إِنَّا نَجِدُ فِي التَّوْرَاةِ: إِنَّ دَاوُدَ نَبِيَّ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ إِذَا انْصَرَفَ مِنْ صَلاتِهِ قَالَ: «اللَّهُمَّ أَصْلِحْ لِي دِينِي الَّذِي جَعَلْتَهُ عِصْمَةَ - أَمْرِي - وَأَصْلِحْ لِي دُنْيَايَ الَّتِي جَعَلْتَ فِيهَا مَعَاشِي , وَأَصْلِحْ لِي آخِرَتِي الَّتِي جَعَلْتَ إِلَيْهَا مَعَادِي , اللَّهُمَّ إِنِّي أَعُوذُ بِرَضَاكِ مِنْ سَخَطِكَ , وَأَعُوذُ بِعَفْوِكَ مِنْ نِقْمَتِكَ , وَأَعُوذُ بِكَ مِنْكَ لا مَانِعَ لِمَا أَعْطَيْتَ وَلا مُعْطِيَ لِمَا مَنَعْتَ , وَلا يَنْفَعُ ذَا الْجَدِّ مِنْكَ الْجَدُّ» قَالَ كَعْبٌ الأَحْبَارِ: وَأَخْبَرَنِي صُهَيْبٌ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ يَنْصَرِفُ بِهَذَا الدُّعَاءِ مِنْ صَلاتِهِ. ¶ وَلا نَعْلَمُ هَذَا الْحَدِيثَ يُرْوَى عَنْ صُهَيْبٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِلا مِنْ حَدِيثِ عَطَاءِ - بْنِ أَبِي مَرْوَانَ - بِهَذَا الإِسْنَادِ. ¶ - ¶ عَطَاءُ بْنُ مَسْعُودٍ الْكَعْبِيُّ ¶ مَدِينِيٌّ - وَلا نَعْلَمُهُ أَسْنَدَ إِلا حَدِيثًا وَاحِدًا.",
            "page": "20",
            "part": "1",
            "seal": "A8E968E6"
        },
        {
            "hno": "9",
            "id": "14",
            "nass": "9 - حَدَّثَنَا إِسْمَاعِيلُ بْنُ الْحَسَنِ الْخَفَّافُ، ثنا أَحْمَدُ بْنُ صَالِحٍ، ثنا مُحَمَّدُ بْنُ إِسْمَاعِيلَ بْنِ أَبِي فُدَيْكٍ، حَدَّثَنِي مُوسَى بْنُ يَعْقُوبَ الزَّمْعِيُّ، عَنْ عَطَاءِ بْنِ مَسْعُودٍ الْكَعْبِيِّ، أَنَّ عَمَّتَهُ عَزَّةَ بِنْتَ خَايلٍ - خُزَاعِيَّةً - أَخْبَرَتْهُ أَنَّهَا جَاءَتِ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي نِسْوَةٍ فَبَايَعَتْهُ فَأَخَذَ عَلَيْهَا عَلَى أَنَّكِ لا تَزْنِينَ وَلا تَسْرِقِينَ وَلا تَأْتِينَ بِبُهْتَانٍ تَفْتَرِينَهُ بَيْنَ يَدَيْكِ وَرِجَلَيْكِ. ¶ قُلْتُ: أَمَّا الزِّنَا فَقَدْ عَرَفْتُهُ وَأَمَّا الْبُهْتَانُ فَلَمْ أَسْأَلْ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنْهُ وَقَدْ وَقَعَ فِي نَفْسِي أَنَّهُ إِفْسَادُ الْوَلَدِ فَلا أُفْسِدُ وَلَدًا لِي أَبَدًا. ¶ - ¶ عَطَاءُ بْنُ خَبَّابٍ ¶ : مَكِّيٌّ رَوَى عَنِ الْقَاسِمِ بْنِ مُحَمَّدٍ لا نَعْلَمُهُ أَسْنَدَ إِلا حَدِيثًا وَاحِدًا.",
            "page": "21",
            "part": "1",
            "seal": "FA12EA8C"
        },
        {
            "hno": "10",
            "id": "15",
            "nass": "10 - حَدَّثَنَا الْحُسَيْنُ بْنُ السُّمَيْدِعِ الأَنْطَاكِيُّ، ثنا مُوسَى بْنُ أَيُّوبَ النَّصِيبِيُّ، ثنا الْوَلِيدُ بْنُ مُسْلِمٍ، عَنِ ابْنِ لَهِيعَةَ، عَنْ عَطَاءِ بْنِ خَبَّابٍ، أَنَّهُ سَمِعَ الْقَاسِمَ بْنَ مُحَمَّدٍ يَقُولُ: سَمِعْتُ عَائِشَةَ تَقُولُ: كُنْتُ أَغْتَسِلُ أَنَا وَرَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنْ إِنَاءٍ وَاحِدٍ تَدْخُلُ يَدَهُ وَيَدِي جَمِيعًا، فَإِنْ سَبَقْتُهُ إِلَى الإِنَاءِ لَمْ يَقْرَبْهُ. ¶ وَقَدْ رَوَى هَذَا الْحَدِيثَ عَنْ عَائِشَةَ - جَمَاعَةٌ، وَرَوَاهُ عَنِ الْقَاسِمِ بْنِ مُحَمَّدٍ جَمَاعَةٌ مِنْهُمُ الزُّهْرِيُّ , وَأَفْلَحُ بْنُ حُمَيْدٍ , وَعِيسَى بْنُ مَيْمُونٍ فَلَمْ يَذْكُرْ هَذِهِ اللَّفْظَةَ، عَنْ عَائِشَةَ: فَإِنْ سَبَقْتُهُ إِلَى الإِنَاءِ لَمْ يَقْرَبْهُ، إِلا عَطَاءُ بْنُ خَبَّابٍ.",
            "page": "22",
            "part": "1",
            "seal": "9D1659C2"
        },
        {
            "hno": "11",
            "id": "16",
            "nass": "عَطَاءُ بْنُ دِينَارٍ الْهُذَلِيُّ ¶ : - مَوْلاهُمْ - مِصْرِيٌّ اخْتُلِفَ فِيهِ قَالَ يَحْيَى بْنُ مَعِينٍ: ثِقَةٌ، وَقَالَ: أَحْمَدُ بْنُ حَنْبَلٍ ضَعِيفٌ , تَفَرَّدَ بِرِوَايَةِ هَذَا الْحَدِيثِ: ¶ 11 - حَدَّثَنَا هَارُونُ بْنُ مَلُولٍ الْمِصْرِيُّ، ثنا أَبُو عَبْدِ الرَّحْمَنِ - بِمِصْرَ - الْمُقْرِئُ، عَنْ سَعِيدِ بْنِ أَبِي أَيُّوبَ، عَنْ عَطَاءِ بْنِ دِينَارٍ الْهُذَلِيِّ، عَنْ حَكِيمِ بْنِ شَرِيكٍ، عَنْ يَحْيَى بْنِ أَبِي مَيْمُونٍ الْحَضْرَمِيِّ، عَنْ رَبِيعَةَ الْجَرَشِيِّ، عَنْ أَبِي هُرَيْرَةَ، عَنْ عُمَرَ بْنِ الْخَطَّابِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «لا تُجَالِسُوا أَهْلَ الْقَدَرِ وَلا تُفَاتِحُوهُمْ» .",
            "page": "23",
            "part": "1",
            "seal": "8E2029BB"
        },
        {
            "hno": "12",
            "id": "17",
            "nass": "- ¶ عَطَاءُ بْنُ قُرَّةَ ¶ : شَامِيٌّ، رَوَى عَنْهُ الأَوْزَاعِيُّ، وَعَبْدُ الرَّحْمَنِ بْنُ ثَابِتٍ. ¶ 12 - حَدَّثَنَا أَبُو يَزِيدَ الْقَرَاطِيسِيُّ، ثنا أَسَدُ بْنُ مُوسَى، ثنا ابْنُ ثَوْبَانَ، عَنْ عَطَاءِ بْنِ قُرَّةَ، عَنْ عَبْدِ اللَّهِ بْنِ ضَمْرَةَ، عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «أَنْهَارُ الْجَنَّةِ تُفَجَّرُ مِنْ جِبَالِ مِسْكٍ» . ¶ قَالَ الْقَاسِمُ: وَلا نَعْلَمُ هَذَا اللَّفْظَ يُرْوَى عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِلا مِنْ حَدِيثِ عَطَاءٍ بِهَذَا الإِسْنَادِ.",
            "page": "24",
            "part": "1",
            "seal": "6ABE7DD0"
        },
        {
            "hno": "13",
            "id": "18",
            "nass": "- ¶ عَطَاءُ بْنُ نَافِعٍ الْكَيْخَارَانِيُّ ¶ : مَكِّيٌّ رَوَى عَنْ أُمِّ الدَّرْدَاءِ رَوَى عَنْهُ شُعْبَةُ , وَمِسْعَرٌ , وَمُطَرِّفُ بْنُ طَرِيفٍ , وَابْنُ أَخِيهِ إِبْرَاهِيمُ بْنُ نَافِعٍ. ¶ 13 - حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الْحَضْرَمِيُّ، ثنا أَبُو كُرَيْبٍ، ثنا خَيْثَمَةُ، عَنِ اللَّيْثِ، عَنْ مُطَرِّفِ بْنِ طَرِيفٍ، عَنْ عَطَاءٍ، عَنْ أُمِّ الدَّرْدَاءِ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: «أَثْقَلُ مَا يُوضَعُ فِي الْمِيزَانِ يَوْمَ الْقِيَامَةِ حُسْنُ الْخُلُقِ - الْخُلُقُ الْحَسَنُ» .",
            "page": "25",
            "part": "1",
            "seal": "DC60BCFC"
        },
        {
            "hno": "14",
            "id": "19",
            "nass": "- ¶ عَطَاءٌ أَبُو يَعْلَى الطَّائِفِيُّ ¶ : رَوَى عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، وَرَوَى عَنْهُ ابْنُهُ يَعْلَى بْنُ عَطَاءٍ وَمِمَّا تَفَرَّدَ بِهِ: ¶ 14 - حَدَّثَنَا الْحُسَيْنُ بْنُ إِسْحَاقَ التُّسْتَرِيُّ، ثنا الْحُسَيْنُ بْنُ عَلِيِّ بْنِ الأَسْوَدِ الْعِجْلِيُّ، ثنا أَبُو أُسَامَةَ، عَنْ سُفْيَانَ، وَسَعِيدٍ، عَنْ يَعْلَى بْنِ عَطَاءٍ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «رِضَا الرَّبِّ عَزَّ وَجَلَّ فِي رِضَا الْوَالِدِ , وَسَخَطُ الرَّبِّ فِي سَخَطِ الْوَالِدِ» .",
            "page": "26",
            "part": "1",
            "seal": "8B790D74"
        },
        {
            "hno": "15",
            "id": "20",
            "nass": "- ¶ عَطَاءُ بْنُ السَّايِبِ ¶ : كُوفِيٌّ ثِقَةٌ اخْتَلَطَ فِي آخِرِ عُمْرِهِ فَمَا رَوَى عَنْهُ الْمُتَقَدِّمُونَ مِثْلَ سُفْيَانَ , وَشُعْبَةَ , وَزُهَيْرٍ , وَزَايدة فَهُوَ صَحِيحٌ، تَفَرَّدَ بِغَيْرِ شَيْءٍ مِنْ ذَلِكَ: ¶ 15 - حَدَّثَنَا عَمْرُو بْنُ أَبِي الطَّاهِرِ الْمِصْرِيُّ، ثنا يُوسُفُ بْنُ عَدِيٍّ الْكُوفِيُّ، ثنا عَثَّامُ بْنُ عَلِيٍّ، عَنِ الأَعْمَشِ، عَنْ عَطَاءِ بْنِ السَّايِبِ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ قَالَ: «رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَعْقِدُ لِلتَّسْبِيحِ» . ¶ وَلا نَعْلَمُهُ يُرْوَى عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِلا مِنْ حَدِيثِ عَطَاءِ بْنِ السَّايِبِ , وَهُوَ غَرِيبٌ مِنْ حَدِيثِ الأَعْمَشِ، وَلَمْ يَرْوِهِ عَنِ الأَعْمَشِ إِلا عَثَّامُ بْنُ عَلِيٍّ , وَأَبُو بَكْرِ بْنُ عَيَّاشٍ.",
            "page": "27",
            "part": "1",
            "seal": "25D0EC95"
        },
        {
            "hno": "16",
            "id": "21",
            "nass": "- ¶ عَطَاءٌ الْبَزَّازُ ¶ : وَاسِطِيٌّ رَوَى عَنْهُ ابْنُ عَوْنٍ لا نَعْلَمُهُ أَسْنَدَ إِلا حَدِيثًا. ¶ 16 - حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الْحَضْرَمِيُّ، ثنا سُفْيَانُ بْنُ بِشْرٍ الْكُوفِيُّ، ثنا حَفْصُ بْنُ غِيَاثٍ، عَنِ ابْنِ عَوْنٍ، عَنْ عَطَاءٍ، عَنْ أَنَسِ بْنِ مَالِكٍ رَفَعَهُ قَالَ: «لا يَبْلُغُ عَبْدٌ حَقِيقَةَ الإِيمَانِ حَتَّى يَحْذَرَ مِنْ لِسَانِهِ» . ¶ وَلا نَعْلَمُهُ رُوِيَ عَنْ نَبِيِّ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِلا بِهَذَا الإِسْنَادِ. ¶ - ¶ عَطَاءٌ أَبُو مُحَمَّدٍ ¶ : مَوْلَى إِسْحَاقَ بْنِ يَحْيَى بْنِ ظلمة كُوفِيٌّ رَأَى عَلِيًّا.",
            "page": "28",
            "part": "1",
            "seal": "42C92830"
        },
        {
            "hno": null,
            "id": "22",
            "nass": "حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ، حَدَّثَنِي أَبِي، ثنا أَبُو بَكْرِ بْنُ عَيَّاشٍ، قَالَ: سَمِعْتُ عَطَاءً يَقُولُ: أَتَيْتُ مَعَ أَبِي عَلِيًّا فَقَالَ: مَنْ هَذَا مَعَكَ؟ قَالَ: ابْنِي فَمَسَحَ رَأْسِي وَدَعَا بِالْبَرَكَةِ , فَوَاللَّهِ مَا زِلْتُ أَتَعَرَّفُ الْخَيْرَ بَعْدَهُ , وَأَمَّا أَخِي عَطِيَّةُ فَأُصِيبَ بِصِفِّينَ. ¶ حَدَّثَنَا عَبْدُ اللَّهِ بْنُ إِبْرَاهِيمَ بْنِ حسد، حَدَّثَنِي أَبِي، عَنْ زَمْعَةَ الْكِلابِيِّ، ثنا عَلِيُّ بْنُ صَالِحٍ، حَدَّثَنِي عَطَاءٌ أَبُو مُحَمَّدٍ قَالَ: رَأَيْتُ عَلِيًّا اشْتَرَى ثَوْبًا سُنْبُلانِيًّا فَلَبِسَهُ وَلَمْ يَغْسِلْهُ وَصَلَّى فِيهِ. ¶ حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ، حَدَّثَنِي أَبِي، ثنا عَبْدَةُ بْنُ سُلَيْمٍ، ثنا عَطَاءٌ أَبُو مُحَمَّدٍ قَالَ: رَأَيْتُ عَلِيًّا يُصَلِّي الضُّحَى فِي الْمَسْجِدِ. ¶ - ¶ عَطَاءُ بْنُ مُسْلِمٍ الصَّنْعَانِيُّ ¶ : رَوَى عَنْ وَهْبِ بْنِ مُنَبِّهٍ. ¶ حَدَّثَنَا أَبُو خَلِيفَةَ الْفَضْلُ بْنُ الْحُبَابِ - الْجُحَمِيُّ - ثنا عَلِيُّ بْنُ الْمَدِينِيِّ، أَنَا مُحَمَّدُ بْنُ عَمْرِو بْنِ مِقْسَمٍ، قَالَ: سَمِعْتُ عَطَاءَ بْنَ مُسْلِمٍ يَقُولُ: سَمِعْتُ وَهْبًا يَقُولُ: إِنَّ اللَّهَ عَزَّ وَجَلَّ كَلَّمَ مُوسَى صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي أَلْفِ مَقَامٍ وَكَانَ إِذَا كَلَّمَهُ رُئِيَ النُّورُ عَلَى وَجْهِ مُوسَى ثَلاثَةَ أَيَّامٍ، وَلَمْ يَمَسَّ مُوسَى عَلَيْهِ السَّلامُ - امْرَأَةً بَعْدَ مَا كَلَّمَهُ اللَّهُ تَبَارَكَ وَتَعَالَى.",
            "page": "29",
            "part": "1",
            "seal": "6BF98E54"
        },
        {
            "hno": "17",
            "id": "23",
            "nass": "- ¶ عَطَاءُ بْنُ مُسْلِمٍ الْحَلَبِيُّ الْخَفَّافُ ¶ : تَفَرَّدَ بِأَحَادِيثَ مِنْهَا: ¶ 17 - حَدَّثَنَا مُحَمَّدُ بْنُ الْحُسَيْنِ الأَنْمَاطِيُّ، ثنا عُبَيْدُ بْنُ جَنَّادٍ الْحَلَبِيُّ، ثنا عَطَاءُ",
            "page": "30",
            "part": "1",
            "seal": "AD694BBA"
        },
        {
            "hno": "18",
            "id": "24",
            "nass": "بْنُ مُسْلِمٍ الْخَفَّافُ، عَنْ خَالِدٍ الْحَذَّاءِ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي بَكْرَةَ، عَنْ أَبِيهِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «اغْدُ عَالِمًا أَوْ مُتَعَلِّمًا أَوْ مُسْتَمِعًا أَوْ مُحِبًّا وَلا تَكُنِ الْخَامِسَ فَتَهْلِكَ» . ¶ وَلا نَعْلَمُ هَذَا الْحَدِيثَ يُرْوَى عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِلا بِهَذَا اللَّفْظِ وَلا مِنْ حَدِيثِ عَطَاءِ بْنِ سَلَمٍ إِلا بِهَذَا الإِسْنَادِ. ¶ - ¶ عَطَاءُ بْنُ جَبَلَةَ الْقراويُّ ¶ : كُوفِيٌّ، رَوَى عَنِ ابْنِ جُرَيْجٍ، وَالأَعْمَشِ وَغَيْرِهِمَا. ¶ تَفَرَّدَ بِأَشْيَاءَ، مِنْ ذَلِكَ: ¶ 18 - حَدَّثَنَا الْحُسَيْنُ بْنُ إِسْحَاقَ التُّسْتَرِيُّ، ثنا مُحَمَّدُ بْنُ الصَّبَّاحِ الْجَرْجَرَائِيُّ،",
            "page": "31",
            "part": "1",
            "seal": "2683F49E"
        },
        {
            "hno": "19",
            "id": "25",
            "nass": "ثنا عَطَاءٌ، عَنِ ابْنِ جُرَيْجٍ، عَنْ أَبِي الزُّبَيْرِ، عَنْ جَابِرٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «إِذَا أَتَيْتَ أَهْلَكَ فَاعْمَلْ عَمَلا كَيِّسًا» . ¶ فَأَتَيْتُ أَهْلِي فَعَلْتُ. ¶ إِنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ لِي: «إِذَا أَتَيْتَ أَهْلَكَ فَاعْمَلْ عَمَلا كَيِّسًا» . ¶ فَقَالَتْ لِي: دُونَكَ. ¶ وَلا نَعْلَمُ هَذَا الْحَدِيثَ يُرْوَى عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِلا مِنْ حَدِيثِ عَطَاءِ بْنِ جَبَلَةَ بِهَذَا الإِسْنَادِ. ¶ - ¶ عَطَاءُ بْنُ عَجْلانَ ¶ : كُوفِيٌّ ضَعِيفٌ فِي رِوَايَتِهِ تَفَرَّدَ بِإِسْنَادٍ وَذَلِكَ: ¶ 19 - حَدَّثَنَا الْحُسَيْنُ بْنُ إِسْحَاقَ، ثنا أَبُو الرَّبِيعِ الزَّهْرَانِيُّ، ثنا حِبَّانُ بْنُ عَلِيٍّ،",
            "page": "32",
            "part": "1",
            "seal": "5618AFC0"
        },
        {
            "hno": null,
            "id": "26",
            "nass": "عَنْ عَطَاءِ بْنِ عَجْلانَ، عَنْ عَبْدِ اللَّهِ بْنِ أَبِي مُلَيْكَةَ، عَنْ عَائِشَةَ قَالَتْ: وَقَّتَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لِلنَّفْسَاءِ أَرْبَعِينَ يَوْمًا. ¶ وَلا يَعْلَمُ هَذَا الْحَدِيثَ يُرْوَى عَنْ عَائِشَةَ إِلا مِنْ حَدِيثِ عَطَاءٍ وَلَمْ يَرْوِهِ عَنِ ابْنِ أَبِي مُلَكْيَةَ أَحَدٌ غَيْرَهُ. ¶ - ¶ عَطَاءٌ السُّلَيْمِيُّ ¶ : بَصْرِيٌّ لَهُ زُهْدٌ وَفَضْلٌ رَوَى أَحَادِيثَ مُنْقَطِعَاتٍ لا نَعْلَمُهُ رَوَى حَدِيثًا مُسْنَدًا. ¶ حَدَّثَنَا بِشْرُ بْنُ مُوسَى قَالَ: ثنا الْحُمَيْدِيُّ، ثنا سُفْيَانُ، ثنا بِشْرُ بْنُ مَنْصُورٍ قَالَ: قُلْتُ لِعَطَاءٍ السُّلَيْمِيِّ: أَرَأَيْتَ لَوْ أَنَّ نَارًا اشْتَعَلَتْ ثُمَّ قِيلَ: مَنْ دَخَلَهَا نَجَا، تُرَى أَحَدًا كَانَ يَدْخُلُهَا؟ فَقَالَ عَطَاءٌ: لَوْ قِيلَ لِي ذَلِكَ لَخَشِيتُ أَنْ تَخْرُجَ نَفْسِي فَرَحًا قَبْلَ أَنْ أَصِلَ إِلَيْهَا. ¶ حَدَّثَنَا بِشْرُ بْنُ مُوسَى، ثنا الْحُمَيْدِيُّ، ثنا سُفْيَانُ، ثنا مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ مَرْزُوقٍ، ثنا شَدَّادُ بْنُ عَلِيٍّ الْهَزَّانِيُّ، ثنا عَبْدُ الْوَاحِدِ بْنُ زَيْدٍ قَالَ: دَخَلْنَا عَلَى عَطَاءٍ السُّلَيْمِيِّ وَهُوَ فِي الْمَوْتِ فَنَظَرَ إِلَيَّ أَتَنَفَّسُ فَقَالَ: مَا لَكَ؟ فَقُلْتُ: مِنْ أَجْلِكَ، فَقَالَ: وَاللَّهِ لَوَدِدْتُ أَنْ نَفَسِي بَقِيَتْ بَيْنَ لُهَاثِي وَحَنْجَرَتِي تَتَرَدَّدُ إِلَى يَوْمِ الْقِيَامَةِ مَخَافَةَ أَنْ تُخْرَجَ إِلَى النَّارِ.",
            "page": "33",
            "part": "1",
            "seal": "6D342151"
        },
        {
            "hno": null,
            "id": "27",
            "nass": "حَدَّثَنَا عَبْدُ اللَّهِ أَحْمَدُ بْنُ حَنْبَلٍ، ثنا عَبْدُ الأَعْلَى بْنُ حَمَّادٍ النَّرْسِيُّ، ثنا بِشْرُ بْنُ مَنْصُورٍ قَالَ: كَانَ عَطَاءٌ السُّلَيْمِيُّ يَقُولُ: رَبِّ ارْحَمْ فِي الدُّنْيَا غُرْبَتِي وَفِي الْقَبْرِ وِحْدَتِي وَطُولُ مُقَامِي غَدًا بَيْنَ يَدَيْكَ. ¶ - ¶ عَطَاءٌ مَوْلَى ابْنِ سباعٍ ¶ : مَكِّيٌّ ¶ حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ قَالَ: سَمِعْتُ أَبِي يَقُولُ: عَطَاءٌ مَوْلَى ابْنُ سباعٍ. ¶ عَطَاءُ بْنُ يَعْقُوبَ. ¶ - ¶ عَطَاءُ بْنُ زُهَيْرٍ ¶ بَصْرِيٌّ: ¶ حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ قَالَ: سَمِعْتُ أَبِي يَقُولُ: عَطَاءُ بْنُ زُهَيْرٍ رَوَى عَنِ الأَخْضَرِ بْنِ عَجْلانَ. ¶ آخِرُهُ وَلِلَّهِ الْحَمْدُ وَالْمِنَّةُ.",
            "page": "34",
            "part": "1",
            "seal": "251D20DE"
        }
    ],
    "t12864": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "ذكر من يسمى عطاء من رواة الحديث"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": "1",
            "tit": "عطاء الشيبي"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "عطاء بن يسار"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "عطاء بن يزيد الليثي"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": "1",
            "tit": "عطاء الشامي"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "عطاء العطار"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "عطاء بن فروخ"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "عطاء بن أبي ميمونة"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "عطاء بن بخت"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "عطاء بن أبي مروان"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "عطاء بن مسعود الكعبي"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "عطاء بن خباب"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "عطاء بن دينار الهذلي"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "عطاء بن قرة"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "عطاء بن نافع الكيخاراني"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "عطاء أبو يعلى الطائفي"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "عطاء بن السايب"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "عطاء البزاز"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": "1",
            "tit": "عطاء أبو محمد"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "عطاء بن مسلم الصنعاني"
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "عطاء بن مسلم الحلبي الخفاف"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "عطاء بن جبلة القراوي"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "عطاء بن عجلان"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "عطاء السليمي"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "عطاء مولى ابن سباع"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": "1",
            "tit": "عطاء بن زهير"
        }
    ]
}