{
    "b12913": [
        {
            "id": "56",
            "nass": "إظهار ضعفها وبطلانها لتزداد بصيرة في هذه القضية التي اضطررنا لبحثها وبيان الحق فيها. والشبه المذكورة تدور على أثر تاريخي، وثلاثة أحاديث نبوية، ومثير هذه الشبه وبطلها هو السيوطي غفر الله تعالى لنا وله وما كان أغناه عن مثل هذا وهو أحد علماء القرن العاشر قرن الفتن والإحن والمحن، والعجيب أنه فرح بهذه الشبه وفاخر بها وقال: إني وجدت للمولد أصلا في الشرع، وخرجته عليه (¬1) ولا يستغرب هذا من السيوطي وهو كما قيل فيه حاطب ليل يجمع بين الشيء وضده!! ¶ الشبهة الأولى: في الأثر التاريخ (¬2) وهو ما روي من أن أبا لهب الخاسر رؤي في المنام، فسئل فقال: إنه يعذب في النار، إلا أنه يخفف عنه كل ليلة اثنين، ويمص من بين أصبعيه ماء بقدر هذا وأشار إلى رأس أصبعه، وأن ذلك كان له بسبب إعتاقه جاريته ثويبة لما بشرته بولادة محمد ¶ ¬_________ ¶ (¬1) الحاوي في الفتاوي للسيوطي. ¶ (¬2) انظر فتح الباري في هذه المسألة فقد أفاد فيها وأجاد.",
            "page": "58",
            "part": "1",
            "seal": "C6D33931"
        },
        {
            "id": "57",
            "nass": "صلى الله عليه وسلم لأخيه عبد الله بن عبد المطلب، وبإرضاعها له صلى الله عليه وسلم وَرَدُّ هذه الشبهة وإبطالها من أوجه: ¶ 1 - إن أهل الإسلام مجمعون أن الشرع لا يثبت برؤى الناس المنامية مهما كان ذو الرؤيا في إيمانه وعلمه وتقواه، إلا أن يكون نبي الله فإن رؤيا الأنبياء وحي والوحي حق. ¶ 2 - إن صاحب هذه الرؤيا هو العباس بن عبد المطلب والذي رواها عنه بالواسطة فالحديث إذا مرسل، والمرسل لا يحتج به ولا تثبت به عقيدة ولا عبادة، مع احتمال أن الرؤيا رآها العباس قبل إسلامه ورؤيا الكافر حال كفره لا يحتج بها إجماعا. ¶ 3 - أكثر أهل العلم من السلف والخلف على أن الكافر لا يثاب على عمل صالح عمله إذا مات على كفره، وهو الحق لقول الله تعالى، {وَقَدِمْنَا إِلَى مَا عَمِلُوا مِنْ عَمَلٍ فَجَعَلْنَاهُ هَبَاءً مَنْثُورًا} [الفرقان: 23] وقوله عز وجل:",
            "page": "59",
            "part": "1",
            "seal": "BD5E4D5E"
        },
        {
            "id": "58",
            "nass": "{أُولَئِكَ الَّذِينَ كَفَرُوا بِآيَاتِ رَبِّهِمْ وَلِقَائِهِ فَحَبِطَتْ أَعْمَالُهُمْ فَلَا نُقِيمُ لَهُمْ يَوْمَ الْقِيَامَةِ وَزْنًا} [الكهف: 105] «وقول الرسول صلى الله عليه وسلم، وقد سألته عائشة رضي الله عنها عن عبد الله بن جدعان الذي كان يذبح كل موسم حج ألف بعير، ويكسو ألف حلة، ودعا إلى حلف الفضول في بيته: هل ينفعه ذلك يا رسول الله؟ فقال: \" لا، لأنه لم يقل يوما من الدهر: رب اغفر لي خطيئتي يوم الدين» وبهذا يتأكد عدم صحة هذه الرؤيا، ولم تصبح شاهدا ولا شبهة أبدا. ¶ 4 - إن الفرح الذي فرحه أبو لهب بمولود لأخيه فرح طبيعي لا تعبدي، إذ كل إنسان يفرح بمولود يولد له، أو لأحد إخوته أو أقاربه، والفرح إن لم يكن لله لا يثاب عليه فاعله، وهذا يضعف هذه الرواية ويبطلها. مع أن فرح المؤمن بنبيه معنى قائم بنفسه لا يفارقه أبدا لأنه لازم حبه، فكيف نحدث له ذكرى سنوية نستجلبه بها، اللهم إن هذا معنى",
            "page": "60",
            "part": "1",
            "seal": "DF4E4731"
        },
        {
            "id": "59",
            "nass": "باطل، وشبهة ساقطة باطلة لا قيمة لها ولا وزن فكيف يثبت بها إذًا شرع لم يشرعه الله لا عن عجز ولا عن نسيان ولكن رحمة بعباده المؤمنين، فله الحمد وله المنة. ¶ الشبهة الثانية: فيما روي من أن النبي صلى الله عليه وسلم قد عق عن نفسه، بعد شرعه العقيقة لأمته (¬1) . وبما أن جده عبد المطلب قد عق عنه، والعقيقة لا تعاد، دل هذا على أنه إنما فعل ذلك شكرا لله تعالى على نعمة ولادته، أَوَ يمكن حينئذ أن يتخذ هذا أصلا تخرج عليه بدعة المولد!! هذه الشبهة أضعف من سابقتها، ولا قيمة لها ولا وزن، إذ هي قائمة على مجرد احتمال أن النبي صلى الله عليه وسلم قد عق شكرا على نعمة إيجاده والاحتمال أضعف من الظن، والظن لا تثبت به الشرائع، والله يقول {إِنَّ بَعْضَ الظَّنِّ إِثْمٌ} [الحجرات: 12] والرسول صلى الله عليه وسلم ¶ ¬_________ ¶ (¬1) لم أعرف هذه الرواية من خرجها ولا من أسندها، والسيوطي ذكرها بصيغة التمريض، ولا أخالها تصح.",
            "page": "61",
            "part": "1",
            "seal": "A7114215"
        },
        {
            "id": "60",
            "nass": "يقول: «إياكم والظن فإن الظن أكذب الحديث» (¬1) . ¶ وشيء آخر هو هل ثبت أن العقيقة كانت مشروعة لأهل الجاهلية وهم يعملون بها حتى نقول إن عبد المطلب قد عق عن ابن ولده، وهل أعمال أهل الجاهلية يعتد بها في الإسلام، حتى نقول: إذا عق النبي صلى الله عليه وسلم عن نفسه شكرا لا قياما بسنة العقيقة، إذ قد عق عنه؟ ؟ سبحان الله ما أعجب هذا الاستدلال وما أغربه!! وهل إذا ثبت أن النبي صلى الله عليه وسلم ذبح شاة شكرا لله تعالى على نعمة إيجاده وإمداده يلزم من ذلك اتخاذ يوم ولادته صلى الله عليه وسلم عيدا للناس؟ ولم لم يدع إلى ذلك رسول الله صلى الله عليه وسلم ويبين للناس ماذا يجب عليهم فيه من أقوال وأعمال؟ كما بين ذلك في عيدي الفطر والأضحى. أنسي ذلك أم كتمه وهو المأمور بالبلاغ؟ سبحانك اللهم إن رسولك ما نسي ولا كتم ولكن الإنسان كان أكثر شيء جدلا!! ¶ ¬_________ ¶ (¬1) حديث صحيح رواه مالك والشيخان.",
            "page": "62",
            "part": "1",
            "seal": "141DC1A2"
        },
        {
            "id": "61",
            "nass": "الشبهة الثالثة: فيما صح من أن النبي صلى الله عليه وسلم صام يوم عاشوراء (¬1) وأمر بصيامه ولما سئل عن ذلك قال: «إنه يوم صالح أنجى الله تعالى فيه موسى وبني إسرائيل» - الحديث \". . . . . . ووجه الشبهة فيه: أنه لما صام النبي صلى الله عليه وسلم وأمر المؤمنين بالصيام في هذا اليوم شكرا لله تعالى على نجاة موسى وبني إسرائيل، لنا أن نتخذ نحن يوم ولادة النبي صلى الله عليه وسلم لا يوم صيام ولكن يوم أكل وشرب وفرح، فما أعجب هذا الفهم المعكوس، والعياذ بالله تعالى، إذ المفروض أننا نصوم كما صام النبي صلى الله عليه وسلم لا أننا نقيم المآدب والأفراح بالطبول والمزامير، فهل الله تعالى يشكر بالطرب والأكل والشرب؟ اللهم لا، لا. ثم هل لنا من حق في أن نشرع لأنفسنا صياما أو غيره، إنما واجبنا الاتباع فقط. وقد صام رسول الله صلى الله عليه وسلم عاشوراء فكان صيامه سنة وسكت عن يوم ولادته فلم يشرع فيه شيئا فوجب أن ¶ ¬_________ ¶ (¬1) صيام يوم عاشوراء ثابت في الصحاح والسنن.",
            "page": "63",
            "part": "1",
            "seal": "045BD501"
        },
        {
            "id": "62",
            "nass": "نسكت كذلك، ولا نحاول أن نشرع فيه صياما ولا قياما فضلا عن اللهو واللعب. ¶ الشبهة الرابعة: فيما صح عنه صلى الله عليه وسلم من أنه كان يصوم يوم الاثنين والخميس (¬1) وتعليله ذلك بقوله: «أما يوم الاثنين فإنه يوم ولدت فيه وبعثت فيه، وأما يوم الخميس فإنه يوم تعرض فيه الأعمال على الله تعالى فأنا أحب أن يعرض عملي على ربي وأنا صائم» . ¶ ووجه الشبهة عندهم والتي خرجوا عليها بدعة المولد هي كونه صلى الله عليه وسلم صام يوم الاثنين وعلله بقوله «إنه يوم ولدت فيه وبعثت فيه» وَرَدُّ هذه الشبهة وإبطالها وإن كانت أضعف من سابقاتها من أوجه: الأول: إنه إذا كان المراد من إقامة المولد هو شكر الله تعالى على نعمة ولادة الرسول صلى الله عليه وسلم فيه فإن المعقول ¶ ¬_________ ¶ (¬1) رواه ابن ماجه وغيره وهو صحيح.",
            "page": "64",
            "part": "1",
            "seal": "6AC8AFDD"
        },
        {
            "id": "63",
            "nass": "والمنقول يحتم أن يكون الشكر من نوع ما شكر الرسول ربه به وهو الصوم، وعليه فلنصم كما صام، وإذا سئلنا قلنا إنه يوم ولد فيه نبينا فنحن نصومه شكرا لله تعالى، غير أن أرباب الموالد لا يصومونه، لأن الصيام فيه مقاومة للنفس بحرمانها من لذة الطعام والشراب، وهم يريدون ذلك، فتعارض الغرضان فآثروا ما يحبون على ما يحب الله وهي زلة عند ذوي البصائر والنهى، والثاني: أن الرسول صلى الله عليه وسلم لم يصم يوم ولادته وهو اليوم الثاني عشر من ربيع الأول إن صح أنه كذلك، وإنما صام يوم الاثنين الذي يتكرر مجيئه في كل شهر أربع مرات أو أكثر، وبناء على هذه فتخصيص يوم الثاني عشر من ربيع الأول بعمل ما دون يوم الاثنين من كل أسبوع يعتبر استدراكا على الشارع وتصحيحا لعمله وما أقبح هذا إن كان والعياذ بالله تعالى.!! والثالث: هل النبي صلى الله عليه وسلم لما صام يوم الاثنين شكرا على نعمة الإيجاد والإمداد وهو تكريمه ببعثته إلى الناس كافة بشيرا ونذيرا أضاف إلى الصيام احتفالا كاحتفال أرباب الموالد من تجمعات ومدائح وأنغام، وطعام وشراب؟",
            "page": "65",
            "part": "1",
            "seal": "5485F352"
        },
        {
            "id": "64",
            "nass": "والجواب لا، وإنما اكتفى بالصيام فقط إذًا ألا يكفي الأمة ما كفى نبيها، ويسعها ما وسعه؟ ؟ وهل يقدر عاقل أن يقول: لا. وإذًا فلم الافتيات على الشارع والتقدم بالزيادة عليه، والله يقول: {وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا} [الحشر: 7] ويقول: {يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُقَدِّمُوا بَيْنَ يَدَيِ اللَّهِ وَرَسُولِهِ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ سَمِيعٌ عَلِيمٌ} [الحجرات: 1] ورسوله صلى الله عليه وسلم يقول: «إياكم ومحدثات الأمور فإن كل محدثة بدعة، وكل بدعة ضلالة» ويقول: «إن الله حد حدودا فلا تعتدوها، وفرض لكم فرائض فلا تضيعوها، وحرم أشياء فلا تنتهكوها، وترك أشياء في غير نسيان، ولكن رحمة لكم فاقبلوها ولا تبحثوا عنها» (¬1) . ¶ ¬_________ ¶ (¬1) أخرجه ابن جرير ورواه الحاكم وصححه عن أبي ثعلبة الخشني رضي الله عنه.",
            "page": "66",
            "part": "1",
            "seal": "AB780AA3"
        },
        {
            "id": "65",
            "nass": "[البديل الخير] ¶ البديل الخير وإن قيل لك أيها القارئ الكريم: إنكم قد أبطلتم بدعة المولد بما أجلبتم عليها من خيل الحجج ورجل البراهين، فما هو البديل عن هذه البدعة التي ما كانت تخلو في الجملة من بعض الخير؟ قل لهم إليكم البديل الخير: ¶ أما عن قراءة قصة المولد وما تضمنته من استعراض للنسب الشريف والشمائل المحمدية الطاهرة فإن البديل عن ذلك أن يأخذ المسلون أنفسهم بالجد، فيجتمعوا في مساجدهم كل يوم من بعد صلاة المغرب إلى صلاة العشاء على عالم بالكتاب والسنة يعلمهم أمور دينهم، ويفقههم فيه، ومن يرد الله به خيرا يفقهه في الدين، ويومئذ سيتعلمون النسب الشريف ويدرسون الشمائل المحمدية ويتصفون بما فيه الأسوة منها وبذلك يصبحون حقا",
            "page": "67",
            "part": "1",
            "seal": "404AF8A1"
        },
        {
            "id": "66",
            "nass": "من أتباع رسول الله صلى الله عليه وسلم وأحبائه المحتفين به صدقا وحقا لا ادعاء ونطقا. ¶ وأما عن الذكر وقراءة القرآن فإن البديل أن يكون لأحدهم ورد في الصباح وورد في المساء، وورد في آخر الليل. أما ورد الصباح: فسبحان الله وبحمده سبحان الله العظيم أستغفر الله مائة مرة، ولا إله إلا الله وحده لا شريك له، له الملك وله الحمد وهو على كل شيء قدير مائة مرة، وورد في المساء: أستغفر الله لي ولوالدي وللمؤمنين والمؤمنات مائة مرة، الصلاة على النبي صلى الله عليه وسلم مائة مرة (¬1) وأما ورد آخر الليل فصلاة ثمان ركعات يقرأ في كل ركعة ربع جزء، ويختم صلاته بثلاث ركعات يصلي اثنتين ويوتر بواحدة. مع المحافظة على صلاة الجماعة في بيوت الله خاصة البردين لحديث \" من صلى البردين دخل الجنة \" (¬2) والبردان العصر والصبح. ¶ ¬_________ ¶ (¬1) هذه الأذكار بأعدادها ثابتة في الصحاح والسنن، وكذا ورد الصلاة آخر الليل. ¶ (¬2) رواه الشيخان.",
            "page": "68",
            "part": "1",
            "seal": "63FD0FF2"
        },
        {
            "id": "67",
            "nass": "وأما عن السماع فالبديل الخير أن يقتني عددا من تسجيلات عظماء المجودين أمثال يوسف كامل البهتيمي، والمنشاوي، والصيفي، والدوري، والطبلاوي، وكلما جفت نفسه وشعر باليبوسة فليفتح مسجله وليصغ يستمع فإنه يطرب الطرب الحق المثير الشوق إلى الله تعالى، والرغبة في جواره الكريم. ¶ وأما عن إطعام الطعام وازدراده مع الإخوان فبابه مفتوح وطريقه معروف والعامة يقولون: (من بيد، كل يوم عيد) (¬1) فلا يتوقف على احتفال ولا طاعة ولا امتثال، فليطبخ طعامه وليدع الفقراء وحتى الأغنياء وليأكل وليحمد الله تعالى، وليشكره، ومن يشكر الله يزده، والله خير الشاكرين. ¶ ¬_________ ¶ (¬1) بإشباع ضمة الدالين، وهذا الإشباع عوض عن الضميرين المحذوفين، إذ الأصل من بيده المال فكل يوم عيده.",
            "page": "69",
            "part": "1",
            "seal": "F94E2C15"
        },
        {
            "id": "68",
            "nass": "[غلو في المولد شائن] ¶ غلو في المولد شائن إن مما يدعو إلى الأسى والأسف معا وجود كثير من أصحاب الموالد والمحبذين لها ومن بينهم طلبة علم قد غلوا في تمجيد هذه البدعة، أكبروا من شأنها وتعظيمها إلى حد أن بعضهم لا يتورع أن ينسب من ينكرها بوصفها بدعة محدثة ضلالة أن ينسبه إلى الكفر والمروق من الدين بقوله: فلان يبغض الرسول صلى الله عليه وسلم أو يكرهه، لأنه لا يحب المولد أو يكره الاحتفال بالمولد، وهو يعلم أن من يكره الرسول صلى الله عليه وسلم أو لا يحبه يكفر بذلك بإجماع المسلمين، ومن هنا كان قَوْلُهُ فلان يكره الرسول صلى الله عليه وسلم تكفيرًا له، وتكفير المسلم لا يحل أبدا. ومع العلم أنه لا ينكر البدعة ولا ينهى عنها ويحذر منها إلا مؤمن وصالح أيضا، فكيف يُكَفَّرُ أو يُتَّهَمُ بالكفر والعياذ بالله، وكأن هؤلاء الغلاة في شأن هذه البدعة عَمُوا عن قول الرسول صلى الله عليه وسلم في حديث ابن عمر",
            "page": "70",
            "part": "1",
            "seal": "691C19A0"
        },
        {
            "id": "69",
            "nass": "رضي الله عنهما المتفق على صحته البخاري ومسلم: «إذا قال الرجل لأخيه: يا كافر فقد باء بها أحدهما، فإن كان كما قال، وإلا رجعت عليه» وصموا عن قوله، صلى الله عليه وسلم في حديث أبي ذر المتفق عليه أيضا: «من دعا رجلا بالكفر، أو قال: عدو الله، وليس كذلك إلا حار عليه» ، أي رجع عليه ما قاله من الكفر أو اللعن. إن هذا السلوك لشيء يدعو إلى العجب والاستغراب حقا!! إن من حق المسلم على المسلم أن يأمره بالمعروف إذا تركه، وينهاه عن المنكر إذا ارتكبه، فإذا قام المسلم بحق أخيه فأمره أو نهاه يجاريه أخوه المأمور أو المنهي بأسوأ جزاء وأقبحه بنسبته إلى الكفر والعياذ بالله تعالى. وهذا في الحقيقة عائد إلى سوء أحوال المسلمين، وفساد قلوبهم وأخلاقهم بسبب بعدهم عن التربية الإسلامية، التي هي قوام حياة المسلمين، وسبب سعادتهم وكمالهم. إذ قد انعدمت هذه التربية منذ قرون عدة وانعدم بينهم من يقوم بها فيهم مع شديد الأسف، وهذه الأمة المحمدية",
            "page": "71",
            "part": "1",
            "seal": "6F66B891"
        },
        {
            "id": "70",
            "nass": "حاجتها إلى التربية الروحية والخلقية أمس حاجاتها إليها، إذ ما كملت في الصدر الأول ولا سعدت إلا عليها قال تعالى: {هُوَ الَّذِي بَعَثَ فِي الْأُمِّيِّينَ رَسُولًا مِنْهُمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِنْ كَانُوا مِنْ قَبْلُ لَفِي ضَلَالٍ مُبِينٍ} [الجمعة: 2] (¬1) فتركية الرسول صلى الله عليه وسلم لأصحابه هي تربية نفوسهم على الكمالات، وأخلاقهم على الفضائل بما يغذوهم به يوميا من أنواع المعارف ويروضهم عليه من أنواع المعارف والآداب حتى كملوا وطهروا. وقام بعده حواريوه وأصحابه بتربية المسلمين في كل الأمصار والبلاد التي انتشروا فيها، وخلفهم بعد وفاتهم تلامذتهم من التابعين، وتابعي التابعين مع من بعدهم، وسارت أمة الإسلام كاملة طاهرة خيرة إلى أن انعدمت فيها هذه التربية وانعدم رجالها. فسادتها الفوضى والانقسام، وتقاسمتها الأهواء والشهوات، وتولى في يوم من الأيام تربيتها رجال ¶ ¬_________ ¶ (¬1) الآية من سورة الجمعة. ونظيرها من آل عمران (لَقَدْ مَنَّ اللَّهُ عَلَى الْمُؤْمِنِينَ إِذْ بَعَثَ فِيهِمْ رَسُولًا مِّنْ أَنفُسِهِمْ) الآية.",
            "page": "72",
            "part": "1",
            "seal": "D0720EFC"
        },
        {
            "id": "71",
            "nass": "ليسوا أهلا لذلك فزادوا في سوء حالها واضطراب أمرها فكانوا كما قيل: (ضغثا على إبالة) وأخيرا ما علي إلا أن أنصح لأخي المسلم الذي أصر على هذه البدعة وعز عليه أن يتركها لاقتناعه بجوازها أو فائدتها ونفعها، أو لطول ما اعتاد فعلها وألف إقامتها أنصح له أن يعذر أخاه المسلم إذا نهاه عنها أو أنكرها عليه؟ لأنه مأمور بذلك من قبل المحتفل به صلى الله عليه وسلم، إذ قال «من رأى منكم منكرا فليغيره بيده فإن لم يستطع فبلسانه فإن لم يستطع فبقلبه وذلك أضعف الإيمان» (¬1) وبقوله «لتأمرن بالمعروف ولتنهون عن المنكر، أو ليوشكن الله أن يبعث عليكم عقابا من عنده، ثم لتدعنه فلا يستجيب لكم» (¬2) إن المفروض في المسلم إذا أمره أخوه بمعروف أو نهاه عن منكر أو نصح له بفعل خير وترك شر أن يستجيب له، أو يرد ¶ ¬_________ ¶ (¬1) رواه مسلم. ¶ (¬2) رواه أحمد والترمذي وحسنه أوله: والذي نفسي بيده لتأمرن إلخ. .",
            "page": "73",
            "part": "1",
            "seal": "BCE27668"
        },
        {
            "id": "72",
            "nass": "عليه ردا جميلا كأن يقول جزاك الله خيرا لقد أديت واجبك معي. وأنا مبتلى عسى الله أن يعفو عني. أو يقول هذه بدعة غير أني رأيت بعض أهل العلم أقرها أو عمل بها أو أجازها، فاتبعتهم وإني أرجو أن لا يؤاخذنا الله! هكذا ينبغي أن يكون المسلمون، لا أن يكفر بعضهم بعضا ويلعن بعضهم بعضا اتباعا للهوى وتعصبا للآراء، وغلوا في الدين غير الحق والعياذ بالله تعالى من الشقاق والنفاق وسوء الأخلاق.",
            "page": "74",
            "part": "1",
            "seal": "02E4ACAA"
        },
        {
            "id": "73",
            "nass": "[إجحاف غير لائق] ¶ إجحاف غير لائق إن مما ينبغي أن يعلم ويقال أيضا تمشيا مع مبدأ الإنصاف من النفس (¬1) أن أكثر الذين يقيمون حفلات المولد النبوي الشريف من المسلمين إنما يقيمونها حبا في رسول الله صلى الله عليه وسلم وحب الرسول دين وإيمان، وحب من يحب الرسول واجب، فلذا لا يصح من المسلم ولا ينبغي له أن يبغض أخاه المسلم لفعله بدعة كهذه قد وجد أكثر الناس في بلاده وفي العالم الإسلامي يفعلونها، ولم يحمله عليها، ولا دفعه إليها غالبا إلا عاطفة الحب لنبيه صلى الله عليه وسلم والرغبة في التقرب إلى الله تعالى بذلك. وإلا كان ذلك إجحافا غير لائق بمثله. ¶ وكما لا يصح أن يبغضه لا يصح أيضا أن يصفه بالشرك ¶ ¬_________ ¶ (¬1) جاء هذا في حديث عمار بن ياسر في كتاب الإيمان من صحيح البخاري نصه قال عمار: ثلاث من جمعهن فقد جمع الإيمان: الإنصاف من نفسك، وبذل السلام للعالم، والإنفاق من إقتار. ظاهر هذا الحديث الوقف غير أنه روي مرفوعا.",
            "page": "75",
            "part": "1",
            "seal": "1EE2FEFE"
        },
        {
            "id": "74",
            "nass": "والكفر لمجرد احتفاله بالمولد أو إتيانه الحفل إن دُعِيَ إليه فإن مثل هذه البدعة لا تكفر فاعلها ولا من يحضرها ووصم المسلم بالكفر والشرك أمر غير هين، وقد تقدمت الأحاديث في ذلك (¬1) فلا غلو أيها المسلم ولا إجحاف ولكن العدل والإنصاف، وإلا لعن بعضنا بعضا وخسرنا وجودنا كأمة تهدي بالحق وبه تعدل. ¶ إن كل ما يجب على المسلم حيال أخيه المسلم المرتكب لهذه البدعة \" بدعة المولد \" أن يعلمه حكمها الشرعي، ثم يأمره برفق أن يتركها مبينا له أنه لا فائدة يجنيها منها لأنها بدعة وكل بدعة ضلالة، والضلالة غير الهداية. وإن أبى نهاه برفق كذلك ولا يكثر عليه من التشنيع والتقبيح لفعله كيلا يحمله على العناد والمكابرة، فيهلك، ويهلك معه لتسببه في إهلاكه. ويومئذ يخسران معا، إن المواجهة بالمكروه كان النبي صلى الله عليه وسلم يتحاشاها، ويقول: «ما بال أقوام يقولون كذا وكذا ويريدون أن يفعلوا كذا وكذا» . . . . . . . . . \". ¶ ¬_________ ¶ (¬1) تحت عنوان غلو شائن.",
            "page": "76",
            "part": "1",
            "seal": "D42A280A"
        },
        {
            "id": "75",
            "nass": "لأن الطبع البشري هكذا لا يتحمل المواجهة بالمكروه، حتى ولو كان أتى المكروه وفعله، ورحم الله تعالى الإمام الشافعي إذ أثر عنه قوله: \" من نصح أخاه سرا فقد نصحه، ومن نصحه علنا فقد فضحه \". ¶ هذا كله فيما إذا كانت البدعة المنهي عنها ليس فيها من أعمال الشرك وأقواله شيء، وذلك كدعاء غير الله تعالى أو الاستغاثة به وكذبح لغيره عز وجل أو قيام في خشوع من مظاهر العبادة لغير الله تعالى. وإنما هي إظهار الفرح بمولد الرسول صلى الله عليه وسلم وإطعام الطعام شكرا لله تعالى على نعمة الإسلام الذي بعث الله به نبيه محمدا صلى الله عليه وسلم. أو قراءة شيء من السيرة النبوية أو سماع بعض المدائح الخالية ألفاظها من الشرك والغلو في المدح ولا اختلاط فيها بين النساء والرجال ولا وجود منكر، ولا ترك معروف كترك الصلاة أو تأخيرها عن وقتها. ¶ أما إذا صاحب هذه البدعة شيء من الشرك في الأقوال أو الأفعال أو داخلها باطل أو فساد فإن على المسلم",
            "page": "77",
            "part": "1",
            "seal": "AB34A75A"
        },
        {
            "id": "76",
            "nass": "المنكر لها أن يشدد في الإنكار، ولا بأس أن يغلظ في القول بحسب المنكر الموجود قوة وضعفا وعليه أن يطالب في إصرار بترك المنكر من شرك وغيره من المعاصي المحرمة، ولو أدى ذلك إلى مقاطعة فاعله وهجرانه فقد كان السلف الصالح إذا رأى أحدهم أخاه يأتي منكرا أنكره عليه فإن أصر عليه هجره حتى يتركه. وإن كان هناك فارق بيننا وبينهم، وهو أن المقاطعة اليوم لا تنفع لأنها لا تكون كاملة بحيث تؤثر على الأخ المقاطع ولذا فترك الهجران مع بقاء دعوة الأخ ومراوضته على فعل ما ترك من الواجب، أو ترك ما ارتكب من الحرام أجدى وأنفع. ¶ وخلاصة القول في هذا أن بدعة المولد كثيرا ما تكون خالية من أفعال الشرك وأقواله، ومن فعل المحرمات ففي هذه الحال ينكرها المسلم على إخوانه برفق ولين بعد تعليمهم حكمها الشرعي وترغيبهم في ترك البدع مطلقا. لأنهم ما فعلوها إلا بدافع الإيمان والرغبة في الأجر فيراعى مقاصد الناس وبواعث أعمالهم وهذا من الحكمة المأمور بها",
            "page": "78",
            "part": "1",
            "seal": "B2FB613E"
        },
        {
            "id": "77",
            "nass": "المسلم في أمره بالمعروف ونهيه عن المنكر. ¶ أما في حال وجود شرك أو باطل أو فساد أو شر مصاحب لهذه البدعة فإن الإنكار يكون بحسبه شدة ويسرا قوة وضعفا. وليكن الرائد في ذلك والحامل عليه أداء حق الله تعالى وواجب نصح المسلمين ومساعدتهم على الاستقامة على دينهم ليكملوا ويسعدوا في الدنيا والآخرة. والله من وراء القصد وهو المستعان وعليه وحده التكلان.",
            "page": "79",
            "part": "1",
            "seal": "C4D008E3"
        },
        {
            "id": "78",
            "nass": "[الخاتمة] ¶ الخاتمة لعل بعضا ممن يقرءون هذه الرسالة قد يتساءلون قائلين: إذا كان المولد النبوي الشريف بدعة محرمة كسائر البدع لم سكت عنها العلماء وتركوها حتى ذاعت وشاعت وأصبحت كجزء من عقائد المسلمين، أليس من الواجب عليهم أن ينكروها قبل استفحال أمرها وتأصلها وَلِمَ لَمْ يفعلوا؟ ؟ ¶ ونجيب الإخوة المتسائلين فنقول: لقد أنكر هذه البدعة العلماء من يوم ظهورها وكتبوا في ردها الرسائل، ومن قدر له الاطلاع على كتاب المدخل لابن الحاج عرف ذلك وتحققه. ومن بين الردود القيمة رسالة الفاكهاني تاج الدين عمر بن علي اللخمي السكندري الفقيه المالكي صاحب شرح الفاكهاني على رسالة ابن أبي زيد القيرواني والتي سماها \" المورد في الكلام على المولد \" وسنثبت نصها في",
            "page": "80",
            "part": "1",
            "seal": "2DE4280D"
        },
        {
            "id": "79",
            "nass": "هذه الخاتمة غير أن الأمم في عصور انحطاطها تضعف عن الاستجابة لداعي الخير والإصلاح بقدر قوتها على الاستجابة لداعي الشر والفساد. لأن الجسم المريض يؤثر فيه أدنى أذى يصيبه، والجسم الصحيح لا يؤثر فيه إلا أكبر أذى وأقواه، ومن الأمثلة المحسوسة، أن الجدار الصحيح القوي تعجز عن هدمه المعاول والفؤوس، والجدار المتداعي للسقوط يسقط بهبة ريح أو ركلة رجل. ولذا فلا يدل بقاء هذه البدعة وتأصلها في المجتمع الإسلامي على عدم إنكار العلماء لها، وهاهي ذي رسالة تاج الدين الفاكهاني نقدمها شاهدا على ذلك. ¶ قال رحمه الله تعالى بعد أن حمد الله وأثنى عليه بما هو أهله: (أما بعد: فإنه قد تكرر سؤال جماعة من المباركين (¬1) عن الاجتماع الذي يعمله بعض الناس في شهر ربيع الأول ويسمونه المولد: هل له أصل في الشرع، أو هو بدعة ¶ ¬_________ ¶ (¬1) يعني به من بارك الله فيهم من المسلمين الذين يريدون أن يعبدوا الله بما شرع، لا بما ابتدع أهل البدع والأهواء.",
            "page": "81",
            "part": "1",
            "seal": "21D2D7CA"
        },
        {
            "id": "80",
            "nass": "وحدث في الدين؟ ؟ وقصدوا الجواب من ذلك مبينا، والإيضاح عنه معينا، فقلت وبالله التوفيق: لا أعلم لهذا المولد أصلا في كتاب ولا سنة، ولا ينقل عمله عن أحد من علماء الأمة الذين هم القدوة في الدين المتمسكون بآثار المتقدمين، بل هو بدعة أحدثها المبطلون، وشهوة نفس اعتنى بها الأكالون بدليل أنا إذا أدرنا عليها الأحكام الخمسة: قلنا إما أن يكون واجبا أو مندوبا، أو مباحا أو مكروها أو محرما، وليس هو بواجب إجماعا، ولا مندوبا، لأن حقيقة المندوب: ما طلبه الشارع من غير ذم على تركه، وهذا لم يأذن فيه الشارع، ولا فعله الصحابة، ولا التابعون، ولا العلماء المتدينون فيما علمت، وهذا جوابي عنه بين يدي الله تعالى إن عنه سئلت ولا جائزا أن يكون مباحا، لأن الابتداع في الدين ليس مباحا بإجماع المسلمين فلم يبق إلا أن يكون مكروها أو محرما، وحينئذ يكون الكلام في فصلين، والفرقة بين حالين: ¶ أحدهما: أن يعمله رجل من عين ماله لأهله وأصحابه",
            "page": "82",
            "part": "1",
            "seal": "D070314D"
        },
        {
            "id": "81",
            "nass": "في عياله لا يجازون في ذلك الاجتماع أكل الطعام، ولا يقترفون شيئا من الآثام. هذا الذي وصفناه بأنه بدعة مكروهة وشناعة، إذ لم يفعله أحد من متقدمي أهل الطاعة الذين هم فقهاء الإسلام، وعلماء الأنام، سرج الأزمنة، وزين الأمكنة. ¶ والثاني: أن تدخله الجناية، وتقوى به العناية حتى يعطي أحدهم الشيء ونفسه تتبعه، وقلبه (¬1) . يؤلمه، ويوجعه لما يجد من ألم الحيف وقد قال العلماء: أخذ المال بالحياء كأخذه بالسيف (¬2) . لا سيما إن انضاف إلى ذلك شيء من الغناء مع البطون الملأى، وآلات الباطل من الدفوف والشبابات، واجتماع الرجال مع الشباب المرد، والنساء الفاتنات، إما مختلطات بهم، أو مشرفات، والرقص بالتثني والانعطاف، والاستغراق في اللهو. ¶ ¬_________ ¶ (¬1) يدل هذا التعبير أنهم كانوا يجمعون المال من الناس باسم المولد، وهو كذلك إذ ما زال أهل الموالد التي تقام على الأولياء إلى اليوم يجمعون المال من عموم الناس للحصول على بركة الولي وشفاعته. ¶ (¬2) بالقوة والكره وقالوا ما أخذ بوجه الحياء فهو حرام.",
            "page": "83",
            "part": "1",
            "seal": "EED33BC6"
        },
        {
            "id": "82",
            "nass": "ونسيان يوم المخاف، وكذلك النساء إذا اجتمعن على انفرادهن. رافعات أصواتهن بالتهتيك (¬1) والتطريب في الإنشاد، والخروج في التلاوة والذكر عن المشروع، والأمر المعتاد، غافلات عن قوله تعالى: {إِنَّ رَبَّكَ لَبِالْمِرْصَادِ} [الفجر: 14] وهذا الذي لا يختلف في تحريمه اثنان، ولا يستحسنه ذوو المروءة الفتيان، وإنما يحلو ذلك لنفوس موتى القلوب، وغير المستقلين من الآثام والذنوب. وأزيدك أنهم يرونه من العبادات لا من الأمور المنكرات المحرمات فإنا لله وإنا إليه راجعون. بدأ الإسلام غريبا وسيعود كما بدأ ولله در شيخنا القشيري حيث يقول فيما أجزناه: ¶ قد عرف المنكر واستنكر آل ... معروف في أيامنا الصعبة ¶ وصار أهل العلم في وهدة ... وصار أهل الجهل في رتبة ¶ حادوا عن الحق فما للذي ... ساروا به فيما مضى نسبه ¶ فقلت للأبرار أهل التقى ... والدين لما اشتدت الكربة ¶ لا تنكروا أحوالكم قد أتت ... توبتكم في زمن الغربه ¶ ¬_________ ¶ (¬1) طلبت معنى هذا اللفظ في المعاجم فأعياني ولعله من ألفاظ المجون.",
            "page": "84",
            "part": "1",
            "seal": "FAF26284"
        },
        {
            "id": "83",
            "nass": "ولقد أحسن الإمام أبو عمرو بن العلاء حيث يقول: ¶ لا يزال الناس بخير ما تعجب من العجب. هذا مع أن الشهر الذي ولد فيه الرسول صلى الله عليه وسلم هو ربيع الأول هو بعينه الذي توفي فيه فليس الفرح فيه بأولى من الحزن فيه، وهذا ما علينا أن نقول، ومن الله نرجو حُسْنَ القبول. إلى هنا انتهت رسالة تاج الدين الفاكهاني المسماة: \" المورد في الكلام على المولد \" ومن عجائب الحياة أن السيوطي وقد ذكرها في حاويه، ومنه نقلناها حرفيا قد حاول الرد عليها فلم يفلح فكان رده ساقطا باردا، لأنه يجادل بالباطل ليدحض به الحق، والعياذ بالله تعالى. وقد عرفت أيها القارئ شبهات السيوطي التي فرح بها ظانا أنه قد استخرج لبدعة المولد أصلا من الشرع وعرفت ردنا عليه بما ينير الطريق لطالبي الحق والراغبين في العيش عليه، فلذا لا يضرك عدم اطلاعك على رد السيوطي المومى إليه، فإن نظرك في شبهاته يغنيك عن النظر فيه، هذا وإن قرأت رسالتي هذه ولم يفتح لك فيها، وما زلت حيران شاكا في بدعة المولد أنها بدعة ضلالة. فَأَكْثِرْ من الدعاء التالي فإن",
            "page": "85",
            "part": "1",
            "seal": "03A29D72"
        },
        {
            "id": "84",
            "nass": "الله تعالى يقطع حيرتك ويلهمك الصواب ويهديك إلى الرشد، وهو على كل شيء قدير، وبالإجابة جدير. وهذا هو الدعاء: \" اللهم رب جبريل وميكائيل وإسرافيل فاطر السموات والأرض، عالم الغيب والشهادة أنت تحكم بين عبادك فيما كانوا فيه يختلفون اهدني لما اختلف فيه من الحق بإذنك، إنك تهدي من تشاء إلى صراط مستقيم \".",
            "page": "86",
            "part": "1",
            "seal": "1FAB379C"
        },
        {
            "id": null,
            "nass": "[تصدير] ¶ الإنصاف فيما قيل في المولد من الغلو والإجحاف",
            "page": null,
            "part": null,
            "seal": "B58B917A"
        },
        {
            "id": "1",
            "nass": "بسم الله الرحمن الرحيم ¶ تصدير الحمد لله والصلاة والسلام على رسول الله. ¶ وبعد فقد ترددت كثيرا في الكتابة في هذا الموضوع - المولد النبوي- احتراما للجناب المحمدي الشريف وتقديرا له، ولكن بعد أن أصبح بين المسلمين من يكفر بعضهم بعضا، ويلعن بعضهم بعضا في شأن المولد وجدتني مضطرا إلى كتابة هذه الرسالة راجيا أن تضع حدا لهذه الفتنة التي تثار كل عام، ويهلك فيها ناس من المسلمين، ولا حول ولا قوة إلا بالله.",
            "page": "3",
            "part": "1",
            "seal": "CDE80740"
        },
        {
            "id": "2",
            "nass": "لقد سمعت قبيل شهر المولد - ربيع الأول - إذاعة لندن البريطانية تقول إن مفتي الديار السعودية الشيخ عبد العزيز بن باز يكفر من يحتفل بالمولد النبوي مما أثار سخط العالم الإسلامي، فاندهشت للخبر وما فيها من باطل وتهويل، إذ المعروف عن سماحة المفتي القول ببدعية المولد، والنهي عنها لا تكفير من يقيم (¬1) ذكرى المولد ولا من يحتفل فيها. ولعل هذا من كيد الرافضة الناقمين على السعودية التي لا مجال عندها للبدع والخرافات والشرك والضلالات. ¶ ومهما يكن فإن الأمر قد أصبح ذا خطورة، ووجب على أهل العلم أن يبينوا الحق في هذه المسألة الخطيرة التي أدت إلى أن أبغض المسلمون بعضهم بعضا، ولعن بعضهم بعضا. فكم من أحد يقول لي مشفقا علي: إن فلانا يقول إني أبغض فلانا لأنه ينكر الاحتفال بالمولد، فأعجب من ¶ ¬_________ ¶ (¬1) وقد كتب سماحة المفتي الشيخ عبد العزيز بن باز في رد بدعة المولد وإنكارها ردودا كثيرة فلم يقل بكفر أحد ممن يحيون ذكرى المولد أبدا، وإنما قول إذاعة لندن هذا هو من باب الإرجاف والكذب المختلق للإثارة والفتنة، وإلا فما كتبه مفتي المملكة موجود فليرجع إليه.",
            "page": "4",
            "part": "1",
            "seal": "B9DBE6A7"
        },
        {
            "id": "3",
            "nass": "ذلك، وأقول: فهل الذي ينكر البدعة ويدعو إلى تركها يبغضه المسلمون؟ إن المفروض فيهم أن يحبوه لا أن يبغضوه!! وأدهى من ذلك وأمر أن يشاع بين المسلمين أن الذين ينكرون بدعة المولد هم أناس يبغضون الرسول صلى الله عليه وسلم ولا يحبونه، وهذه جريمة قبيحة كيف تصدر من عبد يؤمن بالله واليوم الآخر؟ إذ بغض الرسول صلى الله عليه وسلم أو عدم حبه كفر بواح (¬1) لا يبقى لصاحبه أية نسبة إلى الإسلام والعياذ بالله تعالى. ¶ وأخيرا فمن أجل هذا وذاك كتبت هذه الرسالة أداء لواجب البيان من جهة، ورغبة في وضع حد لهذه الفتنة التي تتجدد كل عام، وتزيد في محنة الإسلام من جهة أخرى، والله المستعان وعليه وحده التكلان. ¶ ¬_________ ¶ (¬1) البواح: الظاهر المكشوف، يقال فعل الشيء بواحا بفتح الباء؛ أي جهارا في غير سر ولا إخفاء.",
            "page": "5",
            "part": "1",
            "seal": "B6D509E3"
        },
        {
            "id": "4",
            "nass": "[مقدمة علمية هامة] ¶ مقدمة علمية هامة إنني أنصح في صدق لمن أراد قراءة هذه الرسالة ليعلم حكم الشرع الإسلامي في ما يسمى بالمولد النبوي الشريف أن يقرأ هذه المقدمة باعتناء عدة مرات حتى يطمئن إلى فهمها، ولو أدى ذلك به إلى تكرار قراءتها عشر مرات، وإن تعذر عليه فهمها فليقرأها على طالب علم حتى يساعده على فهمها فهما جيدا وصحيحا لا خطأ فيه. ¶ فإن فهم هذه المقدمة لا يفيده في فهم قضية المولد المختلف فيها فحسب بل يفيده في كثير من القضايا الدينية التي يتنازع فيها الناس عادة: هل هي بدعة أو سنة وإن كانت بدعة هل هي بدعة ضلالة، أو بدعة حسنة!! ؟ ¶ وسأبسِّط للقارئ المسلم العبارة، وَأُقَرِّب إليه الإشارة، وأضرب له المثل وأوضحه، وَأُدْنِي منه المعنى وَأُقَرِّبُهُ، رجاء",
            "page": "6",
            "part": "1",
            "seal": "7C462253"
        },
        {
            "id": "5",
            "nass": "أن يفهم هذه المقدمة الهامة، والتي هي كالمفتاح، لفهم المغلق من مسائل الخلاف فيما هو دين وسنة يعمل به، أو هو ضلال وبدعة يجب تركه والبعد عنه. ¶ وبسم الله أقول: اعلم أخي المسلم أن الله تبارك اسمه وتعالى جده قد بعث رسوله نبينا محمدا صلى الله عليه وسلم وأنزل عليه كتابه القرآن الكريم من أجل هداية الناس وإصلاحهم فيكملوا ويسعدوا في دنياهم وأخراهم. قال تعالى {يَا أَيُّهَا النَّاسُ قَدْ جَاءَكُمْ بُرْهَانٌ مِنْ رَبِّكُمْ وَأَنْزَلْنَا إِلَيْكُمْ نُورًا مُبِينًا - فَأَمَّا الَّذِينَ آمَنُوا بِاللَّهِ وَاعْتَصَمُوا بِهِ فَسَيُدْخِلُهُمْ فِي رَحْمَةٍ مِنْهُ وَفَضْلٍ وَيَهْدِيهِمْ إِلَيْهِ صِرَاطًا مُسْتَقِيمًا} [النساء: 174 - 175] (¬1) وبهذا عرفنا أن هداية الناس وإصلاحهم ليكملوا في أرواحهم، ويفضلوا في أخلاقهم لا تتم إلا على الوحي الإلهي المتمثل في كتاب الله وسنة رسوله صلى الله عليه وسلم. فإن الله ¶ ¬_________ ¶ (¬1) آية 174، 175 من خاتمة سورة النساء. وقد اشتملت على ذكر ما قلنا من أن الله تعالى قد أرسل رسوله وأنزل كتابه لهداية الناس وإصلاحهم. فالبرهان في الآية هو النبي صلى الله عليه وسلم عند كثير من أهل التفسير، والنور في الآية هو القرآن الكريم. فافهم.",
            "page": "7",
            "part": "1",
            "seal": "799AFAE5"
        },
        {
            "id": "6",
            "nass": "عز وجل يوحي بالأمر والرسول يبلغه ويبين كيفية العمل به، والمؤمنون يعملون به، (¬1) فيكملون عليه ويسعدون به، ولنا أن نحلف بالله العظيم أيها القارئ الكريم: أنه لا سبيل إلى إكمال الناس وإسعادهم بعد هدايتهم وإصلاحهم إلا هذا السبيل وهو العمل بالوحي الإلهي الذي تضمنته السنة والكتاب. ¶ وَسِرُّ هذا أيها القارئ الفطن: أن الله تعالى هو رب العالمين أي خالقهم ومربيهم ومدبر أمورهم ومالكها عليهم فالناس كلهم مفتقرون إليه في خلقهم وإيجادهم، ورزقهم وإمدادهم وتربيتهم وهدايتهم وإصلاحهم ليكملوا ويسعدوا في كلتا حياتيهم. وقد جعل تعالى سننا للخلق عليها يتم خلقهم وهي التلاقح (¬2) بين الذكر والأنثى، وجعل كذلك سننا عليها تتم هدايتهم وإصلاحهم، وكما لا يتم الخلق إلا على سنته في الناس لا تتم كذلك الهداية والإصلاح إلا على ¶ ¬_________ ¶ (¬1) هذا معنى قول أهل العلم: على الله الوحي وعلى الرسول البلاغ، وعلى المؤمنين الطاعة. ¶ (¬2) سواء في ذلك الإنسان والحيوان بريا أو بحريا، والنبات على اختلافه وكثرة أنواعه، ولا يستثنى من هذه السنة إلا آدم وحواء وعيسى بن مريم عليهم السلام.",
            "page": "8",
            "part": "1",
            "seal": "8341FC85"
        },
        {
            "id": "7",
            "nass": "سنته تعالى في ذلك وهي العمل بما شرع الله في كتابه وعلى لسان رسوله محمد صلى الله عليه وسلم، وتطبيق ذلك على الوجه الذي بينه رسوله صلى الله عليه وسلم ومن هنا كان لا مطمع في هداية أو سعادة أو كمال يأتي من غير طريق شرع الله بحال من الأحوال. ¶ وها أنت تشاهد أهل الأديان الباطلة كاليهودية والنصرانية والمجوسية وغيرها فهل اهتدوا بها أو كملوا أو سعدوا عليها؟ وذلك لأنها ليست من شرع الله، كما أننا نشاهد القوانين التي وضعها الناس لتحقيق العدالة بين الناس وحفظ أرواحهم وأموالهم وصيانة أعراضهم وتكميل أخلاقهم فهل حققت ما أريد منها؟ والجواب لا، إذ الأرض قد خَمَّتْ من الجرائم والموبقات!!! كما نشاهد أهل البدع في أمة الإسلام وأنهم أفسد الناس عقولا، وأرذلهم أخلاقا، وأحطهم نفوسا، كما نشاهد أيضا أكثر المسلمين لما عدلوا عن شرع الله إلى ما شرع الناس من تلك القوانين التي هي من وضع غير الله تعالى كيف تفرقت كلمتهم، وحقر شأنهم وذلوا وهانوا، وما ذاك إلا لأنهم يعملون بغير الوحي",
            "page": "9",
            "part": "1",
            "seal": "ED9BE74F"
        },
        {
            "id": "8",
            "nass": "الإلهي. واسمع القرآن الكريم كيف يُنَدِّدُ بكل شرع غير شرع الله تعالى {شَرَعُوا لَهُمْ مِنَ الدِّينِ مَا لَمْ يَأْذَنْ بِهِ اللَّهُ وَلَوْلَا كَلِمَةُ الْفَصْلِ لَقُضِيَ بَيْنَهُمْ} [الشورى: 21] (¬1) واستمع إلى الرسول صلى الله عليه وسلم وهو يقول «من أحدث في أمرنا هذا ما ليس منه فهو رد» (¬2) «ومن عمل عملا ليس عليه أمرنا فهو رد» ومعنى رد مردود (¬3) على صاحبه لا يقبل منه ولا يثاب عليه، وعلة ذلك: أن العمل الذي لم يشرعه الله تعالى لا يُؤَثِّر في النفس بالتزكية والتطهير لخلوه من مادة التطهير والتزكية التي يوجدها الله تعالى في الأعمال التي يشرعها ويأذن بفعلها. ¶ وانظر إلى مادة التغذية كيف أوجدها الله تعالى في الحبوب والثمار واللحوم فكان في أكل هذه الأنواع غذاء للجسم ينمو عليها ويحتفظ بقواه، وانظر إلى التراب والخشب والعظام لما أخلاها من مادة التغذية كانت غير ¶ ¬_________ ¶ (¬1) الآية 21 من سورة الشورى. ¶ (¬2) الحديث رواه مسلم. ¶ (¬3) الرد مصدر أريد به اسم المفعول فرد بمعنى مردود، يعني غير مقبول، وما لم يقبل كيف يثاب عليه؟ وسر ذلك أنه لم يحدث - حسب سنة الله في الخلق - زكاة للنفس ولا طهارة.",
            "page": "10",
            "part": "1",
            "seal": "47E06B56"
        },
        {
            "id": "9",
            "nass": "مغذية، وبهذا يظهر لك أن العمل بالبدعة كالتغذية بالتراب والحطب والخشب فإذا كان آكل هذه لا يتغذى فكذلك العامل بالبدعة لا تطهر روحه ولا تزكو نفسه. ¶ وبناء على هذا فكل عمل يراد به التقرب إلى الله تعالى للحصول على الكمال والسعادة بعد النجاة من الشقاء والخسران ينبغي أن يكون أولا مما شرع الله تعالى في كتابه أو على لسان رسوله صلى الله عليه وسلم، وأن يكون ثانيا مؤدىً على نحو ما أداه عليه رسول صلى الله عليه وسلم مراعى فيه كميته أي عدده بحيث لا يزيد عليه ولا ينقص منه، وكيفيته بحيث لا يقدم فيه بعض أجزائه ولا يؤخر. وزمانه بحيث لا يفعله في غير الوقت المحدد له. ومكانه فلا يؤديه في غير المكان الذي عينه الشارع له. وأن يريد به فاعله طاعة الله تعالى بامتثال أمره. أو التقرّب إليه طَلَبًا لمرضاته والقرب منه، فإن فقد العمل واحدة من هذه الاعتبارات: أن يكون مشروعا، وأن يؤديه على النحو الذي أداه عليه",
            "page": "11",
            "part": "1",
            "seal": "EB44B25A"
        },
        {
            "id": "10",
            "nass": "رسول الله صلى الله عليه وسلم، وأن يريد به وجه الله خاصة بحيث لا يلتفت فيه إلى غير الله سبحانه وتعالى. فإنه يبطل، ومتى بطل العمل فإنه لا يؤثر في النفس بالتزكية والتطهير بل قد يؤثر فيها بالتدسيّة والتنجيس واصبر علي أوضح لك هذه الحقيقة بالأمثلة التالية: ¶ 1 - الصلاة فإنها مشروعة بالكتاب قال تعالى {فَأَقِيمُوا الصَّلَاةَ إِنَّ الصَّلَاةَ كَانَتْ عَلَى الْمُؤْمِنِينَ كِتَابًا مَوْقُوتًا} [النساء: 103] (وبالسنة) قال رسول صلى الله عليه وسلم «خمس صلوات كتبهن الله» (¬1) \" الحديث. فهل يكفى العبد أن يصليها كيف شاء ومتى شاء، وفي أي زمان أو مكان شاء؟ والجواب لا، بل لا بد من مراعاة باقي الحيثيات من عددها وكيفيتها، وزمانها ومكانها فلو صلى المغرب أربع ركعات بأن زاد فيها ركعة عمدا بطلت، ولو ¶ ¬_________ ¶ (¬1) رواه مالك وغيره ونصه كاملا: خمس صلوات كتبهن الله على العباد، فمن جاء بهن لم يضيع منهن شيئا استخفافا بحقهن كان له عند الله عهد أن يدخله الجنة، ومن لم يأت بهن فليس له عند الله عهد إن شاء عذبه وإن شاء أدخله الجنة.",
            "page": "12",
            "part": "1",
            "seal": "0E3441D0"
        },
        {
            "id": "11",
            "nass": "صلى الصبح ركعة واحدة بأن نقص منها ركعة لما صحت. وكذلك لو لم يراع فيها الكيفية بأن قدم بعض الأركان على بعض لم تصح، وكذا الحال في الزمان والمكان فلو صلى المغرب قبل الغروب، أو الظهر قبل الزوال لما صحت، كما لو صلى في مجزرة أو مزبلة لما صحت لعدم مراعاة المكان المشروط لها. ¶ 2 - الحج فإنه مشروع بالكتاب والسنة قال تعالى {وَلِلَّهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلًا} [آل عمران: 97] (¬1) وقال رسول الله صلى الله عليه وسلم «يا أيها الناس قد فرض الله عليكم الحج فحجوا» (¬2) فهل للعبد أن يحج كيف شاء ومتى شاء؟ والجواب لا، بل عليه أن يراعي الحيثيات الأربع وإلا لما صح حجه وهي الكمية فيراعى عدد الأشواط في كل من الطواف والسعي فلو زاد فيها أو نقص منها عمدا فسدت، والكيفية ¶ ¬_________ ¶ (¬1) آية 97 من سورة آل عمران. ¶ (¬2) رواه مسلم وغيره في خطبة خطبها رسول الله صلى الله عليه وسلم وقال فيها يا أيها الناس إلخ. . . . .",
            "page": "13",
            "part": "1",
            "seal": "6FCED2EE"
        },
        {
            "id": "12",
            "nass": "فلو قدم الطواف على الإحرام، أو السعي على الطواف (¬1) لما صح حجه، والزمان فلو وقف بعرفة في غير تاسع شهر الحجة لما صح حجه، والمكان فلو طاف بغير البيت الحرام أو سعى بين غير الصفا والمروة أو وقف بغير عرفة لما صح حجه. ¶ 3 - الصيام فإنه عبادة مشروعة عليها أمر الله وأمر رسوله قال تعالى {يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ} [البقرة: 183] (¬2) الآية وقال رسوله صلى الله عليه وسلم «صوموا لرؤيته وأفطروا لرؤيته، فإن غم عليكم فأكملوا شعبان ثلاثين» (¬3) . فهل للعبد أن يصوم كيف شاء ومتى شاء؟ والجواب لا، بل عليه مراعاة الحيثيات الأربع وهي الكمية فلو صام أقل من تسعة وعشرين أو ثلاثين يوما لما صح صومه كما لو زاد يوما أو أياما لما ¶ ¬_________ ¶ (¬1) تقديم السعي على الطواف إذا كان لضرورة لا يضر ولا يبطل الحج به، لإذن الرسول صلى الله عليه وسلم في ذلك بقوله: افعل ولا حرج لمن سأله عن تقديم بعض أفعال الحج عن بعض. ¶ (¬2) الآية 83 من سورة البقرة. ¶ (¬3) اتفق عليه البخاري ومسلم.",
            "page": "14",
            "part": "1",
            "seal": "8861FABD"
        },
        {
            "id": "13",
            "nass": "صح ذلك منه لإخلاله بالكمية وهي العدد، والله تعالى يقول {وَلِتُكْمِلُوا الْعِدَّةَ} [البقرة: 185] والكيفية فلو قدم أو أخر بأن صام الليل وأفطر النهار لما صح منه، والزمان فلو صام شعبان أو شوالا بدل رمضان لما صح منه، والمكان وهو المحل القابل للصيام فلو صامت حائض أو نفساء لما صح منها. ¶ وهكذا سائر العبادات لا تصح ولا تقبل من فاعلها إلا إذا راعى فيها كل شروطها وهي: ¶ 1 - أن تكون مشروعة بالوحي الإلهي لقول الرسول صلى الله عليه وسلم «من عمل عملا ليس عليه أمرنا فهو رد» (¬1) . ¶ 2 - أن يؤديها أداء صحيحا ملاحظا فيه الحيثيات الأربع: الكمية بمعنى العدد والكيفية وهي الصفة التي عليها العبادة، والزمان الذي حدد لها، والمكان الذي عُيِّنَ لها. ¶ ¬_________ ¶ (¬1) رواه مسلم.",
            "page": "15",
            "part": "1",
            "seal": "8D200F73"
        },
        {
            "id": "14",
            "nass": "3 - أن يخلص فيه لله تعالى بحيث لا يشرك فيها أحدا كائنا من كان. ومن هنا كانت أيها الأخ المسلم البدعة باطلة وكانت ضلالة، كانت باطلة لأنها لا تزكي الروح إذ هي من غير شرع الله أي ليس عليها أمره ولا أمر رسوله صلى الله عليه وسلم وكانت ضلالة لأنها أضلت فاعلها عن الحق فأبعدته عن عمل مشروع يزكي نفسه ويجزيه به ربه ويثيبه عليه.",
            "page": "16",
            "part": "1",
            "seal": "AEDEF91C"
        },
        {
            "id": "15",
            "nass": "[تنبيه] ¶ تنبيه: اعلم أخي المسلم وفقني الله وإياك لما يحبه ويرضاه أن العبادة المشروعة بالكتاب والسنة أي عليها أمر الله ورسوله قد يطرأ عليها الابتداع ويداخلها الإحداث في كميتها أو كيفيتها أو زمانها أو مكانها فتفسد على فاعلها ولا يثاب عليها، ولنضرب لك مثلا بالذكر فإن الذكر مشروع بالكتاب والسنة قال تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا} [الأحزاب: 41] (¬1) وقال رسوله صلى الله عليه وسلم: «مثل الذي يذكر ربه والذي لا يذكره مثل الحي والميت» (¬2) . ومع مشروعيته فقد داخله الابتداع عند كثير من الناس فأفسده عليهم، وحرمهم ثمرته من تزكية النفس وصفاء الروح، وما يترتب على ذلك من مثوبة ورضوان. إذ بعضهم يذكر بألفاظ غير مشروعة مثل الذكر بالاسم المفرد: الله، الله، الله، أو بضمير الغيبة المذكر: هو، هو، هو، وبعضهم يذكر بنداء ¶ ¬_________ ¶ (¬1) الآية 41 من سورة الأحزاب. ¶ (¬2) رواه البخاري، ومسلم بلفظ: مثل البيت الذي يذكر الله فيه، والبيت الذي لا يذكر فيه مثل الحي والميت.",
            "page": "17",
            "part": "1",
            "seal": "FA8BF987"
        },
        {
            "id": "16",
            "nass": "الله تعالى عشرات المرات ولا يسأل فيقول: يا لطيف، يا لطيف، يا لطيف، وبعضهم يذكر الله مع آلات الطرب، وبعضهم يذكر بلفظ مشروع بنحو الهيللة (¬1) ولكن في جماعة بصوت واحد مما لم يفعله الشارع ولم يأمر به أو يأذن فيه، فالذكر عبادة شريفة فاضلة ولكن نظرا إلى ما داخله من الابتداع في كمية أو كيفية وهيئة بطل مفعوله وحرم أهله مثوبته وأجره. ¶ وأخيرا ألخص للقارئ الكريم هذه المقدمة النافعة فأقول: إن ما يتعبد به العبد ويتقرب به إلى الله، لينجو من عذابه ويفوز بالنعيم المقيم في جواره بعد أن يكون قد استكمل به فضائل نفسه في الدنيا وصلح عليه أمره فيها لا يكون ولن يكون إلا عبادة مشروعة أمر الله تعالى بها في كتابه، أو استحبها أو رغب فيها على لسان رسوله. وأن يؤديها المؤمن أداء صحيحا مراعىً فيها الحيثيات الأربع: ¶ ¬_________ ¶ (¬1) الهيللة: هي لا إله إلا الله.",
            "page": "18",
            "part": "1",
            "seal": "B944F11A"
        },
        {
            "id": "17",
            "nass": "الكمية، والكيفية، والزمان والمكان مع الإخلاص فيها لله تعالى وحده. ¶ فإن كانت العبادة غير مشروعة بالوحي الإلهي فهي بدعة ضلالة، وإن كانت مشروعة واختل أداؤها بعدم مراعاة حيثياتها الأربع أو داخلها الابتداع في ذلك فهي قربة فاسدة، وإن خالطها شرك فهي عبادة حابطة باطلة لا تجلب رخاء، ولا تدفع بلاء، والعياذ بالله تعالى.",
            "page": "19",
            "part": "1",
            "seal": "6AB69BC7"
        },
        {
            "id": "18",
            "nass": "[تتمة نافعة في بيان السنة والبدعة] ¶ تتمة نافعة ¶ في بيان السنة والبدعة إنه قبل تعريف البدعة ينبغي تعريف السنة، إذ السنة من باب الأفعال والبدعة من باب التروك، وما يفعل مقدم على ما يترك، كما أنه بتعريف السنن تعرف البدع ضرورة. ¶ فما هي السنة إذن؟ السنة لغة هي الطريقة المتبعة، والجمع سنن. وشرعا هي ما شرعه رسول الله صلى الله عليه وسلم بإذن الله تعالى لأمته من طرق البر وسبل الخير، وما انتدبها إليه من الآداب والفضائل، لتكمل وتسعد. فإن كان ما سنه قد أمر بالقيام به والتزامه فذلك السنن الواجبة التي لا يسع المسلم تركها، وإلا فهي السنن المستحبة التي يثاب فاعلها ولا يعاقب تاركها.",
            "page": "20",
            "part": "1",
            "seal": "93DA444C"
        },
        {
            "id": "19",
            "nass": "واعلم أيها القارئ أن النبي صلى الله عليه وسلم كما يسن بقوله يَسُنُّ بفعله وتقريره إنه صلى الله عليه وسلم إذا عمل شيئا وتكرر منه بالتزامه له يصبح سنة للأمة إلا أن يدل الدليل على أنه من خصوصياته صلى الله عليه وسلم كموالاة الصيام مثلا، وإن سمع بشيء أو رآه بين أصحابه، وتكرر ذلك الشيء مرات ولم ينكره صلى الله عليه وسلم كان سنة بتقرير الرسول صلى الله عليه وسلم. أما ما لم يتكرر فعله أر رؤيته أو سماعه فإنه لا يكون سنة، إذ لفظ السنة مشتق من التكرار ولعله مأخوذ من سن السكين إذا حكها على المسن المرة بعد المرة حتى أحدَّتْ أي صارت حادة بمعنى أنها تنفذ في الأجسام وتقطعها. ¶ فمثال ما فعله صلى الله عليه وسلم مرة واحدة ولم يكرره فلم يصبح سنة، جمعه بين الظهر والعصر (¬1) والمغرب والعشاء في غير عذر سفر ولا مرض ولا مطر، فلذا لم يكن سنة متبعة لدى سائر المسلمين. ¶ ¬_________ ¶ (¬1) حديث الجمع بين الصلاتين في الحضر رواه مسلم عن ابن عباس، وهذا نصه: عن ابن عباس رضي الله عنهما قال: جمع رسول الله صلى الله عليه وسلم بين الظهر والعصر، والمغرب والعشاء. بالمدينة المنورة في غير خوف ولا مطر.",
            "page": "21",
            "part": "1",
            "seal": "2A9DB9D5"
        },
        {
            "id": "20",
            "nass": "ومثال ما سكت عنه وأقره مرة واحدة فلم يكن لذلك سنة يعمل بها المسلمون «ما روي من أن امرأة نذرت إن رد الله رسوله سالما من سفر كان قد سافره صلى الله عليه وسلم مع أصحابه تضرب بالدف على رأسه فرحا بعودته سالما عليه الصلاة والسلام» (¬1) ففعل هذه المرأة وإقرار الرسول لها بعدم نهيها عنه مرة واحدة لم يجعل هذا العمل سنة وذلك لعدم تكراره مرات. ومثال ما تكرر من فعله صلى الله عليه وسلم فأصبح سنة يعمل بها المسلمون بلا نكير: «استقباله صلى الله عليه وسلم الناس بوجهه وجلوسه بين يدي الصف بعد انفتاله من الصلاة المكتوبة» فهذه الهيئة من الجلوس لم يأمر بها صلى الله عليه وسلم ولكن فعلها وتكررت منه مئات المرات فكانت بذلك سنة كل إمام يصلي بالناس. ومثال ما تكرر مما رآه أو سمعه فأقره فأصبح سنة، المشي أمام الجنازة ووراءها إذ كان يرى أصحابه منهم من ¶ ¬_________ ¶ (¬1) رواه أبو داود والترمذي وقال فيه حسن صحيح غريب. وهو حديث طويل ذكره في مناقب عمر رضي الله عنه، والمذكور هنا طرف منه حيث الشاهد فقط.",
            "page": "22",
            "part": "1",
            "seal": "8A761CF2"
        },
        {
            "id": "21",
            "nass": "يمشي وراء الجنازة ومنهم من يمشي أمامها مرارا عديدة فأقرهم على ذلك بسكوته عنهم، فكان المشي وراء الجنازة وأمامها سنة لا خلاف فيها. هذه هي السنة كما عرفتها أيها الأخ المسلم فاذكرها دائما وأضف إليها سنة أحد الخلفاء الراشدين الأربعة أبي بكر وعمر وعثمان وعلي رضي الله عنهم أجمعين لقوله صلى الله عليه وسلم «فعليكم بسنتي وسنة الخلفاء الراشدين المهديين من بعدي عضوا عليها بالنواجذ» (¬1) أما البدعة فإنها نقيض السنة مشتقة من ابتدع الشيء إذا أوجده على غير مثال سابق. وهي في عرف الشرع: كل ما لم يشرعه الله تعالى في كتابه أو على لسان رسوله محمد صلى الله عليه وسلم من معتقد أو قول أو فعل، وبعبارة أسهل: البدعة هي كل ما لم يكن على عهد رسول الله صلى الله عليه وسلم وعهد أصحابه دينا يعبد الله به، أو يتقرب به إليه من اعتقاد أو قول أو عمل مهما أضفي عليه من قداسة، وأحيط به من شارات الدين وسمات القربة والطاعة. ¶ ¬_________ ¶ (¬1) رواه أبو داود والترمذي وصححه. والنواجذ الأنياب وقيل الأضراس.",
            "page": "23",
            "part": "1",
            "seal": "8BF0DB54"
        },
        {
            "id": "22",
            "nass": "وهذه أمثلة للبدعة في كل من الاعتقاد والقول والعمل نوضح بها حقيقة البدعة تعليما وتحذيرا، والله يهدي من يشاء إلى صراط مستقيم. ¶ مثال البدعة الاعتقادية: اعتقاد كثير من المسلمين أن للصالحين ديوانا أشبه بحكومة سرية في العالم عنه يصدر التولية والعزل، والإعطاء والمنع، والضر والنفع وأهله هم الأقطاب، والأبدال، وكم سمعنا من يستغيث بهم قائلا يا رجال الديوان ويا أهل التصريف من حر ووصيف (¬1) . ¶ واعتقاد أن أرواح الأولياء على أفنية قبورهم تشفع لمن زارهم وتقضى حاجاته، ولذا نقلوا إليهم مرضاهم للاستشفاع بهم. وقالوا: من أعيته الأمور فعليه بأصحاب القبور واعتقاد أن الأولياء يعلمون الغيب، ينظرون في اللوح المحفوظ، ويتصرفون بنوع من التصرف وسواء كانوا أحياء أو أمواتا ولذا أقاموا لهم الحفلات واتخذوا لهم القرابين وجعلوا ¶ ¬_________ ¶ (¬1) الوصيف: الخادم المملوك ضد الْحُرّ.",
            "page": "24",
            "part": "1",
            "seal": "0D866DF6"
        },
        {
            "id": "23",
            "nass": "لهم مواسم وأعيادا ذات مراسم خاصة (¬1) . ¶ فهذه وغيرها كثير من البدع الاعتقادية التي لم تعرف على عهد رسول الله صلى الله عليه وسلم، ولا على عهد أصحابه ولا عهد أهل القرون الثلاث المشهود لها بالصلاح في قول الرسول صلى الله عليه وسلم «خيركم قرني ثم الذين يلونهم، ثم الذين يلونهم» (¬2) . ¶ مثال البدعة القولية: سؤال الله تعالى بجاه فلان - وبحق فلان مما جرى عليه الناس وقلد فيه صغيرهم كبيرهم وآخرهم أولهم، وجاهلهم عالمهم حتى عدوا هذا من أشرف الوسائل وأعظمها يعطي الله تعالى عليها ما لم يعط على غيرها ويا ويل من يجرؤ على إنكار هذه الوسيلة فإنه يعد مارقا من الدين مبغضا للأولياء والصالحين. في حين أن هذه البدعة القولية التي أطلقوا عليها اسم الوسيلة لم تكن معروفة على عهد رسول الله صلى الله عليه وسلم ولا على عهد السلف الصالح، ولم يَرِدْ بها كتاب ولا سنة وأقرب القول فيها أنها ¶ ¬_________ ¶ (¬1) اعتقاد أن هناك ديوانا والاستغاثة برجاله ودعاؤهم هذا كله من الشرك الأكبر. ¶ (¬2) متفق عليه، وتمامه: ثم يكون بعدهم قوم يخونون ولا يؤتمنون، ويشهدون ولا يستشهدون. وينذرون ولا يوفون، ويظهر فيهم السمن.",
            "page": "25",
            "part": "1",
            "seal": "43599017"
        },
        {
            "id": "24",
            "nass": "من وضع الزنادقة من غلاة الباطنية لتعويق المسلمين عن وسائل نافعة تفرج بها كرباتهم، وتقضي بها حاجاتهم كوسائل الصلاة والصدقات والصيام، والدعوات والأذكار المأثورة. ¶ ومن هذا الابتداع في القول: ما تعارف عليه أغلب المتصوفة من إقامة حضرات الذكر أحيانا بلفظ هو هو حي، والله الله، بأعلى أصواتههم وهم قيام ويقضون في ذلك الساعة والساعتين حتى يغمى على بعضهم، وحتى يقول أحدهم الْهُجْر وقد ينطق بالكفر وقد قتل أحدهم أخاه وهو لا يشعر حيث طعنه بسكين. ¶ ومثله الاجتماع على المدائح والقصائد الشعرية بأصوات المرد وحالق اللحى والضرب على الطار والعود، أو الدف والمزمار، فهذه البدع القولية وغيرها كثير، والله قسما به تعالى ما كانت على عهد رسول الله صلى الله عليه وسلم ولا على عهد أصحابه وإنما هي من وضع الزنادقة والمخربين لدين الإسلام المفسدين لأمته لصرفهم عن النافع إلى الضار، وعن الجد إلى اللهو والهزل.",
            "page": "26",
            "part": "1",
            "seal": "4F572655"
        },
        {
            "id": "25",
            "nass": "مثال البدعة الفعلية: البناء على القبور وخاصة قبور من يعتقدون صلاحهم، وضرب القباب على قبورهم، وشد الرحال إلى زيارتها والعكوف عليها، وذبح الغنم والبقر عندها وإطعام الطعام حولها كل هذا لم يعرفه رسول الله صلى الله عليه وسلم ولا أصحابه، ومثله خروج بعض الناس من المسجد الحرام القهقرى وكذا من المسجد النبوي حتى لا يستدبر البيت العتيق أو القبر النبوي عند خروجه فهذه بدعة فعلية أيضا لم يعرفها صدر هذه الأمة الصالح ولكن أحدثها المتنطعون من الناس. ومن ذلك وضع توابيت خشبية على أضرحة الأولياء وكسوتها بأفخر الكتان وتجمير الضريح بالبخور وإيقاد الشموع عليه. ¶ هذه أيها القارئ الكريم أمثلة لبعض البدع في الاعتقاد والقول والعمل والتي اكتسبت طابع البدعة في العبادات ومثلها البدع في المعاملات كسجن الزاني بدل إقامة حد الزنى عليه، وكذا سجن السارق وضربه بدل إقامة حد السرقة عليه وهو قطع يده، وكإشاعة الأغاني وتعميمها في البيوت والشوارع والأسواق إذ مثل هذا الطرب العاتي",
            "page": "27",
            "part": "1",
            "seal": "B28476FD"
        },
        {
            "id": "26",
            "nass": "والمدح الماجن لم يعرفه صدر هذه الأمة الصالح رضوان الله عليهم. ومن هذه البدع العملية ترسيم الربا والإعلان عنه، وعدم إنكاره، ومثله سفور النساء وتبرجهن واختلاطهن بالرجال في الأماكن العامة والخاصة كل هذا من الإحداث المشين والمعرِّض لأمة الإسلام للمحو والزوال، وآثار ذلك ظاهرة في أمة الإسلام لا تحتاج إلى تدليل ولا تبيين، ولا حول ولا قوة إلا بالله العلي العظيم (¬1) . ¶ ¬_________ ¶ (¬1) إن قيل: لم نذكر لا حول ولا قوة في مثل هذا الموضع؟ قلت لتفريج الهم؟ لحديث أبي هريرة: لا حول ولا قوة إلا بالله دواء من تسع وتسعين داء أيسرها الهم \" رواه ابن أبي الدنيا وحسنه السيوطي.",
            "page": "28",
            "part": "1",
            "seal": "46DB145D"
        },
        {
            "id": "27",
            "nass": "[فرع مهم في بيان الفرق بين البدعة والمصالح المرسلة] ¶ فرع مهم ¶ في بيان الفرق بين البدعة ¶ والمصالح المرسلة اعلم أخي المسلم فقهني الله وإياك في دينه أنه قد تسلل إلى حق الله تعالى وحق رسوله صلى الله عليه وسلم في التشريع النافع المزكي للنفس المطهر للروح المهيء للمسلم السعادة والكمال في الدنيا والآخرة، تسلل إليه أناس تحت شعار ما يسمونه بالبدعة الحسنة، فوضعوا للمسلمين من البدع ما أماتوا به السنن، وأغرقوا أمة القرآن والسنة في بحور من البدعة، الأمر الذي انحرف به أكثر أمة الإسلام عن طريق الحق وسنن الرشاد وما هذه المذاهب المتطاحنة المتناحرة، والطرق المختلفة المتباينة إلا مظهر من مظاهر الانحراف في الأمة نتيجة استحسان البدع، وإطلاق وصف الحسن على البدعة فيبتدع الرجل بدعا يضاد بها سنن الهدى ويصفها بالحسن فيقول عند ترويج بدعته هذه بدعة حسنة لتؤخذ",
            "page": "29",
            "part": "1",
            "seal": "9CD48BD6"
        },
        {
            "id": "28",
            "nass": "عنه وتقبل منه، في حين أنه من المضادة للشارع صلى الله عليه وسلم أن يقال بدعة حسنة بعد أن قال رسول الله صلى الله عليه وسلم «كل بدعة ضلالة، وكل ضلالة في النار» ومع الأسف فقد انخدع بعض أهل العلم لهذا التضليل المتحايل على حق الله تعالى وحق رسوله صلى الله عليه وسلم في التشريع فقال: إن البدعة تجري عليها الأحكام الشرعية الخمسة من الوجوب والندب والإباحة والكراهة والحرام، وقد تفطن لهذا الإمام الشاطبي رحمه الله، وإليك رده على هذا التقسيم، وإنكاره وجود بدعة حسنة في دين الله تعالى قال رحمه الله تعالى: (¬1) \" إن تقسيم البدعة إلى حسنة وسيئة وإجراء الأحكام الخمسة عليها هذا التقسيم أمر مخترع لا يدل عليه دليل شرعي بل هو في نفسه متدافع، لأن من حقيقة البدعة أن لا يدل عليها دليل شرعي، لا من نصوص الشرع، ولا من قواعده، إذ لو كان هنالك ما يدل من الشرع على وجوب ¶ ¬_________ ¶ (¬1) كتاب الموافقات الجزء الأول صفحة 191.",
            "page": "30",
            "part": "1",
            "seal": "B5A889DD"
        },
        {
            "id": "29",
            "nass": "أو ندب أو إباحة لما كان ثَمَّ بدعة، ولكان العمل داخلا في عموم الأعمال المأمور بها، أو الْمُخَيَّرِ فيها. فالجمع بين عد تلك الأشياء بدعا. وبين كون الأدلة تدل على وجوبها أو ندبها أو إباحتها جمع بين متناقضين!! ¶ أخي القارئ أرأيت كيف أنكر الإمام الشاطبي رحمه الله تعالى أن تكون البدعة حسنة والرسول يقول فيها: ضلالة. وكيف أنكر على من زعم أن البدعة تجري عليها الأحكام الخمسة (¬1) بمعنى أنها تكون واجبة أو مندوبة أو مباحة أو مكروهة أو محرمة، إذ لو دل عليها دليل الشرع لما كانت بدعة، إذ البدعة هي ما لم يدل عليه دليل الشرع من كتاب أو سنة أو إجماع أو قياس، فإن دل عليها الدليل الشرعي أصبحت دينا وسنة لا بدعة \" فافهم \" وإن قلت: كيف تطرق هذا الخطأ إلى علماء أجلة أفاضل كالقرافي مثلا فقالوا بإجراء الأحكام الخمسة على البدعة؟ قلت لك: إن سبب ذلك الغفلة، واشتباه المصالح المرسلة ¶ ¬_________ ¶ (¬1) نقل هذا القرافي في فروقه وانخدع له مع الأسف.",
            "page": "31",
            "part": "1",
            "seal": "1065AF3A"
        },
        {
            "id": "30",
            "nass": "بالبدع المحدثة، وهذا بيان ذلك: إن المصالح المرسلة جمع مصلحة، وهي ما جلبت خيرا أو دفعت ضيرا ولم يوجد في الشريعة ما يدل على ثبوتها أو نفيها، وهذا معنى \" مرسلة \" أي لم تقيد في الشريعة باعتبار أو إلغاء ولذا عَرَّفَهَا بعضهم بقوله: المصالح المرسلة كل منفعة داخلة في مقاصد الشرع دون أن يكون لها شاهد بالاعتبار أو الإلغاء ومعنى قوله: داخلة في مقاصد الشرع. يريد أن يقول: إن الشريعة قائمة على أساس جلب المنافع ودرء المفاسد. فما حقق للمسلم خيرا أو دفع عنه شرا جاز للمسلم استعماله بشرط أن لا يكون قد ألغاه الشارع لما فيه من مفسدة جلية أو خفية، فليس من حق امرأة أن تزني لما يحصل لها من المنفعة المادية، لأن هذه الوسيلة كالمنفعة المتوسل إليها قد ألغاها الشارع وأبطلها. كما ليس من حق المرء أن يتوسل إلى جلب ثروة أو تحقيق مطلب من مطالبه الشخصية بالكذب أو الخيانة أو الربا؟ لأن هذه المصالح قد ألغاها الشارع ولم يعتبرها لمنافاتها",
            "page": "32",
            "part": "1",
            "seal": "44E1F944"
        },
        {
            "id": "31",
            "nass": "لمقاصده الكبرى في الجمع بين سعادة الروح والجسد معا. ¶ ومن أمثلة ما اعتبره الشارع: تحريم الحشيشة فإنها وإن لم ينص على تحريمها داخلة في تحريم الخمر، فلا يقال تحريم الحشيشة من المصالح المرسلة؟ لأن الشارع حرم الخمر لما فيها من ضرر والحشيشة كذلك فهي محرمة بالاعتبار الشرعي لا بوصفها مصلحة تحقق بها دفع شر عن المسلم. ومن ذلك إلزام المفتى الغنيَّ بالصيام في الكفارة لكون العتق أو الإطعام أهون عليه، فنظرا إلى مصلحة الشريعة حتى لا يتجرأ على انتهاكها الموسرون من أهل الثروة والمال أُلْزِمَ الْغَنِيُّ بالصيام، فهذه المصلحة باطلة، لأن الشارع قد اعتبر إلغاءها، والمصالح المرسلة ما لم يشهد لها الشارع باعتبار أو إلغاء، وهنا الشارع قد شهد لهذه بالإلغاء حيث لم يأذن بالصيام إلا عند العجز عن العتق أو الإطعام، قال تعالى: {فَكَفَّارَتُهُ إِطْعَامُ عَشَرَةِ مَسَاكِينَ مِنْ أَوْسَطِ مَا تُطْعِمُونَ أَهْلِيكُمْ أَوْ كِسْوَتُهُمْ أَوْ تَحْرِيرُ رَقَبَةٍ فَمَنْ لَمْ يَجِدْ فَصِيَامُ ثَلَاثَةِ أَيَّامٍ ذَلِكَ كَفَّارَةُ أَيْمَانِكُمْ إِذَا حَلَفْتُمْ} [المائدة: 89]",
            "page": "33",
            "part": "1",
            "seal": "EE8BD482"
        },
        {
            "id": "32",
            "nass": "ومثل كفارة اليمين هذه كفارة الجماع في نهار رمضان فليس من حق المفتي أن يفتي بالصيام دون العتق أو الإطعام واعلم أيها القارئ أن المصالح المرسلة والتي يسميها مروجو البدع بالبدعة الحسنة. تكون في الضروريات والحاجيات والتحسينات أي فيما هو ضروري لحياة الفرد والجماعة، أو فيما هو حاجة من حاجات الفرد أو الجماعة وإن لم يكن ضروريا لهما، أو فيما هو من باب الكماليات والتحسينات فقط فليس هو بضروري ولا حاجي. وعلى سبيل المثال لا الحصر كتابة المصحف الكريم وجمع القرآن العظيم على عهد كل من أبي بكر وعثمان رضي الله عنهما فليس هذا العمل من باب البدعة (¬1) وإنما هو من باب المصالح المرسلة، إذ حفظ القرآن من الزيادة والنقصان والمحافظة عليه حتى يرده الله إليه في آخر الحياة واجب على المسلمين فلما خافوا عليه الضياع؛ بحثوا ¶ ¬_________ ¶ (¬1) مع أن هذا يعد من سنة الخلفاء الراشدين التي أمرنا باتباعها.",
            "page": "34",
            "part": "1",
            "seal": "1AF638C8"
        },
        {
            "id": "33",
            "nass": "عن وسيلة تحقق لهم ذلك فهداهم الله تعالى إلى جمعه وكتابته فكان عملهما هذا مصلحة مرسلة إذ لم يشهد لها الشرع باعتبار ولا إلغاء، وإنما هو من مقاصده العامة فهل لأحد أن يقول إن هذا العمل بدعة حسنة أو سيئة؟ لا، بل هو من المصالح المرسلة الضرورية. ¶ ومثال المصالح المرسلة الحاجية اتخاذ المحاريب في قبلة المسجد، إذ لم يكن على عهد الرسول صلى الله عليه وسلم محاريب في المساجد، وإنما لما انتشر الإسلام وكثر المسلمون وأصبح الرجل يدخل المسجد فيسأل عن القبلة وقد لا يجد من يسأل فيحتار في شأن القبلة فدعت الحاجة إلى وضع طاق في قبلة المسجد يهتدي به الغريب إلى القبلة، ومثل هذا زيادة عثمان الأذان الأول لصلاة الجمعة فإنه لما عظمت المدينة وأصبحت عاصمة الإسلام واتسعت دورها وأسواقها رأى عثمان رضي الله عنه أن يؤذن للناس قبيل الوقت لينبههم وهم في غفلة البيع والشراء فإذا جاءوا ودخل الوقت أذن المؤذن وقام فخطب الناس وصلى بهم. فهذا ليس من",
            "page": "35",
            "part": "1",
            "seal": "15B5CB25"
        },
        {
            "id": "34",
            "nass": "الابتداع إذ الأذان مشروع للصلاة، وقد يؤذن لصلاة الصبح بأذانين أيضا، وإنما هو من المصالح المرسلة التي فيها نفع المسلمين وإن لم تكن من ضرورياتهم، ولكنها تحقق لهم نفعا ما بتنبيههم إلى قرب دخول وقت الصلاة الواجب عليهم حضورها ولما كان الشارع لم يشهد لمسألة المحراب أو الأذان باعتبار ولا إلغاء، وكانت المسألتان تدخلان في مقاصد الشرع صح أن يقال إنهما من المصالح المرسلة، فالأولى من الحاجيات والثانية من التحسينات والكماليات. ¶ ومن هذه المصالح المرسلة التي غالط فيها بعض أهل العلم أو غلطوا فيها وادعوا أنها بدعة حسنة. وقاسوا عليها كثيرا من البدع المنهي عنها: بناء المنارات والمآذن في المساجد لإبلاغ صوت المؤذن إلى أطراف المدن والقرى إعلاما لهم بدخول الوقت أو قربه. وكالمآذن اتخاذ مكبرات الصوت لسماع خطبة الإمام وقراءته وتكبيره في الصلاة،",
            "page": "36",
            "part": "1",
            "seal": "6A6C4606"
        },
        {
            "id": "35",
            "nass": "وكذا قراءة القرآن جماعية في الكتاتيب من أجل حفظ القرآن (¬1) . فهذه من المصالح المرسلة التي لم يشهد الشارع لها باعتبار ولا إلغاء ولكنها داخلة في مقاصده العامة فليس من حق أحد أن يقول فيها أنها بدع حسنة ويقيس عليها ما حرم رسول الله صلى الله عليه وسلم من الابتداع في الدين بقوله: «إياكم ومحدثات الأمور فإن كل محدثة بدعة، وكل بدعة ضلالة» . وخلاصة القول أيها القارئ أن المصالح المرسلة لا تراد ولا تقصد لذاتها، وإنما تراد وسيلة لحفظ واجب أو أدائه، أو درء مفسدة، أو تجنبها أما البدع فإنها تشريع يضاهى به ¶ ¬_________ ¶ (¬1) هذه المسألة كثر فيها القيل والقال في بلاد المغرب الأدنى والأوسط والأقصى أي تونس والجزائر والمغرب \" مراكش \" يقرءون ما يسمونه بالحزب، دبر بعض الصلوات الخمس وهي قراءة جماعية بصوت واحد وهي هيئة قراءة محدثة فنظر فيها بعض أهل العلم فقال بمنعها لأن الهيئة محدثة لم تكن معروفة على عهد السلف، ونظر إليها بعضهم فأجازهم لأنها وسيلة لحفظ القرآن. وما قلته أنا لأهل تلك البلاد كان جمعا بين النظرين وهو: إن كان المراد من هذه القراءة الجماعية التعبد فلا تصح لأنها محدثة، وإن كان المراد منها المحافظة على القرآن حتى لا يضيع بينهم فهي من المصالح المرسلة التي يجيزها أكثر أهل العلم، والله أعلم.",
            "page": "37",
            "part": "1",
            "seal": "598AF255"
        },
        {
            "id": "36",
            "nass": "شرع الله مقصود لذاته، لا وسيلة لغيره من جلب نفع أو دفع ضر، والتشريع المقصود بذاته من حق الله تعالى وحده، إذ غير الله عز وجل لا يقدر على وضع عبادة تؤثر في النفس البشرية، بالتطهير والتزكية وما الإنسان بأهل لذلك أبدا. وعليه فليلزم المرء حده وليطلب ما هو له، وليترك ما ليس له فإن ذاك خير له وأسلم.",
            "page": "38",
            "part": "1",
            "seal": "E0628346"
        },
        {
            "id": "37",
            "nass": "[الموالد عامة وحكم الإسلام عليها] ¶ الموالد عامة ¶ وحكم الإسلام عليها إن كلمة الموالد جمع مولد مدلولها لا يختلف بين إقليم إسلامي وآخر إلا أن كلمة مولد لا تَطَّرِدُ في كل البلاد الإسلامية إذ أهل بلاد المغرب الأقصى (مراكش) يسمونها بالمواسم فيقال: موسم مولاي إدريس مثلا، وأهل المغرب الأوسط \" الجزائر \" يسمونها بالزرد جمع زردة فيقال زردة سيدي أبي الحسن الشاذلي مثلا، وأهل مصر والشرق الأوسط عامة يسمونها الموالد فيقولون مولد السيدة زينب، أو مولد السيد البدوي مثلا، وسماها أهل المغرب بالمواسم لأنهم يفعلونها موسميا أي في العام مرة. وسماها أهل الجزائر بالزردة باعتبار ما يقع فيها من ازدراد الأطعمة التي تطبخ على الذبائح التي تذبح للولي، أو عليه بحسب نيات المتقربين، وسماها من سماها بالحضرة إما لحضور روح الولي",
            "page": "39",
            "part": "1",
            "seal": "325E9A8B"
        },
        {
            "id": "38",
            "nass": "فيها ولو بالعناية والبركة، أو لحضور المحتفلين لها وقيامهم عليها. ¶ هذا بالنسبة إلى مجرد التسمية أما بالنسبة إلى ما يجري فيها من أعمال فإنها تختلف كيفا وكما بحسب وعي أهل الإقليم، وفقرهم وغناهم والقاسم المشترك بينهم فيها ما يلي: ¶ 1 - ذبح النذور والقرابين للسيد أو الولي المقام له الموسم أو الزردة أو المولد أو الحضرة. ¶ 2 - اختلاط الرجال الأجانب والنساء الأجنبيات. ¶ 3 - الشطح (¬1) . ¶ 4 - إقامة الأسواق للبيع والشراء وهذا غير مقصود غير أن التجار يستغلون التجمعات الكبرى ويجلبون إليها بضائعهم لعرضها وبيعها وعندما يوجد الطلب ¶ ¬_________ ¶ (¬1) الشطح كالرقص الذي هو لغة الانخفاض والارتفاع، والرقص محرك الراء والقاف مصدر رقص غير أن الشطح لم يذكر له في اللغة فعل فيما علمت من بحثي، وإنما الشطح بكسر الشين والطاء المشددة لفظ يزجر به العريض من أولاد المعز. وهو من أتى عليه سنة.",
            "page": "40",
            "part": "1",
            "seal": "3FA2D23D"
        },
        {
            "id": "39",
            "nass": "والعرض تقوم السوق على ساقها، وناهيك بأسواق منى وعرفات. ¶ 5 - دعاء الولي أو السيد والاستغاثة به والاستشفاع وطلب المدد وكل ما تعذر الحصول عليه من رغائب وحاجات وهو شرك أكبر والعياذ بالله. ¶ 6 - قد يحصل شيء من الفجور وشرب الخمور، ولكن لا يطرد هذا لا في كل البلاد ولا في كل الموالد. ¶ 7 - مساعدة الحكومات على إقامة هذه المواسم بنوع من التسهيلات وقد تسهم بشيء من المال أو اللحم أو الطعام. فقد كانت فرنسا في بلاد المغرب بأقاليمه الثلاثة تساعد حتى بتخفيض تذكرة الإركاب في القطار، وكذلك بلغني أن الحكومات المصرية تفعل، ومن أغرب ما نسمع عن هذا الوفاق أن حكومة اليمن الجنوبي وهي بلشفية خالصة تشجع هذه الموالد ولو بعدم إنكارها (¬1) وهي التي ¶ ¬_________ ¶ (¬1) حدثني بهذا أبناء الجنوب أنفسهم.",
            "page": "41",
            "part": "1",
            "seal": "D958A9CA"
        },
        {
            "id": "40",
            "nass": "أنكرت الإسلام عقائد وعبادات وأحكاما. ولهذا دلالة كبرى وهي أن هذه الموالد ما ابتدعت إلا لضرب الإسلام، وتحطيمه والقضاء عليه. ومن هنا كان حكم الإسلام على هذه الموالد والمواسم والزرد والحضرات المنع والحرمة فلا يبيح منها مولدا ولا موسما ولا زردة ولا حضرة، وذلك لأنها بدع قامت على أساس تقويض العقيدة الإسلامية، وإفساد حال المسلمين، ويدلك على ذلك مناصرة أهل الباطل لها ووقوفهم إلى جنبها ومعها، ولو كان فيها ما يوقظ الروح الإسلامي، أو يحرك ضمائر المسلمين لما وجدت من حكومات الباطل والشر إلا محاربتها والقضاء عليها. ¶ هذا وهل دعاء غير الله والذبح والنذر لغير الله، غير شرك حرام؟ وهذه الموالد ما قام سوقها إلا على ذلك. وهل الرقص والمزامير واختلاط النساء بالرجال إلا فسق وحرام؟ وما خلت تلك الموالد والمواسم من شيء من هذا فكيف",
            "page": "42",
            "part": "1",
            "seal": "8D412FD3"
        },
        {
            "id": "41",
            "nass": "إذا لا تكون حراما، وهل هذه الموالد عرفها رسول الله وأصحابه والتابعون لهم بإحسان؟ والجواب: لا، لا، وما لم يكن على عهد رسول صلى الله عليه وسلم وأصحابه دينا فهل يكون اليوم دينا؟ وما لم يكن دينا فهو بدعة وكل بدعة ضلالة وكل ضلالة في النار. سئل مالك رحمه الله تعالى عما يترخص فيه بعض أهل المدينة من الغناء فقال للسائل: هل الغناء حق؟ قال: لا، قال إذا فماذا بعد الحق إلا الضلال. فهذه الموالد على اختلافها ما فيها من حق البتة، وما لم يكن حقا فهو باطل، إذ ما بعد الحق إلا الضلال. ومن ثم أصبح المولد النبوي الشريف عبارة عن اجتماعات في المساجد أو في بيوت الموسرين من المسلمين يبتدئ غالبا من هلال ربيع الأول إلى الثاني عشر منه، يتلى فيها جانب من السيرة النبوية كالنسب الشريف وقصة المولد، وبعض الشمائل المحمدية الطاهرة الْخَلْقِيَّة منها وَالْخُلُقِيَّة مع جعل اليوم الثاني عشر من شهر ربيع يوم عيد يوسع فيه على العيال، وتعطل فيه المدارس والكتاتيب، ويلعب فيه الأطفال أنواعا",
            "page": "43",
            "part": "1",
            "seal": "6E76EFFC"
        },
        {
            "id": "42",
            "nass": "من اللعب، ويلهون ألوانا من اللهو هكذا كنا نعرف المولد ببلاد المغرب، حتى إذا جئنا بلاد المشرق وجدنا المولد فيها عبارة عن اجتماعات في بيوت الأغنياء والموسرين تعقد تحت شعار ذكرى المولد النبوي الشريف وليس خاصا عندهم بشهر ربيع الأول ولا باليوم الثاني عشر منه، بل يقيمونه عند وجود أية مناسبة من موت أو حياة، أو تجدد حال، وكيفيته: أن تذبح الذبائح وتعد الأطعمة ويدعى الأقارب والأصدقاء وقليل من الفقراء، ثم يجلس الكل للاستماع فيتقدم شاب حسن الصوت فينشد الأشعار ويترنم بالمدائح وهم يرددون معه بعض الصلوات (¬1) ثم يقرأ قصة المولد حتى إذ بلغ: وولدته آمنة مختونا. قام الجميع إجلالا وتعظيما ووقفوا دقائق في إجلال وإكبار تخيلا منهم وضع آمنة لرسول الله صلى الله عليه وسلم، ثم يؤتى بالمجامر وطيب البخور فيتطيب الكل، ثم تدار كؤوس المشروبات الحلال فيشربون ثم تقدم قصاع الطعام فيأكلون وينصرفون، وهم معتقدون ¶ ¬_________ ¶ (¬1) نحو ¶ صلى عليك الله يا علم الهدى ... ما حن مشتاق إلى لقاك ¶ بإشباع الكاف من لقاك.",
            "page": "44",
            "part": "1",
            "seal": "00BC9FFB"
        },
        {
            "id": "43",
            "nass": "أنهم قد تقربوا إلى الله تعالى بأعظم قربة. ¶ ومما يجدر التنبيه إليه هنا أن جُلَّ القصائد والمدائح التي يُتَغَنَّى بها في المولد لا يخلو من ألفاظ الشرك وعبارات الغلو الذي نهى عنه رسول الله صلى الله عليه وسلم بقوله: «لا تطروني كما أطرت النصارى عيسى بن مريم، وإنما أنا عبد الله ورسوله، فقولوا عبد الله ورسوله» (¬1) كما يختم الحفل بدعوات تحمل ألفاظ التوسلات المنكرة، والكلمات الشركية المحرمة لأن جل الحاضرين عوام أو غلاة في حب التوسلات الباطلة التي نهى عنها العلماء كالسؤال بجاه فلان وحق فلان والعياذ بالله تعالى، واللهم صل على محمد وآله وصحبه وسلم تسليما كثيرا. هذا هو المولد في عرف الناس اليوم ومنذ ابتداعه على عهد الملك المظفر سنة ستمائة وخمسة وعشرين من الهجرة النبوية. ¶ ¬_________ ¶ (¬1) رواه البخاري ومسلم.",
            "page": "45",
            "part": "1",
            "seal": "ED7BAAD3"
        },
        {
            "id": "44",
            "nass": "أما حكمه في الشريعة الإسلامية فإنا نترك للقارئ الكريم الإفصاح عنه إذ قد عرف من خلال هذا البحث أن المولد أحدث في القرن السابع فقط، وأن كل ما لم يكن على عهد رسول الله صلى الله عليه وسلم وأصحابه دينا لم يكن لمن بعدهم دينا. والمولد في عرف الناس اليوم لم يكن موجودا على عهد الرسول وأصحابه ولا على عهد أهل القرون المفضلة وإلى مطلع القرن السابع قرن الفتن والمحن، فكيف يكون إذا دينا؟ وإنما هو بدعة ضلالة بقول الرسول صلى الله عليه وسلم «إياكم ومحدثات الأمور فإن كل محدثة بدعة وكل بدعة ضلالة» (¬1) وزيادة في إيضاح الحكم نقول: إذا كان الرسول صلى الله عليه وسلم قد حذرنا من محدثات الأمور وأخبرنا أن كل محدثة بدعة وأن كل بدعة ضلالة وأن مالكا رحمه الله تعالى قال: لتلميذه الإمام الشافعي (¬2) رحمه الله تعالى: إن كل ما لم ¶ ¬_________ ¶ (¬1) رواه أصحاب السنن وهو صحيح السند. ¶ (¬2) ويروى أيضا أنه قال لابن الماجشون.",
            "page": "46",
            "part": "1",
            "seal": "AB7BC2DA"
        },
        {
            "id": "45",
            "nass": "يكن على عهد رسول الله صلى الله عليه وسلم وأصحابه دينا لم يكن اليوم دينا. وقال: من ابتدع في الإسلام بدعة فرآها حسنة فقد زعم أن محمدا صلى الله عليه وسلم قد خان الرسالة، وذلك لأن الله تعالى قال: {الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا} [المائدة: 3] (¬1) وأن الإمام الشافعي رحمه الله تعالى قال: كل ما أحدث مما يخالف كتابا أو سنة أو إجماعا فهو بدعة. فهل يكون المولد النبوي بالمعنى العرفي غير بدعة، وهو لم يكن سنة من سنن الرسول ولا من سنن الخلفاء الراشدين، ولا من عمل السلف الصالح، وإنما أحدث في القرون المظلمة من تاريخ الإسلام حيث نجمت الفتن وافترق المسلمون، واضطربت أحوالهم وساء أمرهم ثم إننا لو سلمنا جدلا أن المولد قربة من القرب بمعنى أنه عبادة شرعية يتقرب بها فاعلها إلى الله تعالى لينجيه من عذابه، ويدخله جنته فإنا نقول: من شرع هذه العبادة آلله أم الرسول صلى الله عليه وسلم؟ والجواب لا، وإذًا ¶ ¬_________ ¶ (¬1) الآية 3 من سورة المائدة.",
            "page": "47",
            "part": "1",
            "seal": "16DB7E60"
        },
        {
            "id": "46",
            "nass": "فكيف توجد عبادة لم يشرعها الله ورسوله وهذا مستحيل. وشيء آخر أن العبادة لها حيثيات أربع، وهي كميتها وكيفيتها وزمانها ومكانها فمن يقدر على إيجاد هذه الحيثيات وتحديدها وتعيينها؟ لا أحد؟ وعليه فلم يكن المولد قربة ولا عبادة بحال من الأحوال، وإذا لم يكن قربة ولا عبادة فماذا عساه أن يكون سوى بدعة؟ ؟",
            "page": "48",
            "part": "1",
            "seal": "E4FD31BD"
        },
        {
            "id": "47",
            "nass": "[المولد النبوي الشريف وحكم الإسلام فيه] ¶ المولد النبوي الشريف ¶ وحكم الإسلام فيه تعريف المولد: ما هو المولد النبوي الشريف؟ إن المولد النبوي الشريف في عرف اللغة العربية هو المكان أو الزمان الذي ولد فيه خاتم الأنبياء وإمام المرسلين محمد صلى الله عليه وآله وصحبه وسلم. فمولده المكاني - فداه نفسي وأبي وأمي - هو دار أبي يوسف المقام عليها اليوم مكتبة عامة بمكة المكرمة. ومولده الزماني هو يوم الاثنين الثاني عشر من شهر ربيع الأول من عام الفيل على أشهر الروايات وأصحها، الموافق لأغسطس من عام سبعين وخمسمائة من تاريخ ميلاد المسيح عيسى ابن مريم عليه السلام.",
            "page": "49",
            "part": "1",
            "seal": "1A438D77"
        },
        {
            "id": "48",
            "nass": "هذا هو المراد من كلمة المولد النبوي الشريف في العرف اللغوي، والذي لم يعرف المسلمون غيره طيلة ستة قرون وربع قرن أي من يوم نزول الوحي إلي مطلع القرن السابع الهجري، ثم بعد سقوط الخلافة الإسلامية الراشدة وانقسام بلاد المسلمين وتمزقها وما تبع ذلك من ضعف وانحراف في العقائد، والسلوك، وفساد في الحكم والإدارة ظهرت بدعة المولد النبوي الشريف كمظهر من مظاهر الضعف والانحراف فكان أول من أحدث هذه البدعة الملك المظفر صاحب إربل من بلاد الشام (¬1) غفر الله لنا وله، وأول من ألف فيها مولدا أبو الخطاب بن دحية سماه: التنوير في مولد البشير النذير قدمه للملك المظفر الآنف الذكر فأجازه بألف دينار ذهبا. ¶ ومن طريف ما يعلم في هذا الشأن أن السيوطي ذكر في كتابه الحاوي أن الملك المظفر مبتدع بدعة المولد قد أعد سماطا في أحد الموالد التي يقيمها وضع عليه خمسة ¶ ¬_________ ¶ (¬1) الصواب أنها من أعمال الموصل لا الشام.",
            "page": "50",
            "part": "1",
            "seal": "EEB99CBB"
        },
        {
            "id": "49",
            "nass": "آلاف رأس غنم مشوي، وعشرة آلاف دجاجة، ومائة فرس، ومائة ألف زبدية، وثلاثين ألف صحن حلوى. وأنه أقام سماعا للصوفية من الظهر إلى الفجر، وكان يرقص فيه بنفسه مع الراقصين. فكيف تحيا أمة ملوكها دراويش يرقصون في حفلات الباطل، وإنا لله وإنا إليه راجعون. وإن قيل: وإذا كان المولد بدعة أفلا يثاب فاعله على أفعال البر التي فيه من ذكر ودعاء وإطعام طعام؟ نقول: هل يثاب على صلاة في غير وقتها؟ هل يثاب على صدقة لم تقع في موقعها؟ هل يثاب على حج في غير وقته؟ هل يثاب على طواف حول غير الكعبة أو على سعي بين غير الصفا والمروة؟ فإن قيل في كل هذه لا، لا، قيل كذلك في أفعال البر المصاحبة للمولد لا، لا، لعلة الإحداث فيها والابتداع الذي صاحبها، إذ لو صح ذلك وقبل من فاعله لأمكن الإحداث في الدين، وهذا مردود بقول الرسول صلى الله عليه وسلم: «من أحدث في أمرنا هذا ما ليس منه فهو رد» . \" (¬1) . ¶ ¬_________ ¶ (¬1) تقدم وأنه رواه مسلم في صحيحه.",
            "page": "51",
            "part": "1",
            "seal": "CBE845A5"
        },
        {
            "id": "50",
            "nass": "[علل غير كافية في إقامة المولد] ¶ علل غير كافية ¶ في إقامة المولد إن مما يدل على أن مسألة المولد النبوي الشريف قد اتبع فيها الهوى ولم يتبع فيها الشرع تبرير أهلها لها بالعلل الخمس الآتية وهي: ¶ 1 - كونها ذكرى سنوية يتذكر فيها المسلمون نبيهم صلى الله عليه وسلم، فيزداد حبهم وتعظيمهم له. ¶ 2 - سماع بعض الشمائل المحمدية، ومعرفة النسب النبوي الشريف. ¶ 3 - إظهار الفرح بولادة الرسول صلى الله عليه وسلم لما يدل ذلك على حب الرسول وكمال الإيمان به. ¶ 4 - إطعام الطعام وهو مأمور به، وفيه أجر كبير لا سيما بنية الشكر لله تعالى. ¶ 5 - الاجتماع على ذكر الله تعالى من قراءة القرآن والصلاة على النبي عليه الصلاة والسلام.",
            "page": "52",
            "part": "1",
            "seal": "C728BB8B"
        },
        {
            "id": "51",
            "nass": "هذه خمس علل تعلل بها بعض مجيزي المولد وهي علل كما سترى غير كافية وباطلة أيضا لما فيها من معنى الاستدراك على الشارع، بتشريع ما لم يشرعه مع الحاجة إليه. وإليك أيها القارئ بيان بطلان هذه العلل واحدة بعد أخرى. ¶ 1 - كون المولد ذكرى إلخ. . هذه تصلح أن تكون علة لو كان المسلم لا يذكر النبي صلى الله عليه وسلم في كل يوم عشرات المرات فتقام له ذكرى سنوية أو شهرية يتذكر فيها نبيه ليزداد بذلك إيمانه به وحبه له، أما والمسلم لا يصلي صلاة من ليل أو نهار إلا ذكر فيها رسوله وصلى عليه فيها وسلم. ولا يدخل وقت صلاة ولا يقام لها إلا ويذكر الرسول صلى الله عليه وسلم ويصلي عليه. إن الذي تقام له ذكرى خشية النسيان هو من لا يذكر. أما من يذكر ولا ينسى فكيف تقام له ذكرى حتى لا ينسى، أليس هذه من تحصيل ما هو حاصل، وتحصيل الحاصل عبث ينزه عنه العقلاء.",
            "page": "53",
            "part": "1",
            "seal": "E37074D5"
        },
        {
            "id": "52",
            "nass": "2 - سماع بعض الشمائل المحمدية الطاهرة والنسب الشريف هذه علة غير كافية في إقامة المولد، لأن معرفة الشمائل المحمدية والنسب الشريف لا يكفي فيها أن تسمع مرة في العام، وماذا يغني سماعها مرة، وهي جزء من العقيدة الإسلامية؟ إن الواجب على كل مسلم ومسلمة أن يعرف نسب نبيه صلى الله عليه وسلم وصفاته كما يعرف الله تعالى: بأسمائه وصفاته. وهذا لا بد له من التعليم. ولا يكفي فيه مجرد سماع تلاوة قصة المولد مرة في العام. ¶ 3 - إعلان الفرح إلخ هذه علة واهية، إذ الفرح إما أن يكون بالرسول صلى الله عليه وسلم، أو بيوم ولد فيه، فإن كان بالرسول صلى الله عليه وسلم فليكن دائما كلما ذكر الرسول ولا يختص بوقت دون وقت، وإن كان باليوم الذي ولد فيه، فإنه أيضا اليوم الذي مات فيه، ولا أحسب عاقلا يقيم احتفال فرح وسرور باليوم الذي مات فيه حبيبه، وموت الرسول صلى الله عليه وسلم أعظم مصيبة",
            "page": "54",
            "part": "1",
            "seal": "FD14EBD6"
        },
        {
            "id": "53",
            "nass": "أصابت المسلمين حتى أن الصحابة رضي الله عنهم كانوا يقولون: من أصابته مصيبة فليذكر مصيبته برسول الله صلى الله عليه وسلم. أضف إلى ذلك أن الفطرة البشرية قاضية: أن الإنسان يفرح بالمولود يوم ولادته، ويحزن عليه يوم موته، فسبحان الله، كيف يحاول الإنسان غرورا تغيير الطبيعة!! ¶ 4 - إطعام الطعام إلخ. هذه العلة أضعف من سابقاتها؟ إذ إطعام الطعام مندوب إليه مرغب فيه كلما دعت الحاجة إليه فالمسلم يقري الضيف ويطعم الجائع ويتصدق طوال العام، ولم يكن في حاجة إلى يوم خاص من السنة يطعم فيه الطعام، وعليه فهذه ليست بعلة تستلزم إحداث بدعة بحال من الأحوال. ¶ 5 - الاجتماع على الذكر إلخ هذه العلة فاسدة وباطلة لأن الاجتماع على الذكر بصوت واحد لم يكن معروفا عند السلف فهو في حد ذاته بدعة منكرة. إما",
            "page": "55",
            "part": "1",
            "seal": "FA5BC174"
        },
        {
            "id": "54",
            "nass": "المدائح والقصائد بالأصوات المطربة الشجية فهذه بدعة أقبح ولا يفعلها إلا المتهوكون (¬1) . في دينهم والعياذ بالله تعالى، مع أن المسلمين العالمين يجتمعون كل يوم وليلة طوال العام في الصلوات الخمس في المساجد وفي حلق العلم لطلب العلم والمعرفة، وما هم في حاجة إلى جلسة سنوية الدافع عليها في الغالب الحظوظ النفسية من سماع الطرب والأكل والشرب. ¶ ¬_________ ¶ (¬1) التهوك: التحير والتهور، والاضطراب في القول، فالمتهوكون: المتحيرون المتهورون المضطربون في الدين.",
            "page": "56",
            "part": "1",
            "seal": "80151E50"
        },
        {
            "id": "55",
            "nass": "[شبه ضعيفة احتج بها المرخصون في الاحتفال بالمولد] ¶ شبه ضعيفة ¶ احتج بها المرخصون ¶ في الاحتفال بالمولد اعلم أخي المسلم - فتح الله تعالى علي وعليك في العلم والعمل - أنه عند ما أحدثت بدعة المولد في مطلع القرن السابع وفشت وانتشرت بين الناس لوجود فراغ روحي وبدني معا، لترك المسلمين الجهاد وانشغالهم بإطفاء نيران الفتن التي أشعل نارها أعداء الإسلام وخصومه من اليهود والنصارى والمجوس، وتأصلت هذه البدعة في النفوس وأصبحت جزءا من عقيدة كثير من أهل الجهل لم يجد بدا بعض أهل العلم كالسيوطي رحمه الله تعالى من محاولة تبريرها بالبحث عن شبه يمكن أن يستشهد بها على جواز بدعة المولد هذه وذلك إرضاء للعامة والخاصة أيضا من جهة وتبريرا لرضى العلماء بها وسكوتهم عنها لخوفهم من الحاكم والعوام من جهة أخرى. وهاك بيان هذه الشبه مع",
            "page": "57",
            "part": "1",
            "seal": "D5FE4089"
        }
    ],
    "t12913": [
        {
            "id": null,
            "lvl": "1",
            "sub": null,
            "tit": "تصدير"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة علمية هامة"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "تنبيه"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "تتمة نافعة في بيان السنة والبدعة"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "فرع مهم في بيان الفرق بين البدعة والمصالح المرسلة"
        },
        {
            "id": "37",
            "lvl": "1",
            "sub": null,
            "tit": "الموالد عامة وحكم الإسلام عليها"
        },
        {
            "id": "47",
            "lvl": "1",
            "sub": null,
            "tit": "المولد النبوي الشريف وحكم الإسلام فيه"
        },
        {
            "id": "50",
            "lvl": "1",
            "sub": null,
            "tit": "علل غير كافية في إقامة المولد"
        },
        {
            "id": "55",
            "lvl": "1",
            "sub": null,
            "tit": "شبه ضعيفة احتج بها المرخصون في الاحتفال بالمولد"
        },
        {
            "id": "65",
            "lvl": "1",
            "sub": null,
            "tit": "البديل الخير"
        },
        {
            "id": "68",
            "lvl": "1",
            "sub": null,
            "tit": "غلو في المولد شائن"
        },
        {
            "id": "73",
            "lvl": "1",
            "sub": null,
            "tit": "إجحاف غير لائق"
        },
        {
            "id": "78",
            "lvl": "1",
            "sub": null,
            "tit": "الخاتمة"
        }
    ]
}