{
    "b12918": [
        {
            "id": null,
            "nass": "[المقدمة] ¶ التحذير من وسائل التنصير",
            "page": null,
            "part": null,
            "seal": "4B6D7251"
        },
        {
            "id": "1",
            "nass": "بسم الله الرحمن الرحيم ¶ الحمد لله رب العالمين، والصلاة والسلام على المبعوث رحمة للناس أجمعين، خاتم الأنبياء والمرسلين، نبينا ورسولنا محمد، وعلى آله وصحبه ومن تبعهم بإحسان إلى يوم الدين. أما بعد: ¶ فغير خافٍ على كل من نوّر الله بصيرته من المسلمين شدة عداوة الكافرين من اليهود والمتعصبين من النصارى وغيرهم للمسلمين، وتحالف قواهم واجتماعها ضد المسلمين ليردوهم، وليلبسوا عليهم دينهم",
            "page": "3",
            "part": "1",
            "seal": "08254FDD"
        },
        {
            "id": "2",
            "nass": "الحق - دين الإسلام - الذي بعث الله به خاتم أنبيائه ورسله محمدا - صلى الله عليه وسلم - إلى الناس أجمعين. ¶ وإن للكفار في الصد عن الإسلام وتضليل المسلمين، واحتوائهم، واستعمار عقولهم، والكيد لهم، وسائل شتى، وقد نشطت دعواتهم، وجمعياتهم، وإرسالياتهم، وعظمت فتنتهم في زمننا هذا، فكان من وسائلهم ودعواتهم المضللة بعث نشرة باسم: \" معهد أهل الكتاب في دولة جنوب أفريقيا \" تُبعث للأفراد والمؤسسات",
            "page": "4",
            "part": "1",
            "seal": "00DD1BDC"
        },
        {
            "id": "3",
            "nass": "والجمعيات عبر صناديق البريد في جزيرة العرب - أصل الإسلام ومعقله الأخير - متضمنة برامج دراسية عن طريق المراسلة، وبطاقة اشتراك بدون مقابل في كتب (التوراة، والزبور، والإنجيل) ، وعلى ظهر هذه النشرة مقتطفات من هذه الكتب. ¶ هذا، وإن من عاجل البشرى للمسلمين استنكار هذا الغزو المنظم، والتحذير منه بجميع وسائله، وكان من هذه المواقف المحمودة وصول عدد من الكتابات والمكالمات إلى اللجنة الدائمة للبحوث",
            "page": "5",
            "part": "1",
            "seal": "58AB9FC5"
        },
        {
            "id": "4",
            "nass": "العلمية والإفتاء من مجموعة من الغيورين آملين صدور بيان يوضح خطر هذه النشرات، ويحذر من هذه الدعوات الكفرية الخطيرة على المسلمين. ¶ فنقول وبالله التوفيق: منذ أشرقت شمس الإسلام على الأرض وأعداؤه على اختلاف عقائدهم ومللهم يكيدون له ليلا ونهارا، ويمكرون بأتباعه كلما سنحت لهم فرصة؛ ليخرجوا المسلمين من النور إلى الظلمات، ويقوضوا دولة الإسلام، ويضعفوا سلطانه على النفوس،",
            "page": "6",
            "part": "1",
            "seal": "8394E7D1"
        },
        {
            "id": "5",
            "nass": "ومصداق ذلك في كتاب الله تعالى إذ يقول: {مَا يَوَدُّ الَّذِينَ كَفَرُوا مِنْ أَهْلِ الْكِتَابِ وَلَا الْمُشْرِكِينَ أَنْ يُنَزَّلَ عَلَيْكُمْ مِنْ خَيْرٍ مِنْ رَبِّكُمْ} [البقرة: 105] وقال سبحانه: {وَدَّ كَثِيرٌ مِنْ أَهْلِ الْكِتَابِ لَوْ يَرُدُّونَكُمْ مِنْ بَعْدِ إِيمَانِكُمْ كُفَّارًا حَسَدًا مِنْ عِنْدِ أَنْفُسِهِمْ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمُ الْحَقُّ} [البقرة: 109] وقال جل وعلا: {يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تُطِيعُوا فَرِيقًا مِنَ الَّذِينَ أُوتُوا الْكِتَابَ يَرُدُّوكُمْ بَعْدَ إِيمَانِكُمْ كَافِرِينَ} [آل عمران: 100] ¶ وكان من أبرز أعداء هذا الدين: النصارى الحاقدون، الذين كانوا ولا يزالون",
            "page": "7",
            "part": "1",
            "seal": "85C4162B"
        },
        {
            "id": "6",
            "nass": "يبذلون قصارى جهدهم، وغاية وسعهم لمقاومة المد الإسلامي في أصقاع الدنيا، بل ومهاجمة الإسلام والمسلمين في عقر ديارهم، لا سيما في حالات الضعف التي تنتاب العالم الإسلامي كحالته الراهنة اليوم. ¶ ومن المعلوم بداهة أن الهدف من هذا الهجوم هو زعزعة عقيدة المسلمين، وتشكيكهم في دينهم؛ تمهيدا لإخراجهم من الإسلام، وإغرائهم باعتناق النصرانية عبر ما يعرف خطأ بـ \" التبشير \"، وما هو إلا دعوة إلى \" الوثنية \" في النصرانية المحرفة التي",
            "page": "8",
            "part": "1",
            "seal": "A895A772"
        },
        {
            "id": "7",
            "nass": "ما أنزل الله بها من سلطان، ونبي الله عيسى - عليه السلام - منها براء. ¶ وقد أنفق النصارى أموالا طائلة وجهودا كبيرة في سبيل تحقيق أحلامهم في تنصير العالم عموما، والمسلمين على وجه الخصوص، ولكن حالهم كما قال الله سبحانه: {إِنَّ الَّذِينَ كَفَرُوا يُنْفِقُونَ أَمْوَالَهُمْ لِيَصُدُّوا عَنْ سَبِيلِ اللَّهِ فَسَيُنْفِقُونَهَا ثُمَّ تَكُونُ عَلَيْهِمْ حَسْرَةً ثُمَّ يُغْلَبُونَ وَالَّذِينَ كَفَرُوا إِلَى جَهَنَّمَ يُحْشَرُونَ} [الأنفال: 36] ¶ [وسائل وأساليب التنصير] ¶ وقد عقدوا من أجل هذه الغاية مؤتمرات عدة: إقليمية، وعالمية، منذ قرن من",
            "page": "9",
            "part": "1",
            "seal": "2C0C05C7"
        },
        {
            "id": "8",
            "nass": "الزمان، وإلى الآن توافد إليهم المنصرون العاملون من كل مكان لتبادل الآراء والمقترحات حول أنجع الوسائل وأهم النتائج، ورسموا لذلك الخطط ووضعوا البرامج، فكان من وسائلهم: ¶ * إرسال البعثات التنصيرية إلى بلدان العالم الإسلامي، والدعوة إلى النصرانية من خلال توزيع المطبوعات من كتب ونشرات تعرف بالنصرانية، وترجمات للإنجيل، ومطبوعات للتشكيك في الإسلام، والهجوم عليه، وتشويه صورته أمام العالم.",
            "page": "10",
            "part": "1",
            "seal": "CD846112"
        },
        {
            "id": "9",
            "nass": "* ثم اتجهوا أيضا إلى التنصير بطرق مغلفة، وأساليب غير مباشرة ولعل من أخطر هذه الأساليب ما كان: عبر التطبيب، وتقديم الرعاية الصحية للإنسان: وقد ساهم في تأثير هذا الأسلوب عامل الحاجة إلى العلاج، وكثرة انتشار الأوبئة والأمراض الفتاكة في البيئات الإسلامية، خصوصا مع مرور زمن فيه ندرة الأطباء المسلمين، بل فقدانهم أصلا في بعض البلاد الإسلامية. ¶ ومن تلك الأساليب أيضا التنصير عن",
            "page": "11",
            "part": "1",
            "seal": "AB4E26CB"
        },
        {
            "id": "10",
            "nass": "طريق التعليم: وذلك إما بإنشاء المدارس والجامعات النصرانية صراحة، أو بفتح مدارس ذات صبغة تعليمية بحتة في الظاهر، وكيد نصراني في الباطن، مما جعل فئاما من المسلمين يلقون بأبنائهم في تلك المدارس؛ رغبة في تعلم لغة أجنبية، أو مواد خاصة أخرى، ولا تسل بعد ذلك عن حجم الفرصة التي يمنحها المسلمون للنصارى حين يهدونهم فلذات أكبادهم في سن الطفولة والمراهقة حيث الفراغ العقلي، والقابلية للتلقي، أيا كان الملقي!!",
            "page": "12",
            "part": "1",
            "seal": "ED695877"
        },
        {
            "id": "11",
            "nass": "وأيا كان الملقى!! ومن أساليبهم كذلك التنصير عبر وسائل الإعلام: وذلك من خلال الإذاعات الموجهة للعالم الإسلامي، إضافة إلى طوفان البث المرئي عبر القنوات الفضائية في السنوات الأخيرة، فضلا عن الصحف والمجلات والنشرات الصادرة بأعداد هائلة. . وهذه الوسائل الإعلامية: المرئية، والمسموعة، والمقروءة كلها تشترك في دفع عجلة التنصير من خلال مسالك عدة: ¶ أ - الدعوة إلى النصرانية بإظهار مزاياها الموهومة، والرحمة والشفقة بالعالم أجمع.",
            "page": "13",
            "part": "1",
            "seal": "2239BED3"
        },
        {
            "id": "12",
            "nass": "ب - إلقاء الشبهات على المسلمين في عقيدتهم وشعائرهم وعلاقاتهم الدينية. ¶ جـ - نشر العري والخلاعة وتهييج الشهوات بغية الوصول إلى انحلال المشاهدين، وهدم أخلاقهم، ودك عفتهم، وذهاب حيائهم، وتحويل هؤلاء المنحلين إلى عباد شهوات، وطلاب متع رخيصة، فيسهل بعد ذلك دعوتهم إلى أي شيء، حتى لو كان إلى الردة والكفر بالله - والعياذ بالله - وذلك بعد أن خبت جذوة الإيمان في القلوب، وانهار حاجز الوازع الديني",
            "page": "14",
            "part": "1",
            "seal": "B5A098E7"
        },
        {
            "id": "13",
            "nass": "في النفوس. ¶ * وهناك وسائل أخرى للتنصير يدركها الناظر ببصيرة في أحوال العالم الإسلامي، نتركها اختصارا، إذ المقصود ههنا التنبيه لا الحصر، وإلا فالأمر كما قال الله عز وجل: {وَيَمْكُرُونَ وَيَمْكُرُ اللَّهُ وَاللَّهُ خَيْرُ الْمَاكِرِينَ} [الأنفال: 30] وكما قال سبحانه: {يُرِيدُونَ أَنْ يُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَيَأْبَى اللَّهُ إِلَّا أَنْ يُتِمَّ نُورَهُ وَلَوْ كَرِهَ الْكَافِرُونَ} [التوبة: 32] ¶ [واجب المسلمين تجاه ذلك] ¶ تلك مكائد المنصرين، وهذا مكرهم لإضلال المسلمين!! فما واجب المسلمين",
            "page": "15",
            "part": "1",
            "seal": "A5B84069"
        },
        {
            "id": "14",
            "nass": "تجاه ذلك؟ وكيف يكون التصدي لتلك الهجمات الشرسة على الإسلام والمسلمين؟ لا شك أن المسئولية كبيرة ومشتركة بين المسلمين؛ أفرادا وجماعات، حكومات وشعوبا للوقوف أمام هذا الزحف المسموم الذي يستهدف كل فرد من أفراد هذه الأمة المسلمة؛ كبيرا كان أو صغيرا، ذكرا أو أنثى، وحسبنا الله ونعم الوكيل، ويمكننا القول فيما يجب أداؤه على سبيل الإجمال - مع التسليم بأن لكل حال وواقع ما يناسبه من الإجراءات والتدابير الشرعية - ما يلي:",
            "page": "16",
            "part": "1",
            "seal": "D5D2C79D"
        },
        {
            "id": "15",
            "nass": "1 - تأصيل العقيدة الإسلامية في نفوس المسلمين من خلال مناهج التعليم، وبرامج التربية بصفة عامة، مع التركيز على ترسيخها في قلوب الناشئة خاصة، في المدارس ودور التعليم الرسمية والأهلية. ¶ 2 - بث الوعي الديني الصحيح في طبقات الأمة جميعا، وشحن النفوس بالغيرة على الدين وحرماته ومقدساته. ¶ 3 - التأكيد على المنافذ التي يدخل منها النتاج التنصيري من أفلام ونشرات",
            "page": "17",
            "part": "1",
            "seal": "D00688E5"
        },
        {
            "id": "16",
            "nass": "ومجلات وغيرها؛ بعدم السماح لها بالدخول، ومعاقبة كل من يخالف ذلك بالعقوبات الرادعة. ¶ 4 - تبصير الناس وتوعيتهم بمخاطر التنصير وأساليب المنصرين وطرائقهم؛ للحذر منها، وتجنب الوقوع في شباكها. ¶ 5 - الاهتمام بجميع الجوانب الأساسية في حياة الإنسان المسلم، ومنها الجانب الصحي والتعليمي على وجه الخصوص، إذ دلت الأحداث أنهما أخطر منفذين عبر من خلالهما النصارى إلى قلوب",
            "page": "18",
            "part": "1",
            "seal": "EBFFD5D9"
        },
        {
            "id": "17",
            "nass": "الناس وعقولهم. ¶ 6 - أن يتمسك كل مسلم في أي مكان على وجه الأرض بدينه وعقيدته مهما كانت الظروف والأحوال، وأن يقيم شعائر الإسلام في نفسه ومن تحت يده حسب قدرته واستطاعته، وأن يكون أهل بيته محصنين تحصينا ذاتيا لمقاومة كل غزو ضدهم يستهدف عقيدتهم وأخلاقهم. ¶ 7 - الحذر من قبل كل فرد وأسرة من السفر إلى بلاد الكفار إلا لحاجة شديدة؛",
            "page": "19",
            "part": "1",
            "seal": "ACE7A204"
        },
        {
            "id": "18",
            "nass": "كعلاج، أو علم ضروري لا يوجد في البلاد الإسلامية، مع الاستعداد لدفع الشبهات والفتنة في الدين الموجهة للمسلمين. ¶ 8 - تنشيط التكافل الاجتماعي بين المسلمين والتعاون بينهم، فيراعي الأثرياء حقوق الفقراء، ويبسطون أيديهم بالخيرات والمشاريع النافعة لسد حاجات المسلمين، حتى لا تمتد إليهم أيدي النصارى الملوثة مستغلة حاجتهم وفاقتهم.",
            "page": "20",
            "part": "1",
            "seal": "E1B326FB"
        },
        {
            "id": "19",
            "nass": "وختاما: نسأل الله الكريم بأسمائه الحسنى وصفاته العلا أن يجمع شمل المسلمين، وأن يؤلف بين قلوبهم، ويصلح ذات بينهم، ويهديهم سبل السلام. وأن يحميهم من مكائد الأعداء، ويعيذهم من شرورهم، ويجنبهم الفواحش والفتن ما ظهر منها وما بطن، إنه أرحم الراحمين. ¶ اللهم من أراد الإسلام والمسلمين بسوء فأشغله بنفسه، واردد كيده في نحره، وأدر عليه دائرة السوء، إنك على كل شيء قدير.",
            "page": "21",
            "part": "1",
            "seal": "9FA02694"
        },
        {
            "id": "20",
            "nass": "سبحان ربك رب العزة عما يصفون، وسلام على المرسلين، والحمد لله رب العالمين. ¶ اللجنة الدائمة للبحوث العلمية والإفتاء",
            "page": "22",
            "part": "1",
            "seal": "C35D7BBC"
        }
    ],
    "t12918": [
        {
            "id": null,
            "lvl": "1",
            "sub": null,
            "tit": "المقدمة"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "وسائل وأساليب التنصير"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "واجب المسلمين تجاه ذلك"
        }
    ]
}