{
    "b12989": [
        {
            "hno": null,
            "id": "1",
            "nass": "§إِسْلَامُ عَدِيِّ بْنِ حَاتِمٍ يُكَنَّى أَبَا طَرِيفٍ رَضِيَ اللَّهُ عَنْهُ",
            "page": "193",
            "part": "1",
            "seal": "D7B0E5CA"
        },
        {
            "hno": "1",
            "id": "2",
            "nass": "1 - أَخْبَرَنَا الشَّيْخُ الْجَلِيلُ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحُسَيْنِ بْنِ مُحَمَّدٍ أَبُو الْحُسَيْنِ فَاذِشَاهْ قَالَ: أنا أَبُو الْقَاسِمِ سُلَيْمَانَ بْنِ أَحْمَدَ بْنِ أَيُّوبَ اللَّخْمِيُّ الطَّبَرَانِيُّ قِرَاءَةً عَلَيْهِ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ صَالِحِ بْنِ الْوَلِيدِ النَّرْسِيُّ الْبَصْرِيُّ، قَالَ: ثنا يَحْيَى بْنُ مُحَمَّدِ بْنِ السَّكَنِ، قَالَ: ثنا إِسْحَاقُ بْنُ إِدْرِيسَ الْأَسْوَارِيُّ، قَالَ: ثنا سَلَمَةُ بْنُ عَلْقَمَةَ الْمَازِنِي، قَالَ: ثنا دَاوُدُ بْنُ أَبِي هِنْدٍ، عَنْ عَامِرٍ الشَّعْبِيِّ، عَنْ عَدِيِّ بْنِ حَاتِمٍ، قَالَ: لَمَّا قَدِمَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الْمَدِينَةَ وَهَاجَرَ إِلَيْهَا جَعَلَ يَبْعَثُ السَّرَايَا، فَلَا يَزَالُ إِبِلُ قَوْمٍ قَدْ أَغَارَتْ عَلَيْهَا خَيلُهُ، فَلَمَّا رَأَيْتُ ذَلِكَ قُلْتُ: وَاللَّهِ لَوْ خَلَّفْتُ أَجْمَالًا مِنْ إِبِلِي، فَكَانَتْ تَكُونُ قَرِيبًا، فَوَاللَّهِ مَا شَعُرْتُ ذَاتَ يَوْمٍ إِذْ رَاعِي الْإِبِلِ قَدْ جَاءَ يَعْدُو بِعَصَاهُ، قُلْتُ: وَيْلَكَ مَا لَكَ؟ قَالَ: أُغِيرَ وَاللَّهِ عَلَى النُّعُومِ، قُلْتُ: مَنْ أَغَارَ عَلَيْهَا؟ قَالَ: خَيلُ مُحَمَّدٍ، قُلْتُ لِنَفْسِي: هَذَا الَّذِي كُنْتُ أَحْذَرُ، فَوَثَبْتُ أُرحِّلُ أَجْمَالِي أَنْجُو بِأَهْلِي، وَكُنْتُ نَصْرَانِيًّا وَلِيَ عَمَّةٌ فَدَخَلْتُ، فَقُلْتُ: مَا تُرَى يُصْنَعُ بِهَا؟ وحَمَلْتُ امْرَأَتِي، وَجَاءَتْنِي عَمَّتِي فَقَالَتْ: يَا عَدِيُّ، أَمَّا تتَّقي اللَّهَ أنْ تَنْجُوَ بِامْرَأَتِكَ وَتَدَعَ عَمَّتَكَ، فَقُلْتُ: مَا عَسَى أَنْ يَصْنَعُوا بِهَا؟ امْرَأَةٌ قَدْ خُلِّيَ مِنْ سِنِّهَا، فَمَضَيْتُ وَلَمْ أَلْتَفِتْ إِلَيْهَا حَتَّى وَرَدْتُ الشَّامَ، فَانْتَهَيْتُ إِلَى قَيْصَرَ وَهُوَ يَوْمَئِذٍ بِحِمْصَ، فَقُلْتُ: إِنِي رَجُلٌ مِنَ الْعَرَبِ وَأَنَا عَلَى دِينِكَ، وَإِنَّ هَذَا الرَّجُلَ لَيَتَنَاوَلُنَا، فَكَانَ الْمَفَرُّ إِلَيْكَ، قَالَ: اذْهَبْ فَانْزِلْ مَكَانَ كَذَا وَكَذَا حَتَّى نَرَى مِنْ رَأْيِكَ، فَذَهَبْتُ فَنَزَلْتُ الْمَكَانَ الَّذِي قَالَ لِي، فَكُنْتُ بِهِ حِينًا، فبَيْنَا أَنَا ذَاتَ يَوْمٍ إِذَا أَنَا بِظَعِينَةٍ مُتَوَجِّهَةٍ إِلَيْنَا حَتَّى انْتَهَتْ إِلَى بُيُوتِنَا، فَإِذَا هِيَ عَمَّتِي، فَقَالَتْ لِي: يَا عَدِيُّ أَمَا اتَّقَيْتَ اللَّهَ أنْ تَنْجُوَ بِامْرَأَتِكَ وَتَرَكْتَ عَمَّتَكَ. قُلْتُ: قَدْ كَانَ ذَلِكَ فَأَخْبِرِينَا مَا كَانَ بَعْدَنَا. قَالَتْ: إِنَّكُمْ لَمَّا انْطَلَقْتُمْ أَتَتْنَا الْخَيْلُ فَسَبَوْنَا وَذُهِبَ بِي فِي السَّبْيِ حَتَّى انْتَهَيْتُ إِلَى الْمَدِينَةِ، وَكُنَّا فِي نَاحِيَةٍ مِنَ الْمَسْجِدِ فَمَرَّ عَلَيْنَا رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عِنْدَ الْقَائِلَةِ وَخَلْفَهُ رَجُلٌ يَتْبَعُهُ وَهُوَ عَلِيُّ بْنُ أَبِي طَالِبٍ، فَأَوْمَأَ إِلَيَّ ذَلِكَ الرَّجُلُ أَنْ كَلِّمِيهِ، فَهَتَفْتُ بِهِ فَقُلْتُ: يَا رَسُولَ اللَّهِ هَلَكَ الْوَلَدُ وَغَابَ الْوَافِدُ، فَمُنَّ عَلَيَّ مَنَّ اللَّهُ عَلَيْكَ. فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§وَمَنْ وَافِدُكِ؟» قُلْتُ: عَدِيُّ بْنُ حَاتِمٍ. قَالَ: «الَّذِي فَرَّ مِنَ اللَّهِ وَرَسُولِهِ» . ثُمَّ مَضَى وَلَمْ يَلْتَفِتْ إِلَيَّ حَتَّى كَانَ الْغَدُ فَمَرَّ بِي نَحْوَ تِلْكَ السَّاعَةِ وَخَلْفَهُ ذَلِكَ الرَّجُلُ، فَأَوْمَأَ إِلَيَّ أَنْ كَلِّمِيهِ، فَهَتَفْتُ بِهِ فَقُلْتُ: يَا رَسُولَ اللَّهِ هَلَكَ الْوَلَدُ، وَغَابَ الْوَافِدُ، فَمُنَّ عَلَيَّ مَنَّ اللَّهُ عَلَيْكَ. قَالَ: «وَمَنْ وَافِدُكِ؟» قُلْتُ: عَدِيُّ بْنُ حَاتِمٍ الطَّائِيُّ. قَالَ: «الَّذِي فَرَّ مِنَ اللَّهِ وَرَسُولِهِ» وَلَمْ يَلْتَفِتْ إِلَيَّ، فَلَمَّا كَانَ الْيَوْمُ الثَّالِثُ نَحْوًا مِنْ تِلْكَ السَّاعَةِ مَرَّ وَخَلْفَهُ ذَاكَ يَعْنِي عَلِيًّا، فَأَوْمَأَ أَنْ كَلِّمِيهِ، فَأَوْمَأْتُ إِلَيْهِ بِيَدِي أَنْ قَدْ كَلَّمْتُهُ مَرَّتَيْنِ، فَأَوْمَأَ: كَلِّمِيهِ أَيْضًا، فَهَتَفْتُ بِهِ فَقُلْتُ: يَا رَسُولَ اللَّهِ هَلَكَ الْوَلَدُ، وَغَابَ الْوَافِدُ، فَمُنَّ عَلَيَّ مَنَّ اللَّهُ عَلَيْكَ. قَالَ: «وَمَنْ وَافِدُكِ» قُلْتُ: عَدِيُّ بْنُ حَاتِمٍ. قَالَ: «الَّذِي فَرَّ مِنَ اللَّهِ وَرَسُولِهِ» ثُمَّ قَالَ: «اذْهَبِي فَأَنْتِ حُرَّةٌ لِوَجْهِ اللَّهِ عَزَّ وَجَلَّ، فَإِذَا وَجَدْتِ أَحَدًا يَأْتِي أَهْلَكِ فَأَخْبِرِينِي نَحْمِلْكِ إِلَى أَهْلِكِ» قَالَتْ: فَانْطَلَقْتُ فَإِذَا أَنَا بِرُفْقَةٍ مِنْ تَنُوخَ يَحْمِلُونَ الزَّيْتَ، فَبَاعُوا زَيْتَهُمْ وَهُمْ يَرْجِعُونَ، فَحَمَلَنِي عَلَى هَذَا الْجَمَلِ وَزَوَّدَنِي. قَالَ عَدِيٌّ: ثُمَّ قَالَتْ لِي عَمَّتِي: أَنْتَ رَجُلٌ أَحْمَقُ، أَنْتَ قَدْ غَلَبَكَ عَلَى شَرَفِكَ مِنْ قَوْمِكَ مَنْ لَيْسَ مِثْلَكَ، ائْتِ هَذَا الرَّجُلَ فَخُذْ بِنَصِيبِكَ، فَقُلْتُ: وَإِنَّهُ لَقَدْ نَصَحَتْ لِي عَمَّتِي، فَوَاللَّهِ لَوْ أَتَيْتُ هَذَا الرَّجُلَ فَإِنْ رَأَيْتُ مَا يَسُرُّنِي أَخَذْتُ، وَإِنْ رَأَيْتُ غَيْرَ ذَلِكَ رَجَعْتُ، وَكُنْتُ أَضِنُّ بِدِينِي، فَأَتَيْتُ حَتَّى وَصَلْتُ الْمَدِينَةَ فِي غَيْرِ جِوَارٍ، فَانْتَهَيْتُ إِلَى الْمَسْجِدِ فَإِذَا أَنَا فِيهِ بِحَلْقَةٍ عَظِيمَةٍ، وَلَمْ أَكُنْ قَطُّ فِي قَوْمٍ إِلَّا عُرِفْتُ، فَلَمَّا انْتَهَيْتُ إِلَى الْحَلْقَةِ سَلَّمْتُ، فَقَالَ لِي رَسُولُ اللَّهِ، صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «مَنْ أَنْتَ؟» قُلْتُ: أَنَا عَدِيُّ بْنُ حَاتِمٍ الطَّائيُّ، وَكَانَ أَعْجَبُ شَيْءٍ إِلَيْهِ أنْ يُسَلِّمَ عَلَيْهِ أَشْرَافُ الْعَرَبِ وَرُءُوسُهُمْ، فَوَثَبَ مِنَ الْحَلْقَةِ فَأَخَذَ بِيَدِي فَوَجَّهَ بِي إِلَى مَنْزِلِهِ، فَبَيْنَا هُوَ يَمْشِي مَعِي إِذْ نَادَتْهُ امْرَأَةٌ وَغُلَامٌ مَعَهَا: يَا رَسُولَ اللَّهِ، إِنَّ لَنَا إِلَيْكَ حَاجَةً، فَخَلَوْا بِهِ قَائِمًا مَعَهُمَا حَتَّى أَوَيْتُ لَهُ مِنْ طُولِ الْقِيَامِ، قُلْتُ فِي نَفْسِي: أَشْهَدُ أَنَّكَ بَرِيءٌ مِنْ دِينِي وَدِينِ النُّعْمَانِ بْنِ الْمُنْذِرِ، وَأَنَّكَ لَوْ كُنْتَ مَلِكًا لَمْ يَقُمْ مَعَهُ صَبِيٌّ وَامْرَأَةٌ طُولَ مَا رَأَى، فَقَذَفَ اللَّهُ فِي قَلْبِي لَهُ حُبًّا، حَتَّى انْتَهَيْتُ إِلَى مَنْزِلِهِ، فَأَلْقَى إِلَيَّ وِسَادَةً حَشْوُهَا لِيفٌ، فَقَعَدْتُ عَلَيْهَا، وَقَعَدَ هُوَ عَلَى الْأَرْضِ، فَقُلْتُ فِي نَفْسِي: وَهَذَا، ثُمَّ قَالَ لِي: \" مَا أَفْرَدَكَ مِنَ الْمُسْلِمِينَ إِلَّا أَنَّكَ سَمِعْتَهُمْ يَقُولُونَ لَا إِلَهَ إِلَّا اللَّهُ؟ وَهَلْ مِنْ إِلَهٍ إِلَّا اللَّهُ؟ وَمَا أَفْرَدَكَ مِنَ الْمُسْلِمِينَ إِلَّا أَنَّكَ سَمِعْتَهُمْ يَقُولُونَ اللَّهُ أَكْبَرُ؟ فَهَلْ تَعْلَمُ شَيْئًا هُوَ أَكْبَرُ مِنَ اللَّهِ عَزَّ وَجَلَّ؟: \" فَلَمْ يَزَلْ حَتَّى أَسْلَمْتُ وَأَذْهَبَ اللَّهُ عَزَّ وَجَلَّ مَا كَانَ فِي قَلْبِي مِنْ حُبِّ النَّصْرَانِيَّةِ، فَسَأَلْتُ فَقُلْتُ: يَا رَسُولَ اللَّهِ أَنَا بِأَرْضِ صَيْدٍ وَإِنَّ أَحَدَنَا يَرْمِي الصَّيْدَ بِسَهْمِهِ لَمْ يَقْتَصَّ أَثَرَهُ لِيَوْمٍ أَوْ لِيَوْمَيْنِ، ثُمَّ يَجِدُهُ مَيِّتًا فِيهِ سَهْمُهُ، فَيَأْكُلُهُ؟ قَالَ: «نَعَمْ إِنْ شَاءَ»",
            "page": "193",
            "part": "1",
            "seal": "DB39162E"
        },
        {
            "hno": "2",
            "id": "3",
            "nass": "2 - حَدَّثَنَا أَبُو مُسْلِمٍ الْكَشِّيُّ، قَالَ: ثنا عَبْدُ الرَّحْمَنِ بْنُ حَمَّادٍ الشُّعَيْثِيُّ، قَالَ: ثنا ابْنُ عَوْنٍ، عَنْ مُحَمَّدِ بْنِ سِيرِينَ، عَنْ أَبِي عُبَيْدَةَ بْنِ حُذَيْفَةَ، عَنْ رَجُلٍ كَانَ يُسَمَّى أَيْمَنُ، أَنَّهُ دَخَلَ عَلَى عَدِيِّ بْنِ حَاتِمٍ، فَقَالَ: إِنَّهُ بَلَغَنِي عَنْكَ حَدِيثٌ فَأَحْبَبْتُ أَنْ أَسْمَعَهُ مِنْكَ، قَالَ: بُعِثَ رَسُولُ اللَّهِ، صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَكُنْتُ مِنْ أَشَدِّ النَّاسِ لَهُ كَرَاهِيَةً، كُنْتُ بِأَقْصَى أَرْضِ الْعَرَبِ مِمَّا يَلِي الرُّومَ، فَكَرِهْتُ مَكَانِي أَشَدَّ مِنْ كَرَاهَتِي مَكَانِي الْأَوَّلِ، فَقُلْتُ: لَآتِيَنَّ هَذَا الرَّجُلَ، فَإِنْ كَانَ صَادِقًا لَا يَخْفَى عَلَيَّ، وَإِنْ كَانَ كَاذِبًا لَا يَخْفَى عَلَيَّ، فَأَتَيْتُ الْمَدِينَةَ فَاسْتَشْرَفَنِي النَّاسُ فَقَالُوا: عَدِيُّ بْنُ حَاتِمٍ، عَدِيُّ بْنُ حَاتِمٍ، فَأَتَيْتُ النَّبِيَّ، صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: «يَا عَدِيُّ أَسْلِمْ تَسْلَمْ» قُلْتُ: لِي دِينٌ، قَالَ: «§أَنَا أَعْلَمُ بِدِينِكَ مِنْكَ، وَمَا أَنْتَ أَعْلَمُ بِدِينِي مِنِّي، أَلَسْتَ تَرْأَسُ قَوْمَكَ؟» قَالَ قُلْتُ: بَلَى، قَالَ: «أَلَسْتَ تَأْخُذُ الْمِرْبَاعَ؟» قُلْتُ: نَعَمْ، قَالَ: «ذَلِكَ لَا يَحِلُّ لَكَ فِي دِينِكَ» قَالَ: وَكَانَ ذَلِكَ أَذْهَبَ بِبَعْضِ مَا فِي نَفْسِي، قَالَ: «إِنَّهُ يَمْنَعُكَ أَنْ تُسْلِمَ مُحَاسَبَةُ مَنْ تَرَى حَوْلَنَا وَأَنَّكَ تَرَى النَّاسَ عَلَيْنَا أَلْبًا وَاحِدًا؟» قُلْتُ: نَعَمْ، قَالَ: «أَتَيْتَ الْحِيرَةَ؟» قُلْتُ: لَا، وَقَدْ عَلِمْتُ مَكَانَهَا، قَالَ: «تُوشِكُ الظَّعِينَةُ أَنْ تَخْرُجَ مِنَ الْحِيرَةِ حَتَّى تَطُوفَ الْبَيْتَ بِغَيْرِ جِوَارٍ، وَيُوشِكُ أَنْ تُفْتَحَ كُنُوزُ كِسْرَى بْنِ هُرْمُزَ» قُلْتُ: كُنُوزُ كِسْرَى بْنِ هُرْمُزَ قَالَ: «كُنُوزُ كِسْرَى، وَيُوشِكُ الرَّجُلُ أَنْ يُخْرِجَ الْمَالَ مِنْ مَالِهِ فَلَا يَجِدُ مَنْ يَقْبَلُهَا» . قَالَ: فَقَدْ رَأَيْتُ الظَّعِينَةَ تَخْرُجُ مِنَ الْحِيرَةِ حَتَّى تَطُوفَ بِالْبَيْتِ بِغَيْرِ جِوَارٍ، وَكُنْتُ فِي أَوَّلِ خَيْلٍ أَغَارَتْ عَلَى السَّوَادِ، وَاللَّهِ لَتَكُونَنَّ الثَّالِثَةُ لِقَوْلِ رَسُولِ اللَّهِ، صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ",
            "page": "196",
            "part": "1",
            "seal": "2FC58E52"
        },
        {
            "hno": null,
            "id": "4",
            "nass": "§إِسْلَامُ جَرِيرِ بْنِ عَبْدِ اللَّهِ الْبَجَلِيِّ رَضِيَ اللَّهُ عَنْهُ",
            "page": "197",
            "part": "1",
            "seal": "28049550"
        },
        {
            "hno": "3",
            "id": "5",
            "nass": "3 - حَدَّثَنَا أَحْمَدُ بْنُ دَاوُدَ الْمَكِّيُّ قَالَ: ثنا إِسْمَاعِيلُ بْنُ مِهْرَانَ الْوَاسِطِيُّ قَالَ: ثنا زِيَادُ بْنُ عَبَّادٍ الْمَذْحِجِيُّ، عَنْ عُمَرَ بْنِ مُوسَى، عَنِ الزُّهْرِيِّ، عَنْ عُبَيْدِ اللَّهِ بْنِ عَبْدِ اللَّهِ بْنِ عُتْبَةَ، عَنْ عَبْدِ اللَّهِ بْنِ عَبَّاسٍ قَالَ: كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِذَا صَلَّى الْغَدَاةَ قَعَدَ فِي مُصَلَاهُ حَتَّى تَطْلُعَ الشَّمْسُ، فَقَالَ يَوْمًا: «§يَطْلُعُ عَلَيْكُمْ مِنْ هَذَا الْفَجِّ مِنْ خَيْرِ ذِي يَمَنٍ، عَلَيْهِ مَسْحَةُ مَلَكٍ» فَطَلَعَ جَرِيرُ بْنُ عَبْدِ اللَّهِ الْبَجَلِيُّ فِي أَحَدَ عَشَرَ رَاكِبًا مِنْ قَوْمِهِ، فَعَلَّقُوا رِكَابَهُمْ ثُمَّ دَنَوْا، فَقَالَ جَرِيرٌ: السَّلَامُ عَلَيْكُمْ يَا مَعْشَرَ قُرَيْشٍ أَيْنَ رَسُولُ اللَّهِ، صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ؟ فَقَالَ نَبِيُّ اللَّهِ، عَلَيْهِ السَّلَامُ: «يَا جَرِيرُ، أَسْلِمْ تَسْلَمْ، إِنَّ غِلَظَ الْقُلُوبِ، وَالْجَفَاءَ، وَالْحَوْبَ فِي أَهْلِ الْوَبَرِ وَالصُّوفِ، يَا جَرِيرُ، إِنَّكَ لَا تَسْتَحِقُّ حَقِيقَةَ الْإِسْلَامِ، وَلَا تَسْتَكْمِلُ بَعْدُ الْإِيمَانَ حَتَّى تَدَعَ عِبَادَةَ الْأَوْثَانِ، يَا جَرِيرُ، إِنِي أُحَذِّرُكَ الدُّنْيَا، وَحَلَاوَةَ رِضَاعِهَا، وَمَرَارَةَ فِطَامِهَا» . قَالَ جَرِيرٌ: يَا رَسُولَ اللَّهِ، ادْعُ اللَّهَ أَنْ يَشْرَحَ صَدْرِي لِلْإِسْلَامِ، فَقَالَ: «اللَّهُمَّ اشْرَحْ صَدْرَهُ لِلْإِسْلَامِ، وَلَا تَجْعَلْهُ مِنْ أَهْلِ الرِّدَّةِ، وَلَا تُكْثِرْ لَهُ فَيَطْغَى، وَلَا تُمْلِي لَهُ فَيَنْسَى» قَالَ جَرِيرٌ: فَمَا الَّذِي أَتَيْتُ وَإِنِي أُرِيدُ أَنْ أَسْأَلَكَ عَنْهُ؟ قَالَ: «أَتَيْتَ وَأَنْتَ تُرِيدُ أَنْ تَسْأَلَنِي عَنْ حَقِّ الْوَالِدِ عَلَى وَلَدِهِ، إِنَّ مِنْ حَقِّ الْوَالِدِ عَلَى وَلَدِهِ أَنْ يَخْضَعَ لَهُ فِي الْغَضَبِ، وَأَنْ يُؤْثِرَهُ فِي الرِّضَا، وَمِنْ حَقِّ الْوَلَدِ عَلَى وَالِدِهِ أَنْ يُحْسِنَ أَدَبَهُ، وَلَا يَجْحَدَ نَسَبَهُ، إِنَّ الْمُكَافِئَ لَيْسَ بِالْوَاصِلِ، إِنَّمَا الْوَاصِلُ مَنْ إِذَا قُطِعَتْ رَحِمُهُ وَصَلَهَا» فَقَالَ: وَالَّذِي بَعَثَكَ بِالْحَقِّ، هَذَا أَرَدْتُ أَنْ أَسْأَلَكَ عَنْهُ، مَا أَرَدْتُ أَنْ أَسْأَلَكَ عَنْ شَيْءٍ غَيْرِهِ، أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ، وَأَنَّكَ عَبْدُهُ وَرَسُولُهُ، قَالَ: «أَيْنَ تَنْزِلُونَ يَا جَرِيرُ؟» قَالَ: فِي أَكْنَافٍ بِبِيشَةَ بَيْنَ سَلْمٍ وَأَرَاكٍ، وَسَهْلٍ وَدَكْدَاكٍ، وَحَمُوضٍ وَتَمْلَاكٍ، وَنَخْلَةٍ وَضَالَّةٍ، وَسِدْرَةٍ وَآءَةٍ، وَنَجْمَةٍ وَأَثْلَةٍ، شِتَاؤُنَا رَبِيعٌ، وَرَبِيعُنَا لَسَرِيعٌ، وَمَاؤُنَا مَنِيعٌ، لَا يُقَامُ مَاتِحُهَا، وَلَا يَحْسِرُ صَابِحُهَا، وَلَا يَعْزُبُ سَارِحُهَا، فَقَالَ النَّبِيُّ، صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «أَمَا إِنَّ خَيْرَ الْمَاءِ الشَّبِمُ، وَخَيْرَ الْمَالِ الْغَنَمُ، وَخَيْرَ الْمَرْعَى الْأَرَاكُ وَالسَّلَمُ، إِذَا أَخْلَفَ كَانَ لَجِينًا، وَإِذا أُكِلَ كَانَ لَبِينًا يسيرًا، وَإِذَا سَقَطَ كَانَ دَرِينًا» فَقَالَ جَرِيرٌ: يَا رَسُولَ اللَّهِ، أَخْبِرْنِي عَنِ السَّمَاءِ الدُّنْيَا وَالْأَرْضِ السُّفْلَى، قَالَ: «خَلَقَ اللَّهُ السَّمَاءَ الدُّنْيَا مِنَ الْمَوْجِ الْمَلْفُوفِ، وَحَفَّفَهَا بِالنُّجُومِ وَجَعَلَهَا رُجُومًا لِلشَّيَاطِينِ، وَحِفْظًا مِنْ كُلِّ شَيْطَانٍ رَجِيمٍ، وَخَلَقَ الْأَرْضَ السُّفْلَى مِنَ الزَّبَدِ الْحُبَارِ، وَالْمَاءِ الْكُبَارِ، وَجَعَلَهَا فَوْقَ صَخْرَةٍ عَلَى ظَهْرِ حُوتٍ، يَخْرُجُ مِنْهَا الْمَاءُ، فَلَوِ انْخَرَقَ مِنْهَا خَرْقٌ لَأَدَرَّتِ الْأَرْضُ وَمَنْ عَلَيْهَا، سُبْحَانَ خَالِقِ النُّورِ» قَالَ جَرِيرٌ: يَا رَسُولَ اللَّهِ، ابْسُطْ يَدَكَ أُبَايِعْكَ، فَبَسَطَ يَدَهُ، فَقَالَ: يَا رَسُولَ اللَّهِ، مَا أَعْتَقِدُ؟ قَالَ: «تَعْتَقِدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ، وَأَنِّي عَبْدُ اللَّهِ وَرَسُولُهُ» قَالَ: نَعَمْ، قَالَ: «وَأَنْ تُقِيمَ الصَّلَاةَ، وَتُؤَدِّيَ الزَّكَاةَ» قَالَ: نَعَمْ، قَالَ: «وَأَنْ تَصُومَ رَمَضَانَ، وَتَحُجَّ الْبَيْتَ» قَالَ: نَعَمْ، قَالَ: «وَأَنْ تَغْتَسِلَ مِنَ الْجَنَابَةِ» قَالَ: نَعَمْ، قَالَ: «وَأَنْ تَسْمَعَ وَتُطِيعَ، وَإِنْ كَانَ عَبْدًا حَبَشِيًّا» قَالَ: نَعَمْ",
            "page": "197",
            "part": "1",
            "seal": "18D8007C"
        },
        {
            "hno": "4",
            "id": "6",
            "nass": "4 - حَدَّثَنَا مُحَمَّدُ بْنُ عَلِيٍّ الصَّائِغُ الْمَكِّيُّ، قَالَ: ثنا مُحَمَّدُ بْنُ مُقَاتِلٍ الْمَرْوَزِيُّ، قَالَ: ثنا حُصَيْنُ بْنُ عُمَرَ الْأَحْمَسِيُّ، عَنْ إِسْمَاعِيلَ بْنِ أَبِي خَالِدٍ، عَنْ قَيْسِ بْنِ أَبِي حَازِمٍ، عَنْ جَرِيرٍ، قَالَ: لَمَّا بُعِثَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَتَيْتُهُ فَقَالَ: \" لِأَيِّ شَيْءٍ جِئْتَ يَا جَرِيرُ؟ قُلْتُ: جِئْتُ لِأُسْلِمَ عَلَى يَدَيْكَ يَا رَسُولَ اللَّهِ، قَالَ: «إِلَى شَهَادَةِ أَنْ لَا إِلَهَ إِلَّا اللَّهُ، وَأَنِي رَسُولُ اللَّهِ، وَتُقِيمَ الصَّلَاةَ الْمَكْتُوبَةَ» ، فَأَلْقَى لِي كِسَاءَهُ ثُمَّ أَقْبَلَ عَلَى أَصْحَابِهِ، ثُمَّ قَالَ: «§إِذَا أَتَاكُمْ كَرِيمُ قَوْمٍ فَأَكْرِمُوهُ»",
            "page": "199",
            "part": "1",
            "seal": "4BA77521"
        },
        {
            "hno": null,
            "id": "7",
            "nass": "§إِسْلَامُ أَبِي ذَرٍ الْغِفَارِيِّ رَضِيَ اللَّهُ عَنْهُ",
            "page": "200",
            "part": "1",
            "seal": "360FB49E"
        },
        {
            "hno": "5",
            "id": "8",
            "nass": "5 - حَدَّثَنَا أَبُو عَبْدِ الْمَلِكِ أَحْمَدُ بْنُ إِبْرَاهِيمَ الْقُرَشِيُّ الدِّمَشْقِيُّ قَالَ: ثنا مُحَمَّدُ بْنُ عَائِذٍ، قَالَ: ثنا أَبُو طَرَفَةَ عَبَّادُ بْنُ الرَّيَانِ اللَّخْمِيُّ قَالَ: سَمِعْتُ عُرْوَةَ بْنَ رُوَيْمٍ اللَّخْمِيَّ، يَقُولُ: حَدَّثَنِي عَامِرُ بْنُ لُدَيْنٍ الْأَشْعَرِيُّ، قَالَ: سَمِعْتُ أَبَا لَيلَى الْأَشْعَرِيَّ، يَقُولُ: حَدَّثَنِي أَبُو ذَرٍّ، قَالَ: إِنَّ أَوَّلَ مَا دَعَانِي إِلَى الْإِسْلَامِ أَنَّا كُنَّا قَوْمًا عَرَبًا، فَأَصَابَتْنَا السَّنَةُ، فَاحْتَمَلْتُ أُمِّي وَأَخِي وَكَانَ اسْمُهُ أُنَيْسًا إِلَى أَصْهَارٍ لَنَا بِأَعْلَى نَجْدٍ، فَلَمَّا حَلَلْنَا بِهِمْ أَكْرَمُونَا، فَلَمَّا رَأَى ذَلِكَ رَجُلٌ مِنَ الْحَيِّ، مَشَى إِلَى خَالِي فَقَالَ: تَعْلَمُ أَنَّ أُنَيْسًا يُخَالِفُكَ إِلَى أَهْلِكَ، قَالَ: فَحَزَّ فِي قَلْبِهِ فَانْصَرَفْتُ مِنْ رِعْيَةِ الْإِبِلِ فَوَجَدْتُهُ كَئِيبًا يَبْكِي، فَقُلْتُ: مَا بُكَاؤُكَ يَا خَالِ؟ فَأَعْلَمَنِي الْخَبَرَ، فَقُلْتُ: حَجَزَ اللَّهُ مِنْ ذَلِكَ، إِنَّا نَعَافُ الْفَاحِشَةَ وَإِنْ كَانَ الزَّمَانُ قَدْ أَخَلَّ بِنَا، وَلَقَدْ كَدَّرْتَ عَلَيْنَا صَفْوَ مَا ابْتَدَأْتَنَا بِهِ، وَلَا سَبِيلَ إِلَى اجْتِمَاعٍ، فَاحْتَمَلْتُ أُمِّي وَأَخِي حَتَّى نَزَلْنَا بِحَضْرَةِ مَكَّةَ، فَقَالَ أَخِي: إِنِي مُدَافِعٌ رَجُلَا عَلَى الْمَاءِ بِشِعْرٍ، وَكَانَ رَجُلًا شَاعِرًا، فَقُلْتُ: لَا تَفْعَلْ، فَخَرَجَ بِهِ اللِّجَاجُ حَتَّى دَافَعَ دُرَيْدَ بْنَ الصِّمَّةِ صِرْمَتَهُ، إِلَى صِرْمَتِهِ، وَايْمِ اللَّهِ لَدُرَيْدٌ يَوْمَئِذٍ أَشْعَرُ مِنْ أَخِي، فَتَقَاضَيْنَا إِلَى خَنْسَاءَ، فَقَضَتْ لِأَخِي عَلَى دُرَيْدٍ، وَذَلِكَ أَنَّ دُرَيْدًا خَطَبَهَا إِلَى أَبِيهَا فَقَالَتْ: شَيْخٌ كَبِيرٌ لَا حَاجَةَ لِي فِيهِ، فَحَقَدَتْ ذَلِكَ عَلَيْهِ، فَضَمَمْنَا صِرْمَتَهُ إِلَى صِرْمَتِنَا وَكَانَتْ لَنَا هَجْمَةٌ، ثُمَّ أَتَيْتُ مَكَّةَ فَابْتَدَأْتُ بِالصَّفَا فَإِذَا عَلَيْهِ رِجَالَاتُ قُرَيْشٍ وَقَدْ بَلَغَنِي أَنَّ بِهَا صَابِئًا، أَوْ مَجْنُونًا، أَوْ شَاعِرًا، أَوْ سَاحِرًا، فَقُلْتُ: أَيْنَ هَذَا الَّذِي تَزْعُمُونَهُ؟ قَالُوا: هُوَ ذَاكَ حَيْثُ تَرَى، فَانْقَلَبْتُ إِلَيْهِ، مَا جُزْتُ عَنْهُمْ قَيْسَ حَجَرٍ، فَوَاللَّهِ أَكَبُّوا عَلَى كُلِّ حَجَرٍ وَعَظْمٍ وَمَدَرٍ وَضَرَّجُونِي بِدَمِي، فَأَتَيْتُ الْبَيْتَ فَدَخَلْتُ بَيْنَ السُّتُورِ وَالْبِنَاءِ وَصَوَّمْتُ فِيهِ ثَلَاثِينَ يَوْمًا لَا أَكْلَ وَلَا شَرَابَ إِلَّا مِنْ مَاءِ زَمْزَمٍ، حَتَّى إِذَا كَانَتْ لَيْلَةٌ قَمْرَاءُ إِضْحِيَانٌ أَقْبَلَتِ امْرَأَتَانِ مِنْ خُزَاعَةَ وَطَافَتَا بِالْبَيْتِ ثُمَّ ذَكَرَتَا إِسَافًا وَنَائلةَ، وَهُمَا وَثَنَانِ وَكَانُوا يَعْبُدُونَهُمَا فَأَخْرَجْتُ رَأْسِي مِنْ تَحْتِ السُّتُورِ فَقُلْتُ: احْمِلَا أَحَدَهُمَا عَلَى صَاحِبِهِ، فَغَضِبَتَا ثُمَّ قَالَتَا: أَمَا وَاللَّهِ لَوْ كَانَتْ رِجَالُنَا حُضُورًا مَا تَكَلَّمْتَ بِهَذَا، ثُمَّ وَلَّتَا، فَخَرَجْتُ أَقْفُو آثَارَهُمَا حَتَّى لَقِيَتَا رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: «مَا أَنْتُمَا؟ وَمِنْ أَيْنَ أَنْتُمَا؟ وَمِنْ أَيْنَ جِئْتُمَا؟ وَمَا جَاءَ بِكُمَا؟» فَأَخْبَرَتَاهُ الْخَبَرَ، فَقَالَ: \" أَيْنَ تَرَكْتُمَا الصَّابِئَ؟ فَقَالَتَا: تَرَكْنَاهُ بَيْنَ السُّتُورِ وَالْبِنَاءِ، فَقَالَ لَهُمَا: «هَلْ قَالَ لَكُمَا شَيْئًا؟» قَالَتَا: نَعَمْ تَكَلَّمَ بِكَلِمَةٍ تَمْلَأُ الْفَمَّ، فَتَبَسَّمَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، ثُمَّ انْسَلَّتَا، وَأَقْبَلْتُ حَتَّى جِئْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَسَلَّمْتُ عَلَيْهِ عِنْدَ ذَلِكَ، فَقَالَ: «§مَنْ أَنْتَ؟ وَمِمَّنْ أَنْتَ؟ وَمِنْ أَيْنَ جِئْتَ؟ وَمَا جَاءَ بِكَ؟» فَأَنْشَأْتُ أُعْلِمُهُ الْخَبَرَ، فَقَالَ: «مِمَّ كُنْتَ تَأْكُلُ وَتَشْرَبُ؟» فَقُلْتُ: مِنْ مَاءِ زَمْزَمٍ، فَقَالَ: «أَمَا إِنَّهُ طَعَامُ طُعْمٍ» وَمَعَهُ أَبُو بَكْرٍ، رَضِيَ اللَّهُ عَنْهُ، فَقَالَ: يَا رَسُولَ اللَّهِ، ائْذَنْ لِي أَنْ أُضَيِّفَهُ، قَالَ: «نَعَمْ» ثُمَّ خَرَجَ رَسُولُ اللَّهِ، صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَمْشِي، وَأَخَذَ أَبُو بَكْرٍ بِيَدِي حَتَّى وَقَفَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِبَابِ أَبِي بَكْرٍ، ثُمَّ دَخَلَ أَبُو بَكْرٍ بَيْتَهُ، ثُمَّ أَتَى بِزَبِيبٍ مِنْ زَبِيبِ الطَّائِفِ فَجَعَلَ يُلْقِيهِ لَنَا قَبْضًا قَبْضًا، وَنَحْنُ نَأْكُلُ مِنْهُ حَتَّى تَمَلَّأْنَا مِنْهُ، فَقَالَ لِي رَسُولُ اللَّهِ، صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «يَا أَبَا ذَرٍّ» فَقُلْتُ: لَبَّيْكَ، فَقَالَ: «أَمَا إِنَّهُ قَدْ رُفِعَتْ لِي أَرْضٌ، وَهِيَ ذَاتُ نَخْلٍ، لَا أَحْسَبُهَا إِلَّا تِهَامَةَ، فَاخْرُجْ إِلَى قَوْمِكَ فَادْعُهُمْ إِلَى مَا دَخَلْتَ فِيهِ» قَالَ: فَخَرَجْتُ حَتَّى أَتَيْتُ أُمِّي وَأَخِي فَأَعْلَمْتُهُمَا الْخَبَرَ، فَقَالَا: مَا بِنَا رَغْبَةٌ عَنِ الدِّينِ الَّذِي دَخَلْتَ فِيهِ، فأَسْلَمَا، ثُمَّ خَرَجْنَا حَتَّى أَتَيْنَا الْمَدِينَةَ فَأَعْلَمْتُ قَوْمِي فَقَالُوا: إِنَّا قَدْ صَدَّقْنَاكَ، وَلَكِنَّا نَلْقَى مُحَمَّدًا، فَلَمَّا قَدِمَ عَلَيْنَا رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لَقِينَاهُ، فَقَالَتْ لَهُ غِفَارٌ: يَا رَسُولَ اللَّهِ، إِنَّ أَبَا ذَرٍّ قَدْ أَعْلَمَنَا مَا أَعْلَمْتَهُ، وَقَدْ أَسْلَمْنَا وَشَهِدْنَا أَنَّكَ رَسُولُ اللَّهِ، ثُمَّ تَقَدَّمَتْ أَسْلَمُ خُزَاعَةَ فَقَالُوا: يَا رَسُولَ اللَّهِ، إِنَّا قَدْ رَغِبْنَا وَدَخَلْنَا فِيمَا دَخَلَ فِيهِ إِخْوَانُنَا وَحُلَفَاؤُنَا، فَقَالَ رَسُولُ اللَّهِ، صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «أَسْلَمُ سَالَمَهَا اللَّهُ، وَغِفَارٌ غَفَرَ اللَّهُ لَهَا» ثُمَّ أَخَذَ أَبُو بَكْرٍ بِيَدِي، فَقَالَ: يَا أَبَا ذَرٍّ فَقُلْتُ: لَبَّيْكَ يَا أَبَا بَكْرٍ، فَقَالَ: هَلْ كُنْتَ تَأْلَهُ فِي جَاهِلِيَّتِكَ؟ قُلْتُ: نَعَمْ، لَقَدْ رَأَيْتُنِي أَقُومُ عِنْدَ الشَّمْسِ فَلَا أَزَالُ مُصَلِّيًا حَتَّى يُؤْذِيَنِي حَرُّهَا، فَأَخِرُّ كَأَنِّي خَفَاءٌ، فَقَالَ لِي: فَأَيْنَ كُنْتَ تَوَجَّهُ؟ قُلْتُ: لَا أَدْرِي إِلَّا حَيْثُ وَجَّهَنِي اللَّهُ، حَتَّى أَدْخَلَ اللَّهُ عَلَيَّ الْإِسْلَامَ \"",
            "page": "200",
            "part": "1",
            "seal": "8B85A61B"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "§إِسْلَامُ زَيْدِ بْنِ سُعْنَةَ رَضِيَ اللَّهُ عَنْهُ",
            "page": "202",
            "part": "1",
            "seal": "3DA9358A"
        },
        {
            "hno": "6",
            "id": "10",
            "nass": "6 - حَدَّثَنَا أَحْمَدُ بْنُ عَلِيٍّ الْأَبَّارُ الْبَغْدَادِيُّ، قَالَ: ثنا مُحَمَّدُ بْنُ أَبِي السَّرِيِّ الْعَسْقَلَانِيُّ، قَالَ: ثنا الْوَلِيدُ بْنُ مُسْلِمٍ، قَالَ: ثنا مُحَمَّدُ بْنُ حَمْزَةَ بْنِ يُوسُفَ بْنِ عَبْدِ اللَّهِ بْنِ سَلَامٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، قَالَ: لَمَّا أَرَادَ اللَّهُ تَعَالَى هَدْيَ زَيْدِ بْنِ سُعْنَةَ، قَالَ زَيْدُ بْنُ سُعْنَةَ: مَا مِنْ عَلَامَاتِ النُّبُوَّةِ شَيْءٌ إِلَّا وَقَدْ عَرَفْتُهَا فِي وَجْهِ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ حِينَ نَظَرْتُ إِلَيْهِ، إِلَّا اثْنَتَيْنِ لَمْ أُخْبَرْهُمَا مِنْهُ، يَسْبِقُ حِلْمُهُ جَهْلَهُ، وَلَا يَزِيدُهُ شِدَّةُ الْجَهْلِ عَلَيْهِ إِلَّا حِلْمًا، فَكُنْتُ أَلْطُفُ لَهُ لِأَنْ أُخَالِطَهُ فَأَعْرِفُ حِلْمَهُ مِنْ جَهْلِهِ. قَالَ زَيْدُ بْنُ سُعْنَةَ: فَخَرَجَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَوْمًا مِنَ الْحُجُرَاتِ وَمَعَهُ عَلِيُّ بْنُ أَبِي طَالِبٍ رَضِيَ اللَّهُ عَنْهُ، فَأَتَاهُ رَجُلٌ عَلَى رَاحِلَتِهِ كَالْبَدَوِيِّ، فَقَالَ: يَا رَسُولَ اللَّهِ، إِنَّ بُصْرَى قَرْيَةَ بَنِي فُلَانٍ قَدْ أَسْلَمُوا وَدَخَلُوا فِي الْإِسْلَامِ، وَكُنْتُ حَدَّثْتُهُمْ إِنْ أَسْلَمُوا أَتَاهُمُ الرِّزْقُ، وَأَصَابَتْهُمْ سَنَةٌ وَشِدَّةٌ وَقُحُوطٌ مِنَ الْغَيْثِ، فَأَنَا أَخْشَى يَا رَسُولَ اللَّهِ أَنْ يَخْرُجُوا مِنَ الْإِسْلَامِ طَمَعًا كَمَا دَخَلُوا فِيهِ طَمَعًا، فَإِنْ رَأَيْتَ أَنْ تُرْسِلَ إِلَيْهِمْ بِشَيْءٍ تُعِينُهُمْ بِهِ فَعَلْتَ، فَنَظَرَ إِلَى رَجُلٍ إِلَى جَانِبِهِ أَرَاهُ عَلِيًّا، فَقَالَ: يَا رَسُولَ اللَّهِ، مَا بَقِيَ مِنْهُ شَيْءٌ، قَالَ زَيْدُ بْنُ سُعْنَةَ: فَدَنَوْتُ إِلَيْهِ، فَقُلْتُ: يَا مُحَمَّدُ، هَلْ لَكَ أَنْ تَبِيعَنِي تَمْرًا مَعْلُومًا مِنْ حَائِطِ بَنِي فُلَانٍ إِلَى أَجَلِ كَذَا وَكَذَا، فَقَالَ: «لَا يَا يَهُودِيُّ، وَلَكِنِّي §أَبِيعُكَ تَمْرًا مَعْلُومًا إِلَى أَجَلِ كَذَا وَكَذَا، وَلَا يُسَمِّي حَائِطَ بَنِي فُلَانٍ» قُلْتُ: نَعَمْ، فَبَايَعَنِي فَأَطْلَقْتُ هِمْيَانِي فَأَعْطَيْتُهُ ثَمَانِينَ مِثْقَالًا مِنْ ذَهَبٍ فِي تَمْرٍ مَعْلُومٍ إِلَى أَجَلِ كَذَا وَكَذَا، فَأَعْطَاهَا الرَّجُلَ، فَقَالَ: «أَعْجِلْ عَلَيْهِمْ وَأَعِنْهُمْ بِهَا» ، قَالَ زَيْدُ بْنُ سُعْنَةَ: فَلَمَّا كَانَ قَبْلَ مَحِلِّ الْأَجَلِ بِيَوْمَيْنِ أَوْ ثَلَاثَةٍ أَتَيْتُهُ فَأَخَذْتُ بِمَجَامِعِ قَمِيصِهِ وَرِدَائِهِ، وَنَظَرْتُ إِلَيْهِ بِوَجْهٍ غَلِيظٍ، فَقُلْتُ لَهُ: أَلَا تَقْضِينِي يَا مُحَمَّدُ حَقِّي، فَوَاللَّهِ مَا عَلِمْتُكُمْ يَا بَنِي عَبْدِ الْمُطَّلِبِ لَمُطْلٌ، وَلَقَدْ كَانَ لِي بِمُخَالَطَتِكُمْ عِلْمٌ، وَنَظَرْتُ إِلَى عُمَرَ بْنِ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ وَإِذَا عَيْنَاهُ تَدُورَانِ فِي وَجْهِهِ كَالْفَلَكِ الْمُسْتَدِيرِ، ثُمَّ رَمَانِي بِبَصَرِهِ، وَقَالَ: يَا عَدُوَّ اللَّهِ تَقُولُ لِرَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مَا أَسْمَعُ، وَتَصْنَعُ بِهِ مَا أَرَى، فَوَالَّذِي بَعَثَهُ بِالْحَقِّ، لَوْلَا مَا أُحَاذِرُ قُوَّتَهُ لَضَرَبْتُ بِسَيْفِي رَأْسَكَ. وَرَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، يَنْظُرُ إِلَى عُمَرَ فِي سُكُونٍ وَتُؤْدَةٍ وَتَبَسُّمٍ، ثُمَّ قَالَ: «يَا عُمَرُ، أَنَا وَهُوَ كُنَّا أَحْوَجَ إِلَى غَيْرِ هَذَا، أنْ تَأْمُرَنِي بِحُسْنِ الْأَدَاءِ، وَتَأْمُرَهُ بِحُسْنِ التِّبَاعَةِ، اذْهَبْ بِهِ يَا عُمَرُ فَأَعْطِهِ حَقَّهُ وَزِدْهُ عِشْرِينَ صَاعًا مِنْ تَمْرٍ مَكَانَ مَا رُعْتَهُ» . قَالَ زَيْدٌ: فَذَهَبَ بِي عُمَرُ رَضِيَ اللَّهُ عَنْهُ فَأَعْطَانِي حَقِّي وَزَادَنِي عِشْرِينَ صَاعًا مِنْ تَمْرٍ، فَقُلْتُ: مَا هَذِهِ الزِّيَادَةُ يَا عُمَرُ؟ فَقَالَ: أَمَرَنِي رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنْ أَزِيدَكَ مَكَانَ مَا رُعْتُكَ، قُلْتُ: وَتَعْرِفُنِي يَا عُمَرُ؟ قَالَ: لَا، مَنْ أَنْتَ؟ قُلْتُ: أَنَا زَيْدُ بْنُ سُعْنَةَ، قَالَ: الْحَبْرُ؟ قُلْتُ: الْحَبْرُ، قَالَ: فَمَا دَعَاكَ أَنْ فَعَلْتَ بِرَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مَا فَعَلْتَ، وَقُلْتَ لَهُ مَا قُلْتَ؟ قُلْتُ: يَا عُمَرُ، لَمْ يَكُنْ مِنْ عَلَامَاتِ النُّبُوَّةِ شَيْءٌ إِلَّا قَدْ عَرَفْتُ فِي وَجْهِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ حينَ نَظَرْتُ إِلَيْهِ، إِلَّا اثْنَتَيْنِ لَمْ أُخْبَرْهُمَا مِنْهُ، يَسْبِقُ حِلْمُهُ جَهْلَهُ، وَلَا يَزِيدُهُ شِدَّةُ الْجَهْلِ عَلَيْهِ إِلَّا حِلْمًا، فَقَدِ اخْتَبَرْتُهُمَا فَأُخْبِرُكَ يَا عُمَرُ أَنِّي قَدْ رَضِيتُ بِاللَّهِ رَبًّا، وَبِالْإِسْلَامِ دِينًا، وَبِمُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ نَبِيًّا، وَأُشْهِدُكَ أَنَّ شَطْرَ مَالِي، فَإِنِّي أَكْثَرُهَا مَالًا، صَدَقَةٌ عَلَى أُمَّةِ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ عُمَرُ: أَوْ عَلَى بَعْضِهِمْ، فَإِنَّكَ لَا تَسَعُهُمْ، قُلْتُ: وَعَلَى بَعْضِهِمْ، فَرَجَعَ عُمَرُ وَزيْدٌ إِلَى رَسُولِ اللَّهِ، صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ زَيْدٌ: أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وَآمَنَ بِهِ وَصَدَّقَهُ وَبَايَعَهُ وَشَهِدَ مَعَهُ مَشَاهِدَ كَثِيرَةً، ثُمَّ تُوُفِّيَ زَيْدٌ رَضِيَ اللَّهُ عَنْهُ فِي غَزْوَةِ تَبُوكَ مُقْبِلًا غَيْرَ مُدْبِرٍ، رَضِيَ اللَّهُ عَنْهُ",
            "page": "202",
            "part": "1",
            "seal": "C8FCCCFA"
        },
        {
            "hno": null,
            "id": "11",
            "nass": "§إِسْلَامُ عَبْدِ اللَّهِ بْنِ سَلَامٍ رَضِيَ اللَّهُ عَنْهُ",
            "page": "205",
            "part": "1",
            "seal": "A3504368"
        },
        {
            "hno": "7",
            "id": "12",
            "nass": "7 - حَدَّثَنَا مُحَمَّدُ بْنُ الْعَبَّاسِ الْمُؤَدِّبِ مَوْلَى بَنِي هَاشِمٍ الْبَغْدَادِيُّ، ثنا عَفَّانُ بْنُ مُسْلِمٍ، قَالَ: ثنا حَمَّادُ بْنُ سَلَمَةَ، عَنْ ثَابتٍ، وَحُمَيْدٍ، عَنْ أَنَسٍ، قَالَ: لَمَّا قَدِمَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الْمَدِينَةَ أُخْبِرَ عَبْدُ اللَّهِ بْنُ سَلَامٍ بِقُدُومِهِ وَهُوَ فِي نَخْلِهِ، فَأَتَاهُ فَقَالَ: إِنِّي سَائِلُكَ عَنْ أَشْيَاءَ لَا يَعْلَمُهَا إِلَّا نَبِيٌّ، فَإِنْ أَخْبَرْتَنِي بِهَا آمَنْتُ بِكَ، وَإِنْ لَمْ تَعْلَمْهُنَّ عَرَفْتُ أَنَّكَ لَسْتَ بِنَبِيٍّ، قَالَ: «وَمَا هُوَ؟» فَسَأَلَهُ عَنِ الشَّبَهِ، وَعَنْ أَوَّلِ شَيْءٍ يَأْكُلُ أَهْلُ الْجَنَّةِ، وَعَنْ أَوَّلِ شَيْءٍ يُحْشَرُ النَّاسُ، فَقَالَ رَسُولُ اللَّهِ، صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§أَخْبَرَنِيهُنَّ جِبْرِيلُ عَلَيْهِ السَّلَامُ آنِفًا» قَالَ: ذَاكَ عَدُوُّ الْيَهُودِ، قَالَ: «أَمَّا الشَّبَهُ فَإِذَا سَبَقَ مَاءُ الرَّجُلِ مَاءَ الْمَرْأَةِ ذَهَبَ بِالشَّبَهِ، وَإِذَا سَبَقَ مَاءُ الْمَرْأَةِ مَاءَ الرَّجُلِ ذَهَبَ بِالشَّبَهِ، وَأَمَّا أَوَّلُ شَيْءٍ يَأْكُلُهُ أَهْلُ الْجَنَّةِ فَزِيَادَةُ كَبِدِ الْحُوتِ، وَأَمَّا أَوَّلُ شَيْءٍ يُحْشَرُ النَّاسُ فِيهِ فَنَارٌ تَجِيءُ مِنْ قِبَلِ الْمَشْرِقِ فَتَحْشُرُهُمْ إِلَى الْمَغْرِبِ» فَآمَنَ وَقَالَ: أَشْهَدُ أَنَّكَ رَسُولُ اللَّهِ. قَالَ عَبْدُ اللَّهِ بْنُ سَلَامٍ: يَا رَسُولَ اللَّهِ إِنَّ الْيَهُودَ قَوْمٌ بُهْتٌ، وَإِنْ هُمْ سَمِعُوا بِإِسْلَامِي بَهَتُونِي، فَأخْبِئْنِي عِنْدَكَ وَابْعَثْ إِلَيْهِمْ فَاسْأَلْهُمْ عَنِّي، فَخَبَأَهُ رَسُولُ اللَّهِ، صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَبَعَثَ إِلَيْهِمْ، فَجَاءُوا، فَقَالَ: \" أَيُّ رَجُلٍ عَبْدُ اللَّهِ بْنُ سَلَامٍ فِيكُمْ؟ فَقَالُوا: خَيْرُنَا وَابْنُ خَيْرِنَا، وَسَيِّدُنَا وَابْنُ سَيِّدِنَا، قَالَ: «أَرَأَيْتُمْ إِنْ أَسْلَمَ، أَتُسْلِمُونَ؟» قَالُوا: أَعَاذَهُ اللَّهُ مِنْ ذَلِكَ، فَقَالَ: «يَا عَبْدَ اللَّهِ بْنَ سَلَامٍ اخْرُجْ إِلَيْهِمْ فَأَخْبِرْهُمْ» فَخَرَجَ إِلَيْهِمْ فَقَالَ: أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا رَسُولُ اللَّهِ، قَالُوا: بَلْ شَرُّنَا وَابْنُ شَرِّنَا، وَجَاهِلُنَا وَابْنُ جَاهِلِنَا، قَالَ ابْنُ سَلَامٍ: قَدْ أَخْبَرْتُكَ يَا رَسُولَ اللَّهِ أَنَّ الْيَهُودَ قَوْمٌ بُهْتٌ",
            "page": "205",
            "part": "1",
            "seal": "6F33954C"
        },
        {
            "hno": null,
            "id": "13",
            "nass": "§إِسْلَامُ سَلْمَانَ الْفَارِسِيِّ رَضِيَ اللَّهُ عَنْهُ",
            "page": "206",
            "part": "1",
            "seal": "02450D60"
        },
        {
            "hno": "8",
            "id": "14",
            "nass": "8 - حَدَّثَنَا أَحْمَدُ بْنُ دَاوُدَ الْمَكِّيُّ، ثنا قَيْسُ بْنُ حَفْصٍ الدَّارِمِيُّ، قَالَ: ثنا مَسْلَمَةُ بْنُ عَلْقَمَةَ الْمَازِنِيُّ، قَالَ: ثنا دَاوُدُ بْنُ أَبِي هِنْدٍ، عَنْ سِمَاكِ بْنِ حَرْبٍ، عَنْ سَلَامَةَ الْعِجْلِيِّ، قَالَ: جَاءَ ابْنُ أُخْتٍ لِي مِنَ الْبَادِيَةِ يُقَالَ لَهُ قُدَامَةُ، فَقَالَ لِيَ ابْنُ أُخْتِي: أُحِبُّ أَنْ أَلْقَى سَلْمَانَ الْفَارِسِيَّ فَأُسَلِّمَ عَلَيْهِ، فَخَرَجْنَا فَوَجَدْنَاهُ بِالْمَدَائِنِ وَهُوَ يَوْمَئِذٍ عَلَى عِشْرِينَ أَلْفًا، وَوَجَدْنَاهُ عَلَى سَرِيرٍ يَسُفُّ خُوصًا فَسَلَّمْنَا عَلَيْهِ، قُلْتُ: يَا أَبَا عَبْدِ اللَّهِ، هَذَا ابْنُ أُخْتٍ لِي قَدِمَ عَلَيَّ مِنَ الْبَادِيَةِ فَأَحَبَّ أَنْ يُسَلِّمَ عَلَيْكَ، قَالَ: وَعَلَيْهِ السَّلَامُ وَرَحْمَةُ اللَّهِ، قُلْتُ: يَزْعُمُ أَنَّهُ يُحِبُّكَ، قَالَ: أَحَبَّهُ اللَّهُ، قَالَ: فتَحَدَّثْنَا، فَقُلْنَا لَهُ: يَا أَبَا عَبْدِ اللَّهِ، أَلَا تُحَدِّثُنَا عَنْ أَصْلِكَ وَمِمَّنْ أَنْتَ؟ قَالَ: أَمَّا أَصْلِي وَمِمَّنْ أَنَا، فَأَنَا رَجُلٌ مِنْ أَهْلِ رَامَهُرْمُزَ، كُنَّا قَوْمًا مَجُوسًا، فَأَتَانَا رَجُلٌ نَصْرَانِيٌّ مِنْ أَهْلِ الْجَزِيرَةِ كَانَتْ أُمُّهُ مِنَّا، فَنَزَلَ فِينَا وَاتَّخَذَ فِينَا دَيْرًا، وَكُنْتُ فِي كُتَّابِ الْفَارِسِيَّةِ، فَكَانَ لَا يَزَالُ غُلَامٌ مَعِي فِي الْكُتَّابِ يَجِيءُ مَضْرُوبًا يَبْكِي قَدْ ضَرَبَهُ أَبَوَاهُ، فَقُلْتُ لَهُ يَوْمًا: مَا يُبْكِيكَ؟ قَالَ: يَضْرِبُنِي أَبَوَايَ، قُلْتُ: وَلِمَ يَضْرِبَانِكَ؟ قَالَ: آتِي صَاحِبَ هَذَا الدَّيْرِ فَإِذَا عَلِمَا ذَلِكَ ضَرَبَانِي، وَأَنْتَ لَوْ أَتَيْتَهُ سَمِعْتَ مِنْهُ حَدِيثًا عَجِيبًا، قُلْتُ: اذْهَبْ بِي مَعَكَ، فَأَتَيْنَاهُ فَحَدَّثَنَا عَنْ بَدْءِ الْخَلْقِ، وَعَنْ بَدْءِ خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَالْجَنَّةِ وَالنَّارِ، قَالَ: فَحَدَّثَنَا بِأَحَادِيثَ عَجَبٍ، فَكُنْتُ أَخْتَلِفُ إِلَيْهِ مَعَهُ، وَفَطِنَ لَنَا غِلْمَانٌ مِنَ الْكُتَّابِ فَجَعَلُوا يَجِيئُونَ مَعَنَا، فَلَمَّا رَأَى ذَلِكَ أَهْلُ الْقَرْيَةِ أَتَوْهُ، فَقَالُوا: يَا هَذَا، إِنَّكَ قَدْ جَاوَرْتَنَا فَلَمْ تَرَ فِي جِوَارِنَا إِلَّا الْحَسَنَ، وَإِنَّا نَرَى غِلْمَانَنَا يَخْتَلِفُونَ إِلَيْكَ، وَنَحْنُ نَخَافُ أَنْ تُفْسِدَهُمْ عَلَيْنَا، اخْرُجْ عَنَّا، قَالَ: نَعَمْ، فَقَالَ لِذَلِكَ الْغُلَامِ الَّذِي كَانَ يَأْتِيهِ: اخْرُجْ مَعِي، قَالَ: لَا أَسْتَطِيعُ ذَلِكَ، قَدْ عَلِمْتَ شِدَّةَ أَبَوَيَّ عَلَيَّ، قُلْتُ: لَكِنِّي أَخْرُجُ مَعَكَ، وَكُنْتُ يَتِيمًا لَا أَبَ لِي، فَخَرَجْتُ مَعَهُ، فَأَخَذْنَا جَبَلَ رَامَهُرْمُزَ، فَجَعَلْنَا نَمْشِي وَنَتَوَكَّلُ وَنَأْكُلُ مِنَ ثَمَرِ الشَّجَرِ، حَتَّى قَدِمْنَا الْجَزِيرَةَ، فَقَدِمْنَا نُصَيْبِينَ، فَقَالَ لِي صَاحِبِي: يَا سَلْمَانُ، إِنَّ هَهُنَا قَوْمًا هُمْ عُبَّادُ أَهْلِ الْأَرْضِ، وَأَنَا أُحِبُّ أَنْ أَلْقَاهُمْ، قَالَ: فَجِئْنَا إِلَيْهِمْ يَوْمَ الْأَحَدِ وَقَدِ اجْتَمَعُوا، فَسَلَّمَ عَلَيْهِمْ صَاحِبِي، فَحَيَّوْهُ وَبَشُّوا بِهِ، وَقَالُوا: أَيْنَ كَانَتْ غَيْبَتُكَ؟ قَالَ: كُنْتُ فِي إِخْوَانٍ لِي مِنْ قِبَلِ فَارِسَ، فَتَحَدَّثْنَا مَا تَحَدَّثْنَا، ثُمَّ قَالَ لِي صَاحِبِي: قُمْ يَا سَلْمَانُ انْطَلِقْ، فَقُلْتُ: لَا، دَعْنِي مَعَ هَؤُلَاءِ، قَالَ، إِنَّكَ لَا تُطِيقُ مَا يُطِيقُ هَؤُلَاءِ، هَؤُلَاءِ يَصُومُونَ الْأَحَدَ إِلَى الْأَحَدِ، وَلَا يَنَامُونَ هَذَا اللَّيْلَ، فَإِذَا فِيهِمْ رَجُلٌ مِنْ أَبْنَاءِ الْمُلُوكِ تَرَكَ الْمُلْكَ وَدَخَلَ فِي الْعِبَادَةِ، وَكُنْتُ فِيهِمْ حَتَّى أَمْسَيْنَا فَجَعَلُوا يَذْهَبُونَ وَاحِدًا وَاحِدًا إِلَى غَارِهِ الَّذِي يَكُونُ فِيهِ، فَلَمَّا أَمْسَيْنَا قَالَ ذَلِكَ الرَّجُلُ الَّذِي مِنْ أَبْنَاءِ الْمُلُوكِ: هَذَا الْغُلَامُ لَا تَضَعُوهُ، لِيَأْخُذْهُ رَجُلٌ مِنْكُمْ، فَقَالُوا: خُذْهُ أَنْتَ، فَقَالَ: هَلُمَّ يَا سَلْمَانُ، فَذَهَبَ بِي مَعَهُ حَتَّى أَتَى غَارَهُ الَّذِي يَكُونُ فِيهِ، فَقَالَ: يَا سَلْمَانُ هَذَا خُبْزٌ وَهَذَا أَدَمٌ، فَكُلْ إِذَا غَرِثْتَ، وَصُمْ إِذَا نَشِطْتَ، وَصَلِّ مَا بَدَا لَكَ، وَنَمْ إِذَا كَسِلْتَ، ثُمَّ قَامَ إِلَى صَلَاتِهِ فَلَمْ يُكَلِّمْنِي إِلَّا ذَاكَ، وَلَمْ يَنْظُرْ إِلَيَّ، فَأَخَذَنِي الْغَمُّ تِلْكَ السَّبْعَةَ أَيَّامٍ لَا يُكَلِّمُنِي أَحَدٌ حَتَّى إِذَا كَانَ الْأَحَدُ فَانْصَرَفَ إِلَيَّ، فَذَهَبْنَا إِلَى مَكَانِهِمُ الَّذِي كَانُوا يَجْتَمِعُونَ، قَالَ: وَهُمْ يَجْتَمِعُونَ كُلَّ أَحَدٍ يُفْطِرُونَ فِيهِ فَيَلْقَى بَعْضُهُمْ بَعْضًا، وَيُسَلِّمُ بَعْضُهُمْ عَلَى بَعْضٍ، ثُمَّ لَا يَلْتَقُونَ إِلَى مِثْلِهِ، قَالَ: فَرَجَعْنَا إِلَى مَنْزِلِنَا، فَقَالَ لِي مِثْلَ مَا قَالَ أَوَّلَ مَرَّةٍ: هَذَا خُبْزٌ وَأَدَمٌ فَكُلْ مِنْهُ إِذَا غَرِثْتَ، وَصُمْ إِذَا نَشِطْتَ، وَصَلِّ مَا بَدَا لَكَ، وَنَمْ إِذَا كَسِلْتَ، ثُمَّ دَخَلَ فِي صَلَاتِهِ فَلَمْ يَلْتَفِتْ إِلَيَّ، وَلَمْ يُكَلِّمْنِي إِلَى الْأَحَدِ الْآخَرِ، فَأَخَذَنِي غَمٌّ وَحَدَّثْتُ نَفْسِي بِالْفِرَارِ، فَقُلْتُ أَصْبِرُ أَحَدَيْنِ أَوْ ثَلَاثَةً، فَلَمَّا كَانَ يَوْمُ الْأَحَدِ رَجَعْنَا إِلَيْهِمْ، فَأَفْطَرُوا وَاجْتَمَعُوا، فَقَالَ لَهُمْ: إِنِّي أُرِيدُ بَيْتَ الْمَقْدِسِ، فَقَالُوا: وَمَا تُرِيدُ إِلَى ذَلِكَ؟ فَقَالَ: لَا عَهْدَ لِي بِهِ، قَالُوا: إِنَّا نَخَافُ أَنْ يَحْدُثَ بِكَ حَادِثٌ فَيَلِيكَ غَيْرُنَا، وَكُنَّا نُحِبُّ أَنْ نَلِيَكَ، قَالَ: لَا عَهْدَ لِي بِهِ، فَلَمَّا سَمِعْتُهُ يَذْكُرُ ذَلِكَ فَرِحْتُ، قُلْتُ: نُسَافِرُ وَنَلْقَى النَّاسَ، فَيَذْهَبُ عَنِّي الْغَمُّ الَّذِي كُنْتُ أَجِدُ، فَخَرَجْنَا أَنَا وَهُوَ، وَكَانَ يَصُومُ مِنَ الْأَحَدِ إِلَى الْأَحَدِ، وَيُصَلِّي اللَّيْلَ كُلَّهُ، وَيَمْشِي النَّهَارَ، فَإِذَا نَزَلْنَا قَامَ يُصَلِّي، فَلَمْ يَزَلْ ذَلِكَ دَأْبَهُ حَتَّى انْتَهَيْنَا إِلَى بَيْتِ الْمَقْدِسِ، وَعَلَى بَابِهِ رَجُلٌ مُقْعَدٌ يَسْأَلُ النَّاسَ، فَقَالَ: أَعْطِنِي، فَقَالَ: مَا مَعِي شَيْءٌ، فَدَخَلْنَا بَيْتَ الْمَقْدِسِ، فَلَمَّا رَآهُ أَهْلُ بَيْتِ الْمَقْدِسِ بَشُّوا إِلَيْهِ وَاسْتَبْشَرُوا بِهِ، فَقَالَ لَهُمْ: غُلَامِي هَذَا فَاسْتَوْصُوا بِهِ، فَذَهَبُوا بِي فَأَطْعَمُونِي خُبْزًا وَلَحْمًا، وَدَخَلَ فِي الصَّلَاةِ، فَلَمْ يَنْصَرِفْ إِلَيَّ حَتَّى كَانَ يَوْمُ الْأَحَدِ الْآخَرِ، ثُمَّ انْصَرَفَ فَقَالَ لِي: يَا سَلْمَانُ إِنِّي أُرِيدُ أَنْ أَضَعَ رَأْسِي، فَإِذَا بَلَغَ الظِّلُّ مَكَانَ كَذَا وَكَذَا فَأَيْقِظْنِي، فَوَضَعَ رَأْسَهُ فَنَامَ، فَبَلَغَ الظِّلُّ الَّذِي قَالَ، فَلَمْ أُوقِظْهُ مَأْوَاةً لَهُ مِمَّا ذَاقَ مِنِ اجْتِهَادِهِ وَنَصَبِهِ، فَاسْتَيْقَظَ مَذْعُورًا، فَقَالَ: يَا سَلْمَانُ، أَلَمْ أَكُنْ قُلْتُ لَكَ إِذَا بَلَغَ الظِّلُّ مَكَانَ كَذَا وَكَذَا فَأَيْقِظْنِي؟ قُلْتُ: بَلَى، لَكِنْ إِنَّمَا مَنَعَنِي مِنْ ذَلِكَ مَأْوَاةً لِمَا رَأَيْتُ مِنْ دَأَبِكَ، قَالَ: وَيْحَكَ يَا سَلْمَانُ، إِنِّي أَكْرَهُ أَنْ يَفُوتَنِي شَيْءٌ مِنَ الدَّهْرِ لَمْ أَعْمَلْ لِلَّهِ فِيهِ خَيْرًا، ثُمَّ قَالَ: اعْلَمْ يَا سَلْمَانُ أَنَّ أَفْضَلَ دِينٍ الْيَوْمَ النَّصْرَانِيَّةُ، قُلْتُ: وَيَكُونُ بَعْدَ الْيَوْمِ دِينٌ أَفْضَلَ مِنَ النَّصْرَانِيَّةِ؟ كَلِمَةً أُلْقِيَتْ عَلَى لِسَانِي، قَالَ: نَعَمْ، يُوشِكُ أَنْ يُبْعَثَ نَبِيٌّ يَأْكُلُ الْهَدِيَّةَ وَلَا يَأْكُلُ الصَّدَقَةَ، بَيْنَ كَتِفَيْهِ خَاتَمُ النُّبُوَّةِ، فَإِذَا أَدْرَكْتَهُ فَاتَّبِعْهُ وَصَدِّقْهُ، قُلْتُ: وَإِنْ أَمَرَنِي أَنْ أَدَعَ النَّصْرَانِيَّةَ؟ قَالَ: نَعَمْ، فَإِنَّهُ نَبِيٌّ لَا يَأْمُرُ إِلَّا بِالْحَقِّ، وَلَا يَقُولُ إِلَّا حَقًّا، وَاللَّهِ لَوْ أَدْرَكْتُهُ ثُمَّ أَمَرَنِي أَنْ أَقَعَ فِي النَّارِ لَوَقَعْتُهَا، ثُمَّ خَرَجْنَا مِنْ بَيْتِ الْمَقْدِسِ، فَمَرَرْنَا عَلَى ذَلِكَ الْمُقْعَدِ، فَقَالَ لَهُ: دَخَلْتَ فَلَمْ تُعْطِنِي، وَهَذَا تَخْرُجُ فَأَعْطِنِي، فَالْتَفَتَ فَلَمْ يَجِدْ حَوْلَهُ أَحَدًا، قَالَ: فَأَعْطِنِي يَدَكَ، فَأَخَذَ بِيَدِهِ، فَقَالَ: قُمْ بِإِذْنِ اللَّهِ، فَقَامَ صَحِيحًا سَوِيًّا فَتَوَجَّهَ نَحْوَ أَهْلِهِ، فَاتَّبَعَهُ بَصَرِي تَعَجُّبًا مِمَّا رَأَيْتُ، وَخَرَجَ صَاحِبِي فَأَسْرَعَ الْمَشْيَ وَتَبِعْتُهُ، فَتَلَقَّانِي رُفْقَةٌ مِنْ كَلْبٍ أَعْرَابٌ فَسَبَوْنِي، فَحَمَلُونِي عَلَى بَعِيرٍ وَشَدُّونِي، فَتَدَاوَلَنِي الْبُيَّاعُ حَتَّى سَقَطْتُ إِلَى الْمَدِينَةِ، فَاشْتَرَانِي رَجُلٌ مِنَ الْأَنْصَارِ، فَجَعَلَنِي فِي حَائِطٍ لَهُ مِنْ نَخْلٍ، فَكُنْتُ فِيهِ، قَالَ: وَمِنْ ثَمَّ تَعَلَّمْتُ عَمَلَ الْخُوصِ، أَشْتَرِي خُوصًا بِدِرْهَمٍ فَأَعْمَلُهُ فَأَبِيعُهُ بِدِرْهَمَيْنِ، فَأَرُدُّ أَحَدَهُمَا فِي الْخُوصِ وَأَسْتَنْفِقُ دِرْهَمًا، أُحِبُّ أَنْ آكُلَ مِنْ عَمَلِ يَدِي، وَهُوَ يَوْمَئِذٍ أَمِيرٌ عَلَى عِشْرِينَ أَلْفًا. فَبَلَغَنَا وَنَحْنُ بِالْمَدِينَةِ أَنَّ رَجُلًا قَدْ خَرَجَ بِمَكَّةَ يَزْعُمُ أَنَّ اللَّهَ تَعَالَى أَرْسَلَهُ، فَمَكَثْنَا مَا شَاءَ اللَّهُ أَنْ نَمْكُثَ، فَهَاجَرَ إِلَيْنَا وَقَدِمَ عَلَيْنَا، فَقُلْتُ: وَاللَّهِ لَأُجَرِبَنَّهُ، فَذَهَبْتُ إِلَى السُّوقِ فَاشْتَرَيْتُ لَحْمَ جَزُورٍ بِدِرْهَمٍ، ثُمَّ طَبَخْتُهُ، فَجَعَلْتُ قَصْعَةً مِنْ ثَرِيدٍ، فَاحْتَمَلْتُهَا حَتَّى أَتَيْتُهُ بِهَا عَلَى عَاتِقِي، حَتَّى وَضَعْتُهَا بَيْنَ يَدَيْهِ فَقَالَ: «§مَا هَذِهِ، أَصَدَقَةٌ أَمْ هَدِيَّةٌ؟» قُلْتُ: بَلْ صَدَقَةٌ، فَقَالَ لِأَصْحَابِهِ: «كُلُوا بِاسْمِ اللَّهِ» ، وَأَمْسَكَ وَلَمْ يَأْكُلْ، فَلَبِثْتُ أَيَّامًا ثُمَّ اشْتَرَيْتُ لَحْمًا أَيْضًا بِدِرْهَمٍ فَأَصْنَعُ مِثْلَهَا، فَاحْتَمَلْتُهَا حَتَّى أَتَيْتُهُ بِهَا فَوَضَعْتُهَا بَيْنَ يَدَيْهِ، فَقَالَ: «مَا هَذِهِ، هَدِيَّةٌ أَمْ صَدَقَةٌ؟» قُلْتُ: بَلْ هَدِيَّةٌ، فَقَالَ لِأَصْحَابِهِ: «كُلُوا بِاسْمِ اللَّهِ» وَأَكَلَ مَعَهُمْ، قُلْتُ: هَذَا وَاللَّهِ يَأْكُلُ الْهَدِيَّةَ وَلَا يَأْكُلُ الصَّدَقَةَ، فَنَظَرْتُ بَيْنَ كَتِفَيْهِ فَرَأَيْتُ خَاتَمَ النُّبُوَّةِ مِثْلَ بَيْضَةِ الْحَمَامَةِ فَأَسْلَمْتُ، ثُمَّ قُلْتُ لَهُ ذَاتَ يَوْمٍ: يَا رَسُولَ اللَّهِ، أَيُّ قَوْمٍ النَّصَارَى؟ قَالَ: «لَا خَيْرَ فِيهِمْ» وَكُنْتُ أُحِبُّهُمْ حُبًّا شَدِيدًا لِمَا رَأَيْتُ مِنِ اجْتِهَادِهِمْ، ثُمَّ إِنِّي سَأَلْتُهُ أَيْضًا بَعْدَ أَيَّامٍ: يَا رَسُولَ اللَّهِ، أَيُّ قَوْمٍ النَّصَارَى؟ قَالَ: «لَا خَيْرَ فِيهِمْ وَلَا فِيمَنْ يُحِبُّهُمْ» قُلْتُ فِي نَفْسِي: فَأَنَا وَاللَّهِ أُحِبُّهُمْ. قَالَ: وَذَاكَ وَاللَّهِ حِينَ بَعَثَ السَّرَايَا وَجَرَّدَ السَّيْفَ، فَسَرِيَّةٌ تَدْخُلُ، وَسَرِيَّةٌ تَخْرُجُ، وَالسَّيْفُ يَقْطُرُ، قُلْتُ: يُحَدَّثُ بِيَ الْآنَ أَنِّي أُحِبُّهُمْ فَيَبْعَثُ إِلَيَّ فَيَضْرِبُ عُنُقِي، فَقَعَدْتُ فِي الْبَيْتِ، فَجَاءَنِي الرَّسُولُ ذَاتَ يَوْمٍ فَقَالَ: «يَا سَلْمَانُ أَجِبْ» قُلْتُ: مَنْ؟ قَالَ: «رَسُولُ اللَّهِ، صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ» قُلْتُ: هَذَا وَاللَّهِ الَّذِي كُنْتُ أَحْذَرُ، قُلْتُ: نَعَمْ، أَنِ اذْهَبْ حَتَّى أَلْحَقَكَ، قَالَ: «لَا وَاللَّهِ حَتَّى تَجِيءَ» وَأَنَا أُحَدِّثُ نَفْسِي أَنْ لَوْ ذَهَبَ أَنْ أَفِرَّ، فَانْطَلَقَ بِي فَانْتَهَيْتُ إِلَيْهِ، فَلَمَّا رَآنِي تَبَسَّمَ وَقَالَ لِي: «يَا سَلْمَانُ، أَبْشِرْ فَقَدْ فَرَّجَ اللَّهُ عَنْكَ» ثُمَّ تَلَا عَلَيَّ هَؤُلَاءِ الْآيَاتِ {الَّذِينَ آتَيْنَاهُمُ الْكِتَابَ مِنْ قَبْلِهِ هُمْ بِهِ يُؤْمِنُونَ. وَإِذَا يُتْلَى عَلَيْهِمْ قَالُوا آمَنَّا بِهِ، إِنَّهُ الْحَقُّ مِنْ رَبِّنَا، إِنَّا كُنَّا مِنْ قَبْلِهِ مُسْلِمِينَ. أُولَئِكَ يُؤْتَوْنَ أَجْرَهُمْ مَرَّتَيْنِ بِمَا صَبَرُوا، وَيَدْرءُونَ بِالْحَسَنَةِ السَّيِّئَةَ، وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ. وَإِذَا سَمِعُوا اللَّغْوَ أَعْرَضُوا عَنْهُ، وَقَالُوا لَنَا أَعْمَالُنَا وَلَكُمْ أَعْمَالُكُمْ، سَلَامٌ عَلَيْكُمْ، لَا نَبْتَغِي الْجَاهِلِينَ} قُلْتُ: وَالَّذِي بَعَثَكَ بِالْحَقَّ، لَقَدْ سَمِعْتُهُ يَقُولُ: لَوْ أَدْرَكْتُهُ وَأَمَرَنِي أَنْ أُوقَعَ فِي النَّارِ لَوَقَعْتُهَا، إِنَّهُ نَبِيٌّ لَا يَقُولُ إِلَّا حَقًّا وَلَا يَأْمُرُ إِلَّا بِالْحَقِّ \"",
            "page": "206",
            "part": "1",
            "seal": "FBBFB00E"
        },
        {
            "hno": "9",
            "id": "15",
            "nass": "9 - حَدَّثَنَا أَحْمَدُ بْنُ الْقَاسِمِ بْنِ مُسَاوِرٍ الْجَوْهَرِيُّ، قَالَ: ثنا سَعِيدُ بْنُ سُلَيْمَانَ الْوَاسِطِيُّ، قَالَ: ثنا عَبْدُ اللَّهِ بْنُ عَبْدِ الْقُدُّوسِ، قَالَ: ثنا عُبَيْدٌ الْمُكَتِّبُ، قَالَ: حَدَّثَنِي أَبُو الطُّفَيْلِ، قَالَ: حَدَّثَنِي سَلْمَانُ، قَالَ: كُنْتُ رَجُلًا مِنْ أَهْلِ جَيَّ، وَكَانَ أَهْلُ قَرْيَتِي يَعْبُدُونَ الْخَيْلَ الْبُلْقَ، فَكُنْتُ أَعْرِفُ أَنَّهُمْ لَيْسُوا عَلَى شَيْءٍ، فَقِيلَ لِي: إِنَّ الَّذِي تَطْلُبُ إِنَّمَا هُوَ بِالْمَغْرِبِ، فَخَرَجْتُ حَتَّى أَتَيْتُ الْمَوْصِلَ، فَسَأَلْتُ عَنْ أَفْضَلِ رَجُلٍ بِهَا، فَدُلِلْتُ عَلَى رَجُلٍ فِي صَوْمَعَةٍ ثُمَّ ذَكَرَ نَحْوَهُ. وَقَالَ فِي آخِرِهِ: فَقُلْتُ لِصَاحِبِي: بِعْنِي نَفْسِي، قَالَ: نَعَمْ، عَلَى أَنْ تُنْبِتَ لِي مِائَةَ نَخْلَةٍ، فَإِذَا نَبَتْنَ جِئْتَنِي بِوَزْنِ نَوَاةٍ مِنْ ذَهَبٍ، فَأَتَيْتُ رَسُولَ اللَّهِ، صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَأَخْبَرْتُهُ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§اشْتَرِ نَفْسَكَ بِالَّذِي سَأَلَكَ، وَائْتِنِي بِدَلْوٍ مِنْ مَاءِ الْبِئْرِ الَّتِي كُنْتَ تَسْقِي مِنْهَا النَّخْلَ» قَالَ: فَدَعَا لِي رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِيهَا ثُمَّ سَقَيتُهَا، فَوَاللَّهِ لَقَدْ غَرَسْتُ مِائَةَ نَخْلَةٍ فَمَا غَادَرَتْ مِنْهَا نَخْلَةٌ إِلَّا نَبَتَتْ، فَأَتَيْتُ رَسُولَ اللَّهِ، صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَأَخْبَرْتُهُ أَنَّ النَّخْلَ قَدْ نَبَتْنَ، فَأَعْطَانِي قِطْعَةً مِنْ ذَهَبٍ فَانْطَلَقْتُ بِهَا فَوَضَعْتُهَا فِي كِفَّةِ الْمِيزَانِ وَوَضَعَ فِي الْجَانِبِ الْآخَرِ نَوَاةً، فَوَاللَّهِ مَا اسْتَقَلَّتِ الْقِطْعَةُ الذَّهَبُ مِنَ الْأَرْضِ، قَالَ: وَجِئْتُ رَسُولَ اللَّهِ، صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَأَخْبَرْتُهُ فَأَعْتَقَنِي \"",
            "page": "211",
            "part": "1",
            "seal": "FDA34653"
        },
        {
            "hno": null,
            "id": "16",
            "nass": "§إِسْلَامُ أَبِي قِرْصَافَةَ وَاسْمُهُ جَنْدَرَةُ بْنُ خَيْشَنَّةَ رَضِيَ اللَّهُ عَنْهُ",
            "page": "212",
            "part": "1",
            "seal": "0B43EBAB"
        },
        {
            "hno": "10",
            "id": "17",
            "nass": "10 - حَدَّثَنَا مُحَمَّدُ بْنُ الْحَسَنِ بْنِ قُتَيْبَةَ الْعَسْقَلَانِيُّ، قَالَ: ثنا أَيُّوبُ بْنُ عَلِيِّ بْنِ الْهَيْصَمِ، قَالَ: ثنا زِيَادُ بْنُ سَيَّارٍ، قَالَ: أَخْبَرَتْنِي عَزَّةُ بِنْتُ عِيَاضِ بْنِ أَبِي قِرْصَافَةَ أَنَّهَا سَمِعَتْ جَدَّهَا أَبَا قِرْصَافَةَ، صَاحِبَ رَسُولِ اللَّهِ، صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: كَانَ بَدْءُ إِسْلَامِي أَنِّي كُنْتُ يَتِيمًا بَيْنَ أُمِّي وَخَالَتِي، وَكَانَ أَكْثَرُ مَيْلِي إِلَى خَالَتِي، وَكُنْتُ أَرْعَى شُوَيْهَاتٍ لِي، وَكَانَتْ خَالَتِي كَثِيرًا مَا تَقُولُ لِي: يَا بُنَيَّ، لَا تَمُرَّ إِلَى هَذَا الرَّجُلِ، تَعْنِي رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَيُغْوِيَكَ وَيُضِلَّكَ، فَكُنْتُ أَخْرُجُ حَتَّى آتِيَ الْمَرْعَى، فَأَتْرُكُ شُوَيْهَاتِي ثُمَّ آتِي النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَلَا أَزَالُ عِنْدَهُ أَسْمَعُ مِنْهُ، ثُمَّ أَرُوحُ بِغَنَمِي ضُمَّرًا يَابِسَاتِ الضُّرُوعِ، وَقَالَتْ لِي خَالَتِي: مَا لِغَنَمِكَ يَابِسَاتِ الضُّرُوعِ؟ قُلْتُ: مَا أَدْرِي، ثُمَّ عُدْتُ إِلَيْهِ الْيَوْمَ الثَّانِيَ، فَفَعَلَ كَمَا فَعَلَ فِي الْيَوْمِ الْأَوَّلِ، غَيْرَ أَنِّي سَمِعْتُهُ يَقُولُ: «أَيُّهَا النَّاسُ، §هَاجِرُوا وَتمَسَّكُوا بِالْإِسْلَامِ؛ فَإِنَّ الْهِجْرَةَ لَا تَنْقَطِعُ مَا دَامَ الْجِهَادُ» ثُمَّ إِنِّي رَجَعْتُ بِغَنَمِي كَمَا رَجَعْتُ الْيَوْمَ الْأَوَّلَ، ثُمَّ عُدْتُ إِلَيْهِ فِي الْيَوْمِ الثَّالِثِ فَلَمْ أَزَلْ عِنْدَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَسْمَعُ مِنْهُ حَتَّى أَسْلَمْتُ وَبَايَعْتُ وَصَافَحْتُهُ بِيَدِي، وَشَكَوْتُ إِلَيْهِ أَمْرَ خَالَتِي وَأَمْرَ غُنَيْمَاتِي، فَقَالَ لِي رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «جِئْنِي بِالشِّيَاهِ» فَجِئْتُهُ بِهِنَّ فَمَسَحَ ضُرُوعَهُنَّ وَظُهُورَهُنَّ وَدَعَا فِيهِنَّ بِالْبَرَكَةِ، فَامْتَلَأَتْ شَحْمًا وَلَبَنًا، فَلَمَّا دَخَلْتُ عَلَى خَالَتِي بِهِنَّ قَالَتْ: يَا بُنَيَّ، هَكَذَا فَارْعَ، قُلْتُ: يَا خَالَةُ، مَا رَعَيْتُ إِلَّا حَيْثُ كُنْتُ أَرْعَى كُلَّ يَوْمٍ، وَلَكِنْ أُخْبرُكِ بِقِصَّتِي، وَأَخْبَرْتُهَا بِالْقِصَّةِ، وَإِتيَانِي النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَأَخْبَرْتُهَا بِسِيرَتِهِ وَبِكَلَامِهِ، فَقَالَتْ أُمِّي وَخَالَتِي: اذْهَبْ بِنَا إِلَيْهِ، فَذَهَبْتُ أَنَا وَأُمِّي وَخَالَتِي، فَأَسْلَمَتَا وَبَايَعَتَا رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَصَافَحْنَاهُ، فَهَذَا مَا كَانَ مِنْ إِسْلَامِ أَبِي قِرْصَافَةَ وَهِجْرَتِهِ إِلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. قَالَ زِيَادٌ: وَكَانَ أَبُو قِرْصَافَةَ يَسْكُنُ أَرْضَ تِهَامَةَ",
            "page": "212",
            "part": "1",
            "seal": "0AD9420C"
        },
        {
            "hno": null,
            "id": "18",
            "nass": "§إِسْلَامُ عَمْرِو بْنِ عَبَسَةَ السُّلَمِيِّ رَضِيَ اللَّهُ عَنْهُ وَيُكَنَّى أَبَا نَجِيحٍ",
            "page": "214",
            "part": "1",
            "seal": "ECD1D9FA"
        },
        {
            "hno": "11",
            "id": "19",
            "nass": "11 - حَدَّثَنَا مُحَمَّدُ بْنُ عَلِيٍّ الصَّائِغُ الْمَكِّيُّ، قَالَ: ثنا يَزِيدُ بْنُ عَبْدِ اللَّهِ بْنِ يَزِيدَ بْنِ مَيْمُونِ بْنِ مِهْرَانَ قَالَ: ثنا عِكْرِمَةُ بْنُ عَمَّارٍ، قَالَ: حَدَّثَنِي شَدَّادُ بْنُ عَبْدِ اللَّهِ الدِّمَشْقِيُّ، قَالَ: ثنا أَبُو أُمَامَةَ الْبَاهِلِيُّ، قَالَ: قُلْتُ لِعَمْرِو بْنِ عَبَسَةَ: بِأَيِّ شَيْءٍ تُدْعَى رُبُعَ الْإِسْلَامِ؟ قَالَ: إِنِّي كُنْتُ فِي الْجَاهِلِيَّةِ أَرَى النَّاسَ عَلَى ضَلَالَةٍ، لَا أَرَى الْأَوْثَانَ شَيْئًا، ثُمَّ سَمِعْتُ الرِّجَالَ تُخْبِرُ أَخْبَارًا بِمَكَّةَ وَتُحَدِّثُ أَحَادِيثَ، فَرَكِبْتُ رَاحِلَتِي حَتَّى قَدِمْتُ مَكَّةَ، فَإِذَا أَنَا بِرَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مُسْتَخْفِيًا، وَإِذا قَوْمُهُ عَلَيْهِ جُرَآءٌ، فَتَلَطَّفْتُ لَهُ فَدَخَلْتُ عَلَيْهِ، فَقُلْتُ: مَا أَنْتَ؟ قَالَ: «أَنَا نَبِيٌّ» ، قُلْتُ: وَمَا نَبِيٌّ؟ قَالَ: «رَسُولُ اللَّهِ» ، قُلْتُ: اللَّهُ أَرْسَلَكَ؟ قَالَ: «نَعَمْ» ، قُلْتُ: \" بِأَيِّ شَيْءٍ أُرسِلْتَ؟ قَالَ: «بِتَوْحِيدِ اللَّهِ، لَا تُشْرِكُ بِهِ شَيْئًا، وَكَسْرِ الْأَوْثَانِ، وَصِلَةِ الرَّحِمِ» ، قُلْتُ: فَمَنْ مَعَكَ عَلَى هَذَا؟ قَالَ: «حُرٌّ وَعَبْدٌ» وَإِذا مَعَهُ أَبُو بَكْرِ بْنُ أَبِي قُحَافَةَ وَعَبْدٌ بِلَالٌ مَوْلَى أَبِي بَكْرٍ، قُلْتُ: إِنِّي مَعَكَ مُتَّبِعُكَ، قَالَ: «لَا تَسْتَطِيعُ ذَلِكَ يَوْمَكَ هَذَا، وَلَكِنِ §ارْجِعْ إِلَى أَهْلِكَ، فَإِذَا سَمِعْتَ أَنِّي قَدْ ظَفِرْتُ فَالْحَقْ بِي» ، فَرَجَعْتُ إِلَى أَهْلِي وَقَدْ أَسْلَمْتُ، فَخَرَجَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مُهَاجِرًا إِلَى الْمَدِينَةِ، فَجَعَلْتُ أَتَخَبَّرُ الْأَخْبَارَ حَتَّى جَاءَ رَكْبٌ مِنْ يَثْرِبَ، فَقُلْتُ: مَا فَعَلَ هَذَا الرَّجُلُ الْمَكِّيُّ الَّذِي أَتَاكُمْ؟ قَالُوا: أَرَادَ قَوْمُهُ قَتْلَهُ فَلَمْ يَسْتَطِيعُوا ذَلِكَ، وَحِيلَ بَيْنَهُمْ وَبَيْنَهُ، فَرَكِبَ النَّاسُ إِلَيْهِ سِرَاعًا. قَالَ عَمْرُو بْنُ عَبَسَةَ، فَرَكِبْتُ رَاحِلَتِي حَتَّى قَدِمْتُ الْمَدِينَةَ، فَدَخَلْتُ عَلَيْهِ فَقُلْتُ: يَا رَسُولَ اللَّهِ، أَتَعْرِفُنِي؟ قَالَ: «نَعَمْ، أَلَسْتَ الَّذِي أَتَيْتَنِي بِمَكَّةَ؟» قُلْتُ: بَلَى، فعَلِّمْنِي مَا عَلَّمَكَ اللَّهُ، قَالَ: «فَإِذَا صَلَّيْتَ الصُّبْحَ فَأَقْصِرْ عَنِ الصَّلَاةِ حَتَّى تَطْلُعَ الشَّمْسُ، فَإِذَا طَلَعَتْ فَلَا تُصَلِّ حَتَّى تَرْتَفِعَ؛ فَإِنَّهَا تَطْلُعُ بَيْنَ قَرْنَيْ شَيْطَانٍ، وَحِينَئِذٍ يَسْجُدُ لَهَا الْكُفَّارُ، فَإِذَا ارْتَفَعَتْ قِيدَ رُمْحٍ فَصَلِّ، فَإِنَّ الصَّلَاةَ مَشْهُودَةٌ لِحُضُورِهِ، حَتَّى يَسْتَقِلَّ الرُّمْحُ بِالظِّلِّ، ثُمَّ أَقْصِرْ عَنِ الصَّلَاةِ، فَإِنَّهَا حِينَئِذٍ تُسَعَّرُ جَهَنَّمُ، فَإِذَا فَاءَ الْفَيْءُ فَصَلِّ، فَإِنَّ الصَّلَاةَ مَشْهُودَةٌ مَحْضُورَةٌ حَتَّى تُصَلِّيَ الْعَصْرَ، فَإِذَا صَلَّيْتَ الْعَصْرَ فَأَقْصِرْ عَنِ الصَّلَاةِ حَتَّى تَغْرُبَ الشَّمْسُ؛ فَإِنَّهَا تَغْرُبُ بَيْنَ قَرْنَيْ شَيْطَانٍ، وَحِينَئِذٍ يَسْجُدُ لَهَا الْكُفَّارُ» ، قَالَ: فَقُلْتُ: يَا نَبِيَّ اللَّهِ، أَخْبِرْنِي عَنِ الْوُضُوءِ، قَالَ: «مَا مِنْكُمْ رَجُلٌ يَقْرَبُ مِنْ وُضُوئِهِ ثُمَّ يُمَضْمِضُ وَيَسْتَنْشِقُ إِلَّا خَرَجَتْ خَطَايَاهُ مِنْ فَمِهِ وَخَيَاشِيمِهِ مَعَ الْمَاءِ حِينَ يَسْتَنْثِرُ، ثُمَّ يَغْسِلُ وَجْهَهُ كَمَا أَمَرَهُ اللَّهُ عَزَّ وَجَلَّ إِلَّا خَرَجَتْ خَطَايَا وَجْهِهِ مِنْ أَطْرَافِ لِحْيَتِهِ مَعَ الْمَاءِ، ثُمَّ يَغْسِلُ يَدَيْهِ إِلَى الْمِرْفَقَيْنِ كَمَا أَمَرَهُ اللَّهُ عَزَّ وَجَلَّ إِلَّا خَرَجَتْ خَطَايَا يَدَيْهِ مِنْ أَطْرَافِ أَنَامِلِهِ مَعَ الْمَاءِ، ثُمَّ يَمْسَحُ رَأْسَهُ كَمَا أَمَرَهُ اللَّهُ عَزَّ وَجَلَّ إِلَّا خَرَجَتْ خَطَايَا رَأْسِهِ مِنْ أَطْرَافِ شَعْرِهِ مَعَ الْمَاءِ، ثُمَّ يَغْسِلُ قَدَمَيْهِ إِلَى الْكَعْبَيْنِ كَمَا أَمَرَهُ اللَّهُ عَزَّ وَجَلَّ إِلَّا خَرَجَتْ خَطَايَا قَدَمَيْهِ مِنْ أَطْرَافِ أَصَابِعِهِ مَعَ الْمَاءِ، ثُمَّ يَقُومُ فَيَحْمَدُ اللَّهَ وَيُثْنِي عَلَيْهِ بِالَّذِي هُوَ لَهُ أَهْلٌ، ثُمَّ يَرْكَعُ رَكْعَتَيْنِ إِلَّا انْصَرَفَ مِنْ ذُنُوبِهِ كَهَيْأَةِ يَوْمِ وَلَدَتْهُ أُمُّهُ» . قَالَ أَبُو أُمَامَةَ: يَا عَمْرُوَ بْنَ عَبْسَةَ، انْظُرْ مَا تَقُولُ، سَمِعْتَ هَذَا كُلَّهُ مِنْ رَسُولِ اللَّهِ، صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ؟ أَيُعْطَى الرَّجُلُ هَذَا كُلَّهُ فِي مَقَامَةٍ؟ فَقَالَ عَمْرُو بْنُ عَبَسَةَ: يَا أَبَا أُمَامَةَ، كَبِرَتْ سِنِّي، وَرَقَّ عَظْمِي، وَاقْتَرَبَ أَجَلِي، وَمَا بِي مِنْ حَاجَةٍ أَنْ أَكْذِبَ عَلَى اللَّهِ عَزَّ وَجَلَّ وَعَلَى رَسُولِهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، لَوْ لَمْ أَسْمَعْهُ مِنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِلَّا مَرَّةً أَوْ مَرَّتَيْنِ أَوْ ثَلَاثًا، لَقَدْ سَمِعْتُ مِنْهُ سَبْعَ مَرَّاتٍ وَأَكْثَرَ مِنْ ذَلِكَ",
            "page": "214",
            "part": "1",
            "seal": "F8E1E6C0"
        },
        {
            "hno": "12",
            "id": "20",
            "nass": "§12 - إِسْلَامُ عَمْرِو بْنِ الْعَاصِ رَضِيَ اللَّهُ عَنْهُ",
            "page": "216",
            "part": "1",
            "seal": "3EFD93DB"
        },
        {
            "hno": "13",
            "id": "21",
            "nass": "13 - حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدُوسِ بْنِ كَامِلٍ السَّرَّاجُ، قَالَ: ثنا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ نُمَيْرٍ قَالَ: ثنا نُمَيْرٌ، قَالَ: ثنا عَبْدُ اللَّهِ بْنُ إِدْرِيسَ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ إِسْحَاقَ قَالَ: حَدَّثَنِي يَزِيدُ بْنُ أَبِي حَبِيبٍ، عَنْ رَاشِدٍ مَوْلَى حَبِيبِ بْنِ أَبِي أَوْسٍ، عَنْ حَبِيبِ بْنِ أَبِي أَوْسٍ، قَالَ: حَدَّثَنِي عَمْرُو بْنُ الْعَاصِ مِنْ فِيهِ إِلَى أُذُنِي قَالَ: لَمَّا انْصَرَفْنَا مِنَ الْأَحْزَابِ عَنِ الْخَنْدَقِ جَمَعْتُ رِجَالًا مِنْ قُرَيْشٍ فَقُلْتُ لَهُمْ: أَتَرَوْنَ رَأْيِي وَتَسْمَعُونَ مِنِّي؟ قَالُوا: نَعَمْ، فَقُلْتُ: إِنِّي أَرَى أَمْرَ مُحَمَّدٍ يَعْلُو الْأُمُورَ عُلُوًّا شَدِيدًا، وَإِنِّي قَدْ رَأَيْتُ رَأْيًا، فَمَا تَرَوْنَ فِيهِ؟ قَالُوا: وَمَا هُوَ؟ قُلْتُ: أَرَى أَنْ نَلْحَقَ بِالنَّجَاشِيِّ، فَإِنْ ظَهَرَ مُحَمَّدٌ عَلَى قَوْمِنَا كُنَّا عِنْدَ النَّجَاشِيِّ فَنَكُونُ تَحْتَ يَدَيْهِ أَحَبُّ إِلَيْنَا مِنْ أَنْ نَكُونَ تَحْتَ يَدَيْ مُحَمَّدٍ، وَإِنْ ظَهَرَ قَوْمُنَا فَنَحْنُ مِنْهُمْ مَنْ قَدْ عَرَفُونَا، وَلَا يَأْتِينَا مِنْهُمْ إِلَّا خَيْرٌ، قَالُوا: إِنَّ هَذَا لَرَأْيٌ، فَقُلْتُ: فَاجْمَعُوا هَدَايَا نُهْدِيهَا لَهُ، وَكَانَ أَحَبُّ مَا يُهْدَى إِلَيْهِ مِنْ أَرْضِنَا الْأَدَمُ، قَالَ: فَجَمَعْنَا لَهُ أَدَمًا كَثِيرًا، ثُمَّ خَرَجْنَا حَتَّى قَدِمْنَا عَلَيْهِ، فَوَاللَّهِ إِنَّا لَعِنْدَهُ إِذْ جَاءَ عَمْرُو بْنُ أُمَيَّةَ الضَّمْرِيُّ، وَكَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بَعَثَهُ إِلَيْهِ فِي شَأْنِ جَعْفَرٍ وَأَصْحَابِهِ، قَالَ: فَدَخَلُوا عَلَيْهِ ثُمَّ خَرَجُوا مِنْ عِنْدِهِ، فَقُلْتُ لَهُمْ يَعْنِي أَصْحَابَهِ: هَذَا عَمْرُو بْنُ أُمَيَّةَ، فَلَوْ دَخَلْنَا عَلَيْهِ فَقَدَّمْنَا إِلَيْهِ هَدَايَانَا فَسَأَلْتُهُ إِيَّاهُ فَأَعْطَانِيهِ فَقَتَلْتُهُ، فَإِذَا فَعَلْتُ ذَلِكَ رَأَتْ قُرَيْشٌ أَنِّي قَدْ أَجْزَأْتُ عَنْهَا حِينَ قَتَلْتُ رَسُولَ رَسُولِ اللَّهِ مُحَمَّدٍ، قَالَ: فَدَخَلْتُ عَلَيْهِ فَسَجَدْتُ لَهُ كَمَا كُنَّا نَصْنَعُ بِهِ، فَقَالَ: مَرْحَبًا بِكَ، هَلْ أَهْدَيْتَ إِلَيَّ مِنْ بِلَادِكَ أَشْيَاءَ؟ قُلْتُ: نَعَمْ، أَهْدَيْتُ لَكَ أَيُّهَا الْمَلِكُ أَدَمًا كَثِيرًا، قَالَ: فَقَرَّبْتُهُ إِلَيْهِ فَاشْتَهَاهُ وَأَعْجَبَهُ، فَقُلْتُ: أَيُّهَا الْمَلِكُ، إِنِّي رَأَيْتُ رَجُلًا خَرَجَ مِنْ عِنْدِكَ، وَهُوَ رَسُولُ رَجُلٍ عَدُوٍّ لَنَا، فَأَعْطِنِيهِ فَأَقْتُلَهُ، فَإِنَّهُ قَدْ أَصَابَ مِنْ أَشْرَافِنَا وَخِيَارِنَا، قَالَ: فَغَضِبَ وَمَدَّ يَدَهُ فَضَرَبَ بِهَا أَنْفَهُ ضَرْبَةً ظَنَنْتُ أَنَّهُ كَاسِرُهُ، قَالَ: فَلَوِ انْشَقَّتْ لِيَ الْأَرْضُ فَدَخَلْتُ مِنْهَا فَرَقًا مِنْهُ، فَقُلْتُ: أَيُّهَا الْمَلِكُ، وَاللَّهِ لَوْ ظَنَنْتُ أَنَّكَ تَكْرَهُ هَذَا مَا سَأَلْتُكَ، قَالَ: تَسْأَلُنِي أَنْ أُعْطِيَكَ رَجُلًا لِتَقْتُلَهُ وَهُوَ رَسُولُ رَجُلٍ يَأْتِيهِ النَّامُوسُ الْأَكْبَرُ الَّذِي كَانَ يَأْتِي مُوسَى، فَقُلْتُ لَهُ: كَذَلِكَ هُوَ؟ قَالَ: نَعَمْ، ثُمَّ قَالَ: وَيْحَكَ يَا عَمْرُو، أَطِعْنِي وَاتَّبِعْهُ، فَوَاللَّهِ إِنَّهُ عَلَى الْحَقِّ، وَلَيَظْهَرَنَّ عَلَى مَنْ خَالَفَهُ كَمَا ظَهَرَ مُوسَى صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَلَى فِرْعَوْنَ وَجُنُودِهِ، فَقُلْتُ لَهُ: أَفَتُبَايِعُنِي لَهُ عَلَى الْإِسْلَامِ؟ قَالَ: نَعَمْ، فَبَسَطَ يَدَهُ فَبَايَعْتُهُ عَلَى الْإِسْلَامِ، ثُمَّ خَرَجْتُ مِنْ عِنْدِهِ إِلَى أَصْحَابِي وَقَدْ حَالَ رَأْيِي رَأْيَ عَمْرٍو عَمَّا كَانَ عَلَيْهِ، وَكَتَمْتُ أَصْحَابِي إِسْلَامِي، ثُمَّ خَرَجْتُ عَامِدًا لِرَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لِأُسْلِمَ، فَلَقِيتُ خَالِدَ بْنَ الْوَلِيدِ وَذَلِكَ قُبَيْلَ الْفَتْحِ وَهُوَ مُقْبِلٌ مِنْ مَكَّةَ، فَقُلْتُ: إِلَى أَيْنَ يَا أَبَا سُلَيْمَانَ، فَقَالَ: وَاللَّهِ لَقَدِ اسْتَقَامَ الْمَنْسِمُ، وَإِنَّ الرَّجُلَ لَعَلَى الْحَقِّ، وَأَنَا أَذْهَبُ لِأُسْلِمَ، فَقُلْتُ: وَأَنَا أَيْضًا، فَقَدِمْنَا الْمَدِينَةَ، فَأَتَيْنَا رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَتَقَدَّمَ خَالِدٌ وَأَسْلَمَ وَبَايَعَ، وَتَقَدَّمْتُ أَنَا وَقُلْتُ وَأَنَا أُبَايِعُ وَذَكَرْتُ مَا تَقَدَّمَ مِنْ ذَنْبِي، وَلَمْ أَذْكُرْ مَا اسْتَأْخَرَ، فَقَالَ: «§بَايِعْ فَإِنَّ الْإِسْلَامَ يَجُبُّ مَا كَانَ قَبْلَهُ، وَالْهِجْرَةُ تَجُبُّ مَا كَانَ قَبْلَهَا»",
            "page": "218",
            "part": "1",
            "seal": "AAB360C1"
        },
        {
            "hno": null,
            "id": "22",
            "nass": "حَدَّثَنَا إِسْمَاعِيلُ بْنُ إِسْحَاقَ السَّرَّاجُ النَّيْسَابُورِيُّ، قَالَ: ثنا إِسْحَاقُ بْنُ رَاهَوَيْهِ، قَالَ: ثنا النَّضْرُ بْنُ شُمَيْلٍ، قَالَ: ثنا ابْنُ عَوْنٍ، عَنْ عُمَيْرِ بْنِ إِسْحَاقَ، قَالَ: \" اسْتَأْذَنَ جَعْفَرُ بْنُ أَبِي طَالِبٍ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: §أَتَأْذَنُ لِي أَنْ آتِيَ أَرْضًا أَعْبُدُ اللَّهَ فِيهَا لَا أَخَافُ أَحَدًا؟ قَالَ: فَأَذِنَ لَهُ فَأَتَى النَّجَاشِيَّ \"",
            "page": "220",
            "part": "1",
            "seal": "74D6A8DD"
        },
        {
            "hno": null,
            "id": "23",
            "nass": "قَالَ عُمَيْرٌ: فَحَدَّثَنِي عَمْرُو بْنُ الْعَاصِ قَالَ: لَمَّا رَأَيْتُ مَكَانَهُ حَسَدْتُهُ، لَأَسْتَقْبِلَنَّ لِهَذَا وَأَصْحَابِهِ، فَأَتَيْتُ النَّجَاشِيَّ فَدَخَلْتُ عَلَيْهِ فَقُلْتُ: إِنَّ بِأَرْضِكَ رَجُلًا ابْنُ عَمِّهِ بِأَرْضِنَا، وَإِنَّهُ يَزْعُمُ لَيْسَ لِلنَّاسِ إِلَّا إِلَهٌ وَاحِدٌ، وَإِنَّكَ إِنْ لَمْ تَقْتُلْهُ وَأَصْحَابَهُ لَمْ أَقْطَعْ إِلَيْكَ هَذِهِ النُّطْفَةَ أَنَا وَلَا أَحَدٌ مِنْ أَصْحَابِي، قَالَ: ادْعُهُ، قُلْتُ: إِنَّهُ لَا يَجِيءُ مَعَهُ فَأَرْسِلْ مَعِي رَسُولًا، قَالَ: فَجَاءَ فَانْتَهَيْنَا إِلَى الْبَابِ، فَنَادَيْتُ فَقُلْتُ: أَتَأْذَنُ لِعَمْرِو بْنِ الْعَاصِ؟ وَنَادَى هُوَ مِنْ خَلْفِي: أَتَأْذَنُ لِحِزْبِ اللَّهِ؟ فَسَمِعَ صَوْتَهُ فَأَذِنَ لَهُ مِنْ قَبْلُ، فَدَخَلَ هُوَ وَأَصْحَابُهُ، ثُمَّ أَذِنَ لِي فَجَلَسْتُ، فَذَكَرَ أَيْنَ كَانَ مَقْعَدُهُ مِنَ السَّرِيرِ، قَالَ: فَذَهَبْتُ حَتَّى قَعَدْتُ بَيْنَ يَدَيْهِ وَجَعَلْتُهُ خَلْفِي، وَجَعَلْتُ بَيْنَ كُلِّ رَجُلَيْنِ مِنْ أَصْحَابِهِ رَجُلًا مِنْ أَصْحَابِي، فَقَالَ النَّجَاشِيُّ: نَجِّرُوا، قَالَ عُمَيْرٌ: أَيْ تَكَلَّمُوا، فَقُلْتُ: إِنَّ بِأَرْضِكَ رَجُلًا ابْنُ عَمِّهِ بِأَرْضِنَا وَهُوَ يَزْعُمُ أَنْ لَيْسَ لِلنَّاسِ إِلَّا إِلَهٌ وَاحِدٌ، وَإِنَّكَ إِنْ لَمْ تَقْتُلْهُ وَأَصْحَابَهُ لَمْ نَقْطَعْ إِلَيْكَ هَذِهِ النُّطْفَةَ أَنَا وَلَا أَحَدٌ مِنْ أَصْحَابِي أَبَدًا، فَقَالَ جَعْفَرُ: صَدَقَ ابْنُ عَمِّي وَأَنَا عَلَى دِينِهِ، وَصَاحَ صِيَاحًا وَقَالَ: أُوَّهْ، حَتَّى قُلْتُ: وَمَا لِابْنِ الْحَبَشِيَّةِ لَا يَتَكَلَّمُ، ثُمَّ قَالَ: أَنَامُوسِيٌّ مِثْلُ نَامُوسِ مُوسَى؟، قَالَ: مَا يَقُولُ فِي عِيسَى ابْنِ مَرْيَمَ؟ قَالَ: يَقُولُ: «هُوَ رُوحُ اللَّهِ وَكَلِمَتُهُ» ، فَتَنَاوَلَ شَيْئًا مِنَ الْأَرْضِ فَقَالَ: §مَا أَخْطَأَ فِي أَمْرِهِ مِثْلَ هَذِهِ، فَوَاللَّهِ لَوْلَا مُلْكِي لَاتَّبَعْتُكُمْ، وَقَالَ لِي: مَا كُنْتُ أُبَالِي أَنْ لَا تَأْتِيَنِي أَنْتَ وَلَا أَحَدٌ مِنْ أَصْحَابِكَ، يَا هَذَا، أَنْتَ آمِنٌ فِي أَرْضِي، فَمَنْ ضَرَبَكَ قَتَلْتُهُ، وَمَنْ سَبَّكَ عَزَّرْتُهُ، وَقَالَ لِآذِنِهِ: مَتَى اسْتَأْذَنَكَ هَذَا فَائْذَنْ لَهُ، إِلَّا أَنْ أَكُونَ عِنْدَ أَهْلِي، فَأَخْبِرْهُ أَنِّي عِنْدَ أَهْلِي، فَإِنْ أَبَى فَائْذَنْ لَهُ \"، فَتَفَرَّقْنَا وَلَمْ يَكُنْ أَحَدٌ أَلْقَاهُ أَحَبُّ إِلَيَّ مِنْ جَعْفَرٍ، فَاسْتَقْبَلَنِي فِي طَرِيقٍ مَرَّةً فَنَظَرْتُ خَلْفَهُ فَلَمْ أَرَ أَحَدًا، وَنَظَرْتُ خَلْفِي فَلَمْ أَرَ أَحَدًا، فَدَنَوْتُ مِنْهُ، فَقُلْتُ لَهُ: تَعْلَمُ أَنِّي أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَأَنَّ مُحَمَّدًا رَسُولُ اللَّهِ، قَالَ: فَقَدْ هَدَاكَ اللَّهُ فَاثْبُتْ، فَتَرَكَنِي وَذَهَبَ، فَأَتَيْتُ أَصْحَابِي وَكَأَنَّمَا شَهِدُوهُ مَعِي، فَأَخَذُوا قَطِيفَةً أَوْ ثَوْبًا فَجَعَلُوهُ عَلَيَّ حَتَّى غَمَّوْنِي بِهَا، قَالَ: وَجَعَلْتُ أُخْرِجُ رَأْسِي مِنْ هَذِهِ النَّاحِيَةِ مَرَّةً وَمِنْ هَذِهِ النَّاحِيَةِ مَرَّةً حَتَّى أَفْلَتُّ وَمَا عَلَيَّ قِشْرَةٌ، فَمَرَرْتُ عَلَى حَبَشِيَّةٍ فَأَخَذْتُ قِنَاعَهَا عَلَى عَوْرَتِي، فَأَتَيْتُ جَعْفَرًا فَدَخَلْتُ عَلَيْهِ، فَقَالَ: مَا لَكَ؟ فَقُلْتُ: أُخِذَ كُلُّ شَيْءٍ لِي، مَا تُرِكَ عَلَيَّ قِشْرَةٌ، فَأَتَيْتُ حَبَشِيَّةً فَأَخَذْتُ قِنَاعَهَا فَجَعَلْتُهُ عَلَى عَوْرَتِي، فَانْطَلَقَ وَانْطَلَقْتُ مَعَهُ حَتَّى انْتَهَيْنَا إِلَى بَابِ الْمَلِكِ، فَقَالَ جَعْفَرٌ لِآذِنِهِ: اسْتَأْذِنْ لِي، فَقَالَ: إِنَّهُ عِنْدَ أَهْلِهِ، قَالَ: اسْتَأْذِنْ لِي، فَأَذِنَ لَهُ، فَقَالَ: إِنَّ عَمْرًا تَابَعَنِي عَلَى دِينِي، فَقَالَ: كَلَّا، قَالَ: بَلَى، فَقَالَ لِإِنْسَانٍ: اذْهَبْ مَعَهُ، فَإِنْ فَعَلَ فَلَا يَقُولَنَّ شَيْئًا إِلَّا كَتَبْتَهُ، قَالَ: فَجَاءَ فَقُلْتُ: نَعَمْ، فَجَعَلْتُ أَقُولُ وَجَعَلَ يَكْتُبُ حَتَّى كَتَبْتُ كُلَّ شَيْءٍ حَتَّى الْقَدَحِ، وَلَوْ شِئْتُ آخُذُ شَيْئًا مِنْ أَمْوَالِهِمْ إِلَى مَالِي لَفَعَلْتُ \"",
            "page": "220",
            "part": "1",
            "seal": "DD81351C"
        },
        {
            "hno": null,
            "id": "24",
            "nass": "§حَدِيثُ جَعْفَرِ بْنِ أَبِي طَالِبٍ مَعَ عَمْرِو بْنِ الْعَاصِ وَعِمَارَةَ بْنِ الْوَلِيدِ عِنْدَ النَّجَاشِيِّ",
            "page": "220",
            "part": "1",
            "seal": "00F7B5E9"
        },
        {
            "hno": "14",
            "id": "25",
            "nass": "14 - حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ الرَّحِيمِ الدِّيبَاجِيُّ التُّسْتَرِيُّ قَالَ: ثنا مُحَمَّدُ بْنُ آدَمَ الْمِصِّيصِيُّ قَالَ: ثنا أَسَدُ بْنُ عَمْرٍو الْبَجَلِيُّ الْكُوفِيُّ، قَالَ: ثنا مُجَالِدُ بْنُ سَعِيدٍ الْهَمْدَانِيُّ، عَنْ الشَّعْبِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ جَعْفَرِ بْنِ أَبِي طَالِبٍ، عَنْ أَبِيهِ، قَالَ: بَعَثَتْ قُرَيْشٌ عَمْرَو بْنَ الْعَاصِ وَعُمَارَةَ بْنَ الْوَلِيدِ بِهَدِيَّةٍ مِنْ أَبِي سُفْيَانَ إِلَى النَّجَاشِيِّ، فَقَالُوا لَهُ وَنَحْنُ عِنْدَهُ: قَدْ بَعَثُوا إِلَيْكَ أُنَاسًا مِنْ سَفَلَتِهِمْ وَسُفَهَائِهِمْ فَادْفَعْهُمْ إِلَيْنَا، قَالَ: لَا، حَتَّى أَسْمَعَ كَلَامَهُمْ، فَبَعَثَ إِلَيْنَا فَقَالَ: مَا تَقُولُونَ؟ قُلْنَا: إِنَّ قَوْمَنَا يَعْبُدُونَ الْأَوْثَانَ، وَإِنَّ اللَّهَ عَزَّ وَجَلَّ بَعَثَ إِلَيْنَا رَسُولًا فَآمَنَّا بِهِ وَصَدَّقْنَاهُ، فَقَالَ لَهُمُ النَّجَاشِيُّ: عَبِيدٌ هُمْ لَكُمْ؟ قَالُوا: لَا، قَالَ: فَلَكُمْ عَلَيْهِمْ دَيْنٌ؟ قَالُوا: لَا، قَالَ: فَخَلُّوا سَبِيلَهُمْ، فَخَرَجْنَا مِنْ عِنْدِهِ، فَقَالَ عَمْرُو بْنُ الْعَاصِ: إِنَّ هَؤُلَاءِ يَقُولُونَ فِي عِيسَى غَيْرَ مَا تَقُولُونَ، قَالَ: إِنْ لَمْ يَقُولُوا فِي عِيسَى مِثْلَ مَا أَقُولُ لَمْ أَدَعْهُمْ فِي أَرْضِي سَاعَةً مِنْ نَهَارٍ، قَالَ: فَأَرْسَلَ إِلَيْنَا وَكَانَتِ الدَّعْوَةُ الثَّانِيَةُ أَشَدَّ عَلَيْنَا مِنَ الْأُولَى، فَقَالَ: مَا يَقُولُ صَاحِبُكُمْ فِي عِيسَى ابْنِ مَرْيَمَ؟ فَقُلْنَا: يَقُولُ: «هُوَ رُوحُ اللَّهِ وَكَلِمَتُهُ أَلْقَاهَا إِلَى الْعَذْرَاءِ الْبَتُولِ» ، قَالَ: فَأَرْسَلَ فَقَالَ: ادْعُوا فُلَانًا الْقَسَّ وَفُلَانًا الرَّاهِبَ، فَأَتَاهُ نَاسٌ مِنْهُمْ، فَقَالَ: مَا تَقُولُونَ فِي عِيسَى ابْنِ مَرْيَمَ، قَالُوا: أَنْتَ أَعْلَمُنَا فَمَا تَقُولُ؟ فَقَالَ النَّجَاشِيُّ وَأَخَذَ شَيْئًا مِنَ الْأَرْضِ ثُمَّ قَالَ: هَكَذَا عِيسَى، مَا زَادَ عَلَى مَا قَالَ هَؤُلَاءِ مِثْلَ هَذَا، ثُمَّ قَالَ لَهُمْ: أَيُؤْذِيكُمْ أَحَدٌ؟ قَالُوا: نَعَمْ، فَأَمَرَ مُنَادِيَا فَنَادَى: مَنْ آذَى أَحَدًا مِنْهُمْ فَأَغْرِمُوهُ أَرْبَعَةَ دَرَاهِمَ، ثُمَّ قَالَ: يَكْفِيكُمْ؟ فَقُلْنَا: لَا، فَأَضْعَفَهَا، فَلَمَّا هَاجَرَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِلَى الْمَدِينَةِ وَظَهَرَ بِهَا قُلْنَا لَهُ: إِنَّ صَاحِبَنَا خَرَجَ إِلَى الْمَدِينَةِ وَهَاجَرَ وَقَتَلَ الَّذِينَ كُنَّا حَدَّثْنَاكَ عَنْهُمْ، وَقَدْ أَرَدْنَا الرَّحِيلَ فَزَوِّدْنَا، قَالَ: نَعَمْ، فَحَمَلَنَا وَزَوَّدَنَا وَأَعْطَانَا، ثُمَّ قَالَ: أَخْبِرْ صَاحِبَكَ بِمَا صَنَعْتُ إِلَيْكُمْ، وَهَذَا رَسُولِي مَعَكَ، وَأَنَا أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ، وَأَنَّهُ رَسُولُ اللَّهِ، وَقُلْ لَهُ يَسْتَغْفِرْ لِي، قَالَ: فَخَرَجْنَا حَتَّى أَتَيْنَا الْمَدِينَةَ فَتَلَقَّانِي رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَاعْتَنَقَنِي فَقَالَ: «§مَا أَدْرِي أَنَا بِفَتْحِ خَيْبَرَ أَفْرَحُ أَوْ بِقُدُومِ جَعْفَرٍ» فَسَلْهُ مَا صَنَعَ بِهِ صَاحِبُنَا، فَقُلْتُ: نَعَمْ، قَدْ فَعَلَ بِنَا قَدْ فَعَلَ كَذَا وَكَذَا، وَحَمَلَنَا، وَزَوَّدَنَا، وَنَصَرَنَا، وَشَهِدَ أَنْ لَا إِلَهَ إِلَّا اللَّهُ، وَأَنَّكَ رَسُولُهُ، وَقَالَ: قُلْ لَهُ يَسْتَغْفِرْ لِي، فَقَامَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَتَوَضَّأَ ثُمَّ دَعَا ثَلَاثَ مَرَّاتٍ: «اللَّهُمَّ اغْفِرْ لِلنَّجَاشِيِّ» فَقَالَ الْمُسْلِمُونَ: آمِينَ، قَالَ جَعْفَرٌ: فَقُلْتُ لِلرَّسُولِ: انْطَلِقْ فَأَخْبِرْ صَاحِبَكَ مَا رَأَيْتَ مِنَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ",
            "page": "220",
            "part": "1",
            "seal": "081813FF"
        },
        {
            "hno": "15",
            "id": "26",
            "nass": "15 - حَدَّثَنَا حَفْصُ بْنُ عُمَرَ بْنِ الصَّبَّاحِ الرَّقِّيُّ، قَالَ: ثنا الْعَلَاءُ بْنُ هِلَالٍ، قَالَ: ثنا طَلْحَةُ بْنُ زَيْدٍ، عَنِ الْأَوْزَاعِيِّ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي قَتَادَةَ، قَالَ: لَمَّا قَدِمَ وَفْدُ النَّجَاشِيِّ عَلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَامَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَخْدُمُهُمْ بِنَفْسِهِ، فَقَالَ: «إِنَّهُمْ §كَانُوا لِأَصْحَابِنَا مُكْرِمِينَ»",
            "page": "222",
            "part": "1",
            "seal": "627922EE"
        },
        {
            "hno": "16",
            "id": "27",
            "nass": "16 - حَدَّثَنَا جَعْفَرُ بْنُ مُحَمَّدٍ الْفِرْيَابِيُّ الْقَاضِي، قَالَ: ثنا سُلَيْمَانُ بْنُ عَبْدِ الرَّحْمَنِ الدِّمَشْقِيُّ، قَالَ: ثنا عَبْدُ الرَّحْمَنِ بْنُ بَشِيرٍ، عَنْ مُحَمَّدِ بْنِ إِسْحَاقَ، عَنِ الزُّهْرِيِّ، عَنْ أَبِي بَكْرِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ الْحَارِثِ، عَنْ أُمِّ سَلَمَةَ، عَنْ جَعْفَرِ بْنِ أَبِي طَالِبٍ رَضِيَ اللَّهُ عَنْهُ: أَنَّ النَّجَاشِيَّ سَأَلَهُ: مَا دِينُكُمْ؟ قَالَ: «§بُعِثَ فِينَا رَسُولٌ نَعْرِفُ لِسَانَهُ وَصِدْقَهُ وَوَفَاءَهُ، فَدَعَانَا إِلَى أَنْ نَعْبُدَ اللَّهَ وَحْدَهُ لَا نُشْرِكَ بِهِ شَيْئًا، وَخَلْعِ مَا كَانَ يَعْبُدُ قَوْمُنَا وَغَيْرُهُمْ مِنْ دُونِهِ، يَأْمُرُنَا بِالْمَعْرُوفِ، وَيَنْهَانَا عَنِ الْمُنْكَرِ، وَأَمَرَنَا بِالصَّلَاةِ وَالصِّيَامِ، وَالصَّدَقَةِ وَصِلَةِ الرَّحِمِ، فَدَعَانَا إِلَى مَا نَعْرِفُ، وَقَرَأَ عَلَيْنَا تَنْزِيلًا جَاءَ مِنْ عِنْدِ اللَّهِ لَا يُشْبِهُهُ غَيْرُهُ، فَصَدَّقْنَاهُ، وَآمَنَّا بِهِ، وَعَرَفْنَا أَنَّ مَا جَاءَ بِهِ حَقٌّ مِنْ عِنْدِ اللَّهِ، فَفَارَقْنَا مُنْذُ ذَلِكَ قَوْمَنَا، فَآذَوْنَا وَقَهَرُونَا، فَلَمَّا أَنْ بَلَغُوا مِنَّا مَا نَكْرَهُ وَلَمْ نَقْدِرْ أَنْ نَمْتَنِعَ مِنْهُمْ خَرَجْنَا إِلَى بَلَدِكَ وَاخْتَرْنَاكَ عَلَى مَنْ سِوَاكَ» ، قَالَ النَّجَاشِيُّ: اذْهَبُوا فَأَنْتُمْ سُيُومٌ بِأَرْضِي، يَقُولُ: آمِنُونَ، مَنْ سَبَّكُمْ غَرِمَ",
            "page": "222",
            "part": "1",
            "seal": "B5A74AD5"
        },
        {
            "hno": "17",
            "id": "28",
            "nass": "17 - حَدَّثَنَا إِسْحَاقُ بْنُ إِبْرَاهِيمَ الدَّبَرِيُّ، عَنْ عَبْدِ الرَّزَّاقِ، عَنْ مَعْمَرٍ، عَنِ الْزُّهْرِيِّ، عَنِ ابْنِ الْمُسَيِّبِ، وَأبِي سَلَمَةَ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: «§نَعَى رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ النَّجَاشِيَّ لِأَصْحَابِهِ وَهُوَ بِالْمَدِينَةِ فَصَلَّوْا خَلْفَهُ وَصلَّى عَلَيْهِ وَكَبَّرَ أَرْبَعًا»",
            "page": "223",
            "part": "1",
            "seal": "816414BE"
        },
        {
            "hno": "18",
            "id": "29",
            "nass": "18 - حَدَّثَنَا إِسْحَاقُ بْنُ إِبْرَاهِيمَ، عَنْ عَبْدِ الرَّزَّاقِ، عَنِ ابْنِ جُرَيْجٍ، قَالَ: أَخْبَرَنِي عَطَاءٌ، أَنَّهُ سَمِعَ جَابِرَ بْنَ عَبْدِ اللَّهِ، يَقُولُ: قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§تُوُفِّيَ الْيَوْمَ رَجُلٌ صَالِحٌ أَصْحَمَةُ، هَلُمَّ فَصُفُّوا وَصَلُّوا عَلَيْهِ» فَصَفَفْنَا فَصَلَّى النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَنَحْنُ مَعَهُ",
            "page": "223",
            "part": "1",
            "seal": "6183CC0B"
        },
        {
            "hno": "19",
            "id": "30",
            "nass": "§19 - إِسْلَامُ قَيْسِ بْنِ عَاصِمٍ الْمِنْقَرِيِّ رَضِيَ اللَّهُ عَنْهُ",
            "page": "223",
            "part": "1",
            "seal": "40C07DD5"
        },
        {
            "hno": null,
            "id": "31",
            "nass": "حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدُوسِ بْنِ كَامِلٍ السَّرَّاجُ قَالَ: ثنا عَلِيُّ بْنُ الْجَعْدِ، قَالَ: ثنا مُحَمَّدُ بْنُ يَزِيدَ الْوَاسِطِيُّ، قَالَ: ثنا زِيَادٌ الْجَصَّاصُ، عَنِ الْحَسَنِ، قَالَ: حَدَّثَنِي قَيْسُ بْنُ عَاصِمٍ الْمِنْقَرِيُّ، قَالَ: قَدِمْتُ عَلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَلَمَّا رَآنِي سَمِعْتُهُ يَقُولُ: «§هَذَا سَيِّدُ أَهْلِ الْوَبَرِ» قَالَ: فَلَمَّا نَزَلْتُ أَتَيْتُهُ فَجَعَلْتُ أَخْدُمُهُ، قَالَ: قُلْتُ: يَا نَبِيَّ اللَّهِ، الْمَالُ الَّذِي لَا يَكُونُ عَلَيَّ فِيهِ تَبِعَةٌ مِنْ حَيْفٍ أَصَابَنِي وَعِيَالٍ كَثُرُوا، قَالَ: «نِعْمَ الْمَالُ أَرْبَعُونَ، وَالْأَكْثَرُ سِتُّونَ، وَوَيْلٌ لِأَصْحَابِ الْمِائَتَيْنِ، إِلَّا مَنْ أَعْطَى فِي رِسْلِهَا وَنَجْدَتِهَا، وَأَفْقَرَ ظَهْرَهَا، وَنَحَرَ سَمِينَهَا، فَأَطْعَمَ الْقَانِعَ وَالْمُعْتَرَّ» ، قَالَ: قُلْتُ: يَا نَبِيَّ اللَّهِ، مَا أَكْرَمَ هَذِهِ الْأَخْلَاقَ وَأَحْسَنَهَا، يَا نَبِيَّ اللَّهِ، لَا يُحَلُّ بِالْوَادِي الَّذِي أَنَا فِيهِ لِكَثْرَةِ إِبِلِي، قَالَ: «فَكَيْفَ تَصْنَعُ؟» قَالَ: يَغْدُو الْإِبِلُ وَيَغْدُو النَّاسُ، فَمَنْ شَاءَ أَخَذَ بِرَأْسِ بَعِيرٍ فَذَهَبِ بِهِ، قَالَ: «فَمَا تَصْنَعُ بِأَفْقَارِ الظَّهْرِ؟» قُلْتُ: إِنِّي لَا أُفْقِرُ الصَّغِيرَ، وَلَا أَلْتَابُ الْمُدْبِرَ الْكَبِيرَ، قَالَ: «فَمَالُكَ أَحَبُّ إِلَيْكَ أَمْ مَالُ مَوَالِيكَ؟» قُلْتُ: مَالِي أَحَبُّ إِلَيَّ مِنْ مَالِ مَوَالِيَّ، قَالَ: \" فَإِنَّ لَكَ مِنْ مَالِكَ مَا أَكَلْتَ فَأَفْنَيْتَ، أَوْ لَبِسْتَ فَأَبْلَيْتَ، أَوْ أَعْطَيْتَ فَأَمْضَيْتَ، وَإِلَّا فَلِمَوَالِيكَ، قَالَ: فَقُلْتُ: وَاللَّهِ لَئِنْ بَقِيتُ لَأَفْنِيَنَّ عَدَدَهَا. قَالَ الْحَسَنُ: فَفَعَلَ وَاللَّهِ، فَلَمَّا حَضَرَتْ قَيْسًا الْوَفَاةُ قَالَ: يَا بَنِيَّ، خُذُوا عَنِّي، لَا أَحَدَ أَنْصَحُ لَكُمْ مِنِّي، إِذَا أَنَا مِتُّ فَسَوِّدُوا كِبَارَكُمْ، وَلَا تُسَوِّدُوا صِغَارَكُمْ فيَسْتَسْفِهَكُمُ النَّاسُ، فَهَوِّنُوا عَلَيْكُمْ، وَعَلَيْكُمْ بِاسْتِصْلَاحِ الْمَالِ؛ فَإِنَّهُ مَنْبَهَةُ الْكَرِيمِ، وَيُسْتَغْنَى بِهِ عَنِ اللَّئِيمِ، وَإِيَاكُمْ وَالْمَسْأَلَةَ؛ فَإِنَّهَا آخِرُ كَسْبِ الْمَرْءِ، إِنَّ أَحَدًا لَمْ يَسْأَلْ إِلَّا تَرَكَ كَسْبَهُ، وَإِذَا مِتُّ فَلَا تَنُوحُوا عَلَيَّ، فَإِنِّي سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَنْهَى عَنِ النِّيَاحَةِ، وَكَفِّنُونِي فِي ثِيَابِي الَّتِي كُنْتُ أُصَلِّي فِيهَا وَأَصُومُ، وَإِذا دَفَنْتُمُونِي فَلَا تَدْفِنُونِي فِي مَوْضِعٍ يَطَّلِعُ عَلَيَّ فِيهِ أَحَدٌ، فَإِنَّهُ قَدْ كَانَ بَيْنِي وَبَيْنَ بَكْرِ بْنِ وَائِلٍ خُمَاشَاتٌ فِي الْجَاهِلِيَّةِ، فَإِنِّي أَخَافُ أَنْ يَنْبِشُونِي فَيَصْنَعُونَ مِنْ ذَلِكَ مَا يَذْهَبُ فِيهِ دِينُكُمْ وَدُنْيَاكُمْ. قَالَ الْحَسَنُ: نَصَحَ لَهُمْ فِي الْحَيَاةِ، وَنَصَحَ لَهُمْ فِي الْمَمَاتِ",
            "page": "223",
            "part": "1",
            "seal": "5394CC7E"
        },
        {
            "hno": "20",
            "id": "32",
            "nass": "§20 - حَدِيثُ ثَعْلَبَةَ بْنِ حَاطِبٍ",
            "page": "225",
            "part": "1",
            "seal": "0FE60A3A"
        },
        {
            "hno": null,
            "id": "33",
            "nass": "حَدَّثَنَا أَبُو يَزِيدَ يُوسُفُ بْنُ يَزِيدَ الْقَرَاطِيسِيُّ، ثنا أَسَدُ بْنُ مُوسَى، ثنا الْوَلِيدُ بْنُ مُسْلِمٍ، ثنا مُعَانُ بْنُ رِفَاعَةَ، عَنْ عَلِيِّ بْنِ يَزِيدَ، عَنِ الْقَاسِمِ، عَنْ أَبِي أُمَامَةَ، أَنَّ ثَعْلَبَةَ بْنَ حَاطِبٍ الْأَنْصَارِيَّ، أَتَى رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: يَا رَسُولَ اللَّهِ، ادْعُ اللَّهَ أَنْ يَرْزُقَنِي مَالًا، قَالَ: «وَيْحَكَ يَا ثَعْلَبَةُ، §قَلِيلٌ تُؤَدِّي شُكْرَهُ، خَيْرٌ لَكَ مِنْ كَثِيرٍ لَا تُطِيقُهُ» ، ثُمَّ رَجَعَ إِلَيْهِ فَقَالَ: يَا رَسُولَ اللَّهِ، ادْعُ اللَّهَ أَنْ يَرْزُقَنِي مَالًا، فَقَالَ: «وَيْحَكَ يَا ثَعْلَبَةُ، أَتُرِيدُ أنْ تَكُونَ مِثْلَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ؟، وَاللَّهِ لَوْ سَأَلْتُ اللَّهَ أَنْ يَجْعَلَ لِيَ الْجِبَالَ ذَهَبًا لَسَأَلْتُ» ثُمَّ رَجَعَ إِلَيْهِ فَقَالَ: يَا رَسُولَ اللَّهِ، ادْعُ اللَّهَ أَنْ يَرْزُقَنِي مَالًا، لَئِنْ آتَانِي مَالًا لَأُوتِيَنَّ كُلَّ ذِي حَقٍّ حَقَّهُ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «اللَّهُمَّ ارْزُقْ ثَعْلَبَةَ مَالًا، اللَّهُمَّ ارْزُقْ ثَعْلَبَةَ مَالًا» قَالَ: فَاتَّخَذَ مَالًا فَنَمَتْ كَمَا يَنْمُو الدُّودُ حَتَّى ضَاقَتْ عَنْهُ أَزِقَّةُ الْمَدِينَةِ فَتَنَحَّى بِهَا، وَكَانَ يَشْهَدُ الصَّلَاةَ مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ثُمَّ يَخْرُجُ إِلَيْهَا، ثُمَّ نَمَتْ حَتَّى تَعَذَّرَتْ عَلَيْهِ مَرَاعِي الْمَدِينَةِ فَتَنَحَّى بِهَا، فَكَانَ يَشْهَدُ الْجُمُعَةَ مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ثُمَّ يَخْرُجُ إِلَيْهَا، ثُمَّ نَمَتْ فتَنَحَّى بِهَا فَتَرَكَ الْجُمُعَةَ وَالْجَمَاعَاتِ، فَيَتَلَقَّى الرُّكْبَانَ فَيَقُولُ: مَاذَا عِنْدَكُمْ مِنَ الْخَبَرِ؟ وَمَا كَانَ مِنْ أَمْرِ النَّاسِ؟ وَأَنْزَلَ اللَّهُ عَزَّ وَجَلَّ عَلَى رَسُولِهِ {خُذْ مِنْ أَمْوَالِهِمْ صَدَقَةً تُطَهِّرُهُمْ وَتُزَكِّيهِمْ بِهَا} [التوبة: 103] قَالَ: وَاسْتَعْمَلَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَلَى الصَّدَقَاتِ رَجُلَيْنِ رَجُلٌ مِنَ الْأَنْصَارِ وَرَجُلٌ مِنْ بَنِي سَلِمَةَ، وَكَتَبَ لَهُمَا سُنَّةَ الصَّدَقَاتِ وَأَسْنَانَهَا، وَأَمَرَهُمَا أَنْ يُصَدِّقَا النَّاسَ، وَأَنْ يَمُرَّا بِثَعْلَبَةَ فَيَأْخُذَا مِنْهُ صَدَقَةَ مَالِهِ، فَفَعَلَا، حَتَّى ذَهَبَا إِلَى ثَعْلَبَةَ فَأَقْرَآهُ كِتَابَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ: صَدِّقَا النَّاسَ فَإِذَا فَرَغْتُمَا فَمُرَّا بِي، فَفَعَلَا، فَقَالَ: وَاللَّهِ مَا هَذِهِ إِلَّا أُخَيَّةُ الْجِزْيَةِ، فَانْطَلَقَا حَتَّى لَحِقَا رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَأَنْزَلَ اللَّهُ جَلَّ ثَنَاؤُهُ {وَمِنْهُمْ مَنْ عَاهَدَ اللَّهَ لَئِنْ آتَانَا مِنْ فَضْلِهِ لَنَصَّدَّقَنَّ} [التوبة: 75] إِلَى قَوْلِهِ {يَكْذِبُونَ} [التوبة: 77] فَرَكِبَ رَجُلٌ مِنَ الْأَنْصَارِ قَرِيبٌ لِثَعْلَبَةَ رَاحِلَتَهُ حَتَّى أَتَى ثَعْلَبَةَ، فَقَالَ: وَيْحَكَ يَا ثَعْلَبَةُ هَلَكْتَ، أَنْزَلَ اللَّهُ فِيكَ مِنَ الْقُرْآنِ كَذَا وَكَذَا، فَأَقْبَلَ ثَعْلَبَةُ وَقَدْ وَضَعَ التُّرَابَ عَلَى رَأْسِهِ وَهُوَ يَبْكِي وَيَقُولُ: يَا رَسُولَ اللَّهِ، يَا رَسُولَ اللَّهِ، فَلَمْ يَقْبَلْ مِنْهُ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ صَدَقَتَهُ حَتَّى قَبَضَ اللَّهُ رَسُولَهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، ثُمَّ أَتَى أَبَا بَكْرٍ رَضِيَ اللَّهُ عَنْهُ بَعْدَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: يَا أَبَا بَكْرٍ قَدْ عَرَفْتَ مَوْقِعِي مِنْ قَوْمِي وَمَكَانِي مِنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَاقْبَلْ مِنِّي فَأَبَى أَنْ يَقْبَلَهُ، ثُمَّ أَتَى عُمَرَ رَضِيَ اللَّهُ عَنْهُ فَأَبَى أَنْ يَقْبَلَ مِنْهُ، ثُمَّ أَتَى عُثْمَانَ رَضِيَ اللَّهُ عَنْهُ فَأَبَى أَنْ يَقْبَلَ مِنْهُ، ثُمَّ مَاتَ ثَعْلَبَةُ فِي خِلَافَةِ عُثْمَانَ رَضِيَ اللَّهُ عَنْهُ \"",
            "page": "225",
            "part": "1",
            "seal": "15F4F55E"
        },
        {
            "hno": null,
            "id": "34",
            "nass": "§حَدِيثُ جَابِرِ بْنِ عَبْدِ اللَّهِ فِي تَرْكِ الْجُمُعَةِ",
            "page": "227",
            "part": "1",
            "seal": "FE286BE1"
        },
        {
            "hno": "21",
            "id": "35",
            "nass": "21 - حَدَّثَنَا أَبُو يَزِيدَ الْقَرَاطِيسِيُّ، ثنا أَسَدُ بْنُ مُوسَى، ثنا فُضَيْلُ بْنُ مَرْزُوقٍ، عَنِ الْوَلِيدِ بْنِ بُكَيْرٍ، عَنْ عَبْدِ اللَّهِ بْنِ مُحَمَّدٍ الْعَدَوِيِّ الْبَصْرِيِّ، عَنْ عَلِيِّ بْنِ زَيْدٍ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ عَلَى مِنْبَرِهِ: «يَا أَيُّهَا النَّاسُ، §تُوبُوا إِلَى اللَّهِ قَبْلَ أَنْ تَمُوتُوا، وَبَادِرُوا بِالْأَعْمَالِ الصَّالِحَةِ قَبْلَ أَنْ تُشْغَلُوا، وَصِلُوا الَّذِي بَيْنَكُمْ وَبَيْنَ رَبِّكُمْ بِكَثْرَةِ ذِكْرِكُمْ لَهُ، وَبِكَثْرَةِ الصَّدَقَةِ فِي السِّرِّ وَالْعَلَانِيَةِ تُؤْجَرُوا وَتُنْصَرُوا وَتُرْزَقُوا، وَاعْلَمُوا أَنَّ اللَّهَ قَدْ افْتَرَضَ عَلَيْكُمْ الْجُمُعَةَ فَرِيضَةً مَكْتُوبَةً فِي مَقَامِي هَذَا، فِي يَوْمِي هَذَا، وَفِي شَهْرِي هَذَا، فِي عَامِي هَذَا إِلَى يَوْمِ الْقِيَامَةِ عَلَى مَنْ وَجَدَ إِلَيْهَا سَبِيلًا، فَمَنْ تَرَكَهَا فِي حَيَاتِي أَوْ بَعْدَ مَوْتِي جُحُودًا بِهَا، أَوِ اسْتِخْفَافًا بِهَا، وَلَهُ إِمَامٌ جَائِرٌ أَوْ عَادِلٌ، فَلَا جَمَعَ اللَّهُ شَمْلَهُ، وَلَا بَارَكَ لَهُ فِي أَمْرِهِ، أَلَا وَلَا صَلَاةَ لَهُ، وَلَا زَكَاةَ لَهُ، أَلَا وَلَا حَجَّ لَهُ، أَلَا وَلَا صَوْمَ لَهُ، أَلَا وَلَا بِرَّ لَهُ حَتَّى يَتُوبَ، فَمَنْ تَابَ تَابَ اللَّهُ عَلَيْهِ، أَلَا وَلَا تُؤَمِّنُ امْرَأَةٌ رَجُلًا، وَلَا يُؤَمِّنُ أَعْرَابِيٌّ مُهَاجِرًا، وَلَا يُؤَمِّنُ فَاجِرٌ مُؤْمِنًا، إِلَّا سُلْطَانٌ إِلَّا أَنْ يَقْهَرَهُ بِسُلْطَانٍ، يَخَافُ سَيْفَهُ وَسَوْطَهُ»",
            "page": "227",
            "part": "1",
            "seal": "71A23824"
        },
        {
            "hno": null,
            "id": "36",
            "nass": "§حَدِيثُ قُسِّ بْنِ سَاعِدَةَ الْإِيَادِيِّ",
            "page": "230",
            "part": "1",
            "seal": "C30C9373"
        },
        {
            "hno": "22",
            "id": "37",
            "nass": "22 - حَدَّثَنَا مُحَمَّدُ بْنُ السَّرِيِّ بْنِ مِهْرَانَ النَّاقِدُ الْبَغْدَادِيُّ، ثنا مُحَمَّدُ بْنُ حَسَّانَ السَّمْتِيُّ، ثنا مُحَمَّدُ بْنُ حَجَّاجٍ اللَّخْمِيُّ، عَنْ مُجَالِدٍ، عَنْ الشَّعْبِيِّ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: قَدِمَ وَفْدُ عَبْدِ الْقَيْسِ عَلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: «§أَيُّكُمْ يَعْرِفُ قُسَّ بْنَ سَاعِدَةَ الْإِيَادِيَّ؟» قَالُوا: كُلُّنَا نَعْرِفُهُ يَا رَسُولَ اللَّهِ، قَالَ: «فَمَا فَعَلَ» قَالُوا: هَلَكَ، قَالَ: \" فَمَا أَنْسَاهُ بِعُكَاظٍ فِي الشَّهْرِ الْحَرَامِ وَهُوَ عَلَى جَمَلٍ أَحْمَرَ وَهُوَ يَخْطُبُ النَّاسَ، وَيَقُولُ: أَيُّهَا النَّاسُ، اجْتَمِعُوا وَاسْمَعُوا وَعُوا، مَنْ عَاشَ مَاتَ، وَمَنْ مَاتَ فَاتَ، وَكُلُّ مَا هُوَ آتٍ آتٍ، إِنَّ فِي السَّمَاءِ لَخَبَرَا، وَإِنَّ فِي الْأَرْضِ لَعِبَرًا، مِهَادٌ مَوْضُوعٌ، وَسَقْفٌ مَرْفُوعٌ، وَنُجُومٌ تَمُورُ، وَبِحَارٌ لَا تَغُورُ، وَأَقْسَمَ قُسٌّ قَسَمًا حَقًّا، لَئِنْ كَانَ فِي الْأَرْضِ رِضًا لَيَكُونَنَّ بَعْدَهُ سُخْطٌ، إِنَّ لِلَّهِ لَدِينًا هُوَ أَحَبُّ إِلَيْهِ مِنْ دِينِكُمُ الَّذِي أَنْتُمْ عَلَيْهِ، مَا لِي أَرَى النَّاسَ يَذْهَبُونَ وَلَا يَرْجِعُونَ؟ أَرَضُوا بِالْإِقَامَةِ فَأَقَامُوا، أَمْ تُرِكُوا فَنَامُوا؟ ثُمَّ قَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «أَمِنْكُمْ مَنْ يَرْوِي شِعْرَهُ؟» فَأَنْشَدَهُ بَعْضُهُمْ: ¶ [البحر الكامل] ¶ فِي الذَّاهِبِينَ الْأَوَّلِينَ ... مِنَ الْقُرُونِ لَنَا بَصَائِرْ ¶ لَمَّا رَأَيْتُ مَوَارِدًا ... لِلْمَوْتِ لَيْسَ لَهَا مَصَادِرْ ¶ وَرَأَيْتُ قَوْمِي نَحْوَهَا ... يَسْعَى الْأَصَاغِرُ وَالْأَكَابِرْ ¶ لَا يَرْجِعُ الْمَاضِي إِلَيَّ ... وَلَا مِنَ الْبَاقِينَ غَابِرْ ¶ أَيْقَنْتُ أَنِّي لَا مَحَالَةَ ... حَيْثُ صَارَ الْقَوْمُ صَائِرْ",
            "page": "230",
            "part": "1",
            "seal": "B0C067A7"
        },
        {
            "hno": null,
            "id": "38",
            "nass": "§حَدِيثُ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِلَى مُلُوكِ الْأَرْضِ",
            "page": "232",
            "part": "1",
            "seal": "A9063408"
        },
        {
            "hno": "23",
            "id": "39",
            "nass": "23 - حَدَّثَنَا هَاشِمُ بْنُ مَرْثَدٍ الطَّبَرَانِيُّ، ثنا مُحَمَّدُ بْنُ إِسْمَاعِيلَ بْنِ عَيَّاشٍ، عَنْ أَبِيهِ إِسْمَاعِيلَ بْنِ عَيَّاشٍ، حَدَّثَنِي مُحَمَّدُ بْنُ إِسْحَاقَ، عَنْ مُحَمَّدِ بْنِ مُسْلِمٍ الزُّهْرِيِّ، عَنْ عُرْوَةَ بْنِ الزُّبَيْرِ، عَنِ الْمِسْوَرِ بْنِ مَخْرَمَةَ، قَالَ: خَرَجَ رَسُولُ اللَّهِ صَلَّىاللَّهُ عَلَيْهِ وَسَلَّمَ عَلَى أَصْحَابِهِ فَقَالَ: \" إِنَّ §اللَّهَ بَعَثَنِي رَحْمَةً لِلنَّاسِ كَافَّةً، فَأَدُّوا عَنِّي رَحِمَكُمْ اللَّهُ، وَلَا تَخْتَلِفُوا كَمَا اخْتَلَفَتِ الْحَوَارِيُّونَ عَلَى عِيسَى عَلَيْهِ السَّلَامُ، فَإِنَّهُ دَعَاهُمْ إِلَى مِثْلِ مَا دَعَوْتُكُمْ إِلَيْهِ، فَأَمَّا مَنْ قَرُبَ مَكَانُهُ فَإِنَّهُ أَجَابَ وَسَلَّمَ، وَأَمَّا مَنْ بَعُدَ مَكَانُهُ فَكَرِهَهُ. فَشَكَى عِيسَى ابْنُ مَرْيَمَ ذَلِكَ إِلَى اللَّهِ عَزَّ وَجَلَّ، فَأَصْبَحُوا وَكُلُّ رَجُلٍ مِنْهُمْ يَتَكَلَّمُ بِلِسَانِ الْقَوْمِ الَّذِينَ وُجِّهَ، فَقَالَ لَهُمْ عِيسَى: «هَذَا أَمْرٌ قَدْ عَزَمَ اللَّهُ لَكُمْ عَلَيْهِ فَامْضُوا فَافْعَلُوا» فَقَالَ أَصْحَابُ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: نَحْنُ يَا رَسُولَ اللَّهِ نُؤَدِّي عَنْكَ، ابْعَثْ بِنَا حَيْثُ شِئْتَ، فَبَعَثَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَبْدَ اللَّهِ بْنَ حُذَافَةَ السَّهْمِيَّ إِلَى كِسْرَى، وَبَعَثَ سَلِيطَ بْنَ عَمْرٍو إِلَى هَوْذَةَ بْنِ عَلِيٍّ صَاحِبِ الْيَمَامَةِ، وَبَعَثَ الْعَلَاءَ بْنَ الْحَضْرَمِيِّ إِلَى الْمُنْذِرِ بْنِ سَاوَى صَاحِبِ هَجَرَ، وَبَعَثَ عَمْرَو بْنَ الْعَاصِ إِلَى جَيْفَرٍ وَعِيَاذٍ ابْنَيْ جَنَلْدِيٍّ مَلِكَيْ عُمَانَ، وَبَعَثَ دِحْيَةَ بْنَ خَلِيفَةَ الْكَلْبِيَّ إِلَى قَيْصَرَ، وَبَعَثَ شُجَاعَ بْنَ وَهْبٍ الْأَسَدِيَّ إِلَى الْمُنْذِرِ بْنِ الْحَارِثِ بْنِ أَبِي شِمْرٍ الْغَسَّانِيِّ، وَبَعَثَ عَمْرَو بْنَ أُمَيَّةَ الضَّمْرِيَّ إِلَى النَّجَاشِيِّ، فَرَجَعُوا جَمِيعًا قَبْلَ وَفَاةِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ غَيْرَ عَمْرِو بْنِ الْعَاصِ، فَإِنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ تُوُفِّيَ وَهُوَ بِالْبَحْرَيْنِ \"",
            "page": "232",
            "part": "1",
            "seal": "AB444EB1"
        },
        {
            "hno": null,
            "id": "40",
            "nass": "§حَدِيثُ هِرَقْلٍ مَلِكِ الرُّومِ مَعَ أَبِي سُفْيَانَ بْنِ حَرْبٍ",
            "page": "233",
            "part": "1",
            "seal": "E3F0000C"
        },
        {
            "hno": "24",
            "id": "41",
            "nass": "24 - حَدَّثَنَا هَارُونُ بْنُ كَامِلٍ السَّرَّاجُ الْمِصْرِيُّ، ثنا عَبْدُ اللَّهِ بْنُ صَالِحٍ، ثنا اللَّيْثُ، حَدَّثَنِي يُونُسُ بْنُ يَزِيدَ، عَنِ ابْنِ شِهَابٍ، عَنْ عُبَيْدِ اللَّهِ بْنِ عَبْدِ اللَّهِ بْنِ عُتْبَةَ، أَنَّ عَبْدَ اللَّهِ بْنَ عَبَّاسٍ، أَخْبَرَهُ، أَنَّ أَبَا سُفْيَانَ بْنَ حَرْبِ بْنِ أُمَيَّةَ أَخْبَرَهُ: \" أَنَّ هِرَقْلَ أَرْسَلَ إِلَيْهِ فِي رَكْبٍ مِنْ قُرَيْشٍ، وَكَانُوا تُجَّارًا بِالشَّامِ فِي الْمُدَّةِ الَّتِي هَادَنَ فِيهَا رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَبَا سُفْيَانَ وَكُفَّارَ قُرَيْشٍ، فَأَتَوْهُ بِإِيلِيَا، فَدَعَاهُمْ فِي مَجْلِسِهِ وَحَوْلَهُ عُظَمَاءُ الرُّومِ، ثُمَّ دَعَا تُرْجُمَانَهُ، فَقَالَ: قُلْ لَهُمْ أَيُّهُمْ أَقْرَبُ نَسَبًا بِهَذَا الرَّجُلِ الَّذِي يَزْعُمُ أَنَّهُ نَبِيٌّ؟ فَقَالَ أَبُو سُفْيَانَ: أَنَا أَقْرَبُهُمْ بِهِ نَسَبًا، فَقَالَ: ادْنُ مِنِّي، وَقَرَّبُوا أَصْحَابَهُ فَجَعَلُوهُمْ عِنْدَ ظَهْرِهِ، ثُمَّ قَالَ لِتُرْجُمَانِهِ: قُلْ لَهُمْ: إِنِّي سَائِلٌ هَذَا عَنْ هَذَا الرَّجُلِ، فَإِنْ كَذَبَنِي فَكَذِّبُوهُ، قَالَ أَبُو سُفْيَانَ: فَوَاللَّهِ لَوْلَا الْحَيَاءُ أَنْ يَأْثُرُوا عَلَيَّ الْكَذِبَ لَكَذَبْتُهُ، ثُمَّ قَالَ: أَوَّلُ شَيْءٍ سَأَلَنِي عَنْهُ أَنْ قَالَ: كَيْفَ نَسَبُهُ فِيكُمْ؟ قُلْتُ: هُوَ فِينَا ذُو نَسَبٍ. قَالَ: فَهَلْ قَالَ هَذَا الْقَوْلَ مِنْكُمْ أَحَدٌ قَبْلَهُ؟ قُلْتُ: لَا، قَالَ: فَهَلْ كَانَ مِنْ آبَائِهِ مَلِكٌ؟ فَقُلْتُ: لَا، قَالَ: فَأَشْرَافُ النَّاسِ اتَّبَعُوهُ أَمْ ضُعَفَاؤُهُمْ؟ قُلْتُ: بَلْ ضُعَفَاؤُهُمْ. قَالَ: يَزِيدُونَ أَمْ يَنْقُصُونَ؟ قُلْتُ: بَلْ يَزِيدُونَ. قَالَ: فَهَلْ مِنْهُمْ أَحَدٌ يَرْتَدُّ سَخْطَةً لِدِينِهِ بَعْدَ أَنْ يَدْخُلَ فِيهِ؟ قُلْتُ: لَا. قَالَ: فَهَلْ كُنْتُمْ تَتَّهِمُونَهُ بِالْكَذِبِ؟ قُلْتُ: لَا. قَالَ: فَهَلْ يَغْدِرُ؟ قُلْتُ: لَا، وَنَحْنُ مِنْهُ فِي هُدْنَةٍ لَا نَدْرِي مَا هُوَ فَاعِلٌ فِيهَا، قَالَ: وَلَمْ يُمْكِنِّي كَلِمَةٌ أَدْخُلُ فِيهَا غَيْرَ هَذِهِ الْكَلِمَةِ. قَالَ: فَهَلْ قَاتَلْتُمُوهُ؟ قُلْتُ: نَعَمْ. قَالَ: كَيْفَ كَانَ قِتَالُكُمْ إِيَّاهُ؟ قَالَ: فَقُلْتُ: يَكُونُ الْحَرْبُ بَيْنَنَا وَبَيْنَهُ سِجَالًا وَدُوَلًا، يَنَالُ مِنَّا وَنَنَالُ مِنْهُ. قَالَ: فَمَاذَا يَأْمُرُكُمْ بِهِ؟ قَالَ: قُلْتُ: يَقُولُ: اعْبُدُوا اللَّهَ وَلَا تُشْرِكُوا بِهِ شَيْئًا، وَاتْرُكُوا مَا كَانَ يَعْبُدُ آبَاؤُكُمْ، وَيَأْمُرُ بِالصَّلَاةِ وَالصَّدَقَةِ، وَبِالْعَفَافِ وَبِالصِّلَةِ. فَقَالَ لِلتُّرْجُمَانِ: إِنِّي سَأَلْتُهُ عَنْ نَسَبِهِ فَزَعَمْتَ أَنَّهُ فِيكُمْ ذُو نَسَبٍ، وَكَذَلِكَ الرُّسُلُ تُبْعَثُ فِي نَسَبِ قَوْمِهِمْ، وَسَأَلْتُكَ: هَلْ قَالَ أَحَدٌ مِنْكُمْ هَذَا الْقَوْلَ قَبْلَهُ؟ فَزَعَمْتَ أَنْ لَا، فَقُلْتُ: لَوْ كَانَ قَالَ هَذَا الْقَوْلَ أَحَدٌ قَبْلَهُ قُلْتُ: رَجُلٌ ائْتَمَّ بِقَوْلٍ قِيلَ قَبْلَهُ، وَسَأَلْتُكَ: هَلْ كَانَ مِنْ آبَائِهِ مَلِكٌ؟ فَزَعَمْتَ أَنْ لَا، فَقُلْتُ: لَوْ كَانَ مِنْ آبَائِهِ مَلِكٌ قُلْتُ: رَجُلٌ يَطْلُبُ مُلْكَ آبَائِهِ، وَسَأَلْتُكَ: هَلْ كُنْتُمْ تَتَّهِمُونَهُ بِالْكَذِبِ قَبْلَ أَنْ يَقُولَ مَا قَالَ؟ فَزَعَمْتَ أَنْ لَا، فَقَدْ أَعْرِفُ أَنَّهُ لَمْ يَكُنْ لِيَذَرَ الْكَذِبَ عَلَى النَّاسِ وَيَكْذِبَ عَلَى اللَّهِ، وَسَأَلْتُكَ: أَشْرَافُ النَّاسِ اتَّبَعُوهُ أَمْ ضُعَفَاؤُهُمْ؟ فَزَعَمْتَ أَنَّ ضُعَفَاءَهُمُ الَّذِينَ اتَّبَعُوهُ، وَهُمْ أَتْبَاعُ الرُّسُلِ، وَسَأَلْتُكَ هَلْ يَزِيدُونَ أَمْ يَنْقُصُونَ؟ فَزَعَمْتَ أَنَّهُمْ يَزِيدُونَ، وَكَذَلِكَ الْإِيمَانُ حَتَّى يَتِمَّ، وَسَأَلْتُكَ: هَلْ يَرْتَدُّ أَحَدٌ مِنْهُمْ سَخْطَةً لِدِينِهِ بَعْدَ أَنْ يَدْخُلَ فِيهِ؟ فَزَعَمْتَ أَنْ لَا، وَكَذَلِكَ الْإِيمَانُ حِينَ يُخَالِطُ بَشَاشَةَ الْقُلُوبِ، وَسَأَلْتُكَ: هَلْ يَغْدِرُ، فَزَعَمْتَ أَنْ لَا، وَكَذَلِكَ الرُّسُلُ لَا يَغْدِرُونَ، وَسَأَلْتُكَ: كَيْفَ قِتَالُكُمْ إِيَّاهُ؟ فَزَعَمْتَ أَنَّ الْحَرْبَ بَيْنَكُمْ سِجَالٌ وَدُوَلٌ، وَكَذَلِكَ الرُّسُلُ تُبْتَلَى ثُمَّ تَكُونُ لَهُمُ الْعَاقِبَةُ، وَسَأَلْتُكَ عَمَّا يَأْمُرُكُمْ بِهِ، فَزَعَمْتَ أَنَّهُ يَأْمُرُكُمْ أَنْ تَعْبُدُوا اللَّهَ، وَلَا تُشْرِكُوا بِهِ شَيْئًا، وَيَنْهَاكُمْ عَنْ عِبَادَةِ الْأَوْثَانِ، وَيَأْمُرُكُمْ بِالصَّلَاةِ، وَالصَّدَقَةِ، وَالْعَفَافِ وَالصِّلَةِ، فَإِنْ كَانَ مَا تَقُولُ حَقًّا يُوشِكُ أَنْ يَمْلِكَ مَوْضِعَ قَدَمَيَّ هَاتَيْنِ، وَهُوَ نَبِيٌّ، وَقَدْ كُنْتُ أَعْلَمُ أَنَّهُ خَارِجٌ، وَلَكِنْ لَمْ أَكُنْ أَظُنُّ أَنَّهُ مِنْكُمْ، وَلَوْ أَعْلَمُ أَنِّي أَخْلُصُ إِلَيْهِ لَالْتَمَسْتُ لُقِيَّهُ وَلَوْ كُنْتُ عِنْدَهُ لَغَسَلْتُ قَدَمَيْهِ. قَالَ: ثُمَّ دَعَا بِكِتَابِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الَّذِي بَعَثَ بِهِ دِحْيَةَ الْكَلْبِيَّ إِلَى عَظِيمِ بُصْرَى فَدَفَعَهُ إِلَى هِرَقْلٍ فَقَرَأَهُ فَإِذَا فِيهِ: \" بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ مِنْ مُحَمَّدٍ عَبْدِ اللَّهِ وَرَسُولِهِ إِلَى هِرَقْلٍ عَظِيمِ الرُّومِ، سَلَامٌ عَلَى مَنِ اتَّبَعَ الْهُدَى، أَمَّا بَعْدُ فَإِنِّي §أَدْعُوكَ بِدِعَايَةِ الْإِسْلَامِ، أَسْلِمْ تَسْلَمْ، أَسْلِمْ يُؤْتِكَ اللَّهُ أَجْرَكَ مَرَّتَيْنِ، وَإِنْ تَوَلَّيْتَ فَإِنَّ عَلَيْكَ إِثْمَ الْأَرِيسِيِّينَ {قُلْ يَا أَهْلَ الْكِتَابِ تَعَالَوْا إِلَى كَلِمَةٍ سَوَاءٍ بَيْنَنَا وَبَيْنَكُمْ، أَلَّا نَعْبُدَ إِلَّا اللَّهَ، وَلَا نُشْرِكَ بِهِ شَيْئًا، وَلَا يَتَّخِذَ بَعْضُنَا بَعْضًا أَرْبَابًا مِنْ دُونِ اللَّهِ، فَإِنْ تَوَلَّوْا فَقُولُوا اشْهَدُوا بِأَنَّا مُسْلِمُونَ} [آل عمران: 64] . قَالَ أَبُو سُفْيَانَ: فَلَمَّا قَالَ مَا قَالَ وَفَرَغَ مِنْ قِرَاءَةِ الْكِتَابِ كَثُرَ عِنْدَهُ اللَّغَطُ وَارْتَفَعَتِ الْأَصْوَاتُ. قَالَ: وَخَرَجْنَا، فَقُلْتُ لِأَصْحَابِي حِينَ خَرَجْنَا: لَقَدِ ارْتَفَعَ أَمْرُ ابْنِ أَبِي كَبْشَةَ أَنَّهُ يَخَافُهُ مَلِكُ بَنِي الْأَصْفَرِ، قَالَ: فَمَا زِلْتُ مُسْتَيْقِنًا أَنَّهُ سَيَظْهَرُ حَتَّى أَدْخَلَ اللَّهُ عَلَيَّ الْإِسْلَامَ. وَكَانَ ابْنُ نَاطُورَا صَاحِبُ إِيلِيَا وَهِرَقْلٌ أُسْقُفُهُ عَلَى نَصَارَى الشَّامِ يُحَدِّثُ أَنَّ هِرَقْلَ حِينَ قَدِمَ إِيلِيَا أَصْبَحَ يَوْمًا خَبِيثَ النَّفْسِ، فَقَالَ لَهُ بَعْضُ بَطَارِقَتِهِ: لَقَدِ اسْتَنْكَرْنَا هَيْأَتَكَ. قَالَ: وَكَانَ هِرَقْلُ رَجُلًا حَزَّاءً يَنْظُرُ فِي النُّجُومِ، فَقَالَ لَهُمْ حِينَ سَأَلُوهُ: إِنِّي رَأَيْتُ اللَّيْلَةَ حِينَ نَظَرْتُ فِي النُّجُومِ مَلِكَ الْخِتَانِ قَدْ ظَهَرَ، قَالَ: فَمَنْ يَخْتَتِنُ مِنْ هَذِهِ الْأُمَمِ؟ قَالَ: يَخْتَتِنُ الْيَهُودُ، قَالَ: فَلَا يُهِمَّنَّكَ شَأْنُهُمْ، وَاكْتُبْ إِلَى مَدَائِنِ مُلْكِكَ فَلْيَقْتُلُوا مَنْ فِيهَا مِنَ الْيَهُودِ، فَبَيْنَمَا هُمْ عَلَى ذَلِكَ أَتَى هِرَقْلَ رَجُلٌ أَرْسَلَ بِهِ مَلِكُ غَسَّانَ أَنْ يُخْبِرَهُ خَبَرَ ظُهُورِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَبْلَ أَنْ يَأْتِيَهُ كِتَابُ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ: فَاذْهَبُوا فَانْظُرُوا أَمُخْتَتِنٌ هُوَ أَمْ لَا؟ فَنَظَرُوا إِلَيْهِ فَحَدَّثُوهُ أَنَّهُ مُخْتَتِنٌ، فَسَأَلَهُ عَنِ الْعَرَبِ فَأَخْبَرَهُ أَنَّهُمْ يَخْتَتِنُونَ، فَقَالَ هِرَقْلُ: هَذَا مَلِكُ هَذِهِ الْأُمَّةِ، ثُمَّ كَتَبَ هِرَقْلُ إِلَى صَاحِبٍ لَهُ بِرُومِيَّةَ وَنَظِيرٍ لَهُ فِي الْعِلْمِ، وَسَارَ هِرَقْلُ إِلَى حِمْصَ فَلَمْ يَرِمْ حِمْصَ حَتَّى جَاءَهُ كِتَابُ صَاحِبِهِ فَوَافَقَ رَأْيَ هِرَقْلَ عَلَى خُرُوجِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَأَنَّهُ نَبِيٌّ، فَأَذِنَ هِرَقْلُ لِعُظَمَاءِ الرُّومِ فِي دَسْكَرَةٍ لَهُ بِحِمْصَ، ثُمَّ أَمَرَ بِالْأَبْوَابِ فَأُغْلِقَتْ ثُمَّ اطَّلَعَ عَلَيْهِمْ فَقَالَ: يَا مَعْشَرَ الرُّومِ هَلْ لَكُمْ فِي الْفَلَاحِ وَالرَّشَادِ وَأَنْ يَثْبُتَ لَكُمْ مُلْكُكُمْ؟ تَتَّبِعُونَ هَذَا النَّبِيَّ، فَحَاصُوا حَيْصَةَ حُمُرِ الْوَحْشِ إِلَى الْأَبْوَابِ فَوَجَدُوهَا قَدْ أُغْلِقَتْ، فَلَمَّا رَأَى هِرَقْلُ ذَلِكَ وَيَئِسَ مِنْ إِيمَانِهِمْ قَالَ: رُدُّوهُمْ عَلَيَّ، فَقَالَ: إِنِّي قُلْتُ لَكُمْ مَقَالَتِي الَّتِي قُلْتُ لَكُمْ آنِفًا لِأَخْتَبِرَ بِهَا شِدَّتَكُمْ عَلَى دِينِكُمْ، فَقَدْ رَأَيْتُ مِنْكُمُ الَّذِي أُحِبُّ، فَسَجَدُوا لَهُ وَرَضُوا عَنْهُ، وَكَانَ ذَلِكَ فِي آخِرِ حَدِيثِهِ",
            "page": "233",
            "part": "1",
            "seal": "D83C0046"
        },
        {
            "hno": null,
            "id": "42",
            "nass": "§حَدِيثُ الْبَرَاءِ بْنِ عَازِبٍ رَضِيَ اللَّهُ عَنْهُ فِي عَذَابِ الْقَبْرِ",
            "page": "238",
            "part": "1",
            "seal": "576A7576"
        },
        {
            "hno": "25",
            "id": "43",
            "nass": "25 - حَدَّثَنَا مُحَمَّدُ بْنُ النَّضْرِ الْأَزْدِيُّ، حَدَّثَنَا مُعَاوِيَةُ بْنُ عَمْرٍو، ثنا زَائِدَةُ، حَدَّثَنِي سُلَيْمَانُ الْأَعْمَشُ، حَدَّثَنِي الْمِنْهَالُ بْنُ عَمْرٍو، قَالَ: ثنا زَاذَانُ، ثنا الْبَرَاءُ، قَالَ: خَرَجْنَا مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي جِنَازَةِ أَحَدٍ مِنَ الْأَنْصَارِ، فَانْتَهَيْنَا إِلَى الْقَبْرِ وَلَمْ يُلْحَدْ، فَجَعَلَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَرْفَعُ رَأْسَهُ إِلَى السَّمَاءِ وَيَنْظُرُ إِلَى الْأَرْضِ وَيُحَدِّثُ نَفْسَهُ، قَالَ ثُمَّ يَقُولُ: «§اسْتَعِيذُوا بِاللَّهِ مِنْ عَذَابِ الْقَبْرِ» مِرَارًا ثُمَّ قَالَ: \" إِنَّ الرَّجُلَ الْمُسْلِمَ إِذَا كَانَ فِي قُبْلٍ مِنَ الْآخِرَةِ، وَانْقِطَاعٍ مِنَ الدُّنْيَا، تَرَاءَتْ لَهُ مَلَائِكَةٌ مِنَ السَّمَاءِ كَأَنَّ وُجُوهَهُمُ الشَّمْسُ، فَتَجْلِسُ لَهُ مَدَّ الْبَصَرِ، مَعَهُمْ أَكْفَانٌ مِنْ أَكْفَانِ الْجَنَّةِ، وَحَنُوطٌ مِنْ حَنُوطِ الْجَنَّةِ، وَيَجِيءُ مَلَكُ الْمَوْتِ فَيَجْلِسُ عِنْدَ رَأْسِهِ، فَيَقُولُ: اخْرُجِي أَيَّتُهَا النَّفْسُ الْمُطْمَئِنَّةُ إِلَى مَغْفِرَةٍ مِنَ اللَّهِ وَرِضْوَانٍ، قَالَ: فَيَخْرُجُ فَيَسِيلُ كَمَا تَسِيلُ الْقَطْرَةُ مِنَ السِّقَاءِ، فَإِذَا أَخَذَهَا قَامُوا إِلَيْهِ فَلَمْ يَتْرُكُوهَا فِي يَدِهِ طَرْفَةَ عَيْنٍ، قَالَ: وَيَخْرُجُ مِنْهُ مِثْلُ أَطْيَبِ رِيحِ مِسْكٍ يُوجَدُ عَلَى وَجْهِ الْأَرْضِ، يَتَصَعَّدُونَ بِهِ فَلَا يَمُرُّونَ عَلَى أَحَدٍ مِنَ الْمَلَائِكَةِ إِلَّا قَالَ: مَا هَذَا الرُّوحُ الطَّيِّبُ؟ قَالَ: فَيَقُولُونَ: هَذَا فُلَانٌ، فَتُفْتَحُ أَبْوَابُ السَّمَاءِ، وَيُشَيِّعُهُ مِنْ كُلِّ سَمَاءٍ مُقَرَّبُوهَا، حَتَّى إِذَا انْتَهَى إِلَى السَّمَاءِ السَّابِعَةِ قِيلَ: اكْتُبُوا كِتَابَهُ فِي الْعِلِّيِّينَ: قَالَ: فيُكْتَبُ، قَالَ: ثُمَّ يُقَالُ: أَرْجِعُوهُ إِلَى الْأَرْضِ؛ فَإِنَّ مِنْهَا خَلَقْنَاهُمْ، وَفِيهَا نُعِيدُهُمْ، وَمِنْهَا نُخْرِجُهُمْ تَارَةً أُخْرَى، فَيُجْعَلُ فِي جَسَدِهِ، فَيَأْتِيهِ الْمَلَائِكَةُ فَيَقُولُونَ لَهُ: اجْلِسْ، مَنْ رَبُّكَ؟ فَيَقُولُ: رَبِّيَ اللَّهُ، قَالَ: يَقُولُونَ: مَا دِينُكَ؟ قَالَ: يَقُولُ: دِينِيَ الْإِسْلَامُ، فَيَقُولُونَ: مَا هَذَا الرَّجُلُ الَّذِي بُعِثَ فِيكُمْ؟ يَقُولُ: هُوَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَيَقُولُونَ: مَا يُدْرِيكَ؟ فَيَقُولُ: قَرَأْتُ كِتَابَ اللَّهِ فَآمَنْتُ وَصَدَّقْتُ، فَيُنَادُونَ مِنَ السَّمَاءِ: أَنْ قَدْ صَدَقَ، فَأَفْرِشُوهُ مِنَ السَّمَاءِ، وَأَلْبِسُوهُ مِنَ الْجَنَّةِ، وَأَرُوهُ مَنْزِلَهُ مِنَ الْجَنَّةِ، قَالَ: فَيُصِيبُ مِنْ رَوْحِهَا، وَيُوَسَّعُ لَهُ فِي قَبْرِهِ مَدَّ بَصَرِهِ، وَيَمْثُلُ لَهُ رَجُلٌ حَسَنُ الثِّيَابِ، طَيِّبُ الرِّيحِ، فَيَقُولُ: أَبْشِرْ بِالَّذِي يَسُرُّكَ، هَذَا يَوْمُكَ الَّذِي كُنْتَ تُوعَدُ، فَيَقُولُ هُوَ: مَنْ أَنْتَ رَحِمَكَ اللَّهُ؟ فَوَجْهُكَ الَّذِي جَاءَ بِالْخَيْرِ، قَالَ: فَيَقُولُ: أَنَا عَمَلُكَ الصَّالِحُ \". قَالَ: \" وَإِنْ كَانَ كَافِرًا نَزَلَتْ إِلَيْهِ مَلَائِكَةٌ مِنَ السَّمَاءِ، سُودُ الْوُجُوهِ مَعَهُمْ مُسُوحٌ فَيَجْلِسُونَ مِنْهُ مَدَّ الْبَصَرِ، قَالَ: وَيَجِيءُ مَلَكُ الْمَوْتِ فَيَجْلِسُ عِنْدَ رَأْسِهِ فَيَقُولُ: اخْرُجِي أَيَّتُهَا النَّفْسُ الْخَبِيثَةُ إِلَى غَضَبٍ مِنَ اللَّهِ وَسَخَطِهِ، قَالَ: فَيُفَرَّقُ فِي جَسَدِهِ كَرَاهِيَةً لَهُ، قَالَ: فَيَسْتَخْرِجُهَا تَنْقَطِعُ مَعَهَا الْعُرُوقُ وَالْعَصَبُ كَمَا يُسْتَخْرَجُ الصُّوفُ الْمَبْلُولُ بِالسَّفُّودِ، فَإِذَا أَخَذَهَا قَامُوا إِلَيْهِ فَلَمْ يَتْرُكُوهَا فِي يَدِهِ طَرْفَةَ عَيْنٍ، فَيَأْخُذُونَهَا فِي أَكْفَانِهَا فِي الْمُسُوحِ، قَالَ: وَيَخْرُجُ مِنْهُ مِثْلُ أَنْتَنِ رِيحِ جِيفَةٍ وُجِدَتْ عَلَى وَجْهِ الْأَرْضِ، وَيصْعَدُونَ بِهَا، فَلَا يَمُرُّ عَلَى أَحَدٍ مِنَ الْمَلَائِكَةِ إِلَّا قَالَ: مَا هَذَا الرُّوحُ الْخَبِيثُ؟ قَالَ: يُقَالَ: هَذَا فُلَانٌ، بِشَرِّ أَسْمَائِهِ، فَإِذَا ارْتَفَعَ إِلَى السَّمَاءِ اسْتَفْتَحُوا فَغُلِّقَتْ دُونَهُ الْأَبْوَابُ، وَنُودُوا: أَرْجِعُوهُ إِلَى الْأَرْضِ؛ فَإِنِّي مِنْهَا خَلَقْتُهُمْ، وَفِيهَا أُعِيدُهُمْ، وَمِنْهَا أُخْرِجُهُمْ تَارَةً أُخْرَى، فَيُجْعَلُ فِي جَسَدِهِ، فَتَأْتِيهِ الْمَلَائِكَةُ فَيَقُولُونَ: اجْلِسْ، فَيَقُولُونَ: مَنْ رَبُّكَ؟ قَالَ: يَقُولُ: هَاهْ هَاهْ، لَا أَدْرِي، فَيَقُولُونَ: مَا دِينُكَ؟ فَيَقُولُ: هَاهْ هَاهْ، لَا أَدْرِي، سَمِعْتُ النَّاسَ يَقُولُونَ، لَا أَدْرِي، قَالَ: فَيَقُولُونَ: مَنْ هَذَا الرَّجُلُ الَّذِي بُعِثَ فِيكُمْ؟ قَالَ: فَيَقُولُ: لَا أَدْرِي، سَمِعْتُ النَّاسَ يَقُولُونَ، قَالَ: فَيُنَادُونَ مِنَ السَّمَاءِ أَنْ كَذَبَ، أَفْرِشُوهُ مِنَ النَّارِ، وَأَلْبِسُوهُ مِنَ النَّارِ، وَأَرُوهُ مَنْزِلَهُ مِنَ النَّارِ، قَالَ: فَيَرَى مَنْزِلَهُ مِنَ النَّارِ، فَيُصِيبُهُ مِنْ حَرِّهَا وَسَمُومِهَا، وَيُضَيَّقُ عَلَيْهِ قَبْرُهُ حَتَّى تَخْتَلِفَ أَضْلَاعُهُ، وَيَمْثُلُ لَهُ رَجُلٌ قَبِيحُ الْوَجْهِ، قَبِيحُ الثِّيَابِ، مُنْتِنُ الرَّائِحَةِ، فَيَقُولُ: أَبْشِرْ بِمَا يَسُوءُكَ، هَذَا يَوْمُكَ الَّذِي كُنْتَ تُوعَدُ، فَيَقُولُ: مَنْ أَنْتَ وَيْلَكَ؟ فَوَاللَّهِ وَجْهُكَ الَّذِي جَاءَنَا بِالشَّرِّ، فَيَقُولُ: أَنَا عَمَلُكَ الْخَبِيثُ، فَهُوَ يَقُولُ: يَا رَبِّ لَا تُقِمِ السَّاعَةَ، يَا رَبِّ لَا تُقِمِ السَّاعَةَ \"",
            "page": "238",
            "part": "1",
            "seal": "44AA2841"
        },
        {
            "hno": null,
            "id": "44",
            "nass": "§حَدِيثُ رُقَيْقَةَ بِنْتِ أَبِي صَيْفِيِّ بْنِ هَاشِمٍ فِي الِاسْتِسْقَاءِ",
            "page": "240",
            "part": "1",
            "seal": "62F490BB"
        },
        {
            "hno": "26",
            "id": "45",
            "nass": "26 - حَدَّثَنَا مُحَمَّدُ بْنُ مُوسَى بْنِ حَمَّادٍ الْبَرْبَرِيُّ، ثنا زَكَرِيَّا بْنُ يَحْيَى أَبُو السَّكَنِ الطَّائِيُّ، حَدَّثَنِي عَمُّ أَبِي زَحْرُ بْنُ حِصْنٍ، عَنْ جَدِّهِ حُمَيْدِ بْنِ مُنْهِبٍ قَالَ: حَدَّثَنِي عُرْوَةُ بْنُ مُضَرِّسٍ قَالَ: حَدَّثَنِي مَخْرَمَةُ بْنُ نَوْفَلٍ، عَنْ أُمِّهِ رُقَيْقَةَ بِنْتِ أَبِي صَيْفِيِّ بْنِ هَاشِمٍ وَكَانَتْ لِدَةَ عَبْدِ الْمُطَّلِبِ قَالَتْ: §تَتَابَعَتْ عَلَى قُرَيْشٍ سِنُونَ أَمْحَلَتِ الضَّرْعَ وَأَدَقَّتِ الْعَظْمَ، فَبَيْنَا أَنَا رَاقِدَةُ الْهَمِّ أَوْ مَهْمُومَةٌ إِذَا هَاتِفٌ يَصْرُخُ بِصَوْتٍ صَحِلٍ يَقُولُ: يَا مَعْشَرَ قُرَيْشٍ، إِنَّ هَذَا النَّبِيَّ الْمَبْعُوثَ قَدْ أَظَلَّتْكُمْ أَيَّامُهُ، وَهَذَا إِبَّانُ نُجُومِهِ فَحَيَّهَلَا بِالْحَيَاءِ وَالْخِصْبِ، أَلَا فَأَنْفِرُوا رَجُلًا مِنْكُمْ وَسِيطًا، عِظَامًا، جِسَامًا، أَبْيَضَ بِضِيَاءٍ، أَوْطَفَ الْأَهْدَابِ، سَهْلَ الْخَدَّيْنِ، أَشَمَّ الْعِرْنِينِ، لَهُ فَخْرٌ يَكْظِمُ عَلَيْهِ، وَسُنَّةٌ يَهْدِي إِلَيْهَا، فَلْيَخْلُصْ هُوَ وَوَلَدُهُ، وَلْيَهْبِطْ إِلَيْهِ مِنْ كُلِّ بَطْنٍ رَجُلٌ، فَلْيَشِنُّوا مِنَ الْمَاءِ، وَلْيَمَسُّوا مِنَ الطِّيبِ، وَلْيَسْتَلِمُوا الرُّكْنَ، ثُمَّ لِيَرْقُوا أَبَا قُبَيْسٍ، ثُمَّ لِيَدْعُ الرَّجُلُ وَلْيُؤَمِّنِ الْقَوْمُ، فَغِثْتُمْ مَا شِئْتُمْ. فَأَصْبَحْتُ عَلِمَ اللَّهُ مَذْعُورَةً، وَاقْشَعَرَّ جِلْدِي، وَوَلِهَ عَقْلِي، وَاقْتَصَصْتُ رُؤْيَايَ، وَنَمَتْ فِي شِعَابِ مَكَّةَ فَوَالْحُرْمَةِ وَالْحَرَمِ مَا بَقِيَ بِهَا أَبْطَحِيٌّ إِلَّا قَالَ: هَذَا شَيْبَةُ الْحَمْدِ، وَتَنَاهَتْ إِلَيْهِ رِجَالَاتُ قُرَيْشٍ، وَهَبَطَ إِلَيْهِ مِنْ كُلِّ بَطْنٍ رَجُلٌ، فَشَنُّوا، وَمَسُّوا، وَاسْتَلَمُوا الرُّكْنَ، ثُمَّ ارْتَقَوْا أَبَا قُبَيْسٍ وَاصْطَفُّوا حَوْلَهُ مَا يَبْلُغُ سَعْيُهُمْ مُهْلَةً، حَتَّى إِذَا اسْتَوَوْا بِذُرْوَةِ الْجَبَلِ قَامَ عَبْدُ الْمُطَّلِبِ وَمَعَهُ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، غُلَامٌ قَدْ أَيْفَعَ أَوْ كَرَبَ فَرَفَعَ يَدَيْهِ، وَقَالَ: اللَّهُمَّ سَادَّ الْخَلَّةِ، وَكَاشِفَ الْكُرْبَةِ، أَنْتَ مُعَلِّمٌ غَيْرُ مُعَلَّمٍ، وَمَسْؤُولٌ غَيْرُ مُبَخَّلٍ، وَهَذِهِ عِبِدَّاؤُكَ وَإِمَاؤُكَ بِعَذِرَاتِ حَرَمِكَ، يَشْكُونَ إِلَيْكَ سَنَتَهُمْ، أَذْهَبَتِ الْخُفَّ وَالظِّلْفَ، اللَّهُمَّ فَأَمْطِرْ عَلَيْنَا غَيْثًا مُغْدِقًا مَرِيعًا، فَوَرَبِّ الْكَعْبَةِ مَا رَامُوا حَتَّى تَفَجَّرَتِ السَّمَاءُ بِمَا فِيهَا بِمَائِهَا، وَاكْتَظَّ الْوَادِي بِثَجِيجِهِ، فَسَمِعْتُ شِيخَانَ قُرَيْشٍ وَجِلَّتَهَا عَبْدَ اللَّهِ بْنَ جُدْعَانٍ وَحَرْبَ بْنَ أُمَيَّةَ وَهِشَامَ بْنَ الْمُغِيرَةِ يَقُولُونَ لِعَبْدِ الْمُطَّلِبِ: هَنِيئًا لَكَ يَا أَبَا الْبَطْحَاءِ، أَيْ عَاشَ بِكَ أَهْلُ الْبَطْحَاءِ. فَفِي ذَلِكَ تَقُولُ رُقَيْقَةُ بِنْتُ أَبِي صَيْفِيٍّ: ¶ [البحر البسيط] ¶ بِشَيْبَةِ الْحَمْدِ أَسْقَى اللَّهُ بَلْدَتَنَا ... وَقَدْ فَقَدْنَا الْحَيَاةَ وَاجْلَوَّذَ الْمَطَرُ ¶ فَجَاءَ بِالْمَاءِ جُونِيٌّ لَهُ سَبَلٌ ... سَحًّا فَعَاشَتْ بِهِ الْأَنْعَامُ وَالشَّجَرُ ¶ مَنًّا مِنَ اللَّهِ بِالْمَيْمُونِ طَائِرُهُ ... وَخَيْرِ مَنْ بُشِّرَتْ يَوْمًا بِهِ مُضَرُ ¶ مُبَارَكُ الْأَمْرِ يُسْتَسْقَى الْغَمَامُ بِهِ ... مَا فِي الْأَنَامِ لَهُ عِدْلٌ وَلَا خَطَرُ",
            "page": "240",
            "part": "1",
            "seal": "E2305A58"
        },
        {
            "hno": null,
            "id": "46",
            "nass": "§حَدِيثُ أَنَسٍ رَضِيَ اللَّهُ عَنْهُ فِي الِاسْتِسْقَاءِ",
            "page": "242",
            "part": "1",
            "seal": "8192F80D"
        },
        {
            "hno": "27",
            "id": "47",
            "nass": "27 - حَدَّثَنَا أَبُو يَعْلَى مُحَمَّدُ بْنُ إِسْحَاقَ بْنِ إِبْرَاهِيمَ شَاذَانُ، حَدَّثَنِي أَبِي، ثنا مُجَاشِعُ بْنُ عَمْرٍو، ثنا ابْنُ لَهِيعَةَ، ثنا عَقِيلُ بْنُ خَالِدٍ، عَنِ ابْنِ شِهَابٍ، عَنْ أَنَسِ بْنِ مَالِكٍ قَالَ: قَحَطَ النَّاسُ عَلَى عَهْدِ رَسُولِ اللَّهِ، صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَأَتَاهُ الْمُسْلِمُونَ فَقَالُوا: يَا رَسُولَ اللَّهِ، قَحَطَ الْمَطَرُ، وَيَبِسَ الشَّجَرُ، وَهَلَكَتِ الْمَوَاشِي، وَأَسْنَتَ النَّاسُ، فَاسْتَسْقِ لَنَا رَبَّكَ، فَقَالَ: «إِذَا كَانَ يَوْمُ كَذَا وَكَذَا فَاخْرُجُوا وَأَخْرِجُوا مَعَكُمْ بِصَدَقَاتٍ» فَلَمَّا كَانَ ذَلِكَ الْيَوْمُ خَرَجَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَالنَّاسُ مَعَهُ، يَمْشِي وَيَمْشُونَ عَلَيْهِمُ السَّكِينَةُ وَالْوَقَارُ حَتَّى أَتَوُا الْمُصَلَّى، فَتَقَدَّمَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَصَلَّى بِهِمْ رَكْعَتَيْنِ يَجْهَرُ فِيهِمَا بِالْقِرَاءَةِ، وَكَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقْرَأُ فِي الْعِيدَيْنِ وَالِاسْتِسْقَاءِ فِي الرَّكْعَةِ الْأُولَى بِفَاتِحَةِ الْكِتَابِ وَسَبِّحِ اسْمَ رَبِّكَ الْأَعْلَى وَفِي الرَّكْعَةِ الثَّانِيَةِ بِفَاتِحَةِ الْكِتَابِ وَهَلْ أَتَاكَ حَدِيثُ الْغَاشِيَةِ، فَلَمَّا قَضَى صَلَاتَهُ اسْتَقْبَلَ الْقَوْمَ بِوَجْهِهِ وَقَلَبَ رِدَاءَهُ، قَالَ: لِكَيْ يَنْقَلِبَ الْقَحْطُ إِلَى الْخِصْبِ، ثُمَّ جَثَا عَلَى رُكْبَتَيْهِ، وَرَفَعَ يَدَيْهِ، وَكَبَّرَ تَكْبِيرَةً قَبْلَ أَنْ يَسْتَسْقِيَ، ثُمَّ قَالَ: «§اللَّهُمَّ اسْقِنَا وَأَغِثْنَا، اللَّهُمَّ اسْقِنَا غَيْثًا مُغِيثًا، رَحْبًا رَبِيعًا، وَجُدًّا غَدَقًا، طَبَقًا، مُغْدِقًا، عَامًّا، هَنِيئًا، مَرِيئًا، مَرِيعًا، وَابِلًا، شَامِلًا، مُسْبِلًا، مُجَلِّلًا، دَائِمًا، دَارًّا، نَافِعًا غَيْرَ ضَارٍّ، عَاجِلًا غَيْرَ رَائِثٍ، اللَّهُمَّ تُحْيِي بِهِ الْبِلَادَ، وَتُغِيثُ بِهِ الْعِبَادَ، وَتَجْعَلُهُ بَلَاغًا لِلْحَاضِرِ مِنَّا وَالْبَادِي، اللَّهُمَّ أَنْزِلْ عَلَيْنَا فِي أَرْضِنَا زِينَتَهَا، وَأَنْزِلْ عَلَيْنَا فِي أَرْضِنَا سَلَّهَا، اللَّهُمَّ أَنْزِلْ عَلَيْنَا مِنَ السَّمَاءِ مَاءً طَهُورًا، فَأَحْيِيِ بِهِ بَلْدَةً مَيْتَةً، وَاسْقِهِ مِمَّا خَلَقْتَ أَنْعَامًا وَأَنَاسِيَّ كَثِيرًا» . قَالَ: فَمَا بَرِحُوا حَتَّى أَقْبَلَ فَزِعٌ مِنَ السَّحَابِ، وَالْتَأَمَ بَعْضُهُ إِلَى بَعْضٍ، ثُمَّ مَطَرَتْ عَلَيْهِمْ سَبْعَةَ أَيَّامٍ وَلَيَالِيَهُنَّ لَا تُقْلِعُ عَنِ الْمَدِينَةِ، فَأَتَاهُ الْمُسْلِمُونَ فَقَالُوا: يَا رَسُولَ اللَّهِ، قَدْ غَرِقَتِ الْأَرْضُ، وَتَهَدَّمَتِ الْبُيُوتُ، وَانْقَطَعَتِ السُّبُلُ، فَادْعُ اللَّهَ لَنَا أَنْ يَصْرِفَهَا عَنَّا، فَضَحِكَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَهُوَ عَلَى الْمِنْبَرِ حَتَّى بَدَتْ نَوَاجِذُهُ تَعَجُّبًا لِسُرْعَةِ مَلَالَةِ ابْنِ آدَمَ، ثُمَّ رَفَعَ رَأْسَهُ فَقَالَ: «اللَّهُمَّ حَوَالَيْنَا وَلَا عَلَيْنَا، اللَّهُمَّ عَلَى رُؤُوسِ الظِّرَابِ، وَمَنَابِتِ الشَّجَرِ، وَبُطُونِ الْأَوْدِيَةِ، وَظُهُورِ الْآكَامِ» . فَتَصَدَّعَتْ عَنِ الْمَدِينَةِ، فَكَانَتْ فِي مِثْلِ التِّرْسِ عَلَيْهَا كَالنِّشْطَاطِ، تُمْطِرُ مَرَاعِيَهَا وَلَا تُمْطِرُ فِيهَا قَطْرَة",
            "page": "242",
            "part": "1",
            "seal": "96E06116"
        },
        {
            "hno": "28",
            "id": "48",
            "nass": "28 - حَدَّثَنَا عَلِيُّ بْنُ سَعِيدٍ الرَّازِيُّ، ثنا أَحْمَدُ بْنُ رُشْدِ بْنِ خُثَيْمٍ الْهِلَالِيُّ، قَالَ: حَدَّثَنِي عَمِّي سَعِيدُ بْنُ خُثَيْمٍ قَالَ: حَدَّثَنِي مُسْلِمٌ الْمُلَائِيُّ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: جَاءَ أَعْرَابيٌّ إِلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: يَا رَسُولَ اللَّهِ، لَقَدْ أَتَيْنَاكَ وَمَا لَنَا بَعِيرٌ يَنطُّ، وَلَا صَبِيٌّ يَصِطُّ يَعِطُّ، ثُمَّ أَنْشَدَ: ¶ [البحر الطويل] ¶ أَتَيْنَاكَ وَالْعَذْرَاءُ يَدْمِي لُبَانُهَا ¶ وَقَدْ شُغِلَتْ أُمُّ الصَّبِيِّ عَنِ الطِّفْلِ ¶ وَأَلْقَى بِكَفَّيْهِ الْفَتَى اسْتِكَانَةً ¶ عَنِ الْجُوعِ ضَعْفًا مَا يُمِرُّ وَمَا يُحْلِي ¶ وَلَا شَيْءَ مِمَّا يَأْكُلُ النَّاسُ عِنْدَنَا ¶ سِوَى الْحَنْظَلِ الْعَاجِيِّ وَالْعِلْهَزِ الْفَسْلِ ¶ وَلَيْسَ لَنَا إِلَّا إِلَيْكَ فِرَارُنَا ¶ وَأَيْنَ فِرَارُ النَّاسِ إِلَّا إِلَى الرُّسْلِ ¶ فَقَامَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَجُرُّ رِدَاءَهُ حَتَّى صَعِدَ الْمِنْبَرَ ثُمَّ رَفَعَ يَدَيْهِ إِلَى السَّمَاءِ فَقَالَ: «§اللَّهُمَّ اسْقِنَا غَيْثًا مُغِيثًا، مَرِيئًا، مَرِيعًا، غَدَقًا، طَبَقًا، عَاجِلًا غَيْرَ رَائِثٍ، نَافِعًا غَيْرَ ضَارٍّ، تَمْلَأُ بِهِ الضَّرْعَ، وَتُنْبِتُ بِهِ الزَّرْعَ، وَتُحْيِي الْأَرْضَ بَعْدَ مَوْتِهَا» . فَوَاللَّهِ مَا رَدَّ يَدَيْهِ إِلَى نَحْرِهِ حَتَّى أَلْقَتِ السَّمَاءُ بِأَوْرَامِهَا وَجَاءَ أَهْلُ الْبِطَاحِ يَصِيحُونَ: يَا رَسُولَ اللَّهِ، الْغَرَقَ الْغَرَقَ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «اللَّهُمَّ حَوَالَيْنَا وَلَا عَلَيْنَا» . فَانْجَابَ السَّحَابُ حَتَّى أَحْدَقَ بِالْمَدِينَةِ كَالْإِكْلِيلِ، فَضَحِكَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ حَتَّى بَدَتْ نَوَاجِذُهُ، ثُمَّ قَالَ: «أَبُو طَالِبٍ لَوْ كَانَ حَيًّا لَقَرَّتْ عَيْنَاهُ، مَنْ يُنْشِدُنَا قَوْلَهُ؟» فَقَامَ عَلِيُّ بْنُ أَبِي طَالِبٍ، فَقَالَ: يَا رَسُولَ اللَّهِ كَأَنَّكَ أَرَدْتَ قَوْلَهُ: ¶ [البحر الطويل] ¶ وَأَبْيَضَ يُسْتَسْقَى الْغَمَامُ بِوَجْهِهِ ... ثِمَالِ الْيَتَامَى عِصْمَةٍ لِلْأَرَامِلِ ¶ يَلُوذُ بِهِ الْهُلَّاكُ مِنْ آلِ هَاشِمٍ ... فَهُمْ عِنْدَهُ فِي نِعْمَةٍ وَفَوَاضِلِ ¶ كَذَبْتُمْ وَبَيْتِ اللَّهِ يُبْزَى مُحَمَّدٌ ... وَلَمَّا نُقَاتِلْ دُونَهُ وَنُنَاضِلِ ¶ وَنُسْلِمُهُ حَتَّى نُصَرَّعَ حَوْلَهُ ... وَنَذْهَلَ عَنْ أَبْنَائِنَا وَالْحَلَائِلِ ¶ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «أَجَلْ» ، وَقَامَ رَجُلٌ مِنْ كِنَانَةَ فَقَالَ: ¶ [البحر المتقارب] ¶ لَكَ الْحَمْدُ وَالْحَمْدُ مِمَّنْ شَكَرْ ... سُقِينَا بِوَجْهِ النَّبِيِّ الْمَطَرْ ¶ دَعَى اللَّهَ خَالِقَهُ دَعْوَةً ... إِلَيْهِ وَأَشْخَصَ مِنْهُ الْبَصَرْ ¶ وَلَمْ يَكُ إِلَّا كَلَفِّ الرِّدَاءِ ... وَأَسْرَعَ حَتَّى رَأَيْنَا الْمَطَرَ ¶ وَفَاقَ الْعَوَالِي وَعَمَّ الْبِقَاعَ ... أَغَاثَ بِهِ اللَّهُ عُلْيَا مُضَرْ ¶ وَكَانَ كَمَا قَالَهُ عَمُّهُ ... أَبُو طَالِبٍ أَبْيَضُ ذُو غُرَرَ ¶ بِهِ اللَّهُ يَسْقِيكَ صَوْبَ الْغَمَامِ ... وَهَذَا الْعِيَانُ لِذَاكَ الْخَبَرْ ¶ فَمَنْ يَشْكُرِ اللَّهَ يَلْقَ الْمَزِيدَ ... وَمَنْ يَكْفُرِ اللَّهَ يَلْقَ الْغِيَرْ ¶ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِنْ يَكُ شَاعِرًا يُحْسِنُ فَقَدْ أَحْسَنْتَ»",
            "page": "243",
            "part": "1",
            "seal": "9096EB12"
        },
        {
            "hno": null,
            "id": "49",
            "nass": "§حَدِيثُ هِنْدِ بْنِ أَبِي هَالَةَ فِي صِفَةِ النَّبِيِّ، صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ",
            "page": "245",
            "part": "1",
            "seal": "987CED1E"
        },
        {
            "hno": "29",
            "id": "50",
            "nass": "29 - حَدَّثَنَا عَلِيُّ بْنُ عَبْدِ الْعَزِيزِ، حَدَّثَنَا أَبُو غَسَّانَ مَالِكُ بْنُ إِسْمَاعِيلَ النَّهْدِيُّ ثنا جُمَيْعُ بْنُ عُمَرَ الْعِجْلِيُّ، قَالَ: حَدَّثَنِي رَجُلٌ بِمَكَّةَ، عَنِ ابْنِ أَبِي هَالَةَ التَّمِيمِيِّ، عَنِ الْحَسَنِ بْنِ عَلِيِّ بْنِ أَبِي طَالِبٍ، قَالَ: سَأَلْتُ خَالِي هِنْدَ بْنَ أَبِي هَالَةَ وَكَانَ وَصَّافًا عَنْ حِلْيَةِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَأَنَا أَشْتَهِي أَنْ يَصِفَ لِي مِنْهَا شَيْئًا أَتَعَلَّقُ بِهِ. فَقَالَ: \" كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَخْمًا مُفَخَّمًا، يَتَلَأْلَأُ وَجْهُهُ تَلَأْلُؤَ الْقَمَرِ لَيْلَةَ الْبَدْرِ، أَطْوَلَ مِنَ الْمَرْبُوعِ، وَأَقْصَرَ مِنَ الْمُشَذَّبِ، عَظِيمَ الْهَامَةِ، رَجْلَ الشَّعْرِ، إِنِ انْفَرَقَتْ عَقِيصَتُهُ فَرَقَ، وَإِلَّا فَلَا، يُجَاوِزُ شَعْرُهُ شَحْمَةَ أُذُنَيْهِ إِذَا هُوَ وَفَّرَهُ، أَزْهَرَ اللَّوْنِ، وَاسِعَ الْجَبِينِ، أَزَجَّ الْحَوَاجِبِ سَوَابِغَ فِي غَيْرِ قَرَنٍ، بَيْنَهُمَا عِرْقٌ يُدِرُّهُ الْغَضَبُ، أَقْنَى الْعِرْنِينِ، لَهُ نُورٌ يَعْلُوهُ، يَحْسِبُهُ مَنْ لَمْ يَتَأَمَّلْهُ أَشَمَّ، كَثُّ اللِّحْيَةِ، سَهْلُ الْخَدَّيْنِ، ضَلِيعُ الْفَمِ، أَشْنَبُ، مُفَلَّجُ الْأَسْنَانِ، دَقِيقُ الْمَسْرُبَةِ، كَأَنَّ عُنُقَهُ جِيدُ دُمْيَةٍ فِي صَفَاءِ الْفِضَّةِ، مُعْتَدِلُ الْخَلْقِ، بَادِنٌ مُتَمَاسِكٌ، سَوَاءُ الْبَطْنِ وَالصَّدْرِ، عَرِيضُ الصَّدْرِ، بَعِيدُ مَا بَيْنَ الْمَنْكِبَيْنِ، ضَخْمُ الْكَرَادِيسِ، أَنْوَرُ الْمُتَجَرَّدِ، مَوْصُولُ مَا بَيْنَ اللَّبَّةِ وَالسُّرَّةِ بِشَعْرٍ يَجْرِي كَالْخَطِّ، عَارِي الثَّدْيَيْنِ وَالْبَطْنِ مِمَّا سِوَى ذَلِكَ، أَشْعَرُ الذِّرَاعَيْنِ وَالْمَنْكِبَيْنِ وَأَعَالِي الصَّدْرِ، طَوِيلُ الزَّنْدَيْنِ، رَحْبُ الرَاحَةِ، سَبِطُ الْقَصَبِ، شَثْنُ الْكَفَّيْنِ وَالْقَدَمَيْنِ، سَائِلُ الْأَطْرَافِ، خُمْصَانُ الْأَخْمَصَيْنِ، مَسِيحُ الْقَدَمَيْنِ يَنْبُو عَنْهُمَا الْمَاءُ، إِذَا زَالَ زَالَ قَلْعًا، يَخْطُو تَكَفِّيًا، وَيَمْشِي هَوْنَا، ذَرِيعُ الْمِشْيَةِ، إِذَا مَشَى كَأَنَّمَا يَنْحَطُّ مِنْ صَبَبٍ، وَإِذَا الْتَفَتَ الْتَفَتَ جَمِيعًا، خَافِضُ الطَّرْفِ، نَظَرُهُ إِلَى الْأَرْضِ أَطْوَلُ مِنْ نَظَرِهِ إِلَى السَّمَاءِ، جُلُّ نَظَرِهِ الْمُلَاحَظَةُ، يَسْبِقُ أَصْحَابَهُ، يَبْدُرُ مَنْ لَقِيَهُ بِالسَّلَامِ. قُلْتُ: صِفْ لِي مَنْطِقَهُ، قَالَ: «كَانَ رَسُولُ اللَّهِ مُتَوَاصِلَ الْأَحْزَانِ، دَائِمَ الْفِكْرَةِ، لَيْسَتْ لَهُ رَاحَةٌ، لَا يَتَكَلَّمُ فِي غَيْرِ حَاجَةٍ، طَوِيلَ السَّكْتِ، يَفْتَتِحُ الْكَلَامَ وَيَخْتِمُهُ بِأَشْدَاقِهِ، وَيَتَكَلَّمُ بِجَوَامِعِ الْكَلِمِ، فَصْلٌ، لَا فُضُولَ وَلَا تَقْصِيرَ، دَمِثٌ، لَيْسَ بِالْجَافِي وَلَا الْمَهِينِ، يُعَظِّمُ النِّعْمَةَ وَإِنْ دَقَّتْ، لَا يَذُمُّ مِنْهَا شَيْئًا، لَا يَذُمُّ ذَوَاقَا وَلَا يَمْدَحُهُ، وَلَا تُغْضِبُهُ الدُّنْيَا وَلَا مَا كَانَ لَهَا، فَإِذَا تُعُوطِيَ الْحَقَّ لَمْ يَعْرِفْهُ أَحَدٌ، وَلَمْ يَقُمْ لِغَضَبِهِ شَيْءٌ حَتَّى يَنْتَصِرَ لَهُ، لَا لِغَضَبٍ لِنَفْسِهِ وَلَا يَنْتَصِرُ لَهَا، إِذَا أَشَارَ أَشَارَ بِكَفِّهِ كُلِّهَا، وَإِذَا تَعَجَّبَ قَلَّبَهَا، وَإِذَا تَحَدَّثَ اتَّصَلَ بِهَا فَيَضْرِبُ بِبَاطِنِ رَاحَتِهِ الْيُمْنَى بَاطِنَ إِبْهَامِهِ الْيُسْرَى، وَإِذَا غَضِبَ أَعْرَضَ وَأَشَاحَ، وَإِذَا فَرِحَ غَضَّ طَرْفَهُ، جُلُّ ضَحِكِهِ التَّبَسُّمُ، وَيَفْتَرُّ عَنْ مِثْلِ حَبِّ الْغَمَامِ» . قَالَ: فَكَتَمْتُهَا الْحُسَيْنَ زَمَانًا ثُمَّ حَدَّثْتُهُ فَوَجَدْتُهُ قَدْ سَبَقَنِي إِلَيْهِ فَسَأَلَهُ عَمَّا سَأَلْتُهُ عَنْهُ، وَوَجَدْتُهُ قَدْ سَأَلَ أبَاهُ عَنْ مَدْخَلِهِ وَمَجْلِسِهِ وَمَخْرَجِهِ وَشَكْلِهِ، فَلَمْ يَدَعْ مِنْهُ شَيْئًا. قَالَ الْحُسَيْنُ: سَأَلْتُ أَبِي عَنْ دُخُولِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: \" كَانَ دُخُولُهُ لِنَفْسِهِ مَأْذُونًا لَهُ فِي ذَلِكَ، وَكَانَ إِذَا أَوَى إِلَى مَنْزِلِهِ جَزَّأَ دُخُولَهُ ثَلَاثَةَ أَجْزَاءٍ: جُزْءٌ لِلَّهِ، وَجُزْءٌ لِنَفْسِهِ، وَجُزْءٌ لِأَهْلِهِ، ثُمَّ جَزَّأَ جُزْءَهُ بَيْنَهُ وَبَيْنَ النَّاسِ، فَيَرُدُّ ذَلِكَ عَلَى الْعَامَّةِ بِالْخَاصَّةِ، وَلَا يَدَّخِرُ عَنْهُمْ شَيْئًا، وَكَانَ مِنْ سِيرَتِهِ فِي جُزْءِ الْأُمَّةِ إِيثَارُ أَهْلِ الْفَضْلِ بإِذْنِهِ وَقَسْمُهُ عَلَى قَدْرِ فَضْلِهِمْ فِي الدِّينِ، فَمِنْهُمْ ذُو الْحَاجَةِ، وَمِنْهُمْ ذُو الْحَاجَتَيْنِ، وَمِنْهُمْ ذُو الْحَوَائِجِ، فَيَتَشَاغَلُ بِهِمْ فِيمَا أَصْلَحَهُمْ وَالْأُمَّةَ عَنْ شَيْءٍ سَأَلَهُمْ عَنْهُ وَإِخْبَارِهِمْ بِالَّذِي ينْبَغِي لَهُمْ، ويَقُولُ: «§لِيُبْلِغِ الشَّاهِدُ الْغَائِبَ، وَأَبْلِغُونِي حَاجَةَ مَنْ لَا يَسْتَطِيعُ إِبْلَاغَ حَاجَتِهِ، وَإِنَّهُ مَنْ أَبْلَغَ سُلْطَانًا حَاجَةَ مَنْ لَا يَسْتَطِيعُ إِبْلَاغَهَا إِيَّاهُ، ثَبَّتَ اللَّهُ قَدَمَيْهِ يَوْمَ الْقِيَامَةِ» لَا يُذْكَرُ عِنْدَهُ إِلَّا ذَلِكَ، وَلَا يَقْبَلُ مِنْ أَحَدٍ غيْرَهُ، يَدْخُلُونَ عَلَيْهِ رُوَّادًا وَلَا يَفْتَرِقُونَ إِلَّا عَنْ ذَوَاقٍ، وَيَخْرُجُونَ مِنْ عِنْدِهِ أَدِلَّةً \". قَالَ: فَسَأَلْتُهُ عَنْ مَخْرَجِهِ كَيْفَ كَانَ يَصْنَعُ فِيهِ؟ فَقَالَ: «كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَخْزُنُ لِسَانَهُ إِلَّا مِمَّا يُعِينُهُمْ وَيُؤَلِّفُهُمْ، وَلَا يُفَرِّقُهُمْ، وَلَا يُنَفِّرُهُمْ، وَيُكْرِمُ كَرِيمَ كُلِّ قَوْمٍ وَيُوَلِّيهِ عَلَيْهِمْ، وَيَحْذَرُ النَّاسَ وَيَحْتَرِسُ مِنْهُمْ مِنْ غَيْرِ أَنْ يَطْوِي عَنْ أَحَدٍ بِشْرَهُ وَلَا خُلُقَهُ، يَتَفَقَّدُ أَصْحَابَهُ، وَيَسْأَلُ النَّاسَ عَمَّا فِي النَّاسِ، وَيُحَسِّنُ الْحَسَنَ وَيُقَوِّيهِ، وَيُقَبِّحُ الْقَبِيحَ وَيُوهِنُهُ، مُعْتَدِلُ الْأَمْرِ غَيْرَ مُخْتَلِفٍ، لَا يَغْفُلُ مَخَافَةَ أَنْ يَغْفُلُوا أَوْ يَمِيلُوا، لِكُلِّ حَالٍ عِنْدَهُ عَتَادٌ، لَا يَقْصُرُ عَنِ الْحَقِّ وَلَا يَجُوزُهُ، الَّذِينَ يَلُونَهُ مِنَ النَّاسِ خِيَارُهُمْ، أَفْضَلُهُمْ عِنْدَهُ أَعَمُّهُمْ نَصِيحَةً، وَأَعْظَمُهُمْ عِنْدَهُ مَنْزِلَةً أَحْسَنُهُمْ مُوَاسَاةً وَمُؤَازَرَةً» . قَالَ فَسَأَلْتُهُ عَنْ مَجْلِسِهِ، قَالَ: «كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لَا يَجْلِسُ وَلَا يَقُومُ إِلَّا عَلَى ذِكْرِ اللَّهِ، وَلَا يُوَطِّنُ الْأَمَاكِنَ، وَيَنْهَى عَنْ إِيطَانِهَا، وَإِذَا انْتَهَى إِلَى قَوْمٍ جَلَسَ حَيْثُ يَنْتَهِي بِهِ الْمَجْلِسُ، وَيَأْمُرُ بِذَلِكَ، وَيُعْطِي كُلَّ جُلَسَائِهِ بِنَصِيبِهِ، لَا يَحْسِبُ جَلِيسُهُ أَنَّ أَحَدًا أَكْرَمُ عَلَيْهِ مِنْهُ، مَنْ جَالَسَهُ أَوْ قَاوَمَهُ فِي حَاجَةٍ صَابَرَهُ حَتَّى يَكُونَ هُوَ الْمُنْصَرِفَ، وَمَنْ سَأَلَهُ حَاجَةً لَمْ يُرَدَّ إِلَّا بِهَا أوْ بِمَيْسُورٍ مِنَ الْقَوْلِ، قَدْ وَسِعَ النَّاسَ مِنْهُ بَسْطَتُهُ وَخُلُقُهُ، فَصَارَ لَهُمْ أَبًا، وَصَارُوا فِي الْحَقِّ عِنْدَهُ سَوَاءً، مَجْلِسُهُ مَجْلِسُ حِلْمٍ، وَحَيَاءٍ، وَصبْرٍ، وَأَمَانَةٍ، لَا تُرْفَعُ فِيهِ الْأَصْوَاتُ، وَلَا تُؤْبَنُ فِيهِ الْحُرَمُ، وَلَا تُنْثَى فَلَتَاتُهُ، مُتَفَاضِلِينَ، مُتَعَادِلِينَ فِيهِ بِالتَّقْوَى، مُتَوَاضِعِينَ، يُوَقِّرُونَ الْكَبِيرَ، وَيَرْحَمُونَ الصَّغِيرَ، وَيُؤْثِرُونَ ذَا الْحَاجَةِ، وَيَحْفَظُونَ الْغَرِيبَ» . قُلْتُ: كَيْفَ كَانَتْ سِيرَتُهُ فِي جُلَسَائِهِ، قَالَ: \" كَانَ رَسُولُ اللَّهِ دَائِمَ الْبِشْرِ، سَهْلَ الْخُلُقِ، لَيِّنَ الْجَانِبِ، لَيْسَ بِفَظٍّ، وَلَا غَلِيظٍ، وَلَا صَخَّابٍ، وَلَا فَحَّاشٍ، وَلَا غَيَّابٍ، وَلَا مَدَّاحٍ، مُتَغَافِلٌ عَمَّا لَا يَشْتَهِي، وَلَا يُوئِسُ مِنْهُ، وَلَا يُخَيِّبُ فِيهِ، قَدْ تَرَكَ نَفْسَهُ مِنْ ثَلَاثٍ: الْمِرَاءُ، وَالْإِكْثَارُ، وَمِمَّا لَا يَعْنِيهِ، وَتَرَكَ النَّاسَ مِنْ ثَلَاثٍ: كَانَ لَا يَذُمُّ أَحَدًا، وَلَا يُعَيِّرُهُ، وَلَا يَطْلُبُ عَوْرَتَهُ، وَلَا يَتَكَلَّمُ إِلَّا فِيمَا رَجَا ثَوَابَهُ، وَإِذَا تَكَلَّمَ أَطْرَقَ جُلَسَاؤُهُ كَأَنَّمَا عَلَى رُءُوسِهِمُ الطَّيْرُ، وَإِذَا سَكَتَ تَكَلَّمُوا، وَلَا يَتَنَازَعُونَ عِنْدَهُ، مَنْ تَكَلَّمَ أَنْصَتُوا لَهُ حَتَّى يَفْرُغَ، حَدِيثُهُمْ عِنْدَهُ حَدِيثُ أَوَّلِيَّتِهِمْ، يَضْحَكُ مِمَّا يَضْحَكُونَ مِنْهُ، وَيَتَعَجَّبُ مِمَّا يَتَعَجَّبُونَ مِنْهُ، وَيَصْبِرُ لِلْغَرِيبِ عَلَى الْجَفْوَةِ فِي مَنْطِقِهِ وَمَسْأَلَتِهِ، حَتَّى إِذَا كَانَ أَصْحَابُهُ لَيَسْتَجْلِبونَهُمْ، وَيَقُولُ: «إِذَا رَأَيْتُمْ طَالِبَ الْحَاجَةِ يَطْلُبُهَا فَأَرْشِدُوهُ» ، وَلَا يَقْبَلُ الثَّنَاءَ إِلَّا مِنْ مُكَافِئٍ، وَلَا يَقْطَعُ عَلَى أَحَدٍ حَدِيثَهُ حَتَّى يَجُوزَهُ فَيَقْطَعُهُ بِنَهْيٍ أَوْ قِيَامٍ \". قُلْتُ: كَيْفَ كَانَ سُكُوتُهُ؟ قَالَ: \" كَانَ سُكُوتُ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَلَى أَرْبَعٍ: عَلَى الْحِلْمِ، وَالْحَذَرِ، وَالتَّقْدِيرِ، وَالتَّفَكُّرِ، فَأَمَّا تَقْدِيرُهُ فَفِي تَسْوِيَتِهِ النَّظَرُ وَالَاسْتِمَاعُ بَيْنَ النَّاسِ، وَأَمَّا تَفَكُّرُهُ أَوْ قَالَ: تَذَكُّرُهُ فَفِيمَا يَبْقَى وَيَفْنَى، وَجُمِعَ لَهُ الْحِلْمُ فِي الصَّبْرِ، وَكَانَ لَا يُغْضِبُهُ وَلَا يَسْتَفِزُّهُ شَيْءٌ. جُمِعَ لَهُ الْحَذَرُ فِي أَرْبَعٍ: أَخْذُهُ بِالْحُسْنَى؛ لِيَقْتَدُوا بِهِ، وَتَرْكُهُ الْقَبِيحَ؛ لِيَتَنَاهَوْا عَنْهُ، وَاجْتِهَادُهُ الرَّأْيَ فِيمَا يُصْلِحُ أُمَّتَهُ، وَالْقِيَامُ فِيمَا جُمِعَ لَهُمْ مِنْ أَمْرِ الدُّنْيَا وَالْآخِرَةِ \"",
            "page": "245",
            "part": "1",
            "seal": "0837D8B0"
        },
        {
            "hno": null,
            "id": "51",
            "nass": "§تَفْسِيرُ حَدِيثِ هِنْدِ بْنِ أَبِي هَالَةَ عَنْ أَبِي عُبَيْدٍ الْقَاسِمِ بْنِ سَلَّامٍ حَدَّثَنَا عَلِيُّ بْنُ عَبْدِ الْعَزِيزِ، قَالَ: سَمِعْتُ أَبَا عُبَيْدٍ الْقَاسِمَ بْنَ سَلَّامٍ يَقُولُ:: قَوْلُهُ «فَخْمًا مُفَخَّمًا» الْفَخَامَةُ فِي الْوَجْهِ نُبْلُهُ وَامْتِلَاؤُهُ مَعَ الْجَمَالِ وَالْبَهَاءِ، وَالْمَرْبُوعُ: الَّذِي بَيْنَ الطَّوِيلِ وَالْقَصِيرِ، الْمُشَذَّبُ: الْمُفْرِطُ فِي الطُّولِ وَكَذَلِكَ فِي كُلِّ شَيْءٍ، قَالَ جَرِيرٌ: ¶ [البحر الكامل] ¶ أَلْوَى بِهَا شَذِبُ الْعُرُوقِ مُشَذَّبٌ ... فَكَأَنَّمَا وَكَنَتْ عَلَى طِرْبَالِ ¶ وَقَوْلُهُ: «رَجْلَ الشَّعْرِ» الرَّجْلُ: الَّذِي لَيْسَ بِالسَّبِطِ الَّذِي لَا تَكَسُّرَ فِيهِ، الْقَطَطُ: الشَّدِيدُ الْجُعُودَةِ، يَقُولُ: فَهْوَ جَعْدٌ بَيْنَ هَذَيْنِ. وَالْعَقِيصَةُ: الشَّعْرُ الْمَعْقُوصُ وَهُوَ نَحْوٌ مِنَ الْمَضْفُورِ، وَمِنْهُ قَوْلُ عُمَرَ: «مَنْ لَبَّدَ، أَوْ عَقَصَ، أَوْ ضَفَرَ، فَعَلَيْهِ الْحَلْقُ» . وَقَوْلُهُ: «أَزَجَّ الْحَوَاجِبِ، سَوَابِغَ» : الزَّجَجُ فِي الْحَوَاجِبِ أَنْ يَكُونَ فِيهَا تَقَوُّسٌ مَعَ طُولٍ فِي أَطْرَافِهَا، وَهُوَ السُّبُوغُ فِيهَا، قَالَ جَمِيلُ بْنُ مَعْمَرٍ: ¶ [البحر الوافر] ¶ إِذَا مَا الْغَانِيَاتُ بَرَزْنَ يَوْمًا ... وَزَجَّجْنَ الْحَوَاجِبَ وَالْعُيُونَا ¶ وَقَوْلُهُ: «فِي غَيْرِ قَرَنٍ» : وَالْقَرَنُ: الْتِقَاءُ الْحَاجِبَيْنِ حَتَّى يَتَّصِلَا، يَقُولُ: فَلَيْسَ هُوَ كَذَلِكَ، وَلَكِنْ بَيْنَهُمَا فُرْجَةٌ، يُقَالَ لِلرَّجُلِ إِذَا كَانَ كَذَلِكَ: أَبْلَجُ، وَذَكَرَ الْأَصْمَعِيُّ أَنَّ الْعَرَبَ تَسْتَحْسِنُ هَذَا. وَقَوْلُهُ: «بَيْنَهُمَا عِرْقٌ يُدِرُّهُ الْغَضَبُ» يَقُولُ: إِذَا غَضِبَ دَرَّ الْعِرْقُ الَّذِي بَيْنَ الْحَاجِبَيْنِ، وَدُرُورُهُ غِلَظُهُ وَنُتُوؤُهُ وَامْتِلَاؤُهُ. وَقَوْلُهُ: «أَقْنَى الْعِرْنِينِ» ، يَعْنِي: الْأَنْفَ، وَالْقَنَا أَنْ يَكُونَ فِيهِ دِقَّةٌ مَعَ ارْتِفَاعٍ فِي قَصَبَتِهِ، يَقُولُ مِنْهُ: رَجُلٌ أَقْنَى، وَامْرَأَةٌ قَنْوَاءُ، وَالْأَشَمُّ: أَنْ يَكُونَ الْأَنْفُ دَقِيقًا لَا قَنَا فِيهِ. وَقَوْلُهُ: «كَثَّ اللِّحْيَةِ» الْكُثُوثَةُ: أَنْ تَكُونَ اللِّحْيَةُ غَيْرَ دَقِيقَةٍ وَلَا طَوِيلَةٍ، وَلَكِنْ فِيهَا كَثَافَةٌ مِنْ غَيْرِ عِظَمٍ وَلَا طُولٍ. وَقَوْلُهُ: «ضَلِيعَ الْفَمِ» ، أَحْسَبُهُ يَعْنِي حُلَّةً فِي الشَّفَتَيْنِ. وَقَوْلُهُ: «أَشْنَبَ» ، الْأَشْنَبُ: الَّذِي يَكُونُ فِي أَسْنَانِهِ رِقَّةٌ وَتَحَدُّدٌ، وَيُقَالُ مِنْهُ: رَجُلٌ أَشْنَبُ، وَامْرَأَةٌ شَنْبَاءُ، وَمِنْهُ قَوْلُ ذِي الرُّمَّةِ: ¶ [البحر البسيط] ¶ لَمْيَاءُ فِي شَفَتَيْهَا حُوَّةٌ لَعَسٌ ... وَفِي اللِّثَاثِ وَفِي أَنْيَابِهَا شَنَبُ « ¶ وَالْمُفَلَّجُ» : هُوَ الَّذِي فِي أَسْنَانِهِ تَفَرُّقٌ. «وَالْمَسْرُبَةُ» : الشَّعْرُ الَّذِي بَيْنَ اللَّبَّةِ وَالسُّرَّةِ، شَعْرٌ يَجْرِي كَالْخَطِّ، قَالَ الشَّاعِرُ الْأَعْشَى: ¶ [البحر السريع] ¶ الْآنَ لَمَّا ابْيَضَّتْ مَسْرُبَتِي ... وَعَضِضْتُ مِنْ نَابِي عَلَى جِذْمِ ¶ وَقَوْلُهُ: «جِيدُ دُمْيَةٍ» ، الْجِيدُ: الْعُنُقُ، وَالدُّمْيَةُ: الصُّورَةُ. وَقَوْلُهُ: «ضَخْمَ الْكَرَادِيسِ» ، اخْتَلَفَ النَّاسُ فِي الْكَرَادِيسِ، فَقَالَ بَعْضُهُمْ: هِيَ الْعِظَامُ، وَمَعْنَاهُ أَنَّهُ عَظِيمُ الْأَلْوَاحِ، وَبَعْضُهُمْ يَجْعَلُ الْكَرَادِيسَ رُءُوسَ الْعِظَامِ، وَالْكَرَادِيسُ فِي غَيْرِ هَذَا: الْكَتَائِبُ فِي الْحُرُوبِ. «وَالزَّنْدَانِ» : هُمَا الْعَظْمَانِ اللَّذَانِ فِي السَّاعِدَيْنِ الْمُتَّصِلَانِ بِالْكَفَّيْنِ، وَصَفَهُ بِطُولِ الذِّرَاعِ. «سَبِطُ الْقَصَبِ» الْقَصَبُ: كُلُّ عَظْمٍ ذِي مُخٍّ مِثْلُ السَّاقَيْنِ، وَالسَّاعِدَيْنِ، وَالذِّرَاعَيْنِ، وَسُبُوطُهُمَا: امْتِدَادُهُمَا، يَصِفُهُ بِطُولِ الْعِظَامِ. قَالَ ذُو الرُّمَّةِ: ¶ [البحر الوافر] ¶ جَوَاعِلُ فِي الْبُرَى قَصَبًا خِدَالَا ¶ أَرَادَ بِالْبُرَى: الْأَسْوِرَةَ وَالْخَلَاخِلَ. وَقَوْلُهُ: «شَثْنَ الْكَفَّيْنِ وَالْقَدَمَيْنِ» ، يُرِيدُ أَنَّ فِيهِمَا بَعْضَ الْغِلَظِ. وَالْأَخْمَصُ مِنَ الْقَدَمِ: فِي بَاطِنِهَا مَا بَيْنَ صَدْرِهَا وَعَقِبِهَا، وَهُوَ الَّذِي لَا يَلْصَقُ بِالْأَرْضِ مِنَ الْقَدَمَيْنِ فِي الْوَطْءِ، قَالَ الْأَعْشَى يَصِفُ امْرَأَةً بِإِبْطَائِهَا فِي الْمَشْيِ: ¶ [البحر البسيط] ¶ كَأَنَّ أَخْمَصَهَا بِالشَّوْكِ مُنْتَعِلُ ¶ وَقَوْلُهُ: «خُمْصَانُ» : يَعْنِي يُرِيدُ أَنَّ ارْتِفَاعَ ذَلِكَ الْمَوْضِعِ مِنْ قَدَمَيْهِ فِيهِ تَجَافٍ عَنِ الْأَرْضِ، وَهُوَ مَأْخُوذٌ مِنْ خُمُوصَةِ الْبَطْنِ، وَهِيَ ضَمِرَةٌ، يُقَالُ مِنْهُ: رَجْلٌ خُمْصَانٌ، وَامْرَأَةٌ خُمْصَانَةٌ. وَقَوْلُهُ: «مَسِيحَ الْقَدَمَيْنِ» : يَعْنِي أَنَّهُمَا مَلْسَاوَانِ لَيْسَ بِظُهُورِهِمَا تَكَسُّرٌ؛ وَلِهَذَا قَالَ: يَنْبُو عَنْهُمَا الْمَاءُ يَعْنِي أَنَّهُ لَا ثَبَاتَ لِلْمَاءِ عَلَيْهِمَا. وَقَوْلُهُ «إِذَا خَطَا تَكَفِّيًا» ، يَعْنِي التَّمَايُلَ، أَخَذَهُ مِنْ تَكَفِّي السُّفُنِ. وَقَوْلُهُ: «ذَرِيعَ الْمِشْيَةِ» : يَقُولُ: يَعْنِي وَاسِعَ الْخُطَا. وَقَوْلُهُ: «كَأَنَّمَا انْحَطَّ مِنْ صَبَبٍ» : أَرَاهُ يُرِيدُ أَنَّهُ مُقْبِلٌ عَلَى مَا بَيْنَ يَدَيْهِ، غَاضٌّ بَصَرَهُ لَا يَرْفَعُهُ إِلَى السَّمَاءِ، وَكَذَلِكَ يَكُونُ الْمُنْحَطُّ، ثُمَّ فَسَّرَهُ فَقَالَ: «خَافِضُ الطَّرْفِ، نَظَرُهُ إِلَى الْأَرْضِ أَكْثَرُ مِنْ نَظَرِهِ إِلَى السَّمَاءِ» . وَقَوْلُهُ: «إِذَا الْتَفَتَ الْتَفَتَ جَمِيعًا» : يُرِيدُ أَنَّهُ لَا يَلْوِي عُنُقَهُ دُونَ جَسَدِهِ، فَإِنَّ فِي هَذَا بَعْضَ الْخِفَّةِ وَالطَّيْشِ. وَقَوْلُهُ: «دَمِثٌ» : هُوَ اللَّيِّنُ وَالسَّهْلُ، وَمِنْهُ قِيلَ لِلرَّجُلِ: دَمِثٌ، وَمِنْهُ حَدِيثُ «أَنَّهُ كَانَ إِذَا أَرَادَ أَنْ يَبُولَ فَمَالَ إِلَى دَمْثٍ» . وَقَوْلُهُ: «إِذَا غَضِبَ أَعْرَضَ وَأَشَاحَ» ، الْإِشَاحُ: الْحَدُّ، وَقَدْ يَكُونُ الْحَذَرَ. وَقَوْلُهُ: «وَيَفْتَرُّ عَنْ مِثْلِ حَبِّ الْغَمَامِ» ، الِافْتِرَارُ: أَنْ تُكَشِّرَ الْأَسْنَانَ ضَاحِكًا مِنْ غَيْرِ قَهْقَهَةٍ، وَحَبُّ الْغَمَامِ: الْبَرَدُ، شَبَّهَ بِهِ بَيَاضَ أَسْنَانِهِ، قَالَ جَرِيرٌ: ¶ يَجْرِي السِّوَاكُ عَلَى أَغَرَّ كَأَنَّهُ ... بَرَدٌ تَحَدَّرَ مِنْ مُتُونِ غَمَامِ ¶ وَقَوْلُهُ: «يَدْخُلُونَ رُوَّادًا» ، الرُّوَّادُ: الطَّالِبُونَ، وَاحِدُهُمْ رَائِدٌ، وَمِنْهُ قَوْلُهُمُ: الرَّائِدُ لَا يَكْذِبُ أَهْلَهُ. وَقَوْلُهُ: «لِكُلِّ حَالٍ عِنْدَهُ عَتَادٌ» ، يَعْنِي عُدَّةً قَدْ أَعَدَّ لَهُ. وَقَوْلُهُ: «لَا يُوَطِّنُ الْأَمَاكِنَ» : أَيْ لَا يَجْعَلُهَا لِنَفْسِهِ مَوْضِعًا يُعْرَفُ، إِنَّمَا يَجْلِسُ حَيْثُ يُمْكِنُهُ فِي الْمَوْضِعِ الَّذِي يَكُونُ فِيهِ حَاجَتُهُ، ثُمَّ فَسَّرَهُ فَقَالَ: «يَجْلِسُ حَيْثُ يَنْتَهِي بِهِ الْمَجْلِسُ» ، وَمِنْهُ حَدِيثُهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «أَنَّهُ نَهَى أَنْ يُوَطِّنَ الرَّجُلُ الْمَكَانَ فِي الْمَسْجِدِ كَمَا يُوَطِّنُ الْبَعِيرُ» . وَقَوْلُهُ فِي مَجْلِسِهِ: «لَا تُؤْبَنُ فِيهِ الْحُرَمُ» ، يَقُولُ: لَا يُوصَفُ فِيهِ النِّسَاءُ، وَمِنْهُ حَدِيثُهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «أَنَّهُ نَهَى عَنِ الشِّعْرِ إِذَا أُبِّنَتْ فِيهِ النِّسَاءُ»",
            "page": "250",
            "part": "1",
            "seal": "1925433A"
        },
        {
            "hno": null,
            "id": "52",
            "nass": "وَقَالَ أَبُو عُبَيْدٍ، حَدَّثَنَا أَبُو إِسْمَاعِيلَ الْمُؤَدِّبُ، عَنْ مُجَالِدٍ، عَنِ الشَّعْبِيِّ قَالَ: كَانَ رِجَالٌ فِي الْمَسْجِدِ يَتَنَاشَدُونَ الشِّعْرَ، فَأَقْبَلَ ابْنُ الزُّبَيْرِ فَقَالَ: «أَفِي حَرَمِ اللَّهِ وَعِنْدَ بَيْتِ اللَّهِ تَتَنَاشَدُونَ الشِّعْرَ؟» فَقَالَ رَجُلٌ مِنْ أَصْحَابِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «لَيْسَ بِكَ بَأْسٌ يَا ابْنَ الزُّبَيْرِ إِنْ لَمْ تُفْسِدْ نَفْسَكَ، إِنَّمَا §نَهَى رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَنِ الشِّعْرِ إِذَا أُبِّنَتْ فِيهِ النِّسَاءُ، أَوْ تُرُوزِئَتْ فِيهِ الْأَمْوَالُ» وَقَوْلُهُ: «لَا تُنْثَى فَلَتَاتُهُ» ، الْفَلَتَاتُ: السَّقَطَاتُ لَا يُتَحَدَّثُ بِهَا، يُقَالَ مِنْهُ: نَثَوْتُ أَنْثُو، وَالَاسْمُ مِنْهُ النَّثَاءُ، وَهَذِهِ الْهَاءُ الَّتِي فِي فَلَتَاتِهِ رَاجِعَةٌ إِلَى الْمَجْلِسِ، أَلَا تَرَى أَنَّ صَدْرَ الْكَلَامِ أَنَّهُ سَأَلَ عَنْ مَجْلِسِهِ، وَيُقَالَ أَيْضًا أَنَّهَا لَمْ يَكُنْ لِمَجْلِسِهِ فَلَتَاتٌ يَحْتَاجُ أَحَدٌ أَنْ يَحْكِيَهَا، فَلَتَاتُهُ: يُرِيدُ فَلَتَاتِ الْمَجْلِسِ، لَا يَتَحَدَّثُ بِهَا بَعْضُهُمْ عَنْ بَعْضٍ",
            "page": "250",
            "part": "1",
            "seal": "869E1FB3"
        },
        {
            "hno": null,
            "id": "53",
            "nass": "§حَدِيثُ أُمِّ مَعْبَدٍ الْخُزَاعِيَّةِ فِي صِفَةِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ",
            "page": "254",
            "part": "1",
            "seal": "C79C2443"
        },
        {
            "hno": "30",
            "id": "54",
            "nass": "30 - حَدَّثَنَا عَلِيُّ بْنُ سَعِيدٍ الرَّازِيُّ، ثنا مُكْرَمُ بْنُ مُحْرِزٍ الْخُزَاعِيُّ، حَدَّثَنِي أَبِي، عَنْ حِزَامِ بْنِ هِشَامٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ حُبَيْشِ بْنِ خَالِدٍ: \" أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ حِينَ خَرَجَ مِنْ مَكَّةَ وَخَرَجَ مِنْهَا مُهَاجِرًا إِلَى الْمَدِينَةِ هُوَ وَأَبُو بَكْرٍ وَمَوْلَى أَبِي بَكْرٍ عَامِرُ بْنُ فُهَيْرَةَ وَدَلِيلُهُمَا اللَّيْثِيُّ عَبْدُ اللَّهِ بْنُ أُرَيْقِطٍ مَرُّوا عَلَى خَيْمَتَيْ أُمِّ مَعْبَدٍ الْخُزَاعِيَّةِ وَكَانَتْ بَرْزَةً جَلْدَةً تَحْتَبِي بِفِنَاءِ الْقُبَّةِ، ثُمَّ تَسْقِي وَتُطْعِمُ فَسَأَلُوهَا لَحْمًا وَتَمْرًا؛ لِيَشْتَرُوهُ مِنْهَا فَلَمْ يُصِيبُوا عِنْدَهَا شَيْئًا مِنْ ذَلِكَ، وَكَانَ الْقَوْمُ مُرْمِلِينَ مُسْنِتِينَ فَنَظَرَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِلَى شَاةٍ فِي كَسْرِ الْخَيْمَةِ فَقَالَ: «§مَا هَذِهِ الشَّاةُ يَا أُمَّ مَعْبَدٍ؟» قَالَتْ: شَاةٌ خَلَّفَهَا الْجَهْدُ عَنِ الْغَنَمِ، قَالَ: «هَلْ بِهَا مِنْ لَبَنٍ؟» قَالَتْ: هِيَ أَجْهَدُ مِنْ ذَلِكَ، قَالَ: «أَتَأْذَنِينَ إِلَيَّ أَنْ أَحْلُبَهَا؟» قَالَتْ: نَعَمْ، بِأَبِي أَنْتَ وَأُمِّي، إِنْ رَأَيْتَ بِهَا حَلَبًا فَاحْلُبْهَا، فَدَعَا بِهَا رَسُولُ اللَّهِ فَمَسَحَ بِيَدِهِ ضَرْعَهَا، وَسَمَّى اللَّهَ تَعَالَى، وَدَعَا لَهَا فِي شَاتِهَا فَتَفَاجَّتْ عَلَيْهِ وَدَرَّتْ وَاجْتَرَّتْ، وَدَعَا بِإِنَاءٍ يُرْبِضُ الرَّهْطَ، حَلَبَ فِيهَا ثَجًّا حَتَّى عَلَاهُ الْبَهَاءُ، ثُمَّ سَقَاهَا حَتَّى رُوِيَتْ، وَسَقَى أَصْحَابَهُ حَتَّى رُوُوا، وَشَرِبَ آخِرَهُمْ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، ثُمَّ أَرَاضُوا، ثُمَّ حَلَبَ فِيهَا ثَانِيًا بَعْدَ بَدْءٍ حَتَّى مَلَأَ الْإِنَاءَ، ثُمَّ غَادَرَهُ عِنْدَهَا، ثُمَّ بَايَعَهَا وَارْتَحَلُوا عَنْهَا، فَقَلَّمَا لَبِثَتْ حَتَّى جَاءَ زَوْجُهَا أَبُو مَعْبَدٍ يَسُوقُ أَعْنُزًا عِجَافًا يُسَاوِكُهُنَّ هُزْلًا ضُحًى مُخُّهُنَّ قَلِيلٌ، فَلَمَّا رَأَى أَبُو مَعْبَدٍ اللَّبَنَ عَجِبَ وَقَالَ: مِنْ أَيْنَ لَكِ هَذَا اللَّبَنُ يَا أُمَّ مَعْبَدٍ وَالشَّاةُ عَازِبٌ حِيَالٌ، وَلَا حَلُوبَةَ فِي الْبَيْتِ؟ فَقَالَتْ: لَا وَاللَّهِ، إِلَّا أَنَّهُ مَرَّ بِنَا رَجُلٌ مُبَارَكٌ، مِنْ حَالِهِ كَذَا وَكَذَا، قَالَ: صِفِيهِ لِي يَا أُمَّ مَعْبَدٍ قَالَتْ: «رَأَيْتُ رَجُلًا طَاهِرَ الْوَضَاءَةِ، أَبْلَجَ الْوَجْهِ، حَسَنَ الْخَلْقِ، لَمْ تَعِبْهُ ثُجْلَةٌ، وَلَمْ تُزْرِ بِهِ صَعْلَةٌ، وَسِيمٌ، قَسِيمٌ، فِي عَيْنَيْهِ دَعَجٌ، وَفي أَشْفَارِهِ وَطَفٌ، وَفِي صَوْتِهِ صَحَلٌ، وَفي عُنُقِهِ سَطَعٌ، وَفِي لِحْيَتِهِ كَثَافَةٌ، أَزَجُّ، أَقْرَنُ، إِنْ صَمَتَ فَعَلَيْهِ الْوَقَارُ، وَإِنْ تَكَلَّمَ سَمَاهُ وَعَلَاهُ الْبَهَاءُ، أَجْمَلُ النَّاسِ وَأَبْهَاهُ مِنْ بَعِيدٍ، وَأَحْلَاهُ وَأَحْسَنُهُ مِنْ قَرِيبٍ، حُلْوُ الْمَنْطِقِ، فَصْلٌ لَا نَزْرٌ وَلَا هَذْرٌ، كَأَنَّ مَنْطِقَهُ خَرَزَاتُ نَظْمٍ يَتَحَدَّرْنَ، رَبْعٌ، لَا يَأْسَ مِنْ طُولٍ، وَلَا تَقْتَحِمُهُ عَيْنٌ عَنْ قِصَرٍ، غُصْنٌ بَيْنَ غُصْنَيْنِ فَهُوَ أَنْضَرُ الثَّلَاثَةِ مَنْظَرًا وَأَحْسَنُهُمْ قَدْرًا، لَهُ رُفَقَاءُ يَحُفُّونَ بِهِ، إِنْ قَالَ أَنْصَتُوا لِقَوْلِهِ، وَإِنْ أَمَرَ تَبَادَرُوا إِلَى أَمْرِهِ، مَحْفُودٌ مَحْشُودٌ، لَا عَابِسٌ وَلَا مُفَنِّدٌ» . قَالَ أَبُو مَعْبَدٍ: هُوَ وَاللَّهِ صَاحِبُ قُرَيْشٍ الَّذِي ذُكِرَ لَنَا مِنْ أَمْرِهِ مَا ذُكِرَ بِمَكَّةَ وَلَقَدْ هَمَمْتُ أَنْ أَصْحَبَهُ، وَلَأَفْعَلَنَّ إِنْ وَجَدْتُ إِلَى ذَلِكَ سَبِيلًا. فَأَصْبَحَ صَوْتٌ بِمَكَّةَ يَسْمَعُونَ الصَّوْتَ وَلَا يَدْرُونَ مَنْ صَاحِبُهُ وَهُوَ يَقُولُ: ¶ [البحر الطويل] ¶ جَزَى اللَّهُ رَبُّ النَّاسِ خَيْرَ جَزَائِهِ ... رَفِيقَيْنِ قَالَا خَيْمَتَيْ أُمِّ مَعْبَدِ ¶ هُمَا نَزَلَاهَا بِالْهُدَى وَاهْتَدَتْ بِهِ ... لَقَدْ فَازَ مَنْ أَمْسَى رَفِيقَ مُحَمَّدِ ¶ فَيَا لَقُصَيٍّ مَا زَوَى اللَّهُ عَنْكُمُ ... بِهِ مِنْ فِعَالٍ لَا تُجَارَى وَسُؤْدُدِ ¶ لِيَهْنِ بَنِي كَعْبٍ مَكَانُ فَتَاتِهِمْ ... وَمَقْعَدُهَا لِلْمُؤْمِنِينَ بِمَرْصَدِ ¶ سَلُوا أُخْتَكُمْ عَنْ شَاتِهَا وَإِنَائِهَا ... فإِنَّكُمُ إِنْ تَسْأَلُوا الشَّاةَ تَشْهَدِ ¶ دَعَاهَا بِشَاةٍ حَائِلٍ فَتَحَلَّبَتْ ... عَلَيْهِ صَرِيحَا ضَرَّةُ الشَّاةِ مَزْيَدِ ¶ قَالَ: فَلَمَّا سَمِعَ بِذَلِكَ حَسَّانُ بْنُ ثَابِتٍ الْأَنْصَارِيُّ شَبَّبَ يُجَاوِبُ الْهَاتِفَ وَهُوَ يَقُولُ: ¶ لَقَدْ خَابَ قَوْمٌ زَالَ عَنْهُمْ نَبِيُّهُمْ ... وَقُدِّسَ مَنْ يَسْرِي إِلَيْهِمْ وَيَغْتَدِي ¶ تَرَحَّلَ عَنْ قَوْمٍ فَضَلَّتْ عُقُولُهُمْ ... وَحَلَّ عَلَى قَوْمٍ بِنُورٍ مُجَدَّدِ ¶ هَدَاهُمْ بِهِ بَعْدَ الضَّلَالَةِ رَبُّهُمْ ... وَأَرْشَدَهُمْ، مَنْ يَتْبَعِ الْحَقَّ يَرْشُدِ ¶ وَهَلْ يَسْتَوِي ضُلَّالُ قَوْمٍ تَسَفَّهُوا ... عَمَايَتَهُمْ هَادٍ بِهِ كُلَّ مُهْتَدِ ¶ وَقَدْ نَزَلَتْ مِنْهُ عَلَى أَهْلِ يَثْرِبٍ ... رِكَابُ هُدًى حَلَّتْ عَلَيْهِمْ بِأَسْعَدِ ¶ نَبِيٌّ يَرَى مَا لَا يَرَى النَّاسُ حَوْلَهُ ... وَيَتْلُو كِتَابَ اللَّهِ فِي كُلِّ مَسْجِدِ ¶ وَإِنْ قَالَ فِي يَوْمٍ مَقَالَةَ غَائِبٍ ... فَتَصْدِيقُهَا فِي الْيَوْمِ أوْ فِي ضُحَى الْغَدِ ¶ لِيَهْنِ أَبَا بَكْرٍ سَعَادَةُ جَدِّهِ ... بِصُحْبَتِهِ مَنْ يُسْعِدِ اللَّهُ يَسْعَدِ ¶ لِيَهْنِ بَنِي كَعْبٍ مَكَانُ فَتَاتِهِمْ ... وَمَقْعَدُهَا لِلْمُؤْمِنِينَ بِمَرْصَدِ",
            "page": "254",
            "part": "1",
            "seal": "557A9323"
        },
        {
            "hno": null,
            "id": "55",
            "nass": "§حَدِيثُ سَوَادِ بْنِ قَارِبٍ رَضِيَ اللَّهُ عَنْهُ",
            "page": "256",
            "part": "1",
            "seal": "0464CA8E"
        },
        {
            "hno": "31",
            "id": "56",
            "nass": "31 - حَدَّثَنَا مُحَمَّدُ بْنُ مُحَمَّدٍ التَّمَّارُ الْبَصْرِيُّ، ثنا بِشْرُ بْنُ حَجَرٍ السَّامِيُّ، ثنا عَلِيُّ بْنُ مَنْصُورٍ الْأَنْبَارِيُّ، عَنْ عُثْمَانَ بْنِ عَبْدِ الرَّحْمَنِ الْوَقَّاصِيِّ، عَنْ مُحَمَّدِ بْنِ كَعْبٍ الْقُرَظِيِّ، قَالَ: \" بَيْنَمَا عُمَرُ بْنُ الْخَطَّابِ قَاعِدٌ فِي الْمَسْجِدِ إِذْ مَرَّ رَجُلٌ فِي مُؤَخَّرِ الْمَسْجِدِ، فَقَالَ رَجُلٌ: يَا أَمِيرَ الْمُؤْمِنِينَ أَتَعْرِفُ هَذَا الْمَارَّ؟ قَالَ: لَا، وَمَنْ هُوَ؟ قَالَ: هَذَا سَوَادُ بْنُ قَارِبٍ وَهُوَ رَجُلٌ مِنْ أَهْلِ الْيَمَنِ لَهُ فِيهِمْ شَرَفٌ وَمَوْضِعٌ، وَهُوَ الَّذِي أَتَاهُ رَئِيُّهُ بِظُهُورِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ عُمَرُ: عَلَيَّ بِهِ، فَدُعِيَ لَهُ بِهِ، فَقَالَ: أَنْتَ سَوَادُ بْنُ قَارِبٍ؟ قَالَ: نَعَمْ، قَالَ: §أَنْتَ أَزَالَ اللَّهُ رَيْبَكَ، أَتَاكَ رَئِيٌّ بِظُهُورِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ؟ قَالَ: نَعَمْ، قَالَ: فَأَنْتَ عَلَى مَا كُنْتَ مِنْ كَهَانَتِكَ، فَغَضِبَ غَضَبَا شَدِيدًا فَقَالَ: يَا أَمِيرَ الْمُؤْمِنِينَ، مَا اسْتَقْبَلَنِي بِهَذَا أَحَدٌ مُنْذُ أَسْلَمْتُ، فَقَالَ عُمَرُ: يَا سُبْحَانَ اللَّهِ، وَاللَّهِ مَا كُنَّا عَلَيْهِ مِنَ الشِّرْكِ أَعْظَمَ مِمَّا كُنْتَ عَلَيْهِ مِنْ كَهَانَتِكَ، أَخْبِرْنِي بِإِتْيَانِكَ رَئِيُّكَ بِظُهُورِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: نَعَمْ، يَا أَمِيرَ الْمُؤْمِنِينَ، بَيْنَا أَنَا ذَاتَ لَيْلَةٍ بَيْنَ النَّائِمِ وَالْيَقْظَانِ، إِذْ أَتَانِي رَئِيٌّ فَضَرَبَنِي بِرِجْلِهِ وَقَالَ: قُمْ يَا سَوَادُ بْنَ قَارِبٍ فَافْهَمْ وَاعْقِلْ إِنْ كُنْتَ تَعْقِلُ، إِنَّهُ قَدْ بُعِثَ رَسُولٌ مِنْ لُؤَيِّ بْنِ غَالِبٍ يَدْعُو إِلَى اللَّهِ وَإِلَى عِبَادَتِهِ، ثُمَّ أَنْشَأَ يَقُولُ: ¶ [البحر السريع] ¶ عَجِبْتُ لِلْجِنِّ وَتَجْسَاسِهَا ... وَشَدِّهَا الْعِيسَ بأَحْلَاسِهَا ¶ تَهْوِي إِلَى مَكَّةَ تَبْغِي الْهُدَى ... مَا خَيِّرُ الْجِنِّ كَأَنْجَاسِهَا ¶ فَارْحَلْ إِلَى الصَّفْوَةِ مِنْ هَاشِمٍ ... وَاسْمُ بِعَيْنَيْكَ إِلَى رَأْسِهَا ¶ قَالَ: فَلَمْ أَرْفَعْ بِقَوْلِهِ رَأْسًا، وَقُلْتُ: دَعْنِي أَنَمْ فَإِنِّي أَمْسَيْتُ نَاعِسًا، فَلَمَّا أَنْ كَانَتِ اللَّيْلَةُ الثَّانِيَةُ أَتَانِي فَضَرَبَنِي بِرِجْلِهِ، وَقَالَ: أَلَمْ أَقُلْ لَكَ يَا سَوَادُ بْنَ قَارِبٍ قُمْ فَافْهَمْ وَاعْقِلْ إِنْ كُنْتَ تَعْقِلُ، إِنَّهُ قَدْ بُعِثَ رَسُولٌ منْ لُؤَيِّ بْنِ غَالِبٍ يَدْعُو إِلَى اللَّهِ وَإِلَى عِبَادَتِهِ، ثُمَّ أَنْشَأَ الْجِنِّيُّ يَقُولُ: ¶ عَجِبْتُ لِلْجِنِّ وَتَطْلَابِهَا ... وَشَدِّهَا الْعِيسَ بِأَقْتَابِهَا ¶ تَهْوِي إِلَى مَكَّةَ تَبْغِي الْهُدَى ... مَا صَادِقُ الْجِنِّ كَكَذَّابِهَا ¶ فَارْحَلْ إِلَى الصَّفْوَةِ مِنْ هَاشِمٍ ... لَيْسَ قُدَامَاهَا كَأَذْنَابِهَا ¶ قَالَ: فَلَمْ أَرْفَعْ بِقَوْلِهِ رَأْسًا، فَلَمَّا أَنْ كَانَتِ اللَّيْلَةُ الثَّالِثَةُ أَتَانِي فَضَرَبَنِي بِرِجْلِهِ وَقَالَ: أَلَمْ أَقُلْ لَكَ يَا سَوَادُ بْنَ قَارِبٍ افْهَمْ وَاعْقِلْ إِنْ كُنْتَ تَعْقِلُ، إِنَّهُ قَدْ بُعِثَ رَسُولٌ منْ لُؤَيِّ بْنِ غَالِبٍ يَدْعُو إِلَى اللَّهِ وَعِبَادَتِهِ، ثُمَّ أَنْشَأَ الْجِنِّيُّ يَقُولُ: ¶ عَجِبْتُ لِلْجِنِّ وَأَخْبَارِهَا ... وَشَدِّهَا الْعِيسَ بَأَكْوَارِهَا ¶ تَهْوِي إِلَى مَكَّةَ تَبْغِي الْهُدَى ... مَا مُؤْمِنُ الْجِنِّ كَكُفَّارِهَا ¶ فَارْحَلْ إِلَى الصَّفْوَةِ مِنْ هَاشِمٍ ... بَيْنَ رَوَابِيهَا وَأَحْجَارِهَا ¶ قَالَ: فَوَقَعَ فِي نَفْسِي حُبُّ الْإِسْلَامِ، وَرَغِبْتُ فِيهِ، فَلَمَّا أَصْبَحْتُ شَدَدْتُ عَلَى رَاحِلَتِي فَانْطَلَقْتُ مُتَوَجِّهًا إِلَى مَكَّةَ، فَلَمَّا كُنْتُ بِبَعْضِ الطَّرِيقِ أُخْبِرْتُ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَدْ هَاجَرَ إِلَى الْمَدِينَةِ، فَأَتَيْتُ الْمَدِينَةَ فَسَأَلْتُ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقِيلَ لِي: هُوَ فِي الْمَسْجِدِ فَانْتَهَيْتُ إِلَى الْمَسْجِدِ فَعَقَلْتُ نَاقَتِي وَدَخَلْتُهُ، وَإِذَا رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَالنَّاسُ حَوْلَهُ، فَقُلْتُ: اسْمَعْ مَقَالَتِي يَا رَسُولَ اللَّهِ، فَقَالَ أَبُو بَكْرٍ: ادْنُهْ ادْنُهْ، فَلَمْ يَزَلْ بِي حَتَّى دَنَوْتُ مِنْهُ صِرْتُ بَيْنَ يَدَيْهِ، فَقَالَ: «هَاتِ وَأَخْبِرْنِي بِإِتْيَانِكَ رَئِيُّكَ» ، فَقُلْتُ: ¶ [البحر الطويل] ¶ أَتَانِي نَجِيٌّ بَيْنَ هَدْءٍ وَرَقْدَةٍ ... وَلَمْ يَكُ فِيمَا قَدْ بَلَوْتُ بِكَاذِبِ ¶ ثَلَاثَ لَيَالٍ قَوْلُهُ كُلَّ لَيْلَةٍ ... أَتَاكَ رَسُولٌ مِنْ لُؤَيِّ بْنِ غَالِبٍ ¶ فَشَمَّرْتُ عَنْ ذَيْلِ الْإِزَارِ وَوَسَّطَتْ ... بِيَ الذِّعْلِبُ الْوَجْنَاءُ بَيْنَ السَّبَاسِبِ ¶ فَأَشْهَدُ أَنَّ اللَّهَ لَا رَبَّ غَيْرُهُ ... وَأَنَّكَ مَأْمُونٌ عَلَى كُلِّ غَالِبِ ¶ وَأَنَّكَ أَدْنَى الْمُرْسَلِينَ وَسِيلَةً ... إِلَى اللَّهِ يَا ابْنَ الْأَكْرَمِينَ الْأَطَايِبِ ¶ فَمُرْنَا بِمَا يَأْتِيكَ يَا خَيْرَ مَنْ مَشَى ... وَإِنْ كَانَ فِيمَا جَاءَ شَيْبُ الذَّوَائِبِ ¶ وكُنْ لِي شَفِيعًا يَوْمَ لَا ذُو شَفَاعَةٍ ... سِوَاكَ بِمُغْنٍ عَنْ سَوَادِ بْنِ قَارِبِ ¶ قَالَ: فَفَرِحَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ هُوَ وَأَصْحَابُهُ بِإِسْلَامِي فَرَحًا شَدِيدًا حَتَّى رُئِيَ فِي وُجُوهِهِمْ، فَوَثَبَ إِلَيْهِ عُمَرُ فَالْتَزَمَهُ، وَقَالَ: قَدْ كُنْتُ أُحِبُّ أَنْ أَسْمَعَ هَذَا مِنْكَ\"",
            "page": "256",
            "part": "1",
            "seal": "B5074840"
        },
        {
            "hno": null,
            "id": "57",
            "nass": "§حَدِيثُ رُؤْيَا عَاتِكَةَ بِنْتِ عَبْدِ الْمُطَّلِبِ فِي ظُهُورِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ",
            "page": "259",
            "part": "1",
            "seal": "2A2FEC8F"
        },
        {
            "hno": "32",
            "id": "58",
            "nass": "32 - حَدَّثَنَا مَسْعَدَةُ بْنُ سَعْدٍ الْعَطَّارُ، ثنا إِبْرَاهِيمُ بْنُ الْمُنْذِرِ الْحِزَامِيُّ، ثنا عَبْدُ الْعَزِيزِ بْنُ عِمْرَانَ، حَدَّثَنِي مُحَمَّدُ بْنُ عَبْدِ الْعَزِيزِ، عَنِ ابْنِ شِهَابٍ، عَنْ حُمَيْدِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أُمِّهِ أُمِّ كُلْثُومٍ بِنْتِ عُقْبَةَ بْنِ أَبِي مُعَيْطٍ، عَنْ عَاتِكَةَ بِنْتِ عَبْدِ الْمُطَّلِبِ، قَالَتْ: \" رَأَيْتُ رَاكِبًا مَثُلَ عَلَى أَبِي قُبَيْسٍ، فَصَاحَ: يَا آلَ غُدَرَ، وَيَا آلَ فُجَرَ، انْفِرُوا لِثَلَاثٍ، ثُمَّ أَخَذَ صَخْرَةً مِنْ أَبِي قُبَيْسٍ فَرَمَى بِهَا الرُّكْنَ فَتَفَلَّقَتِ الصَّخْرَةُ، فَمَا بَقِيَتْ دَارٌ مِنْ دُورِ قُرَيْشٍ إِلَّا دَخَلَتْهَا مِنْهَا كِسْرَةٌ غَيْرَ دُورِ بَنِي زُهْرَةَ، فَقَالَ الْعَبَّاسُ: إِنَّ هَذِهِ لَرُؤْيَا، اكْتُمِيهَا وَلَا تَذْكُرِيهَا، فَخَرَجَ الْعَبَّاسُ فَلَقِيَ الْوَلِيدَ بْنَ عُتْبَةَ بْنِ رَبِيعَةَ فَذَكَرَهَا لَهُ، فَذَكَرَهَا الْوَلِيدُ لِأَبِيهِ، فَفَشَا الْحَدِيثُ، قَالَ الْعَبَّاسُ: فَغَدَوْتُ أَطُوفُ بِالْبَيْتِ، وَأَبُو جَهْلٍ فِي رَهْطٍ مِنْ قُرَيْشٍ يَتَحَدَّثُونَ بِرُؤْيَا عَاتِكَةَ، فَلَمَّا رَآنِي أَبُو جَهْلٍ قَالَ: يَا أَبَا الْفَضْلِ، إِذَا فَرَغْتَ مِنْ طَوَافِكَ فَأَقْبِلْ إِلَيْنَا، فَلَمَّا فَرَغْتُ أَقْبَلْتُ حَتَّى جَلَسْتُ مَعَهُمْ، فَقَالَ أَبُو جَهْلٍ: يَا بَنِي عَبْدِ الْمُطَّلِبِ، أَمَا رَضِيتُمْ أَنْ يَتَنَبَّأَ رِجَالُكُمْ حَتَّى تَتَنَبَّأَ نِسَاؤُكُمْ، قَدْ زَعَمَتْ عَاتِكَةُ فِي رُؤْيَاهَا هَذِهِ أَنَّهُ قَالَ: انْفِرُوا لِثَلَاثٍ، فَسَنَتَرَبَّصُ بِكُمْ هَذِهِ الثَّلَاثَ، فَإِنْ كَانَ مَا تَقُولُ حَقًّا فَسَيَكُونُ، وَإِنْ تَمْضِ الثَّلَاثُ وَلَمْ يَكُنْ مِنْ ذَلِكَ شَيْءٌ كَتَبْنَا عَلَيْكُمْ كِتَابًا أَنَّكُمْ أَكْذَبُ أَهْلِ بَيْتٍ فِي الْعَرَبِ، قَالَ الْعَبَّاسُ: فَوَاللَّهِ مَا كَانَ مِنِّي إِلَيْهِ شَيْءٌ إِلَّا أَنِّي جَحَدْتُ ذَلِكَ وَأَنْكَرْتُ أَنْ تَكُونَ رَأَتْ شَيْئًا: فَلَمَّا أَمْسَيْتُ أَتَتْنِي امْرَأَةٌ مِنْ بَنَاتِ عَبْدِ الْمُطَّلِبِ، فَقَالَتْ: §أَرَضِيتُمْ مِنْ هَذَا الْفَاسِقِ أَنْ يَقَعَ فِي رِجَالِكُمْ ثُمَّ يَتَنَاوَلُ نِسَاءَكُمْ وَأَنْتَ تَسْمَعُ، ثُمَّ لَمْ يَكُنْ عِنْدَكَ نَكِيرٌ، وَاللَّهِ لَوْ كَانَ حَمْزَةُ مَا قَالَ مَا قَالَ، فَقُلْتُ: وَاللَّهِ كَانَ، وَمَا كَانَ مِنِّي إِلَيْهِ نَكِيرٌ، وَأَيْمُ اللَّهِ لَأَتَعَرَّضَنَّ لَهُ، فَإِنْ عَادَ لَأَكْفِيَنَّكُمْ، قَالَ الْعَبَّاسُ: فَغَدَوْتُ فِي الْيَوْمِ الثَّالِثِ لِرُؤْيَا عَاتِكَةَ وَأَنَا مُغْضَبٌ عَلَى أَنْ فَاتَنِي أَمْرٌ، وَأُحِبُّ أَنْ أُدْرِكَ شَيْئًا مِنْهُ، فَقَالَ: وَاللَّهِ إِنِّي لَأَمْشِي نَحْوَهُ، وَكَانَ رَجُلًا خَفِيفًا، حَدِيدَ الْوَجْهِ، حَدِيدَ الْبَصَرِ، حَدِيدَ اللِّسَانِ، إِنْ خَرَجَ مِنْ بَابِ الْمَسْجِدِ يَشْتَدُّ، فَقُلْتُ فِي نَفْسِي: مَا لَهُ لَعَنَهُ اللَّهُ، أَكُلُّ هَذَا فَرَقٌ مِنِّي أَنْ أُشَاتِمَهُ؟ إِذْ قَدْ سَمِعَ مَا لَمْ أَسْمَعْ، سَمِعَ صَوْتَ ضَمْضَمِ بْنِ زُرْعَةَ بْنِ عَمْرٍو الْغِفَارِيِّ يَصْرُخُ بِبَطْنِ الْوَادِي، قَدْ جَدَعَ بَعِيرَهُ، وَحَوَّلَ رِدَاءَهُ، وَشَقَّ قَمِيصَهُ وَهُوَ يَقُولُ: يَا مَعْشَرَ قُرَيْشٍ، قَدْ خَرَجَ مُحَمَّدٌ فِي أَصْحَابِهِ، مَا أُرَاكُمْ تُدْرِكُونَهَا، الْغوْثَ الْغوْثَ، قَالَ الْعَبَّاسُ: فَشَغَلَنِي عَنْهُ وَشَغَلَهُ عَنِّي مَا جَاءَ مِنَ الْأَمْرِ، وَخَرَجُوا عَلَى كُلِّ صَعْبٍ وَذَلُولٍ، وَأَظْفَرَ اللَّهُ عَزَّ وَجَلَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِبَدْرٍ، فَقَالَتْ عَاتِكَةُ بِنْتُ عَبْدِ الْمُطَّلِبِ فِي تَصْدِيقِ رُؤْيَاهَا وَتَكْذِيبِ قُرَيْشٍ لَهَا حِينَ أَوْقَعَ بِهِمْ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: ¶ [البحر الطويل] ¶ أَلَمْ تَكُنِ الرُّؤْيَا بِحَقٍّ وَيَأْتِكُمْ ... بِتَأْوِيلِهَا فَلٌّ مِنَ الْقَوْمِ هَارِبُ ¶ رَأَى فَأَتَاكُمْ بِالْيَقِينِ الَّذِي رَأَى ... بِعَيْنَيْهِ مَا تَفْرِي السُّيُوفُ الْقَوَاضِبُ ¶ فَقُلْتُمْ كَذَبْتَ، وَلَمْ أَكْذِبْ، وَإِنَّمَا ... يُكَذِّبُنِي بِالصِّدْقِ مَنْ هُوَ كَاذِبُ ¶ وَمَا فَرَّ إِلَّا رَهْبَةَ الْمَوْتِ مِنْهُمُ ... حَكِيمٌ وَقَدْ ضَاقَتْ عَلَيْهِ الْمَذَاهِبُ ¶ وَقَرَّ صَبَاحُ الْقَوْمِ عَزْمَ قُلُوبِهِمْ ... فَهُنَّ هَوَاءٌ وَالْحُلُومُ عَوَازِبُ ¶ مَرَوْا بِالسُّيُوفِ الْمُرْهَفَاتِ دِمَاءَكُمْ ... كِفَافًا كَمَا يَمْرِي السَّحَابَ الْجنَائِبُ ¶ فَكَيْفَ رَأَى يَوْمَ اللِّقَاءِ مُحَمَّدًا ... بَنُو عَمِّهِ وَالْحَرْبُ فِيهَا التَّجَارِبُ ¶ أَلَمْ يَغْشَهُمْ ضَرْبَا يُحَارُ لِوَقْعِهِ ... الْجَبَانُ وَتَبْدُو بِالنَّهَارِ الْكَوَاكِبُ ¶ أَلَا بِأَبِي يَوْمَ اللِّقَاءِ مُحَمَّدًا ... إِذَا عَضَّ مِنْ عَوْنِ الْحُرُوبِ الْغوَارِبُ ¶ كَمَا بَرَدَتْ أَسْيَافُهُ مِنْ مَلِيكَتَيْ ... زَعَازِعَ وِرْدًا بَعْدَ ذَلِكَ صَالِبُ ¶ حَلَفْتُ لَئِنْ عُدْتُمْ لَيَصْطَلِمَنَّكُمْ ... بِجَأْوَاءَ تَرْدِي حَافَتَيْهَا الْمَقَانِبُ ¶ كَأَنَّ ضِيَاءَ الشَّمْسِ لَمْعٌ بُرُوقُهَا ... لَهَا جَانِبَا نُورٍ شُعَاعٌ وَثَاقِبُ",
            "page": "259",
            "part": "1",
            "seal": "F917ABF8"
        },
        {
            "hno": null,
            "id": "59",
            "nass": "§تَسْمِيَةُ الْمُسْتَهْزِئِينَ الَّذِينَ قَالَ اللَّهُ {إِنَّا كَفَيْنَاكَ الْمُسْتَهْزِئِينَ} [الحجر: 95]",
            "page": "261",
            "part": "1",
            "seal": "1BE79B2D"
        },
        {
            "hno": "33",
            "id": "60",
            "nass": "33 - حَدَّثَنَا الْقَاسِمُ بْنُ زَكَرِيَّا الْبَغْدَادِيُّ، ثنا مُحَمَّدُ بْنُ عَبْدِ الْحَكِيمِ النَّيْسَابُورِيُّ، ثنا مَبَشِّرُ بْنُ عَبْدِ اللَّهِ، عَنْ سُفْيَانَ بْنِ حُسَيْنٍ، عَنْ جَعْفَرٍ بْنِ إِيَاسٍ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ، فِي قَوْلِهِ: {§إِنَّا كَفَيْنَاكَ الْمُسْتَهْزِئِينَ} [الحجر: 95] : \" الْوَلِيدُ بْنُ الْمُغِيرَةِ، وَالْأَسْوَدُ بْنُ عَبْدِ يَغُوثَ، وَالْأَسْوَدُ بْنُ الْمُطَّلِبِ أَبُو زَمْعَةَ مِنْ بَنِي أَسَدِ بْنِ عَبْدِ الْعُزَّى، وَالْحَارِثُ بْنُ عَيْطَلَ السَّهْمِيُّ، وَالْعَاصِ بْنُ وَائِلٍ السَّهْمِيُّ، فَأَتَاهُ جِبْرِيلُ عَلَيْهِ السَّلَامُ، فَشَكَاهُمْ إِلَيْهِ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَأَرَاهُ الْوَلِيدَ بْنَ الْمُغِيرَةِ، فَأَوْمَأَ جِبْرِيلُ إِلَى أَبْجَلِهِ، فَقَالَ: «مَا صَنَعْتَ شَيْئًا» ، فَقَالَ: أَكَفَيْتُكَهُ، ثُمَّ أَرَاهُ الْحَارِثَ بْنَ عَيْطَلَ فَأَوْمَأَ إِلَى بَطْنِهِ، فَقَالَ: «مَا صَنَعْتَ شَيْئًا» ، فَقَالَ: أَكَفَيْتُكَهُ، ثُمَّ أَرَاهُ الْعَاصِ بْنَ وَائِلٍ فَأَوْمَأَ إِلَى أَخْمَصِهِ، فَقَالَ: «مَا صَنَعْتَ شَيْئًا» ، فَقَالَ: أَكَفَيْتُكَهُ، فَأَمَّا الْوَلِيدُ بْنُ الْمُغِيرَةِ فَمَرَّ بِرَجُلٍ مِنْ خُزَاعَةَ وَهُوَ يَرِيشُ نَبْلًا لَهُ فَأَصَابَ أَبْجَلَهُ فَقَطَعَهَا، وَأَمَّا الْأَسْوَدُ بْنُ الْمُطَّلِبِ فَعَمِيَ، فَمِنْهُمْ مَنْ يَقُولُ: عَمِيَ هَكَذَا، وَمِنْهُمْ مَنْ يَقُولُ: نَزَلَ تَحْتَ شَجَرَةٍ فَجَعَلَ يَقُولُ: يَا بَنِيَّ، أَلَا تَدْفَعُونَ عَنِّي، قَدْ هَلَكْتُ، أُطْعَنْ بِالشَّوْكِ فِي عَيْنِي، فَجَعَلُوا يَقُولُونَ: مَا نَرَى شَيْئًا، فَلَمْ يَزَلْ كَذَلِكَ حَتَّى عَمِيَتْ عَيْنَاهُ، وَأَمَّا الْأَسْوَدُ بْنُ عَبْدِ يَغُوثَ فَخَرَجَتْ فِي رَأْسِهِ قُرُوحٌ فَمَاتَ مِنْهَا، وَأَمَّا الْحَارِثُ بْنُ عَيْطَلَ فَأَخَذَهُ الْمَاءُ الْأَصْفَرُ فِي بَطْنِهِ حَتَّى خَرَجَ خُرْؤُهُ مِنْ فِيهِ فَمَاتَ، وَأَمَّا الْعَاصِ بْنُ وَائِلٍ فَبَيْنَمَا هُوَ كَذَلِكَ إِذْ دَخَلَتْ فِي رِجْلِهِ شِبْرِقَةٌ حَتَّى امْتَلَأَتْ مِنْهَا فَمَاتَ \"",
            "page": "261",
            "part": "1",
            "seal": "02042DCD"
        },
        {
            "hno": null,
            "id": "61",
            "nass": "§حَدِيثُ أَبِي سَرِيحَةَ الْغِفَارِيِّ وَاسْمُهُ حُذَيْفَةُ بْنُ أُسَيْدٍ فِي خُرُوجِ الدَّابَّةِ",
            "page": "262",
            "part": "1",
            "seal": "1D1F8012"
        },
        {
            "hno": "34",
            "id": "62",
            "nass": "34 - حَدَّثَنَا بَكْرُ بْنُ سَهْلٍ، ثنا نُعَيْمُ بْنُ حَمَّادٍ، قَالَ: ثنا ابْنُ وَهْبٍ، عَنْ طَلْحَةَ بْنِ عَمْرٍو، عَنْ عَبْدِ اللَّهِ بْنِ عُبَيْدِ بْنِ عُمَيْرٍ، عَنْ أَبِي الطُّفَيْلِ، عَنِ أَبِي سَرِيحَةَ الْغِفَارِيِّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §لِلدَّابَّةِ ثَلَاثُ خَرْجَاتٍ مِنَ الدَّهْرِ، تَخْرُجُ خَرْجَةً مِنْ أَقْصَى الْيَمِينِ فَيَفْشُو ذِكْرُهَا فِي أَهْلِ الْبَادِيَةِ وَلَا يَدْخُلُ ذِكْرُهَا الْقَرْيَةَ، ثُمَّ تَكْمُنُ زَمَانًا طَوِيلًا بَعْدَ ذَلِكَ، ثُمَّ تَخْرُجُ أُخْرَى قَرِيبًا مِنْ مَكَّةَ فَيَفْشُو ذِكْرُهَا فِي أَهْلِ الْبَادِيَةِ وَيَفْشُو ذِكْرُهَا فِي مَكَّةَ، ثُمَّ تَكْمُنُ زَمَانًا طَوِيلًا، ثُمَّ بَيْنَمَا النَّاسُ فِي أَعْظَمِ الْمَسَاجِدِ حُرْمَةً عِنْدَ اللَّهِ وَخَيْرِهَا وَأَكْرَمِهَا عَلَى اللَّهِ مَسْجِدًا مَسْجِدِ الْحَرَامِ، لَمْ يَرُعْهُمْ إِلَّا نَاحِيَةُ الْمَسْجِدِ تَرْبُو مَا بَيْنَ الرُّكْنِ الْأَسْوَدِ وَالْمَقَامِ إِلَى بَابِ بَنِي مَخْزُومٍ، وَعَنْ يَمِينِ الْخارِجِ إِلَى الْمَسْجِدِ، فَارْفَضَّ النَّاسُ لَهَا شَتًّى، وَثَبَتَ لَهَا عِصَابَةٌ مِنَ الْمُسْلِمِينَ، وَعَرَفُوا أَنَّهُمْ لَنْ يُعْجِزُوا اللَّهَ، فَتَخْرُجُ إِلَيْهِمْ تَنْفُضُ عَنْ رَأْسِهَا التُّرَابَ، فَبَدَتْ لَهُمْ فَحَلَّتْ وُجُوهَهُمْ حَتَّى تَرَكَتْهَا كَأَنَّهَا الْكَوَاكِبُ الدُّرِّيَّةُ، ثُمَّ وَلَّتْ فِي الْأَرْضِ لَا يُدْرِكُهَا طَالِبٌ، وَلَا يُعْجِزُهَا هَارِبٌ، حَتَّى إِنَّ الرَّجُلَ لَيَتَعَوَّذُ مِنْهَا بِالصَّلَاةِ فَتَأْتِيهِ مِنْ خَلْفِهِ فَتَقُولُ: أَيْنَ فُلَانُ، الْآنَ تُصَلِّي؟ فَيُقْبِلُ عَلَيْهَا بِوَجْهِهِ فَتَسِمُهُ فِي وَجْهِهِ ثُمَّ تَذْهَبٌ، فَيَتَحَاوَرُ النَّاسُ فِي دُورِهِمْ، وَيَصْطَحِبُونَ فِي أَسْفَارِهِمْ، وَيَشْتَرِكُونَ فِي الْأَمْوَالِ، وَيُعْرَفُ الْكَافِرُ مِنَ الْمُؤْمِنِ، حَتَّى إِنَّ الْكَافِرَ لَيَقُولُ لِلْمُؤْمِنِ: يَا مُؤْمِنُ اقْضِ حَقِّي، وَيَقُولُ الْمُؤْمِنُ لِلْكَافِرِ: اقْضِ حَقِّي \"",
            "page": "262",
            "part": "1",
            "seal": "29476CE5"
        },
        {
            "hno": null,
            "id": "63",
            "nass": "§حَدِيثُ أَنَسِ بْنِ مَالِكٍ رَضِيَ اللَّهُ عَنْهُ فِي فَضْلِ الْجُمُعَةِ",
            "page": "264",
            "part": "1",
            "seal": "4C3010CD"
        },
        {
            "hno": "35",
            "id": "64",
            "nass": "35 - حَدَّثَنَا أَبُو يَزِيدَ يُوسُفُ بْنُ يَزِيدَ الْقَرَاطِيسِيُّ الْمِصْرِيُّ قَالَ: ثنا أَسَدُ بْنُ مُوسَى، قَالَ: ثنا يَعْقُوبُ بْنُ إِبْرَاهِيمَ أَبُو يُوسُفَ الْقَاضِي، قَالَ: ثنا صَالِحُ بْنُ حَيَّانَ، عَنْ عَبْدِ اللَّهِ بْنِ بُرَيْدَةَ، عَنْ أَنَسِ بْنِ مَالِكٍ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" §أَتَانِي جِبْرِيلُ بِمِثْلِ الْمِرْآةِ، فَقُلْتُ مَا هَذِهِ؟ قَالَ: الْجُمُعَةُ، أَرْسَلَنِي اللَّهُ بِهَا إِلَيْكَ، وَهُوَ عِنْدَنَا سَيِّدُ الْأَيَّامِ، وَهُوَ عِنْدَنَا يَوْمُ الْمَزِيدِ، إِنَّ رَبَّكَ اتَّخَذَ فِي الْجَنَّةِ وَادِيًا أَفْيَحَ مِنْ مِسْكٍ أَبْيَضَ، فَإِذَا كَانَ يَوْمُ الْجُمُعَةِ نَزَلَ عَلَى كُرْسِيِّهِ، وَنَزَلَ مَعَهُ النَّبِيُّونَ وَالصِّدِّيقُونَ وَالشُّهَدَاءُ، ثُمَّ حُفَّتْ بِالْكُرْسِيِّ مَنَابِرُ مِنْ ذَهَبٍ مُكَلَّلَةٌ بِالزَّبَرْجَدِ وَاللُّؤْلُؤِ وَالْيَاقُوتِ، فَيَجْلِسُ عَلَيْهَا النَّبِيُّونَ وَالصِّدِّيقُونَ وَالشُّهَدَاءُ، وَيَجِيءُ أَهْلُ الْغُرَفِ حَتَّى يَجْلِسُوا عَلَى الْكُثُبِ مِنَ الْمِسْكِ الْأَبْيَضِ، فَيَتَجَلَّى لَهُمْ رَبُّهُمْ فَيَنْظُرُونَ إِلَى وَجْهِهِ، قَالَ: أَلَسْتُ الَّذِي صَدَقْتُكُمْ وَعْدِي؟ قَالُوا: بَلَى، قَالَ: أَلَسْتُ الَّذِي أَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي؟ قَالُوا: بَلَى، قَالَ: هَذَا مَحَلِّي وَوَعْدِي فَاسْأَلُونِي، قَالُوا: نَسْأَلُكَ الرِّضَا، قَالَ: رِضَايَ أَحَلَّكُمْ دَارِي، وَأَشْهَدَهُمْ عَلَى رِضَائِهِ عَنْهُمْ، فَاسْأَلُونِي، فَسَأَلُوا حَتَّى انْتَهَتْ رَغْبَتُهُمْ، فَأَعْطَاهُمْ مَا لَمْ يَخْطُرْ عَلَى قَلْبِ بَشَرٍ، وَلَمْ تَرَهُ عَيْنٌ ثُمَّ ارْتَفَعَ عَنْ كُرْسِيِّهِ وَارْتَفَعَ أَهْلُ الْغُرَفِ عَنْ غُرَفِهِمْ فِي خَيْمَةٍ بَيْضَاءَ مِنْ لُؤْلُؤٍ لَيْسَ فِيهَا فَصْمٌ وَلَا فِصَامٌ، أوْ فِي خَيْمَةٍ مِنْ يَاقُوتَةٍ حَمْرَاءَ، أَوْ خَيْمَةٍ مِنْ زَبَرْجَدٍ خَضْرَاءَ، فِيهَا أَلْوَانُهَا، وَمِنْهَا غُرَفُهَا، وَفِيهَا أَنْهَارُهَا بِذَلِكَ، فِيهَا ثِمَارُهَا، فِيهَا خَدَمُهَا وَأَزْوَاجُهَا، فَلَيْسُوا إِلَى شَيْءٍ أَشَدَّ تَشَوْقًا وَلَا أَشَدَّ تَطَلُّعًا مِنْهُمْ إِلَى يَوْمِ الْجُمُعَةِ لِيَنْزِلَ إِلَيْهِمْ رَبُّهُمْ عَزَّ وَجَلَّ لِيَزْدَادُوا إِلَيْهِ نَظَرًا وَعَلَيْهِمْ كَرَامَةٌ؛ فَلِذَلِكَ دُعِيَ يَوْمُ الْجُمُعَةِ يَوْمَ الْمَزِيدِ \"",
            "page": "264",
            "part": "1",
            "seal": "A78EAA46"
        },
        {
            "hno": null,
            "id": "65",
            "nass": "§حَدِيثُ الصُّورِ",
            "page": "266",
            "part": "1",
            "seal": "40FDC125"
        },
        {
            "hno": "36",
            "id": "66",
            "nass": "36 - حَدَّثَنَا أَحْمَدُ بْنُ الْحَسَنِ النَّحْوِيُّ الْأَيْلِيُّ، قَالَ: ثنا أَبُو عَاصِمٍ الضَّحَاكُ بْنُ مَخْلَدٍ النَّبِيلُ، قَالَ: ثنا إِسْمَاعِيلُ بْنُ رَافِعٍ، عَنْ مُحَمَّدِ بْنِ زِيَادٍ، عَنْ مُحَمَّدِ بْنِ كَعْبٍ الْقُرَظِيِّ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: حَدَّثَنَا رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَهُوَ فِي طَائِفَةٍ فَقَالَ: «إِنَّ اللَّهَ عَزَّ وَجَلَّ §لَمَّا فَرَغَ مِنْ خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ خَلَقَ الصُّورَ، فَأَعْطَاهُ إِسْرَافِيلَ، فَهُوَ وَاضِعُهُ عَلَى فِيهِ شَاخِصًا بَصَرَهُ إِلَى الْعَرْشِ يَنْتَظِرُ مَتَى يُؤْمَرُ» قُلْتُ: يَا رَسُولَ اللَّهِ، وَمَا الصُّورُ؟ قَالَ: «الْقَرْنُ» قُلْتُ: كَيْفَ هُوَ؟ قَالَ: \" عَظِيمٌ، وَالَّذِي بَعَثَنِي بِالْحَقِّ إِنَّ عِظَمَ دَارَةٍ فِيهِ كَعَرْضِ السَّمَاوَاتِ وَالْأَرْضِ، يَنْفُخُ فِيهِ ثَلَاثَ نَفْخَاتٍ، النَّفْخَةُ الْأُولَى نَفْخَةُ الْفَزَعِ، وَالثَّانِيَةُ نَفْخَةُ الصَّعْقِ، وَالثَّالِثَةُ نَفْخَةُ الْقِيَامِ لِرَبِّ الْعَالَمِينَ، يَأْمُرُ اللَّهُ عَزَّ وَجَلَّ إِسْرَافِيلَ بِالنَّفْخَةِ الْأُولَى فَيَقُولُ: انْفُخْ نَفْخَةَ الْفَزَعِ، فَيَنْفُخُ نَفْخَةَ الْفَزَعِ، فَيَفْزَعُ أَهْلُ السَّمَاوَاتِ وَالْأَرْضِ إِلَّا مَنْ شَاءَ اللَّهُ، فَيَأْمُرُهُ فَيُدِيمُهَا وَيُطِيلُهَا وَلَا يَفْتُرُ، وَهِيَ الَّتِي يَقُولُ اللَّهُ عَزَّ وَجَلَّ فِيهَا {وَمَا يَنْظُرُ هَؤُلَاءِ إِلَّا صَيْحَةً وَاحِدَةً مَا لَهَا مِنْ فَوَاقٍ} [ص: 15] فَيُسَيِّرُ اللَّهُ عَزَّ وَجَلَّ الْجِبَالَ سَيْرَ السَّحَابِ، فَتَكُونُ سَرَابًا، ثُمَّ تَرْتَجُّ الْأَرْضُ بِأَهْلِهَا رَجًّا، فَتَكُونُ كَالسَّفِينَةِ الْمُوبِقَةِ فِي الْبَحْرِ تَضْرِبُهَا الْأَمْوَاجُ تَكَفَّأُ بِأَهْلِهَا كَالْقِنْدِيلِ الْمُعَلَّقِ بِالْعَرْشِ تُرَجِّحُهُ الرِّيَاحُ الْأَرْوَاحُ، وَهُوَ الَّذِي يَقُولُ اللَّهُ {يَوْمَ تَرْجُفُ الرَّاجِفَةُ. تَتْبَعُهَا الرَّادِفَةُ. قُلُوبٌ يَوْمَئِذٍ وَاجِفَةٌ. أَبْصَارُهَا خَاشِعَةٌ} [النازعات: 7] فَيَمِيدُ النَّاسُ عَلَى وَجْهِهَا، وَتَذْهَلُ الْمَرَاضِعُ، وَتَضَعُ الْحَوَامِلُ، وَيَشِيبُ الْوِلْدَانُ، وَتَطِيرُ الشَّيَاطِينُ هَارِبَةً مِنَ الْفَزَعِ حَتَّى تَأْتِيَ الْأَقْطَارَ، فَتَأْتِيهَا الْمَلَائِكَةُ فَتَضْرِبُ وُجُوهَهَا وَتَرْجِعُ، وَيُوَلِّي النَّاسُ مُدْبِرِينَ، مَا لَهُمْ مِنَ اللَّهِ مِنْ عَاصِمٍ، يُنَادِي بَعْضُهُمْ بَعْضًا، وَهُوَ الَّذِي يَقُولُ اللَّهُ عَزَّ وَجَلَّ {يَوْمَ التَّنَادِ} [غافر: 32] فَبَيْنَا هُمْ عَلَى ذَلِكَ إِذْ تَصَدَّعَتِ الْأَرْضُ تَصَدُّعَيْنِ مِنْ قُطْرٍ إِلَى قُطْرٍ، فَرَأَوْا أَمْرًا عَظِيمًا لَمْ يَرَوْا مِثْلَهُ، وَأَخَذَهُمْ لِذَلِكَ مِنَ الْكَرْبِ وَالْهَوْلِ مَا اللَّهُ بِهِ عَلِيمٌ، ثُمَّ تُطْوَى السَّمَاءُ فَإِذَا هِيَ كَالْمُهْلِ، ثُمَّ انْشَقَّتِ السَّمَاءُ فَانْتَثَرَتْ نُجُومُهَا، وَخُسِفَتْ شَمْسُهَا وَقَمَرُهَا \". قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «الْأَمْوَاتُ لَا يَعْلَمُونَ بِشَيْءٍ مِنْ ذَلِكَ» . قَالَ أَبُو هُرَيْرَةَ: يَا رَسُولَ اللَّهِ، مَنِ اسْتَثْنَى اللَّهُ عَزَّ وَجَلَّ حِينَ يَقُولُ {فَفَزِعَ مَنْ فِي السَّمَوَاتِ وَمَنْ فِي الْأَرْضِ إِلَّا مَنْ شَاءَ اللَّهُ} قَالَ: \" أُولَئِكَ الشُّهَدَاءُ، إِنَّمَا يَصِلُ الْفَزَعُ إِلَى الْأَحْيَاءِ، وَهُمْ أحْيَاءٌ عِنْدَ رَبِّهِمْ يُرْزَقُونَ، فَوَقَاهُمُ اللَّهُ فَزَعَ ذَلِكَ الْيَوْمِ وَأَمَّنَهُمْ مِنْهُ، وَهُوَ عَذَابُ اللَّهِ يَبْعَثُهُ اللَّهُ عَلَى شِرَارِ خَلْقِهِ، وَهُوَ الَّذِي يَقُولُ اللَّهُ عَزَّ وَجَلَّ {يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ إِنَّ زَلْزَلَةَ السَّاعَةِ شَيْءٌ عَظِيمٌ. يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ، وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا، وَتَرَى النَّاسَ سُكَارَى وَمَا هُمْ بِسُكَارَى، وَلَكِنَّ عَذَابَ اللَّهِ شَدِيدٌ} [الحج: 1] فَيَكُونُونَ فِي ذَلِكَ الْبَلَاءِ مَا شَاءَ اللَّهُ، إِلَّا أَنَّهُ يَطُولُ، ثُمَّ يَأْمُرُ اللَّهُ عَزَّ وَجَلَّ إِسْرَافِيلَ بِنَفْخَةِ الصَّعْقِ، فَيُصْعَقُ أَهْلُ السَّمَاوَاتِ وَالْأَرْضِ إِلَّا مَنْ شَاءَ اللَّهُ، فَإِذَا هُمْ قَدْ خَمَدُوا جَاءَ مَلَكُ الْمَوْتِ إِلَى الْجَبَّارِ عَزَّ وَجَلَّ فَيَقُولُ: يَا رَبِّ، قَدْ مَاتَ أَهْلُ السَّمَاوَاتِ وَالْأَرْضِ إِلَّا مَنْ شِئْتَ، فَيَقُولُ اللَّهُ عَزَّ وَجَلَّ وَهُوَ أَعْلَمُ بِمَنْ بَقِيَ: فَمَنْ بَقِيَ؟ فَيَقُولُ: يَا رَبِّ، بَقِيتَ أَنْتَ الْحَيُّ الَّذِي لَا يَمُوتُ، وَبَقِيَتْ حَمَلَةُ عَرْشِكَ، وَبَقِيَ جِبْرِيلُ وَمِيكَائِيلُ، بَقِيتُ أَنَا، فَيَقُولُ عَزَّ وَجَلَّ: لِيَمُتْ جِبْرِيلُ وَمِيكَائِيلُ، فَيُنْطِقُ اللَّهُ الْعَرْشَ فَيَقُولُ: يَا رَبِّ، يَمُوتُ جِبْرِيلُ وَمِيكَائِيلُ فَيَقُولُ اللَّهُ: اسْكُتْ، فَإِنِّي كَتَبْتُ الْمَوْتَ عَلَى كُلِّ مَنْ كَانَ تَحْتَ عَرْشِي، فَيَمُوتَانِ، فَيَجِيءُ مَلَكُ الْمَوْتِ إِلَى الْجَبَّارِ فَيَقُولُ: أَيْ رَبِّ، قَدْ مَاتَ جِبْرِيلُ وَمِيكَائِيلُ، فَيَقُولُ اللَّهُ عَزَّ وَجَلَّ وَهُوَ أَعْلَمُ بِمَنْ بَقِيَ: فَمَنْ بَقِيَ؟ فَيَقُولُ: بَقِيتَ أَنْتَ الْحَيُّ الَّذِي لَا يَمُوتُ، وَبَقِيَتْ حَمَلَةُ عَرْشِكَ، وَبَقِيتُ أَنَا، فَيَقُولُ اللَّهُ عَزَّ وَجَلَّ: فَلْيَمُتْ حَمَلَةُ عَرْشِي، فَيَمُوتُونَ، فَيَأْمُرُ اللَّهُ عَزَّ وَجَلَّ الْعَرْشَ فَيُقْبَضُ الصُّورُ مِنْ إِسْرَافِيلَ، ثُمَّ يَأْتِي مَلَكُ الْمَوْتِ عَلَيْهِ السَّلَامُ إِلَى الْجَبَّارِ فَيَقُولُ: يَا رَبِّ، قَدْ مَاتَ حَمَلَةُ عَرْشِكَ، فَيَقُولُ اللَّهُ عَزَّ وَجَلَّ وَهُوَ أَعْلَمُ بِمَنْ بَقِيَ: فَمَنْ بَقِيَ؟ فَيَقُولُ: يَا رَبِّ، بَقِيتَ أَنْتَ الْحَيُّ الَّذِي لَا يَمُوتُ، وَبَقِيتُ أَنَا، فَيَقُولُ اللَّهُ عَزَّ وَجَلَّ: أَنْتَ مِنْ خَلْقِي، خَلَقْتُكَ لِمَا رَأَيْتَ، فَمُتْ، فَيَمُوتُ، فَإِذَا لَمْ يَبْقَ إِلَّا اللَّهُ الْوَاحِدُ الْقَهَّارُ، الْأَحَدُ، الْفَرْدُ الصَّمَدُ، الَّذِي لَمْ يَلِدْ وَلَمْ يُولَدْ، كَانَ آخِرًا كَمَا كَانَ أَوَّلًا، طَوَى السَّمَاوَاتِ وَالْأَرْضَ طَيَّ السِّجِلِّ لِلْكِتَابِ، ثُمَّ دَحَاهُمَا، ثُمَّ تَلَقَّفَهُمَا ثَلَاثَ مَرَّاتٍ، ثُمَّ يَقُولُ: أَنَا الْجَبَّارُ، أَنَا الْجَبَّارُ، ثَلَاثًا، ثُمَّ هَتَفَ بِصَوْتِهِ: لِمَنِ الْمُلْكُ الْيَوْمَ؟ لِمَنِ الْمُلْكُ الْيَوْمَ؟ ثَلَاثَ مَرَّاتٍ، فَلَا يُجِيبُهُ أَحَدٌ، ثُمَّ يَقُولُ لِنَفْسِهِ: لِلَّهِ الْوَاحِدِ الْقَهَّارِ، يَقُولُ اللَّهُ عَزَّ وَجَلَّ {يَوْمَ تُبَدَّلُ الْأَرْضُ غَيْرَ الْأَرْضِ وَالسَّمَوَاتُ} فَيَبْسُطُهَا وَيَسْحَبُهَا ثُمَّ يَمُدُّهَا مَدَّ الْأَدِيمِ الْعُكَاظِيِّ، لَا تَرَى فِيهَا عِوَجًا وَلَا أَمْتًا، ثُمَّ يَزْجُرُ اللَّهُ الْخَلْقَ زَجْرَةً وَاحِدَةً، فَإِذَا هُمْ فِي مِثْلِ هَذِهِ الْمَبْدَلَةِ فِي مِثْلِ مَا كَانُوا فِيهَا مِنَ الْأَوَّلِ، مَنْ كَانَ فِي بَطْنِهَا كَانَ فِي بَطْنِهَا، وَمَنْ كَانَ عَلَى ظَهْرِهَا كَانَ عَلَى ظَهْرِهَا، ثُمَّ يُنْزِلُ اللَّهُ عَزَّ وَجَلَّ عَلَيْهِمْ مَاءٍ مِنْ تَحْتِ الْعَرْشِ، ثُمَّ يَأْمُرُ اللَّهُ عَزَّ وَجَلَّ السَّمَاءَ أَنْ تُمْطِرَ فَتُمْطِرَ أَرْبَعِينَ يَوْمًا، حَتَّى يَكُونَ الْمَاءُ فَوْقَهُمْ اثْنَيْ عَشَرَ ذِرَاعًا، ثُمَّ يَأْمُرُ اللَّهُ عَزَّ وَجَلَّ الْأَجْسَادَ أَنْ تَنْبُتَ فَتَنْبُتُ كَنَبَاتِ الطَّرَاثِيثِ أَوْ كَنَبَاتِ الْبَقْلِ، حَتَّى إِذَا تَكَامَلَتْ أَجْسَادُهُمْ، فَكَانَتْ كَمَا كَانَتْ قَالَ اللَّهُ عَزَّ وَجَلَّ: لِتَحْيَ حَمَلَةُ عَرْشِي، فَيَحْيَوْنَ، وَيَأْمُرُ اللَّهُ عَزَّ وَجَلَّ إِسْرَافِيلَ فَيَأْخُذُ الصُّورَ فَيَضَعُهُ عَلَى فِيهِ، ثُمَّ يَقُولُ: لِيَحْيَ جِبْرِيلُ وَمِيكَائِيلُ، فيَحْيَيَانِ، ثُمَّ يَدْعُو اللَّهُ عَزَّ وَجَلَّ الْأَرْوَاحَ فَيُؤْتَى بِهَا تَوَهَّجُ أَرْوَاحُ الْمُؤْمِنِينَ نُورًا، وَأَرْوَاحُ الْآخَرِينَ ظُلْمَةً، فَيَقْبِضُهَا جَمِيعًا، ثُمَّ يُلْقِيهَا فِي الصُّورِ، ثُمَّ يَأْمُرُ إِسْرَافِيلَ أَنْ يَنْفُخَ نَفْخَةَ الْبَعْثِ، فَتَخْرُجُ الْأَرْوَاحُ كَأَنَّهَا النَّحْلُ قَدْ مَلَأَتْ مَا بَيْنَ السَّمَاءِ وَالْأَرْضِ، فَيَقُولُ اللَّهُ تَعَالَى: وَعِزَّتِي وَجَلَالِي، لَيَرْجِعَنَّ كُلُّ رُوحٍ إِلَى جَسَدِهِ، فَيَدْخُلُ الْأَرْوَاحُ فِي الْأَرْضِ إِلَى الْأَجْسَادِ، فَيَدْخُلُ فِي الْخَيَاشِيمِ، ثُمَّ تَمْشِي فِي الْأَجْسَادِ كَمَا يَمْشِي السُّمُّ فِي اللَّدِيغِ، ثُمَّ تَنْشَقُّ الْأَرْضُ عَنْهُمْ، وَأَنَا أَوَّلُّ مَنْ تَنْشَقُّ الْأَرْضُ عَنْهُ، فَيَخْرُجُونَ مِنْهَا سِرَاعًا، وَإِلَى رَبِّكُمْ تَنْسِلُونَ {مُهْطِعِينَ إِلَى الدَّاعِ، يَقُولُ الْكَافِرُونَ هَذَا يَوْمٌ عَسِرٌ} [القمر: 8] حُفَاةً عُرَاةً غُرْلًا، ثُمَّ يَقِفُونَ مَوْقِفًا وَاحِدًا مِقْدَارُهُ سَبْعُونَ عَامًا، لَا يَنْظُرُ إِلَيْكُمْ، وَلَا يَقْضِي بَيْنَكُمْ، فَتَبْكُونَ حَتَّى تَنْقَطِعَ الدُّمُوعُ ثُمَّ تَدْمَعُونَ دَمًا، وَتَعْرِقُونَ حَتَّى يَبْلُغَ ذَلِكَ مِنْكُمْ أَنْ يُلْجِمَكُمْ أَوْ يَبْلُغَ الْأَذْقَانَ، فَتَصِيحُونَ وَتَقُولُونَ: مَنْ يَشْفَعُ لَنَا إِلَى رَبِّنَا فَيَقْضِي بَيْنَنَا؟ فَيَقُولُونَ: مَنْ أَحَقُّ بِذَلِكَ مِنْ أَبِيكُمْ آدَمَ عَلَيْهِ السَّلَامُ؟ خَلَقَهُ اللَّهُ بِيَدِهِ، وَنَفَخَ فِيهِ مِنْ رُوحِهِ، وَكَلَّمَهُ قُبُلًا، فَيَأْتُونَ آدَمَ فَيَطْلُبُونَ ذَلِكَ إِلَيْهِ، فَيَأْتِي وَيَقُولُ: مَا أَنَا بِصَاحِبِ ذَلِكَ، فَيَسْتَنْصِرُونَ الْأَنْبِيَاءَ نَبِيًّا نَبِيًّا، كُلَّمَا جَاؤُوا نَبِيًّا أَبَى عَلَيْهِمْ \". قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «حَتَّى يَأْتُونِي فَأَنْطَلِقُ حَتَّى آتِيَ الْفَحْصَ فَأَخِرُّ سَاجِدًا» . قَالَ أَبُو هُرَيْرَةَ: يَا رَسُولَ اللَّهِ، مَا الْفَحْصُ؟ قَالَ: قُدَّامُ الْعَرْشِ، حَتَّى يَبْعَثَ اللَّهُ عَزَّ وَجَلَّ إِلَيَّ مَلَكًا، فَيَأْخُذُ بِعَضُدَيَّ فَيَرْفَعُنِي، فَيَقُولُ لِي: يَا مُحَمَّدُ، فَأَقُولُ: نَعَمْ لَبَّيْكَ يَا رَبِّ، فَيَقُولُ اللَّهُ عَزَّ وَجَلَّ: مَا شَأْنُكَ؟ وَهُوَ أَعْلَمُ، فَأَقُولُ: يَا رَبِّ، وَعَدْتَنِي الشَّفَاعَةَ، فَشَفِّعْنِي فِي خَلْقِكَ، فَاقْضِ بَيْنَهُمْ، فَيَقُولُ اللَّهُ عَزَّ وَجَلَّ: قَدْ شَفَّعْتُكَ، أَنَا آتِيكُمْ أَقْضِي بَيْنَكُمْ \". قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" فَأَرْجِعُ فَأَقِفُ مَعَ النَّاسِ، فَبَيْنَمَا نَحْنُ وُقُوفٌ إِذْ سَمِعْنَا حِسًّا مِنَ السَّمَاءِ شَدِيدًا، فَهَالَنَا، فَنَزَلَ أَهْلُ السَّمَاءِ الدُّنْيَا بِمِثْلِ مَنْ فِي الْأَرْضِ مِنَ الْجِنِّ وَالْإِنْسِ، حَتَّى إِذَا دَنَوْا مِنَ الْأَرْضِ أَشْرَقَتِ الْأَرْضُ بِنُورِ رَبِّهِمْ، وَأَخَذُوا مَصَافَّهُمْ، قُلْنَا لَهُمْ: أَفِيكُمْ رَبُّنَا؟ قَالُوا: لَا، وَهُوَ آتٍ، ثُمَّ يَنْزِلُونَ عَلَى قَدْرِ ذَلِكَ مِنَ التَّضْعِيفِ حَتَّى يَنْزِلَ الْجَبَّارُ تَبَارَكَ وَتَعَالَى فِي ظُلَلٍ مِنَ الْغَمَامِ وَالْمَلَائِكَةُ، وَيَحْمِلُ عَرْشَهُ يَوْمَئِذٍ ثَمَانِيَةٌ، وَهُمُ الْيَوْمَ أَرْبَعَةٌ، أَقْدَامُهُمْ عَلَى تُخُومِ الْأَرْضِ السُّفْلَى، وَالسَّمَاوَاتُ إِلَى حِجْرِهِمْ، وَالْعَرْشُ عَلَى مَنَاكِبِهِمْ، لَهُمْ زَجَلٌ مِنْ تَسْبِيحِهِمْ، يَقُولُونَ: سُبْحَانَ ذِي الْقُوَّةِ وَالْجَبَرُوتِ، سُبْحَانَ ذِي الْمُلْكِ وَالْمَلَكُوتِ، سُبْحَانَ الْحَيِّ الَّذِي لَا يَمُوتُ، سُبْحَانَ الَّذِي يُمِيتُ الْخَلَائِقَ وَلَا يَمُوتُ، سُبُّوحٌ قُدُّوسٌ، قُدُّوسٌ قُدُّوسٌ، سُبْحَانَ رَبِّنَا الْأَعْلَى رَبِّ الْمَلَائِكَةِ وَالرُّوحِ، سُبْحَانَ الْأَعْلَى الَّذِي يُمِيتُ الْخَلَائِقَ وَلَا يَمُوتُ، فَيَضَعُ اللَّهُ كُرْسِيَّهُ حَيْثُ شَاءَ مِنْ أَرْضِهِ، ثُمَّ يَهْتِفُ بِصَوْتِهِ، فَيَقُولُ: يَا مَعْشَرَ الْجِنِّ وَالْإِنْسِ، إِنِّي قَدْ أَنْصَتُّ لَكُمْ مُنْذُ خَلَقْتُكُمْ إِلَى يَوْمِكُمْ هَذَا، أَسْمَعُ قَوْلَكُمْ، وَأُبْصِرُ أَعْمَالَكُمْ، وَصُحُفُكُمْ تُقْرَأُ عَلَيْكُمْ، فَمَنْ وَجَدَ خَيْرًا فَلْيَحْمَدِ اللَّهَ، وَمَنْ وَجَدَ غَيْرَ ذَلِكَ فَلَا يَلُومَنَّ إِلَّا نَفْسَهُ، ثُمَّ يَأْمُرُ اللَّهُ عَزَّ وَجَلَّ جَهَنَّمَ فَيَخْرُجُ مِنْهَا عَيْنُ عُنَقٍ سَاطِعٍ، ثُمَّ يَقُولُ: {أَلَمْ أَعْهَدْ إِلَيْكُمْ يَا بَنِي آدَمَ أَنْ لَا تَعْبُدُوا الشَّيْطَانَ، إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ. وَأَنِ اعْبُدُونِي، هَذَا صِرَاطٌ مُسْتَقِيمٌ، وَلَقَدْ أَضَلَّ مِنْكُمْ جِبِلًّا كَثِيرًا، أَفَلَمْ تَكُونُوا تَعْقِلُونَ. هَذِهِ جَهَنَّمُ الَّتِي كُنْتُمْ تُوعَدُونَ} [يس: 60] أَوْ بِهَا تُكَذِّبُونَ، شَكَّ أَبُوعَاصِمٍ {وَامْتَازُوا الْيَوْمَ أَيُّهَا الْمُجْرِمُونَ} [يس: 59] فَيُمَيِّزُ اللَّهُ النَّاسَ، وَتَجْثُو الْأُمَمُ، يَقُولُ اللَّهُ عَزَّ وَجَلَّ {وَتَرَى كُلَّ أُمَّةٍ جَاثِيَةً، كُلُّ أُمَّةٍ تُدْعَى إِلَى كِتَابِهَا، الْيَوْمَ تُجْزَوْنَ مَا كُنْتُمْ تَعْمَلُونَ} [الجاثية: 28] فَيَقْضِي اللَّهُ عَزَّ وَجَلَّ بَيْنَ خَلْقِهِ إِلَّا الثَّقَلَيْنِ الْجِنَّ وَالْإِنْسَ، فَيَقْضِي اللَّهُ تَعَالَى بَيْنَ الْوُحُوشِ وَالْبَهَائِمِ، حَتَّى إِنَّهُ لَيَقْضِي لِلْجَمَّاءِ مِنْ ذَوَاتِ الْقَرْنِ، فَإِذَا فَرَغَ اللَّهُ مِنْ ذَلِكَ لَمْ تَبْقَ تَبِعَةٌ عِنْدَ وَاحِدَةٍ لِأُخْرَى، قَالَ اللَّهُ عَزَّ وَجَلَّ لَهَا: كُونِي تُرَابًا، فَعِنْدَ ذَلِكَ يَقُولُ الْكَافِرُ: {يَا لَيْتَنِي كُنْتُ تُرَابًا} [النبأ: 40] ، ثُمَّ يَقْضِي اللَّهُ بَيْنَ الْعِبَادِ، فَكَانَ أَوَّلُ مَا يَقْضِي فِيهِ الدِّمَاءَ، وَيَأْتِي كُلُّ قَتِيلٍ فِي سَبِيلِ اللَّهِ، وَيَأْمُرُ اللَّهُ عَزَّ وَجَلَّ كُلَّ مَنْ قُتِلَ فَيَحْمِلُ رَأْسَهُ تَشْخَبُ أَوْدَاجُهُ، فَيَقُولُ: يَا رَبِّ، فِيمَ قَتَلَنِي هَذَا؟ فَيَقُولُ، وَهُوَ أَعْلَمُ: فِيمَ قَتَلْتَهُمْ؟ فَيَقُولُ: قَتَلْتُهُمْ لِتَكُونَ الْعِزَّةُ لَكَ، فَيَقُولُ اللَّهُ عَزَّ وَجَلَّ لَهُ: صَدَقْتَ، فَيَجْعَلُ اللَّهُ عَزَّ وَجَلَّ وَجْهَهُ مِثْلَ نُورِ الشَّمْسِ، ثُمَّ تَمُرُّ بِهِ الْمَلَائِكَةُ إِلَى الْجَنَّةِ، وَيَأْتِي كُلُّ مَنْ قُتِلَ عَلَى غَيْرِ ذَلِكَ فَيَحْمِلُ رَأْسَهُ تَشْخَبُ أَوْدَاجُهُ فَيَقُولُ: يَا رَبِّ، فِيمَ قَتَلَنِي هَذَا؟ فَيَقُولُ وَهُوَ أَعْلَمُ: لِمَ قَتَلْتَهُمْ؟ فَيَقُولُ: يَا رَبِّ، قَتَلْتُهُمْ لِتَكُونَ الْعِزَّةُ لِي، فَيَقُولُ: تَعِسْتَ، ثُمَّ لَا تَبْقَى نَفْسٌ قَتَلَهَا إِلَّا قُتِلَ بِهَا، وَلَا مَظْلَمَةٌ ظَلَمَهَا إِلَّا أُخِذَ بِهَا، وَكَانَ مَشِيئَةُ اللَّهِ عَزَّ وَجَلَّ، إِنْ شَاءَ عَذَّبَهُ وَإِنْ شَاءَ رَحِمَهُ، ثُمَّ يَقْضِي اللَّهُ عَزَّ وَجَلَّ بَيْنَ مَنْ شَاءَ بَقِيَ مِنْ خَلْقِهِ، حَتَّى لَا تَبْقَى مَظْلَمَةٌ لِأَحَدٍ عِنْدَ أَحَدٍ إِلَّا أَخَذَ بِهَا لِلْمَظْلُومِ مِنَ الظَّالِمِ، حَتَّى إِنَّهُ لَيُكَلِّفُ شَائِبَ اللَّبَنِ بِالْمَاءِ ثُمَّ يَبِيعُهُ أَنْ يُخَلِّصَ اللَّبَنَ مِنَ الْمَاءِ، فَإِذَا فَرَغَ اللَّهُ عَزَّ وَجَلَّ مِنْ ذَلِكَ نَادَى مُنَادٍ يُسْمِعُ الْخَلَائِقَ كُلَّهُمْ: أَلَا لِيَلْحَقْ كُلُّ قَوْمٍ بِآلِهَتِهِمْ وَمَا كَانُوا يَعْبُدُونَ مِنْ دُونِ اللَّهِ، فَلَا يَبْقَى أَحَدٌ عَبَدَ مِنْ دُونِ اللَّهِ إِلَّا مُثِّلَتْ لَهُ آلِهَتُهُ بَيْنَ يَدَيْهِ، وَيُجْعَلُ يَوْمَئِذٍ مَلَكٌ مِنَ الْمَلَائِكَةِ عَلَى صُورَةِ عُزَيْرٍ، وَيُجْعَلُ مَلَكٌ مِنَ الْمَلَائِكَةِ عَلَى صُورَةِ عِيسَى، ثُمَّ يَتَّبِعُ هَذَا الْيَهُودُ، وَهَذَا النَّصَارَى، ثُمَّ قَادَتْهُمْ آلِهَتُهُمْ إِلَى النَّارِ، وَهُوَ الَّذِي يَقُولُ {لَوْ كَانَ هَؤُلَاءِ آلِهَةً مَا وَرَدُوهَا، وَكُلٌّ فِيهَا خَالِدُونَ} [الأنبياء: 99] فَإِذَا لَمْ يَبْقَ إِلَّا الْمُؤْمِنُونَ فِيهِمُ الْمُنَافِقُونَ جَاءَهُمُ اللَّهُ عَزَّ وَجَلَّ فِيمَا شَاءَ مِنْ هَيْأَتِهِ، فَقَالَ: يَا أَيُّهَا النَّاسُ، ذَهَبَ النَّاسُ فَالْحَقُوا بِآلِهَتِكُمْ وَمَا كُنْتُمْ تَعْبُدُونَ، فَيَقُولُونَ: وَاللَّهِ مَا لَنَا إِلَهٌ إِلَّا اللَّهُ عَزَّ وَجَلَّ، وَمَا كُنَّا نَعْبُدُ غَيْرَهُ، فَيَنْصَرِفُ عَنْهُمْ وَهُوَ اللَّهُ الَّذِي يَأْتِيهِمْ، فَيَمْكُثُ مَا شَاءَ اللَّهُ أَنْ يَمْكُثَ، ثُمَّ يَأْتِيهِمْ فَيَقُولُ: يَا أَيُّهَا النَّاسُ، ذَهَبَ النَّاسُ، فَالْحَقُوا بِآلِهَتِكُمْ وَمَا كُنْتُمْ تَعْبُدُونَ، فَيَقُولُونَ: وَاللَّهِ مَا لَنَا إِلَهٌ إِلَّا اللَّهُ وَمَا كُنَّا نَعْبُدُ غَيْرَهُ، فَيَكْشِفُ لَهُمْ عَنْ سَاقِهِ، وَيَتَجَلَّى لَهُمْ مِنْ عَظَمَتِهِ مَا يَعْرِفُونَ أَنَّهُ رَبُّهُمْ، فَيَخِرُّونَ لِلْأَذْقَانِ سُجَّدًا عَلَى وُجُوهِهِمْ، وَيَخِرُّ كُلُّ مُنَافِقٍ عَلَى قَفَاهُ، وَيَجْعَلُ اللَّهُ أَصْلَابَهُمْ كَصَيَاصِيِّ الْبَقَرِ، ثُمَّ يَأْذَنُ اللَّهُ تَبَارَكَ وَتَعَالَى لَهُمْ فَيَرْفَعُونَ، وَيَضْرِبُ اللَّهُ عَزَّ وَجَلَّ الصِّرَاطَ بَيْنَ ظَهْرَانَيْ جَهَنَّمَ كَحَدِّ الشَّفْرَةِ، أَوْ كَحَدِّ السَّيْفِ، عَلَيْهِ كَلَالِيبُ وَخَطَاطِيفُ وَحَسَكٌ كَحَسَكِ السَّعْدَانِ، دُونَهُ جِسْرٌ دَحْضُ مَزَلَّةٍ، فَيَمُرُّونَ كَطَرْفِ الْعَيْنِ، أَوْ كَلَمْحِ الْبَصَرِ، أَوْ كَمَرِّ الرِّيحِ، أَوْ كَجِيَادِ الْخَيْلِ، أَوْ كَجِيَادِ الرِّكَابِ، أَوْ كَجِيَادِ الرِّجَالِ، فَنَاجٍ سَالِمٌ، وَنَاجٍ مَخْدُوشٌ، وَمَكْدُوشٌ عَلَى وَجْهِهِ فِي جَهَنَّمَ، فَإِذَا أَفْضَى أَهْلُ الْجَنَّةِ إِلَى الْجَنَّةِ، قَالُوا: مَنْ يَشْفَعُ لَنَا إِلَى رَبِّنَا فَنَدْخُلَ الْجَنَّةَ؟ فَيَقُولُونَ مَنْ أَحَقُّ بِذَلِكَ مِنْ أَبِيكُمْ آدَمَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، خَلَقَهُ اللَّهُ عَزَّ وَجَلَّ بِيَدِهِ، وَنَفَخَ فِيهِ مِنْ رُوحِهِ، وَكَلَّمَهُ قُبُلًا، فَيَأْتُونَ آدَمَ فَيَطْلُبُونَ ذَلِكَ إِلَيْهِ فَيَذْكُرُ ذَنْبًا وَيَقُولُ: مَا أَنَا بِصَاحِبِ ذَلِكَ، وَلَكِنْ عَلَيْكُمْ بِنُوحٍ فَإِنَّهُ أَوَّلُ رُسُلِ اللَّهِ، فَيُؤْتَى نُوحٌ، فَيُطْلَبُ ذَلِكَ إِلَيْهِ، فَيَذْكُرُ ذَنْبًا وَيَقُولُ: مَا أَنَا بِصَاحِبِ ذَلِكَ، وَيَقُولُ: عَلَيْكُمْ بِإِبْرَاهِيمَ؛ فَإِنَّ اللَّهَ عَزَّ وَجَلَّ اتَّخَذَهُ خَلِيلًا، فَيُؤْتَى إِبْرَاهِيمُ فَيُطْلَبُ ذَلِكَ إِلَيْهِ، فَيَذْكُرُ ذَنْبًا وَيَقُولُ: مَا أَنَا بِصَاحِبِ ذَلِكَ، وَيَقُولُ: عَلَيْكُمْ بِمُوسَى؛ فَإِنَّ اللَّهَ عَزَّ وَجَلَّ قَرَّبَهُ نَجِيًّا، وَكَلَّمَهُ، وَأَنْزَلَ عَلَيْهِ التَّوْرَاةَ، فَيُؤْتَى مُوسَى صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَيُطْلَبُ ذَلِكَ إِلَيْهِ، فَيَذْكُرُ ذَنْبًا وَيَقُولُ: لَسْتُ بِصَاحِبِ ذَلِكَ، وَلَكِنْ عَلَيْكُمْ بِرُوحِ اللَّهِ وَكَلِمَتِهِ عِيسَى ابْنِ مَرْيَمَ عَلَيْهِ السَّلَامُ، فَيُؤْتَى عِيسَى ابْنُ مَرْيَمَ فَيُطْلَبُ ذَلِكَ إِلَيْهِ، وَيَقُولُ: مَا أَنَا بِصَاحِبِكُمْ، وَلَكِنْ عَلَيْكُمْ بِمُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ \". قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" فَيَأْتُونَنِي، وَلِي عِنْدَ رَبِّي ثَلَاثُ شَفَاعَاتٍ وَعَدَنِيهِنَّ، فَأَنْطَلِقُ فَآتِي الْجَنَّةَ، فَآخُذُ بِحَلْقَةِ الْبَابِ، فَأَسْتَفْتِحُ فَيُفْتَحُ لِي، فَأُحَيَّا وَيُرَحَّبُ بِي، فَإِذَا دَخَلْتُ الْجَنَّةَ وَنَظَرْتُ إِلَى رَبِّي خَرَرْتُ سَاجِدًا، قَدْ أَذِنَ اللَّهُ عَزَّ وَجَلَّ لِي مِنْ حَمْدِهِ تَحْمِيدَهُ وَتَمْجِيدَهُ بِشَيْءٍ مَا أَذِنَ بِهِ لِأَحَدٍ مِنْ خَلْقِهِ، ثُمَّ يَقُولُ: ارْفَعْ رَأْسَكَ يَا مُحَمَّدُ وَاشْفَعْ , ارْفَعْ يَا مُحَمَّدُ، اشْفَعْ تُشَفَّعْ، وَسَلْ تُعْطَهْ، فَإِذَا رَفَعْتُ رَأْسِي يَقُولُ اللَّهُ عَزَّ وَجَلَّ وَهُوَ أَعْلَمُ: مَا شَأْنُكَ؟ فَأَقُولُ: يَا رَبِّ، وَعَدْتَنِي بِالشَّفَاعَةِ، فَشَفِّعْنِي فِي أَهْلِ الْجَنَّةِ، فَيَدْخُلُونَ الْجَنَّةَ، فَيَقُولُ اللَّهُ عَزَّ وَجَلَّ: قَدْ شَفَّعْتُكَ، وَقَدْ أَذِنْتُ لَهُمْ فِي دُخُولِ الْجَنَّةِ \". كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: \" وَالَّذِي بَعَثَنِي بِالْحَقِّ، مَا أَنْتُمْ فِي الدُّنْيَا بِأَعْرَفَ بِأَزْوَاجِكُمْ وَمَسَاكِنِكُمْ مِنْ أَهْلِ الْجَنَّةِ بِأَزْوَاجِهِمْ وَمَسَاكِنِهِمْ، فَيَدْخُلُ كُلُّ وَاحِدٍ مِنْهُمْ عَلَى اثْنَتَيْنِ وَسَبْعِينَ زَوْجَةً مِمَّا يُنْشِئُ اللَّهُ عَزَّ وَجَلَّ، وَاثْنَتَيْنِ آدَمِيَّتَيْنِ مِنْ وَلَدِ آدَمَ، لَهُمَا فَضْلٌ عَلَى مَنْ أَنْشَأَ اللَّهُ بِعِبَادَتِهِمَا فِي الدُّنْيَا، فَيَدْخُلُ عَلَى الْأُولَى فِي غُرْفَةٍ مِنْ يَاقُوتَةٍ عَلَى سَرِيرٍ مِنْ ذَهَبٍ مُكَلَّلٍ بِاللُّؤْلُؤِ، عَلَيْهَا سَبْعُونَ زَوْجًا مِنْ سُنْدُسٍ وَإِسْتَبْرَقٍ، ثُمَّ إِنَّهُ يَضَعُ يَدَهُ بَيْنَ كَتِفَيْهَا، ثُمَّ يَنْظُرُ إِلَى يَدِهِ مِنْ صَدْرِهَا وَوَرَاءَ ثِيَابِهَا وَجِلْدِهَا وَلَحْمِهَا، وَإِنَّهُ لَيَنْظُرُ إِلَى مُخِّ سَاقَيْهَا كَمَا يَنْظُرُ أَحَدُكُمْ إِلَى السِّلْكِ فِي قَصَبَةِ الْيَاقُوتِ، كَبِدُهَا لَهُ مِرْآةٌ، كَبِدُهُ لَهَا مِرْآةٌ، فَبَيْنَمَا هُوَ عِنْدَهَا لَا يَمَلُّهَا وَلَا تَمَلُّهُ، وَلَا يَأْتِيهَا مَرَّةً إِلَّا وَجَدَهَا عَذْرَاءَ، مَا يَفْتُرُ ذَكَرُهُ، وَمَا يَشْتَكِي قُبُلُهَا، فَبَيْنَمَا هُوَ كَذَلِكَ إِذْ نُودِيَ: إِنَّا قَدْ عَرَفْنَا أَنَّكَ لَا تَمَلُّ وَلَا تُمَلُّ، إِلَّا أَنَّهُ لَا مَنِيَّ وَلَا مَنِيَّةَ، إِلَّا أَنَّ لَكَ أَزْوَاجًا غَيْرَهَا، فَيَخْرُجُ فَيَأْتِيهِنَّ وَاحِدَةً وَاحِدَةً، كُلَّمَا جَاءَ وَاحِدَةً قَالَتْ لَهُ: وَاللَّهِ مَا أَرَى فِي الْجَنَّةِ شَيْئًا أَحْسَنَ مِنْكَ، وَلَا فِي الْجَنَّةِ شَيْءٌ أَحَبُّ إِلَيَّ مِنْكَ، وَإِذا وَقَعَ أَهْلُ النَّارِ فِي النَّارِ، وَقَعَ فِيهَا خَلْقٌ مِنْ خَلْقِ رَبِّكَ أَوْبَقَتْهُمْ أَعْمَالُهُمْ، فَمِنْهُمْ مَنْ تَأْخُذُ النَّارُ قَدَمَيْهِ لَا تُجَاوِزُ ذَلِكَ، وَمِنْهُمْ مَنْ تَأْخُذُهُ إِلَى أَنْصَافِ سَاقَيْهِ، وَمِنْهُمْ مَنْ تَأْخُذُهُ إِلَى رُكْبَتَيْهِ، وَمِنْهُمْ مَنْ تَأْخُذُهُ إِلَى حِقْوَيْهِ، وَمِنْهُمْ مَنْ تَأْخُذُ جَسَدَهُ كُلَّهُ إِلَّا وَجْهَهُ حَرَّمَ اللَّهُ صُورَتَهُ عَلَيْهَا \". قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" فَأَقُولُ: يَا رَبِّ، شَفِّعْنِي فِي مَنْ وَقَعَ فِي النَّارِ، فَيَقُولُ: أَخْرِجُوا مَنْ عَرَفْتُمْ، فَيَخْرُجُ أُولَئِكَ حَتَّى لَا يَبْقَى مِنْهُمْ أَحَدٌ، ثُمَّ يَأْذَنُ اللَّهُ عَزَّ وَجَلَّ فِي الشَّفَاعَةِ فَلَا يَبْقَى نَبِيٌّ وَلَا شَهِيدٌ إِلَّا شُفِّعَ، فَيَقُولُ اللَّهُ عَزَّ وَجَلَّ: أَخْرِجُوا مَنْ وَجَدْتُمْ فِي قَلْبِهِ زِنَةَ الدِّينَارِ إِيمَانًا، فَيَخْرُجُ أُولَئِكَ حَتَّى لَا يَبْقَى مِنْهُمْ أَحَدٌ، ثُمَّ يَشْفَعُ اللَّهُ، فَيَقُولُ: أَخْرِجُوا مَنْ وَجَدْتُمْ فِي قَلْبِهِ إِيمَانًا ثُلُثَيْ دِينَارٍ، نِصْفَ دِينَارٍ، ثُمَّ يَقُولُ: ثُلُثَ دِينَارٍ، ثُمَّ يَقُولُ: رُبُعَ دِينَارٍ، ثُمَّ يَقُولُ: قِيرَاطٌ، ثُمَّ يَقُولُ: حبَّةٌ مِنْ خَرْدَلٍ، فَيَخْرُجُ أُولَئِكَ حَتَّى لَا يَبْقَى مِنْهُمْ أَحَدٌ، وَحَتَّى لَا يَبْقَى فِي النَّارِ مَنْ عَمِلَ لِلَّهِ خَيْرًا قَطُّ، وَلَا يَبْقَى أَحَدٌ لَهُ شَفَاعَةٌ إِلَّا شُفِّعَ، حَتَّى إِنَّ إِبْلِيسَ يَتَطَاوَلُ مِمَّا يَرَى مِنْ رَحْمَةِ اللَّهِ عَزَّ وَجَلَّ رَجَاءَ أَنْ يُشْفَعَ لَهُ، ثُمَّ يَقُولُ: بَقِيتُ وَأَنَا أَرْحَمُ الرَّاحِمِينَ، فَيُدْخِلُ يَدَهُ فِي جَهَنَّمَ فَيُخْرِجُ مِنْهَا مَا لَا يُحْصِيهِ غَيْرُهُ، كَأَنِّهُمْ حُمَمٌ، فَيُلْقَوْنَ فِي نَهْرٍ يُقَالُ لَهُ نَهْرُ الْحَيَوَانِ، فَيَنْبُتُونَ كَمَا تَنْبُتُ الْحِبَّةُ فِي حَمِيلِ السَّيْلِ، فَمَا يَلِي الشَّمْسَ مِنْهَا أُخَيْضِرُ، وَمَا يَلِي الظِّلَ مِنْهَا أُصَيْفِرُ، فَيَنْبُتُونَ كَنَبَاتِ الطَّرَاثِيثِ، حَتَّى يَكُونُوا أَمْثَالَ الدُّرِّ، مَكْتُوبٌ فِي رِقَابِهِمُ الْجَهَنَّمِيُّونَ عُتَقَاءُ الرَّحْمَنِ، يَعْرِفُهُمْ أَهْلُ الْجَنَّةِ بِذَلِكَ الْكِتَابِ، مَا عَمِلُوا خَيْرًا قَطُّ، فَيَمْكُثُونَ فِي الْجَنَّةِ مَا شَاءَ اللَّهُ وَذَلِكَ الْكِتَابُ فِي رِقَابِهِمْ، ثُمَّ يَقُولُونَ: امْحُ عَنَّا هَذَا الْكِتَابَ، فَيَمْحُو اللَّهُ عَزَّ وَجَلَّ عَنْهُمْ \"",
            "page": "266",
            "part": "1",
            "seal": "B429A1CB"
        },
        {
            "hno": null,
            "id": "67",
            "nass": "§حَدِيثُ عَامِرِ بْنِ الطُّفَيْلِ وَأَرْبَدَ بْنِ قَيْسٍ",
            "page": "269",
            "part": "1",
            "seal": "2825F2DC"
        },
        {
            "hno": null,
            "id": "68",
            "nass": "حَدَّثَنَا مَسْعَدَةُ بْنُ سَعْدٍ الْعَطَّارُ الْمَكِّيُّ، ثنا إِبْرَاهِيمُ بْنُ الْمُنْذِرِ الْحِزَامِيُّ، ثنا عَبْدُ الْعَزِيزِ بْنُ عِمْرَانَ، حَدَّثَنِي عَبْدُ اللَّهِ، وَعَبْدُ الرَّحْمَنِ ابْنَا زَيْدِ بْنِ أَسْلَمَ، عَنْ أَبِيهِمَا، عَنْ عَطَاءِ بْنِ يَسَارٍ، عَنِ ابْنِ عَبَّاسٍ: \" أَنَّ أَرْبَدَ بْنَ قَيْسِ بْنِ جُزَيِّ بْنِ خَالِدِ بْنِ جَعْفَرِ بْنِ كِلَابٍ، وَعَامِرَ بْنَ الطُّفَيْلِ بْنِ مَالِكٍ، قَدِمَا الْمَدِينَةَ عَلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَانْتَهَيَا إِلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَهُوَ جَالِسٌ فَجَلَسَا بَيْنَ يَدَيْهِ، فَقَالَ عَامِرُ بْنُ الطُّفَيْلِ: يَا مُحَمَّدُ، مَا تَجْعَلُ لِي إِنْ أَسْلَمْتُ؟ قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَكَ مَا لِلْمُسْلِمِينَ، وَعَلَيْكَ مَا عَلَيْهِمْ» ، قَالَ عَامِرُ بْنُ الطُّفَيْلِ: أَتَجْعَلُ لِيَ الْأَمْرَ إِنْ أَسْلَمْتُ مِنْ بَعْدِكَ؟ قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «لَيْسَ ذَلِكَ لَكَ وَلَا لِقَوْمِكَ، وَلَكِنْ لَكَ أَعِنَّةُ الْخَيْلِ» . قَالَ: أَنَا الْآنَ فِي أَعِنَّةِ خَيْلِ نَجْدٍ، اجْعَلْ لِيَ الْوَبَرَ وَلَكَ الْمَدَرُ، قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «لَا» ، فَلَمَّا قَامَ مِنْ عِنْدِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ عَامِرٌ: أَمَا وَاللَّهِ لَأَمْلَأَنَّهَا عَلَيْكَ خَيْلًا وَرِجَالًا، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «يَمْنَعُكَ اللَّهُ عَزَّ وَجَلَّ» فَلَمَّا خَرَجَ عَامِرٌ وَأَرْبَدُ قَالَ عَامِرٌ: يَا أَرْبَدُ إِنِّي أَنَا أَشْغَلُ عَنْكَ مُحَمَّدًا صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِالْحَدِيثِ فَاضْرِبْهُ بِالسَّيْفِ، فَإِنَّ النَّاسَ إِذَا قَتَلْتَ مُحَمَّدًا صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لَمْ يَزِيدُوا عَلَى أَنْ يَرْضَوْا بِالدِّيَةِ وَيَكْرَهُوا الْحَرْبَ، فَسَنُعْطِيهِمُ الدِّيَةَ، قَالَ أَرْبَدُ: أَفْعَلُ، فَأَقْبَلَا رَاجِعَيْنِ إِلَيْهِ، فَقَالَ عَامِرٌ: يَا مُحَمَّدُ، قُمْ مَعِي أُكَلِّمْكَ، فَقَامَ مَعَهُ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَخَلِيَا إِلَى الْجِدَارِ، وَوَقَفَ مَعَهُ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يُكَلِّمُهُ، وَسَلَّ أَرْبَدُ السَّيْفَ، فَلَمَّا وَضَعَ يَدَهُ عَلَى سَيْفِهِ يَبِسَتْ عَلَى قَوَامِ السَّيْفِ، فَلَمْ يَسْتَطِعْ سَلَّ السَّيْفِ، فَأَبْطَأَ أَرْبَدُ عَلَى عَامِرٍ بِالضَّرْبِ، فَالْتَفَتَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَرَأَى أَرْبَدَ وَمَا يَصْنَعُ، فَانْصَرَفَ عَنْهُمَا، فَلَمَّا خَرَجَ عَامِرٌ وَأَرْبَدُ مِنْ عِنْدِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، حَتَّى إِذَا كَانَا بِالْحَرَّةِ حَرَّةِ وَاقِمٍ نَزَلَا، فَخَرَجَ إِلَيْهِمَا سَعْدُ بْنُ مُعَاذٍ وَأُسَيْدُ بْنُ حُضَيْرٍ، فَقَالَا: اشْخَصَا يَا عَدُوَّيِ اللَّهِ، لَعَنَكُمَا اللَّهُ، قَالَ عَامِرٌ: مَنْ هَذَا يَا سَعْدُ؟ قَالَ: هَذَا أُسَيْدُ بْنُ حُضَيْرِ الْكَاتِبُ، قَالَ: فَخَرَجْنَا حَتَّى إِذَا كَانَ بِالرَّقْمِ أَرْسَلَ اللَّهُ عَزَّ وَجَلَّ عَلَى أَرْبَدَ صَاعِقَةً فَقَتَلَتْهُ، وَخَرَجَ عَامِرٌ حَتَّى إِذَا كَانَ بِالْحَرِيمِ ثُمَّ أَرْسَلَ اللَّهُ عَلَيْهِ قُرْحَةً فَأَخَذَتْهُ فَأَدْرَكَهُ اللَّيْلُ فِي بَيْتِ امْرَأَةٍ مِنْ بَنِي سَلُولَ، فَجَعَلَ يَمْسَحُ قُرْحَتَهُ فِي حَلْقِهِ، وَيَقُولُ: غُدَّةٌ كَغُدَّةِ الْجَمَلِ، فِي بَيْتِ سَلُولِيَّةٍ، يَرْغَبُ أَنْ يَمُوتَ فِي بَيْتِهَا، ثُمَّ رَكِبَ فَرَسَهُ، فَأَحْضَرَهُ حَتَّى مَاتَ عَلَيْهِ رَاجِعًا، فَأَنْزَلَ اللَّهُ عَزَّ وَجَلَّ فِيهِمَا {اللَّهُ يَعْلَمُ مَا تَحْمِلُ كُلُّ أُنْثَى وَمَا تَغِيضُ الْأَرْحَامُ} [الرعد: 8] إِلَى قَوْلِهِ {مَا لَهُمْ مِنْ دُونِهِ مِنْ وَالٍ} [الرعد: 11] قَالَ: الْمُعَقِّبَاتُ مِنْ أَمْرِ اللَّهِ يَحْفَظُونَ مُحَمَّدًا صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، ثُمَّ ذَكَرَ أَرْبَدَ وَمَا قَتَلَهُ بِهِ، قَالَ: {هُوَ الَّذِي يُرِيكُمُ الْبَرْقَ خَوْفًا وَطَمَعًا} [الرعد: 12] إِلَى قَوْلِهِ {وَهُوَ شَدِيدُ الْمِحَالِ} [الرعد: 13] \"",
            "page": "269",
            "part": "1",
            "seal": "17C9A8F9"
        },
        {
            "hno": null,
            "id": "69",
            "nass": "§حَدِيثُ الْفَضْلِ بْنِ الْعَبَّاسِ فِي الْقِصَاصِ",
            "page": "270",
            "part": "1",
            "seal": "4B3B6314"
        },
        {
            "hno": null,
            "id": "70",
            "nass": "حَدَّثَنَا أَبُو مُسْلِمٍ الْكَشِّيُّ، ثنا عَلِيُّ بْنُ الْمَدِينِيِّ، ثنا مَعْنُ بْنُ عِيسَى الْقَزَّازُ، ثنا الْحَارِثُ بْنُ عَبْدِ الْمَلِكِ بْنِ عَبْدِ اللَّهِ بْنِ إِيَاسٍ اللَّيْثِيُّ، عَنِ الْقَاسِمِ بْنِ عَبْدِ اللَّهِ بْنِ يَزِيدَ بْنِ قُسَيْطٍ، عَنْ أَبِيهِ، عَنْ عَطَاءٍ، عَنِ ابْنِ عَبَّاسٍ، عَنِ الْفَضْلِ بْنِ عَبَّاسٍ، قَالَ: جَاءَنِي رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَخَرَجْتُ إِلَيْهِ فَوَجَدْتُهُ مَوْعُوكًا قَدْ عَصَبَ رَأْسَهُ، فَقَالَ: «خُذْ بِيَدِي يَا فَضْلُ» فَأَخَذْتُ بِيَدِهِ حَتَّى انْتَهَى إِلَى الْمِنْبَرِ فَجَلَسَ عَلَيْهِ، ثُمَّ قَالَ: «صِحْ فِي النَّاسِ» فَصِحْتُ فِي النَّاسِ، فَاجْتَمَعَ نَاسٌ، فَحَمِدَ اللَّهَ وَأَثْنَى عَلَيْهِ، ثُمَّ قَالَ: \" يَا أَيُّهَا النَّاسُ، أَلَا إِنَّهُ قَدْ §دَنَا مِنِّي حُقُوقٌ مِنْ بَيْنِ أَظْهُرِكُمْ، فَمَنْ كُنْتُ جَلَدْتُ لَهُ ظَهْرًا فَهَذَا ظَهْرِي فَلْيَسْتَقِدْ مِنْهُ، أَلَا وَمَنْ كُنْتُ شَتَمْتُ لَهُ عِرْضًا فَهَذَا عِرْضِي فَلْيَسْتَقِدْ مِنْهُ، وَمَنْ كُنْتُ أَخَذْتُ مِنْهُ مَالًا فَهَذَا مَالِي فَلْيَسْتَقِدْ مِنْهُ، أَلَا لَا يَقُولَنَّ رَجُلٌ: إِنِّي أَخْشَى الشَّحْنَاءَ مِنْ قِبَلِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، أَلَا وَإِنَّ الشَّحْنَاءَ لَيْسَتْ مِنْ طَبْعِي وَلَا مِنْ شَأْنِي، أَلَا وَإِنَّ أَحَبَّكُمْ إِلَيَّ مَنْ أَخَذَ حَقًّا إِنْ كَانَ لَهُ، أَوْ حَلَّلَنِي فَلَقِيتُ اللَّهَ وَأَنَا طَيِّبُ النَّفْسِ، أَلَا وَإِنِّي لَا أَرَى ذَلِكَ مُغْنِيًا عَنِّي حَتَّى أَقُومَ فِيكُمْ مِرَارًا \" ثُمَّ نَزَلَ فَصَلَّى الظُّهْرَ، ثُمَّ عَادَ إِلَى الْمِنْبَرِ، فَعَادَ إِلَى مَقَالَتِهِ فِي الشَّحْنَاءِ وَغَيْرِهَا، ثُمَّ قَالَ: \" يَا أَيُّهَا النَّاسُ، مَنْ كَانَ عِنْدَهُ شَيْءٌ فَلْيَرُدَّهُ وَلَا يَقُلْ: فُضُوحُ الدُّنْيَا، أَلَا وَإِنَّ فُضُوحَ الدُّنْيَا أَيْسَرُ مِنْ فُضُوحِ الْآخِرَةِ \" فَقَامَ إِلَيْهِ رَجُلٌ فَقَالَ: يَا رَسُولَ اللَّهِ، إِنَّ لِي عِنْدَكَ ثَلَاثَةَ دَرَاهِمَ، فَقَالَ: «أَمَا إِنَّا لَا نُكَذِّبُ قَائِلًا وَلَا نَسْتَحْلِفُهُ فِيهِمْ، فَبِمَ صَارَتْ لَكَ عِنْدِي؟» قَالَ: تَذْكُرُ يَوْمَ مَرَّ بِكَ مِسْكِينٌ فَأَمَرْتَنِي أَنْ أَدْفَعَهَا إِلَيْهِ، قَالَ: «ادْفَعْهَا إِلَيْهِ يَا فَضْلُ» ثُمَّ قَامَ إِلَيْهِ رَجُلٌ آخَرُ فَقَالَ: عِنْدِي ثَلَاثَةُ دَرَاهِمَ كُنْتُ غَلَلْتُهَا فِي سَبِيلِ اللَّهِ، قَالَ: «وَلِمَ غَلَلْتَهَا؟» قَالَ: كُنْتُ إِلَيْهَا مُحْتَاجًا، قَالَ: «خُذْهَا مِنْهُ يَا فَضْلُ» ثُمَّ قَالَ: «يَا أَيُّهَا النَّاسُ، مَنْ خَشِيَ عَلَى نَفْسِهِ شَيْئًا فَلْيَقُمْ أَدْعُو لَهُ» ، فَقَامَ إِلَيْهِ رَجُلٌ فَقَالَ: يَا رَسُولَ اللَّهِ، إِنِّي لَكَذَّابٌ، وَإِنِّي لَمُنَافِقٌ، وَإِنِّي لَنَؤُومٌ، قَالَ: «اللَّهُمَّ ارْزُقْهُ صِدْقًا وَإِيمَانًا، وَأَذْهِبْ عَنْهُ النَّوْمَ إِذَا أَرَادَ» ، ثُمَّ قَامَ إِلَيْهِ رَجُلٌ آخَرُ فَقَالَ: وَاللَّهِ يَا رَسُولَ اللَّهِ، إِنِّي لَكَذَّابٌ، وَإِنِّي لَمُنَافِقٌ، وَمَا مِنْ شَيْءٍ مِنَ الْأَشْيَاءِ إِلَّا وَقَدْ أَتَيْتُهُ، فَقَالَ لَهُ عُمَرُ: يَا هَذَا، فَضَحْتَ نَفْسَكَ، قَالَ: «مَهْ يَا ابْنَ الْخَطَّابِ، فُضُوحُ الدُّنْيَا أَيْسَرُ مِنْ فُضُوحِ الْآخِرَةِ» ثُمَّ قَالَ: «اللَّهُمَّ ارْزُقْهُ صِدْقًا وَإِيمَانًا، وَصَيِّرْ أَمْرَهُ إِلَى خَيْرٍ» فَكَلَّمَهُمْ عُمَرُ بِكَلِمَةٍ، قَالَ: فَقَالَ عُمَرُ بْنُ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ: يَا رَسُولَ اللَّهِ، رَضِينَا بِاللَّهِ رَبًّا، وَبِالْإِسْلَامِ دِينًا، وَبِمُحَمَّدٍ نَبِيًّا، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «أَنَا مِنْ عُمَرَ وَعُمَرُ مِنِّي، وَالْحَقُّ بَعْدِي مَعَ عُمَرَ حَيْثُ كَانَ»",
            "page": "271",
            "part": "1",
            "seal": "03139841"
        },
        {
            "hno": null,
            "id": "71",
            "nass": "§حَدِيثُ عَبْدِ الرَّحْمَنِ بْنِ سَمُرَةَ فِي رُؤْيَا رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ",
            "page": "272",
            "part": "1",
            "seal": "E0CC590D"
        },
        {
            "hno": null,
            "id": "72",
            "nass": "حَدَّثَنَا عَلِيُّ بْنُ عَبْدِ الْعَزِيزِ، ثنا سُلَيْمَانُ بْنُ أَحْمَدَ الْوَاسِطِيُّ، ثنا مَرْوَانُ بْنُ مُعَاوِيَةَ الْفَزَارِيُّ، ثنا الْوَزِيرُ بْنُ عَبْدِ الرَّحْمَنِ، عَنْ عَلِيِّ بْنِ زَيْدِ بْنِ جُدْعَانَ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ سَمُرَةَ، قَالَ: خَرَجَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" إِنِّي §رَأَيْتُ الْبَارِحَةَ عَجَبًا، رَأَيْتُ رَجُلًا مِنْ أُمَّتِي قَدِ احْتَوَشَتْهُ مَلَائِكَةٌ، فَجَاءَهُ وُضُوؤُهُ فَاسْتَنْقَذَهُ مِنْ ذَلِكَ، وَرَأَيْتُ رَجُلًا مِنْ أُمَّتِي قَدِ احْتَوَشَتْهُ الشَّيَاطِينُ، فَجَاءَهُ ذِكْرُ اللَّهِ فَخَلَّصَهُ مِنْهُمْ، وَرَأَيْتُ رَجُلًا مِنْ أُمَّتِي يَلْهَثُ عَطَشًا مِنَ الْعَطَشِ فَجَاءَهُ صِيَامُ رَمَضَانَ فَسَقَاهُ، وَرَأَيْتُ رَجُلًا مِنْ أُمَّتِي بَيْنَ يَدَيْهِ ظُلْمَةٌ، وَمِنْ خَلْفِهِ ظُلْمَةٌ، وَعَنْ يَمِينِهِ ظُلْمَةٌ، وَعَنْ شِمَالِهِ ظُلْمَةٌ، وَمِنْ فَوْقِهِ ظُلْمَةٌ، وَمِنْ تَحْتِهِ ظُلْمَةٌ، فَجَاءَهُ حَجُّهُ وَعُمْرَتُهُ فَاسْتَخْرَجَاهُ مِنَ الظُّلْمَةِ، وَرَأَيْتُ رَجُلًا مِنْ أُمَّتِي جَاءَهُ مَلَكُ الْمَوْتِ يَقْبِضُ رُوحَهُ، فَجَاءَهُ بِرُّهُ بِوَالِدَيْهِ فَرَدُّ عَنْهُ، وَرَأَيْتُ رَجُلًا مِنْ أُمَّتِي يُكَلِّمُ الْمُؤْمِنِينَ وَلَا يُكَلِّمُوهُ، فَجَاءَتْهُ صِلَةُ الرَّحِمِ فَقَالَتْ: إِنَّ هَذَا وَاصِلٌ كَانَ وَاصِلًا لِرَحِمِهِ، فَكَلَّمَهُمْ وَكَلَّمُوهُ وَصَارَ مَعَهُمْ، وَرَأَيْتُ رَجُلًا مِنْ أُمَّتِي يَأْتِي النَّاسَ وَهُمْ حِلَقٌ، فَكُلَّمَا أَتَى عَلَى حَلْقَةٍ طُرِدَ، فَجَاءَهُ اغْتِسَالُهُ مِنَ الْجَنَابَةِ فَأَخَذَهُ بِيَدِهِ فَأَجْلَسَهُ مَعَهُمْ، وَرَأَيْتُ رَجُلًا مِنْ أُمَّتِي يَتَّقِي وَهَجَ النَّارِ بِيَدَيْهِ عَنْ وَجْهِهِ، فَجَاءَتْهُ صَدَقَتُهُ وَصَارَتْ ظِلًّا عَلَى رَأْسِهِ وَسِتْرًا عَلَى وَجْهِهِ، وَرَأَيْتُ رَجُلًا مِنْ أُمَّتِي جَاءَتْهُ زَبَانِيَةُ الْعَذَابِ، فَجَاءَهُ أَمْرُهُ بِالْمَعْرُوفِ وَنَهْيُهُ عَنِ الْمُنْكَرِ فَاسْتَنْقَذَهُ مِنْ ذَلِكَ، وَرَأَيْتُ رَجُلًا مِنْ أُمَّتِي هَوَى فِي النَّارِ، فَجَاءَتْهُ دُمُوعُهُ الَّتِي بَكَى مِنْ خَشْيَةِ اللَّهِ فَأَخْرَجَتْهُ مِنَ النَّارِ، وَرَأَيْتُ رَجُلًا مِنْ أُمَّتِي قَدْ هَوَتْ صَحِيفَتُهُ إِلَى شِمَالِهِ، فَجَاءَهُ خَوْفُهُ مِنَ اللَّهِ فَأَخَذَ صَحِيفَتَهُ فَجَعَلَهَا فِي يَمِينِهِ، وَرَأَيْتُ رَجُلًا مِنْ أُمَّتِي يَرْعَدُ كَمَا تَرْعَدُ السَّعَفَةُ، فَجَاءَهُ حُسْنُ ظَنِّهِ بِاللَّهِ فَسَكَّنَ رِعْدَتَهُ، وَرَأَيْتُ رَجُلًا مِنْ أُمَّتِي يَزْحَفُ عَلَى الصِّرَاطِ مَرَّةً، وَيَجْثُو مَرَّةً، وَيَتَعَلَّقُ مَرَّةً، فَجَاءَتْهُ صَلَاتُهُ عَلَيَّ فَأَخَذَتْ بِيَدِهِ فَأَقَامَتْهُ عَلَى الصِّرَاطِ حَتَّى جَاوَزَ، وَرَأَيْتُ رَجُلًا مِنْ أُمَّتِي انْتَهَى إِلَى أَبْوَابِ الْجَنَّةِ فَغُلِّقَتِ الْأَبْوَابُ دُونَهُ، فَجَاءَتْهُ شَهَادَةُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ فَأَخَذَتْهُ بِيَدِهِ فَأَدْخَلَتْهُ الْجَنَّةَ \"",
            "page": "273",
            "part": "1",
            "seal": "087FEBB6"
        },
        {
            "hno": null,
            "id": "73",
            "nass": "§حَدِيثُ أَيُّوبَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ",
            "page": "275",
            "part": "1",
            "seal": "2FBE96D1"
        },
        {
            "hno": null,
            "id": "74",
            "nass": "حَدَّثَنَا يَحْيَى بْنُ أَيُّوبَ الْعَلَّافُ، ثنا سَعِيدُ بْنُ أَبِي مَرْيَمَ، أنَا نَافِعُ بْنُ يَزِيدَ، عَنْ عُقَيْلٍ، عَنِ ابْنِ شِهَابٍ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى عَلَيْهِ وَسَلَّمَ: \" إِنَّ أَيُّوبَ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لَبِثَ بِهِ بَلَاؤُهُ ثَمَانِي عَشْرَةَ سَنَةً، فَرَفَضَهُ الْقَرِيبُ وَالْبَعِيدُ، إِلَّا رَجُلَيْنِ مِنْ إِخْوَانِهِ كَانَا مِنْ أَخَصِّ إِخْوَانِهِ بِهِ، كَانَا يَغْدُوَانِ إِلَيْهِ وَيَرُوحَانِ، فَقَالَ أَحَدُهُمَا لِصَاحِبِهِ ذَاتَ يَوْمٍ: تَعْلَمُ وَاللَّهِ لَقَدْ أَذْنَبَ أَيُّوبُ ذَنْبًا مَا أَذْنَبَهُ أَحَدٌ مِنَ الْعَالَمِينَ، قَالَ لَهُ صَاحِبُهُ: وَمَا ذَاكَ؟ قَالَ: مُنْذُ ثَمَانِي عَشْرَةَ سَنَةً لَمْ يَرْحَمْهُ اللَّهُ فَيَكْشِفَ مَا بِهِ، فَلَمَّا رَأَى حَالَ أَيُّوبَ لَمْ يَصْبِرِ الرَّجُلُ حَتَّى ذَكَرَ ذَلِكَ لَهُ، فَقَالَ أَيُّوبُ: مَا أَدْرِي مَا تَقُولُ، غَيْرَ أَنَّ اللَّهَ يَعْلَمُ أَنِّي §كُنْتُ أَمُرُّ بِالرَّجُلَيْنِ يَتَنَازَعَانِ فَيَذْكُرَانِ اللَّهَ فَأَرْجِعُ إِلَى بَيْتِي فَأُكَفِّرُ عَنْهُمَا كَرَاهِيَةَ أَنْ يُذْكَرَ اللَّهُ إِلَّا فِي حَقٍّ، قَالَ: وَكَانَ يَخْرُجُ لِحَاجَتِهِ، فَإِذَا قَضَى حَاجَتَهُ أَمْسَكَتِ امْرَأَتُهُ بِيَدِهِ حَتَّى يَبْلُغَ، فَلَمَّا كَانَ ذَاتَ يَوْمٍ أَبْطَأَ عَلَيْهَا، فَأَوْحَى اللَّهُ إِلَى أَيُّوبَ فِي مَكَانِهِ أَنِ {ارْكُضْ بِرِجْلِكَ هَذَا مُغْتَسَلٌ بَارِدٌ وَشَرَابٌ} [ص: 42] ، فَاسْتَبْطَأَتْهُ فَبَلَغَتْهُ تَنْظُرُ وَأَقْبَلَ عَلَيْهَا قَدْ أَذْهَبَ اللَّهُ مَا بِهِ مِنَ الْبَلَاءِ وَهُوَ أَحْسَنُ مَا كَانَ، فَلَمَّا رَأَتْهُ قَالَتْ: أَيْ بَارَكَ اللَّهُ فِيكَ، هَلْ رَأَيْتَ نَبِيَّ اللَّهِ هَذَا الْمُبْتَلَى، وَإِنَّهُ عَلَى حَالٍ فَوَاللَّهِ عَلَى ذَلِكَ مَا رَأَيْتُ أَحَدًا أَشْبَهَ بِهِ مِنْكَ إِذْ كَانَ صَحِيحًا، قَالَ: فَإِنِّي أَنَا هُوَ، وَكَانَ لَهُ أَبْدَرَانِ: أَبْدَرُ الْقَمْحِ وَأَبْدَرُ الشَّعِيرِ، فَبَعَثَ اللَّهُ سَحَابَتَيْنِ فَلَمَّا كَانَتْ إِحْدَاهُمَا عَلَى الْقَمْحِ أَفْرَغَتْ فِيهِ الذَّهَبَ حَتَّى فَاضَ، وَأَفْرَغَتْ الْأُخْرَى فِي أَبْدَرِ الشَّعِيرِ الْوَرِقَ حَتَّى فَاضَ \"",
            "page": "276",
            "part": "1",
            "seal": "CAFB1CB5"
        },
        {
            "hno": null,
            "id": "75",
            "nass": "§حَدِيثُ الْغَارِ",
            "page": "277",
            "part": "1",
            "seal": "93FB4DEF"
        },
        {
            "hno": "37",
            "id": "76",
            "nass": "37 - حَدَّثَنَا الْحُسَيْنُ بْنُ إِسْحَاقَ التُّسْتَرِيُّ، ثنا عَلِيُّ بْنُ بَحْرٍ، ثنا إِسْمَاعِيلُ بْنُ عَبْدِ الْكَرِيمِ الصَّنْعَانِيُّ، حَدَّثَنِي عَبْدُ الصَّمَدِ بْنُ مَعْقِلٍ، قَالَ: سَمِعْتُ وَهْبَ بْنَ مُنَبِّهٍ، يَقُولُ: حَدَّثَنِي النُّعْمَانُ بْنُ بَشِيرٍ الْأَنْصَارِيُّ، أَنَّهُ سَمِعَ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَذْكُرُ الرَّقِيمَ فَقَالَ: \" إِنَّ ثَلَاثَةَ نَفَرٍ كَانُوا فِي كَهْفٍ، فَوَقَعَ الْجَبَلُ عَلَى بَابِ الْكَهْفِ فَأَوْصَدَهُ عَلَيْهِمْ، فَقَالَ قَائِلٌ مِنْهُمْ: §تَذَكَّرُوا أَيُّكُمْ عَمِلَ حَسَنَةً لَعَلَّ اللَّهَ عَزَّ وَجَلَّ بِرَحْمَتِهِ يَرْحَمُنَا. فَقَالَ رَجُلٌ مِنْهُمْ: قَدْ عَمِلْتُ حَسَنَةً مَرَّةً، كَانَ لِي أُجَرَاءُ يَعْمَلُونَ عَمَلًا لِي، فَاسْتَأْجَرْتُ كُلَّ رَجُلٍ مِنْهُمْ بِأَجْرٍ مَعْلُومٍ، فَجَاءَنِي رَجُلٌ ذَاتَ يَوْمٍ وَسْطَ النَّهَارِ، وَاسْتَأْجَرْتُهُ بِشَرْطِ أَصْحَابِهِ، فَعَمِلَ فِي بَقِيَّةِ نَهَارِهِ كَمَا عَمِلَ رَجُلٌ مِنْهُمْ فِي نَهَارِهِ كُلِّهِ، فَرَأَيْتُ فِي الزِّمَامِ أَنْ لَا أَنْقُصَهُ كَمَا اسْتَأْجَرْتُ بِهِ أَصْحَابَهُ لِمَا جَهِدَ فِي عَمَلِهِ، فَقَالَ رَجُلٌ مِنْهُمْ: أَعْطَيْتَ هَذَا مِثْلَ مَا أَعْطَيْتَنِي وَلَمْ يَعْمَلْ إِلَّا نِصْفَ النَّهَارِ، قُلْتُ: يَا عَبْدَ اللَّهِ، لَمْ أَبْخَسْكَ شَيْئًا مِنْ شَرْطِكَ، وَإِنَّمَا هُوَ مَالِي أَحْكُمُ فِيهِ بِمَا شِئْتُ، فَغَضِبَ وَذَهَبَ وَتَرَكَ أَجْرَهُ، فَوَضَعْتُ حَقَّهُ فِي جَانِبِ الْبَيْتِ مَا شَاءَ اللَّهُ، ثُمَّ مَرَّتْ بِي بَعْدَ ذَلِكَ بَقَرٌ فَاشْتَرَيْتُ بِهِ فَصِيلَةً مِنَ الْبَقَرِ، فَبَلَغَتْ مَا شَاءَ اللَّهُ، فَمَرَّ بِي بَعْدَ حِينٍ شَيْخٌ ضَعِيفٌ لَا أَعْرِفُهُ، فَقَالَ: إِنَّ لِي عِنْدَكَ حَقًّا، فَذَكَرَهُ حَتَّى عَرَفْتُهُ، فَقُلْتُ: إِيَّاكَ أَبْغِي، هَذَا حَقُّكَ، فَعَرَضْتُهَا عَلَيْهِ جَمِيعًا، فَقَالَ: يَا عَبْدَ اللَّهِ، لَا تَسْخَرْ بِي، إِنْ لَمْ تَصَدَّقْ عَلَيَّ فَأَعْطِنِي حَقِّي، قُلْتُ: وَاللَّهِ لَا أَسْخَرُ مِنْكَ، إِنَّهَا حَقُّكَ، مَا لِي فِيهَا شَيْءٌ، فَدَفَعْتُهَا إِلَيْهِ جَمِيعًا، اللَّهُمَّ إِنْ كُنْتُ فَعَلْتُ ذَلِكَ لِوَجْهِكَ فَافْرُجْ عَنَّا، فَانْصَدَعَ الْجَبَلُ حَتَّى رَأَوُا الضَّوْءَ وَأَبْصَرُوا، وَقَالَ الْآخَرُ: قَدْ عَمِلْتُ حَسَنَةً مَرَّةً، كَانَ لِي فَضْلٌ فَأَصَابَ النَّاسَ شِدَّةٌ، فَجَاءَتْنِي امْرَأَةٌ تَطْلُبُ مِنِّي مَعْرُوفًا، فَقُلْتُ: وَاللَّهِ مَا هُوَ مِنِّي دُونَ نَفْسِكِ، فَأَبَتْ عَلَيَّ، فَذَهَبَتْ ثُمَّ رَجَعَتْ فَذَكَّرَتْنِي بِاللَّهِ فَأَبَيْتُ عَلَيْهَا، وَقُلْتُ لَهَا: لَا وَاللَّهِ، مَا هُوَ دُونَ نَفْسِكِ، فَأَبَتْ عَلَيَّ فَذَهَبَتْ ثُمَّ رَجَعَتْ وَذَكَرَتْ لِزَوْجِهَا، فَقَالَ لَهَا: أَعْطِيهِ نَفْسَكِ وَأَغْنِي عِيَالَكِ، فَرَجَعَتْ إِلَيَّ فَنَاشَدَتْنِي بِاللَّهِ فَأَبَيْتُ عَلَيْهَا، وَقُلْتُ: وَاللَّهِ مَا هُوَ دُونَ نَفْسِكِ، فَلَمَّا رَأَتْ ذَلِكَ أَسْلَمَتْ إِلَيَّ نَفْسَهَا، فَلَمَّا كَشَفْتُهَا أُرْعِدَتْ مِنْ تَحْتِي، فَقُلْتُ لَهَا: مَا شَأْنُكِ؟ فَقَالَتْ: أَخَافُ اللَّهَ رَبَّ الْعَالَمِينَ، فَقُلْتُ لَهَا: خِفْتِيهِ فِي الشِّدَّةِ وَلَمْ أَخَفْهُ فِي الرَّخَاءِ، فَتَرَكْتُهَا وَأَعْطَيْتُهَا بِالْحَقِّ عَلَى مَا كَشَفْتُهَا، اللَّهُمَّ إِنْ كُنْتَ تَعْلَمُ أَنِّي كُنْتُ فَعَلْتُ ذَلِكَ لِوَجْهِكَ فَافْرُجْ عَنَّا، قَالَ: فَانْصَدَعَ الْجَبَلُ حَتَّى عَرَفُوا وَتَبَيَّنَ لَهُمْ، وَقَالَ الْآخَرُ: قَدْ عَمِلْتُ حَسَنَةً مَرَّةً، كَانَ لِي أَبَوَانِ شَيْخَانِ كَبِيرَانِ، وَكَانَتْ لِي غَنَمٌ، فَكُنْتُ أُطْعِمُ أَبَوَيَّ وَأَسْقِيهِمَا وَأُشْبِعُهُمَا ثُمَّ أَرْجِعُ إِلَى غَنَمِي، فَأَصَابَنِي يَوْمًا غَيْثُُ فَحَبَسَنِي، فَلَمْ أَرْجِعْ حَتَّى أَمْسَيْتُ، فَأَتَيْتُ أَهْلِي فَأَخَذْتُ مِحْلَبِي فَحَلَبْتُ وَغَنَمِي قَائِمَةٌ، فَمَضَيْتُ إِلَى أَبَوَيَّ فَوَجَدْتُهُمَا قَدْ نَامَا، فَشَقَّ عَلَيَّ أَنْ أُوقِظَهُمَا وَشَقَّ عَلَيَّ أَنْ أَتْرُكَ غَنَمِي، فَمَا بَرِحْتُ جَالِسًا وَمِحْلَبِي عَلَى يَدَيَّ حَتَّى أَيْقَظَهُمَا الصُّبْحُ فَسَقَيْتُهُمَا، اللَّهُمَّ إِنْ كُنْتُ فَعَلْتُ ذَلِكَ لِوَجْهِكَ فَافْرُجْ عَنَّا \". قَالَ النُّعْمَانُ: لَكَأَنِّي أَسْمَعُ هَذِهِ مِنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" قَالَ الْجَبَلُ: طَاقْ، فَفَرَّجَ اللَّهُ عَزَّ وَجَلَّ عَنْهُمْ فَخَرَجُوا \"",
            "page": "278",
            "part": "1",
            "seal": "B2D7AF12"
        },
        {
            "hno": null,
            "id": "77",
            "nass": "§حَدِيثُ مَاشِطَةِ بِنْتِ فِرْعَوْنَ",
            "page": "279",
            "part": "1",
            "seal": "2FF53DD6"
        },
        {
            "hno": "38",
            "id": "78",
            "nass": "38 - حَدَّثَنَا أَبُو مَعْنٍ ثَابِتُ بْنُ نُعَيْمٍ الْهُوجِيُّ، قَالَ: ثنا آدَمُ بْنُ أَبِي إِيَاسٍ الْعَسْقَلَانِيُّ، وَحَدَّثَنَا أَبُو مُسْلِمٍ الْكَشِّيُّ، قَالَ: ثنا أَبُو عُمَرَ الضَّرِيرُ، قَالَا: ثنا حَمَّادُ بْنُ سَلَمَةَ، قَالَ: أَنْبَأَ عَطَاءُ بْنُ السَّائِبِ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" لَمَّا كَانَتِ اللَّيْلَةُ الَّتِي أُسْرِيَ بِي فِيهَا وَجَدْتُ رَائِحَةً طَيِّبَةً، فَقُلْتُ: مَا هَذِهِ الرَّائِحَةُ الطَّيِّبَةُ يَا جِبْرِيلُ؟ قَالَ: §هَذِهِ رَائِحَةُ مَاشِطَةِ ابْنَةِ فِرْعَوْنَ وَأَوْلَادِهَا، قُلْتُ: مَا شَأْنُهَا؟ قَالَ: بَيْنَا هِيَ تُمَشِّطُ ابْنَةَ فِرْعَوْنَ إِذْ سَقَطَ الْمُشْطُ مِنْ يَدِهَا، فَقَالَتْ: بِسْمِ اللَّهِ، فَقَالَتْ ابْنَةُ فِرْعَوْنَ: أَبِي؟ فَقَالَتْ: لَا، وَلَكِنَّ رَبِّي وَرَبُّكِ وَرَبُّ أَبِيكِ: اللَّهُ، قَالَتْ: وَإِنَّ لَكِ رَبًّا غَيْرَ أَبِي؟ قَالَتْ: نَعَمْ، قَالَتْ: فَأُعْلِمُهُ ذَلِكَ؟ قَالَتْ: نَعَمْ، فَأَعْلَمَتْهُ فَدَعَا بِهَا، فَقَالَ: يَا فُلَانَةُ، أَلَكِ رَبٌّ غَيْرِي؟ قَالَتْ: نَعَمْ، رَبِّي وَرَبُّكَ اللَّهُ، فَأَمَرَ بِنُقْرَةٍ مِنْ نُحَاسٍ فَأُحْمِيَتْ، ثُمَّ أَخَذَ أَوْلَادُهَا يُلْقَوْنَ فِيهَا وَاحِدًا وَاحِدًا، فَقَالَتْ: إِنَّ لِي إِلَيْكَ حَاجَةً، قَالَ: وَمَا هِيَ؟ قَالَتْ: أُحِبُّ أَنْ تَجْمَعَ عِظَامِي وَعِظَامَ وَلَدِي فِي ثَوْبٍ وَاحِدٍ فَتَدْفِنَهَا جَمِيعًا، قَالَ: لَكِ ذَلِكَ عَلَيْنَا، فَلَمْ يَزَلْ أَوْلَادُهَا يُلْقَوْنَ فِي النُّقْرَةِ حَتَّى انْتَهَى إِلَى ابْنٍ لَهَا رَضِيعٍ، فَكَأَنَّهَا تَقَاعَسَتْ مِنْ أَجْلِهِ، فَقَالَ لَهَا: يَا أُمَّهْ، اقْتَحِمِي؛ فَإِنَّ عَذَابَ الدُّنْيَا أَهْوَنُ مِنْ عَذَابِ الْآخِرَةِ \". قَالَ ابْنُ عَبَّاسٍ: فَتَكَلَّمَ أَرْبَعَةٌ صِغَارٌ: عِيسَى ابْنُ مَرْيَمَ، وَصَاحِبُ جُرَيْجٍ، وَشَاهِدُ يُوسُفَ، وَابْنُ مَاشِطَةِ ابْنَةِ فِرْعَوْنَ",
            "page": "279",
            "part": "1",
            "seal": "5317F75A"
        },
        {
            "hno": null,
            "id": "79",
            "nass": "§حَدِيثُ جُرَيْجٍ الرَّاهِبِ",
            "page": "281",
            "part": "1",
            "seal": "01AF781E"
        },
        {
            "hno": "39",
            "id": "80",
            "nass": "39 - حَدَّثَنَا مُطَّلِبُ بْنُ شُعَيْبٍ الْأَزْدِيُّ، قَالَ: ثنا عَبْدُ اللَّهِ بْنُ صَالِحٍ، قَالَ: ثنا اللَّيْثُ، قَالَ: حَدَّثَنِي جَعْفَرُ بْنُ رَبِيعَةَ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ هُرْمُزَ الْأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ عَنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §أَنَّ رَجُلًا يُقَالُ لَهُ جُرَيْجٌ كَانَ رَاهِبًا، فَأَتَتْهُ أُمُّهُ فَقَالَتْ: يَا جُرَيْجُ، أَطْلِعْ عَلَيَّ وَجْهَكَ أَنْظُرْ إِلَيْهِ، فَوَافَقَتْهُ يُصَلِّي فَقَالَ: أُمِّي وَصَلَاتِي، أَرَى أَنْ أُوثِرَ أُمِّي عَلَى صَلَاتِي، فَانْصَرَفَتْ، ثُمَّ جَاءَتْهُ الثَّانِيَةَ فَنَادَتْهُ: يَا جُرَيْجُ، أَطْلِعْ عَلَيَّ وَجْهَكَ أَنْظُرْ إِلَيْهِ، فَوَافَقَتْهُ يُصَلِّي، فَقَالَ مِثْلَ قَوْلِهِ لَهَا، فَقَالَتْ: أَبَيْتَ أَنْ تُطْلِعَ إِلَيَّ وَجْهَكَ، لَا أَمَاتَكَ اللَّهُ حَتَّى تَنْظُرَ فِي زَوَانِي الْمَدِينَةِ، فَعَرَفَ أَنَّ ذَلِكَ يُصِيبُهُ، فَحَمَلَتْ جَارِيَةٌ كَانَتْ تَرْعَى غَنَمًا لِأَهْلِهَا قَرِيبًا مِنْ صَوْمَعَتِهِ، فَلَمَّا وَضَعَتْ قِيلَ لَهَا: مَنْ صَاحِبُكِ؟ قَالَتْ: جُرَيْجٌ الرَّاهِبُ، نَزَلَ فَأَصَابَنِي. فَأُتِيَ بِهِ فَانْطَلَقَ إِلَى مَلِكِهِمْ، فَلَمَّا مَرَّ فَتَحُوا بَابَ الزَّوَانِي حَتَّى أُخْرِجْنَ يَضْحَكْنَ بِهِ، فَتَبَسَّمَ فَقَالُوا: لَمْ تَضْحَكِ الْيَوْمَ حَتَّى مَرَرْتَ بِالزَّوَانِي؟ فَلَمَّا أُدْخِلَ عَلَى مَلِكِهِمْ قَالَ جُرَيْجٌ: أَيْنَ الصَّبِيُّ الَّذِي وَلَدَتْهُ؟ فَأُتِيَ بِهِ، قَالَ لَهُ جُرَيْجٌ: مَنْ أَبُوكَ؟ قَالَ: أَبِي فُلَانٌ، فَسَمَّاهُ وَبَرَّأَ اللَّهُ تَعَالَى جُرَيْجًا \"",
            "page": "281",
            "part": "1",
            "seal": "0D420816"
        },
        {
            "hno": null,
            "id": "81",
            "nass": "§حَدِيثُ الصَّبِيِّ الْمُتَكَلِّمِ رَضِيعًا",
            "page": "283",
            "part": "1",
            "seal": "919F4E00"
        },
        {
            "hno": "40",
            "id": "82",
            "nass": "40 - حَدَّثَنَا بِشْرُ بْنُ مُوسَى، ثنا هَوْذَةُ بْنُ خَلِيفَةَ، قَالَ: ثنا عَوْفٌ، عَنْ خِلَاسِ بْنِ عَمْرٍو، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" §بَيْنَمَا امْرَأَةٌ فِيمَنْ قَبْلَكُمْ تُرْضِعُ ابْنًا لَهَا إِذْ مَرَّ بِهَا فَارِسٌ مُتَكَبِّرٌ عَلَيْهِ شَارَةٌ حَسَنَةٌ، فَقَالَتِ الْمَرْأَةُ: اللَّهُمَّ لَا تُمِتْنِي حَتَّى أَرَى ابْنِي مِثْلَ هَذَا الْفَارِسِ، فَنَزَعَ الصَّبِيُّ الثَّدْيَ ثُمَّ قَالَ: اللَّهُمَّ لَا تَجْعَلْنِي مِثْلَ هَذَا الْفَارِسِ، ثُمَّ عَادَ إِلَى الثَّدْيِ يَرْضَعُ. ثُمَّ مَرَّ بِهَا حَبَشِيَّةٌ أَوْ زنْجِيَّةٌ تُجَرُّ، فَقَالَتْ: أُعِيذُ ابْنِي بِاللَّهِ أَنْ يَمُوتَ مِيتَةَ هَذِهِ الْحَبَشِيَّةِ أَوِ الزِّنْجِيَّةِ، فَقَالَ: اللَّهُمَّ أَمِتْنِي مِيتَتَهَا. فَقَالَتْ أُمُّهُ: يَا بُنَيَّ سَأَلْتُ رَبَّكَ أَنْ يَجْعَلَكَ مِثْلَ هَذَا الْفَارِسِ، فَقُلْتَ: اللَّهُمَّ لَا تَجْعَلْنِي مِثْلَهُ، وَسَأَلْتُ رَبَّكَ عَزَّ وَجَلَّ أَنْ لَا يُمِيتَكَ مِيتَةَ هَذِهِ الْحَبَشِيَّةِ أَوِ الزِّنْجِيَّةِ، فَسَأَلْتَ رَبَّكَ مِيتَتَهَا، فَقَالَ الصَّبِيُّ: إِنَّكِ سَأَلْتِ رَبَّكِ أَنْ يَجْعَلَنِي مِثْلَ رَجُلٍ مِنْ أَهْلِ النَّارِ، وَإِنَّ الْحَبَشِيَّةَ أَوِ الزِّنْجِيَّةَ كَانَ أَهْلُهَا يَسُبُّونَهَا وَيَضْرِبُونَهَا فَتَقُولُ: حَسْبِيَ اللَّهُ \"",
            "page": "283",
            "part": "1",
            "seal": "084A7974"
        },
        {
            "hno": null,
            "id": "83",
            "nass": "§حَدِيثُ مُوسَى وَالْخَضِرِ عَلَيْهِمَا الصَّلَاةُ وَالسَّلَامُ",
            "page": "284",
            "part": "1",
            "seal": "0796CBC0"
        },
        {
            "hno": "41",
            "id": "84",
            "nass": "41 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ سَعِيدٍ، ثنا مُحَمَّدُ بْنُ يُوسُفَ الْفِرْيَابِيُّ، ثنا إِسْرَائِيلُ، عَنْ أَبِي إِسْحَاقَ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: كُنَّا عِنْدَهُ فَقَالَ الْقَوْمُ: إِنَّ نَوْفًا الشَّامِيَّ يَزْعُمُ أَنَّ مُوسَى الَّذِي ذَهَبَ يَطْلُبُ الْعِلْمَ لَيْسَ هُوَ مُوسَى بَنِي إِسْرَائِيلَ، وَكَانَ ابْنُ عَبَّاسٍ مُتَّكِئًا فَاسْتَوَى جَالِسًا، فَقَالَ: أَكَذَلِكَ يَا سَعِيدُ؟ قُلْتُ: أَنَا سَمِعْتُهُ يَقُولُ ذَلِكَ، فَقَالَ ابْنُ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُ: كَذَبَ نَوْفٌ، حَدَّثَنِي أُبَيُّ بْنُ كَعْبٍ: أَنَّهُ سَمِعَ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: \" §رَحْمَةُ اللَّهِ عَلَيْنَا وَعَلَى مُوسَى، لَوْلَا أَنَّهُ اسْتَحَى وَأَخَذَتْهُ ذَمَامَةٌ، فَقَالَ: {إِنْ سَأَلْتُكَ عَنْ شَيْءٍ بَعْدَهَا فَلَا تُصَاحِبْنِي} [الكهف: 76] لَرَأَى مِنْ صَاحِبِهِ عَجَبًا \". قَالَ: وَكَانَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِذَا ذَكَرَ نَبِيًّا مِنَ الْأَنْبِيَاءِ بَدَأَ بِنَفْسِهِ فَقَالَ: «رَحْمَةُ اللَّهِ عَلَيْنَا وَعَلَى صَالِحٍ، وَرَحْمَةُ اللَّهِ عَلَيْنَا وَعَلَى أَخِي عَادٍ» ثُمَّ قَالَ: \" إِنَّ مُوسَى بَيْنَا هُوَ يَخْطُبُ قَوْمَهُ ذَاتَ يَوْمٍ إِذْ قَالَ لَهُمْ: مَا فِي الْأَرْضِ أَحَدٌ أَعْلَمُ مِنِّي، فَأَوْحَى اللَّهُ عَزَّ وَجَلَّ إِلَيْهِ أَنَّ فِي الْأَرْضِ مَنْ هُوَ أَعْلَمُ مِنْكَ، وَآيَةُ ذَلِكَ أَنْ تَزَوَّدْ حُوتًا مَالِحًا، فَإِذَا فَقَدْتَهُ فَهُوَ حَيْثُ تَفْقِدُهُ، فَتَزَوَّدَ حُوتًا مَالِحًا وَانْطَلَقَ هُوَ وَفَتَاهُ، حَتَّى إِذَا بَلَغَ الْمَوْضِعَ الَّذِي أُمِرُوا بِهِ انْتَهَوْا إِلَى الصَّخْرَةِ، وَانْطَلَقَ مُوسَى عَلَيْهِ السَّلَامُ يَطْلُبُ، وَوَضَعَ فَتَاهُ الْحُوتَ عَلَى الصَّخْرَةِ فَاضْطَرَبَ فَاتَّخَذَ سَبِيلَهُ فِي الْبَحْرِ سَرَبًا، قَالَ فَتَاهُ: إِذَا جَاءَ نَبِيُّ اللَّهِ حَدَّثْتُهُ، فَأَنْسَاهُ الشَّيْطَانُ، فَانْطَلَقَا فَأَصَابَهُمَا مَا يُصِيبُ الْمُسَافِرِينَ مِنَ النَّصَبِ وَالْكَلَالِ، وَلَمْ يَكُنْ يُصِيبُهُ مَا يُصِيبُ الْمُسَافِرَ مِنَ النَّصَبِ وَالْكَلَالِ حَتَّى جَاوَزَ مَا أُمِرَ بِهِ، فَقَالَ مُوسَى لِفَتَاهُ: آتِنَا غَدَاءَنَا؛ لَقَدْ لَقِينَا مِنْ سَفَرِنَا هَذَا نَصَبًا، قَالَ فَتَاهُ: يَا نَبِيَّ اللَّهِ، أَرَأَيْتَ إِذْ أَوَيْنَا إِلَى الصَّخْرَةِ؟ فَإِنِّي نَسِيتُ أَنْ أُحَدِّثَكَ، وَمَا أَنْسَانِيهِ إِلَّا الشَّيْطَانُ أَنْ أَذْكُرَهُ، وَاتَّخَذَ سَبِيلَهُ فِي الْبَحْرِ عَجَبًا. قَالَ: ذَلِكَ مَا كُنَّا نَبْغِي، فَارْتَدَّا عَلَى آثَارِهِمَا قَصَصًا يَقُصَّانِ الْأَثَرَ حَتَّى انْتَهَيَا إِلَى الصَّخْرَةِ، فَأَطَافَ بِهَا فَإِذَا هُوَ رَجُلٌ مُسَجًّى ثَوْبًا لَهُ، فَسَلَّمَ عَلَيْهِ فَرَفَعَ رَأْسَهُ، قَالَ: مَنْ أَنْتَ؟ قَالَ: مُوسَى، قَالَ: مَنْ مُوسَى؟ قَالَ: مُوسَى بَنِي إِسْرَائِيلَ، قَالَ: مَا لَكَ؟ قَالَ: أُخْبِرْتُ أَنَّ عِنْدَكَ عِلْمًا فَأَرَدْتُ أَنْ أَصْحَبَكَ، قَالَ: إِنَّكَ لَنْ تَسْتَطِيعَ مَعِيَ صَبْرًا، قَالَ: سَتَجِدُنِي إِنْ شَاءَ اللَّهُ صَابِرًا وَلَا أَعْصِي لَكَ أَمْرًا، قَالَ: فَإِنِ اتَّبَعْتَنِي فَلَا تَسْأَلْنِي عَنْ شَيْءٍ حَتَّى أُحْدِثَ لَكَ مِنْهُ ذِكْرًا، فَانْطَلَقَا حَتَّى رَكِبَا خَرَجَ مَنْ كَانَ فِيهَا وَتَخَلَّفَ لِيَخْرِقَهَا، قَالَ لَهُ مُوسَى: أَخَرَقْتَهَا لِتُغْرِقَ أَهْلَهَا؟ لَقَدْ جِئْتَ شَيْئًا إِمْرًا، قَالَ: أَلَمْ أَقُلْ لَكَ إِنَّكَ لَنْ تَسْتَطِيعَ مَعِيَ صَبْرًا، قَالَ: لَا تُؤَاخِذْنِي بِمَا نَسِيتُ، وَلَا تُرْهِقْنِي مِنْ أَمْرِي عُسْرًا، فَانْطَلَقَا حَتَّى إِذَا أَتَيَا عَلَى غِلْمَانٍ يَلْعَبُونَ عَلَى سَاحِلِ الْبَحْرِ، وَفِيهِمْ غُلَامٌ لَيْسَ فِي الْغِلْمَانِ أَنْظَفُ مِنْهُ، فَأَخَذَهُ فَقَتَلَهُ، فَنَفَرَ مُوسَى عِنْدَ ذَلِكَ وَقَالَ: أَقَتَلْتَ نَفْسًا زَاكِيَةً بِغَيْرِ نَفْسٍ؟ لَقَدْ جِئْتَ شَيْئًا نُكْرًا، قَالَ: أَلَمْ أَقُلْ إِنَّكَ لَنْ تَسْتَطِيعَ مَعِيَ صَبْرًا، فَأَخَذَتْهُ ذَمَامَةٌ مِنْ صَاحِبِهِ فَاسْتَحْيَى، فَقَالَ: إِنْ سَأَلْتُكَ عَنْ شَيْءٍ بَعْدَهَا فَلَا تُصَاحِبْنِي، قَدْ بَلَغْتَ مِنْ لَدُنِّي عُذْرًا، فَانْطَلَقَا حَتَّى إِذَا أَتَيَا أَهْلَ قَرْيَةٍ لِئَامًا وَقَدْ أَصَابَ مُوسَى جَهْدٌ فَلَمْ يُضَيِّفُوهُمَا، فَوَجَدَا فِيهَا جِدَارًا يُرِيدُ أَنْ يَنْقَضَّ فَأَقَامَهُ، قَالَ لَهُ مُوسَى مِمَّا رَأَى فِيهِمْ مِنَ الْجَهْدِ: لَوْ شِئْتَ لَاتَّخَذْتَ عَلَيْهِ أَجْرًا، قَالَ: هَذَا فِرَاقُ بَيْنِي وَبَيْنِكَ، فَأَخَذَ مُوسَى بِطَرَفِ ثَوْبِهِ، فَقَالَ: أَمَّا السَّفِينَةُ فَكَانَتْ لِمَسَاكِينَ يَعْمَلُونَ فِي الْبَحْرِ، وَكَانَ وَرَاءَهُمْ مَلِكٌ يَأْخُذُ كُلَّ سَفِينَةٍ غَصْبًا، فَإِذَا مَرَّ عَلَيْهَا فَرَآهَا مُتَخَرِّقَةً تَرَكَهَا وَرَقَّعَهَا أَهْلُهَا بِقِطْعَةِ خَشَبٍ فَانْتَفَعُوا بِهَا، وَأَمَّا الْغُلَامُ فَإِنَّهُ طُبِعَ يَوْمَ طُبِعَ كَافِرًا، وَكَانَ قَدْ أُلْقِيَ عَلَيْهِ مَحَبَّةٌ مِنْ أَبَوَيْهِ، وَلَوْ عَاشَ لَأَرْهَقَهُمَا طُغْيَانًا وَكُفْرًا، فَأَرَدْنَا أَنْ يُبْدِلَهُمَا رَبُّهُمَا خَيْرًا مِنْهُ زَكَاةً وَأَقْرَبَ رُحْمًا، وَوَقَعَ أَبُوهُ عَلَى أُمِّهِ فَعَلِقَتْ فَوَلَدَتْ خَيْرًا مِنْهُ زَكَاةً وَأَقْرَبَ رُحْمًا، وَأَمَّا الْجِدَارُ فَكَانَ لِغُلَامَيْنِ يَتِيمَيْنِ فِي الْمَدِينَةِ وَكَانَ تَحْتَهُ كَنْزٌ لَهُمَا، وَكَانَ أَبُوهُمَا صَالِحًا، فَأَرَادَ رَبُّكَ أَنْ يَبْلُغَا أَشُدَّهُمَا وَيَسْتَخْرِجَا كَنْزَهُمَا رَحْمَةً مِنْ رَبِّكَ، وَمَا فَعَلْتُهُ مِنْ أَمْرِي، ذَلِكَ تَأْوِيلُ مَا لَمْ تَسْطِعْ عَلَيْهِ صَبْرًا \"",
            "page": "284",
            "part": "1",
            "seal": "2829319B"
        },
        {
            "hno": null,
            "id": "85",
            "nass": "حَدَّثَنَا عَلِيُّ بْنُ الْمُبَارَكِ الصَّنْعَانِيُّ، قَالَ: ثنا زَيْدُ بْنُ الْمُبَارَكِ، قَالَ: ثنا مُحَمَّدُ بْنُ ثَوْرٍ، عَنِ ابْنِ جُرَيْجٍ، قَالَ: أَخْبَرَنِي يَعْلَى بْنُ مُسْلِمٍ، وَعَمْرُو بْنُ دِينَارٍ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: حَدَّثَنِي أُبَيُّ بْنُ كَعْبٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" إِنَّ مُوسَى رَسُولَ اللَّهِ عَلَيْهِ السَّلَامُ ذَكَّرَ النَّاسَ يَوْمًا حَتَّى إِذَا فَاضَتِ الْعُيُونُ وَرَقَّتِ الْقُلُوبُ وَلَّى، فَأَدْرَكَهُ رَجُلٌ، فَقَالَ: يَا رَسُولَ اللَّهِ، هَلْ فِي الْأَرْضِ أَحَدٌ أَعْلَمُ مِنْكَ؟ قَالَ: لَا، فَعُتِبَ عَلَيْهِ إِذْ لَمْ يَرُدَّ الْعِلْمَ إِلَى اللَّهِ عَزَّ وَجَلَّ، فَقِيلَ: بَلَى، قَالَ: يَا رَبِّ، فَأَيْنَ؟ قَالَ: مَجْمَعُ الْبَحْرَيْنِ، قَالَ: أَيْ رَبِّ، اجْعَلْ لِي عَلَمًا أَعْلَمُ ذَلِكَ، قَالَ: حَيْثُ يُفَارِقُكَ الْحُوتُ، ثُمَّ ذَكَرَ حَدِيثَ أَبِي إِسْحَاقَ وَزَادَ فِيهِ: قَالَ: فَقَالَ: يَا مُوسَى، إِنَّ لِي عِلْمًا لَا يَنْبَغِي لَكَ أَنْ تَعْلَمَهُ، وَإِنَّ لَكَ عِلْمًا لَا يَنْبَغِي أَنْ أَعْلَمَهُ، قَالَ: وَأَخَذَ طَائِرٌ بِمِنْقَارِهِ مِنَ الْبَحْرِ، فَقَالَ: وَاللَّهِ §مَا عِلْمِي وَعِلْمُكَ فِي جَنْبِ عِلْمِ اللَّهِ إِلَّا كَمَا أَخَذَ هَذَا الطَّائِرُ مِنَ الْبَحْرِ \"",
            "page": "286",
            "part": "1",
            "seal": "1DC0168A"
        },
        {
            "hno": "42",
            "id": "86",
            "nass": "§42 - حَدِيثُ الْجَسَّاسَةِ",
            "page": "286",
            "part": "1",
            "seal": "4AC3212F"
        },
        {
            "hno": null,
            "id": "87",
            "nass": "حَدَّثَنَا حَفْصُ بْنُ الصَّبَّاحِ الرَّقِّيُّ، ثنا أَبُو مَعْمَرٍ الْمُقْعَدُ، قَالَ: ثنا عَبْدُ الْوَارِثِ بْنُ سَعِيدٍ، قَالَ: حَدَّثَنِي حُسَيْنٌ الْمُعَلِّمُ، قَالَ: ثنا عَبْدُ اللَّهِ بْنُ بُرَيْدَةَ، قَالَ: حَدَّثَنِي عَامِرُ بْنُ شَرَاحِيلَ الشَّعْبِيُّ، شَعْبُ هَمْدَانَ: أَنَّهُ سَأَلَ فَاطِمَةَ بِنْتَ قَيْسٍ أُخْتَ الضَّحَّاكِ بْنِ قَيْسٍ، وَكَانَتْ مِنَ الْمُهَاجِرَاتِ الْأُوَلِ: حَدِّثِينِي حَدِيثًا سَمِعْتِهِ مِنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لَا تُسْنِدِيهِ إِلَى أَحَدٍ غَيْرِكِ، قَالَتْ: لَئِنْ شِئْتَ لَأَفْعَلَنَّ، قَالَ لَهَا: أَجَلْ حَدِّثِينِي، قَالَتْ: سَمِعْتُ نِدَاءَ مُنَادِي رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يُنَادِي أَنَّ: الصَّلَاةَ جَامِعَةً، فَخَرَجْتُ إِلَى الْمَسْجِدِ فَصَلَّيْتُ مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَكُنْتُ فِي صَفِّ النِّسَاءِ الَّذِي يَلِي ظُهُورَ الْقَوْمِ، فَلَمَّا قَضَى رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ صَلَاتَهُ جَلَسَ عَلَى الْمِنْبَرِ وَهُوَ يَضْحَكُ، فَقَالَ: «§لِيَلْزَمْ كُلُّ إِنْسَانٍ مُصَلَاهُ» ثُمَّ قَالَ: «هَلْ تَدْرُونَ لِمَ جَمَعْتُكُمْ؟» قَالُوا: اللَّهُ وَرَسُولُهُ أَعْلَمُ، قَالَ: \" إِنِّي وَاللَّهِ مَا جَمَعْتُكُمْ لِرَغْبَةٍ وَلَا لِرَهْبَةٍ؛ وَلَكِنِّي جَمَعْتُكُمْ لِأَنَّ تَمِيمًا الدَّارِيَّ كَانَ رَجُلًا نَصْرَانِيًّا، فَجَاءَ وَبَايَعَ وَأَسْلَمَ، وَحَدَّثَنِي حَدِيثًا وَافَقَ الَّذِي كُنْتُ أُحَدِّثُكُمْ عَنْ مَسِيحِ الدَّجَّالِ، حَدَّثَنِي أَنَّهُ رَكِبَ فِي سَفِينَةٍ بَحْرِيَّةٍ مَعَ ثَلَاثِينَ رَجُلًا مِنْ لَخْمٍ وَجُذَامَ فَلَعِبَ بِهِمُ الْمَوْجُ شَهْرًا فِي الْبَحْرِ، ثُمَّ أَرْفَئُوا إِلَى جَزِيرَةٍ فِي الْبَحْرِ حِينَ غُرُوبِ الشَّمْسِ، فَجَلَسُوا فِي قَارِبِ السَّفِينَةِ فَدَخَلُوا الْجَزِيرَةَ، فَلَقِيَتْهُمْ دَابَّةٌ أَهْلَبُ كَثِيرَةُ الشَّعْرِ، لَا يَدْرُونَ مَا قُبُلُهُ مِنْ دُبُرِهِ مِنْ كَثْرَةِ الشَّعْرِ، فَقَالُوا: وَيْلَكِ مَا أَنْتِ؟ قَالَتْ: أَنَا الْجَسَّاسَةُ، قَالُوا: وَمَا الْجَسَّاسَةُ؟ قَالَتْ: أَيُّهَا الْقَوْمُ، انْطَلِقُوا إِلَى هَذَا الرَّجُلِ فِي الدَّيْرِ؛ فَإِنَّهُ إِلَى خَبَرِكُمْ بِالْأَشْوَاقِ، فَلَمَّا سَمَّتْ لَنَا رَجُلًا فَرِقْنَا مِنْهَا أَنْ تَكُونَ شَيْطَانَةً، فَانْطَلَقْنَا سِرَاعًا حَتَّى دَخَلْنَا الدَّيْرَ، فَإِذَا فِيهِ أَعْظَمُ إِنْسَانٍ رَأَيْنَاهُ قَطُّ خَلْقًا وَأَشَدُّهُ وَثَاقًا، مَجْمُوعَةٌ يَدَاهُ إِلَى عُنُقِهِ مَا بَيْنَ رُكْبَتَيْهِ إِلَى كَعْبَيْهِ بِالْحَدِيدِ، قُلْنَا: وَيْلَكَ مَا أَنْتَ؟ قَالَ: قَدْ قَدَرْتُمْ عَلَى خَبَرِي فَأَخْبِرُونِي مَا أَنْتُمْ؟ قَالُوا: نَحْنُ أُنَاسٌ مِنَ الْعَرَبِ، رَكِبْنَا فِي سَفِينَةٍ بَحْرِيَّةٍ فَصَادَفْنَا الْبَحْرَ حِينَ اغْتَلَمَ، فَلَعِبَ بِنَا الْمَوْجُ شَهْرًا، ثُمَّ أَلْقَتْنَا إِلَى جَزِيرَتِكَ هَذِهِ، فَجَلَسْنَا فِي قَارِبِهَا، فَدَخَلْنَا الْجَزِيرَةَ، فَلَقِيَتْنَا دَابَّةٌ أَهْلَبُ كَثِيرَةُ الشَّعْرِ لَا نَدْرِي قُبُلَهَ مِنْ دُبُرِهِ مِنْ كَثْرَةِ الشَّعْرِ، فَقُلْنَا: وَيْلَكِ مَا أَنْتِ؟ قَالَتْ: أَنَا الْجَسَّاسَةُ، فَقُلْنَا: وَمَا الْجَسَّاسَةُ؟ قَالَتِ: اعْمِدُوا إِلَى هَذَا الرَّجُلِ؛ فَإِنَّهُ إِلَى خَبَرِكُمْ بِالْأَشْوَاقِ، فَأَقْبَلْنَا إِلَيْكَ سِرَاعًا وَفَزِعْنَا مِنْهَا، وَلَمْ نَأْمَنْ مَا أَمِنَّا أَنْ تَكُونَ شَيْطَانَةً، فَقَالَ: أَخْبِرُونِي عَنْ نَخْلِ بَيْسَانَ، قُلْنَا: عَنْ أَيِّ شَأْنِهَا تَسْتَخْبِرُ؟ قَالَ: أَسْأَلُكُمْ عَنْ نَخْلِهَا، هَلْ يُثْمِرُ؟ قُلْنَا لَهُ: نَعَمْ، قَالَ: أَمَا إِنَّهُ يُوشِكُ أَنْ لَا يُثْمِرَ، قَالَ: أَخْبِرُونِي عَنْ بُحَيْرَةِ الطَّبَرِيَّةِ، قُلْنَا: عَنْ أَيِّ شَأْنِهَا تَسْتَخْبِرُ؟ قَالَ: هَلْ فِيهَا مَاءٌ؟ قَالُوا: هِيَ كَثِيرَةُ الْمَاءِ، قَالَ: أَخْبِرُونِي عَنْ عَيْنِ زُغَرَ، قَالُوا: عَنْ أَيِّ شَأْنِهَا تَسْتَخْبِرُ؟ قَالَ: هَلْ فِي الْعَيْنِ مَاءٌ؟ وَهَلْ يَزْرَعُ أَهْلُهَا بِمَاءِ الْعَيْنِ؟ قُلْنَا: نَعَمْ، هِيَ كَثِيرَةُ الْمَاءِ وَأَهْلُهَا يَزْرَعُونَ بِمَائِهَا، قَالَ: أَخْبِرُونِي عَنِ النَّبِيِّ الْأُمِّيِّ مَا فَعَلَ؟ قَالُوا: خَرَجَ مِنْ مَكَّةَ وَنَزَلَ يَثْرِبَ، قَالَ: أَقَاتَلَتْهُ الْعَرَبُ؟ قُلْنَا: نَعَمْ، قَالَ: كَيْفَ صَنَعَ بِهِمْ؟ فَأَخْبَرْنَاهُ أَنَّهُ قَدْ ظَهَرَ عَلَى مَنْ يَلِيهِ مِنَ الْعَرَبِ وَأَطَاعُوهُ، قَالَ: إِنَّهُ كَانَ ذَلِكَ؟ قُلْنَا: نَعَمْ، قَالَ: أَمَّا إِنَّ ذَاكَ خَيْرٌ لَهُمْ أَنْ يُطِيعُوهُ، وَإِنِّي مُخْبِرُكُمْ عَنِّي، إِنِّي أَنَا الْمَسِيحُ الدَّجَّالُ، وَإِنَّهُ يُوشِكُ أَنْ يُؤْذَنَ لِي فِي الْخُرُوجِ فَأَخْرُجَ فَأَسِيرَ فِي الْأَرْضِ، فَلَا أَدَعُ قَرْيَةً إِلَّا هَبَطْتُهَا فِي أَرْبَعِينَ لَيْلَةً غَيْرَ مَكَّةَ وَطِيبَةَ، وَهُمَا مُحَرَّمَتَانِ عَلَيَّ كِلْتَاهُمَا، كُلَّمَا أَرَدْتُ أَنْ أَدْخُلَ وَاحِدَةً مِنْهَا اسْتَقْبَلَنِي مَلَكٌ بِيَدِهِ السَّيْفُ صَلْتًا يَصُدُّنِي عَنْهَا، وَإِنَّ عَلَى كُلِّ نَقْبٍ مِنْهَا مَلَائِكَةً يَحْرُسُونَهَا \". قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَطَعَنَ بِمِخْصَرَتِهِ الْمِنْبَرَ: «هَذِهِ طَيْبَةُ، هَذِهِ طَيْبَةُ، هَذِهِ طَيْبَةُ» يَعْنِي الْمَدِينَةَ «أَلَا فَهَلْ كُنْتُ حَدَّثْتُكُمْ ذَلِكَ؟» قَالَ النَّاسُ: نَعَمْ، قَالَ: «فَإِنَّهُ أَعْجَبَنِي حَدِيثُ تَمِيمٍ الدَّارِيِّ لِأَنَّهُ وَافَقَ الَّذِي كُنْتُ حَدَّثْتُكُمْ عَنْهُ وَعَنِ الْمَدِينَةِ وَمَكَّةَ، أَلَا إِنَّهُ فِي بَحْرِ الشَّامِ أَوْ بَحْرِ الْيَمَنِ، لَا بَلْ مِنْ قِبَلِ الْمَشْرِقِ مَا هُوَ، مِنْ قِبَلِ الْمَشْرِقِ مَا هُوَ، مِنْ قِبَلِ الْمَشْرِقِ، وَأَوْمَأَ بِيَدِهِ قِبَلَ الْمَشْرِقِ» . قَالَتْ: فَحَفِظْتُ هَذَا مِنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ",
            "page": "287",
            "part": "1",
            "seal": "97A347B2"
        },
        {
            "hno": null,
            "id": "88",
            "nass": "§حَدِيثُ أَبِي أُمَامَةَ الْبَاهِلِيِّ رَضِيَ اللَّهُ عَنْهُ فِي خُرُوجِ الدَّجَّالِ",
            "page": "295",
            "part": "1",
            "seal": "37FB309F"
        },
        {
            "hno": "48",
            "id": "89",
            "nass": "48 - حَدَّثَنَا بَكْرُ بْنُ سَهْلٍ، ثنا نُعَيْمُ بْنُ حَمَّادٍ الْمَرْوَزِيُّ، قَالَ: حَدَّثَنَا ضَمْرَةُ بْنُ رَبِيعَةَ، عَنْ يَحْيَى بْنِ أَبِي عَمْرٍو السَّيْبَانِيِّ، عَنْ عَمْرِو بْنِ عَبْدِ اللَّهِ الْحَضْرَمِيِّ، عَنْ أَبِي أُمَامَةَ الْبَاهِلِيِّ، قَالَ: خَطَبَنَا رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَكَانَ أَكْثَرُ خُطْبَتِهِ ذِكْرَ الدَّجَّالِ وَيُحَذِّرُنَا وَيُحَدِّثُنَا عَنْهُ حَتَّى فَرَغَ مِنْ خُطْبَتِهِ فَكَانَ فِيمَا قَالَ لَنَا يَوْمَئِذٍ: \" إِنَّ اللَّهَ عَزَّ وَجَلَّ لَمْ يَبْعَثْ نَبِيًّا إِلَّا حَذَّرَهُ أُمَّتَهُ، فَإِنِّي آخِرُ الْأَنْبِيَاءِ وَأَنْتُمْ آخِرُ الْأُمَمِ، وَهُوَ خَارِجٌ فِيكُمْ لَا مَحَالَةَ، §فَإِنْ يَخْرُجْ وَأَنَا بَيْنَ أَظْهُرِكُمْ فَأَنَا حَجِيجُ كُلِّ مُسْلِمٍ، وَإِنْ يَخْرُجْ فِيكُمْ بَعْدِي فَكُلُّ امْرِئٍ حَجِيجُ نَفْسِهِ، وَاللَّهُ خَلِيفَتِي عَلَى كُلِّ مُسْلِمٍ، إِنَّهُ يَخْرُجُ مِنْ حُلَّةٍ بَيْنَ الْعِرَاقِ وَالشَّامِ، عَاثَ يَمِينًا وَعَاثَ شِمَالًا، يَا عِبَادَ اللَّهِ اثْبُتُوا، فَإِنَّهُ يَبْدأُ فَيَقُولُ: أَنَا نَبِيٌّ، وَلَا نَبِيَّ بَعْدِي، وَإِنَّهُ مَكْتُوبٌ بَيْنَ عَيْنَيْهِ كَافِرٌ، يَقْرَؤُهُ كُلُّ مُؤْمِنٍ، فَمَنْ لَقِيَهُ مِنْكُمْ فَلْيَتْفُلْ فِي وَجْهِهِ، وَلْيَقْرَأْ بِفَوَاتِحِ سُورَةِ أَصْحَابِ الْكَهْفِ، وَإِنَّهُ يُسَلَّطُ عَلَى نَفْسٍ مِنْ بَنِي آدَمَ فَيَقْتُلُهَا ثُمَّ يُحْيِيهَا، وَإِنَّهُ لَا يَعْدُو ذَلِكَ، وَلَا يُسَلَّطُ عَلَى نَفْسٍ غَيْرِهَا، وَإِنَّ مِنْ فِتْنَتِهِ أَنَّ مَعَهُ جَنَّةً وَنَارًا، فَنَارُهُ جَنَّةٌ وَجَنَّتُهُ نَارٌ، فَمَنِ ابْتُلِيَ بِنَارِهِ فَلْيُغْمِضْ عَيْنَيْهِ وَلْيَسْتَغِثْ بِاللَّهِ يَكُونُ بَرْدًا وَسَلَامًا كَمَا كَانَتِ النَّارُ بَرْدًا وَسَلَامًا عَلَى إِبْرَاهِيمَ، وَإِنَّ أَيَّامَهُ أَرْبَعُونَ يَوْمًا، فَيَوْمٌ كَسَنَةٍ، وَيَوْمٌ كَشَهْرٍ، وَيَوْمٌ كَجُمُعَةٍ، وَيَوْمٌ كَالْأَيَّامِ، وَآخِرُ أَيَّامِهِ كَالسَّرَابِ، يُصْبِحُ الدَّجَّالُ عِنْدَ بَابِ الْمَدِينَةِ فَيَمْشِي قَبْلَ أَنْ يَبْلُغَ بَابَهَا الْآخَرَ \"، قَالُوا: فَكَيْفَ نُصَلِّي يَا نَبِيَّ اللَّهِ فِي تِلْكَ الْأَيَّامِ الطِّوَالِ؟ قَالَ: «تَقْدِرُونَ فِيهَا كَمَا تَقْدِرُونَ فِي الْأَيَّامِ الطِّوَالِ، لَا يَبْقَى مِنَ الْأَرْضِ شَيْءٌ إِلَّا وَطَأَهُ وَغَلَبَ عَلَيْهِ إِلَّا مَكَّةَ وَالْمَدِينَةَ، فَإِنَّهُ لَا يَأْتِيهِمَا مِنْ بَيْتٍ مِنْ أَبْيَاتِهِمَا إِلَّا لَقِيَهُ مَلَكٌ مُصْلِتًا سَيْفَهُ حَتَّى يَنْزِلَ عِنْدَ الظَّرِيبِ الْأَحْمَرِ عِنْدَ مُنْقَطَعِ السَّبْخَةِ عِنْدَ مُجْتَمَعِ السُّيُولِ، فَتَرْجُفُ الْمَدِينَةُ بِأَهْلِهَا ثَلَاثَ رَجَفَاتٍ لَا يَبْقَى مُنَافِقٌ وَلَا مُنَافِقَةٌ إِلَّا خَرَجَ إِلَيْهِ، فَتَنْفِي الْمَدِينَةُ يَوْمَئِذٍ الْخَبَثَ مِنْهَا كَمَا يَنْفِي الْكِيرُ خَبَثَ الْحَدِيدِ، ذَلِكَ الْيَوْمُ الَّذِي يُدْعَى يَوْمَ الْخَلَاصِ» . فَقَالَتْ أُمُّ شَرِيكٍ: فَأَيْنَ الْمُسْلِمُونَ يَوْمَئِذٍ؟ قَالَ: \" هُمْ يَوْمَئِذٍ قَلِيلٌ، وَجُلُّهُمْ بِبَيْتِ الْمَقْدِسِ، يَخْرُجُ فَيُحَاصِرُهُمْ وَإِمَامُ النَّاسِ يَوْمَئِذٍ رَجُلٌ صَالِحٌ، فَيُقَالُ: صَلِّ الصُّبْحَ، فَإِذَا كَبَّرَ وَدَخَلَ فِيهَا نَزَلَ عِيسَى ابْنُ مَرْيَمَ صَلَوَاتُ اللَّهِ عَلَيْهِ وَسَلَامُهُ، فَإِذَا رَآهُ ذَلِكَ الرَّجُلُ عَرَفَهُ فَرَجَعَ يَمْشِي الْقَهْقَرَى، فَيَتَقَدَّمُ عِيسَى عَلَيْهِ السَّلَامُ يَضَعُ يَدَيْهِ بَيْنَ كَتِفَيْهِ ثُمَّ يَقُولُ: صَلِّ، فَإِنَّمَا أُقِيمَتْ لَكَ، فَيُصَلِّي عِيسَى عَلَيْهِ السَّلَامُ وَرَاءَهُ، ثُمَّ يَقُولُ: افْتَحُوا الْبَابَ، فَيَفْتَحُونَ الْأَبْوَابَ، وَمَعَ الدَّجَّالِ يَوْمَئِذٍ سَبْعُونَ أَلْفَ يَهُودِيٍّ، كُلُّهُمْ ذُو تَاجٍ وَسَيْفٍ مُحَلًّى، فَإِذَا نَظَرَ إِلَى عِيسَى عَلَيْهِ السَّلَامُ ذَابَ كَمَا يَذُوبُ الرَّصَاصُ وَكَمَا يَذُوبُ الْمِلْحُ فِي الْمَاءِ، ثُمَّ يَخْرُجُ هَارِبًا فَيَقُولُ عِيسَى عَلَيْهِ السَّلَامُ: إِنَّ لِي فِيكَ ضَرْبَةً لَنْ تَفُوتَنِي بِهَا، فَيُدْرِكُهُ فَيَقْتُلُهُ، فَلَا يَبْقَى شَيْءٌ مِمَّا خَلَقَ عَزَّ وَجَلَّ يَتَوَارَى بِهِ يَهُودِيٌّ إِلَّا أنْطَقَهُ اللَّهُ عَزَّ وَجَلَّ، لَا حَجَرٌ وَلَا شَجَرٌ وَلَا دَابَّةٌ إِلَّا قَالَ: يَا عَبْدَ اللَّهِ الْمُسْلِمُ، هَذَا الْيَهُودِيُّ فَاقْتُلْهُ، إِلَّا الْغَرْقَدُ؛ فَإِنَّهَا مِنْ شَجَرِهِمْ فَلَا يَنْطِقُ، وَيَكُونَ عِيسَى فِي أُمَّتِي حَكَمًا عَدْلًا، وَإِمَامًا مُقْسِطًا، يَدُقُّ الصَّلِيبَ، وَيَقْتُلُ الْخِنْزِيرَ، وَيَضَعُ الْجِزْيَةَ، وَيَتْرُكُ الصَّدَقَةَ، فَلَا يُسْعَى عَلَى شَاةٍ وَلَا بَعِيرٍ، فَيُرْفَعُ الشَّحْنَاءُ وَالتَّبَاغُضُ، وَتُنْزَعُ حُمَةَ كُلِّ دَابَّةٍ ذِي حُمَةٍ حَتَّى يُدْخِلَ الْوَلِيدُ يَدَهُ فِي الْحَنَشِ فَلَا يَضُرُّهُ، وَتَضُرُّ الْوَلِيدَةُ الْأَسَدَ فَلَا يَضُرُّهَا، وَيَكُونُ فِي الْإِبِلِ كَكَلْبِهَا، وَالذِّئْبُ فِي الْغَنَمِ كَأَنَّهَا كَلْبُهَا، وَيَمْلَأُ الْأَرْضَ مِنَ السَّلَامِ، وَيَسْلُبُ لِكُفَّارِهِمْ مُلْكَهُمْ، فَلَا يَكُونُ مَلِكٌ إِلَّا أَسْلَمَ، وَتَكُونُ الْأَرْضُ كَفَاثُورِ الْفِضَّةِ، فَيَنْبُتُ نَبَاتُهَا كَمَا كَانَتْ عَلَى عَهْدِ آدَمَ صَلَوَاتُ اللَّهِ عَلَيْهِ، وَيَجْتَمِعُ النَّفَرُ عَلَى الْقِطْفِ مِنَ الْعِنَبِ فَيُشْبِعُهُمْ، وَيَجْتَمِعُ النَّفَرُ عَلَى الرُّمَّانَةِ فَتُشْبِعُهُمْ، وَيَكُونُ الثَّوْرُ بِكَذَا وَكَذَا مِنَ الْمَالِ، وَيَكُونُ الْفَرَسُ بِالدُّرَيْهِمَاتِ \"",
            "page": "295",
            "part": "1",
            "seal": "865BDE8F"
        },
        {
            "hno": null,
            "id": "90",
            "nass": "§حَدِيثُ بِلَالِ بْنِ رَبَاحٍ فِي نَفَقَةِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ",
            "page": "298",
            "part": "1",
            "seal": "95D0A380"
        },
        {
            "hno": "49",
            "id": "91",
            "nass": "49 - حَدَّثَنَا أَحْمَدُ بْنُ خُلَيْدٍ الْحَلَبِيُّ، ثنا أَبُو تَوْبَةَ الرَّبِيعُ بْنُ نَافِعٍ، حَدَّثَنَا مُعَاوِيَةُ بْنُ سَلَّامٍ، عَنْ زَيْدِ بْنِ سَلَّامٍ أَنَّهُ سَمِعَ أَبَا سَلَّامٍ، قَالَ: حَدَّثَنِي عَبْدُ اللَّهِ الْهَوْزَنِيُّ، قَالَ: لَقِيتُ بِلَالًا مُؤَذِّنَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقُلْتُ: يَا بِلَالُ، حَدِّثْنِي كَيْفَ كَانَتْ نَفَقَةُ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ؟ فَقَالَ: \" مَا كَانَ لَهُ شَيْءٌ، كُنْتُ أَنَا الَّذِي أَلِي ذَلِكَ مِنْهُ مُنْذُ بَعَثَهُ اللَّهُ عَزَّ وَجَلَّ حَتَّى تُوُفِّيَ، وَكَانَ إِذَا أَتَاهُ الْإِنْسَانُ الْمُسْلِمُ فَرَآهُ عَارِيًا يَأْمُرُنِي بِهِ فَأَنْطَلِقُ فَأَسْتَقْرِضُ فَأَشْتَرِي الْبُرْدَةَ فَأَكْسُوهُ وَأُطْعِمُهُ، حَتَّى اعْتَرَضَنِي رَجُلٌ مِنَ الْمُشْرِكِينُ فَقَالَ: يَا بِلَالُ، إِنَّ عِنْدِي سَعَةً، فَلَا تَسْتَقْرِضْ مِنْ أَحَدٍ إِلَّا مِنِّي فَفَعَلْتُ، فَلَمَّا كَانَ ذَاتَ يَوْمٍ تَوَضَّأْتُ ثُمَّ قُمْتُ لِأُؤَذِّنَ بِالصَّلَاةِ، فَإِذَا الْمُشْرِكُ قَدْ أَقْبَلَ فِي عِصَابَةٍ مِنَ التُّجَّارِ، فَلَمَّا رَآنِي قَالَ: يَا حَبَشِيُّ، قُلْتُ: يَا لَبَّيْكَ، فَتَجَهَّمَنِي وَقَالَ لِي قَوْلًا عَظِيمًا، فَقَالَ لِي: أَتَدْرِي كَمْ بَيْنَكَ وَبَيْنَ الشَّهْرِ؟ قُلْتُ: قَرِيبٌ، قَالَ: إِنَّمَا بَيْنَكَ وَبَيْنَهُ أَرْبَعَةٌ، فَآخُذُكَ بِالَّذِي عَلَيْكَ، فَإِنِّي لَمْ أُعْطِكَ الَّذِي أَعْطَيْتُكَ مِنْ كَرَامَتِكَ وَلَا كَرَامَةِ صَاحِبِكَ عَلَيَّ، وَلَكِنْ إِنَّمَا أَعْطَيْتُكَ لِآخُذَكَ لِأَتَّخِذَكَ لِي عَبْدًا، فَأَرُدَّكَ تَرْعَى الْغَنَمَ كَمَا كُنْتَ تَرْعَى قَبْلَ ذَلِكَ، فَأَخَذَ فِي نَفْسِي مَا يَأْخُذُ فِي أَنْفُسِ النَّاسِ، ثُمَّ انْطَلَقْتُ فَنَادَيْتُ بِالصَّلَاةِ، حَتَّى إِذَا صَلَّيْتُ الْعَتَمَةَ رَجَعَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِلَى أَهْلِهِ، فَاسْتَأْذَنْتُ عَلَيْهِ فَأَذِنَ لِي، فَقُلْتُ: يَا رَسُولَ اللَّهِ، إِنَّ الْمُشْرِكَ الَّذِي أَدَنْتُ مِنْهُ قَالَ لِي كَذَا وَكَذَا، وَلَيْسَ عِنْدَكَ مَا تَقْضِي عَنِّي، وَلَيْسَ عِنْدِي، وَهُوَ فَاضِحِي، فَأْذَنْ لِي أَنْ آتِيَ إِلَى بَعْضِ هَؤُلَاءِ الْأَحْيَاءِ الَّذِينَ قَدْ أَسْلَمُوا حَتَّى يُؤْتِيَ اللَّهُ رَسُولَهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مَا يَقْضِي عَنِّي، فَخَرَجْتُ حَتَّى أَتَيْتُ مَنْزَلِي، فَجَعَلْتُ سَيْفِي وَجِرَابِي وَمِجَنِّي وَنَعْلِي عِنْدَ رَأْسِي، وَاسْتَقْبَلْتُ بِوَجْهِيَ الْأُفُقَ، فَكُلَّمَا نِمْتُ سَاعَةً انْتَبَهْتُ، فَإِذَا رَأَيْتُ عَلَيَّ لَيْلًا نِمْتُ حَتَّى يَنْشَقَّ عَمُودُ الصُّبْحِ الْأَوَّلِ، فَأَرَدْتُ أَنْ أَنْطَلِقَ فَإِذَا إِنْسَانٌ يَسْعَى يَدْعُو: يَا بِلَالُ، أَجِبْ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَانْطَلَقْتُ فَأَتَيْتُهُ فَإِذَا أَرْبَعُ رَكَائِبَ مُنَاخَاتٌ عَلَيْهِنَّ أَحْمَالُهُنَّ، فَأَتَيْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَاسْتَأْذَنْتُهُ، فَقَالَ لِي رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§أَبْشِرْ، فَقَدْ جَاءَكَ اللَّهُ بِقَضَائِكَ» فَحَمِدْتُ اللَّهَ تَعَالَى، وَقَالَ: «أَلَمْ تَمُرَّ عَلَى الرَّكَائِبِ الْمُنَاخَاتِ الْأَرْبَعِ؟» قُلْتُ: بَلَى، قَالَ: إِنَّ لَكَ رِقَابَهُنَّ وَمَا عَلَيْهِنَّ، فَإِنَّ عَلَيْهِنَّ كِسْوَةً وَطَعَامًا أَهْدَاهُنَّ إِلَيَّ عَظِيمُ فَدَكَ، فَاقْبِضْهُنَّ ثُمَّ اقْضِ دَيْنَكَ \"، فَفَعَلْتُ فَحَطَطْتُ عَنْهُنَّ أَحْمَالَهُنَّ ثُمَّ عَقَلْتُهُنَّ ثُمَّ قُمْتُ إِلَى تَأْذِينِي صَلَاةَ الصُّبْحِ، حَتَّى إِذَا صَلَّى رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ خَرَجْتُ إِلَى الْبَقِيعِ فَجَعَلْتُ أُصْبُعَيَّ فِي أُذُنَيَّ فَنَادَيْتُ، فَقُلْتُ: مَنْ كَانَ يَطْلُبُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِدَيْنٍ فَلْيَحْضُرْ، فَمَا زِلْتُ أَبِيعُ حَتَّى فَضَلَ فِي يَدِي أُوقِيَّتَانِ أَوْ أُوقِيَّةٌ وَنِصْفٌ، ثُمَّ انْطَلَقْتُ إِلَى الْمَسْجِدِ وَقَدْ ذَهَبَ عَامَّةُ النَّهَارِ، وَإِذَا رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَاعِدٌ فِي الْمَسْجِدِ وَحْدَهُ، فَسَلَّمْتُ عَلَيْهِ، فَقَالَ لِي: «مَا فَعَلَ مَا قِبَلَكَ؟» قُلْتُ: قَدْ قَضَى اللَّهُ كُلَّ شَيْءٍ كَانَ عَلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَلَمْ يَبْقَ شَيْءٌ، قَالَ: «أَفَضَلَ شَيْءٌ؟» قُلْتُ: نَعَمْ، قَالَ: \" انْظُرْ أَنْ تُرِيحَنِي مِنْهَا فَإِنِّي لَسْتُ بِدَاخِلٍ عَلَى أَحَدٍ مِنْ أَهْلِي حَتَّى تُرِيحَنِي مِنْهُ فَلَمْ يَأْتِنَا أَحَدٌ حَتَّى أَمْسَيْنَا، فَلَمَّا صَلَّى رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الْعَتَمَةَ دَعَانِي، فَقَالَ لِي: «مَا فَعَلَ مَا قِبَلَكَ؟» قُلْتُ: هُوَ مَعِي وَلَمْ يَأْتِنِي أَحَدٌ، فَبَاتَ فِي الْمَسْجِدِ حَتَّى أَصْبَحَ وَظَلَّ الْيَوْمَ الثَّانِيَ حَتَّى كَانَ فِي آخِرِ النَّهَارِ، فَجَاءَ رَاكِبَانِ فَانْطَلَقْتُ بِهِمَا فَأَطْعَمْتُهُمَا وَكَسَوْتُهُمَا، حَتَّى إِذَا صَلَّى الْعَتَمَةَ دَعَانِي فَقَالَ: «مَا فَعَلَ الَّذِي قِبَلَكَ؟» فَقُلْتُ: قَدْ أَرَاحَكَ اللَّهُ مِنْهُ يَا رَسُولَ اللَّهِ، فَكَبَّرَ وَحَمِدَ اللَّهَ شَفَقًا مِنْ أَنْ يُدْرِكَهُ الْمَوْتُ وَعِنْدَهُ ذَلِكَ، ثُمَّ اتَّبَعْتُهُ حَتَّى جَاءَ أَزْوَاجَهُ فَسَلَّمَ عَلَى امْرَأَةٍ امْرَأَةٍ حَتَّى أَتَى مَبِيتَهُ، فَهُوَ الَّذِي سَأَلْتَنِي عَنْهُ \"",
            "page": "298",
            "part": "1",
            "seal": "935E8961"
        },
        {
            "hno": null,
            "id": "92",
            "nass": "§حَدِيثُ قُرْصِ أُمِّ سُلَيْمٍ وَمَا أَبَانَ اللَّهُ فِيهِ مِنْ دِلَالَةِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ",
            "page": "300",
            "part": "1",
            "seal": "49C209EB"
        },
        {
            "hno": "50",
            "id": "93",
            "nass": "50 - حَدَّثَنَا بَكْرُ بْنُ سَهْلٍ الدِّمْيَاطِيُّ، ثنا أَبُو صَالِحٍ عَبْدُ اللَّهِ بْنُ صَالِحٍ، قَالَ: حَدَّثَنِي اللَّيْثُ، عَنْ خَالِدِ بْنِ يَزِيدَ، عَنْ سَعِيدِ بْنِ أَبِي هِلَالٍ، عَنْ مُحَمَّدِ بْنِ كَعْبٍ الْقُرَظِيِّ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: أَتَى أَبُو طَلْحَةَ أُمَّ سُلَيْمٍ وَهِيَ أُمُّ أَنَسِ بْنِ مَالِكٍ، وَأَبُو طَلْحَةَ رَابُّهُ، فَقَالَ: عِنْدَكِ يَا أُمَّ سُلَيْمٍ شَيْءٌ؟ فَإِنِّي مَرَرْتُ عَلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَهُوَ يُقْرِئُ أَصْحَابَ الصُّفَّةِ سُورَةَ النِّسَاءِ وَقَدْ رَبَطَ عَلَى بَطْنِهِ حَجَرًا مِنَ الْجُوعِ، فَقَالَتْ: كَانَ عِنْدِي شَيْءٌ مِنْ شَعِيرٍ فَطَحَنْتُهُ، ثُمَّ أَرْسَلَنِي إِلَى الْأَسْوَاقِ، وَالْأَسْوَاقُ حَوَائِطُ لَهُمْ، فَأَتَيْتُهُمْ بِشَيْءٍ مِنْ حَطَبٍ فَجَعَلْتُ مِنْهُ قُرْصًا، ثُمَّ قَالَ: عِنْدَكِ أَدَمٌ؟ فَقَالَتْ: كَانَ عِنْدِي نِحْيٌ فِيهِ سَمْنٌ، فَلَا أََدْرِي أَبَقِيَ فِيهِ شَيْءٌ؟ فَأَتَيْتُهُ بِهِ فَعَصَرَهُ، فَقَالَ: إِنَّ عَصْرَ اثْنَيْنِ أَبْلَغُ مِنْ عَصْرِ وَاحِدٍ فَعَصَرَاهُ جَمِيعًا، فَأَخْرَجَا مِثْلَ التَّمْرَةِ فَدَهَنَتْ بِهِ الْقُرْصَ، ثُمَّ دَعَانِي فَقَالَ: يَا بُنَيَّ، تَعْرِفُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ؟ قُلْتُ: نَعَمْ، قَالَ: إِنِّي تَرَكْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مَعَ أَصْحَابِ الصُّفَّةِ يُقْرِئُهُمْ، فَادْعُهُ وَلَا تَدْعُ مَعَهُ غَيْرَهُ، انْظُرْ أَنْ لَا تَفْضَحَنِي، فَأَتَيْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَلَمَّا رَآنِي قَالَ: «§لَعَلَّ أَبَاكَ أَرْسَلَكَ إِلَيْنَا» قُلْتُ: نَعَمْ، فَقَالَ لِلْقَوْمِ: «انْطَلِقُوا» وَهُمْ يَوْمَئِذٍ ثَمَانُونَ رَجُلًا، فَأَمْسَكَ بِيَدِي، فَلَمَّا دَنَوْتُ مِنَ الدَّارِ نَزَعْتُ يَدِي مِنْ يَدِهِ، فَجَعَلَ أَبُو طَلْحَةَ يَطْلُبُنِي فِي الدَّارِ وَيَرْمِينِي بِالْحِجَارَةِ، وَيَقُولُ: فَضَحْتَنِي عِنْدَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، ثُمَّ إِنَّهُ خَرَجَ إِلَيْهِ فَأَخْبَرَهُ الْخَبَرَ، فَقَالَ: «لَا يَضُرُّكَ» فَأَمَرَهُمْ فَجَلَسُوا، ثُمَّ دَخَلَ فَأَتَيْنَاهُ بِالْقُرْصِ، فَقَالَ: «هَلْ مِنْ أَدَمٍ؟» فَقَالَتْ أُمُّ سُلَيْمٍ: يَا رَسُولَ اللَّهِ قَدْ كَانَ عِنْدَنَا نِحْيٌ وَقَدْ عَصَرْتُهُ أَنَا وَأَبُو طَلْحَةَ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «هَلُمُّوهُ، فَإِنَّ عَصْرَ الثَّلَاثَةِ أَبْلَغُ مِنْ عَصْرِ الِاثْنَيْنِ» ، فَأُتِيَ بِهِ رَسُولُ اللَّهِ فَعَصَرَهُ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مَعَهُمَا، فَأَخْرَجُوا مِنْهُ مِثْلَ التَّمْرَةِ فَمَسَحُوا بِهِ الْقُرْصَ، فَمَسَحَهُ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِيَدِهِ وَدَعَا فِيهِ بِالْبَرَكَةِ، ثُمَّ قَالَ: «ادْعُوا لِي عَشَرَةً» فَدَعَوْتُ عَشَرَةً فَأَكَلُوا مِنْهُ حَتَّى ثَمِلُوا شِبَعًا، فَمَا زَالُوا يَدْخُلُونَ عَشَرَةً عَشَرَةً حَتَّى شَبِعُوا، ثُمَّ جَلَسَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَجَلَسْنَا مَعَهُ فَأَكَلْنَا حَتَّى فَضَلَ \"",
            "page": "300",
            "part": "1",
            "seal": "3B2D1184"
        },
        {
            "hno": null,
            "id": "94",
            "nass": "§حَدِيثُ عَنَاقِ جَابِرٍ وَمَا أَبَانَ اللَّهُ فِيهَا مِنْ دِلَالَةِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ",
            "page": "302",
            "part": "1",
            "seal": "5FD46968"
        },
        {
            "hno": "51",
            "id": "95",
            "nass": "51 - حَدَّثَنَا بَكْرُ بْنُ سَهْلٍ الدِّمْيَاطِيُّ، ثنا أَحْمَدُ بْنُ أَشْكَابٍ الْكُوفِيُّ، ثنا مُحَمَّدُ بْنُ فُضَيْلٍ، عَنْ عَبْدِ الْوَاحِدِ بْنِ أَيْمَنَ، عَنْ أَبِيهِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، قَالَ: حَفَرَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الْخَنْدَقَ وَأَصَابَ الْمُسْلِمِينَ جَهْدٌ شَدِيدٌ، حَتَّى رَبَطَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَلَى بَطْنِهِ صَخْرَةً مِنَ الْجُوعِ، فَانْطَلَقْتُ إِلَى أَهْلِي، فَقُلْتُ: قَدْ رَأَيْتُ فِي وَجْهِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَأَصْحَابِهِ الْجُوعَ، فَذَبَحْتُ عَنَاقًا لَنَا، وَأَمَرْتُ أَهْلِي تَخْبِزُ شَيْئًا مِنْ شَعِيرٍ كَانَ عِنْدَهُمْ، وَطَبَخُوا الْعَنَاقَ، ثُمَّ دَعَوْتُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَأَخْبَرْتُهُ بِالَّذِي صَنَعْتُ، قَالَ: «§فَانْطَلِقْ فَهَيِّئْ مَا عِنْدَكَ حَتَّى آتِيَكَ» فَذَهَبْتُ فَهَيَّأْتُ مَا كَانَ عِنْدَنَا، فَجَاءَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَالْجَيْشُ جَمِيعًا، فَقُلْتُ: يَا رَسُولَ اللَّهِ، إِنَّمَا هِيَ عَنَاقٌ جَعَلْتُهَا لَكَ وَلِنَفَرٍ مِنْ أَصْحَابِكَ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «ائْتِ بِقَصْعَةٍ» فَأَتَيْتُهُ بِقَصْعَةٍ، فَقَالَ: «اثْرُدْ فِيهَا» ثُمَّ دَعَا عَلَيْهَا بِالْبَرَكَةِ، ثُمَّ قَالَ: «بِسْمِ اللَّهِ» ثُمَّ قَالَ: «أَدْخِلْ عَشَرَةً» فَفَعَلْتُ، فَلَمَّا طَعِمُوا وَشَبِعُوا خَرَجُوا فَأَدْخَلْتُ عَشَرَةً أُخْرَى حَتَّى شَبِعَ الْجَيْشُ وَالطَّعَامُ كَمَا هُوَ \"",
            "page": "302",
            "part": "1",
            "seal": "CED869E2"
        },
        {
            "hno": null,
            "id": "96",
            "nass": "§حَدِيثُ أَبِي عَمْرَةَ الْأَنْصَارِيِّ وَاسْمُهُ أُسَيْدُ بْنُ مَالِكٍ فِي الزِّيَادَةِ فِي غَزْوَةِ تَبُوكَ وَمَا أَبَانَ اللَّهُ عَزَّ وَجَلَّ مِنْ دِلَالَةِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِهَا",
            "page": "303",
            "part": "1",
            "seal": "9F624D66"
        },
        {
            "hno": "52",
            "id": "97",
            "nass": "52 - حَدَّثَنَا أَبُو عَبْدِ الْمَلِكِ أَحْمَدُ بْنُ إِبْرَاهِيمَ الْقُرَشِيُّ الدِّمَشْقِيُّ، ثنا إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ بْنِ الْعَلَاءِ بن زبر، حَدَّثَنِي أَبِي عَبْدُ اللَّهِ بْنُ الْعَلَاءِ عَنِ الزُّهْرِيِّ، وَالْأَوْزَاعِيِّ، قَالَا: ثنا الْمُطَّلِبُ بْنُ عَبْدِ اللَّهِ بْنِ حَنْطَبٍ، قَالَ: حَدَّثَنِي عَبْدُ الرَّحْمَنِ بْنُ أَبِي عَمْرَةَ الْأَنْصَارِيُّ، قَالَ: حَدَّثَنِي أَبِي قَالَ: \" كُنَّا مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي غَزْوَةٍ غَزَاهَا فَأَصَابَ النَّاسَ مَخْمَصَةٌ، فَاستأْذَنَ النَّاسُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي نَحْرِ بَعْضِ ظُهُورِهِمْ، فَهَمَّ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنْ يَأْذَنَ لَهُمْ فِي ذَلِكَ، فَقَالَ عُمَرُ بْنُ الْخَطَّابِ: يَا رَسُولَ اللَّهِ، إِذَا نَحْنُ نَحَرْنَا ظَهْرَنَا ثُمَّ لَقِينَا عَدُوَّنَا غَدًا وَنَحْنُ جِيَاعٌ رِجَالٌ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «فَمَا تَرَى يَا عُمَرُ؟» قَالَ: تَدْعُو النَّاسَ بِبَقَايَا أَزْوَادِهِمْ، ثُمَّ تَدْعُو لَنَا فِيهَا بِالْبَرَكَةِ؛ فَإِنَّ اللَّهَ تَعَالَى يُشْبِعُنَا بِدَعْوَتِكَ إِنْ شَاءَ اللَّهُ، قَالَ: وَكَأَنَّمَا كَانَ عَلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ غِطَاءٌ فَكُشِفَ، فَدَعَا بِثَوْبٍ فَأَمَرَ بِهِ فَبُسِطَ، ثُمَّ دَعَا النَّاسَ بِبَقَايَا أَزْوَادِهِمْ فَجَاءُوا بِمَا كَانَ عِنْدَهُمْ، فَمِنَ النَّاسِ مَنْ جَاءَ بِالْجَفْنَةِ مِنَ الطَّعَامِ أَوِ الْحَفْنَةِ، وَمِنْهُمْ مَنْ جَاءَ بِمِثْلِ الْبَيْضَةِ، فَأَمَرَ بِهِ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَوُضِعَ عَلَى ذَلِكَ الثَّوْبِ، ثُمَّ دَعَا فِيهِ بِالْبَرَكَةِ، وَتَكَلَّمَ مَا شَاءَ أَنْ يَتَكَلَّمَ، ثُمَّ نَادَى فِي الْجَيْشِ فَجَاءُوا ثُمَّ أَمَرَهُمْ فَأَكَلُوا وَطَعِمُوا وَمَلَأُوا أَوْعِيَتَهُمْ وَمَزَاوِدَهُمْ، ثُمَّ دَعَا بِرَكْوَةٍ فَوُضِعَتْ بَيْنَ يَدَيْهِ، ثُمَّ دَعَا بِمَاءٍ فَصَبَّهُ فِيهَا، ثُمَّ مَجَّ فِيهَا وَتَكَلَّمَ بِمَا شَاءَ اللَّهُ أَنْ يَتَكَلَّمَ، ثُمَّ أَدْخَلَ خِنْصَرَهُ فِيهَا، فَأُقْسِمُ بِاللَّهِ: لَقَدْ رَأَيْتُ أَصَابِعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ تَفَجَّرُ يَنَابِيعَ مِنَ الْمَاءِ، ثُمَّ أَمَرَ النَّاسَ فَشَرِبُوا وَسَقَوْا وَمَلَأُوا قِرَبَهُمْ وَأَدَاوِيَهُمْ، ثُمَّ ضَحِكَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ حَتَّى بَدَتْ نَوَاجِذُهُ، ثُمَّ قَالَ: «§أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ، وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، لَا يَلْقَى اللَّهَ عَزَّ وَجَلَّ بِهِمَا أَحَدٌ إِلَّا دَخَلَ الْجَنَّةَ عَلَى مَا كَانَ مِنْ عَمَلٍ»",
            "page": "303",
            "part": "1",
            "seal": "21177FE5"
        },
        {
            "hno": null,
            "id": "98",
            "nass": "§حَدِيثُ مِيضَأَةِ أَبِي قَتَادَةَ وَاسْمُهُ الْحَارِثُ بْنُ رِبْعِيٍّ الْأَنْصَارِيُّ وَمَا أَبَانَ اللَّهُ مِنْ دِلَالَةِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ",
            "page": "304",
            "part": "1",
            "seal": "229B6F28"
        },
        {
            "hno": "53",
            "id": "99",
            "nass": "53 - حَدَّثَنَا يُوسُفُ الْقَاضِي، وَأَبُو خَلِيفَةَ الْفَضْلُ بْنُ الْحَبَابِ، قَالَا: ثنا سُلَيْمَانُ بْنُ حَرْبٍ، ثنا الْأَسْوَدُ بْنُ شَيْبَانَ، عَنْ خَالِدِ بْنِ سُمَيْرٍ، عَنْ عَبْدِ اللَّهِ بْنِ رَبَاحٍ الْأَنْصَارِيِّ، عَنْ أَبِي قَتَادَةَ، قَالَ: \" كُنَّا مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي سَفَرٍ، فَبَيْنَمَا هُمْ فِي لَيْلَةٍ مُتَسَاتِرِينَ عَنِ الطَّرِيقِ إِذْ نَعَسَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ حِينَ مَالَ عَنِ الرَّحْلِ، فَأَتَيْتُهُ فَدَعَمْتُهُ بِيَدِهِ، فَلَمَّا وَجَدَ مَسَّ يَدِ رَجُلٍ اعْتَدَلَ، وَقَالَ: «مَنْ ذَا؟» قُلْتُ: أَبُو قَتَادَةَ، ثُمَّ سَارَ أَيْضًا فَنَعَسَ حَتَّى مَالَ عَنِ الرَّحْلِ فَأَتَيْتُهُ فَدَعَمْتُهُ بِيَدِي، فَلَمَّا وَجَدَ مَسَّ يَدِي اعْتَدَلَ وَقَالَ: «مَنْ ذَا؟» قُلْتُ: أَبُو قَتَادَةَ وَفِي الثَّانِيَةِ أَوِ الثَّالِثَةِ، قَالَ: «مَا أَدْرِي إِلَّا شَقَقْتُ عَلَيْكَ مُنْذُ اللَّيْلَةِ» قُلْتُ: كَلَّا بِأَبِي وَأُمِّي، وَلَكِنِّي أَرَى الْكَرَى وَالنُّعَاسَ قَدْ شَقَّ عَلَيْكَ، فَلَوْ عَدَلْتَ فَنَزَلْتَ حَتَّى يَذْهَبَ عَنْكَ كَرَاكَ أَوْ نُعَاسُكَ، قَالَ: «إِنِّي أَخَافُ أَنْ يَتَحَوَّلَ النَّاسُ» قُلْتُ: كَلَّا بِأَبِي وَأُمِّي، قَالَ: «. . . . . .» فَعَدَلْتُ عَنِ الطَّرِيقِ فَإِذَا أَنَا بِعُقْدَةٍ مِنْ شَجَرةٍ أَصَبْتُهَا، فَقُلْتُ: يَا رَسُولَ اللَّهِ، هَذِهِ عُقْدَةٌ مِنْ شَجَرٍ قَدْ أَصَبْتُهَا، فَعَدَلَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَعَدَلَ مَعَهُ مَنْ يَلِيهِ عَنِ الطَّرِيقِ، فَنَزَلُوا وَاسْتَتَرُوا بِالْعُقْدَةِ مِنَ الطَّرِيقِ، فَمَا اسْتَيْقَظُوا إِلَّا وَالشَّمْسُ طَالِعَةٌ عَلَيْنَا، وَقُمْنَا وَنَحْنُ وَهِلُونَ بِصَلَاتِنَا، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «رُوَيْدًا رُوَيْدًا» حَتَّى تَعَالَتِ الشَّمْسُ، ثُمَّ قَالَ: «§مَنْ كَانَ لَمْ يُصَلِّ هَاتَيْنِ الرَّكْعَتَيْنِ قَبْلَ صَلَاةِ الْغَدَاةِ فَلْيُصَلِّهِمَا» قَالَ: فَصَلَّاهُمَا مَنْ كَانَ لَمْ يُصَلِّهِمَا، ثُمَّ أَمَرَ فَنُودِيَ بِالصَّلَاةِ، فَصَلَّى بِنَا فَسَلَّمَ، فَلَمَّا سَلَّمَ قَالَ: «إِنَّا بِحَمْدِ اللَّهِ لَمْ نَكُنْ فِي شَيْءٍ مِنْ أَمْرِ الدُّنْيَا شَغَلَنَا عَنْ صَلَاتِنَا، وَلَكِنَّ أَرْوَاحَنَا كَانَتْ بِيَدِ اللَّهِ أَرْسَلَهَا أَنَّى شَاءَ، فَمَنْ أَدْرَكَتْهُ هَذِهِ الصَّلَاةُ مِنْ غَدٍ صَابِحًا فَلْيَقْضِ مَعَهَا مِثْلَهَا» قَالُوا: يَا رَسُولَ اللَّهِ، الْعَطَشُ، قَالَ: «لَا عَطَشَ عَلَيْكُمْ، يَا أَبَا قَتَادَةَ أَدْنِ لِي غُمَرِي عَلَى الرَّاحِلَةِ» فَأَتَيْتُهُ بِقَدَحٍ بَيْنَ الْقَدَحَيْنِ فَصَبَّ فِيهِ، ثُمَّ قَالَ: «اسْقِ الْقَوْمَ» فَنَادَى رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَرَفَعَ صَوْتَهُ: «أَلَا مَنْ أَتَاهُ إِنَاؤُهُ فَلْيَشْرَبْ مَا فِيهِ» فَأَتَيْنَا حَلْقَةً فَسَقَيْتُ رَجُلًا رَجُلًا ثُمَّ رَجَعْتُ إِلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَصَبَّ فِي الْقَدَحِ فَسَقَيْتُ الَّذِي يَلِيهِ، ثُمَّ رَجَعْتُ إِلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَصَبَّ فِي الْقَدَحِ فَسَقَيْتُ حَلْقَةً أُخْرَى، حَتَّى سَقَيْتُ سَبْعَ رُمْقٍ، فَجَعَلْتُ أَتَطَاوَلُ أَنْظُرُ هَلْ بَقِيَ فِيهَا شَيْءٌ فَصَبَّهُ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي الْقَدَحِ، فَقُلْتُ: يَا رَسُولَ اللَّهِ، إِنِّي لَا أَجِدُ كَبِيرَ عَطَشٍ فَاشْرَبْ، فَقَالَ: «أَنْتَ سَاقِي الْقَوْمِ مُنْذُ الْيَوْمِ» فَشَرِبْتُ ثُمَّ صَبَّ فَشَرِبَ ثُمَّ رَكِبْنَا \"",
            "page": "304",
            "part": "1",
            "seal": "C89601CB"
        },
        {
            "hno": null,
            "id": "100",
            "nass": "§حَدِيثُ يَعْلَى بْنِ مُرَّةَ الثَّقَفِيِّ فِي حَجَّةِ الْوَدَاعِ وَمَا أَبَانَ اللَّهُ مِنْ دِلَالَةِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي ذَلِكَ",
            "page": "306",
            "part": "1",
            "seal": "F68B1A50"
        },
        {
            "hno": "54",
            "id": "101",
            "nass": "54 - حَدَّثَنَا عَلِيُّ بْنُ عَبْدِ الْعَزِيزِ، ثنا مُحَمَّدُ بْنُ سَعِيدٍ الْأَصْبَهَانِيُّ، ثنا شَرِيكٌ، عَنْ عُمَرَ بْنِ عَبْدِ اللَّهِ بْنِ يَعْلَى بْنِ مُرَّةَ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، قَالَ: \" رَأَيْتُ مِنَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ثَلَاثَةَ أَشْيَاءَ مَا رَآهَا أَحَدٌ قَبْلِي، كُنْتُ مِنْهُ فِي طَرِيقِ مَكَّةَ فَمَرَّ عَلَى امْرَأَةٍ مَعَهَا ابْنٌ لَهَا، بِهِ لَمَمٌ مَا رَأَيْتُ لَمَمًا أَشَدَّ مِنْهُ، فَقَالَتْ: يَا رَسُولَ اللَّهِ، ابْنِي هَذَا كَمَا تَرَى، قَالَ: «§إِنْ شِئْتِ دَعَوْتُ لَهُ» فَدَعَا لَهُ ثُمَّ مَضَى، فَمَرَّ عَلَيْهِ بَعِيرٌ مَادٌّ جِرَانَهُ يَرْغُو، فَقَالَ: «عَلَيَّ بِصَاحِبِ هَذَا» فَجِيءَ بِهِ، فَقَالَ: \" هَذَا يَقُولُ: نَتَجْتُ عِنْدَكُمْ، وَاسْتَعْمَلُونِي حَتَّى إِذَا كَبِرْتُ أَرَادُوا أَنْ يَنْحَرُونِي \" ثُمَّ مَضَى فَرَأَى شَجَرَتَيْنِ مُتَفَرِّقَتَيْنِ، فَقَالَ: «اذْهَبْ فَمُرْهُمَا فَلْتَجْتَمِعَا» فَاجْتَمَعَتَا فَقَضَى حَاجَتَهُ، ثُمَّ قَالَ لِي: «اذْهَبْ فَقُلْ لَهُمَا تَفْتَرِقَانِ» فَقُلْتُ لَهُمَا فَتَفَرَّقَا، فَلَمَّا انْصَرَفَ مَرَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَلَى الصَّبِيِّ وَهُوَ يَلْعَبُ مَعَ الصِّبْيَانِ وَقَدْ هَيَّأَتْ أُمُّهُ سِتَّةَ أَكْبُشٍ فَأَهْدَتْ لَهُ كَبْشَيْنِ وَقَالَتْ: مَا عَادَ إِلَيْهِ شَيْءٌ مِنَ اللَّمَمِ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «مَا مِنْ شَيْءٍ إِلَّا يَعْلَمُ أَنِّي رَسُولُ اللَّهِ إِلَّا كَفَرَةُ الْجِنِّ وَالْإِنْسِ»",
            "page": "306",
            "part": "1",
            "seal": "974466EF"
        },
        {
            "hno": null,
            "id": "102",
            "nass": "§حَدِيثُ تَزْوِيجِ فَاطِمَةَ رَضِيَ اللَّهُ عَنْهَا وَمَا أَبَانَ اللَّهُ فِيهِ مِنْ دِلَالَةِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ",
            "page": "307",
            "part": "1",
            "seal": "2B34B661"
        },
        {
            "hno": "55",
            "id": "103",
            "nass": "55 - حَدَّثَنَا إِسْحَاقُ بْنُ إِبْرَاهِيمَ الصَّنْعَانِيُّ الدَّبَرِيُّ، عَنْ عَبْدِ الرَّزَّاقِ، عَنْ يَحْيَى بْنِ الْعَلَاءِ الْبَجَلِيِّ، عَنْ عَمِّهِ شُعَيْبِ بْنِ خَالِدٍ، عَنْ حَنْظَلَةَ بْنِ سَبْرَةَ بْنِ الْمُسَيِّبِ بْنِ نَجِيَّةَ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، عَنِ ابْنِ عَبَّاسٍ قَالَ: كَانَتْ فَاطِمَةُ تُذْكَرُ لِرَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَلَا يَذْكُرُهَا أَحَدٌ إِلَّا صَدَعَتْهُ، حَتَّى يَئِسُوا مِنْهَا، فَلَقِيَ سَعْدُ بْنُ مُعَاذٍ عَلِيًّا، فَقَالَ: إِنِّي وَاللَّهِ مَا أَرَى رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَحْبِسُهَا إِلَّا عَلَيْكَ، فَقَالَ لَهُ عَلِيٌّ: فَلِمَ تَرَى ذَلِكَ؟ فَوَاللَّهِ مَا أَنَا بِأَحَدِ الرَّجُلَيْنِ: مَا أَنَا بِصَاحِبِ دُنْيَا يُلْتَمَسُ مَا عِنْدِي، وَقَدْ عُلِمَ مَا لِي صَفْرَاءُ وَلَا بَيْضَاءُ، وَمَا أَنَا بِالْكَافِرِ الَّذِي يَتَرَفَّقُ بِهَا عَنْ دِينِهِ، يَعْنِي يَتَأَلَّفُهُ بِهَا، إِنِّي لَأَوَّلُ مَنْ أَسْلَمَ، قَالَ سَعْدٌ: فَإِنِّي أَعْزِمُ عَلَيْكَ لَتُفْرِجَنَّهَا عَنِّي، فَإِنَّ لِي فِي ذَلِكَ فَرَجًا، قَالَ: أَقُولُ مَاذَا؟ قَالَ: تَقُولُ: جِئْتُ خَاطِبًا إِلَى اللَّهِ وَإِلَى رَسُولِهِ فَاطِمَةَ بِنْتَ مُحَمَّدٍ، قَالَ: فَانْطَلَقَ عَلِيٌّ فَعَرَضَ لِلنَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَهُوَ يَفْتِلُ حَصِيرًا، فَقَالَ لَهُ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «كَأَنَّ لَكَ حَاجَةً يَا عَلِيُّ» قَالَ: أَجَلْ، جِئْتُكَ خَاطِبًا إِلَى اللَّهِ وَإِلَى رَسُولِهِ فَاطِمَةَ ابْنَةَ مُحَمَّدٍ، فَقَالَ لَهُ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «مَرْحَبًا» كَلِمَةً ضَعِيفَةً ثُمَّ رَجَعَ إِلَى سَعْدِ بْنِ مُعَاذٍ فَقَالَ لَهُ: قَدْ فَعَلْتُ الَّذِي أَمَرْتَنِي بِهِ، فَلَمْ يَزِدْ عَلَى أَنْ رَحَّبَ بِي كَلِمَةً ضَعِيفَةً فَقَالَ لَهُ سَعْدٌ: أَنْكَحَكَ وَالَّذِي بَعَثَهُ بِالْحَقِّ، فَإِنَّهُ لَا خُلْفَ الْآنَ وَلَا كَذِبَ عِنْدَهُ، أَعْزِمُ عَلَيْكَ لَتَأْتِيَنَّهُ غَدًا وَلَتَقُولَنَّ لَهُ: يَا نَبِيَّ اللَّهِ، مَتَى تَبْنِينِي؟ فَقَالَ عَلِيٌّ: هَذِهِ عَلَيَّ أَشَدُّ مِنَ الْأُولَى، أَوَلَا أَقُولُ: يَا رَسُولَ اللَّهِ حَاجَتِي، قَالَ: قُلْ مَا أَمَرْتُكَ، فَانْطَلَقَ عَلِيٌّ فَقَالَ: يَا رَسُولَ اللَّهِ، مَتَى تَبْنِينِي؟ فَقَالَ: «اللَّيْلَةَ إِنْ شَاءَ اللَّهُ» ثُمَّ دَعَا بِلَالًا فَقَالَ: «يَا بِلَالُ، إِنِّي قَدْ زَوَّجْتُ ابْنَتِي ابْنَ عَمِّي وَأَنَا §أُحِبُّ أَنْ تَكُونَ سُنَّةُ أُمَّتِي الطَّعَامَ عِنْدَ النِّكَاحِ، فَأْتِ الْغَنَمَ فَخُذْ شَاةً وَأَرْبَعَةَ أَمْدَادٍ أَوْ خَمْسَةً، وَاجْعَلْ لِي قَصْعَةً لَعَلِّي أَجْمَعُ عَلَيْهَا الْمُهَاجِرِينَ وَالْأَنْصَارَ، فَإِذَا فَرَغْتَ مِنْهَا فَآذِنِّي بِهَا» . فَانْطَلَقَ فَفَعَلَ مَا أَمَرَهُ بِهِ، ثُمَّ أَتَاهُ بِقَصْعَةٍ فَوَضَعَهَا بَيْنَ يَدَيْهِ فَطَعَنَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي رَأْسِهَا، ثُمَّ قَالَ: «أَدْخِلْ عَلَيَّ النَّاسَ زُفَّةً زُفَّةً وَلَا تُغَادِرَنَّ زُفَّةٌ إِلَى غَيْرِهَا» يَعْنِي إِذَا فَرَغَتْ زُفَّةٌ لَمْ تَعُدْ ثَانِيَةً، فَجَعَلَ النَّاسُ يَرِدُونَ، كُلَّمَا فَرَغَتْ زُقَّةٌ وَرَدَتْ أُخْرَى حَتَّى فَرَغَ النَّاسُ، ثُمَّ عَمَدَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِلَى مَا فَضَلَ مِنْهَا فَتَفَلَ فِيهَا وَبَارَكَ وَقَالَ: \" يَا عَلِيٌّ احْمِلْهَا إِلَى أُمَّهَاتِكَ، وَقُلْ لَهُنَّ: كُلْنَ وَأَطْعِمْنَ مَنْ غَشِيَكُنَّ \" ثُمَّ إِنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَامَ حَتَّى دَخَلَ عَلَى النِّسَاءِ قَالَ: «إِنِّي قَدْ زَوَّجْتُ ابْنَتِي ابْنَ عَمِّي، وَقَدْ عَلِمْتُنَّ مَنْزِلَتَهَا مِنِّي، وَأَنَا دَافِعُهَا إِلَيْهِ الْآنَ، فَدُونَكُنَّ ابْنَتُكُنَّ» فَقَامَ النِّسَاءُ فَغَلَّفْنَهَا مِنْ طِيبِهِنَّ وَحُلِيِّهِنَّ، وَأَلْبَسْنَهَا مِنْ ثِيَابِهِنَّ وحُلِيِّهِنَّ، ثُمَّ إِنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ دَخَلَ، فَلَمَّا رَأَيْنَهُ النِّسَاءُ ذَهَبْنَ وَبَيْنَهُنَّ وَبَيْنَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ سُتْرَةٌ، وَتَخَلَّفَتْ أَسْمَاءُ بِنْتُ عُمَيْسٍ، فَقَالَ لَهَا النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «كَمَا أَنْتِ عَلَى رِسْلِكِ، مَنْ أَنْتِ؟» قَالَتْ: أَنَا الَّذِي أَحْرُسُ ابْنَتَكَ، إِنَّ الْفَتَاةَ لَيْلَةَ بِنَائِهَا لَا بُدَّ لَهَا مِنِ امْرَأَةٍ تَكُونُ قَرِيبَةً مِنْهَا، إِنْ عَرَضَتْ لَهَا حَاجَةٌ، أَوْ أَرَادَتْ شَيْئًا أَفْضَتْ بِذَلِكَ إِلَيْهَا، قَالَ: «فَإِنِّي أَسْأَلُ إِلَهِي أَنْ يَحْرُسَكِ مِنْ بَيْنِ يَدَيْكِ، وَمِنْ خَلْفِكِ، وَعَنْ يَمِينِكِ، وَعَنْ شِمَالِكِ مِنَ الشَّيْطَانِ الرَّجِيمِ» ثُمَّ صَرَخَ بِفَاطِمَةَ فَأَقْبَلَتْ، فَلَمَّا رَأَتْ عَلِيًّا جَالِسًا إِلَى جَنْبِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ حَضَرَتْ وَبَكَتْ، فَأَشْفَقَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنْ يَكُونَ بُكَاؤُهَا لِأَنَّ عَلِيًّا لَا مَالَ لَهُ، فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «مَا يُبْكِيكِ؟ فَمَا آلَوْتُكِ فِي نَفْسِي، وَقَدْ أَصَبْتُ لَكِ خَيْرَ أَهْلِي، وَأَيْمُ الَّذِي نَفْسِي بِيَدِهِ، لَقَدْ زَوَّجْتُكِ سَعِيدًا فِي الدُّنْيَا وَإِنَّهُ فِي الْآخِرَةِ لَمِنَ الصَّالِحِينَ» فُلَانٌ مِنْهَا، فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «يَا أَسْمَاءُ، ائْتِينِي بِالْمِخْضَبِ فَامْلَئِيهِ مَاءً» فَأَتَتْهُ أَسْمَاءُ بِالْمِخْضَبِ فَمَلَأَتْهُ مَاءً فَمَجَّ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِيهِ وَغَسَلَ فِيهِ قَدَمَيْهِ وَوَجْهَهُ، ثُمَّ دَعَا فَاطِمَةَ فَأَخَذَ كَفًّا مِنْ مَاءٍ فَضَرَبَ بِهِ عَلَى رَأْسِهَا وَكَفًّا بَيْنَ ثَدْيَيْهَا، ثُمَّ رَشَّ جِلْدَهُ وَجِلْدَهَا، ثُمَّ الْتَزَمَهَا، فَقَالَ: «اللَّهُمَّ إِنَّهَا مِنِّي وَأَنَا مِنْهَا، اللَّهُمَّ فَكَمَا أَذْهَبْتَ عَنِّي الرِّجْسَ وَطَهَّرْتَنِي فَطَهِّرْهَا» ثُمَّ دَعَا بِمِخْضَبٍ آخَرَ، ثُمَّ دَعَا عَلِيًّا فَصَنَعَ بِهِ مِثْلَ مَا صَنَعَ بِهَا، ثُمَّ دَعَا لَهُ كَمَا دَعَا لَهَا، ثُمَّ قَالَ: «قُومَا إِلَى بَيْتِكُمَا، جَمَعَ اللَّهُ بَيْنَكُمَا، وَبَارَكَ فِي سَيْرِكُمَا، وَأَصْلَحَ بَالَكُمَا» ثُمَّ قَامَ فَأَغْلَقَ عَلَيْهِمَا بَابَهُ بِيَدِهِ. قَالَ ابْنُ عَبَّاسٍ: وَأَخْبَرَتْنِي أَسْمَاءُ بِنْتُ عُمَيْسٍ أَنَّهَا رَمَقَتْ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَلَمْ يَزَلْ يَدْعُو لَهُمَا خَاصَّةً لَا يُشْرِكُهُمَا فِي دُعَائِهِ أَحَدًا حَتَّى تَوَارَى فِي حُجْرَتِهِ \"",
            "page": "307",
            "part": "1",
            "seal": "E5987243"
        },
        {
            "hno": null,
            "id": "104",
            "nass": "§كِتَابُ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لِعَمْرِو بْنِ حَزْمٍ فِي الصَّدَقَةِ حِينَ بَعَثَهُ إِلَى الْيَمَنِ",
            "page": "310",
            "part": "1",
            "seal": "64F19947"
        },
        {
            "hno": "56",
            "id": "105",
            "nass": "56 - حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الْحَضْرَمِيُّ، ثنا الْحَكَمُ بْنُ مُوسَى، ثنا يَحْيَى بْنُ حَمْزَةَ، عَنْ سُلَيْمَانَ بْنِ دَاوُدَ، حَدَّثَنِي الزُّهْرِيُّ، عَنْ أَبِي بَكْرِ بْنِ عَمْرِو بْنِ حَزْمٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ: \" أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَتَبَ إِلَى أَهْلِ الْيَمَنِ بِكِتَابٍ فِيهِ الْفَرَائِضُ وَالسُّنَنُ وَالدِّيَاتُ، وَبَعَثَ بِهِ مَعَ عَمْرِو بْنِ حَزْمٍ فَقُرِئَ عَلَى أَهْلِ الْيَمَنِ وَهَذِهِ نُسْخَتُهَا: \" بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ، مِنْ مُحَمَّدٍ رَسُولِ اللَّهِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِلَى شُرَحْبِيلَ بْنِ عَبْدِ كُلَالٍ، وَالْحَارِثِ بْنِ عَبْدِ كُلَالٍ، وَنُعَيْمِ بْنِ عَبْدِ كُلَالٍ، قَيْلِ: ذِي رُعَيْنٍ وَمَعَافِرَ وَهَمْدَانَ، أَمَّا بَعْدُ، فَقَدْ رَجَعَ رَسُولُكُمْ وَأَعْطَيْتُمْ مِنَ الْمَغَانِمِ خُمُسَ اللَّهِ وَمَا كَتَبَ اللَّهُ عَلَى الْمُؤْمِنِينَ مِنَ الْعُشْرِ فِي الْعَقَارِ، وَمَا سَقَتِ السَّمَاءُ وَكَانَ سَيْحًا أَوْ كَانَ بَعْلًا فِيهِ الْعُشْرُ إِذَا بَلَغَ خَمْسَةَ أَوْسُقٍ، وَفِي كُلِّ خَمْسٍ مِنَ الْإِبِلِ سَائِمَةٌ شَاةٌ إِلَى أَنْ تَبْلُغَ خَمْسًا وَعِشْرِينَ، فَإِذَا زَادَتْ وَاحِدَةً عَلَى أَرْبَعٍ وَعِشْرِينَ فَفِيهَا بِنْتُ مَخَاضٍ، فَإِنْ لَمْ تُوجَدِ ابْنَةُ مَخَاضٍ فَابْنُ لَبُونٍ ذَكَرٌ إِلَى أَنْ تَبْلُغَ خَمْسًا وَثَلَاثِينَ، فَإِذَا زَادَتْ عَلَى خَمْسٍ وَثَلَاثِينَ وَاحِدَةً فَفِيهَا بِنْتُ لَبُونٍ إِلَى أَنْ تَبْلُغَ خَمْسًا وَأَرْبَعِينَ، فَإِنْ زَادَتْ وَاحِدَةً عَلَى خَمْسٍ وَأَرْبَعِينَ فَفِيهَا حِقَّةٌ طَرُوقَةُ الْجَمَلِ إِلَى أَنْ تَبْلُغَ سِتِّينَ، فَإِذَا زَادَتْ عَلَى السِّتِّينَ وَاحِدَةً فَفِيهَا جَذَعَةٌ إِلَى أَنْ تَبْلُغَ خَمْسًا وَسَبْعِينَ، فَإِنْ زَادَتْ عَلَى خَمْسٍ وَسَبْعِينَ فَفِيهَا بِنْتَا لَبُونٍ إِلَى أَنْ تَبْلُغَ تِسْعِينَ، فَإِنْ زَادَتْ وَاحِدَةً فَفِيهَا حِقَّتَانِ طَرُوقَتَا الْجَمَلِ إِلَى أَنْ تَبْلُغَ عِشْرِينَ وَمِائَةً، فَإِنْ زَادَتْ عَلَى عِشْرِينَ وَمِائَةً فَفِي كُلِّ أَرْبَعِينَ ابْنَةُ لَبُونٍ، وَفِي كُلِّ خَمْسِينَ حِقَّةٌ طَرُوقَةُ الْجَمَلِ، وَفِي كُلِّ ثَلَاثِينَ بَاقُورَةً تَبِيعٌ جَذَعٌ أَوْ جَذَعَةٌ، وَفِي كُلِّ أَرْبَعِينَ بَاقُورَةٍ بَقَرَةٌ، وَفِي كُلِّ أَرْبَعِينَ شَاةً سَائِمَةً شَاةٌ إِلَى أَنْ تَبْلُغَ عِشْرِينَ وَمِائَةً، فَإِنْ زَادَتْ عَلَى عِشْرِينَ وَمِائَةٍ وَاحِدَةً فَفِيهَا شَاتَانِ إِلَى أَنْ تَبْلُغَ مِائَتَيْنِ، فَإِنْ زَادَتْ وَاحِدَةً فَفِيهَا ثَلَاثُ شِيَاهٍ إِلَى أَنْ تَبْلُغَ ثَلَاثَمِائَةٍ، فَإِنْ زَادَتْ فَفِي كُلِّ مِائَةِ شَاةٍ شَاةٌ، وَلَا تُؤْخَذُ فِي الصَّدَقَةِ هَرِمَةٌ وَلَا عَجْفَاءُ وَلَا ذَاتُ عَوَارٍ وَلَا تَيْسُ الْغَنَمِ، وَلَا يُجْمَعُ بَيْنَ مُتَفَرِّقٍ، وَلَا يُفَرَّقُ بَيْنَ مُجْتَمِعٍ خَشْيَةَ الصَّدَقَةِ، وَمَا أُخِذَ مِنَ الْخَلِيطَيْنِ فَإِنَّهُمَا يَتَرَاجَعَانِ بَيْنَهُمَا بِالسَّوِيَّةِ، وَفِي كُلِّ خَمْسِ أَوَاقٍ مِنَ الْوَرِقِ خَمْسَةُ دَرَاهِمَ، وَمَا زَادَ فَفِي كُلِّ أَرْبَعِينَ دِرْهَمًا دِرْهَمٌ، وَلَيْسَ فِيمَا دُونَ خَمْسِ أَوَاقٍ شَيْءٌ، وَفِي كُلِّ أَرْبَعِينَ دِينَارًا دِينَارٌ، وَالصَّدَقَةُ لَا تَحِلُّ لِمُحَمَّدٍ وَلَا لِأَهْلِ بَيْتِهِ، إِنَّمَا هِيَ الزَّكَاةُ تُزَكَّى بِهَا أَنْفُسُهُمْ، وَلِفُقَرَاءِ الْمُؤْمِنِينَ، وَفِي سَبِيلِ اللَّهِ، وَلَا فِي رَقِيقٍ وَلَا مَزْرَعَةٍ وَلَا عُمَّالِهَا شَيْءٌ إِذَا كَانَتْ تُؤَدَّى صَدَقَتُهَا مِنَ الْعُشْرِ، وَإِنَّهُ لَيْسَ فِي عَبْدٍ مُسْلِمٍ وَلَا فَرَسِهِ شَيْءٌ \". وَكَانَ فِي الْكِتَابِ: «إِنَّ §أَكْبَرَ الْكَبَائِرِ عِنْدَ اللَّهِ يَوْمَ الْقِيَامَةِ إِشْرَاكٌ بِاللَّهِ، وَقَتْلُ النَّفْسِ الْمُؤْمِنَةِ بِغَيْرِ حَقٍّ، وَالْفِرَارُ فِي سَبِيلِ اللَّهِ يَوْمَ الزَّحْفِ، وَعُقُوقُ الْوَالِدَيْنِ، وَرَمْيُ الْمُحْصَنَةِ، وَتَعَلُّمُ السِّحْرِ، وَأَكْلُ الرِّبَا، وَأَكْلُ مَالِ الْيَتِيمِ، وَإِنَّ الْعُمْرَةَ الْحَجُّ الْأَصْغَرُ، وَلَا يَمَسُّ الْقُرْآنَ إِلَّا طَاهِرٌ، وَلَا طَلَاقَ قَبْلَ إِمْلَاكٍ، وَلَا عَتَاقَ حَتَّى تَبْتَاعَ، وَلَا يُصَلِّيَنَّ أَحَدُكُمْ فِي ثَوْبٍ وَاحِدٍ وَشِقُّهُ بَادٍ، وَلَا يُصَلِّيَنَّ أَحَدُكُمْ عَاقِصَ شَعْرِهِ» . وَكَانَ فِي الْكِتَابِ: «إِنَّ مَنِ اعْتَبَطَ مُؤْمِنًا قَتْلًا عَنْ بَيِّنَةٍ فَإِنَّهُ قَوَدٌ إِلَّا أَنْ يَرْضَى أَوْلِيَاءُ الْمَقْتُولِ، وَإِنَّ فِي النَّفْسِ الْمُؤْمِنَةِ الدِّيَةُ مِائَةٌ مِنَ الْإِبِلِ، وَفِي الْأَنْفِ إِذَا أُوعِبَ جَذْعُهُ الدِّيَةُ، وَفِي اللِّسَانِ الدِّيَةُ، وَفِي الشَّفَتَيْنِ الدِّيَةُ، وَفِي الْبَيْضَتَيْنِ الدِّيَةُ، وَفِي الذَّكَرِ الدِّيَةُ، وَفِي الصَّلْبِ الدِّيَةُ، وَفِي الْعَيْنَيْنِ الدِّيَةُ، وَفِي الرِّجْلِ الْوَاحِدَةِ نِصْفُ الدِّيَةِ، وَفِي الْمَأْمُومَةِ ثُلُثُ الدِّيَةِ، وَفِي الْجَائِفَةِ ثُلُثُ الدِّيَةِ، وَفِي الْمُنَقَّلَةِ خَمْسَ عَشْرَةَ مِنَ الْإِبِلِ، وَفِي كُلِّ أُصْبُعٍ مِنْ أَصَابِعِ الْيَدِ وَالرِّجْلِ عَشْرٌ مِنَ الْإِبِلِ، وَفِي السِّنِّ خَمْسٌ مِنَ الْإِبِلِ، وَفِي الْمُوضِحَةِ خَمْسٌ مِنَ الْإِبِلِ، وَأَنَّ الرَّجُلَ يُقْتَلُ بِالْمَرْأَةِ، وَعَلَى أَهْلِ الذَّهَبِ أَلْفُ دِينَارٍ»",
            "page": "310",
            "part": "1",
            "seal": "3FB9EAB2"
        },
        {
            "hno": null,
            "id": "106",
            "nass": "§حَدِيثُ عَلِيِّ بْنِ أَبِي طَالِبٍ رَضِيَ اللَّهُ عَنْهُ فِي الصَّدَقَاتِ، حَدِيثُ أَبِي بَكْرٍ رَضِيَ اللَّهُ عَنْهُ فِي الصَّدَقَاتِ",
            "page": "313",
            "part": "1",
            "seal": "427D68F0"
        },
        {
            "hno": "57",
            "id": "107",
            "nass": "57 - حَدَّثَنَا مُحَمَّدُ بْنُ عَمْرِو بْنِ خَالِدٍ الْحَرَّانِيُّ، ثنا أَبِي، ثنا زُهَيْرٌ، عَنْ أَبِي إِسْحَاقَ، عَنْ عَاصِمِ بْنِ ضَمْرَةَ، عَنْ الْحَارِثِ، عَنْ عَلِيٍّ، أَحْسَبُهُ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ قَالَ: \" §هَاتُوا رُبُعَ الْعُشْرِ، مِنْ كُلِّ أَرْبَعِينَ دِرْهَمًا دِرْهَمٌ، وَلَيْسَ عَلَيْكُمْ حَتَّى تَبْلُغَ أَوْ تَتِمَّ مِائَتَيْ دِرْهَمٍ، فَإِذَا كَانَتْ مِائَتَيْ دِرْهَمٍ فَفِيهَا خَمْسَةُ دَرَاهِمَ، فَمَا زَادَ فَعَلَى حِسَابِ ذَلِكَ، وَفِي الْغَنَمِ فِي كُلِّ أَرْبَعِينَ شَاةً شَاةٌ، فَإِنْ لَمْ تَكُنْ إِلَّا تِسْعًا وَثَلَاثِينَ فَلَيْسَ عَلَيْكَ فِيهَا شَيْءٌ حَتَّى تَبْلُغَ عِشْرِينَ وَمِائَةً، فَإِذَا زَادَتْ وَاحِدَةً عَلَى عِشْرِينَ وَمِائَةٍ فَفِيهَا شَاتَانِ إِلَى الْمِائَتَيْنِ، فَإِذَا زَادَتْ شَاةً فَفِيهَا ثَلَاثُ شِيَاهٍ إِلَى الثَلَاثِمِائَةِ، ثُمَّ فِي كُلِّ مِائَةِ شَاةٍ شَاةٌ، وَفِي الْبَقَرِ فِي ثَلَاثِينَ تَبِيعٌ وَفِي الْأَرْبَعِينَ مُسِنَّةٌ، وَلَيْسَ عَلَى الْعَوَامِلِ شَيْءٌ. وَفِي الْإِبِلِ فِي خَمْسٍ شَاةٌ، وَلَيْسَ فِي أَرْبَعٍ شَيْءٌ، وَفِي خَمْسَ عَشْرَةَ ثَلَاثُ شِيَاهٍ، وَفِي عِشْرِينَ أَرْبَعُ شِيَاهٍ، وَفِي خَمْسٍ وَعِشْرِينَ خَمْسٌ مِنَ الْغَنَمِ، فَإِذَا زَادَتْ وَاحِدَةً فَفِيهَا بِنْتُ مَخَاضٍ، فَإِنْ لَمْ تَكُنِ ابْنَةُ مَخَاضٍ فَابْنُ لَبُونٍ ذَكَرٌ إِلَى خَمْسٍ وَثَلَاثِينَ، فَإِذَا زَادَتْ وَاحِدَةً فَفِيهَا بِنْتُ لَبُونٍ إِلَى خَمْسٍ وَأَرْبَعِينَ، فَإِذَا زَادَتْ وَاحِدَةً فَفِيهَا حِقَّةٌ طَرُوقَةُ الْجَمَلِ إِلَى سِتِّينَ، فَإِذَا زَادَتْ وَاحِدَةً فَفِيهَا حِقَّتَانِ طَرُوقَتَا الْجَمَلِ إِلَى عِشْرِينَ وَمِائَةٍ، فَإِنْ كَانَتِ الْإِبِلُ أَكْثَرَ مِنْ ذَلِكَ فَفِي كُلِّ خَمْسِينَ حِقَّةٌ، وَلَا يُفَرَّقُ بَيْنَ مُجْتَمِعٍ وَلَا يُجْمَعُ بَيْنَ مُتَفَرِّقٍ خَشْيَةَ الصَّدَقَةِ، وَلَا تُؤْخَذُ هَرِمَةٌ وَلَا ذَاتُ عَوَارٍ وَلَا تَيْسٌ إِلَّا أَنْ يَشَاءَ الْمُصَدِّقُ، وَفِي النَّبَاتِ مَا سَقَتِ الْأَنْهَارُ أَوْ سَقَتِ السَّمَاءُ الْعُشْرُ، وَمَا سُقِيَ فَفِيهِ نِصْفُ الْعُشْرِ، وَالصَّدَقَةُ فِي كُلِّ عَامٍ، أَحْسَبُهُ قَالَ: مَرَّةً. وَفِي حَدِيثِ عَاصِمٍ: فَإِنْ لَمْ يَكُنْ فِي الْإِبِلِ ابْنَةُ مَخَاضٍ وَلَا ابْنُ لَبُونٍ شَاتَانِ \"",
            "page": "313",
            "part": "1",
            "seal": "FC14053D"
        },
        {
            "hno": "58",
            "id": "108",
            "nass": "58 - حَدَّثَنَا أَبُو خَلِيفَةَ الْفَضْلُ بْنُ الْحَبَابِ الْجُمَحِيُّ، ثنا أَبُو الرَّبِيعِ الزَّهْرَانِيُّ، ثنا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الْأَنْصَارِيُّ، ثنا ثُمَامَةُ بْنُ عَبْدِ اللَّهِ بْنِ أَنَسٍ أَنَّ أَنَسًا حَدَّثَهُ، أَنَّ أَبَا بَكْرٍ لَمَّا اسْتُخْلِفَ كَتَبَ لَهُ هَذَا الْكِتَابَ لَمَّا وَجَّهَهُ إِلَى الْبَحْرَيْنِ: بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ، §هَذِهِ فَرِيضَةُ الصَّدَقَةِ الَّتِي فَرَضَهَا رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَلَى الْمُسْلِمِينَ الَّتِي أُمِرَ بِهَا رَسُولُهُ، فَمَنْ سُئِلَهَا مِنَ الْمُسْلِمِينَ عَلَى وَجْهِهَا فَلْيُعْطِهَا، وَمَنْ سُئِلَ فَوْقَهَا فَلَا يُعْطِهَا، فِي كُلِّ أَرْبَعٍ وَعِشْرِينَ مِنَ الْإِبِلِ فَمَا دُونَهَا الْغَنَمُ، فِي كُلِّ خَمْسٍ شَاةٌ، فَإِذَا بَلَغَتْ خَمْسًا وَعِشْرِينَ إِلَى خَمْسٍ وَثَلَاثِينَ فَفِيهَا ابْنَةُ مَخَاضٍ أُنْثَى، فَإِنْ لَمْ تَكُنْ فِيهَا ابْنَةُ مَخَاضٍ فَابْنُ لَبُونٍ ذَكَرٌ وَلَيْسَ مَعَهُ شَيْءٌ، فَإِذَا بَلَغَتْ سِتًّا وَثَلَاثِينَ إِلَى خَمْسٍ وَأَرْبَعِينَ فَفِيهَا ابْنَةُ لَبُونٍ، فَإِذَا بَلَغَتْ سِتًّا وَأَرْبَعِينَ إِلَى سِتِّينَ فَفِيهَا حِقَّةٌ طَرُوقَةُ الْجَمَلِ، فَإِذَا بَلَغَتْ إِحْدَى وَسِتِّينَ إِلَى خَمْسٍ وَسَبْعِينَ فَفِيهَا جَذَعَةٌ، فَإِذَا بَلَغَتْ سِتًّا وَسَبْعِينَ إِلَى تِسْعِينَ فَفِيهَا بِنْتَا لَبُونٍ، فَإِذَا بَلَغَتْ إِحْدَى وَتِسْعِينَ إِلَى عِشْرِينَ وَمِائَةٍ فَفِيهَا حِقَّتَانِ طَرُوقَتَا الْجَمَلِ، فَإِذَا زَادَتْ عَلَى عِشْرِينَ وَمِائَةٍ فَفِي كُلِّ أَرْبَعِينَ بِنْتُ لَبُونٍ، وَفِي كُلِّ خَمْسِينَ حِقَّةٌ، وَإِنْ تَبَايَنَ أَسْنَانُ الْإِبِلِ فِي فَرَائِضِ الصَّدَقَاتِ فَمَنْ بَلَغَتْ عِنْدَهُ مِنَ الْإِبِلِ صَدَقَةُ الْجَذَعَةِ وَلَيْسَ يَجِدُ الْجَذَعَةَ وَعِنْدَهُ حِقَّةٌ فَإِنَّهَا تُقْبَلُ مِنْهُ، وَيَعْمَلُ مَعَهَا شَاتَيْنِ إِنْ اسْتَيْسَرَتَا أَوْ عِشْرِينَ دِرْهَمًا، وَمَنْ بَلَغَتْ عِنْدَهُ صَدَقَةُ الْحِقَّةِ وَلَيْسَتْ عِنْدَهُ الْحِقَّةُ وَعِنْدَهُ جَذَعَةٌ فَإِنَّهَا تُقْبَلُ مِنْهُ وَيُعْطِيهِ الْمُصَدِّقُ عِشْرِينَ دِرْهَمًا أَوْ شَاتَيْنِ، فَإِذَا بَلَغَتْ صَدَقَتُهُ حِقَّةً وَلَيْسَ عِنْدَهُ إِلَّا بِنْتُ لَبُونٍ فَإِنَّهَا تُقْبَلُ مِنْهُ ابْنَةُ لَبُونٍ وَيُعْطِي مَعَهَا شَاتَيْنِ أَوْ عِشْرِينَ دِرْهَمًا، وَمَنْ بَلَغَتْ صَدَقَتُهُ بِنْتَ لَبُونٍ وَلَيْسَتْ عِنْدَهُ وَعِنْدَهُ حِقَّةٌ فَإِنَّهَا تُقْبَلُ مِنْهُ الْحِقَّةُ وَيُعْطِيهِ الْمُصَدِّقُ عِشْرِينَ دِرْهَمًا أَوْ شَاتَيْنِ، وَمَنْ بَلَغَتْ صَدَقَتُهُ بِنْتَ لَبُونٍ وَلَيْسَتْ عِنْدَهُ، وَعِنْدَهُ بِنْتُ مَخَاضٍ فَإِنَّهُ يُقْبَلُ مِنْهُ بِنْتُ مَخَاضٍ، وَيُعْطِي مَعَهَا عِشْرِينَ دِرْهَمًا أَوْ شَاتَيْنِ، وَمَنْ بَلَغَتْ صَدَقَتُهُ ابْنَةَ مَخَاضٍ وَلَيْسَتْ عِنْدَهُ ابْنَةُ مَخَاضٍ وَعِنْدَهُ ابْنَةُ لَبُونٍ فَإِنَّهُ يُقْبَلُ مِنْهُ ابْنَةُ لَبُونٍ وَيُعْطِيهِ الْمُصَدِّقُ عِشْرِينَ دِرْهَمًا أَوْ شَاتَيْنِ، فَإِنْ لَمْ تَكُنِ ابْنَةُ لَبُونٍ عَلَى وَجْهِهَا وَعِنْدَهُ ابْنُ لَبُونٍ ذَكَرٌ فَإِنَّهُ يُقْبَلُ مِنْهُ وَلَيْسَ مَعَهُ شَيْءٌ، وَمَنْ لَمْ يَكُنْ عِنْدَهُ إِلَّا أَرْبَعٌ مِنَ الْإِبِلِ فَإِنَّهُ لَيْسَ فِيهَا شَيْءٌ إِلَّا أَنْ يَشَاءَ رَبُّهَا، فَإِذَا بَلَغَتْ خَمْسًا مِنَ الْإِبِلِ فَفِيهَا شَاةٌ، وَصَدَقَةُ الْغَنَمِ فِي سَائِمَتِهَا، إِنْ كَانَتْ أَرْبَعِينَ إِلَى عِشْرِينَ وَمِائَةٍ فَفِيهَا شَاةٌ، فَإِنْ زَادَتْ عَلَى الْعِشْرِينَ وَمِائَةٍ إِلَى أَنْ تَبْلُغَ مِائَتَيْنِ فَفِيهَا شَاتَانِ، فَإِذَا زَادَتْ عَلَى الْمِائَتَيْنِ إِلَى ثَلَاثِمِائَةٍ فَفِيهَا ثَلَاثُ شِيَاهٍ، فَإِنْ زَادَتْ عَلَى ثَلَاثِمِائَةٍ فَفِي كُلِّ مِائَةٍ شَاةٌ، وَلَا يُخْرَجُ فِي الصَّدَقَةِ هَرِمَةٌ وَلَا ذَاتُ عَوَارٍ وَلَا تَيْسٌ إِلَّا أَنْ يَشَاءَ الْمُصَدِّقُ، وَلَا يُجْمَعُ بَيْنَ مُتَفَرِّقٍ وَلَا يُفَرَّقُ بَيْنَ مُجْتَمِعٍ، وَمَا كَانَ مِنْ خَلِيطَيْنِ فَإِنَّهُمَا يَتَرَاجَعَانِ بَيْنَهُمَا بِالسَّوِيَّةِ، فَإِذَا كَانَتْ سَائِمَةُ الرَّجُلِ نَاقِصَةً مِنَ الْأَرْبَعِينَ وَاحِدَةً فَلَيْسَ فِيهَا صَدَقَةٌ إِلَّا أَنْ يَشَاءَ رَبُّهَا. وَفِي الرِّقَّةِ رُبُعُ الْعُشْرِ، فَإِنْ لَمْ يَكُنْ مَالٌ إِلَّا تِسْعُونَ وَمِائَةُ دِرْهَمٍ فَلَيْسَ فِيهَا صَدَقَةٌ إِلَّا أَنْ يَشَاءَ رَبُّهَا \"",
            "page": "315",
            "part": "1",
            "seal": "79B457AC"
        },
        {
            "hno": null,
            "id": "109",
            "nass": "§خُطْبَةُ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَوْمَ الْفَتْحِ",
            "page": "317",
            "part": "1",
            "seal": "ADEE04A6"
        },
        {
            "hno": "59",
            "id": "110",
            "nass": "59 - حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الْحَضْرَمِيُّ، ثنا مُحَمَّدُ بْنُ الصَّبَّاحِ الْجَرْجَرَانِيُّ، ثنا سُلَيْمَانُ بْنُ الْحَكَمِ بْنِ عَوَانَةَ، عَنِ الْقَاسِمِ بْنِ الْوَلِيدِ الْهَمْدَانِيِّ، عَنْ سِنَانِ بْنِ الْحَارِثِ بْنِ مُصَرِّبٍ، عَنْ طَلْحَةَ بْنِ مُصَرِّبٍ، عَنْ مُجَاهِدٍ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو رَضِيَ اللَّهُ عَنْهُ، قَالَ: كَانَتْ خُزَاعَةُ حَلِيفًا لِرَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَكَانَتْ بَنُو بَكْرٍ رَهْطٌ مِنْ بَنِي كِنَانَةَ حِلْفًا لِأَبِي سُفْيَانَ، وَكَانَ بَيْنَهُمْ مُوَادَعَةٌ فِي مُدَّةِ أَيَّامِ الْحُدَيْبِيَةِ، فَأَغَارَتْ بَنُو بَكْرٍ عَلَى خُزَاعَةَ فِي تِلْكَ الْمُدَّةِ فَبَعَثُوا إِلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَسْتَمِدُّونَهُ فَخَرَجَ مُمِدًّا لَهُمْ فِي رَمَضَانَ، فَصَامَ حَتَّى بَلَغَ قُدَيْدًا، ثُمَّ أَفْطَرَ وَقَالَ: «§لِيَصُمِ النَّاسُ فِي السَّفَرِ وَيُفْطِرُوا، فَمَنْ صَامَ أَجْزَأَ عَنْهُ، وَمَنْ أَفْطَرَ وَجَبَ عَلَيْهِ الْقَضَاءُ» فَفَتَحَ اللَّهُ عَزَّ وَجَلَّ عَلَيْهِمْ مَكَّةَ، فَلَمَّا دَخَلَ أَسْنَدَ ظْهَرَهُ إِلَى الْكَعْبَةِ، ثُمَّ ارْتَجَلَ قَوْلًا، ثُمَّ قَالَ: «كُفُّوا السِّلَاحَ إِلَّا خُزَاعَةَ مِنْ بَنِي بَكْرٍ» حَتَّى جَاءَ رَجُلٌ فَقَالَ: يَا رَسُولَ اللَّهِ، قُتِلَ رَجُلٌ بِالْمُزْدَلِفَةِ، فَقَالَ: «إِنَّ هَذَا الْحَرَمَ حَرَامٌ يُحَرِّمُ اللَّهُ، لَمْ يَحْلِلْ لِمَنْ كَانَ قَبْلِي وَلَا يَحِلُّ لِمَنْ بَعْدِي، وَإِنَّهُ لَمْ يَحْلِلْ لِي إِلَّا سَاعَةً مِنْ نَهَارٍ، وَإِنَّهُ لَا يَحِلُّ لِمُسْلِمٍ أَنْ يُشْهِرَ فِيهِ سِلَاحًا، وَإِنَّهُ لَا يُخْتَلَى خَلَاهُ وَلَا يُعْضَدُ شَجَرُهُ، وَلَا يُنَفَّرُ صَيْدُهُ» فَقَالَ رَجُلٌ: يَا رَسُولَ اللَّهِ، إِلَّا الْإِذْخِرَ؛ فَإِنَّهُ لِبُيُوتِنَا وَقُبُورِنَا، قَالَ: إِلَّا الْإِذْخِرَ، وَإِنَّ أَعْتَى النَّاسِ عَلَى اللَّهِ مَنْ قَتَلَ فِي حَرَمِ اللَّهِ، أَوْ قَتَلَ غَيْرَ قَاتِلِهِ، أَوْ قَتَلَ بِذَحْلِ الْجَاهِلِيَّةِ \". فَقَامَ رَجُلٌ فَقَالَ: يَا رَسُولَ اللَّهِ، إِنِّي وَقَعْتُ عَلَى جَارِيَةِ بَنِي فُلَانٍ، وَإِنَّهَا وَلَدَتْ لِي، فَأْمُرْ بِوَلَدِي فَلْيُرَدَّ إِلَيَّ، فَقَالَ: «لَيْسَ بِوَلَدِكَ، لَا يَجُوزُ فِي الْإِسْلَامِ، وَالْمُدَّعَى عَلَيْهِ أَوْلَى بِالْيَمِينِ، إِلَّا أَنْ تَقُومَ بَيِّنَةٌ، وَالْوَلَدُ لِصَاحِبِ الْفِرَاشِ، وَلِلْعَاهِرِ الْأَثْلَبُ» فَقَالَ رَجُلٌ: وَمَا الْأَثْلَبُ؟ قَالَ: «الْحَجَرُ، مَنْ عَهَرَ بِامْرَأَةٍ لَا يَمْلِكُهَا، أَوْ بِامْرَأَةٍ مِنْ قَوْمِ آخَرَ فَوَلَدَتْ فَلَيْسَ بِوَلَدِهِ، لَا يَرِثُ وَلَا يُورَثُ، وَالْمُؤْمِنُونَ يَدٌ عَلَى مَنْ سِوَاهُمْ، تَتَكَافَأُ دِمَاؤُهُمْ، يَعْقِدُ عَلَيْهِمْ أَدْنَاهُمْ وَيُرَدُّ عَلَيْهِمْ، وَلَا يُقْتَلُ مُسْلِمٌ بِكَافِرٍ، وَلَا ذُو عَهْدٍ فِي عَهْدِهِ، وَلَا يَتَوَارَثُ أَهْلُ مِلَّتَيْنِ، وَلَا تُنْكَحُ الْمَرْأَةُ عَلَى عَمَّتِهَا، وَلَا عَلَى خَالَتِهَا، وَلَا تُسَافِرُ فَوْقَ ثَلَاثٍ مَعَ غَيْرِ ذِي مَحْرَمٍ، وَلَا تُصَلُّوا بَعْدَ الصُّبْحِ حَتَّى تَطْلُعَ الشَّمْسُ، وَلَا تُصَلُّوا بَعْدَ الْعَصْرِ حَتَّى تَغْرُبَ الشَّمْسُ»",
            "page": "317",
            "part": "1",
            "seal": "334EC2BF"
        },
        {
            "hno": null,
            "id": "111",
            "nass": "§خُطْبَةُ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي حِجَّةِ الْوَدَاعِ",
            "page": "319",
            "part": "1",
            "seal": "4B3DC948"
        },
        {
            "hno": "60",
            "id": "112",
            "nass": "60 - حَدَّثَنَا مُعَاذُ بْنُ الْمُثَنَّى الْعَنْبَرِيُّ، ثنا مُسَدَّدٌ، ثنا إِسْمَاعِيلُ ابْنُ عُلَيَّةَ، أنَا أَيُّوبُ، عَنْ مُحَمَّدِ بْنِ سِيرِينَ، عَنِ ابْنِ أَبِي بَكَرَةَ، عَنْ أَبِي بَكَرَةَ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ خَطَبَ فِي حِجَّتِهِ فَقَالَ: \" إِنَّ الزَّمَانَ قَدِ اسْتَدَارَ كَهَيْأَتِهِ يَوْمَ خَلَقَ اللَّهُ السَّمَاوَاتِ وَالْأَرْضَ، السَّنَةُ اثْنَا عَشَرَ شَهْرًا، مِنْهَا أَرْبَعَةٌ حُرُمٌ: ثَلَاثٌ مُتَوَالِيَاتٌ: ذُو الْقِعْدَةِ، وَذُو الْحِجَّةِ وَالْمُحَرَّمُ، وَرَجَبُ مُضَرَ الَّذِي بَيْنَ جُمَادَى وَشَعْبَانَ \" ثُمَّ قَالَ: «§أَيُّ يَوْمٍ هَذَا؟» قُلْنَا: اللَّهُ وَرَسُولُهُ أَعْلَمُ، فَسَكَتَ حَتَّى ظَنَنَّا سَيُسَمِّيهِ بِغَيْرِ اسْمِهِ، فَقَالَ: «أَلَيْسَ يَوْمُ النَّحْرِ» قُلْنَا: بَلَى، قَالَ: «أَيُّ شَهْرٍ هَذَا؟» قُلْنَا: اللَّهُ وَرَسُولُهُ أَعْلَمُ، فَسَكَتَ حَتَّى ظَنَنَّا أَنَّهُ سَيُسَمِّيهِ بِغَيْرِ اسْمِهِ، قَالَ: «أَلَيْسَ ذُو الْحِجَّةِ؟» قُلْنَا: بَلَى، قَالَ: «أَيُّ بَلَدٍ هَذَا؟» قُلْنَا: اللَّهُ وَرَسُولُهُ أَعْلَمُ، فَسَكَتَ حَتَّى ظَنَنَّا أَنَّهُ سَيُسَمِّيهِ بِغَيْرِ اسْمِهِ، قَالَ: «أَلَيْسَتِ الْبَلْدَةَ؟» قُلْنَا: بَلَى، قَالَ: «فَإِنَّ دِمَاءَكُمْ، وَأَمْوَالَكُمْ، وَأَعْرَاضَكُمْ عَلَيْكُمْ حَرَامٌ، كَحُرْمَةِ يَوْمِكُمْ هَذَا، فِي شَهْرِكُمْ هَذَا، فِي بَلَدِكُمْ هَذَا، وَسَتَلْقَوْنَ رَبَّكُمْ فَيَسْأَلُكُمْ عَنْ أَعْمَالِكُمْ، أَلَا لَا تَرْجِعُوا بَعْدِي ضُلَّالًا يَضْرِبُ بَعْضُكُمْ رِقَابَ بَعْضٍ، أَلَا هَلْ بَلَّغْتُ؟ لِيُبَلِّغِ الشَّاهِدُ الْغَائِبَ مِنْكُمْ، فَلَعَلَّ مَنْ يُبَلِّغُهُ يَكُونُ أَوْعَى مِنْ بَعْضِ مَنْ سَمِعَهُ»",
            "page": "319",
            "part": "1",
            "seal": "E295102F"
        },
        {
            "hno": null,
            "id": "113",
            "nass": "§حَدِيثُ الْأَنْصَارِيِّ وَالثَّقَفِيِّ جَاءَا إِلَى الرَّسُولِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَسْأَلَانِهِ عَنْ بَعْضِ الْأَعْمَالِ، فَأَخْبَرَهُمَا عَمَّا جَاءَا بِهِ قَبْلَ أَنْ يَسْأَلَاهُ",
            "page": "320",
            "part": "1",
            "seal": "95969AB3"
        },
        {
            "hno": "61",
            "id": "114",
            "nass": "61 - حَدَّثَنَا عَلِيُّ بْنُ عَبْدِ الْعَزِيزِ، ثنا حَجَّاجُ بْنُ الْمِنْهَالِ، وَحَدَّثَنَا مُعَاذُ بْنُ الْمُثَّنَى، ثنا مُسَدَّدٌ، قَالَا: ثنا عَطَّافُ بْنُ خَالِدٍ الْمَخْزُومِيُّ، ثنا إِسْمَاعِيلُ بْنُ رَافِعٍ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: \" كُنْتُ جَالِسًا مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي مَسْجِدِ الْخِيفِ، فَأَتَاهُ رَجُلٌ مِنَ الْأَنْصَارِ وَرَجُلٌ مِنْ ثَقِيفٍ، فَسَلَّمَا عَلَيْهِ، وَدَعَيَا لَهُ دُعَاءً حَسَنًا، ثُمَّ قَالَا: جِئْنَاكَ يَا رَسُولَ اللَّهِ نَسْأَلُكَ، قَالَ: «§إِنْ شِئْتُمَا أَخْبَرْتُكُمَا بِمَا جِئْتُمَا تَسْأَلَانِي عَنْهُ فَعَلْتُ، وَإِنْ شِئْتُمَا أَنْ أَسْكُتَ وَتَسْأَلَانِي فَعَلْتُ» قَالَا: أَخْبِرْنَا يَا رَسُولَ اللَّهِ نَزْدَدْ إِيمَانًا، أَوْ نَزْدَدْ يَقِينًا، فَقَالَ الْأَنْصَارِيُّ للثَّقَفِيِّ: سَلْ، قَالَ: بَلْ أَنْتَ فَسَلْهُ، فَإِنِّي لَأَعْرِفُ لَكَ حَقًّا فَسَلْهُ، فَقَالَ الْأَنْصَارِيُّ: أَخْبِرْنِي يَا رَسُولَ اللَّهِ، قَالَ: «جِئْتَ تَسْأَلُنِي عَنْ مَخْرَجِكَ مِنْ بَيْتِكَ تَؤُمُّ الْبَيْتَ الْحَرَامَ وَمَا لَكَ فِيهِ، وَعَنْ طَوَافِكَ بِالْبَيْتِ وَمَا لَكَ فِيهِ، وَعَنْ رَكْعَتَيْكَ بَعْدَ الطَّوَافِ وَمَا لَكَ فِيهِمَا، وَعَنْ طَوَافِكَ بَيْنَ الصَّفَا وَالْمَرْوَةِ وَمَا لَكَ فِيهِ، وَعَنْ وُقُوفِكَ عَشِيَّةَ عَرَفَةَ بِعَرَفَةَ وَمَا لَكَ فِيهِ، وَعَنْ رَمْيِكَ الْجِمَارَ وَمَا لَكَ فِيهِ، وَعَنْ حَلَاقِكَ رَأْسَكَ وَمَا لَكَ فِيهِ، وَعَنْ طَوَافِكَ بَعْدَ ذَلِكَ وَمَا لَكَ فِيهِ، وَعَنْ نَحْرِكَ وَمَا لَكَ فِيهِ، وَعَنِ الْإِفَاضَةِ» قَالَ: إِي وَالَّذِي بَعَثَكَ بِالْحَقِّ، عَنْ هَذَا جِئْتُ أَسْأَلُكَ، قَالَ: \" فَإِنَّكَ إِذَا خَرَجْتَ مِنْ بَيْتِكَ تَؤُمُّ الْبَيْتَ الْحَرَامَ لَمْ تَضَعْ نَاقَتُكَ خُفًّا وَلَا رَفَعَتْهُ إِلَّا كَتَبَ اللَّهُ عَزَّ وَجَلَّ لَكَ بِهَا حَسَنَةً، وَمَحَا عَنْكَ خَطِيئَةً، وَرَفَعَ لَكَ بِهَا دَرَجَةً، وَأَمَّا طَوَافُكَ بِالْبَيْتِ فَإِنَّكَ لَا تَضَعُ رِجْلًا وَلَا تَرْفَعُهَا إِلَّا كَتَبَ اللَّهُ عَزَّ وَجَلَّ لَكَ بِهَا حَسَنَةً، وَمَحَا عَنْكَ بِهَا خَطِيئَةً، وَأَمَّا رَكْعَتَانِ بَعْدَ الطَّوَافِ فَإِنَّهُمَا لَكَ كَعِتْقِ رَقَبَةٍ مِنْ بَنِي إِسْمَاعِيلَ، وَأَمَّا سَعْيُكَ بَيْنَ الصَّفَا وَالْمَرْوَةِ فَكَعِتْقِ سَبْعِينَ رَقَبَةً، وَأَمَّا وُقُوفُكَ عَشِيَّةَ عَرَفَةَ فَإِنَّ اللَّهَ يَهْبِطُ إِلَى السَّمَاءِ الدُّنْيَا فَيُبَاهِي بِكُمُ الْمَلَائِكَةَ، يَقُولُ: هَؤُلَاءِ عِبَادِي، أَتَوْنِي شُعْثًا غُبْرًا مِنْ كُلِّ فَجٍّ عَمِيقٍ، يَرْجُونَ رَحْمَتِي وَمَغْفِرَتِي، فَلَوْ كَانَتْ ذُنُوبُكُمْ كَعَدَدِ رَمْلِ عَالِجٍ أَوْ كَزَبَدِ الْبَحْرِ لَغَفَرْتُهَا، أَفِيضُوا عِبَادًا مَغْفُورًا لَكُمْ وَلِمَنْ شَفَعْتُمْ لَهُ، وَأَمَّا رَمْيُكَ الْجِمَارَ فَلَكَ بِكُلِّ حَصَاةٍ مِنْهَا رَمَيْتَهَا كَبِيرَةٌ مِنَ الْكَبَائِرِ الْمُوبِقَاتِ الْمُوجِبَاتِ، وَأَمَّا نَحْرُكَ فَمَدْخُورٌ لَكَ عِنْدَ رَبِّكَ، وَأَمَّا حَلَاقُكَ رَأْسَكَ فَبِكُلِّ شَعْرَةٍ حَلَقْتَهَا حَسَنَةٌ، وَيُمْحَى عَنْكَ بِهَا خَطِيئَةٌ. قَالَ: يَا رَسُولَ اللَّهِ، فَإِنْ كَانَتِ الذُّنُوبُ أَقَلَّ مِنْ ذَلِكَ؟ قَالَ: \" إِذًا يُدَّخَرُ لَكَ فِي حَسَنَاتِكَ، وَأَمَّا طَوَافُكَ بِالْبَيْتِ بَعْدَ ذَلِكَ فَإِنَّكَ تَطُوفُ وَلَا ذَنْبَ لَكَ، فَيَأْتِي مَلَكٌ حَتَّى يَضَعَ يَدَهُ بَيْنَ كَتِفَيْكَ ثُمَّ يَقُولُ: اعْمَلْ لِمَا تَسْتَقْبِلُ فَقَدْ غُفِرَ لَكَ مَا مَضَى \". فَقَالَ الثَّقَفِيُّ: أَخْبِرْنِي يَا رَسُولَ اللَّهِ، قَالَ: \" جِئْتَ تَسْأَلُنِي عَنِ الصَّلَاةِ، فَإِنَّكَ إِذَا غَسَلْتَ وَجْهَكَ انْتَثَرَتِ الذُّنُوبُ مِنْ أَشْفَارِ عَيْنَيْكَ، وَإِذَا غَسَلْتَ يَدَيْكَ فَمِثْلُ ذَلِكَ انْتَثَرَتِ الذُّنُوبُ مِنْ أَظْفَارِ يَدَيْكَ، فَإِذَا مَسَحْتَ بِرَأْسِكَ فَمِثْلُ ذَلِكَ انْتَثَرَتِ الذُّنُوبُ عَنْ رَأْسِكَ، فَإِذَا غَسَلْتَ رِجْلَيْكَ انْتَثَرَتِ الذُّنُوبُ مِنْ أَظْفَارِ قَدَمَيْكَ، فَإِذَا قُمْتَ إِلَى الصَّلَاةِ فَاقْرَأْ مِنَ الْقُرْآنِ مَا تَيَسَّرَ، ثُمَّ إِذَا رَكَعْتَ فَأَمْكِنْ يَدَيْكَ مِنْ رُكْبَتَيْكَ: \" وَافْرُجْ بَيْنَ أَصَابِعِكَ حَتَّى تَطْمَئِنَّ رَاكِعًا، إِذَا سَجَدْتَ فَأَمْكِنْ وَجْهَكَ مِنَ السُّجُودِ كُلِّهِ حَتَّى تَطْمَئِنَّ سَاجِدًا، وَلَا تَنْقُرْ نَقْرًا، وَصَلِّ مِنْ أَوَّلِ اللَّيْلِ وَآخِرِهِ. قَالَ: يَا رَسُولَ اللَّهِ، أَرَأَيْتَ إِنْ صَلَّيْتُ كُلَّهُ، قَالَ: «إِذًا فَأَنْتَ إِذًا أَنْتَ»",
            "page": "320",
            "part": "1",
            "seal": "A2BA8A31"
        },
        {
            "hno": null,
            "id": "115",
            "nass": "§حَدِيثُ مَازِنِ بْنِ الْغَضُوبَةِ",
            "page": "322",
            "part": "1",
            "seal": "81388B91"
        },
        {
            "hno": "62",
            "id": "116",
            "nass": "62 - حَدَّثَنَا مُوسَى بْنُ جُمْهُورٍ التِّنِّيسِيُّ، ثنا عَلِيُّ بْنُ حَرْبٍ الْمَوْصِلِيُّ، ثنا هِشَامُ بْنُ مُحَمَّدِ بْنِ السَّائِبِ الْكَلْبِيُّ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ الْعُمَانِيِّ، عَنْ مَازِنِ بْنِ الْغَضُوبَةِ، قَالَ: كُنْتُ أَسْدِنُ صَنَمًا يُقَالُ لَهُ بَاحَرُ بِسَمَائِلَ قَرْيَةٍ بِعُمَانَ، فَعَتَرْنَا ذَاتَ يَوْمٍ عِنْدَهُ عَتِيرَةً وَهِيَ الذَّبِيحَةُ، فَسَمِعْتُ صَوْتًا مِنَ الصَّنَمِ يَقُولُ: ¶ [البحر الرجز] ¶ يَا مَازِنٌ اسْمَعْ تُسَرْ ... ظَهْرَ خَيْرٍ وَبَطْنَ شَرْ ¶ بُعِثَ نَبِيٌّ مِنْ مُضَرْ ... بِدِينِ اللَّهِ الْأَكْبَرْ ¶ فَدَعْ نُحَيْتًا مِنْ حَجَرْ ... تَسْلَمُ مِنْ حَرِّ سَقَرْ ¶ قَالَ: فَفَزِعْتُ لِذَلِكَ، وَقُلْتُ: إِنَّ هَذَا لَعَجَبٌ، ثُمَّ عَتَرْتُ بَعْدَ أَيَّامٍ عَتِيرَةً، فَسَمِعْتُ صَوْتًا مِنَ الصَّنَمِ يَقُولُ: ¶ أَقْبِلْ إِلَيَّ أَقْبِلْ ... تَسْمَعُ مَا لَا تَجْهَلْ ¶ هَذَا نَبِيٌّ مُرْسَلْ ... جَاءَ بِحَقٍّ مُنَزَلْ ¶ فَآمِنْ بِهِ كَيْ تَعْدِلْ ... عَنْ حَرِّ نَارٍ تَشْتَعِلْ ¶ وَقُودُهَا بِالْجَنْدَلْ ¶ فَقُلْتُ: إِنَّ هَذَا لَعَجَبٌ، وَإِنَّهُ لَخَيْرٌ يُرَادُ بِنَا، فَبَيْنَا نَحْنُ كَذَلِكَ إِذْ قَدِمَ رَجُلٌ مِنَ الْحِجَازِ، فَقُلْنَا: مَا الْخَبَرُ وَرَاءَكَ، قَالَ: ظَهَرَ رَجُلٌ يُقَالَ لَهُ أَحْمَدُ، يَقُولُ لِمَنْ أَتَاهُ: «§أَجِيبُوا دَاعِيَ اللَّهِ» قُلْتُ: هَذَا نَبَأُ مَا قَدْ سَمِعْتُ، فَسِرْتُ إِلَى الصَّنَمِ فَكَسَرْتُهُ أَجْذَاذًا، وَرَكِبْتُ رَاحِلَتِي فَقَدِمْتُ عَلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَشَرَحَ لِيَ الْإِسْلَامَ فَأَسْلَمْتُ، وَقُلْتُ: ¶ [البحر البسيط] ¶ كَسَرْتُ بَاحَرَ أَجْذَاذًا وَكَانَ لَنَا ... رَبًّا نُطِيفُ بِهِ عُمْيًا لِضُلَّالِ ¶ بِالْهَاشِمِيِّ هُدِينَا مِنْ ضَلَالَتِنَا ... وَلَمْ يَكُنْ دِينُهُ مِنِّي عَلَى بِالِ ¶ يَا رَاكِبًا بَلِّغَنْ عَمْرًا وَإِخْوَتَهُ ... وَأَنِّي لِمَنْ قَالَ رَبِّي بَاحَرٌ قَالِ ¶ يَعْنِي عَمْرَو بْنَ الصَّلْتِ وَإِخْوَتَهُ بَنِي خُطَامَةَ. قَالَ مَازِنٌ: فَقُلْتُ: يَا رَسُولَ اللَّهِ، إِنِّي امْرُؤٌ مُولَعٌ بِالطَّرَبِ وَبِشُرْبِ الْخَمْرِ وَبِالْهَلُوكِ، قَالَ ابْنُ الْكَلْبِيِّ: وَالْهَلُوكُ: الْفَاجِرَةُ مِنَ النِّسَاءِ، وَأَلَحَّتْ عَلَيْنَا السِّنُونُ فَأَذْهَبَتْ الْأَمْوَالَ، وَأَهْزَلْنَ الذَّرَارِيَ وَالْعِيَالَ، وَلَيْسَ لِي وَلَدٌ، فَادْعُ اللَّهَ أَنْ يُذْهِبَ عَنِّي مَا أَجِدُ، وَيَأْتِيَنَا بِالْحَيَاءِ، وَيَهَبَ لِي وَلَدًا، فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «اللَّهُمَّ بَدِّلْهُ بِالطَّرَبِ قِرَاءَةَ الْقُرْآنِ، وَبِالْحَرَامِ الْحَلَالَ، وَبِالْعُهْرِ عِفَّةَ الْفَرْجِ، وَبِالْخَمْرِ رِيَاءً لَا إِثْمَ فِيهِ، وَأْتِهِ بِالْحَيَاءِ، وَهَبْ لَهُ وَلَدًا» قَالَ مَازِنٌ: فَأَذْهَبَ اللَّهُ عَنِّي مَا كُنْتُ أَجِدُ، وَأَتَانَا بِالْحَيَاءِ، وَتَعَلَّمْتُ شَطْرَ الْقُرْآنِ، خَصُبَ عُمَانُ، وَحَجَجْتُ حِجَجًا، وَوَهَبَ اللَّهُ لِيَ حَيَّانَ بْنَ مَازِنٍ، وَأَنْشَأْتُ أَقُولُ: ¶ [البحر الطويل] ¶ إِلَيْكَ رَسُولَ اللَّهِ خَبَّتْ مَطِيَّتِي ... تَجُوبُ الْفَيَافِي مِنْ عُمَانَ إِلَى الْعَرْجِ ¶ لِتَشْفَعَ لِي يَا خَيْرَ مَنْ وَطِئَ الْحَصَى ... فَيَغْفِرَ لِي رَبِّي فَأَرْجِعَ بِالْفَلْجِ ¶ إِلَى مَعْشَرٍ خَالَفْتُ وَاللَّهِ دِينَهُمْ ... فَلَا رَأْيُهُمْ رَأْيِي وَلَا شَرْجُهُمْ شَرْجِي ¶ وَكُنْتُ امْرَأً بِالزُّغْبِ وَالْخَمْرِ مُولَعًا ... شَبَابِيَ حَتَّى آذَنَ الْجِسْمُ بِالنَّهْجِ ¶ فَبَدَّلَنِي بِالْخَمْرِ خَوْفًا وَخَشْيَةً ... وَبِالْعُهْرِ إِحْصَانًا فَحَصَّنَ لِي فَرْجِي ¶ فَأَصْبَحْتُ هَمِّي فِي الْجِهَادِ وَنِيَّتِي ... فَلِلَّهِ مَا صَوْمِي وَلِلَّهِ مَا حَجِّي ¶ فَلَمَّا قَدِمْتُ عَلَى قَوْمِي أَنَّبُونِي وَشَتَمُونِي وَأَمَرُوا شَاعِرًا لَهُمْ فَهَجَانِي، فَقُلْتُ: إِنْ رَدَدْتُ عَلَيْهِ فَإِنَّمَا أَهْجُو لِنَفْسي، فَاعْتَزَلْتُهُمْ إِلَى سَاحِلِ الْبَحْرِ، وَقُلْتُ: ¶ فَبُغْضُكُمْ عِنْدَنَا مُرٌّ مَذَاقَتُهُ ... وَبُغْضُنَا عِنْدَكُمْ يَا قَوْمَنَا لَثِنُ ¶ لَا نَفْطِنُ الدَّهْرَ إِنْ بُثَّتْ مَعَايِبُكُمْ ... وَكُلُّكُمْ حِينَ يَبْدُو عَيْبُنَا فَطِنُ ¶ شَاعِرُنَا مُعْجِمٌ عَنْكُمْ وَشَاعِرُكُمْ ... فِي حَرْبِنَا مُبْلِغٌ فِي شَتْمِنَا لَسِنُ ¶ مَا فِي الْقُلُوبِ عَلَيْكُمْ فَاعْلَمُوا وَغَرٌ ... وَفِي صُدُورِكُمُ الْبَغْضَاءُ وَالْإِحَنُ ¶ فَأَتَتْنِي مِنْهُمْ أَزْفَلَةٌ عَظِيمَةٌ، فَقَالُوا: يَا ابْنَ عَمِّ، عِبْنَا عَلَيْكَ أَمْرًا وَكَرِهْنَاهُ لَكَ، فَإِنْ أَبَيْتَ فَشَأْنُكَ وَدِينُكَ فَارْجِعْ فَأَقِمْ أُمُورَنَا، فَكُنْتُ الْقَيِّمَ بِأُمُورِهِمْ، فَرَجَعْتُ مَعَهُمْ، ثُمَّ هَدَاهُمُ اللَّهُ بَعْدُ إِلَى الْإِسْلَامِ\"",
            "page": "322",
            "part": "1",
            "seal": "D834BA33"
        }
    ],
    "t12989": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "إسلام عدي بن حاتم يكنى أبا طريف رضي الله عنه"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "إسلام جرير بن عبد الله البجلي رضي الله عنه"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "إسلام أبي ذر الغفاري رضي الله عنه"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "إسلام زيد بن سعنة رضي الله عنه"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "إسلام عبد الله بن سلام رضي الله عنه"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "إسلام سلمان الفارسي رضي الله عنه"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "إسلام أبي قرصافة واسمه جندرة بن خيشنة رضي الله عنه"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "إسلام عمرو بن عبسة السلمي رضي الله عنه ويكنى أبا نجيح"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "إسلام عمرو بن العاص رضي الله عنه"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "حديث جعفر بن أبي طالب مع عمرو بن العاص وعمارة بن الوليد عند النجاشي"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "إسلام قيس بن عاصم المنقري رضي الله عنه"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "حديث ثعلبة بن حاطب"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "حديث جابر بن عبد الله في ترك الجمعة"
        },
        {
            "id": "36",
            "lvl": "1",
            "sub": null,
            "tit": "حديث قس بن ساعدة الإيادي"
        },
        {
            "id": "38",
            "lvl": "1",
            "sub": null,
            "tit": "حديث رسول الله صلى الله عليه وسلم إلى ملوك الأرض"
        },
        {
            "id": "40",
            "lvl": "1",
            "sub": null,
            "tit": "حديث هرقل ملك الروم مع أبي سفيان بن حرب"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": null,
            "tit": "حديث البراء بن عازب رضي الله عنه في عذاب القبر"
        },
        {
            "id": "44",
            "lvl": "1",
            "sub": null,
            "tit": "حديث رقيقة بنت أبي صيفي بن هاشم في الاستسقاء"
        },
        {
            "id": "46",
            "lvl": "1",
            "sub": null,
            "tit": "حديث أنس رضي الله عنه في الاستسقاء"
        },
        {
            "id": "49",
            "lvl": "1",
            "sub": null,
            "tit": "حديث هند بن أبي هالة في صفة النبي، صلى الله عليه وسلم"
        },
        {
            "id": "51",
            "lvl": "1",
            "sub": null,
            "tit": "تفسير حديث هند بن أبي هالة عن أبي عبيد القاسم بن سلام حدثنا علي بن عبد العزيز، قال: سمعت أبا عبيد القاسم بن سلام يقول:: قوله \" فخما مفخما \" الفخامة في الوجه نبله وامتلاؤه مع الجمال والبهاء، والمربوع: الذي بين الطويل والقصير، المشذب: المفرط في"
        },
        {
            "id": "53",
            "lvl": "1",
            "sub": null,
            "tit": "حديث أم معبد الخزاعية في صفة النبي صلى الله عليه وسلم"
        },
        {
            "id": "55",
            "lvl": "1",
            "sub": null,
            "tit": "حديث سواد بن قارب رضي الله عنه"
        },
        {
            "id": "57",
            "lvl": "1",
            "sub": null,
            "tit": "حديث رؤيا عاتكة بنت عبد المطلب في ظهور رسول الله صلى الله عليه وسلم"
        },
        {
            "id": "59",
            "lvl": "1",
            "sub": null,
            "tit": "تسمية المستهزئين الذين قال الله إنا كفيناك المستهزئين"
        },
        {
            "id": "61",
            "lvl": "1",
            "sub": null,
            "tit": "حديث أبي سريحة الغفاري واسمه حذيفة بن أسيد في خروج الدابة"
        },
        {
            "id": "63",
            "lvl": "1",
            "sub": null,
            "tit": "حديث أنس بن مالك رضي الله عنه في فضل الجمعة"
        },
        {
            "id": "65",
            "lvl": "1",
            "sub": null,
            "tit": "حديث الصور"
        },
        {
            "id": "67",
            "lvl": "1",
            "sub": null,
            "tit": "حديث عامر بن الطفيل وأربد بن قيس"
        },
        {
            "id": "69",
            "lvl": "1",
            "sub": null,
            "tit": "حديث الفضل بن العباس في القصاص"
        },
        {
            "id": "71",
            "lvl": "1",
            "sub": null,
            "tit": "حديث عبد الرحمن بن سمرة في رؤيا رسول الله صلى الله عليه وسلم"
        },
        {
            "id": "73",
            "lvl": "1",
            "sub": null,
            "tit": "حديث أيوب النبي صلى الله عليه وسلم"
        },
        {
            "id": "75",
            "lvl": "1",
            "sub": null,
            "tit": "حديث الغار"
        },
        {
            "id": "77",
            "lvl": "1",
            "sub": null,
            "tit": "حديث ماشطة بنت فرعون"
        },
        {
            "id": "79",
            "lvl": "1",
            "sub": null,
            "tit": "حديث جريج الراهب"
        },
        {
            "id": "81",
            "lvl": "1",
            "sub": null,
            "tit": "حديث الصبي المتكلم رضيعا"
        },
        {
            "id": "83",
            "lvl": "1",
            "sub": null,
            "tit": "حديث موسى والخضر عليهما الصلاة والسلام"
        },
        {
            "id": "86",
            "lvl": "1",
            "sub": null,
            "tit": "حديث الجساسة"
        },
        {
            "id": "88",
            "lvl": "1",
            "sub": null,
            "tit": "حديث أبي أمامة الباهلي رضي الله عنه في خروج الدجال"
        },
        {
            "id": "90",
            "lvl": "1",
            "sub": null,
            "tit": "حديث بلال بن رباح في نفقة رسول الله صلى الله عليه وسلم"
        },
        {
            "id": "92",
            "lvl": "1",
            "sub": null,
            "tit": "حديث قرص أم سليم وما أبان الله فيه من دلالة رسول الله صلى الله عليه وسلم"
        },
        {
            "id": "94",
            "lvl": "1",
            "sub": null,
            "tit": "حديث عناق جابر وما أبان الله فيها من دلالة رسول الله صلى الله عليه وسلم"
        },
        {
            "id": "96",
            "lvl": "1",
            "sub": null,
            "tit": "حديث أبي عمرة الأنصاري واسمه أسيد بن مالك في الزيادة في غزوة تبوك وما أبان الله عز وجل من دلالة رسول الله صلى الله عليه وسلم بها"
        },
        {
            "id": "98",
            "lvl": "1",
            "sub": null,
            "tit": "حديث ميضأة أبي قتادة واسمه الحارث بن ربعي الأنصاري وما أبان الله من دلالة رسول الله صلى الله عليه وسلم"
        },
        {
            "id": "100",
            "lvl": "1",
            "sub": null,
            "tit": "حديث يعلى بن مرة الثقفي في حجة الوداع وما أبان الله من دلالة رسول الله صلى الله عليه وسلم في ذلك"
        },
        {
            "id": "102",
            "lvl": "1",
            "sub": null,
            "tit": "حديث تزويج فاطمة رضي الله عنها وما أبان الله فيه من دلالة رسول الله صلى الله عليه وسلم"
        },
        {
            "id": "104",
            "lvl": "1",
            "sub": null,
            "tit": "كتاب رسول الله صلى الله عليه وسلم لعمرو بن حزم في الصدقة حين بعثه إلى اليمن"
        },
        {
            "id": "106",
            "lvl": "1",
            "sub": null,
            "tit": "حديث علي بن أبي طالب رضي الله عنه في الصدقات، حديث أبي بكر رضي الله عنه في الصدقات"
        },
        {
            "id": "109",
            "lvl": "1",
            "sub": null,
            "tit": "خطبة رسول الله صلى الله عليه وسلم يوم الفتح"
        },
        {
            "id": "111",
            "lvl": "1",
            "sub": null,
            "tit": "خطبة رسول الله صلى الله عليه وسلم في حجة الوداع"
        },
        {
            "id": "113",
            "lvl": "1",
            "sub": null,
            "tit": "حديث الأنصاري والثقفي جاءا إلى الرسول صلى الله عليه وسلم يسألانه عن بعض الأعمال، فأخبرهما عما جاءا به قبل أن يسألاه"
        },
        {
            "id": "115",
            "lvl": "1",
            "sub": null,
            "tit": "حديث مازن بن الغضوبة"
        }
    ]
}