{
    "b12992": [
        {
            "hno": null,
            "id": "1",
            "nass": "§الْأَرْبَعُونَ الصُّغْرَى لِلْبَيْهَقِيِّ",
            "page": "1",
            "part": "1",
            "seal": "9504BEC4"
        },
        {
            "hno": "1",
            "id": "3",
            "nass": "1 - أَخْبَرَنَا الْأُسْتَاذُ أَبُو بَكْرٍ مُحَمَّدُ بْنُ الْحَسَنِ بْنِ فُورَكٍ، أنا عَبْدُ اللَّهِ بْنُ -[12]- جَعْفَرٍ الْأَصْبَهَانِيُّ، ثنا يُونُسُ بْنُ حَبِيبٍ، ثنا أَبُو دَاوُدَ الطَّيَالِسِيُّ، ثنا شُعْبَةُ، عَنْ عُمَرَ -[13]- بْنِ سُلَيْمَانَ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبَانَ، عَنْ أَبِيهِ قَالَ: سَمِعْتُ زَيْدَ بْنَ ثَابِتٍ -[14]- رَضِيَ اللَّهُ عَنْهُ يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ -[15]-: §\" نَضَّرَ اللَّهُ امْرَأً سَمِعَ مِنَّا حَدِيثًا فَحَفِظَهُ حَتَّى يُبَلِّغَهُ غَيْرَهُ، فَرُبَّ حَامِلِ فِقْهٍ -[16]- إِلَى مَنْ هُوَ أَفْقَهُ مِنْهُ، وَرُبَّ حَامِلِ فِقْهٍ لَيْسَ بِفَقِيهٍ، ثَلَاثٌ لَا يُغِلُّ عَلَيْهِنَّ قَلْبُ -[17]- مُسْلِمٍ: إِخْلَاصُ الْعَمَلِ لِلَّهِ، وَمُنَاصَحَةُ وُلَاةِ الْأَمْرِ، وَلُزُومُ الْجَمَاعَةِ، فَإِنَّ دَعْوَتَهُمْ -[18]- تُحِيطُ مِنْ وَرَائِهِمْ \" أَخْرَجَهُ أَبُو دَاوُدَ السِّجِسْتَانِيُّ فِي كِتَابِهِ السُّنَنِ مُخْتَصَرًا، وَرَوَاهُ أَيْضًا عَبْدُ الرَّحْمَنِ بْنُ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ، عَنْ أَبِيهِ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَرَغَّبَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أُمَّتَهُ فِي طَلَبِ الْعِلْمِ، وَأَخْبَرَنَا بِمَا فِيهِ مِنَ الْفَضْلِ",
            "page": "11",
            "part": "1",
            "seal": "86D203CB"
        },
        {
            "hno": "2",
            "id": "4",
            "nass": "فَقَالَ فِيمَا ¶ 2 - أَخْبَرَنَا الْحَاكِمُ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الْحَافِظُ، ثنا أَبُو الْعَبَّاسِ -[19]- مُحَمَّدُ بْنُ يَعْقُوبَ، ثنا الْحَسَنُ بْنُ عَلِيِّ بْنِ عَفَّانَ الْعَامِرِيُّ، ثنا عَبْدُ اللَّهِ بْنُ نُمَيْرٍ، عَنِ -[20]- الْأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ سَلَكَ طَرِيقًا يَبْتَغِي بِهِ عِلْمًا سَهَّلَ اللَّهُ لَهُ بِهِ طَرِيقًا إِلَى الْجَنَّةِ، وَمَا جَلَسَ قَوْمٌ فِي مَسْجِدٍ مِنْ مَسَاجِدِ اللَّهِ تَعَالَى يَتْلُونَ كِتَابَ اللَّهِ وَيَتَدَارَسُونَهُ بَيْنَهُمْ إِلَّا حَفَّتْ بِهِمُ الْمَلَائِكَةُ، وَنَزَلَتْ عَلَيْهِمُ السَّكِينَةُ، وَغَشِيَتْهُمُ الرَّحْمَةُ، وَذَكَرَهُمُ اللَّهُ فِيمَنْ عِنْدَهُ، وَمَنْ أَبْطَأَ بِهِ عَمَلُهُ لَمْ يُسْرِعْ بِهِ نَسَبُهُ» رَوَاهُ مُسْلِمٌ فِي الصَّحِيحِ عَنْ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ نُمَيْرٍ، عَنْ أَبِيهِ",
            "page": "18",
            "part": "1",
            "seal": "1237DFBA"
        },
        {
            "hno": "3",
            "id": "5",
            "nass": "3 - وَأَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ، وَأَبُو بَكْرٍ أَحْمَدُ بْنُ الْحَسَنِ الْقَاضِي، وَأَبُو -[21]- صَادِقٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ أَبِي الْفَوَارِسِ الْعَطَّارُ قَالُوا: ثنا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ ثنا إِبْرَاهِيمُ بْنُ مَرْزُوقٍ، ثنا عَبْدُ اللَّهِ بْنُ دَاوُدَ الْخُرَيْبِيُّ، عَنْ عَاصِمِ بْنِ رَجَاءِ بْنِ حَيْوَةَ، عَنْ دَاوُدَ بْنِ جَمِيلٍ، عَنْ كَثِيرِ بْنِ قَيْسٍ قَالَ: كُنْتُ جَالِسًا مَعَ أَبِي الدَّرْدَاءِ فِي مَسْجِدِ دِمَشْقَ فَأَتَاهُ رَجُلٌ فَقَالَ: يَا أَبَا الدَّرْدَاءِ جِئْتُكَ مِنَ الْمَدِينَةِ مَدِينَةِ الرَّسُولِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لِحَدِيثٍ بَلَغَنِي أَنَّكَ تُحَدِّثُهُ عَنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: وَلَا جِئْتَ لِحَاجَةٍ؟ قَالَ: لَا قَالَ: وَلَا لِتِجَارَةٍ؟ قَالَ: لَا قَالَ: وَلَا جِئْتَ إِلَّا لِهَذَا الْحَدِيثِ؟ قَالَ: نَعَمْ قَالَ: فَإِنِّي سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«مَنْ سَلَكَ طَرِيقًا يَطْلُبُ فِيهِ عِلْمًا سَلَكَ اللَّهُ بِهِ طَرِيقًا مِنْ طُرُقِ الْجَنَّةِ، وَإِنَّ الْمَلَائِكَةَ لَتَضَعُ أَجْنِحَتَهَا رَضًى لِطَالِبِ الْعِلْمِ، وَإِنَّ الْعَالِمَ لَيَسْتَغْفِرُ لَهُ مَنْ فِي السَّمَاوَاتِ وَمَنْ فِي الْأَرْضِ، وَكُلُّ شَيْءٍ حَتَّى الْحِيتَانُ فِي جَوْفِ الْمَاءِ، وَإِنَّ فَضْلَ الْعَالِمِ عَلَى الْعَابِدِ كَفَضْلِ الْقَمَرِ لَيْلَةَ الْبَدْرِ عَلَى سَائِرِ الْكَوَاكِبِ، إِنَّ الْعُلَمَاءَ وَرَثَةُ الْأَنْبِيَاءِ، إِنَّ الْأَنْبِيَاءَ لَمْ يُوَرِّثُوا دِرْهَمًا وَلَا دِينَارًا، وَإِنَّمَا وَرَّثُوا الْعِلْمَ، فَمَنْ أَخَذَهُ أَخَذَ بِحَظٍّ وَافِرٍ» هَذَا حَدِيثٌ أَخْرَجَهُ أَبُو دَاوُدَ السِّجِسْتَانِيُّ فِي كِتَابِهِ عَنْ مُسَدَّدٍ عَنِ الْخُرَيْبِيِّ وَرَوَاهُ مِنْ جِهَةٍ أُخْرَى عَنْ عُثْمَانَ بْنِ أَبِي سَوْدَةَ عَنْ أَبِي الدَّرْدَاءِ بِمَعْنَاهُ -[22]- وَالْأَحَادِيثُ الَّتِي رُوِيَتْ فِي فَضْلِ الْعِلْمِ وَطَلَبِهِ، وَحِفْظِ السُّنَّةِ وَأَدَائِهَا كَثِيرَةٌ، وَهِيَ فِي مُصَنَّفَاتِي الْمَبْسُوطَةِ مَذْكُورَةٌ. وَمِمَّا يَدْخُلُ فِي مَعْنَاهُ مَا رُوِيَ بِأَسَانِيدَ وَاهِيَةٍ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ قَالَ: «مَنْ حَفِظَ عَلَى أُمَّتِي أَرْبَعِينَ حَدِيثًا يَنْتَفِعُونَ بِهَا بَعَثَهُ اللَّهُ يَوْمَ الْقِيَامَةِ فَقِيهًا عَالِمًا» وَقَدْ خَرَّجْتُ مِنَ الْأَحَادِيثِ الَّتِي يَفْتَقِرُ إِلَيْهَا أَصْحَابُ الْحَدِيثِ فِي مَعْرِفَةِ مَا يَجِبُ اعْتِقَادُهُ بِالْقَلْبِ، وَاسْتِعْمَالُهُ بِاللِّسَانِ وَالْأَرْكَانِ، وَصَارَ شِعَارًا لَهُمْ حَيْثُ كَانُوا فِي الْبُلْدَانِ مَا تَيَسَّرَ إِخْرَاجُهُ فِي أَرْبَعِينَ بَابًا، وَأَنَا أَسْتَخِيرُ اللَّهَ فِي إِخْرَاجِ بَعْضِ مَا يَحْتَاجُونَ إِلَى مَعْرِفَتِهِ لِلْاسْتِعْمَالِ فِي أَحْوَالِهِمْ وَأَخْلَاقِهِمْ فِي أَرْبَعِينَ بَابًا؛ لِيَكُونَ بُلْغَةً لَهُمْ فِيمَا لَا بُدَّ لَهُمْ مِنْ مَعْرِفَتِهِ فِي عِبَادَةِ اللَّهِ تَعَالَى، مَعَ مَا سَبَقَ ذِكْرُهُ فِي الْأَرْبَعِينَ الَّتِي خَرَّجْتُهَا فِي بَيَانِ مَعَالِمِ دِينِ اللَّهِ تَعَالَى، وَأَسْتَعِينُ بِاللَّهِ الْعَزِيزِ الْكَرِيمِ عَلَى اسْتِعْمَالِ مَا عَلَّمَنِي، وَأَسْأَلُهُ الزِّيَادَةَ فِي الْعُلَا، وَالْعَفْوَ عَنِّي فِيمَا قَصَّرْتُ فِيهِ مِنْ مُوَاجِبِهِ، وَأَبْرَأُ إِلَيْهِ مِنْ حَوْلِي وَقُوَّتِي، وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ الْعَلِيِّ الْعَظِيمِ",
            "page": "20",
            "part": "1",
            "seal": "EDDB01CF"
        },
        {
            "hno": null,
            "id": "6",
            "nass": "§الْبَابُ الْأَوَّلُ -[23]- فِي تَوْحِيدِ اللَّهِ فِي عِبَادَتِهِ دُونَ سِوَاهُ",
            "page": "22",
            "part": "1",
            "seal": "93DB4212"
        },
        {
            "hno": "4",
            "id": "7",
            "nass": "4 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الْحَافِظُ، ثنا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ يَعْقُوبَ الشَّيْبَانِيُّ الْحَافِظُ إِمْلَاءً، ثنا إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ السَّعْدِيُّ، ثنا يَزِيدُ بْنُ هَارُونَ، ثنا أَبُو مَالِكٍ الْأَشْجَعِيُّ، عَنْ أَبِيهِ قَالَ: سَمِعْتُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«مَنْ وَحَّدَ اللَّهَ وَكَفَرَ بِمَا يُعْبَدُ مِنْ دُونِ اللَّهِ حَرُمَ مَالُهُ وَدَمُهُ، وَحِسَابُهُ عَلَى اللَّهِ» رَوَاهُ مُسْلِمٌ عَنْ زُهَيْرِ بْنِ حَرْبٍ عَنْ يَزِيدَ بْنِ هَارُونَ",
            "page": "23",
            "part": "1",
            "seal": "D9DA93C6"
        },
        {
            "hno": "5",
            "id": "8",
            "nass": "5 - أَخْبَرَنَا أَبُو طَاهِرٍ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ مَحْمَشٍ الْفَقِيهُ، أنا أَبُو حَامِدِ بْنُ بِلَالٍ الْبَزَّارُ، ثنا أَحْمَدُ بْنُ مَنْصُورٍ الْمَرْوَزِيُّ، ثنا النَّضْرُ بْنُ شُمَيْلٍ، أنا شُعْبَةُ، عَنْ أَبِي إِسْحَاقَ قَالَ: سَمِعْتُ عَمْرَو بْنَ مَيْمُونٍ، عَنْ مُعَاذِ بْنِ جَبَلٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -[25]-: «§مَا حَقُّ اللَّهِ تَعَالَى عَلَى الْعِبَادِ؟» قَالَ: اللَّهُ وَرَسُولُهُ أَعْلَمُ، قَالَ: «أَنْ يَعْبُدُوهُ وَلَا يُشْرِكُوا بِهِ شَيْئًا» قَالَ: «فَمَا حَقُّهُمْ عَلَى اللَّهِ إِذَا فَعَلُوا ذَلِكَ؟» قَالَ: اللَّهُ وَرَسُولُهُ أَعْلَمُ، قَالَ: «يَغْفِرُ لَهُمْ وَلَا يُعَذِّبُهُمْ» ¶ -[26]- ¶ 6 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ، ثنا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ يَعْقُوبَ ثنا حُسَيْنُ بْنُ مُحَمَّدِ بْنِ زِيَادٍ، ثنا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، ثنا أَبُو الْأَحْوَصِ، عَنْ أَبِي إِسْحَاقَ، فَذَكَرَهُ بِإِسْنَادِهِ وَمَعْنَاهُ. رَوَاهُ الْبُخَارِيُّ عَنْ إِسْحَاقَ بْنِ إِبْرَاهِيمَ الْحَنْظَلِيِّ عَنْ يَحْيَى بْنِ آدَمَ عَنْ أَبِي الْأَحْوَصِ وَرَوَاهُ مُسْلِمٌ عَنْ أَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ",
            "page": "24",
            "part": "1",
            "seal": "5B487C16"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "§الْبَابُ الثَّانِي فِي التَّوْبَةِ مِنْ جَمِيعِ مَا كَرِهَ اللَّهُ تَعَالَى",
            "page": "27",
            "part": "1",
            "seal": "EA4DF6BD"
        },
        {
            "hno": "7",
            "id": "10",
            "nass": "7 - أَخْبَرَنَا الْأُسْتَاذُ أَبُو بَكْرٍ مُحَمَّدُ بْنُ الْحَسَنِ بْنِ فُورَكٍ، أنا عَبْدُ اللَّهِ بْنُ جَعْفَرٍ، ثنا يُونُسُ بْنُ حَبِيبٍ، ثنا أَبُو دَاوُدَ، ثنا شُعْبَةُ، أَخْبَرَنِي عَمْرٌو وَهُوَ ابْنُ مُرَّةَ، سَمِعَ أَبَا بُرْدَةَ يُحَدِّثُ أَنَّهُ سَمِعَ رَجُلًا مِنْ جُهَيْنَةَ يُقَالُ لَهُ: الْأَغَرُّ يُحَدِّثُ عَنِ ابْنِ عُمَرَ أَنَّهُ سَمِعَ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «يَا أَيُّهَا النَّاسُ §تُوبُوا إِلَى رَبِّكُمْ، فَإِنِّي أَتُوبُ إِلَيْهِ فِي الْيَوْمِ مِائَةَ مَرَّةٍ» رَوَاهُ مُسْلِمٌ عَنْ مُحَمَّدِ بْنِ الْمُثَنَّى، عَنْ أَبِي دَاوُدَ الطَّيَالِسِيِّ",
            "page": "27",
            "part": "1",
            "seal": "BC0DF4FF"
        },
        {
            "hno": "8",
            "id": "11",
            "nass": "8 - حَدَّثَنَا السَّيِّدُ أَبُو الْحَسَنِ مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ دَاوُدَ الْعَلَوِيُّ، أنا أَبُو -[28]- الْقَاسِمِ عَبْدُ اللَّهِ بْنُ إِبْرَاهِيمَ بْنِ بَالَوَيْهِ الْمُزَكِّي، وَأَخْبَرَنَا أَبُو طَاهِرٍ الْفَقِيهُ، وَأَبُو -[29]- يَعْلَى حَمْزَةُ بْنُ عَبْدِ الْعَزِيزِ الصَّيْدَلَانِيُّ قَالَ: ثنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ الْحُسَيْنِ -[30]- الْقَطَّانُ قَالَا: ثنا أَحْمَدُ بْنُ يُوسُفَ السُّلَمِيُّ، ثنا عَبْدُ الرَّزَّاقِ، ثنا مَعْمَرٌ، عَنْ هَمَّامِ بْنِ مُنَبِّهٍ قَالَ: هَذَا مَا حَدَّثَنَا بِهِ أَبُو هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «أَيَفْرَحُ أَحَدُكُمْ بِرَاحِلَتِهِ إِذَا ضَلَّتْ مِنْهُ ثُمَّ وَجَدَهَا؟» قَالُوا: نَعَمْ يَا رَسُولَ اللَّهِ، قَالَ: «وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ، §لَلَّهُ أَشَدُّ فَرَحًا بِتَوْبَةِ عَبْدِهِ إِذَا تَابَ مِنْ أَحَدِكُمْ بِرَاحِلَتِهِ إِذَا وَجَدَهَا» رَوَاهُ مُسْلِمٌ عَنْ مُحَمَّدِ بْنِ رَافِعٍ عَنْ عَبْدِ الرَّزَّاقِ 29 وَأَخْرَجَهُ الْبُخَارِيُّ، وَمُسْلِمٌ، مِنْ حَدِيثِ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ، وَأَنَسِ بْنِ مَالِكٍ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَأَخْرَجَهُ مُسْلِمٌ مِنْ حَدِيثِ النُّعْمَانِ بْنِ بَشِيرٍ وَالْبَرَاءِ بْنِ عَازِبٍ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ الشَّيْخُ: قَوْلُهُ: «لَلَّهُ أَفْرَحُ» مَعْنَاهُ لَلَّهُ أَرْضَى بِالتَّوْبَةِ، وَأَقْبَلُ لَهَا، وَالْفَرَحُ قَدْ يَكُونُ بِمَعْنَى الرِّضَى، قَالَ اللَّهُ تَعَالَى: {كُلُّ حِزْبٍ بِمَا لَدَيْهِمْ فَرِحُونَ} [المؤمنون: 53] أَيْ رَاضُونَ بِهِ",
            "page": "27",
            "part": "1",
            "seal": "48959DFB"
        },
        {
            "hno": "9",
            "id": "12",
            "nass": "9 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ، أنا أَبُو النَّضْرِ الْفَقِيهُ، ثنا مُحَمَّدُ بْنُ أَيُّوبَ، أنا -[31]- أَبُو الْوَلِيدِ الطَّيَالِسِيُّ، ثنا هَمَّامُ بْنُ يَحْيَى قَالَ: سَمِعْتُ إِسْحَاقَ بْنَ عَبْدِ اللَّهِ بْنِ أَبِي طَلْحَةَ يَقُولُ: سَمِعْتُ عَبْدَ الرَّحْمَنِ بْنَ أَبِي عَمْرَةَ يَقُولُ: سَمِعْتُ أَبَا هُرَيْرَةَ يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: \" إِنَّ عَبْدًا أَصَابَ ذَنْبًا فَقَالَ: يَا رَبِّ إِنِّي أَذْنَبْتُ ذَنْبًا فَاغْفِرْهُ لِي، فَقَالَ رَبُّهُ: §عَلِمَ عَبْدِي أَنَّ لَهُ رَبًّا يَغْفِرُ الذَّنْبَ وَيَأْخُذُ بِهِ، فَغَفَرَ لَهُ، ثُمَّ مَكَثَ مَا شَاءَ اللَّهُ، ثُمَّ أَصَابَ ذَنْبًا آخَرَ، وَرُبَّمَا قَالَ: ثُمَّ أَذْنَبَ ذَنْبًا آخَرَ، فَقَالَ: يَا رَبِّ إِنِّي أَذْنَبْتُ ذَنْبًا آخَرَ فَاغْفِرْهُ لِي، فَقَالَ رَبُّهُ: عَلِمَ عَبْدِي أَنَّ لَهُ رَبًّا يَغْفِرُ الذَّنْبَ وَيَأْخُذُ بِهِ، فَغَفَرَ لَهُ، ثُمَّ مَكَثَ مَا شَاءَ اللَّهُ ثُمَّ أَصَابَ ذَنْبًا آخَرَ، وَرُبَّمَا قَالَ: ثُمَّ أَذْنَبَ ذَنْبًا آخَرَ، فَقَالَ: يَا رَبِّ إِنِّي أَذْنَبْتُ ذَنْبًا آخَرَ فَاغْفِرْهُ لِي، فَقَالَ رَبُّهُ: عَلِمَ عَبْدِي أَنَّ لَهُ رَبًّا يَغْفِرُ الذَّنْبَ وَيَأْخُذُ بِهِ، غَفَرْتُ لِعَبْدِي فَلْيَعْمَلْ مَا شَاءَ \" رَوَاهُ الْبُخَارِيُّ عَنْ أَحْمَدَ بْنِ إِسْحَاقَ عَنْ عَمْرِو بْنِ عَاصِمٍ عَنْ هَمَّامٍ وَرَوَاهُ مُسْلِمٌ عَنْ عَبْدِ بْنِ حُمَيْدٍ عَنْ أَبِي الْوَلِيدِ",
            "page": "30",
            "part": "1",
            "seal": "980651A7"
        },
        {
            "hno": null,
            "id": "13",
            "nass": "§الْبَابُ الثَّالِثُ -[33]- فِي إِرْضَاءِ الْخَصْمِ وَإِرْضَاءُ الْخَصْمِ مِنْ شَرَائِطِ التَّوْبَةِ",
            "page": "31",
            "part": "1",
            "seal": "A96EB0D6"
        },
        {
            "hno": "10",
            "id": "14",
            "nass": "10 - أَخْبَرَنَا أَبُو الْقَاسِمِ عَبْدُ الرَّحْمَنِ بْنُ عُبَيْدِ اللَّهِ الْحُرَقِيُّ بِبَغْدَادَ ثنا حَبِيبُ بْنُ الْحَسَنِ بْنِ دَاوُدَ الْقَزَّازُ، ثنا أَبُو بَكْرٍ عُمَرُ بْنُ حَفْصِ بْنِ عُمَرَ بْنِ يَزِيدَ السَّدُوسِيُّ، ثنا عَاصِمُ بْنُ عَلِيٍّ، ثنا ابْنُ أَبِي ذِئْبٍ، عَنِ الْمَقْبُرِيِّ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، عَنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«مَنْ كَانَتْ عِنْدَهُ مَظْلَمَةٌ مِنْ أَخِيهِ مِنْ عِرْضِهِ وَمَالِهِ فَلْيَتَحَلَّلْهَا مِنْ -[34]- صَاحِبِهِ مِنْ قَبْلِ أَنْ تُؤْخَذَ مِنْهُ حِينَ لَا يَكُونُ دِينَارٌ وَلَا دِرْهَمٌ، فَإِنْ كَانَ لَهُ عَمَلٌ صَالِحٌ أُخِذَ مِنْهُ بِقَدْرِ مَظْلَمَتِهِ، وَإِنْ لَمْ يَكُنْ لَهُ أُخِذَ مِنْ سَيِّئَاتِ صَاحِبِهِ فَحُمِلَتْ عَلَيْهِ» رَوَاهُ الْبُخَارِيُّ عَنْ آدَمَ بْنِ أَبِي إِيَاسٍ عَنِ ابْنِ أَبِي ذِئْبٍ",
            "page": "33",
            "part": "1",
            "seal": "3BC45666"
        },
        {
            "hno": null,
            "id": "15",
            "nass": "§الْبَابُ الرَّابِعُ فِي هِجْرَانِ إِخْوَانِ السُّوءِ وَهِجْرَانُ إِخْوَانِ السُّوءِ مِنْ كَمَالِ التَّوْبَةِ",
            "page": "35",
            "part": "1",
            "seal": "CB422D89"
        },
        {
            "hno": "11",
            "id": "16",
            "nass": "11 - أَخْبَرَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الْحَافِظُ، وَمُحَمَّدُ بْنُ مُوسَى بْنِ الْفَضْلِ -[36]- قَالَا: ثنا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ، ثنا أَحْمَدُ بْنُ عَبْدِ الْحَمِيدِ الْحَارِثِيُّ، ثنا أَبُو أُسَامَةَ، عَنْ بُرَيْدٍ، عَنْ أَبِي بُرْدَةَ، عَنْ أَبِي مُوسَى، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «إِنَّمَا §مَثَلُ جَلِيسِ الصَّالِحِ وَجَلِيسِ السُّوءِ كَحَامِلِ الْمِسْكِ وَنَافِخِ الْكِيرِ، حَامِلُ الْمِسْكِ إِمَّا أَنْ يُحْذِيَكَ، وَإِمَّا أَنْ تَبْتَاعَ مِنْهُ، وَإِمَّا أَنْ تَجِدَ مِنْهُ رِيحًا طَيَّبَةً، وَنَافِخُ الْكِيرِ إِمَّا أَنْ يُحْرِقَ ثِيَابَكَ، وَإِمَّا أَنْ تَجِدَ مِنْهُ رِيحًا خَبِيثَةً» رَوَاهُ الْبُخَارِيُّ، وَمُسْلِمٌ عَنْ أَبِي كُرَيْبٍ عَنْ أَبِي أُسَامَةَ",
            "page": "35",
            "part": "1",
            "seal": "D209DE95"
        },
        {
            "hno": null,
            "id": "17",
            "nass": "§الْبَابُ الْخَامِسُ فِي غَضِّ الْبَصَرِ، وَكَفِّ الْأَذَى، وَحِفْظِ اللِّسَانِ",
            "page": "37",
            "part": "1",
            "seal": "E1BA9CEE"
        },
        {
            "hno": "12",
            "id": "18",
            "nass": "12 - أَخْبَرَنَا أَبُو طَاهِرٍ الْفَقِيهُ، ثنا أَبُو طَاهِرٍ مُحَمَّدُ بْنُ الْحَسَنِ الْمُحَمَّدَ آبَادِيُّ، ثنا أَبُو قِلَابَةَ، ثنا أَبُو عَامِرٍ، ثنا زُهَيْرُ بْنُ مُحَمَّدٍ، ح وَأَخْبَرَنَا أَبُو طَاهِرٍ، وَاللَّفْظُ لِحَدِيثِهِ هَذَا، ثنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ إِبْرَاهِيمَ الْفَحَّامُ ثنا مُحَمَّدُ بْنُ يَحْيَى، ثنا مُوسَى بْنُ مَسْعُودٍ، ثنا زُهَيْرُ بْنُ مُحَمَّدٍ، عَنْ زَيْدِ بْنِ أَسْلَمَ، عَنْ عَطَاءِ بْنِ يَسَارٍ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§إِيَّاكُمْ وَالْجُلُوسَ بِالطُّرُقَاتِ» قَالُوا: يَا رَسُولَ اللَّهِ، مَا لَنَا مِنْ مَجَالِسِنَا بُدٌّ , نَتَحَدَّثُ فِيهَا، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِذَا أَبَيْتُمْ إِلَّا الْمَجْلِسَ فَأَعْطُوا الطَّرِيقَ حَقَّهُ» قَالُوا: وَمَا حَقُّ الطَّرِيقِ؟ قَالَ: «غَضُّ الْبَصَرِ، وَكَفُّ الْأَذَى، وَرَدُّ السَّلَامِ، وَالْأَمْرُ بِالْمَعْرُوفِ، وَالنَّهْيُ عَنِ الْمُنْكَرِ» -[38]- رَوَاهُ الْبُخَارِيُّ عَنْ عَبْدِ اللَّهِ بْنِ مُحَمَّدٍ عَنْ أَبِي عَامِرٍ وَأَخْرَجَهُ مُسْلِمٌ مِنْ حَدِيثِ هِشَامِ بْنِ سَعْدٍ عَنْ زَيْدِ بْنِ أَسْلَمَ",
            "page": "37",
            "part": "1",
            "seal": "820E3FAE"
        },
        {
            "hno": "13",
            "id": "19",
            "nass": "13 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ، ثنا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ ثنا مُحَمَّدُ -[39]- بْنُ عَبْدِ اللَّهِ بْنِ عَبْدِ الْحَكَمِ أنا ابْنُ وَهْبٍ، أنا عَبْدُ الرَّحْمَنِ بْنُ شُرَيْحٍ، عَنْ مُحَمَّدِ بْنِ سُمَيْرٍ قَالَ الشَّيْخُ أَحْمَدُ كَذَا قَالَهُ ابْنُ وَهْبٍ بِالسِّينِ غَيْرَ مُعْجَمَةٍ، وَقَالَ غَيْرُهُ بِالشِّينِ مُعْجَمَةً، عَنْ أَبِي عَلِيٍّ الْجَنْبِيِّ، عَنْ أَبِي رَيْحَانَةَ قَالَ: خَرَجْنَا مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي غَزْوَةٍ، فَذَكَرَ الْحَدِيثَ، قَالَ: ثُمَّ قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§حُرِّمَتِ النَّارُ عَلَى عَيْنٍ دَمَعَتْ مِنْ خَشْيَةِ اللَّهِ، حُرِّمَتِ النَّارُ عَلَى عَيْنٍ سَهِرَتْ فِي سَبِيلِ اللَّهِ» قَالَ: وَنَسِيتُ الثَّالِثَةَ، قَالَ ابْنُ شُرَيْحٍ: وَهُوَ عَبْدُ الرَّحْمَنِ بْنُ شُرَيْحٍ وَسَمِعْتُهُ بَعْدُ أَنَّهُ قَالَ: «حُرِّمَتِ النَّارُ عَلَى عَيْنٍ غَضَّتْ عَنْ مَحَارِمِ اللَّهِ، أَوْ عَيْنٍ فُقِئَتْ فِي سَبِيلِ اللَّهِ»",
            "page": "38",
            "part": "1",
            "seal": "77AF47D3"
        },
        {
            "hno": "14",
            "id": "20",
            "nass": "14 - أَخْبَرَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الْحَافِظُ، ثنا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ يَعْقُوبَ -[40]-، ثنا إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ، أنا أَبُو عَاصِمٍ، عَنِ ابْنِ جُرَيْجٍ، أنا أَبُو الزُّبَيْرِ، أَنَّهُ سَمِعَ -[41]- جَابِرًا يَقُولُ: قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -[42]-: §«الْمُسْلِمُ مَنْ سَلِمَ الْمُسْلِمُونَ مِنْ لِسَانِهِ وَيَدِهِ» رَوَاهُ مُسْلِمٌ عَنِ الْحُلْوَانِيِّ، وَعَبْدِ بْنِ حُمَيْدٍ َنْ أَبِي عَاصِمٍ وَأَخْرَجَهُ الْبُخَارِيُّ مِنْ حَدِيثِ عَبْدِ اللَّهِ بْنِ عَمْرٍو",
            "page": "39",
            "part": "1",
            "seal": "970FF268"
        },
        {
            "hno": "15",
            "id": "21",
            "nass": "15 - أَخْبَرَنَا أَبُو الْحُسَيْنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ بِشْرَانَ الْمُعَدِّلُ، بِبَغْدَادَ أنا -[45]- إِسْمَاعِيلُ بْنُ مُحَمَّدٍ الصَّفَّارُ، ثنا زَكَرِيَّا بْنُ يَحْيَى بْنِ أَسَدٍ، ح وَأَخْبَرَنَا أَبُو مُحَمَّدٍ -[46]- عَبْدُ اللَّهِ بْنُ يَحْيَى بْنِ عَبْدِ الْجَبَّارِ السُّكَّرِيُّ بِبَغْدَادَ أنا إِسْمَاعِيلُ بْنُ مُحَمَّدٍ، ثنا سَعْدَانُ بْنُ نَصْرٍ قَالَا: ثنا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنْ عَمْرِو بْنِ دِينَارٍ، عَنْ نَافِعِ بْنِ جُبَيْرِ بْنِ مُطْعِمٍ، عَنْ أَبِي شُرَيْحٍ الْخُزَاعِيِّ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ فَلْيُكْرِمْ ضَيْفَهُ، وَمَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ فَلْيُحْسِنْ إِلَى جَارِهِ، وَمَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ فَلْيَقُلْ خَيْرًا أَوْ لِيَصْمُتْ» وَفِي رِوَايَةِ زَكَرِيَّا «أَوْ لِيَسْكُتْ» رَوَاهُ مُسْلِمٌ عَنْ زُهَيْرِ بْنِ حَرْبٍ وَابْنِ نُمَيْرٍ عَنْ سُفْيَانَ بْنِ عُيَيْنَةَ وَأَخْرَجَهُ الْبُخَارِيُّ وَمُسْلِمٌ مِنْ حَدِيثِ الْمَقْبُرِيِّ عَنْ أَبِي شُرَيْحٍ",
            "page": "44",
            "part": "1",
            "seal": "3916E84F"
        },
        {
            "hno": null,
            "id": "22",
            "nass": "§الْبَابُ السَّادِسُ فِي تَرْكِ مَا يَشْغَلُ عَنْ ذِكْرِ اللَّهِ تَعَالَى",
            "page": "47",
            "part": "1",
            "seal": "3FE4D7F3"
        },
        {
            "hno": "16",
            "id": "23",
            "nass": "16 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ، أنا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ أَحْمَدَ الْمَحْبُوبِيُّ، بِمَرْوَ ثنا سَعِيدُ بْنُ مَسْعُودٍ، ثنا النَّضْرُ بْنُ شُمَيْلٍ، أنا شُعْبَةُ بْنُ الْحَجَّاجِ، عَنْ عَبْدِ الْمَلِكِ بْنِ عُمَيْرٍ قَالَ: سَمِعْتُ أَبَا سَلَمَةَ يَقُولُ: عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" إِنَّ §أَصْدَقَ بَيْتٍ قَالَهُ الشُّعَرَاءُ: ¶ [البحر الطويل] ¶ أَلَا كُلُّ شَيْءٍ مَا خَلَا اللَّهَ بَاطِلُ\" ¶ رَوَيَاهُ فِي الصَّحِيحِ عَنْ أَبِي مُوسَى عَنْ غُنْدَرٍ عَنْ شُعْبَةَ",
            "page": "47",
            "part": "1",
            "seal": "73356470"
        },
        {
            "hno": "17",
            "id": "24",
            "nass": "17 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ يُوسُفَ الْأَصْبَهَانِيُّ، أنا أَبُو سَعِيدِ بْنُ الْأَعْرَابِيِّ، ثنا سَعْدَانُ بْنُ نَصْرٍ، ثنا أَبُو مُعَاوِيَةَ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ رَضِيَ اللَّهُ تَعَالَى عَنْهَا قَالَتْ: كَانَ لِرَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ خَمِيصَةٌ لَهَا أَعْلَامٌ فَأَعْطَاهَا أَبَا جَهْمٍ وَأَخَذَ مِنْهُ أَنْبِجَانِيَّةً، فَقَالُوا: يَا رَسُولَ اللَّهِ، إِنَّ الْخَمِيصَةَ خَيْرٌ مِنَ الْأَنْبِجَانِيَّةِ، قَالَ: «إِنِّي §كُنْتُ أَنْظُرُ إِلَى عَلَمِهَا فِي الصَّلَاةِ» رَوَاهُ مُسْلِمٌ فِي الصَّحِيحِ عَنْ أَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ عَنْ وَكِيعٍ عَنْ هِشَامٍ وَأَخْرَجَاهُ مِنْ حَدِيثِ الزُّهْرِيِّ عَنْ عُرْوَةَ َفِي رِوَايَةِ يُونُسَ بْنِ يَزِيدَ َنِ الزُّهْرِيِّ «فَإِنَّهَا أَلْهَتْنِي فِي صَلَاتِي» وَرَوَاهُ عَلْقَمَةُ بْنُ أَبِي عَلْقَمَةَ، عَنْ أُمِّهِ، عَنْ عَائِشَةَ، وَقَالَ فِيهِ: «فَإِنِّي نَظَرْتُ إِلَى عَلَمِهَا فِي الصَّلَاةِ فَكَادَ أَنْ يَفْتِنَنِي»",
            "page": "48",
            "part": "1",
            "seal": "CC0A4653"
        },
        {
            "hno": "18",
            "id": "25",
            "nass": "18 - أَخْبَرَنَا أَبُو طَاهِرٍ الْفَقِيهُ، أنا مُحَمَّدُ بْنُ الْحُسَيْنِ الْقَطَّانُ، ثنا أَحْمَدُ بْنُ -[49]- يُوسُفَ السُّلَمِيُّ، ثنا عَبْدُ الرَّزَّاقِ، أنا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنْ عَلِيِّ بْنِ الْحُسَيْنِ -[50]- قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -[51]-: §«مِنْ حُسْنِ إِسْلَامِ الْمَرْءِ تَرْكُهُ مَا لَا يَعْنِيهِ» قَالَ: وَحَدَّثَنَا أَحْمَدُ، ثنا أَبُو نُعَيْمٍ، ثنا مَالِكٌ قَالَ: وثنا يَحْيَى بْنُ يَحْيَى، وَالْقَعْنَبِيُّ، وَابْنُ أَبِي أُوَيْسٍ، عَنْ مَالِكٍ، عَنِ الزُّهْرِيِّ، عَنْ عَلِيِّ بْنِ الْحُسَيْنِ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِنَحْوِهِ هَذَا هُوَ الصَّحِيحُ مُرْسَلًا",
            "page": "48",
            "part": "1",
            "seal": "BAECF772"
        },
        {
            "hno": "19",
            "id": "26",
            "nass": "19 - وَقَدْ أَخْبَرَنَا أَبُو عَلِيٍّ الْحُسَيْنُ بْنُ مُحَمَّدٍ الرُّوزْبَارِيُّ، وَأَبُو إِسْحَاقَ -[52]- إِبْرَاهِيمُ بْنُ مُحَمَّدِ بْنِ إِبْرَاهِيمَ الْفَقِيهُ الطُّوسِيُّ، وَأَبُو الْقَاسِمِ عَلِيُّ بْنُ الْحَسَنِ -[53]- الطَّهْمَانِيُّ، وَأَبُو بَكْرٍ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ رَجَاءٍ الْأَدِيبُ، قَالُوا: ثنا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ، أنا الْعَبَّاسُ بْنُ الْوَلِيدِ بْنِ مَزْيَدٍ، ثنا أَبِي، ثنا الْأَوْزَاعِيُّ، حَدَّثَنِي قُرَّةُ بْنُ عَبْدِ الرَّحْمَنِ، عَنِ الزُّهْرِيِّ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«مِنْ حُسْنِ إِسْلَامِ الْمَرْءِ تَرْكُهُ مَا لَا يَعْنِيهِ»",
            "page": "51",
            "part": "1",
            "seal": "01472500"
        },
        {
            "hno": null,
            "id": "27",
            "nass": "§الْبَابُ السَّابِعُ -[55]- فِي الِاسْتِقَامَةِ",
            "page": "53",
            "part": "1",
            "seal": "C27C9D50"
        },
        {
            "hno": "20",
            "id": "28",
            "nass": "20 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ، ثنا عَلِيُّ بْنُ عِيسَى، ثنا إِبْرَاهِيمُ بْنُ أَبِي طَالِبٍ، ثنا إِسْحَاقُ، ح وَأَخْبَرَنَا أَبُو صَالِحِ بْنُ أَبِي طَاهِرٍ الْعَنْبَرِيُّ ابْنُ بِنْتِ يَحْيَى بْنِ مَنْصُورٍ الْقَاضِي، أنا جَدِّي يَحْيَى بْنُ مَنْصُورٍ، ثنا أَحْمَدُ بْنُ سَلَمَةَ، ثنا إِسْحَاقُ، ثنا جَرِيرٌ، عَنْ هِشَامٍ، عَنْ أَبِيهِ، عَنْ سُفْيَانَ بْنِ عَبْدِ اللَّهِ، أَنَّهُ قَالَ: قُلْتُ يَا رَسُولَ اللَّهِ، قُلْ لِي فِي الْإِسْلَامِ قَوْلًا لَا أَسْأَلُ عَنْهُ أَحَدًا بَعْدَكَ، قَالَ: \" §قُلْ: آمَنْتُ بِاللَّهِ، ثُمَّ اسْتَقِمْ \" رَوَاهُ مُسْلِمٌ عَنْ إِسْحَاقَ بْنِ إِبْرَاهِيمَ",
            "page": "55",
            "part": "1",
            "seal": "343C085F"
        },
        {
            "hno": "21",
            "id": "29",
            "nass": "21 - أَخْبَرَنَا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ عَلِيِّ بْنِ الْمُؤَمَّلِ، ثنا أَبُو عُثْمَانَ عَمْرُو بْنُ -[57]- عَبْدِ اللَّهِ الْبَصْرِيُّ، ثنا مُحَمَّدُ بْنُ عَبْدِ الْوَهَّابِ الْفَرَّاءُ، ثنا يَعْلَى بْنُ عُبَيْدٍ، ثنا الْأَعْمَشُ -[58]-، عَنْ سَالِمٍ يَعْنِي ابْنَ أَبِي الْجَعْدِ، عَنْ ثَوْبَانَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§اسْتَقِيمُوا -[59]- وَلَنْ تُحْصُوا، وَاعْلَمُوا أَنَّ أَفْضَلَ أَعْمَالِكُمُ الصَّلَاةُ، وَلَا يُحَافِظُ عَلَى الْوُضُوءِ إِلَّا مُؤْمِنٌ» وَرَوَاهُ لَيْثُ بْنُ أَبِي سُلَيْمٍ، عَنْ مُجَاهِدٍ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ هَكَذَا. وَأَخْبَرَنَاهُ أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ عَلِيِّ بْنِ خُشَيْشٍ الْمُقْرِي، بِالْكُوفَةِ ثنا أَبُو جَعْفَرِ بْنُ دُحَيْمٍ إِمْلَاءً، أنا أَبُو عَمْرٍو أَحْمَدُ بْنُ حَازِمِ بْنِ أَبِي غَرَزَةَ، أنا عُبَيْدُ اللَّهِ بْنُ مُوسَى، أنا شَيْبَانُ، عَنْ لَيْثٍ، فَذَكَرَهُ",
            "page": "56",
            "part": "1",
            "seal": "C8C8CD74"
        },
        {
            "hno": null,
            "id": "30",
            "nass": "§الْبَابُ الثَّامِنُ -[61]- فِي دَوَامِ الْمُرَاقَبَةِ",
            "page": "59",
            "part": "1",
            "seal": "40297601"
        },
        {
            "hno": "23",
            "id": "31",
            "nass": "23 - أَخْبَرَنَا أَبُو الْحُسَيْنِ بْنُ بِشْرَانَ، أنا أَبُو جَعْفَرٍ الرَّزَّازُ، ثنا عِيسَى بْنُ عَبْدِ اللَّهِ الطَّيَالِسِيُّ، ثنا أَبُو عَبْدِ الرَّحْمَنِ الْمُقْرِي، ثنا كَهْمَسُ بْنُ الْحَسَنِ قَالَ: سَمِعْتُ عَبْدَ اللَّهِ بْنَ بُرَيْدَةَ، يُحَدِّثُ عَنْ يَحْيَى بْنِ يَعْمُرَ، عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ، عَنْ أَبِيهِ، فِي حَدِيثِ الْإِيمَانِ \" قَالَ الرَّجُلُ: يَا مُحَمَّدُ §أَخْبِرْنِي عَنِ الْإِسْلَامِ، مَا الْإِسْلَامُ؟ قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -[62]-: «الْإِسْلَامُ أَنْ تَشْهَدَ أَنْ لَا إِلَهَ إِلَّا اللَّهُ، وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وَتُقِيمَ الصَّلَاةَ، وَتُؤْتِيَ الزَّكَاةَ، وَتَصُومَ رَمَضَانَ، وَتَحُجَّ الْبَيْتَ إِنِ اسْتَطَعْتَ السَّبِيلَ» قَالَ الرَّجُلُ: صَدَقْتَ، ثُمَّ قَالَ: يَا مُحَمَّدُ، أَخْبِرْنِي عَنِ الْإِيمَانِ، مَا الْإِيمَانُ؟ فَقَالَ: «الْإِيمَانُ أَنْ تُؤْمِنَ بِاللَّهِ، وَمَلَائِكَتِهِ، وَكُتُبِهِ، وَرُسُلِهِ، وَالْيَوْمِ الْآخِرِ، وَالْقَدَرِ كُلِّهِ خَيْرِهِ وَشَرِّهِ» فَقَالَ: صَدَقْتَ، ثُمَّ قَالَ: أَخْبِرْنِي عَنِ الْإِحْسَانِ، مَا الْإِحْسَانُ؟ فَقَالَ: «الْإِحْسَانُ أَنْ تَعْبُدَ اللَّهَ كَأَنَّكَ تَرَاهُ، فَإِنْ لَمْ تَكُنْ تَرَاهُ فَإِنَّهُ يَرَاكَ» وَذَكَرَ بَاقِيَ الْحَدِيثِ أَخْرَجَ مُسْلِمٌ الْحَدِيثَ مِنْ أَوْجُهٍ، عَنْ كَهْمَسٍ، وَأَخْرَجَهُ الْبُخَارِيُّ وَمُسْلِمٌ مِنْ حَدِيثِ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ",
            "page": "61",
            "part": "1",
            "seal": "FBDC0BBE"
        },
        {
            "hno": "24",
            "id": "32",
            "nass": "24 - أَخْبَرَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الْحَافِظُ، ثنا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ، ثنا يَزِيدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ الصَّمَدِ الدِّمَشْقِيُّ، ثنا نُعَيْمُ بْنُ حَمَّادٍ، ثنا عُثْمَانُ بْنُ كَثِيرِ بْنِ دِينَارٍ، عَنْ مُحَمَّدِ بْنِ مُهَاجِرٍ، عَنْ عُرْوَةَ بْنِ رُوَيْمٍ اللَّخْمِيِّ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ غَنْمٍ، عَنْ عُبَادَةَ بْنِ الصَّامِتِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ §مِنْ أَفْضَلِ إِيمَانِ الْمَرْءِ أَنْ يَعْلَمَ أَنَّ اللَّهَ مَعَهُ حَيْثُ كَانَ» قَالَ الشَّيْخُ أَحْمَدُ: يَعْنِي أَنَّ اللَّهَ مَعَهُ بِعِلْمِهِ",
            "page": "62",
            "part": "1",
            "seal": "D5751DBA"
        },
        {
            "hno": null,
            "id": "33",
            "nass": "§الْبَابُ التَّاسِعُ -[63]- فِي الْحَيَاءِ مِنَ اللَّهِ عَزَّ وَجَلَّ",
            "page": "62",
            "part": "1",
            "seal": "C22EB31F"
        },
        {
            "hno": "25",
            "id": "34",
            "nass": "25 - أَخْبَرَنَا السَّيِّدُ أَبُو الْحَسَنِ مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ دَاوُدَ الْعَلَوِيُّ، أنا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ الْحَسَنِ بْنِ الشَّرْقِيِّ، ثنا مُحَمَّدُ بْنُ يَحْيَى الذُّهْلِيُّ، ثنا عَبْدُ الرَّحْمَنِ بْنُ مَهْدِيٍّ، عَنْ مَالِكِ بْنِ أَنَسٍ، عَنِ الزُّهْرِيِّ، عَنْ سَالِمٍ، عَنِ ابْنِ عُمَرَ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مَرَّ بِرَجُلٍ وَهُوَ يَعِظُ أَخَاهُ فِي الْحَيَاءِ، فَقَالَ: «§دَعْهُ، فَإِنَّ الْحَيَاءَ مِنَ الْإِيمَانِ» رَوَاهُ الْبُخَارِيُّ عَنْ عَبْدِ اللَّهِ بْنِ يُوسُفَ، عَنْ مَالِكٍ، وَأَخْرَجَهُ مُسْلِمٌ مِنْ حَدِيثِ ابْنِ عُيَيْنَةَ وَمَعْمَرٍ، عَنِ الزُّهْرِيِّ ¶ -[64]- ¶ 26 - وَأَخْرَجَ مُسْلِمٌ حَدِيثَ عِمْرَانَ بْنِ حُصَيْنٍ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ قَالَ: «الْحَيَاءُ كُلُّهُ خَيْرٌ، وَالْحَيَاءُ لَا يَأْتِي إِلَّا بِخَيْرٍ»",
            "page": "63",
            "part": "1",
            "seal": "58058A12"
        },
        {
            "hno": "27",
            "id": "35",
            "nass": "27 - أَخْبَرَنَا أَبُو مُحَمَّدٍ جَنَاحُ بْنُ نَذِيرِ بْنِ جَنَاحٍ الْقَاضِي بِالْكُوفَةِ ثنا أَبُو -[65]- جَعْفَرٍ مُحَمَّدُ بْنُ عَلِيِّ بْنِ دُحَيْمٍ ثنا أَحْمَدُ بْنُ حَازِمِ بْنِ أَبِي غَرَزَةَ، ثنا مُحَمَّدُ بْنُ -[66]- عُبَيْدٍ، ثنا أَبَانُ بْنُ إِسْحَاقَ، عَنِ الصَّبَّاحِ بْنِ مُحَمَّدٍ، عَنْ مُرَّةَ الْهَمْدَانِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§اسْتَحْيُوا مِنَ اللَّهِ حَقَّ الْحَيَاءِ» قَالُوا: يَا رَسُولَ اللَّهِ، إِنَّا لَنَسْتَحْيِي مِنَ اللَّهِ وَالْحَمْدُ لِلَّهِ، قَالَ: «لَيْسَ ذَاكَ، وَلَكِنْ مَنِ اسْتَحْيَى مِنَ اللَّهِ حَقَّ الْحَيَاءِ فَلْيَحْفَظِ الرَّأْسَ وَمَا وَعَى، وَلْيَحْفَظِ الْبَطْنَ وَمَا حَوَى، وَلْيَذْكُرِ الْمَوْتَ وَالْبِلَى، وَمَنْ أَرَادَ الْآخِرَةَ تَرَكَ زِينَةَ الدُّنْيَا، فَمَنْ فَعَلَ ذَلِكَ فَقَدِ اسْتَحْيَا مِنَ اللَّهِ حَقَّ الْحَيَاءِ» وَرُوِيَ فِي ذَلِكَ عَنْ هِشَامٍ، عَنِ الْحَسَنِ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مُرْسَلًا وَفِيهِ تَأْكِيدٌ لِهَذَا الْمُسْنَدِ",
            "page": "64",
            "part": "1",
            "seal": "F2B74044"
        },
        {
            "hno": null,
            "id": "36",
            "nass": "§الْبَابُ الْعَاشِرُ فِي الْخَوْفِ وَالرَّجَاءِ",
            "page": "67",
            "part": "1",
            "seal": "3433DDE2"
        },
        {
            "hno": "28",
            "id": "37",
            "nass": "28 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ، أَخْبَرَنِي مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ قُرَيْشٍ الْوَرَّاقُ، ثنا الْحَسَنُ بْنُ سُفْيَانَ، ثنا قُتَيْبَةُ، ثنا يَعْقُوبُ بْنُ عَبْدِ الرَّحْمَنِ، عَنْ عَمْرٍو يَعْنِي ابْنَ أَبِي عَمْرٍو، عَنْ سَعِيدِ بْنِ أَبِي سَعِيدٍ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «إِنَّ §اللَّهَ تَعَالَى خَلَقَ الرَّحْمَةَ يَوْمَ خَلَقَهَا مِائَةَ رَحْمَةٍ، فَأَمْسَكَ عِنْدَهُ تِسْعًا وَتِسْعِينَ رَحْمَةً، وَأَرْسَلَ فِي خَلْقِهِ كُلِّهِمْ رَحْمَةً وَاحِدَةً، فَلَوْ يَعْلَمُ الْكَافِرُ كُلَّ الَّذِي عِنْدَ اللَّهِ مِنْ رَحْمَتِهِ لَمْ يَيْأَسْ مِنَ الرَّحْمَةِ، وَلَوْ يَعْلَمُ الْمُؤْمِنُ بِكُلِّ الَّذِي عِنْدَ اللَّهِ مِنَ الْعَذَابِ لَمْ يَأْمَنْ مِنَ النَّارِ» رَوَاهُ الْبُخَارِيُّ عَنْ قُتَيْبَةَ بْنِ سَعِيدٍ، وَأَخْرَجَهُ مُسْلِمٌ مِنْ وَجْهٍ آخَرَ عَنْ أَبِي هُرَيْرَةَ",
            "page": "67",
            "part": "1",
            "seal": "EB462CEE"
        },
        {
            "hno": "29",
            "id": "38",
            "nass": "29 - حَدَّثَنَا السَّيِّدُ أَبُو الْحَسَنِ مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ دَاوُدَ الْعَلَوِيُّ، ثنا أَبُو حَامِدِ بْنُ الشَّرْقِيِّ، أَمْلَاهُ عَلَيْنَا مِنْ حِفْظِهِ، ثنا مُحَمَّدُ بْنُ يَحْيَى الذُّهْلِيُّ، ثنا عَبْدُ الرَّحْمَنِ بْنُ مَهْدِيٍّ، ثنا سُفْيَانُ، عَنْ مَنْصُورٍ، وَسُلَيْمَانَ الْأَعْمَشِ، عَنْ أَبِي وَائِلٍ، عَنْ عَبْدِ اللَّهِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§الْجَنَّةُ أَقْرَبُ إِلَى أَحَدِكُمْ مِنْ شِرَاكِ نَعْلِهِ، وَالنَّارُ مِثْلُ ذَلِكَ» رَوَاهُ الْبُخَارِيُّ فِي الصَّحِيحِ عَنْ أَبِي حُذَيْفَةَ، عَنْ سُفْيَانَ",
            "page": "68",
            "part": "1",
            "seal": "31F350AD"
        },
        {
            "hno": "30",
            "id": "39",
            "nass": "30 - وَرَوَى سُوَيْدُ بْنُ سَعِيدٍ، عَنْ حَفْصِ بْنِ مَيْسَرَةَ، عَنْ زَيْدِ بْنِ أَسْلَمَ، عَنِ ابْنِ عُمَرَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «إِنَّمَا §يَدْخُلُ الْجَنَّةَ مَنْ يَرْجُوهَا، وَإِنَّمَا يُجَنَّبُ النَّارَ مَنْ يَخَافُهَا، وَإِنَّمَا يَرْحَمُ اللَّهُ مَنْ يَرْحَمُ» حَدَّثَنَاهُ الْإِمَامُ أَبُو الطَّيِّبِ سَهْلُ بْنُ مُحَمَّدِ بْنِ سُلَيْمَانَ ثنا أَبُو عَمْرِو بْنُ مَطَرٍ، ثنا الْقَاسِمُ بْنُ زَكَرِيَّا الْمُطَرِّزُ، ثنا سُوَيْدُ بْنُ سَعِيدٍ، فَذَكَرَهُ",
            "page": "68",
            "part": "1",
            "seal": "010A045C"
        },
        {
            "hno": "31",
            "id": "40",
            "nass": "31 - وَرَوَى جَعْفَرُ بْنُ سُلَيْمَانَ الضُّبَعِيُّ، عَنْ ثَابِتٍ، عَنْ أَنَسٍ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ دَخَلَ عَلَى رَجُلٍ يَعُودُهُ فَوَجَدَهُ فِي الْمَوْتِ، فَقَالَ: «كَيْفَ تَجِدُكَ؟» فَقَالَ: أَجِدُنِي أَخَافُ وَأَرْجُو، وَفِي رِوَايَةِ سَيَّارٍ قَالَ: §أَرْجُو اللَّهَ وَأَخَافُ ذُنُوبِي، فَقَالَ: \" لَا يَجْتَمِعَانِ فِي قَلْبِ مُؤْمِنٍ - زَادَ سَيَّارٌ: فِي مِثْلِ هَذَا الْمَوْطِنِ - إِلَّا أَعْطَاهُ اللَّهُ الَّذِي يَرْجُو، وَأَمَّنَهُ مِنَ الَّذِي يَخَافُ \" أَخْبَرَنَاهُ عَلِيُّ بْنُ أَحْمَدَ بْنِ عَبْدَانَ، أنا أَحْمَدُ بْنُ عُبَيْدٍ الصَّفَّارُ، ثنا مُحَمَّدُ بْنُ إِسْحَاقَ الْبَغَوِيُّ، ثنا يَحْيَى بْنُ عَبْدِ الْحَمِيدِ، ثنا جَعْفَرُ بْنُ سُلَيْمَانَ ح وَأَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ، وَأَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ أَبِي حَامِدٍ الْمُقْرِئُ، وَأَبُو عَبْدِ الرَّحْمَنِ مُحَمَّدُ بْنُ الْحُسَيْنِ السُّلَمِيُّ، قَالُوا: ثنا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ، ثنا الْخَضِرُ بْنُ أَبَانَ الْهَاشِمِيُّ، ثنا سَيَّارُ بْنُ حَاتِمٍ، ثنا جَعْفَرُ بْنُ سُلَيْمَانَ، فَذَكَرُوهُ بِمَعْنًى وَاحِدٍ، هَكَذَا رَوَاهُ جَعْفَرٌ وَرُوِيَ عَنْ حَمَّادِ بْنِ سَلَمَةَ، عَنْ ثَابِتٍ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مُرْسَلًا بِمَعْنَاهُ",
            "page": "69",
            "part": "1",
            "seal": "C235C038"
        },
        {
            "hno": null,
            "id": "41",
            "nass": "§الْبَابُ الْحَادِيَ عَشَرَ -[71]- فِي قِصَرِ الْأَمَلِ وَالْمُبَادَرَةِ بِالْعَمَلِ قَبْلَ بُلُوغِ الْأَجَلِ",
            "page": "69",
            "part": "1",
            "seal": "BF69E5C2"
        },
        {
            "hno": "32",
            "id": "42",
            "nass": "32 - أَخْبَرَنَا أَبُو عَمْرٍو مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الْبِسْطَامِيُّ الْأَدِيبُ، أنا أَبُو بَكْرٍ -[72]- أَحْمَدُ بْنُ إِبْرَاهِيمَ الْإِسْمَاعِيلِيُّ، أَخْبَرَنِي الْحَسَنُ وَهُوَ ابْنُ سُفْيَانَ، ثنا الْمُقَدَّمِيُّ، وَهُوَ -[73]- مُحَمَّدُ بْنُ أَبِي بَكْرٍ، ثنا مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ الطُّفَاوِيُّ، ثنا الْأَعْمَشُ، عَنْ مُجَاهِدٍ، عَنِ ابْنِ عُمَرَ قَالَ: أَخَذَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِمَنْكِبِي وَقَالَ: «§كُنْ فِي الدُّنْيَا كَالْغَرِيبِ، أَوْ كَعَابِرِ سَبِيلٍ»",
            "page": "71",
            "part": "1",
            "seal": "FFBED79B"
        },
        {
            "hno": null,
            "id": "43",
            "nass": "قَالَ: وَكَانَ ابْنُ عُمَرَ يَقُولُ: «§إِذَا أَصْبَحْتَ فَلَا تَنْتَظِرِ الْمَسَاءَ، وَإِذَا أَمْسَيْتَ فَلَا تَنْتَظِرِ الصَّبَاحَ، وَخُذْ مِنْ صِحَّتِكَ لِمَرَضِكَ، وَمِنْ حَيَاتِكَ لِمَوْتِكَ» رَوَاهُ الْبُخَارِيُّ عَنْ عَلِيِّ بْنِ الْمَدِينِيِّ عَنِ الطُّفَاوِيِّ",
            "page": "73",
            "part": "1",
            "seal": "F3A2F23C"
        },
        {
            "hno": "33",
            "id": "44",
            "nass": "33 - حَدَّثَنَا السَّيِّدُ أَبُو الْحَسَنِ مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ دَاوُدَ الْعَلَوِيُّ، أنا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ الْحَسَنِ، ثنا عَبْدُ اللَّهِ بْنُ هَاشِمٍ، ثنا وَكِيعٌ، ثنا شُعْبَةُ، عَنْ قَتَادَةَ، عَنْ أَنَسِ بْنِ مَالِكٍ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §يَهْرَمُ ابْنُ آدَمَ وَيَبْقَى مِنْهُ اثْنَتَانِ: الْحِرْصُ وَالْأَمَلُ \" أَخْرَجَاهُ مِنْ حَدِيثِ شُعْبَةَ وَهَذَا أَخْرَجَهُ مَخْرَجَ الذَّمِّ لِعَادَتِهِ، وَيَنْبَغِي أَنْ يَكُونَ كَمَا أُمِرَ بِهِ ابْنُ عُمَرَ، وَكَمَا أَوْصَى بِهِ ابْنُ عُمَرَ، وَبِاللَّهِ التَّوْفِيقُ",
            "page": "73",
            "part": "1",
            "seal": "CBF1223C"
        },
        {
            "hno": null,
            "id": "45",
            "nass": "§الْبَابُ الثَّانِيَ عَشَرَ فِي الِاجْتِهَادِ فِي طَاعَةِ اللَّهِ عَزَّ وَجَلَّ",
            "page": "75",
            "part": "1",
            "seal": "FB1C200E"
        },
        {
            "hno": "34",
            "id": "46",
            "nass": "34 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ، حَدَّثَنِي عَبْدُ اللَّهِ بْنُ سَعْدٍ الْحَافِظُ، ثنا مُحَمَّدُ بْنُ إِسْحَاقَ الثَّقَفِيُّ، ثنا مُحَمَّدُ بْنُ عُثْمَانَ بْنِ كَرَامَةَ، ثنا خَالِدُ بْنُ مَخْلَدٍ، عَنْ سُلَيْمَانَ بْنِ بِلَالٍ، أَخْبَرَنِي شَرِيكُ بْنُ عَبْدِ اللَّهِ بْنِ أَبِي نَمِرٍ، عَنْ عَطَاءٍ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" إِنَّ اللَّهَ عَزَّ وَجَلَّ قَالَ: §مَنْ عَادَى لِي وَلِيًّا فَقَدْ بَارَزَنِي بِالْحَرْبِ، وَمَا تَقَرَّبَ إِلَيَّ عَبْدِي بِشَيْءٍ أَحَبَّ إِلَيَّ مِمَّا افْتَرَضْتُ عَلَيْهِ، وَمَا يَزَالُ يَتَقَرَّبُ إِلَيَّ بِالنَّوَافِلِ حَتَّى أُحِبَّهُ، فَإِذَا أَحْبَبْتُهُ كُنْتُ سَمْعَهُ الَّذِي يَسْمَعُ بِهِ، وَبَصَرَهُ الَّذِي يُبْصِرُ بِهِ، وَيَدَهُ الَّتِي يَبْطُشُ بِهَا، وَرِجْلَهُ الَّتِي يَمْشِي بِهَا، وَإِنْ سَأَلَنِي عَبْدِي لَأُعْطِيَنَّهُ، وَلَئِنِ اسْتَعَاذَنِي لَأُعِيذَنَّهُ، وَمَا تَرَدَّدْتُ عَنْ شَيْءٍ أَنَا فَاعِلُهُ تَرَدُّدِي عَنْ نَفْسِ الْمُؤْمِنِ يَكْرَهُ الْمَوْتَ، وَأَكْرَهُ مُسَاءَتَهُ \" رَوَاهُ الْبُخَارِيُّ عَنْ مُحَمَّدِ بْنِ عُثْمَانَ بْنِ كَرَامَةَ وَرَوَاهُ أَيْضًا عَبْدُ الْوَاحِدِ أَبُو حَمْزَةَ، مَوْلَى عُرْوَةَ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِمَعْنَاهُ، يَزِيدُ فِيهِ وَيَنْقُصُ وَقَوْلُهُ: «كُنْتُ سَمْعَهُ الَّذِي يَسْمَعُ بِهِ» مَعْنَاهُ حَفِظَ جَوَارِحَهُ عَلَيْهِ عَنْ مُوَاقَعَةِ مَا يَكْرَهُ، وَقَدْ يَكُونُ مَعْنَاهُ، وَاللَّهُ أَعْلَمُ: كُنْتُ أَسْرَعَ إِلَى قَضَاءِ حَوَائِجِهِ مِنْ سَمْعِهِ فِي الِاسْتِمَاعِ، وَبَصَرِهِ فِي النَّظَرِ، وَيَدِهِ فِي اللَّمْسِ، وَرِجْلِهِ فِي الْمَشْيِ، وَقَوْلُهُ: «مَا تَرَدَّدْتُ عَنْ شَيْءٍ أَنَا فَاعِلُهُ» يُرِيدُ بِهِ، وَاللَّهُ أَعْلَمُ، تَرْدِيدَ مَلَائِكَتِهِ إِلَيْهِ، أَوْ بِإِشْرَافِهِ فِي عُمُرِهِ عَلَى الْمَهَالِكِ، فَيَدْعُو اللَّهَ فَيُنَجِّيَهُ حَتَّى يَبْلُغَ الْكِتَابُ أَجَلَهُ وَيُمِيتَهُ، وَقَدْ أَشَارَ أَبُو سُلَيْمَانَ الْخَطَّابِيُّ وَغَيْرُهُ إِلَى مَعْنَى مَا ذَكَرْنَاهُ، وَقَوْلُهُ: «يَكْرَهُ الْمَوْتَ، وَأَكْرَهُ مُسَاءَتَهُ» يُرِيدُ لِمَا يَلْقَى مِنْ عِيَانِ الْمَوْتِ وَصُعُوبَتِهِ، وَكُرَبِهِ لَيْسَ أَنَّهُ يَكْرَهُ لَهُ الْمَوْتَ؛ لِأَنَّ الْمَوْتَ مَوْرِدُهُ إِلَى رَحْمَتِهِ وَمَغْفِرَتِهِ، وَهَذَا فِيمَا أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ، ثنا جَعْفَرُ بْنُ مُحَمَّدٍ قَالَ: قَالَ الْجُنَيْدُ فِي مَعْنَى قَوْلِهِ: «يَكْرَهُ الْمَوْتَ، وَأَكْرَهُ مُسَاءَتَهُ» فَذَكَرَهُ",
            "page": "75",
            "part": "1",
            "seal": "DCDBB151"
        },
        {
            "hno": null,
            "id": "47",
            "nass": "§الْبَابُ الثَّالِثَ عَشَرَ فِي إِخْلَاصِ الْعَمَلِ لِلَّهِ عَزَّ وَجَلَّ وَتَرْكِ الرِّيَاءِ",
            "page": "76",
            "part": "1",
            "seal": "C3FF912E"
        },
        {
            "hno": "35",
            "id": "48",
            "nass": "35 - أَخْبَرَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ أَحْمَدَ بْنِ عَبْدَانَ، أنا أَحْمَدُ بْنُ عُبَيْدٍ الصَّفَّارُ، ثنا الْحَارِثُ بْنُ مُحَمَّدِ بْنِ أَبِي أُسَامَةَ التَّمِيمِيُّ، ثنا يَزِيدُ بْنُ هَارُونَ، ثنا يَحْيَى بْنُ سَعِيدٍ، عَنْ مُحَمَّدِ بْنِ إِبْرَاهِيمَ، أَخْبَرَهُ أَنَّهُ سَمِعَ عَلْقَمَةَ بْنَ وَقَّاصٍ يَقُولُ: إِنَّهُ سَمِعَ عُمَرَ بْنَ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§إِنَّمَا الْأَعْمَالُ بِالنِّيَّةِ، وَإِنَّمَا لِامْرِئٍ مَا نَوَى، فَمَنْ كَانَتْ هِجْرَتُهُ إِلَى اللَّهِ وَرَسُولِهِ فَهِجْرَتُهُ إِلَى اللَّهِ وَإِلَى رَسُولِهِ، وَمَنْ كَانَتْ هِجْرَتُهُ لِدُنْيَا يُصِيبُهَا، أَوِ امْرَأَةٍ يَتَزَوَّجُهَا، فَهِجْرَتُهُ إِلَى مَا هَاجَرَ إِلَيْهِ» رَوَاهُ مُسْلِمٌ عَنِ ابْنِ نُمَيْرٍ عَنْ يَزِيدَ بْنِ هَارُونَ وَأَخْرَجَهُ الْبُخَارِيُّ، وَمُسْلِمٌ، مِنْ حَدِيثِ مَالِكٍ وَغَيْرِهِ، عَنْ يَحْيَى بْنِ سَعِيدٍ الْأَنْصَارِيِّ",
            "page": "77",
            "part": "1",
            "seal": "E13EA3EB"
        },
        {
            "hno": "36",
            "id": "49",
            "nass": "36 - أَخْبَرَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الْحَافِظُ، ثنا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ -[78]-، ثنا مُحَمَّدُ بْنُ عَلِيِّ بْنِ مَيْمُونٍ الرَّقِّيُّ، وَأَبُو أُسَامَةَ عَبْدُ اللَّهِ بْنُ أُسَامَةَ الْكَلْبِيُّ قَالَا: ثنا -[79]- عُمَرُ بْنُ حَفْصِ بْنِ غِيَاثٍ، حَدَّثَنِي أَبِي، عَنْ إِسْمَاعِيلَ بْنِ سُمَيْعٍ، عَنْ مُسْلِمٍ الْبَطِينِ، عَنْ سَعِيدِ -[80]- بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ سَمَّعَ سَمَّعَ اللَّهُ بِهِ، وَمَنْ رَاءَى رَاءَى اللَّهُ بِهِ» رَوَاهُ مُسْلِمٌ، عَنْ عُمَرَ بْنِ حَفْصٍ، وَأَخْرَجَاهُ مِنْ حَدِيثِ جُنْدُبٍ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ",
            "page": "77",
            "part": "1",
            "seal": "C5935E05"
        },
        {
            "hno": "37",
            "id": "50",
            "nass": "37 - وَرُوِيَ عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ سَمَّعَ النَّاسَ بِعَمَلِهِ سَمَّعَ اللَّهُ بِهِ، سَامِعُ خَلْقِهِ، وَصَغَّرَهُ، وَحَقَّرَهُ»",
            "page": "80",
            "part": "1",
            "seal": "54CE8551"
        },
        {
            "hno": "38",
            "id": "51",
            "nass": "38 - وَفِيمَا رَوَى الْعَلَاءُ بْنُ عَبْدِ الرَّحْمَنِ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" قَالَ اللَّهُ عَزَّ وَجَلَّ: §أَنَا أَغْنَى الشُّرَكَاءِ عَنِ الشِّرْكِ، فَمَنْ عَمِلَ لِي عَمَلًا أَشْرَكَ فِيهِ غَيْرِي فَأَنَا مِنْهُ بَرِيءٌ، وَهُوَ لِلَّذِي أَشْرَكَ \" أَخْبَرَنَاهُ أَبُو عَبْدِ اللَّهِ الْحَافِظُ، أنا أَبُو الْحَسَنِ ابْنُ بِنْتِ إِبْرَاهِيمَ بْنِ هَانِئٍ، ثنا إِبْرَاهِيمُ بْنُ أَبِي طَالِبٍ، ثنا يَعْقُوبُ الدَّوْرَقِيُّ، ثنا ابْنُ عُلَيَّةَ، ثنا رَوْحُ بْنُ الْقَاسِمِ، عَنِ الْعَلَاءِ، فَذَكَرَهُ. رَوَاهُ مُسْلِمٌ عَنْ زُهَيْرِ بْنِ حَرْبٍ عَنْ إِسْمَاعِيلَ ابْنِ عُلَيَّةَ",
            "page": "81",
            "part": "1",
            "seal": "D30E3C6B"
        },
        {
            "hno": null,
            "id": "52",
            "nass": "§الْبَابُ الرَّابِعَ عَشَرَ -[83]- فِي مَحَبَّةِ اللَّهِ تَعَالَى، وَمَحَبَّةِ رَسُولِهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَالْحُبِّ فِي اللَّهِ، وَشُحِّ الْمَرْءِ بِدِينِ اللَّهِ الَّذِي أَكْرَمَهُ بِهِ",
            "page": "81",
            "part": "1",
            "seal": "1D6081E3"
        },
        {
            "hno": "39",
            "id": "53",
            "nass": "39 - أَخْبَرَنَا أَبُو عَلِيٍّ الْحُسَيْنُ بْنُ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ عَلِيٍّ الرُّوزْبَارِيُّ، أنا أَبُو -[84]- بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مَحْمَوَيْهِ الْعَسْكَرِيُّ، ثنا جَعْفَرُ بْنُ مُحَمَّدٍ الْقَلَانِسِيُّ، ثنا آدَمُ بْنُ أَبِي إِيَاسٍ، ثنا شُعْبَةُ، ثنا قَتَادَةُ، عَنْ أَنَسٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«لَا يَجِدُ أَحَدُكُمْ حَلَاوَةَ الْإِيمَانِ حَتَّى يُحِبَّ الْمَرْءَ لَا يُحِبُّهُ إِلَّا لِلَّهِ، وَحَتَّى يَكُونَ أَنْ يُقْذَفَ فِي النَّارِ أَحَبَّ إِلَيْهِ مِنْ أَنْ يَرْجِعَ فِي الْكُفْرِ بَعْدَ إِذْ أَنْقَذَهُ اللَّهُ مِنْهُ، وَحَتَّى يَكُونَ اللَّهُ وَرَسُولُهُ أَحَبَّ إِلَيْهِ مِمَّا سِوَاهُمَا»",
            "page": "83",
            "part": "1",
            "seal": "900F539F"
        },
        {
            "hno": "40",
            "id": "54",
            "nass": "40 - وَبِهَذَا الْإِسْنَادِ عَنْ أَنَسٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«لَا يُؤْمِنُ أَحَدُكُمْ حَتَّى أَكُونَ أَحَبَّ إِلَيْهِ مِنْ وَلَدِهِ وَوَالِدِهِ وَالنَّاسِ أَجْمَعِينَ» رَوَاهُمَا الْبُخَارِيُّ فِي الصَّحِيحِ عَنْ آدَمَ وَرَوَاهُمَا مُسْلِمٌ عَنْ أَبِي مُوسَى وَبُنْدَارٍ عَنْ غُنْدَرٍ عَنْ شُعْبَةَ",
            "page": "85",
            "part": "1",
            "seal": "C9BFAD14"
        },
        {
            "hno": "41",
            "id": "55",
            "nass": "41 - أَخْبَرَنَا أَبُو طَاهِرٍ الْفَقِيهُ، ثنا حَاجِبُ بْنُ أَحْمَدَ، ثنا أَبُو عَبْدِ الرَّحْمَنِ -[86]- الْمَرْوَزِيُّ، ثنا ابْنُ الْمُبَارَكِ، عَنْ عُبَيْدِ اللَّهِ بْنِ عُمَرَ، عَنْ خُبَيْبِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ حَفْصِ بْنِ عَاصِمِ بْنِ عُمَرَ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §\" سَبْعَةٌ يُظِلُّهُمُ اللَّهُ تَعَالَى فِي ظِلِّهِ يَوْمَ الْقِيَامَةِ يَوْمَ لَا ظِلَّ إِلَّا ظِلُّهُ إِمَامٌ عَادِلٌ، وَشَابٌّ نَشَأَ فِي عِبَادَةِ اللَّهِ عَزَّ وَجَلَّ، وَرَجُلٌ ذَكَرَ اللَّهَ تَعَالَى فِي خَلَاءٍ فَفَاضَتْ عَيْنَاهُ، وَرَجُلٌ كَانَ قَلْبُهُ مُعَلَّقًا فِي الْمَسْجِدِ، وَرَجُلَانِ تَحَابَّا فِي اللَّهِ عَزَّ وَجَلَّ، وَرَجُلٌ دَعَتْهُ امْرَأَةٌ ذَاتُ مَنْصِبٍ وَجَمَالٍ إِلَى نَفْسِهَا فَقَالَ: إِنِّي أَخَافُ اللَّهَ تَعَالَى، وَرَجُلٌ تَصَدَّقَ بِصَدَقَةٍ فَأَخْفَاهَا حَتَّى لَمْ تَعْلَمْ شِمَالُهُ مَا صَنَعَتْ يَمِينُهُ \" ¶ 42 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ، أنا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ مُحَمَّدِ بْنِ حَلِيمٍ، بِمَرْوَ أنا أَبُو الْمُوَجِّهِ، أنا عَبْدَانُ، أنا عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ، أنا عُبَيْدُ اللَّهِ بْنُ عُمَرَ، فَذَكَرَ بِإِسْنَادِهِ مِثْلَهُ سَوَاءً. رَوَاهُ الْبُخَارِيُّ عَنْ مُحَمَّدِ بْنِ سَلَّامٍ عَنْ عَبْدِ اللَّهِ وَأَخْرَجَاهُ مِنْ حَدِيثِ يَحْيَى الْقَطَّانِ عَنْ عُبَيْدِ اللَّهِ، َفِي حَدِيثِهِ: «وَرَجُلَانِ تَحَابَّا فِي اللَّهِ، اجْتَمَعَا عَلَيْهِ وَتَفَرَّقَا عَلَيْهِ»",
            "page": "85",
            "part": "1",
            "seal": "92C3A686"
        },
        {
            "hno": null,
            "id": "56",
            "nass": "§الْبَابُ الْخَامِسَ عَشَرَ فِي الْمُوَاظَبَةِ عَلَى ذِكْرِ اللَّهِ عَزَّ وَجَلَّ وَتِلَاوَةِ كِتَابِهِ",
            "page": "87",
            "part": "1",
            "seal": "D13F7D53"
        },
        {
            "hno": "43",
            "id": "57",
            "nass": "43 - أَخْبَرَنَا أَبُو الْحُسَيْنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ بِشْرَانَ الْمُعَدِّلُ بِبَغْدَادَ أنا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ عَمْرٍو الرَّزَّازُ، ثنا أَحْمَدُ بْنُ عَبْدِ الْجَبَّارِ، ثنا أَبُو مُعَاوِيَةَ، عَنِ الْأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" يَقُولُ اللَّهُ عَزَّ وَجَلَّ: §أَنَا عِنْدَ ظَنِّ عَبْدِي بِي، وَأَنَا مَعَهُ حِينَ يَذْكُرُنِي، فَإِنْ ذَكَرَنِي فِي نَفْسِهِ ذَكَرْتُهُ فِي نَفْسِي، وَإِنْ ذَكَرَنِي فِي مَلَأٍ ذَكَرْتُهُ فِي مَلَأٍ خَيْرٍ مِنْهُمْ، وَإِنِ اقْتَرَبَ إِلَيَّ شِبْرًا اقْتَرَبْتُ إِلَيْهِ ذِرَاعًا، وَإِنِ اقْتَرَبَ إِلَيَّ ذِرَاعًا اقْتَرَبْتُ إِلَيْهِ بَاعًا , وَإِنْ أَتَانِي يَمْشِي أَتَيْتُهُ هَرْوَلَةً \" رَوَاهُ مُسْلِمٌ، عَنْ أَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ وأَبِي كُرَيْبٍ عَنْ أَبِي مُعَاوِيَةَ وَأَخْرَجَهُ الْبُخَارِيُّ مِنْ وَجْهٍ آخَرَ عَنِ الْأَعْمَشِ -[88]- وَهَذَا مَثَلٌ ضَرَبَهُ لِسُرْعَةِ إِجَابَةِ اللَّهِ لِعَبْدِهِ وَقَبُولِهِ لِعِبَادِتِهِ. وَفِيمَا أَخْبَرَنَا أَبُو نَصْرٍ عُمَرُ بْنُ عَبْدِ الْعَزِيزِ بْنِ قَتَادَةَ قَالَ: وَفِيمَا أَمْلَى عَلَيْنَا الْإِمَامُ أَبُو سَهْلٍ مُحَمَّدُ بْنُ سُلَيْمَانَ فِي مَعْنَى هَذَا الْحَدِيثِ قَالَ: \" يَقْرُبُ الْعَبْدُ بِالْإِحْسَانِ، وَيَقْرُبُ الْحَقُّ بِالِامْتِنَانِ، يُرِيدُ أَنَّهُ الَّذِي أَدْنَاهُ، وَيَقْرُبُ الْعَبْدُ إِلَيْهِ بِالتَّوْبَةِ وَالِإنَابَةِ، وَيَقْرُبُ الْبَارِي إِلَيْهِ بِالرَّحْمَةِ وَالْمَغْفَرَةِ، وَيَقْرُبُ الْعَبْدُ إِلَيْهِ بِالسُّؤَالِ، وَيَقْرُبُ إِلَيْهِ بِالنَّوَالِ، وَيَقْرُبُ الْعَبْدُ إِلَيْهِ بِالسِّرِّ، وَيَقْرُبُ إِلَيْهِ بِالْبِشْرِ، قَالَ: وَقِيلَ فِي مَعْنَاهُ: إِذَا تَقَرَّبَ إِلَيَّ الْعَبْدُ بِمَا تَعَبَّدْتُهُ قَرَّبْتُ إِلَيْهِ مَا لَهُ عَلَيْهِ وَعَدْتُهُ \"",
            "page": "87",
            "part": "1",
            "seal": "C9D0E245"
        },
        {
            "hno": "44",
            "id": "58",
            "nass": "44 - أَخْبَرَنَا أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ مُحَمَّدِ بْنِ الْفَضْلِ الْقَطَّانُ -[89]-، بِبَغْدَادَ أنا عَبْدُ اللَّهِ بْنُ جَعْفَرٍ النَّحْوِيُّ، ثنا يَعْقُوبُ بْنُ سُفْيَانَ، ثنا أَبُو صَالِحٍ -[90]-، حَدَّثَنِي مُعَاوِيَةُ بْنُ صَالِحٍ، عَنْ عَمْرِو بْنِ قَيْسٍ الْكِنْدِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ بُسْرٍ -[91]- قَالَ: جَاءَ أَعْرَابِيَّانِ إِلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَسْأَلَانِهِ، فَقَالَ أَحَدُهُمَا: يَا رَسُولَ اللَّهِ، أَيُّ النَّاسِ خَيْرٌ؟ قَالَ: «مَنْ طَالَ عُمُرُهُ، وَحَسُنَ عَمَلُهُ» وَقَالَ الْآخَرُ: يَا رَسُولَ اللَّهِ، إِنَّ شَرَائِعَ الْإِسْلَامِ قَدْ كَثُرَتْ عَلَيَّ، فَأَخْبِرْنِي بِأَمْرٍ أَتَشَبَّثُ بِهِ، قَالَ: §«لَا يَزَالُ لِسَانُكَ رَطْبًا بِذِكْرِ اللَّهِ عَزَّ وَجَلَّ»",
            "page": "88",
            "part": "1",
            "seal": "B3330113"
        },
        {
            "hno": "45",
            "id": "59",
            "nass": "45 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ، ثنا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ، ثنا أَحْمَدُ -[92]- بْنُ عَبْدِ الْحَمِيدِ الْحَارِثِيُّ، ثنا أَبُو أُسَامَةَ، عَنْ بُرَيْدٍ، عَنْ أَبِي بُرْدَةَ، عَنْ أَبِي مُوسَى، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§تَعَاهَدُوا الْقُرْآنَ، فَوَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ لَهُوَ أَشَدُّ تَفَلُّتًا مِنَ الْإِبِلِ فِي عُقُلِهَا» رَوَاهُ الْبُخَارِيُّ وَمُسْلِمٌ عَنْ أَبِي كُرَيْبٍ عَنْ أَبِي أُسَامَةَ",
            "page": "91",
            "part": "1",
            "seal": "6261DD90"
        },
        {
            "hno": null,
            "id": "60",
            "nass": "§الْبَابُ السَّادِسَ عَشَرَ فِي الشُّكْرِ عَلَى السَّرَّاءِ، وَالصَّبْرِ عَلَى الضَّرَّاءِ",
            "page": "93",
            "part": "1",
            "seal": "F59BCFAF"
        },
        {
            "hno": "46",
            "id": "61",
            "nass": "46 - أَخْبَرَنَا أَبُو عُثْمَانَ سَعِيدُ بْنُ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ عَبْدَانَ النَّيْسَابُورِيُّ، ثنا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ يَعْقُوبَ الْحَافِظُ، ثنا السَّرِيُّ بْنُ خُزَيْمَةَ، ثنا مُوسَى بْنُ إِسْمَاعِيلَ، ثنا سُلَيْمَانُ بْنُ الْمُغِيرَةِ، ثنا ثَابِتٌ، عَنِ ابْنِ أَبِي لَيْلَى، عَنْ صُهَيْبٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§عَجَبًا لِأَمْرِ الْمُؤْمِنِ، إِنَّ أَمْرَ الْمُؤْمِنِ كُلَّهُ لَهُ خَيْرٌ، إِنْ أَصَابَتْهُ سَرَّاءُ فَشَكَرَ كَانَ خَيْرًا، وَإِنْ أَصَابَتْهُ ضَرَّاءُ فَصَبَرَ كَانَ خَيْرًا» رَوَاهُ مُسْلِمٌ فِي الصَّحِيحِ عَنْ هُدْبَةَ وَشَيْبَانَ بْنِ فَرُّوخَ عَنْ سُلَيْمَانَ بْنِ الْمُغِيرَةِ",
            "page": "93",
            "part": "1",
            "seal": "B9826677"
        },
        {
            "hno": "47",
            "id": "62",
            "nass": "47 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ بَالَوَيْهِ الْمُزَكِّي، وَأَبُو عُثْمَانَ سَعِيدُ بْنُ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ عَبْدَانَ قَالَا: أنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ الْمُؤَمَّلِ بْنِ الْحَسَنِ بْنِ عِيسَى، ثنا الْفَضْلُ بْنُ مُحَمَّدٍ الْبَيْهَقِيُّ، ثنا عَبْدُ اللَّهِ بْنُ صَالِحٍ، حَدَّثَنِي مُعَاوِيَةُ بْنُ صَالِحٍ، عَنْ أَبِي حَلْبَسٍ يَزِيدَ بْنِ مَيْسَرَةَ، أَنَّهُ قَالَ: سَمِعْتُ أُمَّ الدَّرْدَاءِ، تَقُولُ: سَمِعْتُ أَبَا الدَّرْدَاءِ يَقُولُ: سَمِعْتُ أَبَا الْقَاسِمِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مَا سَمِعْتُهُ -[95]- يُكَنِّيهِ قَبْلَهَا وَلَا بَعْدَهَا، يَقُولُ: \" إِنَّ اللَّهَ عَزَّ وَجَلَّ قَالَ: \" يَا عِيسَى ابْنَ مَرْيَمَ §؛ إِنِّي بَاعِثٌ بَعْدَكَ أُمَّةً إِنْ أَصَابَهُمْ مَا يُحِبُّونَ حَمِدُوا وَشَكَرُوا، وَإِنْ أَصَابَهُمْ مَا يَكْرَهُونَ احْتَسَبُوا وَصَبَرُوا، وَلَا حِلْمَ وَلَا عِلْمَ، قَالَ: يَا رَبِّ كَيْفَ يَكُونُ هَذَا لَهُمْ وَلَا حِلْمَ وَلَا عِلْمَ؟ قَالَ: أُعْطِيهِمْ مِنْ حِلْمِي وَعِلْمِي \"",
            "page": "94",
            "part": "1",
            "seal": "62784596"
        },
        {
            "hno": "48",
            "id": "63",
            "nass": "§الْبَابُ السَّابِعَ عَشَرَ فِي الرِّضَا بِالْقَضَاءِ ¶ 48 - رُوِّينَا فِي حَدِيثِ عَبْدِ اللَّهِ بْنِ عَمْرٍو عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ قَالَ فِي دُعَائِهِ: «أَسْأَلُكَ الرِّضَا بَعْدَ الْقَضَاءِ»",
            "page": "97",
            "part": "1",
            "seal": "7400488E"
        },
        {
            "hno": "49",
            "id": "64",
            "nass": "49 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ، أَخْبَرَنِي أَبُو النَّضْرِ الْفَقِيهُ، ثنا الْحَارِثُ بْنُ أَبِي أُسَامَةَ، ثنا الْمُعَلَّى بْنُ مَنْصُورٍ، ثنا عَبْدُ الْعَزِيزِ بْنُ مُحَمَّدٍ، ح وَأَخْبَرَنَا أَبُو عَبْدِ اللَّهِ، ثنا أَبُو مَنْصُورٍ مُحَمَّدُ بْنُ الْقَاسِمِ الْعَتَكِيُّ، ثنا مُحَمَّدُ بْنُ إِدْرِيسَ الشَّافِعِيُّ الْمُطَّلِبِيُّ، أنا عَبْدُ الْعَزِيزِ بْنُ مُحَمَّدٍ الدَّرَاوَرْدِيُّ، عَنِ ابْنِ الْهَادِ، عَنْ مُحَمَّدِ بْنِ إِبْرَاهِيمَ، عَنْ عَامِرِ بْنِ سَعْدٍ، عَنِ الْعَبَّاسِ بْنِ عَبْدِ الْمُطَّلِبِ، أَنَّهُ سَمِعَ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§ذَاقَ طَعْمَ الْإِيمَانِ مَنْ رَضِيَ بِاللَّهِ رَبًّا، وَبِالْإِسْلَامِ دِينًا، وَبِمُحَمَّدٍ نَبِيًّا» رَوَاهُ مُسْلِمٌ فِي الصَّحِيحِ عَنِ ابْنِ أَبِي عُمَرَ وَبِشْرِ بْنِ الْحَكَمِ عَنْ عَبْدِ الْعَزِيزِ الدَّرَاوَرْدِيِّ",
            "page": "98",
            "part": "1",
            "seal": "4EFAF6B9"
        },
        {
            "hno": "50",
            "id": "65",
            "nass": "50 - وَرَوَى سُفْيَانُ الثَّوْرِيُّ، عَنْ مَنْصُورِ بْنِ الْمُعْتَمِرِ، عَنْ خَيْثَمَةَ، عَنِ ابْنِ -[99]- مَسْعُودٍ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ قَالَ: «§لَا تُرْضِيَنَّ أَحَدًا بِسَخَطِ اللَّهِ، وَلَا تَحْمَدَنَّ أَحَدًا عَلَى فَضْلِ اللَّهِ، وَلَا تَذُمَّنَّ أَحَدًا عَلَى مَا لَمْ يَرُدَّ اللَّهُ، فَإِنَّ رِزْقَ اللَّهِ لَا يَسُوقُهُ إِلَيْكَ حِرْصُ حَرِيصٍ، وَلَا يَرُدُّهُ عَنْكَ كُرْهُ كَارِهٍ، وَإِنَّ اللَّهَ تَعَالَى بِقِسْطِهِ وَعَدْلِهِ جَعَلَ الرَّوْحَ وَالرَّاحَةَ وَالْفَرَجَ فِي الرِّضَا وَالْيَقِينِ، وَجَعَلَ الْهَمَّ وَالْحَزَنَ فِي الشَّكِّ وَالسُّخْطِ» أَخْبَرَنَا الْحَاكِمُ أَبُو عَبْدِ اللَّهِ الْحَافِظُ، ثنا مُحَمَّدُ بْنُ صَالِحِ بْنِ هَانِئٍ، ثنا جَعْفَرُ بْنُ شُعَيْبٍ الشَّاشِيُّ، ثنا أَبُو حَمَّةَ، ثنا أَبُو قُرَّةَ، عَنْ سُفْيَانَ بْنِ سَعِيدٍ، فَذَكَرَهُ هَكَذَا، رُوِيَ بِهَذَا الْإِسْنَادِ، وَخَالَفَهُ خَالِدُ بْنُ يَزِيدَ الْعُمَرِيُّ فَرَوَاهُ عَنِ الثَّوْرِيِّ، وَغَيْرِهِ عَنِ الْأَعْمَشِ، عَنْ خَيْثَمَةَ، عَنْ عَبْدِ اللَّهِ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ¶ -[100]- ¶ 51 - أَخْبَرَنَا الْقَاضِي الْإِمَامُ أَبُو عُمَرَ مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ مُحَمَّدٍ، ثنا أَبُو بَكْرٍ أَحْمَدُ بْنُ مَحْمُودِ بْنِ خُرَّزَاذَ الْأَهْوَازِيُّ بِهَا، ثنا أَحْمَدُ بْنُ أَيُّوبَ، ثنا خَالِدُ بْنُ يَزِيدَ الْعُمَرِيُّ، ثنا سُفْيَانُ الثَّوْرِيُّ، وَشَرِيكُ بْنُ عَبْدِ اللَّهِ، وَسُفْيَانُ بْنُ عُيَيْنَةَ، عَنْ سُلَيْمَانَ الْأَعْمَشِ، عَنْ خَيْثَمَةَ، فَذَكَرَهُ غَيْرَ أَنَّهُ قَالَ: «وَلَا تَذُمَّنَّ أَحَدًا عَلَى مَا لَمْ يُؤْتِكَ اللَّهُ» وَلَمْ يَذْكُرْ كَلِمَةَ الرَّاحَةِ، هَكَذَا رَوَاهُ خَالِدٌ الْعُمَرِيُّ عَنْهُمْ. وَإِنَّمَا رَوَاهُ الثِّقَاتُ عَنْ سُفْيَانَ بْنِ عُيَيْنَةَ، عَنْ أَبِي هَارُونَ الْمَدَنِيِّ قَالَ: قَالَ ابْنُ مَسْعُودٍ: «الْيَقِينُ أَنْ لَا تُرْضِيَ النَّاسَ بِسَخَطِ اللَّهِ» فَذَكَرَهُ مَوْقُوفًا مُرْسَلًا. ¶ 52 - أَخْبَرَنَاهُ أَبُو الْحُسَيْنِ بْنُ بِشْرَانَ، ثنا الْحُسَيْنُ بْنُ صَفْوَانَ، ثنا ابْنُ أَبِي الدُّنْيَا، ثنا الْحَسَنُ بْنُ الصَّبَّاحِ، ثنا سُفْيَانُ، فَذَكَرَهُ",
            "page": "98",
            "part": "1",
            "seal": "7A7206DB"
        },
        {
            "hno": null,
            "id": "66",
            "nass": "§الْبَابُ الثَّامِنَ عَشَرَ فِي الْكَسْبِ مِنَ الْحَلَالِ صِيَانَةً عَنِ السُّؤَالِ",
            "page": "101",
            "part": "1",
            "seal": "ABB6AB9B"
        },
        {
            "hno": "53",
            "id": "67",
            "nass": "53 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ يُوسُفَ الْأَصْبَهَانِيُّ، أنا أَبُو سَعِيدِ بْنُ الْأَعْرَابِيِّ، ثنا الْحَسَنُ بْنُ مُحَمَّدٍ الزَّعْفَرَانِيُّ، ثنا وَكِيعُ بْنُ الْجَرَّاحِ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ جَدِّهِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«لَأَنْ يَأْخُذَ أَحَدُكُمْ حَبْلَهُ فَيَأْتِيَ الْجَبَلَ فَيَجِيءَ بِحُزْمَةٍ مِنْ حَطَبٍ عَلَى ظَهْرِهِ فَيَبِيعَهَا، فَيَسْتَغْنِيَ بِهَا، خَيْرٌ لَهُ مِنْ أَنْ يَسْأَلَ النَّاسَ، أَعْطَوْهُ أَوْ مَنَعُوهُ» رَوَاهُ الْبُخَارِيُّ فِي الصَّحِيحِ عَنْ يَحْيَى بْنِ مُوسَى عَنْ وَكِيعٍ 29 وَأَخْرَجَهُ مُسْلِمٌ مِنْ حَدِيثِ أَبِي هُرَيْرَةَ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَفِيهِ مِنَ الزِّيَادَةِ: «فَيَتَصَدَّقَ بِهِ وَيَسْتَغْنِيَ بِهِ عَنِ النَّاسِ»",
            "page": "101",
            "part": "1",
            "seal": "3EDAD841"
        },
        {
            "hno": "54",
            "id": "68",
            "nass": "54 - أَخْبَرَنَا أَبُو عَمْرٍو مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الْأَدِيبُ، أنا أَبُو بَكْرٍ الْإِسْمَاعِيلِيُّ، أنا أَبُو يَحْيَى الرُّوَيَانِيُّ، ثنا إِبْرَاهِيمُ هُوَ ابْنُ مُوسَى الْفَرَّاءُ، ثنا عِيسَى بْنُ يُونُسَ، ثنا ثَوْرٌ، عَنْ خَالِدِ بْنِ مَعْدَانَ، عَنِ الْمِقْدَامِ بْنِ مَعْدِي كَرِبَ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«مَا أَكَلَ أَحَدٌ مِنْ بَنِي آدَمَ طَعَامًا خَيْرًا لَهُ مِنْ أَنْ يَأْكُلَ مِنْ عَمَلِ يَدِهِ، إِنَّ نَبِيَّ اللَّهِ دَاوُدَ عَلَيْهِ السَّلَامُ كَانَ يَأْكُلُ مِنْ كَسْبِ يَدِهِ» رَوَاهُ الْبُخَارِيُّ عَنْ إِبْرَاهِيمَ بْنِ مُوسَى",
            "page": "102",
            "part": "1",
            "seal": "EE1808F0"
        },
        {
            "hno": null,
            "id": "69",
            "nass": "§الْبَابُ التَّاسِعَ عَشَرَ فِي الِاكْتِفَاءِ بِمَا فِيهِ أَقَلُّ الْكِفَايَةِ وَالْقَنَاعَةِ بِمَا آتَاهُ اللَّهُ تَعَالَى",
            "page": "103",
            "part": "1",
            "seal": "0DC4B48F"
        },
        {
            "hno": "55",
            "id": "70",
            "nass": "55 - أَخْبَرَنَا أَبُو أَحْمَدَ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ الْحَسَنِ الْمِهْرَجَانِيُّ، وَأَبُو زَكَرِيَّا بْنُ -[104]- أَبِي إِسْحَاقَ قَالَا: ثنا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ يَعْقُوبَ، ثنا خُشْنَامُ بْنُ الصِّدِّيقِ، ثنا عَبْدُ اللَّهِ بْنُ يَزِيدَ الْمُقْرِي، ثنا سَعِيدُ بْنُ أَبِي أَيُّوبَ، ثنا شُرَحْبِيلُ بْنُ شَرِيكٍ، عَنْ أَبِي عَبْدِ الرَّحْمَنِ الْحُبُلِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§قَدْ أَفْلَحَ مَنْ أَسْلَمَ، وَرُزِقَ كَفَافًا، وَقَنَّعَهُ اللَّهُ بِمَا آتَاهُ» رَوَاهُ مُسْلِمٌ فِي الصَّحِيحِ عَنْ أَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ عَنْ عَبْدِ اللَّهِ بْنِ يَزِيدَ الْمُقْرِي",
            "page": "103",
            "part": "1",
            "seal": "6E3D2756"
        },
        {
            "hno": "56",
            "id": "71",
            "nass": "56 - أَخْبَرَنَا أَبُو الْحُسَيْنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ بِشْرَانَ، بِبَغْدَادَ ثنا -[105]- إِسْمَاعِيلُ بْنُ مُحَمَّدٍ الصَّفَّارُ، ثنا سُلَيْمَانُ بْنُ الْأَشْعَثِ قَالَ: ثنا عَبْدُ اللَّهِ بْنُ عَبْدِ الْجَبَّارِ -[106]- الْخَبَايِرِيُّ، ثنا عَبْدُ اللَّهِ بْنُ حُمَيْدٍ الْمُزَنِيُّ، عَنْ أَبِيهِ، عَنْ مُعَاوِيَةَ بْنِ حَيْدَةَ قَالَ: أَتَيْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقُلْتُ: يَا رَسُولَ اللَّهِ، §مَا يَكْفِينِي مِنَ الدُّنْيَا؟ قَالَ: «مَا سَدَّ جَوْعَتَكَ، وَسَتَرَ عَوْرَتَكَ، فَإِنْ كَانَ بَيْتٌ فَذَلِكَ، وَإِنْ كَانَ حِمَارٌ فَبَخٍ بَخٍ، فَلَقٌ مِنْ خُبْزٍ، وَجُرْعَةٌ مِنْ مَاءٍ، وَأَنْتَ مَسْئُولٌ عَمَّا فَوْقَ الْإِزَارِ» -[107]- وَرُوِيَ هَذَا الْمَتْنُ مِنْ وَجْهٍ آخَرَ عَنْ ثَوْبَانَ مَرْفُوعًا، وَمِنْ وَجْهٍ آخَرَ عَنْ أَبِي الدَّرْدَاءِ مَرْفُوعًا، وَمِنْ وَجْهٍ آخَرَ عَنْ أَبِي أُمَامَةَ مَرْفُوعًا، وَإِذَا انْضَمَّتْ هَذِهِ الْأَسَانِيدُ بَعْضُهَا إِلَى بَعْضٍ أَخَذَتْ قُوَّةً",
            "page": "104",
            "part": "1",
            "seal": "299F35BD"
        },
        {
            "hno": "57",
            "id": "72",
            "nass": "57 - وَرَوَى مَرْوَانُ بْنُ مُعَاوِيَةَ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي شُمَيْلَةَ، عَنْ سَلَمَةَ بْنِ عُبَيْدِ اللَّهِ بْنِ مِحْصَنٍ، عَنْ أَبِيهِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ أَصْبَحَ مِنْكُمْ آمِنًا فِي سِرْبِهِ، مُعَافًى فِي جَسَدِهِ، وَعِنْدَهُ قُوتُ يَوْمِهِ، فَكَأَنَّمَا حِيزَتْ لَهُ الدُّنْيَا» حَدَّثَنَاهُ أَبُو عَبْدِ الرَّحْمَنِ السُّلَمِيُّ إِمْلَاءً، ثنا أَبُو بَكْرٍ أَحْمَدُ بْنُ إِسْحَاقَ الْفَقِيهُ ثنا الْعَبَّاسُ بْنُ الْفَضْلِ الْأَسْفَاطِيُّ، ثنا سُرَيْجُ بْنُ يُونُسَ، ثنا مَرْوَانُ بْنُ مُعَاوِيَةَ فَذَكَرَهُ، غَيْرَ أَنَّهُ قَالَ: عَنْ عَبْدِ الرَّحْمَنِ، عَنْ أَبِيهِ، وَأَبُوهُ فِيهِ زِيَادَةٌ فِيمَا أَعْلَمُ. وَرُوِيَ هَذَا الْمَتْنُ عَنِ ابْنِ عُمَرَ، مَرْفُوعًا غَيْرَ أَنَّهُ قَالَ: «فَعَلَى الدُّنْيَا الْعَفَاءُ»",
            "page": "107",
            "part": "1",
            "seal": "945EA6A2"
        },
        {
            "hno": null,
            "id": "73",
            "nass": "§الْبَابُ الْعِشْرُونَ -[109]- فِي التَّوَكُّلِ عَلَى اللَّهِ تَعَالَى",
            "page": "107",
            "part": "1",
            "seal": "320CDA3F"
        },
        {
            "hno": "58",
            "id": "74",
            "nass": "58 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ، ثنا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ أَحْمَدَ -[110]- الصَّفَّارُ الْأَصْبَهَانِيُّ إِمْلَاءً، ثنا أَبُو يَحْيَى أَحْمَدُ بْنُ عِصَامِ بْنِ عَبْدِ الْمَجِيدِ الْأَصْبَهَانِيُّ -[111]-، ثنا رَوْحُ بْنُ عُبَادَةَ، ثنا شُعْبَةُ قَالَ: سَمِعْتُ حُصَيْنَ بْنَ عَبْدِ الرَّحْمَنِ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«يَدْخُلُ الْجَنَّةَ مِنْ أُمَّتِي سَبْعُونَ أَلْفًا بِغَيْرِ حِسَابٍ» قَالَ: فَقُلْتُ: مَنْ هُمْ؟ قَالَ: «هُمُ الَّذِينَ لَا يَسْتَرْقُونَ، وَلَا يَتَطَيَّرُونَ، وَلَا يَعْتَافُونَ، وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ» رَوَاهُ الْبُخَارِيُّ عَنْ إِسْحَاقَ عَنْ رَوْحٍ وَرَوَاهُ مُسْلِمٌ عَنْ أَبِي بَكْرٍ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ أَبِي شَيْبَةَ عَنْ مُحَمَّدِ بْنِ فُضَيْلٍ عَنْ حُصَيْنٍ فَذَكَرَهُ، غَيْرَ أَنَّهُ لَمْ يَذْكُرْ قَوْلَ: «وَلَا يَعْتَافُونَ» وَزَادَ وَقَالَ عُكَّاشَةُ بْنُ مِحْصَنٍ: أَنَا مِنْهُمْ يَا رَسُولَ اللَّهِ؟ فَقَالَ: «أَنْتَ مِنْهُمْ» ثُمَّ قَامَ رَجُلٌ آخَرُ فَقَالَ: أَنَا مِنْهُمُ؟ فَقَالَ: «قَدْ سَبَقَكَ بِهَا عُكَّاشَةُ» ¶ 59 - أَخْبَرَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الْحَافِظُ، أنا أَبُو جَعْفَرِ بْنُ دُحَيْمٍ، ثنا أَحْمَدُ بْنُ حَازِمٍ الْغِفَارِيُّ، ثنا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَبِي شَيْبَةَ، فَذَكَرَهُ قَالَ الشَّيْخُ الْإِمَامُ أَحْمَدُ رَحِمَهُ اللَّهُ تَعَالَى: التَّوَكُّلُ طُمَأْنِينَةُ الْقَلْبِ وَسُكُونُهُ إِلَى مَوْعُودِ اللَّهِ تَعَالَى، وَذَلِكَ لَا يَمْنَعُ الْكَسْبَ مِنَ الْحَلَالِ، فَيَكْتَسِبُ بِظَاهِرِ الْعَمَلِ، مُعْتَمِدًا بِقَلْبِهِ عَلَى اللَّهِ تَعَالَى لَا عَلَى كَسْبِهِ، لَعِلْمِهِ بِأَنْ لَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ وَكَذَا قَالَ أَبُو الْحَسَنِ عَلِيُّ بْنُ أَحْمَدَ الْبُوشَنْجِيُّ فِيمَا أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ، عَنْهُ: التَّوَكُّلُ التَّبْرِئَةُ مِنْ حَوْلِكَ وُقَوَّتِكَ، وَحَوْلِ مِثْلِكَ وَقُوَّةِ مِثْلِكَ",
            "page": "109",
            "part": "1",
            "seal": "A26A6D3D"
        },
        {
            "hno": null,
            "id": "75",
            "nass": "§الْبَابُ الْحَادِي وَالْعِشْرُونَ فِيمَنْ تَوَسَّعَ فِي اكْتِسَابِ الْمَالِ الْحَلَالِ فَوْقَ الْكِفَايَةِ إِنِ اسْتَفَادَهُ مِنْ وَجْهٍ حَلَالٍ، وَأَخْرَجَ مِنْهُ حَقَّ اللَّهِ تَعَالَى فِيهِ، وَاسْتَغْنَى هُوَ وَعِيَالُهُ بِبَاقِيهِ",
            "page": "113",
            "part": "1",
            "seal": "9916A17A"
        },
        {
            "hno": "60",
            "id": "76",
            "nass": "60 - أَخْبَرَنَا أَبُو الْحُسَيْنِ بْنُ بِشْرَانَ، أنا أَبُو الْحَسَنِ عَلِيُّ بْنُ مُحَمَّدٍ الْمِصْرِيُّ، ثنا عُبَيْدُ اللَّهِ بْنُ مُحَمَّدٍ الْعُمَرِيُّ، ح وَأَخْبَرَنَا عَلِيُّ بْنُ أَحْمَدَ بْنِ عَبْدَانَ، أنا أَحْمَدُ بْنُ عُبَيْدٍ الصَّفَّارُ، ثنا إِسْمَاعِيلُ بْنُ إِسْحَاقَ الْقَاضِي قَالَا: ثنا إِسْمَاعِيلُ بْنُ أَبِي أُوَيْسٍ، ثنا مَالِكٌ، عَنْ زَيْدِ بْنِ أَسْلَمَ، عَنْ عَطَاءِ بْنِ يَسَارٍ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، أَنَّهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ §أَكْثَرَ مَا أَخَافُ عَلَيْكُمْ مَا يُخْرِجُ اللَّهُ لَكُمْ مِنْ بَرَكَاتِ الْأَرْضِ» فَقِيلَ: مَا بَرَكَاتُ الْأَرْضِ؟ قَالَ: «زَهْرَةُ الدُّنْيَا» فَقَالَ لَهُ رَجُلٌ: هَلْ يَأْتِي الْخَيْرُ بِالشَّرِّ؟ فَصَمَتَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ حَتَّى ظَنَنَّا أَنَّهُ يَنْزِلُ عَلَيْهِ، ثُمَّ جَعَلَ يَمْسَحُ الْعَرَقَ عَنْ جَبِينِهِ وَقَالَ: \" أَيْنَ السَّائِلُ: هَلْ يَأْتِي الْخَيْرُ بِالشَّرِّ؟ \" قَالَ الرَّجُلُ: أَنَا ذَا، قَالَ أَبُو سَعِيدٍ: لَقَدْ حَمِدْنَاهُ حِينَ صَنَعَ ذَلِكَ، قَالَ: فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ الْخَيْرَ لَا يَأْتِي إِلَّا بِالْخَيْرِ - ثَلَاثَ مَرَّاتٍ - وَلَكِنَّ هَذَا الْمَالَ خَضِرَةٌ حُلْوَةٌ، إِنَّ مِمَّا يُنْبِتُ الرَّبِيعُ يَقْتُلُ حَبَطًا أَوْ يُلِمُّ إِلَّا آكِلَةَ الْخَضِرَةِ أَكَلَتْ حَتَّى إِذَا امْتَدَّتْ خَاصِرَتَاهَا اسْتَقْبَلَتِ -[114]- الشَّمْسَ، فَاجْتَرَّتْ وَثَلَطَتْ وَبَالَتْ، ثُمَّ عَادَتْ فَأَكَلَتْ، إِنَّ هَذَا الْمَالَ خَضِرَةٌ حُلْوَةٌ، مَنْ أَخَذَهُ بِحَقِّهِ وَوَضَعَهُ فِي حَقِّهِ فَنِعْمَ الْمَعُونَةُ هُوَ، وَمَنْ أَخَذَهُ بِغَيْرِ حَقِّهِ كَانَ كَالَّذِي يَأْكُلُ وَلَا يَشْبَعُ» رَوَاهُ الْبُخَارِيُّ عَنِ ابْنِ أَبِي أُوَيْسٍ، وَرَوَاهُ مُسْلِمٌ عَنْ أَبِي الطَّاهِرِ عَنِ ابْنِ وَهْبٍ عَنْ مَالِكٍ",
            "page": "113",
            "part": "1",
            "seal": "9666BB0D"
        },
        {
            "hno": "61",
            "id": "77",
            "nass": "61 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ، أنا دَعْلَجُ بْنُ أَحْمَدَ، ثنا مُحَمَّدُ بْنُ عَلِيِّ بْنِ زَيْدٍ الصَّايِغُ، ثنا أَحْمَدُ بْنُ شَبِيبٍ، ثنا أَبِي، عَنْ يُونُسَ، عَنِ ابْنِ شِهَابٍ، عَنْ خَالِدِ بْنِ أَسْلَمَ قَالَ: خَرَجْنَا مَعَ عَبْدِ اللَّهِ بْنِ عُمَرَ فَقَالَ أَعْرَابِيٌّ: يَقُولُ اللَّهُ عَزَّ وَجَلَّ: {§وَالَّذِينَ يَكْنِزُونَ الذَّهَبَ وَالْفِضَّةَ} [التوبة: 34] فَقَالَ ابْنُ عُمَرَ: \" مَنْ كَنْزَهُمَا فَلَمْ يُؤَدِّ زَكَاتَهُمَا فَوَيْلٌ لَهُ، إِنَّمَا كَانَ هَذَا قَبْلَ أَنْ تَنْزِلَ الزَّكَاةُ، فَلَمَّا نَزَلَتْ جَعَلَهَا اللَّهُ طُهْرًا لِأَمْوَالِهِمْ، ثُمَّ الْتَفَتَ إِلَيَّ فَقَالَ: مَا أُبَالِي لَوْ كَانَ لِي مِثْلُ أُحُدٍ ذَهَبًا، أَعْلَمُ عَدَدَهُ وَأُزَكِّيهِ، وَأَعْمَلُ فِيهِ بِطَاعَةِ اللَّهِ تَعَالَى \" رَوَاهُ الْبُخَارِيُّ فِي الصَّحِيحِ فَقَالَ: وَقَالَ أَحْمَدُ بْنُ شَبِيبٍ",
            "page": "114",
            "part": "1",
            "seal": "C0BF71F9"
        },
        {
            "hno": "62",
            "id": "78",
            "nass": "62 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ، ثنا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ، ثنا -[115]- الْحَسَنُ بْنُ عَلِيِّ بْنِ عَفَّانَ، ثنا قَبِيصَةُ بْنُ عُقْبَةَ، عَنْ سُفْيَانَ ح قَالَ: وَحَدَّثَنَا أَبُو الْعَبَّاسِ، ثنا بَكْرُ بْنُ سَهْلٍ الدِّمْيَاطِيُّ، ثنا مُحَمَّدُ بْنُ أَبِي السَّرِيِّ، ثنا وَكِيعُ بْنُ الْجَرَّاحِ، عَنْ سُفْيَانَ الثَّوْرِيِّ، عَنِ الْحَجَّاجِ بْنِ فُرَافِصَةَ، عَنْ مَكْحُولٍ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، قَالَ فِي رِوَايَةِ قَبِيصَةَ: أُرَاهُ رَفَعَهُ، وَقَالَ فِي رِوَايَةِ وَكِيعٍ: قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ طَلَبَ الدُّنْيَا حَلَالًا مُفَاخِرًا مُكَاثِرًا مُرَائِيًا لَقِيَ اللَّهَ وَهُوَ عَلَيْهِ غَضْبَانُ، وَمَنْ طَلَبَ الدُّنْيَا حَلَالًا اسْتِعْفَافًا عَنِ الْمَسْأَلَةِ، وَسَعْيًا عَلَى عِيَالِهِ، وَتَعَطُّفًا عَلَى جَارِهِ، لَقِيَ اللَّهَ يَوْمَ الْقِيَامَةِ وَوَجْهُهُ كَالْقَمَرِ لَيْلَةَ الْبَدْرِ» هَكَذَا قَالَ مَكْحُولٌ عَنْ أَبِي هُرَيْرَةَ وَمَكْحُولٌ لَمْ يَسْمَعْ مِنْ أَبِي هُرَيْرَةَ وَكَأَنَّهُ أَخَذَهُ عَنْ بَعْضِ أَصْحَابِ أَبِي هُرَيْرَةَ عَنْ أَبِي هُرَيْرَةَ",
            "page": "114",
            "part": "1",
            "seal": "E6D77710"
        },
        {
            "hno": null,
            "id": "79",
            "nass": "§الْبَابُ الثَّانِي وَالْعِشْرُونَ فِي الْأَخْذِ مِنَ الْحَلَالِ وَاجْتِنَابِ الْمَحَارِمِ وَالتٌّوَرُّعِ عَنِ الشُّبُهَاتِ",
            "page": "117",
            "part": "1",
            "seal": "F4DC7595"
        },
        {
            "hno": "63",
            "id": "80",
            "nass": "63 - أَخْبَرَنَا أَبُو مُحَمَّدٍ جَنَاحُ بْنُ نَذِيرِ بْنِ جَنَاحٍ الْمُحَارِبِيُّ الْقَاضِي، بِالْكُوفَةِ -[118]- ثنا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ عَلِيِّ بْنِ دُحَيْمٍ، ثنا أَحْمَدُ بْنُ حَازِمٍ يَعْنِي ابْنَ أَبِي غَرَزَةَ، ثنا يَعْلَى بْنُ عُبَيْدٍ، وَالْفَضْلُ بْنُ دُكَيْنٍ قَالَا: ثنا زَكَرِيَّا بْنُ أَبِي زَائِدَةَ، عَنِ الشَّعْبِيِّ قَالَ: سَمِعْتُ النُّعْمَانَ بْنَ بَشِيرٍ يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ وَأَوْمَأَ النُّعْمَانُ بِإِصْبَعَيْهِ إِلَى أُذُنَيْهِ: «إِنَّ §الْحَلَالَ بَيِّنٌ، وَالْحَرَامُ بَيِّنٌ، وَبَيْنَ ذَلِكَ مُشْتَبِهَاتٌ لَا يَعْلَمُهَا كَثِيرٌ مِنَ النَّاسِ، فَمَنِ اتَّقَى الْمُشْتَبِهَاتِ فَقَدِ اسْتَبْرَأَ لِدِينِهِ وَلِعِرْضِهِ، وَمَنْ وَقَعَ فِي الْمُشْتَبِهَاتِ وَقَعَ فِي الْحَرَامِ، كَالرَّاعِي يَرْعَى حَوْلَ الْحِمَى أَوْشَكَ أَنْ يَقَعَ فِيهِ، أَلَا إِنَّ لِكُلِّ مَلِكٍ حِمًى وَإِنَّ حِمَى اللَّهِ مَحَارِمُهُ» ¶ 64 - وَأَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ، ثنا أَبُو بَكْرٍ أَحْمَدُ بْنُ إِسْحَاقَ الْفَقِيهُ إِمْلَاءً، أنا مُوسَى بْنُ الْحَسَنِ بْنِ عَبَّادٍ، وَعَمْرُو بْنُ تَمِيمٍ قَالَا: ثنا أَبُو نُعَيْمٍ، وَهُوَ الْفَضْلُ بْنُ دُكَيْنٍ فَذَكَرَهُ بِإِسْنَادِهِ وَمَعْنَاهُ، وَزَادَ: «أَلَا وَإِنَّ فِي الْجَسَدِ مُضْغَةً إِذَا صَلَحَتْ صَلَحَ الْجَسَدُ كُلُّهُ، وَإِذَا فَسَدَتْ فَسَدَ الْجَسَدُ كُلُّهُ، أَلَا وَهِيَ الْقَلْبُ» رَوَاهُ الْبُخَارِيُّ عَنْ أَبِي نُعَيْمٍ، وَأَخْرَجَهُ مُسْلِمٌ مِنْ أَوْجُهٍ عَنْ زَكَرِيَّا ¶ 65 - وَرُوِيَ عَنْ سَعْدِ بْنِ أَبِي وَقَّاصٍ وَغَيْرِهِ مَرْفُوعًا: «فَضْلُ الْعِلْمِ أَحَبُّ -[119]- إِلَيَّ مِنْ فَضْلِ الْعِبَادَةِ، وَخَيْرُ دِينِكُمُ الْوَرَعُ» ¶ -[122]- ¶ 66 - وَعَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ لَهُ: «يَا أَبَا -[123]- هُرَيْرَةَ، كُنْ وَرِعًا تَكُنْ أَعْبَدَ النَّاسِ»",
            "page": "117",
            "part": "1",
            "seal": "BB8E0361"
        },
        {
            "hno": null,
            "id": "81",
            "nass": "§الْبَابُ الثَّالِثُ وَالْعِشْرُونَ فِي بِرِّ الْوَالِدَيْنِ",
            "page": "125",
            "part": "1",
            "seal": "F6288A52"
        },
        {
            "hno": "67",
            "id": "82",
            "nass": "67 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الْحَافِظُ، ثنا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ، ثنا جَعْفَرُ بْنُ مُحَمَّدِ بْنِ شَاكِرٍ، ثنا مُحَمَّدُ بْنُ سَابِقٍ، ثنا مَالِكُ بْنُ مِغْوَلٍ قَالَ: سَمِعْتُ الْوَلِيدَ بْنَ الْعَيْزَارِ، عَنْ أَبِي عَمْرٍو الشَّيْبَانِيِّ قَالَ: قَالَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ: سَأَلْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §أَيُّ الْعَمَلِ أَفْضَلُ؟ قَالَ: «الصَّلَاةُ عَلَى مِيقَاتِهَا» قُلْتُ: ثُمَّ أَيُّ؟ قَالَ: «ثُمَّ بِرُّ الْوَالِدَيْنِ» قَالَ: قُلْتُ: ثُمَّ أَيُّ؟ قَالَ: «الْجِهَادُ فِي سَبِيلِ اللَّهِ» قَالَ: فَسَكَتَ عَنِّي رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَلَوِ اسْتَزَدْتُهُ لَزَادَنِي. رَوَاهُ الْبُخَارِيُّ فِي الصَّحِيحِ عَنِ الْحَسَنِ بْنِ الصَّبَّاحِ عَنْ مُحَمَّدِ بْنِ سَابِقٍ",
            "page": "125",
            "part": "1",
            "seal": "499A2674"
        },
        {
            "hno": "68",
            "id": "83",
            "nass": "68 - أَخْبَرَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الْحَافِظُ، ثنا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ يَعْقُوبَ الْحَافِظُ، ثنا إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ السَّعْدِيُّ، ثنا أَبُو بَدْرٍ شُجَاعُ بْنُ الْوَلِيدِ ثنا عَبْدُ اللَّهِ بْنُ شُبْرُمَةَ، عَنْ أَبِي زُرْعَةَ بْنِ عَمْرِو بْنِ جَرِيرٍ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَجُلٌ: يَا رَسُولَ اللَّهِ، مَنْ أَحَقُّ مِنِّي بِحُسْنِ الصُّحْبَةِ؟ §قَالَ: «أُمُّكَ» قَالَ: ثُمَّ مَنْ؟ قَالَ: «ثُمَّ أُمُّكَ» قَالَ: ثُمَّ مَنْ؟ قَالَ: «ثُمَّ أُمُّكَ» قَالَ: ثُمَّ مَنْ؟ قَالَ: «ثُمَّ أَبُوكَ» أَخْرَجَهُ الْبُخَارِيُّ، وَمُسْلِمٌ فِي الصَّحِيحِ مِنْ حَدِيثِ ابْنِ شُبْرُمَةَ",
            "page": "126",
            "part": "1",
            "seal": "55909AE2"
        },
        {
            "hno": "69",
            "id": "84",
            "nass": "69 - وَفِي حَدِيثِ عَطَاءِ بْنِ السَّائِبِ، عَنْ أَبِي عَبْدِ الرَّحْمَنِ السُّلَمِيِّ، عَنْ أَبِي -[128]- الدَّرْدَاءِ قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «إِنَّ §الْوَالِدَ أَوْسَطُ أَبْوَابِ الْجَنَّةِ، فَاحْفَظْ ذَلِكَ الْبَابَ أَوْ دَعْهُ» أَخْبَرَنَاهُ أَبُو عَبْدِ اللَّهِ الْحَافِظُ، ثنا أَبُو الْعَبَّاسِ الْأَصَمُّ، ثنا أَحْمَدُ بْنُ شَيْبَانَ، ثنا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنْ عَطَاءٍ، فَذَكَرَهُ",
            "page": "127",
            "part": "1",
            "seal": "9768CBE7"
        },
        {
            "hno": null,
            "id": "85",
            "nass": "§الْبَابُ الرَّابِعُ وَالْعِشْرُونَ فِي صِلَةِ الرَّحِمِ",
            "page": "129",
            "part": "1",
            "seal": "6E9AD3D5"
        },
        {
            "hno": "70",
            "id": "86",
            "nass": "70 - أَخْبَرَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الْحَافِظُ، ثنا أَبُو الْحَسَنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ سَخْتَوَيْهِ، ثنا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ إِبْرَاهِيمَ الْبُوشَنْجِيُّ، وَأَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ مِلْحَانَ قَالَا: ثنا يَحْيَى بْنُ بُكَيْرٍ، ثنا اللَّيْثُ، عَنْ عُقَيْلٍ، عَنِ ابْنِ شِهَابٍ، أَخْبَرَنِي أَنَسُ بْنُ مَالِكٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§مَنْ أَحَبَّ أَنْ يُبْسَطَ لَهُ فِي رِزْقِهِ، وَيُنْسَأَ لَهُ فِي أَثَرِهِ، فَلْيَصِلْ رَحِمَهُ» رَوَاهُ الْبُخَارِيُّ عَنْ يَحْيَى بْنِ بُكَيْرٍ، وَأَخْرَجَهُ مُسْلِمٌ مِنْ وَجْهٍ آخَرَ عَنِ اللَّيْثِ ¶ -[130]- ¶ 71 - وَرُوِيَ عَنْ عَاصِمِ بْنِ ضَمْرَةَ، عَنْ عَلِيٍّ رَضِيَ اللَّهُ عَنْهُ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِمَعْنَاهُ، وَفِيهِ مِنَ الزِّيَادَةِ: «وَيُدْفَعُ عَنْهُ مِيتَةُ السُّوءِ، فَلْيَتَّقِ اللَّهَ وَلْيَصِلْ رَحِمَهُ»",
            "page": "129",
            "part": "1",
            "seal": "C7CB225F"
        },
        {
            "hno": "72",
            "id": "87",
            "nass": "72 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ يُوسُفَ الْأَصْبَهَانِيُّ، ثنا أَبُو سَعِيدٍ هُوَ ابْنُ الْأَعْرَابِيِّ ثنا الْحَسَنُ بْنُ مُحَمَّدٍ الزَّعْفَرَانِيُّ، ثنا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنِ الزُّهْرِيِّ، وَأَخْبَرَنَا أَبُو الْحَسَنِ بْنُ بِشْرَانَ الْبَغْدَادِيُّ، ثنا إِسْمَاعِيلُ بْنُ مُحَمَّدٍ الصَّفَّارُ، ثنا أَحْمَدُ بْنُ مَنْصُورٍ الرَّمَادِيُّ، ثنا عَبْدُ الرَّزَّاقِ، أنا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنْ مُحَمَّدِ بْنِ جُبَيْرِ بْنِ مُطْعِمٍ، عَنْ أَبِيهِ قَالَ: سَمِعْتُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَفِي رِوَايَةِ ابْنِ عُيَيْنَةَ: عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«لَا يَدْخُلُ الْجَنَّةَ قَاطِعٌ» رَوَاهُ مُسْلِمٌ عَنِ ابْنِ أَبِي عُمَرَ وَغَيْرِهِ، عَنْ سُفْيَانَ، وَمُحَمَّدِ بْنِ رَافِعٍ، وَعَبْدِ بْنِ حُمَيْدٍ عَنْ عَبْدِ الرَّزَّاقِ وَأَخْرَجَهُ الْبُخَارِيُّ مِنْ وَجْهٍ آخَرَ عَنِ الزُّهْرِيِّ",
            "page": "131",
            "part": "1",
            "seal": "7EA020DF"
        },
        {
            "hno": "73",
            "id": "88",
            "nass": "73 - أَخْبَرَنَا الْأُسْتَاذُ أَبُو بَكْرٍ مُحَمَّدُ بْنُ الْحَسَنِ بْنِ فُورَكٍ، أنا عَبْدُ اللَّهِ بْنُ -[132]- جَعْفَرٍ، ثنا يُونُسُ بْنُ حَبِيبٍ، ثنا أَبُو دَاوُدَ، ثنا شُعْبَةُ، أَخْبَرَنِي مُحَمَّدُ بْنُ عَبْدِ الْجَبَّارِ قَالَ: سَمِعْتُ مُحَمَّدَ بْنَ كَعْبٍ الْقُرَظِيَّ يُحَدِّثُ عَنْ أَبِي هُرَيْرَةَ قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: \" إِنَّ §لِلرَّحِمِ لَلِسَانًا يَوْمَ الْقِيَامَةِ تَحْتَ الْعَرْشِ، يَقُولُ: يَا رَبِّ قُطِعْتُ، يَا رَبِّ ظُلِمْتُ، يَا رَبِّ أُسِيءَ إِلَيَّ، فَيُجِيبُهَا رَبُّهَا: «أَلَا تَرْضَيْنَ أَنْ أَصِلَ مَنْ وَصَلَكِ، وَأَقْطَعَ مَنْ قَطَعَكِ» هَذَا إِسْنَادٌ صَحِيحٌ وَقَدْ رَوَاهُ مُعَاوِيَةُ بْنُ أَبِي مُزَرِّدٍ عَنْ سَعِيدِ بْنِ يَسَارٍ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، أَتَمَّ مِنْهُ بِمَعْنَاهُ. وَمَنْ ذَلِكَ الْوَجْهِ أَخْرَجَهُ الْبُخَارِيُّ، وَمُسْلِمٌ فِي الصَّحِيحَيْنِ",
            "page": "131",
            "part": "1",
            "seal": "2BD58735"
        },
        {
            "hno": null,
            "id": "89",
            "nass": "§الْبَابُ الْخَامِسُ وَالْعِشْرُونَ فِي رَحْمَةِ الْأَوْلَادِ وَتَقْبِيلِهِمْ، وَالْإِحْسَانِ إِلَيْهِمْ وَإِلَى الْأَهْلِينَ",
            "page": "133",
            "part": "1",
            "seal": "73B5A286"
        },
        {
            "hno": "74",
            "id": "90",
            "nass": "74 - أَخْبَرَنَا أَبُو طَاهِرٍ الْفَقِيهُ، أنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ الْحُسَيْنِ الْقَطَّانُ، ثنا أَحْمَدُ بْنُ يُوسُفَ السُّلَمِيُّ، ثنا مُحَمَّدُ بْنُ يُوسُفَ قَالَ: ذَكَرَ سُفْيَانُ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا قَالَتْ: جَاءَ أَعْرَابِيٌّ إِلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: §أَتُقَبِّلُونَ الصِّبْيَانَ فَمَا نُقَبِّلُهُمْ؟ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «أَوَأَمْلِكُ لَكَ أَنْ نَزَعَ اللَّهُ مِنْ قَلْبِكَ الرَّحْمَةَ» رَوَاهُ الْبُخَارِيُّ فِي الصَّحِيحِ عَنْ مُحَمَّدِ بْنِ يُوسُفَ، وَأَخْرَجَهُ مُسْلِمٌ مِنْ وَجْهٍ آخَرَ عَنْ هِشَامٍ",
            "page": "133",
            "part": "1",
            "seal": "0E6EEA4F"
        },
        {
            "hno": "75",
            "id": "91",
            "nass": "75 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ، ثنا أَبُو بَكْرِ بْنُ إِسْحَاقَ إِمْلَاءً، أنا يُوسُفُ -[134]- بْنُ يَعْقُوبَ، ثنا سُلَيْمَانُ بْنُ حَرْبٍ، وَعَارِمٌ، وَأَبُو الرَّبِيعِ، وَمُحَمَّدُ بْنُ عُبَيْدٍ، وَمُسَدَّدٌ، وَمُحَمَّدُ بْنُ أَبِي بَكْرٍ، قَالُوا: أنا حَمَّادُ بْنُ زَيْدٍ، ثنا أَيُّوبُ، عَنْ أَبِي قِلَابَةَ، عَنْ أَبِي أَسْمَاءَ، عَنْ ثَوْبَانَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §أَفْضَلُ دِينَارٍ يُنْفِقُهُ الرَّجُلُ: دِينَارٌ يُنْفِقُهُ عَلَى عِيَالِهِ، دِينَارٌ يُنْفِقُهُ الرَّجُلُ عَلَى دَابَّتِهِ فِي سَبِيلِ اللَّهِ، دِينَارٌ يُنْفِقُهُ الرَّجُلُ عَلَى أَصْحَابِهِ فِي سَبِيلِ اللَّهِ \" قَالَ أَبُو قِلَابَةَ: وَبَدَأَ بِالْعِيَالِ، فَأَيُّ رَجُلٍ أَعْظَمُ أَجْرًا يُنْفِقُ عَلَى عِيَالٍ صِغَارٍ يَقُوتُهُمُ اللَّهُ تَعَالَى، وَيَنْفَعُهُمْ بِهِ. رَوَاهُ مُسْلِمٌ فِي الصَّحِيحِ عَنْ أَبِي الرَّبِيعِ",
            "page": "133",
            "part": "1",
            "seal": "E039CFA0"
        },
        {
            "hno": "76",
            "id": "92",
            "nass": "76 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ الْفَضْلِ بْنِ نَظِيفٍ الْفَرَّاءُ، بِمَكَّةَ ثنا الْعَبَّاسُ بْنُ مُحَمَّدِ بْنِ النَّضْرِ بْنِ السَّرِيِّ الرَّافِعِيُّ، إِمْلَاءً بِمِصْرَ، ثنا هِلَالُ بْنُ الْعَلَاءِ، ثنا مُحَمَّدُ بْنُ كَثِيرٍ، ثنا سُفْيَانُ، عَنْ مُزَاحِمِ بْنِ زُفَرَ، عَنْ مُجَاهِدٍ، عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §دِينَارًا أَعْطَيْتَهُ فِي سَبِيلِ اللَّهِ، وَدِينَارًا أَعْطَيْتَهُ مِسْكِينًا، وَدِينَارًا أَنْفَقْتَهُ عَلَى أَهْلِكَ، قَالَ: الدِّينَارُ الَّذِي تُنْفِقُهُ عَلَى أَهْلِكَ أَعْظَمُهَا أَجْرًا \" ¶ 77 - وَأَخْبَرَنَا عَلِيُّ بْنُ أَحْمَدَ بْنِ عَبْدَانَ، أنا أَحْمَدُ بْنُ عُبَيْدٍ الصَّفَّارُ، ثنا تَمْتَامٌ، ثنا أَبُو حُذَيْفَةَ، ثنا سُفْيَانُ، فَذَكَرَهُ بِإِسْنَادِهِ وَمَعْنَاهُ، زَادَ: «وَدِينَارًا أَعْطَيْتَهُ فِي رَقَبَةٍ» أَخْرَجَهُ مُسْلِمٌ عَنْ أَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ وَزُهَيْرِ بْنِ حَرْبٍ عَنْ وَكِيعٍ عَنْ سُفْيَانَ وَاتَّفَقَا عَلَى حَدِيثِ أَبِي هُرَيْرَةَ وَغَيْرِهِ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ قَالَ: «وَابْدَأْ بِمَنْ تَعُولُ» ¶ -[135]- ¶ 78 - وَرُوِّينَا عَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ قَالَ -[136]-: «خَيْرُكُمْ خَيْرُكُمْ لِأَهْلِهِ، وَأَنَا خَيْرُكُمْ لِأَهْلِي»",
            "page": "134",
            "part": "1",
            "seal": "C9460EAF"
        },
        {
            "hno": "79",
            "id": "93",
            "nass": "79 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ فِي آخَرِينَ، قَالُوا: أنا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ، ثنا عُبَيْدُ اللَّهِ بْنُ سَعِيدِ بْنِ كَثِيرِ بْنِ عُفَيْرٍ، حَدَّثَنِي أَبِي، حَدَّثَنِي اللَّيْثُ بْنُ سَعْدٍ، عَنْ هِشَامِ بْنِ سَعْدٍ، عَنْ زَيْدِ بْنِ أَسْلَمَ، عَنْ يَزِيدَ بْنِ عِيَاضِ بْنِ جُعْدُبَةَ، أَنَّهُ سَمِعَ ابْنَ السَّبَّاقِ يَقُولُ: سَمِعْتُ أَبَا هُرَيْرَةَ يَقُولُ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§خَيْرُكُمْ خَيْرُكُمْ لِنِسَائِهِ وَلِبَنَاتِهِ» قَالَ الشَّيْخُ: يَزِيدُ بْنُ عِيَاضٍ: هَذَا هُو جَدُّ يَزِيدَ بْنِ عِيَاضِ بْنِ يَزِيدَ الَّذِي يَرْوِي عَنْهُ ابْنُ وَهْبٍ، وَيُقَالُ يَزِيدُ بْنُ جُعْدُبَةَ",
            "page": "137",
            "part": "1",
            "seal": "9CCAD2E5"
        },
        {
            "hno": null,
            "id": "94",
            "nass": "§الْبَابُ السَّادِسُ وَالْعِشْرُونَ فِي الْإِحْسَانِ إِلَى الْمَمَالِيكِ",
            "page": "139",
            "part": "1",
            "seal": "BF5B86C8"
        },
        {
            "hno": "80",
            "id": "95",
            "nass": "80 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ، ثنا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ، ثنا الْحَسَنُ بْنُ عَلِيِّ بْنِ عَفَّانَ، ثنا ابْنُ نُمَيْرٍ، عَنِ الْأَعْمَشِ، عَنِ الْمَعْرُورِ بْنِ سُوَيْدٍ قَالَ: لَقِينَا أَبَا ذَرٍّ بِالرَّبَذَةِ عَلَيْهِ ثَوْبٌ، وَعَلَى غُلَامِهِ ثَوْبٌ مِثْلُهُ، فَقَالَ لَهُ رَجُلٌ: يَا أَبَا ذَرٍّ، لَوْ أَخَذْتَ هَذَا الثَّوْبَ مِنْ غُلَامِكَ فَلَبِسْتَهُ فَكَانَتْ حُلَّةً، وَكَسَوْتَ غُلَامَكَ ثَوْبًا آخَرَ، فَقَالَ: إِنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§هُمْ إِخْوَانُكُمْ، جَعَلَهُمُ اللَّهُ تَحْتَ أَيْدِيكُمْ، فَمَنْ كَانَ أَخُوهُ تَحْتَ يَدِهِ فَلْيُطْعِمْهُ مِمَّا يَأْكُلُ، وَلْيُلْبِسْهُ مِمَّا يَلْبَسُ، وَلَا يُكَلِّفْهُ مَا يَغْلِبُهُ، فَإِنْ كَلَّفَهُ فَلْيُعِنْهُ» أَخْرَجَهُ الْبُخَارِيُّ، وَمُسْلِمٌ فِي الصَّحِيحِ مِنْ حَدِيثِ الْأَعْمَشِ وَهَذَا هُوَ الْأَفْضَلُ أَنْ يَفْعَلَ، وَإِلَّا فَلَهُ مَا قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «لِلْمَمْلُوكِ طَعَامُهُ وَكِسْوَتُهُ بِالْمَعْرُوفِ» -[140]- قَالَ الشَّافِعِيُّ رَضِيَ اللَّهُ عَنْهُ: وَالْمَعْرُوفُ عِنْدَنَا الْمَعْرُوفُ بِمِثْلِهِ فِي بَلَدِهِ الَّذِي يَكُونُ فِيهِ",
            "page": "139",
            "part": "1",
            "seal": "AD963C52"
        },
        {
            "hno": "81",
            "id": "96",
            "nass": "81 - حَدَّثَنَا أَبُو الْحَسَنِ مُحَمَّدُ بْنُ الْحُسَيْنِ الْعَلَوِيُّ، أنا عَبْدُ اللَّهِ بْنُ إِبْرَاهِيمَ بْنِ بَالَوَيْهِ الْمُزَكِّي، ثنا أَحْمَدُ بْنُ يُوسُفَ السُّلَمِيُّ، ثنا عَبْدُ الرَّزَّاقِ، أنا مَعْمَرٌ، عَنْ هَمَّامِ بْنِ مُنَبِّهٍ قَالَ: هَذَا مَا حَدَّثَنَا بِهِ أَبُو هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«إِذَا جَاءَ الصَّانِعُ بِطَعَامٍ قَدْ أَغْنَى عَنْكُمْ حَرَّهُ وَدُخَانَهُ فَادْعُوهُ فَلْيَأْكُلْ مَعَكُمْ، وَإِلَّا فَأَلْقِمُوهُ فِي يَدِهِ، أَوْ لِتُنَاوِلُوهُ فِي يَدِهِ»",
            "page": "140",
            "part": "1",
            "seal": "72085B95"
        },
        {
            "hno": "82",
            "id": "97",
            "nass": "82 - وَرَوَاهُ مُحَمَّدُ بْنُ زِيَادٍ عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §إِذَا جَاءَ خَادِمُ أَحَدِكُمْ بِطَعَامِهِ فَلْيُجْلِسْهُ مَعَهُ، فَإِنْ لَمْ يَفْعَلْ فَلْيُنَاوِلْهُ أُكْلَةً أَوْ أُكْلَتَيْنِ، أَوْ قَالَ: لُقْمَةً أَوْ لُقْمَتَيْنِ، فَإِنَّهُ وَلِيَ حَرَّهُ وَعِلَاجَهُ \" أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ، ثنا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ، ثنا إِبْرَاهِيمُ بْنُ مَرْزُوقٍ، ثنا سَعِيدُ بْنُ عَامِرٍ، ثنا شُعْبَةُ، عَنْ مُحَمَّدِ بْنِ زِيَادٍ، فَذَكَرَهُ. رَوَاهُ الْبُخَارِيُّ فِي الصَّحِيحِ عَنْ حَفْصِ بْنِ عُمَرَ َغَيْرِهِ، عَنْ شُعْبَةَ وَأَخْرَجَهُ مُسْلِمٌ مِنْ حَدِيثِ مُوسَى بْنِ يَسَارٍ عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ",
            "page": "140",
            "part": "1",
            "seal": "1FE791AB"
        },
        {
            "hno": null,
            "id": "98",
            "nass": "§الْبَابُ السَّابِعُ وَالْعِشْرُونَ فِي الْإِحْسَانِ إِلَى الْجِيرَانِ",
            "page": "141",
            "part": "1",
            "seal": "7BC845EF"
        },
        {
            "hno": "83",
            "id": "99",
            "nass": "83 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ، ثنا أَحْمَدُ بْنُ سُلَيْمَانَ الْفَقِيهُ، ثنا الْحَسَنُ بْنُ مُكْرَمٍ، ثنا يَزِيدُ بْنُ هَارُونَ، ثنا يَحْيَى بْنُ سَعِيدٍ، أَخْبَرَنِي أَبُو بَكْرِ بْنُ مُحَمَّدِ بْنِ عَمْرِو بْنِ حَزْمٍ، عَنْ عَمْرَةَ، عَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«مَا زَالَ جِبْرِيلُ عَلَيْهِ السَّلَامُ يُوصِينِي بِالْجَارِ حَتَّى ظَنَنْتُ أَنَّهُ سَيُوَرِّثُهُ» أَخْرَجَهُ الْبُخَارِيُّ، وَمُسْلِمٌ فِي الصَّحِيحِ مِنْ حَدِيثِ مَالِكٍ عَنْ يَحْيَى بْنِ سَعِيدٍ",
            "page": "141",
            "part": "1",
            "seal": "D95A8F77"
        },
        {
            "hno": null,
            "id": "100",
            "nass": "§الْبَابُ الثَّامِنُ وَالْعِشْرُونَ فِي إِكْرَامِ الضَّيْفِ",
            "page": "142",
            "part": "1",
            "seal": "B11F8BEA"
        },
        {
            "hno": "84",
            "id": "101",
            "nass": "84 - أَخْبَرَنَا أَبُو عَلِيٍّ الْحُسَيْنُ بْنُ مُحَمَّدٍ الرُّوذْبَارِيُّ، أنا مُحَمَّدُ بْنُ أَبِي بَكْرٍ، ثنا أَبُو دَاوُدَ، ثنا الْقَعْنَبِيُّ، عَنْ مَالِكٍ، عَنْ سَعِيدٍ الْمَقْبُرِيِّ، عَنْ أَبِي شُرَيْحٍ الْكَعْبِيِّ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ فَلْيُكْرِمْ ضَيْفَهُ، جَائِزَتُهُ يَوْمٌ وَلَيْلَةٌ، الضِّيَافَةُ ثَلَاثَةُ أَيَّامٍ، وَمَا بَعْدَ ذَلِكَ فَهُوَ صَدَقَةٌ، وَلَا يَحِلُّ لَهُ أَنْ يَثْوِيَ عِنْدَهُ حَتَّى يُحْرِجَهُ» رَوَاهُ الْبُخَارِيُّ فِي الصَّحِيحِ عَنْ عَبْدِ اللَّهِ بْنِ يُوسُفَ، عَنْ مَالِكٍ وَأَخْرَجَهُ الْبُخَارِيُّ، وَمُسْلِمٌ مِنْ حَدِيثِ اللَّيْثِ، عَنِ الْمَقْبُرِيِّ",
            "page": "142",
            "part": "1",
            "seal": "4F5B7978"
        },
        {
            "hno": null,
            "id": "102",
            "nass": "§الْبَابُ التَّاسِعُ وَالْعِشْرُونَ فِي تَرَاحُمِ النَّاسِ",
            "page": "143",
            "part": "1",
            "seal": "6BEDB2F2"
        },
        {
            "hno": "85",
            "id": "103",
            "nass": "85 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ يُوسُفَ الْأَصْبَهَانِيُّ، إِمْلَاءً، ثنا أَبُو سَعِيدِ بْنُ الْأَعْرَابِيِّ، ثنا الْحَسَنُ بْنُ مُحَمَّدِ بْنِ الصَّبَّاحِ الزَّعْفَرَانِيُّ، ثنا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنْ عَمْرِو بْنِ دِينَارٍ، عَنْ نَافِعِ بْنِ جُبَيْرِ بْنِ مُطْعِمٍ قَالَ: قَالَ جَرِيرُ بْنُ عَبْدِ اللَّهِ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«لَا يَرْحَمُ اللَّهُ مَنْ لَا يَرْحَمُ النَّاسَ» رَوَاهُ مُسْلِمٌ فِي الصَّحِيحِ، عَنْ أَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ وَغَيْرِهِ، عَنْ سُفْيَانَ وَأَخْرَجَاهُ مِنْ حَدِيثِ أَبِي ظَبْيَانَ وَزَيْدِ بْنِ وَهْبٍ، عَنْ جَرِيرٍ",
            "page": "143",
            "part": "1",
            "seal": "29341F32"
        },
        {
            "hno": null,
            "id": "104",
            "nass": "§الْبَابُ الثَّلَاثُونَ فِي رَحْمَةِ الصَّغِيرِ وَتَوْقِيرِ الْكَبِيرِ وَخِدْمَةِ الْمَشَايِخِ",
            "page": "144",
            "part": "1",
            "seal": "1A9CBFCF"
        },
        {
            "hno": "86",
            "id": "105",
            "nass": "86 - أَخْبَرَنَا أَبُو عَلِيٍّ الْحَسَنُ بْنُ أَحْمَدَ بْنِ إِبْرَاهِيمَ بْنِ شَاذَانَ الْبَغْدَادِيُّ بِهَا، أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ جَعْفَرِ بْنِ دَرَسْتَوَيْهِ، ثنا يَعْقُوبُ بْنُ سُفْيَانَ، ثنا أَبُو عَمْرٍو مُحَمَّدُ بْنُ عَرْعَرَةَ بْنِ الْبِرِنْدِ، ثنا شُعْبَةُ، عَنْ يُونُسَ بْنِ عُبَيْدٍ، عَنْ ثَابِتٍ الْبُنَانِيِّ، عَنْ أَنَسِ بْنِ مَالِكٍ قَالَ: صَحِبْتُ جَرِيرَ بْنَ عَبْدِ اللَّهِ، فَكَانَ يَخْدُمُنِي، وَكَانَ أَكْبَرَ مِنِّي وَأَسَنَّ، وَقَالَ: «إِنِّي §رَأَيْتُ الْأَنْصَارَ يَصْنَعُونَ بِرَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ شَيْئًا لَا أَرَى أَحَدًا مِنْهُمْ إِلَّا خَدَمْتُهُ» رَوَاهُ الْبُخَارِيُّ عَنْ مُحَمَّدِ بْنِ عَرْعَرَةَ، وَرَوَاهُ مُسْلِمٌ عَنْ بُنْدَارٍ وَغَيْرِهِ، عَنْ مُحَمَّدِ بْنِ عَرْعَرَةَ",
            "page": "144",
            "part": "1",
            "seal": "4C6AC79C"
        },
        {
            "hno": "87",
            "id": "106",
            "nass": "87 - أَخْبَرَنَا أَبُو مُحَمَّدِ بْنُ يُوسُفَ الْأَصْبَهَانِيُّ، أنا أَبُو سَعِيدِ بْنُ الْأَعْرَابِيِّ، ثنا -[145]- مُحَمَّدُ بْنُ إِسْمَاعِيلَ، ثنا يُونُسُ بْنُ مُحَمَّدٍ، ثنا مَطَرٌ الْأَعْنَقُ، عَنْ ثَابِتٍ، عَنْ أَنَسٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «يَا أَنَسُ، §وَقِّرِ الْكَبِيرَ، وَارْحَمِ الصَّغِيرَ، تُرَافِقْنِي فِي الْجَنَّةِ»",
            "page": "144",
            "part": "1",
            "seal": "C8CCE360"
        },
        {
            "hno": null,
            "id": "107",
            "nass": "§الْبَابُ الْحَادِي وَالثَّلَاثُونَ فِي النُّصْحِ لِكُلِّ مُسْلِمٍ وَالدَّلَالَةِ عَلَى الْخَيْرِ",
            "page": "146",
            "part": "1",
            "seal": "962F9C10"
        },
        {
            "hno": "88",
            "id": "108",
            "nass": "88 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ وَأَبُو زَكَرِيَّا بْنُ أَبِي إِسْحَاقَ، وَأَبُو بَكْرٍ -[147]- أَحْمَدُ بْنُ الْحَسَنِ، وَأَبُو عُثْمَانَ بْنُ عَبْدَانَ النَّيْسَابُورِيُّ، قَالُوا: أنا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ، ثنا زَكَرِيَّا بْنُ يَحْيَى بْنِ أَسَدٍ، ثنا سُفْيَانُ، ح وَأَخْبَرَنَا أَبُو عَبْدِ اللَّهِ، وَأَبُو زَكَرِيَّا، وَأَبُو بَكْرٍ، وَأَبُو نَصْرٍ أَحْمَدُ بْنُ عَلِيِّ بْنِ شَبِيبٍ الْقَاضِي، قَالُوا: ثنا أَبُو الْعَبَّاسِ هُو الْأَصَمُّ، أنا الرَّبِيعُ بْنُ سُلَيْمَانَ، أنا الشَّافِعِيُّ، أنا ابْنُ عُيَيْنَةَ، عَنْ زِيَادِ بْنِ عِلَاقَةَ قَالَ: سَمِعْتُ جَرِيرَ بْنَ عَبْدِ اللَّهِ الْبَجَلِيَّ يَقُولُ: §«بَايَعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَلَى النُّصْحِ لِكُلِّ مُسْلِمٍ» رَوَاهُ مُسْلِمٌ عَنْ أَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ وَغَيْرِهِ، عَنْ سُفْيَانَ بْنِ عُيَيْنَةَ وَأَخْرَجَهُ الْبُخَارِيُّ مِنْ وَجْهَيْنِ آخَرَيْنِ، أَحَدُهُمَا عَنْ زِيَادِ بْنِ عِلَاقَةَ",
            "page": "146",
            "part": "1",
            "seal": "A3DC5A9F"
        },
        {
            "hno": "89",
            "id": "109",
            "nass": "89 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ، ثنا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ، ثنا -[148]- الْحَسَنُ بْنُ عَلِيِّ بْنِ عَفَّانَ، ثنا ابْنُ نُمَيْرٍ، ثنا الْأَعْمَشُ، عَنْ أَبِي عَمْرٍو الشَّيْبَانِيِّ، عَنْ أَبِي مَسْعُودٍ الْأَنْصَارِيِّ قَالَ: أَتَى النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ رَجُلٌ فَقَالَ: إِنِّي أُبْدِعَ بِي فَاحْمِلْنِي، فَقَالَ: «مَا عِنْدِي مَا أَحْمِلُكَ عَلَيْهِ، وَلَكِنِ ائْتِ فُلَانًا» ، فَأَتَى رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَأَخْبَرَهُ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ دَلَّ عَلَى خَيْرٍ فَلَهُ مِثْلُ أَجْرِ فَاعِلِهِ» أَخْرَجَهُ مُسْلِمٌ مِنْ أَوْجُهٍ عَنِ الْأَعْمَشِ",
            "page": "147",
            "part": "1",
            "seal": "4B5A847E"
        },
        {
            "hno": null,
            "id": "110",
            "nass": "§الْبَابُ الثَّانِي وَالثَّلَاثُونَ فِي الْمُؤْمِنِ يُحِبُّ لِأَخِيهِ الْمُؤْمِنِ مَا يُحِبُّ لِنَفْسِهِ",
            "page": "149",
            "part": "1",
            "seal": "48A202BF"
        },
        {
            "hno": "90",
            "id": "111",
            "nass": "90 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ، ثنا عَبْدُ الرَّحْمَنِ بْنُ الْحَسَنِ الْأَسَدِيُّ الْقَاضِي، بِهَمَذَانَ، ثنا إِبْرَاهِيمُ بْنُ الْحُسَيْنِ، ثنا آدَمُ بْنُ أَبِي إِيَاسٍ، ثنا شُعْبَةُ، ح قَالَ عَبْدُ الرَّحْمَنِ: وَحَدَّثَنَا مُحَمَّدُ بْنُ أَيُّوبَ، أنا مُسَدَّدٌ، ثنا يَحْيَى، عَنْ شُعْبَةَ، عَنْ قَتَادَةَ، عَنْ أَنَسٍ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«لَا يُؤْمِنُ أَحَدُكُمْ حَتَّى يُحِبَّ لِأَخِيهِ مَا يُحِبُّ لِنَفْسِهِ» رَوَاهُ الْبُخَارِيُّ عَنْ مُسَدَّدٍ، عَنْ يَحْيَى وَرَوَاهُ مُسْلِمٌ عَنْ أَبِي مُوسَى وَبُنْدَارٍ، عَنْ غُنْدَرٍ، كِلَاهُمَا عَنْ شُعْبَةَ",
            "page": "149",
            "part": "1",
            "seal": "7F6C6C32"
        },
        {
            "hno": null,
            "id": "112",
            "nass": "§الْبَابُ الثَّالِثُ وَالثَّلَاثُونَ فِي أَنَّ الْمُؤْمِنِينَ كَجَسَدٍ وَاحِدٍ",
            "page": "150",
            "part": "1",
            "seal": "8926D8F8"
        },
        {
            "hno": "91",
            "id": "113",
            "nass": "91 - أَخْبَرَنَا أَبُو الْحُسَيْنِ بْنُ بِشْرَانَ، أنا أَبُو جَعْفَرٍ الرَّزَّازُ، ثنا مُحَمَّدُ بْنُ عُبَيْدِ اللَّهِ الْمُنَادِي، ثنا إِسْحَاقُ الْأَزْرَقُ، ثنا زَكَرِيَّا، عَنِ الشَّعْبِيِّ، عَنِ النُّعْمَانِ بْنِ بَشِيرٍ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«مَثَلُ الْمُؤْمِنِينَ فِي تَرَاحُمِهِمْ وَتَوَادِّهِمْ وَتَعَاطُفِهِمْ كَمَثَلِ الْجَسَدِ إِذَا اشْتَكَى عُضْوٌ مِنْهُ تَدَاعَى لَهُ سَائِرُ الْجَسَدِ بِالْحُمَّى وَالسَّهَرِ» رَوَاهُ الْبُخَارِيُّ عَنْ أَبِي نُعَيْمٍ، عَنْ زَكَرِيَّا بْنِ أَبِي زَائِدَةَ وَأَخْرَجَهُ مُسْلِمٌ مِنْ وَجْهٍ آخَرَ عَنْ زَكَرِيَّا",
            "page": "150",
            "part": "1",
            "seal": "0FE07456"
        },
        {
            "hno": null,
            "id": "114",
            "nass": "§الْبَابُ الرَّابِعُ وَالثَّلَاثُونَ فِي مُرَاعَاةِ حَقِّ أَخِيهِ الْمُسْلِمِ",
            "page": "151",
            "part": "1",
            "seal": "5CE41994"
        },
        {
            "hno": "92",
            "id": "115",
            "nass": "92 - أَخْبَرَنَا يَحْيَى بْنُ إِبْرَاهِيمَ بْنِ مُحَمَّدِ بْنِ يَحْيَى الْمُزَكِّي، أنا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ يَعْقُوبَ، ثنا مُحَمَّدُ بْنُ عَبْدِ الْوَهَّابِ، أنا جَعْفَرُ بْنُ عَوْنٍ، أنا أَبُو إِسْحَاقَ الشَّيْبَانِيُّ، عَنْ أَشْعَثَ بْنِ أَبِي الشَّعْثَاءِ، عَنْ مُعَاوِيَةَ بْنِ سُوَيْدِ بْنِ مُقَرِّنٍ، عَنِ الْبَرَاءِ بْنِ عَازِبٍ قَالَ: §«أَمَرَنَا بِسَبْعٍ وَنَهَانَا عَنْ سَبْعٍ - يَعْنِي النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ - أَمَرَنَا بِعِيَادَةِ الْمَرِيضِ، وَاتِّبَاعِ الْجَنَائِزِ، وَإِفْشَاءِ السَّلَامِ، وَإِجَابَةِ الدَّاعِي، وَتَشْمِيتِ الْعَاطِسِ، وَنَصْرِ الْمَظْلُومِ، وَإِبْرَارِ الْمُقْسِمِ، وَنَهَانَا عَنِ الشُّرْبِ فِي الْفِضَّةِ، فَإِنَّهُ مَنْ يَشْرَبْ فِيهَا فِي الدُّنْيَا لَا يَشْرَبْ فِيهَا فِي الْآخِرَةِ، وَعَنِ التَّخَتُّمِ بِالذَّهَبِ، وَعَنْ رُكُوبِ الْمَيَاثِرِ، وَعَنْ لِبَاسِ الْقَسِّيِّ، وَالْحَرِيرِ، وَالدِّيبَاجِ، وَالْإِسْتَبْرَقِ» أَخْرِجَاهُ فِي الصَّحِيحِ مِنْ حَدِيثِ الشَّيْبَانِيِّ وَغَيْرِهِ",
            "page": "151",
            "part": "1",
            "seal": "199B6F07"
        },
        {
            "hno": "93",
            "id": "116",
            "nass": "93 - أَخْبَرَنَا أَبُو عَلِيٍّ الْحُسَيْنُ بْنُ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ عَلِيٍّ الرُّوذْبَارِيُّ، ثنا أَبُو -[152]- بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مَحْمَوَيْهِ الْعَسْكَرِيُّ، بِالْبَصْرَةِ سَنَةَ إِحْدَى وَأَرْبَعِينَ وَثَلَاثِمِائَةٍ، ثنا جَعْفَرُ بْنُ مُحَمَّدٍ الْقَلَانِسِيُّ، ثنا آدَمُ، ثنا شُعْبَةُ، ثنا سَعِيدُ بْنُ أَبِي بُرْدَةَ بْنِ أَبِي مُوسَى، عَنْ أَبِيهِ، عَنْ جَدِّهِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§عَلَى كُلِّ مُسْلِمٍ صَدَقَةٌ» ، قَالُوا: فَإِنْ لَمْ يَجِدْ؟ قَالَ: «فَيَعْمَلُ بِيَدِهِ فَيَنْفَعُ نَفْسَهُ وَيَتَصَدَّقُ» ، قَالُوا: فَإِنْ لَمْ يَسْتَطِعْ أَوْ لَمْ يَفْعَلْ؟ قَالَ: «فَيُعِينُ ذَا الْحَاجَةِ الْمَلْهُوفَ» ، قَالُوا: فَإِنْ لَمْ يَفْعَلْ؟ قَالَ: «فَلْيُمْسِكْ عَنِ الشَّرِّ فَإِنَّهُ لَهُ صَدَقَةٌ» رَوَاهُ الْبُخَارِيُّ عَنْ آدَمَ، وَرَوَاهُ مُسْلِمٌ مِنْ وَجْهٍ آخَرَ، عَنْ شُعْبَةَ",
            "page": "151",
            "part": "1",
            "seal": "723FA32D"
        },
        {
            "hno": "94",
            "id": "117",
            "nass": "94 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ، ثنا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ، ثنا الْحَسَنُ بْنُ عَلِيِّ بْنِ عَفَّانَ، ثنا عَبْدُ اللَّهِ بْنُ نُمَيْرٍ، عَنِ الْأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ نَفَّسَ عَنْ أَخِيهِ كُرْبَةً مِنْ كُرَبِ الدُّنْيَا نَفَّسَ اللَّهُ عَنْهُ كُرْبَةً مِنْ كُرَبِ يَوْمِ الْقِيَامَةِ، وَمَنْ سَتَرَ عَلَى مُسْلِمٍ سَتَرَ اللَّهُ عَلَيْهِ فِي الدُّنْيَا وَالْآخِرَةِ، وَمَنْ يَسَّرَ عَلَى مُسْلِمٍ يَسَّرَ اللَّهُ عَلَيْهِ فِي الدُّنْيَا وَالْآخِرَةِ، وَاللَّهُ فِي عَوْنِ الْعَبْدِ مَا كَانَ الْعَبْدُ فِي عَوْنِ أَخِيهِ» وَذَكَرَ بَاقِيَ الْحَدِيثِ كَمَا ذَكَرْنَاهُ فِي أَوَّلِ هَذَا الْكِتَابِ. رَوَاهُ مُسْلِمٌ فِي الصَّحِيحِ عَنْ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ نُمَيْرٍ، عَنْ أَبِيهِ",
            "page": "152",
            "part": "1",
            "seal": "66C50AB0"
        },
        {
            "hno": "95",
            "id": "118",
            "nass": "95 - وَأَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ، ثنا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ، ثنا -[153]- الْحَسَنُ بْنُ مُكْرَمٍ، ثنا يَزِيدُ بْنُ هَارُونَ، أنا أَبُو مَالِكٍ الْأَشْجَعِيُّ، عَنْ رِبْعِيِّ بْنِ حِرَاشٍ، عَنْ حُذَيْفَةَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«كُلُّ مَعْرُوفٍ صَدَقَةٌ» أَخْرَجَهُ مُسْلِمٌ فِي الصَّحِيحِ مِنْ وَجْهَيْنِ آخَرَيْنِ عَنْ أَبِي مَالِكٍ الْأَشْجَعِيِّ",
            "page": "152",
            "part": "1",
            "seal": "EB7ACF4C"
        },
        {
            "hno": null,
            "id": "119",
            "nass": "§الْبَابُ الْخَامِسُ وَالثَّلَاثُونَ فِي الْإِصْلَاحِ بَيْنَ النَّاسِ وَتَرْكِ مَا يُفْسِدُ بَيْنَهُمْ مِنَ النَّمِيمَةِ وَغَيْرِهَا",
            "page": "154",
            "part": "1",
            "seal": "FA7598C7"
        },
        {
            "hno": "96",
            "id": "120",
            "nass": "96 - حَدَّثَنَا السَّيِّدُ أَبُو الْحَسَنِ مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ دَاوُدَ الْعَلَوِيُّ، أنا أَبُو الْقَاسِمِ عَبْدُ اللَّهِ بْنُ إِبْرَاهِيمَ بْنِ بَالَوَيْهِ، ح وَأَخْبَرَنَا أَبُو طَاهِرٍ الْفَقِيهُ، أنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ الْحُسَيْنِ الْقَطَّانُ قَالَا: ثنا أَحْمَدُ بْنُ يُوسُفَ السُّلَمِيُّ، ثنا عَبْدُ الرَّزَّاقِ، ثنا مَعْمَرٌ، عَنْ هَمَّامِ بْنِ مُنَبِّهٍ قَالَ: هَذَا مَا حَدَّثَنَا أَبُو هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«كُلُّ سُلَامَى مِنَ النَّاسِ عَلَيْهِ صَدَقَةٌ كُلَّ يَوْمٍ تَطْلُعُ عَلَيْهِ الشَّمْسُ، تَعْدِلُ بَيْنَ اثْنَيْنِ صَدَقَةٌ، وَتُعِينُ الرَّجُلَ فِي دَابَّتِهِ وَتَحْمِلُهُ عَلَيْهَا، أَوْ تَرْفَعُ لَهُ عَلَيْهَا مَتَاعَهُ صَدَقَةٌ، وَالْكَلِمَةُ الطَّيِّبَةُ صَدَقَةٌ، وَكُلُّ خُطْوَةٍ يَخْطُوهَا إِلَى الصَّلَاةِ صَدَقَةٌ، وَيُمِيطُ الْأَذَى عَنِ الطَّرِيقِ صَدَقَةٌ» رَوَاهُ مُسْلِمٌ فِي الصَّحِيحِ عَنْ مُحَمَّدِ بْنِ رَافِعٍ، عَنْ عَبْدِ الرَّزَّاقِ",
            "page": "154",
            "part": "1",
            "seal": "DD537EA6"
        },
        {
            "hno": "97",
            "id": "121",
            "nass": "97 - أَخْبَرَنَا أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ مُحَمَّدِ بْنِ الْفَضْلِ الْقَطَّانُ -[155]-، بِبَغْدَادَ، أنا أَبُو عَمْرِو بْنُ السَّمَّاكِ، ثنا أَحْمَدُ بْنُ عَبْدِ الْجَبَّارِ، ثنا أَبُو مُعَاوِيَةَ، عَنِ الْأَعْمَشِ، عَنْ عَمْرِو بْنِ مُرَّةَ، عَنْ سَالِمٍ هُوَ ابْنُ أَبِي الْجَعْدِ، عَنْ أُمِّ الدَّرْدَاءِ، عَنْ أَبِي الدَّرْدَاءِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«أَلَا أُخْبِرُكُمْ بِأَفْضَلَ مِنْ دَرَجَةِ الصِّيَامِ وَالصَّلَاةِ وَالصَّدَقَةِ؟» قَالُوا: بَلَى يَا رَسُولَ اللَّهِ، قَالَ: «إِصْلَاحُ ذَاتِ الْبَيْنِ، فَإِنَّ فَسَادَ ذَاتِ الْبَيْنِ هِيَ الْحَالِقَةُ»",
            "page": "154",
            "part": "1",
            "seal": "A87C82C1"
        },
        {
            "hno": "98",
            "id": "122",
            "nass": "98 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ، ثنا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ، ثنا الْحَسَنُ بْنُ عَلِيِّ بْنِ عَفَّانَ، ثنا عَبْدُ اللَّهِ بْنُ نُمَيْرٍ، عَنِ الْأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§تَجِدُ شَرَّ النَّاسِ يَوْمَ الْقِيَامَةِ ذَا الْوَجْهَيْنِ، الَّذِي يَأْتِي هَؤُلَاءِ بِحَدِيثِ هَؤُلَاءِ، وَهَؤُلَاءِ بِحَدِيثِ هَؤُلَاءِ» أَخْرَجَهُ الْبُخَارِيُّ فِي -[156]- الصَّحِيحِ عَنْ عُمَرَ بْنِ حَفْصٍ، عَنْ أَبِيهِ، عَنِ الْأَعْمَشِ",
            "page": "155",
            "part": "1",
            "seal": "2D3ADF18"
        },
        {
            "hno": "99",
            "id": "123",
            "nass": "99 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ، ثنا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ يَعْقُوبَ، ثنا مُحَمَّدُ بْنُ عَبْدِ الْوَهَّابِ الْفَرَّاءُ، أنا أَبُو نُعَيْمٍ، ثنا سُفْيَانُ، عَنْ مَنْصُورٍ، عَنْ إِبْرَاهِيمَ، عَنْ هَمَّامِ بْنِ الْحَارِثِ قَالَ: كُنَّا جُلُوسًا عِنْدَ حُذَيْفَةَ، فَمَرَّ رَجُلٌ فَقَالُوا: هَذَا يَرْفَعُ الْحَدِيثَ إِلَى عُثْمَانَ رَضِيَ اللَّهُ عَنْهُ، فَقَالَ حُذَيْفَةُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«لَا يَدْخُلُ الْجَنَّةَ قَتَّاتٌ» رَوَاهُ الْبُخَارِيُّ فِي الصَّحِيحِ عَنْ أَبِي نُعَيْمٍ وَأَخْرَجَهُ مُسْلِمٌ مِنْ وَجْهٍ آخَرَ عَنْ مَنْصُورِ بْنِ الْمُعْتَمِرِ",
            "page": "156",
            "part": "1",
            "seal": "48290D4C"
        },
        {
            "hno": null,
            "id": "124",
            "nass": "§الْبَابُ السَّادِسُ وَالثَّلَاثُونَ فِي التَّوَاصُلِ وَالتَّحَابُبِ وَمَا يُنْهَى عَنْهُ مِنَ التَّقَاطُعِ وَالتَّحَاسُدِ وَالتَّدَابُرِ وَالِاغْتِيَابِ",
            "page": "157",
            "part": "1",
            "seal": "04E9153E"
        },
        {
            "hno": "100",
            "id": "125",
            "nass": "100 - أَخْبَرَنَا أَبُو الْقَاسِمِ زَيْدُ بْنُ أَبِي هَاشِمٍ الْعَلَوِيُّ، بِالْكُوفَةِ، أنا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ عَلِيِّ بْنِ دُحَيْمٍ، ثنا إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ، ثنا وَكِيعٌ، عَنِ الْأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «وَالَّذِي نَفْسِي بِيَدِهِ §لَا تَدْخُلُونَ الْجَنَّةَ حَتَّى تُؤْمِنُوا، وَلَا تُؤْمِنُوا حَتَّى تَحَابُّوا، أَوَلَا أَدُلُّكُمْ عَلَى شَيْءٍ إِذَا فَعَلْتُمُوهُ تَحَابَبْتُمْ؟ أَفْشُوا السَّلَامَ بَيْنَكُمْ» رَوَاهُ مُسْلِمٌ فِي الصَّحِيحِ عَنْ أَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ، عَنْ وَكِيعٍ",
            "page": "157",
            "part": "1",
            "seal": "A9F15303"
        },
        {
            "hno": "101",
            "id": "126",
            "nass": "101 - أَخْبَرَنَا أَبُو زَكَرِيَّا بْنُ أَبِي إِسْحَاقَ، ثنا أَبُو الْحَسَنِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَبْدُوسٍ، ثنا عُثْمَانُ بْنُ سَعِيدٍ الدَّارِمِيُّ، ثنا الْقَعْنَبِيُّ، فِيمَا قَرَأَ عَلَى مَالِكٍ، عَنْ عَبْدِ اللَّهِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ مَعْمَرٍ، عَنْ أَبِي الْحُبَابِ سَعِيدِ بْنِ يَسَارٍ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" إِنَّ اللَّهَ عَزَّ وَجَلَّ يَقُولُ يَوْمَ الْقِيَامَةِ: §أَيْنَ الْمُتَحَابُّونَ بِجَلَالِي؟ الْيَوْمَ أُظِلُّهُمْ فِي ظِلِّي، يَوْمَ لَا ظِلَّ إِلَّا ظِلِّي \" رَوَاهُ مُسْلِمٌ فِي الصَّحِيحِ عَنْ قُتَيْبَةَ، عَنْ مَالِكٍ ¶ -[158]- ¶ 102 - وَقَدْ رُوِّينَا عَنْ مُعَاذِ بْنِ جَبَلٍ، وَقِيلَ عَنْ عُبَادَةَ بْنِ الصَّامِتِ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" قَالَ اللَّهُ عَزَّ وَجَلَّ: وَجَبَتْ مَحَبَّتِي لِلْمُتَحَابِّينَ فِيَّ، وَالْمُتَجَالِسِينَ فِيَّ، وَالْمُتَبَاذِلِينَ فِيَّ، وَالْمُتَزَاوِرِينَ فِيَّ \"",
            "page": "157",
            "part": "1",
            "seal": "51A4A61F"
        },
        {
            "hno": "103",
            "id": "127",
            "nass": "103 - أَخْبَرَنَا عَلِيُّ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ بِشْرَانَ، أنا إِسْمَاعِيلُ بْنُ مُحَمَّدٍ الصَّفَّارُ، ثنا أَحْمَدُ بْنُ مَنْصُورٍ الرَّمَادِيُّ، ثنا عَبْدُ الرَّزَّاقِ بْنُ هَمَّامٍ، أنا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنْ أَنَسِ بْنِ مَالِكٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«لَا تَحَاسَدُوا، وَلَا تَقَاطَعُوا، وَلَا تَدَابَرُوا، وَكُونُوا عِبَادَ اللَّهِ إِخْوَانًا، وَلَا يَحِلُّ لِمُسْلِمٍ أَنْ يَهْجُرَ أَخَاهُ فَوْقَ ثَلَاثٍ»",
            "page": "159",
            "part": "1",
            "seal": "C7C8CD09"
        },
        {
            "hno": "104",
            "id": "128",
            "nass": "104 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ، أنا أَبُو مُحَمَّدٍ الْمُزَنِيُّ، وَأَبُو عَلِيٍّ حَامِدُ بْنُ مُحَمَّدٍ الْهَرَوِيُّ قَالَا: ثنا عَلِيُّ بْنُ مُحَمَّدِ بْنِ عِيسَى، ثنا أَبُو الْيَمَانِ، أنا شُعَيْبٌ، عَنِ الزُّهْرِيِّ، أَنَّهُ قَالَ: أَخْبَرَنِي أَنَسُ بْنُ مَالِكٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«لَا تَبَاغَضُوا، وَلَا تَحَاسَدُوا، وَلَا تَدَابَرُوا، وَكُونُوا عِبَادَ اللَّهِ إِخْوَانًا، لَا يَحِلُّ لِمُسْلِمٍ أَنْ يَهْجُرَ أَخَاهُ فَوْقَ ثَلَاثِ لَيَالٍ، يَلْتَقِيَانِ يَصُدُّ هَذَا وَيَصُدُّ هَذَا، وَخَيْرُهُمَا الَّذِي يَبْدَأُ بِالسَّلَامِ» رَوَاهُ الْبُخَارِيُّ عَنْ أَبِي الْيَمَانِ وَرَوَاهُ مُسْلِمٌ عَنْ مُحَمَّدِ بْنِ رَافِعٍ وَعَبْدِ بْنِ حُمَيْدٍ، عَنْ عَبْدِ الرَّزَّاقِ",
            "page": "159",
            "part": "1",
            "seal": "F75229D2"
        },
        {
            "hno": "105",
            "id": "129",
            "nass": "105 - أَخْبَرَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الْحَافِظُ، أنا أَبُو بَكْرٍ أَحْمَدُ بْنُ إِسْحَاقَ -[161]- الْفَقِيهُ، أَخْبَرَنَا مُوسَى بْنُ الْحَسَنِ بْنِ عَبَّادٍ، أَخْبَرَنَا أَحْمَدُ بْنُ يُونُسَ، ثنا أَبُو بَكْرِ بْنُ عَيَّاشٍ، عَنِ الْأَعْمَشِ، عَنْ سَعِيدِ بْنِ عَبْدِ اللَّهِ بْنِ جُرَيْجٍ، عَنْ أَبِي بَرْزَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§يَا مَعْشَرَ مَنْ آمَنَ بِلِسَانِهِ وَلَمْ يَدْخُلِ الْإِيمَانُ قَلْبَهُ، لَا تَغْتَابُوا الْمُسْلِمِينَ، وَلَا تَتَّبِعُوا عَوْرَاتِهِمْ، فَإِنَّهُ مَنْ يَتَّبِعْ عَوْرَةَ أَخِيهِ الْمُؤْمِنِ يَتَّبِعِ اللَّهُ عَوْرَتَهُ، وَمَنْ يَتَّبِعِ اللَّهُ عَوْرَتَهُ يَفْضَحْهُ فِي بَيْتِهِ» أَخْرَجَهُ أَبُو دَاوُدَ السِّجِسْتَانِيُّ عَنْ عُثْمَانَ بْنِ أَبِي شَيْبَةَ، عَنْ أَسْوَدَ بْنِ عَامِرٍ، عَنْ أَبِي بَكْرِ بْنِ عَيَّاشٍ",
            "page": "160",
            "part": "1",
            "seal": "AC26C4CF"
        },
        {
            "hno": "106",
            "id": "130",
            "nass": "§الْبَابُ السَّابِعُ وَالثَّلَاثُونَ فِي حُسْنِ الْخُلُقِ وَمَا يُسْتَحَبُّ مِنْ كَظْمِ الْغَيْظِ وَالتَّوَاضُعِ ¶ 106 - رُوِّينَا عَنْ أَبِي هُرَيْرَةَ وَغَيْرِهِ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ قَالَ: «أَكْمَلُ الْمُؤْمِنِينَ إِيمَانًا أَحْسَنُهُمْ خُلُقًا» وَفِي رِوَايَةِ بَعْضِهِمْ: «مِنْ أَكْمَلِ الْمُؤْمِنِينَ»",
            "page": "162",
            "part": "1",
            "seal": "88B6DFB9"
        },
        {
            "hno": "107",
            "id": "131",
            "nass": "107 - أَخْبَرَنَا أَبُو الْحُسَيْنِ بْنُ بِشْرَانَ، أنا أَبُو جَعْفَرٍ الرَّزَّازُ، ثنا مُحَمَّدُ بْنُ عُبَيْدِ اللَّهِ بْنِ الْمُنَادِي، ثنا وَهْبُ بْنُ جَرِيرٍ، ثنا شُعْبَةُ، عَنِ الْأَعْمَشِ، ح وَأَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ، ثنا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ، ثنا الْحَسَنُ بْنُ عَلِيِّ بْنِ عَفَّانَ، ثنا عَبْدُ اللَّهِ بْنُ نُمَيْرٍ، عَنِ الْأَعْمَشِ، عَنْ شَقِيقٍ، عَنْ مَسْرُوقٍ قَالَ: سَمِعْتُ عَبْدَ اللَّهِ بْنَ عَمْرٍو يَقُولُ: إِنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لَمْ يَكُنْ فَاحِشًا وَلَا مُتَفَحِّشًا، وَإِنَّهُ كَانَ -[163]- يَقُولُ: «إِنَّ §خِيَارَكُمْ أَحَاسِنُكُمْ أَخْلَاقًا» لَفْظُ حَدِيثِ ابْنِ نُمَيْرٍ رَوَاهُ الْبُخَارِيُّ فِي الصَّحِيحِ عَنِ ابْنِ عُمَرَ، عَنْ شُعْبَةَ وَرَوَاهُ مُسْلِمٌ عَنْ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ نُمَيْرٍ، عَنْ أَبِيهِ",
            "page": "162",
            "part": "1",
            "seal": "B0E3A949"
        },
        {
            "hno": "108",
            "id": "132",
            "nass": "108 - أَخْبَرَنَا أَبُو الْحُسَيْنِ بْنُ بِشْرَانَ، أنا إِسْمَاعِيلُ بْنُ مُحَمَّدٍ الصَّفَّارُ، وَأَبُو -[164]- جَعْفَرٍ الرَّزَّازُ قَالَا: ثنا سَعْدَانُ بْنُ نَصْرٍ، ثنا سُفْيَانُ، عَنْ عَمْرِو بْنِ دِينَارٍ، عَنِ ابْنِ أَبِي مُلَيْكَةَ، عَنْ يَعْلَى بْنِ مَمْلَكٍ، عَنْ أُمِّ الدَّرْدَاءِ، تَرْوِيهِ عَنْ أَبِي الدَّرْدَاءِ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«مَنْ أُعْطِيَ حَظَّهُ مِنَ الرِّفْقِ فَقَدْ أُعْطِيَ حَظَّهُ مِنَ الْخَيْرِ، وَمَنْ حُرِمَ حَظَّهُ مِنَ الرِّفْقِ فَقَدْ حُرِمَ حَظَّهُ مِنَ الْخَيْرِ»",
            "page": "163",
            "part": "1",
            "seal": "FE86656E"
        },
        {
            "hno": null,
            "id": "133",
            "nass": "وَقَالَ: «§أَثْقَلُ شَيْءٍ فِي مِيزَانِ الْمُؤْمِنِ خُلُقٌ حَسَنٌ، إِنَّ اللَّهَ تَعَالَى يُبْغِضُ الْفَاحِشَ الْبَذِيءَ»",
            "page": "164",
            "part": "1",
            "seal": "62A4EA99"
        },
        {
            "hno": "109",
            "id": "134",
            "nass": "109 - أَخْبَرَنَا أَبُو الْفَتْحِ هِلَالُ بْنُ مُحَمَّدِ بْنِ جَعْفَرٍ، بِبَغْدَادَ أنا الْحُسَيْنُ بْنُ يَحْيَى بْنِ عَيَّاشٍ الْقَطَّانُ، ثنا أَبُو الْأَشْعَثِ، ثنا حَمَّادُ بْنُ زَيْدٍ، عَنْ ثَابِتٍ، عَنْ أَنَسِ بْنِ مَالِكٍ قَالَ: §\" لَقَدْ خَدَمْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَشْرَ سِنِينَ، فَوَاللَّهِ مَا قَالَ لِي: أُفٍّ قَطُّ، وَلَا قَالَ لِي لِشَيْءٍ فَعَلْتُهُ: لِمْ فَعَلْتَ كَذَا؟ وَلَا لِشَيْءٍ لَمْ أَفْعَلْهُ: أَلَا فَعَلْتَ كَذَا \" رَوَاهُ مُسْلِمٌ عَنْ سَعِيدِ بْنِ مَنْصُورٍ، وَأَبِي الرَّبِيعِ، عَنْ حَمَّادٍ",
            "page": "164",
            "part": "1",
            "seal": "FB631E31"
        },
        {
            "hno": "110",
            "id": "135",
            "nass": "110 - حَدَّثَنَا السَّيِّدُ أَبُو الْحَسَنِ مُحَمَّدُ بْنُ الْحُسَيْنِ الْعَلَوِيُّ، أنا الْحَسَنُ بْنُ الْحُسَيْنِ بْنِ مَنْصُورٍ السِّمْسَارُ، ثنا حَامِدُ بْنُ مَحْمُودٍ الْمُقْرِي، ثنا إِسْحَاقُ بْنُ سُلَيْمَانَ الرَّازِيُّ قَالَ: سَمِعْتُ مَالِكَ بْنَ أَنَسٍ يَذْكُرُ، عَنِ الزُّهْرِيِّ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§لَيْسَ الشَّدِيدُ بِالصُّرْعَةِ، إِنَّمَا الشَّدِيدُ الَّذِي يَمْلِكُ نَفْسَهُ عِنْدَ الْغَضَبِ» رَوَاهُ الْبُخَارِيُّ عَنْ عَبْدِ اللَّهِ بْنِ يُوسُفَ وَرَوَاهُ مُسْلِمٌ عَنْ يَحْيَى بْنِ يَحْيَى، وَعَبْدِ الْأَعْلَى بْنِ حَمَّادٍ، كُلُّهُمْ عَنْ مَالِكٍ",
            "page": "164",
            "part": "1",
            "seal": "89CB3BF8"
        },
        {
            "hno": "111",
            "id": "136",
            "nass": "111 - أَخْبَرَنَا أَبُو الْفَتْحِ هِلَالُ بْنُ مُحَمَّدِ بْنِ جَعْفَرٍ الْبَغْدَادِيُّ بِهَا، ثنا الْحُسَيْنُ بْنُ يَحْيَى بْنِ عَيَّاشٍ الْقَطَّانُ، ثنا أَبُو الْأَشْعَثِ، ثنا خَالِدُ بْنُ الْحَارِثِ، ثنا سَعِيدٌ، عَنْ قَتَادَةَ، ثنا غَيْرُ وَاحِدٍ مِمَّنْ لَقِيَ الْوَفْدَ، وَذَكَرَ أَبُو نَضْرَةَ أَنَّهُ حُدِّثَ عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ فِي قِصَّةِ وَفْدِ عَبْدِ الْقَيْسِ قَالَ: ثُمَّ قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لِأَشَجِّ عَبْدِ الْقَيْسِ: \" إِنَّ §فِيكَ خَصْلَتَيْنِ يُحِبُّهُمَا اللَّهُ تَعَالَى وَرَسُولُهُ: الْحِلْمُ وَالْأَنَاةُ \" أَخْرَجَهُ مُسْلِمٌ مِنْ حَدِيثِ سَعِيدِ بْنِ أَبِي عَرُوبَةَ",
            "page": "165",
            "part": "1",
            "seal": "9A85ED94"
        },
        {
            "hno": "112",
            "id": "137",
            "nass": "112 - أَخْبَرَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ عَلِيٍّ الْمُقْرِي الْإِسْفَرَايِينِيُّ بِهَا، ثنا الْحَسَنُ بْنُ مُحَمَّدِ بْنِ إِسْحَاقَ، ثنا يُوسُفُ بْنُ يَعْقُوبَ الْقَاضِي، ثنا أَبُو الرَّبِيعِ، ثنا إِسْمَاعِيلُ بْنُ جَعْفَرٍ، ثنا الْعَلَاءُ بْنُ عَبْدِ الرَّحْمَنِ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَا نَقَصَتْ صَدَقَةٌ مِنْ مَالٍ، وَمَا زَادَ اللَّهُ عَبْدًا بِالْعَفْوِ إِلَّا عِزًّا، وَمَا تَوَاضَعَ أَحَدٌ لِلَّهِ إِلَّا رَفَعَهُ اللَّهُ عَزَّ وَجَلَّ» رَوَاهُ مُسْلِمٌ عَنْ قُتَيْبَةَ وَغَيْرِهِ، عَنْ إِسْمَاعِيلَ",
            "page": "166",
            "part": "1",
            "seal": "07D76F97"
        },
        {
            "hno": null,
            "id": "138",
            "nass": "§الْبَابُ الثَّامِنُ وَالثَّلَاثُونَ -[167]- فِي مُخَالَطَةِ النَّاسِ وَعِشْرَتِهِمْ بِالْمَعْرُوفِ",
            "page": "166",
            "part": "1",
            "seal": "543130D4"
        },
        {
            "hno": "113",
            "id": "139",
            "nass": "113 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ، ثنا أَبُو الْحُسَيْنِ عَبْدُ الْبَاقِي بْنُ قَانِعٍ الْحَافِظُ، ثنا إِبْرَاهِيمُ بْنُ الْهَيْثَمِ بْنِ أَبِي إِيَاسٍ، ثنا شُعْبَةُ، عَنِ الْأَعْمَشِ، عَنْ يَحْيَى بْنِ وَثَّابٍ، عَنِ ابْنِ عُمَرَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«الْمُؤْمِنُ الَّذِي يُعَاشِرُ النَّاسَ وَيَصْبِرُ عَلَى أَذَاهُمْ أَفْضَلُ مِنَ الْمُؤْمِنِ الَّذِي لَا يُعَاشِرُ النَّاسَ وَلَا يَصْبِرُ عَلَى أَذَاهُمْ»",
            "page": "167",
            "part": "1",
            "seal": "7A46CF22"
        },
        {
            "hno": "114",
            "id": "140",
            "nass": "114 - أَخْبَرَنَا أَبُو عَلِيٍّ الْحُسَيْنُ بْنُ مُحَمَّدٍ الرُّوذْبَارِيُّ، وَأَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ عُمَرَ بْنِ بُرْهَانٍ الْغَزَّالُ، وَأَبُو الْحُسَيْنِ بْنُ الْفَضْلِ الْقَطَّانُ، وَأَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ يَحْيَى بْنِ عَبْدِ الْجَبَّارِ السُّكَّرِيُّ، بِبَغْدَادَ، قَالُوا: ثنا إِسْمَاعِيلُ بْنُ مُحَمَّدٍ الصَّفَّارُ، ثنا الْحَسَنُ بْنُ عَرَفَةَ، ثنا عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ، عَنِ الْحَسَنِ بْنِ عَمْرٍو الْفُقَيْمِيِّ، عَنْ مُنْذِرٍ الثَّوْرِيِّ، عَنْ مُحَمَّدِ ابْنِ الْحَنَفِيَّةِ قَالَ: «§لَيْسَ بِحَكِيمٍ مَنْ لَمْ يُعَاشِرْ بِالْمَعْرُوفِ، مَنْ لَمْ يَجِدْ مِنْ مُعَاشِرٍ بُدًّا حَتَّى يَجْعَلَ اللَّهُ لَهُ فَرَجًا» أَوْ قَالَ: مَخْرَجًا، هَذَا هُوَ الْمَحْفُوظُ عَنْ مُحَمَّدِ ابْنِ الْحَنَفِيَّةِ مِنْ قَوْلِهِ. وَقَدْ رُوِيَ بِإِسْنَادٍ ضَعِيفٍ عَنْ أَبِي فَاطِمَةَ الْإِيَادِيِّ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ",
            "page": "168",
            "part": "1",
            "seal": "2BD32CF7"
        },
        {
            "hno": null,
            "id": "141",
            "nass": "§الْبَابُ التَّاسِعُ وَالثَّلَاثُونَ فِي كَرَاهِيَةِ الْبُخْلِ وَالشُّحِّ وَمَا فِي بَذْلِ الْمَالِ وَالسَّمَاحَةِ فِيهِ، وَحُسْنِ الْمُعَامَلَةِ مَعَ النَّاسِ مِنَ الْخَيْرِ وَالثَّوَابِ",
            "page": "169",
            "part": "1",
            "seal": "39DFFB6B"
        },
        {
            "hno": "115",
            "id": "142",
            "nass": "115 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الْحَافِظُ، ثنا أَبُو بَكْرِ بْنُ إِسْحَاقَ إِمْلَاءً، ثنا أَبُو الْمُثَنَّى، وَمُحَمَّدُ بْنُ عِيسَى بْنِ السَّكَنِ قَالَا: ثنا الْقَعْنَبِيُّ، ثنا دَاوُدُ بْنُ قَيْسٍ، عَنْ عُبَيْدِ اللَّهِ بْنِ مِقْسَمٍ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§اتَّقُوا الظُّلْمَ، فَإِنَّ الظُّلْمَ ظُلُمَاتٌ يَوْمَ الْقِيَامَةِ، وَاتَّقُوا الشُّحَّ، فَإِنَّ الشُّحَّ أَهْلَكَ مَنْ كَانَ قَبْلَكُمْ، حَمَلَهُمْ عَلَى أَنْ سَفَكُوا دِمَاءَهُمْ وَاسْتَحَلُّوا مَحَارِمَهُمْ» رَوَاهُ مُسْلِمٌ فِي الصَّحِيحِ عَنِ الْقَعْنَبِيِّ",
            "page": "169",
            "part": "1",
            "seal": "F9511581"
        },
        {
            "hno": "116",
            "id": "143",
            "nass": "116 - وَحَدَّثَنَا الْإِمَامُ أَبُو الطَّيِّبِ سَهْلُ بْنُ مُحَمَّدِ بْنِ سُلَيْمَانَ، ثنا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ، ثنا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ عَبْدِ الْحَكَمِ، ثنا أَبِي، وَشُعَيْبُ بْنُ اللَّيْثِ قَالَا: أنا اللَّيْثُ بْنُ سَعْدٍ، عَنِ ابْنِ الْهَادِ، عَنْ سُهَيْلِ بْنِ أَبِي صَالِحٍ، عَنْ صَفْوَانَ بْنِ أَبِي يَزِيدَ، عَنِ الْقَعْقَاعِ بْنِ اللَّجْلَاجِ، عَنْ أَبِي هُرَيْرَةَ، أَنَّهُ سَمِعَ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«لَا يَجْتَمِعُ غُبَارٌ فِي سَبِيلِ اللَّهِ وَدُخَانُ جَهَنَّمَ فِي جَوْفِ عَبْدٍ أَبَدًا، وَلَا يَجْتَمِعُ الشُّحُّ وَالْإِيمَانُ فِي قَلْبِ عَبْدٍ أَبَدًا»",
            "page": "169",
            "part": "1",
            "seal": "821449DD"
        },
        {
            "hno": "117",
            "id": "144",
            "nass": "117 - وَرَوَى صَدَقَةُ بْنُ مُوسَى، عَنْ مَالِكِ بْنِ دِينَارٍ، عَنْ عَبْدِ اللَّهِ بْنِ غَالِبٍ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §خَصْلَتَانِ لَا يَجْتَمِعَانِ فِي الْمُؤْمِنِ: الْبُخْلُ، وَسُوءُ الْخُلُقِ \" أَخْبَرَنَاهُ أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ يُوسُفَ، أنا أَبُو سَعِيدِ بْنُ الْأَعْرَابِيِّ، ثنا أَبُو دَاوُدَ، وَإِبْرَاهِيمُ بْنُ فَهْدٍ قَالَا: ثنا مُسْلِمُ بْنُ إِبْرَاهِيمَ، ثنا صَدَقَةُ، فَذَكَرَهُ. وَرُوِيَ أَيْضًا عَنْ جَعْفَرِ بْنِ سُلَيْمَانَ، عَنْ مَالِكِ بْنِ دِينَارٍ",
            "page": "170",
            "part": "1",
            "seal": "B02C1232"
        },
        {
            "hno": "118",
            "id": "145",
            "nass": "118 - أَخْبَرَنَا أَبُو عَمْرٍو مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الْأَدِيبُ، ثنا أَبُو بَكْرٍ الْإِسْمَاعِيلِيُّ، أَخْبَرَنِي الْحَسَنُ بْنُ سُفْيَانَ، ثنا عَبَّاسُ بْنُ الْوَلِيدِ الدِّمَشْقِيُّ، ثنا عَلِيُّ بْنُ عَيَّاشٍ، ثنا أَبُو غَسَّانَ، ثنا مُحَمَّدُ بْنُ الْمُنْكَدِرِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§رَحِمَ اللَّهُ عَبْدًا سَمْحًا إِذَا بَاعَ، سَمْحًا إِذَا اشْتَرَى، سَمْحًا إِذَا اقْتَضَى» ¶ 119 - وَحَدَّثَنَا السَّيِّدُ أَبُو الْحَسَنِ الْعَلَوِيُّ، أنا مُحَمَّدُ بْنُ عُمَرَ بْنِ جَمِيلٍ الْأَزْدِيُّ، ثنا يَحْيَى بْنُ جَعْفَرِ بْنِ الزِّبْرِقَانِ، ثنا عَبْدُ الْوَهَّابِ بْنُ عَطَاءٍ، ثنا إِسْرَائِيلُ بْنُ يُونُسَ، عَنْ زَيْدِ بْنِ عَطَاءِ بْنِ السَّائِبِ، عَنْ مُحَمَّدِ بْنِ الْمُنْكَدِرِ، فَذَكَرَهُ، غَيْرَ أَنَّهُ قَالَ: «غَفَرَ اللَّهُ لِرَجُلٍ كَانَ قَبْلَكُمْ، كَانَ سَهْلًا إِذَا بَاعَ، سَهْلًا إِذَا اشْتَرَى، سَهْلًا إِذَا اقْتَضَى» رَوَاهُ الْبُخَارِيُّ عَنْ عَلِيِّ بْنِ عَيَّاشٍ",
            "page": "171",
            "part": "1",
            "seal": "DF9C1448"
        },
        {
            "hno": "120",
            "id": "146",
            "nass": "120 - وَرُوِّينَا عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو الْأَوْدِيِّ، عَنِ ابْنِ مَسْعُودٍ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«يَحْرُمُ عَلَى النَّارِ كُلُّ هَيِّنٍ لَيِّنٍ قَرِيبٍ سَهْلٍ» أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ مَنْصُورٍ النَّوْقَانِيُّ بِهَا، أنا أَبُو حَاتِمٍ مُحَمَّدُ بْنُ حِبَّانَ الْبُسْتِيُّ، ثنا أَحْمَدُ بْنُ الْحَسَنِ بْنِ عَبْدِ الْجَبَّارِ الصُّوفِيُّ، ثنا يَحْيَى بْنُ مَعِينٍ، ثنا عَبْدَةُ بْنُ سُلَيْمَانَ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ مُوسَى بْنِ عُقْبَةَ، عَنْ عَبْدِ اللَّهِ، فَذَكَرَهُ",
            "page": "172",
            "part": "1",
            "seal": "20CE9F3B"
        },
        {
            "hno": "121",
            "id": "147",
            "nass": "121 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ، وَأَبُو نَصْرٍ مُحَمَّدُ بْنُ عَلِيِّ بْنِ مُحَمَّدٍ الْفَقِيهُ الشِّيرَازِيُّ قَالَا: ثنا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ يَعْقُوبَ، ثنا يَحْيَى بْنُ مُحَمَّدِ بْنِ يَحْيَى، ثنا أَحْمَدُ بْنُ يُونُسَ، ثنا زُهَيْرٌ، ثنا مَنْصُورُ بْنُ الْمُعْتَمِرِ، عَنْ رِبْعِيِّ بْنِ حِرَاشٍ، أَنَّ حُذَيْفَةَ، حَدَّثَهُمْ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §تَلَقَّتِ الْمَلَائِكَةُ رُوحَ رَجُلٍ مِمَّنْ كَانَ قَبْلَكُمْ، فَقَالُوا: عَمِلْتَ مِنَ الْخَيْرِ شَيْئًا؟ قَالَ: لَا، قَالُوا: تَذَكَّرْ، قَالَ: كُنْتُ أُدَايِنُ النَّاسَ فَآمُرُ فِتْيَانِي أَنْ يُنْظِرُوا الْمُعْسِرَ، وَيَتَجَوَّزُوا عَنِ الْمُوسِرِ \" قَالَ: \" فَقَالَ اللَّهُ عَزَّ وَجَلَّ: تَجَوَّزُوا عَنْهُ \" رَوَاهُ الْبُخَارِيُّ، وَمُسْلِمٌ فِي الصَّحِيحَيْنِ عَنْ أَحْمَدَ بْنِ يُونُسَ",
            "page": "173",
            "part": "1",
            "seal": "54DF6035"
        },
        {
            "hno": "122",
            "id": "148",
            "nass": "122 - وَأَخْبَرَنَاهُ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ الْفَضْلِ بْنِ نَظِيفٍ، بِمَكَّةَ ثنا الْقَاضِي أَبُو طَاهِرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عَبْدِ اللَّهِ الْمَالِكِيُّ إِمْلًاء، ثنا إِبْرَاهِيمُ بْنُ شَرِيكِ بْنِ الْفَضْلِ بْنِ إِسْحَاقَ الْكُوفِيُّ، ثنا أَحْمَدُ بْنُ عَبْدِ اللَّهِ بْنِ يُونُسَ، ثنا زَائِدَةُ، عَنْ عَبْدِ الْمَلِكِ بْنِ عُمَيْرٍ، عَنْ رِبْعِيِّ بْنِ حِرَاشٍ، عَنْ أَبِي الْيَسَرِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ أَنْظَرَ مُعْسِرًا، أَوْ وَضَعَ عَنْهُ، أَظَلَّهُ اللَّهُ فِي ظِلِّهِ يَوْمَ لَا ظِلَّ إِلَّا ظِلُّهُ» قَالَ: وَبَصَقَ أَبُو الْيَسَرِ فِي صَحِيفَتِهِ وَقَالَ لِغَرِيمِهِ: اذْهَبْ فَهِيَ لَكَ، وَذَكَرَ أَنَّهُ كَانَ مُعْسِرًا. وَرَوَاهُ عُبَادَةُ بْنُ الْوَلِيدِ عَنْ أَبِي الْيَسَرِ، وَمِنْ ذَلِكَ الْوَجْهِ أَخْرَجَهُ مُسْلِمٌ فِي الصَّحِيحِ",
            "page": "173",
            "part": "1",
            "seal": "5ADBEEAE"
        },
        {
            "hno": null,
            "id": "149",
            "nass": "§الْبَابُ الْأَرْبَعُونَ -[175]- فِي الْمُؤْمِنِ يَجْتَهِدُ فِي اسْتِعْمَالِ مَا ذَكَرْنَاهُ فِي هَذَا الْكِتَابِ ثُمَّ فِيمَا ذَكَرْنَاهُ فِي الْأَرْبَعِينَ الَّتِي خَرَّجْنَاهَا فِي شِعَارِ أَهْلِ الْحَدِيثِ، وَيَسْتَعِينُ بِاللَّهِ فِي جَمِيعِ ذَلِكَ، فَإِذَا حَانَ حَيْنُهُ الَّذِي لَمْ يَنْجُ مِنْهُ نَبِيٌّ مُرْسَلٌ، وَلَا يَنْجُو مِنْهُ مَلَكٌ مُقَرَّبٌ، أَحْسَنَ الظَّنَّ بِاللَّهِ عَزَّ وَجَلَّ، وَرَجَا رَحْمَتَهُ، وَجَعَلَ عَلَيْهَا اعْتِمَادَهُ كَمَا أَمَرَ بِهِ الْمُصْطَفَى عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ",
            "page": "173",
            "part": "1",
            "seal": "C67C7771"
        },
        {
            "hno": "123",
            "id": "150",
            "nass": "123 - وَذَلِكَ فِيمَا أَخْبَرَنَا أَبُو مُحَمَّدٍ جَنَاحُ بْنُ نَذِيرِ بْنِ جَنَاحٍ الْقَاضِي، بِالْكُوفَةِ ثنا أَبُو جَعْفَرِ بْنُ دُحَيْمٍ، ثنا أَحْمَدُ بْنُ حَازِمِ بْنِ أَبِي غَرَزَةَ، ثنا يَعْلَى بْنُ عُبَيْدٍ، ثنا الْأَعْمَشُ، عَنْ أَبِي سُفْيَانَ، عَنْ جَابِرٍ قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ قَبْلَ مَوْتِهِ بِثَلَاثٍ: §«لَا يَمُوتَنَّ أَحَدُكُمْ إِلَّا وَهُوَ حَسَنُ الظَّنِّ بِاللَّهِ عَزَّ وَجَلَّ» أَخْرَجَهُ مُسْلِمٌ عَنْ أَبِي كُرَيْبٍ، عَنْ أَبِي مُعَاوِيَةَ، عَنِ الْأَعْمَشِ",
            "page": "175",
            "part": "1",
            "seal": "14469083"
        },
        {
            "hno": "124",
            "id": "151",
            "nass": "124 - أَخْبَرَنَا أَبُو الْحُسَيْنِ بْنُ بِشْرَانَ، أنا الْحُسَيْنُ بْنُ صَفْوَانَ، ثنا عَبْدُ اللَّهِ بْنُ -[176]- مُحَمَّدِ بْنِ أَبِي الدُّنْيَا، ثنا أَبُو خَيْثَمَةَ، ثنا شَبَابَةُ بْنُ سَوَّارٍ، عَنْ هِشَامِ بْنِ الْغَازِ الْبَغْدَادِيِّ، حَدَّثَنِي حَيَّانُ أَبُو النَّضْرِ قَالَ: قَالَ لِي وَاثِلَةُ بْنُ الْأَسْقَعِ: قُدْنِي إِلَى يَزِيدَ بْنِ الْأَسْوَدِ، فَإِنَّهُ قَدْ بَلَغَنِي أَنَّ لَمًّا بِهِ، قَالَ: فَقُدْتُهُ، فَدَخَلَ عَلَيْهِ وَهُوَ ثَقِيلٌ قَدْ وُجِّهَ، يَعْنِي نَحْوَ الْقِبْلَةِ، وَقَدْ ذَهَبَ عَقْلُهُ، قَالَ: نَادُوهُ، فَقُلْتُ: إِنَّ هَذَا وَاثِلَةُ أَخُوكَ، فَأَبْقَى اللَّهُ مِنْ عَقْلِهِ أَنْ سَمِعَ أَنَّ وَاثِلَةَ قَدْ جَاءَ، فَمَدَّ يَدَهُ فَجَعَلَ يَلْتَمِسُ بِهَا، فَعَرَفْتُ مَا يُرِيدُ، فَأَخَذْتُ كَفَّ وَاثِلَةَ فَجَعَلْتُهَا فِي كَفِّهِ، وَإِنَّمَا أَرَادَ أَنْ يَضَعَ يَدَهُ فِي يَدِ وَاثِلَةَ؛ وَذَلِكَ لِمَوْضِعِ يَدِ وَاثِلَةَ مِنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَجَعَلَ يَضَعُهَا مَرَّةً عَلَى صَدْرِهِ، وَمَرَّةً عَلَى وَجْهِهِ، وَمَرَّةً عَلَى فِيهِ، فَقَالَ وَاثِلَةُ: أَلَا تُخْبِرُنِي عَنْ شَيْءٍ أَسْأَلُكَ عَنْهُ، كَيْفَ ظَنُّكَ بِاللَّهِ؟ قَالَ: أَغْرَقَتْنِي ذُنُوبٌ لِي، أَشْفَيْتُ عَلَى هُلْكَةٍ، وَلَكِنْ أَرْجُو رَحْمَةَ اللَّهِ فَكَبَّرَ وَاثِلَةُ وَكَبَّرَ أَهْلُ الْبَيْتِ بِتَكْبِيرِهِ، وَقَالَ: اللَّهُ أَكْبَرُ، سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: \" يَقُولُ اللَّهُ تَعَالَى: §«أَنَا عِنْدَ ظَنِّ عَبْدِي بِي فَلْيَظُنَّ بِي مَا شَاءَ»",
            "page": "175",
            "part": "1",
            "seal": "53695397"
        },
        {
            "hno": "125",
            "id": "152",
            "nass": "125 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ، وَأَبُو سَعِيدِ بْنُ أَبِي عَمْرٍو قَالَا: ثنا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ، ثنا أَحْمَدُ بْنُ عَبْدِ الْجَبَّارِ، ثنا أَبُو مُعَاوِيَةَ، عَنِ الْأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§قَارِبُوا، وَسَدِّدُوا، وَأَبْشِرُوا، وَاعْلَمُوا أَنَّهُ لَنْ يَنْجُوَ أَحَدٌ بِعَمَلِهِ» ، قَالُوا: وَلَا إِيَّاكَ يَا رَسُولَ اللَّهِ؟ قَالَ: «وَلَا إِيَّايَ، إِلَّا أَنْ يَتَغَمَّدَنِيَ اللَّهُ بِرَحْمَةٍ مِنْهُ وَفَضْلٍ» رَوَاهُ مُسْلِمٌ فِي الصَّحِيحِ عَنْ أَبِي بَكْرٍ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ أَبِي شَيْبَةَ، وَأَبِي كُرَيْبٍ، عَنْ أَبِي مُعَاوِيَةَ، فِي الدَّعَوَاتِ",
            "page": "176",
            "part": "1",
            "seal": "FB6643D8"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ، الْحَمْدُ لِلَّهِ كِفَاءَ حَقِّهِ، وَالصَّلَاةُ عَلَى خَيْرِ خَلْقِهِ، مُحَمَّدٍ النَّبِيِّ الْمُصْطَفَى، وَالرَّسُولِ الْمُجْتَبَى وَعَلى آلِهِ، كُلَّمَا ذَكَرَهُ الذَّاكِرُونَ، أَوْ غَفَلَ عَنْ ذِكْرِهِ الْغَافِلُونَ، وَالْحَمْدُ لِلَّهِ الَّذِي أَقَامَ الْحُجَّةَ عَلَى وَحْدَانِيَّتِهِ، ثُمَّ عَلَى صِدْقِ نَبِيِّنَا مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي دَعْوَى رِسَالَتِهِ، وَتَرْكِهِ فِي أُمَّتِهِ، حَتَّى دَعَا عِبَادَهُ إلِىَ عِبَادَتِهِ، وَهَدَى مَنْ شَاءَ مِنْهُمْ لِإِجَابَتِهِ، وَبَيَّنَ عَلَى لِسَانِهِ مَا يُحْتَاجُ إِلَى مَعْرِفَتِهِ، لِلْقِيَامِ بِشَرِيعَتِهِ، وَحَثَّ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَصْحَابَهُ عَلَى حِفْظِ سُنَّتِهِ، ثُمَّ عَلَى أَدَائِهَا إِلَى مَنْ يَأْتِي بَعْدَهُ مِنْ أُمَّتِهِ، لِيَكُونُوا عَلَى عِلْمٍ فِيمَا يَلْزَمُهُمْ مِنَ اسْتِعْمَالِ طَاعَتِهِ، وَاجْتِنَابِ مَعْصِيَتِهِ، وَكَانَ يَقُولُ فِي آخِرِ خُطْبَتِهِ: «اللَّهُمَّ هَلْ بَلَّغْتُ؟» فَيَقُولُونَ: نَعَمْ، فَيَقُولُ: «أَلَا لِيُبَلِّغِ الشَّاهِدُ الْغَائِبَ، فَلَعَلَّ بَعْضَ مَنْ يَبْلُغُهُ أَنْ يَكُونَ أَوْعَى لَهُ مِنْ بَعْضِ مَنْ سَمِعَهُ» ، وَرُبَّمَا كَانَ يَقُولُ: «فَرُبَّ مُبَلَّغٍ أَوْعَى مِنْ سَامِعٍ» ، وَكَانَ يَقُولُ مَا",
            "page": "11",
            "part": "1",
            "seal": "AA733CF2"
        }
    ],
    "t12992": [
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الأول في توحيد الله في عبادته دون سواه"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الثاني في التوبة من جميع ما كره الله تعالى"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الثالث في إرضاء الخصم وإرضاء الخصم من شرائط التوبة"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الرابع في هجران إخوان السوء وهجران إخوان السوء من كمال التوبة"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الخامس في غض البصر، وكف الأذى، وحفظ اللسان"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "الباب السادس في ترك ما يشغل عن ذكر الله تعالى"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "الباب السابع في الاستقامة"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الثامن في دوام المراقبة"
        },
        {
            "id": "33",
            "lvl": "1",
            "sub": null,
            "tit": "الباب التاسع في الحياء من الله عز وجل"
        },
        {
            "id": "36",
            "lvl": "1",
            "sub": null,
            "tit": "الباب العاشر في الخوف والرجاء"
        },
        {
            "id": "41",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الحادي عشر في قصر الأمل والمبادرة بالعمل قبل بلوغ الأجل"
        },
        {
            "id": "45",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الثاني عشر في الاجتهاد في طاعة الله عز وجل"
        },
        {
            "id": "47",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الثالث عشر في إخلاص العمل لله عز وجل وترك الرياء"
        },
        {
            "id": "52",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الرابع عشر في محبة الله تعالى، ومحبة رسوله صلى الله عليه وسلم والحب في الله، وشح المرء بدين الله الذي أكرمه به"
        },
        {
            "id": "56",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الخامس عشر في المواظبة على ذكر الله عز وجل وتلاوة كتابه"
        },
        {
            "id": "60",
            "lvl": "1",
            "sub": null,
            "tit": "الباب السادس عشر في الشكر على السراء، والصبر على الضراء"
        },
        {
            "id": "63",
            "lvl": "1",
            "sub": null,
            "tit": "الباب السابع عشر في الرضا بالقضاء روينا في حديث عبد الله بن عمرو عن النبي صلى الله عليه وسلم أنه قال في دعائه: \" أسألك الرضا بعد القضاء \""
        },
        {
            "id": "66",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الثامن عشر في الكسب من الحلال صيانة عن السؤال"
        },
        {
            "id": "69",
            "lvl": "1",
            "sub": null,
            "tit": "الباب التاسع عشر في الاكتفاء بما فيه أقل الكفاية والقناعة بما آتاه الله تعالى"
        },
        {
            "id": "73",
            "lvl": "1",
            "sub": null,
            "tit": "الباب العشرون في التوكل على الله تعالى"
        },
        {
            "id": "75",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الحادي والعشرون فيمن توسع في اكتساب المال الحلال فوق الكفاية إن استفاده من وجه حلال، وأخرج منه حق الله تعالى فيه، واستغنى هو وعياله بباقيه"
        },
        {
            "id": "79",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الثاني والعشرون في الأخذ من الحلال واجتناب المحارم والتورع عن الشبهات"
        },
        {
            "id": "81",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الثالث والعشرون في بر الوالدين"
        },
        {
            "id": "85",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الرابع والعشرون في صلة الرحم"
        },
        {
            "id": "89",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الخامس والعشرون في رحمة الأولاد وتقبيلهم، والإحسان إليهم وإلى الأهلين"
        },
        {
            "id": "94",
            "lvl": "1",
            "sub": null,
            "tit": "الباب السادس والعشرون في الإحسان إلى المماليك"
        },
        {
            "id": "98",
            "lvl": "1",
            "sub": null,
            "tit": "الباب السابع والعشرون في الإحسان إلى الجيران"
        },
        {
            "id": "100",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الثامن والعشرون في إكرام الضيف"
        },
        {
            "id": "102",
            "lvl": "1",
            "sub": null,
            "tit": "الباب التاسع والعشرون في تراحم الناس"
        },
        {
            "id": "104",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الثلاثون في رحمة الصغير وتوقير الكبير وخدمة المشايخ"
        },
        {
            "id": "107",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الحادي والثلاثون في النصح لكل مسلم والدلالة على الخير"
        },
        {
            "id": "110",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الثاني والثلاثون في المؤمن يحب لأخيه المؤمن ما يحب لنفسه"
        },
        {
            "id": "112",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الثالث والثلاثون في أن المؤمنين كجسد واحد"
        },
        {
            "id": "114",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الرابع والثلاثون في مراعاة حق أخيه المسلم"
        },
        {
            "id": "119",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الخامس والثلاثون في الإصلاح بين الناس وترك ما يفسد بينهم من النميمة وغيرها"
        },
        {
            "id": "124",
            "lvl": "1",
            "sub": null,
            "tit": "الباب السادس والثلاثون في التواصل والتحابب وما ينهى عنه من التقاطع والتحاسد والتدابر والاغتياب"
        },
        {
            "id": "130",
            "lvl": "1",
            "sub": null,
            "tit": "الباب السابع والثلاثون في حسن الخلق وما يستحب من كظم الغيظ والتواضع روينا عن أبي هريرة وغيره، عن النبي صلى الله عليه وسلم أنه قال: \" أكمل المؤمنين إيمانا أحسنهم خلقا \" وفي رواية بعضهم: \" من أكمل المؤمنين \""
        },
        {
            "id": "138",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الثامن والثلاثون في مخالطة الناس وعشرتهم بالمعروف"
        },
        {
            "id": "141",
            "lvl": "1",
            "sub": null,
            "tit": "الباب التاسع والثلاثون في كراهية البخل والشح وما في بذل المال والسماحة فيه، وحسن المعاملة مع الناس من الخير والثواب"
        },
        {
            "id": "149",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الأربعون في المؤمن يجتهد في استعمال ما ذكرناه في هذا الكتاب ثم فيما ذكرناه في الأربعين التي خرجناها في شعار أهل الحديث، ويستعين بالله في جميع ذلك، فإذا حان حينه الذي لم ينج منه نبي مرسل، ولا ينجو منه ملك مقرب، أحسن الظن بالله عز وجل، ورجا"
        }
    ]
}