{
    "b13004": [
        {
            "id": "1",
            "nass": "§الْأَوْهَامُ الَّتِي فِي مَدْخَلِ الْحَاكِمِ لْلْأَزْدِيِّ",
            "page": null,
            "part": "1",
            "seal": "3A8A5EA9"
        },
        {
            "id": "7",
            "nass": "حَدَّثَنِي أَبُو رِفَاعَةَ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ يَاسِينَ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ يَحْيَى بْنِ جَرِيرٍ النَّحْوِيُّ، قَالَ: حَدَّثَنَا سُلَيْمَانُ بْنُ بَشَّارٍ أَبُو أَيُّوبَ، حَدَّثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ، قَالَ حَدَّثَنَا بَقِيَّةُ بْنُ الْوَلِيدِ، عَنِ الْحَكَمِ وَهُوَ ابْنُ عَبْدِ اللَّهِ عَنِ الزُّهْرِيِّ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ عَائِشَةَ، رَضِيَ اللَّهُ عَنْهَا قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«إِذَا أَتَى عَلَيَّ يَوْمٌ لَا أَزْدَادُ فِيهِ خَيْرًا يُقَرِّبُنِي إِلَى رَبِّي فَلَا بُورِكَ فِي طُلُوعِ الشَّمْسِ ذَلِكَ الْيَوْمَ» -[52]- وَقَدْ حَدَّثَ يَزِيدُ بْنُ هَارُونَ بِهَذَا الْحَدِيثِ عَنْ بَقِيَّةَ، وَهُوَ مَشْهُورٌ مِنْ حَدِيثِ بَقِيَّةَ، غَيْرَ أَنَّهُ غَرِيبٌ عَنْ سُفْيَانَ بْنِ عُيَيْنَةَ عَنْهُ وَمِنْ ذَلِكَ: أَنَّهُ ذَكَرَ فِي بَابِ عَبْدِ اللَّهِ فَقَالَ: عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ يَحْيَى بْنِ عُرْوَةَ يُقَالُ لَهُ ابْنُ زَذَانَ وَهَذَا وَهْمٌ بَعِيدٌ -[53]-. هَذَا رَجُلٌ مَشْهُورٌ مِنْ وَلَدِ عُرْوَةَ بْنِ الزُّبَيْرِ بْنِ الْعَوَّامِ حَدَّثَ عَنْهُ إِبْرَاهِيمُ بْنُ الْمُنْذِرِ بِنُسْخَةٍ عَنْ هِشَامِ بْنِ عُرْوَةَ، فَمِنْ غَرَائِبِهَا",
            "page": "51",
            "part": "1",
            "seal": "062413BA"
        },
        {
            "id": "8",
            "nass": "مَا حَدَّثَنَاهُ أَبُو أَحْمَدَ الْحُسَيْنُ بْنُ جَعْفَرٍ الزَّيَّاتُ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَجَّاجِ بْنِ رِشْدِينَ بْنِ سَعْدٍ، قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ الْمُنْذِرِ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ يَحْيَى بْنِ عُرْوَةَ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«نَهَى عَنْ إِخْصَاءِ الْخَيْلِ» -[55]- وعَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ زَذَانَ رَجُلٌ مِنْأَهْلِ الْمَدِينَةِ يُحَدِّثُ عَنْ هِشَامِ بْنِ عُرْوَةَ أَيْضًا. رَوَى عَنْهُ دُحَيْمٌ عَبْدُ الرَّحْمَنِ بْنُ إِبْرَاهِيمَ وَعَبْدُ اللَّهِ بْنُ حَمْزَةَ الزُّبَيْرِيُّ أَخُو إِبْرَاهِيمَ بْنِ حَمْزَةَ قَالَ",
            "page": "53",
            "part": "1",
            "seal": "B3CA29E1"
        },
        {
            "id": "9",
            "nass": "حَدَّثَنَا يَعْقُوبُ بْنُ الْمُبَارَكِ، قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ حَمْزَةَ الزُّبَيْرِيُّ بِمَكَّةَ قَالَ: حَدَّثَنِي أَبِي قَالَ،: حَدَّثَنِي عَبْدُ اللَّهِ بْنُ زَذَانَ مَدِينِيُّ عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ، أَنَّهُ قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «إِنَّ §اللَّهَ عَزَّ وَجَلَّ لَا يَقْبِضُ الْعِلْمَ انْتِزَاعًا يَنْتَزِعُهُ مِنَ النَّاسِ وَلَكِنْ يَقْبِضُ الْعِلْمَ بِقَبْضِ الْعُلَمَاءِ حَتَّى إِذَا لَمْ يَتْرُكْ عَالِمًا اتَّخَذَ النَّاسَ رُءُوسًا جُهَّالًا فَسُئِلُوا فَأَفْتَوْا بِغَيْرِ عِلْمٍ فَضَلُّوا وَأَضَلُّوا» -[58]- وَمِنْ ذَلِكَ: أَنَّهُ ذَكَرَ فِي بَابِ حَسَنٍ فَقَالَ: حَسَنُ بْنُ إِبْرَاهِيمَ بْنِ إِشْكَابَ وَالصَّوَابُ حُسَيْنٌ وَهُوَ وَالِدُ مُحَمَّدٍ وَعَلِيٍّ ابْنَيِ الْحُسَيْنِ بْنِ إِبْرَاهِيمَ، وَقَدْ أَعَادَ ذِكْرَهُ فِي بَابِ الْحُسَيْنِ الَّذِي هُوَ الصَّوَابُ، فَأَغْنَى عَنِ الْحُجَّةِ فِي ذَلِكَ -[59]- وَمِنْ ذَلِكَ: أَنَّهُ كَنَّى رَوْحَ بْنَ جَنَاحٍ بِأَبِي سَعِيدٍ وَإِنَّمَا هُوَ أَبُو سَعْدٍ بِحَذْفِ الْيَاءِ، وَمِنْ ذَلِكَ: أَنَّهُ ذَكَرَ فِي بَابِ الذَّالِ فَقَالَ: ذَرُّ بْنُ عُمَرَ الْمُرْهِبِيُّ، وَفِي مَكَانٍ آخَرَ -[60]-: ذَرُّ بْنُ عَبْدِ اللَّهِ الْهَمْدَانِيُّ فَفَرَّقَ بَيْنَهُمَا وَجَعَلَهُمَا رَجُلَيْنِ وَهُمَا وَاحِدٌ غَيْرَ أَنَّهُ ذَرُّ بْنُ عَبدِ اللهِ الْأكْبَرُ وَالِدِ عُمَرَ بْنِ ذَرٍّ وَلَيْسَ هُوَ ذَرُّ بْنُ عُمَرَ الْأَصْغَرُ، وَذَرُّ بْنُ عُمَرَ الْأَصْغَرُ هُوَ ابْنُ ابْنِ هَذَا، وَهَذَا نَجْلُهُ، وَذَرٌّ الْأَصْغَرُ تُوُفِّيَ قَبْلَ ابْنِ عُمَرَ وَتَكَلَّمَ أَبُوهُ عُمَرُ عِنْدَ مَوْتِهِ بِكَلَامٍ مَحْفُوظٍ مِنْهُ: يَا ذَرُّ شَغَلَنِي الْحُزْنُ بِكَ عَنِ الْحُزْنِ عَلَيْكَ وَمِنْ ذَلِكَ: أَنَّهُ ذَكَرَ فِي بَابِ الْعَبِيدِ فَقَالَ -[61]-: عَبْدُ الْخَالِقِ بْنُ يَزِيدَ بْنِ وَاقِدٍ، وَإِنَّمَا هُوَ ابْنُ زَيْدِ بْنِ وَاقِدٍ بِحَذْفِ الْيَاءِ الْأُولَى",
            "page": "55",
            "part": "1",
            "seal": "93642118"
        },
        {
            "id": "10",
            "nass": "حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ الْمُفَسِّرِ، قَالَ: حَدَّثَنَا عَمْرُو بْنُ حَازِمٍ، قَالَ: حَدَّثَنَا سُلَيْمَانُ بْنُ عَبْدِ الرَّحْمَنِ، قَالَ: حَدَّثَنَا عَبْدُ الْخَالِقِ بْنُ زَيْدِ بْنِ وَاقِدٍ، عَنْ أَبِيهِ، عَنْ مُحَمَّدِ بْنِ عَبْدِ الْمَلِكِ بْنِ مَرْوَانَ، عَنْ أَبِيهِ، عَنْ أُمِّ سَلَمَةَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«مَنْ طَلَبَ عِلْمًا لِيُبَاهِيَ بِهِ النَّاسَ فَهُوَ فِي النَّارِ» -[62]- وَزَيْدُ بْنُ وَاقِدٍ مَشْهُورٌ بِالشَّامِ لَهُ أَحَادِيثُ كَثِيرَةٌ وَمِنْ ذَلِكَ: أَنَّهُ كَنَّى مُحَمَّدَ بْنَ عَبْدِ اللَّهِ الْأَنْصَارِيَّ الضَّعِيفَ صَاحِبَ مَالِكِ بْنِ دِينَارٍ -[63]- بِأَبِي مَسْلَمَةَ، وَإِنَّمَا هُوَ أَبُو سَلَمَةَ بِحَذْفِ الْمِيمِ الْأُولَى، وَهَذَا هو غير الْقَاضِي كَمَا ذَكَرَهُ وَمِنْ ذَلِكَ: أَنَّهُ ذَكَرَ مُحَمَّدَ بْنَ مِحْصَنٍ الْأَسَدِيَّ فَقَالَ -[64]-: رَوَى عَنِ الْأَوْزَاعِيِّ وَغَيْرِهِ أَحَادِيثَ مَوْضُوعَةً، ثُمَّ ذَكَرَ فِي الْبَابِ بَعْدَ ثَلَاثَةِ أَسْمَاءَ مِنَ الْمُحَمَّدِينَ سِوَاهُ فَقَالَ: مُحَمَّدُ بْنُ إِسْحَاقَ الْعُكَّاشِيُّ مِنْ وَلَدِ عُكَّاشَةَ بْنِ مِحْصَنٍ، رَوَى عَنِ الْأَوْزَاعِيِّ وَإِبْرَاهِيمَ بْنِ أَبِي عَبْلَةَ وَالزُّبَيْدِيِّ وَمَكْحُولٍ أَحَادِيثَ مَوْضُوعَةً، فَفَرَّقَ بَيْنَهُ وَبَيْنَ مَا تَقَدَّمَ وَهُمَا وَاحِدٌ؛ لِأَنَّ النَّاسَ كَانُوا يَنْسُبُونَهُ مَرَّةً -[65]- بِالنِّسْبَةِ لِلْأُولَى، وَمَرَّةً بِالْأُخْرَى كَمَا يَفْعَلُونَ بِمُحَمَّدِ بْنِ سَعِيدٍ الْمَصْلُوبِ وَأَشْبَاهِهِ وَمِنْ ذَلِكَ: أَنَّهُ ذَكَرَ فِي الْمُحَمَّدِينَ أَيْضًا فَقَالَ: مُحَمَّدُ بْنُ يَزِيدَ بْنِ جَارِيَةَ، وَمُحَمَّدٌ تَصْحِيفٌ إِنَّمَا هُوَ مُجَمِّعُ بْنُ يَزِيدَ بْنِ جَارِيَةَ، وَقَدْ كَرَّرَهُ فِي -[66]- بَابِ عَبْدِ الرَّحْمَنِ بْنِ يَزِيدَ، فَذَكَرَهُ عَلَى الصَّوَابِ فِي اسْتِشْهَادِ الْبُخَارِيِّ وَمِنْ ذَلِكَ: أَنَّهُ ذَكَرَ فِي بَابِ الْأَلِفِ فَقَالَ: أُسَيْرُ بْنُ جَابِرٍ وَأُسَيْرُ بْنُ عَمْرٍو، وَفَرَّقَ بَيْنَهُمَا وَهُمَا واحد غير أَنَّ أَهْلَ الْبَصْرَةِ يَقُولُونَ: أُسَيْرُ بْنُ جَابِرٍ بِالْأَلِفِ وَيَنْسُبُونَهُ إِلَى جَابِرٍ، وَأَهْلُ الْكُوفَةِ يَقُولُونَ: يُسَيْرُ بْنُ عَمْرٍو بِالْيَاءِ وَيَنْسُبُونَهُ إِلَى عَمْرٍو -[67]-، وَيُسَيْرُ يُكَنَّى أَبَا الْخِيَارِ وَهُوَ مُخَضْرَمٌ، حَدَّثَنِي عَبْدُ اللَّهِ بْنُ جَعْفَرِ بْنِ الْوَرْدِ قَالَ -[68]-: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ عَبْدِ السَّلَامِ الْخَفَّافُ النَّيْسَابُورِيُّ قَالَ: سَمِعْتُ أَبَا الْحُسَيْنِ مُسْلِمَ بْنَ الْحَجَّاجِ يَقُولُ فِي الطَّبَقَةِ الْأُولَى مِنْ تَابِعِي أَهْلِ الْكُوفَةِ: أُسَيْرُ بْنُ عَمْرٍو وَيُقَالُ: ابْنُ جَابِرٍ، وَأَهْلُ الْكُوفَةِ يَقُولُونَ يُسَيْرُ بْنُ عَمْرٍو، وَيَعْنِي بِالْيَاءِ وَمِنْ ذَلِكَ: أَنَّهُ ذَكَرَ فِي بَابِ إِبْرَاهِيمَ مِمَّا اتَّفَقَ عَلَيْهِ الْبُخَارِيُّ وَمُسْلِمٌ فَقَالَ: إِبْرَاهِيمُ ابْنُ سَعْدِ بْنِ أَبِي وَقَّاصٍ، وَأَعَادَهُ فِي بَابِ إِبْرَاهِيمَ الَّذِي انْفَرَدَ بِهِ الْبُخَارِيُّ وَهَذَا يَسْتَحِيلُ فَلْيُتَأَمَّلْ -[69]-، وَمِنْ ذَلِكَ: أَنَّهُ ذَكَرَ فِي بَابِ أَحْمَدَ فَقَالَ: أَحْمَدُ بْنُ حُمَيْدٍ الْكُوفِيُّ جَارُ أَبِي سَلَمَةَ مِنَ الْجِوَارِ وَأَضَافَهُ إِلَى أَبِي سَلَمَةَ بِأَلِفٍ وَبَاءٍ وَيَاءٍ، وَهَذَا تَصْحِيفٌ، وَالصَّوَابُ دَارُ أُمِّ سَلَمَةَ بِالدَّالِ وَالْمِيمِ. وَمِنْ ذَلِكَ: أَنَّهُ ذَكَرَ فِي بَابِ الْبَاءِ فَقَالَ: بَجَالَةُ بْنُ عَبْدٍ فَحَذَفَ الْهَاءَ الَّتِي بَعْدَ الدَّالِّ وَهُوَ -[70]- بَجَالَةُ بْنُ عَبْدَةَ بِفَتْحِ الْعَيْنِ وَالْبَاءِ وَالدَّالِ وَإِثْبَاتِ الْهَاءِ، وَمِنْ حَدِيثِهِ الْمَشْهُورِ",
            "page": "61",
            "part": "1",
            "seal": "CD881C4E"
        },
        {
            "id": "11",
            "nass": "مَا حَدَّثَنَاهُ عَبْدُ الْعَزِيزِ بْنُ أَبِي رَافِعٍ قَالَ: حَدَّثَنَا بِشْرُ بْنُ مُوسَى قَالَ: حَدَّثَنَا الْحُمَيْدِيُّ قَالَ: حَدَّثَنَا سُفْيَانُ: قَالَ حَدَّثَنَا عَمْرُو بْنُ عُبَيْدٍ قَالَ: سَمِعْتُ بَجَالَةَ يَقُولُ: لَمْ يَكُنْ عُمَرُ يَأْخُذُ الْجِزْيَةَ مِنَ الْمَجُوسِ حَتَّى شَهِدَ عَبْدُ الرَّحْمَنِ بْنُ عَوْفٍ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ «§أَخَذَهَا مِنْ مَجُوسِ أَهْلِ هَجَرَ» -[72]- وَمِنْ ذَلِكَ: أَنَّهُ ذَكَرَ فِي بَابِ الْحَاءِ فَقَالَ: أَبُو عُبَيْدٍ حَاجِبُ بْنُ سُلَيْمَانَ وَقَالَ: اسْمُهُ حَيُّ وَقِيلَ حَوَايَا بِالْأَلِفِ، وَهَذَا خَطَأٌ وَالصَّوَابُ مِنْ ذَلِكَ حَيُّ وَيُكَنَّى أَبَا عُبَيْدٍ وَهُوَ مَوْلَى سُلَيْمَانَ بْنِ عَبْدِ الْمَلِكِ وَحَاجِبُهُ، وَلَيْسَ اسْمُهُ حَاجِبَ بْنَ سُلَيْمَانَ، وَإِنَّمَا هُوَ حَاجِبُ سُلَيْمَانَ مِنَ الْحَجَبَةِ -[73]- وَقَوْلُهُ حَوَا بِالْأَلِفِ خَطَأٌ، وَإِنَّمَا هُوَ حُوَيٌّ بِالْيَاءِ، وَقَدْ زَعَمَ قَوْمٌ أَنَّ حُوَيًّا أَخُو أَبِي عُبَيْدٍ، وَلِأَخِيهِ عَقِبٌ، وَهُمْ بِبَيْتِ لِهْيَا مِنْ دِمَشْقَ، وَقَدْ أَعَادَ ذِكْرَ أَبِي عُبَيْدٍ هَذَا فِي بَابِ أَسْمَاءِ الْمَعْرُوفِينَ عَلَى الصَّوَابِ وَمِنْ ذَلِكَ: أَنَّهُ ذَكَرَ فِي بَابِ الْحَاءِ فَقَالَ: حُمْرَانُ بِالرَّاءِ بْنُ عُمَرَ وَإِنَّمَا هُوَ حَمْدَانُ - بِالدَّالِ - بْنُ عُمَرَ وَهُوَ أَحْمَدُ وَهُوَ مِمَّنْ حَدَّثَ عَنْهُ الْبُخَارِيُّ -[74]- وَمِنْ ذَلِكَ: أَنَّهُ ذَكَرَ فِي بَابِ الْحَاءِ فَقَالَ: حَزْنُ بْنُ عَمْرٍو أَبُو وَهْبٍ، وَهَذَا تَخْلِيطٌ، وَإِنَّمَا هُوَ حَزْنُ بْنُ أَبِي وَهْبِ بْنِ عَمْرِو بْنِ عَايِذِ بْنِ عِمْرَانَ -[75]-، وَهُوَ جَدُّ سَعِيدِ بْنِ الْمُسَيِّبِ وَمِنْ ذَلِكَ: أَنَّهُ ذَكَرَ فِي بَابِ الْحَاءِ أَيْضًا فَقَالَ: حُمَيْدُ بْنُ بَشِيرٍ، رَوَى عَنْهُ قَتَادَةُ كُنْيَتُهُ أَبُو عَبْدِ اللَّهِ، وَقَوْلُهُ حُمَيْدٌ تَصْحِيفٌ وَإِنَّمَا هُوَ حِمْيَرِيُّ بِالْيَاءِ بَعْدَ الْمِيمِ وَرَاءٍ يَلِيهَا وَيَاءٍ أُخْرَى بَعْدَ الرَّاءِ، ابْنُ بَشِيرٍ أَبُو عَبْدِ اللَّهِ الْعَنَزِيُّ الْجَسْرِيُّ مِنْ جِسْرِ عَنَزَةَ صَاحِبُ مَعْقِلِ بْنِ يَسَارٍ، وَهُوَ يَرْوِي عَنْ عَبْدِ اللَّهِ بْنِ الصَّامِتِ وَهُوَ عَزِيزُ الْحَدِيثِ -[76]- وَمِنْ حَدِيثِهِ الْمَشْهُورِ الصَّحِيحِ",
            "page": "70",
            "part": "1",
            "seal": "DEA55B30"
        },
        {
            "id": "12",
            "nass": "مَا حَدَّثَنَاهُ يَعْقُوبُ بْنُ الْمُبَارَكِ قَالَ: حَدَّثَنَا أَبُو عَبْدِ الرَّحْمَنِ أَحْمَدُ بْنُ شُعَيْبٍ قَالَ: أَخْبَرَنِي إِبْرَاهِيمُ بْنُ الْحَسَنِ وَهُوَ الْمِقْسَمِيُّ، حَدَّثَنَا حَجَّاجُ بْنُ مُحَمَّدٍ، قَالَ: حَدَّثَنِي شُعْبَةُ، عَنِ الْجُرَيْرِيِّ، عَنْ أَبِي عَبْدِ اللَّهِ الْجَسْرِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ الصَّامِتِ، عَنْ أَبِي ذَرٍّ، أَنَّهُ سَأَلَ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: أَيُّ الْعَمَلِ أَحَبُّ إِلَى اللَّهِ؟ فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -[77]-: §«أَحَبُّ الْكَلَامِ إِلَى اللَّهِ عَزَّ وَجَلَّ سُبْحَانَ رَبِّي وَبِحَمْدِهِ» وَلَهُ عَنْ مَعْقِلِ بْنِ يَسَارٍ حَدِيثٌ فِي تَحْرِيمِ الْفَضِيخِ",
            "page": "76",
            "part": "1",
            "seal": "39BF38E9"
        },
        {
            "id": "13",
            "nass": "حَدَّثَنَاهُ عَلِيُّ بْنُ أَحْمَدَ بْنِ إِسْحَاقَ الْبَغْدَادِيُّ، قَالَ: حَدَّثَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ يَحْيَى بْنِ جَنَّادٍ قَالَ: حَدَّثَنَا سَهْلُ بْنُ -[78]- بَكَّارٍ، قَالَ: حَدَّثَنَا الْمُثَنَّى بْنُ عَوْفٍ أَبُو مَنْصُورٍ، عَنْ أَبِي عَبْدِ اللَّهِ الْعَنَزِيِّ عَنْ مَعْقِلِ بْنِ يَسَارٍ قَالَ: كُنْتُ بِالْمَدِينَةِ وَهِيَ كَثِيرَةُ التَّمْرِ §«فَحَرَّمَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الْفَضِيخَ» فَجَاءَ رَجُلٌ فَقَالَ إِنَّ أُمِّي مَرِيضَةٌ أَأَسْقِيهَا النَّبِيذَ؟ قُلْتُ لمَعْقِلٍ: مَا قُلْتَ لَهُ؟ قَالَ: نَهَيْتُهُ أَنْ يَسْقِيَهَا النَّبِيذَ وَلَهُ حَدِيثٌ آخَرُ غَرِيبٌ عَنْ مَعْقِلِ بْنِ يَسَارٍ",
            "page": "77",
            "part": "1",
            "seal": "540C9F9B"
        },
        {
            "id": "14",
            "nass": "حَدَّثَنَاهُ أَبُو عَمْرٍو عُثْمَانُ بْنُ مُحَمَّدٍ السَّمَرْقَنْدِيُّ قَالَ: حَدَّثَنَا أَبُو أُمَيَّةَ مُحَمَّدُ بْنُ إِبْرَاهِيمَ الطَّرَسُوسِيُّ قَالَ: حَدَّثَنَا الْحَسَنُ بْنُ بِشْرٍ الْكُوفِيُّ، قَالَ: حَدَّثَنَا الْحَكَمُ بْنُ عَبْدِ الْمَلِكِ، قَالَ: حَدَّثَنَا قَتَادَةُ، عَنْ حِمْيَرِيِّ بْنِ بَشِيرٍ، عَنْ مَعْقِلِ بْنِ يَسَارٍ، قَالَ قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«كُرِهَ لَكُمْ ثَلَاثٌ عُقُوقُ الْأُمَّهَاتِ وَوَأْدُ الْبَنَاتِ وَمَنْعٌ وَهَاتِ» -[79]- وَمِنْ ذَلِكَ: أَنَّهُ ذَكَرَ فِي الْخَاءِ فَقَالَ خَلِيفَةُ بْنُ حَيَّانَ وَحَيَّانُ خَطَأٌ وَالصَّوَابُ خَيَّاطٌ -[80]-. وَخَلِيفَةُ بْنُ خَيَّاطِ بْنِ خَلِيفَةَ بْنِ خَيَّاطٍ، وَخَلِيفَةُ الْأَوَّلُ هُوَ أَبُو عَمْرٍو شَبَابٌ الْعُصْفُرِيُّ وَجَدُّهُ يُكَنَّى أَبَا هُبَيْرَةَ يَرْوِي عَنْ عَمْرِو بْنِ شُعَيْبٍ. وَمِنْ ذَلِكَ: مَا ذَكَرَهُ فِي بَابِ الْخَاءِ فَقَالَ: خَلَفُ بْنُ خَالِدٍ أَبُو الْمُثَنَّى الْبَصْرِيُّ، وَإِنَّمَا هُوَ أَبُو الْمَهْنَأِ خَلَفُ بْنُ خَالِدٍ بِالْهَاءِ الْمَشْقُوقَةِ وَهُوَ الْمِصْرِيُّ بِالْمِيمِ مِنْ أَهْلِ مِصْرَ. حَدَّثَنَا عَبْدُ الْوَاحِدِ بْنُ مُحَمَّدٍ أَنَّ أَبَا سَعِيدٍ، ذَكَرَهُ فِي تَارِيخِهِ فَقَالَ: خَلَفُ بْنُ خَالِدٍ مَوْلَى قُرَيْشٍ يُكَنَّى أَبَا الْمَهْنَأِ يَرْوِي عَنْ بَكْرِ بْنِ مُضَرٍ، وَعَبْدِ اللَّهِ بْنِ لَهِيعَةَ، تُوُفِّيَ قَبْلَ الثَّلَاثِينَ وَمِائَتَيْنِ",
            "page": "78",
            "part": "1",
            "seal": "35BF5E75"
        },
        {
            "id": "15",
            "nass": "قَالَ: حَدَّثَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ أَحْمَدَ بْنِ إِسْحَاقَ الْبَغْدَادِيُّ قَالَ حَدَّثَنَا حَبُوشُ بْنُ رِزْقِ اللَّهِ بْنِ بَيَانٍ، قَالَ: حَدَّثَنَا أَبُو الْمَهْنَأِ خَلَفُ بْنُ خَالِدٍ قَالَ: حَدَّثَنَا بَكْرُ بْنُ مُضَرٍ، قَالَ: حَدَّثَنَا جَعْفَرُ بْنُ رَبِيعَةَ، عَنْ أَبِي مَرْزُوقٍ، عَنْ حَنَشٍ الصَّنْعَانِيِّ، عَنْ رُوَيْفِعِ بْنِ ثَابِتٍ، عَنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«لَا يَحِلُّ لِأَحَدٍ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ أَوْ مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ فَلَا يَسْقِي مَاءَهُ وَلَدَ غَيْرِهِ» وَمِنْ ذَلِكَ: مَا ذَكَرَهُ فِي بَابِ سَعِيدٍ فَقَالَ: سَعِيدُ بْنُ يَسَارٍ وَهُوَ سَعِيدٌ الْمَقْبُرِيُّ -[82]- وَهَذَا غَلَطٌ لِأَنَّ سَعِيدَ بْنَ يَسَارٍ هُوَ أَبُو الْحُبَابِ وَسَعِيدٌ الْمَقْبُرِيُّ هُوَ سَعِيدُ بْنُ أَبِي سَعِيدٍ، وَاسْمُ أَبِي سَعِيدٍ كَيْسَانُ -[83]- وَسَعِيدٌ يُكَنَّى أَبَا سَعْدٍ كَنَّاهُ مُخَوْئلُ بْنُ رَاشِدٍ وَغَيْرُهُ وَمِنْ ذَلِكَ: مَا ذَكَرَهُ فِي بَابِ سَعِيدٍ أَيْضًا فَقَالَ: سَعِيدُ بْنُ عَمْرٍو أَبُو السَّفَرِ وَعَمْرٌو خَطَأٌ وَإِنَّمَا هُوَ يَحْمَدُ بِالْيَاءِ وَالْحَاءِ وَالْمِيمِ وَالدَّالِ، وَذَكَرَهُ فِي الْكُنَى عَلَى الصَّوَابِ -[85]- وَمِنْ ذَلِكَ: مَا ذَكَرَهُ فِي بَابِ سَالِمٍ فَقَالَ: سَالِمٌ مَوْلَى شَدَّادٌ ثُمَّ ذَكَرَ بَعْدَهُ فَقَالَ: سَالِمٌ مَوْلَى الْمِصْرِيِّينَ بِالْمِيمِ، وَقَالَ: عَلَى أَثَرِهِ بِغَيْرِ فَاصِلَةٍ هُوَ سَالِمُ بْنُ أَبِي سَالِمٍ الْجَيْشَانِيُّ، وَهَذَا كُلُّهُ تَخْلِيطٌ، وَالصَّوَابُ مِنْ ذَلِكَ -[86]- أَنَّ سَالِمًا مَوْلَى شَدَّادٍ هُوَ مَوْلَى شَدَّادِ بْنِ الْهَادِ وَهُوَ الْمَدِينِيُّ وَهُوَ سَالِمٌ مَوْلَى النَّصْرِيِّينَ بِالنُّونِ وَهُوَ سَالِمٌ مَوْلَى دَوْسٍ وَهُوَ سَالِمٌ سَبَلَانُ وَهُوَ سَالِمٌ أَبُو عَبْدِ اللَّهِ الَّذِي يَرْوِي عَنْهُ بُكَيْرُ بْنُ الْأَشَجِّ فَيُكَنِّيهِ وَلَا -[87]- يُسَمِّيهِ فِي حَدِيثِ الصَّرْفِ الَّذِي رَوَاهُ اللَّيْثُ بْنُ سَعْدٍ، وَفِي رِوَايَةِ مَخْرَمَةَ ابْنُهُ يُسَمِّيهِ وَيُكَنِّيهِ، وَهُوَ سَالِمٌ مَوْلَى ابْنِ أَوْسِ بْنِ الْحَدَثَانِ، وَلَيْسَ سَالِمٌ هَذَا بِسَالِمِ بْنِ أَبِي سَالِمٍ الْجَيْشَانِيِّ ذَاكَ رَجُلٌ آخَرُ مِنْ أَهْلِ مِصْرَ، يَرْوِي عَنْ أَبِيهِ أَبِي سَالِمٍ سُفْيَانَ بْنِ هَانِئٍ، وَقَالَ الْبُخَارِيُّ: وَيُقَالُ: سَالِمٌ مَوْلَى شَدَّادٍ النَّصْرِيِّ، وَقَالَ: هُوَ مَوْلَى دَوْسٍ وَذَكَرَ لَهُ أَحَادِيثَ أَنَا أَذْكُرُهُ إِنْ شَاءَ اللَّهُ، فَأَمَّا سَالِمٌ مَوْلَى شَدَّادٍ الَّذِي شَرَحْنَا أَمْرَهُ وَمَيَّزْنَاهُ مِنْ سَالِمِ بْنِ أَبِي سَالِمٍ الْجَيْشَانِيِّ الْمِصْرِيِّ، فَقَدْ ذَكَرَهُ جَمَاعَةٌ مِنَ الْعُلَمَاءِ فِي كُتُبِهِمْ فَمِنْهُمْ -[88]-: مُسْلِمُ بْنُ الْحَجَّاجِ حَدَّثَنَا عَبْدُ اللَّهِ بْنُ جَعْفَرِ بْنِ الْوَرْدِ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ عَبْدِ السَّلَامِ الْخَفَّافُ، قَالَ: سَمِعْتُ أَبَا الْحُسَيْنِ مُسْلِمَ بْنَ الْحَجَّاجِ ذَكَرَ فِي الطَّبَقَةِ الثَّالِثَةِ مِنْ أَهْلِ الْمَدِينَةِ فَقَالَ: سَالِمٌ مَوْلَى دَوْسٍ، وَيُقَالُ سَالِمٌ سَبَلَانُ -[89]- وَمِنْهُمْ مُحَمَّدُ بْنُ إِسْمَاعِيلَ الْبُخَارِيُّ ذَكَرَهُ فِي تَارِيخِهِ الَّذِي رَوَاهُ شَيْخِنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ عَطِيَّةَ عَنْ عَبْدِ الرَّحْمَنِ بْنِ إِسْمَاعِيلَ الْفَارِسِيِّ عَنْهِ، فَقَالَ -[90]-: سَالِمٌ أَبُو عَبْدِ اللَّهِ مَوْلَى مَالِكِ بْنِ أَوْسِ بْنِ الْحَدَثَانِ وَهُوَ سَالِمٌ سَبَلَانُ الْمَدِينِيُّ وَذَكَرَ لَهُ أَحَادِيثَ، مِنْهَا",
            "page": "81",
            "part": "1",
            "seal": "2EEC524E"
        },
        {
            "id": "16",
            "nass": "مَا حَدَّثَنَاهُ أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ جَعْفَرِ بْنِ الْوَرْدِ قَالَ: حَدَّثَنَا يَحْيَى بْنُ أَيُّوبَ قَالَ: حَدَّثَنَا يَحْيَى بْنُ عَبْدِ اللَّهِ بْنِ بُكَيْرٍ ح -[91]- وَحَدَّثَنَا الْحُسَيْنُ بْنُ مُحَمَّدِ بْنِ سَالِمٍ قَالَ: حَدَّثَنَا الْعَبَّاسُ بْنُ مُحَمَّدٍ الْبَصْرِيُّ قَالَ: حَدَّثَنَا عِيسَى بْنُ حَمَّادٍ جَمِيعًا عَنِ اللَّيْثِ بْنِ سَعْدٍ عَنْ سَعِيدِ بْنِ أَبِي سَعِيدٍ الْمَقْبُرِيِّ عَنْ سَالِمٍ مَوْلَى النَّصْرِيِّينَ عَنْ أَبِي هُرَيْرَةَ أَنَّهُ قَالَ سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «إِنَّمَا §مُحَمَّدٌ بَشَرٌ يَغْضَبُ كَمَا يَغْضَبُ الْبَشَرُ وَإِنِّي قَدِ اتَّخَذْتُ عِنْدَكَ عَهْدًا لَا تُخْلِفْنِيهِ، فَأَيُّمَا مُؤْمِنٍ آذَيْتُهُ أَوْ شَتَمْتُهُ أَوْ جَلَدْتُهُ فَاجْعَلْهَا لَهُ كَفَّارَةً وَقُرْبَةً تُقَرِّبُهُ إِلَيْكَ بِهَا يَوْمَ الدِّينِ»",
            "page": "90",
            "part": "1",
            "seal": "A5CC3715"
        },
        {
            "id": "17",
            "nass": "وَمِنْهَا مَا حَدَّثَنَا أَبُو بَكْرٍ الذِّرَاعُ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ إِسْمَاعِيلَ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ زَبَّانَ قَالَ: حَدَّثَنَا أبو الطاهر بْنُ السَّرْحِ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ وَهْبٍ عَنْ مَخْرَمَةَ بْنِ بُكَيْرٍ عَنْ أَبِيهِ عَنْ سَالِمٍ مَوْلَى شَدَّادٍ قَالَ: دَخَلْتُ عَلَى عَائِشَةَ زَوْجِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَوْمَ تُوُفِّيَ سَعْدُ بْنُ أَبِي وَقَّاصٍ، فَدَخَلَ عَبْدُ الرَّحْمَنِ بْنُ أَبِي بَكْرٍ فَتَوَضَّأَ عِنْدَهَا فَقَالَتْ: يَا عَبْدَ الرَّحْمَنِ أَسْبِغِ الْوُضُوءَ فَإِنِّي سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«وَيْلٌ لِلْأَعْقَابِ مِنَ النَّارِ»",
            "page": "92",
            "part": "1",
            "seal": "BB52196A"
        },
        {
            "id": "18",
            "nass": "قَالَ: حَدَّثَنَا أَبُو الْقَاسِمِ الْحُسَيْنُ بْنُ عَبْدِ اللَّهِ الْقُرَشِيُّ قَالَ: حَدَّثَنَا أَبُو عُبَيْدٍ عَلِيُّ بْنُ الْحُسَيْنِ قَالَ: حَدَّثَنَا الْحَسَنُ بْنُ مُحَمَّدٍ بْنِ الصَّبَّاحِ، قَالَ: حَدَّثَنَا أَبُو عَبَّادٍ وَهُوَ يَحْيَى بْنُ عَبَّادٍ عَنْ فُلَيْحٍ، قَالَ: حَدَّثَنِي نُعَيْمُ بْنُ عَبْدِ اللَّهِ الْمُجْمِرُ، قَالَ: حَدَّثَنِي سَالِمٌ، مَوْلَى شَدَّادٍ قَالَ: كُنْتُ أُبَايِعُ عَائِشَةَ وَأَدْخُلُ عَلَيْهَا وَأَنَا مُكَاتَبٌ، فَقَالَتْ لِي: إِنَّمَا بَيْنَكَ أَلَّا تَرَانِي أَنْ تَقْضِيَ بَقِيَّةَ مُكَاتَبَتِكَ، قَالَ -[94]- فَقُلْتُ: فَوَاللَّهِ لَا أَقْضِيهَا مَا عِشْتُ، فَدَخَلَ عَبْدُ الرَّحْمَنِ فَتَوَضَّأَ فَقَالَتْ لَهُ: يَا عَبْدَ الرَّحْمَنِ أَسْبِغْ وُضُوءَكَ فَإِنِّي سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«وَيْلٌ لِلْأَعْقَابِ مِنَ النَّارِ»",
            "page": "93",
            "part": "1",
            "seal": "7C4A2371"
        },
        {
            "id": "19",
            "nass": "قَالَ: حَدَّثَنَا يُوسُفُ بْنُ الْقَاسِمِ الْمَيَانَجِيُّ قَالَ: حَدَّثَنَا أَبُو خَلِيفَةَ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ رَجَاءٍ قَالَ: حَدَّثَنَا حَرْبُ بْنُ شَدَّادٍ عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ قَالَ: حَدَّثَنِي سَالِمٌ أَبُو عَبْدِ اللَّهِ الدَّوْسِيُّ أَنَّهُ دَخَلَ عَلَى عَائِشَةَ هُوَ وَعَبْدُ الرَّحْمَنِ بْنُ أَبِي بَكْرٍ، فَدَعَا عَبْدُ الرَّحْمَنِ بِالْوَضُوءِ، فَقَالَتْ عَائِشَةُ: يَا عَبْدَ الرَّحْمَنِ أَسْبِغِ الْوُضُوءَ فَإِنِّي سَمِعْتُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«وَيْلٌ لِلْأَعْقَابِ مِنَ النَّارِ»",
            "page": "94",
            "part": "1",
            "seal": "BE201A23"
        },
        {
            "id": "20",
            "nass": "قَالَ -[95]-: حَدَّثَنَا أَبُو أَحْمَدَ عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْمُفَسِّرُ قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، قَالَ: حَدَّثَنَا هِشَامُ بْنُ عَمَّارٍ، قَالَ: حَدَّثَنَا عَبْدُ الْحَمِيدِ، وَالْوَلِيدُ، ح قَالَ: وَحَدَّثَنَا أَبُو أَحْمَدَ، قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، قَالَ: وَحَدَّثَنَا مَحْمُودٌ، قَالَ: حَدَّثَنَا الْوَلِيدُ، قَالَ: حَدَّثَنَا الْأَوْزَاعِيُّ، قَالَ: حَدَّثَنِي يَحْيَى، قَالَ: حَدَّثَنِي سَالِمٌ الدَّوْسِيُّ، قَالَ: دَخَلْتُ مَعَ عَبْدِ الرَّحْمَنِ بْنِ أَبِي بَكْرٍ عَلَى عَائِشَةَ، فَدَعَا بِوَضُوءٍ، فَقَالَتْ: يَا عَبْدَ الرَّحْمَنِ أَسْبِغِ الْوُضُوءَ فَإِنِّي سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«وَيْلٌ لِلْأَعْقَابِ مِنَ النَّارِ»",
            "page": "94",
            "part": "1",
            "seal": "1FC2165F"
        },
        {
            "id": "21",
            "nass": "قَالَ: حَدَّثَنَا عَلِيُّ بْنُ مُحَمَّدِ بْنِ عُمَرَ الْحَرَّانِيُّ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ يَحْيَى الْمَرْوَزِيُّ قَالَ: حَدَّثَنَا أَبُو عُبَيْدٍ الْقَاسِمُ بْنُ سَلَّامٍ قَالَ: حَدَّثَنَا أَبُو النَّضْرٍ، عَنْ شَيْبَانَ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ سَالِمٍ مَوْلَى دَوْسٍ، عَنْ عَائِشَةَ أَنَّهَا قَالَتْ ذَلِكَ لِعَبْدِ الرَّحْمَنِ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَحَدَّثَنَا عَلِيٌّ قَالَ: حَدَّثَنَا مُحَمَّدٌ قَالَ: حَدَّثَنَا أَبُو عُبَيْدٍ قَالَ: حَدَّثَنَا عُمَرُ بْنُ يُونُسَ الْيَمَامِيُّ -[97]- عَنْ عِكْرِمَةَ بْنِ عَمَّارٍ عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ قَالَ: حَدَّثَنِي أَبُو سَلَمَةَ بْنُ عَبْدِ الرَّحْمَنِ قَالَ: حَدَّثَنِي أَبُو سَالِمٍ قَالَ: سَالِمٌ مَوْلَى الْمَهْرِيِّ أَنَّهُ سَمِعَ عَائِشَةَ تَقُولُ لِعَبْدِ الرَّحْمَنِ أَيْضًا عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -[98]- وَذَكَرَ أَبُو الْقَاسِمِ حَمْزَةُ بْنُ مُحَمَّدٍ، أَنَّ أبَا الطَّاهِرِ الْحُسَيْنَ بْنَ أَحْمَدَ بْنِ حَيَّوْنَ أَخْبَرَهُمْ قَالَ -[99]-: حَدَّثَنَا حَرْمَلَةُ بْنُ يَحْيَى، أَنَّ إِبْرَاهِيمَ بْنَ عَمْرِو بْنِ ثَوْرٍ أَخْبَرَهُمْ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ صَالِحٍ جَمِيعًا عَنْ عَبْدِ اللَّهِ بْنِ وَهْبٍ عَنْ حَيْوَةَ بْنِ شُرَيْحٍ قَالَ: أَخْبَرَنِي مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ أَنَّ أَبَا عَبْدِ اللَّهِ مَوْلَى شَدَّادِ بْنِ الْهَادِ حَدَّثَ أَنَّهُ دَخَلَ عَلَى عَائِشَةَ زَوْجِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَعِنْدَهَا عَبْدُ الرَّحْمَنِ بْنُ أَبِي -[100]- بَكْرٍ فَتَوَضَّأَ عَبْدُ الرَّحْمَنِ ثُمَّ قَامَ فَأَدْبَرَ، فَنَادَتْهُ عَائِشَةُ فَقَالَتْ: يَا عَبْدَ الرَّحْمَنِ، فَأَقْبَلَ عَلَيْهَا فَقَالَتْ: إِنِّي سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«وَيْلٌ لِلْأَعْقَابِ مِنَ النَّارِ»",
            "page": "96",
            "part": "1",
            "seal": "55E7C673"
        },
        {
            "id": "22",
            "nass": "قَالَ: حَدَّثَنَا عَلِيُّ بْنُ مُحَمَّدِ بْنِ عُمَرَ الْحَرَّانِيُّ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ يَحْيَى الْمَرْوَزِيُّ، قَالَ: حَدَّثَنَا عَاصِمُ بْنُ عَلِيٍّ، قَالَ: حَدَّثَنَا ابْنُ أَبِي ذِئْبٍ، عَنْ عِمْرَانَ بْنِ بَشِيرٍ، عَنْ سَالِمٍ سَبَلَانَ قَالَ: خَرَجْنَا مَعَ عَائِشَةَ إِلَى مَكَّةَ، وَكَانَتْ تَخْرُجُ مَعَنَا بِأَبِي يَحْيَى التَّيْمِيِّ وَيُصَلِّي بِهَا قَالَ -[101]-: فَأَدْرَكْنَا عَبْدَ الرَّحْمَنِ بْنَ أَبِي بَكْرٍ فَأَسَاءَ عَبْدُ الرَّحْمَنِ الْوُضُوءَ فَقَالَتْ عَائِشَةُ: يَا عَبْدَ الرَّحْمَنِ أَسْبِغِ الْوُضُوءَ فَإِنِّي سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«وَيْلٌ لِلْأَعْقَابِ يَوْمَ الْقِيَامَةِ مِنَ النَّارِ»",
            "page": "100",
            "part": "1",
            "seal": "51CD7DDC"
        },
        {
            "id": "23",
            "nass": "حَدَّثَنَا عَلِيٌّ -[102]- قَالَ: حَدَّثَنَا مُحَمَّدٌ قَالَ: حَدَّثَنَا عَاصِمُ بْنُ عَلِيٍّ قَالَ: حَدَّثَنَا ابْنُ أَبِي ذِئْبٍ عَنْ عِمْرَانَ بْنِ بَشِيرٍ عَنْ سَالِمٍ سَبَلَانَ قَالَ: كُنْتُ خَادِمًا لِعَائِشَةَ، عَنْ عَائِشَةَ قَالَتْ: §«الْمُكَاتَبُ عَبْدٌ مَا بَقِيَ عَلَيْهِ دِرْهَمٌ»",
            "page": "101",
            "part": "1",
            "seal": "F5A235D9"
        },
        {
            "id": "24",
            "nass": "قَالَ حَدَّثَنَا عَبْدُ اللَّهِ بْنُ جَعْفَرِ بْنِ الْوَرْدِ، قَالَ: حَدَّثَنَا يَحْيَى بْنُ أَيُّوبَ الْعَلَّافُ، قَالَ: حَدَّثَنَا يَحْيَى بْنُ عَبْدِ اللَّهِ بْنِ بُكَيْرٍ قَالَ: حَدَّثَنِي اللَّيْثُ بْنُ سَعْدٍ، عَنْ بُكَيْرِ بْنِ عَبْدِ اللَّهِ أَنَّ شَيْخًا مِنْ أَهْلِ الْمَدِينَةِ حَدَّثَهُ قَالَ: لَا أَعْلَمُ بِالْمَدِينَةِ يَوْمَئِذٍ شَيْخًا أَكْبَرَ مِنْهُ يُقَالُ لَهُ أَبُو عَبْدِ اللَّهِ قَالَ: انْطَلَقْتُ بِدَرَاهِمَ جِيَادٍ مِنَ الْمَدِينَةِ فَصَرَفْتُهَا بِالْعِرَاقِ بِدَرَاهِمَ دُونَهَا يَدًا بِيَدٍ، وَازْدَدْتُ عَلَيْهَا، فَقِيلَ لِي: هَذَا لَا يَصْلُحُ، فَقُلْتُ لِلَّذِي بِعْتُ مِنْهُ دَرَاهِمِي: أَحْبِسُهَا حَتَّى أَقْدَمَ الْمَدِينَةَ فَإِنْ كَانَتْ حَرَامًا فَدَرَاهِمِي بِدَرَاهِمِكَ، قَالَ: فَقَدِمْتُ الْمَدِينَةَ فَبَدَأْتُ بِابْنِ عَبَّاسٍ فَقَالَ: لَا بَأْسَ بِذَلِكَ، ثُمَّ جِئْتُ أَبَا سَعِيدٍ الْخُدْرِيَّ فَأَنْبَأْتُهُ بِفُتْيَتِي ابْنَ عَبَّاسٍ فَقَالَ: قَدْ نَهَيْتُ ابْنَ عَبَّاسٍ فَلَمْ يَنْتَهِ ثُمَّ نَهَيْتُهُ وَسَأَلْقَاهُ فَأَنْهَاهُ، سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«الدِّينَارُ بِالدِّينَارِ وَالدِّرْهَمُ بِالدِّرْهَمِ لَا فَضْلَ بَيْنَهَا إِلَّا وَزْنًا بِوَزْنٍ» -[105]- وَمِنْ ذَلِكَ: مَا ذَكَرَهُ فِي بَابِ سُلَيْمَانَ، فَقَالَ سُلَيْمَانُ بْنُ مُعَاذٍ الضَّبِّيُّ، وَقَالَ فِي مَكَانٍ آخَرَ قَبْلَهُ سُلَيْمَانُ بْنُ قَرْمٍ فَفَرَّقَ بَيْنَهُمَا وَهُمَا وَاحِدٌ -[106]- رَوَى عَنْ: سِمَاكِ بْنِ حَرْبٍ وَالْأَعْمَشِ وَسَعِيدِ بْنِ حَنْظَلَةَ رَوَى عَنْهُ: أَبُو الْجَوَّابِ وَمُحَمَّدُ بْنُ فُضَيْلٍ وَغَيْرُهُمَا -[107]-. وَنَسَبُوهُ إِلَى قَرْمٍ وَنَسَبَهُ أَبُو دَاوُدَ الطَّيَالِسِيُّ إِلَى مُعَاذٍ وَمِنْ ذَلِكَ: مَا ذَكَرَهُ فِي بَابِ الشِّينِ فَقَالَ: شَرَاحِيلُ بْنُ آدَمَ بِالْمِيمِ أَبُو الْأَشْعَثِ الصَّنْعَانِيُّ، وَالصَّوَابُ ابْنُ آدَهْ بِالْهَاءِ وَالدَّالِ مُخَفَّفَةً مَفْتُوحَةً وَقَدْ ذَكَرَهُ فِي الْكُنَى عَلَى الصَّوَابِ -[108]- وَمِنْ ذَلِكَ: مَا ذَكَرَهُ فِي الْعَبَادِلَةِ فَقَالَ: عَبْدُ اللَّهِ بْنُ جُبَيْرٍ بِالْجِيمِ وَالرَّاءِ وَإِنَّمَا هُوَ بِالنُّونِ وَالْحَاءِ وَهُوَ وَالِدُ إِبْرَاهِيمَ -[109]- وَمِنْ ذَلِكَ: مَا ذَكَرَهُ فِي الْعَبَادِلَةِ أَيْضًا فَقَالَ: عَبْدُ اللَّهِ بْنُ عُمَرَ النُّمَيْرِيُّ وَهُوَ النَّمَرِيُّ بِحَذْفِ الْيَاءِ الْأُولَى -[110]- وَمِنْ ذَلِكَ: مَا ذَكَرَهُ فِي الْعَبَادِلَةِ أَيْضًا فَقَالَ: عَبْدُ اللَّهِ بْنُ مَعْنٍ، وَزَعَمَ أَنَّهُ أَبُو مَعْنٍ الرَّقَاشِيُّ، وَهَذَا وَهْمٌ بَعِيدٌ؛ لِأَنَّ أَبَا مَعْنٍ الرَّقَاشِيَّ مِنْ شُيُوخِ مُسْلِمِ بْنِ الْحَجَّاجِ، وَعَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ مَعْنٍ مِنَ التَّابِعِينَ، هُوَ يَرْوِي عَنْ أُمِّ هِشَامٍ الْأَنْصَارِيَّةِ، وَلَهَا صُحْبَةٌ، وَيَرْوِي عَنْهُ حَبِيبُ بْنُ عَبْدِ الرَّحْمَنِ، وَأَبُو مَعْنٍ الرَّقَاشِيُّ، فَهُوَ زَيْدُ بْنُ يَزِيدَ، وَقَدْ ذَكَرَهُ عَلَى الصَّوَابِ فِي بَابِ الزَّايِ -[111]- وَمِنْ ذَلِكَ: مَا ذَكَرَ فِي بَابِ عَبْدِ الْمَلِكِ فَقَالَ: عَبْدُ الْمَلِكِ بْنُ مَيْسَرَةَ وَذَكَرَهُ فِي انْفِرَادِ مُسْلِمٍ فَقَالَ: عَبْدُ الْمَلِكِ أَبُو زَيْدٍ، وَهَذَا غَلَطٌ أَعْنِي التَّفْرِقَةَ بَيْنَهُمَا وَهُمَا وَاحِدٌ -[112]- وَمِنْ ذَلِكَ: مَا ذَكَرَهُ فِي بَابِ الْعَيْنِ: عَمْرُو بْنُ مُرَّةَ وَنَسَبَهُ إِلَى جُهَيْنَةَ وَإِنَّمَا هُوَ مَنْسُوبٌ إِلَى جَمَلٍ وَجَمَلٌ بَطْنٌ مِنْ مُرَادٍ، وَأَمَّا عَمْرُو بْنُ مُرَّةَ الْمَنْسُوبُ إِلَى جُهَيْنَةَ، فَذَاكَ مِنَ الصَّحَابَةِ -[113]- وَمِنْ ذَلِكَ: مَا ذَكَرَهُ فِي بَابِ الطَّاءِ فَقَالَ: طَلْحَةُ بْنُ زَيْدٍ الْأَنْصَارِيُّ وَإِنَّمَا هُوَ طَلْحَةُ بْنُ يَزِيدَ أَبُو حَمْزَةَ بِالْيَاءِ قَبْلَ الزَّايِ صَاحِبُ زَيْدِ بْنِ أَرْقَمَ وَمِنْ ذَلِكَ: مَا ذَكَرَهُ فِي بَابِ عَبْدِ الرَّحْمَنِ فَقَالَ: عَبْدُ الرَّحْمَنِ بْنُ بَشِيرٍ بِالْيَاءِ بِنُقْطَتَيْنِ مِنْ تَحْتِهَا ابْنُ مَسْعُودٍ وَإِنَّمَا هُوَ بِشْرٌ بِحَذْفِ الْيَاءِ -[114]-، وَمَسْعُودٌ جَدُّهُ، وَأَمَّا عَبْدُ الرَّحْمَنِ بْنُ بَشِيرٍ فَهُوَ دُونَ ذَا فِي الطَّبَقَةِ ذَاكَ يَرْوِي عَنْ مُحَمَّدِ بْنِ إِسْحَاقَ، رُوِيَ عَنْهُ دُحَيْمٌ وَسُلَيْمَانُ بْنُ عَبْدِ الرَّحْمَنِ. وَمِنْ ذَلِكَ: مَا ذَكَرَهُ فِي بَابِ عَبْدِ الْعَزِيزِ فَقَالَ: عَبْدُ الْعَزِيزِ بْنُ عَوْنٍ شَاذَانُ أَخُو عَبْدَانَ وَهُوَ عَبْدُ الْعَزِيزِ بْنُ عُثْمَانَ وَعَوْنٌ خَطَأٌ -[115]-. وَمِنْ ذَلِكَ: مَا ذَكَرَهُ فِي بَابِ الْعَبِيدِ فَقَالَ: عَبْدُ رَبِّهِ بْنُ رَافِعٍ بِالرَّاءِ، وَإِنَّمَا هُوَ بِالنُّونِ وَهُوَ أَبُو شِهَابٍ الْحَنَّاطُ، وَقَدْ ذَكَرَهُ فِي بَابِ الْكُنَى عَلَى الصَّوَابِ -[116]-. وَمِنْ ذَلِكَ: فِي بَابِ الْفَاءِ فُضَيْلُ بْنُ سُلَيْمَانَ الْجَحْدَرِيُّ، وَإِنَّمَا هُوَ فُضَيْلُ بْنُ الْحُسَيْنِ أَبُو كَامِلٍ الْجَحْدَرِيُّ. وَمِنْ ذَلِكَ: فِي بَابِ الْقَافِ مُرَّةُ بْنُ حَبِيبٍ الْغَنَوِيُّ بِالْغَيْنِ الْمُعْجَمَةِ بِوَاحِدَةٍ، وَإِنَّمَا هُوَ الْقَنَوِيُّ بِالْقَافِ وَمَنْسُوبًا إِلَى الْقَنَا -[118]-. وَمِنْ ذَلِكَ: فِي بَابِ الْعَيْنِ عُمَرُ بْنُ الْحَكَمِ بْنِ نَافِعٍ بِالنُّونِ، وَإِنَّمَا هُوَ رَافِعٌ بِالرَّاءِ -[119]-. وَمِنْ ذَلِكَ: فِي الْقَافِ قَالَ: قَيْسُ بْنُ سُلَيْمَانَ الْعَنَزِيُّ إِنَّمَا هُوَ قَيْسُ بْنُ سُلَيْمٍ بِحَذْفِ النُّونِ، وَهُوَ الْعَنْبَرِيُّ مِنْ بَنِي تَمِيمٍ. وَمِنْ ذَلِكَ: مَا ذَكَرَ فِي بَابِ الْمِيمِ مُحَمَّدُ بْنُ مُوسَى الْقَطْرِيُّ بِالْقَافِ -[120]- وَإِنَّمَا هُوَ بِالْفَاءِ الْمُعْجَمَةِ بِوَاحِدَةٍ، رُوِيَ عَنْهُ خَالِدُ بْنُ مَخْلَدٍ وَقُتَيْبَةُ بْنُ سَعِيدٍ. وَمِنْ ذَلِكَ: مَا ذَكَرَ فِي بَابِ الْمِيمِ: مُعَاوِيَةُ بْنُ سَمُرَةَ بِالْمِيمِ فِي سَمُرَةَ -[121]-، وَإِنَّمَا هُوَ بِالْبَاءِ الْمُعْجَمَةِ بِوَاحِدَةٍ، وَهُوَ أَبُو الْعُبَيْدَيْنِ. وَمِنْ ذَلِكَ: مَا ذَكَرَ فِي مَشَايِخِ الْبُخَارِيِّ: الْحُسَيْنُ بْنُ إِسْحَاقَ الْمَرْوَزِيُّ بِالْيَاءِ -[122]-، وَإِنَّمَا هُوَ الْحَسَنُ بِلَا يَاءٍ، وَقَدْ ذَكَرَهُ فِي مَوْضِعٍ آخَرَ عَلَى الصَّوَابِ. وَمِنْ ذَلِكَ: مَا ذَكَرَهُ فِي الرُّوَاةِ الَّذِينَ عِيبَ عَلَى مُسْلِمٍ بِالْإِخْرَاجِ عَنْهُمْ مَنْصُورُ بْنُ صُقَيْرٍ، فَقَالَ: ذَكَرَاهُ جَمِيعًا وَمَا ذَكَرَهَا فِي بَابِ الِاتِّفَاقِ وَلَا أُعْلِمْتُ أَنَّ أَحَدًا ذَكَرَ أَنَّ الرَّجُلَيْنِ أَخْرَجَا عَنْ هَذَا فِي الصَّحِيحِ وَاللَّهُ أَعْلَمُ -[123]-. وَمِنْ ذَلِكَ: مَا ذَكَرَ فِي بَابِ يَحْيَى فَقَالَ: يَحْيَى بْنُ هَانِئٍ أَبُو هَانِئٍ، وَإِنَّمَا هُوَ حُمَيْدُ بْنُ هَانِئٍ، وَهُوَ مِصْرِيُّ، لَنَا وَلَهُ أَحَادِيثُ كَثِيرَةٌ -[124]-. وَمِنْ ذَلِكَ: مَا ذَكَرَ فِي بَابِ الْيَاءِ فَقَالَ: يَزِيدُ بْنُ عَبْدِ اللَّهِ بْنِ أُذَيْنَةَ أَبُو كَثِيرٍ السُّحَيْمِيُّ، وَإِنَّمَا هُوَ يَزِيدُ بْنُ عَبْدِ الرَّحْمَنِ وَهُوَ وَالِدُ زُفَرَ رَوَى عَنْ عِكْرِمَةَ بْنِ عَمَّارٍ وَالْأَوْزَاعِيِّ وَعُقْبَةَ بْنِ التَّوْأَمِ -[125]-. وَمِنْ ذَلِكَ: مَا ذَكَرَ يَحْيَى بْنُ أُمِّ الْحُصَيْنِ وَإِنَّمَا هُوَ يَحْيَى بْنُ الْحُصَيْنِ بِلَا أُمٍّ وَهُوَ الْبَجَلِيُّ الْأَحْمَسِيُّ سَمِعَ جَدَّتَهُ أُمَّ الْحُصَيْنِ، وَطَارِقَ بْنَ شِهَابٍ، رُوِيَ عَنْهُ شُعْبَةُ. وَمِنْ ذَلِكَ: مَا ذَكَرَهُ فِي شُيُوخِ الْبُخَارِيِّ فَقَالَ: سَعِيدُ بْنُ عَبْدِ اللَّهِ بْنِ الْحَكَمِ بْنِ أَبِي مَرْيَمَ، وَإِنَّمَا هُوَ سَعِيدُ بْنُ الْحَكَمِ بْنِ مُحَمَّدِ بْنِ أَبِي مَرْيَمَ نَفْسُهُ -[126]-. وَمِنْ ذَلِكَ: مَا ذَكَرَ أَنَّ الْبُخَارِيَّ اسْتَشْهَدَ بِعَطَاءِ بْنِ السَّائِبِ، وَكَنَّى عَطَاءً فِي ذَلِكَ الْمَوْضِعِ بِأَبِي مَالِكٍ، وَإِنَّمَا هُوَ أَبُو زَيْدٍ -[127]-. وَكَذَلِكَ كَنَّاهُ الْبُخَارِيُّ فِي تَارِيخِهِ، وَإِنَّمَا مَالِكٌ اسْمُ جَدِّهِ. وَمِنْ ذَلِكَ: مَا ذَكَرَ فِي هَذَا الْبَابِ: الْفَضْلُ بْنُ عَطَاءٍ وَإِنَّمَا هُوَ الْفَضْلُ بْنُ الْعَلَاءِ. وَمِنْ ذَلِكَ: مَا ذَكَرَهُ فِي الْكُنَى فَقَالَ: أَبُو عَبْدِ اللَّهِ مَوْلَى شَدَّادٍ وَزَعَمَ أَنَّهُ سَالِمٌ الْبَرَّادُ -[128]-. وَهَذَا أَيْضًا وَهْمٌ؛ لِأَنَّ سَالِمًا أَبَا عَبْدِ اللَّهِ مَوْلَى شَدَّادٍ رَجُلٌ مِنْ أَهْلِ الْمَدِينَةِ، وَهُوَ الَّذِي قَدَّمْنَا ذِكْرَهُ فِي بَابِ السِّينِ، وَسَالِمٌ الْبَرَّادُ هُوَ أَبُو عَبْدِ اللَّهِ مِنْ أَهْلِ الْكُوفَةِ حَدَّثَ عَنْ أَبِي مَسْعُودٍ وَابْنِ عُمَرَ، رُوِيَ عَنْهُ إِسْمَاعِيلُ بْنُ أَبِي خَالِدٍ وَعَطَاءُ بْنُ السَّائِبِ. وَمِنْ ذَلِكَ: مَا ذَكَرَهُ فِي الْكُنَى فَقَالَ: أَبُو الْحَكَمِ عِمْرَانُ بْنُ الْحَارِثِ السُّلَمِيُّ عَنِ ابْنِ عَبَّاسٍ، وَابْنِ عُمَرَ -[129]- وَفِي هَذَا وَهْمٌ لِأَنَّ صَاحِبَ ابْنِ عَبَّاسٍ هُوَ السُّلَمِيُّ الَّذِي ذَكَرَهُوَصَاحِبُ -[130]- ابْنِ عُمَرَ هُوَ الْبَجَلِيُّ وَهُوَ الَّذِي رَوَى عَنْهُ قَتَادَةُ وَزُرَارَةُ بْنُ أَوْفَى، وَهُوَ عَبْدُ الرَّحْمَنِ بْنُ أَبِي نُعْمٍ الْكُوفِيُّ وَالِدُ الْحَكَمِ بْنِ عَبْدِ الرَّحْمَنِ، وَبَجِيلَةُ مِنَ الْيَمَنِ وَسُلَيْمَانُ بْنُ قَيْسٍ مِنْ مُضَرَ، وَقَدْ رُوِيَ عَنِ الْبَجَلِيِّ يَزِيدُ بْنُ أَبِي زِيَادٍ، وَفُضَيْلُ بْنُ غَزْوَانَ وَالسُّلَمِيُّ الْمُقَدَّمُ ذِكْرُهُ الْمُسَمَّى عِمْرَانَ بْنَ الْحَارِثِ، رَوَى عَنْهُ سَلَمَةُ بْنُ كُهَيْلٍ، وَحُصَيْنُ بْنُ عَبْدِ الرَّحْمَنِ -[131]-، وَلَهُ أَخٌ يُقَالُ لَهُ مَلِكُ بْنُ الْحَارِثِ يَرْوِي عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ فِي النَّبِيذِ وَلَيْسَ بِمَلِكِ بْنِ الْحَارِثِ الْهَمْدَانِيِّ. وَمِنْ ذَلِكَ: مَا ذَكَرَهُ فِي الْكُنَى فَقَالَ: أَبُو الْوَلِيدِ يَسَارُ بْنُ عَبْدِ الرَّحْمَنِ عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، رُوِيَ عَنْهُ زَيْدُ بْنُ أَبِي أُنَيْسَةَ، وَهَذَا وَهْمٌ وَالتَّسْمِيَةُ لَهُ خَطَأٌ، وَإِنَّمَا هُوَ سَعِيدُ بْنُ مِينَا الْمَكِّيُّ الَّذِي يَرْوِي عَنْهُ أَيُّوبُ السِّخْتِيَانِيُّ، وَسُلَيْمُ بْنُ حَيَّانَ، وَزَيْدُ بْنُ أَبِي أُنَيْسَةَ. وَمِنْ ذَلِكَ: مَا ذَكَرَهُ فِي الْكُنَى فَقَالَ -[132]-: أَبُو مُجَاهِدٍ الطَّائِيُّ وَسَمَّاهُ سَعْدَانَ بْنَ بِشْرٍ، وَهَذَا وَهْمٌ عَظِيمٌ؛ لِأَنَّ أَبَا مُجَاهِدٍ هُوَ سَعْدٌ الطَّائِيُّ، وَسَعْدَانُ بْنُ بِشْرٍ هُوَ رَجُلٌ آخَرُ، وَهُوَ الرَّاوِي عَنْ أَبِي مُجَاهِدٍ هَذَا. وَمِنْ ذَلِكَ: مَا ذَكَرَ فِي الْكُنَى أَبَا عُبَيْدَةَ الْحَدَّادَ فَسَمَّاهُ عَبْدَ الْأَعْلَى بْنَ وَاصِلٍ، وَإِنَّمَا هُوَ عَبْدُ الْوَاحِدِ -[133]-. وَمِنْ ذَلِكَ: مَا ذَكَرَهُ فِي الْكُنَى فَقَالَ: أَبُو كَبْشَةَ السَّلُولِيُّ وَسَمَّاهُ الْبَرَاءَ بْنَ قَيْسٍ، وَهَذَا وَهْمٌ لِأَنَّ أَبَا كَبْشَةَ السَّلُولِيَّ رَجُلٌ يُعَدُّ فِي الشَّامِيِّينَ -[134]- وَهُوَ الَّذِي يَرْوِي عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، وَيُحَدِّثُ عَنْهُ حَسَّانُ بْنُ عَطِيَّةَ بِحَدِيثَيْنِ، وَفِي أَحَدِهِمَا ثَلَاثَةُ أَحَادِيثَ وَالْبَرَاءُ بْنُ قَيْسٍ كُوفِيُّ، وَأَبُو كَبْشَةَ السَّلُولِيُّ فَلَا أَعْلَمُ أَحَدًا أَسْنَدَ عَنْهُ حَدِيثًا إِلَّا حَسَّانَ بْنَ عَطِيَّةَ",
            "page": "103",
            "part": "1",
            "seal": "73064947"
        },
        {
            "id": "25",
            "nass": "قَالَ: حَدَّثَنَا أَبُو عَمْرٍو عُثْمَانُ بْنُ مُحَمَّدٍ السَّمَرْقَنْدِيُّ، قَالَ: حَدَّثَنَا أَبُو أُمَيَّةَ، قَالَ: حَدَّثَنَا أَبُو عَاصِمٍ النَّبِيلُ عَنِ الْأَوْزَاعِيِّ عَنْ حَسَّانَ بْنِ عَطِيَّةَ عَنْ أَبِي كَبْشَةَ عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو قَالَ -[135]-: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ كَذَبَ عَلَيَّ مُتَعَمِّدًا فَلْيَتَبَوَّأْ مَقْعَدَهُ مِنَ النَّارِ»",
            "page": "134",
            "part": "1",
            "seal": "0B7DAA29"
        },
        {
            "id": "26",
            "nass": "حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْمُفَسِّرُ، قَالَ حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ قَالَ: حَدَّثَنِي أَبِي، قَالَ: حَدَّثَنَا الْوَلِيدُ بْنُ مُسْلِمٍ ح قَالَ: وَحَدَّثَنَا عَبْدُ اللَّهِ، قَالَ: حَدَّثَنَا إِبْرَاهِيمُ، قَالَ: حَدَّثَنَا هِشَامٌ، قَالَ: حَدَّثَنَا الْوَلِيدُ وَعَبْدُ الْمَلِكِ قَالَا: حَدَّثَنَا الْأَوْزَاعِيُّ ح قَالَ: وَحَدَّثَنَا عَبْدُ اللَّهِ قَالَ: وَحَدَّثَنَا إِبْرَاهِيمُ قَالَ: وَحَدَّثَنَا مَحْمُودٌ، قَالَ: حَدَّثَنَا عُمَرُ عَنِ الْأَوْزَاعِيِّ قَالَ: حَدَّثَنِي حَسَّانُ بْنُ عَطِيَّةَ قَالَ عَبْدُ الْمَلِكِ قَالَ: حَدَّثَنِي أَبُو كَبْشَةَ السَّلُولِيُّ قَالَ: سَمِعْتُ عَبْدَ اللَّهِ بْنَ عَمْرٍو قَالَ الْوَلِيدُ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«بَلِّغُوا عَنِّي وَلَوْ آيَةً وَحَدِّثُوا عَنْ بَنِي إِسْرَائِيلَ وَلَا حَرَجَ، وَمَنْ كَذَبَ عَلَيَّ مُتَعَمِّدًا فَلْيَتَبَوَّأْ مَقْعَدَهُ مِنَ النَّارِ»",
            "page": "136",
            "part": "1",
            "seal": "76C22AE9"
        },
        {
            "id": "27",
            "nass": "حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ الْمُفَسِّرِ، قَالَ: حَدَّثَنَا إِبْرَاهِيمُ، قَالَ: حَدَّثَنَا هِشَامُ بْنُ عَمَّارٍ، قَالَ: حَدَّثَنَا عَبْدُ الْحَمِيدِ ح قَالَ: وَحَدَّثَنَا عَبْدُ اللَّهِ، قَالَ: حَدَّثَنَا إِبْرَاهِيمُ، قَالَ: حَدَّثَنَا أَبِي، قَالَ: حَدَّثَنَا الْوَلِيدُ ح قَالَ: وَحَدَّثَنَا عَبْدُ اللَّهِ، قَالَ: حَدَّثَنَا إِبْرَاهِيمُ، قَالَ: حَدَّثَنَا سَعِيدُ بْنُ عَمْرٍو، قَالَ: حَدَّثَنَا بَقِيَّةُ قَالُوا: حَدَّثَنَا الْأَوْزَاعِيُّ ح قَالَ: وَحَدَّثَنَا عَبْدُ اللَّهِ، قَالَ: حَدَّثَنَا إِبْرَاهِيمُ، قَالَ: حَدَّثَنَا مَحْمُودٌ، قَالَ: حَدَّثَنَا الْفِرْيَابِيُّ عَنِ الْأَوْزَاعِيِّ قَالَ: حَدَّثَنِي حَسَّانُ بْنُ عَطِيَّةَ قَالَ: حَدَّثَنِي أَبُو كَبْشَةَ السَّلُولِيُّ قَالَ: سَمِعْتُ عَبْدَ اللَّهِ بْنَ عَمْرٍو قَال: قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«أَرْبَعُونَ حَسَنَةً أَعْلَاهُنَّ مِنْحَةُ الْعَنْزِ لَا يَعْمَلُ الرَّجُلُ بِخَصْلَةٍ مِنْهَا رَجَاءَ ثَوَابِهَا وَتَصْدِيقًا بِمَوْعُودِهَا إِلَّا أَدْخَلَهُ اللَّهُ الْجَنَّةَ» -[138]- قَالَ الْفِرْيَابِيُّ: «إِلَّا أَثَابَهُ اللَّهُ بِهِ الْجَنَّةَ» ، وَقَالَ عَبْدُ الْحَمِيدِ: «وَتَصْدِيقُ مَوْعُودِهَا» وَمِمَّا يَتَمَيَّزُ بِهِ أَبُو كَبْشَةَ السَّلُولِيُّ عَنِ الْبَرَاءِ بْنِ قَيْسٍ أَنَّ أَبَا كَبْشَةَ رَجُلٌ مِنْ هَوَازِنَ، وَهَوَازِنُ تَرْجِعُ إِلَى مُضَرَ وَالْبَرَاءُ بْنُ قَيْسٍ رَجُلٌ مِنَ السَّكُونِ، وَالسَّكُونُ مِنَ الْيَمَنِ وَيُمَيِّزُهُ أَيْضًا مِنَ الْبَرَاءِ بْنِ قَيْسٍ أَمْرٌ آخَرُ، وَذَاكَ أَنَّ الْكُنْيَةَ مُتَّفِقَةٌ فِي الْخَطِّ مُخْتَلِفَةٌ فِي اللَّفْظِ وَالْمَعْنَى، وَذَاكَ أَنَّ السَّلُولِيَّ يُكَنَّى أَبَا كَبْشَةَ بِالْبَاءِ الْمُعْجَمَةِ بِوَاحِدَةٍ وَبِالشِّينِ الْمُعْجَمَةِ، وَالْبَرَاءُ بْنُ قَيْسٍ يُكَنَّى بِأَبِي كَيْسَةَ بِالْيَاءِ الْمُعْجَمَةِ بِاثْنَتَيْنِ مِنْ تَحْتِهَا وَسِينٍ لَا تُعْجَمُ -[139]- وَلِقَوْلِنَا إِنَّ السَّلُولِيَّ رَجُلٌ مِنْ أَهْلِ الشَّامِ حُجَّةٌ، حَدَّثَنَا بِهَا أَبُو سُلَيْمَانَ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الرَّبْعِيُّ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ عُمَرَ، قَالَ: حَدَّثَنَا مَحْمُودُ بْنُ إِبْرَاهِيمَ بْنِ سُمَيْعٍ أَنَّهُ ذَكَرَ فِي تَارِيخِهِ فِي الطَّبَقَةِ الثَّالِثَةِ مِنْ تَابِعِي أَهْلِ الشَّامِ أَبَا كَبْشَةَ السَّلُولِيَّ فَقَالَ: وَأَبُو كَبْشَةَ السَّلُولِيُّ مِنْ قَيْسٍ قَدِمَ عَلَى عَبْدِ الْمَلِكِ -[140]-. وَلِقَوْلِنَا فِي الْبَرَاءِ بْنِ قَيْسٍ حُجَّةٌ أُخْرَى هِيَ تَفْرِيقُ مُسْلِمِ بْنِ الْحَجَّاجِ بَيْنَهَا، فَذَكَرَ السَّلُولِيَّ فِي الشَّامِيِّينَ وَذَكَرَ الْبَرَاءَ فِي الْكُوفِيِّينَ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ جَعْفَرِ بْنِ الْوَرْدِ، عَنْ عَبْدِ اللَّهِ بْنِ أَحْمَدَ الْخَفَّافِ، عَنْ مُسْلِمِ بْنِ الْحَجَّاجِ، أَنَّهُ ذَكَرَ أَبَا كَبْشَةَ السَّلُولِيَّ فِي تَابِعِي أَهْلِ الشَّامِ قَالَ: وَحَدَّثَنَا أَبُو مُحَمَّدِ بْنُ وَرْدٍ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ الْحَقَّافُ قَالَ: حَدَّثَنَا مُسْلِمُ بْنُ الْحَجَّاجِ، أَنَّهُ ذَكَرَ فِي الطَّبَقَةِ الْأُولَى مِنْ تَابِعِي أَهْلِ الْكُوفَةِ الْبَرَاءَ بْنَ قَيْسٍ، قَالَ: وَأَخْبَرَنِي أَبُو الْحَسَنِ عَلِيُّ بْنُ أَحْمَدَ بْنِ زُكُرُونَ فِي كِتَابِهِ إِلَيَّ أَنَّ أَبَا مُسْلِمٍ صَالِحَ بْنَ أَحْمَدَ بْنِ عَبْدِ اللَّهِ بْنِ صَالِحٍ الْكُوفِيَّ حَدَّثَهُمْ أَنَّ أَبَاهُ ذَكَرَ فِي تَارِيخِهِ فِي تَابِعِي أَهْلِ الْكُوفَةِ فَقَالَ -[141]-: أَبُو كَيْسَةَ كُوفِيُّ تَابِعِيُّ ثِقَةٌ بِالْيَاءِ مُعْجَمَةً بِنُقْطَتَيْنِ مِنْ تَحْتِهَا مُعْجَمَةً، وَمَا أُرِيَ الْوَهْمُ فِي هَذَيْنِ الرَّجُلَيْنِ إِلَّا قَدِيمًا، لِأَنِّي رَأَيْتُهُ فِي بَعْضِ النُّسَخِ فِي تَارِيخِ مُحَمَّدِ بْنِ إِسْمَاعِيلَ الْبُخَارِيِّ فِي بَابِ الْبَاءِ، كَمَا ذَكَرَ هَذَا الرَّجُلَ فِي كِتَابِهِ الْمُلَقَّبِ بِالْمَدْخَلِ إِلَى مَعْرِفَةِ الصَّحِيحِ، وَلَعَلَّهُ وَهْمٌ مِمَّنْ دُونَ الْبُخَارِيِّ، وَاللَّهُ أَعْلَمُ، وَإِنْ كَانَ الْوَهْمُ مِنْهُ فَهُوَ أَعْظَمُ فَسُبْحَانَ مَنْ لَا يَغْلَطُ. ذِكْرُ مَنْ نَسَبَ الْبَرَاءَ بْنَ قَيْسٍ إِلَى السَّكُونِ",
            "page": "137",
            "part": "1",
            "seal": "12FC04E8"
        },
        {
            "id": "28",
            "nass": "قَالَ: حَدَّثَنِي أَبُو الطَّاهِرِ السَّدُوسِيُّ قَاضِي مِصْرَ أَنَّ مُحَمَّدَ بْنَ يَحْيَى الْمَرْوَزِيَّ حَدَّثَهُمْ، قَالَ: حَدَّثَنَا عَاصِمُ بْنُ عَلِيٍّ، قَالَ: حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ إِيَادِ بْنِ لَقِيطٍ، قَالَ: حَدَّثَنَا إِيَادٌ عَنِ الْبَرَاءِ بْنِ قَيْسٍ السَّكُونِيِّ قَالَ: كُنْتُ جَالِسًا مَعَ سَعْدِ بْنِ أَبِي وَقَّاصٍ وَهُوَ يُحَدِّثُ أَصْحَابَهُ فَقَالَ فِي آخِرِ حَدِيثِهِ: «يَا أَيُّهَا النَّاسُ إِنَّ §اللَّهَ عَزَّ وَجَلَّ أَرَادَ بِكُمُ الْيُسْرَ وَلَمْ يُرِدْ بِكُمُ الْعُسْرَ، وَاللَّهِ لَغَزْوَةٌ فِي سَبِيلِ اللَّهِ أَحَبُّ إِلَيَّ مِنْ حَجَّتَيْنِ، وَلَحَجَّةٌ أَحُجُّهَا إِلَى بَيْتِ اللَّهِ عَزَّ وَجَلَّ أَحَبُّ إِلَيَّ مِنْ عُمْرَتَيْنِ، وَلَعُمْرَةٌ أَعْتَمِرُهَا أَحَبُّ إِلَيَّ مِنْ ثَلَاثٍ أَبِيتُهُنَّ إِلَى بَيْتِ الْمَقْدِسِ»",
            "page": "142",
            "part": "1",
            "seal": "864C5E5E"
        },
        {
            "id": "2",
            "nass": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ الْحَمْدُ لِلَّهِ كَمَا يَنْبَغِي لَهُ وَمَا تَوْفِيقِي إِلَّا بِهِ وَإِيَّاهُ أَسْأَلُ أَنْ يُصَلِّيَ عَلَى مُحَمَّدٍ نَبِيِّهِ وَأَهْلِ بَيْتِهِ الطَّيِّبِينَ وَأَنْ يُسَلِّمَ عَلَيْهِ وَعَلَيْهِمْ تَسْلِيمًا، أَمَّا بَعْدُ فَإِنِّي نَظَرْتُ فِي كِتَابِ الْمَدْخَلِ الَّذِي صَنَّفَهُ الْحَاكِمُ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ النَّيْسَابُورِيُّ مَعَ أَبِي سَعِيدٍ عُمَرَ بْنِ مُحَمَّدِ بْنِ مُحَمَّدٍ السِّجْزِيِّ، فَإِذَا فِيهِ أَغْلَاطٌ وَتَصْحِيفَاتٌ أَعْظَمْتُ أَنْ تَكُونَ غَابَتْ عَنْهُ وَأَكْثَرْتُ جَوَازَهَا عَلَيْهِ وَجَوَّزْتُ أَنْ يَكُونَ ذَلِكَ جَرَى مِنْ ناقلِ الْكِتَابِ لَهُ أَوْ حَامِلِهِ عَنْهُ مَعَ أَنَّهُ لَا يُعَرَّى بَشَرٌ مِنَ السَّهْوِ وَالْغَلَطِ",
            "page": "47",
            "part": "1",
            "seal": "B1155655"
        },
        {
            "id": "3",
            "nass": "فَاسْتَخَرْتُ اللَّهَ تَعَالَى وَجَرَّدْتُ ذَلِكَ فِي هَذِهِ الْأَوْرَاقِ وَبَيَّنْتُهُ وَأَوْضَحْتُهُ وَاسْتَشْهَدْتُ عَلَيْهِ بِأَقَاوِيلِ الْعُلَمَاءِ مُجْتَهِدًا فِي تَصْحِيحِهِ مُتَوَخِّيًا إِظْهَارَ الصَّوَابِ فِيهِ، وَبِاللَّهِ أَسْتَعِينُ وَإِيَّاهُ أَسْأَلُ السَّدَادَ وَالتَّوْفِيقَ بِمَنِّهِ وَكَرَمِهِ فَمِنْ ذَلِكَ حَدِيثٌ سَقَطَ مِنْ إِسْنَادِهِ رَجُلٌ، وَهُوَ حَدِيثٌ ذَكَرَهُ مِنْ حَدِيثِ عَبْدِ الْوَهَّابِ بْنِ بُخْتٍ، عَنْ عَبْدِ الْوَاحِدِ بْنِ عَبْدِ اللَّهِ النَّصْرِيِّ، عَنْ وَاثِلَةَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: أَفْرَى الْفِرَى. وَالْحَدِيثُ مَشْهُورٌ سَقَطَ مِنْهُ عَبْدُ الْوَاحِدِ بْنُ عَبْدِ اللَّهِ النَّصْرِيُّ فَلَمْ يَذْكُرْهُ، وَقَالَ فِيهِ عَبْدُ الْوَهَّابِ عَنْ وَاثِلَةَ",
            "page": "48",
            "part": "1",
            "seal": "4A326EF7"
        },
        {
            "id": "4",
            "nass": "وَمِنْ ذَلِكَ: أَنَّهُ ذَكَرَ فِي بَابِ جَعْفَرٍ فِي الضُّعَفَاءِ فَقَالَ: جَعْفَرُ بْنُ أَبَانَ الْمِصْرِيُّ وَسَمَّى شُيُوخَهُ، وَهَذَا رَجُلٌ مَشْهُورٌ بِبَلَدِنَا",
            "page": "49",
            "part": "1",
            "seal": "988EEFA0"
        },
        {
            "id": "5",
            "nass": "بِالْكَذِبِ كَمَا ذُكِرَ، تَرَكَ حَمْزَةُ بْنُ مُحَمَّدٍ حَدِيثَهُ فَمَا حَدَّثَ عنه، غير أَنَّهُ جَعْفَرُ بْنُ أَحْمَدَ بْنِ عَلِيِّ بْنِ بَيَانٍ، وَيُعْرَفُ بِابْنِ الْمَاسِحِ، وَلَيْسَ فِي نِسْبَتِهِ أَبَانُ، بِالْأَلِفِ قَبْلَ الْبَاءِ وَمِنْ ذَلِكَ: أَنَّهُ ذَكَرَ فِي بَابِ سُلَيْمَانَ بْنِ يَسَارٍ فَقَالَ: سُلَيْمَانُ بْنُ يَسَارٍ بِغَيْرِ إِعْجَامٍ أَبُو أَيُّوبَ الْخُرَاسَانِيُّ، حَدَّثَ بِمِصْرَ عَنِ ابْنِ عُيَيْنَةَ، وَعِيسَى بْنِ يُونُسَ، وَأَسَاءَ عَلَيْهِ الثَّنَاءَ فَلَمْ أُنْكِرْ سُوءَ ثَنَائِهِ أَنِّي أَنْكَرْتُ التَّصْحِيفَ فِي اسْمِ أَبِيهِ؛ لِأَنَّهُ بَشَّارٌ بِالْبَاءِ الْمُعْجَمَةِ وَالشِّينِ الْمُعْجَمَةِ، آخِرُ مَنْ حَدَّثَ عَنْهُ بِمِصْرَ عَبْدُ الرَّحْمَنِ بْنُ أَحْمَدَ بْنِ رِشْدِينَ وَأَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ كَمُّونَةَ، حَدَّثَنِي أَبُو الْفَتْحِ عَبْدُ الْوَاحِدِ بْنُ مُحَمَّدِ بْنِ مَسْرُورٍ، عَنْ أَبِي سَعِيدٍ عَبْدِ الرَّحْمَنِ بْنِ أَحْمَدَ بْنِ يُونُسَ أَنَّهُ ذَكَرَهُ فِي تَارِيخِهِ",
            "page": "50",
            "part": "1",
            "seal": "89E17333"
        },
        {
            "id": "6",
            "nass": "، فَقَالَ: سُلَيْمَانُ بْنُ بَشَّارٍ بِالْبَاءِ الْمُعْجَمَةِ بِوَاحِدَةٍ وَالشِّينِ الْمُعْجَمَةِ مَرْوَزِيُّ صَاحِبُ عَبْدِ اللَّهِ بْنِ الْمُعَادِلِ، يُكَنَّى أَبَا أَيُّوبَ قَدِمَ مِصْرَ فَحَدَّثَ عَنِ ابْنِ الْمُبَارَكِ وَهُشَيْمِ بْنِ بَشِيرٍ وَسُفْيَانَ بْنِ عُيَيْنَةَ تُوُفِّيَ بِمِصْرَ فِي شَعْبَانَ سَنَةَ تِسْعٍ وَخَمْسِينَ وَمِائَتَيْنِ، قَالَ عَبْدُ الْغَنِيِّ بْنُ سَعِيدٍ: وَمَا ذَكَرَ لَنَا عَبْدُ الْوَاحِدِ بْنُ مُحَمَّدٍ عَنْ أَبِي سَعِيدٍ فِيهِ شَيْئًا مِنْ حَالِهِ، وَلَا ذَكَرَهُ بِقُوَّةٍ وَلَا ضَعْفٍ",
            "page": "51",
            "part": "1",
            "seal": "9EC53220"
        }
    ],
    "t13004": [
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "إذا أتى علي يوم لا أزداد فيه خيرا يقربني إلى ربي فلا بورك في طلوع الشمس ذلك اليوم وقد حدث"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "نهى عن إخصاء الخيل وعبد الله بن محمد بن زذان رجل منأهل المدينة يحدث عن هشام بن عروة أيضا."
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "الله عز وجل لا يقبض العلم انتزاعا ينتزعه من الناس ولكن يقبض العلم بقبض العلماء حتى إذا لم"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "من طلب علما ليباهي به الناس فهو في النار وزيد بن واقد مشهور بالشام له أحاديث كثيرة ومن"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "أخذها من مجوس أهل هجر ومن ذلك: أنه ذكر في باب الحاء فقال: أبو عبيد حاجب بن سليمان وقال:"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "أحب الكلام إلى الله عز وجل سبحان ربي وبحمده وله عن معقل بن يسار حديث في تحريم"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "فحرم رسول الله صلى الله عليه وسلم الفضيخ فجاء رجل فقال إن أمي مريضة أأسقيها النبيذ؟ قلت"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "كره لكم ثلاث عقوق الأمهات ووأد البنات ومنع وهات ومن ذلك: أنه ذكر في الخاء فقال خليفة بن"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "لا يحل لأحد يؤمن بالله واليوم الآخر أو من كان يؤمن بالله واليوم الآخر فلا يسقي ماءه ولد"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بشر يغضب كما يغضب البشر وإني قد اتخذت عندك عهدا لا تخلفنيه، فأيما مؤمن آذيته أو"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "ويل للأعقاب من النار"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "ويل للأعقاب من النار"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "ويل للأعقاب من النار"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "ويل للأعقاب من النار"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "ويل للأعقاب من النار"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "ويل للأعقاب يوم القيامة من النار"
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "المكاتب عبد ما بقي عليه درهم"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "الدينار بالدينار والدرهم بالدرهم لا فضل بينها إلا وزنا بوزن ومن ذلك: ما ذكره في باب"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "من كذب علي متعمدا فليتبوأ مقعده من النار"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "بلغوا عني ولو آية وحدثوا عن بني إسرائيل ولا حرج، ومن كذب علي متعمدا فليتبوأ مقعده من"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "أربعون حسنة أعلاهن منحة العنز لا يعمل الرجل بخصلة منها رجاء ثوابها وتصديقا بموعودها إلا"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "الله عز وجل أراد بكم اليسر ولم يرد بكم العسر، والله لغزوة في سبيل الله أحب إلي من حجتين،"
        }
    ]
}