{
    "b13003": [
        {
            "hno": null,
            "id": "1",
            "nass": "§اللَّهُ يُدَافِعُ عَنْ أَوْلِيَائِهِ الصَّالِحِينَ",
            "page": "1",
            "part": "1",
            "seal": "DE556614"
        },
        {
            "hno": "1",
            "id": "2",
            "nass": "1 - حَدَّثَنَا الشَّيْخُ الْإِمَامُ تَقِيُّ الدِّينِ أَبُو الْحُسَيْنِ أَحْمَدُ بْنُ حَمْزَةَ بْنِ عَلِيِّ بْنِ الْحَسَنِ السُّلَمِيُّ الشَّافِعِيُّ الدِّمَشْقِيُّ فِي جَامِعِ دِمَشْقَ حَرَسَهَا اللَّهُ تَعَالَى قَالَ: أَخْبَرَنَا الشَّيْخُ أَبُو سَعْدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَبِي سَعْدٍ فِي كِتَابِهِ سَنَةَ إِحْدَى عَشْرَةَ وَخَمْسِمِائَةٍ، وَأَخْبَرَنَا عَنْهُ الشَّيْخَانِ الْإِمَامُ أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ لَبِيدَةَ الْمَعَرَّيُّ، وَأَبُو الْبَقَاءِ هِبَةُ اللَّهِ بْنُ صَدَقَةَ بْنِ هِبَةِ اللَّهِ قِرَاءَةً عَلَيْهِمَا وَأَنَا حَاضِرٌ أَسْمَعُ فِي تَاسِعِ شَهْرِ رَبِيعٍ الْأَوَّلِ سَنَةَ أَرْبَعِينَ وَخَمْسِمِائَةٍ، قَالَا: أَخْبَرَنَا الشَّيْخُ الزَّاهِدُ الْحَافِظُ أَبُو سَعْدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَبِي سَعْدٍ الْبَغْدَادِيُّ قَالَ: أَخْبَرَنَا الشَّيْخَانِ الْإِمَامَانِ أَبُو عَمْرٍو عَبْدُ الْوَهَّابِ بْنُ أَبِي عَبْدِ اللَّهِ بْنِ مَنْدَهْ، وَأَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ الطَّهْرَانِيُّ قَالَا: أَخْبَرَنَا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ مُحَمَّدِ بْنِ حُمْدَوَيْهِ الْمَدِينِيُّ قَالَ: أَخْبَرَنَا أَبُو الْحَسَنِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عُمَرَ بْنِ أَبَانَ اللِّبْنَانِيُّ قَالَ: أَخْبَرَنَا أَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عُبَيْدِ اللَّهِ بْنِ سُفْيَانَ الْقُرَشِيُّ الْمَعْرُوفُ بِابْنِ أَبِي الدُّنْيَا، حَدَّثَنَا الْهَيْثَمُ بْنُ خَارِجَةَ، وَالْحَكَمُ بْنُ مُوسَى، قَالَا: نا الْحَسَنُ بْنُ يَحْيَى الْخُشَنِيُّ، عَنْ صَدَقَةَ الدِّمَشْقِيِّ، عَنْ هِشَامٍ الْكِنَانِيِّ، عَنْ أَنَسِ بْنِ مَالِكٍ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَنْ جِبْرِيلَ عَلَيْهِ السلَّامُ عَنْ رَبِّهِ تَعَالَى وَتَقَدَّسَ قَالَ: «§مَنْ أَهَانَ لِي وَلِيًّا فَقَدْ بَارَزَنِي بِالْمُحَارَبَةِ، وَمَا تَرَدَّدْتُ فِي شَيْءٍ أَنَا فَاعِلُهُ مَا تَرَدَّدْتُ فِي قَبْضِ نَفْسِ الْمُؤْمِنِ؛ لِأَنَّهُ يَكْرَهُ الْمَوْتَ وَأَنَا أَكْرَهُ مُسَاءَتَهُ وَلَا بُدُّ لَهُ مِنْهُ، وَإِنَّ مِنْ عِبَادِي الْمُؤْمِنِينَ مَنْ يُرِيدُ بَابًا مِنَ الْعلْمِ فَأَكُفُّهُ عَنْهُ لَا يَدْخُلُهُ عُجْبٌ فَيَفْسَدُ لِذَلِكَ، وَمَا تَقَرَّبَ إِلَيَّ عَبْدِيَ بِمِثْلِ أَدَاءِ مَا افْتَرَضْتُهُ عَلَيْهِ، وَمَا يَزَالُ عَبْدِي يَتَنَفَّلُ لِي حَتَّى أُحِبَّهُ، فَإِذَا أَحْبَبْتُهُ كُنْتُ لَهُ سَمْعًا، وَبَصَرًا، وَيَدًا، وَمُؤَيِّدًا، دَعَانِي فَأَجَبْتُهُ، وَسَأَلَنِي فَأَعْطَيْتُهُ، وَنَصَحَ لِي فَنَصَحْتُ لَهُ، وَإِنَّ مِنْ عِبَادِي الْمُؤْمِنِينَ مَنْ لَا يُصْلِحُ إِيمَانَهُ إِلَّا الْغِنَى وَلَوْ أَفْقَرْتُهُ لَأَفْسَدَهُ ذَلِكَ، وَإِنَّ مِنْ عِبَادِي الْمُؤْمِنِينَ لَمَنْ لَا يُصْلِحُ إِيمَانَهُ إِلَّا الْفَقْرُ، وَلَوْ بَسَطْتُ لَهُ لَأَفْسَدَهُ ذَلِكَ، وَإِنَّ مِنْ عِبَادِي الْمُؤْمِنِينَ مَنْ لَا يُصْلِحُ لَهُ إِيمَانَهُ إِلَّا الصِّحَّةُ، وَلَوْ أَسْقَمْتُهُ لَأَفْسَدَهُ ذَلِكَ، وَإِنَّ مِنْ عِبَادِي الْمُؤْمِنِينَ مَنْ لَا يُصْلِحُ إِيمَانَهُ إِلَّا السَّقَمُ، وَلَوْ أَصْحَحْتُهُ لَأَفْسَدَهُ ذَلِكَ، إِنِّي أُدَبِّرُ أَمْرَ عِبَادِي بِعِلْمِي، إِنِّي عَلِيمٌ خَبِيرٌ»",
            "page": "9",
            "part": "1",
            "seal": "D02D0395"
        },
        {
            "hno": "2",
            "id": "3",
            "nass": "2 - حَدَّثَنَا عَبْدُ اللَّهِ نا الْحَكَمُ بْنُ مُوسَى، نا إِسْمَاعِيلُ بْنُ عَيَّاشٍ، ذَكَرَ مُسْلِمُ بْنُ عَبْدِ اللَّهِ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §لِلَّهِ ضَنَائِنُ مِنْ عِبَادِهِ يَغْذُوهَمْ فِي رَحْمَتِهِ، وَيُحْيِيهِمْ فِي عَافِيَتِهِ، وَإِذَا تَوَفَّاهُمْ تَوَفَّاهُمْ إِلَى جَنَّتِهِ، أُولَئِكَ الَّذِينَ تَمُرُّ عَلَيْهِمُ الْفِتَنُ كَقِطَعِ اللَّيْلِ الْمُظْلِمِ وَهُمْ مِنْهَا فِي عَافِيَةٍ \"",
            "page": "9",
            "part": "1",
            "seal": "476A9235"
        },
        {
            "hno": "3",
            "id": "4",
            "nass": "3 - حَدَّثَنَا عَبْدُ اللَّهِ، نا عَلِيُّ بْنُ دَاوُدَ، نا آدَمُ بْنُ أَبِي إِيَاسٍ، نا الْهَيْثَمُ بْنُ جِمَازٍ، عَنْ يَزِيدَ الرَّقَاشِيِّ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِنَّ لِلَّهِ ضَنَائِنَ مِنْ خَلْقِهِ يَضِنُّ بِهِمْ عَنِ الْبَلَاءِ، يُحْيِيهِمْ فِي عَافِيَةٍ، وَيُمِيتُهُمْ فِي عَافِيَةٍ وَيُدْخِلُهُمُ الْجَنَّةَ فِي عَافِيَةٍ»",
            "page": "10",
            "part": "1",
            "seal": "24555349"
        },
        {
            "hno": "4",
            "id": "5",
            "nass": "4 - حَدَّثَنَا عَبْدُ اللَّهِ، ذَكَرَ الْفَضْلُ بْنُ جَعْفَرٍ، ذَكَرَ مُحَمَّدُ بْنُ الْقَاسِمِ الْأَسَدِيُّ، أنا أَبُو طَاهِرٍ، عَنِ الْحَسَنِ، وَأَبِي طَاهِرٍ، عَنْ أَبِي يَزِيدَ الْمَدَنِيِّ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِنَّ لِلَّهِ خَوَاصَّ مِنْ خَلْقِهِ، يُحْيِيهِمْ فِي عَافِيَةٍ، وَيُمِيتُهُمْ فِي عَافِيَةٍ، وَيُدْخِلُهُمُ الْجَنَّةَ فِي عَافِيَةٍ»",
            "page": "10",
            "part": "1",
            "seal": "647B07F6"
        },
        {
            "hno": "5",
            "id": "6",
            "nass": "5 - حَدَّثَنَا عَبْدُ اللَّهِ، ذَكَرَ مُحَمَّدُ بْنُ عُثْمَانَ، نا الْحُسَيْنُ الْجُعْفِيُّ، عَنْ فُضَيْلِ بْنِ عِيَاضٍ، عَنِ الْعَلَاءِ بْنِ الْمُسَيَّبِ، عَنْ فُضَيْلِ بْنِ عَمْرٍو، عَنْ ثَابِتٍ الْبُنَانِيِّ، قَالَ: «§إِنَّ لِلَّهِ عَزَّ وَجَلَّ عِبَادًا يَضِنُّ بِهِمْ فِي الدُّنْيَا عَنِ الْقَتْلِ وَالْأَمْرَاضِ، يُطِيلُ أَعْمَارَهُمْ، وَيُحْسِنُ أَرْزَاقَهُمْ، وَيُمِيتُهُمْ عَلَى فُرُشِهِمْ، وَيَطْبَعُهُمْ بِطَبَائِعِ الشُّهَدَاءِ»",
            "page": "10",
            "part": "1",
            "seal": "2DD27CE6"
        },
        {
            "hno": null,
            "id": "7",
            "nass": "§الْيَسِيرُ مِنَ الرِّيَاءِ شِرْكٌ",
            "page": "10",
            "part": "1",
            "seal": "7024277A"
        },
        {
            "hno": "6",
            "id": "8",
            "nass": "6 - حَدَّثَنَا عَبْدُ اللَّهِ، ذَكَرَ مُحَمَّدُ بْنُ سَهْلٍ التَّمِيمِيُّ نا ابْنُ أَبِي مَرْيَمَ، نا نَافِعُ بْنُ يَزِيدَ، عَنْ عَيَّاشِ بْنِ عَبَّاسٍ، عَنْ عِيسَى بْنِ عَبْدِ الرَّحْمَنِ، عَنْ زَيْدِ بْنِ أَسْلَمَ، عَنْ أَبِيهِ، عَنْ عُمَرَ، أَنَّهُ دَخَلَ الْمَسْجِدَ فَإِذَا هُوَ بِمُعَاذِ بْنِ جَبَلٍ يَبْكِي عِنْدَ قَبْرِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: مَا يُبْكِيكَ يَا مُعَاذُ؟ قَالَ: حَدِيثٌ سَمِعْتُهُ مِنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§إِنَّ الْيَسِيرَ مِنَ الرِّيَاءِ شِرْكٌ، وَإِنَّ اللَّهَ يُحِبُّ الْأَتْقِيَاءَ الْأَخْفِيَاءَ الْأَبْرِيَاءَ، الَّذِينَ إِنْ غَابُوا لَمْ يُفْتَقَدُوا، وَإِنْ حَضَرُوا لَمْ يُعْرَفُوا، قُلُوبُهُمْ مَصَابِيحُ الْهُدَى، يَخْرُجُونَ مِنْ كُلِّ غَبْرَاءَ مُظْلِمَةٍ»",
            "page": "11",
            "part": "1",
            "seal": "AC32141D"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "§صِفَاتُ أَوْلِيَاءِ اللَّهِ",
            "page": "11",
            "part": "1",
            "seal": "D66A0BF9"
        },
        {
            "hno": "7",
            "id": "10",
            "nass": "7 - حَدَّثَنَا عَبْدُ اللَّهِ، نا عَبْدُ الرَّحْمَنِ بْنُ صَالِحٍ الْأَزْدِيُّ، نا إِسْمَاعِيلُ بْنُ عَيَّاشٍ، عَنْ مُحَمَّدِ بْنِ مُهَاجِرِ الْأَنْصَارِيِّ، عَنِ الْعَبَّاسِ بْنِ سَالِمٍ اللَّخْمِيِّ، قَالَ: بَعَثَ عُمَرُ بْنُ عَبْدِ الْعَزِيزِ إِلَى أَبِي سَلَامٍ الْحَبَشِيِّ يُحْمَلُ عَلَى الْبَرِيدِ، فَلَمَّا قَدِمَ عَلَيْهِ قَالَ: لَقَدْ شَقَّ عَلَيَّ، أَوْ لَقَدْ شَقَقْتَ عَلَى رِجْلِي، قَالَ عُمَرُ: مَا أَرَدْنَا ذَلِكَ، وَلَكِنَّهُ بَلَغَنِي عَنْكَ حَدِيثُ ثَوْبَانَ فِي الْحَوْضِ، فَأَحْبَبْتُ أَنْ أُشَافِهَكَ بِهِ، قَالَ: سَمِعْتُ ثَوْبَانَ يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§إِنَّ حَوْضِيَ مِنْ عَدَنَ إِلَى عُمَانَ الْبَلْقَاءِ، مَاؤُهُ أَشَدُّ بَيَاضًا مِنَ اللَّبَنِ، وَأَحْلَى مِنَ الْعَسَلِ، وَأَكْوَابُهُ عَدَدُ نُجُومِ السَّمَاءِ، مَنْ شَرِبَ مِنْهُ شَرْبَةً لَا يَظْمَأُ بَعْدَهَا أَبَدًا، أَوَّلُ النَّاسِ وُرُودًا عَلَيْهِ فُقَرَاءُ الْمُهَاجِرِينَ» -[12]-، فَقَالَ عُمَرُ بْنُ الْخَطَّابِ: «هُمُ الشُّعْثُ رُءُوسًا، الدُّنُسُ ثِيَابًا، الَّذِينَ لَا يَنْكِحُونَ الْمُنَعَّمَاتِ، وَلَا تُفْتَحُ لَهُمْ أَبْوَابُ السُّدَدِ» ، فَقَالَ عُمَرُ بْنُ عَبْدِ الْعَزِيزِ: لَقَدْ فُتِحَتْ لِيَ السُّدَدُ، وَنَكَحْتُ الْمُنَعَّمَاتِ، لَا جَرَمَ، لَا أَدْهُنُ رَأْسِي حَتَّى يَشْعَثَ، وَلَا أغْسِلُ ثَوْبِي الَّذِي يَلِي بَدَنِي حَتَّى يَتَّسِخَ \"",
            "page": "11",
            "part": "1",
            "seal": "B641B8BE"
        },
        {
            "hno": "8",
            "id": "11",
            "nass": "8 - حَدَّثَنَا عَبْدُ اللَّهِ، نا أَبُو الْحُسَيْنِ الْوَاسِطِيُّ خَلَفُ بْنُ عِيسَى، نا يَعْقُوبُ بْنُ مُحَمَّدٍ الزُّهْرِيُّ، قَالَ: نا مُجَاشِعُ بْنُ عَمْرٍو، عَنِ ابْنِ لَهِيعَةَ، عَنِ ابْنِ هُبَيْرَةَ، عَنْ عَبْدِ اللَّهِ بْنِ زُرَيْرٍ، عَنْ عَلِيٍّ، قَالَ: سَأَلْتُ رَسُولَ اللَّه صَلَى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنِ الْأَبْدَالِ، قَالَ: «هُمْ سِتُّونَ رَجُلًا» قُلْتُ: يَا رَسُولَ اللَّهِ، جَلِّهِمْ لِي قَالَ: «§لَيْسُوا بِالْمُتَنَطِّعِينَ، وَلَا بِالْمُبْتَدِعِينَ، وَلَا بِالْمُتَنَعِّمِينَ، لَمْ يَنَالُوا مَا نَالُوه بِكَثْرَةِ صِيَامٍ وَلَا صَلَاةٍ وَلَا صَدَقَةٍ، وَلَكِنْ بِسَخَاءِ الأنَّفْسِ، وَسَلَامَةِ الْقُلُوبِ، وَالنَّصِيحَةِ لِأَئِمَّتِهِمْ، إِنَّهُمْ يَا عَلِيُّ فِي أُمَّتِي أَقَلُّ مِنَ الْكِبْرِيتِ الْأَحمرِ»",
            "page": "12",
            "part": "1",
            "seal": "F3F0F951"
        },
        {
            "hno": "9",
            "id": "12",
            "nass": "9 - حَدَّثَنَا عَبْدُ اللَّهِ، ذَكَرَ هَاشِمُ بْنُ الْقَاسِمِ، نا مُحَمَّدُ بْنُ سَعِيدٍ الْقُرَشِيُّ الْبَصْرِيُّ، نا عَبْدُ الرَّحْمَنِ بْنُ عَبْدِ اللَّهِ أَبُو حَاتِمٍ، عَنْ عَوْفٍ، عَنِ الْحَسَنِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِنَّ مِنْ مُلُوكِ الْآخِرَةِ مَنْ إِنْ نَطَقَ لَمْ يُنْصَتْ لَهُ، وَإِنْ غَابَ لَمْ يُفْتَقَدْ، وَإِنْ خَطَبَ لَمْ يُزَوَّجْ، وَإِنِ اسْتَأْذَنَ عَلَى سُلْطَانٍ لَمْ يُؤْذَنْ لَهُ، لَوْ يُجْعَلُ نُورُهُ يَوْمَ الْقِيَامَةِ عَلَى أَهْلِ الدُّنْيَا لَمَلَأَهُمْ نُورًا»",
            "page": "12",
            "part": "1",
            "seal": "941589D2"
        },
        {
            "hno": null,
            "id": "13",
            "nass": "§ثَلَاثُ خِصَالٍ تُوَصِّلُ لِوِلَايَةِ اللَّهِ",
            "page": "12",
            "part": "1",
            "seal": "2ACBD59F"
        },
        {
            "hno": "10",
            "id": "14",
            "nass": "10 - حَدَّثَنَا عَبْدُ اللَّهِ، ذَكَرَ مُحَمَّدُ بْنُ إِدْرِيسَ، نا الْمُعَلَّى بْنُ عِيسَى، نا نَهْشَلُ بْنُ سَعِيدٍ الْقُشَيْرِيُّ، عَنِ الضَّحَّاكِ بْنِ مُزَاحِمٍ الْهِلَالِيِّ، عَنِ ابْنِ عَبَّاسٍ، رَفَعَهُ قَالَ: \" §ثَلَاثٌ مَنْ كُنَّ فِيهِ اسْتَحَقَّ وِلَايَةَ اللَّهِ وَطَاعَتَهُ: حِلْمٌ أَصِيلٌ يَدْفَعُ سَفَهَ السَّفِيهِ عَنْ نَفْسِهِ، وَوَرَعٌ صَادِقٌ يَحْجِزُهُ عَنْ مَعَاصِي اللَّهِ، وَخُلُقٌ حَسَنٌ يُدَارِي بِهِ النَّاسَ \"",
            "page": "13",
            "part": "1",
            "seal": "E8ABD615"
        },
        {
            "hno": "11",
            "id": "15",
            "nass": "11 - حَدَّثَنَا عَبْدُ اللَّهِ، نا أَبُو هِشَامٍ، نا يَحْيَى بْنُ يَمَانٍ، نا زَائِدَةُ، عَنِ الْأَعمشِ، عَنْ سَالِمٍ يَعْنِي ابْنَ أَبِي الْجَعْدِ، قَالَ: يَقُولُ تَبَارَكَ وَتَعَالَى: §إِنَّ مِنْ أَوْلِيَائِي مَنْ لَوْ سَأَلَ أَحَدَكُمْ دِرْهَمًا مَا أَعْطَاهُ أَوْ دِينَارًا مَا أَعْطَاهُ، وَلَوْ سَأَلَ اللَّهَ الدُّنْيَا مَا أَعْطَاهُ إِيَّاهَا، وَلَوْ سَأَلَهُ الْجَنَّةَ أَعْطَاهُ إِيَّاهَا، وَلَوْ أَقْسَمَ عَلَى اللَّهِ لَأَبَرَّهُ \"",
            "page": "13",
            "part": "1",
            "seal": "F72AFD44"
        },
        {
            "hno": null,
            "id": "16",
            "nass": "§أَهْلُ الْجَنَّةِ كُلُّ ضَعِيفٍ مُسْتَضْعَفٌ",
            "page": "13",
            "part": "1",
            "seal": "24C56B18"
        },
        {
            "hno": "12",
            "id": "17",
            "nass": "12 - حَدَّثَنَا عَبْدُ اللَّهِ، ذَكَرَ عَبْدُ اللَّهِ بْنُ جَرِيرٍ، نا عَمْرُو بْنُ مَرْزُوقٍ، أنا زَائِدَةُ، عَنِ الْأَعمشِ، قَالَ: سَمِعْتَهُمْ يَذْكُرُونَ، عَنْ أَنَسٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§أَلَا أُنَبِّئُكُمْ بِأَهْلِ الْجَنَّةِ؟ كُلُّ ضَعِيفٍ مُسْتَضْعَفٍ ذِي طِمْرَيْنِ، لَوْ أَقْسَمَ عَلَى اللَّهِ لَأَبَرَّهُ»",
            "page": "13",
            "part": "1",
            "seal": "6BD5E589"
        },
        {
            "hno": "13",
            "id": "18",
            "nass": "13 - حَدَّثَنَا عَبْدُ اللَّهِ، نا سَلَمَةُ بْنُ شَبِيبٍ، نا سَهْلُ بْنُ عَاصِمٍ، عَنْ عَبْدِ الْوَهَّابِ بْنِ نَجْدَةَ، نا مُحَمَّدُ بْنُ حِمْيَرٍ، عَنْ مُحَمَّدِ بْنِ زِيَادٍ، رَفَعَهُ قَالَ: «§إِنَّ لِلَّهِ عِبَادًا إِذَا كَانَ يَوْمُ الْقِيَامَةِ أَجْلَسَهُمُ عَلَى مَنَابِرَ مِنْ نُورٍ، وَأَلْقَى عَلَيْهِمُ السُّبَاتَ حَتَّى يَفْرُغَ مِنْ حِسَابِ الْخَلْقِ»",
            "page": "14",
            "part": "1",
            "seal": "3CDB42C1"
        },
        {
            "hno": "14",
            "id": "19",
            "nass": "14 - حَدَّثَنَا عَبْدُ اللَّهِ، ذَكَرَ سَلَمَةُ بْنُ شَبِيبٍ، ذَكَرَ سَهْلُ بْنُ عَاصِمٍ، عَنْ إِسْحَاقَ بْنِ أَبِي الدَّرْدَاءِ، قَالَ: ذَكَرَ رَجُلٌ عَنِ الْحَسَنِ، قَالَ: يَقُولُ اللَّهُ تَبَارَكَ وَتَعَالَى: §إِذَا عَلِمْتُ أَنَّ الْغَالِبَ عَلَى عَبْدِي التَّمَسُّكُ بِطَاعَتِي مَنَنْتُ عَلَيْهِ بِالِاشْتِغَالِ بِي وَالِانْقِطَاعِ إِلَيَّ \"",
            "page": "14",
            "part": "1",
            "seal": "753121C4"
        },
        {
            "hno": null,
            "id": "20",
            "nass": "§الَّذِينَ إِذَا رُؤُوا ذُكِرَ اللَّهُ",
            "page": "14",
            "part": "1",
            "seal": "C6021EB4"
        },
        {
            "hno": "15",
            "id": "21",
            "nass": "15 - حَدَّثَنَا عَبْدُ اللَّهِ، نا مُحَمَّدُ بْنُ عَبْدِ الْوَهَّابِ، نا يَعْقُوبُ الْقَمِّيُّ، عَنْ جَعْفَرِ بْنِ أَبِي الْمُغِيرَةِ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، قَالَ: قِيلَ: يَا رَسُولَ اللَّهِ، §مَنْ أَوْلِيَاءُ اللَّهِ؟ قَالَ: «الَّذِينَ إِذَا رُؤُوا ذُكِرَ اللَّهُ»",
            "page": "14",
            "part": "1",
            "seal": "A9AAA1AF"
        },
        {
            "hno": "16",
            "id": "22",
            "nass": "16 - حَدَّثَنَا عَبْدُ اللَّهِ، نا دَاوُدُ بْنُ عَمْرٍو الضَّبِّيُّ، وَخَلَفُ بْنُ هِشَامٍ، قَالَا: نا دَاوُدُ الْعَطَّارُ، عَنْ عَبْدِ اللَّهِ بْنِ عُثْمَانَ، عَنْ شَهْرِ بْنِ حَوْشَبٍ، عَنْ أَسْمَاءَ بِنْتِ يَزِيدَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§أَلَا أُخْبِرُكُمْ بِخِيَارِكُمْ؟» قَالُوا: بَلَى يَا رَسُولَ اللَّهِ، قَالَ: «الَّذِينَ إِذَا رُؤُوا ذُكِرَ اللَّهُ»",
            "page": "14",
            "part": "1",
            "seal": "0B9853C0"
        },
        {
            "hno": "17",
            "id": "23",
            "nass": "17 - حَدَّثَنَا عَبْدُ اللَّهِ، نا عَلِيُّ بْنُ الْجَعْدِ، أنا الْمُبَارَكُ بْنُ فَضَالَةَ، عَنِ الْحَسَنِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِنَّ لِلَّهِ عِبَادًا إِذَا رُؤُوا ذُكِرَ اللَّهُ»",
            "page": "15",
            "part": "1",
            "seal": "EE93E60C"
        },
        {
            "hno": null,
            "id": "24",
            "nass": "§وَصْفُ عِيسَى عَلَيْهِ السَّلَامُ لِأَوْلِيَاءِ اللَّهِ",
            "page": "15",
            "part": "1",
            "seal": "DCDE989A"
        },
        {
            "hno": "18",
            "id": "25",
            "nass": "18 - حَدَّثَنَا عَبْدُ اللَّهِ، ذَكَرَ مُحَمَّدُ بْنُ حَاتِمِ بْنِ بَزِيعٍ، نا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ حَنْبَلٍ، نا غَوْثُ بْنُ جَابِرٍ، قَالَ: سَمِعْتُ مُحَمَّدَ بْنَ دَاوُدَ، عَنْ أَبِيهِ، عَنْ وَهْبِ بْنِ مُنَبِّهٍ، قَالَ: قَالَ الْحَوَارِيُّونَ لِعِيسَى ابْنِ مَرْيَمَ: مَنْ أَوْلِيَاءُ اللَّهِ الَّذِينَ لَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ؟ قَالَ عِيسَى: «§الَّذِينَ نَظَرُوا إِلَى بَاطِنِ الدُّنْيَا حِينَ نَظَرَ النَّاسُ إِلَى ظَاهِرِهَا، وَالَّذِينَ نَظَرُوا إِلَى آجِلِ الدُّنْيَا حِينَ نَظَرَ النَّاسُ إِلَى عَاجِلِهَا، فَأَمَاتُوا مِنْهَا مَا خَشُوا أَنْ يُمِيتَهُمْ، وَتَرَكُوا مِنْهَا مَا عَلِمُوا أَنْ سَيَتْرُكُهُمْ، فَصَارَ اسْتِكْثَارُهُمْ مِنْهَا اسْتِقْلَالًا، وَذِكْرُهُمْ إِيَّاهَا فَوَاتًا، وَفَرَحُهُمْ بِمَا أَصَابُوا مِنْهَا حُزْنًا، فَمَا عَارَضَهُمْ مِنْ نَائِلِهَا رَفَضُوهُ، وَمَا عَارَضَهُمْ مِنْ رَفْعَتِهَا بِغَيْرِ الْحَقِّ وَضَعُوهُ، خَلَقَتِ الدُّنْيَا عِنْدَهُمْ فَلَيْسُوا يُجَدِّدُونَهَا، وَخَرِبَتْ بَيْنَهُمْ فَلَيْسُوا يَعْمُرُونَهَا، وَمَاتَتْ فِي صُدُورِهِمْ فَلَيْسُوا يُحْيُونَهَا، يَهْدِمُونَهَا وَيَبْنُونَ بِهَا آخِرَتَهُمْ، وَيَبِيعُونَهَا فَيَشْتَرُونَ بِهَا مَا يَبْقَى لَهُمْ، رَفَضُوهَا فَكَانُوا بِرَفْضِهَا فَرِحِينَ، وَبَاعُوهَا فَكَانُوا بِبَيْعِهَا رَابِحِينَ، وَنَظَرُوا إِلَى أَهْلِهَا صَرْعَى قَدْ حَلَّتْ فِيهِمُ الْمَثُلَاتُ، فَأَحْيَوْا ذِكْرَ الْمَوْتِ، وَأَمَاتُوا ذِكْرَ الْحَيَاةِ، يُحِبُّونَ اللَّهَ، وَيُحِبُّونَ ذِكْرَهُ، وَيَسْتَضِيئُونَ بِنُورِهِ، لَهُمْ خَبَرٌ عَجَبٌ، وَعِنْدَهُمُ الْخَبَرُ الْعَجَبُ، بِهِمْ قَامَ الْكِتَابُ، وَبِهِمْ نَطَقَ الْكِتَابُ، وَبِهِ نَطَقُوا، وَبِهِمْ عُلِمَ الْكِتَابُ، وَبِهِ عَلِمُوا، لَيْسُوا يَرَوْنَ نَائِلًا مَعَ مَا نَالُوا، وَلَا أَمَانًا دُونَ مَا يَرْجُونَ، وَلَا خَوْفًا دُونَ مَا يَحْذَرُونَ»",
            "page": "15",
            "part": "1",
            "seal": "9703BABC"
        },
        {
            "hno": "19",
            "id": "26",
            "nass": "19 - حَدَّثَنَا عَبْدُ اللَّهِ، نا الْهَيْثَمُ بْنُ خَارِجَةَ، نا رِشْدِينُ بْنُ سَعْدٍ، عَنْ عَبْدِ اللَّهِ بْنِ الْوَلِيدِ التُّجِيبِيِّ، عَنْ أَبِي مَنْصُورٍ مَوْلَى الْأَنْصَارِ، عَنْ عَمْرِو بْنِ الْجَمُوحِ، أَنَّهُ سَمِعَ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ -[16]-: \" لَا يَحِقُّ لِلْعَبْدِ حَقُّ صَرِيحِ الْإِيمَانِ حَتَّى يُحِبَّ فِي اللَّهِ، وَيُبْغِضَ فِي اللَّهِ، فَإِذَا أَحَبَّ فِي اللَّهِ وَأَبْغَضَ فِي اللَّهِ فَقَدْ اسْتَحَقَّ الْوَلَايَةَ، قَالَ اللَّهُ: §إِنَّ أَوْلِيَائِي مِنْ عِبَادِي وَأَحِبَّائِي مِنْ خَلْقِي الَّذِي يُذْكَرُونَ بِذِكْرِي، وَأُذْكَرُ بِذِكْرِهِمْ \"",
            "page": "15",
            "part": "1",
            "seal": "5DA9EA97"
        },
        {
            "hno": "20",
            "id": "27",
            "nass": "20 - حَدَّثَنَا عَبْدُ اللَّهِ، ذَكَرَ الْعَبَّاسُ بْنُ جَعْفَرٍ، نا سَعِيدُ بْنُ عُطَارِدٍ الْكِنْدِيُّ، نا ابْنُ لَهِيعَةَ، عَنْ خَالِدِ بْنِ يَزِيدَ، عَنْ سَعِيدِ بْنِ أَبِي هِلَالٍ، أَنَّ مُخْبِرًا، أَخْبَرَ أَنَّهُ دَخَلَ عَلَى رَأْسِ الْجَالُوتِ وَهُوَ يَبْكِي، فَقُلْتُ: مَا يُبْكِيكَ؟ قَالَ: إِنِّي أَتَيْتُ عَلَى هَذِهِ الْآيَةِ «§أَنِّي كُنْتُ أَحِبُّكُمْ، فَلَمَّا عَصَيْتُمْ أَبْغَضْتُكُمْ»",
            "page": "16",
            "part": "1",
            "seal": "9AB96669"
        },
        {
            "hno": null,
            "id": "28",
            "nass": "§كَرَامَةُ مُعَاوِيَةَ اللَّيْثِيِّ",
            "page": "16",
            "part": "1",
            "seal": "89C697F2"
        },
        {
            "hno": "21",
            "id": "29",
            "nass": "21 - حَدَّثَنَا عَبْدُ اللَّهِ، نا أَبُو خَيْثَمَةَ، نا يَزِيدُ بْنُ هَارُونَ، أنا الْعَلَاءُ أَبُو مُحَمَّدٍ الثَّقَفِيُّ، قَالَ: سَمِعْتُ أَنَسَ بْنَ مَالِكٍ، قَالَ: كُنَّا مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِتَبُوكَ، فَطَلَعَتِ الشَّمْسُ بِشُعَاعٍ وَضِيَاءٍ وَنُورٍ لَمْ نَرَهَا طَلَعَتْ بِهِ فِيمَا مَضَى، فَأَتَى جِبْرِيلُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: «يَا جِبْرِيلُ، §مَا لِي أَرَى الشَّمْسَ الْيَوْمَ بِضِيَاءٍ وَنُورٍ وَشُعَاعٍ لَمْ أَرَهَا طَلَعَتْ بِهِ فِيمَا مَضَى؟» قَالَ: إِنَّ ذَاكَ مُعَاوِيَةُ اللَّيْثِيُّ مَاتَ بِالْمَدِينَةِ الْيَوْمَ، فَبَعَثَ اللَّهُ سَبْعِينَ أَلْفَ مَلَكٍ يُصَلُّونَ عَلَيْهِ، قَالَ: «وَفِيمَ ذَاكَ؟» قَالَ: كَانَ يُكْثِرُ قُلْ هُوَ اللَّهُ أَحَدٌ فِي اللَّيْلِ وَالنَّهَارِ، فِي مَمْشَاهُ، وَقِيَامِهِ، وَقُعُودِهِ، فَهَلْ لَكَ يَا رَسُولَ اللَّهِ أَنْ أقْبِضَ لَكَ الْأَرْضَ فَتُصَلِّيَ عَلَيْهِ؟ قَالَ: «نَعَمْ» ، فَصَلَّى عَلَيْهِ ثُمَّ رَجَعَ",
            "page": "16",
            "part": "1",
            "seal": "3395CD4E"
        },
        {
            "hno": "22",
            "id": "30",
            "nass": "22 - حَدَّثَنَا عَبْدُ اللَّهِ، ذَكَرَ عَلِيُّ بْنُ أَبِي مَرْيَمَ، عَنِ الْمُقَدَّمِيِّ، نا جَعْفَرُ بْنُ سُلَيْمَانَ، قَالَ: سَمِعْتُ مَالِكَ بْنَ دِينَارٍ، يَسْأَلُ عَلِيَّ بْنَ زَيْدٍ وَهُوَ يَبْكِي فَقَالَ: يَا أَبَا الْحَسَنِ، \" §كَمْ بَلَغَكَ أَنَّ وَلِيَ اللَّهِ يَحْبسُ عَلَى الصِّرَاطِ؟ قَالَ: كَقَدْرِ رَجُلٍ فِي صَلَاةٍ مَكْتُوبَةٍ أَتَمَّ رُكُوعَهَا وَسُجُودَهَا، قَالَ: وَهَلْ بَلَغَكَ أَنَّ الصِّرَاطَ يَتَّسِعُ لِأَوْلِيَاءِ اللَّهِ؟ قَالَ: نَعَمْ \"",
            "page": "17",
            "part": "1",
            "seal": "B813102C"
        },
        {
            "hno": "23",
            "id": "31",
            "nass": "23 - حَدَّثَنَا عَبْدُ اللَّهِ، ذَكَرَ حَمْزَةُ بْنُ الْعَبَّاسِ، أنا عَبْدُ اللَّهِ بْنُ عُثْمَانَ، أنا ابْنُ الْمُبَارَكِ، أنا رِشْدِينُ بْنُ سَعْدٍ، عَنْ عَمْرِو بْنِ الْحَارِثِ، عَنْ سَعِيدِ بْنِ أَبِي هِلَالٍ، قَالَ: بَلَغَنَا أَنَّ الصِّرَاطَ §يَكُونُ عَلَى بَعْضِ النَّاسِ أَدَقَّ مِنَ الشَّعْرِ، وَعَلَى بَعْضِ النَّاسِ مِثْلَ الْوَادِي الْوَاسِعِ \"",
            "page": "17",
            "part": "1",
            "seal": "EC038915"
        },
        {
            "hno": null,
            "id": "32",
            "nass": "§أَهْلُ الْمُعَافَاةِ فِي الدُّنْيَا وَالْآخِرَةِ",
            "page": "17",
            "part": "1",
            "seal": "FC24BC00"
        },
        {
            "hno": "24",
            "id": "33",
            "nass": "24 - حَدَّثَنَا عَبْدُ اللَّهِ، ذَكَرَ أَبُو الْعَبَّاسِ الْأَزْدِيُّ عُبَيْدُ اللَّهِ بْنُ جَرِيرٍ، نا مُوسَى بْنُ إِسْمَاعِيلَ، نا أَبُو هَمَّامٍ، عَنْ زَيْدِ بْنِ أَسْلَمَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِنَّ لِلَّهِ عِبَادًا هُمْ أَهْلُ الْمُعَافَاةِ فِي الدُّنْيَا وَالْآخِرَةِ»",
            "page": "17",
            "part": "1",
            "seal": "72D43CB6"
        },
        {
            "hno": null,
            "id": "34",
            "nass": "§خَيْرُ الْجُلَسَاءِ",
            "page": "17",
            "part": "1",
            "seal": "915C05F3"
        },
        {
            "hno": "25",
            "id": "35",
            "nass": "25 - حَدَّثَنَا عَبْدُ اللَّهِ، ذَكَرَ الْفَضْلُ بْنُ سَهْلٍ، نا عُبَيْدُ اللَّهِ بْنُ مُوسَى، أنا مُبَارَكُ بْنُ حَسَّانَ، عَنْ عَطَاءٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§أَلَا أُخْبِرُكُمْ بِخَيْرِ جُلَسَائِكُمْ؟ مَنْ ذَكَّرَكُمُ اللَّهَ رُؤْيَتُهُ، وَزَادَكُمْ فِي عِلْمِكُمْ مَنْطِقُهُ، وَذَكَّرَكُمْ فِي الْآخِرَةِ عَمَلُهُ»",
            "page": "17",
            "part": "1",
            "seal": "AC17874A"
        },
        {
            "hno": null,
            "id": "36",
            "nass": "§مَفَاتِيحُ ذِكْرِ اللَّهِ",
            "page": "17",
            "part": "1",
            "seal": "ADD5AA4D"
        },
        {
            "hno": "26",
            "id": "37",
            "nass": "26 - حَدَّثَنَا عَبْدُ اللَّهِ، نا هَارُونُ بْنُ إِبْرَاهِيمَ، نا زَيْدُ بْنُ الْحُبَابِ، أنا سُفْيَانُ، عَنْ حَبِيبِ بْنِ أَبِي ثَابِتٍ، عَنْ أَبِي وَائِلٍ، عَنِ ابْنِ مَسْعُودٍ، قَالَ: «§إِنَّ مِنَ النَّاسِ مَفَاتِيحَ ذِكْرِ اللَّهِ، إِذَا رُؤُوا ذُكِرَ اللَّهُ»",
            "page": "17",
            "part": "1",
            "seal": "34E73643"
        },
        {
            "hno": "27",
            "id": "38",
            "nass": "27 - حَدَّثَنَا عَبْدُ اللَّهِ، نا هَارُونُ بْنُ مَعْرُوفٍ، نا سُفْيَانُ، عَنْ مِسْعَرٍ، عَنْ سَهْلٍ أَبِي الْأَسدِ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، قَالَ: قِيلَ: يَا رَسُولَ اللَّهِ، مَنْ أُولَئِكَ الَّذِينَ هُمْ أَوْلِيَاءُ اللَّهِ؟ قَالَ: «§هُمُ الَّذِينَ إِذَا رُؤُوا ذُكِرَ اللَّهُ»",
            "page": "18",
            "part": "1",
            "seal": "97859DAD"
        },
        {
            "hno": null,
            "id": "39",
            "nass": "§خِيَارُ عِبَادِ اللَّهِ",
            "page": "18",
            "part": "1",
            "seal": "DE4069A1"
        },
        {
            "hno": "28",
            "id": "40",
            "nass": "28 - حَدَّثَنَا عَبْدُ اللَّهِ، نا هَارُونُ بْنُ مَعْرُوفٍ، نا سُفْيَانُ، عَنْ مِسْعَرٍ، عَنْ إِبْرَاهِيمَ السَّكْسَكِيِّ، عَنِ ابْنِ أَبِي أَوْفَى، قَالَ: «§خِيَارُ عِبَادِ اللَّهِ الَّذِينَ يُحِبُّونَ اللَّهَ، وَالَّذِينَ يُحَبِّبُونَ اللَّهَ إِلَى عِبَادِهِ، الَّذِينَ يُرَاعُونَ الشَّمْسَ وَالْقَمَرَ وَالْأَظِلَّةَ وَالنُّجُومَ لِذِكْرِ اللَّهِ»",
            "page": "18",
            "part": "1",
            "seal": "3C15E505"
        },
        {
            "hno": "29",
            "id": "41",
            "nass": "29 - حَدَّثَنَا عَبْدُ اللَّهِ، نا إِسْحَاقُ بْنُ إِسْمَاعِيلَ، نا جَرِيرٌ، عَنْ عَطَاءِ بْنِ السَّائِبِ، عَنْ أَبِي عَبْدِ اللَّهِ الْجَدَلِيِّ، قَالَ: قَالَ اللَّهُ: \" يَا دَاوُدُ، §أَحِبَّنِي، وَأَحِبَّ مَنْ يُحِبُّنِي، وَحَبِّبْنِي إِلَى النَّاسِ، قَالَ: رَبِّ، أُحِبُّكَ، وَأُحِبَّ مَنْ يُحِبُّكَ، فَكَيْفَ أُحَبِّبُكَ إِلَى النَّاسِ؟ قَالَ: تُذَكِّرُهُمْ آلاَئِي فَلَا يَذْكُرُونَ مِنِّي إِلَّا حَسَنًا \"",
            "page": "18",
            "part": "1",
            "seal": "4AE847BC"
        },
        {
            "hno": "30",
            "id": "42",
            "nass": "30 - حَدَّثَنَا عَبْدُ اللَّهِ، نا إِسْحَاقُ بْنُ إِبْرَاهِيمَ، أَنَا أَبُو عَامِرٍ، قُبَيْصَةُ، عَنْ يُونُسَ بْنِ أَبِي إِسْحَاقَ، عَنْ أَبِي إِسْحَاقَ، قَالَ: «كَانَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §إِذَا دَخَلَ الْمَسْجِدَ فَرُئِيَ ذُكِرَ اللَّهُ»",
            "page": "18",
            "part": "1",
            "seal": "FD95823F"
        },
        {
            "hno": null,
            "id": "43",
            "nass": "§كَرَامَةُ مُحَمَّدِ بْنِ سِيرِينَ",
            "page": "18",
            "part": "1",
            "seal": "9C5B98F3"
        },
        {
            "hno": "31",
            "id": "44",
            "nass": "31 - حَدَّثَنَا عَبْدُ اللَّهِ، نا خَلَفُ بْنُ هِشَامٍ، نا أَبُو عَوَانَةَ، قَالَ: «رَأَيْتُ مُحَمَّدَ بْنَ سِيرِينَ §يَمُرُّ فِي السُّوقِ وَكَبَّرَ النَّاسُ» ، قَالَ خَلَفٌ: «كَانَ مُحَمَّدُ بْنُ سِيرِينَ قَدْ أُعْطِيَ هَدْيًا وَسَمْتًا، وَخُشُوعًا، فَكَانَ إِذَا رَأَوْهُ ذَكَرُوا اللَّهَ»",
            "page": "19",
            "part": "1",
            "seal": "F7E317F7"
        },
        {
            "hno": "32",
            "id": "45",
            "nass": "32 - حَدَّثَنَا عَبْدُ اللَّهِ، نا سُرَيْجُ بْنُ يُونُسَ، نا عَلِيُّ بْنُ هَاشِمٍ، وَوَكِيعٌ، عَنِ ابْنِ أَبِي لَيْلَى، عَنِ الْحَكَمِ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ: \" {§سَيَجْعَلُ لَهُمُ الرَّحْمَنُ وُدًّا} [مريم: 96] قَالَ: يُحِبُّهُمْ وَيُحَبِّبُهُمْ \"",
            "page": "19",
            "part": "1",
            "seal": "9898B55F"
        },
        {
            "hno": "33",
            "id": "46",
            "nass": "33 - نا سُرَيْجٌ، نا رَوْحُ بْنُ عِبَادَةَ، نا حَمَّادٌ، عَنْ رَجُلٍ، عَنْ عَبْدِ اللَّهِ بْنِ رَبَاحٍ، عَنْ كَعْبٍ، قَالَ: \" §أَجِدُ فِي التَّوْرَاةِ أَنَّهُ لَمْ يَكُنْ مَحَبَّةٌ لِأَحَدٍ مِنْ أَهْلِ الْأَرْضِ حَتَّى يَكُونَ بَدْؤُهَا مِنَ اللَّهِ، يُنْزِلُهَا عَلَى أَهْلِ السَّمَاءِ، ثُمَّ يُنْزِلُهَا عَلَى أَهْلِ الْأَرْضِ، وَلَمْ يَكُنْ بَغْضَاءُ لِأَحَدٍ مِنْ أَهْلِ الْأَرْضِ حَتَّى يَكُونَ بَدْؤُهَا مِنَ اللَّهِ عَزَّ وَجَلَّ، يُنْزِلُهَا عَلَى أَهْلِ السَّمَاءِ، ثُمَّ يُنْزِلُهَا عَلَى أَهْلِ الْأَرْضِ، قَرَأَ {إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ سَيَجْعَلُ لَهُمُ الرَّحْمَنُ وُدًّا} [مريم: 96] \"",
            "page": "19",
            "part": "1",
            "seal": "984FE161"
        },
        {
            "hno": "34",
            "id": "47",
            "nass": "34 - حَدَّثَنَا عَبْدُ اللَّهِ، نا مُحَمَّدُ بْنُ عَلِيِّ بْنِ شَقِيقٍ، قَالَ: سَمِعْتُ أَبِي يَقُولُ: أنا عَبْدُ اللَّهِ، عَنْ مَعْمَرٍ، عَنْ خَلَّادِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِيهِ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§أَلَا أُخْبِرُكُمْ بِأَحَبِّكُمْ إِلَى اللَّهِ؟» قَالُوا: بَلَى يَا رَسُولَ اللَّهِ، وَظَنَنَّا أَنَّهُ يُسَمِّي رَجُلًا، قَالَ: «إِنَّ أَحَبَّكُمْ إِلَى اللَّهِ أَحَبُّكُمْ إِلَى النَّاسِ» ثُمَّ قَالَ: «أَلَا أُخْبِرُكُمْ بِأَبْغَضِكُمْ إِلَى اللَّهِ؟» قُلْنَا: بَلَى يَا رَسُولَ اللَّهِ، فَظَنَنَّا أَنَّهُ يُسَمِّي رَجُلًا، فَقَالَ: «أَبْغَضَكُمْ إِلَى اللَّهِ أَبْغَضَكُمْ إِلَى النَّاسِ»",
            "page": "19",
            "part": "1",
            "seal": "F66F11A5"
        },
        {
            "hno": "35",
            "id": "48",
            "nass": "35 - حَدَّثَنَا عَبْدُ اللَّهِ، نا عَلِيُّ بْنُ الْجَعْدِ، ذَكَرَ مُحَمَّدُ بْنُ طَلْحَةَ، عَنْ زُبَيْدٍ، عَنْ عَمْرِو بْنِ مُرَّةَ، عَنْ رَجُلٍ مِنْ بَنِي هَاشِمٍ رَفَعَهُ قَالَ: «§لَا يَنْبَغِي لِأَوْلِيَاءِ اللَّهِ مِنْ أَهْلِ دَارِ الْخُلُودِ الَّذِينَ لَهَا سَعْيُهُمْ وَفِيهَا رَغْبَتُهُمْ أَنْ يَكُونَ أَوْلِيَاءُ السُّلْطَانِ مِنْ أَهْلِ دَارِ الْغُرُورِ الَّذِينَ لَهَا سَعْيُهُمْ وَفِيهَا رَغْبَتُهُمْ هُمْ أَشَدُّ تَبَارُزًا وَأَشَدُّ تَعَاطُفًا لِأَنْسَابِهِمْ وَأَخْلَاقِهِمْ وَأُمُورِهِمْ مِنْ أَوْلِيَاءِ اللَّهِ فِي رَبِّهِمْ وَفِي دِينِهِمْ»",
            "page": "20",
            "part": "1",
            "seal": "2AE41F89"
        },
        {
            "hno": "36",
            "id": "49",
            "nass": "36 - حَدَّثَنَا عَبْدُ اللَّهِ، نا خَلَفُ بْنُ هِشَامٍ، نا حَزْمُ بْنُ أَبِي حَزْمٍ، قَالَ: سَمِعْتُ الْحَسَنَ، يَقُولُ: إِنَّ رَجُلًا مِنْ أَصْحَابِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «وَالَّذِي نَفْسِي بِيَدِهِ، لَئِنْ شِئْتُمْ لَأُقْسِمَنَّ لَكُمْ بِاللَّهِ، أَنَّ §أَحَبَّ عِبَادِ اللَّهِ الَّذِينَ يُحَبِّبُونَ اللَّهَ إِلَى عِبَادِهِ، وَيَسْعَوْنَ فِي الْأَرْضِ بِالنَّصِيحَةِ»",
            "page": "20",
            "part": "1",
            "seal": "0620F9C6"
        },
        {
            "hno": null,
            "id": "50",
            "nass": "§وَصْفُ مُوسَى عَلَيْهِ السَّلَامُ لِأَوْلِيَاءِ اللَّهِ",
            "page": "20",
            "part": "1",
            "seal": "92AF1F2A"
        },
        {
            "hno": "37",
            "id": "51",
            "nass": "37 - حَدَّثَنَا عَبْدُ اللَّهِ، ذَكَرَ إِبْرَاهِيمُ الْآدَمِيُّ، نا الْحُسَيْنُ بْنُ حَفْصٍ، نا هِشَامُ بْنُ سَعْدٍ، عَنْ زَيْدِ بْنِ أَسْلَمَ، عَنْ عَطَاءِ بْنِ يَسَارٍ، قَالَ: قَالَ مُوسَى: \" §يَا رَبِّ، مَنْ أَهْلُكُ الَّذِينَ هُمْ أَهْلُكَ، وَالَّذِي يَأْوُونَ فِي ظِلِّ عَرْشِكَ يَوْمَ الْقِيَامَةِ؟ قَالَ: هُمُ التَّرِبَةُ أَيْدِيهِمُ، الطَّاهِرَةُ قُلُوبُهُمُ، الَّذِينَ يَتَحَابُّونَ بِجَلَالِي، الَّذِينَ إِذَا ذُكِرْتُ ذَكَرُونِي، وَإِذَا ذَكَرُونِي ذَكَرْتُهُمْ، يُسْبِغُونَ الْوُضُوءَ عِنْدَ الْمَكَارِهِ، وَيُنِيبُونَ إِلَى ذِكْرِي كَمَا تُنِيبُ النُّسُورُ إِلَى أَوْكَارِهَا، يَكْلَفُونَ بِحُبِّي كَمَا يَكْلَفُ الصَّبِيُّ بِحُبِّ النَّاسِ، يَغْضَبُونَ لِمَحَارِمِي إِذَا اسْتُحِلَّتْ كَمَا يَغْضَبُ النَّمِرُ إِذَا حَرَنَ \"",
            "page": "20",
            "part": "1",
            "seal": "95B88E84"
        },
        {
            "hno": "38",
            "id": "52",
            "nass": "38 - حَدَّثَنَا عَبْدُ اللَّهِ، ذَكَرَ مُوسَى بْنُ عِمْرَانَ قَالَ: سَمِعْتُ أَبَا سُلَيْمَانَ الدَّارَانِيَّ، يَقُولُ: «§مَا يَسُرُّنِي أَنَّ لِيَ مِنْ أَوَّلِ الدُّنْيَا إِلَى آخِرِهَا أُنْفِقُهُ فِي وُجُوهِ الْبِرِّ وَأَنِّي أَغْفُلُ عَنِ اللَّهِ طَرْفَةَ عَيْنٍ»",
            "page": "21",
            "part": "1",
            "seal": "6852F179"
        },
        {
            "hno": "39",
            "id": "53",
            "nass": "39 - حَدَّثَنَا عَبْدُ اللَّهِ، ذَكَرَ عَلِيُّ بْنُ الْجَعْدِ، أنا شُعْبَةُ، عَنْ عَمْرِو بْنِ مُرَّةَ، قَالَ: سَمِعْتُ أَبَا وَائِلٍ يُحَدِّثُ، عَنْ كُرْدُوسِ بْنِ عَمْروٍ وَكَانَ مِمَّنْ قَرَأَ الْكُتُبَ، قَالَ: «§إِنَّ فِيمَا أَنْزَلَ اللَّهُ مِنَ الْكُتُبِ أَنَّ اللَّهَ يَبْتَلِي الْعَبْدَ وَهُوَ يُحِبُّهُ لَيَسْمَعَ تَضَرُّعَهَ»",
            "page": "21",
            "part": "1",
            "seal": "CA0FC306"
        },
        {
            "hno": "40",
            "id": "54",
            "nass": "40 - حَدَّثَنَا عَبْدُ اللَّهِ، نا دَاوُدُ بْنُ عَمْرٍو الضَّبِّيُّ، نا مُحَمَّدُ بْنُ مُسْلِمٍ، عَنْ إِبْرَاهِيمَ بْنِ مَيْسَرَةَ، عَنْ عُبَيْدِ بْنِ سَعْدٍ، عَنْ أَبِي أَيُّوبَ الْأَنْصَارِيِّ، قَالَ: \" غَزَوْنَا حَتَّى إِذَا انْتَهَيْنَا إِلَى الْمَدِينَةِ مَدِينَةِ قُسْطَنْطِينِيَّةَ إِذَا قَاصٌّ يَقُولُ: §مَنْ عَمِلَ عَمَلًا مِنْ أَوَّلِ النَّهَارِ عُرِضَ عَلَى مَعَارِفِهِ إِذَا أَمْسَى مِنْ أَهْلِ الْآخِرَةِ، وَمَنْ عَمِلَ عَمَلًا مِنْ آخِرِ النَّهَارِ عُرِضَ عَلَى مَعَارِفِهِ إِذَا أَصْبَحَ مِنْ أَهْلِ الْآخِرَةِ، فَقَالَ لَهُ أَبُو أَيُّوبَ: أَيُّهَا الْقَاصُّ، انْظُرْ مَا تَقُولُ، قَالَ: وَاللَّهِ إِنَّ ذَلِكَ لَكَذَلِكَ، فَقَالَ: اللَّهُمَّ لَا تَفْضَحْنِي عِنْدَ عُبَادَةَ بْنِ الصَّامِتِ وَلَا عِنْدَ سَعْدِ بْنِ عُبَادَةَ فِيمَا عَمِلْتُ بَعْدَهُمَا، فَقَالَ الْقَاصُّ: وَإِنَّهُ وَاللَّهُ مَا كَتَبَ اللَّهَ مَا كَتَبَ وِلَايَتَهُ لِعَبْدٍ إِلَّا سَتَرَ عَلَيْهِ عَوْرَتَهُ، وَأَثْنَى عَلَيْهِ بِأَحْسَنِ عَمَلِهِ \"",
            "page": "21",
            "part": "1",
            "seal": "5C9C9CD6"
        },
        {
            "hno": null,
            "id": "55",
            "nass": "§اللَّهُ لَا يُلْقِي حَبِيبَهُ فِي النَّارِ",
            "page": "21",
            "part": "1",
            "seal": "8B6B3379"
        },
        {
            "hno": "41",
            "id": "56",
            "nass": "41 - حَدَّثَنَا عَبْدُ اللَّهِ، نا عُبَيْدُ اللَّهِ بْنُ عُمَرَ، نا يَزِيدُ بْنُ زُرَيْعٍ، نا حُمَيْدٌ، عَنْ أَنَسٍ، قَالَ -[22]-: مَرَّ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي نَفَرٍ مِنْ أَصْحَابِهِ فَإِذَا صَبِيٌّ عَلَى ظَهْرِ الطَّرِيقِ، فَخَشِيَتْ أُمُّهُ أَنْ يُوطَأَ الصَّبِيُّ، فَسُمِعَتْ تَقُولُ: ابْنِي ابْنِي، وَسَعَتْ فَحَمَلَتْهُ، فَقَالَ الْقَوْمُ: يَا رَسُولَ اللَّهِ، §مَا كَانَتْ لِتُلْقِي ابْنَهَا فِي النَّارِ، فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «وَاللَّهُ لَا يُلْقِي حَبِيبَهُ فِي النَّارِ»",
            "page": "21",
            "part": "1",
            "seal": "66EE8D5C"
        },
        {
            "hno": "42",
            "id": "57",
            "nass": "42 - حَدَّثَنَا عَبْدُ اللَّهِ، ذَكَرَ مُحَمَّدُ بْنُ إِدْرِيسَ، نا أَحْمَدُ بْنُ أَبِي الْحَوَارِيِّ، نا زَيْدُ بْنُ عُبَيْدٍ، عَنْ خُلَيْدٍ، عَنِ الْحَسَنِ، قَالَ: أُحْرِقَتْ خِصَاصٌ بِالْبَصْرَةِ وَبَقِيَ خُصٌّ فِي وَسَطِهَا لَمْ يَحْتَرِقْ، وَأَمِيرُ الْبَصْرَةِ يَوْمَئِذٍ أَبُو مُوسَى الْأَشْعَرِيُّ، فَخُبِّرَ بِذَلِكَ، فَبَعَثَ إِلَى صَاحِبِ الْخُصِّ، فَأُتِيَ بِهِ فَإِذَا شَيْخٌ، فَقَالَ: يَا شَيْخُ، مَا بَالُ خُصِّكَ لَمْ يَحْتَرِقْ؟ فَقَالَ: إِنَّي أَقْسَمْتُ عَلَى رَبِّي أَلَّا يُحْرِقَهُ، فَقَالَ أَبُو مُوسَى: أَمَا إِنِّي سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§يَكُونُ فِي أُمَّتِي رِجَالٌ طُلْسٌ رُءُوسُهُمْ، دُنُسٌ ثِيَابُهُمْ، لَوْ أَقْسَمُوا عَلَى اللَّهِ لَأَبَرَّهُمْ»",
            "page": "22",
            "part": "1",
            "seal": "FEB344BC"
        },
        {
            "hno": "43",
            "id": "58",
            "nass": "43 - حَدَّثَنَا عَبْدُ اللَّهِ، نا شُجَاعُ بْنُ أَشْرَسَ، نا إِسْمَاعِيلُ بْنُ عَيَّاشٍ، عَنْ أَبِي بَكْرِ بْنِ عَبْدِ اللَّهِ، عَنْ ضَمْرَةَ بْنِ حَبِيبٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§حَبِّبُوا اللَّهَ عَزَّ وَجَلَّ إِلَى النَّاسِ، وَحَبِّبُوا النَّاسَ إِلَى اللَّهِ يُحْبِبْكُمُ اللَّهُ»",
            "page": "22",
            "part": "1",
            "seal": "9010D687"
        },
        {
            "hno": "44",
            "id": "59",
            "nass": "44 - حَدَّثَنَا عَبْدُ اللَّهِ، نا عُبَيْدُ اللَّهِ بْنُ عُمَرَ، نا يَزِيدُ بْنُ زُرَيْعٍ، عَنْ حُمَيْدٍ، قَالَ: قَالَ أَنَسٌ: قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِنَّ مِنْ عِبَادِ اللَّهِ مَنْ لَوْ أَقْسَمَ عَلَى اللَّهِ لَأَبَرَّهُ»",
            "page": "23",
            "part": "1",
            "seal": "B4586C13"
        },
        {
            "hno": "45",
            "id": "60",
            "nass": "45 - حَدَّثَنَا عَبْدُ اللَّهِ، نا أَبُو خَيْثَمَةَ، نا إِسْمَاعِيلُ بْنُ عُمَرَ، نا عَبْدُ الْوَاحِدِ مَوْلَى عُرْوَةَ بْنِ الزُّبَيْرِ وَكُنْيَتُهُ أَبُو حُمْرَةَ، ذَكَرَ عُرْوَةُ بْنُ الزُّبَيْرِ، عَنْ عَائِشَةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" قَالَ اللَّهُ: §مَنْ آذَى لِي وَلِيًّا فَقَدِ اسْتَحَلَّ مَحَارِمِي، وَمَا تَقَرَّبَ إِلَيَّ عَبْدِي المُؤمِن بِمِثْلِ أَدَاءِ فَرَائِضِي، وَإِنَّ عَبْدِي لَيَتَقَرَّبُ إِلَيَّ بِالنَّوافِلِ حَتَّى أُحِبَّهُ، فَإِذَا أَحْبَبْتُهُ كُنْتُ عَيْنَهُ الَّتِي يُبْصِرُ بِهَا، وَيَدَهُ الَّتِي يَبْطُشُ بِهَا، وَرِجْلَهُ الَّتِي يَمْشِي بِهَا، وَفُؤَادَهُ الَّذِي يَعْقِلُ بِهِ، وَلِسَانَهُ الَّذِي يَتَكَلَّمُ بِهِ، إِنْ دَعَانِي أَجَبْتُهُ، وَإِنْ سَأَلَنِي أَعْطَيْتُهُ، وَمَا تَرَدَّدْتُ فِي شَيْءٍ أَنَا فَاعِلُهُ تَرَدُّدِي عَنْ مَوْتِهِ؛ وَذَلِكَ أَنَّهُ يَكْرَهُ الْمَوْتَ، وَأَنَا أَكْرَهُ مُسَاءَتَهُ \"",
            "page": "23",
            "part": "1",
            "seal": "AB23F77A"
        },
        {
            "hno": "46",
            "id": "61",
            "nass": "46 - حَدَّثَنَا عَبْدُ اللَّهِ، ذَكَرَ مُحَمَّدُ بْنُ الْحَارِثِ الْمُقْرِي، نا سَيَّارٌ، نا جَعْفَرٌ، نا عَبْدُ الصَّمَدِ بْنُ مَعْقِلِ بْنِ مُنَبِّهٍ، قَالَ: سَمِعْتُ عَمِّي وَهْبَ بْنَ مُنَبِّهٍ قَالَ: \" وَجَدْتُ فِي آخِرِ ثَلَاثِينَ سَطْرًا مِنْ زَبُورِ دَاوُدَ: «اسْمَعْ مِنِّي، وَالْحَقَّ أَقُولُ، §مَنْ لَقِيَنِي وَهُوَ يُحِبُّنِي أَدْخَلْتُهُ جَنَّتِي»",
            "page": "23",
            "part": "1",
            "seal": "29A96A97"
        },
        {
            "hno": null,
            "id": "62",
            "nass": "§أَفْضَلُ عَمَلٍ فِي الدُّنْيَا",
            "page": "23",
            "part": "1",
            "seal": "ADE1E247"
        },
        {
            "hno": "47",
            "id": "63",
            "nass": "47 - حَدَّثَنَا عَبْدُ اللَّهِ، ذَكَرَ مُحَمَّدُ بْنُ يَحْيَى بْنِ أَبِي حَاتِمٍ الْأَزْدِيُّ، نا دَاوُدُ بْنُ الْمُحَبَّرِ، نا عَبَّادُ بْنُ كَثِيرٍ، وَحَمَّادُ بْنُ زَيْدٍ، عَنْ وَاصِلٍ مَوْلَى أَبِي عُيَيْنَةَ قَالَ: \" كُنْتُ مَعَ مُحَمَّدِ بْنِ وَاسِعٍ بِمَرْوَ، فَأَتَاهُ عَطَاءُ بْنُ مُسْلِمٍ وَمَعَهُ ابْنُهُ عُثْمَانُ، فَقَالَ عَطَاءٌ لِمُحَمَّدٍ: §أَيُّ عَمَلٍ فِي الدُّنْيَا أَفْضَلُ؟ قَالَ: «صُحْبَةُ الْأَصْحَابِ، وَمُحَادَثَةُ الْإِخْوَانِ إِذَا اصْطُحِبُوا عَلَى الْبِرِّ وَالتَّقْوَى -[24]-، فَحِينَئِذٍ يَذْهَبُ اللَّهُ بِالْخِلَافِ مِنْ بَيْنِهِمْ، فَوَاصَلُوا وَتَوَاصَلُوا، وَلَا خَيْرَ فِي صُحْبَةِ الْأَصْحَابِ وَمُحَادَثَةِ الْإِخْوَانِ إِذَا كَانُوا عَبِيدَ بُطُونِهِمْ؛ لِأَنَّهُمْ إِذَا كَانُوا كَذَلِكَ ثَبَّطَ بَعْضُهُمْ بَعْضًا عَنِ الْآخِرَةِ» ، قَالَ عَطَاءٌ: \" يَا أَبَا عَبْدِ اللَّهِ، بَيْنَا أَنَا قَائِمٌ أُصَلِّي وَأَنَا غُلَامٌ إِذْ أَتَانِي رَجُلٌ عَلَى فَرَسٍ فَقَالَ: يَا غُلَامُ، عَلَيْكَ بِالْبِرِّ وَالتَّقْوَى، فَإِنَّ الْبِرَّ وَالتَّقْوَى يَهْدِيَانِ إِلَى الْإِيمَانِ، وَإِيَّاكَ وَالْكَذِبَ وَالْفُجُورَ، فَإِنَّ الْكَذِبَ وَالْفُجُورَ يَهْدِيَانِ إِلَى النَّارِ، ثُمَّ قَالَ: يَا ابْنَ أَخِي، اصْحَبْ أَوْلِيَاءَ اللَّهِ، فَقُلْتُ: بِأَيِّ شَيْءٍ أَعْرِفُ أَوْلِيَاءَ اللَّهِ؟ قَالَ: إِنَّ أَوْلِيَاءَ اللَّهِ هُمُ الْأَلِبَّاءُ، الْعُقَلَاءُ، الْحَذِرُونَ، الْمُسَارِعُونَ فِي رِضْوَانِ اللَّهِ عَزَّ وَجَلَّ، الْمُرَاقِبُونَ اللَّهَ، فَإِذَا رَأَيْتَ أَهْلَ هَذِهِ الصِّفَةِ فَاقْتَرِبْ مِنْهُمْ، فَهُمْ أَوْلِيَاءُ اللَّهِ، فَقُلْتُ: فَكَيْفَ أَعْرِفُ أَهْلَ النِّفَاقِ وَالْكَذِبِ وَالْفُجُورِ؟ قَالَ: أُولَئِكَ قَوْمٌ إِذَا رَأَيْتَهُمْ يَأْبَاهُمْ قَلْبُكَ، وَلَا يَقْبَلُهُمْ عَقْلُكَ، إِذَا سَمِعْتَ كَلَامَهُمْ سَمِعْتَ كَلَامًا حُلْوًا لَهُ لَذَاذَةٌ وَلَا مَنْفَعَةَ لَهُ، وَإِيَّاكَ أَنْ تَصْحَبَ أَهْلَ الْخِلَافِ، قُلْتُ: وَمَنْ أَهْلُ الْخِلَافِ؟ قَالَ: الْمُفَارِقُونَ لِلسُّنَّةِ وَالْكِتَابِ، أُولَئِكَ عَبِيدُ أَهْوَائِهِمْ، تَرَاهُمْ مُضْطَجِعِينَ وَقُلُوبُهُمْ يَلْعَنُ بَعْضُهُمْ بَعْضًا، فَاحْذَرْ هَؤُلَاءِ، وَاجْتَنِبْهُمْ، وَعَلَيْكَ بِالصَّلَاةِ، وَانْتَهِ عَنْ مَحَارِمِ اللَّهِ، وَتَقَرَّبْ إِلَى اللَّهِ بِالنَّوَافِلِ فَإِنَّكَ إِذَا كُنْتَ شَاكِرًا عَالِمًا غَنِيًا \" قَالَ: «ثُمَّ الْتَفَتُ فَلَمْ أَرَ شَيئًا»",
            "page": "23",
            "part": "1",
            "seal": "BA6BC750"
        },
        {
            "hno": "48",
            "id": "64",
            "nass": "§48 - أَوْلِيَاءُ اللَّهِ فِي يَوْمِ الْقِيَامَةِ",
            "page": "24",
            "part": "1",
            "seal": "3CE19290"
        },
        {
            "hno": null,
            "id": "65",
            "nass": "نا هَارُونُ بْنُ عَبْدِ اللَّهِ، نا سَيَّارُ بْنُ حَاتِمٍ، نا جَعْفَرُ بْنُ سُلَيْمَانَ، نا لُقْمَانُ الْحَنَفِيُّ، وَيُوسُفُ بْنُ يَعْقُوبَ قَالَا: \" بَلَغَنَا أَنَّ اللَّهَ، عَزَّ وَجَلَّ يَقُولُ لِأَوْلِيَائِهِ فِي الْقِيَامَةِ: §يَا أَوْلِيَائِي، طَالَ مَا لَحَظْتُكُمْ فِي الدُّنْيَا وَقَدْ، غَارَتْ أَعْيُنِكُمْ، وَقَلُصَتْ شِفَاهُكُمْ عَنِ الْأَشْرِبَةِ، وَخَفَقَتْ بُطُونُكُمْ، فَتَعَاطَوَا الْكَأْسَ فِيمَا بَيْنَكُمْ، وَكُلُوا وَاشْرَبُوا هَنِيئًا بِمَا أَسْلَفْتُمْ فِي الْأَيَّامِ الْخَالِيَةِ \"",
            "page": "24",
            "part": "1",
            "seal": "50066110"
        },
        {
            "hno": "49",
            "id": "66",
            "nass": "49 - نا عَبْدُ الرَّحِيمِ بْنُ يَحْيَى، نا عُثْمَانُ بْنُ عُمَارَةَ، قَالَ: \" مَرَّ ثَلَاثَةُ نَفَرٍ عَلَيْهِمُ الصُّوفُ وَالشَّعْرُ، فَقَالَ وَاحِدٌ مِنْهُمْ لِصَاحِبِهِ: قَدْ يَبْلُغُ مِنْ حَدِّ الرِّضَا عَنِ اللَّهِ أَنْ يَمُرَّ بِمَزْبَلَةٍ مِنَ الْمَزَابِلِ فَيَأْخُذَ مِنْهَا عَظْمًا نَخِرًا فَيَمُصَّهُ، فَيَجْعَلَ اللَّهُ لَنَا فِيهِ رِزْقًا، فَقَالَ رَجُلٌ: أَوَ لَا يَسْأَلُ اللَّهَ فَيُجْعَلُ لَهُ رِزْقًا فِي غَيْرِ ذَلِكَ؟ فَنَظَرَ إِلَيْهِ فَقَالَ لَهُ: كُفَّ، إِنَّ §أَوْلِيَاءَ اللَّهِ أَرْضَى عَنِ اللَّهِ مِنْ أَنْ يَسْأَلُوهُ، يَنْقُلُهُمْ مِنْ حَالَةٍ إِلَى حَالَةٍ حَتَّى يَكُونَ هُوَ الَّذِي يَنْقُلُهُمْ",
            "page": "24",
            "part": "1",
            "seal": "CFA35371"
        },
        {
            "hno": "50",
            "id": "67",
            "nass": "50 - حَدَّثَنَا عَبْدُ اللَّهِ، ذَكَرَ زِيَادُ بْنُ أَيُّوبَ، نا أَحْمَدُ بْنُ أَبِي الْحَوَارِيِّ، ذَكَرَ جَعْفَرُ بْنُ مُحَمَّدٍ مِنَ الْأبْنَاءِ قَالَ: ذَكَرُوا عِنْدَ رَابِعَةَ عَابِدًا كَانَ فِي بَنِي إِسْرَائِيلَ يَنْزِلُ مِنْ مُتَعَبَّدِهِ فِي كُلِّ سَنَةٍ فَيَأْتِي مَزْبَلَةً عَلَى بَابِ الْمَلِكِ، فَيَتَقَمَّمُ مِنْ فُضُولِ مَا بِهِ، فَقَالَ رَجُلٌ عِنْدَهَا: وَمَا عَلَى هَذَا إِذْ كَانَ فِي هَذِهِ الْمَنْزِلَةِ أَنْ يَسْأَلَ اللَّهَ أَنْ يَحْمِلَ رِزْقَهُ مِنْ غَيْرِ هَذَا؟، فَقَالَتْ رَابِعَةُ: «يَا هَذَا، §إِنَّ أَوْلِيَاءَ اللَّهِ إِذَا قُضِيَ لَهُمْ قَضَاءٌ لَمْ يَسْخَطُوهُ»",
            "page": "24",
            "part": "1",
            "seal": "4AC24F2B"
        },
        {
            "hno": null,
            "id": "68",
            "nass": "§أَصْلُ الرِّيَاءِ حُبُّ الْمَحْمَدَةِ",
            "page": "24",
            "part": "1",
            "seal": "5D1FB71D"
        },
        {
            "hno": "51",
            "id": "69",
            "nass": "51 - حَدَّثَنَا عَبْدُ اللَّهِ، ذَكَرَ عَبْدُ الرَّحِيمِ بْنُ يَحْيَى، نا عُثْمَانُ بْنُ عُمَارَةَ، قَالَ: \" خَرَجْنَا مَرَّةً عَشَرَةٌ مِنْ أَصْحَابِ عَبْدِ الْوَاحِدِ بْنِ زَيْدٍ مِنَ الْبَصْرَةِ حَتَّى رَكِبْنَا الْبَحْرَ، فَسِرْنَا فِي خَدَافَةٍ حَتَّى انْتَهَيْنَا إِلَى سَرَابٍ، فَدَخَلْنَا مَسْجِدِهَا فَتَذَاكَرْنَا الرِّيَاءَ فِيمَا بَيْنَنَا، فَقُلْنَا: حَدَّثَ عَبْدُ الْوَاحِدِ، عَنِ الْحَسَنِ: «أَنَّ §أَصْلَ الرِّيَاءِ حُبُّ الْمَحْمَدَةِ» ، فَإِذَا شَيْخٌ قَائِمٌ يُصَلِّي طُوَالٌ أَبْيَضُ الرَّأْسِ وَاللِّحْيَةِ بِهِ جَنَأٌ، فِي وُجْهَتِهِ سَجَّادَةٌ قَرِيبٌ مِنَّا، فَلَمَّا سَمِعَ قَوْلَنَا أَنَّ أَصْلَ الرِّيَاءِ حُبُّ الْمَحْمَدَةِ، صَاحَ صَيْحَةً ظَنَنَّا أَنَّ نَفْسَهُ قَدْ خَرَجَتْ، ثُمَّ انْحَنَى فَأَخَذَ رَمْلَ الْمَسْجِدِ فَوَضَعَهُ عَلَى رَأْسِهِ، ثُمَّ قَالَ: يَا وَيْلِي وَيَا عَوْلِي، إِنِّي لَأَعْبُدُ اللَّهَ فِي هَذَا الْمَكَانِ مُنْذُ أَرْبَعِينَ سَنَةً، مَا أَقْوَى عَلَى ذَلِكَ إِلَّا بِحُبِّ مَحْمَدَةِ النَّاسِ إِيَّايَ \"، قَالَ عُثْمَانُ: «فَتَابَ إِلَى اللَّهِ بَعْدَ أَرْبَعِينَ عَامًا»",
            "page": "25",
            "part": "1",
            "seal": "33637280"
        },
        {
            "hno": null,
            "id": "70",
            "nass": "§كَرَامَةٌ لِعَبْدٍ أَسْوَدَ",
            "page": "25",
            "part": "1",
            "seal": "391E821F"
        },
        {
            "hno": "52",
            "id": "71",
            "nass": "52 - حَدَّثَنَا عَبْدُ اللَّهِ، ذَكَرَ زِيَادُ بْنُ أَيُّوبَ، نا أَحْمَدُ بْنُ أَبِي الْحَوَارِيِّ، نا يَحْيَى بْنُ الصَّامِتِ، قَالَ سَمِعْتُ عَبْدَ الْعَزِيزِ بْنَ عُمَيْرٍ، يَقُولُ: \" كَانَ فِي خَرَابَاتِ الْقَبَائِلِ بِمِصْرَ رَجُلٌ مَجْذُومٌ، وَكَانَ شَابٌّ مِنْ أَهْلِ مِصْرَ يَخْتَلِفُ إِلَيْهِ يَتَعَاهَدُهُ وَيَغْسِلُ خَرَقَهُ، فَتَعَرَّى فَتًى مِنْ أَهْلِ مِصْرَ فَقَالَ لِلَّذِي كَانَ يَخْدُمُهُ: إِنَّهُ بَلَغَنِي أَنَّهُ يَعْرِفُ اسْمَ اللَّهِ الْأَعْظَمَ، فَأَنَا أُحِبُّ أَنْ أَجِيءَ إِلَيْهِ، فَلَمَّا أَتَاهُ سَلَّمَ عَلَيْهِ الْفَتَى، وَقَالَ: يَا عَمِّ، §إِنَّكَ تَعْرِفُ اسْمَ اللَّهِ الْأَعْظَمَ، فَلَوْ سَأَلْتَهُ أَنْ يَكْشِفَ مَا بِكَ، فَقَالَ: يَا ابْنَ أَخِي، إِنَّهُ هُوَ الَّذِي ابْتَلَانِي، فَأَكْرَهُ أَنْ أُرُدَّهُ \"",
            "page": "25",
            "part": "1",
            "seal": "638CCCAF"
        },
        {
            "hno": "53",
            "id": "72",
            "nass": "53 - حَدَّثَنَا عَبْدُ اللَّهِ، ذَكَرَ عَلِيُّ بْنُ أَبِي مَرْيَمَ، عَنْ مُحَمَّدِ بْنِ جَعْفَرٍ الْمَدَائِنِيِّ، ذَكَرَ بَكْرُ بْنُ خُنَيْسٍ قَالَ: \" خَرَجْنَا مَرَّةً لِنَسْتَقِيَ وَخَرَجَ الْأَمِيرُ وَالْقَاضِي، فَدَعَا الْقَاضِي، ثُمَّ أَذِنَ الْأَمِيرُ لِلنَّاسِ بِالِانْصِرَافِ، قَالَ: وَمَا نَرَى فِي السَّمَاءِ سَحَابًا، قَالَ: وَإِلَى جَنْبِي أَسْوَدُ عَلَيْهِ كِسَاءٌ، قَالَ: فَالْتَفَتُّ إِلَيْهِ، فَسَمِعْتُهُ يَدْعُو، وَأُعْجِبْتُ بِدُعَائِهِ، فَقَالَ فِي دُعَائِهِ لَمَّا نَظَرَ إِلَى النَّاسِ مُنْصَرِفِينَ: §اللَّهُمَّ اسْقِنَا السَّاعَةَ وَأَقْلِبْ عِبَادَكَ مَسْرُورِينَ، قَالَ: فَوَاللَّهِ إِنْ كَانَ إِلَّا انْقِضَاءُ قَوْلِهِ حَتَّى أَقْبَلَتِ السَّمَاءُ بِأَشَدِّ مَا يَكُونُ مِنَ الْمَطَرِ، قَالَ بَكْرٌ: فَحَرَصْتُ عَلَى أَنْ أَعْرِفَهُ أَوْ أُدْرِكَهُ فَلَمْ أَقْدِرْ عَلَى ذَلِكَ \"",
            "page": "25",
            "part": "1",
            "seal": "53670280"
        },
        {
            "hno": "54",
            "id": "73",
            "nass": "54 - حَدَّثَنَا عَبْدُ اللَّهِ، ذَكَرَ عَبْدُ الرَّحِيمِ بْنُ يَحْيَى، نا عُثْمَانُ بْنُ عُمَارَةَ، عَنْ مُحَمَّدِ بْنِ خَلَفٍ الْعَمِّيِّ، عَنْ مَالِكِ بْنِ دِينَارٍ، قَالَ: \" كُنْتُ أَطُوفُ حَوْلَ الْبَيْتِ فَإِذَا أَنَا بِرَجُلٍ يَطُوفُ شَاخِصًا بَصَرُهُ إِلَى السَّمَاءِ وَهُوَ يَقُولُ: يَا مُقِيلَ الْعَاثِرِينَ، أَقِلْنِي عَثْرَتِي، واغْفِرْ لِي ذَنْبِي، فَلَمَّا فَرَغَ مِنْ أُسْبُوعِهِ تَبِعْتُهُ، فَقُلْتُ: عَلِّمْنِي رَحِمَكَ اللَّهُ مِمَّا عَلَّمَكَ اللَّهُ، فَقَالَ لِي: هَلْ تَعْرِفُ مَالِكَ بْنَ دِينَارٍ؟ قُلْتُ: نَعَمْ، أَوْصِنِي إِلَى مَالِكٍ بِمَا أَحْبَبْتَ حَتَّى أُبَلِّغَهُ عَنْكَ، قَالَ: أَقْرِئْهُ السَّلَامَ، وَقُلْ لَهُ: §اتَّقِ اللَّهَ، وَإِيَّاكَ وَالتَّغْيِيرَ وَالتَّبْدِيلَ، فَإِنَّكَ إِنْ غَيَّرْتَ هُنْتَ عَلَى رَبِّ الْعَالَمِينَ، ثُمَّ قَالَ لَهُ: اتَّقِ اللَّهَ، وَعَلَيْكَ بِالصَّبِرِ، وَالتَّجَزِّي مِنَ الدُّنْيَا بِالْبَلَاغِ، وَأَنْ يَكُفَّ غَضَبَهُ، وَيَكْظِمَ غَيْظَهُ، وَيَتَجَرَّعَ الْمَرَارَ، وَأَعْلِمْهُ أَنَّ لِلَّهَ غَدًا مَقَامًا يَأْخُذُ مِنْهُ لِلْجَمَّاءِ مِنَ الْقَرْنَاءِ، ثُمَّ قُلْ لَهُ يُحَاسِبْ نَفْسَهُ، وَيَتَّقِ اللَّهَ رَبَّهُ، قُلْ لَهُ: إِنَّ الْجَنَّةَ طَيِّبَةٌ، طَيِّبٌ رِيحُهَا، عَذْبٌ مَاؤُهَا، لَذِيذٌ شَرَابُهَا، كَثِيرٌ أَزْوَاجُهَا، لَا كَدَرَ فِيهَا وَلَا تَنْغِيصَ، ثُمَّ قُلْ لَهُ: إِنَّ النَّارَ مُنْتِنٌ رِيحُهَا، خَبِيثٌ شَرَابُهَا، بَعِيدٌ قَعْرُهَا، أَلِيمٌ عَذَابُهَا، أَعَدَّهَا لِأَهْلِ الْكِبْرِ وَالْخُيَلَاءِ \"",
            "page": "26",
            "part": "1",
            "seal": "CC8A3ACA"
        },
        {
            "hno": "55",
            "id": "74",
            "nass": "55 - حَدَّثَنَا عَبْدُ اللَّهِ، ذَكَرَ عَبْدُ الرَّحِيمِ بْنُ يَحْيَى، نا عُثْمَانُ بْنُ عُمَارَةَ، عَنْ عَبْدِ الْوَاحِدِ بْنِ زَيْدٍ، عَنْ مَكْحُولٍ، عَنْ وَهْبِ بْنِ مُنَبِّهٍ، قَالَ: خَرَجْتُ مِنْ مَنْزِلِي وَأَنَا أُرِيدُ بَيْتَ الْمَقْدِسِ، فَإِذَا أَنَا بِشَيْخٍ طَوِيلٍ آدَمَ أَحْلَجَ، فَقَالَ لِي: \" §عَلَيْكَ بِالصَّلَاةِ، فَإِنَّ الصَّلَاةَ خَيْرُ مَوْضُوعٍ، مَنْ أَوْفَى أُوفِيَ لَهُ، وَمَنْ أَكْثَرَ أُكْثِرَ لَهُ، وَمَنْ قَلَّلَ قُلِّلَ لَهُ، قُلْتُ: أَوْصِنِي، قَالَ: عَلَيْكَ بِتَقْوَى اللَّهِ، وَعَلَيْكَ بِقِلَّةِ الطَّعَامِ، وَإِيَّاكَ وَالْكِبْرَ، وَاجْتَنِبِ الْبُخْلَ وَالشُّحَّ يَزُرْكَ الصِّدِّيقُونَ، وَتُلْهَمِ الْحِكْمَةَ، وَتُعْطَ الْخَيْرَ كُلَّهُ، وَيُصْرَفْ عَنْكَ السُّوءُ كُلُّهُ، وَاعْلَمْ أَنَّ لِلَّهَ ثَوَابًا وَعِقَابًا، فَمَنْ آمَنَ بِهَا وَصَدَّقَ لَمْ تَقَرَّ عَيْنُهُ بِالدُّنْيَا، قَالَ مَكْحُولٌ: فَرُبَّمَا ذَكَرَ وَهْبُ بْنُ مُنَبِّهٍ هَذَا الْحَدِيثَ وَبَكَى \"",
            "page": "26",
            "part": "1",
            "seal": "0BE9111B"
        },
        {
            "hno": null,
            "id": "75",
            "nass": "§كَرَامَةٌ لِفَتْحٍ الْمَوْصِلِيِّ",
            "page": "26",
            "part": "1",
            "seal": "6706F40F"
        },
        {
            "hno": "56",
            "id": "76",
            "nass": "56 - حَدَّثَنَا عَبْدُ اللَّهِ، نا أَبُو الْوَلِيدِ رَبَاحُ بْنُ الْجَرَّاحِ، نا أَبُو غَسَّانَ الْمُؤَذِّنُ، قَالَ: \" قَالَ خَرَجْنَا حُجَّاجًا، وَأُرِدْنَا عَلَى غُسْلِ ثِيَابَنَا بِمَكَّةَ فَأُرْشِدْنَا إِلَى رَجُلٍ صَالِحٍ مِنْ أَهْلِ فَارِسَ يَغْسِلُ لِلنَّاسِ وَيَتَّجِرُ عَلَى الضُّعَفَاءِ فَيَغْسِلُ ثِيَابِهِمْ بِغَيْرِ أَجْرٍ، فَأَتَيْنَاهُ فَقَالَ: مِمَّنْ أَنْتُمْ؟ قُلْنَا: مِنْ أَهْلِ الْمَوْصِلِ، قَالَ: أَتَعْرِفُونَ فَتْحًا؟ قُلْنَا: نَعَمْ، قَالَ: مَا فَعَلَ؟ قُلْنَا: مَاتَ، فَتَوَجَّعَ عَلَيْهِ وَأَظْهَرَ حُزْنًا، فَقُلْنَا: كَيْفَ تَعْرِفُهُ وَأَنْتَ رَجُلٌ مِنْ أَهْلِ فَارِسَ وَهُوَ بِالْمَوْصِلِ؟ قَالَ: أُرِيتُ فِي مَنَامِي عِدَّةَ لَيَالِي أَنِ ائْتِ فَتْحًا الْمَوْصِلِيَّ؛ فَإِنَّهُ مِنْ أَهْلِ الْجَنَّةِ، فَخَرَجْتُ مِنْ فَارِسَ حَتَّى أَتَيْتُ الْمَوْصِلَ فَسَأَلْتُ عَنْهُ فَقِيلَ لِي هُوَ عَلَى الشَّطِّ، فَأَتَيْتُهُ فَإِذَا رَجُلٌ مُلْتَفٌّ بِكِسَائِهِ، قَدْ أَلْقَى شِصًّا لَهُ فِي الْمَاءِ، فَسَلَّمْتُ عَلَيْهِ فَرَدَّ عَلَيَّ، فَقُلْتُ لَهُ: §أَتَيْتُكَ زَائِرًا، قَالَ: فَلَفَّ الشِّصَّ وَقَامَ -[27]- فَدَخَلْنَا الْمَسْجِدَ، وَغَرَبَتِ الشَّمْسُ، وَجَاءَ الْمُؤَذِّنُ فَأَذَّنَ لِلْمَغْرِبِ، فَصَلَّيْنَا وَتَفَرَّقَ النَّاسُ، فَأَتَى بِطَعَامٍ فَأَكَلْنَا، ثُمَّ نُودِيَ بِالْعِشَاءِ الْآخِرَةِ فَصَلَّيْنَا وَتَفَرَّقَ النَّاسُ، فَقَامَ فَتْحٌ فِي صَلَاتِهِ، وَرَمَيْتُ بِنَفْسِي، فَإِذَا رَجُلٌ قَدْ دَخَلَ عَلَيْنَا الْمَسْجِدَ فَسَلَّمَ وَصَلَّى إِلَى جَنْبِ فَتْحٍ رَكْعَتَيْنِ وَقَعَدَ، فَقَطَعَ فَتْحٌ صَلَاتَهُ وَسَلَّمَ عَلَيْهِ، وَسَأَلَهُ، فَقَالَ لَهُ الرَّجُلُ: مَتَى عَهْدُكَ بِأَبِي السَّرِيِّ؟ قَالَ: مَا لِي بِهِ عَهْدٌ مُنْذُ أَيَّامٍ، قَالَ: فَقُمْ بِنَا إِلَيْهِ؛ فَإِنَّهُ مُعْتَلٌّ، قَالَ: فَخَرَجْنَا مِنَ الْمَسْجِدِ وَأَنَا أَنْظُرُ إِلَيْهِمَا حَتَّى مَضَيَا إِلَى دِجْلَةَ يَمْشِيَانِ عَلَى الْمَاءِ، فَقَعَدْتُ أَنْتَظِرُ رُجَوعَهُمَا، فَجَاءَ أَحَدُهُمَا فِي آخِرِ اللَّيْلِ، فَإِذَا هُوَ فَتْحٌ، قُمْتُ فَدَخَلْتُ الْمَسْجِدَ فَرَمَيْتُ نَفْسِي كَأَنِّي نَائِمٌ، فَلَمَّا أَسْفَرَ الصُّبْحُ وَصَلَّيْنَا الْفَجْرُ وَتَفَرَّقَ النَّاسُ قُمْتُ إِلَيْهِ فَقُلْتُ: يَا أَبَا مُحَمَّدٍ، قَدْ قَضَيْتُ مِنْ زِيَارَتِكَ وَطَرًا وَقَدْ رَأَيْتُ الرَّجُلَ الَّذِي أَتَاكَ الْبَارِحَةَ وَمَا كَانَ مِنْكُمَا، فَجَعَلَ يُعَارِضُنِي فَلَمَّا عَلِمَ أَنِّي قَدْ عَلِمْتُ الْخَبَرَ أَخَذَ عَلَيَّ الْعَهْدَ أَلَّا أُعْلِمَ بِذاِكَ أَحَدًا مَا عَلِمْتُ أَنَّهُ حَيٌّ، وَقَالَ لِي: ذَاكَ الْخَضِرُ عَلَيْهِ السَّلَامُ وَأَبُو السَّرِيِّ حَمْزَةُ الْخَوْلَانِيُّ وَهُوَ رَجُلٌ صَالِحٌ فِي هَذِهِ الْقَرْيَةِ، وَأَشَارَ بِيَدِهِ إِلَيْهَا، وَقَالَ: اجْعَلْ طَرِيقَكَ عَلَيْهِ، فَالْقَهُ وَسَلِّمْ عَلَيْهِ، فَأَتَيْتُ الْجِسْرَ فَمَضَيْتُ عَلَيْهِ، وَأَتَيْتُ أَبَا السَّرِيِّ فَسَلَّمْتُ عَلَيْهِ \"",
            "page": "26",
            "part": "1",
            "seal": "51CD1DF6"
        },
        {
            "hno": null,
            "id": "77",
            "nass": "§صِفَاتُ الْأَبْدَالِ",
            "page": "27",
            "part": "1",
            "seal": "9CAC31AC"
        },
        {
            "hno": "57",
            "id": "78",
            "nass": "57 - حَدَّثَنَا عَبْدُ اللَّهِ، ذَكَرَ مُحَمَّدُ بْنُ إِدْرِيسَ الرَّازِيُّ، نا عُثْمَانُ بْنُ مُطِيعٍ، نا سُفْيَانُ بْنُ عُيَيْنَةَ، قَالَ: قَالَ لَنَا أَبُو الزِّنَادِ: «لَمَّا ذَهَبَتِ النُّبُوَّةُ وَكَانُوا أَوْتَادَ الْأَرْضِ أَخْلَفَ اللَّهُ مَكَانَهُمْ أَرْبَعِينَ رَجُلًا مِنْ أُمَّةِ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يُقَالُ لَهُمُ الْأَبْدَالُ، §لَا يَمُوتُ الرَّجُلُ مِنْهُمْ حَتَّى يُنْشِئَ اللَّهُ عَزَّ وَجَلَّ مَكَانَهُ آخَرَ يَخْلُفُهُ، وَهُمْ أَوْتَادُ الْأَرْضِ، قُلُوبُ ثَلَاثِينَ مِنْهُمْ عَلَى مِثْلِ يَقِينِ إِبْرَاهِيمَ، لَمْ يَفْضُلُوا النَّاسَ بِكَثْرَةِ الصَّلَاةِ، وَلَا بِكَثْرَةِ الصِّيَامِ، وَلَا بِحُسْنِ التَّخَشُّعِ، وَلَا بِحُسْنِ الْجِبِلَّةِ، وَلَكِنْ بِصِدْقِ الْوَرَعِ، وَحُسْنِ النِّيَّةِ، وَسَلَامَةِ الْقُلُوبِ، وَالنَّصِيحَةِ لِجَمِيعِ الْمُسْلِمِينَ ابْتِغَاءَ مَرْضَاةِ اللَّهِ، بِصَبِرٍ، وَخَيْرٍ، وَبِرٍّ، وَلُبٍّ حَلِيمٍ، وَتَوَاضُعٍ فِي غَيْرِ مَذَلَّةٍ، وَاعْلَمْ أَنَّهُمْ لَا يَلْعَنُونَ شَيْئًا، وَلَا يُؤْذُونَ أَحَدًا، وَلَا يَتَطَاوَلُونَ عَلَى أَحَدٍ تَحْتَهُمْ، وَلَا يَحْقِرُونَهُ، وَلَا يَحْسُدُونَ أَحَدًا فَوْقَهُمْ، لَيْسُوا مُتَخَشِّعِينَ، وَلَا مُتَمَاوِتِينَ، وَلَا مُعْجَبِينَ، وَلَا يُحِبُّونَ الدُّنْيَا، وَلَا يُحِبُّونَ لِلدُّنْيَا، لَيْسُوا الْيَوْمَ فِي خَشْيَةٍ، وَغَدًا فِي غَفَلَةٍ»",
            "page": "27",
            "part": "1",
            "seal": "BEE070B8"
        },
        {
            "hno": "58",
            "id": "79",
            "nass": "58 - حَدَّثَنَا عَبْدُ اللَّهِ، نا إِسْمَاعِيلُ بْنُ إِبْرَاهِيمَ، ذَكَرَ صَالِحٌ الْمُرِّيُّ قَالَ: سَمِعْتُ الْحَسَنَ، يَقُولُ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِنَّ بُدَلَاءَ أُمَّتِي لَمْ يَدْخُلُوا الْجَنَّةَ بِكَثْرَةِ صَلَاةٍ، وَلَا صَوْمٍ، وَلَا صَدَقَةٍ، وَلَكِنْ دَخَلُوهَا بِرَحْمَةِ اللَّهِ، وَسَخَاوَةِ الْأَنْفُسِ، وَسَلَامَةِ الصُّدُورِ»",
            "page": "28",
            "part": "1",
            "seal": "F1F392C6"
        },
        {
            "hno": "59",
            "id": "80",
            "nass": "59 - حَدَّثَنَا عَبْدُ اللَّهِ، نا عَبْدُ الرَّحْمَنِ بْنُ صَالِحٍ، نا عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدٍ الْمُحَارِبِيُّ، عَنْ بَكْرِ بْنِ خُنَيْسٍ، يَرْفَعْهُ قَالَ: «§عَلَامَةُ أَبْدَالِ أُمَّتِي أَنَّهُمْ لَا يَلْعَنُونَ شَيْئًا أَبَدًا»",
            "page": "28",
            "part": "1",
            "seal": "DCEDFA75"
        },
        {
            "hno": "60",
            "id": "81",
            "nass": "60 - حَدَّثَنَا عَبْدُ اللَّهِ، ذَكَرَ مُحَمَّدُ بْنُ إِدْرِيسَ، نا أَحْمَدُ بْنُ أَبِي الْحَوَارِيِّ، قَالَ: سَمِعْتُ مُحَمَّدَ بْنَ بَكْرٍ، قَالَ: قَالَ أَبُو عَبْدِ اللَّهِ النُّبَاجِيُّ: §إِنْ أَحْبَبْتُمْ أَنْ تَكُونُوا أَبَدْالًا فَأَحِبُّوا مَا شَاءَ اللَّهُ، فَمَنْ أَحَبَّ مَا شَاءَ اللَّهُ لَمْ يَنْزِلْ بِهِ مِنْ مَقَادِيرِ اللَّهِ وَأَحْكَامِهِ شَيْءٌ إِلَّا أَحَبَّهُ \"",
            "page": "28",
            "part": "1",
            "seal": "F70B7A22"
        },
        {
            "hno": "61",
            "id": "82",
            "nass": "61 - حَدَّثَنَا عَبْدُ اللَّهِ، نا مُحَمَّدُ بْنُ يَزِيدَ الْآدَمِيُّ، نا عَبِيدَةُ بْنُ حُمَيْدٍ، عَنِ الْأَعمشِ، عَنْ سَالِمِ بْنِ أَبِي الْجَعْدِ، عَنْ كَعْبٍ، قَالَ: «§مَا أَتَى عَلَى الْأَرْضِ قَوْمٌ بَعْدَ قَوْمِ نُوحٍ إِلَّا فِيهَا أَرْبَعَةَ عَشَرَ يَدْفَعُ اللَّهُ بِهِمُ الْعَذَابَ» ، قَالَ الْأَعمشُ: فَذَكَرْتُهُ لِإِبْرَاهِيمَ قَالَ: كَانَ يُقَالُ: إِذَا كَانَ فِيهَا خَمْسَةٌ لَمْ يُعَذَّبُوا",
            "page": "28",
            "part": "1",
            "seal": "383AAFEB"
        },
        {
            "hno": "62",
            "id": "83",
            "nass": "62 - حَدَّثَنَا عَبْدُ اللَّهِ، نا مُحَمَّدُ بْنُ يَزِيدَ، نا عَبِيدَةُ، عَنِ الْأَعمشِ، عَنِ الْمِنْهَالِ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: «§إِذَا كَانَ فِيهَا خَمْسَةٌ لَمْ يُعَذَّبُوا»",
            "page": "28",
            "part": "1",
            "seal": "F7E979A1"
        },
        {
            "hno": "63",
            "id": "84",
            "nass": "§63 - كَرَامَةٌ لِأَبِي قِلَابَةَ الْجَرْمِيِّ",
            "page": "28",
            "part": "1",
            "seal": "22FFD831"
        },
        {
            "hno": null,
            "id": "85",
            "nass": "ذَكَرَ الْحُسَيْنُ بْنُ عَلِيٍّ، نا عِيسَى بْنُ سَلَمَةَ الرَّمْلِيُّ، نا أَيُّوبُ بْنُ سُوَيْدٍ، عَنِ السَّرِيِّ بْنِ يَحْيَى، قَالَ: ذُكِرَ جَارٌ كَانَ لِأَبِي قِلَابَةَ الْجَرْمِيِّ أَنَّهُ خَرَجَ حَاجًّا، فَتَقَدَّمَ أَصْحَابَهُ فِي يَوْمٍ صَائِفٍ وَهُوَ صَائِمٌ فَأَصَابَهُ عَطَشٌ شَدِيدٌ، فَقَالَ: «§اللَّهُمَّ إِنَّكَ قَادِرٌ عَلَى أَنْ تُذْهِبَ عَطَشِي مِنْ غَيْرِ فِطْرٍ» ، فَأَظَلَّتْهُ سَحَابَةٌ فَأَمْطَرَتْ عَلَيْهِ حَتَّى بَلَّتْ ثَوْبَيْهِ وَذَهَبَ الْعَطَشُ عَنْهُ، فَنَزَلَ فَحَوَّضَ حِيَاضًا وَمَلَأَهَا مَاءً، فَانْتَهَى إِلَيْهِ أَصْحَابُهُ فَشَرِبُوا وَمَا أَصَابَ أَصْحَابَهُ مِنْ ذَلِكَ الْمَطَرِ شَيْءٌ \"",
            "page": "28",
            "part": "1",
            "seal": "725B4691"
        },
        {
            "hno": null,
            "id": "86",
            "nass": "§قُدْرَةُ اللَّهِ عَزَّ وَجَلَّ",
            "page": "28",
            "part": "1",
            "seal": "91B8EF53"
        },
        {
            "hno": "64",
            "id": "87",
            "nass": "64 - حَدَّثَنَا عَبْدُ اللَّهِ، ذَكَرَ الْحُسَيْنُ بْنُ عَلِيٍّ، نا عِيسَى بْنُ سَلَمَةَ، نا أَيُّوبُ بْنُ سُوَيْدٍ، ذَكَرَ السَّرِيُّ بْنُ يَحْيَى، ذَكَرَ أَبُو عَوَانَةَ، عَنْ مُعَاوِيَةَ بْنِ قُرَّةَ قَالَ: \" كَانَ مُسْلِمُ بْنُ يَسَارٍ يَحُجُّ كُلَّ سَنَةٍ وَيَحُجُّ مَعَهُ رِجَالٌ مِنْ إِخْوَانِهِ تَعَوَّدُوا ذَلِكَ، وَأَبْطَأَ عَامًا مِنْ تِلْكَ الْأَعْوَامِ حَتَّى فَاتَ الْحَجُّ، فَقَالَ لِأَصْحَابِهِ: اخْرُجُوا، فَقَالُوا: كَبِّرُوا لِلَّهِ، أَبُو عَبْدِ اللَّهِ يَأْمُرُنَا أَنْ نُخْرُجَ وَقَدْ ذَهَبَ وَقْتُ الْحَجِّ، فَأَبَى عَلَيْهِمْ إِلَّا أَنْ يَخْرُجُوا، فَفَعَلُوا اسْتِحْيَاءً، فَأَصَابَهُمْ حِينَ جَنَّ عَلَيْهِمُ اللَّيْلُ إِعْصَارٌ شَدِيدٌ حَتَّى كَانَ لَا يَرَى بَعْضُهُمْ بَعْضًا إِلَّا مَا يُنَادُوا، فَأَصْبَحُوا وَهُمْ يَنْظُرُونَ إِلَى جِبَالِ تِهَامَةَ، فَحَمِدُوا اللَّهَ، فَقَالَ: §وَمَا تَعْجَبُونَ مِنْ هَذَا فِي قُدْرَةِ اللَّهِ؟ \"",
            "page": "29",
            "part": "1",
            "seal": "9597A1A0"
        },
        {
            "hno": "65",
            "id": "88",
            "nass": "65 - حَدَّثَنَا عَبْدُ اللَّهِ، ذَكَرَ إِبْرَاهِيمُ الْأَصْفَهَانِيُّ، نا بُنْدَارٌ، عَنِ ابْنِ مَهْدِيٍّ، عَنْ سُفْيَانَ، عَنْ إِسْحَاقَ بْنِ أَبِي نُبَاتَةَ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، فِي الْإِحْرَامِ قَالَ: «§تَجْزِيهِ نِيَّتُهُ»",
            "page": "29",
            "part": "1",
            "seal": "35ACA74F"
        },
        {
            "hno": null,
            "id": "89",
            "nass": "§مِنْ كَرَامَاتِ إِسْحَاقَ بْنِ أَبِي نُبَاتَةَ",
            "page": "29",
            "part": "1",
            "seal": "35A65E9D"
        },
        {
            "hno": "66",
            "id": "90",
            "nass": "66 - حَدَّثَنَا عَبْدُ اللَّهِ، قَالَ: كَتَبَ إِلَيَّ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ خَلَفِ بْنِ صَالِحٍ بنِ التَّيْمِيُّ، أَنَّ إِسْحَاقَ بْنَ أَبِي نُبَاتَةَ مِنْ بَنِي عَمْرِو بْنِ سَعِيدِ بْنِ زَيْدِ مَنَاةَ بْنِ تَمِيمٍ، §مَكَثَ سِتِّينَ سَنَةً يُؤَذِّنُ لِقَوْمِهِ فِي مَسْجِدِ بَنِي عَمْرِو بْنِ سَعْدٍ، وَكَانَ يُعَلِّمُ الْغِلْمَانَ الْكِتَابَ وَلَا يَأْخُذُ الْأَجْرَ، وَمَاتَ قَبْلَ أَنْ يُحْفَرَ الْخَنْدَقُ بِثَلَاثِينَ سَنَةٍ، فَلَمَّا حُفِرَ الْخَنْدَقُ وَكَانَ بَيْنَ الْمَقَابِرِ ذَهَبَ بَعْضُ أَصْحَابِهِ يَسْتَخْرِجُهُ، وَوَقَعَ قَبْرُهُ فِي الْخَنْدَقِ، فَاسْتَخْرَجُوهُ كَمَا دُفِنَ لَمْ يَتَغَيَّرْ مِنْهُ شَيْءٌ إِلَّا أَنَّ الْكَفَنَ قَدْ جَفَّ عَلَيْهِ وَيَبِسَ، وَالْحَنُوطُ مَحْطُوطٌ عَلَيْهِ، وَكَانَ خِصْبًا فَرَأَوْا وَجْهَهُ مَكْشُوفًا، وَقَدْ بَصُرُوا الْحِنَّاءَ فِي أَطْرَافِ لِحْيَتِهِ، فَمَضَى الْمُسَيَّبُ بْنُ زُهَيْرٍ إِلَى أَبِي جَعْفَرٍ وَهُوَ فِي قَصْرِ أُمِّ مُوسَى بِنْتِ هِشَامِ بْنِ عَبْدِ الْمَلِكِ عَلَى شَاطِئِ الْفُرَاتِ فَأَخْبَرَهُ، فَرَكِبَ أَبُو جَعْفَرٍ فِي اللَّيْلِ حَتَّى رَآهُ، فَأَمَرَ بِهِ فَدُفِنَ بِاللَّيْلِ لِأَنْ لَا يَفْتَتِنَ النَّاسُ \"",
            "page": "29",
            "part": "1",
            "seal": "8A0A7ED0"
        },
        {
            "hno": "67",
            "id": "91",
            "nass": "67 - حَدَّثَنَا عَبْدُ اللَّهِ، قَالَ: قَالَ أَبُو عَبْدِ اللَّهِ: ذَكَرَ حَمْدَانُ بْنُ جَابِرٍ الضَّبِّيُّ، عَنْ أَبِي الْحُسَيْنِ الْمِنْقَرِيِّ الْمُؤَذِّنِ، عَنْ شَيْخٍ لَهُ: «أَنَّهُ §رَأَى إِسْحَاقَ بْنَ أَبِي نُبَاتَةَ حَيْثُ اسْتُخْرِجَ فِي هَذِهِ الصِّفَةِ»",
            "page": "29",
            "part": "1",
            "seal": "8805C966"
        },
        {
            "hno": "68",
            "id": "92",
            "nass": "68 - حَدَّثَنَا عَبْدُ اللَّهِ، قَالَ: قَالَ أَبُو عَبْدِ اللَّهِ: ذَكَرَ مُحَمَّدُ بْنُ مَنْصُورٍ الرِّفَاعِيُّ، عَنْ مِسْكِينِ بْنِ مَسْعُودٍ الْعُكْلِيِّ، عَنْ أَبِيهِ: «§ذَكَرَ أَنَّهُ رَأَى ابْنَ أَبِي نُبَاتَةَ فِي هَذِهِ الصِّفَةِ»",
            "page": "30",
            "part": "1",
            "seal": "E07E8C42"
        },
        {
            "hno": "69",
            "id": "93",
            "nass": "69 - حَدَّثَنَا عَبْدُ اللَّهِ، نا الْحَسَنُ بْنُ أَبِي الرَّبِيعِ، أنا عَبْدُ الرَّزَّاقِ، أنا مَعْمَرٌ، عَنْ أَيُّوبَ أَوْ غَيْرِهِ، عَنْ أَبِي قِلَابَةَ، قَالَ: قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَا يَزَالُ فِي أُمَّتِي سَبْعَةٌ لَا يَدْعُونَ اللَّهَ بِشَيْءٍ إِلَّا اسْتَجَابَ لَهُمْ، بِهِمْ يُمْطَرُونَ، وَبِهِمْ يُنْصَرُونَ» ، وَحَسِبْتُهُ قَالَ: «وَبِهِمْ يُدْفَعُ عَنْكُمْ»",
            "page": "30",
            "part": "1",
            "seal": "B176C1D6"
        },
        {
            "hno": "70",
            "id": "94",
            "nass": "70 - حَدَّثَنَا عَبْدُ اللَّهِ، نا الْحَسَنُ بْنُ أَبِي الرَّبِيعِ، أنا عَبْدُ الرَّزَّاقِ، أنا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ صَفْوَانَ، قَالَ: \" قَالَ رَجُلٌ يَوْمَ صِفِّينَ اللَّهُمَّ الْعَنْ أَهْلَ الشَّامِ، فَقَالَ عَلِيٌّ: §لَا تَسُبَّ أَهْلَ الشَّامِ جَمًّا غَفِيرًا؛ فَإِنَّ بِهَا الْأَبْدَالَ، فَإِنَّ بِهَا الْأَبْدَالَ، فَإِنَّ بِهَا الْأَبْدَالَ \"",
            "page": "30",
            "part": "1",
            "seal": "EF37E002"
        },
        {
            "hno": null,
            "id": "95",
            "nass": "§حُبُّ اللَّهِ يُسَهِّلُ كُلَّ مُصِيبَةٍ",
            "page": "30",
            "part": "1",
            "seal": "8F09F22D"
        },
        {
            "hno": "71",
            "id": "96",
            "nass": "71 - حَدَّثَنَا عَبْدُ اللَّهِ، ذَكَرَ ابْنُ أَبِي مَرْيَمَ عَلِيٌّ، عَنْ مُحَمَّدِ بْنِ الْحُسَيْنِ، نا شُعَيْبُ بْنُ مُحْرِزٍ، نا سُهَيْلٌ أَخُو حَزْمٍ، قَالَ: بَلَغَنِي عَنْ عَامِرِ بْنِ عَبْدِ قَيْسٍ، أَنَّهُ كَانَ يَقُولُ: «§لَقَدْ أَحْبَبْتُ اللَّهَ حُبًّا سَهَّلَ عَلَيَّ كُلَّ مُصِيبَةٍ، وَأَرْضَانِي بِكُلِّ قَضِيَّةٍ، فَمَا أُبَالِي مَعَ حُبِّي إِيَّاهُ مَا أَصْبَحْتُ عَلَيْهِ وَمَا أَمْسَيْتُ»",
            "page": "30",
            "part": "1",
            "seal": "8846AB24"
        },
        {
            "hno": "72",
            "id": "97",
            "nass": "72 - حَدَّثَنَا عَبْدُ اللَّهِ، نا هَارُونُ بْنُ مُوسَى بْنِ أَبِي عَلْقَمَةَ الْفَرْوِيُّ، ذَكَرَ أَبُو عَلْقَمَةَ، عَنْ زَيْدِ بْنِ أَسْلَمَ، قَالَ: \" هَلَكَ عُثْمَانُ بْنُ مَظْعُونٍ فَأَمَرَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِجَهَازِهِ فَلَمَّا وُضِعَ عَلَى قَبْرِهِ قَالَتِ امْرَأَةٌ: هَنِيئًا لَكَ أَبَا السَّائِبِ الْجَنَّةُ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «وَمَا عِلْمُكِ بِذَلِكَ؟» قَالَتْ: كَانَ يَا رَسُولَ اللَّهِ يَصُومُ النَّهَارَ، وَيُصَلِّي اللَّيْلَ، قَالَ: \" §بِحَسْبِكِ لَوْ قُلْتِ: كَانَ يُحِبُّ اللَّهَ وَرَسُولَهُ \"",
            "page": "30",
            "part": "1",
            "seal": "9F9CEBE6"
        },
        {
            "hno": "73",
            "id": "98",
            "nass": "73 - نا الْحَسَنُ بْنُ عَرَفَةَ، ذَكَرَ عَلِيُّ بْنُ ثَابِتٍ، عَنْ هِشَامِ بْنِ سَعْدٍ، قَالَ: إِنَّ عَبْدَ اللَّهِ بْنَ حِمَارٍ، كَانَ فِي زَمَنِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَشْتَرِي الْعُكَّةَ مِنَ السَّمْنِ أَوِ الْعُكَّةَ مِنَ الْعَسَلِ أَوِ الشَّيْءَ مِنَ السُّوقِ، فَيَأْتِي بِهِ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَيَقُولُ: أَهْدَيْتُ هَذَا لَكَ يَا رَسُولَ اللَّهِ، فَإِذَا جَاءَ صَاحِبُهُ يَبْتَغِي ثَمَنَهُ أَتَى بِهِ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَيَقُولُ: أَعْطُوا ثَمَنَ مَتَاعِهِ، فَيَقُولُ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «أَوَ لَيْسَ إِنَّمَا أَهْدَيْتَهُ لِي؟» فَيَضْحَكُ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَيَأْمُرُ بِهِ فَيُعْطَى ثَمَنَهُ، وَكَانَ لَا يَزَالُ يُؤْتَى بِهِ شَارِبًا فِي زَمَنِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَيَأْمُرُ بِهِ فَيُضْرَبُ، فَأُتِيَ بِهِ ذَاتَ يَوْمٍ وَقَدْ شَرِبَ، فَقَالَ رَجُلٌ مِنَ الْقَوْمِ: اللَّهُمَّ الْعَنْهُ، مَا أَكْثَرَ مَا يُؤْتَى بِهِ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَا تَسُبَّهُ؛ فَإِنَّهُ يُحِبُّ اللَّهَ وَرَسُولَهُ»",
            "page": "31",
            "part": "1",
            "seal": "B891E72B"
        },
        {
            "hno": null,
            "id": "99",
            "nass": "§اللَّهُمَّ الْقَ طَلْحَةَ بْنَ الْبَرَاءِ تَضْحَكُ إِلَيْهِ",
            "page": "31",
            "part": "1",
            "seal": "99B04435"
        },
        {
            "hno": "74",
            "id": "100",
            "nass": "74 - حَدَّثَنَا عَبْدُ اللَّهِ، ذَكَرَ أَبُو عَبْدِ الْمَلِكِ الْمَدَنِيُّ بْنُ أَبِي مَعْشَرٍ، ذَكَرَ أَبُو مَعْشَرٍ، ذَكَرَ مُحَمَّدُ بْنُ كَعْبٍ قَالَ: كَانَ طَلْحَةُ بْنُ الْبَرَاءِ رَجُلًا مِنْ بَنِي أُنَيْفٍ أَتَى رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: «§أُبَايِعُكَ عَلَى أَنْ تَقْتُلَ أَبَاكَ» ، قَالَ: فَأَمْسَكَ بِيَدِهِ، قَالَ: ثُمَّ جَاءَ مَرَّةً أُخْرَى فَقَالَ: «أُبَايِعُكَ عَلَى أَنْ تَقْتُلَ أَبَاكَ» فَأَمْسَكَ بِيَدِهِ، ثُمَّ جَاءَ مَرَّةً أُخْرَى فَقَالَ: «أُبَايِعُكَ عَلَى أَنْ تَقْتُلَ أَبَاكَ» ، فَبَايَعَهُ، فَأَمَرَهُ أَلَّا يَقْتُلَهُ، قَالَ: ثُمَّ إِنَّ طَلْحَةَ اشْتَكَى شَكْوَى فَأَدْنَفَ، قَالَ: فَجَاءَهُ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَعُودُهُ فَرَأَى بِهِ الْمَوْتَ فَقَالَ لِبَعْضِ مَنْ عِنْدَهُ: «إِذَا نَزَلَ بِهِ الْمَوْتُ فَآذِنُونِي حَتَّى أَشْهَدَهُ وَأُصَلِّيَ عَلَيْهِ» ، قَالَ: فَنَزَلَ بِهِ الْمَوْتُ مِنَ اللَّيْلِ، فَقَالَ بَعْضُ مَنْ عِنْدَهُ -[32]-: آذِنُوا رَسُولَ اللَّهِ، فَقَالَ: لَا تَفْعَلُوا، قَالُوا: وَلِمَ يَا طَلْحَةُ وَالنَّاسُ يَسْتَشْفِعُونَ بِرَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِذَا حَضَرَهُمُ الْمَوْتُ؟ قَالَ: أَخْشَى أَنْ تُصِيبَهُ نَكْبَةٌ أَوْ تَلْدَغَهُ عَقْرَبٌ أَوْ تَنْهَشَهُ حَيَّةٌ، قَالَ: وَأَلْقَى اللَّهَ بِذَلِكَ، قَالَ: فَتَرَكُوهُ حَتَّى أَصْبَحَ، فَلَمَّا مَاتَ آذَنُوا رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: \" أَلَمْ أَقُلْ لَكُمْ: إِذَا نَزَلَ بِهِ الْمَوْتُ فَآذِنُونِي؟ \" فَقَالُوا: أَرَدْنَا يَا رَسُولَ اللَّهِ أَنْ نَفْعَلَ فَمَنَعَنَا وَقَالَ: أَخْشَى أَنْ تُصِيبَهُ نَكْبَةٌ، أَوْ تَلْدَغَهُ عَقْرَبٌ، أَوْ تَنْهَشَهُ حَيَّةٌ فَأَلْقَى اللَّهَ بِذَاكَ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «اللَّهُمَّ الْقَ طَلْحَةَ بْنَ الْبَرَاءِ تَضْحَكُ إِلَيْهِ وَيَضْحَكُ إِلَيْكَ»",
            "page": "31",
            "part": "1",
            "seal": "126C7C33"
        },
        {
            "hno": null,
            "id": "101",
            "nass": "§أَكْرَمُ الْخَلَائِقِ عَلَى اللَّهِ",
            "page": "32",
            "part": "1",
            "seal": "0008DC8E"
        },
        {
            "hno": "75",
            "id": "102",
            "nass": "75 - حَدَّثَنَا عَبْدُ اللَّهِ، نا مُحَمَّدُ بْنُ عَلِيٍّ الْمَرْوَزِيُّ، أنا أَبُو إِسْحَاقَ يَعْنِي إِبْرَاهِيمَ بْنَ الْأَشْعَثِ، قَالَ: سَمِعْتُ الْفُضَيْلَ بْنَ عِيَاضٍ، يَقُولُ: بَلَغَنِي أَنَّ «§أَكْرَمَ الْخَلَائِقِ عَلَى اللَّهِ يَوْمَ الْقِيَامَةِ وَأَحَبُّهُمْ إِلَيْهِ حُبًّا، وَأَقْرَبُهُمْ مِنْهُ مَجْلِسًا، الْحَامِدُونَ اللَّهَ عَلَى كُلِّ حَالٍ»",
            "page": "32",
            "part": "1",
            "seal": "44C19D82"
        },
        {
            "hno": "76",
            "id": "103",
            "nass": "76 - حَدَّثَنَا عَبْدُ اللَّهِ، نا مُحَمَّدُ بْنُ عَلِيٍّ، أنا أَبُو إِسْحَاقَ يَعْنِي إِبْرَاهِيمَ بْنَ الْأَشْعَثِ، نا عُمَرُ بْنُ هَارُونَ، عَنْ ثَوْرِ بْنِ يَزِيدَ، عَنْ خَالِدِ بْنِ مَعْدَانَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِنَّ أَحَبَّ عِبَادِي إِلَيَّ الَّذِينَ يَتَحَابُّونَ مِنْ أَجْلِي، الَّذِينَ يُعَمِّرُونَ مَسَاجِدِي، وَيَسْتَغْفِرُونَ بِالْأَسْحَارِ، أُولَئِكَ الَّذِينَ إِذَا أَرَدْتُ أَهْلَ الْأَرْضِ بِعُقُوبَةٍ أَوْ بِعَذَابٍ ثُمَّ ذَكَرْتُهُمْ صَرَفْتُ عُقُوبَتِي عَنْهُمْ مِنْ أَجْلِهِمْ»",
            "page": "32",
            "part": "1",
            "seal": "C72B6E5D"
        },
        {
            "hno": null,
            "id": "104",
            "nass": "§فَضْلُ عَبْدِ اللَّهِ ذِي الْبِجَادَيْنِ",
            "page": "32",
            "part": "1",
            "seal": "CC75AEE4"
        },
        {
            "hno": "77",
            "id": "105",
            "nass": "77 - حَدَّثَنَا عَبْدُ اللَّهِ، نا شُجَاعُ بْنُ مَخْلَدٍ، نا عَبَّادُ بْنُ الْعَوَّامِ، نا مُحَمَّدُ بْنُ إِسْحَاقَ، عَنْ مُحَمَّدِ بْنِ إِبْرَاهِيمَ بْنِ الْحَارِثِ التَّيْمِيِّ، قَالَ: كَانَ رَجُلٌ مِنْ مُزَيْنَةَ مِمَّنْ كَانَ فِي نَوَاحِي الْمَدِينَةِ فِي حِجْرِ عَمٍّ لَهُ، فَكَانَ يُنْفِقُ عَلَيْهِ وَيَكُفُّهُ، فَأَرَادَ الْإِسْلَامَ، فَقَالَ لَهُ عَمُّهُ: لَئِنْ أَسْلَمْتَ لَأَنْتَزِعَنَّ مِنْكَ كُلَّ شَيْءٍ صَنَعْتُ إِلَيْكَ، فَأَبَى إِلَّا أَنْ يُسْلِمَ، فَانْتَزَعَ مِنْهُ كُلَّ شَيْءٍ صَنَعَهُ بِهِ حَتَّى إِزَارٍ وَرِدَاءٍ كَانَا عَلَيْهِ، فَانْطَلَقَ إِلَى أُمِّهِ مُجَرَّدًا فَقَامَتْ إِلَى بِجَادٍ لَهَا مِنْ شَعْرٍ أَوْ صُوفٍ فَقَطَعَتْهُ بِاثْنَيْنِ، فَاتَّزَرَ بَأَحَدِهِمَا وَارْتَدَى بِالْآخَرِ، ثُمَّ أَتَى النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَصَلَّى مَعَهُ الصُّبْحَ قَالَ: وَكَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِذَا صَلَّى الصُّبْحَ تَفَقَّدَ النَّاسَ -[33]- وَنَظَرَ فِي وُجُوهِهِمْ، فَرَآهُ فَقَالَ: «مَنْ أَنْتَ؟» قَالَ: أَنَا عَبْدُ الْعُزَّى، وَكَانَ اسْمَهُ قَالَ: فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «بَلْ أَنْتَ عَبْدُ اللَّهِ ذُو الْبِجَادَيْنِ، الْزَمْنَا وَكُنْ مَعَنَا» ، فَكَانَ يَكُونُ مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَفِي حِجْرِهِ، قَالَ: فَكَانَ إِذَا قَامَ يُصَلِّي مِنَ اللَّيْلِ جَهَرَ بِالدُّعَاءِ وَالِاسْتِغْفَارِ وَالتَّمْجِيدِ قَالَ: فَقَالَ عُمَرُ بْنُ الْخَطَّابِ: يَا رَسُولَ اللَّهِ، أَمُرَاءٍ هُوَ؟ قَالَ: «§دَعْهُ، فَإِنَّهُ أَحَدُ الْأَوَّاهِينَ» ، قَالَ: فَلَمَّا كَانَ فِي غَزَاةِ تَبُوكَ خَرَجَ مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَمَاتَ، قَالَ: فَقَالَ ابْنُ مَسْعُودٍ: إِذَا أَنَا بِنَارٍ لَيْلًا فِي نَاحِيَةِ الْعَسْكَرِ فَقُلْتُ: مَا هَذَا؟ فَانْطَلَقْتُ فَإِذَا رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَأَبُو بَكْرٍ، وَعُمَرُ مَا مَعَهُمْ رَابِعٌ، قَالَ: فَإِذَا ذُو الْبِجَادَيْنِ قَدْ مَاتَ، وَرَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي الْقَبْرِ وَهُوَ يَقُولُ: «دَلِّيَا إِلَيَّ أَخَاكُمَا» قَالَ: فَأَضْجَعَهُ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لِشِقِّهِ، ثُمَّ قَالَ: «اللَّهُمَّ إِنِّي أَمْسَيْتُ عَنْهُ رَاضِيًا فَارْضَ عَنْهُ، اللَّهُمَّ إِنِّي أَمْسَيْتُ عَنْهُ رَاضِيًا فَارْضَ عَنْهُ، اللَّهُمَّ إِنِّي أَمْسَيْتَ عَنْهُ رَاضِيًا فَارْضَ عَنْهُ» قَالَ: فَقَالَ ابْنُ مَسْعُودٍ: فَيَا لَيْتَنِي كُنْتُ مَكَانَهُ فِي حُفْرَتِهِ \"",
            "page": "32",
            "part": "1",
            "seal": "9F6D5895"
        },
        {
            "hno": null,
            "id": "106",
            "nass": "§فَضْلُ مُصْعَبِ بْنِ عُمَيْرٍ رَضِيَ اللَّهُ عَنْهُ",
            "page": "33",
            "part": "1",
            "seal": "CDE37F70"
        },
        {
            "hno": "78",
            "id": "107",
            "nass": "78 - حَدَّثَنَا عَبْدُ اللَّهِ، نا هَارُونُ بْنُ إِبْرَاهِيمَ الْإِمَامُ، نا زَيْدُ بْنُ الْحُبَابِ، ذَكَرَ مُوسَى بْنُ عُبَيْدَةَ، ذَكَرَ أَخِي عَبْدُ اللَّهِ بْنُ عُبَيْدَةَ، عَنْ عُرْوَةَ بْنِ الزُّبَيْرِ: \" أَنَّ مُصْعَبَ بْنَ عُمَيْرٍ أَقْبَلَ وَعَلَيْهِ نَمِرَةٌ مَا تَكَادُ تُوَارِيهِ، وَالنَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ جَالِسٌ وَمَعَهُ نَفَرٌ مِنْ أَصْحَابِهِ، فَلَمَّا رَأَوْهُ نَكَّسُوا لَيْسَ عِنْدَهُمْ مَا يُعْطَوْنَهُ يَتَوَارَى بِهِ، قَالَ: فَأَثْنَى عَلَيْهِ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ خَيْرًا، قَالَ: فَسَلَّمَ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَقَدْ رَأَيْتُهُ عِنْدَ أَبَوَيْهِ وَمَا فَتًى مِنْ فَتَيَانِ قُرَيْشٍ عِنْدَ أَبَوَيْهِ مِثْلُهُ، يُكْرِمَانِهِ، وَيُنَعِّمَانِهِ، فَخَرَجَ مِنْ ذَلِكَ ابْتِغَاءَ مَرْضَاةِ اللَّهِ وَنُصْرَةِ رَسُولِهِ»",
            "page": "33",
            "part": "1",
            "seal": "7DCB4AF0"
        },
        {
            "hno": "79",
            "id": "108",
            "nass": "79 - حَدَّثَنَا عَبْدُ اللَّهِ، نا الْحَسَنُ بْنُ عَبْدِ الْعَزِيزِ الْجَرَوِيُّ، نا أَيُّوبُ بْنُ سُوَيْدٍ، نا أَبُو الْهَيْثَمِ، عَنْ عَبْدِ اللَّهِ بْنِ عُبَيْدِ بْنِ عُمَيْرٍ اللَّيْثِيِّ، قَالَ: \" كُنْتُ مَعَ أَبِي فِي سَفَرٍ فَرَكِبْنَا مَفَازَةً، فَلَمَّا كُنَّا فِي وَسَطٍ مِنْهَا إِذَا رَجُلٌ قَائِمٌ يُصَلِّي، فَتَلَوَّمَهُ أَبِي أَنْ يَنْصَرِفَ إِلَيْهِ، فَمَا فَعَلَ، فَقَالَ لَهُ: يَا هَذَا، قَدْ نَرَاكَ فِي هَذَا الْمَكَانِ وَلَا نَرَى مَعَكَ طَعَامًا وَلَا شَرَابًا، وَقَدْ أَرَدْنَا أَنْ نُخَلِّفَ لَكَ طَعَامًا وَشَرَابًا؟ قَالَ: فَأَوْمَأَ إِلَيْنَا أَنْ لَا، قَالَ: فَوَاللَّهِ مَا بَرِحْنَا حَتَّى نَشَأَتْ سَحَابَةٌ فَأَمْطَرَتْ حَتَّى أُسْقِيَ مَا حَوْلَهُ، قَالَ: فَانْطَلَقْنَا فَلَمَّا انْتَهَيْنَا إِلَى أَوَّلِ الْعُمْرَانِ فَذَكَرَهُ أَبِي لَهُمْ، فَعَرَفُوهُ، وَقَالَ: §ذَاكَ لَا يَكُونُ فِي أَرْضٍ إِلَّا سُقُوا \"",
            "page": "33",
            "part": "1",
            "seal": "DB9CB237"
        },
        {
            "hno": null,
            "id": "109",
            "nass": "§مِنْ كَرَامَاتِ أَوْلِيَاءِ اللَّهِ",
            "page": "33",
            "part": "1",
            "seal": "B2A34268"
        },
        {
            "hno": "80",
            "id": "110",
            "nass": "80 - حَدَّثَنَا عَبْدُ اللَّهِ، نا الْحَسَنُ بْنُ عَبْدِ الْعَزِيزِ، نا أَيُّوبُ بْنُ سُوَيْدٍ، أنا أَبُو الْهَيْثَمِ، عَنْ عَبْدِ اللَّهِ بْنِ غَالِبٍ أَنَّهُ حَدَّثَهُ، قَالَ: \" خَرَجْتُ إِلَى الْجَزِيرَةِ، قَالَ: فَرَكِبْنَا السَّفِينَةَ فَأَرْفَقَتْ بِنَا إِلَى جَانِبِ قَرْيَةٍ عَادِيَّةٍ فِي سَفْحِ جَبَلٍ خَرَابٍ لَيْسَ فِيهَا أَحَدٌ، قَالَ: فَخَرَجْتُ فَطَوَّفْتُ فِي ذَلِكَ الْخَرَابِ أَتَأَمَّلُ آثَارَهُمْ وَمَا كَانُوا فِيهِ، قَالَ: إِذْ دَخَلْتُ بَيْتًا يُشْبِهُ أَنْ يَكُونَ مَأْهُولًا، قَالَ: قُلْتُ: إِنَّ لِهَذَا شَأْنًا، قَالَ: فَرَجَعْتُ إِلَى أَصْحَابِي فَقُلْتُ: إِنَّ لِيَ إِلَيْكُمْ حَاجَةً، فَقَالُوا: مَا هِيَ؟ قُلْتُ: تُقِيمُونَ عَلَيَّ لَيْلَةً، قَالُوا: نَعَمْ، قَالَ: فَدَخَلْتُ ذَلِكَ الْبَيْتَ، فَقُلْتُ: إِنْ يَكُنَ لَهُ أَهْلٌ فَسَيَئُوبُ إِلَيْهِ إِذَا جَنَّ عَلَيْهِ اللَّيْلُ، فَلَمَّا أَظْلَمَ اللَّيْلُ سَمِعْتُ صَوْتًا قَدِ انْحَطَّ مِنْ رَأْسِ الْجَبَلِ يُسَبِّحُ اللَّهَ عَزَّ وَجَلَّ وَيُكَبِّرُهُ وَيَحْمَدُهُ، فَلَمْ يَزَلِ الصَّوْتُ يَدْنُو بِذَلِكَ حَتَّى دَخَلَ الْبَيْتَ، قَالَ: وَلَمْ أَرَ فِي ذَلِكَ الْبَيْتِ شَيْئًا إِلَّا جَرَّةً لَيْسَ فِيهَا شَيْءٌ، وَوِعَاءً لَيْسَ فِيهِ طَعَامٌ، فَصَلَّى مَا شَاءَ اللَّهُ أَنْ يُصَلِّيَ، ثُمَّ انْصَرَفَ إِلَى ذَلِكَ الْوِعَاءِ، فَأَكَلَ مِنْهُ طَعَامًا، ثُمَّ حَمِدَ اللَّهَ، ثُمَّ أَتَى تِلْكَ الْجَرَّةَ فَشَرِبَ مِنْهَا، ثُمَّ قَامَ فَصَلَّى حَتَّى أَصْبَحَ، فَلَمَّا أَصْبَحَ أَقَامَ الصَّلَاةَ فَصَلَّيْتُ خَلْفَهُ، فَقَالَ: يَرْحَمُكَ اللَّهُ، دَخَلْتَ بَيْتِي بِغَيْرِ إِذْنِي، قَالَ: قُلْتُ: يَرْحَمُكَ اللَّهُ، لَمْ أُرِدْ إِلَّا الْخَيْرَ، قُلْتُ: رَأَيْتُكَ أَتَيْتَ هَذَا الْوِعَاءَ فَأَكَلْتَ مِنْهُ طَعَامًا، وَقَدْ نَظَرْتُ قَبْلَ ذَلِكَ فَلَمْ أَرْ فِيهِ شَيْئًا، قَالَ: أَجَلْ، مَا مِنْ طَعَامٍ أُرِيدُ مِنْ طَعَامِ النَّاسِ إِلَّا أَكَلْتُهُ مِنْ هَذَا الْوِعَاءِ، وَلَا شَرَابًا أُرِيدُهُ مِنْ شَرَابِ النَّاسِ إِلَّا شَرِبْتُهُ مِنْ هَذِهِ الْجَرَّةِ، قَالَ: قُلْتُ: وَإِنْ أَرَدْتَ السَّمَكَ الطَّرِيَّ؟ قَالَ: وَإِنْ أَرَدْتُ السَّمَكَ الطَّرِيَّ، قَالَ: فَقُلْتُ: يَرْحَمُكَ اللَّهُ، §إِنَّ هَذِهِ الْأُمَّةَ لَمْ تُؤْمَرْ بِالَّذِي صَنَعْتَ، أُمِرَتْ بِالْجَمَاعَةِ وَالْمَسَاجِدِ، وَتَفْضيِلِ الصَّلَوَاتِ فِي الْجَمَاعَةِ، وَعِيَادَةِ الْمَرِيضِ وَاتِّبَاعِ الْجَنَائِزِ، قَالَ: هَا هُنَا قَرْيَةٌ فِيهَا كُلُّ مَا ذَكَرْتَ، وَأَنَا صَائِرٌ إِلَيْهَا، قَالَ: فَكَاتَبَنِي حِينًا ثُمَّ انْقَطَعَ كِتَابُهُ فَظَنَنْتُ أَنَّهُ مَاتَ، قَالَ: وَكَانَ عَبْدُ اللَّهِ بْنُ غَالِبٍ لَمَّا مَاتَ وُجِدَ مِنْ قَبْرِهِ رِيحُ الْمِسْكِ \"",
            "page": "34",
            "part": "1",
            "seal": "1BF4F116"
        },
        {
            "hno": "81",
            "id": "111",
            "nass": "81 - حَدَّثَنَا عَبْدُ اللَّهِ، ذَكَرَ إِسْمَاعِيلُ بْنُ عَبْدِ اللَّهِ الْعِجْلِيُّ، نا سُلَيْمَانُ بْنُ حَرْبٍ، نا السَّرِيُّ بْنُ يَحْيَى الْبَارُّ الصَّادِقُ الْمَأْمُونُ، نا عَبْدُ اللَّهِ بْنُ عُبَيْدِ بْنِ عُمَيْرٍ، قَالَ: \" خَرَجْتُ مَعَ أَبِي فَكُنَّا فِي أَرْضٍ فَلَاةٍ، فَرُفِعَ لَنَا سَوَادٌ فَظَنَنَّاهُ شَجَرَةً، فَلَمَّا دَنَوْنَا إِذَا رَجُلٌ قَائِمٌ يُصَلِّي، فَانْتَظَرْنَاهُ لِيَنْصَرِفَ فَيُرْشِدَنَا إِلَى الْقَرْيَةِ الَّتِي نُرِيدُ فَلَمَّا لَمْ يَنْصَرِفْ قَالَ لَهُ أَبِي: إِنَّا نُرِيدُ قَرْيَةَ كَذَا وَكَذَا، فَأَوْمِئْ لَنَا قِبَلَهَا بِيَدِكَ، فَفَعَلَ، وَإِذَا حَوْضٌ مُحَوَّضٌ يَابِسٌ لَيْسَ فِيهِ مَاءٌ، وَإِذَا -[35]- قَرْيَةٌ يَابِسَةٌ، فَقَالَ لَهُ أَبِي: إِنَّا نَرَاكَ فِي أَرْضٍ فَلَاةٍ وَلَيْسَ عِنْدَكَ مَاءٌ فَنَجْعَلُ فِي قِرْبَتِكَ مِنْ هَذَا الْمَاءِ الَّذِي عِنْدَنَا، فَأَوْمَأَ أَنْ لَا، فَلَمْ نَبْرَحْ حَتَّى جَاءَتْ سَحَابَةٌ فَمَطَرَتْ فَامْتَلَأَ حَوْضُهُ ذَلِكَ، فَلَمَّا دَخَلْنَا الْقَرْيَةَ ذَكَرْنَا لَهُمْ، فَقَالُوا: نَعَمْ، فُلَانٌ لَا يَكُونُ فِي مَكَانٍ إِلَّا سُقِيَ، قَالَ: فَقَالَ أَبِي: «§كَمْ لِلَّهِ مِنْ عَبْدٍ صَالِحٍ لَا نَعْرِفُهُ»",
            "page": "34",
            "part": "1",
            "seal": "D77A2F54"
        },
        {
            "hno": "82",
            "id": "112",
            "nass": "82 - حَدَّثَنَا عَبْدُ اللَّهِ، ذَكَرَ أَحْمَدُ بْنُ عِمْرَانَ الْأَخْنَسِيُّ قَالَ: سَمِعْتُ أَبَا مُعَاوِيَةَ، نا الْأَعمشُ، عَنْ شَقِيقٍ، قَالَ: \" خَرَجْنَا فِي غَزَاةٍ لَنَا فِي لَيْلَةٍ مُخِيفَةٍ فِي يَوْمٍ مُخِيفٍ وَإِذَا رَجُلٌ نَائِمٌ فَأَيْقَظْنَاهُ، وَقُلْنَا: تَنَامُ فِي مِثْلِ هَذَا الْمَكَانِ؟ فَرَفَعَ رَأْسَهُ فَقَالَ: «§إِنِّي أَسْتَحِي مِنْ رَبِّ الْعَرْشِ أَنْ يَعْلَمَ أَنِّي أَخَافُ شَيْئًا دُونَهُ، ثُمَّ ضَرَبَ رَأْسَهُ» فَنَامَ",
            "page": "35",
            "part": "1",
            "seal": "92CDFF67"
        },
        {
            "hno": null,
            "id": "113",
            "nass": "§صِفَةُ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ",
            "page": "35",
            "part": "1",
            "seal": "098DB41F"
        },
        {
            "hno": "83",
            "id": "114",
            "nass": "83 - حَدَّثَنَا عَبْدُ اللَّهِ، نا إِسْحَاقُ بْنُ إِسْمَاعِيلَ، نا سُفْيَانُ، عَنْ مُحَمَّدِ بْنِ سُوقَةَ، قَالَ: \" حَاصَرَ الْمُسْلِمُونَ حِصْنًا مِنَ الْحُصُونِ فَبَيْنَا هُمْ كَذَلِكَ إِذْ أَبْصَرُوا رَجُلًا فَقَالَ بَعْضُهُمْ لِبَعْضٍ: أَيْ فُلَانُ، §كَأَنَّ هَذِهِ صِفَةُ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ سُفْيَانُ: كَانَ أَشْعَثَ ذَا طِمْرَيْنِ، فَقَالُوا لِبَعْضِهِمْ: فَكَلَّمَهُ يَسْأَلُ اللَّهَ أَنْ يَفْتَحَهَا، فَسَأَلَ رَبَّهُ فَفَتَحَهَا \"",
            "page": "35",
            "part": "1",
            "seal": "002EA298"
        },
        {
            "hno": "84",
            "id": "115",
            "nass": "84 - حَدَّثَنَا عَبْدُ اللَّهِ، نا أَبُو بَكْرِ بْنُ إِسْحَاقَ، نا مُحَمَّدُ بْنُ حُمَيْدٍ، نا مِهْرَانُ، عَنْ سُفْيَانَ، قَالَ: \" قَرَأَ وَاصِلٌ: {وَفِي السَّمَاءِ رِزْقُكُمْ وَمَا تُوعَدُونَ} [الذاريات: 22] ، فَقَالَ: «§ألَا أَرَى رِزْقِي فِي السَّمَاءِ وَأَنَا أَطْلُبُهُ مِنَ الْأَرْضِ، فَدَخَلَ خَرِبَةً يَتَعَبَّدُ فِيهَا، فَكَانَتْ تَتَنَزَّلُ عَلَيْهِ كُلَّ يَوْمٍ دَوْخَلَةٌ مِنْ رُطَبٍ، فَلَمَّا تُوُفِّيَ دَخَلَ أَخُوهُ فَكَانَ مَكَانَهُ»",
            "page": "35",
            "part": "1",
            "seal": "6EFA5F9F"
        },
        {
            "hno": null,
            "id": "116",
            "nass": "§مِنْ كَرَامَاتِ إِبْرَاهِيمَ بْنِ أَدْهَمَ",
            "page": "35",
            "part": "1",
            "seal": "C5B4E051"
        },
        {
            "hno": "85",
            "id": "117",
            "nass": "85 - حَدَّثَنَا عَبْدُ اللَّهِ، نا مُحَمَّدُ بْنُ الْحُسَيْنِ، ذَكَرَ عَيَّاشُ بْنُ عُصَيْمٍ، ذَكَرَ سَعِيدُ بْنُ صَدَقَةَ أَبُو مُهَلْهَلٍ وَكَانَ يُقَالُ إِنَّهُ مِنَ الْأَبْدَالِ قَالَ: جَاءَ إِبْرَاهِيمُ بْنُ أَدْهَمَ إِلَى قَوْمٍ قَدْ رَكِبُوا سَفِينَةً فِي الْبَحْرِ، فَقَالَ لَهُ صَاحِبُ السَّفِينَةِ: \" §هَاتِ دِينَارَيْنِ، قَالَ: لَيْسَ مَعِي وَلَكِنْ أُعْطِيكَ مِنْ يَدِي، قَالَ: فَعَجِبَ مِنْهُ، وَقَالَ: إِنَّمَا نَحْنُ فِي بَحْرٍ، فَكَيْفَ تُعْطِينِي؟ قَالَ: ثُمَّ أَدْخَلَهُ فَسَارُوا حَتَّى انْتَهَوْا إِلَى جَزِيرَةٍ فِي الْبَحْرِ، فَقَالَ صَاحِبُ السَّفِينَةِ: وَاللَّهِ لَأَنْظُرَنَّ مِنْ أَيْنَ تُعْطِينِي؟ هَلْ اخْتَبَأَ هَا هُنَا شَيْئًا؟ قَالَ: فَقَالَ لَهُ: يَا صَاحِبَ الدِّينَارَيْنِ أَعْطِ حَقِّي، قَالَ: نَعَمْ، فَخَرَجَ إِبْرَاهِيمُ -[36]- فَمَضَى وَاتَّبَعَهُ الرَّجُلُ وَهُوَ لَا يَدْرِي، فَانْتَهَى إِلَى الْجَزِيرَةِ فَرَكَعَ فَلَمَّا أَرَادَ أَنْ يَنْصَرِفَ قَالَ: يَا رَبِّ، إِنَّ هَذَا قَدْ طَلَبَ مِنِّي حَقَّهُ الَّذِي لَهُ عَلَيَّ، فَأَعْطِهِ عَنِّي، قَالَ وَهُوَ سَاجِدٌ، قَالَ: فَرَفَعَ رَأْسَهُ فَإِذَا مَا حَوْلَهُ دَنَانِيرُ، وَإِذَا الرَّجُلُ، فَقَالَ: جِئْتَ، خُذْ حَقَّكَ وَلَا تَزْدَدْ، وَلَا تَذْكُرْ هذَا، قَالَ: وَمَضَوْا فَأَصَابَتْهُمْ عَجَاجَةٌ وَظُلْمَةٌ وَأَحَسُّوا بِالْمَوْتِ، فَقَالَ الْمَلَّاحُ: أَيْنَ صَاحِبُ الدِّينَارَيْنِ؟ أَخْرِجُوهُ، قَالَ: فَجَاءُوا إِلَيْهِ، فَقَالُوا: مَا تَرَى مَا نَحْنُ فِيهِ، ادْعُ اللَّهَ مَعَنَا؟ قَالَ: فَرَفَعَ يَدَيْهِ وَأَرْخَى عَيْنَيْهِ، وَقَالَ: يَا رَبِّ، يَا رَبِّ، قَدْ أَرَيْتَ قُدْرَتَكَ، فَأَذِقْنَا بَرْدَ عَفْوِكَ وَرَحْمَتِكَ، قَالَ: فَسَكَنَتِ الْعَجَاجَةُ وَسَارُوا \"",
            "page": "35",
            "part": "1",
            "seal": "D28DEF51"
        },
        {
            "hno": "86",
            "id": "118",
            "nass": "86 - حَدَّثَنَا عَبْدُ اللَّهِ، ذَكَرَ مُحَمَّدُ بْنُ الْحُسَيْنِ، ذَكَرَ مُوسَى بْنُ عِيسَى، نا ضَمْرَةُ بْنُ رَبِيعَةَ، عَنْ إِبْرَاهِيمَ بْنِ أَدْهَمَ، قَالَ: «§مَا أَرَى هَذَا الْأَمْرَ يَكُونُ إِلَّا فِي رَجُلٍ لَا يَعْلَمُ النَّاسُ ذَاكَ مِنْهُ وَلَا يَعْلَمُ هُوَ ذَاكَ مِنْ نَفْسِهِ»",
            "page": "36",
            "part": "1",
            "seal": "D1C2E374"
        },
        {
            "hno": "87",
            "id": "119",
            "nass": "87 - حَدَّثَنَا عَبْدُ اللَّهِ، قَالَ: قَرَأْتُ فِي كِتَابٍ لِمُحَمَّدِ بْنِ الْحُسَيْنِ بِخَطِّهِ، ذَكَرَ حَكِيمُ بْنُ جَعْفَرٍ، ذَكَرَ مِسْمَعُ بْنُ عَاصِمٍ قَالَ: \" اخْتَلَفَ الْعَابِدُونَ عِنْدَنَا فِي الْوَلَايَةِ فَقَالَ بَعْضُهُمْ: إِذَا اسْتَحَقَّهَا عَبْدٌ لَمْ يُهِمَّ بِشَيْءٍ إِلَّا أَنَالَهُ فِي دِينٍ كَانَ أَوْ فِي دُنْيَا، وَقَالَ آخَرُ: الوَلِيُّ لَا يَعْصِي غَيْرَ أَنَّهُ لَا يُدْرِكُ الشَّيْءَ الَّذِي يُرِيدُهُ مِنَ الدُّنْيَا بِهمَّتهُ وَلَا يُدْرِكُهُ إِلَّا بِطَلَبِهِ، كَأَنَّهُمْ يَقُولُونَ: يَدْعُو فَيُجَابُ، وَقَالَ آخَرُونَ: الْمُسْتَحِقُّ لِلْوِلَايَةِ لَا يُعْرَفُ لِانْتِقَاصِ حَقِّهِ مِنَ الْآخِرَةِ، فَتَكَلَّمُوا فِي ذَلِكَ بِكَلَامٍ كَثِيرٍ، فَأَجْمَعُوا عَلَى أَنْ يَأْتُوا امْرَأَةً مِنْ بَنِي عَدِيٍّ يُقَالُ لَهَا أَمَةُ الْجَلِيلِ بِنْتُ عَمْرٍو الْعَدَوِيَّةُ، وَكَانَتْ مُنْقَطِعَةً جِدًّا مِنْ طُولِ الِاجْتِهَادِ، فَأْتَوْهَا، قَالَ مِسْمَعٌ: وَأَنَا يَوْمَئِذٍ مَعَ أَصْحَابِنَا، فَاسْتَأْذَنُوا عَلَيْهَا فَأَذِنَتْ لَهُمْ، فَعَرَضُوا عَلَيْهَا اخْتِلَافَهُمْ وَمَا قَالُوا، فَقَالَتْ: §سَاعَاتُ الْوَلِيِّ سَاعَاتُ شُغُلٍ عَنِ الدُّنْيَا، لَيْسَ لِلْوَلِيٍّ الْمُسْتَحِقِّ فِي الدُّنْيَا مِنْ حَاجَةٍ، ثُمَّ أَقْبَلَتْ عَلَى كِلَابٍ، فَقَالَتْ: بِنَفْسِي أَنْتَ يَا كِلَابُ، مَنْ حَدَّثَكَ أَوْ أَخْبَرَكَ أَنَّ وَلِيَّهُ لَهُ هَمٌّ غَيْرُهُ فَلَا تُصَدِّقْهُ، قَالَ مِسْمَعٌ: فَمَا كُنْتُ أَسْمَعُ إِلَّا الصَّارِخَ مِنْ نَوَاحِي الْبَيْتِ \"",
            "page": "36",
            "part": "1",
            "seal": "7FF54D21"
        },
        {
            "hno": "88",
            "id": "120",
            "nass": "88 - حَدَّثَنَا عَبْدُ اللَّهِ، ذَكَرَ أَبُو حَاتِمٍ الرَّازِيُّ، ذَكَرَ أَحْمَدُ بْنُ عَبْدِ اللَّهِ بْنِ عِيَاضٍ الْقُرَشِيُّ، ذَكَرَ عَبْدُ الرَّحْمَنِ بْنُ كَامِلٍ الْقَرْقَسَانِيُّ، أنا عُلْوَانُ بْنُ دَاوُدَ، عَنْ عَلِيِّ بْنِ زَيْدٍ، قَالَ: قَالَ طَاوُسٌ: \" §بَيْنَا أَنَا بِمَكَّةَ، بَعَثَ إِلَيَّ الْحَجَّاجُ فَأَجْلَسَنِي إِلَى جَنْبِهِ، وَأَتْكَأَنِي عَلَى وِسَادَةٍ، إِذْ سَمِعَ مُلَبِّيًا يُلَبِّي حَوْلَ الْبَيْتِ رَافِعًا صَوْتَهُ بِالتَّلْبِيَةِ، فَقَالَ: عَلَيَّ بِالرَّجُلِ، فَأُتِيَ بِهِ، فَقَالَ: مِمَّنِ الرَّجُلِ؟ قَالَ: مِنَ الْمُسْلِمِينَ، قَالَ: لَيْسَ عَنِ الْإِسْلَامِ سَأَلْتُ، قَالَ: فَعَمَّ سَأَلْتَ؟ قَالَ: سَأَلْتُكَ عَنِ الْبَلَدِ، قَالَ: مِنْ أَهْلِ الْيَمَنِ، قَالَ: كَيْفَ تَرَكْتَ مُحَمَّدَ بْنَ يُوسُفَ؟ يُرِيدُ أَخَاهُ قَالَ: تَرَكْتُهُ عَظِيمًا، جَسِيمًا، لَبَّاسًا، رَكَّابًا، خَرَّاجًا، وَلَّاجًا، قَالَ: لَيْسَ عَنْ هَذَا سَأَلْتُكَ، قَالَ: فَعَمَّ سَأَلْتَ؟ قَالَ: سَأَلْتُكَ عَنْ سِيرَتِهِ، قَالَ: تَرَكْتُهُ ظَلُومًا، غَشُومًا، مُطِيعًا لِلْمَخْلُوقِ، عَاصِيًا لِلْخَالِقِ، فَقَالَ لَهُ الْحَجَّاجُ: مَا حَمَلَكَ عَلَى أَنْ تَتَكَلَّمَ بِهَذَا الْكَلَامِ وَأَنْتَ تَعْلَمُ مَكَانَهُ مِنِّي؟ قَالَ الرَّجُلُ: أَتُرَاهُ -[37]- بِمَكَانِهِ مِنْكَ أَعَزَّ مِنِّي بِمَكَانِي مِنَ اللَّهِ وَأَنَا وَافِدُ بَيْتِهِ، وَمُصَدِّقُ نَبِيِّهِ، وَقَاضِي دِينِهِ، قَالَ: فَسَكَتَ الْحَجَّاجُ فَمَا أَجَابَ إِلَيْهِ جَوَابًا، وَقَامَ الرَّجُلُ مِنْ غَيْرِ أَنْ يُؤْذَنَ لَهُ فَانْصَرَفَ، قَالَ طَاوُسٌ: فَقُمْتُ فِي أَثَرِهِ وَقُلْتُ: الرَّجُلُ حَكِيمٌ، فَأَتَى الْبَيْتَ فَتَعَلَّقَ بِأَسْتَارِهِ فَقَالَ: اللَّهُمَّ بِكَ أَعُوذُ، وَبِكَ أَلُوذُ، اللَّهُمَّ اجْعَلْ لِي فِي اللَّهَفِ إِلَى جُودِكَ، وَالرِّضَا بِضَمَانِكَ مَنْدُوحَةً عَنْ مَنْعِ الْبَاخِلِينَ، وَغِنًى عَمَّا فِي أَيْدِي الْمُسْتَأْثِرِينَ، اللَّهُمَّ فَرَجَكَ الْقَرِيبَ، وَمَعْرُوفَكَ الْقَدِيمَ، وَعَادَتِكَ الْحَسَنَةَ، ثُمَّ ذَهَبَ فِي النَّاسِ، فَرَأَيْتُهُ عَشِيَّةَ عَرَفَةَ وَهُوَ يَقُولُ: اللَّهُمَّ إِنْ كُنْتَ لَمْ تَقْبَلْ حَجَّتِي، وَتَعَبِي، وَنَصَبِي، فَلَا تَحْرِمْنِي الْأَجْرَ عَلَى مُصِيبَتِي بِتَرْكِكَ الْقَبُولَ مِنِّي، ثُمَّ ذَهَبَ فِي النَّاسِ، فَرَأَيْتُهُ غَدَاةَ جَمْعٍ يَقُولُ: وَاسَوْأَتَاهُ مِنْكَ، وَاللَّهِ وَإِنْ غَفَرْتَ، وَيُرَدِّدُ ذَلِكَ \"",
            "page": "36",
            "part": "1",
            "seal": "8A5F4B95"
        },
        {
            "hno": "89",
            "id": "121",
            "nass": "89 - حَدَّثَنَا عَبْدُ اللَّهِ، ذَكَرَ أَبُو حَاتِمٍ الرَّازِيُّ، نا أَحْمَدُ بْنُ أَبِي الْحَوَارِيُّ، نا أَبُو عَبْدِ الرَّحْمَنِ الْأَزْدِيُّ، قَالَ: \" كُنْتُ أَدُورَ عَلَى حَائِطٍ بِبَيْرُوتَ فَمَرَرْتُ بِرَجُلٍ مُدَلًّى فِي الْبَحْرِ وَهُوَ يُكَبِّرُ، قَالَ: فَاتَّكَأْتُ عَلَى شَرَافَةٍ إِلَى جَنْبِهِ، فَقُلْتُ: يَا شَابُّ، مَا لَكَ جَالِسًا وَحْدَكَ؟ قَالَ: يَا فَتًى §لَا تَقُلْ إِلَّا حَقًّا، مَا كُنْتُ قَطُّ وَحْدِي مُنْذُ وَلَدَتْنِي أُمِّي، إِنَّ مَعِيَ رَبِّي حَيْثُ مَا كُنْتُ، وَمَعِي مَلَكَانِ يَحْفَظَانِ عَلَيَّ، وَشَيْطَانٌ مَا يُفَارِقْنِي، فَإِذَا عَرَضَتْ لِي حَاجَةٌ إِلَى رَبِّي سَأَلْتُهُ إِيَّاهَا بِقَلْبِي، وَلَمْ أَسْأَلْهُ بِلِسَانِي، فَجَاءَنِي بِهَا \"",
            "page": "37",
            "part": "1",
            "seal": "9FCF2137"
        },
        {
            "hno": "90",
            "id": "122",
            "nass": "90 - حَدَّثَنَا عَبْدُ اللَّهِ، ذَكَرَ أَبُو حَاتِمٍ، نا أَبُو غَسَّانَ، عَنْ شَيْخٍ لَهُ، قَالَ: مَرَّ مُطَرِّفُ بْنُ وَاصِلٍ بِصِبْيَانٍ يَلْعَبُونَ بِالْجَوْزِ، فَوَطِئَ عَلَى جَوْزِ بَعْضِهِمْ فَكَسَرَهُ، فَقَالَ: يَا شَيْخَ النَّارِ، فَقَعَدَ يَبْكِي وَيَقُولُ: «§مَا عَرَفَنِي غَيْرُكَ»",
            "page": "37",
            "part": "1",
            "seal": "29115EAD"
        },
        {
            "hno": "91",
            "id": "123",
            "nass": "91 - حَدَّثَنَا عَبْدُ اللَّهِ، نا مُحَمَّدُ بْنُ الْحُسَيْنِ، ذَكَرَ أَحْمَدُ بْنُ سَهْلٍ الْأُرْدُنِّيُّ قَالَ: سَمِعْتُ شَيْخًا مِنَ الْعُبَّادِ فِي مَسْجِدِ بَيْتِ الْمَقْدِسِ بَيْنَ الْمَغْرِبِ وَالْعِشَاءِ يَبْكِي وَيَدْعُو، وَيَقُولُ فِي دُعَائِهِ: \" §إِلَيْكَ لَجَأَ الْمُحِبُّونَ لَكَ فِي وَسَائِلِهِمْ إِلَيْكَ اتِّكَالًا عَلَى كَرَمِكَ فِي قَبُولِهَا، قَالَ: ثُمَّ صَرَخَ، فَخَفِيَ عَلَيَّ مَا كَانَ بَعْدَ ذَلِكَ \"",
            "page": "38",
            "part": "1",
            "seal": "FCF58F74"
        },
        {
            "hno": "92",
            "id": "124",
            "nass": "92 - حَدَّثَنَا عَبْدُ اللَّهِ، ذَكَرَ مُحَمَّدُ بْنُ الْحُسَيْنِ، ذَكَرَ عَمَّارُ بْنُ عُثْمَانَ وَغَيْرُهُ عَنْ مُضَرَ بْنِ أَبِي سَعِيدٍ، عَنْ عَبْدِ الْوَاحِدِ بْنِ زَيْدٍ، قَالَ: «§لَمْ أَرْ مِثْلَ قَوْمٍ رَأَيْتُهُمْ، هَجَمْنَا مَرَّةً عَلَى نَفَرٍ مِنَ الْعُبَّادِ فِي بَعْضِ سَوَاحِلِ الْبَحْرِ، فَتَفَرَّقُوا حِينَ رَأَوْنَا، فَبِتْنَا تِلْكَ اللَّيْلَةَ، وَأَرْفَيْنَا فِي تِلْكَ الْجَزِيرَةِ، فَمَا كُنَّا نَسْمَعُ عَامَّةَ اللَّيْلِ إِلَّا الصُّرَاخَ وَالتَّعَوُّذَ مِنَ النَّارِ، فَلَمَّا أَصْبَحْنَا طَلَبْنَاهُمْ وَتَتَبَّعْنَا آثَارَهُمْ، فَلَمْ نَرَ مِنْهُمْ أَحَدًا»",
            "page": "38",
            "part": "1",
            "seal": "02873A80"
        },
        {
            "hno": null,
            "id": "125",
            "nass": "§وَصْفُ الْحَسَنِ الْبَصْرِيِّ لِأَوْلِيَاءِ اللَّهِ",
            "page": "38",
            "part": "1",
            "seal": "128540EF"
        },
        {
            "hno": "93",
            "id": "126",
            "nass": "93 - حَدَّثَنَا عَبْدُ اللَّهِ، ذَكَرَ مُحَمَّدُ بْنُ الْحُسَيْنِ، نا عَبْدُ الْعَزِيزِ أَبُو خَالِدٍ الْأُمَوِيُّ، نا مَسْلَمَةُ الْعَابِدُ، عَنْ عَبْدِ الْحَمِيدِ بْنِ جَعْفَرٍ، أَنَّ الْحَسَنَ كَانَ يَقُولُ: \" §إِنَّ لِلَّهِ عِبَادًا كَمَنْ رَأَى أَهْلَ الْجَنَّةِ فِي الْجَنَّةِ وَهُمْ مُخَلَّدُونَ، وَكَمَنْ رَأَى أَهْلَ النَّارِ فِي النَّارِ مُعَذَّبُونَ، قُلُوبُهُمْ مَحْزُونَهٌ، وَشُرُورُهُمْ مَأْمُونَةٌ، وَحَوَائِجُهُمْ عِنْدَ اللَّهِ مَقْضِيَّةٌ، وَأَنْفُسُهُمْ عَنِ الدُّنْيَا عَفِيفَةٌ، صَبَرُوا أَيَّامًا قِصَارًا لِعُقْبَى رَاحَةٍ طَوِيلَةٍ، أَمَّا اللَّيْلُ فَصَافَّةٌ أَقْدَامُهُمْ، تَسِيلُ دُمُوعُهُمْ عَلَى خُدُودِهِمْ، يَجْأَرُونَ إِلَى رَبِّهِمْ: رَبَّنَا رَبَّنَا، وَأَمَّا النَّهَارَ فَحُكَمَاءُ، عُلَمَاءُ، بَرَرَةٌ، أَتْقِيَاءُ، كَأَنَّهُمُ الْقِدَاحُ، يَنْظُرُ إِلَيْهِمُ النَّاظِرُ فَيَحْسَبُهُمْ مَرْضَى، وَمَا بِالْقَوْمِ مِنْ مَرَضٍ، وَيَقُولُ: قَدْ خَلطُوا، وَقَدْ خَالَطَ الْقَوْمَ أَمْرٌ عَظِيمٌ \"",
            "page": "38",
            "part": "1",
            "seal": "1DF973F7"
        },
        {
            "hno": "94",
            "id": "127",
            "nass": "94 - حَدَّثَنَا عَبْدُ اللَّهِ، ذَكَرَ مُحَمَّدُ بْنُ الْحُسَيْنِ، نا أَبُو الْوَلِيدِ خَلَفٌ قَالَ: سَمِعْتُ رَجُلًا بِعَسْقَلَانَ فِي لَيْلَةِ سَبْعٍ وَعِشْرِينَ مِنْ رَمَضَانَ فِي السَّحَرِ سَاجِدًا عَلَى سَاحِلِ الْبَحْرِ وَهُوَ يَبْكِي وَيَقُولُ فِي سُجُودِهِ: §الْقِفَارُ دَمَانَا بَاعِدَا الْبَوَاكِي عَنَّا",
            "page": "38",
            "part": "1",
            "seal": "883A5289"
        },
        {
            "hno": "95",
            "id": "128",
            "nass": "95 - حَدَّثَنَا عَبْدُ اللَّهِ، ذَكَرَ عَوْنُ بْنُ إِبْرَاهِيمَ الشَّامِيُّ، ذَكَرَ أَحْمَدُ بْنُ أَبِي الْحَوَارِيِّ، نا أَبُو الْمُخَارِقِ، قَالَ: قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §مَرَرْتُ لَيْلَةَ أُسْرِيَ بِي بِرَجُلٍ مُغَيَّبٍ فِي نُورِ الْعَرْشِ، فَقُلْتُ: مَنْ هَذَا، مَلَكٌ؟ قِيلَ: لَا، قُلْتُ: نَبِيٌّ؟ قِيلَ: لَا، قُلْتُ: مَنْ هُوَ؟ قَالَ: هَذَا رَجُلٌ كَانَ فِي الدُّنْيَا لِسَانُهُ رَطِبًا مِنْ ذِكْرِ اللَّهِ، وَقَلْبُهُ مُعَلَّقًا بِالْمَسَاجِدِ، وَلَمْ يَسْتَسِبَّ لِوَالِدَيْهِ قَطُّ \"",
            "page": "38",
            "part": "1",
            "seal": "1CC374F5"
        },
        {
            "hno": "96",
            "id": "129",
            "nass": "96 - حَدَّثَنَا عَبْدُ اللَّهِ، ذَكَرَ عَوْنُ بْنُ إِبْرَاهِيمَ، ذَكَرَ أَحْمَدُ بْنُ أَبِي الْحَوَارِيِّ، ذَكَرَ عَبْدُ اللَّهِ بْنُ السَّرِيِّ، قَالَ: \" §كَانَ شَابٌّ بِالْبَصْرَةِ مُتَعَبِّدًا، وَكَانَتْ عَمَّةٌ لَهُ تَبْعَثُ إِلَيْهِ بِطَعَامِهِ، فَلَمْ تَبْعَثْ إِلَيْهِ ثَلَاثَةَ أَيَّامٍ بِشَيْءٍ، فَقَالَ: يَا رَبِّ، أَرَفَعْتَ رِزْقِي؟ فَطُرِحَ إِلَيْهِ مِنْ زَاوِيَةِ الْمَسْجِدِ مِزْوَدٌ فِيهِ سَوِيقٌ، وَقِيلَ لَهُ: هَاكَ يَا قَلِيلَ الصَّبْرِ، فَقَالَ: وَعِزَّتِكَ إِذْ بَكَّتَنِي لَا ذُقْتُهُ \"",
            "page": "39",
            "part": "1",
            "seal": "61F3F2D6"
        },
        {
            "hno": "97",
            "id": "130",
            "nass": "97 - حَدَّثَنَا عَبْدُ اللَّهِ، ذَكَرَ عَوْنُ بْنُ إِبْرَاهِيمَ، ذَكَرَ أَحْمَدُ بْنُ أَبِي الْحَوَارِيِّ، ذَكَرَ جَعْفَرُ بْنُ مُحَمَّد عَنْ أَحْمَدَ الْمَيْمُونِيِّ مِنْ وَلَدِ مَيْمُونِ بْنِ مِهْرَانَ قَالَ: قَدِمَ عَلَيْنَا أَحْمَدُ الْمَوْصِلِيُّ، فَأَتَيْتُهُ فَقَالَ لِي: يَا أَحْمَدُ، §إِنْ تَعْمَلْ فَقَدْ عَمِلَ الْعَامِلُونَ قَبْلَكَ، وَإِنْ تَعْبُدْ فَقَدَ تَعَبَّدَ أُولَئِكَ الَّذِينَ قَرِّبُوا الْآخِرَةَ وَبَاعَدُوا الدُّنْيَا، أُولَئِكَ الَّذِينَ وَلِيَ اللَّهُ إِقَامَتَهُمْ عَلَى الطَّرِيقِ، فَلَمْ يَأْخُذُوا يَمِينًا وَلَا شِمَالًا، فَلَوْ سَمِعْتَ نَغَمَةً مِنْ نَغَمَاتِهِمُ الْمُخْتَمِرَةِ فِي صُدُورِهِمُ، الْمُتَغَرْغِرَةِ فِي حُلُوقِهِمْ لَنَغَّصَتْ عَلَيْكَ عَيْشَكَ، وَلَطَرَدَتْ عَنْكَ الْبُطْلَانَ أَيَّامَ حَيَاتِكَ \"",
            "page": "39",
            "part": "1",
            "seal": "A51CF7CA"
        },
        {
            "hno": "98",
            "id": "131",
            "nass": "98 - حَدَّثَنَا عَبْدُ اللَّهِ، ذَكَرَ مُحَمَّدُ بْنُ الْحُسَيْنِ، ذَكَرَ أَحْمَدُ بْنُ سَهْلٍ الْأُرْدُنِّيُّ، ذَكَرَ عَبَّادٌ أَبُو عُتْبَةَ الْخَوَّاصُ: ذَكَرَ رَجُلٌ مِنَ الزُّهَّادِ مِمَّنْ كَانَ يَسِيحُ فِي الْبِلَادِ، قَالَ: \" §لَمْ يَكُنْ هَمُّهُ فِي شَيْءٍ مِنَ الدُّنْيَا وَلَا لَذَّةٍ إِلَّا فِي لُقِيِّهِمْ، يَعْنِي الْأَبْدَالَ وَالزُّهَّادَ، قَالَ: فَأَتَى ذَاتَ يَوْمٍ سَاحِلًا مِنْ سَوَاحِلِ الْبَحْرِ لَيْسَ يَسْكُنُهُ النَّاسُ وَلَا تَرْفَأُ إِلَيْهِ السُّفُنُ، إِذَا أَنَا بِرَجُلٍ قَدْ خَرَجَ -[40]- مِنَ الْبَحْرِ مِنْ تِلْكَ الْجِبَالِ، فَلَمَّا رَآنِي هَرَبَ وَجَعَلَ يَسْعَى، وَاتَّبَعْتُهُ أَسْعَى خَلْفَهُ، فَسَقَطَ عَلَى وَجْهِهِ، وَأَدْرَكْتُهُ، فَقُلْتَ: مِمَّنْ تَهْرَبُ رَحِمَكَ اللَّهُ؟ فَلَمْ يُكَلِّمْنِي، فَقُلْتُ: إِنِّي أُرِيدُ الْخَيْرَ، فَعَلِّمْنِي، قَالَ: عَلَيْكَ بِلُزُومِ الْحَقِّ حَيْثُ كُنْتَ، فَوَاللَّهِ مَا أَنَا بِحَامِدٍ لِنَفْسِي فَأَدْعُوكَ إِلَى مِثْلِ عَمَلِهَا، ثُمَّ صَاحَ صَيْحَةً فَسَقَطَ مَيِّتًا، فَمَكَثْتُ لَا أَدْرِي كَيْفَ أَصْنَعُ بِهِ، وَهَجَمَ اللَّيْلُ عَلَيْنَا، فَتَنَحَّيْتُ فَنِمْتُ نَاحِيَةً عَنْهُ، فَأُرِيتُ فِي مَنَامِي أَرْبَعَةَ نَفَرٍ هَبَطُوا عَلَيْهِ مِنَ السَّمَاءِ عَلَى خَيْلٍ لَهُمْ، فَحَفَرُوا لَهُ ثُمَّ كَفَّنُوهُ وَصَلُّوا عَلَيْهِ، ثُمَّ دَفَنُوهُ، قَالَ: فَاسْتَيْقَظْتُ فَزِعًا لِلَّذِي رَأَيْتُ، فَذَهَبَ عَنِّي النَّوْمُ بَقِيَّةَ اللَّيْلِ، فَلَمَّا أَصْبَحْتُ انْطَلَقْتُ إِلَى مَوْضِعِهِ فَلَمْ أَرَهُ فِيهِ، فَلَمْ أَزَلْ أَطْلُبُ أَثَرَهُ وَأَنْظُرُ حَتَّى رَأَيْتُ قَبْرًا جَدِيدًا، فَظَنَنْتُ أَنَّهُ الْقَبْرُ الَّذِي رَأَيْتُ فِيَ مَنَامِي \"",
            "page": "39",
            "part": "1",
            "seal": "F77A8880"
        },
        {
            "hno": "99",
            "id": "132",
            "nass": "99 - حَدَّثَنَا عَبْدُ اللَّهِ، ذَكَرَ مُحَمَّدُ بْنُ الْحُسَيْنِ، ذَكَرَ عَمَّارُ بْنُ عُثْمَانَ الْحَلَبِيُّ، ذَكَرَ حُصَيْنُ بْنُ الْقَاسِمِ الْوَزَّانُ قَالَ: سَمِعْتُ عَبْدَ الْوَاحِدِ بْنَ زَيْدٍ، يَقُولُ: \" خَرَجْتُ إِلَى الشَّامِ فِي طَلَبِ الْعُبَّادِ، فَجَعَلْتُ أَجِدُ الرَّجُلَ بَعْدَ الرَّجُلِ شَدِيدَ الِاجْتِهَادِ، حَتَّى قَالَ لِي رَجُلٌ: قَدْ §كَانَ هَا هُنَا رَجُلٌ مِنَ النَّحْوِ الَّذِي تُرِيدُ، وَلَكِنَّا فَقَدْنَا مِنْ عَقْلِهِ، فَلَا نَدْرِي يُرِيدُ أَنْ يَحْتَجِبَ مِنَ النَّاسِ بِذَلِكَ، أَوْ هُوَ شَيْءٌ أَصَابَهُ؟ قُلْتُ: وَمَا أَنْكَرْتُمْ مِنْهُ؟ قَالَ: إِذَا كَلَّمَهُ أَحَدٌ قَالَ: الْوَلِيدُ وَعَاتِكَةُ، لَا يَزِيدُهُ عَلَيْهِ، قَالَ: قُلْتُ: فَكَيْفَ لِي بِهِ؟ قَالَ: هَذِهِ مَدْرَجَتُهُ قَالَ: فَانْتَظَرْتُهُ فَإِذَا بِرَجُلٍ وَالِهٍ وكَرِيهِ الْمَنْظَرِ، كَرِيهِ الْوَجْهِ، وَافِرِ الشَّعْرِ، مُغَيَّرِ اللَّوْنِ، وَإِذَا الصِّبْيَانُ حَوْلَهُ وَخَلْفَهُ، وَهُوَ سَاكِتٌ يَمْشِي، وَهُمْ خَلْفَهُ سُكُوتٌ يَمْشُونَ، عَلَيْهِ أَطْمَارٌ لَهُ دَنِسَةٌ، قَالَ: فَتَقَدَّمْتُ إِلَيْهِ فَسَلَّمْتُ عَلَيْهِ، فَالْتَفَتَ إِلَيَّ فَرَدَّ عَلَيَّ السَّلَامَ، فَقُلْتُ: رَحِمَكَ اللَّهُ، إِنِّي أُرِيدُ أَنْ أُكَلِّمَكَ، فَقَالَ: الْوَلِيدُ وَعَاتِكَةُ، فَقُلْتُ: قَدْ أُخْبِرْتُ بِقِصَّتِكَ، فَقَالَ: الْوَلِيدُ وَعَاتِكَةُ، ثُمَّ مَضَى حَتَّى دَخَلَ الْمَسْجِدَ وَرَجَعَ الصِّبْيَانُ الَّذِينَ كَانُوا يَتَّبِعُونَهُ، فَاعْتَزَلَ إِلَى سَارِيَةٍ، فَرَكَعَ فَأَطَالَ الرُّكُوعَ، ثُمَّ سَجَدَ فَأَطَالَ السُّجُودَ، فَدَنَوْتُ مِنْهُ، فَقُلْتُ: رَجُلٌ غَرِيبٌ يُرِيدُ أَنْ يُكَلِّمَكَ وَيَسْأَلَكَ عَنْ شَيْءٍ، فَإِنْ شِئْتَ فَأَطِلْ، وَإِنْ شِئْتَ فَأَقْصِرْ، فَلَسْتُ بِبَارِحٍ أَوْ تُكَلِّمَنِي، قَالَ: وَهُوَ فِي سُجُودِهِ يَدْعُو وَيَتَضَرَّعُ، قَالَ: فَفَهِمْتُ عَنْهُ وَهُوَ سَاجِدٌ وَهُوَ يَقُولُ: سَتَرَكَ سَتَرَكَ، قَالَ: فَأَطَالَ السُّجُودَ حَتَّى سَئِمْتُ، قَالَ: فَدَنَوْتُ مِنْهُ فَلَمْ أَسْمَعْ لَهُ نَفَسًا وَلَا حَرَكَةً، قَالَ: فَحَرَّكْتُهُ فَإِذَا هُوَ مَيِّتٌ كَأَنَّهُ قَدْ مَاتَ مُنْذُ دَهْرٍ طَوِيلٍ، قَالَ: فَخَرَجْتَ إِلَى صَاحِبِي الَّذِي دَلَّنِي عَلَيْهِ، فَقُلْتُ: تَعَالَ فَانْظُرْ إِلَى الَّذِي زَعَمْتَ أَنَّكَ أَنْكَرْتَ مِنْ عَقْلِهِ، قَالَ: وَقَصَصْتُ عَلَيْهِ مِنْ قِصَّتِهِ، قَالَ: فَهَيَّأْنَاهُ وَدَفَنَّاهُ \"",
            "page": "40",
            "part": "1",
            "seal": "A7E70502"
        },
        {
            "hno": null,
            "id": "133",
            "nass": "§مِنْ كَرَامَاتِ عُبَّادِ بَنِي إِسْرَائِيلَ",
            "page": "40",
            "part": "1",
            "seal": "FCB411D3"
        },
        {
            "hno": "100",
            "id": "134",
            "nass": "100 - حَدَّثَنَا عَبْدُ اللَّهِ، ذَكَرَ مُحَمَّدُ بْنُ الْحُسَيْنِ، نا هِشَامُ بْنُ عُبَيْدِ اللَّهِ الرَّازِيُّ، نا يَحْيَى بْنُ الْعَلَاءِ، عَنْ زَيْدِ بْنِ أَسْلَمَ، قَالَ: \" كَانَ فِي بَنِي إِسْرَائِيلَ رَجُلٌ قَدِ اعْتَزَلَ النَّاسَ فِي -[41]- كَهْفِ جَبَلٍ، وَكَانَ أَهْلُ زَمَانِهِ إِذَا قَحَطُوا اسْتَغَاثُوا بِهِ فَدَعَا اللَّهَ فَسَقَاهُمْ، قَالَ: فَأَتَوْهُ فِي بَعْضِ أَمْرِهِمْ فَإِذَا هُوَ جَالِسٌ وَبِيَدِهِ عُودٌ يُقَلِّبَ بِهِ جَمَاجِمَ الْمَوْتَى وَعِظَامَهُمْ، فَجَلَسُوا يَنْتَظِرُونَهُ وَكَرِهُوا أَنْ يُعَجِّلُوهُ عَمَّا هُوَ فِيهِ، ثُمَّ خَلَوْا بِهِ، فَبَيْنَا هُوَ كَذَلِكَ إِذْ صَرَخَ صَرْخَةً وَسَقَطَ، فَذَهَبُوا يَنْتَظِرُونَ فَإِذَا هُوَ مَيِّتٌ، قَالَ: فَأَكْبَرُوا ذَلِكَ، وَحُشِدَ عَلَيْهِ بَنُو إِسْرَائِيلَ وَأَخَذُوا فِي جِهَازِهِ، فَبَيْنَا هُمْ كَذَلِكَ إِذْ هُوَ بِسَرِيرٍ يُرَفْرِفُ فِي أَعْنَانِ السَّمَاءِ حَتَّى انْتَهَى إِلَيْهِ، فَقَامَ رَجُلٌ مِنْ بَنِي إِسْرَائِيلَ فَقَالَ: «§الْحَمْدُ لِلَّهِ الَّذِي خَصَّهُ بِهِ بِمَا رَأَيْتُهُ» ، فَأَخَذَهُ فَوَضَعَهُ عَلَى السَّرِيرِ، فَارْتَفَعَ السَّرِيرُ وَالنَّاسُ يَنْظُرُونَ إِلَيْهِ فِي الْهَوَاءِ حَتَّى غَابَ عَنْهُمْ، فَقَالَ بَعْضُ أَحْبَارِهِمْ: سُبْحَانَكَ، مَا أَكْرَمَ الْمُؤْمِنَ عَلَيْكَ \"",
            "page": "40",
            "part": "1",
            "seal": "D5A4FD7E"
        },
        {
            "hno": "101",
            "id": "135",
            "nass": "101 - حَدَّثَنَا عَبْدُ اللَّهِ، ذَكَرَ مُحَمَّدُ بْنُ يَحْيَى بْنِ أَبِي حَاتِمٍ الْأَزْدِيُّ، ذَكَرَ جَعْفَرُ بْنُ أَبِي جَعْفَرٍ الرَّازِيُّ، عَنْ أَبِي جَعْفَرٍ السَّائِحِ، أنا ابْنُ وَهْبٍ، وَغَيْرُهُ يَزِيدَ بَعْضُهُمْ عَلَى بَعْضٍ فِي الْحَدِيثِ: \" أَنَّ عَامِرَ بْنَ عَبْدِ قَيْسٍ كَانَ مِنْ أَفْضَلِ الْعَابِدِينَ، فَفَرَضَ عَلَى نَفْسِهِ كُلَّ يَوْمٍ أَلْفَ رَكْعَةٍ، يَقُومُ عِنْدَ طُلُوعِ الشَّمْسِ فَلَا يَزَالُ قَائِمًا إِلَى الْعَصْرِ، ثُمَّ يَنْصَرِفُ وَقَدِ انْتَفَخَتْ سَاقَاهُ وَقَدَمَاهُ، فَيَقُولُ: «يَا نَفْسِي، §إِنَّمَا خُلِقْتِ لِلْعِبَادَةِ يَا أَمَّارَةً بِالسُّوءِ، فَوَاللَّهِ لَأَعْمَلَنَّ لَكَ عَمَلًا لَا يَأْخُذُ الْفِرَاشُ مِنْكِ نَصِيبًا» ، قَالَ: وَهَبَطَ وَادِيًا يُقَالُ لَهُ وَادِي السِّبَاعِ، وَفِي الْوَادِي عَابِدٌ حَبَشِيٌّ يُقَالُ لَهُ حُمَمَةُ، فَانْفَرَدَ عَامِرٌ فِي نَاحِيَةٍ وَحُمَمَةُ فِي نَاحِيَةٍ يُصَلِّيَانِ، لَا هَذَا يَنْصَرِفُ إِلَى هَذَا، وَلَا هَذَا يَنْصَرِفُ إِلَى هَذَا، أَرْبَعِينَ يَوْمًا وَأَرْبَعِينَ لَيْلَةً، إِذَا جَاءَتِ الْفَرِيضَةُ صَلَّيَا ثُمَّ أَقْبَلَا يَتَطَوَّعَانِ، ثُمَّ انْصَرَفَ عَامِرٌ بَعْدَ أَرْبَعِينَ يَوْمًا، فَجَاءَ إِلَى حُمَمَةَ فَقَالَ: «مَنْ أَنْتَ يَرْحَمُكَ اللَّهُ» ، قَالَ: دَعْنِي وَهَمِّي، قَالَ: «أَقْسَمْتُ عَلَيْكَ» ، قَالَ: أَنَا حُمَمَةُ قَالَ عَامِرٌ: «لَئِنْ كُنْتَ أَنْتَ حُمَمَةُ الَّذِي ذُكِرَ لِي لَأَنْتَ أَعْبَدُ مَنْ فِي الْأَرْضِ، فَأَخْبِرْنِي عَنْ أَفْضَلِ خَصْلَةٍ» ، قَالَ: إِنِّي لَمُقَصِّرٌ، وَلَوْلَا مَوَاقِيتُ الصَّلَاةِ تَقْطَعُ عَلَيَّ الْقِيَامَ وَالسُّجُودَ لَأَحْبَبْتُ أَنْ أَجْعَلَ عُمُرِي رَاكِعًا، وَوَجْهِي مَفْرَشًا حَتَّى أَلْقَاهُ، وَلَكِنَّ الْفَرَائِضَ لَا تَدَعُنِي أَفْعَلُ ذَلِكَ، فَمَنْ أَنْتَ يَرْحَمُكَ اللَّهُ؟ قَالَ: \" أَنَا عَامِرُ بْنُ عَبْدِ قَيْسٍ قَالَ: إِنْ كُنْتَ عَامِرَ بْنَ عَبْدِ قَيْسٍ الَّذِي ذُكِرَ لِي فَأَنْتُ أَعْبَدُ النَّاسِ، فَأَخْبِرْنِي بِأَفْضَلِ خَصْلَةٍ، قَالَ: إِنِّي لَمُقَصِّرٌ، وَلَكِنْ وَاحِدَةٌ عَظَّمْتُ هَيْبَةَ اللَّهِ فِي صَدْرِي حَتَّى مَا أَهَابُ شَيْئًا غَيْرَهُ \"، فَاكْتَنَفَتْهُ السِّبَاعُ، فَأَتَاهُ سَبُعٌ مِنْهَا فَوَثَبَ عَلَيْهِ مِنْ خَلْفِهِ فَوَضَعَ يَدَيْهِ عَلَى مَنْكِبَيْهِ وَعَامِرٌ يَتْلُو هَذِهِ الْآيَةَ {ذَلِكَ يَوْمٌ مَجْمُوعٌ لَهُ النَّاسُ وَذَلِكَ يَوْمٌ مَشْهُودٌ} [هود: 103] فَلَمَّا رَأَى -[42]- السَّبُعُ أَنَّهُ لَا يَكْتَرِثُ لَهُ ذَهَبَ، فَقَالَ حُمَمَةُ: بِاللَّهِ يَا عَامِرُ أَمَا هَالَكَ مَا رَأَيْتَ؟ قَالَ: «إِنِّي لَأَسْتَحْيِي مِنَ اللَّهِ أَنْ أَهَابَ شَيْئًا غَيْرَهُ» ، قَالَ حُمَمَةُ: لَوْلَا أَنَّ اللَّهَ ابْتَلَى بِالْبَطْنِ فَإِذَا أَكَلْنَا لَا بُدَّ لَنَا مِنَ الْحَدَثِ مَا رَآنِي رَبِّي إِلَّا رَاكِعًا وَسَاجِدًا، وَكَانَ يُصَلِّي فِي الْيَوْمِ وَاللَّيْلَةِ ثَمَانِمِائَةِ رَكْعَةٍ، وَكَانَ يَقُولُ: إِنِّي لَمُقَصِّرٌ فِي الْعِبَادَةِ، وَكَانَ يُعَاقِبُ نَفْسَهُ \"",
            "page": "41",
            "part": "1",
            "seal": "57C1B628"
        },
        {
            "hno": "102",
            "id": "136",
            "nass": "102 - حَدَّثَنَا عَبْدُ اللَّهِ، ذَكَرَ مُحَمَّدُ بْنُ يَحْيَى بْنِ أَبِي حَاتِمٍ، نا جَعْفَرُ بْنُ أَبِي جَعْفَرٍ الرَّازِيُّ، عَنْ أَحْمَدَ بْنِ أَبِي الْحَوَارِيِّ، عَنْ أَبِي سُلَيْمَانَ الدَّارَانِيِّ، قَالَ: قِيلَ لِعَامِرِ بْنِ عَبْدِ قَيْسٍ: \" §النَّارُ قَدْ وَقَعَتْ قَرِيبًا مِنْ دَارِكَ، قَالَ: دَعُوهَا فَإِنَّهَا مَأْمُورَةٌ، وَأَقْبَلَ عَلَى صَلَاتِهِ، فَأَخَذَتِ النَّارُ فَلَمَّا بَلَغَتْ دَارَهُ عَدَلَتْ عَنْهَا \"",
            "page": "42",
            "part": "1",
            "seal": "E6C83A3C"
        },
        {
            "hno": "103",
            "id": "137",
            "nass": "§103 - كَرَامَةُ وَلِيٍّ مِنْ أَوْلِيَاءِ اللَّهِ",
            "page": "42",
            "part": "1",
            "seal": "CC884235"
        },
        {
            "hno": null,
            "id": "138",
            "nass": "ذَكَرَ عَلِيُّ بْنُ أَبِي مَرْيَمَ، عَنْ مُحَمَّدِ بْنِ الْحُسَيْنِ، قَالَ: حَدَّثَنِي حَكِيمُ بْنُ جَعْفَرٍ السَّعْدِيُّ، ذَكَرَ أَبُو يُوسُفَ عُبَيْدُ اللَّهِ بْنُ أَبِي نُوحٍ وَكَانَ مِنَ الْعَابِدِينَ قَالَ: \" §صَحِبْتُ شَيْخًا فِي بَعْضِ طَرِيقِ مَكَّةَ فَأَعْجَبَتْنِي هَيْئَتُهُ فَقُلْتُ: إِنِّي أُحِبُّ أَنْ أَصْحَبَكَ، قَالَ: أَنْتَ وَمَا أَحْبَبْتَ، قَالَ: فَكَانَ يَمْشِي بِالنَّهَارِ، فَإِذَا أَمْسَى أَقَامَ فِي مَنْزِلٍ كَانَ أَمْ غَيْرِهِ، قَالَ: فَيَقُومُ اللَّيْلَ يُصَلِّي، وَكَانَ يَصُومُ فِي شِدَّةِ الْحَرِّ، فَإِذَا أَمْسَى عَمَدَ إِلَى جُرَيْبٍ مَعَهُ فَأَخْرَجَ مِنْهُ شَيْئًا فَأَلْقَاهُ فِي فِيهِ مَرَّتَيْنِ أَوْ ثَلَاثًا، وَكَانَ يَدْعُونِي فَيَقُولُ: هَلُمَّ فَأَصِبْ مِنْ هَذَا، فَأَقُولُ فِي نَفْسِي: وَاللَّهِ مَا هَذَا بِمُجْزِيكَ أَنْتَ، فَكَيْفَ أَشْرُكُكَ فِيهِ؟ قَالَ: فَلَمْ يَزَلْ عَلَى ذَلِكَ، وَدَخَلَتْ لَهُ قَلْبِي مَهَابَةٌ عِنْدَمَا رَأَيْتُ مِنَ اجْتِهَادِهِ وَصَبْرِهِ، قَالَ: فَبَيْنَا نَحْنُ فِي بَعْضِ الْمَنَازِلِ إِذْ نَظَرَ إِلَى رَجُلٍ يَسُوقُ حِمَارًا، فَقَالَ لِي: انْطَلِقْ فَاشْتَرِ ذَلِكَ الْحِمَارَ، قَالَ: فَمَنَعَتْنِي وَاللَّهِ هَيْبَتُهُ فِي صَدْرِي أَنْ أُرَادَّهُ، قَالَ: فَانْطَلَقْتُ إِلَى صَاحِبِ الْحِمَارِ، وَأَنَا أَقُولُ فِي نَفْسِي: وَاللَّهِ مَا مَعِي ثَمَنُهُ، وَلَا أَعْلَمُ مَعَهُ ثَمَنَهُ، فَكَيْفَ أَشْتَرِيهِ؟ قَالَ: فَأَتَيْتُ صَاحِبَ الْحِمَارِ فَسَاوَمْتُهُ، فَأَبَى أَنْ يَنْقُصَهُ عَنْ ثَلَاثِينَ دِينَارًا، قَالَ: فَجِئْتُ إِلَيْهِ، فَقُلْتُ: قَدْ أَبَى أَنْ يَنْقُصَهِ عَنْ ثَلَاثِينَ دِينَارًا، قَالَ: خُذْهُ وَاسْتَخِرِ اللَّهَ، قُلْتُ: الثَّمَنُ، قَالَ: سَمِّ اللَّهَ ثُمَّ أَدْخِلْ يَدَكَ فِي الْجِرَابِ فَخُذِ الثَّمَنَ فَأَعْطِهِ، قَالَ: فَأَخَذْتُ الْجِرَابَ، ثُمَّ قُلْتُ: بِسْمِ اللَّهِ، وَأُدْخِلْتُ يَدِي، فِيهِ فَإِذَا صُرَّةٌ فِيهَا ثَلَاثُونَ دِينَارًا لَا تَزِيدُ وَلَا تَنْقُصُ، قَالَ: فَدَفَعْتُهَا إِلَى الرَّجُلِ، وَأَخَذْتُ الْحِمَارَ وَجِئْتُ، قَالَ: فَقَالَ لِيَ",
            "page": "42",
            "part": "1",
            "seal": "DF37FC1A"
        },
        {
            "hno": "104",
            "id": "141",
            "nass": "104 - حَدَّثَنَا عَبْدُ اللَّهِ، ذَكَرَ عَلِيُّ بْنُ أَبِي مَرْيَمَ عَنْ مُحَمَّدِ بْنِ الْحُسَيْنِ، عَنْ حَكِيمِ بْنِ جَعْفَرٍ، ذَكَرَ ابْنُ أَبِي نُوحٍ، ذَكَرَ رَجُلٌ بِمَكَّةَ قَالَ: \" كَانَ رَجُلٌ يَطُوفُ بِالْبَيْتِ لَا يَفْتُرُ بُكَاءً وَنَحِيبًا، فَقُلْتُ فِي نَفْسِي: إِنِّي لَأَرَى أَنَّ عِنْدَهُ خَيْرًا، فَجَعَلْتُ أَرْصُدُهُ، قُلْتُ: يَخْرُجُ مِنَ الْمَسْجِدِ فَأَتْبَعُهُ، فَكَانَ لَا يَخْرُجُ إِلَّا فِي نَحْوٍ مِنْ نِصْفِ اللَّيْلِ، قَالَ: فَخَرَجَ ذَاتَ لَيْلَةٍ فَاتَّبَعْتُهُ، فَأَتَى الثَّنِيَّةَ ثُمَّ جَازَهَا، حَتَّى خَرَجَ عَنِ الْأَبْيَاتِ وَأَصْحَرَ وَأَنَا خَلْفَهُ لَا يَشْعُرُ بِمَكَانِي، قَالَ: فَاسْتَقْبَلَ الْبَيْتَ، ثُمَّ قَالَ: §إِلَهِي وَخَالِقِي وَسَيِّدِي، قَدْ سَئِمْتُ لِطُولِ النَّظَرِ إِلَى -[45]- أَهْلِ مَعْصِيَتِكَ، فَإِنْ شِئْتَ أَنْ تَجْعَلَ لِي مِنْ ذَلِكَ فَرَجًا فَعَجِّلْهُ سَرِيعًا يَا كَرِيمُ، ثُمَّ جَلَسَ فَاحْتَبَى بِكِسَاءٍ كَانَ عَلَيْهِ ثُمَّ اسْتَقْبَلَ الْكَعْبَةَ، فَإِذَا رَجُلٌ قَدْ أَتَاهُ بِطَبَقٍ فِيهِ طَعَامٌ وَدَلْوٍ مِنْ مَاءٍ، فَوَضَعَ الطَّبَقَ بَيْنَ يَدَيْهِ، فَجَعَلَ يَأْكُلُ مِنْهُ ثُمَّ أَخَذَ الدَّلْوَ فَشَرِبَ مِنْهُ، قَالَ: وَلَمْ يَقْعُدِ الرَّجُلُ الَّذِي بِيَدِهِ الدَّلْوُ وَلَمْ يَزَلْ قَائِمًا حَتَّى تَنَاوَلَ الدَّلْوَ مِنْهُ، فَانْطَلَقَ الرَّجُلُ فَتَبِعْتُهُ، قُلْتُ: أَسْأَلُهُ عَنْ هَذَا الرَّجُلِ وَحَالِهِ، قَالَ: فَكَأَنَّ الْأَرْضَ انْشَقَّتْ فَدَخَلَ فِيهَا فَلَمْ أَرَ لَهُ أَثَرًا، قَالَ: فَحَرَصْتُ بَعْدُ عَلَى أَنْ أَرَى الرَّجُلَ فِي الطَّوَافِ فَلَمْ أَرَهُ \"",
            "page": "44",
            "part": "1",
            "seal": "CD6DA9D9"
        },
        {
            "hno": "105",
            "id": "142",
            "nass": "105 - حَدَّثَنَا عَبْدُ اللَّهِ، ذَكَرَ أَبُو نَصْرٍ أَحْمَدُ بْنُ سَعِيدٍ قَالَ: سَمِعْتُ عُثْمَانَ بْنَ صَخْرٍ، يَقُولُ: رَأَيْتُ سَالِمًا الدَّوْرَقِيَّ بِمَكَّةَ وَكَانَ مِنْ أَبْنَاءِ الْمُلُوكِ فَرَأَيْتُ عَلَيْهِ قِيشَاشَ وَقَدْ أَتَى الْمُلْتَزَمَ، وَهُوَ يَقُولُ: إِلَهِي، §كَمْ أَسْأَلُكَ وَأَطْلُبُ إِلَيْكَ أَنْ تُجِيرَنِي مِنْ نَفْسِي مَا أَرَى مِنْهَا \"",
            "page": "45",
            "part": "1",
            "seal": "C6EB6CD8"
        },
        {
            "hno": "106",
            "id": "143",
            "nass": "106 - حَدَّثَنَا عَبْدُ اللَّهِ، ذَكَرَ عَلِيُّ بْنُ أَبِي مَرْيَمَ، عَنْ أَحْمَدَ بْنِ جَنَابٍ، عَنْ عَبْدِ اللَّهِ بْنِ عَبْدِ الرَّحْمَنِ، قَالَ: قَالَ أَرْمِيَا: \" أَيْ رَبِّ، §أَيُّ عِبَادِكَ أَحَبُّ إِلَيْكَ؟ قَالَ: أَكْثَرُهُمْ لِي ذِكْرًا، الَّذِينَ يَشْتَغِلُونَ بِذِكْرِي عَنْ ذِكْرِ الْخَلَائِقِ، الَّذِينَ لَا تَعْرِضُ لَهُمْ وَسَاوِسُ الْغِنَى، وَلَا يُحَدِّثُونَ أَنْفُسَهُمْ بِالْبَقَاءِ، الَّذِينَ إِذَا عَرَضَ لَهُمْ عَيْشٌ مِنَ الدُّنْيَا قَلَوْهُ، وَإِذَا زُوِيَ عَنْهُمْ سُرُّوا بِذَلِكَ، أُولَئِكَ أُنْحِلُهُمْ مَحَبَّتِي، وَأُعْطِيهِمْ فَوْقَ غَايَاتِهِمْ \"",
            "page": "45",
            "part": "1",
            "seal": "47458A59"
        },
        {
            "hno": "107",
            "id": "144",
            "nass": "107 - حَدَّثَنَا عَبْدُ اللَّهِ، ذَكَرَ عَلِيُّ بْنُ أَبِيُ مَرْيَمَ، عَنْ زُهَيْرٍ بنِ سَعِيدٍ الْمَوْصِلِيِّ، قَالَ: أُخْبِرْتُ أَنَّ عِيسَى ابْنَ مَرْيَمَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ دَخَلَ خَرِبَةً فَمَطَرَتِ السَّمَاءُ، فَنَظَرَ إِلَى ثَعْلَبٍ قَدْ أَقْبَلَ مُسْتَوْفِرًا بِذَنَبِهِ حَتَّى دَخَلَ جُحْرَهُ، فَقَالَ: \" §الْحَمْدَ لِلَّهُ الَّذِي جَعَلَ لِكُلُّ شَيْءٍ مَأْوًى، إِلَّا عِيسَى ابْنَ مَرْيَمَ لَا مَأْوَى لَهُ، فَإِذَا بِصَوْتٍ: يَا ابْنَ آدَمَ، ادْخُلِ الْفَجَّ، فَدَخَلَ عِيسَى الْفَجَّ فَإِذَا هُوَ بِرَجُلٍ قَائِمٍ يُصَلِّي، فَأَقَامَ عِنْدَهُ سِتَّةَ عَشَرَ يَوْمًا يَنْتَظِرُهُ لِيَنْفَتِلَ مِنْ صَلَاتِهِ فَيُكَلِّمَهُ، فَلَمَّا انْفَتَلَ قَالَ لَهُ: يَا عَبْدَ اللَّهِ، مَا الَّذِي أَذْنَبْتَ؟ فَأَقْبَلَ الْعَابِدُ عَلَى الْبُكَاءِ وَقَالَ: يَا رُوحَ اللَّهِ، أَذْنَبْتُ ذَنْبًا عَظِيمًا، قَالَ: وَمَا هُوَ؟ قَالَ: قُلْتُ يَوْمًا لِشَيْءٍ كَانَ يَا لَيْتَهُ لَمْ يَكُنْ \"",
            "page": "45",
            "part": "1",
            "seal": "C73FFAE7"
        },
        {
            "hno": "108",
            "id": "145",
            "nass": "108 - حَدَّثَنَا عَبْدُ اللَّهِ، ذَكَرَ عَبْدُ الرَّحِيمِ بْنُ يَحْيَى، نا عُثْمَانُ بْنُ عُمَارَةَ، عَنْ رَجُلٍ مِنْ أَهْلِ الْبَصْرَةِ قَالَ: \" خَرَجْتُ مِنَ الْبَصْرَةِ وَأَنَا أُرِيدُ عَسْقَلَانَ، فَإِذَا أَنَا بِرَكْبٍ، فَقَالُوا لِي: أَيُّهَا الشَّيْخُ، أَيْنَ تُرِيدُ؟ قُلْتُ: أُرِيدُ الرِّبَاطَ بِعَسْقَلَانَ، قَالُوا: مَا مَعَكَ وَحْشَةٌ؟ قُلْتُ:، لَا وَمَضَيْتُ مَعَهُمْ حَتَّى وَرَدْتُ بَيْتَ الْمَقْدِسِ، فَلَمَّا أَرَدْتُ فِرَاقَهُمْ قَالُوا لِي: §نُوصِيكَ بِتَقْوَى اللَّهِ، وَلُزُومِ -[46]- دَرَجَةِ الْوَرَعِ، فَإِنْ تَبْلُغُ بِهِ الزُّهْدَ فِي الدُّنْيَا، وَإِنَّ الزُّهْدَ يَبْلُغُ بِكَ حُبَّ اللَّهِ، فَقُلْتُ لَهُمْ: فَمَا الْوَرَعُ؟ فَبَكَوْا، ثُمَّ قَالُوا: يَا هَذَا، الْوَرَعُ مُحَاسَبَةُ النَّفْسِ قُلْتُ: وَكَيْفَ ذَاكَ؟ قَالُوا: تُحَاسِبُ نَفْسَكَ مَعَ كُلِّ طَرْفَةٍ، وَكُلَّ صَبَاحٍ وَمَسَاءٍ، فَإِذَا كَانَ الرَّجُلُ حَذِرًا كَيِّسًا لَمْ يَخْرُجْ عَلَيْهِ الْفَضْلُ، فَإِذَا دَخَلَ فِي دَرَجَةِ الْوَرَعِ احْتَمَلَ الْمَشَقَّةَ، وَتَجَرَّعَ الْغَيْظَ وَالْمَرَارَ أَعْقَبَهُ اللَّهُ وَرَعًا وَصَبْرًا، وَاعْلَمْ أَنَّ الصَّبْرَ مِنَ الْإِيمَانِ بِمَنْزِلَةِ الرَّأْسِ مِنَ الْجَسَدِ، وَمِلَاكُ هَذَا الْأَمْرِ الصَّبْرُ، وَأَمَّا الزُّهْدُ فِي الدُّنْيَا فَهُوَ أَلَّا يُقِيمَ الرَّجُلُ عَلَى رَاحَةٍ تَسْتَرِيحُ إِلَيْهَا نَفْسُهُ، وَأَمَّا الْمُحِبُّ لِلَّهِ فَهُوَ فِي ضِيقَةٍ، لَا يَزْدَادُ لِلَّهِ إِلَّا حُبًّا، وَمِنْهُ إِلَّا تَوَدُّدًا \"",
            "page": "45",
            "part": "1",
            "seal": "0A4C6A74"
        },
        {
            "hno": "109",
            "id": "146",
            "nass": "109 - حَدَّثَنَا عَبْدُ اللَّهِ، كَتَبَ إِلَيَّ أَبُو عَبْدِ اللَّهِ الْبَاهِلِيُّ، قَالَ: نا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، عَنْ إِبْرَاهِيمَ بْنِ مُحَمَّدِ بْنِ الْحَارِثِ، قَالَ: كَانَ رَجُلٌ كَثِيرَ الْبُكَاءِ فَقِيلَ لَهُ فِي ذَلِكَ فَقَالَ: §أَبْكَانِي تَذَكُّرِي مَا جَنَيْتُ عَلَى نَفْسِي حِينَ لَمْ أَسْتَحيِ مِمَّنْ شَاهَدَنِي وَهُوَ يَمْلِكُ عُقُوبَتِي، فَأَخَّرَنِي إِلَى يَوْمِ الْعُقُوبَةِ الدَّائِمَةِ، وَأَجَّلَنِي إِلَى يَوْمِ الْحَسْرَةِ الْبَاقِيَةِ، وَاللَّهِ لَوْ خُيِّرْتُ أَيُّهُمَا أَحَبُّ إِلَيْكَ أَنْ تُحَاسَبَ ثُمَّ يُؤْمَرُ بِكَ إِلَى الْجَنَّةِ أَوْ يُقَالُ لَكَ كُنْ تُرَابًا، لَاخْتَرْتُ أَنْ أَكُونَ تُرَابًا \"",
            "page": "46",
            "part": "1",
            "seal": "5D87E99E"
        },
        {
            "hno": "110",
            "id": "147",
            "nass": "110 - حَدَّثَنَا عَبْدُ اللَّهِ، نا الْقَاسِمُ بْنُ مُحَمَّدِ بْنِ عَبَّادٍ الْمُهَلَّبِيُّ، نا عَبْدُ اللَّهِ بْنُ دَاوُدَ، قَالَ: سَمِعْتُ عَلِيَّ بْنَ صَالِحٍ، قَالَ: «§كَانَ عَمْرُو بْنُ عُتْبَةَ يَرْعَى رِكَابَ أَصْحَابِهِ وَغَمَامَةٌ تُظِلُّهُ»",
            "page": "46",
            "part": "1",
            "seal": "89996F54"
        },
        {
            "hno": "111",
            "id": "148",
            "nass": "111 - حَدَّثَنَا عَبْدُ اللَّهِ، نا الْقَاسِمُ بْنُ مُحَمَّدٍ، نا عَبْدُ اللَّهِ بْنُ دَاوُدَ، قَالَ: سَمِعْتُ عَلِيَّ بْنَ صَالِحٍ، قَالَ: «§كَانَ عَمْرُو بْنُ عُتْبَةَ يُصَلِّي وَالسَّبُعُ يَضْرِبُ بِذَنَبِهِ لَحْمَتَهُ»",
            "page": "46",
            "part": "1",
            "seal": "DFC2A6D4"
        },
        {
            "hno": "112",
            "id": "149",
            "nass": "112 - حَدَّثَنَا عَبْدُ اللَّهِ، ذَكَرَ سَلَمَةُ بْنُ شَبِيبٍ، نا سَهْلُ بْنُ عَاصِمٍ، نا عُثْمَانُ بْنُ صَخْرٍ، قَالَ: سَمِعْتُ عَبْدَ الْوَاحِدِ بْنَ زَيْدٍ، يَقُولُ: \" §خَرَجْتُ فِي بَعْضِ غَزَوَاتِي فِي الْبَحْرِ وَمَعِي غُلَامٌ لِي لَهُ فَضْلٌ يَخْدُمُنِي، فَمَاتَ الْغُلَامُ فَدَفَنْتُهُ فِي جَزِيرَةٍ فَنَبَذَتْهُ الْأَرْضُ ثَلَاثَ مَرَّاتٍ فِي ثَلَاثِ مَوَاضِعَ، فَبَيْنَا نَحْنُ وَقُوفٌ نَتَفَكَّرُ فِيهِ مَا نَصْنَعُ، إِذِ انْقَضَّتِ النُّسُورُ وَالْعُقْبَانُ فَمَزَّقُوهُ، فَلَمَّا قَدِمْتُ الْبَصْرَةَ أَتَيْتُ أُمَّ الْغُلَامِ، فَقُلْتُ لَهَا: مَا كَانَ حَالُ ابْنِكِ؟ قَالَتْ: خَيْرًا، كُنْتُ أَسْمَعُهُ كَثِيرًا يَقُولُ: اللَّهُمَّ احْشُرْنِي مِنْ حَوَاصِلِ الطَّيْرِ \"",
            "page": "46",
            "part": "1",
            "seal": "867C6FD2"
        },
        {
            "hno": "113",
            "id": "150",
            "nass": "113 - حَدَّثَنَا عَبْدُ اللَّهِ، ذَكَرَ سَلَمَةُ بْنُ شَبِيبٍ، نا أَحْمَدُ بْنُ أَبِي الْحَوَارِيِّ، قَالَ: سَمِعْتُ عَبْدَ الْعَزِيزِ بْنَ عُمَيْرِ بْنِ عَبْدِ اللَّهِ الْأَحمرِ، قَالَ: \" خَرَجْتُ وَأَنَا أُرِيدُ لِقَاءَ رَجُلٍ مِنْ أَوْلِيَائِهِ فَلَمْ أَزَلْ أَدُورُ حَتَّى وَقَعْتُ عَلَيْهِ، فَلَمَّا أَرَدْتُ أَنْ أُفَارِقَهُ قُلْتُ: أَوْصِنِي قَالَ: §صَدِّقِ اللَّهَ فِي مَقَالَتِهِ \"",
            "page": "47",
            "part": "1",
            "seal": "CB619FFD"
        },
        {
            "hno": "114",
            "id": "151",
            "nass": "114 - حَدَّثَنَا عَبْدُ اللَّهِ، ذَكَرَ سَلَمَةُ بْنُ شَبِيبٍ، نا سَهْلُ بْنُ عَاصِمٍ، نا عَبْدَةُ بْنُ سُلَيْمَانَ، نا مَخْلَدُ بْنُ الْحُسَيْنِ، عَنْ هِشَامِ بْنِ حَسَّانَ، عَنْ مَيْمُونِ بْنِ مِهْرَانَ، قَالَ: \" §كَانَ شَيْخٌ يَدْخُلُ عَلَيْنَا الْمَسْجِدَ فِي كِسَاءٍ لَهُ، فَأَتَانِي يَوْمًا فَقَالَ لِي: بِكَمْ أَخَذْتَ قَمِيصَكَ؟ قُلْتُ: بِكَذَا وَكَذَا، قَالَ: فَعِمَامَتَكَ؟ قُلْتُ: بِكَذَا وَكَذَا، قَالَ: فَرِدَاءَكَ؟ قُلْتُ: بِكَذَا وَكَذَا، فَقَالَ لِي: قَدْ بَلَغَتْ كَسَوْتُكَ هَذَا وَأَنْتَ تَقُصَّ عَلَى النَّاسِ؟ قَالَ مَيْمُونٌ: فَأَخَذَ قَوْلُهُ بِقَلْبِي، فَقُلْتُ لِشَرِيكٍ لِي: اجْمَعْ مَالَنَا، فَلَمَّا كَانَ يَوْمُ جُمْعَةٍ مَرَّ بِي ذَلِكَ الشَّيْخُ فَقَالَ لِي: لِمَنْ هَذَا الْمَالُ؟ فَقُلْتُ: لِي، فَجَلَسَ إِلَيَّ، فَقَالَ: لَرُبَّ خَيْرٍ قَدْ عَمِلْتَهُ، وَاللَّهِ مَا أُحِبُّ أَنَّ جَمِيعَ حَسَنَاتِكَ لِي وَأَنَّ هَذَا الْمَالَ بَاتَ فِي مَنْزِلِي، قَالَ: ثُمَّ أَرَادَ صَاحِبُ الْكِسَاءِ الْخُرُوجَ إِلَى بَيْتِ الْمَقْدِسِ فَطَلَبْتُ إِلَيْهِ فِي نَفَقَةٍ يَقْبَلُهَا مِنِّي فَأَبَى فَطَلَبْتُ إِلَيْهِ فِي كِرَاءٍ لِيَرْكَبَهُ فَأَبَى قَالَ: فَسَأَلْنَا الرِّفَاقَ عَنْهُ فَلَمْ نُخْبَرْ عَنْهُ بِشَيْءٍ حَتَّى قَدِمَتْ رُفْقَةٌ فَسَأَلْنَاهُمْ عَنْهُ فَقَالُوا: أَمَّا الرَّجُلُ فَلَا نَعْرِفُهُ وَأَمَّا صَفِيُّكُمْ صَاحِبُ الْكِسَاءِ فَقَدْ مَرَّ بِنَا وَقَدْ حَبَسَ السَّبُعُ الطَّرِيقَ وَأَهْلَهُ، وَصَاحِبُ الْكِسَاءِ سَالِكٌ فِيهِ فَقُلْنَا: يَا عَبْدَ اللَّهِ، أَمَا تَرَى السَّبُعَ فِي الطَّرِيقِ؟ فَمَا كَلَّمَنَا وَلَا تَكَلَّمَ إِلَّا أَنَّا رَأَيْنَا كِسَاءَهُ أَصَابَ السَّبُعَ حِينَ مَرَّ بِهِ وَهُوَ مَاضٍ \"",
            "page": "47",
            "part": "1",
            "seal": "EAD56AE7"
        },
        {
            "hno": "115",
            "id": "152",
            "nass": "115 - حَدَّثَنَا عَبْدُ اللَّهِ، نا خَلَفُ بْنُ هِشَامٍ، نا أَبُو شِهَابٍ الْحَنَّاطُ، عَنْ سُفْيَانَ، عَنْ رَجُلٍ، عَنِ ابْنِ مُنَبِّهٍ، قَالَ: \" لَمَّا بَعَثَ اللَّهُ مُوسَى وَهَارُونَ عَلَيْهِمَا السَّلَامُ إِلَى فِرْعَوْنَ، قَالَ: «§لَا يَرُعْكُمَا لِبَاسُهُ الَّذِي لَبِسَ فِي الدُّنْيَا، فَإِنَّ نَاصِيَتَهُ بِيَدِي، لَيْسَ يَنْطِقُ وَلَا يَطْرُقُ وَلَا يَتَنَفَّسَ إِلَّا بِإِذْنِي، وَلَا يُعْجِبْكُمَا مَا مُتِّعَ بِهِ مِنْهَا فَإِنَّمَا هِيَ زَهْرَةُ الْحَيَاةِ الدُّنْيَا، وَزِينَةُ الْمُتْرَفِينَ، وَلَوْ شِئْتُ أَنْ أُزَيِّنَكُمَا بِزِينَةٍ مِنَ الدُّنْيَا لِيَعْرِفَ فِرْعَوْنُ حِينَ يَرَاهَا أَنَّ مَقْدِرَتَهُ تَعْجَزُ عَمَّا أُوتِيتُمَا لَفَعَلْتُ، وَلَكِنِّي أَرْغَبُ بِكُمَا عَنْ ذَلِكَ، وَأَزْوِي ذَلِكَ عَنْكُمَا، وَكَذَلِكَ أَفْعَلُ بِأَوْلِيَائِي، وَقَدِيمًا مَا خِرْتُ لَهُمْ فِي أُمُورِ الدُّنْيَا، وَإِنِّي لَأَذُودُهُمْ عَنْ نَعِيمِهَا كَمَا يَذُودُ الرَّاعِي الشَّفِيقُ غَنَمَهُ عَنْ مَرَاتِعِ الْهَلَكَةِ، وَإِنِّي لَأُجَنِّبُهُمْ سَلْوَتَهَا كَمَا يُجَنِّبُ الرَّاعِي الشَّفِيقُ غَنَمَهُ عَنْ مَبَارِكِ الْعَرَةِ، وَمَا ذَاكَ لِهَوَانِهِمْ عَلَيَّ، وَلَكِنْ لِيَسْتَكْمِلُوا نَصِيبَهُمْ مِنْ كَرَامَتِي مُوَفَّرًا، لَمْ يَكْلَمْهُ الطَّمَعُ، وَلَمْ -[48]- تَنْتَقِصْهُ الدُّنْيَا بِغُرُورِهَا، إِنَّمَا يَتَزَيَّنُ لِي أَوْلِيَائِي بِالْخُشُوعِ، وَالذَّلِّ، وَالْخَوْفِ، وَالتَّقْوَى تَثْبُتُ فِي قُلُوبِهِمْ فَتَظْهَرُ عَلَى أَجْسَادِهِمْ، فَهُوَ ثِيَابُهُمُ الَّتِي يَلْبَسُونَ، وَدِثَارُهُمُ الَّذِي يُظْهِرُونَ، وَضَمِيرُهُمُ الَّذِي يَسْتَشْعِرُونَ، وَنَجَاتُهُمُ الَّتِي بِهَا يَفُوزُونَ، وَرَجَاؤُهُمُ الَّذِي إِيَّاهُ يَأْمَلُونَ، وَمَجْدُهُمُ الَّذِي بِهِ يَفْخَرُونَ، وَسِيمَاهُمُ الَّتِي بِهَا يُعْرَفُونَ، فَإِذَا لَقِيتَهُمْ فَاخْفِضْ لَهُمْ جَنَاحَكَ، وَذَلِّلْ لَهُمْ قَلْبَكَ وَلِسَانَكَ، وَاعْلَمْ أَنَّهُ مَنْ أَخَافَ لِي وَلِيًّا فَقَدْ بَارَزَنِي بِالْمُحَارَبَةِ، ثُمَّ أَنَا الثَّائِرُ لَهُمْ يَوْمَ الْقِيَامَةِ»",
            "page": "47",
            "part": "1",
            "seal": "C33B6960"
        },
        {
            "hno": "116",
            "id": "153",
            "nass": "116 - حَدَّثَنَا عَبْدُ اللَّهِ، ذَكَرَ أَبُو السُّكَيْنِ الطَّائِيُّ، ذَكَرَ مُحَمَّدُ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ أَسْلَمَ بْنِ عُمَيْرِ بْنِ مُسْلِمٍ، ذَكَرَ عَبْدُ الْوَاحِدِ بْنُ زَيْدٍ قَالَ: \" خَرَجْتُ إِلَى نَاحِيَةِ الْخُرَيْبَةِ فَإِذَا أَسْوَدُ مَجْذُومٌ قَدْ تَقَطَّعَتْ كُلُّ جَارِحَةٍ لَهُ بِالْجُذَامِ وَعَمِيَ وَأُقْعِدَ، وَإِذَا هُوَ يَزْحَفُ، وَإِذَا صِبْيَانٌ يَرْمُونَهُ بِالْحِجَارَةِ حَتَّى رَمَوا وَجْهَهُ، فَرَأَيْتُهُ يُحَرِّكُ شَفَتَيْهِ، فَدَنَوْتُ مِنْهُ لَأَسْمَعَ مَا يَقُولُ، فَإِذَا هُوَ يَقُولُ: يَا سَيِّدِي، إِنَّكَ §لَوْ قَرَضْتَ لَحْمِي بِالْمَقَارِيضِ، وَنَشَرْتَ عَظْمِي بِالْمَنَاشِيرِ مَا ازْدَدْتُ لَكَ إِلَّا حُبًّا، فَاصْنَعْ بِي مَا شِئْتَ \"",
            "page": "48",
            "part": "1",
            "seal": "36DBFA22"
        },
        {
            "hno": "117",
            "id": "154",
            "nass": "117 - حَدَّثَنَا عَبْدُ اللَّهِ، نا أَحْمَدُ بْنُ إِبْرَاهِيمَ الْعَبْدِيُّ، نا غَسَّانُ بْنُ الْمُفَضَّلِ، ذَكَرَ إِبْرَاهِيمُ بْنُ إِسْمَاعِيلَ مِنْ أَهْلِ الْعِلْمِ، قَالَ: «§كَانَ بَيْنَ سُلَيْمَانَ التَّيْمِيِّ وَبَيْنَ رَجُلٍ تَنَازُعٌ، فَتَنَاوَلَ الرَّجُلُ سُلَيْمَانَ فَغَمَزَ بَطْنَهُ فَجَفَّتْ يَدُ الرَّجُلِ»",
            "page": "48",
            "part": "1",
            "seal": "87B80A9C"
        },
        {
            "hno": "118",
            "id": "155",
            "nass": "118 - حَدَّثَنَا عَبْدُ اللَّهِ، نا أَحْمَدُ بْنُ إِبْرَاهِيمَ، نا أَبُو مُعَاوِيَةَ الْغَلَّانِيُّ، قَالَ: بَلَغَنِي أَنَّ قَوْمًا تَبِعُوا النَّضْرَ بْنَ كَثِيرٍ يُرِيدُونَ أَنْ يَسْتَقْفُوا ثِيَابَهُ بَعْدَ الْعَتَمَةِ قَالَ: فَقَالُوا: «§كُنَّا إِذَا دَنَوْنَا مِنْهُ صَارَ بَيْنَنَا وَبَيْنَهُ سَدٌّ حَتَّى لَا نَرَاهُ، فَلَمَّا رَأَيْنَا ذَلِكَ رَجَعْنَا وَتَرَكْنَاهُ»",
            "page": "48",
            "part": "1",
            "seal": "14F3A6A3"
        },
        {
            "hno": "119",
            "id": "156",
            "nass": "119 - حَدَّثَنَا عَبْدُ اللَّهِ، ذَكَرَ مُحَمَّدُ بْنُ إِدْرِيسَ، نا الْمُعَلَّى بْنُ عِيسَى، نا نَهْشَلُ بْنُ سَعِيدٍ، عَنِ الضَّحَّاكِ بْنِ مُزَاحِمٍ، عَنِ ابْنِ عَبَّاسٍ، رَفَعَهُ قَالَ: \" §ثَلَاثٌ مَنْ كُنَّ فِيهِ اسْتَحَقَّ وِلَايَةَ اللَّهِ وَطَاعَتَهُ: حِلْمٌ أَصِيلٌ يَدْفَعُ بِهِ سَفَهَ السَّفِيهِ عَنْ نَفْسِهِ، وَوَرَعٌ صَادِقٌ يَحْجِزُهُ عَنْ مَعَاصِي اللَّهِ، وَخُلُقٌ حَسَنٌ يُدَارِي بِهِ النَّاسَ \"",
            "page": "48",
            "part": "1",
            "seal": "5301CF72"
        },
        {
            "hno": "120",
            "id": "157",
            "nass": "120 - حَدَّثَنَا عَبْدُ اللَّهِ، ذَكَرَ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ مَرْزُوقٍ الْعَتَكِيُّ، ذَكَرَ فَضْلٌ أَبُو حَاتِمٍ قَالَ: لَمَّا كَانَ حَرِيقُ عَرْمَانَ كَانَ رَجُلٌ فِي خُصٍّ لَهُ يَسِفُّ خُوصًا، وَالنَّارُ قَدْ أَحْدَقَتْ بِهِ فَلَمْ تَضُرَّهُ، فَقِيلَ لَهُ فِي ذَلِكَ، فَقَالَ: \" §إِنِّي عَزَّمْتُ عَلَى رَبِّ النَّارِ أَنْ لَا يُحْرِقَنِي بِالنَّارِ، قِيلَ لَهُ: فَاعْزِمْ عَلَيْهِ أَنْ يُطْفِئَهَا، قَالَ: فَفَعَلَ، فَلَمْ تَلْبَثِ النَّارُ أَنْ طُفِئَتْ \"",
            "page": "49",
            "part": "1",
            "seal": "A60E0D9B"
        },
        {
            "hno": "121",
            "id": "158",
            "nass": "121 - حَدَّثَنَا عَبْدُ اللَّهِ، ذَكَرَ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ مَرْزُوقٍ، ذَكَرَ يَحْيَى بْنُ الْفَضْلِ الْخُرْقِيُّ، ذَكَرَ عَبَّادُ بْنُ وَاقِدٍ وَهُوَ عُبَيْدٌ، قَالَ: \" §خَرَجْتُ أُرِيدُ الْحَجَّ، فَوَقَفْتُ عَلَى رَجُلٍ بَيْنَ يَدَيْهِ غُلَامٌ كَأَحْسَنِ الْغِلْمَانِ وَأَكْثَرِهِ حَرَكَةً، فَقُلْتُ: مَنْ هَذَا؟ قَالَ: ابْنِي، وَسَأُحَدِّثُكَ عَنْهُ، خَرَجْتُ مَرَّةً حَاجًّا وَمَعِي أُمُّ هَذَا وَهِيَ حَامِلٌ بِهِ، فَلَمَّا كُنَّا فِي بَعْضِ الْمَنَازِلِ ضَرَبَهَا الطَّلْقُ فَوَلَدَتْ هَذَا وَمَاتَتْ، وَحَضَرَ الرَّحِيلُ، وَأَخَذْتُ الصَّبِيَّ فَلَفَفْتُهُ فِي خِرْقَةٍ وَجَعَلْتُهُ فِي غَارٍ، وَبَنَيْتُ عَلَيْهِ أَحْجَارًا وَارْتَحَلْتُ وَأَنَا أَرَى أَنَّهُ يَمُوتُ مِنْ سَاعَتِهِ، فَقَضَيْتُ الْحَجَّ وَرَجَعْتُ، فَلَمَّا نَزَلْنَا ذَلِكَ الْمَنْزِلَ بَادَرَ رَفِيقِي إِلَى الْغَارِ فَنَقَضَ الْأَحْجَارَ، فَإِذَا هُوَ بِالصَّبِيِّ مُلْتَقِمٌ إِبْهَامَهُ، فَنَظَرْنَا فَإِذَا اللَّبَنُ يَخْرُجُ مِنْهَا، فَاحْتَمَلْتُهُ مَعِي، فَهُوَ هَذَا الَّذِي تَرَى \"",
            "page": "49",
            "part": "1",
            "seal": "F7B5496F"
        },
        {
            "hno": null,
            "id": "139",
            "nass": ": ارْكَبْ، فَقُلْتُ لَهُ: أَنْتَ أَضْعَفُ مِنِّي فَارْكَبْ أَنْتَ، قَالَ: فَلَمْ يُرَادَّنِي الْكَلَامَ وَرَكِبَ، فَكُنْتُ أَمْشِي مَعَ حِمَارِهِ، فَحَيْثُ أَدْرَكَهُ اللَّيْلُ أَقَامَ، فَإِنَّمَا هُوَ رَاكِعٌ وَسَاجِدٌ، حَتَّى أَتَيْنَا عُسْفَانَ فَلَقِيَهُ شَيْخٌ فَسَلَّمَ عَلَيْهِ، ثُمَّ خَلَّيَا فَجَعَلَا يَبْكِيَانِ، فَلَمَّا أَرَادَا أَنْ يَفْتَرِقَا قَالَ صَاحِبِي لِلشَّيْخِ: أَوْصِنِي، قَالَ: نَعَمْ، أَلْزِمِ التَّقْوَى قَلْبَكَ، وَانْصُبْ ذِكْرَ الْمَعَادِ أَمَامَكَ، قَالَ: زِدْنِي، قَالَ: نَعَمْ، اسْتَقْبِلِ الْآخِرَةَ بِالْحَسَنِ مِنْ عَمَلِكَ، وَبَاشِرْ عَوَارِضَ الدُّنْيَا بِالزُّهْدِ مِنْ قَلْبِكَ، وَاعْلَمْ أَنَّ الْأَكْيَاسَ هُمُ الَّذِينَ عَرَفُوا عَيْبَ الدُّنْيَا حِينَ عَمِيَ عَلَى أَهْلِهَا، وَالسَّلَامُ عَلَيْكَ وَرَحْمَةُ اللَّهِ، قَالَ: ثُمَّ افْتَرَقَا، فَقُلْتُ لِصَاحِبِي: مَنْ هَذَا الشَّيْخُ يَرْحَمُكَ اللَّهُ؟ فَمَا رَأَيْتُ أَحْسَنَ كَلَامًا مِنْهُ؟ قَالَ: عَبْدٌ مِنْ عَبِيدِ اللَّهِ، قَالَ: فَخَرَجْنَا مِنْ عُسْفَانَ حَتَّى أَتَيْنَا مَكَّةَ، فَلَمَّا انْتَهَيْتُ إِلَى الْأَبْطَحِ نَزَلَ عَنْ حِمَارِهِ وَقَالَ: اثْبُتْ مَكَانَكَ حَتَّى أَنْظُرَ إِلَى بَيْتِ اللَّهِ نَظْرَةً ثُمَّ أَعُودَ إِلَيْكَ إِنْ شَاءَ اللَّهُ، قَالَ: فَانْطَلَقَ، وَعَرَضَ لِي رَجُلٌ فَقَالَ: أَتَبِيعُ الْحِمَارَ؟ قُلْتُ: نَعَمْ، قَالَ: بِكَمْ؟ قُلْتُ: بِثَلَاثِينَ دِينَارًا، قَالَ: قَدْ أَخَذْتُهُ، قَالَ: قُلْتُ: يَا هَذَا، وَاللَّهِ مَا هُوَ لِي، وَإِنَّمَا هُوَ لِرَفِيقٍ لِي، وَقَدْ ذَهَبَ إِلَى الْمَسْجِدِ، وَلَعَلَّهُ أَنْ يَجِيءَ الْآنَ، قَالَ: فَإِنِّي لَأُكَلِّمُهُ إِذْ طَلَعَ الشَّيْخُ فَقُمْتُ إِلَيْهِ، فَقُلْتُ: إِنِّي قَدْ بِعْتُ الْحِمَارَ بِثَلَاثِينَ دِينَارًا، قَالَ: أَمَا إِنَّكَ لَوِ اسْتَزَدْتَهُ لَزَادَكَ إِنْ شَاءَ اللَّهُ، فَأَمَّا إِذْ بِعْتَ فَأَوْجِزْ، فَأَخَذْتُ مِنَ الرَّجُلِ ثَلَاثِينَ دِينَارًا وَدَفَعْتُ الْحِمَارَ وَجِئْتُ بِالدَّنَانِيرِ، فَقُلْتُ: مَا أَصْنَعُ بِهَا؟ قَالَ: هِيَ لَكَ، فَانْتَفِقْهَا، قُلْتُ: لَا حَاجَةَ لِي بِهَا، قَالَ: فَأَلْقِهَا فِي الْجِرَابِ، فَأَلْقَيْتُهَا فِي الْجِرَابِ، قَالَ: وَطَلَبْنَا مَنْزِلًا بِالْأَبْطَحِ فَنَزَلْنَاهُ، فَقَالَ: ابْغِنِي دَوَاةً وَقِرْطَاسًا، قَالَ: فَأَتَيْتُهُ بِدَوَاةٍ وَقِرْطَاسٍ، قَالَ: فَكَتَبَ كِتَابَيْنِ ثُمَّ شَدَّهُمَا، فَدَفَعَ أَحَدَهُمَا إِلَيَّ، فَقَالَ: انْطَلِقَ بِهِ إِلَى عَبَّادِ بْنِ عَبَّادٍ وَهُوَ نَازِلٌ فِي مَوْضِعِ كَذَا وَكَذَا فَادْفَعْهُ إِلَيْهِ، وَأَقْرِئْهُ مِنِّي السَّلَامَ، وَمَنْ حَضَرَهُ مِنَ الْمُسْلِمِينَ، ثُمَّ دَفَعَ الْآخَرَ إِلَيَّ فَقَالَ: لِيَكُنْ هَذَا مَعَكَ، فَإِذَا كَانَ يَوْمُ النَّحْرِ فَاقْرَأْهُ إِنْ شَاءَ اللَّهُ، قَالَ: فَأَخَذْتُ الْكِتَابَ فَأَتَيْتُ بِهِ عَبَّادَ بْنَ عَبَّادٍ وَهُوَ قَاعِدٌ يُحَدِّثُ وَعِنْدَهُ خَلْقٌ كَثِيرٌ، فَسَلَّمْتُ، ثُمَّ قُلْتُ: رَحِمَكَ اللَّهُ، كِتَابُ بَعْضِ إِخْوَانِكَ إِلَيْكَ، قَالَ: فَأَخَذَ الْكِتَابَ فَإِذَا فِيهِ: بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ، أَمَّا بَعْدُ يَا عَبَّادُ، فَإِنِّي أُحَذِّرُكَ الْفَقْرَ يَوْمَ يَحْتَاجُ النَّاسُ إِلَى الذُّخْرِ، فَإِنَّ فَقْرَ الْآخِرَةِ لَا يَسُدُّهُ غِنًى، وَإِنَّ مُصَابَ الْآخِرَةِ لَا تُجْبَرْ مُصِيبَتُهُ أَبَدًا، وَأَنَا رَجُلٌ مِنْ إِخْوَانِكَ، وَأَنَا مَيِّتٌ السَّاعَةَ إِنْ شَاءَ اللَّهُ، فَاحْضُرْ لِتَلِيَنِي، وَتَوَلَّ الصَّلَاةَ عَلَيَّ، وَأَدْخِلَانِي حُفْرَتِي، وَأَسْتَوْدِعُكَ اللَّهَ وَجَمِيعَ الْمُسْلِمِينَ، وَاقْرَأِ السَّلَامَ عَلَى رَسُولِ اللَّهِ، وَعَلَيْكُمْ جَمِيعًا السَّلَامُ وَرَحْمَةُ اللَّهِ، قَالَ: فَلَمَّا قَرَأَ عَبَّادٌ الْكِتَابَ قَالَ: يَا هَذَا، أَيْنَ هَذَا الرَّجُلُ. قُلْتُ: بِالْأَبْطَحِ قَالَ: أَفَمَرِيضٌ هُوَ؟ قُلْتُ: تَرَكْتُهُ السَّاعَةَ صَحِيحًا، قَالَ: فَقَامَ وَقَامَ النَّاسُ مَعَهُ حَتَّى دَخَلَ عَلَيْهِ، فَإِذَا هُوَ مُسْتَقْبِلُ الْقِبْلَةِ مَيِّتٌ مُسَجًّى عَلَيْهِ عَبَاءَةٌ، فَقَالَ لِي عَبَّادٌ: هَذَا صَاحِبُكَ؟ قُلْتُ: نَعَمْ، قَالَ: تَرَكْتَهُ صَحِيحًا؟ قُلْتُ: تَرَكْتُهُ",
            "page": "43",
            "part": "1",
            "seal": "22719CEA"
        },
        {
            "hno": null,
            "id": "140",
            "nass": "السَّاعَةَ صَحِيحًا، فَجَلَسَ يَبْكِي عِنْدَ رَأْسِهِ، ثُمَّ أَخَذَ فِي جِهَازِهِ وَصَلَّى عَلَيْهِ وَدَفَنَهُ، وَاحْتَشَدَ النَّاسُ فِي جَنَازَتِهِ، فَلَمَّا كَانَ يَوْمُ النَّحْرِ قُلْتُ: وَاللَّهِ لَأَقْرَأَنَّ الْكِتَابَ، فَفَتَحْتُهُ فَإِذَا فِيهِ: بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ: أَمَّا بَعْدُ، فَأَنْتَ يَا أَخِي فَنَفَعَكَ اللَّهُ بِمَعْرِوفِكَ يَوْمَ يَحْتَاجُ النَّاسُ إِلَى صَالِحِ أَعْمَالِهِمْ، وَجَزَاكَ عَنْ صُحْبَتِنَا خَيْرًا، فَإِنَّ صَاحِبَ الْمَعْرُوفِ يَجِدُ لِجَنْبِهِ يَوْمَ الْقِيَامَةِ مَضْطَجَعًا، فَإِنَّ حَاجَتِي إِلَيْكَ إِذَا قَضَى اللَّهُ عَنْكَ تَنْطَلِقُ إِلَى بَيْتِ الْمَقْدِسِ فَتَدْفَعُ مِيرَاثِي إِلَى وَارِثِي، وَالسَّلَامُ عَلَيْكَ وَرَحْمَةُ اللَّهِ، قَالَ: قُلْتُ فِي نَفْسِي: كُلُّ أَمْرِكَ رَحِمَكَ اللَّهُ عَجَبٌ، وَهَذَا مِنْ أَعْجَبِ أَمْرِكَ، كَيْفَ آتِي بَيْتَ الْمَقْدِسِ وَلَمْ تُسَمِّ لِي أَحَدًا، وَلَمْ تَصِفْ لِي مَوْضِعًا، وَلَا أَدْرِي إِلَى مَنْ أَدْفَعُهُ؟ قَالَ: وَخَلَّفَ قَدَحًا وَجِرَابَهُ ذَاكَ وَعَصًا كَانَ يَتَوَكَّأُ عَلَيْهَا، قَالَ: وَكَفَّنَّاهُ فِي ثَوْبَيْ إِحْرَامِهِ، وَلَفَفْنَا الْعَبَاءَةَ فَوْقَ ذَلِكَ، فَلَمَّا انْقَضَى الْحَجُّ قُلْتُ: وَاللَّهِ لَأَنْطَلِقَنَّ إِلَى بَيْتِ الْمَقْدِسِ فَلَعَلِّي أَنْ أَقَعَ عَلَى وَارِثِ هَذَا الرَّجُلِ، قَالَ: فَانْطَلَقْتُ حَتَّى أَتَيْتُ بَيْتَ الْمَقْدِسِ فَدَخَلْتُ الْمَسْجِدَ وَهُمْ حِلَقٌ حِلَقٌ، قَوْمٌ فُقَرَاءُ مَسَاكِينُ، قَالَ: فَبَيْنَا أَنَا أَدُورُ أَتَصَفَّحُ النَّاسَ لَا أَدْرِي عَمَّنْ أَسْأَلُ إِذْ نَادَانِي رَجُلٌ مِنْ بَعْضِ تِلْكَ الْحِلَقِ بِاسْمِي: يَا فُلَانُ، فَالْتَفَتُّ إِلَيْهِ، فَإِذَا بِشَيْخٍ كَأَنَّهُ صَاحِبِي، قَالَ: هَاتِ مِيرَاثَ فُلَانٍ، فَدَفَعْتُ إِلَيْهِ الْعَصَا وَالْقَدَحَ وَالْجِرَابَ، ثُمَّ وَلَّيْتُ رَاجِعًا، فَوَاللَّهِ مَا خَرَجْتُ مِنَ الْمَسْجِدِ حَتَّى قُلْتُ لِنَفْسِي: تَضْرِبُ مِنْ مَكَّةَ إِلَى بَيْتِ الْمَقْدِسِ وَقَدْ رَأَيْتَ مِنَ الشَّيْخِ الْأَولِ مَا رَأَيْتَ، وَرَأَيْتَ مِنْ هَذَا الشَّيْخِ الثَّانِي مَا رَأَيْتَ، لَا تَسْأَلُ هَؤُلَاءِ الْقَوْمَ أَيُّ شَيْءٍ قِصَّتُهُمْ؟ وَتَسْأَلُهُمْ عَنْ أَمْرِهِمْ، وَمَنْ هُمْ؟ قَالَ: فَرَجَعْتُ وَمِنْ رَأْيِي أَلَّا أُفَارِقَ هَذَا الشَّيْخَ الْآخَرَ حَتَّى يَمُوتَ أَوْ أَمُوتَ، قَالَ: فَجَعَلْتُ أَدُورُ فِي الْحِلَقِ، وَأَجْهَدُ عَلَى أَنْ أَعْرِفَهُ أَوْ أَقَعَ عَلَيْهِ، فَلَمْ أَقَعْ عَلَيْهِ، قَالَ: فَجَعَلْتُ أَسْأَلُ عَنْهُ وَلَبِثْتُ أَيَّامًا بِبَيْتِ الْمَقْدِسِ أَطْلُبُهُ وَأَسْأَلُ عَنْهُ فَلَمْ أَجِدْ أَحَدًا يَدُلُّنِي عَلَيْهِ، فَرَجَعْتُ مُنْصَرِفًا إِلَى الْعِرَاقِ \"",
            "page": "44",
            "part": "1",
            "seal": "51D4A6C7"
        }
    ],
    "t13003": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "الله يدافع عن أوليائه الصالحين"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "اليسير من الرياء شرك"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "صفات أولياء الله"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "ثلاث خصال توصل لولاية الله"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "أهل الجنة كل ضعيف مستضعف"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "الذين إذا رؤوا ذكر الله"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "وصف عيسى عليه السلام لأولياء الله"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "كرامة معاوية الليثي"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "أهل المعافاة في الدنيا والآخرة"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "خير الجلساء"
        },
        {
            "id": "36",
            "lvl": "1",
            "sub": null,
            "tit": "مفاتيح ذكر الله"
        },
        {
            "id": "39",
            "lvl": "1",
            "sub": null,
            "tit": "خيار عباد الله"
        },
        {
            "id": "43",
            "lvl": "1",
            "sub": null,
            "tit": "كرامة محمد بن سيرين"
        },
        {
            "id": "50",
            "lvl": "1",
            "sub": null,
            "tit": "وصف موسى عليه السلام لأولياء الله"
        },
        {
            "id": "55",
            "lvl": "1",
            "sub": null,
            "tit": "الله لا يلقي حبيبه في النار"
        },
        {
            "id": "62",
            "lvl": "1",
            "sub": null,
            "tit": "أفضل عمل في الدنيا"
        },
        {
            "id": "64",
            "lvl": "1",
            "sub": null,
            "tit": "أولياء الله في يوم القيامة"
        },
        {
            "id": "68",
            "lvl": "1",
            "sub": null,
            "tit": "أصل الرياء حب المحمدة"
        },
        {
            "id": "70",
            "lvl": "1",
            "sub": null,
            "tit": "كرامة لعبد أسود"
        },
        {
            "id": "75",
            "lvl": "1",
            "sub": null,
            "tit": "كرامة لفتح الموصلي"
        },
        {
            "id": "77",
            "lvl": "1",
            "sub": null,
            "tit": "صفات الأبدال"
        },
        {
            "id": "84",
            "lvl": "1",
            "sub": null,
            "tit": "كرامة لأبي قلابة الجرمي"
        },
        {
            "id": "86",
            "lvl": "1",
            "sub": null,
            "tit": "قدرة الله عز وجل"
        },
        {
            "id": "89",
            "lvl": "1",
            "sub": null,
            "tit": "من كرامات إسحاق بن أبي نباتة"
        },
        {
            "id": "95",
            "lvl": "1",
            "sub": null,
            "tit": "حب الله يسهل كل مصيبة"
        },
        {
            "id": "99",
            "lvl": "1",
            "sub": null,
            "tit": "اللهم الق طلحة بن البراء تضحك إليه"
        },
        {
            "id": "101",
            "lvl": "1",
            "sub": null,
            "tit": "أكرم الخلائق على الله"
        },
        {
            "id": "104",
            "lvl": "1",
            "sub": null,
            "tit": "فضل عبد الله ذي البجادين"
        },
        {
            "id": "106",
            "lvl": "1",
            "sub": null,
            "tit": "فضل مصعب بن عمير رضي الله عنه"
        },
        {
            "id": "109",
            "lvl": "1",
            "sub": null,
            "tit": "من كرامات أولياء الله"
        },
        {
            "id": "113",
            "lvl": "1",
            "sub": null,
            "tit": "صفة رسول الله صلى الله عليه وسلم"
        },
        {
            "id": "116",
            "lvl": "1",
            "sub": null,
            "tit": "من كرامات إبراهيم بن أدهم"
        },
        {
            "id": "125",
            "lvl": "1",
            "sub": null,
            "tit": "وصف الحسن البصري لأولياء الله"
        },
        {
            "id": "133",
            "lvl": "1",
            "sub": null,
            "tit": "من كرامات عباد بني إسرائيل"
        },
        {
            "id": "137",
            "lvl": "1",
            "sub": null,
            "tit": "كرامة ولي من أولياء الله"
        }
    ]
}