{
    "b13000": [
        {
            "hno": null,
            "id": "1",
            "nass": "§مُقَدِّمَةٌ ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ وَصَلَّى اللَّهُ عَلَى سَيِّدِنَا مُحَمَّدٍ , وَآلِهِ وَصَحْبِهِ وَسَلَّمَ. ¶ يَقُولُ الشَّيْخُ الْإِمَامُ وَفَخْرُ الْإِسْلَامِ حَافِظُ المَشْرِقِ وَالمَغْرِبِ أَبُو عُمَرَ بْنُ عَبْدِ البَرِّ النَّمَرِيُّ المَالِكِيُّ رَحِمَهُ اللهُ تَعَالَى: الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ , الَّذِي جَعَلَ الْعِلْمَ نُورًا لِلْمُهْتَدِينَ , وَشِفَاءً لِصُدُورِ الْمُؤْمِنِينَ , وَحُجَّةً عَلَى الْجَاحِدِينَ وَالْمُبْطِلِينَ , وَصَلَّى اللَّهُ عَلَى سَيِّدِنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِينَ. أَمَّا بَعْدُ: فَإِنَّ بَعْضَ إِخْوَانِنَا الْمُعْتَنِينَ بِالْعِلْمِ الْمَقَيِّدِينَ لَهُ الْمُتَفَقِّهِينَ فِيهِ , رَغِبَ أَنْ أَجْمَعَ لَهُ مَا يَقِفُ بِهِ عَلَى مَا كَانَ عَلَيْهِ عُلَمَاءُ السَّلَفِ مِنَ الصَّحَابَةِ وَالتَّابِعِينَ فِي قِرَاءَةِ {بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ} [الفاتحة: 1] فِي أَوَّلِ فَاتِحَةِ الْكِتَابِ فِي الصَّلَاةِ , وَهَلْ كَانُوا يَعُدُّونَهَا آيَةً مِنْهَا , فَيَجْهَرُونَ بِهَا إِذَا قَرَءُوا فَاتِحَةَ الْكِتَابِ , أَوْ يُخْفُونَهَا عِنْدَ قِرَاءَتِهِمْ لَهَا أَوْ يُسْقِطُونَهَا فَلَا يَرَوْنَهَا آيَةً مِنْهَا , وَلَا مِنْ أَوَائِلِ سُوَرِ الْقُرْآنِ سِوَاهَا؟",
            "page": "151",
            "part": "1",
            "seal": "F679B38E"
        },
        {
            "hno": null,
            "id": "3",
            "nass": "§بَابُ ذِكْرِ اخْتِلَافِهِمْ فِي قِرَاءَةِ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ فِي الصَّلَاةِ أَوَّلَ فَاتِحَةِ الْكِتَابِ , وَهَلْ هِيَ آيَةٌ مِنْهَا؟ اخْتَلَفَ عُلَمَاءُ السَّلَفِ وَالْخَلَفِ فِي قِرَاءَةِ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ فِي أَوَّلِ فَاتِحَةِ الْكِتَابِ , وَهَلْ هِيَ آيَةٌ مِنْهَا؟ فَذَهَبَ مَالِكٌ رَضِيَ اللَّهُ تَعَالَى عَنْهُ وَأَصْحَابُهُ إِلَى أَنَّهَا لَا تُقْرَأُ فِي أَوَّلِ فَاتِحَةِ الْكِتَابِ فِي شَيْءٍ مِنَ الصَّلَوَاتِ لَا سِرًّا وَلَا جَهْرًا , وَلَيْسَتْ عِنْدَهُمْ آيَةً مِنْ أُمِّ الْقُرْآنِ , وَلَا مِنْ غَيْرِهَا مِنْ سُوَرِ الْقُرْآنِ إِلَّا فِي سُورَةِ النَّمْلِ فِي قَوْلُهُ تَعَالَى: {إِنَّهُ مِنْ سُلَيْمَانَ وَإِنَّهُ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمُ} [النمل: 30] وَإِنَّ اللَّهَ لَمْ يُنْزِلْهَا فِي كِتَابِهِ فِي غَيْرِ هَذَا الْمَوْضِعِ مِنْ سُورَةِ النَّمْلِ. وَرُوِيَ مِثْلُ قَوْلِ مَالِكٍ فِي ذَلِكَ كُلِّهِ عَنِ الْأَوْزَاعِيِّ , وَبِذَلِكَ قَالَ أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ جَرِيرِ بْنِ يَزِيدَ الطَّبَرِيُّ",
            "page": "153",
            "part": "1",
            "seal": "D77EF2A9"
        },
        {
            "hno": null,
            "id": "14",
            "nass": "§ذِكْرُ الْآثَارِ الَّتِي احْتَجَّ بِهَا مَنْ أَسْقَطَ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ مِنْ أَوَّلِ فَاتِحَةِ الْكِتَابِ فِي الصَّلَاةِ وَكَرِهَ قِرَاءَتَهَا فِيهَا , وَلَمْ يَعُدَّهَا آيَةً مِنْهَا فَمِنْ ذَلِكَ حَدِيثُ عَبْدِ اللَّهِ بْنُ مُغَفَّلٍ الْمُزَنِيِّ: وَهُوَ حَدِيثٌ يَدُورُ عَلَى أَبِي مَسْعُودٍ سَعِيدِ بْنِ إِيَاسٍ الْجُرَيْرِيِّ , عَنْ أَبِي نَعَامَةَ قَيْسِ بْنِ عَبَايَةَ الْحَنَفِيِّ , عَنِ ابْنِ عَبْدِ اللَّهِ بْنِ مُغَفَّلٍ , عَنْ أَبِيهِ",
            "page": "165",
            "part": "1",
            "seal": "BCC277E3"
        },
        {
            "hno": "1",
            "id": "16",
            "nass": "1 - فَمِنْ طُرُقِ حَدِيث عَبْدِ اللَّهِ بْنِ مُغَفَّلٍ: مَا حَدَّثَنَا سَعِيدُ بْنُ نَصْرٍ , -[168]- وَعَبْدُ الْوَارِثِ بْنُ سُفْيَانَ , قَالَا: حَدَّثَنَا قَاسِمُ بْنُ أَصْبَغَ , قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ وَضَّاحٍ , حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ , حَدَّثَنَا إِسْمَاعِيلُ بْنُ إِبْرَاهِيمَ , هُوَ ابْنُ عُلَيَّةَ , عَنِ الْجُرَيْرِيِّ , عَنْ قَيْسِ بْنِ عَبَايَةَ , حَدَّثَنِي ابْنُ -[169]- عَبْدِ اللَّهِ بْنِ مُغَفَّلٍ , عَنْ أَبِيهِ , قَالَ: وَمَا رَأَيْتُ رَجُلًا أَشَدَّ عَلَيْهِ فِي الْإِسْلَامِ حَدَّثَ مِنْهُ فَسَمِعَنِي وَأَنَا أَقْرَأُ {بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ} [الفاتحة: 1] فَقَالَ لِي: يَا بُنَيَّ إِيَّاكَ وَالْحَدَثَ , فَإِنِّي صَلَّيْتُ مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ , وَمَعَ أَبِي بَكْرٍ , وَعُمَرَ , وَعُثْمَانَ , §فَلَمْ أَسْمَعْ أَحَدًا مِنْهُمْ يَقْرَؤُهَا , فَإِذَا قَرَأْتَ فَقُلِ: {الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ} [الفاتحة: 2] وَرَوَاهُ مَعْمَرٌ , عَنِ الْجُرَيْرِيِّ , قَالَ: أَخْبَرَنِي مَنْ سَمِعَ ابْنَ عَبْدِ اللَّهِ بْنَ مُغَفَّلٍ , عَنْ أَبِيهِ , فَذَكَرَ مَعْنَاهُ وَرَوَاهُ خَالِدُ بْنُ عَبْدِ اللَّهِ الْوَاسِطِيُّ الطَّحَّانُ , فَاخْتُلِفَ عَلَيْهِ -[170]- وَرَوَاهُ سَعِيدُ بْنُ مَنْصُورٍ , وَوَهْبُ بْنُ بَقِيَّةَ عَنْهُ , عَنِ الْجُرَيْرِيِّ , عَنْ قَيْسِ بْنِ عَبَايَةَ , قَالَ: أَخْبَرَنِي ابْنُ عَبْدِ اللَّهِ بْنِ مُغَفَّلٍ , عَنْ أَبِيهِ , وَسَاقَ الْحَدِيثَ مِثْلَ رِوَايَةِ ابْنِ عُلَيَّةَ سَوَاءً وَرَوَاهُ إِسْمَاعِيلُ بْنُ مَسْعُودٍ عَنْهُ , عَنْ عُثْمَانَ بْنِ غِيَاثٍ , عَنْ أَبِي نَعَامَةَ قَيْسِ بْنِ عَبَايَةَ , لَمْ يَذْكُرِ الْجُرَيْرِيَّ -[171]- فَالْحَدِيثُ إِنَّمَا يَدُورُ عَلَى ابْنِ عَبْدِ اللَّهِ بْنِ مُغَفَّلٍ , وَقَدْ تَقَدَّمَ الْخَبَرُ عَنْهُ",
            "page": "167",
            "part": "1",
            "seal": "BAF2AE32"
        },
        {
            "hno": "2",
            "id": "17",
            "nass": "2 - حَدَّثَنَا مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ سَعِيدٍ , حَدَّثَنَا مُحَمَّدُ بْنُ مُعَاوِيَةَ بْنِ عَبْدِ الرَّحْمَنِ , وَحَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَسَدٍ , حَدَّثَنَا حَمْزَةُ بْنُ مُحَمَّدٍ , حَدَّثَنَا أَحْمَدُ بْنُ شُعَيْبٍ , حَدَّثَنَا إِسْمَاعِيلُ بْنُ مَسْعُودٍ , -[172]- حَدَّثَنَا خَالِدٌ , حَدَّثَنَا عُثْمَانُ بْنُ غِيَاثٍ , قَالَ: حَدَّثَنِي أَبُو نَعَامَةَ الْحَنَفِيُّ , قَالَ: حَدَّثَنِي ابْنُ عَبْدِ اللَّهِ بْنِ مُغَفَّلٍ , قَالَ: كَانَ عَبْدُ اللَّهِ بْنُ مُغَفَّلٍ إِذَا سَمِعَ أَحَدًا يَقْرَأُ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ قَالَ: صَلَّيْتُ خَلْفَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ , وَخَلْفَ أَبِي بَكْرٍ , وَخَلْفَ عُمَرَ , §فَمَا سَمِعْتُ أَحَدًا مِنْهُمْ يَقْرَأُ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ قَالَ أَبُو عُمَرَ: فَحَدِيثُ عَبْدِ اللَّهِ بْنِ مُغَفَّلٍ فِي إِسْنَادِهِ مَا وَصَفْنَا , وَقَدْ ذَهَبَ إِلَيْهِ مَنْ لَا يَرَى قِرَاءَةَ {بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ} [الفاتحة: 1] أَصْلًا سِرًّا , وَلَا جَهْرًا , وَقَدْ ذَهَبَ إِلَيْهِ مَنْ رَأَى أَنَّهَا تُقْرَأُ سِرًّا وَقَالُوا: مَعْنَاهُ أَنَّهُ لَوْ صَحَّ أَنَّهُمْ كَانُوا يُسِرُّونَ بِبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ , وَيَجْهَرُونَ بِـ {الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ} [الفاتحة: 2] , وَاسْتَدَلُّوا عَلَى ذَلِكَ مِنَ الْآثَارِ بِمَا يَأْتِي ذِكْرُهُ -[173]- بَعْدُ فِي بَابٍ مُفْرَدٍ لَهَا فِي هَذَا الْكِتَابِ إِنْ شَاءَ اللَّهُ تَعَالَى",
            "page": "171",
            "part": "1",
            "seal": "E2074639"
        },
        {
            "hno": null,
            "id": "18",
            "nass": "وَمِنْهَا مَا رَوَاهُ سُفْيَانُ الثَّوْرِيُّ , وَغَيْرُهُ عَنْ خَالِدٍ الْحَذَّاءِ , عَنْ أَبِي نَعَامَةَ الْحَنَفِيِّ قَيْسِ بْنِ عَبَايَةَ , عَنْ أَنَسِ بْنِ مَالِكٍ , قَالَ: كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ , وَأَبُو بَكْرٍ , وَعُمَرُ §لَا يَجْهَرُونَ بِبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ قَالَ سُفْيَانُ: كَانُوا يُسِرُّونَ بِهَا وَهَكَذَا رِوَايَةُ أَبِي قِلَابَةَ , وَالْحَسَنِ , وَعَائِذِ بْنِ شُرَيْحٍ , عَنْ أَنَسٍ وَكَذَلِكَ رَوَاهُ جَمَاعَةٌ مِنْ أَصْحَابِ قَتَادَةَ , عَنْ قَتَادَةَ , عَنْ أَنَسٍ , -[174]- وَسَنَذْكُرُ مَا حَضَرَنَا مِنَ الْأَسَانِيدِ بِذَلِكَ إِنْ شَاءَ اللَّهُ تَعَالَى وَحَدِيثُ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا: وَهُوَ حَدِيثٌ انْفَرَدَ بِهِ بُدَيْلُ بْنُ مَيْسَرَةَ , عَنْ أَبِي الْجَوْزَاءِ , وَاسْمُهُ أَوْسُ بْنُ عَبْدِ اللَّهِ الرَّبَعِيُّ الْأَزْدِيُّ , هَذَا مِنْ رَبِيعَةَ الْأَزْدِ بَصْرِيٌّ , عَنْ عَائِشَةَ لَيْسَ لَهُ إِسْنَادٌ غَيْرُهُ وَبُدَيْلُ بْنُ مَيْسَرَةَ , وَأَبُو الْجَوْزَاءِ ثِقَتَانِ , وَرَوَاهُ عَنْ بُدَيْلِ بْنِ مَيْسَرَةَ سَعِيدُ بْنُ أَبِي عَرُوبَةَ , وَحُسَيْنٌ الْمُعَلِّمُ , وَهَذَانِ أَثْبَتُ مَنْ رَوَاهُ -[175]- عَنْ بُدَيْلٍ",
            "page": "173",
            "part": "1",
            "seal": "046C2A37"
        },
        {
            "hno": "3",
            "id": "19",
            "nass": "3 - حَدَّثَنَا عَبْدُ الْوَارِثِ بْنُ سُفْيَانَ , حَدَّثَنَا قَاسِمُ بْنُ أَصْبَغَ , حَدَّثَنَا أَبُو قِلَابَةَ الرَّقَاشِيُّ , قِرَاءَةً عَلَيْهِ , حَدَّثَنَا عَبْدُ الْأَعْلَى , وَمُحَمَّدُ بْنُ حَيَّانَ الْعِجْلِيُّ , قَالَا: حَدَّثَنَا حُسَيْنٌ الْمُعَلِّمُ , عَنْ بُدَيْلِ بْنِ مَيْسَرَةَ , عَنْ أَبِي الْجَوْزَاءِ , عَنْ عَائِشَةَ , أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَ §يَفْتَتِحُ الْقِرَاءَةَ بِـ {الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ} [الفاتحة: 2]",
            "page": "175",
            "part": "1",
            "seal": "FA3D4DE0"
        },
        {
            "hno": "4",
            "id": "20",
            "nass": "4 - وَحَدَّثَنَا أَحْمَدُ بْنُ قَاسِمِ بْنِ عَبْدِ الرَّحْمَنِ , وَعَبْدُ الْوَارِثِ بْنُ سُفْيَانَ , قَالَا: حَدَّثَنَا قَاسِمُ بْنُ أَصْبَغَ , حَدَّثَنَا الْحَارِثُ بْنُ أَبِي أُسَامَةَ , حَدَّثَنَا سَعِيدُ بْنُ عَامِرٍ , عَنْ سَعِيدِ بْنِ أَبِي عَرُوبَةَ , عَنْ بُدَيْلِ بْنِ مَيْسَرَةَ , عَنْ أَبِي الْجَوْزَاءِ , عَنْ عَائِشَةَ , قَالَتْ: كَانَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §يَفْتَتِحُ الصَّلَاةَ بِالتَّكْبِيرِ وَالْقِرَاءَةِ بِـ {الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ} [الفاتحة: 2]-[177]-وَيَخْتِمُهَا بِالتَّسْلِيمِ قَالَ أَبُو عُمَرَ: رِجَالُ إِسْنَادِ هَذَا الْحَدِيثِ ثِقَاتٌ كُلُّهُمْ , لَا يُخْتَلَفُ فِي ذَلِكَ , إِلَّا أَنَّهُمْ يَقُولُونَ أَنَّ أَبَا الْجَوْزَاءِ لَا يُعْرَفُ لَهُ سَمَاعٌ مِنْ عَائِشَةَ , وَحَدِيثُهُ عَنْهَا إِرْسَالٌ وَأَمَّا الْفُقَهَاءُ فَيَقُولُونَ: إِنَّ هَذَا الْحَدِيثَ لَا حُجَّةَ فِيهِ لِمَنْ يَرَى إِسْقَاطَ {بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ} [الفاتحة: 1] مِنْ فَاتِحَةِ الْكِتَابِ , وَإِنَّمَا فِيهِ الْحُجَّةُ عَلَى مَنْ رَأَى أَنَّ فَاتِحَةَ الْكِتَابِ وَغَيْرَهَا سَوَاءٌ , وَأَنَّهُ جَائِزٌ قِرَاءَتُهَا وَقِرَاءَةُ غَيْرِهَا دُونَهَا فِي الصَّلَاةِ وَيُجِيزُ أَنْ تُفْتَحَ الصَّلَاةُ بِغَيْرِهَا مِنَ الْقُرْآنِ , فَهَذَا الْحَدِيثُ -[178]- حُجَّةٌ عَلَى مَنْ قَالَ ذَلِكَ وَأَمَّا مَنْ قَالَ: إِنَّ الصَّلَاةَ لَا تُجْزِئُ إِلَّا بِأُمِّ الْقُرْآنِ , وَأَنَّهَا الَّتِي تُفْتَتَحُ بِهَا الْقِرَاءَةُ فِي الصَّلَوَاتِ دُونَ مَا سِوَاهَا مِنْ سُوَرِ الْقُرْآنِ , وَأَنَّ مَا سِوَاهَا مِنْ سُوَرِ الْقُرْآنِ إِنَّمَا يُقْرَأُ فِي الصَّلَاةِ بَعْدَهَا فَلَا حُجَّةَ عَلَيْهِ بِهَذَا الْحَدِيثِ , وَلَا بِمَا كَانَ مِثْلَهُ , قَالُواَ: وَإِنَّمَا قَوْلُ عَائِشَةَ رَضِيَ اللَّهُ تَعَالَى عَنْهَا: كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَفْتَتِحُ الْقِرَاءَةَ بِـ {الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ} [الفاتحة: 2] يَعْنِي دُونَ غَيْرِهَا مِنْ سُوَرِ الْقُرْآنِ وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ اسْمٌ لِسُورَةِ أُمِّ الْقُرْآنِ , وَفَاتِحَةُ الْكِتَابِ اسْمٌ لَهَا أَيْضًا , وَإِنَّمَا قَالَتْ عَائِشَةُ: يَفْتَتِحُ بِـ {الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ} [الفاتحة: 2] وَلَمْ تَقُلْ: دُونَ أَنْ يَقْرَأَ -[179]- {بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ} [الفاتحة: 1] ؛ لِأَنَّهَا لَوْ قَالَتْ: كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَفْتَتِحُ الْقِرَاءَةَ بِـ \" {بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ} [الفاتحة: 1] \" لَمْ تُفِدِ السَّامِعَ فَائِدَةً؛ لِأَنَّ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ فِي أَوَّلِ كُلِّ سُورَةٍ مُثْبَتَةٌ فِي الْمُصْحَفِ , وَقَدِ اخْتَلَفُوا فِيهَا: هَلْ هِيَ آيَةٌ مِنْ أَوَّلِ كُلِّ سُورَةٍ أَوْ آيَةٌ مُفْرَدَةٌ فِي أَوَائِلِ السُّوَرِ كَاخْتِلَافِهِمْ هَلْ هِيَ آيَةٌ مِنْ فَاتِحَةِ الْكِتَابِ؟ عَلَى مَا تَقَدَّمَ ذِكْرُهُ , وَالْحَمْدُ لِلَّهِ. وَإِنَّمَا قَصَدَتْ عَائِشَةُ رَضِيَ اللَّهُ تَعَالَى عَنْهَا إِلَى الْإِعْلَامِ بِالسُّورَةِ الَّتِي يَفْتَتِحُ بِهَا الصَّلَاةَ , وَأَخْبَرَتْ بِأَيِّ السُّوَرِ تُفْتَتَحُ قِرَاءَةُ الصَّلَاةِ بِكَلَامٍ رَفَعَتْ فِيهِ الْإِشْكَالَ , فَقَصَدَتْ إِلَى مَا فِي فَاتِحَةِ الْكِتَابِ مِمَّا لَيْسَ فِي غَيْرِهَا؛ لِأَنَّ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ فِي غَيْرِهَا فَكَانَ قَوْلُهَا: بِـ {الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ} [الفاتحة: 2] كَمَا لَوْ قَالَ قَائِلٌ: كَانَ يَفْتَتِحُ الصَّلَاةَ بِـ بَرَاءَةٌ مِنَ اللَّهِ وَرَسُولِهِ وَلَمْ يَقُلْ: بِسُورَةِ التَّوْبَةِ , أَوْ قَالَ: كَانَ يَفْتَتِحُ الصَّلَاةَ بِـ سُورَةٌ أَنْزَلْنَاهَا وَلَمْ يَقُلْ: بِسُورَةِ النُّورِ , أَوْ قَالَ: كَانَ يَفْتَتِحُ الصَّلَاةَ بِـ -[180]- الم أَحَسِبَ النَّاسُ أَنْ يُتْرَكُوا , وَلَمْ يَقُلْ: بِالْعَنْكَبُوتِ , أَوْ بِـ ق , أَوْ بِـ يس , أَوْ ص , أَوْ بِـ ن وَالْقَلَمِ وَمِثْلُ هَذَا كَثِيرٌ , فَكَذَلِكَ قَوْلُ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا: كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَفْتَتِحُ الصَّلَاةَ بِـ {الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ} [الفاتحة: 2] وَلَمْ تَقُلْ بِأُمِّ الْقُرْآنِ , وَلَا بِفَاتِحَةِ الْكِتَابِ؛ لِأَنَّهَا قَصَدَتْ إِلَى إِعْلَامِ السَّامِعِ بِالسُّورَةِ الَّتِي يَفْتَتِحُ بِهَا قِرَاءَةَ الصَّلَاةِ فَسَمَّتْهَا بِذَلِكَ , وَلَيْسَ فِيهِ مَا يُسْقِطُ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ , وَلَا مَا يُثْبِتُهَا كَمَا لَوْ قَالَتْ: كَانَ يَفْتَتِحُ بِـ ص وَالْقُرْآنِ ذِي الذِّكْرِ , أَوْ ق وَالْقُرْآنِ الْمَجِيدِ , أَوْ الْحَاقَّةُ مَا الْحَاقَّةُ , أَوْ ن وَالْقَلَمِ , وَمَا كَانَ مِثْلَ ذَلِكَ , وَهَذَا كُلُّهُ لَا يُرْفَعُ احْتِمَالُهُ , فَبَطَلَ أَنْ يَكُونَ فِي حَدِيثِ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا هَذَا حُجَّةٌ لِمَنْ نَزَعَ بِهِ فِي سُقُوطِ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ وَحَدِيثُ أَبِي هُرَيْرَةَ: أَمَّا أَبُو هُرَيْرَةَ رَضِيَ اللَّهُ تَعَالَى عَنْهُ فَرُوِيَ عَنْهُ فِي هَذَا الْبَابِ أَحَادِيثُ مُتَغَايِرَةٌ مُخْتَلِفَةٌ وَمُتَضَادَّةٌ تَأْتِي فِي أَبْوَابِهَا مِنْ هَذَا الْكِتَابِ إِنْ -[181]- شَاءَ اللَّهُ تَعَالَى فَأَمَّا مَا احْتَجَّ بِهِ مِنْهَا مَنْ رَأَى سُقُوطَ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ مِنْ أَوَّلِ فَاتِحَةِ الْكِتَابِ فَمِنْ ذَلِكَ",
            "page": "176",
            "part": "1",
            "seal": "37659584"
        },
        {
            "hno": null,
            "id": "21",
            "nass": "مَا رَوَاهُ بِشْرُ بْنُ رَافِعٍ أَبُو الْأَسْبَاطِ الْحَارِثِيُّ يَمَانِيٌّ , قَالَ: حَدَّثَنِي ابْنُ عَمِّ أَبِي هُرَيْرَةَ أَنَّهُ سَمِعَ أَبَا هُرَيْرَةَ رَضِيَ اللَّهُ تَعَالَى عَنْهُ يَقُولُ: كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ , وَأَبُو بَكْرٍ , وَعُمَرُ , وَعُثْمَانُ رَضِيَ اللَّهُ تَعَالَى عَنْهُمْ §يَفْتَتِحُونَ الْقِرَاءَةَ بِـ {الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ} [الفاتحة: 2]-[182]- وَبِشْرُ بْنُ رَافِعٍ عِنْدَهُمْ مُنْكَرُ الْحَدِيثِ قَدِ اتَّفَقُوا عَلَى إِنْكَارِ حَدِيثِهِ , وَطَرْحِ مَا رَوَاهُ وَتَرْكِ الِاحْتِجَاجِ بِهِ لَا يَخْتَلِفُ عُلَمَاءُ الْحَدِيثِ فِي ذَلِكَ , وَالَّذِينَ يَرْوُونَ عَنْ بِشْرِ بْنِ رَافِعٍ: حَاتِمُ بْنُ إِسْمَاعِيلَ , وَعَبْدُ الرَّزَّاقِ , وَصَفْوَانُ بْنُ عِيسَى , وَلَوْ صَحَّ حَدِيثُهُ احْتَمَلَ مِنَ التَّأْوِيلِ مَا ذَكَرْنَا فِي حَدِيثِ عَائِشَةَ رَضِيَ اللَّهُ تَعَالَى عَنْهَا قَبْلَ هَذَا وَرَوَاهُ عَبْدُ الْوَاحِدِ بْنُ زِيَادٍ , عَنْ عُمَارَةَ بْنِ الْقَعْقَاعِ , عَنْ أَبِي زُرْعَةَ , عَنْ أَبِي هُرَيْرَةَ -[183]-: أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَ إِذَا نَهَضَ فِي الثَّانِيَةِ اسْتَفْتَحَ بِـ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ وَلَمْ يَسْكُتْ وَهَذِهِ رِوَايَةٌ يُغْنِي ظَاهِرُهَا عَنِ الْكَلَامِ فِيهَا , وَفِيهَا دَلِيلٌ عَلَى أَنَّهُ كَانَ يَسْكُتُ بَعْدَ التَّكْبِيرِ فِي الْأُولَى عَلَى مَا رَوَاهُ سَمُرَةُ وَمِنْهَا حَدِيثُ الْعَلَاءِ بْنِ عَبْدِ الرَّحْمَنِ: وَهُوَ أَصَحُّ حَدِيثٍ رُوِيَ فِي سُقُوطِ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ مِنْ أَوَّلِ فَاتِحَةِ الْكِتَابِ وَأَبْيَنُهُ وَأَبْعَدُهُ مِنَ -[184]- احْتِمَالِ التَّأْوِيلِ:",
            "page": "181",
            "part": "1",
            "seal": "8D4B3F0D"
        },
        {
            "hno": null,
            "id": "22",
            "nass": "رَوَاهُ مَالِكٌ عَنِ الْعَلَاءِ بْنِ عَبْدِ الرَّحْمَنِ , عَنْ أَبِي السَّائِبِ مَوْلَى هِشَامِ بْنِ زُهْرَةَ أَنَّهُ سَمِعَهُ يَقُولُ: سَمِعْتُ أَبَا هُرَيْرَةَ يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «مَنْ صَلَّى صَلَاةً لَمْ يَقْرَأْ فِيهَا بِأُمِّ الْقُرْآنِ فَهِيَ خِدَاجٌ , هِيَ خِدَاجٌ , هِيَ خِدَاجٌ غَيْرُ تَمَامٍ» قَالَ: قُلْتُ: يَا أَبَا هُرَيْرَةَ , إِنِّي أَحْيَانًا أَكُونُ وَرَاءَ الْإِمَامِ قَالَ: فَغَمَزَ ذِرَاعِي ثُمَّ قَالَ: اقْرَأْ بِهَا فِي نَفْسِكَ يَا فَارِسِيُّ فَإِنَّى سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: \" قَالَ اللَّهُ تَبَارَكَ وَتَعَالَى: §قَسَمْتُ الصَّلَاةَ بَيْنِي وَبَيْنَ عَبْدِي نِصْفَيْنِ , فَنِصْفُهَا لِي وَنِصْفُهَا لِعَبْدِي , وَلِعَبْدِي مَا سَأَلَ \" قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" اقْرَءُوا , يَقُولُ الْعَبْدُ: {الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ} [الفاتحة: 2] يَقُولُ اللَّهُ عَزَّ وَجَلَّ: حَمِدَنِي عَبْدِي , يَقُولُ الْعَبْدُ: {الرَّحْمَنِ الرَّحِيمِ} [الفاتحة: 1] , يَقُولُ اللَّهُ تَعَالَى: أَثْنَى عَلَيَّ عَبْدِي , يَقُولُ الْعَبْدُ: {مَالِكِ يَوْمِ الدِّينِ} يَقُولُ اللَّهُ تَعَالَى: مَجَّدَنِي عَبْدِي , يَقُولُ الْعَبْدُ: {إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ} [الفاتحة: 5] , فَيَقُولُ اللَّهُ تَعَالَى: فَهَذِهِ الْآيَةُ بَيْنِي -[185]- وَبَيْنَ عَبْدِي , وَلِعَبْدِي مَا سَأَلَ , يَقُولُ الْعَبْدُ: {اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ صِرَاطَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلَا الضَّالِّينَ} [الفاتحة: 7] فَهَؤُلَاءِ لِعَبْدِي , وَلِعَبْدِي مَا سَأَلَ \" ¶ أَدْخَلَ مَالِكٌ هَذَا الْحَدِيثَ فِي بَابِ الْقِرَاءَةِ خَلْفَ الْإِمَامِ فِيمَا لَا يَجْهَرُ فِيهِ الْإِمَامُ بِالْقِرَاءَةِ؛ لِقَوْلِ أَبِي هُرَيْرَةَ فِيهِ: اقْرَأْ بِهَا فِي نَفْسِكَ يَا فَارِسِيُّ أَيِ: اقْرَأْ بِهَا سِرًّا , وَلَمْ يُدْخِلْهُ فِي بَابِ الْعَمَلِ فِي الْقِرَاءَةِ مَعَ حَدِيثِ حُمَيْدٍ , عَنْ أَنَسٍ قَالَ: قُمْتُ وَرَاءَ أَبِي بَكْرٍ , وَعُمَرَ , وَعُثْمَانَ , فَكُلُّهُمْ كَانَ -[186]- لَا يَقْرَأُ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ. وَسَيَأْتِي هَذَا الْحَدِيثُ وَاخْتِلَافُ الرُّوَاةِ فِي أَلْفَاظِهِ , وَرَفْعِهِ , وَتَوْقِيفِهِ فِي مَوْضِعِهِ مِنْ هَذَا الْكِتَابِ بَعْدَ هَذَا إِنْ شَاءَ اللَّهُ تَعَالَى وَأَمَّا حَدِيثُ الْعَلَاءِ بْنِ عَبْدِ الرَّحْمَنِ هَذَا: فَرَوَاهُ كَمَا رَوَاهُ مَالِكٌ , عَبْدُ الْمَلِكِ بْنُ عَبْدِ الْعَزِيزِ بْنِ جُرَيْجٍ , وَمُحَمَّدُ بْنُ عَجْلَانَ , وَمُحَمَّدُ بْنُ إِسْحَاقَ , وَالْوَلِيدُ بْنُ كَثِيرٍ , كُلُّهُمْ رَوَاهُ عَنُ الْعَلَاءِ بْنِ عَبْدِ الرَّحْمَنِ أَنَّ أَبَا السَّائِبِ مَوْلَى هَاشِمِ بْنِ زُهْرَةَ حَدَّثَهُ أَنَّهُ سَمِعَ أَبَا هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ , عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِثْلَهُ إِلَّا أَنَّ اللَّيْثَ بْنَ -[187]- سَعْدٍ , رَوَاهُ عَنِ ابْنِ عَجْلَانَ , عَنِ الْعَلَاءِ بْنِ عَبْدِ الرَّحْمَنِ , عَنْ أَبِي السَّائِبِ , عَنْ أَبِي هُرَيْرَةَ بِهَذَا الْإِسْنَادِ , عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «أَيُّمَا رَجُلٍ صَلَّى صَلَاةً لَمْ يَقْرَأْ فِيهَا , بِأُمِّ الْقُرْآنِ فَهِيَ خِدَاجٌ هِي خِدَاجٌ غَيْرُ تَمَامٍ» قَالَ: فَقُلْتُ: إِنِّي لَا أَسْتَطِيعُ أَنْ أَقْرَأَ مَعَ الْإِمَامِ قَالَ: \" اقْرَأْ بِهَا فِي نَفْسِكَ؛ فَإِنَّ اللَّهَ عَزَّ وَجَلَّ يَقُولُ: \" قَسَمْتُ الصَّلَاةَ بَيْنِي وَبَيْنَ عَبْدِي , قَالَ الْعَبْدُ {الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ} [الفاتحة: 2] قُلْتُ: حَمِدَنِي عَبْدِي \" ثُمَّ ذَكَرَ الْحَدِيثَ عَلَى هَذَا بِمَعْنَى مَا تَقَدَّمَ فَجَعَلَ قَوْلَهُ: \" قَالَ اللَّهُ -[188]-: «قَسَمْتُ الصَّلَاةَ بَيْنِي وَبَيْنَ عَبْدِي» مِنْ قَوْلِ أَبِي هُرَيْرَةَ إِلَى آخِرِ الْحَدِيثِ , لَمْ يَرْفَعْ مِنْهُ إِلَّا قَوْلَهُ: «خِدَاجٌ غَيْرُ تَمَامٍ» , وَمَالِكٌ أَحْفَظُ وَأَثْبَتُ , وَزِيَادَةُ مِثْلِهِ مَقْبُولَةٌ وَحُجَّةٌ عَلَى مَنْ قَصُرَ عَنْهَا , وَرِوَايَةُ ابْنِ جُرَيْجٍ عَنِ الْعَلَاءِ فِي هَذَا الْحَدِيثِ كَرِوَايَةِ مَالِكٍ سَوَاءٌ وَرَوَى هَذَا الْحَدِيثَ شُعْبَةُ بْنُ الْحَجَّاجِ , وَسُفْيَانُ الثَّوْرِيُّ , وَسُفْيَانُ بْنُ عُيَيْنَةَ , عَنِ الْعَلَاءِ بْنِ عَبْدِ الرَّحْمَنِ , عَنْ أَبِيهِ , عَنْ أَبِي هُرَيْرَةَ , فَقَالُوا: عَنْ أَبِيهِ فِي مَوْضِعِ أَبِي السَّائِبِ وَلَمْ يَذْكُرُوا أَبَا السَّائِبِ -[189]-. فَمِنْ أَهْلِ الْعِلْمِ بِالْحَدِيثِ مَنْ جَعَلَ هَذَا اضْطِرَابًا يُوجِبُ التَّوَقُّفَ عَنِ الْعَمَلِ بِالْحَدِيثِ حَدِيثِ الْعَلَاءِ هَذَا وَمِنْهُمْ مَنْ قَالَ: لَيْسَ هَذَا بِاضْطِرَابٍ؛ لِأَنَّ الْعَلَاءَ قَدْ رَوَى هَذَا الْحَدِيثَ , عَنْ أَبِيهِ , وَعَنْ أَبِي السَّائِبِ جَمِيعًا , عَنْ أَبِي هُرَيْرَةَ وَكَذَلِكَ رَوَاهُ أَبُو أُوَيْسٍ , عَنِ الْعَلَاءِ , عَنْ أَبِيهِ , وَأَبِي السَّائِبِ , جَمِيعًا عَنْ أَبِي هُرَيْرَةَ , وَسَاقَهُ نَحْوَ سِيَاقَةِ مَالِكٍ لَهُ وَالْقَوْلُ عِنْدِي فِي ذَلِكَ مِثْلُ هَذَا الِاخْتِلَافِ لَا يَضُرُّ؛ لِأَنَّ أَبَا السَّائِبِ ثِقَةٌ , وَعَبْدَ الرَّحْمَنِ أَبَا الْعَلَاءِ ثِقَةٌ أَيْضًا , فَعَنْ أَيِّهِمَا كَانَ فَهُوَ مِنْ أَخْبَارِ الْعُدُولِ الَّتِي يَجِبُ الْحُكْمُ بِهَا , وَأَبُو أُوَيْسٍ عِنْدَهُمْ لَا يَحْتَجُّونَ بِهِ فِيمَا انْفَرَدَ بِهِ",
            "page": "184",
            "part": "1",
            "seal": "0FE45939"
        },
        {
            "hno": "5",
            "id": "23",
            "nass": "5 - حَدَّثَنَاهُ عَبْدُ الْوَارِثِ بْنُ سُفْيَانَ , وَسَعِيدُ بْنُ نَصْرٍ , قَالَا: حَدَّثَنَا قَاسِمُ بْنُ أَصْبَغَ , حَدَّثَنَا إِسْمَاعِيلُ بْنُ إِسْحَاقَ , وَأَحْمَدُ بْنُ زُهَيْرٍ , قَالَا: حَدَّثَنَا إِسْمَاعِيلُ بْنُ أَبِي أُوَيْسٍ , قَالَ: حَدَّثَنِي أَبِي , عَنِ الْعَلَاءِ بْنِ عَبْدِ الرَّحْمَنِ , قَالَ: سَمِعْتُهُ مِنْ أَبِي , وَمِنْ أَبِي السَّائِبِ , جَمِيعًا , وَكُنَّا جَلِيسَيْنِ لِأَبِي هُرَيْرَةَ , قَالَا: قَالَ أَبُو هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ صَلَّى صَلَاةً لَمْ يَقْرَأْ فِيهَا بِفَاتِحَةِ الْكِتَابِ فَهِيَ خِدَاجٌ , هِيَ خِدَاجٌ , هِيَ خِدَاجٌ غَيْرُ تَمَامٍ» وَذَكَرَ الْحَدِيثَ بِتَمَامِهِ كَمَا رَوَاهُ مَالِكٌ , -[191]- قَالَ إِسْمَاعِيلُ بْنُ إِسْحَاقَ: قَالَ عَلِيُّ بْنُ الْمَدِينِيِّ: وَكَانَ هَذَا الْحَدِيثُ عَنْ عَبَّادِ بْنِ صُهَيْبٍ , عَنِ الرَّجُلَيْنِ جَمِيعًا , يَعْنِي كَمَا رَوَاهُ أَبُو أُوَيْسٍ قَالَ أَبُو عُمَرَ: لَا أَعْلَمُ حَدِيثًا فِي سُقُوطِ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ مِنْ أَوَّلِ فَاتِحَةِ الْكِتَابِ أَبْيَنَ مِنْ حَدِيثِ الْعَلَاءِ هَذَا؛ لِأَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" اقْرَءُوا: يَقُولُ الْعَبْدُ: {الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ} [الفاتحة: 2] \" فَبَدَأَ بِهَا دُونَ {بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ} [الفاتحة: 1] فَعَدَّهَا آيَةً , ثُمَّ قَالَ: \" يَقُولُ الْعَبْدُ: {الْرَّحْمَنِ الْرَّحِيمِ} [الفاتحة: 1] \" فَعَدَّهَا آيَةً , ثُمَّ قَالَ: \" يَقُولُ الْعَبْدُ: {مَالِكِ يَوْمِ الدِّينِ} فَعَدَّهَا آيَةً , ثُمَّ قَالَ: \" يَقُولُ الْعَبْدُ: {إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ} [الفاتحة: 5] فَعَدَّهَا آيَةً , فَتَمَّتْ أَرْبَعُ آيَاتٍ , ثُمَّ قَرَأَ إِلَى آخِرِ السُّورَةِ , وَقَالَ: «هَؤُلَاءِ لِعَبْدِي» وَلَمْ يَقُلْ هَاتَانِ لِعَبْدِي , وَهَؤُلَاءِ إِشَارَةٌ إِلَى جَمَاعَةٍ , فَعُلِمَ أَنَّهَا ثَلَاثُ آيَاتٍ , وَتَقَدَّمَتْ أَرْبَعُ آيَاتٍ -[192]- تَتِمَّةَ سَبْعِ آيَاتٍ , وَأَجْمَعَ عُلَمَاءُ الْمُسْلِمِينَ عَلَى أَنَّهَا سَبْعُ آيَاتٍ , فَدَلَّ هَذَا الْحَدِيثُ عَلَى أَنَّ: {أَنْعَمْتَ عَلَيْهِمْ} [الفاتحة: 7] آيَةٌ , وَبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ لَيْسَتْ آيَةً مِنْ أَوَّلِ السُّورَةِ , وَهَذَا عَدُّ أَهْلِ الْمَدِينَةِ , وَالشَّامِ , وَالْبَصْرَةِ، وَأَمَّا أَهْلُ مَكَّةَ، والْكُوفَةِ مِنَ الْعُلَمَاءِ وَالْقُرَّاءِ، فَيَعُدُّونَ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ أَوَّلَ آيَةٍ مِنْ أُمِّ الْقُرْآنِ , وَلَيْسَتْ: {أَنْعَمْتَ عَلَيْهِمْ} [الفاتحة: 7] بِآيَةٍ عِنْدَهُمْ , فَهَذَا حَدِيثٌ قَدْ رَفَعَ الْإِشْكَالَ فِي سُقُوطِ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ وَرِجَالُهُ ثِقَاتٌ. وَأَمَّا أَبُو السَّائِبِ: فَقَدْ رَوَى عَنْهُ الْعَلَاءُ بْنُ عَبْدِ الرَّحْمَنِ , وَشَرِيكُ بْنُ أَبِي نَمِرٍ , وَبُكَيْرٌ الْأَشَجُّ , وَصَيْفِيٌّ مَوْلَى -[193]- أَفْلَحَ , وَمُحَمَّدُ بْنُ عَمْرِو بْنِ عَطَاءٍ , وَعُبَيْدُ اللَّهِ بْنُ عُمَرَ وَقِيلَ: إِنَّهُ رَوَى عَنْهُ الزُّهْرِيُّ , وَصَفْوَانُ بْنُ سُلَيْمٍ , وَالْإِسْنَادُ عَنْ كُلِّ وَاحِدٍ مِنْ هَذَيْنِ لَيْسَ بِالْقَوِيِّ , وَأَصَحُّ مَا قِيلَ فِي أَبِي السَّائِبِ هَذَا أَنَّهُ مَوْلَى هِشَامِ بْنِ زُهْرَةَ , كَمَا قَالَ مَالِكٌ وَمَنْ تَابَعَهُ عَلَى ذَلِكَ وَهُوَ مَوْلَى الْأَنْصَارِ , وَقِيلَ: مَوْلَى بَنِي زُهْرَةَ وَقِيلَ: مَوْلَى عَبْدِ اللَّهِ بْنِ هِشَامِ بْنِ زُهْرَةَ , وَقِيلَ: مَوْلَى هِشَامِ بْنِ زُهْرَةَ , هَكَذَا -[194]- قَالَ الْحَافِظُ مِنْ أَصْحَابِ الْعَلَاءِ , وَكَانَ أَبُو السَّائِبِ هَذَا مِنْ جُلَسَاءِ أَبِي هُرَيْرَةَ , وَقَدْ رَوَى عَنْ أَبِي هُرَيْرَةَ , وَعَنِ الْمُغِيرَةِ بْنِ شُعْبَةَ , وَسَعْدِ بْنِ أَبِي وَقَّاصٍ وَأَمَّا عَبْدُ الرَّحْمَنِ بْنُ يَعْقُوبَ مَوْلَى جُهَيْنَةَ وَالِدُ الْعَلَاءِ , فَرَوَى عَنْهُ ابْنُهُ الْعَلَاءُ , رَوَى عَنْهُ مُحَمَّدُ بْنُ إِبْرَاهِيمَ التَّيْمِيُّ , وَاللَّهُ أَعْلَمُ وَلَا أَعْلَمُ أَحَدًا ذَكَرَهُ بِجَرْحِهِ وَأَمَّا الْعَلَاءُ فَرَوَى عَنْهُ جَمَاعَةٌ مِنْ أَئِمَّةِ أَهْلِ الْحَدِيثِ وَاحْتَمَلُوهُ , وَوَثَّقَهُ أَحْمَدُ بْنُ حَنْبَلٍ رَحِمَهُ اللَّهُ تَعَالَى , فَقَالَ: هُوَ عِنْدِي فَوْقَ سُهَيْلِ بْنِ أَبِي صَالِحٍ , وَمُحَمَّدِ بْنِ -[195]- عَمْرٍو وَأَمَّا ابْنُ مَعِينٍ فَقَالَ: الْعَلَاءُ بْنُ عَبْدِ الرَّحْمَنِ لَيْسَ حَدِيثُهُ بِحُجَّةٍ , وَهُوَ وَسُهَيْلٌ قَرِيبٌ مِنَ السَّوَاءِ , هَذِهِ حِكَايَةُ عَبَّاسٍ , عَنِ ابْنِ مَعِينٍ , وَقَالَ ابْنُ أَبِي خَيْثَمَةَ: سَمِعْتُ يَحْيَى بْنَ مَعِينٍ , يَقُولُ: الْعَلَاءُ بْنُ عَبْدِ الرَّحْمَنِ لَيْسَ بِذَاكَ لَمْ يَزَلِ النَّاسُ يَتَّقُونَ حَدِيثَهُ وَقَالَ أَبُو حَاتِمٍ الرَّازِيُّ: رَوَى عَنِ الْعَلَاءِ الثِّقَاتُ , وَأَنَا أُنْكِرُ مِنْ حَدِيثِهِ -[196]- أَشْيَاءَ قَالَ أَبُو عُمَرَ: لَيْسَ بِالْمَتِينِ عِنْدَهُمْ , وَقَدِ انْفَرَدَ بِهَذَا الْحَدِيثِ لَيْسَ يُوجَدُ إِلَّا لَهُ , وَلَا تُرْوَى أَلْفَاظُهُ عَنْ أَحَدٍ سِوَاهُ , وَاللَّهُ أَعْلَمُ -[197]-. وَقَدْ رَوَى مَنْصُورُ بْنُ أَبِي مُزَاحِمٍ , وَهُوَ مِنْ أَهْلِ الصِّدْقِ عِنْدَهُمْ , قَالَ: حَدَّثَنَا أَبُو أُوَيْسٍ , عَنِ الْعَلَاءِ بْنِ عَبْدِ الرَّحْمَنِ , عَنْ أَبِيهِ , عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَ لَا يَجْهَرُ بِبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ قَالَ أَبُو عُمَرَ: تُعَضِّدُ هَذِهِ الرِّوَايَةُ رِوَايَةَ مَالِكٍ وَغَيْرِهِ مِنْ حَدِيثِ الْعَلَاءِ وَهَذَا قَوْلُ أَبِي هُرَيْرَةَ: اقْرَأْ بِهَا فِي نَفْسِكَ يَا فَارِسِيُّ وَمَعْنَى قَوْلِهِ فِي حَدِيثِ الْعَلَاءِ: «قَسَمْتُ الصَّلَاةَ بَيْنِي وَبَيْنَ عَبْدِي نِصْفَيْنِ , فَنِصْفُهَا لِي -[198]- وَنِصْفُهَا لِعَبْدِي , وَلِعَبْدِي مَا سَأَلَ» أَيْ: قَسَمْتُ قِرَاءَةَ فَاتِحَةِ الْكِتَابِ بَيْنِي وَبَيْنَ عَبْدِي نِصْفَيْنِ هَذَا مَعْنَاهُ عِنْدَ مَنْ رَأَى سُقُوطَ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ مِنْ أَوَّلِ السُّورَةِ , وَدَلِيلُهُمْ عَلَى ذَلِكَ قَوْلُهُ بِأَثَرِ ذَلِكَ: \" اقْرَءُوا , يَقُولُ الْعَبْدُ: {الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ} [الفاتحة: 2] الْحَدِيثَ قَالُوا: وَجَائِزٌ أَنْ يُعَبِّرَ عَنِ الْقِرَاءَةِ بِالصَّلَاةِ كَمَا يُعَبِّرُ عَنِ الصَّلَاةِ بِالْقِرَاءَةِ , قَالَ اللَّهُ عَزَّ وَجَلَّ: {وَقُرْآنَ الْفَجْرِ} [الإسراء: 78] أَيْ قِرَاءَةَ صَلَاةِ الْفَجْرِ {إِنَّ قُرْآنَ الْفَجْرِ كَانَ مَشْهُودًا} [الإسراء: 78] أَيْ صَلَاةَ الْفَجْرِ وَأَمَّا مَنْ رَأَى إِثْبَاتَ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ فِي أَوَّلِ فَاتِحَةِ الْكِتَابِ , فَقَالُوا: لَا يَجُوزُ أَنْ يُحَالَ اسْمُ الصَّلَاةِ إِلَى الْقِرَاءَةِ إِلَّا بِمَا لَا إِشْكَالَ فِيهِ مِنَ الْمَجَازِ , وَبِالدَّلِيلِ الَّذِي لَا يَحْتَمِلُ التَّأْوِيلَ -[199]- قَالُوا: وَمَعْنَى قَوْلِهِ عَلَيْهِ السَّلَامُ عَنِ اللَّهِ تَبَارَكَ اسْمُهُ: «قَسَمْتُ الصَّلَاةَ بَيْنِي وَبَيْنَ عَبْدِي نِصْفَيْنِ» أَنَّ الصَّلَاةَ دُعَاءٌ وَعُبَادَةٌ , فَمِنَ الْعَبْدِ الدُّعَاءُ , وَمِنَ اللَّهِ الْإِجَابَةُ , وَمِنَ الْعَبْدِ الطَّاعَةُ بِالرُّكُوعِ وَالسُّجُودِ وَالْقِرَاءَةِ وَالْقِيَامِ وَالْقُعُودِ , وَمِنَ اللَّهِ تَعَالَى الْجَزَاءُ بِالْمَغْفِرَةِ وَالْهُدَى قَالُوا: فَهَذَا مَعْنَى السُّورَةِ؛ لِأَنَّهَا تَقْتَضِي الدُّعَاءَ بِالْهُدَى بَعْدَ التَّحْمِيدِ وَالثَّنَاءِ , وَمِنَ اللَّهِ الْإِجَابَةُ وَالْجَزَاءُ , فَهَذَا مَعْنَى قَسْمِ الصَّلَاةِ بَيْنَ الْعَبْدِ وَبَيْنَ رَبِّهِ عَلَى ظَاهِرِ الْكَلَامِ دُونَ إِحَالَةِ لَفْظِهِ , وَاللَّهُ أَعْلَمُ -[200]- وَعَلَى هَذَا التَّأْوِيلِ يَكُونُ الْمَعْنَى فِي ابْتِدَائِهِ الْقِرَاءَةَ بِـ {الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ} [الفاتحة: 2] فِي هَذَا الْحَدِيثِ بِمَعْنَى مَا قَدَّمْنَا ذِكْرَهُ فِي حَدِيثِ عَائِشَةَ وَغَيْرِهِ مِنَ الِابْتِدَاءِ بِـ {الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ} [الفاتحة: 2]",
            "page": "190",
            "part": "1",
            "seal": "879B1586"
        },
        {
            "hno": "6",
            "id": "24",
            "nass": "6 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ , حَدَّثَنَا حَمْزَةُ بْنُ مُحَمَّدٍ , أَنْبَأَنَا أَحْمَدُ بْنُ شُعَيْبٍ , أَنْبَأَنَا الْحُسَيْنُ بْنُ حُرَيْثٍ , حَدَّثَنَا الْفَضْلُ بْنُ مُوسَى , ح وَحَدَّثَنَا سَعِيدُ بْنُ نَصْرٍ , حَدَّثَنَا قَاسِمُ بْنُ أَصْبَغَ , حَدَّثَنَا مُحَمَّدُ بْنُ وَضَّاحٍ , حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ , حَدَّثَنَا أَبُو أُسَامَةَ , كِلَاهُمَا عَنْ -[201]- عَبْدِ الْحَمِيدِ بْنِ جَعْفَرٍ , عَنِ الْعَلَاءِ بْنِ عَبْدِ الرَّحْمَنِ , عَنْ أَبِيهِ , عَنْ أَبِي هُرَيْرَةَ , عَنْ أُبَيِّ بْنِ كَعْبٍ , قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«مَا أَنْزَلَ اللَّهُ فِي التَّوْرَاةِ وَلَا فِي الْإِنْجِيلِ مِثْلَ أُمِّ الْقُرْآنِ , وَهِيَ السَّبْعُ الْمَثَانِي , وَهِيَ مَقْسُومَةٌ بَيْنِي وَبَيْنَ عَبْدِي , وَلِعَبْدِي مَا سَأَلَ» هَكَذَا قَالَا جَمِيعًا , وَالْمَعْنَى مِنْ قَوْلِهِ أَنَّهَا مَقْسُومَةٌ بَيْنَ الْعَبْدِ وَبَيْنَ رَبِّهِ وَلِلْعَبْدِ مَا سَأَلَ وَمِثْلُ هَذَا حَدِيثُ مَالِكٍ أَيْضًا , عَنِ الْعَلَاءِ بْنِ عَبْدِ الرَّحْمَنِ , عَنْ أَبِي سَعِيدٍ مَوْلَى عَامِرِ بْنِ كُرَيْزٍ أَخْبَرَهُ -[202]- أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ نَادَى أُبَيَّ بْنَ كَعْبٍ وَهُوَ يُصَلِّي , فَلَمَّا فَرَغَ مِنْ صَلَاتِهِ لَحِقَهُ فَوَضَعَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَدَهُ عَلَى يَدِهِ وَهُوَ يُرِيدُ أَنْ يَخْرُجَ مِنْ بَابِ الْمَسْجِدِ , فَقَالَ: «إِنِّي لَأَرْجُو أَنْ لَا تَخْرُجَ مِنْ بَابِ الْمَسْجِدِ حَتَّى تَعْلَمَ سُورَةً مَا أَنْزَلَ اللَّهُ فِي التَّوْرَاةِ , وَلَا فِي الْإِنْجِيلِ , وَلَا فِي الْفُرْقَانِ مِثْلَهَا» , قَالَ أُبَيٌّ: فَجَعَلْتُ أُبْطِئُ فِي الْمَشْيِ رَجَاءَ ذَلِكَ , قُلْتُ: يَا رَسُولَ اللَّهِ , السُّورَةُ الَّتِي وَعَدْتَنِي \" فَقَالَ: «كَيْفَ تَقْرَأُ إِذَا افْتَتَحْتَ الصَّلَاةَ؟» قَالَ: فَقَرَأْتُ عَلَيْهِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ حَتَّى أَتَيْتُ عَلَى آخِرِهَا , فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «هِيَ هَذِهِ السُّورَةُ , وَهِيَ السَّبْعُ الْمَثَانِي , وَالْقُرْآنُ الْعَظِيمُ الَّذِي أُعْطِيتُ» فَقَوْلُهُ فِي هَذَا الْحَدِيثِ: \" فَقَرَأْتُ عَلَيْهِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ يُحْتَمَلُ أَنْ يَكُونَ كَقَوْلِهِ لَوْ قَالَ: فَقَرَأْتُ عَلَيْهِ: يس وَالْقُرْآنِ الْحَكِيمِ يُرِيدُ السُّورَةَ , أَوْ قَرَأْتُ عَلَيْهِ ق وَالْقُرْآنِ الْمَجِيدِ إِذْ لَيْسَ فِي ذَلِكَ مَا يُسْقِطُ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ مِنْ أَوَّلِهَا وَلَا مَا يُثْبِتُهَا , وَاللَّهُ أَعْلَمُ وَقَدْ مَضَى فِي ذَلِكَ مَا يَكْفِي فِيمَا تَقَدَّمَ , وَالْآثَارُ الَّتِي تُعَضِّدُ هَذَا التَّأْوِيلَ فِي ثُبُوتِ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ فِي أَوَّلِ فَاتِحَةِ الْكِتَابِ تَأْتِي بَعْدُ فِي بَابِهَا إِنْ شَاءَ اللَّهُ -[203]- وَحَدِيثُ أَنَسٍ رَضِيَ اللَّهُ عَنْهُ:",
            "page": "200",
            "part": "1",
            "seal": "242397C3"
        },
        {
            "hno": null,
            "id": "25",
            "nass": "وَأَمَّا حَدِيثُ أَنَسٍ فِي هَذَا الْبَابِ , فَرَوَاهُ مَالِكٌ فِي مُوَطَّئِهِ , عَنْ حُمَيْدٍ الطَّوِيلِ , عَنْ أَنَسِ بْنِ مَالِكٍ , قَالَ: قُمْتُ وَرَاءَ أَبِي بَكْرٍ , وَعُمَرَ , وَعُثْمَانَ , فَكُلُّهُمْ كَانُوا §لَا يَقْرَءُونَ {بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ} [الفاتحة: 1] إِذَا افْتَتَحُوا الصَّلَاةَ هَكَذَا رَوَاهُ مَالِكٌ , عَنْ حُمَيْدٍ الطَّوِيلِ , عَنْ أَنَسٍ مَوْقُوفًا , لَمْ يُسْنِدْهُ , لَمْ يَذْكُرْ فِيهِ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ , لَمْ يَخْتَلِفْ فِي ذَلِكَ رُوَاةُ الْمُوَطَّأِ قَدِيمًا وَحَدِيثًا ابْنُ وَهْبٍ وَغَيْرُهُ إِلَّا مَا رَوَاهُ عَنِ ابْنِ وَهْبٍ ابْنُ أَخِيهِ أَحْمَدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ وَهْبٍ الْمَعْرُوفُ -[204]- بِبَحْشَلٍ , فَإِنَّهُ رَوَاهُ عَنْ عَمِّهِ , عَنْ مَالِكٍ , عَنْ حُمَيْدٍ , عَنْ أَنَسٍ , فَذَكَرَ فِيهِ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَلَمْ يُتَابِعْهُ عَلَى ذَلِكَ أَحَدٌ مِنْ رُوَاةِ ابْنِ وَهْبٍ وَابْنُ أَخِي ابْنِ وَهْبٍ عِنْدَهُمْ لَيْسَ بِالْقَوِيِّ قَدْ تَكَلَّمُوا فِيهِ , وَلَمْ يَرَوْهُ حُجَّةً فِيمَا انْفَرَدَ بِهِ وَرَوَاهُ الْوَلِيدُ بْنُ مُسْلِمٍ , عَنْ مَالِكٍ , عَنْ حُمَيْدٍ , عَنْ أَنَسٍ فَذَكَرَ فِيهِ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ , وَهُوَ عِنْدَهُمْ خَطَأٌ , وَالصَّحِيحُ مَا فِي الْمَوْطَإِ وَقَدْ ذَكَرْنَا الْأَسَانِيدَ بِمَا ذَكَرْنَا مِنَ اخْتِلَافٍ عَلَى ابْنِ وَهْبٍ وَغَيْرِهِ , عَنْ مَالِكٍ فِي التَّمْهِيدِ -[205]- وَتَابَعَهُ عَلَى ذَلِكَ هُشَيْمٌ , وَحَمَّادُ بْنُ سَلَمَةَ , فَحَدِيثُ هُشَيْمٍ ذَكَرَهُ أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ , وَعَنْ هُشَيْمٍ , وَذَكَرَهُ أَيْضًا سَعِيدُ بْنُ مَنْصُورٍ , عَنْ هُشَيْمٍ , هَكَذَا مَوْقُوفًا عَلَى أَبِي بَكْرٍ , وَعُمَرَ , وَعُثْمَانَ , لَمْ يَذْكُرِ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ , وَرَوَاهُ حَمَّادُ بْنُ سَلَمَةَ فِي كِتَابِهِ , عَنْ ثَابِتٍ , وَقَتَادَةَ , وَحُمَيْدٍ , عَنْ أَنَسٍ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ , وَأَبَا بَكْرٍ , وَعُمَرَ , وَعُثْمَانَ كَانُوا يَفْتَتِحُونَ الْقِرَاءَةَ بِـ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ قَالَ حَمَّادٌ: إِلَّا أَنَّ حُمَيْدًا لَمْ يَذْكُرْ فِيهِ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -[206]-. وَقَدْ رَوَى ابْنُ أَبِي عَدِيٍّ هَذَا الْحَدِيثَ عَنْ حُمَيْدٍ الطَّوِيلِ , عَنْ قَتَادَةَ , عَنْ أَنَسٍ , وَلَسْتُ أَعْلَمُ أَحَدًا ذَكَرَهُ عَنْ حُمَيْدٍ , عَنْ قَتَادَةَ , عَنْ أَنَسٍ إِلَّا ابْنُ أَبِي عَدِيٍّ فِيمَا عَلِمْتُ وَيَقُولُونَ: إِنَّ أَكْثَرَ رِوَايَةِ حُمَيْدٍ , عَنْ أَنَسٍ إِنَّمَا سَمِعَهَا مِنْ قَتَادَةَ , وَثَابِتٍ , عَنْ أَنَسٍ , وَمِنْهَا مَا سَمِعَ مِنَ أَنَسٍ , وَأَمَّا قَتَادَةُ فَلَا أَعْلَمُ أَحَدًا رَوَاهُ عَنْهُ مَوْقُوفًا , بَلْ جَمَاعَةُ أَصْحَابِهِ ذَكَرُوا فِيهِ عَنْهُ , عَنْ أَنَسٍ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ , وَأَبَا بَكْرٍ , -[207]- وَعُمَرَ , اخْتَلَفُوا عَنْهُ فِي ذِكْرِ عُثْمَانَ فِيهِ , وَكُلُّهُمْ رَفَعَهُ فَذَكَرَ فِيهِ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِلَّا أَنَّهُمُ اخْتَلَفُوا فِي لَفْظِهِ: فَمِنْهُمْ مَنْ قَالَ فِيهِ: كَانُوا يَفْتَتِحُونَ الْقِرَاءَةَ بِـ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ , وَمِنْهُمْ مَنْ قَالَ فِيهِ: كَانُوا لَا يَقْرَءُونَ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ وَمِنْهُمْ مَنْ قَالَ فِيهِ: كَانُوا لَا يَجْهَرُونَ بِبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ. وَمِنْهُمْ مَنْ قَالَ: فَلَمْ أَسْمَعْ أَحَدًا مِنْهُمْ جَهَرَ بِبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ. فَمِنْ أَجَلِّ مَنْ رَوَاهُ عَنْ قَتَادَةَ أَيُّوبُ بْنُ أَبِي تَمِيمَةَ السِّخْتِيَانِيُّ",
            "page": "203",
            "part": "1",
            "seal": "2AF50037"
        },
        {
            "hno": "7",
            "id": "26",
            "nass": "7 - حَدَّثَنَا مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ سَعِيدٍ , حَدَّثَنَا مُحَمَّدُ بْنُ مُعَاوِيَةَ بْنِ عَبْدِ الرَّحْمَنِ , وَحَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَسَدٍ , حَدَّثَنَا حَمْزَةُ بْنُ مُحَمَّدٍ , قَالَا: حَدَّثَنَا أَحْمَدُ بْنُ شُعَيْبِ بْنِ عَلِيٍّ , أَنْبَأَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الرَّحْمَنِ , حَدَّثَنَا سُفْيَانُ , عَنْ أَيُّوبَ , عَنْ قَتَادَةَ , عَنْ أَنَسٍ , قَالَ: «صَلَّيْتُ مَعَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ , وَمَعَ أَبِي بَكْرٍ , وَمَعَ عُمَرَ , §فَافْتَتَحُوا بِـ الْحَمْدُ لِلَّهِ»",
            "page": "208",
            "part": "1",
            "seal": "780679B7"
        },
        {
            "hno": "8",
            "id": "27",
            "nass": "8 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْمُؤْمِنِ , حَدَّثَنَا مُحَمَّدُ بْنُ -[209]- بَكْرِ بْنِ عَبْدِ الرَّزَّاقِ , حَدَّثَنَا أَبُو دَاوُدَ , حَدَّثَنَا مُسْلِمُ بْنُ إِبْرَاهِيمَ , حَدَّثَنَا هِشَامٌ يَعْنِي الدَّسْتُوَائِيَّ , عَنْ قَتَادَةَ , عَنْ أَنَسٍ: «أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ , وَأَبَا بَكْرٍ , وَعُمَرَ , وَعُثْمَانَ كَانُوا §يَفْتَتِحُونَ الْقِرَاءَةَ بِـ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ»",
            "page": "208",
            "part": "1",
            "seal": "1847F987"
        },
        {
            "hno": "9",
            "id": "28",
            "nass": "9 - وَحَدَّثَنَا عَبْدُ الْوَارِثِ بْنُ سُفْيَانَ , حَدَّثَنَا قَاسِمُ بْنُ أَصْبَغَ , حَدَّثَنَا بَكْرُ بْنُ -[210]- حَمَّادٍ , حَدَّثَنَا مُسَدَّدٌ , حَدَّثَنَا يَحْيَى بْنُ سَعِيدٍ , عَنْ هِشَامٍ , عَنْ قَتَادَةَ , عَنْ أَنَسٍ: \" أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ , وَأَبَا بَكْرٍ , وَعُمَرَ , وَعُثْمَانَ , كَانُوا §يَفْتَتِحُونَ الْقِرَاءَةَ بِـ {الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ} [الفاتحة: 2] \"",
            "page": "209",
            "part": "1",
            "seal": "E4745164"
        },
        {
            "hno": "10",
            "id": "29",
            "nass": "10 - حَدَّثَنَا عَبْدُ الْوَارِثِ , حَدَّثَنَا قَاسِمٌ , حَدَّثَنَا مُحَمَّدُ بْنُ غَالِبٍ , -[211]- حَدَّثَنَا عَلِيُّ بْنُ الْجَعْدِ , حَدَّثَنَا شُعْبَةُ , وَشَيْبَانُ بْنُ عَبْدِ الرَّحْمَنِ , عَنْ قَتَادَةَ , عَنْ أَنَسٍ , قَالَ: \" كَانَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ , وَأَبُو بَكْرٍ , وَعُمَرُ §يَسْتَفْتِحُونَ الْقِرَاءَةَ بِـ {الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ} [الفاتحة: 2] \"",
            "page": "210",
            "part": "1",
            "seal": "8C322D7E"
        },
        {
            "hno": "11",
            "id": "30",
            "nass": "11 - حَدَّثَنَا أَحْمَدُ بْنُ قَاسِمِ بْنِ عَبْدِ الرَّحْمَنِ , وَعَبْدُ الْوَارِثِ بْنُ سُفْيَانَ , قَالَا: حَدَّثَنَا قَاسِمُ بْنُ أَصْبَغَ , حَدَّثَنَا الْحَارِثُ بْنُ أَبِي أُسَامَةَ , حَدَّثَنَا سَعِيدُ بْنُ عَامِرٍ , عَنْ سَعِيدِ بْنِ أَبِي عَرُوبَةَ , عَنْ قَتَادَةَ , عَنْ أَنَسٍ: \" أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ , وَأَبَا بَكْرٍ , وَعُمَرَ , وَعُثْمَانَ , كَانُوا §يَفْتَتِحُونَ الْقِرَاءَةَ بِـ {الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ} [الفاتحة: 2] \"",
            "page": "212",
            "part": "1",
            "seal": "E26B15E6"
        },
        {
            "hno": "12",
            "id": "31",
            "nass": "12 - حَدَّثَنَا سَعِيدُ بْنُ نَصْرٍ , حَدَّثَنَا قَاسِمُ بْنُ أَصْبَغَ , حَدَّثَنَا مُحَمَّدُ بْنُ وَضَّاحٍ , حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ , حَدَّثَنَا مُحَمَّدُ بْنُ بِشْرٍ , حَدَّثَنَا سَعِيدٌ , حَدَّثَنَا قَتَادَةُ , عَنْ أَنَسٍ: \" أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ , وَأَبَا بَكْرٍ , وَعُمَرَ , وَعُثْمَانَ كَانُوا §يَفْتَتِحُونَ الْقِرَاءَةَ بِـ {الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ} [الفاتحة: 2] ¶  -[213]- \" ¶ 13 - وَبِهِ عَنْ أَبِي بَكْرٍ , حَدَّثَنَا وَكِيعٌ , عَنْ هِشَامٍ , عَنْ قَتَادَةَ , عَنْ أَنَسٍ , مِثْلَهُ",
            "page": "212",
            "part": "1",
            "seal": "5257372A"
        },
        {
            "hno": "14",
            "id": "32",
            "nass": "14 - أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ , حَدَّثَنَا حَمْزَةُ بْنُ مُحَمَّدٍ , حَدَّثَنَا أَحْمَدُ بْنُ شُعَيْبٍ , أَنْبَأَنَا قُتَيْبَةُ بْنُ سَعِيدٍ , حَدَّثَنَا أَبُو عَوَانَةَ , عَنْ قَتَادَةَ , عَنْ أَنَسٍ , -[214]- قَالَ: \" كَانَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ , وَأَبُو بَكْرٍ , وَعُمَرُ , وَعُثْمَانُ , §يَسْتَفْتِحُونَ الْقِرَاءَةَ بِـ {الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ} [الفاتحة: 2] \" فَهَؤُلَاءِ حُفَّاظُ أَصْحَابِ قَتَادَةَ لَيْسَ فِي رِوَايَتِهِمْ لِهَذَا الْحَدِيثِ مَا يُوجِبُ سُقُوطَ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ مِنْ أَوَّلِ فَاتِحَةِ الْكِتَابِ عَلَى مَا قَدَّمْنَا ذِكْرَهُ إِلَّا أَنَّ فِيهِ مُتَعَلَّقًا لِمَنْ ذَهَبَ إِلَى أَنَّهُمْ كَانُوا يَحْفَظُونَهَا وَلَا يَجْهَرُونَ بِهَا",
            "page": "213",
            "part": "1",
            "seal": "E706014A"
        },
        {
            "hno": "15",
            "id": "33",
            "nass": "15 - وَحَدَّثَنَا عَبْدُ الْوَارِثِ بْنُ سُفْيَانَ , حَدَّثَنَا قَاسِمُ بْنُ أَصْبَغَ , حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ السَّلَامِ , حَدَّثَنَا مُحَمَّدُ بْنُ بَشَّارٍ , حَدَّثَنَا مُحَمَّدُ بْنُ -[215]- جَعْفَرٍ غُنْدَرٌ , حَدَّثَنَا شُعْبَةُ , قَالَ: سَمِعْتُ قَتَادَةَ , عَنْ أَنَسٍ , رَضِيَ اللَّهُ عَنْهُ قَالَ: «صَلَّيْتُ مَعَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ , وَمَعَ أَبِي بَكْرٍ , وَعُمَرَ , وَعُثْمَانَ , §فَلَمْ أَسْمَعْ أَحَدًا مِنْهُمْ يَقْرَأُ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ»",
            "page": "214",
            "part": "1",
            "seal": "D3EDA935"
        },
        {
            "hno": "16",
            "id": "34",
            "nass": "16 - وَحَدَّثَنَا أَحْمَدُ بْنُ قَاسِمِ بْنِ عِيسَى , حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ مُحَمَّدٍ , -[216]- حَدَّثَنَا الْبَغَوِيُّ , حَدَّثَنَا عَلِيُّ بْنُ الْجَعْدِ , حَدَّثَنَا شُعْبَةُ , وَشَيْبَانُ , عَنْ قَتَادَةَ , قَالَ: سَمِعْتُ أَنَسَ بْنَ مَالِكٍ , يَقُولُ: «صَلَّيْتُ خَلْفَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ , وَخَلْفَ أَبِي بَكْرٍ , وَخَلْفَ عُمَرَ وَعُثْمَانَ , §فَلَمْ أَسْمَعْ أَحَدًا مِنْهُمْ يَجْهَرُ بِبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ»",
            "page": "215",
            "part": "1",
            "seal": "2CFBEC3B"
        },
        {
            "hno": "17",
            "id": "35",
            "nass": "17 - حَدَّثَنَا سَعِيدُ بْنُ نَصْرٍ , حَدَّثَنَا قَاسِمُ بْنُ أَصْبَغَ , حَدَّثَنَا مُحَمَّدُ بْنُ وَضَّاحٍ , أَنْبَأَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ , وَمُوسَى بْنُ مُعَاوِيَةَ , قَالَا -[217]-: حَدَّثَنَا وَكِيعٌ , عَنْ شُعْبَةَ , عَنْ قَتَادَةَ , عَنْ أَنَسٍ , قَالَ: «صَلَّيْتُ خَلْفَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ , وَأَبِي بَكْرٍ , وَعُمَرَ , وَعُثْمَانَ , فَكَانُوا §لَا يَجْهَرُونَ بِبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ» ¶ 18 - أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ , وَعَبْدُ الرَّحْمَنِ بْنُ عَبْدِ اللَّهِ بْنِ خَالِدٍ , قَالَا: حَدَّثَنَا ابْنُ حَمْدَانَ بِبَغْدَادَ , حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ , قَالَ: حَدَّثَنِي أَبِي , حَدَّثَنِي وَكِيعٌ , فَذَكَرَهُ بِإِسْنَادِهِ -[218]- وَرَوَاهُ عُبَيْدُ اللَّهِ بْنُ مُوسَى , حَدَّثَنَا شُعْبَةُ , قَالَ: قُلْتُ لِقَتَادَةَ: أَأَنْتَ سَمِعْتَ أَنَسَ بْنَ مَالِكٍ , يَقُولُ: صَلَّيْتُ خَلْفَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ , وَأَبِي بَكْرٍ , وَعُمَرَ , فَلَمْ أَسْمَعَهُمْ يَجْهَرُونَ بِبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ؟ قَالَ: نَعَمْ. وَبِهَذَا اللَّفْظِ أَيْضًا رَوَاهُ الْأَسْوَدُ بْنُ عَامِرٍ , وَعَبْدُ الرَّحْمَنِ بْنُ زِيَادٍ الرَّصَاصِيُّ , عَنْ شُعْبَةَ , عَنْ قَتَادَةَ , عَنْ أَنَسٍ",
            "page": "216",
            "part": "1",
            "seal": "29CE6E5C"
        },
        {
            "hno": "19",
            "id": "36",
            "nass": "19 - حَدَّثَنَا عَبْدُ اللَّهِ , حَدَّثَنَا حَمْزَةُ , حَدَّثَنَا أَحْمَدُ بْنُ شُعَيْبٍ , أَنْبَأَنَا عَبْدُ اللَّهِ بْنُ سَعِيدٍ , قَالَ: حَدَّثَنِي عُقْبَةُ , قَالَ: حَدَّثَنِي شُعْبَةُ , وَابْنُ أَبِي عَرُوبَةَ , عَنْ قَتَادَةَ , عَنْ أَنَسٍ , قَالَ: «صَلَّيْتُ خَلْفَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ , وَأَبِي بَكْرٍ , وَعُمَرَ , وَعُثْمَانَ , §فَلَمْ أَسْمَعْ أَحَدًا مِنْهُمْ يَجْهَرُ بِبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ»",
            "page": "219",
            "part": "1",
            "seal": "5403130B"
        },
        {
            "hno": "20",
            "id": "37",
            "nass": "20 - حَدَّثَنَا عَبْدُ الْوَارِثِ بْنُ سُفْيَانَ , حَدَّثَنَا قَاسِمُ بْنُ أَصْبَغَ , حَدَّثَنَا مُحَمَّدُ بْنُ الْهَيْثَمِ أَبُو الْأَحْوَصِ , حَدَّثَنَا مُحَمَّدُ بْنُ كَثِيرٍ , عَنِ الْأَوْزَاعِيِّ , عَنْ قَتَادَةَ , عَنْ أَنَسٍ , قَالَ: \" كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ , وَأَبُو بَكْرٍ , وَعُمَرُ , وَعُثْمَانُ , §يَفْتَتِحُونَ الْقِرَاءَةَ بِـ {الْحَمْدُ -[220]- لِلَّهِ رَبِّ الْعَالَمِينَ} [الفاتحة: 2] \"",
            "page": "219",
            "part": "1",
            "seal": "A7048B35"
        },
        {
            "hno": null,
            "id": "38",
            "nass": "وَرَوَاهُ مُحَمَّدُ بْنُ شُعَيْبِ بْنِ شَابُورَ , عَنِ الْأَوْزَاعِيِّ قَالَ: كَتَبَ إِلَيَّ قَتَادَةُ قَالَ: حَدَّثَنِي أَنَسُ بْنُ مَالِكٍ: \" أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ , وَأَبَا بَكْرٍ , وَعُمَرَ , وَعُثْمَانَ , كَانُوا §يَفْتَتِحُونَ الْقِرَاءَةَ بِـ {الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ} [الفاتحة: 2] , لَا يَقْرَءُونَ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ فِي أَوَّلِ السُّورَةِ وَلَا فِي آخِرِهَا \" وَرَوَاهُ إِسْحَاقُ بْنُ أَبِي طَلْحَةَ عَنْ أَنَسٍ",
            "page": "220",
            "part": "1",
            "seal": "8DC94EB1"
        },
        {
            "hno": "21",
            "id": "39",
            "nass": "21 - حَدَّثَنَا عَبْدُ الْوَارِثِ , حَدَّثَنَا قَاسِمٌ , حَدَّثَنَا أَبُو الْأَحْوَصِ مُحَمَّدُ بْنُ الْهَيْثَمِ , حَدَّثَنَا مُحَمَّدُ بْنُ كَثِيرٍ , حَدَّثَنَا الْأَوْزَاعِيُّ , عَنْ إِسْحَاقَ بْنِ عَبْدِ اللَّهِ بْنِ أَبِي طَلْحَةَ , عَنْ أَنَسِ بْنِ مَالِكٍ , قَالَ: \" صَلَّيْتُ خَلْفَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ , وَأَبِي بَكْرٍ , وَعُمَرَ فَكُلُّهُمْ كَانُوا §يَفْتَتِحُونَ الْقِرَاءَةَ بِـ {الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ} [الفاتحة: 2] \"",
            "page": "221",
            "part": "1",
            "seal": "20E0B215"
        },
        {
            "hno": null,
            "id": "40",
            "nass": "وَرَوَاهُ الْوَلِيدُ بْنُ مُسْلِمٍ , حَدَّثَنَا الْأَوْزَاعِيُّ قَالَ: حَدَّثَنِي إِسْحَاقُ بْنُ أَبِي طَلْحَةَ قَالَ: سَمِعْتُ أَنَسَ بْنَ مَالِكٍ يَقُولُ: \" صَلَّيْتُ خَلْفَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ , وَخَلْفَ أَبِي بَكْرٍ وَعُمَرَ , فَكُلُّهُمْ كَانَ §يَفْتَتِحُ الْقِرَاءَةَ بِـ {الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ} [الفاتحة: 2] , لَا يَقْرَءُونَ {بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ فِي} أَوَّلِ السُّورَةِ وَلَا فِي آخِرِهَا \" -[222]- وَرَوَاهُ ثَابِتٌ الْبُنَانِيُّ عَنْ أَنَسٍ وَقَدْ ذَكَرْنَاهُ مِنْ رِوَايَةِ حَمَّادِ بْنِ سَلَمَةَ عَنْ ثَابِتٍ , وَقَتَادَةَ , وَحُمَيْدٍ , عَنْ أَنَسٍ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ , وَأَبَا بَكْرٍ , وَعُمَرَ كَانُوا لَا يَجْهَرُونَ بِبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ -[223]- فَأَخْطَأَ فِيهِ , وَلَا يَصِحُّ لِشُعْبَةَ بْنِ ثَابِتٍ؛ لِأَنَّهُ لَمْ يَرْوِهِ إِلَّا الْأَحْوَصُ بْنُ جَوَّابٍ عَنْ عَمَّارِ بْنِ رُزَيْقٍ , عَنِ الْأَعْمَشِ , عَنْ شُعْبَةَ , عَنْ ثَابِتٍ , عَنْ أَنَسٍ وَلَمْ يَرْوِهِ أَصْحَابُ شُعْبَةَ الَّذِينَ هُمْ فِيهِ حُجَّةٌ , وَلَا يُعْرَفُ لِلْأَعْمَشِ عَنْ شُعْبَةَ رِوَايَةٌ مَحْفُوظَةٌ , وَالْحَدِيثُ لِشُعْبَةَ صَحِيحٌ عَنْ قَتَادَةَ لَا عَنْ ثَابِتٍ.",
            "page": "221",
            "part": "1",
            "seal": "F0E6E9C1"
        },
        {
            "hno": null,
            "id": "41",
            "nass": "وَرَوَاهُ أَبُو قِلَابَةَ الْجَرْمِيُّ عَنْ أَنَسٍ مِنْ حَدِيثِ الثَّوْرِيِّ , عَنْ خَالِدٍ الْحَذَّاءِ , عَنْ أَبِي قِلَابَةَ , عَنْ أَنَسٍ قَالَ -[224]-: «كَانَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ , وَأَبُو بَكْرٍ , وَعُمَرُ , §لَا يَجْهَرُونَ بِبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ» وَهَكَذَا رَوَاهُ يَحْيَى بْنُ آدَمَ , وَعُبَيْدُ اللَّهِ الْأَشْجَعِيُّ , عَنِ الثَّوْرِيِّ",
            "page": "223",
            "part": "1",
            "seal": "2C4E8EEB"
        },
        {
            "hno": null,
            "id": "42",
            "nass": "وَرَوَاهُ الْفِرْيَابِيُّ عَنِ الثَّوْرِيِّ , عَنْ خَالِدٍ الْحَذَّاءِ , عَنْ أَبِي نَعَامَةَ , عَنْ أَنَسٍ قَالَ: كَانَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ , وَأَبُو بَكْرٍ , وَعُمَرُ , §لَا يَقْرَءُونُ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ قَالَ سُفْيَانُ: يَعْنِي لَا يَجْهَرُونَ بِهَا -[225]- قَالَ أَبُو عُمَرَ: \" يُمْكِنُ أَنْ يَكُونَ هَذَا الْحَدِيثُ عَنْ خَالِدٍ الْحَذَّاءِ , عَنْ أَبِي نَعَامَةَ الْحَنَفِيِّ , وَعَنْ أَبِي قِلَابَةَ , فَيَكُونُ عِنْدَهُ بِإِسْنَادَيْنِ , وَلَا يَكُونُ اخْتِلَافًا عَلَى خَالِدٍ الْحَذَّاءِ رَوَاهُ مَالِكُ بْنُ دِينَارٍ عَنْ أَنَسٍ قَالَ -[226]-: \" صَلَّيْتُ خَلْفَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ , وَخَلْفَ أَبُو بَكْرٍ، وَخَلْفَ عُمَرَ , وَخَلْفَ عُثْمَانَ , فَكَانُوا يَفْتَتِحُونَ الْقِرَاءَةَ بِـ {الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ} [الفاتحة: 2] , وَكَانُوا يَقْرَءُونَ {مَالِكِ يَوْمِ الدِّينِ} . وَرَوَاهُ يَزِيدُ الرَّقَاشِيُّ , عَنْ أَنَسٍ أَنَّهُ صَلَّى مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ , وَمَعَ أَبِي بَكْرٍ , وَعُمَرَ , وَعُثْمَانَ , فَلَمْ يَسْمَعْ أَحَدًا مِنْهُمْ يَجْهَرُ بِبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ وَرَوَاهُ مَنْصُورُ بْنُ زَاذَانَ , عَنْ أَنَسٍ بِهَذَا الْمَعْنَى أَيْضًا",
            "page": "224",
            "part": "1",
            "seal": "78569BC3"
        },
        {
            "hno": "22",
            "id": "43",
            "nass": "22 - أَخْبَرَنَا مُحَمَّدُ بْنُ إِبْرَاهِيمَ , حَدَّثَنَا مُحَمَّدُ بْنُ مُعَاوِيَةَ , -[227]- وَحَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ , حَدَّثَنَا حَمْزَةُ , قَالَا: حَدَّثَنَا أَحْمَدُ بْنُ شُعَيْبٍ , أَنْبَأَنَا مُحَمَّدُ بْنُ عَلِيِّ بْنِ الْحَسَنِ بْنِ شَقِيقٍ , قَالَ: سَمِعْتُ أَبِي يَقُولُ: حَدَّثَنَا أَبُو حَمْزَةَ , عَنْ مَنْصُورِ بْنِ زَاذَانَ , عَنْ أَنَسِ بْنِ مَالِكٍ , قَالَ: §صَلَّى بِنَا رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَلَمْ يُسْمِعْنَا قِرَاءَةَ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ , وَصَلَّى بِنَا أَبُو بَكْرٍ , وَعُمَرُ , فَلَمْ نَسْمَعْهَا مِنْهُمَا وَرُوِيَ هَذَا الْحَدِيثُ عَنِ الْحَسَنِ , عَنْ أَنَسٍ , فَبَعْضُ رُوَاتِهِ يَقُولُ فِيهِ عَنْ أَنَسٍ: «صَلَّيْتُ مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ , وَمَعَ أَبِي بَكْرٍ , وَعُمَرَ , فَلَمْ أَسْمَعْهُمْ يَجْهَرُونَ -[228]- بِبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ» وَبَعْضُهُمْ يَقُولُ فِيهِ عَنْ أَنَسٍ: كَانَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يُسِرُّ بِبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ , وَأَبُو بَكْرٍ , وَعُمَرُ \". وَرَوَاهُ عَائِذُ بْنُ شُرَيْحٍ , عَنْ أَنَسِ بْنِ مَالِكٍ قَالَ: صَلَّيْتُ خَلْفَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ , وَأَبِي بَكْرٍ , وَعُمَرَ , وَعُثْمَانَ , فَلَمْ يَجْهَرُوا بِبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ , مِنْ حَدِيثِ أَبِي الْأَحْوَصِ سَلَامِ بْنِ سُلَيْمٍ , -[229]- عَنْ يُوسُفَ بْنِ أَسْبَاطٍ , عَنْ عَائِذِ بْنِ شُرَيْحٍ فَهَذَا مَا بَلَغَنَا مِنْ حَدِيثِ أَنَسِ بْنِ مَالِكٍ مِنِ اخْتِلَافِ أَلْفَاظِهِ , وَكُلُّهَا قَدْ نَزَعَ بِمَا شَاءَ مِنْهَا مَنِ احْتَجَّ لِمَذْهَبِهِ مِنَ الْفُقَهَاءِ الَّذِينَ ذَكَرْنَا مَذَاهِبَهُمْ فِي صَدْرِ هَذَا الْكِتَابِ , وَالتَّأْوِيلُ سَائِغٌ فِيهَا , وَلَا حُجَّةَ عِنْدِي فِي شَيْءٍ مِنْهَا؛ لِأَنَّهُ قَالَ مَرَّةً: كَانُوا يَفْتَتِحُونَ بِـ {الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ} [الفاتحة: 2] وَمَرَّةً قَالَ: كَانُوا لَا يَجْهَرُونَ بِبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ وَمَرَّةً قَالَ: كَانُوا لَا يَقْرَءُونَهَا وَمَرَّةً قَالَ: لَمْ أَسْمَعْهُمْ يَقْرَءُونَ بِبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ -[230]- وَقَدْ قَالَ مَرَّةً إِذْ سُئِلَ عَنْ ذَلِكَ: كَبِرْتُ وَنَسِيتُ.",
            "page": "226",
            "part": "1",
            "seal": "5992D104"
        },
        {
            "hno": null,
            "id": "44",
            "nass": "وَقَدْ رَوَى شُعْبَةُ , وَابْنُ عُلَيَّةَ , عَنْ أَبِي مَسْلَمَةَ سَعِيدِ بْنِ يَزِيدَ قَالَ: سَأَلْتُ أَنَسَ بْنَ مَالِكٍ: §أَكَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَفْتَتِحُ الْقِرَاءَةَ فِي الصَّلَاةِ بِـ {بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ} [الفاتحة: 1] أَوْ بِ {الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ} [الفاتحة: 2] ؟ فَقَالَ: «لَقَدْ سَأَلْتَنِي عَنْ شَيْءٍ مَا سَأَلَنِي عَنْهُ أَحَدٌ» -[231]- قَالَ أَبُو عُمَرَ: \" الَّذِي عِنْدِي أَنَّهُ مَنْ حَفِظَهُ عَنْهُ حُجَّةٌ عَلَى مَنْ سَأَلَهُ فِي حِينِ نِسْيَانِهِ , وَبِاللَّهِ التَّوْفِيقُ فَمَنْ رَأَى قِرَاءَةَ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ فِي أَوَّلِ فَاتِحَةِ الْكِتَابِ سِرًّا احْتَجَّ بِقَوْلِ أَنَسٍ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ , وَأَبِي بَكْرٍ , وَعُمَرَ , وَعُثْمَانَ: أَنَّهُمْ كَانُوا لَا يَجْهَرُونَ بِبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ , وَأَنَّهُمْ كَانُوا يُسِرُّونَ بِبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ , وَأَنَّهُ لَمْ يَسْمَعْهُمْ يَقْرَءُونَ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ , يَعْنِي جَهْرًا عِنْدَهُمْ.",
            "page": "230",
            "part": "1",
            "seal": "28458B1B"
        },
        {
            "hno": null,
            "id": "45",
            "nass": "وَرَوَى مَنْصُورُ بْنُ أَبِي مُزَاحِمٍ قَالَ: حَدَّثَنَا أَبُو أُوَيْسٍ , عَنِ الْعَلَاءِ بْنِ عَبْدِ الرَّحْمَنِ , عَنْ أَبِيهِ , عَنْ أَبِي هُرَيْرَةَ: أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَ §لَا يَجْهَرُ بِبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ \". وَكَذَلِكَ قَوْلُ أَبِي هُرَيْرَةَ فِي حَدِيثِ مَالِكٍ وَغَيْرِهِ عَنِ الْعَلَاءِ: اقْرَأْ بِهَا فِي نَفْسِكَ , يُرِيدُ لَا تَجْهَرْ بِهَا. وَهَذَا مَذْهَبُ سُفْيَانَ , وَسَائِرِ الْكُوفِيِّينَ , وَأَهْلِ الْحَدِيثِ: أَحْمَدَ , وَإِسْحَاقَ , وَأَبِي عُبَيْدٍ , وَمَنْ تَابَعَهُمْ. وَقَدْ رُوِيَ هَذَا الْحَدِيثُ عَنْ جَابِرٍ , عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ , وَلَكِنَّ إِسْنَادَهُ ضَعِيفٌ , وَلَا حُجَّةَ فِيهِ؛ لِأَنَّهُ انْفَرَدَ بِهِ مُحَمَّدُ بْنُ عَبْدِ الْمَلِكِ الْأَنْصَارِيُّ الْمَدَنِيُّ الضَّرِيرُ , وَهُوَ مُنْكَرُ الْحَدِيثِ عِنْدَهُمْ مَتْرُوكٌ , نَزَلَ بِبَغْدَادَ فَحَدَّثَ بِهَا بِمَنَاكِيرَ فِي",
            "page": "232",
            "part": "1",
            "seal": "5C29CEFF"
        },
        {
            "hno": "23",
            "id": "47",
            "nass": "23 - مَا حَدَّثَنَا عَبْدُ الْوَارِثِ بْنُ سُفْيَانَ , حَدَّثَنَا قَاسِمُ بْنُ أَصْبَغَ , حَدَّثَنَا جَعْفَرُ بْنُ مُحَمَّدِ بْنِ شَاكِرٍ , حَدَّثَنَا عَفَّانُ , حَدَّثَنَا حَمَّادُ بْنُ سَلَمَةَ , عَنْ حُمَيْدٍ , عَنِ الْحَسَنِ , عَنْ سَمُرَةَ , قَالَ: كَانَتْ §لِرَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ سَكْتَتَانِ سَكْتَةٌ إِذَا قَرَأَ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ , وَسَكْتَةٌ إِذَا فَرَغَ مِنَ الْقِرَاءَةِ \" فَأَنْكَرَ ذَلِكَ عَلَيْهِ عِمْرَانُ بْنُ الْحُصَيْنِ , فَكَتَبُوا إِلَى أُبَيٍّ , فَكَتَبَ أُبَيٌّ بِهِ أَنْ صَدَقَ سَمُرَةُ",
            "page": "234",
            "part": "1",
            "seal": "2E1D0E9F"
        },
        {
            "hno": null,
            "id": "48",
            "nass": "وَبِمَا رُوِيَ عَنْ سَعِيدِ بْنِ جُبَيْرٍ , عَنِ ابْنِ عَبَّاسٍ قَالَ: كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §يَجْهَرُ بِقِرَاءَةِ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ , فَكَانَ الْمُشْرِكُونَ يَقُولُونَ: تُرَاهُ يَدْعُو إِلَى إِلَهِ الْيَمَامَةِ يَعْنُونَ مُسَيْلِمَةَ , كَانُوا يُسَمُّونَهُ الرَّحْمَنَ , وَكَانُوا يَهْزَءُونَ , فَنَزَلَتْ: {وَلَا تَجْهَرْ بِصَلَاتِكَ وَلَا تُخَافِتْ} [الإسراء: 110] بِهَا , فَمَا جَهَرَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ بَعْدُ -[236]- قَالَ أَبُو عُمَرَ: هَذِهِ الرِّوَايَةُ ضَعِيفَةٌ فِي تَأْوِيلِ هَذِهِ الْآيَةِ , لَمْ يُتَابَعْ عَلَيْهَا الَّذِي جَاءَ بِهَا , وَفِي هَذِهِ الْآيَةِ أَقَاوِيلُ قَدْ ذَكَرْتُهَا فِي كِتَابِ الِاسْتِذْكَارِ , وَالْحَمْدُ لِلَّهِ وَأَمَّا مَا رُوِيَ عَنِ الصَّحَابَةِ وَالتَّابِعِينَ فِي قِرَاءَةِ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ سِرًّا فِي أَوَّلِ فَاتِحَةِ الْكِتَابِ فِي الصَّلَاةِ؛ فَمِنْ ذَلِكَ مَا ذَكَرَهُ وَكِيعٌ -[237]-: فِيمَا حَدَّثَنَاهُ عَبْدُ الْوَارِثِ بْنُ سُفْيَانَ , حَدَّثَنَا قَاسِمُ بْنُ أَصْبَغَ , حَدَّثَنَا ابْنُ وَضَّاحٍ , حَدَّثَنَا مُوسَى بْنُ مُعَاوِيَةَ , حَدَّثَنَا وَكِيعٌ وَمَا ذَكَرَهُ عَبْدُ الرَّزَّاقِ فِيمَا حَدَّثَنَاهُ خَلَفُ بْنُ سَعِيدٍ , حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَلِيٍّ , حَدَّثَنَا أَحْمَدُ بْنُ خَالِدٍ , حَدَّثَنَا إِسْحَاقُ بْنُ إِبْرَاهِيمَ , حَدَّثَنَا عَبْدُ الرَّزَّاقِ وَمَا ذَكَرَهُ أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ , فِيمَا حَدَّثَنَاهُ أَحْمَدُ بْنُ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ عَلِيٍّ , عَنْ أَبِيهِ , عَنْ عَبْدِ اللَّهِ بْنِ -[238]- يُونُسَ , عَنْ بَقِيِّ بْنِ مَخْلَدٍ , عَنْ أَبِي بَكْرٍ وَمِنْ غَيْرِ كُتُبِ هَؤُلَاءِ أَيْضًا نَذْكُرُ مِنْهَا مَا حَضَرَنَا ذِكْرُهُ مِنْهَا مَا رُوِيَ عَنْ عُمَرَ بْنِ الْخَطَّابِ مِنْ وُجُوهٍ لَيْسَتْ بِالْقَائِمَةِ أَنَّهُ قَالَ: \" لَا يُخْفِي الْإِمَامُ أَرْبَعًا: التَّعَوُّذَ , وَبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ , وَآمِينَ , وَرَبَّنَا وَلَكَ الْحَمْدُ \"",
            "page": "235",
            "part": "1",
            "seal": "672C2223"
        },
        {
            "hno": null,
            "id": "49",
            "nass": "وَرَوَى أَبُو حَمْزَةَ عَنْ إِبْرَاهِيمَ , عَنْ عَلْقَمَةَ , وَالْأَسْوَدِ , عَنْ عَبْدِ اللَّهِ قَالَ -[239]-: §ثَلَاثٌ يُخْفِيهِنَّ الْإِمَامُ: الِاسْتِعَاذَةُ , وَبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ , وَآمِينَ",
            "page": "238",
            "part": "1",
            "seal": "58852BF8"
        },
        {
            "hno": null,
            "id": "50",
            "nass": "وَرَوَى حُصَيْنٌ , وَحَمَّادٌ , وَمُغِيرَةُ , عَنْ إِبْرَاهِيمَ قَالَ: \" §يُسِرُّ الْإِمَامُ أَرْبَعًا: الِاسْتِعَاذَةَ , وَبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ , وَآمِينَ , وَرَبَّنَا لَكَ الْحَمْدُ \" وَكَذَلِكَ أَبُو عَوَانَةَ وَإِسْرَائِيلُ عَنْ مَنْصُورٍ , عَنْ إِبْرَاهِيمَ",
            "page": "239",
            "part": "1",
            "seal": "943655C8"
        },
        {
            "hno": "24",
            "id": "51",
            "nass": "24 - وَرَوَى الثَّوْرِيُّ , عَنْ مَنْصُورٍ , عَنْ إِبْرَاهِيمَ , قَالَ: \" §خَمْسٌ يَجْهَرُ بِهَا الْإِمَامُ: سُبْحَانَكَ اللَّهُمَّ وَبِحَمْدِكَ , وَالتَّعَوُّذُ , -[240]- وَبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ , وَآمِينَ , وَاللَّهُمَّ رَبَّنَا وَلَكَ الْحَمْدُ \" ذَكَرَهُ وَكِيعٌ , وَعَبْدُ الرَّزَّاقِ عَنِ الثَّوْرِيِّ",
            "page": "239",
            "part": "1",
            "seal": "4BCABD68"
        },
        {
            "hno": "25",
            "id": "52",
            "nass": "25 - وَرَوَى وَكِيعٌ , عَنْ أَبِيهِ , عَنْ مَنْصُورٍ , عَنْ إِبْرَاهِيمَ , قَالَ: «أَمَّا أَنَا §فَأُخْفِي الِاسْتِعَاذَةَ , وَبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ»",
            "page": "240",
            "part": "1",
            "seal": "33B841EA"
        },
        {
            "hno": "26",
            "id": "53",
            "nass": "26 - وَذَكَرَ أَبُو بَكْرٍ , حَدَّثَنَا إِسْحَاقُ بْنُ سُلَيْمَانَ الرَّازِيُّ , عَنْ أَبِي سِنَانٍ , عَنْ حَمَّادٍ , عَنْ إِبْرَاهِيمَ , عَنِ الْأَسْوَدِ , قَالَ: صَلَّيْتُ خَلْفَ عُمَرَ سَبْعِينَ صَلَاةً §لَمْ يَجْهَرْ فِيهَا بِبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ قَالَ أَبُو عُمَرَ: هَذَا كُلُّهُ مَذْهَبُ الْكُوفِيِّينَ وَأَكْثَرِ الْعِرَاقِيِّينَ , وَكَانُوا يَجْعَلُونَ مَا خَالَفَهُ بِدْعَةً",
            "page": "240",
            "part": "1",
            "seal": "AB5DB68D"
        },
        {
            "hno": "27",
            "id": "54",
            "nass": "27 - وَذَكَرَ ابْنُ أَبِي شَيْبَةَ , حَدَّثَنَا هُشَيْمٌ , أَنْبَأَنَا مُغِيرَةُ , عَنْ إِبْرَاهِيمَ , قَالَ: «§الْجَهْرُ بِبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ بِدْعَةٌ» قَالَ: حَدَّثَنَا وَكِيعٌ , عَنْ أَبِيهِ , عَنْ مُغِيرَةَ , عَنْ إِبْرَاهِيمَ مِثْلَهُ وَأَمَّا أَهْلُ الْحِجَازِ فَعَلَى خِلَافِ ذَلِكَ: مِنْهُمْ مَنْ يَرَى السُّنَّةَ أَنْ لَا يَقْرَأَ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ سِرًّا وَلَا جَهْرًا. وَمِنْهُمْ مَنْ رَأَى السُّنَّةَ أَنْ يَجْهَرَ بِهَا , وَبِآمِينَ , وَيَجْهَرَ بِالِاسْتِعَاذَةِ وَالتَّوْجِيهِ وَمِمَّنْ رَأَى مِنَ السَّلَفِ أَنْ يَقْرَأَ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ سِرًّا وَلَا يَجْهَرُ بِهَا فِي أَوَّلِ فَاتِحَةِ الْكِتَابِ فِي الصَّلَاةِ عُمَرُ , وَعَلِيٌّ , وَعَمَّارٌ. وَقَدِ اخْتُلِفَ عَنْ بَعْضِهِمْ: فَرُوِيَ عَنْهُمُ الْجَهْرُ بِهَا , وَلَمْ يُخْتَلَفْ عَنِ ابْنِ مَسْعُودٍ فِيمَا عَلِمْتُ أَنَّهُ كَانَ يُسِرُّهَا , وَبِهِ قَالَ أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ عَلِيِّ بْنِ -[242]- حُسَيْنٍ , وَالْحَسَنُ , وَابْنُ سِيرِينَ , وَرُوِيَ ذَلِكَ عَنِ ابْنِ عَبَّاسٍ , وَرُوِيَ عَنْهُ الْجَهْرُ بِهَا",
            "page": "241",
            "part": "1",
            "seal": "09CEFAD9"
        },
        {
            "hno": "28",
            "id": "55",
            "nass": "28 - وَذَكَرَ عَبْدُ الرَّزَّاقِ , عَنْ إِسْرَائِيلَ , عَنْ ثُوَيْرِ بْنِ أَبِي فَاخِتَةَ , عَنْ أَبِيهِ , أَنَّ عَلِيًّا , رَضِيَ اللَّهُ عَنْهُ كَانَ §لَا يَجْهَرُ بِبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ , -[243]- وَكَانَ يَجْهَرُ بِـ {الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ} [الفاتحة: 2] \"",
            "page": "242",
            "part": "1",
            "seal": "D5F269E6"
        },
        {
            "hno": null,
            "id": "56",
            "nass": "وَرَوَى الْمُحَارِبِيُّ , وَغَيْرُهُ عَنْ أَبِي سَعِيدٍ مَوْلَى حُذَيْفَةَ , عَنْ أَبِي وَائِلٍ شَقِيقِ بْنِ سَلَمَةَ أَنَّ عَلِيًّا , وَابْنَ مَسْعُودٍ كَانَا §لَا يَجْهَرَانِ بِبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ",
            "page": "243",
            "part": "1",
            "seal": "4749424D"
        },
        {
            "hno": null,
            "id": "57",
            "nass": "وَرَوَى الثَّوْرِيُّ , وَشَرِيكٌ عَنْ عَبْدِ الْمَلِكِ بْنِ أَبِي بَشِيرٍ , عَنْ عِكْرِمَةَ , عَنِ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا قَالَ: §«الْجَهْرُ بِبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ قِرَاءَةُ الْأَعْرَابِ»",
            "page": "244",
            "part": "1",
            "seal": "106D9762"
        },
        {
            "hno": null,
            "id": "58",
            "nass": "وَرَوَى حَمَّادُ بْنُ زَيْدٍ , عَنْ كَثِيرِ بْنِ شِنْظِيرٍ أَنَّ الْحَسَنَ سُئِلَ عَنِ §الْجَهْرِ بِـ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ , فَقَالَ: «إِنَّمَا يَفْعَلُ ذَلِكَ الْأَعْرَابُ»",
            "page": "245",
            "part": "1",
            "seal": "1B186050"
        },
        {
            "hno": null,
            "id": "104",
            "nass": "وَرَوَى الْوَلِيدُ بْنُ مُسْلِمٍ عَنِ الْهَيْثَمِ بْنِ جَمِيلٍ , عَنِ النُّعْمَانِ بْنِ الْمُنْذِرِ , عَنْ مَكْحُولٍ قَالَ: §«لَا تَقْرَأْ بِفَاتِحَةِ الْكِتَابِ حَتَّى تَقْرَأْ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ» وَقَالَ عَطَاءٌ الْخُرَاسَانِيُّ: «الْجَهْرُ بِهَا حَسَنٌ جَمِيلٌ» وَقَالَ عِكْرِمَةُ: «لَا يُصَلَّى خَلْفَ مَنْ لَا يَقْرَأُ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ» ، وَكَانَ طَاوُسٌ يَقْرَأُ بِبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ فِي فَاتِحَةِ الْكِتَابِ , وَلَا يَقْرَؤُهَا فِي السُّورَةِ الَّتِي بَعْدَهَا، وَخَالَفَهُ عَطَاءٌ وَأَكْثَرُ أَصْحَابِ ابْنِ عَبَّاسٍ فِي ذَلِكَ ,",
            "page": "289",
            "part": "1",
            "seal": "21D94C0D"
        },
        {
            "hno": "56",
            "id": "107",
            "nass": "56 - حَدَّثَنَا أَحْمَدُ بْنُ قَاسِمٍ , حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ أَبِي دُلَيْمٍ , حَدَّثَنَا مُحَمَّدُ بْنُ وَضَّاحٍ , حَدَّثَنَا يَحْيَى بْنُ يَحْيَى , عَنْ عَبْدِ اللَّهِ بْنِ نَافِعٍ , قَالَ: §«لَا أَرَى لِأَحَدٍ أَنْ يَتْرُكَ قِرَاءَةَ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ فِي فَرِيضَةٍ وَلَا -[292]- نَافِلَةٍ»",
            "page": "291",
            "part": "1",
            "seal": "51FC95A7"
        },
        {
            "hno": null,
            "id": "108",
            "nass": "وَرَوَى أَبُو ثَابِتٍ , عَنِ ابْنِ نَافِعٍ , عَنْ مَالِكٍ قَالَ: §«لَا بَأْسَ أَنْ يَقْرَأَ بِبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ فِي الْفَرِيضَةِ وَالنَّافِلَةِ» وَلَا يَصِحُّ عِنْدَنَا عَنْ مَالِكٍ وَاللَّهُ أَعْلَمُ , وَإِنَّمَا هُوَ صَحِيحٌ , عَنِ ابْنِ نَافِعٍ",
            "page": "292",
            "part": "1",
            "seal": "0E81F268"
        },
        {
            "hno": "57",
            "id": "109",
            "nass": "57 - أَخْبَرَنَا أَبُو مُحَمَّدٍ قَاسِمُ بْنُ مُحَمَّدٍ , حَدَّثَنَا خَالِدُ بْنُ سَعْدٍ , حَ وَأَنْبَأَنَا عَبْدُ الرَّحْمَنِ بْنُ يَحْيَى , -[293]- قَالَا: حَدَّثَنَا سَعِيدُ بْنُ عُثْمَانَ الْأَعْنَاقِيُّ , أَنْبَأَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ خَالِدٍ , أَنْبَأَنَا أَصْبَغُ بْنُ الْفَرَجِ , قَالَ: كَانَ ابْنُ وَهْبٍ §يَذْهَبُ إِلَى الْجَهْرِ بِبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ثُمَّ رَجَعَ إِلَى الْإِسْرَارِ بِهَا",
            "page": "292",
            "part": "1",
            "seal": "1CD1319D"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "وَهَلِ اخْتَلَفُوا فِي ذَلِكَ أَوْ كَانُوا عَلَى وَجْهٍ مِنْهُ مُتَّفِقِينَ؟ وَمَا الَّذِي اخْتَارَهُ أَئِمَّةُ الْفُقَهَاءِ الَّذِينَ تَدُورُ عَلَى مَذَاهِبِهِمُ الْفُتْيَا فِي أَمْصَارِ الْمُسْلِمِينَ مِنْ ذَلِكَ؟ وَمَا الْآثَارُ الَّتِي كَانَتْ سَبَبَ اخْتِلَافِهِمْ فِيمَا اخْتَلَفُوا فِيهِ مِنْ إِسْقَاطِ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ وَفِي إِثْبَاتِهَا وَفِي الْجَهْرِ بِهَا , وَإِخْفَائِهَا , وَمَا نَزَعَتْ بِهِ كُلُّ فِرْقَةٍ مِنْ جِهَةِ الْأَثَرِ , وَاحْتَجَّتْ بِهِ مِنْ ذَلِكَ لِاخْتِيَارِهَا لِمَا رَوَتْهُ عَنْ سَلَفِهَا؟ فَأَجَبْتُهُ بِعَوْنِ اللَّهِ تَعَالَى وَفَضْلِهِ فِيمَا رَغِبَ , وَسَارَعْتُ إِلَى مَا طَلَبَ؛ ابْتِغَاءَ ثَوَابِ اللَّهِ تَعَالَى فِي نَشْرِ مَا عَلَّمَنِي اللَّهُ , وَخَوْفَ الْوَعِيدِ الْوَارِدِ فِي كِتْمَانِ مَا أَنْزَلَ اللَّهُ فِي كِتَابِهِ , أَوْ بَيَّنَهُ رَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. وَإِلَى اللَّهِ عَزَّ وَجَلَّ أَضْرَعُ مُبْتَهِلًا فِيَ أَنْ يَهَبَ لَنَا وَلِلنَّاظِرِينَ فِيهِ عِلْمًا نَافِعًا , وَعَمَلًا يُقَرِّبُ مِنْهُ مُتَقَبَّلًا , وَهُوَ حَسْبِي عَلَيْهِ تَوَكَّلْتُ فِيمَا لَهُ قَصَدْتُ , وَمَا تَوْفِيقِي إِلَّا بِاللَّهِ. فَأَوَّلُ مَا أَبْدَأُ بِهِ الْإِخْبَارُ عَنْ جُمْلَةِ أَقْوَالِ الْعُلَمَاءِ فِي ذَلِكَ",
            "page": "152",
            "part": "1",
            "seal": "E0E92F15"
        },
        {
            "hno": null,
            "id": "4",
            "nass": "وَأَجَازَ مَالِكٌ وَأَصْحَابُهُ قِرَاءَةَ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ فِي صَلَاةِ النَّافِلَةِ فِي أَوَّلِ فَاتِحَةِ الْكِتَابِ , وَفِي سَائِرِ سُوَرِ الْقُرْآنِ لِلْمُتَهَجِّدِينَ وَلِمَنْ يَعْرِضُ الْقُرْآنَ عَرْضًا عَلَى الْمُقْرِئِينَ وَأُمُّ الْقُرْآنِ عِنْدَهُمْ سَبْعُ آيَاتٍ يَعُدُّونَ {أَنْعَمْتَ عَلَيْهِمْ} [الفاتحة: 7] آيَةً , وَهُوَ عَدُّ أَهْلِ الْمَدِينَةِ مِنَ الْقُرَّاءِ، وَأَهْلِ الشَّامِ، وَأَهْلِ الْبَصْرَةِ، وَقَالَ أَهْلُ الْعِرَاقِ وَالْمَشْرِقِ , وَسُفْيَانُ الثَّوْرِيُّ , وَابْنُ أَبِي",
            "page": "154",
            "part": "1",
            "seal": "499E8E07"
        },
        {
            "hno": null,
            "id": "5",
            "nass": "لَيْلَى , وَالْحَسَنُ بْنُ حَيٍّ , وَأَبُو حَنِيفَةَ وَأَصْحَابُهُ , وَأَحْمَدُ بْنُ حَنْبَلٍ , وَإِسْحَاقُ بْنُ رَاهَوَيْهِ , وَأَبُو عُبَيْدٍ الْقَاسِمُ بْنُ سَلَامٍ: يَقْرَأُ الْإِمَامُ فِي أَوَّلِ",
            "page": "155",
            "part": "1",
            "seal": "B4A297A3"
        },
        {
            "hno": null,
            "id": "6",
            "nass": "فَاتِحَةِ الْكِتَابِ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ وَيُخْفِيهَا عَمَّنْ خَلْفَهُ وَرُوِيَ ذَلِكَ عَنْ عُمَرَ , وَعُثْمَانَ , وَعَلِيٍّ رَضِيَ اللَّهُ عَنْهُمْ عَلَى اخْتِلَافٍ فِي ذَلِكَ عَنْ عُمَرَ , وَعَلِيٍّ , وَلَمْ يُخْتَلَفْ عَنِ ابْنِ مَسْعُودٍ فِي أَنَّهُ كَانَ يُخْفِيهَا , وَهُوَ قَوْلُ إِبْرَاهِيمَ النَّخْعِيِّ , وَالْحَكَمِ بْنِ عُتَيْبَةَ , وَحَمَّادِ بْنِ أَبِي سُلَيْمَانَ , وَغَيْرِهِمْ",
            "page": "156",
            "part": "1",
            "seal": "4162663D"
        },
        {
            "hno": null,
            "id": "7",
            "nass": "وَهِيَ آيَةٌ مِنْ أَوَّلِ فَاتِحَةِ الْكِتَابِ عِنْدَ جَمَاعَةِ قُرَّاءِ الْكُوفِيِّينَ , وَجُمْهُورِ فُقَهَائِهِمْ , إِلَّا أَنَّ السُّنَّةَ عِنْدَهُمْ فِيهَا إِخْفَاؤُهَا فِي صَلَاةِ الْجَهْرِ تَسْلِيمًا , وَاتِّبَاعًا لِلْآثَارِ الْمَرْفُوعَةِ فِي ذَلِكَ. وَقَالَ الْكَرْخِيُّ وَغَيْرُهُ مِنْ أَصْحَابِ أَبِي حَنِيفَةَ: إِنَّهُ لَا يُحْفَظُ عَنْهُ هَلْ هِيَ آيَةٌ مِنْ فَاتِحَةِ الْكِتَابِ أَمْ لَا؟ قَالُوا: وَمَذْهَبُهُ يَقْتَضِي أَنَّهَا لَيْسَتْ آيَةً مِنْ فَاتِحَةِ الْكِتَابِ؛ لِأَنَّهُ يُسِرُّ بِهَا فِي صَلَاةِ الْجَهْرِ قَالَ دَاوُدُ بْنُ عَلِيٍّ: هِيَ آيَةٌ مِنَ الْقُرْآنِ مُنْفَرِدَةٌ فِي كُلِّ مَوْضِعٍ كُتِبَتْ فِيهِ فِي الْمُصْحَفِ , فِي أَوَّلِ فَاتِحَةِ الْكِتَابِ , وَفِي أَوَّلِ كُلِّ سُورَةٍ مِنَ الْقُرْآنِ ,",
            "page": "157",
            "part": "1",
            "seal": "9300EF8E"
        },
        {
            "hno": null,
            "id": "8",
            "nass": "وَلَيْسَتْ فِي شَيْءٍ مِنَ السُّوَرِ إِلَّا فِي سُورَةِ النَّمْلِ , وَإِنَّمَا هِيَ آيَةٌ مُفْرَدَةٌ , غَيْرُ لَاحِقَةٍ بِالسُّورَةِ , وَزَعَمَ الرَّازِيُّ أَنَّ مَذْهَبَ أَبِي حَنِيفَةَ يَقْتَضِي عِنْدَهُ مَا قَالَ دَاوُدُ وَذَهَبَ الشَّافِعِيُّ , وَأَصْحَابُهُ إِلَى قِرَاءَةِ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ فِي أَوَّلِ فَاتِحَةِ الْكِتَابِ جَهْرًا فِي صَلَاةِ الْجَهْرِ وَسِرًّا فِي صَلَاةِ السِّرِّ وَقَالَ: هِيَ آيَةٌ مِنْ فَاتِحَةِ الْكِتَابِ , أَوَّلُ آيَاتِهَا , وَلَا تَتِمُّ سَبْعَ آيَاتٍ إِلَّا بِهَا , وَلَا تُجْزِئُ صَلَاةٌ لِمَنْ لَمْ يَقْرَأْهَا؛ لِقَوْلِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَعْنِي: «لَا صَلَاةَ لِمَنْ لَمْ يَقْرَأْ فِيهَا بِفَاتِحَةِ الْكِتَابِ» ,",
            "page": "158",
            "part": "1",
            "seal": "8400D768"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "وَقَوْلِهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «كُلُّ صَلَاةٍ لَا يُقْرَأُ فِيهَا بِأُمِّ الْقُرْآنِ فَهِيَ خِدَاجٌ» , وَمَنْ لَمْ يَقْرَأْهَا كُلَّهَا فَلَمْ يَقْرَأْهَا , وَقَوْلُ أَبِي ثَوْرٍ فِي ذَلِكَ كُلِّهِ كَقَوْلِ الشَّافِعِيِّ. وَرُوِيَ الْجَهْرُ بِهَا عَنْ عُمَرَ , وَعَلِيٍّ رَضِيَ اللَّهُ عَنْهُمَا عَلَى اخْتِلَافٍ عَنْهُمَا وَرُوِيَ ذَلِكَ عَنْ عَمَّارٍ , وَأَبِي هُرَيْرَةَ , وَابْنِ عَبَّاسٍ , وَابْنِ الزُّبَيْرِ , وَلَمْ يُخْتَلَفْ",
            "page": "159",
            "part": "1",
            "seal": "B90743C3"
        },
        {
            "hno": null,
            "id": "10",
            "nass": "فِي الْجَهْرِ بِبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ عَنِ ابْنِ عُمَرَ , وَهُوَ الصَّحِيحُ , عَنِ ابْنِ عَبَّاسٍ أَيْضًا , وَعَلَيْهِ جَمَاعَةُ أَصْحَابِهِ: سَعِيدُ بْنُ جُبَيْرٍ , وَعَطَاءٌ , وَمُجَاهِدٌ , وَطَاوُسٌ , وَهُوَ مَذْهَبُ ابْنِ شِهَابٍ",
            "page": "160",
            "part": "1",
            "seal": "E3276712"
        },
        {
            "hno": null,
            "id": "11",
            "nass": "الزُّهْرِيِّ , وَعَمْرِو بْنِ دِينَارٍ , وَابْنِ جُرَيْجٍ , وَمُسْلِمِ بْنِ خَالِدٍ , وَسَائِرِ أَهْلِ مَكَّةَ. وَاخْتَلَفَ قَوْلُ الشَّافِعِيِّ , وَكَذَلِكَ اخْتَلَفَ أَصْحَابُهُ فِي بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ فِي غَيْرِ فَاتِحَةِ الْكِتَابِ: هَلْ هِيَ مِنْ أَوَائِلِ السُّوَرِ آيَةٌ",
            "page": "161",
            "part": "1",
            "seal": "5C6D46B4"
        },
        {
            "hno": null,
            "id": "12",
            "nass": "مُضَافَةٌ إِلَى كُلِّ سُورَةٍ أَمْ لَا؟ وَتَحْصِيلُ مَذْهَبِهَ أَنَّهَا آيَةٌ مِنْ أَوَّلِ كُلِّ سُورَةٍ عَلَى قَوْلِ ابْنِ عَبَّاسٍ: «مَا كُنَّا نَعْلَمُ انْقِضَاءَ السُّورَةِ إِلَّا بِنُزُولِ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ فِي أَوَّلِ غَيْرِهَا» وَهُوَ قَوْلُ ابْنِ عَبَّاسٍ , وَابْنِ عُمَرَ , وَابْنِ الزُّبَيْرِ , وَعَطَاءٍ , وَطَاوُسٍ ,",
            "page": "162",
            "part": "1",
            "seal": "FFB9F293"
        },
        {
            "hno": null,
            "id": "13",
            "nass": "وَمَكْحُولٍ , وَإِلَيْهِ ذَهَبَ ابْنُ الْمُبَارَكِ , وَطَائِفَةٌ , وَوَافَقَ الشَّافِعِيَّ عَلَى أَنَّهَا آيَةٌ مِنْ فَاتِحَةِ الْكِتَابِ: أَحْمَدُ , وَإِسْحَاقُ , وَأَبُو عُبَيْدٍ , وَجَمَاعَةُ أَهْلِ الْكُوفَةِ , وَأَهْلُ مَكَّةَ , وَأَكْثَرُ أَهْلِ الْعِرَاقِ؛ إِلَّا أَنَّ أَحْمَدَ , وَإِسْحَاقَ , وَأَبَا عُبَيْدٍ يُخْفُونَهَا فِي صَلَاةِ الْجَهْرِ كَمَذْهَبِ سُفْيَانَ , وَابْنِ أَبِي لَيْلَى , وَالْحَسَنِ بْنِ -[164]- حَيٍّ , وَابْنِ شُبْرُمَةَ , وَجَمَاعَةِ أَهْلِ الْكُوفَةِ عَلَى مَا ذَكَرْنَا عَنْهُمْ , وَالْحَمْدُ لِلَّهِ. قَالَ أَبُو عُمَرَ: لِكُلِّ فِرْقَةٍ مِنْ فِرَقِ الْفُقَهَاءِ الْمَذْكُورِينَ آثَارٌ رَوَوْهَا , وَصَارُوا إِلَيْهَا فِيمَا ذَهَبُوا إِلَيْهِ مِنْ ذَلِكَ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ , وَعَنْ أَصْحَابِهِ , وَالتَّابِعِينَ نَذْكُرُ مِنْهَا مَا حَضَرَنَا ذِكْرُهُ عَلَى حَذْفِ التَّكْرَارِ وَالْإِتْيَانِ بِمَا عَلَيْهِ الْمَدَارُ بِعَوْنِ اللَّهِ وَفَضْلِهِ إِنْ شَاءَ اللَّهُ تَعَالَى",
            "page": "163",
            "part": "1",
            "seal": "4057AEF5"
        },
        {
            "hno": null,
            "id": "15",
            "nass": "وَقَدْ زَعَمَ قَوْمٌ أَنَّ الْجُرَيْرِيَّ انْفَرَدَ بِهِ , وَلَيْسَ هُوَ عِنْدِي كَذَلِكَ؛ لِأَنَّهُ قَدْ رَوَاهُ غَيْرُهُ عَنْ قَيْسِ بْنِ عَبَايَةَ , وَهُوَ ثِقَةٌ عِنْدَ جَمِيعِهِمْ , وَكَذَلِكَ الْجُرَيْرِيُّ مُحَدِّثُ أَهْلِ الْبَصْرَةِ ثِقَةٌ , رَوَى عَنْهُ الْجِلَّةُ مِنْ أَئِمَّةِ أَهْلِ الْحَدِيثِ مِنْهُمْ شُعْبَةُ , وَسُفْيَانُ , وَابْنُ عُلَيَّةَ , وَالْحَمَّادَانِ إِلَّا أَنَّهُ اخْتَلَطَ فِي آخِرِ عُمُرِهِ , -[167]- وَأَمَّا ابْنُ عَبْدِ اللَّهِ بْنِ مُغَفَّلٍ فَلَمْ يَرْوِ عَنْهُ أَحَدٌ إِلَّا أَبُو نَعَامَةَ قَيْسُ بْنُ عَبَايَةَ فِيمَا عَلِمْتُ , وَمَنْ لَمْ يَرْوِ عَنْهُ إِلَّا رَجُلٌ وَاحِدٌ فَهُوَ مَجْهُولٌ عِنْدَهُمْ , وَالْمَجْهُولُ لَا تَقُومُ بِهِ حُجَّةٌ",
            "page": "166",
            "part": "1",
            "seal": "9951ECF2"
        },
        {
            "hno": null,
            "id": "46",
            "nass": "الْإِسْنَادِ؛ تُرِكَ لِذَلِكَ حَدِيثُهُ. مِنْهَا مَا رَوَاهُ عَنْ مُحَمَّدِ بْنِ الْمُنْكَدِرِ , عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ الْأَنْصَارِيِّ قَالَ: صَلَّيْتُ خَلْفَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ , وَأَبِي بَكْرٍ , وَعُمَرَ , فَلَمْ أَسْمَعْ أَحَدًا مِنْهُمْ يَجْهَرُ بِبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ , وَهَذَا لَا يُوجَدُ عَنْ جَابِرٍ إِلَّا بِهَذَا الْإِسْنَادِ -[234]- وَمِمَّا احْتَجَّ بِهِ مَنْ رَأَى قِرَاءَةَ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ فِي أَوَّلِ فَاتِحَةِ الْكِتَابِ",
            "page": "233",
            "part": "1",
            "seal": "E8010757"
        },
        {
            "hno": null,
            "id": "105",
            "nass": "فَكَانُوا يَقْرَءُونَهَا فِي فَاتِحَةِ الْكِتَابِ , وَفِي السُّورَةِ الَّتِي يَقْرَءُونَ بَعْدَهَا وَكَانَ مَالِكُ بْنُ أَنَسٍ يَرَى قِرَاءَتَهَا فِي النَّوَافِلِ فِي فَاتِحَةِ الْكِتَابِ وَفِي سَائِرِ سُوَرِ الْقُرْآنِ , وَهُوَ قَوْلُ مُحَمَّدِ بْنِ الْحَسَنِ وَكَانَ الشَّافِعِيُّ يَرَى قِرَاءَتَهَا فِي الصَّلَوَاتِ الْمَكْتُوبَاتِ وَفِي النَّوَافِلِ فَرْضًا , لِأَنَّهَا عِنْدَهُ آيَةٌ مِنْ فَاتِحَةِ الْكِتَابِ , وَلَا صَلَاةَ عِنْدَهُ لِمَنْ لَمْ يَقْرَأْهَا بِتَمَامِهَا فِي كُلِّ رَكْعَةٍ , وَمَنْ أَسْقَطَ عِنْدَهُ مِنْهَا حَرْفًا وَاحِدًا لَمْ تُجْزِئْهُ صَلَاتُهُ وَلَمْ تَصِحَّ لَهُ الرَّكْعَةُ مِنْهَا إِذَا لَمْ يَقْرَأْ أُمَّ الْقُرْآنِ كُلَّهَا فِيهَا وَمَذْهَبُ أَحْمَدَ بْنِ حَنْبَلٍ الْإِسْرَارُ بِبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ كَمَذْهَبِ الْكُوفِيِّينَ , وَقَالَ: لَا يَجْهَرُ بِهَا أَحَدٌ إِلَّا فِي قِيَامِ رَمَضَانَ فِي غَيْرِ فَاتِحَةِ الْكِتَابِ بَيْنَ السُّورَتَيْنِ , فَإِنَّهُ مَنْ فَعَلَ ذَلِكَ فَلَا شَيْءَ عَلَيْهِ",
            "page": "290",
            "part": "1",
            "seal": "95C26EFC"
        },
        {
            "hno": null,
            "id": "106",
            "nass": "، وَكَانَ عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ يَقُولُ: سَمِعْتُ أَبِي يَقُولُ: «يَقْرَأُ الرَّجُلُ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ فِي أَوَّلِ كُلِّ سُورَةٍ فِي قِيَامِ رَمَضَانَ , وَالَّذِي يَخْتِمُ الْقُرْآنَ يَقْرَأُ كَمَا يَقْرَأُ فِي الْمُصْحَفِ يُعْجِبُنِي ذَلِكَ»",
            "page": "291",
            "part": "1",
            "seal": "A375348D"
        },
        {
            "hno": "29",
            "id": "59",
            "nass": "29 - وَذَكَرَ أَبُو بَكْرٍ , حَدَّثَنَا هُشَيْمٌ , أَنْبَأَنَا ابْنُ عَوْنٍ , عَنْ مُحَمَّدِ بْنِ سِيرِينَ , أَنَّهُ كَانَ §يُخْفِي بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ",
            "page": "245",
            "part": "1",
            "seal": "FE24A512"
        },
        {
            "hno": null,
            "id": "60",
            "nass": "قَالَ: وَأَخْبَرَنَا هُشَيْمٌ , أَنْبَأَنَا حُصَيْنٌ , عَنْ إِبْرَاهِيمَ قَالَ: «كَانُوا §لَا يَجْهَرُونَ بِـ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ»",
            "page": "245",
            "part": "1",
            "seal": "21C8F933"
        },
        {
            "hno": "30",
            "id": "61",
            "nass": "30 - وَرَوَى وَكِيعٌ , عَنْ إِسْرَائِيلَ , عَنْ جَابِرٍ , عَنْ أَبِي جَعْفَرٍ مُحَمَّدِ بْنِ عَلِيٍّ , قَالَ: §«لَا يُجْهَرُ بِبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ»",
            "page": "246",
            "part": "1",
            "seal": "9BC67144"
        },
        {
            "hno": "31",
            "id": "62",
            "nass": "31 - أَخْبَرَنَا قَاسِمُ بْنُ مُحَمَّدٍ , قِرَاءَةً مِنِّي عَلَيْهِ , أَنَّ قَاسِمَ بْنَ أَصْبَغٍ , حَدَّثَهُمْ: حَدَّثَنَا ابْنُ وَضَّاحٍ , حَدَّثَنَا مُوسَى بْنُ مُعَاوِيَةَ , حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ مُوسَى , قَالَ: أَمْلَى عَلَيْنَا سُفْيَانُ الثَّوْرِيُّ , قَالَ: \" فَإِذَا قُمْتَ إِلَى الصَّلَاةِ الْمَكْتُوبَةِ , فَكَبِّرْ , وَارْفَعْ يَدَيْكَ , ثُمَّ قُلْ: سُبْحَانَكَ اللَّهُمَّ , وَبِحَمْدِكَ تَبَارَكَ اسْمُكَ , وَتَعَالَى جَدُّكَ , وَلَا إِلَهَ غَيْرُكَ , §ثُمَّ اقْرَأْ {بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ} [الفاتحة: 1] فِي نَفْسِكَ , ثُمَّ اجْهَرْ بِـ {الْحَمْدِ لِلَّهِ رَبِّ الْعَالَمِينَ} [الفاتحة: 2] \" يَعْنِي فِي صَلَاةِ الْجَهْرِ قَالَ أَبُو عُمَرَ: وَهَذَا قَوْلُ سَائِرِ الْكُوفِيِّينَ عَلَى مَا قَدَّمْنَا عَنْهُمْ فِي صَدْرِ هَذَا الْكِتَابِ , وَاللَّهُ الْمُوَفِّقُ لِلصَّوَابِ",
            "page": "246",
            "part": "1",
            "seal": "DA462178"
        },
        {
            "hno": null,
            "id": "63",
            "nass": "§ذِكْرُ مَا احْتَجَّ بِهِ مَنْ رَأَى الْجَهْرَ بِبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ مِنَ الْآثَارِ الْمَرْوِيَّةِ عَنِ النَّبِيِّ , وَعَنِ السَّلَفِ مِنَ الصَّحَابَةِ , وَالتَّابِعِينَ , وَمَنْ قَالَ إِنَّهَا الْآيَةُ الْأُولَى مِنْ فَاتِحَةِ الْكِتَابِ , وَأَنَّهَا لَا تُقْرَأُ سِرًّا إِلَّا فِي صَلَاةِ السِّرِّ , وَقَدْ ذَكَرْنَا الْقَائِلَ بِذَلِكَ فِي صَدْرِ هَذَا الْكِتَابِ",
            "page": "247",
            "part": "1",
            "seal": "CD24704F"
        },
        {
            "hno": "32",
            "id": "64",
            "nass": "32 - أَخْبَرَنَا أَحْمَدُ بْنُ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ عَلِيٍّ , حَدَّثَنَا أَبِي , حَدَّثَنَا الْحَسَنُ بْنُ عَبْدِ اللَّهِ الزُّبَيْدِيُّ , ح , وَحَدَّثَنَا أَحْمَدُ بْنُ سَعِيدٍ , حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ طُفَيْلٍ , حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ -[248]- بْنِ الْجَارُودِ النَّيْسَابُورِيُّ , بِمَكَّةَ , حَدَّثَنَا مُحَمَّدُ بْنُ يَحْيَى , حَدَّثَنَا ابْنُ أَبِي مَرْيَمَ , قَالَ: أَخْبَرَنِي اللَّيْثُ بْنُ سَعْدٍ , قَالَ: حَدَّثَنِي خَالِدُ بْنُ يَزِيدَ , عَنْ سَعِيدِ بْنِ أَبِي هِلَالٍ , عَنْ نُعَيْمٍ -[249]- الْمُجْمِرِ , قَالَ: صَلَّيْتُ وَرَاءَ أَبِي هُرَيْرَةَ , فَقَرَأَ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ , ثُمَّ قَرَأَ بِأُمِّ الْقُرْآنِ , حَتَّى بَلَغَ: {وَلَا الضَّالِّينَ} [الفاتحة: 7] , فَقَالَ: آمِينَ , وَقَالَ النَّاسُ: آمِينَ , وَكَانَ يَقُولُ: كُلَّمَا رَكَعَ وَسَجَدَ: اللَّهُ أَكْبَرُ , وَإِذَا قَامَ مِنَ الْجُلُوسِ , قَالَ: اللَّهُ أَكْبَرُ , وَيَقُولُ إِذَا سَلَّمَ: وَالَّذِي نَفْسِي بِيَدِهِ , §إِنِّي لَأَشْبَهُكُمْ صَلَاةً بِرَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَهَذَا حَدِيثٌ مَحْفُوظٌ مِنْ حَدِيثِ اللَّيْثِ , عَنْ خَالِدِ بْنِ يَزِيدَ الْإِسْكَنْدَرَانِيِّ , عَنْ سَعِيدِ بْنِ أَبِي هِلَالٍ , وَهُمَا جَمِيعًا مِنْ ثِقَاتِ الْمِصْرِيِّينَ , وَأَمَّا اللَّيْثُ , فَإِمَامُ أَهْلِ بَلَدِهِ , وَقَدْ رَوَاهُ غَيْرُ اللَّيْثِ عَلَى مَا تَرَاهُ فِي هَذَا الْبَابِ وَقَالَ عَمْرُو بْنُ هَاشِمٍ الْبَيْرُوتِيُّ -[250]-: صَلَّيْتُ خَلْفَ اللَّيْثِ بْنِ سَعْدٍ , فَكَانَ يَجْهَرُ بِبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ , وَبِآمِينَ",
            "page": "247",
            "part": "1",
            "seal": "DAFBAF05"
        },
        {
            "hno": null,
            "id": "65",
            "nass": "وَذَكَرَ أَبُو يَحْيَى السَّاجِيُّ , عَنْ جَعْفَرِ بْنِ مُحَمَّدٍ الْفِرْيَابِيِّ , عَنْ مَيْمُونَ بْنِ الْأَصْبَغِ , عَنْ عَبْدِ اللَّهِ بْنِ صَالِحٍ , عَنِ اللَّيْثِ بْنِ سَعْدٍ , قَالَ: أَخْبَرَنِي خَالِدُ بْنُ يَزِيدَ , عَنْ سَعِيدِ بْنِ أَبِي هِلَالٍ , عَنْ نُعَيْمٍ الْمُجْمِرِ , قَالَ: صَلَّيْتُ وَرَاءَ أَبِي هُرَيْرَةَ , فَقَرَأَ {بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ} [الفاتحة: 1] فِي أُمِّ الْكِتَابِ , -[251]- وَقَالَ: §إِنِّي لَأَشْبَهُكُمْ صَلَاةً بِرَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ",
            "page": "250",
            "part": "1",
            "seal": "640B2A2E"
        },
        {
            "hno": "33",
            "id": "66",
            "nass": "33 - أَخْبَرَنِي عَبْدُ الرَّحْمَنِ بْنُ يَحْيَى , أَنْبَأَنَا أَحْمَدُ بْنُ سَعِيدٍ , ح , وَحَدَّثَنَا خَلَفُ بْنُ أَحْمَدَ , حَدَّثَنَا أَحْمَدُ بْنُ مُطَرِّفٍ , قَالَا -[252]-: أَنْبَأَنَا عُبَيْدُ اللَّهِ بْنُ يَحْيَى , قَالَ: حَدَّثَنِي أَبِي رَحِمَهُ اللَّهُ , حَدَّثَنَا اللَّيْثُ بْنُ سَعْدٍ , عَنْ خَالِدِ بْنِ يَزِيدَ , عَنْ سَعِيدِ بْنِ أَبِي هِلَالٍ , عَنْ نُعَيْمٍ الْمُجْمِرِ , قَالَ: صَلَّى بِنَا أَبُو هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ فَوْقَ سَطْحٍ , فَقَرَأَ {بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ} [الفاتحة: 1] , ثُمَّ قَرَأَ بِأُمِّ الْقُرْآنِ , حَتَّى بَلَغَ {وَلَا الضَّالِّينَ} [الفاتحة: 7] , فَقَالَ: آمِينَ , ثُمَّ كَبَّرَ كُلَّمَا خَفَضَ وَرَفَعَ , ثُمَّ قَالَ: وَالَّذِي نَفْسِي بِيَدِهِ §إِنِّي لَأَشْبَهُكُمْ صَلَاةً بِرَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَرَوَاهُ ابْنُ وَهْبٍ , قَالَ: أَخْبَرَنِي حَيْوَةُ بْنُ شُرَيْحٍ , -[253]- قَالَ: أَخْبَرَنِي خَالِدُ بْنُ يَزِيدَ , عَنْ سَعِيدِ بْنِ أَبِي هِلَالٍ , عَنْ نُعَيْمٍ الْمُجْمِرِ , قَالَ: صَلَّيْتُ وَرَاءَ أَبِي هُرَيْرَةَ فَقَرَأَ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ , ثُمَّ قَرَأَ بِأُمِّ الْقُرْآنِ , حَتَّى بَلَغَ {وَلَا الضَّالِّينَ} [الفاتحة: 7] , قَالَ: آمِينَ , فَقَالَ النَّاسُ: آمِينَ , فَلَمَّا رَكَعَ , قَالَ: اللَّهُ أَكْبَرُ , وَسَاقَ تَمَامَ الْحَدِيثِ , قَالَ: فَلَمَّا سَلَّمَ , قَالَ: وَالَّذِي نَفْسِي بِيَدِهِ إِنِّي لَأَشْبَهُكُمْ صَلَاةً بِرَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. وَرَوَاهُ يَحْيَى بْنُ أَيُّوبَ , عَنْ سَعِيدِ بْنِ أَبِي هِلَالٍ , عَنْ نُعَيْمٍ الْمُجْمِرِ , عَنْ أَبِي هُرَيْرَةَ مِثْلَهُ بِمَعْنَاهُ مُخْتَصَرًا -[254]- قَالَ أَبُو عُمَرَ: حَدِيثُ نُعَيْمٍ الْمُجْمِرِ هَذَا يُعَارَضُ حَدِيثَ الْعَلَاءِ: «اقْرَأْ بِهَا فِي نَفْسِكَ» , وَابْنُ أَبِي هِلَالٍ الَّذِي عَلَيْهِ يَدُورُ هَذَا الْحَدِيثُ لَيْسَ بِدُونِ الْعَلَاءِ , وَمِمَّا يَشْهَدُ لِصِحَّةِ حَدِيثِ ابْنِ أَبِي هِلَالٍ , عَنْ نُعَيْمٍ الْمُجْمِرِ , عَنْ أَبِي هُرَيْرَةَ:",
            "page": "251",
            "part": "1",
            "seal": "D89588D4"
        },
        {
            "hno": null,
            "id": "67",
            "nass": "مَا رَوَاهُ سَعِيدٌ الْمَقْبُرِيُّ , وَصَالِحٌ مَوْلَى التَّوْأَمَةِ , عَنْ -[255]- أَبِي هُرَيْرَةَ: أَنَّهُ كَانَ §يَفْتَتِحُ بِبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ هَذَا لَفْظُ رِوَايَةِ صَالِحٍ , عَنْ أَبِي هُرَيْرَةَ",
            "page": "254",
            "part": "1",
            "seal": "8D497CA2"
        },
        {
            "hno": "34",
            "id": "68",
            "nass": "34 - وَذَكَرَ أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ , قَالَ: حَدَّثَنَا هُشَيْمٌ , أَنْبَأَنَا أَبُو مَعْشَرٍ , عَنْ سَعِيدِ بْنِ أَبِي سَعِيدٍ , عَنْ أَبِي هُرَيْرَةَ , أَنَّهُ كَانَ §يَجْهَرُ بِبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ وَقَدْ رُوِيَ حَدِيثُ أَبِي هُرَيْرَةَ مَرْفُوعًا كَمَا رَوَاهُ سَعِيدُ بْنُ أَبِي هِلَالٍ , عَنْ نُعَيْمٍ الْمُجْمِرِ , عَنْ أَبِي هُرَيْرَةَ: الْعَلَاءُ بْنُ عَبْدِ الرَّحْمَنِ , عَنْ أَبِيهِ , عَنْ أَبِي هُرَيْرَةَ",
            "page": "255",
            "part": "1",
            "seal": "C060AC99"
        },
        {
            "hno": "35",
            "id": "69",
            "nass": "35 - أَخْبَرَنَا عَبْدُ الْوَارِثِ بْنُ سُفْيَانَ , حَدَّثَنَا قَاسِمُ بْنُ أَصْبَغَ , حَدَّثَنَا -[256]- أَبُو يَحْيَى بْنُ أَبِي مَسَرَّةَ فَقِيهُ مَكَّةَ , حَدَّثَنَا النَّضْرُ بْنُ سَلَمَةَ , حَدَّثَنَا إِسْمَاعِيلُ بْنُ أَبِي أُوَيْسٍ , عَنْ أَبِيهِ , عَنِ الْعَلَاءِ بْنِ عَبْدِ الرَّحْمَنِ , عَنْ أَبِيهِ , عَنْ أَبِي هُرَيْرَةَ , رَضِيَ اللَّهُ عَنْهُ: أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَ §إِذَا افْتَتَحَ الصَّلَاةَ جَهَرَ بِبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ -[257]- قَالَ أَبُو يَحْيَى: قَالَ لِي مُوسَى بْنُ هَارُونَ الْحَمَّالُ: هَذَا الْحَدِيثُ قَدْ رَوَاهُ عَنُ أَبِي أُوَيْسٍ عَبْدُ اللَّهِ , كَمَا رَوَاهُ عَنْهُ ابْنُهُ وَمِمَّا يَدُلُّ عَلَى أَنَّ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ آيَةٌ مِنْ أَوَّلِ فَاتِحَةِ الْكِتَابِ , وَأَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَ يَقْرَؤُهَا كَذَلِكَ , وَيَجْهَرُ بِهَا مَا وَصَفَتْ أُمُّ سَلَمَةَ رَضِيَ اللَّهُ عَنْهَا مِنْ قِرَاءَةِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ",
            "page": "255",
            "part": "1",
            "seal": "686AABC8"
        },
        {
            "hno": "36",
            "id": "70",
            "nass": "36 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ شَاكِرٍ , حَدَّثَنَا عَبْدُ اللَّهِ بْنُ عُثْمَانَ , حَدَّثَنَا طَاهِرُ بْنُ عَبْدِ الْعَزِيزِ , حَدَّثَنَا عَلِيُّ بْنُ عَبْدِ الْعَزِيزِ , حَدَّثَنَا أَبُو عُبَيْدٍ الْقَاسِمُ بْنُ سَلَّامَ , حَدَّثَنَا يَحْيَى بْنُ سَعِيدٍ الْأُمَوِيُّ , حَدَّثَنَا عَبْدُ الْمَلِكِ بْنُ عَبْدِ الْعَزِيزِ بْنِ جُرَيْجٍ , عَنْ عَبْدِ اللَّهِ بْنِ أَبِي مُلَيْكَةَ , عَنْ أُمِّ سَلَمَةَ أُمِّ -[259]- الْمُؤْمِنِينَ , رَضِيَ اللَّهُ عَنْهَا , قَالَتْ: كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §يُقَطِّعُ قِرَاءَتَهُ آيَةً , آيَةً , {بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ} [الفاتحة: 2] ¶ ذِكْرُ مَا احْتَجَّ بِهِ مَنْ رَأَى الْجَهْرَ بِ {بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ}",
            "page": "258",
            "part": "1",
            "seal": "088B9332"
        },
        {
            "hno": "37",
            "id": "71",
            "nass": "37 - حَدَّثَنَا سَعِيدُ بْنُ نَصْرٍ , حَدَّثَنَا قَاسِمُ بْنُ أَصْبَغَ , حَدَّثَنَا مُحَمَّدُ بْنُ وَضَّاحٍ , حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ , حَدَّثَنَا حَفْصُ بْنُ غِيَاثٍ , عَنِ ابْنِ جُرَيْجٍ , عَنِ ابْنِ أَبِي مُلَيْكَةَ , عَنْ أُمِّ سَلَمَةَ , قَالَتْ: كَانَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §يَقْرَأُ {بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ , الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ} [الفاتحة: 2] حَرْفًا حَرْفًا",
            "page": "260",
            "part": "1",
            "seal": "E50F8BC6"
        },
        {
            "hno": null,
            "id": "72",
            "nass": "وَرَوَاهُ سَعِيدُ بْنُ يَحْيَى بْنِ سَعِيدٍ الْأُمَوِيُّ , عَنْ أَبِيهِ , عَنِ ابْنِ جُرَيْجٍ , عَنِ ابْنِ أَبِي مُلَيْكَةَ , عَنْ أُمِّ سَلَمَةَ رَضِيَ اللَّهُ عَنْهَا , قَالَتْ: \" كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §إِذَا قَرَأَ قَطَّعَ قَرَاءَتَهُ آيَةً آيَةً , {بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ , الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ , الرَّحْمَنِ الرَّحِيمِ مَالِكِ يَوْمِ الدِّينِ}",
            "page": "261",
            "part": "1",
            "seal": "1E716AD9"
        },
        {
            "hno": null,
            "id": "73",
            "nass": "وَذَكَرَ السَّاجِيُّ: حَدَّثَنَا مُحَمَّدُ بْنُ مُوسَى الْحَرَشِيُّ , حَدَّثَنَا عُمَرُ بْنُ عَلِيٍّ الْمُقَدَّمِيُّ , حَدَّثَنَا نَافِعُ بْنُ عُمَرَ الْجُمَحِيُّ , قَالَ: سَمِعْتُ ابْنَ -[262]- أَبِي مُلَيْكَةَ يُحَدِّثُ عَنْ أُمِّ الْمُؤْمِنِينَ رَضِيَ اللَّهُ تَعَالَى عَنْهَا أَنَّهَا سُئِلَتْ عَنْ قِرَاءَةِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَتْ: أَوَ تَقْدِرُونَ عَلَى ذَلِكَ , كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §يَقْرَأُ {بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ , الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ} [الفاتحة: 2] , وَيُرَتِّلُ آيَةً آيَةً",
            "page": "261",
            "part": "1",
            "seal": "5C11A03F"
        },
        {
            "hno": "38",
            "id": "74",
            "nass": "38 - ذَكَرَ عَبْدُ الرَّزَّاقِ , أَنْبَأَنَا ابْنُ جُرَيْجٍ , قَالَ: أَخْبَرَنِي عَمْرُو بْنُ دِينَارٍ , أَنَّ سَعِيدَ بْنَ جُبَيْرٍ , أَخْبَرَهُ أَنَّ الْمُؤْمِنِينَ فِي عَهْدِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانُوا §لَا يَعْلَمُونَ انْقِضَاءَ السُّورَةِ حَتَّى -[263]- تَنْزِلَ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ , فَإِذَا نَزَلَتْ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ عَلِمُوا أَنَّ السُّورَةَ قَدِ انْقَضَتْ وَنَزَلَتِ الْأُخْرَى وَرَوَى هَذَا الْحَدِيثَ جَمَاعَةٌ عَنِ ابْنِ جُرَيْجِ عَنْ عَمْرِو بْنِ دِينَارٍ عَنْ سَعِيدِ بْنِ جُبَيْرٍ عَنِ ابْنِ عَبَّاسٍ",
            "page": "262",
            "part": "1",
            "seal": "5A6C4EC0"
        },
        {
            "hno": "39",
            "id": "75",
            "nass": "39 - أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ , حَدَّثَنَا مُحَمَّدُ بْنُ بَكْرٍ , حَدَّثَنَا أَبُو دَاوُدَ , حَدَّثَنَا قُتَيْبَةُ بْنُ سَعِيدٍ , وَأَحْمَدُ بْنُ مُحَمَّدِ بْنِ شَبُّوَيْهِ , وَأَحْمَدُ بْنُ عَمْرِو بْنِ السَّرْحِ , قَالُوا: حَدَّثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ , عَنْ عَمْرِو بْنِ دِينَارٍ , عَنْ سَعِيدِ بْنِ جُبَيْرٍ قَالَ قُتَيْبَةُ: عَنِ ابْنِ عَبَّاسٍ , قَالَ -[264]-: «كَانَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §لَا يَعْرِفُ فَصْلَ السُّورَةِ حَتَّى تَنْزِلَ عَلَيْهِ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ» وَهَذَا لَفْظُ ابْنِ السَّرْحِ",
            "page": "263",
            "part": "1",
            "seal": "EDA1DAE0"
        },
        {
            "hno": "40",
            "id": "76",
            "nass": "40 - أَخْبَرَنَا عَبْدُ اللَّهِ , حَدَّثَنَا مُحَمَّدٌ , حَدَّثَنَا أَبُو دَاوُدَ , حَدَّثَنَا هَنَّادُ بْنُ السَّرِيِّ , حَدَّثَنَا مُحَمَّدُ بْنُ فُضَيْلٍ , عَنِ الْمُخْتَارِ بْنِ فُلْفُلٍ , قَالَ: سَمِعْتُ أَنَسَ بْنَ مَالِكٍ , يَقُولُ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «أُنْزِلَتْ عَلَيَّ آنِفًا سُورَةٌ» فَقَرَأَ: بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ , إِنَّا أَعْطَيْنَاكَ الْكَوْثَرَ حَتَّى خَتَمَهَا ثُمَّ قَالَ: «§أَتَدْرُونَ مَا الْكَوْثَرُ؟» قَالُوا: اللَّهُ وَرَسُولُهُ أَعْلَمُ -[265]- قَالَ: «فَإِنَّهُ نَهَرٌ وَعَدَنِيهِ رَبِّي فِي الْجَنَّةِ»",
            "page": "264",
            "part": "1",
            "seal": "AA65C755"
        },
        {
            "hno": "41",
            "id": "77",
            "nass": "41 - أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ , حَدَّثَنَا حَمْزَةُ بْنُ مُحَمَّدٍ , حَدَّثَنَا أَحْمَدُ بْنُ شُعَيْبٍ , أَخْبَرَنَا عَلِيُّ بْنُ حُجْرٍ , وَحَدَّثَنَا سَعِيدُ بْنُ نَصْرٍ , وَعَبْدُ الْوَارِثِ بْنُ سُفْيَانَ , قَالَا: حَدَّثَنَا قَاسِمُ بْنُ أَصْبَغَ , حَدَّثَنَا مُحَمَّدُ بْنُ وَضَّاحٍ , حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ , حَدَّثَنَا عَلِيُّ بْنُ مُسْهِرٍ , عَنِ الْمُخْتَارِ بْنِ فُلْفُلٍ , عَنْ أَنَسٍ , قَالَ: \" بَيْنَا رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ذَاتَ يَوْمٍ بَيْنَ أَظْهُرِنَا إِذْ أَغْفَى إِغْفَاءةٌ , ثُمَّ رَفَعَ -[266]- رَأْسَهُ مُتَبَسِّمًا , قُلْنَا: مَا يُضْحِكُكَ يَا رَسُولَ اللَّهِ؟ قَالَ: «نَزَلَتْ عَلَيَّ آنِفًا سُورَةٌ» فَقَرَأَ: بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ , {إِنَّا أَعْطَيْنَاكَ الْكَوْثَرَ} [الكوثر: 1] , {فَصَلِّ لِرَبِّكَ وَانْحَرْ} [الكوثر: 2] , {إِنَّ شَانِئَكَ هُوَ الْأَبْتَرُ} [الكوثر: 3] ثُمَّ قَالَ: «§هَلْ تَدْرُونَ مَا الْكَوْثَرُ؟» قَالُوا: اللَّهُ وَرَسُولُهُ أَعْلَمُ قَالَ: \" نَهَرٌ وَعَدَنِيهِ رَبِّي فِي الْجَنَّةِ , آنِيَتُهُ أَكْثَرُ مِنْ عَدَدِ الْكَوَاكِبِ تَرِدُ عَلَيَّ أُمَّتِي فَيَخْلَتِجُ الْعَبْدُ مِنْهُمْ فَأَقُولُ: يَا رَبِّ إِنَّهُ مِنْ أُمَّتِي فَيُقَالُ: إِنَّكَ لَا تَدْرِي مَا أَحْدَثَ بَعْدَكَ \" وَاللَّفْظُ لِحَدِيثِ النَّسَائِيِّ",
            "page": "265",
            "part": "1",
            "seal": "BE94D4E7"
        },
        {
            "hno": "42",
            "id": "78",
            "nass": "42 - أَخْبَرَنَا قَاسِمُ بْنُ مُحَمَّدٍ , حَدَّثَنَا خَالِدُ بْنُ سَعْدٍ , حَدَّثَنَا مُحَمَّدُ بْنُ إِبْرَاهِيمَ , حَدَّثَنِي مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عَبْدِ اللَّهِ بْنِ أَبِي عَوْنٍ النَّسَائِيُّ , قَدِمَ عَلَيْنَا بَغْدَادَ حَاجًّا سَنَةَ سَبْعٍ وَثَمَانِينَ وَمِائَتَيْنِ , حَدَّثَنَا عَلِيُّ بْنُ حُجْرٍ , حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ عَمْرٍو الرَّقِّيُّ , عَنْ عَبْدِ الْكَرِيمِ -[268]- الْجَزَرِيِّ , عَنْ أَبِي الزُّبَيْرِ , عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ , عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ \" أَنَّهُ كَانَ §إِذَا قَامَ فِي الصَّلَاةِ فَأَرَادَ أَنْ يَقْرَأَ قَالَ: بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ \" قَالَ أَبُو عُمَرَ: قَدْ رَفَعَهُ غَيْرُهُ أَيْضًا عَنِ ابْنِ عُمَرَ , وَلَا يَثْبُتُ فِيهِ إِلَّا أَنَّهُ مَوْقُوفٌ عَلَى ابْنِ عُمَرَ مِنْ فِعْلِهِ , وَاللَّهُ أَعْلَمُ كَذَلِكَ رَوَاهُ سَالِمٌ وَنَافِعٌ وَيَزِيدُ الْفَقِيرُ عَنِ ابْنِ عُمَرَ",
            "page": "267",
            "part": "1",
            "seal": "28DD4DDB"
        },
        {
            "hno": null,
            "id": "79",
            "nass": "وَرَوَى ابْنُ شِهَابٍ , عَنْ سَالِمٍ , عَنِ ابْنِ عُمَرَ: \" أَنَّهُ كَانَ §يَقْرَأُ {بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ} [الفاتحة: 1] فِي أَوَّلِ فَاتِحَةِ الْكِتَابِ , وَيَقْرَؤُهَا كَذَلِكَ فِي السُّورَةِ الَّتِي يَقْرَأُ بَعْدَهَا \" وَكَذَلِكَ رَوَاهُ أَيُّوبُ وَابْنُ جُرَيْجٍ وَعُبَيْدُ اللَّهِ بْنُ عُمَرَ , عَنْ نَافِعٍ , عَنِ ابْنِ عُمَرَ فَعَلَهُ",
            "page": "269",
            "part": "1",
            "seal": "D1FE8601"
        },
        {
            "hno": "43",
            "id": "80",
            "nass": "43 - وَذَكَرَ أَبُو بَكْرٍ , حَدَّثَنَا أَبُو أُسَامَةَ , حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ عُمَرَ , عَنْ نَافِعٍ , عَنِ ابْنِ عُمَرَ -[270]-: أَنَّهُ كَانَ §إِذَا افْتَتَحَ الصَّلَاةَ قَرَأَ {بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ} [الفاتحة: 1] وَإِذَا فَرَغَ مِنَ الْحَمْدُ قَرَأَ {بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ} [الفاتحة: 1]",
            "page": "269",
            "part": "1",
            "seal": "40055085"
        },
        {
            "hno": null,
            "id": "81",
            "nass": "وَرَوَى ابْنُ وَهْبٍ حَدَّثَنَا عَبْدُ اللَّهِ بْنُ عُمَرَ وَأُسَامَةُ بْنُ زَيْدٍ , عَنْ نَافِعٍ , عَنِ ابْنِ عُمَرَ: أَنَّهُ كَانَ §يَفْتَتِحُ أُمَّ الْكِتَابِ بِـ {بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ} [الفاتحة: 1] ثُمَّ يَفْتَتِحُ السُّورَةَ بَعْدَ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ",
            "page": "270",
            "part": "1",
            "seal": "05CBF593"
        },
        {
            "hno": null,
            "id": "82",
            "nass": "ذَكَرَ السَّاجِيُّ حَدَّثَنَا جَعْفَرُ بْنُ مُحَمَّدٍ حَدَّثَنَا سُلَيْمَانُ بْنُ عَبْدِ الرَّحْمَنِ , حَدَّثَنَا سَعْدَانُ بْنُ يَحْيَى اللَّخْمِيُّ , حَدَّثَنَا عُمَرُ بْنُ ذَرٍّ , عَنْ سَعِيدِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ -[271]- أَبْزَى عَنْ أَبِيهِ قَالَ: صَلَّيْتُ خَلْفَ عُمَرَ بْنِ الْخَطَّابِ §فَسَمِعْتُهُ يَجْهَرُ بِـ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ",
            "page": "270",
            "part": "1",
            "seal": "79877E9B"
        },
        {
            "hno": null,
            "id": "83",
            "nass": "قَالَ: وَحَدَّثَنَا جَعْفَرُ بْنُ مُحَمَّدٍ , حَدَّثَنَا أَبُو نُعَيْمٍ الْحَلَبِيُّ , عَنْ أَبِي الزُّبَيْرِ , عَنِ ابْنِ عُمَرَ: أَنَّهُ كَانَ §يَقْرَأُ {بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ} [الفاتحة: 1] قَبْلَ فَاتِحَةِ الْكِتَابِ , وَإِذَا فَرَغَ مِنَ -[272]- السُّورَةِ , وَيَجْهَرُ فِيهَا",
            "page": "271",
            "part": "1",
            "seal": "B725CC43"
        },
        {
            "hno": null,
            "id": "84",
            "nass": "قَالَ: وَحَدَّثَنَا ابْنُ الْمُثَنَّى , حَدَّثَنَا يَحْيَى بْنُ سَعِيدٍ , حَدَّثَنَا حُمَيْدٌ , حَدَّثَنَا بَكْرٌ: أَنَّ ابْنَ الزُّبَيْرِ كَانَ §يَسْتَفْتِحُ الْقِرَاءَةَ بِبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ \"",
            "page": "272",
            "part": "1",
            "seal": "4DDFC490"
        },
        {
            "hno": null,
            "id": "85",
            "nass": "قَالَ حُمَيْدٌ: \" كَانَ بَكْرٌ §يَسْتَفْتِحُ الْقِرَاءَةَ بِـ {الْحَمْدِ لِلَّهِ رَبِّ الْعَالَمِينَ} [الفاتحة: 2] \"",
            "page": "272",
            "part": "1",
            "seal": "3F695886"
        },
        {
            "hno": "44",
            "id": "86",
            "nass": "44 - وَرَوَى وَكِيعٌ , عَنْ شُعْبَةَ , عَنِ الْأَزْرَقِ بْنِ قَيْسٍ , قَالَ -[273]-: سَمِعْتُ ابْنَ الزُّبَيْرِ §قَرَأَ: {بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ} [الفاتحة: 2] , فَلَمَّا خَتَمَهَا قَرَأَ: بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ",
            "page": "272",
            "part": "1",
            "seal": "5EFFAA48"
        },
        {
            "hno": null,
            "id": "87",
            "nass": "وَرَوَى إِسْحَاقُ بْنُ رَاهَوَيْهِ , عَنِ الْمُعْتَمِرِ بْنِ سُلَيْمَانَ قَالَ: سَمِعْتُ إِسْمَاعِيلَ بْنَ حَمَّادٍ يَذْكُرُ عَنْ أَبِي خَالِدٍ , عَنِ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا: أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَ §يَجْهَرُ بِبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ -[274]- وَذَكَرَ السَّاجِيُّ عَنْ يَحْيَى بْنِ حَبِيبِ بْنِ عَرَبِيٍّ , عَنْ مُعْتَمِرِ بْنِ سُلَيْمَانَ بِإِسْنَادِهِ مِثْلَهُ إِلَّا أَنَّهُ قَالَ: إِنَّ نَبِيَّ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَ يَفْتَتِحُ بِبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ قَالَ أَبُو عُمَرَ: الصَّحِيحُ فِي هَذَا الْحَدِيثِ أَيْضًا وَاللَّهُ أَعْلَمُ أَنَّهُ رُوِيَ عَنِ ابْنِ عَبَّاسٍ فَعَلَهُ لَا مَرْفُوعًا إِلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ",
            "page": "273",
            "part": "1",
            "seal": "521B85AA"
        },
        {
            "hno": "45",
            "id": "88",
            "nass": "45 - وَرَوَى وَكِيعٌ عَنْ سُفْيَانَ , عَنْ عَاصِمِ بْنِ أَبِي النَّجُودِ , عَنْ سَعِيدِ بْنِ -[275]- جُبَيْرٍ , عَنِ ابْنِ عَبَّاسٍ , رَضِيَ اللَّهُ عَنْهُمَا أَنَّهُ كَانَ §يَجْهَرُ بِبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ",
            "page": "274",
            "part": "1",
            "seal": "357BC50C"
        },
        {
            "hno": null,
            "id": "89",
            "nass": "وَذَكَرَهُ السَّاجِيُّ عَنْ بُنْدَارٍ , عَنِ ابْنِ مَهْدِيٍّ , عَنْ سُفْيَانَ الثَّوْرِيِّ , عَنْ عَاصِمٍ , قَالَ: سَمِعْتُ سَعِيدَ بْنَ جُبَيْرٍ §يَقْرَأُ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ فِي كُلِّ رَكْعَةٍ",
            "page": "275",
            "part": "1",
            "seal": "0B0E598C"
        },
        {
            "hno": "46",
            "id": "90",
            "nass": "46 - وَرَوَى عَبْدُ الرَّزَّاقِ وَغَيْرُهُ , عَنِ ابْنِ جُرَيْجٍ , قَالَ: أَخْبَرَنِي أَبِي , أَنَّ -[276]- سَعِيدَ بْنَ جُبَيْرٍ أَخْبَرَهُ , عَنِ ابْنِ عَبَّاسٍ , رَضِيَ اللَّهُ عَنْهُمَا: قَالَ فِي قَوْلِ اللهِ تَعَالَى: {§وَلَقَدْ آتَيْنَاكَ سَبْعًا مِنَ الْمَثَانِي} [الحجر: 87] قَالَ: «هِيَ أُمُّ الْقُرْآنِ» قَالَ عَبْدُ الرَّزَّاقِ: قَرَأَهَا عَلَيَّ ابْنُ جُرَيْجٍ: {بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ الْحَمْدُ للَّهِ رَبِّ الْعَالَمِينَ الرَّحْمَنِ الرَّحِيمِ مَالِكِ يَوْمِ الدِّينِ إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ صِرَاطَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلَا الضَّالِّينَ} آيَةً آيَةً , وَقَالَ: قَرَأَهُ عَلَيَّ أَبِي كَمَا قَرَأْتُهَا عَلَيْكَ , وَقَالَ: قَرَأَهَا عَلَيَّ سَعِيدُ بْنُ جُبَيْرٍ كَمَا قَرَأْتُهَا عَلَيْكَ , وَقَالَ: قَرَأَهَا عَلَيَّ ابْنُ عَبَّاسٍ كَمَا قَرَأْتُهَا عَلَيْكَ , وَقَالَ ابْنُ عَبَّاسٍ: «قَدْ أَخْرَجَهَا اللَّهُ لَكُمْ وَمَا أَخْرَجَهَا لِأَحَدٍ قَبْلَكُمْ» يَعْنِي: فَاتِحَةَ الْكِتَابِ السَّبْعَ الْمَثَانِيَ",
            "page": "275",
            "part": "1",
            "seal": "408A6185"
        },
        {
            "hno": "47",
            "id": "91",
            "nass": "47 - قَالَ عَبْدُ الرَّزَّاقِ: حَدَّثَنَا مَعْمَرٌ , عَنْ أَيُّوبَ , عَنْ عَمْرِو بْنِ دِينَارٍ , عَنِ ابْنِ عَبَّاسٍ , أَنَّهُ كَانَ §يَفْتَتِحُ بِبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ",
            "page": "276",
            "part": "1",
            "seal": "47E5A4C5"
        },
        {
            "hno": "48",
            "id": "92",
            "nass": "48 - أَخْبَرَنَا إِبْرَاهِيمُ بْنُ شَاكِرٍ , حَدَّثَنَا عَبْدُ اللَّهِ بْنُ عُثْمَانَ , حَدَّثَنَا طَاهِرُ بْنُ عَبْدِ الْعَزِيزِ , أَنْبَأَنَا أَبُو عُبَيْدٍ الْقَاسِمُ بْنُ سَلَّامَ , أَخْبَرَنَا حَجَّاجٌ , عَنِ ابْنِ جُرَيْجٍ , عَنْ أَبِيهِ , عَنْ سَعِيدِ بْنِ جُبَيْرٍ , قَالَ: سَأَلْتُ ابْنَ عَبَّاسٍ عَنْ قَوْلِهِ عَزَّ وَجَلَّ: {§وَلَقَدْ آتَيْنَاكَ سَبْعًا مِنَ الْمَثَانِيَ وَالْقُرْآنَ الْعَظِيمَ} [الحجر: 87] قَالَ: «هِيَ أُمُّ الْقُرْآنِ , اسْتَثْنَاهَا اللَّهُ لَأُمَّةِ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَأَخَّرَهَا , حَتَّى أَخْرَجَهَا لَهُمْ وَلَمْ يُعْطَهَا أَحَدٌ قَبْلَ أُمَّةِ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ» قَالَ سَعِيدٌ: ثُمَّ قَرَأَهَا ابْنُ عَبَّاسٍ وَقَرَأَ فِيهَا {بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ} [الفاتحة: 1] قَالَ ابْنُ جُرَيْجٍ: قُلْتُ لِأَبِي: أَخْبَرَكَ سَعِيدُ بْنُ جُبَيْرٍ عَنِ ابْنِ عَبَّاسٍ قَالَ لَهُ: {بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ} [الفاتحة: 1] آيَةٌ مِنْ فَاتِحَةِ الْكِتَابِ؟ قَالَ: نَعَمْ",
            "page": "277",
            "part": "1",
            "seal": "6518B9EA"
        },
        {
            "hno": null,
            "id": "93",
            "nass": "وَرَوَى حَمَّادُ بْنُ زَيْدٍ , عَنْ أَيُّوبَ , عَنْ عِكْرِمَةَ , عَنِ ابْنِ عَبَّاسٍ أَنَّهُ كَانَ §يَجْهَرُ بِبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ , وَيَقُولُ: هُوَ شَيْءٌ اخْتَلَسَهُ الشَّيْطَانُ مِنْ عَامَّةِ النَّاسِ -[278]- وَقَدْ رُوِيَ عَنْ عُمَرَ بْنِ الْخَطَّابِ , وَعَلِيِّ بْنِ أَبِي طَالِبٍ , وَعَمَّارِ بْنِ يَاسِرٍ رَضِيَ اللَّهُ تَعَالَى عَنْهُمْ: أَنَّهُمْ كَانُوا يَجْهَرُونَ بِبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ , وَالطُّرُقُ عَنْهُمْ لَيْسَتْ بِالْقَوِيَّةِ , وَقَدْ قَدَّمْنَا الِاخْتِلَافَ عَنْهُمْ فِي ذَلِكَ رُوِيَ عَنْ عُمَرَ رَضِيَ اللَّهُ تَعَالَى عَنْهُ فِيهَا ثَلَاثُ رِوَايَاتٍ: أَحَدُهَا: أَنَّهُ كَانَ لَا يَقْرَؤُهَا وَالثَّانِيَةُ: أَنَّهُ كَانَ يَقْرَؤُهَا سِرًّا وَالثَّالِثَةُ: أَنَّهُ جَهَرَ بِهَا وَكَذَلِكَ اخْتُلِفَ عَنْ أَبِي هُرَيْرَةَ مِنَ الْجَهْرِ بِهَا وَالْإِسْرَارِ -[279]-: فَفِي حَدِيثِ الْعَلَاءِ: «اقْرَأْ بِهَا فِي نَفْسِكَ يَا فَارِسِيُّ» وَفِي حَدِيثِ نُعَيْمٍ الْمُجْمِرِ أَنَّهُ كَانَ يَجْهَرُ بِهَا وَيَقُولُ: «أَنَا أَشْبَهُكُمْ صَلَاةً بِرَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ» . وَكَذَلِكَ اخْتُلِفَ عَنِ ابْنِ عَبَّاسٍ: وَالْأَكْثَرُ وَالْأَشْهَرُ الْجَهْرُ بِهَا وَأَنَّهَا آيَةٌ مِنْ أَوَّلِ فَاتِحَةِ الْكِتَابِ وَعَلَيْهِ جَمَاعَةُ أَصْحَابِ ابْنِ عَبَّاسٍ الْفُقَهَاءِ وَأَهْلِ الْعِلْمِ بِالتَّأْوِيلِ وَلَا أَعْلَمُ أَنَّهُ اخْتُلِفَ فِي الْجَهْرِ بِهَا فِي فَاتِحَةِ الْكِتَابِ , عَنِ ابْنِ عُمَرَ وَشَدَّادِ بْنِ أَوْسٍ , وَعَبْدِ اللَّهِ بْنِ الزُّبَيْرِ وَهُوَ قَوْلُ -[280]- سَعِيدِ بْنِ جُبَيْرٍ , وَعَطَاءٍ , وَمُجَاهِدٍ , وَطَاوُسٍ , وَعِكْرِمَةَ , وَمَكْحُولٍ , وَعُمَرَ بْنِ عَبْدِ الْعَزِيزِ , وَابْنِ شِهَابٍ الزُّهْرِيِّ , وَمُحَمَّدِ بْنِ كَعْبٍ الْقُرَظِيِّ , وَهُوَ أَحَدُ قَوْلَيِ ابْنِ وَهْبٍ صَاحِبِ مَالِكٍ",
            "page": "277",
            "part": "1",
            "seal": "41101150"
        },
        {
            "hno": null,
            "id": "94",
            "nass": "وَرَوَى مُعَاذُ بْنُ مُعَاذٍ عَنْ حُمَيْدٍ الطَّوِيلِ عَنْ بَكْرِ بْنِ عَبْدِ اللَّهِ الْمُزَنِيِّ قَالَ: كَانَ ابْنُ الزُّبَيْرِ §يَجْهَرُ بِبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ",
            "page": "280",
            "part": "1",
            "seal": "F2B279B9"
        },
        {
            "hno": "49",
            "id": "95",
            "nass": "49 - أَخْبَرَنَا إِبْرَاهِيمُ بْنُ شَاكِرٍ , حَدَّثَنَا عَبْدُ اللَّهِ بْنُ عُثْمَانَ , حَدَّثَنَا طَاهِرُ بْنُ عَبْدِ الْعَزِيزِ , حَدَّثَنَا عَلِيُّ بْنُ عَبْدِ الْعَزِيزِ , حَدَّثَنَا أَبُو عُبَيْدٍ الْقَاسِمُ بْنُ سَلَّامٍ , أَخْبَرَنَا حَسَّانُ بْنُ عَبْدِ اللَّهِ , عَنِ الْمُفَضَّلِ بْنِ فَضَالَةَ , عَنْ أَبِي صَخْرٍ حُمَيْدِ بْنِ زِيَادٍ , عَنْ مُحَمَّدِ بْنِ كَعْبٍ الْقُرَظِيِّ , قَالَ: §فَاتِحَةُ الْكِتَابِ سَبْعُ آيَاتٍ بِبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ -[282]- ¶ 50 - قَالَ الْمُفَضَّلُ: وَكَانَ ابْنُ شِهَابٍ يَقُولُ: \" مَنْ تَرَكَ {بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ} [الفاتحة: 1] , فَقَدْ تَرَكَ آيَةً مِنْ فَاتِحَةِ الْكِتَابِ أَوْ قَالَ مِنَ السُّورَةِ \"",
            "page": "281",
            "part": "1",
            "seal": "C267CB01"
        },
        {
            "hno": "51",
            "id": "96",
            "nass": "51 - وَبِهِ عَنْ أَبِي عُبَيْدٍ , حَدَّثَنَا ابْنُ أَبِي مَرْيَمَ , عَنْ عَبْدِ الْجَبَّارِ بْنِ عُمَرَ , أَنَّهُ سَمِعَ كِتَابَ عُمَرَ بْنِ عَبْدِ الْعَزِيزِ يُقْرَأُ: أَنِ §اسْتَفْتِحُوا بِبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ",
            "page": "282",
            "part": "1",
            "seal": "33C0C34F"
        },
        {
            "hno": null,
            "id": "97",
            "nass": "وَرَوَى الْمُعْتَمِرُ بْنُ سُلَيْمَانَ , أَنْبَأَنَا أَبُو الْمِقْدَامِ , قَالَ -[283]-: صَلَّيْتُ خَلْفَ عُمَرَ بْنِ عَبْدِ الْعَزِيزِ فَسَمِعْتُهُ §يَقْرَأُ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ",
            "page": "282",
            "part": "1",
            "seal": "BD2617A0"
        },
        {
            "hno": null,
            "id": "98",
            "nass": "وَعَنِ الْمُعْتَمِرِ بْنِ سُلَيْمَانَ , عَنْ أَبِيهِ , عَنْ أَبِي قِلَابَةَ أَنَّهُ كَانَ §يَقْرَأُ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ وَكَانَ عُمَرُ بْنُ عَبْدِ الْعَزِيزِ يَحْمِلُ النَّاسَ عَلَى عَمَلِ أَهْلِ الْمَدِينَةِ , -[284]- وَمِمَّا يَدُلُّ عَلَى أَنَّهُ كَانَ مِنْ عَمَلِ أَهْلِ الْمَدِينَةِ الْجَهْرُ بِبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ",
            "page": "283",
            "part": "1",
            "seal": "62F2BE4D"
        },
        {
            "hno": null,
            "id": "99",
            "nass": "مَا ذَكَرَهُ الشَّافِعِيُّ: قَالَ: حَدَّثَنَا عَبْدُ الْمَجِيدِ بْنُ عَبْدِ الْعَزِيزِ , حَدَّثَنَا ابْنُ جُرَيْجٍ أَخْبَرَنِي عَبْدُ اللَّهِ بْنُ عُثْمَانَ بْنِ خُثَيْمٍ , أَنَّ أَبَا بَكْرِ بْنَ حَفْصِ بْنِ عُمَرَ بْنِ سَعْدٍ أَخْبَرَهُ، أَنَّ أَنَسَ بْنَ مَالِكٍ أَخْبَرَهُ قَالَ: صَلَّى مُعَاوِيَةُ بِالْمَدِينَةِ صَلَاةً يُجْهَرُ فِيهَا بِالْقِرَاءَةِ , فَلَمْ يَقُلْ: بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ , وَلَمْ يُكَبِّرْ فِي الْخَفْضِ وَالرَّفْعِ , فَلَمَّا فَرَغَ نَادَاهُ الْمُهَاجِرُونَ وَالْأَنْصَارُ: يَا مُعَاوِيَةُ , §نَقَصْتَ الصَّلَاةَ؛ أَيْنَ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ , وَأَيْنَ التَّكْبِيرُ إِذَا خَفَضْتَ وَرَفَعْتَ؟ فَكَانَ إِذَا صَلَّى بِهِمْ بَعْدَ ذَلِكَ قَرَأَ بِبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ وَكَبَّرَ",
            "page": "284",
            "part": "1",
            "seal": "944DF268"
        },
        {
            "hno": "52",
            "id": "100",
            "nass": "52 - وَذَكَرَ هَذَا الْخَبَرَ عَبْدُ الرَّزَّاقِ , عَنِ ابْنِ جُرَيْجٍ , عَنْ نَافِعٍ , عَنِ ابْنِ -[286]- عُمَرَ , قَالَ الشَّافِعِيُّ: وَأَخْبَرَنَا عَبْدُ الْمَجِيدِ , عَنِ ابْنِ جُرَيْجٍ , عَنْ نَافِعٍ , عَنِ ابْنِ عُمَرَ , أَنَّهُ كَانَ §لَا يَدَعُ {بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ} [الفاتحة: 1] لِأُمِّ الْقُرْآنِ وَلِلسُّورَةِ الَّتِي بَعْدَهَا",
            "page": "285",
            "part": "1",
            "seal": "B633E0A1"
        },
        {
            "hno": null,
            "id": "101",
            "nass": "وَذَكَرَ السَّاجِيُّ , حَدَّثَنَا عَبْدُ الْوَاحِدِ بْنُ غِيَاثٍ , حَدَّثَنَا حَمَّادُ بْنُ زَيْدٍ , أَنْبَأَنَا أَيُّوبُ , عَنْ عِكْرِمَةَ , عَنِ ابْنِ عَبَّاسٍ , أَنَّهُ كَانَ يَسْتَفْتِحُ بِبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ يَجْهَرُ بِهَا , وَكَانَ يَقُولُ: «إِنَّمَا ذَلِكَ §شَيْءٌ سَرَقَهُ الشَّيْطَانُ مِنَ النَّاسِ»",
            "page": "286",
            "part": "1",
            "seal": "D7715038"
        },
        {
            "hno": "53",
            "id": "102",
            "nass": "53 - وَذَكَرَ عَبْدُ الرَّزَّاقِ , عَنِ ابْنِ جُرَيْجٍ , عَنْ عَطَاءٍ , قَالَ: §«لَا أَدَعُ قِرَاءَةَ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ أَبَدًا لِأُمِّ الْقُرْآنِ وَلِلسُّورَةِ الَّتِي بَعْدَهَا» ¶ 54 - قَالَ وَأَنْبَأَ مَعْمَرٌ , عَنِ الزُّهْرِيِّ , مِثْلَهُ",
            "page": "287",
            "part": "1",
            "seal": "3E0510F0"
        },
        {
            "hno": "55",
            "id": "103",
            "nass": "55 - قَالَ: وَأَنْبَأَ مَعْمَرٌ , عَنِ الزُّهْرِيِّ , فِي قَوْلِ اللَّهِ تَبَارَكَ وَتَعَالَى: {وَأَلْزَمَهُمْ كَلِمَةَ التَّقْوَى} [الفتح: 26] قَالَ: \" {§بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ} [الفاتحة: 1] حِينَ لَمْ يَقْرَأِ الْمُشْرِكُونَ {بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ} [الفاتحة: 1] ¶  -[288]- \" قَالَ أَبُو عُمَرَ: حِينَ لَمْ يَقْرَأْ بِهَا سُهَيْلُ بْنُ عَمْرٍو الْعَامِرِيُّ وَأَصْحَابُهُ الَّذِينَ عَقَدُوا الصُّلْحَ مَعَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَامَ الْحُدَيْبِيَةِ فِي انْصِرَافِهِ عَنْهُمْ إِلَى الْعَامِ الْقَابِلِ وَأَبَوْا أَنْ يَكْتُبُوا بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ , وَفِي ذَلِكَ نَزَلَتْ سُورَةُ الْفَتْحِ , وَفِيهَا قَوْلُهُ تَعَالَى: {وَأَلْزَمَهُمْ} [الفتح: 26] يَعْنِي الْمُؤْمِنِينَ {كَلِمَةَ التَّقْوَى وَكَانُوا أَحَقَّ بِهَا وَأَهْلَهَا} [الفتح: 26] وَقَدْ قِيلَ فِي قَوْلِهِ: {وَأَلْزَمَهُمْ كَلِمَةَ التَّقْوَى} [الفتح: 26] : لَا إِلَهَ إِلَّا اللَّهُ وَقَوْلُ ابْنِ شِهَابٍ فِي ذَلِكَ تُعَضِّدُهُ الْآثَارُ فِي صُلْحِ الْحُدَيْبِيَةِ وَنُزُولِ سُورَةِ الْفَتْحِ وَاللَّهُ أَعْلَمُ وَكَانَ مَكْحُولٌ يَجْهَرُ بِبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ , فَكُلِّمَ فِي ذَلِكَ فَأَبَى إِلَّا أَنْ يَجْهَرَ بِهَا",
            "page": "287",
            "part": "1",
            "seal": "DC9574AD"
        }
    ],
    "t13000": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة بسم الله الرحمن الرحيم وصلى الله على سيدنا محمد , وآله وصحبه وسلم. يقول الشيخ الإمام وفخر الإسلام حافظ المشرق والمغرب أبو عمر بن عبد البر النمري المالكي رحمه الله تعالى: الحمد لله رب العالمين , الذي جعل العلم نورا للمهتدين , وشفاء لصدور المؤمنين"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "باب ذكر اختلافهم في قراءة بسم الله الرحمن الرحيم في الصلاة أول فاتحة الكتاب , وهل هي آية منها؟ اختلف علماء السلف والخلف في قراءة بسم الله الرحمن الرحيم في أول فاتحة الكتاب , وهل هي آية منها؟ فذهب مالك رضي الله تعالى عنه وأصحابه إلى أنها لا تقرأ في أول"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "ذكر الآثار التي احتج بها من أسقط بسم الله الرحمن الرحيم من أول فاتحة الكتاب في الصلاة وكره قراءتها فيها , ولم يعدها آية منها فمن ذلك حديث عبد الله بن مغفل المزني: وهو حديث يدور على أبي مسعود سعيد بن إياس الجريري , عن أبي نعامة قيس بن عباية الحنفي , عن"
        },
        {
            "id": "63",
            "lvl": "1",
            "sub": null,
            "tit": "ذكر ما احتج به من رأى الجهر ببسم الله الرحمن الرحيم من الآثار المروية عن النبي , وعن السلف من الصحابة , والتابعين , ومن قال إنها الآية الأولى من فاتحة الكتاب , وأنها لا تقرأ سرا إلا في صلاة السر , وقد ذكرنا القائل بذلك في صدر هذا الكتاب"
        }
    ]
}