{
    "b13018": [
        {
            "hno": null,
            "id": "178",
            "nass": "§بَابُ الْمَأْمُومَةِ",
            "page": "35",
            "part": "1",
            "seal": "3F2E90DC"
        },
        {
            "hno": null,
            "id": "179",
            "nass": "حَدَّثَنَا مُحَمَّدُ بْنُ يَحْيَى الْقُطَعِيُّ، حَدَّثَنَا بِشْرُ بْنُ عُمَرَ، حَدَّثَنَا ابْنُ لَهِيعَةَ، حَدَّثَنَا مُعَاذُ بْنُ مُحَمَّدٍ الْأَنْصَارِيُّ، عَنِ ابْنِ صُهْبَانَ، عَنِ الْعَبَّاسِ بْنِ عَبْدِ الْمُطَّلِبِ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§لَيْسَ فِي الْمَأْمُومَةِ، وَلَا فِي الْجَائِفَةِ، وَلَا فِي الْمُنَقِّلَةِ قَوَدٌ»",
            "page": "35",
            "part": "1",
            "seal": "C6F772EB"
        },
        {
            "hno": null,
            "id": "180",
            "nass": "حَدَّثَنَا ابْنُ عَوْفٍ، حَدَّثَنَا عُثْمَانُ بْنُ سَعِيدٍ، عَنِ ابْنِ لَهِيعَةَ، عَنْ مُعَاذِ بْنِ مُحَمَّدٍ، أَنَّ عَمْرَو بْنَ مَعْدِي كَرِبَ قَاتَلَ رَجُلًا مِنْ بَنِي كِنَانَةَ فَشَجَّهُ مُوضِحَةً مَأْمُومَةً فَأَرَادَ عُمَرُ أَنْ يُقِيدَ مِنْهُ، فَقَالَ الْعَبَّاسُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§لَا قَوَدَ فِي جَائِفَةٍ، وَلَا مُنَقِّلَةٍ، وَلَا مَأْمُومَةٍ» وَفِي حَدِيثِ عَمْرِو بْنِ حَزْمٍ رَضِيَ اللَّهُ عَنْهُ: وَفِي الْمَأْمُومَةِ ثُلُثُ الدِّيَةِ",
            "page": "35",
            "part": "1",
            "seal": "52E33453"
        },
        {
            "hno": null,
            "id": "181",
            "nass": "§بَابُ دِيَةِ الْجَنِينِ",
            "page": "36",
            "part": "1",
            "seal": "264DD714"
        },
        {
            "hno": null,
            "id": "182",
            "nass": "حَدَّثَنَا مُحَمَّدُ بْنُ الْمُثَنَّى، حَدَّثَنَا عُثْمَانُ بْنُ عُمَرَ، عَنْ يُونُسَ، عَنِ الزُّهْرِيِّ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، وَأَبِي سَلَمَةَ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ: اقْتَتَلَتِ امْرَأَتَانِ مِنْ هُذَيْلٍ، فَرَمَتْ إِحْدَاهُمَا الْأُخْرَى بِحَجَرٍ فَقَتَلَتْهَا وَمَا فِي بَطْنِهَا، فَاخْتَصَمُوا فِي دِيَةِ جَنِينِهَا إِلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، «فَقَضَى بِغُرَّةِ عَبْدٍ أَوٍ وَلِيدَةٍ، وَقَضَى بِالدِّيَةِ دِيَتِهَا وَدِيَةِ جَنِينِهَا عَلَى عَاقِلَتِهَا وَوَرِثَهَا وَلَدُهَا وَمَنْ مَعَهُمْ» ، فَقَالَ حَمَّادُ بْنُ النَّابِغَةِ الْهُذَلِيُّ: كَيْفَ أَغْرَمُ مَنْ لَا أَكَلَ وَلَا شَرِبَ وَلَا صَاحَ وَلَا اسْتَهَلَّ مِثْلُ ذَلِكَ يُطَلُّ. فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِنَّمَا هُوَ مِنْ إِخْوَانِ الْكُهَّانِ» . مِنْ أَجْلِ سَجْعِهِ الَّذِي سَجَعَ حَدَّثَنَا حُسَيْنُ بْنُ إِسْمَاعِيلَ بْنِ أَبِي كَبْشَةَ، حَدَّثَنَا أَبُو عَامِرٍ، عَنْ زَمْعَةَ، عَنِ الزُّهْرِيِّ، عَنْ سَعِيدٍ، وَأَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ نَحْوَهُ. وَرَوَى مَالِكٌ، وَمَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ نَحْوَهُ حَدَّثَنَا أَبُو بَكْرٍ، حَدَّثَنَا مُحَمَّدُ بْنُ بِشْرِ، عَنْ مُحَمَّدِ بْنِ عَمْرٍو، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ قَالَ: قَضَى رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي الْجَنِينِ بِغُرَّةِ عَبْدٍ أَوِ أَمَةٍ، ثُمَّ ذَكَرَ مِثْلَهُ",
            "page": "36",
            "part": "1",
            "seal": "5C8D7006"
        },
        {
            "hno": null,
            "id": "183",
            "nass": "حَدَّثَنَا مُحَمَّدُ بْنُ عِيسَى، حَدَّثَنَا أَبُو عَاصِمٍ، عَنِ ابْنِ جُرَيْجٍ، عَنْ عَمْرِو بْنِ دِينَارٍ، عَنْ طَاوُسٍ، عَنِ ابْنِ عَبَّاسٍ قَالَ: نَشَدَ عُمَرُ النَّاسَ: مَا قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي الْجَنِينِ؟ فَقَامَ حَمَلُ بْنُ النَّابِغَةِ فَقَالَ: كُنْتُ بَيْنَ امْرَأَتَيْنِ لِي، فَضَرَبَتْ إِحْدَاهُمَا الْأُخْرَى بِمِسْطَحٍ فَقَتَلَتْهَا وَجَنِينَهَا، «§فَقَضَى رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي جَنِينِهَا بِغُرَّةٍ، وَأَنْ تُقْتَلَ»",
            "page": "36",
            "part": "1",
            "seal": "749092A5"
        },
        {
            "hno": null,
            "id": "184",
            "nass": "§بَابُ صِفَةِ الْجَنِينِ الَّذِي قَضَى فِيهِ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ",
            "page": "36",
            "part": "1",
            "seal": "DB0CC11D"
        },
        {
            "hno": null,
            "id": "185",
            "nass": "حَدَّثَنَا أَحْمَدُ بْنُ الْفُرَاتِ، حَدَّثَنَا عَمْرُو بْنُ طَلْحَةَ، حَدَّثَنَا أَسْبَاطُ بْنُ نَصْرٍ، عَنْ سِمَاكٍ -[37]-، عَنْ عِكْرِمَةَ , عَنِ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا قَالَ: كَانَتَا امْرَأَتَانِ ضَرَّتَانِ بَيْنَهُمَا سَخَبٌ، رَمَتْ إِحْدَاهُمَا الْأُخْرَى بِحَجَرٍ فَأَسْقَطَتْ غُلَامًا قَدْ نَبَتَتْ ثَنِيَّتَاهُ وَنَبَتَ شَعْرُهُ. قَالَ: فَقَالَ أَبُو الْقَاتِلَةِ: وَاللَّهِ مَا أَكَلَ وَلَا شَرِبَ، وَلَا اسْتَهَلَّ فَمِثْلُ ذَلِكَ يُطَلُّ. فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§أَسَجْعُ الْجَاهِلِيَّةِ وَكَهَانَتُهَا، أَدِّ الْغُرَّةَ» قَالَ ابْنُ عَبَّاسٍ: اسْمُ إِحْدَاهُمَا مُلَيْكَةُ، وَالْأُخْرَى أُمُّ عَفِيفٍ",
            "page": "36",
            "part": "1",
            "seal": "E3E0BA3D"
        },
        {
            "hno": null,
            "id": "186",
            "nass": "حَدَّثَنَا حُسَيْنُ بْنُ مَهْدِيٍّ، حَدَّثَنَا عَمْرُو بْنُ طَلْحَةَ، عَنْ أَسْبَاطِ بْنِ نَصْرٍ، عَنْ سِمَاكٍ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ «§قَضَى فِي الْجَنِينِ بِغُرَّةٍ»",
            "page": "37",
            "part": "1",
            "seal": "76AA91B2"
        },
        {
            "hno": null,
            "id": "187",
            "nass": "§بَابُ مَنْ يَرِثُ الْجَنِينَ الْغُرَّةَ",
            "page": "37",
            "part": "1",
            "seal": "DBC1C1A4"
        },
        {
            "hno": null,
            "id": "188",
            "nass": "حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، حَدَّثَنَا يُونُسُ بْنُ مُحَمَّدٍ، عَنْ عَبْدِ الْوَاحِدِ بْنِ زِيَادٍ، عَنْ مُجَالِدٍ، عَنِ الشَّعْبِيِّ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ رَضِيَ اللَّهُ عَنْهُ أَنَّ امْرَأَتَيْنِ مِنْ هُذَيْلٍ قَتَلَتْ إِحْدَاهُمَا الْأُخْرَى، وَلِكُلِّ وَاحِدَةٍ مِنْهُمَا زَوْجٌ وَوَلَدٌ، فَجَعَلَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ دِيَةَ الْمَقْتُولَةِ عَلَى عَاقِلَةِ الْقَاتِلَةِ، وَتَرَكَتْ زَوْجَهَا وَوَلَدَهَا، قَالَ: فَقَالَ عَاقِلَةُ الْمَقْتُولَةِ: مِيرَاثُهَا لَنَا. فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مِيرَاثُهَا لِزَوْجِهَا وَوَلَدِهَا» . وَكَانَتْ حُبْلَى، قَالَ: فَقَالَتْ عَاقِلَةُ الْمَقْتُولَةِ: إِنَّهَا كَانَتْ حُبْلَى وَأَلْقَتْ جَنِينًا. فَخَافَتْ عَاقِلَةُ الْمَقْتُولَةِ أَنْ يُضَمِّنَهُمْ، قَالَ: فَقَالُوا: يَا رَسُولَ اللَّهِ، لَا أَكَلَ وَلَا شَرِبَ، وَلَا صَاحَ فَاسْتَهَلَّ. فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «سَجْعُ الْجَاهِلِيَّةِ» . فَقَضَى فِي الْجَنِينِ بِغُرَّةٍ عَبْدٍ أَوِ أُمَّةٍ \" وَفِيهِ عَنْ عُبَادَةَ بْنِ الصَّامِتِ، وَالْمُغِيرَةِ بْنِ شُعْبَةَ، وَمُحَمَّدِ بْنِ مَسْلَمَةَ",
            "page": "37",
            "part": "1",
            "seal": "768CB5E2"
        },
        {
            "hno": null,
            "id": "189",
            "nass": "§بَابُ دِيَةِ الْجَنِينِ لِأَبِيهِ",
            "page": "37",
            "part": "1",
            "seal": "F291314E"
        },
        {
            "hno": null,
            "id": "190",
            "nass": "حَدَّثَنَا يَعْقُوبُ وَابْنُ أَبِي عُمَرَ قَالَا: حَدَّثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنْ أَيُّوبَ بْنِ أَبِي تَمِيمَةَ، عَنْ أَبِي الْمَلِيحِ بْنِ أُسَامَةَ الْهُذَلِيِّ، عَنْ أَبِيهِ وَكَانَ أُسَامَةُ قَدْ صَحِبَ النَّبِيَّ صلّى الله -[38]- عليه وسلم، قَالَ ذَلِكَ فِينَا يَعْنِي هُذَيْلًا، قَالَ فَرَمَتِ امْرَأَةٌ مِنْ هُذَيْلٍ أُخْرَى بِعَمُودٍ فَقَتَلَتْهَا وَقَتَلَتْ مَا فِي بَطْنِهَا، «فَقَضَى رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §فِي الْمَرْأَةِ الدِّيَةَ، وَقَضَى بِدِيَةِ الْغُرَّةِ لِزَوْجِهَا، وَقَضَى بِالْعَقْلِ عَلَى عَصَبَةِ الْقَاتِلَةِ، وَقَضَى فِي الْجَنِينِ بِغُرَّةٍ عَبْدٍ أَوْ أَمَةٍ»",
            "page": "37",
            "part": "1",
            "seal": "F1812C6D"
        },
        {
            "hno": null,
            "id": "191",
            "nass": "حَدَّثَنَا مُحَمَّدُ بْنُ عَلِيِّ بْنِ مَيْمُونٍ، حَدَّثَنَا سُحَيْمُ بْنُ الْقَاسِمِ، عَنْ عِيسَى بْنِ يُونُسَ، عَنْ مُحَمَّدِ بْنِ عَمْرٍو، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ: «قَضَى رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §فِي الْجَنِينِ بِغُرَّةٍ عَبْدٍ أَوِ أَمَةٍ أَوْ فَرَسٍ أَوْ بَغْلٍ»",
            "page": "38",
            "part": "1",
            "seal": "A8368D63"
        },
        {
            "hno": null,
            "id": "192",
            "nass": "§بَابُ مَنْ قَالَ: فِي الْجَنِينِ خَمْسُ مِائَةٍ",
            "page": "38",
            "part": "1",
            "seal": "95BF0D58"
        },
        {
            "hno": null,
            "id": "193",
            "nass": "حَدَّثَنَا مُحَمَّدُ بْنُ عَوْفٍ، حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ مُوسَى، حَدَّثَنَا يُوسُفُ بْنُ صُهَيْبٍ، عَنْ عَبْدِ اللَّهِ بْنِ بُرَيْدَةَ، عَنْ أَبِيهِ، أَنَّ امْرَأَةً حَذَفَتِ امْرَأَةً فَأَسْقَطَتْ، «فَجَعَلَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §فِي وَلَدِهَا خَمْسَ مِائَةٍ، فَنَهَى يَوْمَئِذٍ عَنِ الْحَذْفِ»",
            "page": "38",
            "part": "1",
            "seal": "7C1199B3"
        },
        {
            "hno": null,
            "id": "194",
            "nass": "§بَابُ مَنْ قَالَ مِائَةً وَعِشْرِينَ شَاةً",
            "page": "38",
            "part": "1",
            "seal": "A2DC753E"
        },
        {
            "hno": null,
            "id": "195",
            "nass": "حَدَّثَنَا مُحَمَّدُ بْنُ عِيسَى، حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ مُوسَى، حَدَّثَنَا الْمِنْهَالُ بْنُ خَلِيفَةَ، عَنْ سَلَمَةَ بْنِ تَمَامٍ، عَنْ أَبِي الْمَلِيحِ الْهُذَلِيِّ، عَنْ أَبِيهِ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَتَى بِامْرَأَتَيْنِ كَانَتَا تَحْتَ رَجُلٍ مِنْ هُذَيْلٍ، يُقَالُ لَهُ حَمَلُ بْنُ مَالِكٍ فَضَرَبَتْ إِحْدَاهُمَا الْأُخْرَى صَاحِبَتَهَا بِعَمُودِ خِبَاءٍ أَوْ بِعَمُودِ فُسْطَاطٍ، فَأَلْقَتْ جَنِينَهَا مَيِّتًا، فَانْطَلَقَ بِالضَّارِبَةِ أَخٌ لَهَا يُقَالُ لَهُ عِمْرَانُ بْنُ عُوَيْمِرٍ، فَقَصَّتْ عَلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: «§أَدِهْ لَأَخِيهَا» . فَقَالَ: يَا نَبِيَّ اللَّهِ أَدِي مَنْ لَا أَكَلَ وَلَا شَرِبَ، وَلَا صَاحَ وَلَا اسْتَهَلَّ فَمَثَلُهُ يُطَلُّ. فَقَالَ: «دَعْنِي عَلَى أَرَاجِيزِ الْبَادِيَةِ أَوِ الْأَعْرَابِ؛ فِيهِ غُرَّةٌ عَبْدٌ أَوْ أَمَةٌ، أَوْ عِشْرِينَ وَمِائَةِ شَاةٍ» . فَقَالَ: يَا رَسُولَ اللَّهِ، إِنَّ لَهَا بَنِينَ وَهُمْ سَادَةٌ فَأَغْرِمْهُمْ هُمْ أَحَقُّ بِعَقْلِ أُمِّهِمْ مِنِّي. فَقَالَ: «أَنْتَ أَحَقُّ بِعَقْلِ أُخْتِكَ مِنْ وَلَدِهَا» . قَالَ: مَا لِي شَيْءٌ أَعْقِلُ فِيهِ. فَقَالَ: «يَا حَمَلُ بْنَ مَالِكٍ» ثُمَّ ذَكَرَ الْحَدِيثَ",
            "page": "38",
            "part": "1",
            "seal": "A64E3F2B"
        },
        {
            "hno": null,
            "id": "196",
            "nass": "§بَابُ الْقَسَامَةِ حَدَّثَنَا مُحَمَّدُ بْنُ عُبَيْدِ بْنِ حِسَابٍ، حَدَّثَنَا حَمَّادُ بْنُ زَيْدٍ، عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْ بُشَيْرِ بْنِ يَسَارٍ، عَنْ رَافِعِ بْنِ خَدِيجٍ، وَسَهْلِ بْنِ أَبِي خَيْثَمَةَ، وَذَكَرَ الْحَدِيثَ، وَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «تَسْتَحِقُّونَ صَاحِبَكُمْ أَوْ قَتِيلَكُمْ بِأَيْمَانِ خَمْسِينَ»",
            "page": "39",
            "part": "1",
            "seal": "8220F713"
        },
        {
            "hno": null,
            "id": "197",
            "nass": "حَدَّثَنَا عَبْدُ الْوَهَّابِ بْنُ الضَّحَّاكِ، حَدَّثَنَا إِسْمَاعِيلُ بْنُ عَيَّاشٍ، عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْ بُشَيْرِ بْنِ يَسَارٍ، عَنْ رَافِعِ بْنِ خَدِيجٍ، وَسَهْلِ بْنِ أَبِي حَثَمَةَ، وَسُوَيْدِ بْنِ النُّعْمَانِ، أَنَّ الْقَسَامَةَ، كَانَتْ فِيهِمْ فِي بَنِي حَارِثَةَ فِي رَجُلٍ يُدْعَى عَبْدَ اللَّهِ بْنَ سَهْلٍ قُتِلَ بِخَيْبَرَ، ذَكَرَ بُشَيْرٌ عَنْهُمْ أَنَّ عَبْدَ اللَّهِ بْنَ سَهْلِ بْنِ زَيْدٍ، وَمُحَيِّصَةَ بْنَ مَسْعُودِ بْنِ زَيْدٍ الْأَنْصَارِيَّ مِنْ بَنِي حَارِثَةَ خَرَجَا إِلَى خَيْبَرَ فِي زَمَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَهُو يَوْمَئِذٍ صُلْحٌ، وَأَهْلُهَا الْيَهُودُ، فَتَفَرَّقَ عَبْدُ اللَّهِ وَمُحَيِّصَةُ بِخَيْبَرَ فِي حَوَائِجِهَا فَوَجَدَ مُحَيِّصَةُ عَبْدَ اللَّهِ مَقْتُولًا بِخَيْبَرَ فَدَفَنَهُ، وَقَدِمَ الْمَدِينَةَ فَمَشَى أَخُو الْمَقْتُولِ وَمُحَيِّصَةُ وَحُوَيِّصَةُ، فَذَكَرُوا لِرَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَمْرَ عَبْدِ اللَّهِ بْنِ سَهْلٍ، وَكَيْفَ قُتِلَ فَذَكَرَ بُشَيْرٌ، عَنْ أَصْحَابِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ لَهُمْ: «§تَحْلِفُونَ خَمْسِينَ يَمِينًا فَتَسْتَحِقُّونَ قَاتِلَكُمْ أَوْ قَاتِلَكُمْ» . فَقَالُوا: يَا رَسُولَ اللَّهِ مَا شَهِدْنَا وَلَا حَضَرْنَا، فَقَالَ لَهُمْ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «فَتُبْرِئُكُمْ يَهُودُ بِخَمْسِينَ يَمِينًا» . قَالُوا: يَا رَسُولَ اللَّهِ، كَيْفَ نَقْبَلُ أَيْمَانَ قَوْمٍ كُفَّارٍ",
            "page": "39",
            "part": "1",
            "seal": "FBF6A262"
        },
        {
            "hno": null,
            "id": "198",
            "nass": "حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، حَدَّثَنَا الْفَضْلُ بْنُ دُكَيْنِ، عَنْ سَعِيدِ بْنِ أَبِي عُبَيْدٍ الطَّائِيِّ، عَنْ بُشَيْرِ بْنِ يَسَارٍ، أَنَّ رَجُلًا مِنَ الْأَنْصَارِ يُقَالُ لَهُ سَهْلُ بْنُ أَبِي حَثَمَةَ أَخْبَرَ أَنَّ نَفَرًا مِنْ قَوْمِهِ انْطَلِقُوا إِلَى خَيْبَرَ فَتَفَرَّقُوا فَوَجَدُوا أَحَدَهُمْ قَتِيلًا، فَقَالُوا لِلَّذِينَ وَجَدُوهُ فِيهَا قَتِيلًا: قَتَلْتُمْ صَاحِبَنَا؟ قَالُوا: مَا قَتَلْنَاهُ، وَلَا عَلِمْنَا قَاتِلًا. فَانْطَلَقُوا إِلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالُوا: يَا نَبِيَّ اللَّهِ، انْطَلَقْنَا إِلَى خَيْبَرَ فَتَفَرَّقْنَا فَوَجَدْنَا أَحَدَنَا قَتِيلًا. فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «الْكُبْرَ الْكُبْرَ» . فَقَالَ لَهُمْ: «§تَأْتُونَ -[40]- الْبَيِّنَةَ عَلَى مَنْ قَتَلَ» . قَالُوا: وَمَا لَنَا مِنْ بَيِّنَةٍ. قَالَ: «فَيَحْلِفُونَ لَكُمْ» . قَالُوا: لَا نَرْضَى بِأَيْمَانِ الْيَهُودِ. فَكَرِهَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنْ يُطَلَّ دَمُهُ، فَوَدَاهُ بِمِائَةٍ مِنْ إِبِلِ الصَّدَقَةِ حَدَّثَنَا يَعْقُوبُ بْنُ حُمَيْدٍ، حَدَّثَنَا أَنَسُ بْنُ عِيَاضٍ، عَنْ مَالِكِ بْنِ أَنَسٍ، عَنْ أَبِي لَيْلَى عَبْدِ اللَّهِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ سَهْلِ بْنِ أَبِي خَيْثَمَةَ، أَنَّهُ أَخْبَرَ وَرِجَالٌ مِنْ كُبَرَاءِ قَوْمِهِ أَنَّ عَبْدَ اللَّهِ بْنَ سَهْلٍ وَذَكَرَ نَحْوَهُ. حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ الْوَهَّابِ الْأَزْهَرِيُّ حَدَّثَنَا أَبُو ثَابِتٍ مُحَمَّدُ بْنُ عُبَيْدِ اللَّهِ حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ عَبْدِ اللَّهِ بْنِ عُثْمَانَ عَنْ أَبِيهِ، عَنِ الزُّهْرِيِّ عَنْ أَنَسٍ َضِيَ اللَّهُ عَنْهُ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بَدَأَ بَنِي حَارِثَةَ بِالْيَمِينِ فِي دَمِ صَاحِبِهِمُ الَّذِي قَتَلَتْهُ يَهُودُ بِخَيْبَرَ",
            "page": "39",
            "part": "1",
            "seal": "6AE6F037"
        },
        {
            "hno": null,
            "id": "199",
            "nass": "حَدَّثَنَا كَثِيرُ بْنُ عُبَيْدٍ زِيَادَةَ، حَدَّثَنَا مُحَمَّدُ بْنُ حِمْيَرَ، عَنِ ابْنِ جُرَيْجٍ، عَنِ ابْنِ أَبِي مُلَيْكَةَ، عَنِ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَوْ أُعْطِيَ رِجَالٌ بِدَعْوَاهُمْ، لَأَصْبَحَ رِجَالٌ يَدْعُونَ قِبَلَ رِجَالٍ دَمًا وَأَمْوَالًا، وَلَكِنَّ الْبَيِّنَةَ عَلَى مَنِ ادَّعَى وَالْيَمِينَ عَلَى مَنْ أَنْكَرَ»",
            "page": "40",
            "part": "1",
            "seal": "D38F6290"
        },
        {
            "hno": null,
            "id": "200",
            "nass": "§بَابٌ",
            "page": "40",
            "part": "1",
            "seal": "BB96917D"
        },
        {
            "hno": null,
            "id": "201",
            "nass": "حَدَّثَنَا الْحَسَنُ بْنُ عَلِيٍّ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ صَالِحٍ، حَدَّثَنَا ابْنُ لَهِيعَةَ، عَنْ يَزِيدَ بْنِ أَبِي حَبِيبٍ، عَنِ ابْنِ شِهَابٍ، عَنْ عُبَيْدِ اللَّهِ بْنِ عَبْدِ اللَّهِ بْنِ عُتْبَةَ، عَنِ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا قَالَ: §كَانَتِ الْقَسَامَةُ فِي الْجَاهِلِيَّةِ حِجَازًا بَيْنَ النَّاسِ، وَمَنْ حَلَفَ عَلَى يَمِينٍ صَبْرًا أَثِمَ فِيهَا أُرِيَ عُقُوبَةً مِنَ اللَّهِ يَنْكُلَ مِنَ الْجُرْأَةِ عَلَى الْمَحَارِمِ، فَكَانُوا يَتَوَرَّعُونَ عَنْ أَيْمَانِ الصَّبْرِ وَيَخَافُونَهَا، فَلَمَّا بَعَثَ اللَّهُ مُحَمَّدًا صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَقَرَّ الْقَسَامَةَ، وَكَانَ الْمُسْلِمُونَ هُمْ أَهْيَبَ لَهَا؛ لِمَا عَلَّمَهُمُ اللَّهُ مِنْ ذَلِكَ، «فَقَضَى رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِالْقَسَامَةِ بَيْنَ حَيَّيْنِ مِنَ الْأَنْصَارِ يُقَالُ لَهُمْ بَنُو حَارِثَةَ إِنَّ يَهُودَ قَتَلَتْ -[41]- مُحَيِّصَةَ، وَأَنْكَرَتِ الْيَهُودُ ذَلِكَ فَدَعَا رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَهُودَ لِقَسَامَتِهِمْ؛ لِأَنَّهُمُ الَّذِينَ ادَّعَوُا الدَّمَ، فَأَمَرَهُمْ أَنْ يَحْلِفُوا خَمْسِينَ يَمِينًا خَمْسِينَ رَجُلًا مِنْهُمْ لِبَرَاءَةِ مَنْ قَتَلَهُ فَنَكَلَتْ يَهُودُ عَنِ الْأَيْمَانِ، فَدَعَا رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بَنِي حَارِثَةَ فَأَمَرَهُمْ أَنْ يَحْلِفُوا خَمْسِينَ يَمِينًا خَمْسِينَ رَجُلًا مِنْهُمْ ثُمَّ يَسْتَحِقُّونَ بِذَلِكَ الَّذِي يَزْعُمُونَ أَنَّهُ الَّذِي قَتَلَ صَاحِبَهَمْ فَنَكَلَتْ بَنُو حَارِثَةَ عَنِ الْأَيْمَانِ، فَلَمَّا رَأَى ذَلِكَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَضَى بِعَقْلِهِ عَلَى يَهُودَ؛ لِأَنَّهُ وُجِدَ بَيْنَ أَظْهُرِهِمْ وَفِي دَارِهِمْ» قَالَ ابْنُ شِهَابٍ: فَحَدَّثَنِي مَنْ حَدَّثَهُ سَهْلُ بْنُ أَبِي خَيْثَمَةَ أَنَّهُ رَأَى بَكْرًا مِنْ مَعْقَلَةِ صَاحِبِهِمْ ذَلِكَ، قَالَ: وَدَنَوْتُ مِنْهُ حَتَّى رَكَضَنِي حَدَّثَنَا مُحَمَّدُ بْنُ مِسْكِينٍ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ يُوسُفَ، حَدَّثَنَا ابْنُ لَهِيعَةَ، عَنْ يَزِيدَ بْنِ أَبِي حَبِيبٍ، عَنِ ابْنِ شِهَابٍ، عَنْ عُبَيْدِ اللَّهِ، عَنِ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا قَالَ: فَلَمَّا بَعَثَ اللَّهُ مُحَمَّدًا صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَقَالَتْ بَنُو حَارِثَةَ: إِنَّ يَهُودَ قَتَلَتْهُ غِيلَةً، فَأَنْكَرَتِ الْيَهُودُ ذَلِكَ، وَفِيهِ: إِنَّهُمُ الَّذِينَ ادُّعِيَ عَلَيْهِمُ الدَّمُ، وَفِيهِ: إِنَّهُ لَبُرَآءُ مِنْ قَتْلِهِ، فَذَكَرَ مِثْلَهُ",
            "page": "40",
            "part": "1",
            "seal": "DFB0EE94"
        },
        {
            "hno": null,
            "id": "202",
            "nass": "حَدَّثَنَا مُحَمَّدُ بْنُ مَنْصُورٍ الطُّوسِيُّ، حَدَّثَنَا يَعْقُوبُ بْنُ إِبْرَاهِيمَ، حَدَّثَنَا أَبِي، عَنِ ابْنِ إِسْحَاقَ، حَدَّثَنِي الزُّهْرِيُّ، عَنْ سَهْلِ بْنِ أَبِي حَثَمَةَ، وَحَدَّثَنِي أَيْضًا بُشَيْرُ بْنُ يَسَارٍ مَوْلَى بَنِي حَارِثَةَ، عَنْ سَهْلِ ابْنِ أَبِي خَيْثَمَةَ قَالَ: أُصِيبَ عَبْدُ بْنِ سَهْلٍ بِخَيْبَرَ، وَكَانَ خَرَجَ إِلَيْهَا فِي أَصْحَابٍ لَهُ يَتَمَارَوْنَ مِنْهَا تَمْرًا، فَوُجِدَ فِي عَيْنٍ قَدْ كُسِرَتْ عُنُقُهُ وَطُرِحَ فِيهَا، قَالَ: فَأَخَذُوهُ وَغَيَّبُوهُ، ثُمَّ قَدِمُوا عَلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَذَكَرُوا لَهُ شَأْنَهُ، فَتَقَدَّمَ إِلَيْهِ أَخُوهُ عَبْدُ الرَّحْمَنِ وَمَعَهُ ابْنَا عَمِّهِ حُوَيِّصَةُ وَمُحَيِّصَةُ ابْنَا مَسْعُودٍ، وَكَانَ عَبْدُ الرَّحْمَنِ أَحْدَثَهُمْ سِنًّا، وَكَانَ صَاحِبَ دَمٍ، وَكَانَ ذَا قَدَمِ الْقَوْمِ، فَلَمَّا تَكَلَّمَ قَبْلَ ابْنَيْ عَمِّهِ قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «الْكُبْرَ الْكُبْرَ» . فَسَكَتَ، فَتَكَلَّمَ حُوَيِّصَةُ وَمُحَيِّصَةُ ابْنَا مَسْعُودٍ، ثُمَّ تَكَلَّمَ هُوَ بَعْدُ، فَذَكَرُوا لِرَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَتْلَ صَاحِبِهِمْ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -[42]-: «§تُسَمُّونَ قَاتِلَكُمْ ثُمَّ تَحْلِفُونَ عَلَيْهِ خَمْسِينَ يَمِينًا فَنُسْلِمُهُ إِلَيْكُمْ» . قَالُوا: يَا رَسُولَ اللَّهِ، مَا كُنَّا لِنَحْلِفَ عَلَى مَا لَمْ نَعْلَمْ. قَالَ: «فَيَحْلِفُونَ بِاللَّهِ خَمْسِينَ يَمِينًا مَا قَتَلُوهُ وَلَا يَعْلَمُونَ لَهُ قَاتِلًا ثُمَّ يَبْرَءُونَ مِنْ دَمِهِ» . قَالُوا: يَا رَسُولَ اللَّهِ مَا كُنَّا لِنَقْبَلَ أَيْمَانَ قَوْمٍ يَهُودَ، وَمَا هُمْ فِيهِ مِنَ الْكُفْرِ أَعْظَمُ مِنْ أَنْ يَحْلِفُوا عَلَى مَأْثَمٍ. قَالَ: فَوَدَاهُ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِنْ عِنْدِهِ مِائَةَ نَاقَةٍ \" قَالَ سَهْلٌ: وَاللَّهِ مَا أَنْسَى نَاقَةً بَكْرَةً مِنْهَا حَمْرَاءَ ضَرَبَتْنِي وَأَنَا أَحُوزُها",
            "page": "41",
            "part": "1",
            "seal": "6C4CC5DB"
        },
        {
            "hno": null,
            "id": "203",
            "nass": "§بَابُ مَا أَصَابَتِ الْعَجْمَاءُ بِلَيْلٍ أَوْ نَهَارٍ",
            "page": "42",
            "part": "1",
            "seal": "38E01335"
        },
        {
            "hno": null,
            "id": "204",
            "nass": "حَدَّثَنَا عَمْرُو بْنُ عُثْمَانَ، حَدَّثَنَا الْوَلِيدُ بْنُ مُسْلِمٍ، عَنِ الْأَوْزَاعِيِّ، عَنِ ابْنِ شِهَابٍ، عَنْ حَرَامِ بْنِ مُحَيِّصَةَ، أَنَّ الْبَرَاءَ بْنَ عَازِبٍ أَخْبَرَهُ أَنَّهُ كَانَتْ لَهُ نَاقَةٌ ضَارِيَةٌ فَدَخَلَتْ حَائِطًا فَأَفْسَدَتْ فِيهِ، فَكَلَّمَ فِيهَا رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ «§فَقَضَى رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنَّ حِفْظَ الْحَوَائِطِ عَلَى أَهْلِهَا بِالنَّهَارِ، وَحِفْظَ الْمَوَاشِي عَلَى أَهْلِهَا بِاللَّيْلِ، وَأَنَّ عَلَى أَهْلِ الْمَاشِيَةِ مَا أَصَابَتْ بِاللَّيْلِ» حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، حَدَّثَنَا مُعَاوِيَةُ بْنُ هِشَامٍ، عَنْ سُفْيَانَ، عَنْ عَبْدِ اللَّهِ بْنِ عِيسَى، عَنِ الزُّهْرِيِّ، عَنْ حَرَامِ بْنِ مُحَيِّصَةَ، عَنِ الْبَرَاءِ، أَنَّ نَاقَةً لِلْبَرَاءِ فَذَكَرَ نَحْوَهُ. حَدَّثَنَا سَلَمَةُ، حَدَّثَنَا عَبْدُ الرَّزَّاقِ، عَنْ مَعْمَرٍ، عَنِ الزُّهْرِيِّ، عَنْ حَرَامِ بْنِ مُحَيِّصَةَ، عَنْ أَبِيهِ، أَنَّ نَاقَةً لِلْبَرَاءِ فَذَكَرَ نَحْوَهُ",
            "page": "42",
            "part": "1",
            "seal": "B2007F64"
        },
        {
            "hno": null,
            "id": "205",
            "nass": "§بَابُ الْعَجْمَاءِ جَرْحُهَا جُبَارٌ",
            "page": "42",
            "part": "1",
            "seal": "90D1AA84"
        },
        {
            "hno": null,
            "id": "206",
            "nass": "حَدَّثَنَا الشَّافِعِيُّ، حَدَّثَنَا سُفْيَانُ، عَنِ الزُّهْرِيِّ، عَنْ سَعِيدٍ، وَأَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§الْعَجْمَاءُ جَرْحُهَا جُبَارٌ»",
            "page": "42",
            "part": "1",
            "seal": "5C3A870D"
        },
        {
            "hno": null,
            "id": "207",
            "nass": "حَدَّثَنَا الصَّلْتُ بْنُ مَسْعُودٍ الْجَحْدَرِيُّ وَالْحَسَنُ بْنُ عَلِيٍّ الْحُلْوَانِيُّ قَالَا: حَدَّثَنَا -[43]- يَعْقُوبُ بْنُ إِبْرَاهِيمَ، حَدَّثَنَا أَبِي، عَنِ الزُّهْرِيِّ، عَنْ سَالِمٍ، عَنِ ابْنِ عُمَرَ، عَنْ عَامِرِ بْنِ رَبِيعَةَ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§الْعَجْمَاءُ جَرْحُهَا جُبَارٌ» وَرَوَاهُ عَنْ أَبَى هُرَيْرَةَ ابْنُ سِيرِينَ، وَمُحَمَّدُ بْنُ زِيَادٍ، وَالْأَعْرَجُ",
            "page": "42",
            "part": "1",
            "seal": "B71D9DC8"
        },
        {
            "hno": null,
            "id": "208",
            "nass": "حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، حَدَّثَنَا عَبْدُ الْأَعْلَى، عَنْ مَعْمَرٍ، عَنِ الزُّهْرِيِّ قَالَ: «§لَا يَغْرَمُ أَهْلُ الْبَهِيمَةِ مَا قَتَلَتْ»",
            "page": "43",
            "part": "1",
            "seal": "42B60DE7"
        },
        {
            "hno": null,
            "id": "209",
            "nass": "§بَابُ الْمَعْدِنُ جُبَارٌ",
            "page": "43",
            "part": "1",
            "seal": "B845389F"
        },
        {
            "hno": null,
            "id": "210",
            "nass": "حَدَّثَنَا الشَّافِعِيُّ، حَدَّثَنَا سُفْيَانُ، عَنِ الزُّهْرِيِّ، عَنْ سَعِيدٍ، وَأَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§الْمَعْدِنُ جُبَارٌ»",
            "page": "43",
            "part": "1",
            "seal": "4D96CE99"
        },
        {
            "hno": null,
            "id": "211",
            "nass": "§بَابُ الْبِئْرُ جُبَارٌ",
            "page": "43",
            "part": "1",
            "seal": "F78EDE57"
        },
        {
            "hno": null,
            "id": "212",
            "nass": "حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ ابْنِ أَخِي جُوَيْرِيَةَ، حَدَّثَنَا جُوَيْرِيَةُ، عَنْ مَالِكٍ، عَنِ الزُّهْرِيِّ، عَنْ سَعِيدٍ، وَأَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§الْبِئْرُ جُبَارٌ»",
            "page": "43",
            "part": "1",
            "seal": "BB3D305B"
        },
        {
            "hno": null,
            "id": "213",
            "nass": "§بَابُ النَّارُ جُبَارٌ",
            "page": "43",
            "part": "1",
            "seal": "F2F9AE20"
        },
        {
            "hno": null,
            "id": "214",
            "nass": "حَدَّثَنَا سَلَمَةُ، حَدَّثَنَا عَبْدُ الرَّزَّاقِ، عَنْ مَعْمَرٍ، عَنْ هَمَّامِ بْنِ مُنَبِّهٍ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§النَّارُ جُبَارٌ»",
            "page": "43",
            "part": "1",
            "seal": "A87AA7CA"
        },
        {
            "hno": null,
            "id": "215",
            "nass": "§بَابُ الرِّجْلُ جُبَارٌ",
            "page": "43",
            "part": "1",
            "seal": "3F73C6E0"
        },
        {
            "hno": null,
            "id": "216",
            "nass": "حَدَّثَنَا يَحْيَى بْنُ خَلَفٍ، وَعُقْبَةُ بْنُ مُكْرَمٍ قَالَا: حَدَّثَنَا إِبْرَاهِيمُ بْنُ صَدَقَةَ، عَنْ سُفْيَانَ بْنِ حُسَيْنٍ، عَنِ الزُّهْرِيِّ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§الرِّجْلُ جُبَارٌ»",
            "page": "43",
            "part": "1",
            "seal": "9649C33A"
        },
        {
            "hno": null,
            "id": "217",
            "nass": "حَدَّثَنَا ابْنُ أَبِي عُمَرَ، حَدَّثَنَا سُفْيَانُ، عَنْ أَبِي فَرْوَةَ الْهَمْدَانِيُّ، عَنْ الشَّعْبِيِّ قَالَ: «§الرِّجْلُ جُبَارٌ»",
            "page": "44",
            "part": "1",
            "seal": "0A7C48EF"
        },
        {
            "hno": null,
            "id": "218",
            "nass": "حَدَّثَنَا ابْنُ أَبِي عُمَرَ، حَدَّثَنَا سُفْيَانُ، عَنِ ابْنِ أَبِي لَيْلَى، عَنْ أَبِي قَيْسٍ، عَنْ هُزَيْلِ بْنِ شُرَحْبِيلَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§الرِّجْلُ جُبَارٌ»",
            "page": "44",
            "part": "1",
            "seal": "8F65630D"
        },
        {
            "hno": null,
            "id": "219",
            "nass": "§بَابُ الرَّجُلُ يَطَّلِعُ عَلَى الْقَوْمِ فَيَفْقَئوا عَيْنَهُ",
            "page": "44",
            "part": "1",
            "seal": "5200C46F"
        },
        {
            "hno": null,
            "id": "1",
            "nass": "§مُقَدِّمَةٌ -[1]- بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ وَصَلَّى اللَّهُ عَلَى سَيِّدِنَا مُحَمَّدٍ وَآلِهِ وَصَحِبِهِ وَسَلَّمَ",
            "page": null,
            "part": "1",
            "seal": "2312F465"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "§ذِكْرُ قَوْلِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «سِبَابُ الْمُسْلِمِ فُسُوقٌ وَقِتَالُهُ كُفْرٌ»",
            "page": "1",
            "part": "1",
            "seal": "3C94D202"
        },
        {
            "hno": null,
            "id": "3",
            "nass": "حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، حَدَّثَنَا غُنْدَرٌ، عَنْ شُعْبَةَ، عَنْ مَنْصُورٍ، عَنْ أَبِي وَائِلٍ، عَنْ عَبْدِ اللَّهِ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§سِبَابُ الْمُسْلِمِ فُسُوقٌ وَقِتَالُهُ كُفْرٌ» حَدَّثَنَا بُنْدَارٌ، حَدَّثَنَا يَحْيَى بْنُ حَمَّادٍ، وَحَدَّثَنَا ابْنُ نُمَيْرٍ قَالَا: حَدَّثَنَا عَفَّانُ، حَدَّثَنَا شُعْبَةُ، عَنِ الْأَعْمَشِ، عَنْ أَبِي وَائِلٍ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِثْلَهُ -[2]-. حَدَّثَنَا مُحَمَّدُ بْنُ فُضَيْلٍ، حَدَّثَنَا إِسْحَاقُ الْأَزْرَقُ، عَنْ سُفْيَانَ عَنْ زُبَيْدٍ، عَنْ أَبِي وَائِلٍ، عَنْ مَسْرُوقٍ، عَنْ عَبْدِ اللَّهِ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِثْلَهُ. حَدَّثَنَا أَبُو بَكْرٍ، حَدَّثَنَا الْمُعْتَمِرُ بْنُ سُلَيْمَانَ، عَنْ أَبِيهِ التَّيْمِيِّ، عَنْ أَبِي عَمْرٍو الشَّيْبَانِيِّ، عَنْ عَبْدِ اللَّهِ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِثْلَهُ. قَالَ: وَفِيهِ عَنْ سَعْدِ بْنِ أَبِي وَقَّاصٍ وَعَنْ أَبِي هُرَيْرَةَ وَعَنْ عَمْرِو بْنِ النُّعْمَانِ وَعَنْ عَبْدِ اللَّهِ بْنِ مُغَفَّلٍ وَعَنِ النُّعْمَانِ وَعَنْ عَمْرِو بْنِ مُقَرِّنٍ وَعَنْ زَيْدِ بْنِ خَالِدٍ كُلُّهُمْ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِثْلَهُ",
            "page": "1",
            "part": "1",
            "seal": "9ECD8AA8"
        },
        {
            "hno": "2",
            "id": "4",
            "nass": "§2 - ذِكْرُ قَوْلِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «لَزَوَالُ الدُّنْيَا أَهْوَنُ عَلَى اللَّهِ مِنْ دَمٍ يُسْفَكُ بِغَيْرِ حَقٍّ»",
            "page": "2",
            "part": "1",
            "seal": "9631767B"
        },
        {
            "hno": null,
            "id": "5",
            "nass": "حَدَّثَنَا أَبُو سَلَمَةَ يَحْيَى بْنُ خَلَفٍ، حَدَّثَنَا ابْنُ أَبِي عَدِيٍّ، عَنْ شُعْبَةَ، عَنْ يَعْلَى بْنِ عَطَاءٍ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§لَزَوَالُ الدُّنْيَا أَهْوَنُ عَلَى اللَّهِ مِنْ دَمِ مُؤْمِنٍ»",
            "page": "2",
            "part": "1",
            "seal": "860BA54C"
        },
        {
            "hno": null,
            "id": "6",
            "nass": "حَدَّثَنَا أَبُو أَيُّوبَ بْنُ سُلَيْمَانَ بْنِ عُمَرَ الرَّقِّيُّ، حَدَّثَنَا مُحَمَّدُ بْنُ سَلَمَةَ، عَنْ مُحَمَّدِ بْنِ إِسْحَاقَ، عَنْ إِبْرَاهِيمَ بْنِ مُهَاجِرٍ، عَنْ إِسْمَاعِيلَ مَوْلَى عَمْرِو بْنِ الْعَاصِ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو رَضِيَ اللَّهُ عَنْهُمَا قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§قَتْلُ الْمُؤْمِنِ أَعْظَمُ عِنْدَ اللَّهِ مِنْ زَوَالِ الدُّنْيَا»",
            "page": "2",
            "part": "1",
            "seal": "EF91F0CE"
        },
        {
            "hno": null,
            "id": "7",
            "nass": "حَدَّثَنَا هِشَامُ بْنُ عَمَّارٍ الدِّمَشْقِيُّ، حَدَّثَنَا الْوَلِيدُ بْنُ مُسْلِمٍ، حَدَّثَنَا رَوْحُ بْنُ جُنَاحٍ، عَنْ أَبِي الْجَهْمِ، عَنِ الْبَرَاءِ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَزَوَالُ الدُّنْيَا جَمِيعًا أَهْوَنُ عِنْدَ اللَّهِ مِنْ دَمٍ يُسْفَكُ بِغَيْرِ حَقٍّ»",
            "page": "2",
            "part": "1",
            "seal": "2E077C48"
        },
        {
            "hno": null,
            "id": "8",
            "nass": "حَدَّثَنَا مُحَمَّدُ بْنُ إِدْرِيسَ، حَدَّثَنَا خَالِدُ بْنُ خِدَاشٍ، حَدَّثَنَا حَاتِمُ بْنُ إِسْمَاعِيلَ، حَدَّثَنَا بَشِيرُ بْنُ الْمُهَاجِرِ، عَنِ ابْنِ بُرَيْدَةَ، عَنْ أَبِيهِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§قَتْلُ الْمُؤْمِنِ أَعْظَمُ عِنْدَ اللَّهِ عَزَّ وَجَلَّ مِنْ زَوَالِ الدُّنْيَا»",
            "page": "2",
            "part": "1",
            "seal": "32CC20C5"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "حَدَّثَنَا أَحْمَدُ بْنُ الْفُرَاتِ، حَدَّثَنَا مُحَمَّدُ بْنُ بُكَيْرٍ، حَدَّثَنَا مَرْوَانُ، عَنْ يَزِيدَ، عَنْ أَبِي زِيَادٍ الشَّامِيِّ، عَنِ الزُّهْرِيِّ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §مَنْ أَعَانَ عَلَى قَتْلِ مُسْلِمٍ بِشَطْرِ كَلِمَةٍ، لَقِيَ اللَّهَ يَوْمَ الْقِيَامَةِ مَكْتُوبٌ فِي جَبْهَتِهِ: آيِسٌ مِنْ رَحْمَةِ اللَّهِ \" هُوَ يَزِيدُ بْنُ زِيَادٍ الشَّامِيُّ الدِّمَشْقِيُّ مُنْكَرُ الْحَدِيثِ، وَوَهِمَ أَبُو مَسْعُودٍ فِيهِ",
            "page": "3",
            "part": "1",
            "seal": "19ED0ED1"
        },
        {
            "hno": "3",
            "id": "10",
            "nass": "§3 - ذِكْرُ قَوْلِ النَّبِيِّ صَلَّى عَلَيْهِ وَسَلَّمَ فِي خِطْبَةِ الْوَدَاعِ: «دِمَاؤُكُمْ وَأَمْوَالُكُمْ وَأَعْرَاضُكُمْ عَلَيْكُمْ حَرَامٌ كَحُرْمَةِ يَوْمِكُمْ هَذَا»",
            "page": "3",
            "part": "1",
            "seal": "D6DCEC02"
        },
        {
            "hno": null,
            "id": "11",
            "nass": "حَدَّثَنَا أُمَيَّةُ بْنُ بِسْطَامٍ أَبُو بَكْرٍ الْعَيْشِيُّ، حَدَّثَنَا يَزِيدُ بْنُ زُرَيْعٍ، حَدَّثَنَا ابْنُ عَوْنٍ، عَنْ مُحَمَّدِ بْنِ سِيرِينَ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي بَكْرَةَ، عَنْ أَبِيهِ قَالَ: لَمَّا كَانَ ذَلِكَ الْيَوْمُ قَعَدَ عَلَى بَعِيرٍ لَهُ، يَعْنِي النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَأَخَذَ إِنْسَانٌ بِخِطَامِهِ أَوْ بِزِمَامِهِ فَقَالَ: «أَيُّ يَوْمٍ هَذَا؟» فَسَكَتْنَا حَتَّى ظَنَنَّا أَنَّهُ سَيُسَمِّيهِ بِغَيْرِ اسْمِهِ. فَقَالَ: «أَلَيْسَ يَوْمَ النَّحْرِ؟» قُلْنَا: بَلَى. قَالَ: «فَأَيُّ شَهْرٍ هَذَا؟» قَالَ: فَسَكَتْنَا حَتَّى ظَنَنَّا أَنَّهُ سَيُسَمِّيهِ بِغَيْرِ اسْمِهِ. فَقَالَ: «أَلَيْسَ بِذِي الْحِجَّةِ؟» قَالُوا: بَلَى. قَالَ: «فَأَيُّ بَلَدٍ هَذَا؟» قَالَ: فَأَمْسَكْنَا حَتَّى ظَنَنَّا أَنَّهُ سَيُسَمِّيهِ بِغَيْرِ اسْمِهِ. فَقَالَ: «أَلَيْسَ بِالْبَلَدِ الْحَرَامِ؟» قُلْنَا: بَلَى. قَالَ: «فَإِنَّ §دِمَاءَكُمْ وَأَعْرَاضَكُمْ بَيْنَكُمْ حَرَامٌ كَحُرْمَةِ يَوْمِكُمْ هَذَا فِي شَهْرِكُمْ هَذَا فِي بَلَدِكُمْ هَذَا، أَلَا لِيُبَلِّغِ الشَّاهِدُ الْغَائِبَ» حَدَّثَنَا مُحَمَّدُ بْنُ أَبِي بَكْرٍ، حَدَّثَنَا يَحْيَى بْنُ سَعِيدٍ، عَنْ قُرَّةَ بْنِ خَالِدٍ، حَدَّثَنَا مُحَمَّدُ بْنُ سِيرِينَ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي بَكْرَةَ، وَرَجُلٌ آخَرُ أَفْضَلُ فِي نَفْسِي مِنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي بَكْرَةَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ خَطَبَ النَّاسَ بِمِنًى فَذَكَرَ نَحْوَهُ",
            "page": "3",
            "part": "1",
            "seal": "A80CFDFE"
        },
        {
            "hno": null,
            "id": "12",
            "nass": "حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، حَدَّثَنَا أَبُو مُعَاوِيَةَ، عَنِ الْأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ جَابِرٍ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي حَجَّتِهِ: «أَتَدْرُونَ أَيَّ يَوْمٍ أَعْظَمَ حُرْمَةً؟» قَالَ: قُلْنَا: يَوْمُنَا هَذَا. قَالَ: «أَفَتَدْرُونَ أَيُّ بَلَدٍ -[4]- أَعْظَمُ حُرْمَةً؟» قَالَ: قُلْنَا: بَلَدُنَا هَذَا. قَالَ: «فَأَيُّ شَهْرٍ أَعْظَمُ حُرْمَةً؟» قَالَ: قُلْنَا: شَهْرُنَا هَذَا. قَالَ: فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «فَإِنَّ §دِمَاءَكُمْ وَأَمْوَالَكُمْ حَرَامٌ كَحُرْمَةِ يَوْمِكُمْ هَذَا فِي شَهْرِكُمْ هَذَا فِي بَلَدِكُمْ هَذَا»",
            "page": "3",
            "part": "1",
            "seal": "850FA045"
        },
        {
            "hno": null,
            "id": "13",
            "nass": "حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، حَدَّثَنَا حَاتِمُ بْنُ إِسْمَاعِيلَ، عَنْ جَعْفَرِ بْنِ مُحَمَّدٍ، عَنْ جَابِرٍ رَضِيَ اللَّهُ عَنْهُ قَالَ: فَجَاءَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَرَفَةَ فَوَجَدَ الْقُبَّةَ قَدْ ضُرِبَتْ لَهُ فَنَزَلَ بِهَا حَتَّى إِذَا زَاغَتِ الشَّمْسُ أَمَرَ بِالْقَصْوَى فَرُحِّلَتْ لَهُ حَتَّى أَتَى بَطْنَ الْوَادِي فَخَطَبَنَا فَقَالَ: «إِنَّ §دِمَاءَكُمْ وَأَمْوَالَكُمْ عَلَيْكُمْ حَرَامٌ كَحُرْمَةِ يَوْمِكُمْ هَذَا فِي شَهْرِكُمْ هَذَا فِي بَلَدِكُمْ هَذَا» حَدَّثَنَا دُحَيْمٌ، حَدَّثَنَا الْوَلِيدُ بْنُ مُسْلِمٍ، عَنْ هِشَامِ بْنِ الْغَازِ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ رَضِيَ اللَّهُ عَنْهُمَا أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَقَفَ بَيْنَ الْجَمْرَتَيْنِ يَوْمَ النَّحْرِ فِي حَجَّتِهِ الَّتِي حَجَّ فَقَالَ: «إِنَّ دِمَاءَكُمْ وَأَمْوَالَكُمْ عَلَيْكُمْ حَرَامٌ» فَذَكَرَ الْحَدِيثَ. حَدَّثَنَا هِشَامُ بْنُ عَمَّارٍ، حَدَّثَنَا صَدَقَةُ بْنُ خَالِدٍ، عَنْ هِشَامٍ يَعْنِي ابْنَ الْغَازِ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ رَضِيَ اللَّهُ عَنْهُمَا عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِثْلَهُ. حَدَّثَنَا مُحَمَّدُ بْنُ مُصَفًّا، حَدَّثَنَا بَقِيَّةُ بْنُ الْوَلِيدِ، حَدَّثَنَا نُمَيْرُ بْنُ يَزِيدَ الْقَيْنِيُّ، عَنْ قُحَافَةَ بْنِ رَبِيعَةَ، عَنْ أَبِي أُمَامَةَ الْبَاهِلِيِّ رَضِيَ اللَّهُ عَنْهُ قَالَ: جَاءَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَلَى نَاقَةِ ابْنِ وَلِيدَةٍ حَتَّى وَقَفَ وَسَطَ النَّاسِ فِي يَوْمِ عَرَفَةَ فَقَالَ: «أَيُّ يَوْمٍ هَذَا؟» فَذَكَرَ الْحَدِيثَ، وَقَالَ: «دِمَاؤُكُمْ وَأَمْوَالُكُمْ وَأَعْرَاضُكُمْ حَرَامٌ كَحُرْمَةِ يَوْمِكُمْ هَذَا فِي شَهْرِكُمْ هَذَا إِلَى يَوْمِ الْقِيَامَةِ» حَدَّثَنَا دُحَيْمٌ، حَدَّثَنَا الْوَلِيدُ بْنُ مُسْلِمٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ يَزِيدَ بْنِ جَابِرٍ، عَنْ سُلَيْمٍ، عَنْ أَبِي أُمَامَةَ رَضِيَ اللَّهُ عَنْهُ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ نَحْوَهُ. حَدَّثَنَا الْمُقَدَّمِيُّ، حَدَّثَنَا يَحْيَى بْنُ سَعِيدٍ، حَدَّثَنَا فُضَيْلُ بْنُ غَزْوَانَ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ خَطَبَ يَوْمَ النَّحْرِ. فَذَكَرَ -[5]- الْحَدِيثَ بِطُولِهِ. وَرَوَاهُ عَنْ عِكْرِمَةَ عَنِ ابْنِ عَبَّاسٍ ثَوْرُ بْنُ زَيْدٍ الدِّيلِميُّ. وَرَوَى عَنْ أَبِي مَالِكٍ الْأَشْعَرِيِّ وَفَضَالَةَ بْنِ عُبَيْدٍ وَوَابِصَةَ بْنِ مَعْبَدٍ وَشُرَيْطِ بْنِ أَنَسٍ، وَأَبِي سَعِيدٍ، وَكَعْبِ بْنِ عَاصِمٍ، وَالْحَارِثِ بْنِ عَمْرٍو السَّهْمِيِّ وَالْعَدَّاءِ بْنِ خَالِدٍ وَعَمْرِو بْنِ الْأَحْوَصِ وَحُجَيْرٍ أَبِي مَخْشِيٍّ. قَالَ أَبُو بَكْرٍ وَقَامَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِهَذِهِ الْخُطْبَةِ فِي أَيَّامَ مُتَوَالِيَةٍ فِي حَجَّتِهِ يَوْمَ عَرَفَةَ وَيَوْمَ النَّحْرِ وَيَوْمَ الرُّءُوسِ وَأَوْسَطَ أَيَّامِ التَّشْرِيقِ يُرَدِّدُ هَذَا الْكَلَامَ لِيُحْفَظَ ثُمَّ يَأْمُرُهُمْ لِيُبَلِّغُوا ذَلِكَ عَنْهُ ثُمَّ يُشْهِدُ اللَّهَ تَعَالَى عَلَيْهِمْ وَقَالَ: «اللَّهُمَّ هَلْ بَلَّغْتُ، فَلْيُبَلِّغِ الشَّاهِدُ مِنْكُمُ الْغَائِبَ» . وَيُشْهِدُ اللَّهَ عَلَيْهِ بِإِبْلَاغِهِ إِيَّاهُمْ وَأَمْرِ حَاضِرِهِمْ بِإِبْلَاغِهِ الْغَائِبَ عَنْهُمْ. قَالَ جَابِرٌ وَالْعَدَّاءُ بْنُ خَالِدٍ: خَطَبَنَا النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَوْمَ عَرَفَةَ. وَقَالَ أَبُو أُمَامَةَ: عَرَفَةَ. وَقَالَ أَبُو بَكْرَةَ وَابْنُ عُمَرَ وَوَابِصَةُ: يَوْمَ النَّحْرِ. وَقَالَتْ سَرَى بِنْتُ نَبْهَانَ: يَوْمَ الرُّءُوسِ. وَقَالَ كَعْبُ بْنُ عَاصِمٍ: فِي أَوْسَطِ أَيَّامِ تَشْرِيقِ الْأَضْحَى",
            "page": "4",
            "part": "1",
            "seal": "272F719B"
        },
        {
            "hno": "4",
            "id": "14",
            "nass": "§4 - مَا ذُكِرَ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ قَالَ: «عَلَى ابْنِ آدَمَ الْقَاتِلِ أَخَاهُ كِفْلٌ مِنْ دَمِ كُلِّ مَقْتُولٍ ظُلْمًا»",
            "page": "5",
            "part": "1",
            "seal": "C9B6F818"
        },
        {
            "hno": null,
            "id": "15",
            "nass": "حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، حَدَّثَنَا أَبُو مُعَاوِيَةَ، وَوَكِيعٌ، عَنِ الْأَعْمَشِ، عَنْ عَبْدِ اللَّهِ بْنِ مُرَّةَ، عَنْ مَسْرُوقٍ، عَنْ عَبْدِ اللَّهِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَا تُقْتَلُ نَفْسٌ ظُلْمًا إِلَّا كَانَ عَلَى الْأَوَّلِ كِفْلٌ مِنْهَا؛ لِأَنَّهُ أَوَّلُ مَنْ سَنَّ الْقَتْلَ» حَدَّثَنَا ابْنُ نُمَيْرٍ، حَدَّثَنَا أَبُو مُعَاوِيَةَ، عَنِ الْأَعْمَشِ، عَنْ عَبْدِ اللَّهِ بْنِ مُرَّةَ، عَنْ مَسْرُوقٍ، عَنْ عَبْدِ اللَّهِ مِثْلَهُ إِلَّا أَنَّهُ قَالَ: «كَانَ عَلَى ابْنِ آدَمَ الْأَوَّلِ وَالشَّيْطَانُ بَيْنَهُمَا»",
            "page": "5",
            "part": "1",
            "seal": "BF7EA1BA"
        },
        {
            "hno": "5",
            "id": "16",
            "nass": "§5 - مَا ذُكِرَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «أَوَّلُ مَا يُقْضَى بَيْنَ النَّاسِ يَوْمَ الْقِيَامَةِ فِي الدِّمَاءِ»",
            "page": "5",
            "part": "1",
            "seal": "6BA52A72"
        },
        {
            "hno": null,
            "id": "17",
            "nass": "حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، حَدَّثَنَا عَبْدَةُ، وَوَكِيعٌ، عَنِ الْأَعْمَشِ، عَنْ أَبِي وَائِلٍ -[6]-، عَنْ عَبْدِ اللَّهِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§أَوَّلُ مَا يُقْضَى بَيْنَ النَّاسِ يَوْمَ الْقِيَامَةِ فِي الدِّمَاءِ» حَدَّثَنَا ابْنُ نُمَيْرٍ، حَدَّثَنَا وَكِيعٌ، عَنِ الْأَعْمَشِ مِثْلَهُ",
            "page": "5",
            "part": "1",
            "seal": "EC5073D2"
        },
        {
            "hno": null,
            "id": "18",
            "nass": "حَدَّثَنَا إِسْمَاعِيلُ بْنُ هُودٍ، حَدَّثَنَا إِسْحَاقُ الْأَزْرَقُ، عَنْ شَرِيكٍ، عَنْ عَاصِمٍ، عَنْ أَبِي وَائِلٍ، عَنْ عَبْدِ اللَّهِ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§أَوَّلُ مَا يُقْضَى بَيْنَ النَّاسِ فِي الدِّمَاءِ»",
            "page": "6",
            "part": "1",
            "seal": "6639A253"
        },
        {
            "hno": null,
            "id": "19",
            "nass": "§بَابُ مَا ذَكَرَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ قَالَ: «إِذَا أَصَابَ الْمُسْلِمُ دَمًا حَرَامًا بَلَّحَ»",
            "page": "6",
            "part": "1",
            "seal": "97408014"
        },
        {
            "hno": null,
            "id": "20",
            "nass": "حَدَّثَنَا هِشَامُ بْنُ عَمَّارٍ، حَدَّثَنَا صَدَقَةُ بْنُ خَالِدٍ، حَدَّثَنَا خَالِدُ بْنُ دِهْقَانَ، حَدَّثَنَا ابْنُ أَبِي زَكَرِيَّا قَالَ: سَمِعْتُ أُمَّ الدَّرْدَاءِ تَقُولُ: سَمِعْتُ أَبَا الدَّرْدَاءِ يَقُولُ: وَعَنْ خَالِدِ بْنِ دِهْقَانَ، عَنْ هَانِئِ بْنِ كُلْثُومٍ، عَنْ مَحْمُودِ بْنِ الرَّبِيعِ، عَنْ عُبَادَةَ رَضِيَ اللَّهُ عَنْهُ عَنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§لَا يَزَالُ الْمُؤْمِنُ مُعْنِقًا صَالِحًا مَا لَمْ يُصِبْ دَمًا حَرَامًا فَإِذَا أَصَابَ دَمًا حَرَامًا بَلَّحَ» قَالَ: حُدِّثْنَا بِهِ جَمِيعًا عَنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ",
            "page": "6",
            "part": "1",
            "seal": "BA848211"
        },
        {
            "hno": null,
            "id": "21",
            "nass": "§بَابُ مَا ذُكِرَ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ قَالَ: «كُلُّ ذَنْبٍ عَسَى اللَّهُ أَنْ يَغْفِرَهُ إِلَّا الشِّرْكَ وَقَتْلَ الْمُؤْمِنِ»",
            "page": "6",
            "part": "1",
            "seal": "7B0AEAF7"
        },
        {
            "hno": null,
            "id": "22",
            "nass": "حَدَّثَنَا هِشَامُ بْنُ عَمَّارٍ، حَدَّثَنَا صَدَقَةُ بْنُ خَالِدٍ، حَدَّثَنَا خَالِدُ بْنُ دِهْقَانَ، عَنْ عَبْدِ اللَّهِ بْنِ أَبِي زَكَرِيَّا قَالَ: سَمِعْتُ أُمَّ الدَّرْدَاءِ، تُحَدِّثُ عَنْ أَبِي الدَّرْدَاءِ رَضِيَ اللَّهُ عَنْهُ وَعَنْهَا -[7]- قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§كُلُّ ذَنْبٍ عَسَى اللَّهُ أَنْ يَغْفِرَهُ؛ إِلَّا مَنْ مَاتَ مُشْرِكًا أَوْ قَتَلَ مُؤْمِنًا مُتَعَمِّدًا»",
            "page": "6",
            "part": "1",
            "seal": "D7D7A8EA"
        },
        {
            "hno": null,
            "id": "23",
            "nass": "حَدَّثَنَا أَبُو مُوسَى، وَعُقْبَةُ بْنُ مُكْرَمٍ قَالَا: حَدَّثَنَا صَفْوَانُ بْنُ عِيسَى، عَنْ ثَوْرِ بْنِ يَزِيدَ، عَنْ أَبِي عَوْنٍ، عَنْ أَبِي إِدْرِيسَ قَالَ: سَمِعْتُ مُعَاوِيَةَ، وَكَانَ قَلِيلَ الْحَدِيثِ عَنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§كُلُّ ذَنْبٍ عَسَى اللَّهُ أَنْ يَغْفِرَهُ؛ إِلَّا الرَّجُلَ يَمُوتُ كَافِرًا أَوْ يَقْتُلَ مُؤْمِنًا مُتَعَمِّدًا»",
            "page": "7",
            "part": "1",
            "seal": "B7DBBC25"
        },
        {
            "hno": null,
            "id": "24",
            "nass": "قَالَ: وَهَذَا مِنْ حَدِيثِ مُحَمَّدِ بْنِ مُصَفَّى أَشْبَهُ عَنْ عِيسَى بْنِ أَبِي رَزِينٍ قَالَ: حَدَّثَنِي أَبُو عَوْنٍ الْأَنْصَارِيُّ عَنْ أَبِي إِدْرِيسَ عَائِذُ اللَّهِ هُوَ ابْنُ عَبْدِ اللَّهِ الْخَوْلَانِيُّ أَنَّهُ سَمِعَ مُعَاوِيَةَ بْنَ أَبِي سُفْيَانَ يَقُولُ إِنَّهُ سَمِعَ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§كُلُّ ذَنْبٍ عَسَى اللَّهُ أَنْ يَغْفِرَهُ إِلَّا مَنْ قَتَلَ مُؤْمِنًا أَوْ مَاتَ كَافِرًا» قَالَ: وَهَذَا إِسْنَادٌ حَسَنٌ وَضِيءٌ",
            "page": "7",
            "part": "1",
            "seal": "425B9B64"
        },
        {
            "hno": null,
            "id": "25",
            "nass": "§بَابُ مَا ذُكِرَ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ قَالَ: «مَنِ اغْتَبَطَ بِقَتْلِ مُؤْمِنٍ لَمْ يُقْبَلْ مِنْهُ صَرْفٌ وَلَا عَدْلٌ»",
            "page": "7",
            "part": "1",
            "seal": "9B03C1DA"
        },
        {
            "hno": null,
            "id": "26",
            "nass": "حَدَّثَنَا هِشَامُ بْنُ عَمَّارٍ، حَدَّثَنَا صَدَقَةُ بْنُ خَالِدٍ، حَدَّثَنَا خَالِدُ بْنُ دِهْقَانَ، عَنْ هَانِئٍ، عَنِ ابْنِ كُلْثُومٍ قَالَ: سَمِعْتُ مَحْمُودَ بْنَ رَبِيعَةَ، يُحَدِّثُ عَنْ عُبَادَةَ بْنِ الصَّامِتِ قَالَ: سَمِعْتُهُ يُحَدِّثُ عَنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§مَنْ قَتَلَ مُؤْمِنًا ثُمَّ اغْتَبَطَ بِقَتْلِهِ لَمْ يَقْبَلِ اللَّهُ مِنْهُ صَرْفًا وَلَا عَدْلًا» حَدَّثَنَا دُحَيْمٌ، حَدَّثَنَا مُحَمَّدُ بْنُ شُعَيْبِ بْنِ شَابُورٍ، حَدَّثَنَا خَالِدُ بْنُ دِهْقَانَ، عَنْ هَانِئِ بْنِ كُلْثُومٍ، عَنْ مَحْمُودِ بْنِ رَبِيعَةَ، عَنْ عُبَادَةَ بْنِ الصَّامِتِ يُحَدِّثُ عَنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ قَالَ: «مَنْ قَتَلَ مُؤْمِنًا» فَذَكَرَ مِثْلَهُ",
            "page": "7",
            "part": "1",
            "seal": "2EBFAC86"
        },
        {
            "hno": null,
            "id": "27",
            "nass": "§بَابُ مَا ذُكِرَ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ قَالَ: «لَا يَحُولُ بَيْنَ أَحَدِكُمْ وَبَيْنَ الْجَنَّةِ مِلْءُ كَفِّ دَمٍ»",
            "page": "7",
            "part": "1",
            "seal": "DCAEF5DD"
        },
        {
            "hno": null,
            "id": "28",
            "nass": "حَدَّثَنَا الْفُضَيْلُ بْنُ الْحُسَيْنِ، حَدَّثَنَا أَبُو عَوَانَةَ، عَنْ قَتَادَةَ، عَنْ جُنْدُبٍ قَالَ: قَالَ -[8]- رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنِ اسْتَطَاعَ مِنْكُمْ أَنْ لَا يَحُولَ بَيْنَهُ وَبَيْنَ الْجَنَّةِ مِلْءُ كَفٍّ مِنْ دَمٍ يُهْرِيقُهُ كَأَنَّمَا يَذْبَحُ دَجَاجَةً كُلَّمَا تَعَرَّضَ لِبَابٍ مِنْ أَبْوَابِ الْجَنَّةِ حَالَ بَيْنَهُ وَبَيْنَ الْمَقْتُولِ يُنَازِعُ قَاتِلَهُ إِلَى رَبِّ الْعَالَمِينَ»",
            "page": "7",
            "part": "1",
            "seal": "C709A96D"
        },
        {
            "hno": null,
            "id": "29",
            "nass": "حَدَّثَنَا يَعْقُوبُ بْنُ حُمَيْدِ بْنِ كَاسِبٍ، حَدَّثَنَا ابْنُ أَبِي أُوَيْسٍ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ بْنِ الْفَضْلِ، عَنْ نَافِعِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا قَالَ: سَأَلَ رَجُلٌ ابْنَ عَبَّاسٍ فَقَالَ: هَلْ لِلْقَاتِلِ تَوْبَةٌ؟ فَقَالَ ابْنُ عَبَّاسٍ كَالْمُتَعَجِّبِ مِنْ مَسْأَلَتِهِ: مَا تَقُولُ فَأَعَادَ عَلَيْهِ الْمَسْأَلَةَ مَرَّتَيْنِ أَوْ ثَلَاثًا، فَقَالَ ابْنُ عَبَّاسٍ: وَيْحَكَ، وَأَنَّى لَهُ تَوْبَةٌ، سَمِعْتُ نَبِيَّكُمْ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: \" §يَأْتِي الْمَقْتُولُ مُعَلَّقٌ رَأْسُهُ بِإِحْدَى يَدَيْهِ مُلَبِّبًا قَاتِلَهُ بِالْيَدِ الْأُخْرَى، تَشْخَبُ أَوْدَاجُهُ دَمًا، حَتَّى يُرْفَعَا إِلَى الْعَرْشِ فَيَقُولُ الْمَقْتُولُ لِلَّهِ: رَبِّ هَذَا قَتَلَنِي. فَيَقُولُ اللَّهُ لِلْقَاتِلِ: تَعِسَ، وَيُذْهَبُ بِهِ إِلَى النَّارِ \"",
            "page": "8",
            "part": "1",
            "seal": "33E91F87"
        },
        {
            "hno": null,
            "id": "30",
            "nass": "حَدَّثَنَا ابْنُ أَبِي عُمَرَ، حَدَّثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنْ عَمَّارٍ الدُّهْنِيِّ، وَيَحْيَى الْجَابِرِ، عَنْ سَالِمِ بْنِ أَبِي الْجَعْدِ قَالَ: سَمِعْتُ ابْنَ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا وَسَأَلَهُ رَجُلٌ عَنْ رَجُلٍ قَتَلَ مُؤْمِنًا مُتَعَمِّدًا ثُمَّ تَابَ وَآمَنَ وَعَمِلَ صَالِحًا ثُمَّ اهْتَدَى، فَقَالَ ابْنُ عَبَّاسٍ: وَيْحَكَ، وَأَنِّي لَهُ تَوْبَةٌ سَمِعْتُ نَبِيَّكُمْ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: \" §يَأْتِي الْمَقْتُولُ يَوْمَ الْقِيَامَةِ مُتَعَلِّقًا بِالْقَاتِلِ تَشْخَبُ أَوْدَاجُهُ دَمًا حَتَّى يَنْتَهِي بِهِ إِلَى الْعَرْشِ فَيَقُولُ: يَا رَبِّ سَلْ هَذَا فِيمَا قَتَلَنِي \". ثُمَّ قَالَ: وَاللَّهِ لَقَدْ أَنْزَلَهَا اللَّهُ عَلَى نَبِيِّكُمْ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَعْنِي آيَةَ الْقَتْلِ فَمَا نَسَخَهَا شَيْءٌ \"",
            "page": "8",
            "part": "1",
            "seal": "C51D0115"
        },
        {
            "hno": null,
            "id": "31",
            "nass": "§بَابُ مَا يَحِلُّ بِهِ دَمُ الْمُسْلِمِ",
            "page": "8",
            "part": "1",
            "seal": "B5F78101"
        },
        {
            "hno": null,
            "id": "32",
            "nass": "حَدَّثَنَا أَبُو الرَّبِيعِ وَمُحَمَّدُ بْنُ عُبَيْدِ بْنِ حِسَابٍ قَالَا: حَدَّثَنَا حَمَّادُ بْنُ زَيْدٍ عَنْ أَبِي يَحْيَى بْنِ سَعِيدٍ عَنْ أَبِي أُمَامَةَ سَهْلِ بْنِ حُنَيْفٍ أَنَّهُ سَمِعَ عُثْمَانَ بْنَ عَفَّانَ يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: \" §لَا يَحِلُّ دَمُ امْرِئٍ مُسْلِمٍ إِلَّا بِإِحْدَى ثَلَاثٍ: رَجُلٌ كَفَرَ بَعْدَ إِيمَانِهِ، أَوْ زَنَا بَعْدَ إِحْصَانِهِ، أَوْ قَتَلَ نَفْسًا بِغَيْرِ نَفْسٍ \"",
            "page": "8",
            "part": "1",
            "seal": "464B6954"
        },
        {
            "hno": null,
            "id": "33",
            "nass": "حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، حَدَّثَنَا حَفْصُ بْنُ غِيَاثٍ، وَأَبُو مُعَاوِيَةَ وَوَكِيعٌ عَنِ الْأَعْمَشِ، عَنْ عَبْدِ اللَّهِ بْنِ مُرَّةَ، عَنْ مَسْرُوقٍ، عَنْ عَبْدِ اللَّهِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §لَا يَحِلُّ دَمُ امْرِئٍ يَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَأَنِّي رَسُولُ اللَّهِ إِلَّا بِإِحْدَى ثَلَاثٍ: الثَّيِّبُ الزَّانِي، وَالنَّفْسُ بِالنَّفْسِ، وَالتَّارِكُ لِدِينِهِ الْمُفَارِقُ لِلْجَمَاعَةِ \"",
            "page": "9",
            "part": "1",
            "seal": "23A7EEE2"
        },
        {
            "hno": null,
            "id": "34",
            "nass": "حَدَّثَنَا وَاصِلُ بْنُ عَبْدِ الْأَعْلَى حَدَّثَنَا فُضَيْلٌ عَنْ هِشَامِ بْنِ سَعْدٍ عَنْ زَيْدِ بْنِ أَسْلَمَ عَنْ أَبِي صَالِحٍ عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §الْمُسْلِمُ أَخُو الْمُسْلِمِ؛ لَا يَخُونُهُ، وَلَا يَخْذُلُهُ، وَلَا يَكْذِبُهُ؛ الْمُسْلِمُ عَلَى الْمُسْلِمِ حَرَامٌ: دَمُهُ وَعِرْضُهُ \"",
            "page": "9",
            "part": "1",
            "seal": "C935F504"
        },
        {
            "hno": null,
            "id": "35",
            "nass": "§بَابُ مَا ذُكِرَ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ قَالَ: «يَقْعُدُ الْمَقْتُولُ عَلَى الْجَادَّةِ»",
            "page": "9",
            "part": "1",
            "seal": "B6251F05"
        },
        {
            "hno": null,
            "id": "36",
            "nass": "حَدَّثَنَا مُحَمَّدُ بْنُ مُسْلِمِ بْنِ وَارَةَ، حَدَّثَنَا يَحْيَى بْنُ حَمَّادٍ، حَدَّثَنَا أَبُو عَوَانَةَ، عَنِ الْأَعْمَشِ، عَنْ شِمْرِ بْنِ عَطِيَّةَ، عَنْ شَهْرِ بْنِ حَوْشَبٍ، عَنْ أُمِّ الدَّرْدَاءِ، عَنْ أَبِي الدَّرْدَاءِ رَضِيَ اللَّهُ عَنْهُ وَعَنْهَا عَنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" §يَجْثُو الْمَقْتُولُ يَوْمَ الْقِيَامَةِ عَلَى الْجَادَّةِ وَإِذَا مَرَّ بِهِ قَاتِلُهُ قَالَ: يَا رَبِّ قَتَلَنِي هَذَا. فَيَقُولُ لَهُ: لِمَ قَتَلْتَهُ؟ فَيَقُولُ: أَمَرَنِي فُلَانٌ. فَيُعَذَّبُ الْقَاتِلُ وَالْآمِرُ \"",
            "page": "9",
            "part": "1",
            "seal": "7B4375E7"
        },
        {
            "hno": null,
            "id": "37",
            "nass": "§بَابُ مَا ذُكِرَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «الرَّجُلُ فِي فُسْحَةٍ مِنْ دِينِهِ مَا لَمْ يُصِبْ دَمًا»",
            "page": "9",
            "part": "1",
            "seal": "C6C770DE"
        },
        {
            "hno": null,
            "id": "38",
            "nass": "حَدَّثَنَا مُحَمَّدُ بْنُ مَنْصُورٍ، حَدَّثَنَا مُحَمَّدُ بْنُ كِنَانَةَ، حَدَّثَنَا إِسْحَاقُ بْنُ سَعِيدٍ، عَنْ أَبِيهِ، عَنِ ابْنِ عُمَرَ رَضِيَ اللَّهُ عَنْهُمَا قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَا يَزَالُ الْعَبْدُ فِي فُسْحَةٍ مِنْ دِينِهِ مَا لَمْ يُصِبْ دَمًا حَرَامًا»",
            "page": "9",
            "part": "1",
            "seal": "B6BCA04D"
        },
        {
            "hno": null,
            "id": "39",
            "nass": "حَدَّثَنَا هِشَامُ بْنُ عَمَّارٍ، حَدَّثَنَا عَلِيُّ بْنُ سُلَيْمَانَ الْكَلْبِيُّ، مِنْ أَهْلِ دِمَشْقَ ثِقَةٌ، حَدَّثَ عَنْهُ الْوَلِيدُ بْنُ مُسْلِمٍ، عَنِ الْأَعْمَشِ، عَنْ أَبِي تَمِيمَةَ، عَنْ جُنْدُبِ بْنِ عَبْدِ اللَّهِ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَا يَحُولَنَّ بَيْنَ أَحَدِكُمْ وَبَيْنَ الْجَنَّةِ وَهُوَ يَنْظُرُ إِلَى أَبْوَابِهَا مِلْءُ كَفٍّ مِنْ دَمٍ أَهْرَاقَهُ ظُلْمًا»",
            "page": "9",
            "part": "1",
            "seal": "232B7337"
        },
        {
            "hno": null,
            "id": "40",
            "nass": "§بَابُ تَعْظِيمِ قَتْلِ مَنْ أَقَرَّ بِالْإِسْلَامِ مِمَّنْ لَمْ يَعْرِفْ بِهِ قَطُّ",
            "page": "10",
            "part": "1",
            "seal": "A77C5EF6"
        },
        {
            "hno": null,
            "id": "41",
            "nass": "حَدَّثَنَا شَيْبَانُ بْنُ فَرُّوخٍ، حَدَّثَنَا سُلَيْمَانُ بْنُ الْمُغِيرَةِ، حَدَّثَنَا حُمَيْدُ بْنُ هِلَالٍ قَالَ: أَتَانِي أَبُو الْعَالِيَةِ وَصَاحِبٌ لِي فَقَالَ: هَلُمَّا، فَإِنَّكُمَا أَشَبُّ شَبَابًا. فَانْطَلَقْنَا حَتَّى أَتَيْنَا بِشْرَ بْنَ عَاصِمٍ اللَّيْثِيَّ فَقَالَ لَهُ أَبُو الْعَالِيَةِ: حَدِّثْ هَذَيْنِ حَدِيثًا. فَقَالَ بِشْرُ بْنُ عَاصِمٍ: حَدَّثَنَا عُقْبَةُ بْنُ مَالِكٍ اللَّيْثِيُّ وَكَانَ مِنْ رَهْطِهِ قَالَ: بَعَثَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ سَرِيَّةً فَأَغَارَتْ عَلَى قَوْمٍ فَشَذَّ مِنَ الْقَوْمِ رَجُلٌ وَاتَّبَعَهُ رَجُلٌ مِنَ السَّرِيَّةِ وَمَعَهُ السَّيْفُ شَاهِرُهُ فَقَالَ الشَّاذُّ مِنَ الْقَوْمِ: إِنِّي مُسْلِمٌ. فَلَمْ يَنْظُرْ فِيمَا، قَالَ: فَضَرَبَهُ فَقَتَلَهُ. قَالَ: فَنَمَى الْحَدِيثُ إِلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ فِيهِ قَوْلًا شَدِيدًا قَالَ فَبَلَغَ الْقَاتِلَ. قَالَ: فَبَيْنَمَا رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَخْطُبُ إِذْ قَالَ: يَا رَسُولَ اللَّهِ، وَاللَّهِ مَا قَالَ الَّذِي قَالَ إِلَّا تَعَوُّذًا مِنَ الْقَتْلِ. قَالَ: فَأَعْرَضَ عَنْهُ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَأَخَذَ فِي خُطْبَتِهِ. قَالَ: ثُمَّ عَادَ فَقَالَ: يَا رَسُولَ اللَّهِ، وَاللَّهِ مَا قَالَ الَّذِي قَالَ إِلَّا تَعَوُّذًا مِنَ الْقَتْلِ. قَالَ: فَأَعْرَضَ عَنْهُ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَلَمْ يَصْبِرْ أَنْ قَالَ الثَّالِثَةَ: وَاللَّهِ يَا رَسُولَ اللَّهِ مَا قَالَ الَّذِي قَالَ إِلَّا تَعَوُّذًا مِنَ الْقَتْلِ. فَأَقْبَلَ عَلَيْهِ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ تُعْرَفُ الْمَسَاءَةُ فِي وَجْهِهِ فَقَالَ: «إِنَّ §اللَّهَ أَبَى عَلَيَّ قَتْلَ مُؤْمِنٍ» ثَلَاثَ مَرَّاتٍ. . . . . . حَدَّثَنَا مُحَمَّدُ بْنُ مُصَفًّا، حَدَّثَنَا بَقِيَّةُ بْنُ الْوَلِيدِ حَدَّثَنَا عَبْدُ الْحَمِيدِ بْنُ بَهْرَامَ حَدَّثَنِي شَهْرُ بْنُ حَوْشَبٍ عَنْ جُنْدُبِ بْنِ سُفْيَانَ الْبَجَلِيِّ قَالَ: إِنِّي عِنْدَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ حِينَ جَاءَهُ بَشِيرٌ مِنْ سَرِيَّةٍ بَعَثَهَا فَأَخْبَرَهُ بِنَصْرِ اللَّهِ الَّذِي نَصَرَ سَرِيَّتَهُ وَبِفَتْحِ اللَّهِ الَّذِي فَتَحَ لَهُمْ، فَقَالَ: يَا رَسُولَ اللَّهِ، بَيْنَمَا نَحْنُ فِي طَلَبِ الْقَوْمِ وَقَدْ هَزَمَهُمُ اللَّهُ، إِذْ لَحِقْتُ رَجُلًا بِالسَّيْفِ فَلَمَّا أَحَسَّ أَنَّ السَّيْفَ مُوَاقِعُهُ، الْتَفَتَ وَهُوَ يَسْعَى قَالَ: إِنِّي مُسْلِمٌ إِنِّي مُسْلِمٌ. فَذَكَرَ نَحْوَ حَدِيثِ الْحَسَنِ عَنْ أَنَسٍ فِي قَاتِلِ مِرْدَاسٍ",
            "page": "10",
            "part": "1",
            "seal": "A827512F"
        },
        {
            "hno": null,
            "id": "42",
            "nass": "حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، حَدَّثَنَا أَبُو خَالِدٍ الْأَحْمَرُ سُلَيْمَانُ بْنُ حَيَّانَ عَنِ الْأَعْمَشِ، عَنْ أَبِي ظَبْيَانَ، عَنْ أُسَامَةَ بْنِ زَيْدٍ رَضِيَ اللَّهُ عَنْهُ قَالَ: بَعَثَنَا رَسُولُ اللَّهِ صلّى الله عليه -[11]- وسلم فِي سَرِيَّةٍ فَصَبَّحْنَا الْحُرَقَاتِ مِنْ جُهَيْنَةَ فَأَدْرَكْتُ رَجُلًا فَقَالَ: لَا إِلَهَ إِلَّا اللَّهُ، فَطَعَنْتُهُ فَوَقَعَ فِي نَفْسِي مِنْ ذَلِكَ فَذَكَرْتُ ذَلِكَ لِرَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «قَالَ لَا إِلَهَ إِلَّا اللَّهُ وَقَتَلْتَهُ» فَقُلْتُ: يَا رَسُولَ اللَّهِ، إِنَّمَا قَالَهَا فَرَقًا مِنَ السِّلَاحِ. قَالَ: «§فَهَلَّا شَقَقْتَ قَلْبَهُ حَتَّى تَعْلَمَ قَالَهَا أَمْ لَا» فَمَا زَالَ يُرَدِّدُهَا حَتَّى تَمَنَّيْتُ أَنِّي أَسْلَمْتُ يَوْمَئِذٍ حَدَّثَنَا ابْنُ نُمَيْرٍ، حَدَّثَنَا يَعْلَى، عَنِ الْأَعْمَشِ، عَنْ أَبِي ظَبْيَانَ، حَدَّثَنَا أُسَامَةُ بْنُ زَيْدٍ نَحْوَهُ. حَدَّثَنَا إِسْمَاعِيلُ بْنُ سَالِمٍ، حَدَّثَنَا هُشَيْمٌ، عَنْ حُصَيْنٍ، عَنْ أَبِي ظَبْيَانَ قَالَ: سَمِعْتُ أُسَامَةَ بْنَ زَيْدٍ قَالَ: بَعَثَنِي رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِلَى الْحُرَقَةِ مِنْ جُهَيْنَةَ فَذَكَرَ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ نَحْوَهُ",
            "page": "10",
            "part": "1",
            "seal": "85EC9966"
        },
        {
            "hno": null,
            "id": "43",
            "nass": "حَدَّثَنَا وَهْبُ بْنُ بَقِيَّةَ، حَدَّثَنَا خَالِدٌ، عَنْ عَطَاءِ بْنِ السَّائِبِ، عَنْ أَبِي عَبْدِ الرَّحْمَنِ، عَنْ أُسَامَةَ بْنِ زَيْدٍ أَنَّهُ قَالَ: أَوْجَزْتُ رَجُلًا بِالرُّمْحِ وَهُوَ يَقُولُ: لَا إِلَهَ إِلَّا اللَّهُ، فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لِأُسَامَةَ: «§فَكَيْفَ لَكَ بِلَا إِلَهَ إِلَّا اللَّهُ يَوْمَ الْقِيَامَةِ» . فَقَالَ ذَلِكَ مِرَارًا، حَتَّى وَدِدْتُ أَنِّي لَمْ أَكُنْ أَسْلَمْتُ قَبْلَ تِلْكَ السَّاعَةِ",
            "page": "11",
            "part": "1",
            "seal": "E42BAE1D"
        },
        {
            "hno": null,
            "id": "44",
            "nass": "حَدَّثَنَا أَبُو عُمَرَ، وَعُثْمَانُ بْنُ سَعِيدٍ، حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ عَبْدِ اللَّهِ الرَّازِيُّ، حَدَّثَنَا عَمْرُو بْنُ أَبِي قَيْسٍ، عَنْ إِبْرَاهِيمَ بْنِ الْمُهَاجِرِ، عَنْ أَبِي الشَّعْثَاءِ، عَنْ عَمِّهِ، عَنْ أُسَامَةَ بْنِ زَيْدٍ قَالَ بَعَثَنِي رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي سَرِيَّةٍ فِي نَاسٍ مِنْ أَصْحَابِهِ أَوْ قَالَ فِي رَهْطٍ فَاسْتَبَقْتُ أَنَا وَرَجُلٌ مِنَ الْأَنْصَارِ فَاسْتَلْحَمْنَا رَجُلٌ مِنَ الْعَدُوِّ فَلَمَّا دَنَوْنَا مِنْهُ كَبَّرَ فَطَعَنْتُهُ فَقَتَلْتُهُ، وَرَأَيْتُ أَنَّهَ إِنَّمَا فَعَلَ لَيُحْرِزَ دَمَهُ فَلَمَّا رَجَعْنَا سَبَقَنِي إِلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: يَا نَبِيَّ اللَّهِ، لَا فَارِسٌ خَيْرًا مِنْ فَارِسِكُمْ، إِنَّا اسْتَلْحَمْنَا رَجُلًا فَكَبَّرَ فَلَمْ يَمْنَعْهُ ذَلِكَ أَنْ قَتَلَهُ. فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «يَا أُسَامَةُ مَا صَنَعْتَ الْيَوْمَ؟» قَالَ: حَمَلْتُ عَلَى رَجُلٍ فَكَبَّرَ فَطَعَنْتُهُ فَقَتَلْتُهُ -[12]-، وَرَأَيْتُ أَنَّهَ إِنَّمَا فَعَلَ ذَلِكَ لِيُحْرِزَ دَمَهُ. فَقَالَ: «§كَيْفَ أَنْتَ بِاللَّهُ أَكْبَرُ، أَفَلَا شَقَقْتَ عَنْ قَلْبِهِ فَعَلِمْتَ مَا أَرَادَ بِهَا» فَلَمْ يَزَلْ يَقُولُ لِي يَوْمَئِذٍ حَتَّى وَدِدْتُ أَنِّي كُنْتُ أَسْلَمْتُ يَوْمَئِذٍ فَلَا أُقْتَلُ رَجُلًا يَقُولُ اللَّهُ أَكْبَرُ كَمَا نَهَانِي حَتَّى أَلْقَاهُ",
            "page": "11",
            "part": "1",
            "seal": "841DB249"
        },
        {
            "hno": null,
            "id": "45",
            "nass": "حَدَّثَنَا يَعْقُوبُ بْنُ حُمَيْدٍ، حَدَّثَنَا عَبْدُ الرَّزَّاقِ عَنْ مَعْمَرٍ، عَنِ الزُّهْرِيِّ، عَنْ عَطَاءِ بْنِ يَزِيدَ، عَنْ عُبَيْدِ اللَّهِ بْنِ عَدِيِّ بْنِ الْخِيَارِ، عَنِ الْمِقْدَادِ بْنِ الْأَسْوَدِ قَالَ قُلْتُ: يَا رَسُولَ اللَّهِ، §أَرَأَيْتَ إِنِ اخْتَلَفْتُ أَنَا وَرَجُلٌ مِنَ الْمُشْرِكِينَ فَقَطَعَ يَدِي فَلَمَّا عَلَوْتُهُ بِالسَّيْفِ قَالَ: لَا إِلَهَ إِلَّا اللَّهُ أَقْتُلُهُ أَمْ أَدَعُهُ؟ قَالَ: «دَعْهُ» . فَقُلْتُ لَهُ: إِنَّهُ قَطَعَ يَدِي. قَالَ: فَإِنْ قَتَلْتَهُ بَعْدَ أَنْ قَالَهَا؟ «فَأَنْتَ مِثْلَهُ قَبْلَ أَنْ يَقُولَهَا، وَهُوَ مِثْلُكَ قَبْلَ أَنْ يَقْطَعَ يَدَكَ»",
            "page": "12",
            "part": "1",
            "seal": "C5F7A474"
        },
        {
            "hno": null,
            "id": "46",
            "nass": "حَدَّثَنَا يَحْيَى بْنُ عُثْمَانَ، حَدَّثَنَا أَيُّوبُ بْنُ سُوَيْدٍ، عَنْ يُونُسَ، عَنِ الزُّهْرِيِّ، عَنْ عَطَاءِ بْنِ يَزِيدَ اللَّيْثِيِّ، ثُمَّ الْجُنْدَعِيِّ أَنَّ عُبَيْدَ اللَّهِ بْنَ عَدِيِّ بْنِ الْخِيَارِ أَخْبَرَهُ أَنَّ الْمِقْدَادَ بْنَ الْأَسْوَدِ وَكَانَ حَلِيفًا لِبَنِي زُهْرَةَ وَكَانَ مِمَّنْ شَهِدَ بَدْرًا مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ قَالَ: يَا رَسُولَ اللَّهِ، §أَرَأَيْتَ إِنْ لَقِيتُ رَجُلًا مِنَ الْكُفَّارِ فَاخْتَلَفْنَا فَضَرَبَ إِحْدَى يَدَيَّ بِالسَّيْفِ فَقَطَعَهَا ثُمَّ لَاذَ مِنِّي بِشَجَرَةٍ، فَقَالَ: أَسْلَمْتُ لِلَّهِ، أَقْتُلُهُ يَا رَسُولَ اللَّهِ؟ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «لَا تَقْتُلْهُ» . قُلْتُ: يَا رَسُولَ اللَّهِ، إِنَّهُ قَطَعَ يَدِي ثُمَّ قَالَ ذَلِكَ بَعْدَ أَنْ قَطَعَهَا. فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «لَا تَقْتُلْهُ، فَإِنْ قَتَلْتَهُ فَإِنَّهُ بِمَنْزِلَتِكَ قَبْلَ أَنْ تَقْتُلَهُ، وَأَنْتَ بِمَنْزِلَتِهِ قَبْلَ أَنْ يَقُولَ الْكَلِمَةَ الَّتِي قَالَ» حَدَّثَنَا أَبُو مُوسَى، حَدَّثَنَا أَبُو بَكْرٍ الْحَنَفِيُّ، حَدَّثَنَا عَبْدُ الْحَمِيدِ بْنُ جَعْفَرٍ، حَدَّثَنَا الزُّهْرِيُّ، عَنْ عَطَاءِ بْنِ يَزِيدَ، عَنْ عُبَيْدِ اللَّهِ بْنِ عَبْدِ اللَّهِ، عَنِ الْمِقْدَادِ بْنِ عَمْرٍو فَذَكَرَ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِثْلَهُ. حَدَّثَنَا أَبُو بَكْرٍ، حَدَّثَنَا شَبَابَةُ، حَدَّثَنَا اللَّيْثُ بْنُ سَعْدٍ، عَنِ الزُّهْرِيِّ، عَنْ عَطَاءِ بْنِ يَزِيدَ، عَنْ عُبَيْدِ اللَّهِ بْنِ عَدِيٍّ، عَنِ الْمِقْدَادِ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِثْلَهُ -[13]-. حَدَّثَنَا ابْنُ عَزِيزٍ، حَدَّثَنَا سَلَامَةُ، عَنْ عُقَيْلٍ، عَنِ الزُّهْرِيِّ، عَنْ عَطَاءِ بْنِ يَزِيدَ، عَنْ عُبَيْدِ اللَّهِ بْنِ عَدِيٍّ، عَنِ الْمِقْدَادِ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِثْلَهُ. حَدَّثَنَا يَعْقُوبُ بْنُ حُمَيْدٍ، حَدَّثَنَا الْوَلِيدُ بْنُ مُسْلِمٍ، حَدَّثَنَا الْأَوْزَاعِيُّ، عَنِ الزُّهْرِيِّ، عَنْ حُمَيْدِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ عُبَيْدِ اللَّهِ بْنِ عَدِيٍّ، عَنِ الْمِقْدَادِ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ نَحْوَهُ وَهُوَ وَهْمٌ",
            "page": "12",
            "part": "1",
            "seal": "0CC9B55F"
        },
        {
            "hno": null,
            "id": "47",
            "nass": "حَدَّثَنَا أَبُو بَكْرٍ حَدَّثَنَا عَبْدُ الرَّحِيمِ بْنُ سُلَيْمَانَ عَنْ إِسْرَائِيلَ عَنْ سِمَاكٍ عَنْ عِكْرِمَةَ عَنِ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا قَالَ: \" §مَرَّ رَجُلٌ مِنْ بَنِي سُلَيْمٍ عَلَى أَصْحَابِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي غَنَمٍ لَهُ فَقَالَ: السَّلَامُ عَلَيْكُمْ. فَقَالُوا: مَا سَلَّمَ عَلَيْكُمْ إِلَّا لِيَتَعَوَّذَ مِنْكُمْ. فَعَدَوْا عَلَيْهِ، فَقَتَلُوهُ وَأَخَذُوا غَنَمَهُ، فَأَتَوْا بِهَا النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ؛ فَأَنْزَلَ اللَّهُ عَزَّ وَجَلَّ: {يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا ضَرَبْتُمْ فِي سَبِيلِ اللَّهِ فَتَبَيَّنُوا} [النساء: 94] إِلَى آخِرِ الْآيَةِ",
            "page": "13",
            "part": "1",
            "seal": "E390806F"
        },
        {
            "hno": null,
            "id": "48",
            "nass": "حَدَّثَنَا يَعْقُوبُ بْنُ حُمَيْدٍ، حَدَّثَنَا يَحْيَى بْنُ سُلَيْمٍ، عَنْ هِشَامِ بْنِ حَسَّانَ، عَنِ الْحَسَنِ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بَعَثَ خَيْلًا إِلَى فَدَكٍ فَأَغَارُوا عَلَيْهِمْ وَكَانَ مِرْدَاسٌ الْفَدَكِيُّ قَدْ خَرَجَ مِنَ اللَّيْلِ وَقَالَ لِأَصْحَابِهِ إِنِّي لَاحِقٌ بِمُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَأَصْحَابِهِ، فَبَصُرَ بِهِ رَجُلٌ فَحَمَلَ عَلَيْهِ فَرَسُهُ فَقَالَ مِرْدَاسٌ إِنِّي مُؤْمِنٌ فَحَمَلَ عَلَيْهِ فَقَتَلَهُ فَبَلَغَ ذَلِكَ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَأَرْسَلَ إِلَى قَاتِلِهِ فَسَأَلَهُ: «كَيْفَ صَنَعْتَ؟» فَأَخْبَرَهُ فَقَالَ لَهُ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§هَلْ شَقَقْتَ عَنْ قَلْبِهِ فَنَظَرْتَ أَصَادِقٌ هُوَ أَمْ كَاذِبٌ» فَقَالَ: يَا رَسُولَ اللَّهِ، وَهَلْ يُبَيِّنُ ذَلِكَ شَيْئًا؟ فَقَالَ: «إِنَّمَا يُعْرِبُ عَنْهُ لِسَانُهُ» قَالَ أَنَسُ بْنُ مَالِكٍ: إِنَّ قَاتِلَ مِرْدَاسٍ مَاتَ فَدَفَنُوهُ، فَأَصْبَحَ فَوْقَ الْقَبْرِ مَوْضُوعًا، ثُمَّ أَعَادُوهُ فِي الْقَبْرِ، فَأَصْبَحَ فَوْقَ الْقَبْرِ مَوْضُوعًا، ثُمَّ أَعَادُوهُ، فَأَصْبَحَ فَوْقَ الْقَبْرِ مَوْضُوعًا؛ فَرُفِعَ ذَلِكَ إِلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَطُرِحَ فِي وَادٍ بَيْنَ جَبَلَيْنِ بِالْمَدِينَةِ ثُمَّ قَالَ: «أَمَا وَالَّذِي نَفْسِي بِيَدِهِ إِنَّ الْأَرْضَ لَتَكْفِتُ",
            "page": "13",
            "part": "1",
            "seal": "B9D7E042"
        },
        {
            "hno": null,
            "id": "50",
            "nass": "§بَابُ مَا ذُكِرَ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِنْ زَجْرِهِ أَنْ يَقْتُلَ الرَّجُلُ نَفْسَهُ بِأَيِّ قِتْلَةً قَتَلَهَا وَوَعِيدِهِ عَلَى ذَلِكَ",
            "page": "14",
            "part": "1",
            "seal": "4EAF7026"
        },
        {
            "hno": null,
            "id": "51",
            "nass": "حَدَّثَنَا عَمْرُو بْنُ عُثْمَانَ، حَدَّثَنَا الْوَلِيدُ بْنُ مُسْلِمٍ، عَنِ الْأَوْزَاعِيِّ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ أَبِي قِلَابَةَ، عَنْ ثَابِتِ بْنِ الضَّحَّاكِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§وَمَنْ قَتَلَ نَفْسَهُ بِشَيْءٍ فِي الدُّنْيَا عُذِّبَ بِهِ فِي الْآخِرَةِ» حَدَّثَنَا أَبُو بَكْرٍ وَابْنُ نُمَيْرٍ حَدَّثَنَا وَكِيعٌ حَدَّثَنَا الْأَعْمَشُ عَنْ أَبِي صَالِحٍ عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «مَنْ شَرِبَ سُمًّا»",
            "page": "14",
            "part": "1",
            "seal": "87A09A7E"
        },
        {
            "hno": null,
            "id": "52",
            "nass": "وَحَدَّثَنَا حُسَيْنُ بْنُ مَهْدِيٍ حَدَّثَنَا الْفِرْيَابِيُّ عَنْ سُفْيَانَ عَنِ الْأَعْمَشِ عَنْ أَبِي صَالِحٍ عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ سَمَّ نَفْسَهُ، فَسُمُّهُ فِي يَدِهِ يَتَحَسَّى بِهَا فِي نَارِ جَهَنَّمَ خَالِدًا مُخَلَّدًا فِيهَا أَبَدًا، وَمَنْ قَتَلَ نَفْسَهُ بِحَدِيدَةٍ فَحَدِيدَتُهُ فِي يَدِهِ يَتَوَجَّأُ بِهَا فِي بَطْنِهِ يَوْمَ الْقِيَامَةِ خَالِدًا مُخَلَّدًا فِيهَا أَبَدًا، وَمَنْ تَرَدَّى مِنْ جَبَلٍ فَهُوَ يَتَرَدَّى فِي نَارِ جَهَنَّمَ خَالِدًا مُخَلَّدًا أَبَدًا»",
            "page": "14",
            "part": "1",
            "seal": "BCE9D157"
        },
        {
            "hno": null,
            "id": "53",
            "nass": "§بَابُ مَا ذُكِرَ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي الِاسْتِخْفَافِ بِالدَّمِ",
            "page": "14",
            "part": "1",
            "seal": "53D9F905"
        },
        {
            "hno": null,
            "id": "54",
            "nass": "حَدَّثَنَا عُبَيْدُ بْنُ فَضَالَةَ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ صَالِحٍ، حَدَّثَنِي يَحْيَى بْنُ أَيُّوبَ، عَنْ عُبَيْدِ اللَّهِ بْنِ زَحْرٍ، عَنْ عَلِيِّ بْنِ يَزِيدَ، عَنِ الْقَاسِمِ، عَنْ أَبِي أُمَامَةَ، عَنْ عَابِسٍ الْغِفَارِيِّ قَالَ: §أَخَافُ أَنْ تُدْرِكَنِيَ سِتٌّ سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَذْكُرُهُنَّ: الْجَوْرُ فِي الْحُكْمِ وَالتَّهَاوُنُ بِالدِّمَاءِ وَذَكَرَ السِّتَّ. حَدَّثَنَا حُسَيْنُ بْنُ حَسَنٍ الْمَرْوَزِيُّ، حَدَّثَنَا أَبُو الْجَوَّابِ، حَدَّثَنَا عَمَّارُ بْنُ رُزَيْقٍ، عَنْ لَيْثٍ، عَنْ عُثْمَانَ أَبِي الْيَقْظَانِ قَالَ: كُنَّا جُلُوسًا مَعَ عَابِسٍ الْغِفَارِيِّ فَقَالَ: سِتًّا سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَتَخَوَّفُهُنَّ عَلَى أُمَّتِهِ: قَطِيعَةُ الرَّحِمِ وَالِاسْتِخْفَافُ بِالدَّمِ. وَذَكَرَ الْحَدِيثَ",
            "page": "14",
            "part": "1",
            "seal": "E60151E6"
        },
        {
            "hno": null,
            "id": "55",
            "nass": "§بَابُ «إِذَا تَوَاجَهَ الْمُسْلِمَانِ بِسَيْفَيْهِمَا»",
            "page": "15",
            "part": "1",
            "seal": "9F3ECCFA"
        },
        {
            "hno": null,
            "id": "56",
            "nass": "حَدَّثَنَا الْمُقَدَّمِيُّ، حَدَّثَنَا حَمَّادُ بْنُ زَيْدٍ، عَنْ أَيُّوبَ، وَيُونُسَ، عَنِ الْحَسَنِ، عَنِ الْأَحْنَفِ بْنِ قَيْسٍ قَالَ: أَخَذْتُ سِلَاحِي وَأَنَا أُرِيدُ أَنْ أَنْصُرَ ابْنَ عَمِّ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: أَلَا أُحَدِّثُكَ حَدِيثًا سَمِعْتُهُ مِنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ فَقُلْتُ: بَلَى. فَقَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§إِذَا تَوَاجَهَ الْمُسْلِمَانِ بِسَيْفَيْهِمَا، فَقَتَلَ أَحَدُهُمَا صَاحِبَهُ، فَهُمَا فِي النَّارِ» . قِيلَ: هَذَا الْقَاتِلُ فَمَا بَالُ الْمَقْتُولِ؟ قَالَ: «إِنَّهُ قَدْ أَرَادَ أَنْ يَقْتُلَ صَاحِبَهُ»",
            "page": "15",
            "part": "1",
            "seal": "30A64FE0"
        },
        {
            "hno": null,
            "id": "57",
            "nass": "حَدَّثَنَا يَعْقُوبُ بْنُ حُمَيْدٍ، حَدَّثَنَا قُدَامَةُ بْنُ مُحَمَّدِ بْنِ قُدَامَةَ، حَدَّثَنِي أَبُو عَبَّادٍ شَيْبَةُ بْنُ عَبَّادٍ الطَّائِفِيُّ عَنْ عَطَاءِ بْنِ أَبِي رَبَاحٍ، عَنِ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «إِنَّ §لِجَهَنَّمَ بَابًا لَا يَدْخُلُهُ إِلَّا مَنْ شَفَى سَخَطَهُ بِمَعْصِيَةِ اللَّهِ»",
            "page": "15",
            "part": "1",
            "seal": "0F6940B7"
        },
        {
            "hno": null,
            "id": "58",
            "nass": "§بَابُ قَتْلِ الصَّبْرِ يُكَفِّرُ ذُنُوبَ الْمَقْتُولِ",
            "page": "15",
            "part": "1",
            "seal": "21358E4C"
        },
        {
            "hno": null,
            "id": "59",
            "nass": "حَدَّثَنَا عَمْرُو بْنُ عَلِيٍّ أَبُو حَفْصٍ، حَدَّثَنَا عَامِرُ بْنُ إِبْرَاهِيمَ، عَنْ يَعْقُوبَ الْقُمِّيِّ، عَنْ عَبْدِ اللَّهِ عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§قَتْلُ الصَّبْرِ لَا يَمُرُّ بِذَنْبٍ إِلَّا مَحَاهُ»",
            "page": "15",
            "part": "1",
            "seal": "FF13D72E"
        },
        {
            "hno": null,
            "id": "60",
            "nass": "حَدَّثَنَا هُدْبَةُ بْنُ خَالِدٍ حَدَّثَنَا حَمَّادُ بْنُ سَلَمَةَ حَدَّثَنَا يُونُسُ بْنُ عُبَيْدٍ عَنْ حُمَيْدِ بْنِ هِلَالٍ عَنْ أَبِي بُرْدَةَ قَالَ: دَخَلْتُ دَارَ زِيَادٍ فَخَرَجْتُ كَئِيبًا حَزِينًا فَقَعَدْتُ إِلَى رَجُلٍ مِنْ أَصْحَابِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: مَا لَكَ؟ فَقَالَ: رَأَيْتُ عُقُوبَةً شَدِيدَةً وَمُثْلَةً. فَقَالَ: لَا يَحْزُنْكَ ذَلِكَ، فَإِنَّ هَذَا كَائِنٌ، سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§عُقُوبَةُ هَذِهِ الْأُمَّةِ السَّيْفُ»",
            "page": "15",
            "part": "1",
            "seal": "6220EE39"
        },
        {
            "hno": null,
            "id": "61",
            "nass": "§بَابٌ فِي قَوْلِهِ: «أُمِرْتُ أَنْ أُقَاتِلَ النَّاسَ حَتَّى يَقُولُوا لَا إِلَهَ إِلَّا اللَّهُ»",
            "page": "15",
            "part": "1",
            "seal": "755408F0"
        },
        {
            "hno": null,
            "id": "62",
            "nass": "حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، حَدَّثَنَا حَفْصُ بْنُ عَيَّاشٍ، عَنِ الْأَعْمَشِ، عَنْ أَبِي سُفْيَانَ، عَنْ جَابِرٍ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§أُمِرْتُ أَنْ -[16]- أُقَاتِلَ النَّاسَ حَتَّى يَقُولُوا لَا إِلَهَ إِلَّا اللَّهُ، فَإِذَا قَالُوهَا، مَنَعُوا مِنِّي دِمَاءَهُمْ وَأَمْوَالَهُمْ إِلَّا بِحَقِّهَا وَحِسَابُهُمْ عَلَى اللَّهِ» حَدَّثَنَا أَبُو بَكْرٍ، حَدَّثَنَا حَفْصٌ، وَأَبُو مُعَاوِيَةَ عَنِ الْأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِثْلَهُ",
            "page": "15",
            "part": "1",
            "seal": "D270B2E3"
        },
        {
            "hno": null,
            "id": "63",
            "nass": "حَدَّثَنَا الْحَسَنُ بْنُ سَهْلٍ، حَدَّثَنَا مُحَمَّدُ بْنُ الْحَسَنٍ الْأَسَدِيُّ، حَدَّثَنَا شَرِيكٌ، عَنْ لَيْثٍ، عَنْ مُنْذِرٍ الثَّوْرِيِّ، عَنِ ابْنِ الْحَنَفِيَّةِ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§أُمِرْتُ أَنْ أُقَاتِلَ النَّاسَ حَتَّى يَقُولُوا لَا إِلَهَ إِلَّا اللَّهُ، فَإِذَا قَالُوهَا، حُرِّمَتْ عَلَيَّ أَمْوَالُهُمْ وَدِمَاؤُهُمْ وَحِسَابُهُمْ عَلَى اللَّهِ» وَلِأَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ طُرُقٌ حَدَّثَنَا صَالِحُ بْنُ عَبْدِ اللَّهِ التِّرْمِذِيُّ، حَدَّثَنَا سُفْيَانُ بْنُ عَامِرٍ قَالَ: أَشْهَدُ عَلَى ابْنِ طَاوُسٍ أَنَّهُ قَالَ: أَشْهَدُ عَلَى أَبِي طَاوُسٍ أَنَّهُ قَالَ: أَشْهَدُ عَلَى جَابِرِ بْنِ عَبْدِ اللَّهِ رَضِيَ اللَّهُ عَنْهُ أَنَّهُ قَالَ: أَشْهَدُ عَلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ قَالَ: «أُمِرْتُ أَنْ أُقَاتِلَ النَّاسَ» . وَعَنْ أَبِي الزُّبَيْرِ عَنْ جَابِرٍ وَرُوِيَ عَنْ أَبِي بَكْرٍ الصِّدِّيقِ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ وَسَعْدٍ وَأَنَسِ بْنِ مَالِكٍ وَجَرِيرِ بْنِ عَبْدِ اللَّهِ وَأَوْسٍ الثَّقَفِيِّ وَأَبِي مَالِكٍ الْأَشْعَرِيِّ: \" الْقَتْلُ مُتَعَمِّدًا لَيْسَ لَهُ كَفَّارَةٌ",
            "page": "16",
            "part": "1",
            "seal": "B27C7960"
        },
        {
            "hno": null,
            "id": "64",
            "nass": "حَدَّثَنَا ابْنُ مُصَفًّا وَعَمْرُو بْنُ عُثْمَانَ قَالَا: حَدَّثَنَا بَقِيَّةُ حَدَّثَنَا بَحِيرُ بْنُ سَعْدٍ عَنْ خَالِدِ بْنِ مَعْدَانَ عَنْ أَبِي الْمُتَوَكِّلِ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §خَمْسٌ لَيْسَ لَهُنَّ كَفَّارَةٌ: الشِّرْكُ بِاللَّهِ، وَقَتْلُ نَفْسٍ بِغَيْرٍ \"",
            "page": "16",
            "part": "1",
            "seal": "CEEC8100"
        },
        {
            "hno": null,
            "id": "65",
            "nass": "§بَابُ مِنَ الْكَبَائِرِ الْإِشْرَاكُ بِاللَّهِ وَقَتْلُ النَّفْسِ",
            "page": "16",
            "part": "1",
            "seal": "36C334EF"
        },
        {
            "hno": null,
            "id": "66",
            "nass": "حَدَّثَنَا خَلَّادُ بْنُ أَسْلَمَ حَدَّثَنَا النَّضْرُ بْنُ شُمَيْلٍ حَدَّثَنَا شُعْبَةُ حَدَّثَنَا فِرَاسٌ عَنِ الشَّعْبِيِّ عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو رَضِيَ اللَّهُ عَنْهُمَا قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -[17]-: «§الْكَبَائِرُ الْإِشْرَاكُ بِاللَّهِ وَعُقُوقُ الْوَالِدَيْنِ وَقَتْلُ النَّفْسِ وَالْيَمِينُ الْغَمُوسُ» وَعَنْ أَبِي أَيُّوبَ رَضِيَ اللَّهُ عَنْهُ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي قَتْلِ النَّفْسِ وَعَنْ أَنَسِ بْنِ مَالِكٍ",
            "page": "16",
            "part": "1",
            "seal": "F396707C"
        },
        {
            "hno": null,
            "id": "67",
            "nass": "§بَابُ مَا ذُكِرَ مِنْ إِجَابَةِ اللَّهِ إِيَّاهُ فِي مَسْأَلَتِهِ لِأُمَّتِهِ، وَوَعْدِهِ إِيَّاهُمْ أَنْ يَرْجِعُوا بَعْدَهُ كُفَّارًا يَضْرِبُ بَعْضُهُمْ رِقَابَ بَعْضٍ وَإِعْلَامِهِ إِيَّاهُمْ أَنَّهُ سَيَكْفُرُ قَوْمٌ بَعْدَ إِيمَانِهِمْ بِقَتْلِ بَعْضِهِمْ بَعْضًا وَزَجْرِهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنْ يَضْرِبَ بَعْضُهُمْ رِقَابَ بَعْضٍ",
            "page": "17",
            "part": "1",
            "seal": "A31E484F"
        },
        {
            "hno": null,
            "id": "68",
            "nass": "حَدَّثَنَا ابْنُ مُصَفًّا حَدَّثَنَا يَحْيَى بْنُ سَعِيدٍ الْعَطَّارُ أَبُو زَكَرِيَّا ثِقَةٌ، حَدَّثَنَا أَرْطَاةُ بْنُ الْمُنْذِرِ عَنْ ضَمْرَةَ بْنِ حَبِيبٍ عَنْ سَلَمَةَ بْنِ نُفَيْلٍ السَّكُونِيِّ قَالَ: كُنَّا عِنْدَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: «إِنَّهُ §يُوحَى إِلَيَّ أَنِّي مَلْفُوتٌ غَيْرُ لَابِثٍ فِيكُمْ، وَلَسْتُمْ لَابِثُونَ بَعْدِي لَا تَلْبَثُونَ حَتَّى تَقُولُوا مَتَى وَسَتَأْتُونَ أَفْنَادًا يُفْنِي بَعْضُكُمْ بَعْضًا»",
            "page": "17",
            "part": "1",
            "seal": "B7473B6D"
        },
        {
            "hno": null,
            "id": "69",
            "nass": "حَدَّثَنَا دُحَيْمٌ عَبْدُ اللَّهِ بْنُ يُوسُفَ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ سَالِمٍ، عَنْ إِبْرَاهِيمَ بْنِ سُلَيْمَانَ، عَنِ الْوَلِيدِ بْنِ عَبْدِ الرَّحْمَنِ الْجُرَشِيِّ، عَنْ جُبَيْرِ بْنِ نُفَيْرٍ، عَنْ سَلَمَةَ بْنِ نُفَيْلٍ السَّكُونِيِّ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§أُوحِيَ إِلَيَّ أَنِّي مَلْفُوتٌ وَتَتَّبِعُونِي أَفْنَادًا يَضْرِبُ بَعْضُكُمْ بَعْضًا»",
            "page": "17",
            "part": "1",
            "seal": "681E57DB"
        },
        {
            "hno": null,
            "id": "70",
            "nass": "حَدَّثَنَا دُحَيْمٌ، حَدَّثَنَا الْوَلِيدُ بْنُ مُسْلِمٍ، وَعُمَرُ بْنُ عَبْدِ الْوَاحِدِ، عَنِ الْأَوْزَاعِيِّ، حَدَّثَنِي رَبِيعَةُ بْنُ يَزِيدَ قَالَ: سَمِعْتُ وَاثِلَةَ بْنَ الْأَسْقَعِ قَالَ: خَرَجَ عَلَيْنَا رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: «§تَزْعُمُونَ أَنِّي مِنْ آخِرِكُمْ وَفَاةً وَإِنِّي مِنْ أَوَّلِكُمْ وَفَاةً وَتَتْبَعُونِي أَفْنَادًا يُهْلِكُ بَعْضُكُمْ بَعْضًا»",
            "page": "17",
            "part": "1",
            "seal": "A952E684"
        },
        {
            "hno": null,
            "id": "71",
            "nass": "حَدَّثَنَا أَبُو بَكْرٍ، حَدَّثَنَا وَكِيعٌ، عَنْ إِسْمَاعِيلَ بْنِ أَبِي خَالِدٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ عَائِذٍ، عَنْ عُقْبَةَ بْنِ عَامِرٍ الْجُهَنِيِّ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ لَقِيَ اللَّهَ لَا يُشْرِكُ بِهِ شَيْئًا وَلَمْ يَنْدَ بِدَمٍ حَرَامٍ دَخَلَ الْجَنَّةَ»",
            "page": "18",
            "part": "1",
            "seal": "5D610390"
        },
        {
            "hno": null,
            "id": "72",
            "nass": "حَدَّثَنَا أَبُو بَكْرٍ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ نُمَيْرٍ، حَدَّثَنَا عُثْمَانُ بْنُ حَكِيمٍ، عَنْ عَامِرِ بْنِ سَعْدٍ، عَنْ أَبِيهِ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§سَأَلْتُ رَبِّي ثَلَاثًا فَأَعْطَانِي اثْنَتَيْنِ وَمَنَعَنِي وَاحِدَةً؛ سَأَلْتُهُ أَلَّا يَهْلِكَ أُمَّتِي بِالسَّنَةِ فَأَعْطَانِيهَا، وَسَأَلْتُهُ أَلَّا يُهْلِكَ فَأَعْطَانِيهَا، وَسَأَلْتُهُ أَلَّا يَجْعَلَ بَأْسَهُمْ بَيْنَهُمْ فَرُدَّتْ عَلَيَّ» وَرَوَى عَنْ خَبَّابِ بْنِ الْأَرَتِّ وَثَوْبَانَ وَمُعَاذِ بْنِ جَبَلٍ وَحُذَيْفَةَ وَابْنِ عُمَرَ وَأَبِي هُرَيْرَةَ وَخَالِدٍ الْخُزَاعِيِّ وَأَنَسِ بْنِ مَالِكٍ",
            "page": "18",
            "part": "1",
            "seal": "1099E1B2"
        },
        {
            "hno": null,
            "id": "73",
            "nass": "حَدَّثَنَا أَبُو الرَّبِيعِ الزَّهْرَانِيُّ، حَدَّثَنَا حَمَّادُ بْنُ زَيْدٍ، عَنْ أَيُّوبَ، عَنْ أَبِي قِلَابَةَ، عَنْ أَبِي أَسْمَاءَ، عَنْ ثَوْبَانَ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" إِنَّ §اللَّهَ زَوَى لِيَ الْأَرْضَ فَرَأَيْتُ مَشَارِقَهَا وَمَغَارِبَهَا، وَإِنَّ أُمَّتِي سَيَبْلُغُ مُلْكُهَا مَا زَوَى لِي مِنْهَا، وَإِنِّي أُعْطِيتُ الْكَنْزَيْنِ الْأَحْمَرَ وَالْأَبْيَضَ؛ وَسَأَلْتُ رَبِّي لِأُمَّتِي أَنْ لَا يُهْلِكَهَا بِسَنَةٍ عَامَّةٍ، وَلَا يُسَلِّطَ عَلَيْهِمْ عَدُوًّا مِنْ سِوَى أَنْفُسِهِمْ فَيَسْتَبِيحَ بَيْضَتَهُمْ، وَإِنَّ رَبِّي قَالَ لِي: يَا مُحَمَّدُ، إِنِّي إِذَا قَضَيْتُ قَضَاءً فَإِنَّهُ لَا يُرَدُّ، وَإِنِّي أَعْطَيْتُكَ لِأُمَّتِكَ أَنْ لَا أُهْلِكَهُمْ بِسَنَةٍ عَامَّةٍ، وَأَنْ لَا أُسَلِّطَ عَلَيْهِمْ عَدُوًّا سِوَى أَنْفُسِهِمْ، فَيَسْتَبِيحَ بَيْضَتَهُمْ، وَلَوِ اجْتَمَعَ عَلَيْهِمْ مِنْ بَيْنِ أَقْطَارِهَا حَتَّى يَكُونَ بَعْضُهُمْ يُهْلِكُ بَعْضًا، وَبَعْضُهُمْ يَسْبِي بَعْضًا، وَإِنَّ أَخْوَفَ مَا أَخَافُ عَلَى أُمَّتِي الْأَئِمَّةَ الْمُضِلِّينَ، وَلَا تَقُومُ السَّاعَةُ حَتَّى تَلْحَقَ قَبَائِلُ مِنْ أُمَّتِي بِالْمُشْرِكِينَ، وَحَتَّى يَعْبُدُوا الْأَوْثَانَ، وَإِنَّهُ سَيَكُونُ فِي أُمَّتِي ثَلَاثُونَ كَذَّابًا كُلُّهُمْ يَزْعُمُ أَنَّهُ نَبِيٌّ وَلَا نَبِيَّ بَعْدِي، وَلَا تَزَالُ طَائِفَةٌ مِنْ أُمَّتِي عَلَى الْحَقِّ ظَاهِرِينَ لَا يَضُرُّهُمْ مَنْ خَذَلَهُمْ حَتَّى يَأْتِيَ أَمْرُ اللَّهِ وَهُمْ كَذَلِكَ \"",
            "page": "18",
            "part": "1",
            "seal": "B09A2576"
        },
        {
            "hno": null,
            "id": "74",
            "nass": "حَدَّثَنَا ابْنُ حِسَابٍ، حَدَّثَنَا حَمَّادُ بْنُ زَيْدٍ، عَنْ أَيُّوبَ، عَنْ أَبِي قِلَابَةَ، عَنْ أَبِي أَسْمَاءَ -[19]-، عَنْ ثَوْبَانَ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِذَا وُضِعَ السَّيْفُ فِي أُمَّتِي لَمْ يُرْفَعْ عَنْهُمْ إِلَى يَوْمِ الْقِيَامَةِ»",
            "page": "18",
            "part": "1",
            "seal": "98E745C8"
        },
        {
            "hno": null,
            "id": "75",
            "nass": "حَدَّثَنَا أَبُو بَكْرٍ، حَدَّثَنَا عَبْدُ الْوَهَّابِ الثَّقَفِيُّ، عَنْ أَيُّوبَ، عَنِ ابْنِ سِيرِينَ، عَنِ ابْنِ أَبِي بَكْرَةَ، عَنْ أَبِيهِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§وَسَتَلْقَوْنَ رَبَّكُمْ وَيَسْأَلُكُمْ عَنْ أَعْمَالِكُمْ فَلَا تَرْجِعُوا بَعْدِي ضُلَّالًا يَضْرِبُ بَعْضُكُمْ رِقَابَ بَعْضٍ»",
            "page": "19",
            "part": "1",
            "seal": "06331E34"
        },
        {
            "hno": null,
            "id": "76",
            "nass": "حَدَّثَنَا الْمُقَدَّمِيُّ، حَدَّثَنَا يَحْيَى بْنُ سَعِيدٍ، عَنْ قُرَّةَ، عَنِ ابْنِ سِيرِينَ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي بَكْرَةَ، وَرَجُلٍ آخَرَ أَفْضَلَ فِي نَفْسِي مِنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي بَكْرَةَ رَضِيَ اللَّهُ عَنْهُ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" §لَا تَرْجِعُوا بَعْدِي كُفَّارًا، أَحْسِبُهُ قَالَ: يَضْرِبُ بَعْضُكُمْ رِقَابَ بَعْضٍ \" وَفِيهِ عَنْ وَاثِلَةَ بْنِ الْأَسْقَعِ وَكُرْزِ بْنِ عَلْقَمَةَ وَابْنِ عَبَّاسٍ وَجَرِيرِ بْنِ عَبْدِ اللَّهِ",
            "page": "19",
            "part": "1",
            "seal": "7CCCCE65"
        },
        {
            "hno": null,
            "id": "77",
            "nass": "حَدَّثَنَا هِشَامُ بْنُ عَمَّارٍ حَدَّثَنَا إِسْمَاعِيلُ بْنُ عَيَّاشٍ عَنْ يَحْيَى بْنِ يَزِيدَ أَبِي شَيْبَةَ عَنْ عَبْدِ الْوَهَّابِ الْمَكِّيِّ عَنْ عَبْدِ الْوَاحِدِ النَّصْرِيِّ عَنْ وَاثِلَةَ بْنِ الْأَسْقَعِ رَضِيَ اللَّهُ عَنْهُ قَالَ سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§الْمُسْلِمُ عَلَى الْمُسْلِمِ حَرَامٌ دَمُهُ وَمَالُهُ وَعِرْضُهُ الْمُسْلِمُ أَخُو الْمُسْلِمِ لَا يَظْلِمُهُ وَلَا يَخْذُلُهُ»",
            "page": "19",
            "part": "1",
            "seal": "AFABB73F"
        },
        {
            "hno": null,
            "id": "78",
            "nass": "حَدَّثَنَا حُسَيْنُ بْنُ الْأَسْوَدِ، حَدَّثَنَا مُحَمَّدُ بْنُ الصَّلْتِ، حَدَّثَنَا مِنْدَلٌ عَنْ أُسَيْدِ بْنِ عَطَاءٍ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَا يَقِفَنَّ أَحَدُكُمْ مَوْقِفًا يُقْتَلُ الرَّجُلُ فِيهِ ظُلْمًا فَإِنَّ اللَّعْنَةَ تَنْزِلُ عَلَيْهِمْ حِينَ لَمْ يَدْفَعُوا عَنْهُ»",
            "page": "19",
            "part": "1",
            "seal": "A4958C45"
        },
        {
            "hno": null,
            "id": "79",
            "nass": "حَدَّثَنَا يَعْقُوبُ بْنُ كَعْبٍ الْأَنْطَاكِيُّ، حَدَّثَنَا الْوَلِيدُ بْنُ مُسْلِمٍ، عَنْ سَعِيدِ بْنِ عَبْدِ الْعَزِيزِ، وَعَبْدِ الْغَفَّارِ بْنِ إِسْمَاعِيلَ، عَنْ أَبِيهِ، عَنْ أَبِي عَبْدِ اللَّهِ الْأَشْعَرِيِّ قَالَ: سَمِعْتُ أَبَا الدَّرْدَاءِ رَضِيَ اللَّهُ عَنْهُ يَقُولُ: قُلْتُ: يَا رَسُولَ اللَّهِ، بَلَغَنِي أَنَّكَ قُلْتَ: «§سَيَكْفُرُ قَوْمٌ بَعْدَ إِيمَانِهِمْ» . قَالَ: «أَجَلْ، وَلَسْتَ مِنْهُمْ» . فَمَاتَ أَبُو الدَّرْدَاءِ قَبْلَ قَتْلِ عُثْمَانَ رَضِيَ اللَّهُ عَنْهُمَا -[20]- حَدَّثَنَا الْحَوْطِيُّ، حَدَّثَنَا الْوَلِيدُ بْنُ مُسْلِمٍ، عَنْ سَعِيدِ بْنِ عَبْدِ الْعَزِيزِ، عَنْ إِسْمَاعِيلَ بْنِ عُبَيْدِ اللَّهِ، عَنْ أَبِي عَبْدِ اللَّهِ الْأَشْعَرِيِّ قَالَ سَمِعْتُ أَبَا الدَّرْدَاءِ رَضِيَ اللَّهُ عَنْهُ يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ وَذَكَرَ مِثْلَهُ",
            "page": "19",
            "part": "1",
            "seal": "C88A9D78"
        },
        {
            "hno": null,
            "id": "80",
            "nass": "حَدَّثَنَا أَبُو سَعِيدٍ دُحَيْمٌ حَدَّثَنَا أَبُو الْيَمَانِ، حَدَّثَنَا شُعَيْبٌ، عَنِ الزُّهْرِيِّ، حَدَّثَنِي أَنَسُ بْنُ مَالِكٍ، عَنْ أُمِّ حَبِيبَةَ رَضِيَ اللَّهُ عَنْهُمَا عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§أُرِيتُ مَا تَلْقَى أُمَّتِي بَعْدِي مِنْ سَفْكِ بَعْضِهِمْ دِمَاءَ بَعْضٍ فَأَحْزَنَنِي وَشَقَّ ذَلِكَ عَلَيَّ وَسَبَقَ ذَلِكَ مِنَ اللَّهِ كَمَا سَبَقَ ذَلِكَ فِي الْأُمَمِ قَبْلَهُمْ فَسَأَلْتُهُ أَنْ يُوَلِّيَنِيَ شَفَاعَةً فِيهِمْ يَوْمَ الْقِيَامَةِ فَفَعَلَ»",
            "page": "20",
            "part": "1",
            "seal": "8A31F2B5"
        },
        {
            "hno": null,
            "id": "81",
            "nass": "حَدَّثَنَا يَعْقُوبُ بْنُ حُمَيْدِ بْنِ كَاسِبٍ، حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدٍ، عَنْ مُوسَى بْنِ عُبَيْدَةَ، عَنْ سَعِيدِ بْنِ عَبْدِ الرَّحْمَنِ قَالَ: كُنْتُ بِالْبَصْرَةِ يَوْمًا وَبِهَا الْحَجَّاجُ فَلَمْ أَرَ يَوْمًا أَكْثَرَ شَرًّا مِنْهُ فَدَخَلْتُ عَلَى أَنَسِ بْنِ مَالِكٍ فَقَالَ لِي: إِنَّ أُمَّ سَلَمَةَ زَوْجَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَخْبَرَتْنِي أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§أُرِيتُ مَا تَلْقَى أُمَّتِي مِنْ بَعْدِي مِنْ سَفْكِ دِمَاءِ بَعْضِهِمْ بَعْضًا وَمَا يَنْتَهِكُ بَعْضُهُمْ مِنْ حُرُمَاتِ بَعْضٍ فَأَخَّرْتُ شَفَاعَتِي إِلَى يَوْمِ الْقِيَامَةِ»",
            "page": "20",
            "part": "1",
            "seal": "4D0297D5"
        },
        {
            "hno": null,
            "id": "82",
            "nass": "حَدَّثَنَا هُدْبَةُ، حَدَّثَنَا أَبَانُ بْنُ يَزِيدَ، حَدَّثَنَا أَبُو عِمْرَانَ، حَدَّثَنِي عَبْدُ اللَّهِ بْنُ الصَّامِتِ، عَنْ أَبِي ذَرٍّ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «يَا أَبَا ذَرٍّ، §أَرَأَيْتَ إِنِ النَّاسُ اقْتَتَلُوا حَتَّى تُغْرَقَ حِجَارَةٌ لِزَيْتِ الْمَدِينَةِ» . قُلْتُ: كَيْفَ أَصْنَعُ؟ قَالَ: «تَدْخُلُ بَيْتَكَ يَا أَبَا ذَرٍّ؛ فَإِنْ أَبَى عَلَيْكَ إِلَّا أَنْ تَخْرُجَ وَقَالَ إِيتِ مَنْ أَنْتَ مِنْهُ» . قُلْتُ: فَأَحْمِلُ السِّلَاحَ؟ قَالَ: «إِذًا تُشْرِكُ» قَالَ: «فَإِنْ خِفْتَ أَنْ يَبْهَرَكَ شُعَاعُ السَّيْفِ فَأَلْقِ طَائِفَةً مِنْ رِدَائِكَ عَلَى وَجْهِكَ يَبُوءُ بِإِثْمِهِ وَإِثْمِكَ»",
            "page": "20",
            "part": "1",
            "seal": "234999EE"
        },
        {
            "hno": null,
            "id": "83",
            "nass": "حَدَّثَنَا أَبُو الرَّبِيعِ، حَدَّثَنَا حَمَّادُ بْنُ زَيْدٍ، حَدَّثَنَا أَبُو عِمْرَانَ الْجَوْنِيُّ، عَنِ الْمُنْبَعِثِ بْنِ طَرِيفٍ، عَنْ عَبْدِ اللَّهِ بْنِ الصَّامِتِ، عَنْ أَبِي ذَرٍّ رَضِيَ اللَّهُ عَنْهُ قَالَ: قُلْتُ: فَمَاذَا تَأْمُرُنِي؟ قَالَ: «§الْزَمْ بَيْتَكَ» . قُلْتُ: فَإِنْ دَخَلَ عَلَيَّ بَيْتِي؟ قَالَ: «فَإِنْ خَشِيتَ أَنْ يَبْهَرَكَ شُعَاعُ السَّيْفِ فَأَلْقِ رُوَاءَكَ عَلَى وَجْهِكَ يَبُوءُ بِإِثْمِهِ وَإِثْمِكَ»",
            "page": "21",
            "part": "1",
            "seal": "4BC87984"
        },
        {
            "hno": null,
            "id": "84",
            "nass": "حَدَّثَنَا إِبْرَاهِيمُ بْنُ حَجَّاجٍ، وَجَعْفَرُ بْنُ مِهْرَانَ قَالَا: حَدَّثَنَا عَبْدُ الْوَارِثِ، عَنْ مُحَمَّدِ بْنِ جُحَادَةَ، حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ مَرْوَانَ، عَنْ هُزَيْلِ بْنِ شُرَحْبِيلَ، عَنْ أَبِي مُوسَى رَضِيَ اللَّهُ عَنْهُ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§كَسِّرُوا قِسِيَّكُمْ وَقَطِّعُوا أَوْتَارَكُمْ وَاضْرِبُوا بِسُيُوفِكُمُ الْحِجَارَةَ، فَإِنْ دَخَلَ عَلَى أَحَدِكُمْ دَاخِلٌ فَلْيَكُنْ كَأَخْيَرِ ابْنَيْ آدَمَ» حَدَّثَنَا ابْنُ وَارَةَ، حَدَّثَنَا مُحَمَّدُ بْنُ سَعِيدِ بْنِ سَابِقٍ، حَدَّثَنَا عَمْرُو بْنُ أَبِي قَيْسٍ، عَنْ عَطَاءِ بْنِ السَّائِبِ، عَنْ أَبِي الْبَخْتَرِيِّ، وَمَيْسَرَةَ قَالَ: قَالَ أَبُو مُوسَى الْأَشْعَرِيُّ رَضِيَ اللَّهُ عَنْهُ: إِنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ نَحْوَهُ",
            "page": "21",
            "part": "1",
            "seal": "196E61D0"
        },
        {
            "hno": null,
            "id": "85",
            "nass": "حَدَّثَنَا هُدْبَةُ، حَدَّثَنَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ عَلِيِّ بْنِ زَيْدٍ، عَنْ أَبِي عُثْمَانَ النَّهْدِيِّ، عَنْ خَالِدِ بْنِ عُرْفُطَةَ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ لَهُ: «يَا خَالِدُ بْنَ عُرْفُطَةَ، إِنَّهُ §سَتَكُونُ أَحْدَاثٌ وَاخْتِلَافٌ وَفِتَنٌ وَفُرْقَةٌ، فَإِذَا كَانَ ذَلِكَ فَإِنِ اسْتَطَعْتَ أَنْ تَكُونَ الْمَقْتُولَ لَا الْقَاتِلَ فَافْعَلْ»",
            "page": "21",
            "part": "1",
            "seal": "8BFF235C"
        },
        {
            "hno": null,
            "id": "86",
            "nass": "§بَابُ الْإِيمَانِ قَيَّدَ الْفَتْكَ لَا يَفْتِكُ مُؤْمِنٌ",
            "page": "21",
            "part": "1",
            "seal": "22F110D2"
        },
        {
            "hno": null,
            "id": "87",
            "nass": "حَدَّثَنَا أَبُو مُوسَى، حَدَّثَنَا عَمْرُو بْنُ عَاصِمٍ، عَنْ حَمَّادِ بْنِ سَلَمَةَ، عَنْ عَلِيِّ بْنِ زَيْدٍ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ مَرْوَانَ، عَنْ مُعَاوِيَةَ رَضِيَ اللَّهُ عَنْهُ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§الْإِيمَانُ قَيَّدَ الْفَتْكَ، لَا يَفْتِكُ مُؤْمِنٌ»",
            "page": "21",
            "part": "1",
            "seal": "C6E03537"
        },
        {
            "hno": null,
            "id": "88",
            "nass": "حَدَّثَنَا عَبَّاسُ بْنُ مُحَمَّدٍ الدُّورِيُّ، حَدَّثَنَا إِسْحَاقُ بْنُ مَنْصُورٍ، حَدَّثَنَا إِسْرَائِيلُ، عَنِ السُّدِّيِّ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §الْإِيمَانُ قَيَّدَ الْفَتْكَ لَا يَفْتِكُ مُؤْمِنٌ",
            "page": "22",
            "part": "1",
            "seal": "E588E037"
        },
        {
            "hno": null,
            "id": "89",
            "nass": "§بَابُ: «سَتَكُونُ فِتَنٌ خَيْرُ النَّاسِ فِيهَا مُسْلِمُو أَهْلِ الْبَوَادِي»",
            "page": "22",
            "part": "1",
            "seal": "6AD10D0B"
        },
        {
            "hno": null,
            "id": "90",
            "nass": "حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ عَمْرٍو، حَدَّثَنَا مُحَمَّدُ بْنُ عَائِذٍ، حَدَّثَنَا الْهَيْثَمُ بْنُ حُمَيْدٍ، حَدَّثَنَا حَفْصٌ يَعْنِي ابْنَ حُمَيْدٍ، عَنْ حَيَّانَ بْنِ حُجْرٍ، عَنْ أَبِي الْغَادِيَّةِ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§سَتَكُونُ فِتَنٌ شِدَادٌ خَيْرُ النَّاسِ فِيهَا مُسْلِمُو أَهْلِ الْبَوَادِي الَّذِينَ لَا يَنْدُونَ مِنْ دِمَاءِ النَّاسِ وَأَمْوَالِهِمْ شَيْئًا»",
            "page": "22",
            "part": "1",
            "seal": "F235BD3D"
        },
        {
            "hno": null,
            "id": "91",
            "nass": "حَدَّثَنَا عِيسَى بْنُ يُونُسَ الرَّمْلِيُّ، وَأَبُو عُمَيْرٍ عِيسَى بْنُ مُحَمَّدٍ قَالَا حَدَّثَنَا ضَمْرَةُ، عَنِ ابْنِ شَوْذَبٍ، عَنْ مَطَرٍ، عَنْ شَهْرِ بْنِ حَوْشَبٍ، عَنْ مَعْدِي كَرِبَ عَنْ مُعَاذِ بْنِ جَبَلٍ رَضِيَ اللَّهُ عَنْهُ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «إِنَّ §أَخْوَفَ مَا أَخَافُ عَلَيْكُمْ رَجُلٌ قَرَأَ كِتَابَ اللَّهِ حَتَّى إِذَا رُؤِيَتْ عَلَيْهِ نَفْحَتُهُ وَكَانَ رَدُّ الْإِسْلَامِ أَعَارَهُ إِيَّاهُ اخْتَرَطَ سَيْفَهُ وَضَرَبَ بِهِ جَارَهُ وَرَمَاهُ بِالشِّرْكِ» . قُلْنَا: يَا رَسُولَ اللَّهِ، الرَّامِي أَحَقُّ بِهَا أَوِ الْمَرْمِيُّ؟ قَالَ: «الرَّامِي وَخَلِيفَةُ مِثْلِكُمْ أَعْطَاهُ اللَّهُ سُلْطَانًا» . فَقَالَ: «مَنْ أَطَاعَنِي فَقَدْ أَطَاعَ اللَّهَ وَمَنْ عَصَانِي فَقَدْ عَصَى اللَّهَ وَلَيْسَ لِخَلِيفَةٍ أَنْ يَكُونَ جُنَّةً دُونَ الْخَالِقِ» لَمْ يَقُلْ أَبُو عُمَيْرٍ فِيهِ مَطَرٌ",
            "page": "22",
            "part": "1",
            "seal": "7CDA18F0"
        },
        {
            "hno": null,
            "id": "92",
            "nass": "§بَابُ الْقَتْلِ عَلَى كَمْ وَجْهٍ هُوَ",
            "page": "22",
            "part": "1",
            "seal": "4C3CE320"
        },
        {
            "hno": null,
            "id": "93",
            "nass": "حَدَّثَنَا مُحَمَّدُ بْنُ حِسَابٍ، حَدَّثَنَا حَمَّادٌ، حَدَّثَنَا الْحَذَّاءُ، عَنِ الْقَاسِمِ بْنِ رَبِيعَةَ، عَنْ عُقْبَةَ بْنِ أَوْسٍ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو رَضِيَ اللَّهُ عَنْهُمَا أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ خَطَبَ يَوْمَ الْفَتْحِ فَقَالَ: «§لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ وَصَدَقَ وَعْدَهُ وَنَصَرَ عَبْدَهُ وَهَزَمَ الْأَحْزَابَ وَحْدَهُ» . ثُمَّ قَالَ: «إِنَّ كُلَّ مَأْثُرَةٍ كَانَتْ فِي الْجَاهِلِيَّةِ تُدْعَى وَدَمٍ -[23]- ومَالٍ تَحْتَ قَدَمَيَّ هَاتَيْنِ إِلَّا سِدَانَةُ الْبَيْتِ وَسِقَايَةُ الْحَاجِّ، أَلَا إِنَّ قَتِيلَ الْخَطَأِ شِبْهِ الْعَمْدِ مَا كَانَ بِالسَّوْطِ وَالْعَصَا مِائَةٌ مِنَ الْإِبِلِ مِنْهَا أَرْبَعُونَ خَلِفَةً فِي بُطُونِهَا أَوْلَادُهَا»",
            "page": "22",
            "part": "1",
            "seal": "4968A691"
        },
        {
            "hno": null,
            "id": "94",
            "nass": "حَدَّثَنَا ابْنُ أَبِي عُمَرَ، وَيَعْقُوبُ قَالَا حَدَّثَنَا ابْنُ عُيَيْنَةَ، عَنْ عَلِيِّ بْنِ زَيْدٍ، عَنِ الْقَاسِمِ بْنِ رَبِيعَةَ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو رَضِيَ اللَّهُ عَنْهُمَا أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§قَتِيلُ الْعَمْدِ وَالْخَطَأِ بِالْعَصَا وَالسَّوْطِ» . نَحْوَهُ قَالَ الْقَاضِي: دِيَةُ شِبْهِ الْعَمْدِ تَجِبُ فِي مَالِ الْقَاتِلِ دُونَ عَصَبَتِهِ، وَالدِّيَةُ الَّتِي تَلْزَمُ الْعَاقِلَةَ الَّتِي لَيْسَتْ مُغَلَّظَةً الْأَسْنَانُ، وَرُوِيَ عَنْ قَتَادَةَ وَحَمَّادٍ وَالْحَارِثِ الْعُكْلِيِّ وَابْنِ شُبْرُمَةَ قَالُوا: شِبْهُ الْعَمْدِ فِي مَالِ الْقَاتِلِ",
            "page": "23",
            "part": "1",
            "seal": "D0CC6FC1"
        },
        {
            "hno": null,
            "id": "95",
            "nass": "§بَابُ مَنْ قُتِلَ لَهُ قَتِيلٌ فَهُوَ مُخَيَّرٌ فِي اثْنَيْنِ",
            "page": "23",
            "part": "1",
            "seal": "CEDA9969"
        },
        {
            "hno": null,
            "id": "96",
            "nass": "حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ إِبْرَاهِيمَ أَبُو سَعِيدٍ دُحَيْمٌ حَدَّثَنَا الْوَلِيدُ بْنُ مُسْلِمٍ، حَدَّثَنَا الْأَوْزَاعِيُّ، حَدَّثَنِي يَحْيَى بْنُ أَبِي كَثِيرٍ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ قُتِلَ لَهُ قَتِيلٌ فَهُوَ بِخَيْرِ النَّظَرَيْنِ؛ إِمَّا أَنْ يَعْفُوَ، وَإِمَّا أَنْ يَقْتُلَ»",
            "page": "23",
            "part": "1",
            "seal": "2FD0174F"
        },
        {
            "hno": null,
            "id": "97",
            "nass": "حَدَّثَنَا يَعْقُوبُ بْنُ حُمَيْدٍ، حَدَّثَنَا عَبْدُ الْعَزِيزِ بْنُ مُحَمَّدٍ، عَنِ ابْنِ أَبِي ذِئْبٍ، عَنْ سَعِيدٍ الْمَقْبُرِيِّ، عَنْ أَبِي شُرَيْحٍ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§مَنْ قَتَلَ بِهَا قَتِيلًا بَعْدَ هَذَا فَأَهْلُهُ بَيْنَ خِيَرَتَيْنِ؛ إِنْ أَحَبُّوا قَتَلُوا، وَإِنْ أَحَبُّوا أَخَذُوا الدِّيَةَ»",
            "page": "23",
            "part": "1",
            "seal": "1CC0A101"
        },
        {
            "hno": null,
            "id": "98",
            "nass": "§بَابُ مَنْ قَالَ: مُخَيَّرٌ فِي ثَلَاثٍ: الْعَقْلُ، أَوِ الْعَفْوُ، أَوِ الدِّيَةُ",
            "page": "23",
            "part": "1",
            "seal": "411F5E29"
        },
        {
            "hno": null,
            "id": "99",
            "nass": "حَدَّثَنَا أَبُو بَكْرٍ حَدَّثَنَا أَبُو خَالِدٍ الْأَحْمَرُ عَنِ ابْنِ إِسْحَاقَ عَنِ الْحَارِثِ بْنِ مَقِيلٍ عَنِ ابْنِ أَبِي الْعَوْجَاءِ عَنْ أَبِي شُرَيْحٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §مَنْ أُصِيبَ بِدَمٍ أَوْ خَبْلٍ فَهُوَ بِالْخِيَارِ بَيْنَ ثَلَاثٍ، فَإِنْ أَرَادَ الرَّابِعَةَ فَخُذُوا -[24]- عَلَى يَدَيْهِ: أَنْ يَقْتُلَ، أَوْ يَعْفُوَ، أَوْ يَأْخُذَ الدِّيَةَ \"",
            "page": "23",
            "part": "1",
            "seal": "E5FF2F7B"
        },
        {
            "hno": null,
            "id": "100",
            "nass": "§بَابُ مَا ذُكِرَ فِي الْعَفْوِ عَنِ الْقَاتِلِ وَالْجَارِحِ",
            "page": "24",
            "part": "1",
            "seal": "17041FCD"
        },
        {
            "hno": null,
            "id": "101",
            "nass": "حَدَّثَنَا عَمْرُو بْنُ عُثْمَانَ الْجَرَّاحِ، حَدَّثَنَا مُحَمَّدُ بْنُ مُسْلِمٍ، عَنْ عَبْدِ اللَّهِ بْنِ الْحُرِّ عَنْ أُمِّ سَلَمَةَ رَضِيَ اللَّهُ عَنْهَا: أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§مَنْ كَانَتْ عِنْدَهُ وَاحِدَةٌ مِنْ ثَلَاثٍ زَوَّجَهُ اللَّهُ تَعَالَى مِنَ الْحُورِ الْعِينِ، رَجُلٌ عَفَا عَنْ قَاتِلِهِ»",
            "page": "24",
            "part": "1",
            "seal": "1757FA91"
        },
        {
            "hno": null,
            "id": "102",
            "nass": "حَدَّثَنَا أَبُو مُوسَى، حَدَّثَنَا يَحْيَى بْنُ سَعِيدٍ، عَنْ مُجَالِدٍ، عَنِ الشَّعْبِيِّ، عَنِ الْمُحَرَّرِ، عَنْ أَبِي هُرَيْرَةَ، عَنْ رَجُلٍ مِنَ الْأَنْصَارِ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «§مَنْ أُصِيبَ فِي جَسَدِهِ بِشَيْءٍ فَتَرَكَهُ لِلَّهِ كَانَ كَفَّارَتَهُ»",
            "page": "24",
            "part": "1",
            "seal": "E9FF37D5"
        },
        {
            "hno": null,
            "id": "103",
            "nass": "حَدَّثَنَا أَبُو عُمَيْرٍ، وَعِيسَى بْنِ يُونُسَ قَالَا: حَدَّثَنَا ضَمْرَةُ، عَنِ ابْنِ شَوْذَبٍ، عَنْ ثَابِتٍ الْبُنَانِيِّ، عَنْ أَنَسِ بْنِ مَالِكٍ رَضِيَ اللَّهُ عَنْهُ أَنَّ رَجُلًا أَتَى النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِقَاتِلِ وَلِيِّهِ، فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§اعْفُ عَنْهُ» . فَأَبَى فَقَالَ: «خُذِ الدِّيَةَ» . فَأَبَى، فَقَالَ: «اذْهَبْ فَاقْتُلْهُ فَإِنَّكَ مِثْلَهُ» . فَخَلَّى سَبِيلَهُ، فَرُؤِيَ الرَّجُلُ وَهُوَ يَجُرُّ نِسْعَتَهُ ذَاهِبًا إِلَى أَهْلِهِ وَفِيهِ عَنِ ابْنِ مَسْعُودٍ وَابْنِ عَبَّاسٍ وَالْحَسَنِ وَطَاوُسٍ وَعُرْوَةُ بْنُ مَسْعُودٍ الثَّقَفِيُّ فِي عَفْوِ الْمَقْتُولِ جَائِزٌ",
            "page": "24",
            "part": "1",
            "seal": "AF014EC7"
        },
        {
            "hno": null,
            "id": "104",
            "nass": "حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، حَدَّثَنَا ابْنُ عُيَيْنَةَ، عَنِ ابْنِ طَاوُسٍ قَالَ: قُلْتُ لِأَبِي: §الرَّجُلُ يَقْتُلُ فَيَعْفُو عَنْ دَمِهِ؟ قَالَ: \" جَائِزٌ. قُلْتُ: خَطَأً وَعَمْدًا؟ قَالَ: نَعَمْ \"",
            "page": "24",
            "part": "1",
            "seal": "F9EF5B6A"
        },
        {
            "hno": null,
            "id": "105",
            "nass": "حَدَّثَنَا أَبُو بَكْرٍ، حَدَّثَنَا هُشَيْمٌ، عَنْ يُونُسَ، عَنِ الْحَسَنِ قَالَ: «§إِذَا عَفَا الرَّجُلُ عَنْ قَاتِلِهِ قَبْلَ أَنْ يَمُوتَ، فَهُوَ جَائِزٌ»",
            "page": "24",
            "part": "1",
            "seal": "F3F2BB1B"
        },
        {
            "hno": null,
            "id": "106",
            "nass": "وَفِيهِ عَنْ عَدِيِّ بْنِ ثَابِتٍ، عَنْ رَجُلٍ مِنَ الْأَنْصَارِ، حَدَّثَنَا حَامِدُ بْنُ يَحْيَى، حَدَّثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنْ عِمْرَانَ بْنِ ظَبْيَانَ، عَنْ -[25]- عَدِيِّ بْنِ ثَابِتٍ قَالَ: هَتَمَ رَجُلٌ فَمَ رَجُلٍ عَلَى عَهْدِ مُعَاوِيَةَ، فَأُعْطِيَ الدِّيَةَ، فَأَبَى أَنْ يَقْبَلَهَا فَأُعْطِيَ دِيَتَيْنِ فَأَبَى أَنْ يَقْبَلَهَا فَقَامَ رَجُلٌ مِنَ الْأَنْصَارِ فَقَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§مَنْ أُصِيبَ بِشَيْءٍ فَتَصَدَّقَ بِهِ، كَانَ كَفَّارَةً لَهُ» . قَالَ: يَقُولُونَ: إِنَّ الرَّجُلَ هُوَ أَبُو الدَّرْدَاءِ",
            "page": "24",
            "part": "1",
            "seal": "A02FD1C8"
        },
        {
            "hno": null,
            "id": "107",
            "nass": "§بَابُ الْمُسْلِمُونَ تَتَكَافَأُ دِمَاؤُهُمْ وَلَا يُقْتَلُ مُؤْمِنٌ بِكَافِرٍ",
            "page": "25",
            "part": "1",
            "seal": "3EE97B3A"
        },
        {
            "hno": null,
            "id": "108",
            "nass": "حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ حَدَّثَنَا أَبُو مُعَاوِيَةَ عَنِ الْأَعْمَشِ عَنْ إِبْرَاهِيمَ التَّيْمِيِّ، عَنْ أَبِيهِ قَالَ: خَطَبَ عَلِيٌّ فَقَالَ: مَنْ زَعَمَ أَنَّ عِنْدَنَا شَيْئًا إِلَّا كِتَابَ اللَّهِ وَهَذِهِ الصَّحِيفَةُ. قَالَ: صَحِيفَةٌ فِيهَا أَسْنَانُ الْإِبِلِ وَأَشْيَاءَ مِنَ الْجِرَاحَاتِ فَقَدْ كَذَبَ فِيهَا، قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§ذِمَّةُ الْمُسْلِمِينَ وَاحِدَةٌ، يَسْعَى بِهَا أَدْنَاهُمْ» وَرَوَاهُ سُفْيَانُ وَشُعْبَةُ عَنِ الْأَعْمَشِ 10 حَدَّثَنَا مُحَمَّدُ بْنُ أَبِي غَالِبٍ، حَدَّثَنَا عُمَرُ بْنُ حَفْصِ بْنِ غِيَاثٍ، حَدَّثَنَا أَبِي، عَنْ حَجَّاجِ، عَنْ قَتَادَةَ، عَنْ مُسْلِمٍ الْأَحْرَدِ، عَنِ الْأَشْتَرِ، عَنْ عَلِيٍّ رَضِيَ اللَّهُ عَنْهُ، ذَكَرَ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَالصَّحِيفَةَ: «وَالْمُؤْمِنُونَ يَدٌ عَلَى مَنْ سِوَاهُمْ تَكَافَأُ دِمَاؤُهُمْ يَسْعَى بِذِمَّتِهِمْ أَدْنَاهُمْ، لَا يُقْتَلُ مُؤْمِنٌ بِكَافِرٍ، وَلَا ذُو عَهْدٍ فِي عَهْدِهِ»",
            "page": "25",
            "part": "1",
            "seal": "C9778B50"
        },
        {
            "hno": null,
            "id": "109",
            "nass": "حَدَّثَنَا الْحَسَنُ بْنُ عَلِيٍّ الْحُلْوَانِيُّ، حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ عَبْدِ الْمَجِيدِ، حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ عَبْدِ الرَّحْمَنِ بْنِ مَوْهَبٍ قَالَ: سَمِعْتُ مَالِكَ بْنَ مُحَمَّدِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ عَمْرَةَ بِنْتِ عَبْدِ الرَّحْمَنِ، عَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا أَنَّهَا قَالَتْ: وُجِدَ فِي قَائِمِ سَيْفِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي الْآخِرِ: «§الْمُؤْمِنُونَ تَكَافَأُ دِمَاؤُهُمْ، وَيَسْعَى بِذِمَّتِهِمْ أَدْنَاهُمْ، وَلَا يُقْتَلُ مُسْلِمٌ بِكَافِرٍ، وَلَا ذُو عَهْدٍ فِي عَهْدِهِ»",
            "page": "25",
            "part": "1",
            "seal": "6E1F25D1"
        },
        {
            "hno": null,
            "id": "110",
            "nass": "§بَابُ الْقَوَدِ، يُقْتَلُ الْقَاتِلُ بِمِثْلِ الْقِتْلَةِ الَّتِي قَتَلَهَا",
            "page": "25",
            "part": "1",
            "seal": "DA5BDCD1"
        },
        {
            "hno": null,
            "id": "111",
            "nass": "حَدَّثَنَا هُدْبَةُ، حَدَّثَنَا قَتَادَةُ، عَنْ أَنَسِ، أَنَّ جَارِيَةً، وُجِدَ رَأْسُهَا قَدْ رُضَّ بَيْنَ حَجَرَيْنِ، فَقِيلَ لَهَا: مَنْ فَعَلَ هَذَا بِكِ؟ فَقِيلَ: فُلَانٌ فُلَانٌ. حَتَّى ذُكِرَ رَجُلٌ يَهُودِيٌّ -[26]-، فَأَوْمَأَتْ بِرَأْسِهَا، فَأُخِذَ الْيَهُودِيُّ فَأَقَرَّ، «§فَأَمَرَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنْ يُرَضَّ رَأْسُهُ بِالْحِجَارَةِ»",
            "page": "25",
            "part": "1",
            "seal": "E088D1CE"
        },
        {
            "hno": null,
            "id": "112",
            "nass": "حَدَّثَنَا عَمْرُو بْنُ عُثْمَانَ، حَدَّثَنَا الْوَلِيدُ، عَنِ الْأَوْزَاعِيِّ، عَنِ الزُّهْرِيِّ قَالَ: §مَنْ قَتَلَ بِقِتْلَةٍ قُتِلَ بِهَا، وَإِنْ خَنَقَ فَخَنْقٌ، وَإِنْ غَمَّ فَغَمٌّ حَدَّثَنَا عَمْرٌو، حَدَّثَنَا الْوَلِيدُ قَالَ: سَأَلْتُ مَالِكَ بْنَ أَنَسٍ عَنْ ذَلِكَ، فَقَالَ: نَعَمْ، يُقْتَلُ بِهَا غُمَّةً وَاحِدَةً وَلَا يُرِيقُهُ",
            "page": "26",
            "part": "1",
            "seal": "2B164A94"
        },
        {
            "hno": null,
            "id": "113",
            "nass": "حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، حَدَّثَنَا إِسْحَاقُ بْنُ سُلَيْمَانَ الرَّازِيُّ قَالَ: سَمِعْتُ مُغِيرَةَ بْنَ مُسْلِمٍ، يُحَدِّثُ عَنْ مَطَرٍ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، عَنْ عُثْمَانَ بْنِ عَفَّانَ رَضِيَ اللَّهُ عَنْهُمَا قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: \" §لَا يَحِلُّ دَمُ امْرِئٍ مُسْلِمٍ إِلَّا بِإِحْدَى ثَلَاثٍ: رَجُلٌ ارْتَدَّ بَعْدَ إِسْلَامِهِ فَعَلَيْهِ الْقَتْلُ، أَوْ زَنَى بَعْدَ إِحْصَانِهِ فَعَلَيْهِ الرَّجْمُ، أَوْ قَتَلَ مُتَعَمِّدًا فَعَلَيْهِ الْقَوَدُ \"",
            "page": "26",
            "part": "1",
            "seal": "62DD2AE8"
        },
        {
            "hno": null,
            "id": "114",
            "nass": "§بَابُ مَنْ قَالَ: الْقَوَدُ بِالسَّيْفِ",
            "page": "26",
            "part": "1",
            "seal": "D9E979EF"
        },
        {
            "hno": null,
            "id": "115",
            "nass": "حَدَّثَنَا نَصْرُ بْنُ عَلِيٍّ الْجَهْضَمِيُّ، أَنْبَأَنَا أَبِي، حَدَّثَنَا حَازِمُ بْنُ إِبْرَاهِيمَ، عَنْ جَابِرِ بْنِ يَزِيدَ الْجُعْفِيِّ، عَنْ أَبِي عَازِبٍ، عَنِ النُّعْمَانِ بْنِ بَشِيرٍ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَا عَمْدَ إِلَّا بِالسَّيْفِ»",
            "page": "26",
            "part": "1",
            "seal": "F8562C94"
        },
        {
            "hno": null,
            "id": "116",
            "nass": "حَدَّثَنَا مُحَمَّدُ بْنُ عَلِيِّ بْنِ مَيْمُونٍ، حَدَّثَنَا مُوسَى بْنُ أَيُّوبَ، حَدَّثَنَا بَقِيَّةُ عَنْ أَبِي مُعَاذِ عَنْ عَبْدِ الْكَرِيمِ، عَنْ إِبْرَاهِيمَ، عَنْ عَلْقَمَةَ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَا قَوَدَ إِلَّا بِالسَّيْفِ»",
            "page": "26",
            "part": "1",
            "seal": "610AF0AB"
        },
        {
            "hno": null,
            "id": "117",
            "nass": "حَدَّثَنَا الْحَسَنُ بْنُ عَلِيٍّ، حَدَّثَنَا نُعَيْمُ بْنُ حَمَّادٍ، حَدَّثَنَا بَقِيَّةُ، عَنْ أَبِي مُعَاذٍ، عَنِ الزُّهْرِيِّ، عَنْ سَعِيدٍ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَا قَوَدَ إِلَّا بِالسَّيْفِ» قَالَ: وَأَحْسِبُ أَبَا مُعَاذٍ سُلَيْمَانَ بْنَ أَرْقَمَ",
            "page": "26",
            "part": "1",
            "seal": "72F9F283"
        },
        {
            "hno": null,
            "id": "118",
            "nass": "حَدَّثَنَا الْحَوْطِيُّ، حَدَّثَنَا إِسْمَاعِيلُ بْنُ عَيَّاشٍ، عَنْ عِمْرَانَ بْنِ أَبِي الْفَضْلِ، عَنْ عَبْدِ اللَّهِ بْنِ أَبِي بَكْرٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§الْعَمْدُ قَوَدٌ، وَالْخَطَأُ دِيَةٌ»",
            "page": "27",
            "part": "1",
            "seal": "9991AE6A"
        },
        {
            "hno": null,
            "id": "119",
            "nass": "حَدَّثَنَا أَبُو بَكْرٍ، حَدَّثَنَا وَكِيعٌ، عَنْ سُفْيَانَ، عَنْ جَابِرٍ، عَنْ أَبِي عَازِبٍ، عَنِ النُّعْمَانِ بْنِ بَشِيرٍ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§كُلُّ شَيْءٍ خَطَأٌ إِلَّا السَّيْفُ، وَلِكُلِّ خَطَأٍ أَرْشٌ» هَذَا يَدْخُلُ فِي قَلِيلِ الْخَطَأِ وَكَثِيرِهِ",
            "page": "27",
            "part": "1",
            "seal": "4CF167D2"
        },
        {
            "hno": null,
            "id": "120",
            "nass": "§بَابُ الْجَمَاعَةِ تَقْتُلُ رَجُلًا وَاحِدًا تُقْتَلُ بِهِ",
            "page": "27",
            "part": "1",
            "seal": "18983E93"
        },
        {
            "hno": null,
            "id": "121",
            "nass": "حَدَّثَنَا الْحَسَنُ بْنُ عَلِيٍّ الْحُلْوَانِيُّ، حَدَّثَنَا يَحْيَى بْنُ إِسْحَاقَ، حَدَّثَنَا مُحَمَّدُ بْنُ جَابِرٍ، عَنْ زِيَادِ بْنِ عِلَاقَةَ، عَنِ مِرْدَاسٍ الثَّقَفِيِّ قَالَ: §طُرِدَتْ إِبِلٌ لِأَخِي فَتَبِعَهُمْ فَرَمَوْهُ بِالْحِجَارَةِ حَتَّى قَتَلُوهُ، فَأَتَيْتُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِهِمْ «فَأقَادَهُمْ بِهِ»",
            "page": "27",
            "part": "1",
            "seal": "420C622E"
        },
        {
            "hno": null,
            "id": "122",
            "nass": "§بَابُ مَا حُفِظَ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِنْ قِرَاءَةِ: {وَكَتَبْنَا عَلَيْهِمْ فِيهَا أَنَّ النَّفْسَ بِالنَّفْسِ} [المائدة: 45]",
            "page": "27",
            "part": "1",
            "seal": "D8BE3AA0"
        },
        {
            "hno": null,
            "id": "123",
            "nass": "حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ، عَنْ يُونُسَ، حَدَّثَنِي أَبُو عَلِيِّ بْنُ يَزِيدَ، عَنِ الزُّهْرِيِّ، عَنْ أَنَسِ بْنِ مَالِكٍ رَضِيَ اللَّهُ عَنْهُ: أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §قَرَأَ: {وَكَتَبْنَا عَلَيْهِمْ فِيهَا أَنَّ النَّفْسَ بِالنَّفْسِ وَالْعَيْنَ بِالْعَيْنِ وَالْأَنْفَ بِالْأَنْفِ} [المائدة: 45] قَرَأَهَا أَبُو بَكْرٍ عَلَى قِرَاءَةِ الْعَامَّةِ",
            "page": "27",
            "part": "1",
            "seal": "7C261BB7"
        },
        {
            "hno": null,
            "id": "124",
            "nass": "حَدَّثَنَا الْحَسَنُ بْنُ عَلِيٍّ، حَدَّثَنَا يَحْيَى بْنُ آدَمَ، عَنِ ابْنِ الْمُبَارَكِ، عَنْ يُونُسَ بْنِ يَزِيدَ، عَنِ الزُّهْرِيِّ، عَنْ أَنَسٍ رَضِيَ اللَّهُ عَنْهُ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §قَرَأَ: {وَكَتَبْنَا عَلَيْهِمْ فِيهَا أَنَّ النَّفْسَ بِالنَّفْسِ وَالْعَيْنُ بِالْعَيْنِ وَالْأَنْفُ بِالْأَنْفِ} [المائدة: 45] بِالرَّفْعِ وَهَكَذَا حَدَّثَنِي الْحُلْوَانِيُّ فَقُلْتُ لَهُ، أَوْ فَقُلْنَا لَهُ، فَقَالَ: هَذَا ابْتِدَاءٌ، كَأَنَّهُ ذَهَبَ إِلَى شَيْءٍ لَا أَحْفَظُهُ",
            "page": "27",
            "part": "1",
            "seal": "F81AA4DD"
        },
        {
            "hno": null,
            "id": "125",
            "nass": "§بَابٌ فِي قَوْلِهِ تَعَالَى: {وَلَكُمْ فِي الْقِصَاصِ حَيَاةٌ} [البقرة: 179]",
            "page": "28",
            "part": "1",
            "seal": "EDB13046"
        },
        {
            "hno": null,
            "id": "126",
            "nass": "حَدَّثَنَا أَبُو بَكْرٍ، وَعُثْمَانُ قَالَا: حَدَّثَنَا يَعْلَى بْنُ عُبَيْدٍ، عَنْ إِسْمَاعِيلَ، عَنْ أَبِي صَالِحٍ، {§وَلَكُمْ فِي الْقِصَاصِ حَيَاةٌ} [البقرة: 179] قَالَ: \" بَقَاءٌ",
            "page": "28",
            "part": "1",
            "seal": "CEA4EB5B"
        },
        {
            "hno": null,
            "id": "127",
            "nass": "حَدَّثَنَا أَبُو بَكْرٍ، حَدَّثَنَا أَبُو أُسَامَةَ، عَنْ شِبْلٍ، عَنِ ابْنِ أَبِي نَجِيحٍ، عَنْ مُجَاهِدٍ {§وَلَكُمْ فِي الْقِصَاصِ حَيَاةٌ} [البقرة: 179] قَالَ: «نَكَالٌ تَنَاهٍ»",
            "page": "28",
            "part": "1",
            "seal": "5CF4DB9D"
        },
        {
            "hno": null,
            "id": "128",
            "nass": "حَدَّثَنَا يَحْيَى بْنُ خَلَفٍ، حَدَّثَنَا أَبُو عَاصِمٍ، عَنْ عِيسَى، عَنِ ابْنِ أَبِي نَجِيحٍ، عَنْ مُجَاهِدٍ {§وَلَكُمْ فِي الْقِصَاصِ حَيَاةٌ} [البقرة: 179] قَالَ: «تَنَاهِي بَعْضِكُمْ عَنْ بَعْضٍ»",
            "page": "28",
            "part": "1",
            "seal": "CDF12388"
        },
        {
            "hno": null,
            "id": "129",
            "nass": "حَدَّثَنَا مُحَمَّدُ بْنُ أَبِي بَكْرٍ الْمُقَدَّمِيُّ، حَدَّثَنَا مُعَاذُ بْنُ هِشَامٍ، حَدَّثَنَا أَبِي، عَنْ عَمْرِو بْنِ مَالِكٍ، عَنْ أَبِي الْجَوْزَاءِ، {§وَلَكُمْ فِي الْقِصَاصِ حَيَاةٌ} [البقرة: 179] قَالَ: «الْقِصَاصُ الْقُرْآنُ»",
            "page": "28",
            "part": "1",
            "seal": "56EF1DD1"
        },
        {
            "hno": null,
            "id": "130",
            "nass": "حَدَّثَنَا مُحَمَّدُ بْنُ عُبَيْدِ بْنِ حِسَابٍ، حَدَّثَنَا ابْنُ ثَوْرٍ، عَنْ مَعْمَرٍ، عَنْ قَتَادَةَ، {وَلَكُمْ فِي الْقِصَاصِ حَيَاةٌ} [البقرة: 179] قَالَ: «§جَعَلَ اللَّهُ تَعَالَى فِي الْقِصَاصِ حَيَاةٌ، وَإِذَا ذُكِرَ الظَّالِمُ الْمُعْتَدِي كَفَّ عَنِ الْقَتْلِ»",
            "page": "28",
            "part": "1",
            "seal": "4877475C"
        },
        {
            "hno": null,
            "id": "131",
            "nass": "حَدَّثَنَا الْمُقَدَّمِيُّ، حَدَّثَنَا عُمَرُ بْنُ هَارُونَ، عَنْ أَبِي صَالِحٍ، عَنِ الضَّحَّاكِ، {وَلَكُمْ فِي الْقِصَاصِ حَيَاةٌ} [البقرة: 179] قَالَ: \" §الْحَيَاةُ: الْقِصَاصُ وَالْعَدْلُ \"",
            "page": "28",
            "part": "1",
            "seal": "5A714993"
        },
        {
            "hno": null,
            "id": "132",
            "nass": "§بَابُ الْقَوَدِ فِي الْعِظَامِ",
            "page": "28",
            "part": "1",
            "seal": "8122176B"
        },
        {
            "hno": null,
            "id": "133",
            "nass": "حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، وَابْنُ نُمَيْرٍ قَالَا: حَدَّثَنَا أَبُو خَالِدٍ الْأَحْمَرُ، عَنْ حُمَيْدٍ، عَنْ أَنَسِ بْنِ مَالِكٍ رَضِيَ اللَّهُ عَنْهُ: أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ \" أَمَرَ بِالْقِصَاصِ فِي سِنٍّ، وَقَالَ: «§كِتَابُ اللَّهِ الْقِصَاصُ»",
            "page": "28",
            "part": "1",
            "seal": "135EB5A7"
        },
        {
            "hno": null,
            "id": "134",
            "nass": "حَدَّثَنَا وَهْبُ بْنُ بَقِيَّةَ، حَدَّثَنَا خَالِدُ، عَنْ حُمَيْدٍ، عَنْ أَنَسٍ رَضِيَ اللَّهُ عَنْهُ: أَنَّ ابْنَةَ النَّضْرِ، عَمَّةَ أَنَسٍ كَسَرَتْ ثَنِيَّةَ امْرَأَةٍ فَعَرَضَتِ الدِّيَةَ، فَأَبَوْا أَنْ يَقْبَلُوا فَقَالَ -[29]- رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§الْقِصَاصَ الْقِصَاصَ» . قَالَ: وَالَّذِي بَعَثَكَ بِالْحَقِّ لَا تُكْسَرُ ثَنِيَّتُهَا. قَالَ: «الْقِصَاصُ الَّذِي جَعَلَهُ اللَّهُ» . قَالَ: وَالَّذِي بَعَثَكَ بِالْحَقِّ لَا يُقْتَصُّ مِنْهَا. قَالَ: فَرَضُوا بِالدِّيَةِ، فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «كَمْ مِنْ رَجُلٍ لَوْ أَقْسَمَ عَلَى اللَّهِ لَأَبَرَّهُ» وَرَوَاهُ خَالِدُ بْنُ الْحَارِثِ، وَابْنُ أَبِي عَدِيٍّ، وَعَبْدُ الْوَهَّابِ، وَالْأَنْصَارِيُّ",
            "page": "28",
            "part": "1",
            "seal": "1CBAB2FD"
        },
        {
            "hno": null,
            "id": "135",
            "nass": "§بَابُ لَا يُقَادُ الْجَارِحُ حَتَّى يَبْرَأَ الْمَجْرُوحُ",
            "page": "29",
            "part": "1",
            "seal": "88C464D2"
        },
        {
            "hno": null,
            "id": "136",
            "nass": "حَدَّثَنَا يَعْقُوبُ بْنُ حُمَيْدٍ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ عَبْدِ اللَّهِ الْأُمَوِيُّ، عَنْ يَعْقُوبَ بْنِ عَطَاءٍ، وَابْنِ جُرَيْجٍ، وَعُثْمَانَ بْنِ الْأَسْوَدِ، عَنْ أَبِي الزُّبَيْرِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، أَنَّ رَجُلًا جَرَحَ رَجُلًا فَأَرَادَ الَّذِي جُرِحَ أَنْ يَسْتَقِيدَ، «§فَنَهَى رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنْ يُمْتَثَلَ مِنَ الْجَارِحِ حَتَّى يَبْرَأَ الْمَجْرُوحُ»",
            "page": "29",
            "part": "1",
            "seal": "8C7395E3"
        },
        {
            "hno": null,
            "id": "137",
            "nass": "§بَابُ مَنْ قَالَ: يُقَادُ مِنْهُ فِي حَالِهِ",
            "page": "29",
            "part": "1",
            "seal": "503FDB2A"
        },
        {
            "hno": null,
            "id": "138",
            "nass": "حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، حَدَّثَنَا ابْنُ عُلَيَّةَ، عَنْ أَيُّوبَ، عَنْ عَمْرِو بْنِ دِينَارٍ، عَنْ جَابِرٍ، أَنَّ رَجُلًا طَعَنَ رَجُلًا بِقَرْنٍ فَأَتَى النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَسْتَقِيدُ، فَقَالَ: «§حَتَّى يَبْرَأَ» . فَأَبَى، فَاسْتَقَادَ فَعَبِبَتْ رِجْلُهُ وَبَرِئَتْ رِجْلُ الْمُسْتَقَادِ مِنْهُ، فَأَتَى النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: «لَيْسَ لَكَ، لِأَنَّكَ أَبِيتَ»",
            "page": "29",
            "part": "1",
            "seal": "BD84D427"
        },
        {
            "hno": null,
            "id": "139",
            "nass": "§بَابُ الْقِصَاصِ مِنَ الضَّرْبِ",
            "page": "29",
            "part": "1",
            "seal": "C2F9512D"
        },
        {
            "hno": null,
            "id": "140",
            "nass": "حَدَّثَنَا مُحَمَّدُ بْنُ مَالِكٍ أَبُو عَبْدِ اللَّهِ الْغُبَرِيُّ، حَدَّثَنَا أُمَيَّةُ بْنُ خَالِدٍ أَخُو هُدْبَةَ بْنِ خَالِدٍ، حَدَّثَنَا هِشَامُ بْنُ سَعْدٍ، عَنْ زَيْدِ بْنِ أَسْلَمَ، عَنْ أَبِيهِ قَالَ: قَامَ عُمَرُ رَضِيَ اللَّهُ عَنْهُ فَخَطَبَ النَّاسَ، فَقَالَ: §مَنْ كَانَ لَهُ مَظْلِمَةٌ قِبَلِي أَوْ قِبَلَ أَحَدٍ مِنْ عُمَّالِي فَلْيَأْتِنِي حَتَّى -[30]- أَقُصَّهُ. قَالَ: فَقَالَ عَمْرُو بْنُ الْعَاصِ: يَا أَمِيرَ الْمُؤْمِنِينَ، أَرَأَيْتَ إِنْ كَانَ رَجُلًا أَدَّبَ رَجُلًا مِنْ رَعِيَّتِهِ أَتُقِصُّهُ مِنْهُ؟ فَقَالَ: أَلَا أَقُصُّهُ مِنْهُ وَقَدْ رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ «يَقُصُّ مِنْ نَفْسِهِ»",
            "page": "29",
            "part": "1",
            "seal": "2176DD3E"
        },
        {
            "hno": null,
            "id": "141",
            "nass": "§بَابُ يُقْتَصُّ لِلْعَبْدِ مِنْ سَيِّدِهِ إِذَا مَثَّلَ بِهِ",
            "page": "30",
            "part": "1",
            "seal": "ED6A8F31"
        },
        {
            "hno": null,
            "id": "142",
            "nass": "حَدَّثَنَا هُدْبَةُ، حَدَّثَنَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ قَتَادَةَ، عَنِ الْحَسَنِ، عَنْ سَمُرَةَ بْنِ جُنْدُبٍ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ جَدَعَ عَبْدَهُ جَدَعْنَاهُ»",
            "page": "30",
            "part": "1",
            "seal": "447DBA8A"
        },
        {
            "hno": null,
            "id": "143",
            "nass": "حَدَّثَنَا أَبُو مُوسَى، حَدَّثَنَا مُعَاذُ بْنُ هِشَامٍ، حَدَّثَنَا أَبِي، عَنْ قَتَادَةَ، عَنِ الْحَسَنِ، عَنْ سَمُرَةَ رَضِيَ اللَّهُ عَنْهُ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§مَنْ خَصَى عَبْدُهُ خَصَيْنَاهُ»",
            "page": "30",
            "part": "1",
            "seal": "1E0D42E8"
        },
        {
            "hno": null,
            "id": "144",
            "nass": "§بَابُ لَا يُقَادُ وَالِدٌ بِوَلَدِهِ",
            "page": "30",
            "part": "1",
            "seal": "392D5C34"
        },
        {
            "hno": null,
            "id": "145",
            "nass": "حَدَّثَنَا زَكَرِيَّا بْنُ يَحْيَى بْنِ صُبَيْحٍ، حَدَّثَنَا عَبَّادُ بْنُ الْعَوَّامِ، عَنْ حَجَّاجِ عَنْ عَمْرِو بْنِ شُعَيْبٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، عَنْ عُمَرَ بْنِ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§لَا يُقَادُ الْوَالِدُ بِوَلَدِهِ» حَدَّثَنَا أَبُو بَكْرٍ، حَدَّثَنَا أَبُو خَالِدٍ الْأَحْمَرُ، عَنْ حَجَّاجٍ، عَنْ عَمْرِو بْنِ شُعَيْبٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، عَنْ عُمَرَ رَضِيَ اللَّهُ عَنْهُ قَالَ: سَمِعْتُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ مِثْلَهُ. حَدَّثَنَا الْمُقَدَّمِيُّ، حَدَّثَنَا عَبْدُ الْوَهَّابِ بْنُ عَبْدِ الْمَجِيدِ، عَنِ الْمُثَنَّى بْنِ الصَّبَّاحِ، عَنْ عَمْرِو بْنِ شُعَيْبٍ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ، عَنْ عُمَرَ مِثْلَهُ",
            "page": "30",
            "part": "1",
            "seal": "182172A3"
        },
        {
            "hno": null,
            "id": "146",
            "nass": "§بَابُ يُقَادُ الْعَبْدُ مِنْ سَيِّدِهِ",
            "page": "30",
            "part": "1",
            "seal": "1DE8EF34"
        },
        {
            "hno": null,
            "id": "147",
            "nass": "حَدَّثَنَا هُدْبَةُ بْنُ خَالِدٍ، حَدَّثَنَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ قَتَادَةَ، عَنِ الْحَسَنِ، عَنْ سَمُرَةَ بْنِ جُنْدُبٍ رَضِيَ اللَّهُ عَنْهُ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§مَنْ قَتَلَ عَبْدَهُ قَتَلْنَاهُ» -[31]- حَدَّثَنَا أَبُو كَامِلٍ، حَدَّثَنَا أَبُو عَوَانَةَ، عَنْ قَتَادَةَ، عَنِ الْحَسَنِ، عَنْ سَمُرَةَ رَضِيَ اللَّهُ عَنْهُ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِثْلَهُ. قَالَ الْقَاضِي: وَمَنْ قَالَ لَا يُقَادُ بِعَبْدِهِ عَلِيٌّ وَابْنُ عُمَرَ، وَعَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِنْ حَدِيثِ إِسْحَاقَ ابْنِ أَبِي فَرْوَةَ",
            "page": "30",
            "part": "1",
            "seal": "966B0AD1"
        },
        {
            "hno": null,
            "id": "148",
            "nass": "§بَابُ إِذَا كُسِرَتْ لَمَيِّتٍ يَدٌ أَوْ رِجْلٌ",
            "page": "31",
            "part": "1",
            "seal": "733513CE"
        },
        {
            "hno": null,
            "id": "149",
            "nass": "حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الْفَاخُورِيُّ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ الْوَلِيدِ، عَنْ سُفْيَانَ، عَنِ حَارِثَةَ بْنِ أَبِي الرِّجَالِ، عَنْ عَمْرَةَ، عَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§كَسْرُ عَظْمِ الْمَيِّتِ كَكَسْرِهِ وَهُوَ حَيٌّ»",
            "page": "31",
            "part": "1",
            "seal": "9DF24E95"
        },
        {
            "hno": null,
            "id": "150",
            "nass": "حَدَّثَنَا أَبُو بَكْرٍ، حَدَّثَنَا أَبُو أُسَامَةَ، عَنْ سَعْدِ بْنِ سَعِيدٍ، عَنْ عَمْرَةَ، عَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§كَسْرُ عَظْمِ الْمُؤْمِنِ الْمَيِّتِ مِثْلُ كَسْرِهِ حَيًّا»",
            "page": "31",
            "part": "1",
            "seal": "28636669"
        },
        {
            "hno": null,
            "id": "151",
            "nass": "§بَابُ كَمْ دِيَةُ النَّفْسِ",
            "page": "31",
            "part": "1",
            "seal": "2608D528"
        },
        {
            "hno": null,
            "id": "152",
            "nass": "حَدَّثَنَا أَبُو الْمُغَلِّسِ عَبْدُ رَبِّهِ بْنُ خَالِدٍ، حَدَّثَنَا الْفُضَيْلُ بْنُ سُلَيْمَانَ، عَنْ مُوسَى بْنِ عُقْبَةَ بْنِ أَبِي عَيَّاشٍ الْأَسَدِيِّ قَالَ: حَدَّثَنِي إِسْحَاقُ بْنُ الْوَلِيدِ بْنِ عُبَادَةَ، عَنْ عُبَادَةَ بْنِ الصَّامِتِ رَضِيَ اللَّهُ عَنْهُ قَالَ: «§قَضَى رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي الدِّيَةِ الْكُبْرَى الْمُغَلَّظَةِ بِثَلَاثِينَ بِنْتَ لَبُونٍ، وَثَلَاثِينَ حِقَّةً، وَأَرْبَعِينَ خَلِفَةً، وَقَضَى فِي الدِّيَةِ الصُّغْرَى ثَلَاثِينَ بِنْتَ لَبُونٍ، وَثَلَاثِينَ حِقَّةً، وَعِشْرِينَ بِنْتَ مَخَاضٍ، وَعِشْرِينَ بَنِي مَخَاضٍ ذُكُورٍ»",
            "page": "31",
            "part": "1",
            "seal": "F0C9D958"
        },
        {
            "hno": null,
            "id": "153",
            "nass": "حَدَّثَنَا أَبُو يَعْقُوبَ إِسْحَاقُ بْنُ سُلَيْمَانَ الْبَغْدَادِيُّ، حَدَّثَنَا الْحَكَمُ بْنُ مُوسَى، حَدَّثَنَا يَحْيَى بْنُ حَمْزَةَ، عَنْ سُلَيْمَانَ بْنِ دَاوُدَ، حَدَّثَنِي الزُّهْرِيُّ، عَنْ أَبِي بَكْرِ بْنِ مُحَمَّدِ بْنِ عَمْرِو بْنِ حَزْمٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَتَبَ إِلَى أَهْلِ الْيَمَنِ بِكِتَابٍ فِيهِ الْفَرَائِضُ وَالسُّنَنُ، وَكَانَ فِي كِتَابِهِ: \" §مَنِ اغْتَبَطَ مُؤْمِنًا قَتْلًا، ثُمَّ قَتَلَهُ، فَإِنَّ الْقَوَدَ، إِلَّا أَنْ يَرْضَى أَوْلِيَاءُ الْمَقْتُولِ، وَإِنَّ فِي النَّفْسِ الدِّيَةُ مِائَةٌ مِنَ الْإِبِلِ -[32]- يَحْيَى بْنُ حَمْزَةَ رَوَى عَنْ سُلَيْمَانَ بْنِ دَاوُدَ الْخَوْلَانِيِّ، وَهُوَ رَجُلٌ مِنْ أَصْحَابِ عُمَرَ بْنِ عَبْدِ الْعَزِيزِ مَشْهُورٌ، فَإِنْ كَانَ فَهُوَ ثِقَةٌ، وَإِنْ كَانَ الْحَرَّانِيُّ، فَلَيْسَ بِشَيْءٍ",
            "page": "31",
            "part": "1",
            "seal": "D26677B0"
        },
        {
            "hno": null,
            "id": "154",
            "nass": "حَدَّثَنَا الْحُلْوَانِيُّ، حَدَّثَنَا مُحَمَّدُ بْنُ بَكَّارٍ، حَدَّثَنَا أَبُو مَعْشَرٍ، حَدَّثَنَا صَالِحُ بْنُ أَبِي الْأَخْضَرِ، عَنِ الزُّهْرِيِّ، عَنِ السَّائِبِ بْنِ يَزِيدَ قَالَ: \" كَانَتِ §الدِّيَةُ عَلَى عَهْدِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِائَةً مِنَ الْإِبِلِ: أَرْبَعَةَ أَسْنَانٍ، خَمْسَةً وَعِشْرِينَ حِقَّةً، وَخَمْسَةً وَعِشْرِينَ جَذَعَةً، وَخَمْسَةً وَعِشْرِينَ بَنَاتِ مَخَاضٍ، وَخَمْسَةً وَعِشْرِينَ بَنَاتِ لَبُونٍ \"",
            "page": "32",
            "part": "1",
            "seal": "4BFB5F7E"
        },
        {
            "hno": null,
            "id": "155",
            "nass": "حَدَّثَنَا أَبُو بَكْرٍ، حَدَّثَنَا أَبُو خَالِدٍ الْأَحْمَرُ، وَأَبُو مُعَاوِيَةَ، عَنْ حَجَّاجٍ، عَنْ زَيْدِ بْنِ جُبَيْرٍ، عَنْ خِشْفِ بْنِ مَالِكٍ، عَنْ عَبْدِ اللَّهِ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §جَعَلَ دِيَةَ الْخَطَأِ أَخْمَاسًا \"",
            "page": "32",
            "part": "1",
            "seal": "D62E496E"
        },
        {
            "hno": null,
            "id": "156",
            "nass": "§بَابٌ فِي قَوْلِهِ تَعَالَى: {فَمَنْ عُفِيَ لَهُ مِنْ أَخِيهِ شَيْءٌ} [البقرة: 178]",
            "page": "32",
            "part": "1",
            "seal": "639FD6AC"
        },
        {
            "hno": null,
            "id": "157",
            "nass": "حَدَّثَنَا الْحَسَنُ بْنُ عَلِيٍّ، حَدَّثَنَا مُعَاذُ بْنُ هَانِئٍ، حَدَّثَنَا مُحَمَّدُ بْنُ مُسْلِمٍ الطَّائِفِيُّ، عَنْ عَمْرِو بْنِ دِينَارٍ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا أَنَّ رَجُلًا قُتِلَ عَلَى عَهْدِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ «§فَجَعَلَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ دِيَتَهُ اثْنَا عَشَرَ أَلْفًا، فَذَلِكَ قَوْلُهُ وَمَا نَقَمُوا مِنْهُمْ إِلَّا أَنْ أَغْنَاهُمُ اللَّهُ وَرَسُولُهُ مِنْ فَضْلِهِ لِأَخْذِهِمُ الدِّيَةَ» حَدَّثَنَا مُحَمَّدُ بْنُ مَيْمُونٍ أَبُو عَبْدِ اللَّهِ الْخَيَّاطُ، حَدَّثَنَا سُفْيَانُ، عَنْ عَمْرِو بْنِ دِينَارٍ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ نَحْوَهُ",
            "page": "32",
            "part": "1",
            "seal": "60D83808"
        },
        {
            "hno": null,
            "id": "158",
            "nass": "حَدَّثَنَا حُسَيْنُ بْنُ سَلَمَةَ بْنِ إِسْمَاعِيلَ بْنِ يَزِيدَ بْنِ أَبِي كَبْشَةَ، حَدَّثَنَا رَوْحُ بْنُ عُبَادَةَ، حَدَّثَنَا زَكَرِيَّا، عَنْ عَمْرِو بْنِ دِينَارٍ، حَدَّثَنِي مُجَاهِدٌ، عَنِ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا يَقُولُ: \" §كَانَ مَنْ قَبْلَكُمْ يَقْتُلُونَ الْقَاتِلَ بِالْقَتِيلِ وَلَا تُقْبَلُ فِيهِ الدِّيَةُ، فَأَنْزَلَ اللَّهُ عَزَّ وَجَلَّ: {فَمَنْ عُفِيَ لَهُ مِنْ أَخِيهِ شَيْءٌ فَاتِّبَاعٌ بِالْمَعْرُوفِ وَأَدَاءٌ إِلَيْهِ بِإِحْسَانٍ} [البقرة: 178] يَقُولُ خَفَّفَ عَلَيْكُمْ مِمَّا كَانَ عَلَى مَنْ كَانَ قَبْلَكُمْ مِنْ أَنِّ الدِّيَةَ لَمْ تَكُنْ تُقْبَلُ. قَالَ: فَالَّذِي يَقْبَلُ الدِّيَةَ هُوَ الْمَعْرُوفُ وَلْيُؤَدِّ إِلَيْهِ بِإِحْسَانٍ الَّذِي عُفِيَ لَهُ مِنْ أَخِيهِ بِإِحْسَانٍ \"",
            "page": "32",
            "part": "1",
            "seal": "7D03D544"
        },
        {
            "hno": null,
            "id": "159",
            "nass": "§بَابُ دِيَةِ الْأَعْضَاءِ وَالْجَائِفَةِ",
            "page": "33",
            "part": "1",
            "seal": "3AC902E2"
        },
        {
            "hno": null,
            "id": "160",
            "nass": "حَدَّثَنَا أَبُو يَعْقُوبَ إِسْحَاقُ بْنُ سُلَيْمَانَ الْبَغْدَادِيُّ، حَدَّثَنَا الْحَكَمُ بْنُ مُوسَى، عَنْ يَحْيَى بْنِ حَمْزَةَ، عَنْ سُلَيْمَانَ بْنِ دَاوُدَ، عَنِ الزُّهْرِيِّ، عَنْ أَبِي بَكْرِ بْنِ مُحَمَّدِ بْنِ عَمْرِو بْنِ حَزْمٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَتَبَ إِلَى أَهْلِ الْيَمَنِ كِتَابًا فِيهِ الْفَرَائِضُ وَالسُّنَنُ، وَفِي الْكِتَابِ: «§وَفِي النَّفْسِ الدِّيَةُ مِائَةٌ مِنَ الْإِبِلِ، وَفِي الْأَنْفِ إِذَا أُوعِبَ جَدْعًا الدِّيَةُ، وَفِي الصَّلْبِ الدِّيَةُ، وَفِي الْعَيْنَيْنِ الدِّيَةُ، وَفِي الرِّجْلِ الْوَاحِدَةِ نِصْفُ الدِّيَةِ»",
            "page": "33",
            "part": "1",
            "seal": "699011CF"
        },
        {
            "hno": null,
            "id": "161",
            "nass": "§بَابُ دِيَةِ الْأَصَابِعِ وَالْأَسْنَانِ",
            "page": "33",
            "part": "1",
            "seal": "E7C1A891"
        },
        {
            "hno": null,
            "id": "162",
            "nass": "حَدَّثَنَا الْمُقَدَّمِيُّ، حَدَّثَنَا يَحْيَى بْنُ سَعِيدٍ، عَنْ هِشَامٍ، عَنْ قَتَادَةَ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§هَذِهِ وَهَذِهِ سَوَاءٌ» . يَعْنِي الْإِبْهَامَ وَالْخِنْصِرَ حَدَّثَنَا أَبُو بَكْرٍ، حَدَّثَنَا وَكِيعٌ، وَحَدَّثَنَا أَبُو مُوسَى، حَدَّثَنَا غُنْدَرٌ، وَحَدَّثَنَا بُنْدَارٌ، حَدَّثَنَا يَحْيَى بْنُ سَعِيدٍ، عَنْ شُعْبَةَ، عَنْ قَتَادَةَ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِثْلَهُ",
            "page": "33",
            "part": "1",
            "seal": "E8A99B4A"
        },
        {
            "hno": null,
            "id": "163",
            "nass": "حَدَّثَنَا مُحَمَّدُ بْنُ سَهْلِ بْنِ عَسْكَرٍ، حَدَّثَنَا أَبُو الْأَسْوَدِ النَّضْرُ بْنُ عَبْدِ الْجَبَّارِ، عَنِ ابْنِ لَهِيعَةَ، عَنْ يَزِيدَ بْنِ أَبِي حَبِيبٍ، عَنِ ابْنِ شِهَابٍ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ قَالَ: بَعَثَ مَرْوَانُ إِلَى ابْنِ عَبَّاسٍ يَسْأَلُهُ عَنِ الْأَصَابِعِ، فَقَالَ: «§قَضَى رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي الْيَدِ خَمْسِينَ فَرِيضَةً فِي كُلِّ أُصْبُعٍ عَشَرَةٌ»",
            "page": "33",
            "part": "1",
            "seal": "4B9E52DD"
        },
        {
            "hno": null,
            "id": "164",
            "nass": "§بَابُ دِيَةِ الْأَسْنَانِ، مُقَدَّمُ الْفَمِ وَمُؤَخَّرُهُ، وَمَنْ قَالَ سَوَاءٌ",
            "page": "33",
            "part": "1",
            "seal": "4037D01D"
        },
        {
            "hno": null,
            "id": "165",
            "nass": "حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، حَدَّثَنَا مُحَمَّدُ بْنُ بِشْرٍ، وَأَبُو أُسَامَةَ، عَنْ سَعِيدِ بْنِ أَبِي عَرُوبَةَ، عَنْ غَالِبٍ التَّمَّارِ، عَنْ حُمَيْدِ بْنِ هِلَالٍ، عَنْ مَسْرُوقِ بْنِ أَوْسٍ، عَنْ أَبِي مُوسَى -[34]- رَضِيَ اللَّهُ عَنْهُ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ «§قَضَى فِي الْأَصَابِعِ عَشْرًا مِنَ الْإِبِلِ»",
            "page": "33",
            "part": "1",
            "seal": "C4A12949"
        },
        {
            "hno": null,
            "id": "166",
            "nass": "§بَابٌ فِي كُلِّ أُصْبُعٍ مِنَ الْيَدَيْنِ وَالرِّجْلَيْنِ عَشْرٌ مِنَ الْإِبِلِ",
            "page": "34",
            "part": "1",
            "seal": "37DFBD81"
        },
        {
            "hno": null,
            "id": "167",
            "nass": "حَدَّثَنَا عَبْدَةُ الصَّفَّارُ، حَدَّثَنَا عَبْدُ الصَّمَدِ، حَدَّثَنَا شُعْبَةُ، عَنْ قَتَادَةَ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§الْأَضْرَاسُ سَوَاءٌ»",
            "page": "34",
            "part": "1",
            "seal": "554144B4"
        },
        {
            "hno": null,
            "id": "168",
            "nass": "حَدَّثَنَا مُحَمَّدُ بْنُ عَلِيِّ بْنِ حَسَنِ بْنِ شَقِيقٍ قَالَ: سَمِعْتُ أَبِي يُحَدِّثُ، عَنْ أَبِي حَمْزَةَ، عَنْ يَزِيدَ النَّحْوِيِّ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسِ رَضِيَ اللَّهُ عَنْهُمَا قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§الْأَصَابِعُ وَالْأَسْنَانُ سَوَاءٌ»",
            "page": "34",
            "part": "1",
            "seal": "26274728"
        },
        {
            "hno": null,
            "id": "169",
            "nass": "§بَابُ دِيَةِ الْمُوضِحَةِ",
            "page": "34",
            "part": "1",
            "seal": "A695C6C3"
        },
        {
            "hno": null,
            "id": "170",
            "nass": "حَدَّثَنَا يَعْقُوبُ بْنُ حُمَيْدٍ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ نَافِعٍ، حَدَّثَنَا خَالِدُ بْنُ إِيَاسٍ، عَنْ أَبِي بَكْرِ بْنِ سُلَيْمَانَ بْنِ أَبِي حَثْمَةَ، عَنْ جَدَّتِهِ، أَنَّ أَبَا جَهْمٍ شَجَّ إِنْسَانًا مُوضِحَةً «§فَقَضَى فِيهَا رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِخَمْسِ فَرَائِضَ»",
            "page": "34",
            "part": "1",
            "seal": "C3EDA917"
        },
        {
            "hno": null,
            "id": "171",
            "nass": "حَدَّثَنَا إِبْرَاهِيمُ بْنُ الْمُنْذِرِ الْحِزَامِيُّ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ نَافِعٍ، عَنْ خَالِدِ بْنِ إِلْيَاسَ، عَنْ أَبِي بَكْرِ بْنِ سُلَيْمَانَ بْنِ أَبِي خَيْثَمَةَ، عَنْ أَبِيهِ، عَنِ الشِّفَاءِ، أَنَّ أَبَا جَهْمٍ شَجَّ رَجُلًا يَوْمَ حُنَيْنٍ، «§فَقَضَى رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِيهَا بِخَمْسِ فَرَائِضَ»",
            "page": "34",
            "part": "1",
            "seal": "F8B9C46A"
        },
        {
            "hno": null,
            "id": "172",
            "nass": "حَدَّثَنَا أَبُو بَكْرٍ، حَدَّثَنَا يَزِيدُ بْنُ هَارُونَ، عَنْ حُسَيْنٍ الْمُعَلِّمِ، عَنْ أَبِيهِ، عَنْ جَدِّهِ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ §قَضَى فِي الْمُوضِحَةِ بِخَمْسٍ، وَفِي الْأَصَابِعِ بِعَشْرٍ \"",
            "page": "34",
            "part": "1",
            "seal": "558926F9"
        },
        {
            "hno": null,
            "id": "173",
            "nass": "§بَابُ الْمُنَقِّلَةِ",
            "page": "34",
            "part": "1",
            "seal": "2C9A0794"
        },
        {
            "hno": null,
            "id": "174",
            "nass": "حَدَّثَنَا إِبْرَاهِيمُ بْنُ الْمُنْذِرِ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ نَافِعٍ، عنْ خَالِدِ بْنِ إِيَاسٍ، عَنْ أَبِي بَكْرِ بْنِ سُلَيْمَانَ بْنِ أَبِي حَثْمَةَ، عَنِ الشِّفَاءِ أُمِّ سُلَيْمَانَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ اسْتَعْمَلَ -[35]- أَبَا جَهْمِ بْنَ حُذَيْفَةَ عَلَى الْمَغَانِمِ يَوْمَ حُنَيْنٍ، فَأَصَابَ رَجُلًا بِقَوْسِهِ مُنَقِّلَةً، «§فَقَضَى فِيهَا النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِخَمْسَ عَشْرَةَ فَرِيضَةً» حَدَّثَنَا يَعْقُوبُ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ نَافِعٍ مِثْلَهُ. وَفِي حَدِيثِ يَحْيَى بْنِ حَمْزَةَ وَحَدِيثِ عَمْرِو بْنِ حَزْمٍ: وَفِي الْمُنَقِّلَةِ خَمْسَ عَشْرَةَ مِنَ الْإِبِلِ",
            "page": "34",
            "part": "1",
            "seal": "FD6965F2"
        },
        {
            "hno": null,
            "id": "175",
            "nass": "حَدَّثَنَا يَحْيَى بْنُ عُثْمَانَ، حَدَّثَنَا زَيْدُ بْنُ يَحْيَى، حَدَّثَنَا ابْنُ ثَوْبَانَ، عَنْ أَبِيهِ، عَنْ مَكْحُولٍ، عَنْ عَمْرِو بْنِ شُعَيْبٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، عَنْ أَبِي بَكْرٍ رَضِيَ اللَّهُ عَنْهُ أَنَّهُ \" §قَضَى بَعْدَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي رَجُلٍ أُنْفِذَ مِنْ شِقَّيْهِ كِلَاهُمَا بِثُلُثَيِ الدِّيَةِ، وَقَالَ: هُمَا جَائِفَتَانِ \"",
            "page": "35",
            "part": "1",
            "seal": "5B804053"
        },
        {
            "hno": null,
            "id": "176",
            "nass": "§بَابُ الْجَائِفَةِ",
            "page": "35",
            "part": "1",
            "seal": "8DADCDCE"
        },
        {
            "hno": null,
            "id": "177",
            "nass": "حَدَّثَنَا أَبُو يَعْقُوبَ الْبَغْدَادِيُّ، حَدَّثَنَا الْحَكَمُ، حَدَّثَنَا يَحْيَى بْنُ حَمْزَةَ، عَنْ سُلَيْمَانَ بْنِ دَاوُدَ، عَنِ الزُّهْرِيِّ، عَنْ أَبِي بَكْرِ بْنِ عَمْرِو بْنِ حَزْمٍ عَنْ أَبِيهِ عَنْ جَدِّهِ قَالَ: كَتَبَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كِتَابًا إِلَى أَهْلِ الْيَمَنِ، وَفِي الْكِتَابِ: «§وَفِي الْجَائِفَةِ ثُلُثُ الدِّيَةِ»",
            "page": "35",
            "part": "1",
            "seal": "DFBA93B9"
        },
        {
            "hno": null,
            "id": "220",
            "nass": "حَدَّثَنَا أَبُو مُوسَى، حَدَّثَنَا مُعَاذُ بْنُ هِشَامٍ، حَدَّثَنَا أَبِي، عَنْ قَتَادَةَ، عَنِ النَّضْرِ بْنِ أَنَسٍ، عَنْ بَشِيرِ بْنِ نَهِيكٍ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنِ اطَّلَعَ فِي بَيْتِ قَوْمٍ بِغَيْرِ إِذْنِهِمْ، فَفَقَئُوا عَيْنَهُ، فَلَا دِيَةَ وَلَا قِصَاصَ»",
            "page": "44",
            "part": "1",
            "seal": "0244B02C"
        },
        {
            "hno": null,
            "id": "221",
            "nass": "حَدَّثَنَا يَعْقُوبُ، حَدَّثَنَا ابْنُ عُيَيْنَةَ، عَنْ أَبِي الزِّنَادِ، عَنِ الْأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§لَوْ أَنَّ امْرَأً اطَّلَعَ عَلَيْكَ بِغَيْرِ إِذْنٍ، فَحَذَفْتَ عَيْنَهُ فَفَقَأْتَهَا، مَا كَانَ عَلَيْكَ حَرَجٌ»",
            "page": "44",
            "part": "1",
            "seal": "1354D5CC"
        },
        {
            "hno": null,
            "id": "222",
            "nass": "حَدَّثَنَا ابْنُ مُصَفًّا، حَدَّثَنَا عُثْمَانُ بْنُ سَعِيدٍ، حَدَّثَنَا شُعَيْبٌ، عَنْ أَبِي الزِّنَادِ، عَنِ الْأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§لَوِ اطَّلَعَ عَلَيْكَ رَجُلٌ فِي بَيْتِكَ وَلَمْ تَأْذَنْ لَهُ، فَحَذَفْتَهُ بِحَصَاةٍ فَفَقَأْتَ عَيْنَهُ، مَا كَانَ عَلَيْكَ حَرَجٌ» . . . . . وَابْنُ عَجْلَانَ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «مَا كَانَ عَلَيْكَ مِنْ ذَلِكَ مِنْ شَيْءٍ» . . . . وَفِيهِ عَنْ أَنَسٍ، وَسَهْلِ بْنِ سَعْدٍ",
            "page": "44",
            "part": "1",
            "seal": "4FFA1C65"
        },
        {
            "hno": null,
            "id": "223",
            "nass": "حَدَّثَنَا عَمْرُو بْنُ عُثْمَانَ، حَدَّثَنَا مُحَمَّدُ بْنُ حَرْبٍ، عَنْ صَفْوَانَ بْنِ عَمْرٍو، عَنْ حَبِيبِ بْنِ صَالِحٍ، عَنْ يَزِيدَ بْنِ شُرَيْحٍ، عَنْ أَبِي حُمَيْدٍ الْمُؤَذِّنِ، عَنْ ثَوْبَانَ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَا يَحِلُّ لِامْرِئٍ مِنَ الْمُسْلِمِينَ أَنْ يَنْظُرَ فِي جَوْفِ بَيْتٍ مِنَ الْمُسْلِمِينَ حَتَّى يَسْتَأْذِنَ، فَإِنْ نَظَرَ فَقَدْ دَخَلَ»",
            "page": "44",
            "part": "1",
            "seal": "900DDBE9"
        },
        {
            "hno": null,
            "id": "224",
            "nass": "حَدَّثَنَا يَعْقُوبُ بْنُ حُمَيْدٍ، حَدَّثَنَا ابْنُ أَبِي حَازِمٍ، حَدَّثَنَا سُهَيْلٌ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§لَوْ أَنَّ رَجُلًا اطَّلَعَ عَلَى قَوْمٍ بِغَيْرِ إِذْنِهِمْ، لَحَلَّ لَهُمْ فَقْءُ عَيْنِهِ»",
            "page": "45",
            "part": "1",
            "seal": "334C6B06"
        },
        {
            "hno": null,
            "id": "225",
            "nass": "§بَابُ الرَّجُلِ يَعَضُّ يَدَ الرَّجُلِ فَيَنْزِعُ يَدَهُ فَتَسْقُطُ ثَنِيَّتُهُ",
            "page": "45",
            "part": "1",
            "seal": "26097274"
        },
        {
            "hno": null,
            "id": "226",
            "nass": "حَدَّثَنَا هُدْبَةُ، حَدَّثَنَا هَمَّامٌ، حَدَّثَنَا عَطَاءٌ، عَنْ صَفْوَانَ بْنِ يَعْلَى بْنِ أُمَيَّةَ، عَنْ أَبِيهِ، أَنَّ §رَجُلًا عَضَّ رَجُلًا آخَرَ فَانْتَزَعَ يَدَهُ فَسَقَطَتْ ثَنِيَّةُ الَّذِي عَضَّ، «فَأَبْطَلَهَا رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ»",
            "page": "45",
            "part": "1",
            "seal": "642BB90A"
        },
        {
            "hno": null,
            "id": "227",
            "nass": "حَدَّثَنَا أَبُو بَكْرٍ، حَدَّثَنَا أَبُو أُسَامَةَ، حَدَّثَنِي ابْنُ جُرَيْجٍ، أَخْبَرَنِي عَطَاءٌ، أَخْبَرَنِي صَفْوَانُ بْنُ يَعْلَى بْنِ أُمَيَّةَ، عَنْ أَبِيهِ قَالَ: كَانَ §لِي أَجِيرٌ فَقَاتَلَ إِنْسَانًا فَعَضَّ أَحَدُهُمَا الْآخَرَ، قَالَ: وَقَدْ أَخْبَرَنِي صَفْوَانُ: عَضَّ أَيُّهُمَا الْآخَرَ فَانْتَزَعَ الْمَعْضُوضُ يَدَهُ مِنْ فِي الْعَاضِّ فَانْتَزَعَ إِحْدَى ثَنِيَّتَهُ، «فَأَتَى النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَأَهْدَرَ ثَنِيَّتَهُ» حَدَّثَنَا يَعْقُوبُ بْنُ حُمَيْدٍ، حَدَّثَنَا ابْنُ عُيَيْنَةَ، عَنِ ابْنِ جُرَيْجٍ مِثْلَهُ. فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «أَيَتْرُكُهَا فِي فِيكَ تَقْضَمُهَا قَضْمَ الْفَحْلِ» فَأَهْدَرَهَا رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ",
            "page": "45",
            "part": "1",
            "seal": "EA25D9DA"
        },
        {
            "hno": null,
            "id": "228",
            "nass": "§بَابُ الرَّجُلِ يَسْتَأْجِرُ الرَّجُلَ يَعْمَلُ لَهُ فَيَقَعُ عَلَيْهِ فَيَقْتُلُهُ",
            "page": "45",
            "part": "1",
            "seal": "0D093D92"
        },
        {
            "hno": null,
            "id": "229",
            "nass": "حَدَّثَنَا ابْنُ مُصَفَّى، حَدَّثَنَا بَقِيَّةُ، حَدَّثَنَا سُلَيْمَانُ الْأَنْصَارِيُّ، عَنْ صَالِحِ بْنِ كَيْسَانَ، عَنِ الزُّهْرِيِّ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ: سُئِلَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَنْ رَجُلٍ اسْتَأْجَرَ رَجُلًا يَحْفِرُ لَهُ بِئْرًا فَخَرَّ عَلَيْهِ فَمَاتَ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَيْسَ الْعَيْنُ كَالضَّمَانِ»",
            "page": "45",
            "part": "1",
            "seal": "82A43A66"
        },
        {
            "hno": null,
            "id": "230",
            "nass": "§بَابُ دِيَةِ الذِّمِّيِّ",
            "page": "46",
            "part": "1",
            "seal": "883A9406"
        },
        {
            "hno": null,
            "id": "231",
            "nass": "حَدَّثَنَا يَعْقُوبُ، حَدَّثَنَا عَبْدُ الْعَزِيزِ بْنُ مُحَمَّدٍ، عَنْ مُحَمَّدِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ أَبِي ذِئْبٍ، عَنْ سَعِيدٍ الْمَقْبُرِيِّ، عَنْ أَبِي شُرَيْحٍ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" يَا خُزَاعَةُ، إِنَّكُمْ قَدْ §قَتَلْتُمْ هَذَا الْقَتِيلَ مِنْ هُذَيْلٍ، وَأَنَا وَاللَّهِ عَاقِلُهُ، فَمَنْ قُتِلَ لَهُ قَتِيلٌ بَعْدَ هَذَا فَأَهْلُهُ بَيْنَ خِيَرَتَيْنِ: إِنْ أَحَبُّوا قَتَلُوا، وَإِنْ أَحَبُّوا أَخَذُوا الدِّيَةَ \" قَالَ الْقَاضِي: وَالْمَقْتُولُ الَّذِي عَقَلَهُ كَانَ كَافِرًا، وَجَعَلَ أَهْلَ كُلِّ قَتِيلٍ مُخَيَّرِينَ بَيْنَ أَخْذِ الدِّيَةِ أَوِ الْقَتْلِ، وَمَنْ لَمْ يَقُلْ دِيَةٌ دُونَ دِيَةٍ، وَلَا مَقْتُولٌ بِمُسْلِمٍ دُونَ كَافِرٍ لَهُ ذِمَّةٌ",
            "page": "46",
            "part": "1",
            "seal": "25C20934"
        },
        {
            "hno": null,
            "id": "232",
            "nass": "حَدَّثَنَا أَبُو يُوسُفَ الصَّيْدَلَانِيُّ، حَدَّثَنَا مُحَمَّدُ بْنُ سَلَمَةَ، حَدَّثَنَا مُحَمَّدُ بْنُ إِسْحَاقَ قَالَ: سَأَلْتُ الزُّهْرِيَّ، قُلْتُ: حَدِّثْنِي عَنْ دِيَةِ الذِّمِّيِّ، كَمْ كَانَتْ عَلَى عَهْدِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَدِ اخْتُلِفَ عَلَيْنَا فِيهَا؟ فَقَالَ: «§مَا بَقِيَ أَحَدٌ بَيْنَ الْمَشْرِقِ وَالْمَغْرِبِ أَعْلَمُ بِذَلِكَ مِنِّي، كَانَتْ عَلَى عَهْدِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَلْفَ دِينَارٍ وَأَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ رَضِيَ اللَّهُ عَنْهُمْ حَتَّى كَانَ مُعَاوِيَةُ رَضِيَ اللَّهُ عَنْهُ أَعْطَى أَهْلَ الْقَتِيلِ خَمْسَ مِائَةِ دِينَارٍ وَوَضَعَ فِي بَيْتِ الْمَالِ خَمْسَ مِائَةِ دِينَارٍ» وَرُوِيَ عَنْ عُثْمَانَ بْنِ عَفَّانَ رَضِيَ اللَّهُ عَنْهُ مِثْلُ دِيَةِ الْمُسْلِمِ، وَابْنِ مَسْعُودٍ رَضِيَ اللَّهُ عَنْهُ مِثْلُ دِيَةِ الْمُسْلِمِ، وَعَنْ عَطَاءٍ وَمُجَاهِدٍ وَإِبْرَاهِيمَ وَالشَّعْبِيِّ مِثْلُ دِيَةِ الْمُسْلِمِ",
            "page": "46",
            "part": "1",
            "seal": "44203929"
        },
        {
            "hno": null,
            "id": "233",
            "nass": "§بَابُ تَحْرِيمِ قَتْلِ الذِّمِّيِّ",
            "page": "46",
            "part": "1",
            "seal": "595EC278"
        },
        {
            "hno": null,
            "id": "234",
            "nass": "حَدَّثَنَا أَيُّوبُ الْوَزَّانُ وَيَعْقُوبُ، حَدَّثَنَا مَرْوَانُ بْنُ مُعَاوِيَةَ، حَدَّثَنَا الْحَسَنُ بْنُ عَمْرٍو، حَدَّثَنَا مُجَاهِدٌ، عَنْ جُنَادَةَ بْنِ أَبِي أُمَيَّةَ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ رَضِيَ اللَّهُ عَنْهُمَا قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ قَتَلَ قَتِيلًا مِنْ أَهْلِ الذِّمَّةِ، لَمْ يَرِحْ رَائِحَةَ الْجَنَّةِ؛ وَإِنَّ رِيحَهَا لَيُوجَدُ مِنْ مَسِيرَةِ أَرْبَعِينَ عَامًا»",
            "page": "46",
            "part": "1",
            "seal": "46EDC7FA"
        },
        {
            "hno": null,
            "id": "235",
            "nass": "§بَابُ الْمُعَاهَدِ وَدَيْتُهُ",
            "page": "46",
            "part": "1",
            "seal": "EDB14D39"
        },
        {
            "hno": null,
            "id": "236",
            "nass": "حَدَّثَنَا أَبُو بَكْرٍ، حَدَّثَنَا عَبْدُ الْأَعْلَى، عَنْ يُونُسَ، عَنِ الْحَكَمِ بْنِ الْأَعْرَجِ، حَدَّثَنِي -[47]- الْأَشْعَثُ بْنُ ثُرْمُلَةَ، عَنْ أَبِي بَكْرَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ قَتَلَ نَفْسًا مُعَاهَدَةً بِغَيْرِ حِلِّهَا، حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ أَنْ يَشُمَّهَا» حَدَّثَنَا الْمُقَدَّمِيُّ، حَدَّثَنَا يَزِيدُ بْنُ زُرَيْعٍ، عَنْ يُونُسَ، عَنِ الْحَكَمِ بْنِ الْأَعْرَجِ، حَدَّثَنَا الْأَشْعَثُ بْنُ ثُرْمُلَةَ، عَنْ أَبِي بَكْرَةَ رَضِيَ اللَّهُ عَنْهُ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِثْلَهُ",
            "page": "46",
            "part": "1",
            "seal": "2366DB4F"
        },
        {
            "hno": null,
            "id": "237",
            "nass": "حَدَّثَنَا أَبُو بَكْرٍ، حَدَّثَنَا وَكِيعٌ، عَنْ عُيَيْنَةَ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِيهِ، عَنْ أَبِي بَكْرَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ قَتَلَ مُعَاهَدًا فِي غَيْرِ كُنْهِهِ، حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ»",
            "page": "47",
            "part": "1",
            "seal": "A2A853D4"
        },
        {
            "hno": null,
            "id": "238",
            "nass": "حَدَّثَنَا أَبُو الْخَطَّابِ، حَدَّثَنَا أَبُو عَتَّابٍ، حَدَّثَنَا عُثْمَانُ بْنُ عَبْدِ الرَّحْمَنِ، حَدَّثَنِي الزُّهْرِيُّ أَنَّ عَلِيَّ بْنَ حُسَيْنٍ أَخْبَرَهُ، عَنْ عَمْرِو بْنِ عُثْمَانَ، عَنْ أُسَامَةَ بْنِ زَيْدٍ رَضِيَ اللَّهُ عَنْهُ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ «§جَعَلَ دِيَةَ الْمُعَاهَدِ كَدِيَةِ الْمُسْلِمِ أَلْفَ دِينَارٍ»",
            "page": "47",
            "part": "1",
            "seal": "B6C39718"
        },
        {
            "hno": null,
            "id": "239",
            "nass": "حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، حَدَّثَنَا أَبُو أُسَامَةَ، عَنْ أَبِي عُمَيْسٍ، عَنْ حَمَّادٍ، عَنْ إِبْرَاهِيمَ، عَنْ عَلْقَمَةَ قَالَ: «§دِيَةُ الْمُعَاهَدِ دِيَةُ الْمُسْلِمِ»",
            "page": "47",
            "part": "1",
            "seal": "DD0889F4"
        },
        {
            "hno": null,
            "id": "240",
            "nass": "§بَابُ دِيَةِ الذِّمِّيِّ عَلَى النِّصْفِ مِنْ دِيَةِ الْمُسْلِمِ",
            "page": "47",
            "part": "1",
            "seal": "0685B667"
        },
        {
            "hno": null,
            "id": "241",
            "nass": "حَدَّثَنَا أَبُو بَكْرٍ، حَدَّثَنَا ابْنُ نُمَيْرٍ، عَنْ مُحَمَّدِ بْنِ إِسْحَاقَ، عَنْ عَمْرِو بْنِ شُعَيْبٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§دِيَةُ الْكَافِرِ عَلَى النِّصْفِ مِنْ دِيَةِ الْمُسْلِمِ، وَلَا يُقْتَلُ مُسْلِمٌ بِكَافِرٍ»",
            "page": "47",
            "part": "1",
            "seal": "6D550FD8"
        },
        {
            "hno": null,
            "id": "242",
            "nass": "§بَابُ {وَإِنْ كَانَ مِنْ قَوْمٍ بَيْنَكُمْ وَبَيْنَهُمْ مِيثَاقٌ} [النساء: 92]",
            "page": "47",
            "part": "1",
            "seal": "330015F3"
        },
        {
            "hno": null,
            "id": "243",
            "nass": "حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، حَدَّثَنَا مُعَاوِيَةُ بْنُ هِشَامٍ، عَنْ عَمَّارِ بْنِ رَزِينٍ، عَنْ عَطَاءِ بْنِ السَّائِبِ، عَنْ أَبِي يَحْيَى، عَنِ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا: {فَإِنْ كَانَ مِنْ قَوْمٍ عَدُوٍّ لَكُمْ وَهُوَ مُؤْمِنٌ} [النساء: 92] قَالَ: \" كَانَ §الرَّجُلُ يَأْتِي النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَيُسْلِمُ ثُمَّ يَرْجِعُ إِلَى قَوْمِهِ فَيَكُونُ فِيهِمْ وَهُمْ مُشْرِكُونَ، فَيُصِيبُهُ الْمُسْلِمُونَ خَطَأً فِي سَرِيَّةٍ أَوْ غَزَاةٍ -[48]-، فَيُعْتِقُ الَّذِي يُصِيبُهُ رَقَبَتَهُ {وَإِنْ كَانَ مِنْ قَوْمٍ بَيْنَكُمْ وَبَيْنَهُمْ مِيثَاقٌ} [النساء: 92] قَالَ: هَذَا الرَّجُلُ يَكُونُ مُعَاهَدًا وَيَكُونُ قَوْمُهُ أَهْلَ عَهْدٍ فَيُسَلَّمُ إِلَيْهِمُ الدِّيَةُ وَيُعْتِقُ الَّذِي أَصَابَهُ \"",
            "page": "47",
            "part": "1",
            "seal": "8D8FF7E9"
        },
        {
            "hno": null,
            "id": "244",
            "nass": "حَدَّثَنَا حُسَيْنُ بْنُ عَلِيٍّ، حَدَّثَنَا أَبُو نُعَيْمٍ قَالَ: أَخْرَجَ إِلَيْنَا عَبْدُ الْمَلِكِ بْنُ عَطَاءٍ الْعَامِرِيُّ الْبِنْكَالِيُّ كِتَابًا عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ لَنَا: اكْتُبُوهُ، وَلَمْ يُمْلِهِ عَلَيْنَا، زَعَمَ أَنَّ ابْنَةَ الْفُجَيْعِيِّ حَدَّثَتْهُ بِهِ: §هَذَا كِتَابٌ مِنْ مُحَمَّدٍ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لِلْفُجَيْعِيِّ وَمَنْ مَعَهُ وَمَنْ أَسْلَمَ، وَأَقَامَ الصَّلَاةَ، وَآتَى الزَّكَاةَ، وَأَطَاعَ اللَّهَ وَرَسُولَهُ، وَأَعْطَى مِنَ الْمَغْنَمِ خُمْسَ اللَّهِ، وَنَصَرَ اللَّهَ وَرَسُولَهُ، وَأَشْهَدَ عَلَى إِسْلَامِهِ، وَفَارَقَ الْمُشْرِكِينَ، فَإِنَّهُ آمِنٌ بِأَمَانِ اللَّهِ عَزَّ وَجَلَّ وَمُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ",
            "page": "48",
            "part": "1",
            "seal": "ED193D1F"
        },
        {
            "hno": null,
            "id": "245",
            "nass": "حَدَّثَنَا ابْنُ كَاسِبٍ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ يَزِيدَ، حَدَّثَنَا ابْنُ لَهِيعَةَ، حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ الْأَسَدِيُّ قَالَ: ضُرِبَ عَلَى أَهْلِ الْمَدِينَةِ بَعْثُ فَاكْتُتِبْتُ فِيهِ، فَلَقِيتُ عِكْرِمَةَ فَأَخْبَرْتُهُ فَنَهَانِي، ثُمَّ قَالَ: أَخْبَرَنِي ابْنُ عَبَّاسٍ أَنَّ §نَاسًا مِنَ الْمُسْلِمِينَ كَانُوا مَعَ الْمُشْرِكِينَ عَلَى عَهْدِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَيَأْتِي سَهْمٌ يُرْمَى بِهِ فَيُصِيبُ أَحَدَهُمْ فَيَقْتُلُهُ، فَأَنْزَلَ اللَّهُ عَزَّ وَجَلَّ: {إِنَّ الَّذِينَ تَوَفَّاهُمُ الْمَلَائِكَةُ ظَالِمِي أَنْفُسِهِمْ} [النساء: 97]",
            "page": "48",
            "part": "1",
            "seal": "D5229F41"
        },
        {
            "hno": null,
            "id": "246",
            "nass": "§بَابُ الْكُفَّارِ إِذَا مَثَّلُوا مُثِّلَ بِهِمْ",
            "page": "48",
            "part": "1",
            "seal": "CB39722E"
        },
        {
            "hno": null,
            "id": "247",
            "nass": "حَدَّثَنَا فَضْلُ بْنُ سَهْلٍ، حَدَّثَنَا يَحْيَى بْنُ غَيْلَانَ، حَدَّثَنَا يَزِيدُ بْنُ زُرَيْعٍ، عَنْ سُلَيْمَانَ التَّيْمِيِّ، عَنْ أَنَسِ بْنِ مَالِكٍ رَضِيَ اللَّهُ عَنْهُ قَالَ: إِنَّمَا «§سَمَلَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَعْيُنَ أُولَئِكَ؛ لِأَنَّهُمْ سَمَلُوا أَعْيُنَ الرِّعَاءِ»",
            "page": "48",
            "part": "1",
            "seal": "F4708FF4"
        },
        {
            "hno": null,
            "id": "248",
            "nass": "§بَابُ الرَّجُلِ يَشْهَدُ عَلَى الرَّجُلِ بِالشَّهَادَةِ لِيَسْفِكَ دَمَهُ بِهَا",
            "page": "48",
            "part": "1",
            "seal": "F0A022AF"
        },
        {
            "hno": null,
            "id": "249",
            "nass": "حَدَّثَنَا أَبُو بَكْرِ بْنُ خَلَّادٍ، حَدَّثَنَا مُعْتَمِرُ بْنُ سُلَيْمَانَ، عَنْ أَبِيهِ، عَنْ حَنَشٍ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§مَنْ شَهِدَ بِشَهَادَةٍ اسْتَبَاحَ بِهَا مَالَ امْرِئٍ مُسْلِمٍ أَوْ سَفَكَ بِهَا دَمَهُ، فَقَدْ أَوْجَبَ النَّارَ»",
            "page": "48",
            "part": "1",
            "seal": "D5DB0F35"
        },
        {
            "hno": null,
            "id": "250",
            "nass": "§بَابُ الْمُقَادِ مِنْهُ يُشَدُّ لِلْقَوَدِ وَيُدْفَعُ الْقَاتِلُ إِلَى وَلِيِّ الْمَقْتُولِ",
            "page": "49",
            "part": "1",
            "seal": "F96D5CA9"
        },
        {
            "hno": null,
            "id": "251",
            "nass": "حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، حَدَّثَنَا أَبُو مُعَاوِيَةَ، عَنِ الْأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَتَلَ رَجُلٌ عَلَى عَهْدِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَدُفِعَ إِلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَدَفَعَهُ إِلَى وَلِيِّ الْمَقْتُولِ، فَقَالَ الْقَاتِلُ: وَاللَّهِ يَا رَسُولَ اللَّهِ مَا أَرَدْتُ قَتْلَهُ. فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لِلْوَلِيِّ: «§أَمَا إِنْ كَانَ صَادِقًا ثُمَّ قَتَلْتَهُ، دَخَلْتَ النَّارَ» . قَالَ: فَخَلَّى سَبِيلَهُ، وَكَانَ مَكْتُوفًا بِنِسْعَةٍ. قَالَ: فَخَرَجَ يَجُرُّ نِسْعَتَهُ؛ فَسُمِّي ذَا النِّسْعَةِ",
            "page": "49",
            "part": "1",
            "seal": "91DB96E2"
        },
        {
            "hno": null,
            "id": "252",
            "nass": "حَدَّثَنَا أَبُو عُمَيْرٍ، حَدَّثَنَا ضَمْرَةُ، عَنِ ابْنِ شَوْذَبٍ، عَنْ ثَابِتٍ، عَنْ أَنَسٍ رَضِيَ اللَّهُ عَنْهُ أَنَّ رَجُلًا أَتَى النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِقَاتِلِ وَلِيِّهِ، فَقَالَ لَهُ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§اعْفُ عَنْهُ» . فَأَبَى، فَقَالَ: «خُذِ الدِّيَةَ» . فَأَبَى، فَقَالَ: «اذْهَبْ فَاقْتُلْهُ فَإِنَّكَ مِثْلَهُ» . فَخَلَّى سَبِيلَهُ، فَرُئِيَ الرَّجُلُ وَهُوَ يَجُرُّ نِسْعَتَهُ قَالَ الْقَاضِي: فَكَأَنَّ مَعْنَاهُ فِي قَوْلِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِنَّكَ إِنْ قَتَلْتَهُ فَأَنْتَ مِثْلَهُ» . لِأَمْرٍ أَطْلَعَ اللَّهُ نَبِيَّهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَلَيْهِ، وَدَلَّ عَلَى أَنَّ الرَّجُلَ إِذَا أَرَادَ أَنْ يُقَادَ مِنْهُ شُدَّ أَوْ أُوثِقَ لِلْقَتْلِ، وَيَنْبَغِي أَنْ يُقْتَلَ بِأَخْفِ مَوْتَةٍ وَأَوْجَزِهَا، إِلَّا أَنْ يَكُونَ قَتَلَ قِتْلَةً فَيُقْتَلُ بِمِثْلِهَا، وَيَنْبَغِي لَهُ أَنْ يَتَحَنَّطَ وَيَتَكَفَّنَ. وَرُوِيَ فِي قِصَّةِ مُحَلِّمِ بْنِ جَثَّامَةَ: فَجَاءَ ابْنُ جَثَّامَةَ فِي حُلَّةٍ قَدْ تَهَيَّأَ فِيهَا لِلْقَتْلِ",
            "page": "49",
            "part": "1",
            "seal": "7EB01C34"
        },
        {
            "hno": null,
            "id": "253",
            "nass": "§بَابُ قَاتِلِ نَفْسِهِ خَطَأً",
            "page": "49",
            "part": "1",
            "seal": "A153C645"
        },
        {
            "hno": null,
            "id": "254",
            "nass": "حَدَّثَنَا سُلَيْمَانُ بْنُ عُبَيْدِ اللَّهِ أَبُو أَيُّوبَ الْغَيْلَانِيُّ، حَدَّثَنَا أَبُو عَامِرٍ، حَدَّثَنَا أَبُو مُصْعَبٍ، عَنْ يَزِيدَ، عَنْ سَلَمَةَ قَالَ: لَمَّا كَانَ يَوْمُ خَيْبَرَ كَانَ سَيْفُ عَامِرِ بْنِ سِنَانِ بْنِ عَبْدِ اللَّهِ وَسَلَمَةَ بْنِ وَهْبِ بْنِ سِنَانٍ فِيهِ قِصَرٌ وَهُوَ عَمُّ سَلَمَةَ بْنِ الْأَكْوَعِ، فَضَرَبَ بِسَيْفِهِ يَهُودِيًّا فَقَطَعَ سَاقَهُ وَأَصَابَ ذُبَابُ السَّيْفِ رُكْبَةَ عَامِرٍ فَمَاتَ، فَقَالَ بَعْضُ النَّاسِ: حَبِطَ عَمَلُ عَامِرٍ. قَالَ: فَجَاءَ سَلَمَةُ إِلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَعَرَفَ مَا -[50]- فِي وَجْهِهِ، فَقَالَ: «مَا لَكَ، حَدِّثْنِي ابْنَ الْأَكْوَعِ» . قَالَ: يَا نَبِيَّ اللَّهِ، فِدَاكَ أَبِي وَأُمِّي، زَعَمُوا أَنَّ عَامِرًا حَبِطَ عَمَلُهُ. فَقَالَ: «§كَذَبَ مَنْ قَالَ ذَلِكَ، إِنَّ لَهُ لَأَجْرَيْنِ اثْنَيْنِ إِنَّهُ جَاهِدٌ مُجَاهِدٌ»",
            "page": "49",
            "part": "1",
            "seal": "5E5642A6"
        },
        {
            "hno": null,
            "id": "255",
            "nass": "§بَابُ إِذَا قَتَلَ قَوْمًا مِمَّنْ لَا يَجِبُ قَتْلُهُمْ",
            "page": "50",
            "part": "1",
            "seal": "9D3A6415"
        },
        {
            "hno": null,
            "id": "256",
            "nass": "حَدَّثَنَا عُمَرُ بْنُ الْخَطَّابِ، حَدَّثَنَا يُوسُفُ بْنُ عَدِيٍّ، حَدَّثَنَا حَفْصٌ يَعْنِي ابْنَ غِيَاثٍ، عَنْ إِسْمَاعِيلَ بْنِ أَبِي خَالِدٍ، عَنْ قَيْسِ بْنِ أَبِي حَازِمٍ، عَنْ خَالِدِ بْنِ الْوَلِيدِ رَضِيَ اللَّهُ عَنْهُ: أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بَعَثَهُ إِلَى نَاسٍ مِنْ خَثْعَمَ فَاعْتَصِمُوا بِالسُّجُودِ، فَوَدَاهُمْ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِنِصْفِ الدِّيَةِ، وَقَالَ: «§أَلَا إِنِّي بَرِيءٌ مِنْ كُلِّ مُسْلِمٍ مَعَ مُشْرِكٍ لَا تَتَرَاءَى نَارَاهُمَا»",
            "page": "50",
            "part": "1",
            "seal": "73E37B7B"
        },
        {
            "hno": null,
            "id": "257",
            "nass": "حَدَّثَنَا سَلَمَةُ، حَدَّثَنَا عَبْدُ الرَّزَّاقِ، عَنْ مَعْمَرٍ، عَنِ الزُّهْرِيِّ، عَنْ سَالِمٍ، عَنِ ابْنِ عُمَرَ رَضِيَ اللَّهُ عَنْهُمَا قَالَ: بَعَثَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ خَالِدَ بْنَ الْوَلِيدِ - أَحْسِبُهُ قَالَ إِلَى بَنِي خُزَيْمَةَ - يَدْعُوهُمْ إِلَى الْإِسْلَامِ فَلَمْ يُحْسِنُوا أَنْ يَقُولُوا أَسْلَمْنَا، فَجَعَلُوا يَقُولُونَ صَبَأْنَا، وَجَعَلَ خَالِدٌ بِهِمْ قَتْلًا وَأَسْرًا، قَالَ: وَدَفَعَ إِلَى كُلِّ رَجُلٍ مِنَّا أَسِيرًا، حَتَّى أَصْبَحَ يَوْمًا أَمَرَ كُلَّ رَجُلٍ مِنَّا أَنْ يَقْتُلَ أَسِيرَهُ. قَالَ ابْنُ عُمَرَ: فَقُلْتُ وَاللَّهِ لَا أُقْتَلُ أَسِيرِي وَلَا يَقْتُلُ أَحَدٌ مِنْ أَصْحَابِي أَسِيرَهُ. قَالَ فَقَدِمْنَا إِلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَذَكَرَ لَهُ صَنِيعَ خَالِدٍ، فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَرَفَعَ يَدَهُ: «اللَّهُمَّ إِنِّي §أَبْرَأُ إِلَيْكَ مِنْ صَنِيعِ خَالِدٍ» ثَلَاثَ مَرَّاتٍ",
            "page": "50",
            "part": "1",
            "seal": "2C86DE89"
        },
        {
            "hno": null,
            "id": "258",
            "nass": "§بَابُ قَتْلِ غَيْرِ الْقَاتِلِ وَالطَّلَبِ بِالزَّحْلِ",
            "page": "50",
            "part": "1",
            "seal": "A637AA4C"
        },
        {
            "hno": null,
            "id": "259",
            "nass": "حَدَّثَنَا عَبَّاسُ بْنُ الْوَلِيدِ النَّرْسِيُّ، حَدَّثَنَا بِشْرُ بْنُ الْمُفَضَّلِ، حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ إِسْحَاقَ، عَنِ الزُّهْرِيِّ، عَنْ عَطَاءٍ، عَنْ أَبِي شُرَيْحٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ §أَعْتَا النَّاسِ عَلَى اللَّهِ مَنْ قَتَلَ غَيْرَ قَاتِلِهِ، وَمَنْ طَلَبَ بِدَمِ الْجَاهِلِيَّةِ مِنْ -[51]- أَهْلِ الْإِسْلَامِ، وَمَنْ بَصَّرَ عَيْنَيْهِ فِي الْمَنَامِ مَا لَمْ تُبْصِرَا»",
            "page": "50",
            "part": "1",
            "seal": "4144ED3D"
        },
        {
            "hno": null,
            "id": "260",
            "nass": "حَدَّثَنَا وَهْبُ بْنُ بَقِيَّةَ، حَدَّثَنَا خَالِدٌ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ إِسْحَاقَ، عَنِ الزُّهْرِيِّ، عَنْ عَطَاءِ بْنِ يَزِيدَ، عَنْ أَبِي شُرَيْحٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ §أَعْتَا النَّاسِ عَلَى اللَّهِ عَزَّ وَجَلَّ رَجُلٌ قَتَلَ غَيْرَ قَاتِلِهِ، وَمَنْ طَلَبَ بِدَمِ الْجَاهِلِيَّةِ مِنْ أَهْلِ الْإِسْلَامِ، وَمَنْ بَصَّرَ عَيْنَيْهِ مَا لَمْ تُبْصِرَا»",
            "page": "51",
            "part": "1",
            "seal": "6195A0EE"
        },
        {
            "hno": null,
            "id": "261",
            "nass": "حَدَّثَنَا أَحْمَدُ بْنُ الْفُرَاتِ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ صَالِحٍ، حَدَّثَنِي اللَّيْثُ، عَنْ يُونُسَ بْنِ يَزِيدَ، عَنِ الزُّهْرِيِّ، أَخْبَرَنِي مُسْلِمُ بْنُ سَعِيدٍ أَحَدُ بَنِي سَعْدِ بْنِ يَزِيدَ بْنِ بَكْرِ بْنِ قَيْسٍ أَنَّهُ أَخْبَرَ أَبُو شُرَيْحٍ الْخُزَاعِيُّ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَامَ فِي النَّاسِ وَأَثْنَى عَلَى اللَّهِ بِمَا هُوَ أَهْلُهُ، ثُمَّ قَالَ: \" أَمَّا بَعْدُ، فَإِنَّ §اللَّهَ حَرَّمَ مَكَّةَ وَلَمْ يُحَرِّمْهَا النَّاسُ، وَإِنَّمَا أَحَلَّهَا اللَّهُ سَاعَةً مِنْ نَهَارٍ ثُمَّ هِيَ حَرَامٌ كَمَا حَرَّمَهَا أَوَّلَ مَرَّةٍ، وَإِنَّ أَعْتَا النَّاسِ عَلَى اللَّهِ ثَلَاثَةٌ: رَجُلٌ قَتَلَ فِيهَا، وَرَجُلٌ قَتَلَ غَيْرَ قَاتِلِهِ، وَرَجُلٌ طَلَبَ بِدَمِ الْجَاهِلِيَّةِ، وَإِنِّي وَاللَّهِ لَأَدِيَنَّ هَذَا الرَّجُلَ الَّذِي أَصَبْتُمْ \". قَالَ أَبُو شُرَيْحٍ: «فَوَدَاهُ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ»",
            "page": "51",
            "part": "1",
            "seal": "B01A93A3"
        },
        {
            "hno": null,
            "id": "262",
            "nass": "حَدَّثَنَا الْحَسَنُ الْحُلْوَانِيُّ، حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ عَبْدِ الْمَجِيدِ، حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ عَبْدِ الرَّحْمَنِ يُحَدِّثُ، عَنْ عَمْرَةَ، عَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا أَنَّهَا قَالَتْ: وُجِدَ فِي قَائِمِ سَيْفِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كِتَابَانِ: «إِنَّ مِنْ §أَشَدِّ النَّاسَ عُتُوًّا رَجُلٌ ضَرَبَ غَيْرَ ضارِبٍ، وَرَجُلٌ قَتَلَ غَيْرَ قَاتِلِهِ، وَرَجُلٌ تَوَلَّى غَيْرَ أَهْلِ نِعْمَتِهِ، فَمَنْ فَعَلَ ذَلِكَ فَقَدْ كَفَرَ بِاللَّهِ وَرَسُولِهِ لَا يُقْبَلُ مِنْهُ صَرْفٌ وَلَا عَدْلٌ»",
            "page": "51",
            "part": "1",
            "seal": "04C0680A"
        },
        {
            "hno": null,
            "id": "263",
            "nass": "§بَابُ إِذَا دُفِعَ الْقَاتِلُ إِلَى أَوْلِيَاءِ الْمَقْتُولِ مَا لَهُمْ أَنْ يَفْعَلُوا بِهِ",
            "page": "51",
            "part": "1",
            "seal": "F9DAB248"
        },
        {
            "hno": null,
            "id": "264",
            "nass": "حَدَّثَنَا أَبُو بَكْرٍ، وَعُثْمَانُ ابْنَا أَبِي شَيْبَةَ، حَدَّثَنَا غُنْدَرٌ، عَنْ شُعْبَةَ، عَنْ مُغِيرَةَ، عَنْ شَبَّانَ، عَنْ إِبْرَاهِيمَ، عَنْ هُنَيِّ بْنِ نُوَيْرَةَ، عَنْ عَلْقَمَةَ، عَنْ عَبْدِ اللَّهِ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§أَعَفُّ النَّاسِ قِتْلَةً أَهْلُ الْإِيمَانِ»",
            "page": "51",
            "part": "1",
            "seal": "51B23BE5"
        },
        {
            "hno": null,
            "id": "265",
            "nass": "حَدَّثَنَا عُثْمَانُ بْنُ طَالُوتٍ، حَدَّثَنَا مُحَمَّدُ بْنُ بَكَّارٍ، عَنْ عِمْرَانَ، عَنْ قَتَادَةَ، عَنْ أَنَسِ بْنِ مَالِكٍ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِذَا حَكَمْتُمْ فَاعْدِلُوا، وَإِذَا قَتَلْتُمْ فَأَحْسِنُوا، فَإِنَّ اللَّهَ مُحْسِنٌ يُحِبُّ الْإِحْسَانَ»",
            "page": "52",
            "part": "1",
            "seal": "30DE1E74"
        },
        {
            "hno": null,
            "id": "266",
            "nass": "§بَابُ عَفْوِ الْمَجْنِيِّ عَلَيْهِ وَمَنْ لَهُ قَوَدٌ",
            "page": "52",
            "part": "1",
            "seal": "8618F8FC"
        },
        {
            "hno": null,
            "id": "267",
            "nass": "حَدَّثَنَا يَحْيَى بْنُ خَلَفٍ، حَدَّثَنَا الْفَضْلُ بْنُ يَسَارٍ، عَنْ غَالِبٍ الْقَطَّانِ، عَنِ الْحَسَنِ، عَنْ أَنَسِ بْنِ مَالِكٍ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" إِذَا وَقَفَ الْعِبَادُ لِلْحِسَابِ نَادَى مُنَادٍ: §مَنْ كَانَ أَجْرُهُ عَلَى اللَّهِ فَلْيَقُمْ فَلْيَدْخُلِ الْجَنَّةَ. ثُمَّ يُنَادِي الثَّانِيَةَ، قَالُوا: مَنْ ذَا الَّذِي أَجْرُهُ عَلَى اللَّهِ؟ قَالَ: الْعَافِينَ عَنِ النَّاسِ، ثُمَّ نَادَى الثَّالِثَةَ: مَنْ كَانَ أَجْرُهُ عَلَى اللَّهِ فَلْيَدْخُلِ الْجَنَّةَ. فَقَامَ كَذَا وَكَذَا يَدْخُلُونَهَا بِغَيْرِ حِسَابٍ \"",
            "page": "52",
            "part": "1",
            "seal": "851D8E81"
        },
        {
            "hno": null,
            "id": "268",
            "nass": "حَدَّثَنَا مُحَمَّدُ بْنُ عَلِيِّ بْنِ مَيْمُونٍ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ جَعْفَرٍ، عَنْ إِسْمَاعِيلَ بْنِ عَيَّاشٍ، عَنِ ابْنِ جُرَيْجٍ، عَنْ عُمَرَ بْنِ سَعِيدٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§تَعَافَوُا الْحُدُودَ بَيْنَكُمْ، فَمَا يُعْفَى مِنْ حُدُودٍ فَقَدْ وَجَبَ»",
            "page": "52",
            "part": "1",
            "seal": "CF44BF8B"
        },
        {
            "hno": null,
            "id": "269",
            "nass": "§بَابُ الرَّجُلِ يَقُولُ: فُلَانٌ قَتَلَنِي ثُمَّ يَمُوتُ، أَيُقْتَلُ؟",
            "page": "52",
            "part": "1",
            "seal": "01922E23"
        },
        {
            "hno": null,
            "id": "270",
            "nass": "حَدَّثَنَا مُحَمَّدُ بْنُ بَشَّارٍ، حَدَّثَنَا غُنْدَرٌ، حَدَّثَنَا شُعْبَةُ، عَنْ هِشَامِ بْنِ زَيْدِ بْنِ أَنَسٍ، عَنْ أَنَسٍ أَنَّ §يَهُودِيًّا قَتَلَ جَارِيَةً عَلَى أَوْضَاحٍ لَهَا، قَالَ: فَقَتَلَهَا بِحَجَرَيْنِ، قَالَ: فَجِئَ بِهَا إِلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَبِهَا رَمَقٌ فَقَالَ لَهَا: «أَقَتَلَكِ فُلَانٌ» . فَأَشَارَتْ بِرَأْسِهَا أَنْ لَا، ثُمَّ قَالَ لَهَا الثَّانِيَةَ، فَأَشَارَتْ بِرَأْسِهَا لَا، ثُمَّ قَالَ لَهَا الثَّالِثَةَ، فَأَشَارَتْ بِرَأْسِهَا أَنْ نَعَمْ، فَقَتَلَهُ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِحَجَرَيْنِ \"",
            "page": "52",
            "part": "1",
            "seal": "A05B5AFF"
        },
        {
            "hno": null,
            "id": "271",
            "nass": "حَدَّثَنَا مُحَمَّدُ بْنُ أَبِي بَكْرٍ الْمُقَدَّمِيُّ، حَدَّثَنَا حَمَّادُ بْنُ عَبْدِ الْوَاحِدِ ابْنِ أَخِي حَزْمٍ، حَدَّثَنَا عُمَرُ بْنُ عَامِرٍ، عَنْ قَتَادَةَ، عَنْ أَنَسِ بْنِ مَالِكٍ رَضِيَ اللَّهُ عَنْهُ أَنَّ §يَهُودِيًّا مَرَّ بِجَارِيَةٍ عَلَيْهَا حُلِيٌّ لَهَا فَقَتَلَهَا وَرَمَى بِهَا فِي بِئْرٍ فَأُخْرِجَتْ وَبِهَا رَمَقٌ فَقِيلَ: مَنْ -[53]- قَتَلَكِ؟ قَالَتْ: فُلَانٌ الْيَهُودِيُّ. فَانْطُلِقَ بِهِ إِلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ «فَأَمَرَ بِهِ فَقُتِلَ»",
            "page": "52",
            "part": "1",
            "seal": "B9EE73E8"
        },
        {
            "hno": null,
            "id": "272",
            "nass": "§بَابُ الرَّجُلِ يَسِمُّ لِلرَّجُلِ طَعَامَهُ لِيَقْتُلَهُ بِهِ",
            "page": "53",
            "part": "1",
            "seal": "DD227601"
        },
        {
            "hno": null,
            "id": "273",
            "nass": "حَدَّثَنَا يَحْيَى بْنُ حَبِيبِ بْنِ عَرَبِيٍّ، حَدَّثَنَا خَالِدُ بْنُ الْحَارِثِ، حَدَّثَنَا شُعْبَةُ، عَنْ هِشَامِ بْنِ زَيْدِ بْنِ أَنَسٍ، عَنْ أَنَسٍ أَنَّ §امْرَأَةً يَهُودِيَّةً أَتَتِ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِشَاةٍ مَسْمُومَةٍ فَأَكَلَ مِنْهَا فَجِئَ بِهَا إِلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَسَأَلَهَا عَنْ ذَلِكَ، فَقَالَتْ: أَرَدْتُ لِأَقْتُلَكَ، قَالَ: «مَا كَانَ اللَّهُ لِيُسَلِّطَكِ عَلَى ذَاكَ» . أَوْ قَالَ: «عَلَى مُسْلِمٍ» . فَقَالُوا: أَلَا نَقْتُلُهَا؟ فَقَالَ: «لَا»",
            "page": "53",
            "part": "1",
            "seal": "937F02E1"
        },
        {
            "hno": null,
            "id": "274",
            "nass": "حَدَّثَنَا إِسْحَاقُ بْنُ سُلَيْمَانَ أَبُو يَعْقُوبَ، حَدَّثَنَا أَبُو مُعَاوِيَةَ، عَنْ إِسْمَاعِيلَ بْنِ مُسْلِمٍ، عَنِ الْحَسَنِ، عَنْ جُنْدُبٍ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§حَدُّ السَّاحِرِ ضَرْبُهُ بِالسَّيْفِ»",
            "page": "53",
            "part": "1",
            "seal": "B3800DC9"
        },
        {
            "hno": null,
            "id": "275",
            "nass": "§بَابٌ",
            "page": "53",
            "part": "1",
            "seal": "5160627A"
        },
        {
            "hno": null,
            "id": "276",
            "nass": "حَدَّثَنَا أَبُو بَكْرٍ، حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ مُوسَى، عَنْ عَلِيِّ بْنِ صَالِحٍ، عَنْ سِمَاكٍ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا قَالَ: كَانَ قُرَيْظَةُ وَالنَّضِيرُ وَكَانَ قُرَيْظَةُ أَشْرَفُ مِنَ النَّضِيرِ، قَالَ: فَكَانَ إِذَا قَتَلَ رَجُلًا مِنْ قُرَيْظَةَ قُتِلَ بِهِ وَإِذَا قَتَلَ رَجُلٌ مِنَ النَّضِيرِ رَجُلًا مِنْ قُرَيْظَةَ وَدَى بِمِائَةِ وَسْقٍ، فَلَمَّا بَعَثَ اللَّهُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §قَتَلَ رَجُلٌ مِنَ النَّضِيرِ رَجُلًا مِنْ قُرَيْظَةَ فَقَدِمُوا فَقَالُوا: ادْفَعُوهُ إِلَيْنَا نَقْتُلُهُ. فَقَالُوا بَيْنَنَا وَبَيْنَكُمُ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَأَتَوْهُ فَنَزَلَتْ: {وَإِنْ حَكَمْتَ فَاحْكُمْ بَيْنَهُمْ بِالْقِسْطِ} [المائدة: 42] فَالْقِسْطُ النَّفْسُ بِالنَّفْسِ، قَالَ: فَنَزَلَتْ {أَفَحُكْمَ الْجَاهِلِيَّةِ يَبْغُونَ} [المائدة: 50]",
            "page": "53",
            "part": "1",
            "seal": "1DFC0669"
        },
        {
            "hno": null,
            "id": "277",
            "nass": "§بَابٌ فِي الْعُضْوِ الْمُعَطَّلِ ثُلُثُ دِيَتِهِ",
            "page": "54",
            "part": "1",
            "seal": "A23156DA"
        },
        {
            "hno": null,
            "id": "278",
            "nass": "حَدَّثَنَا أَبُو بَكْرٍ، حَدَّثَنَا يَزِيدُ بْنُ هَارُونَ، عَنِ ابْنِ أَبِي عَرُوبَةَ، عَنْ قَتَادَةَ، عَنْ عَبْدِ اللَّهِ بْنِ بُرَيْدَةَ، عَنْ يَحْيَى بْنِ يَعْمَرَ، عَنِ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا، عَنْ عُمَرَ رَضِيَ اللَّهُ عَنْهُ فِي §الْيَدِ الشَّلَّاءِ إِذَا قُطِعَتْ ثُلُثُ الدِّيَةِ، وَفِي السِّنِّ السَّوْدَاءِ وَالْعَيْنِ الْقَائِمَةِ ثُلُثُ دِيَتِهَا",
            "page": "54",
            "part": "1",
            "seal": "2E106F1B"
        },
        {
            "hno": null,
            "id": "279",
            "nass": "حَدَّثَنَا حُسَيْنُ بْنُ الْأَسْوَدِ بْنِ عَامِرٍ، عَنْ حَمَّادِ بْنِ سَلَمَةَ، عَنْ قَتَادَةَ، عَنْ عَبْدِ اللَّهِ بْنِ بُرَيْدَةَ، عَنْ يَحْيَى بْنِ يَعْمَرَ، عَنِ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ \" §قَضَى فِي الْعَيْنِ الْقَائِمَةِ إِذَا بُخِسَتْ، وَفِي الْيَدِ الشَّلَّاءِ إِذَا قُطِعَتْ، وَالسِّنِّ السَّوْدَاءِ إِذَا كُسِرَتْ ثُلُثَ الدِّيَةِ قَالَ أَسْوَدُ: ثُلُثُ دِيَتِهَا، لَيْسَ ثُلُثُ دِيَةِ النَّفْسِ",
            "page": "54",
            "part": "1",
            "seal": "997B7E91"
        },
        {
            "hno": null,
            "id": "280",
            "nass": "§بَابٌ فِي مَنْ قَتَلَ عَبْدَهُ مُتَعَمِّدًا",
            "page": "54",
            "part": "1",
            "seal": "A2D64032"
        },
        {
            "hno": null,
            "id": "281",
            "nass": "حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، حَدَّثَنَا أَبُو بَكْرِ بْنُ عَيَّاشٍ، عَنْ إِسْحَاقَ بْنِ عَبْدِ اللَّهِ بْنِ أَبِي فَرْوَةَ، عَنْ إِبْرَاهِيمَ بْنِ عَبْدِ اللَّهِ بْنِ حُنَيْنٍ، عَنْ أَبِيهِ، عَنْ عَلِيٍّ رَضِيَ اللَّهُ عَنْهُ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §أُتِيَ بِرَجُلٍ قَتَلَ عَبْدَهُ مُتَعَمِّدًا «فَجَلَدَهُ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِائَةً وَنَفَاهُ سَنَةً ومَحَا اسْمَهُ مِنَ الْمُسْلِمِينَ وَلَمْ يُقِدْهُ مِنْهُ»",
            "page": "54",
            "part": "1",
            "seal": "3C9B2490"
        },
        {
            "hno": null,
            "id": "282",
            "nass": "§بَابٌ فِي الْحُرِّ يَقْتُلُ الْعَبْدَ",
            "page": "54",
            "part": "1",
            "seal": "6AB6DB05"
        },
        {
            "hno": null,
            "id": "283",
            "nass": "حَدَّثَنَا أَبُو بَكْرٍ، حَدَّثَنَا عَبَّادُ بْنُ الْعَوَّامِ، عَنْ حَجَّاجٍ، عَنْ عَمْرِو بْنِ شُعَيْبٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، أَنَّ أَبَا بَكْرٍ، وَعُمَرَ رَضِيَ اللَّهُ عَنْهُمَا كَانَا يَقُولَانِ: «§الْحُرُّ يُقْتَلُ بِالْعَبْدِ» وَرُوِيَ عَنْ عَلِيٍّ وَعَبْدِ اللَّهِ رَضِيَ اللَّهُ عَنْهُمَا أَنَّهُمَا قَالَا: إِذَا قَتَلَ الْحُرُّ الْعَبْدَ فَهُوَ قَوَدٌ وَحُدِّثْنَا عَنْ عَبْدِ الرَّحِيمِ، عَنْ لَيْثٍ، عَنِ الْحَكَمِ، وَسَعِيدِ بْنِ الْمُسَيِّبِ، وَإِبْرَاهِيمَ، وَالشَّعْبِيِّ مِثْلَهُ",
            "page": "54",
            "part": "1",
            "seal": "D2D6890C"
        },
        {
            "hno": null,
            "id": "284",
            "nass": "§بَابُ دِيَةِ الْمُكَاتَبِ",
            "page": "55",
            "part": "1",
            "seal": "0BCB104E"
        },
        {
            "hno": null,
            "id": "285",
            "nass": "حَدَّثَنَا أَبُو بَكْرٍ، حَدَّثَنَا وَكِيعٌ، عَنْ عَلِيِّ بْنِ الْمُبَارَكِ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا قَالَ: «قَضَى رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §فِي الْمُكَاتَبِ بِدِيَتِهِ عَلَى مَا أَدَّى» قَالَ يَحْيَى: قَالَ عِكْرِمَةُ: قَالَ ابْنُ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا: يُقَامُ عَلَيْهِ حَدُّ الْمَمْلُوكِ",
            "page": "55",
            "part": "1",
            "seal": "8B81A8E1"
        },
        {
            "hno": null,
            "id": "286",
            "nass": "§بَابُ مَا دَلَّ عَلَى تَوْبَةِ الْقَاتِلِ",
            "page": "55",
            "part": "1",
            "seal": "8F0C4F88"
        },
        {
            "hno": null,
            "id": "287",
            "nass": "حَدَّثَنَا الْحَوْطِيُّ، حَدَّثَنَا الْوَلِيدُ بْنُ مُسْلِمٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ يَزِيدَ بْنِ جَابِرٍ قَالَ: سَمِعْتُ أَبَا عَبْدِ رَبِّهِ يَقُولُ: سَمِعْتُ مُعَاوِيَةَ بْنَ أَبِي سُفْيَانَ يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: \" إِنَّ §رَجُلًا مِمَّنْ كَانَ قَبْلَكُمْ قَتَلَ تِسْعَةً وَتِسْعِينَ نَفْسًا كُلُّهَا يَقْتُلُهَا ظُلْمًا، ثُمَّ أَتَى رَجُلًا عَالِمًا، فَقَالَ: إِنَّ رَجُلًا قَتَلَ تِسْعَةً وَتِسْعِينَ نَفْسًا كُلُّهَا يَقْتُلُهَا ظُلْمًا فَهَلْ تَجِدُ لَهُ مِنْ تَوْبَةٍ، فَقَالَ: وَاللَّهِ لَئِنْ قُلْتُ لَكَ إِنَّ اللَّهَ لَا يَتُوبُ عَلَى مَنْ تَابَ فَقَدْ كَذَبْتُكَ، هَاهُنَا دَيْرٌ، فِيهِ قَوْمٌ يَتَعَبَّدُونَ، فَأْتِيهِ فَاعْبُدِ اللَّهَ مَعَهُمْ فَعَسَى أَنْ يَتُوبَ عَلَيْكَ. قَالَ: فَتَوَجَّهَ الرَّجُلُ ذَاهِبًا إِلَيْهِمْ فَبَيْنَمَا هُوَ كَذَلِكَ إِذْ مَاتَ، فَحَضَرَتْهُ مَلَائِكَةُ الرَّحْمَةِ وَمَلَائِكَةُ الْعَذَابِ، فَاخْتَصَمَتْ فِيهِ، فَبَعَثَ اللَّهُ مَلَكًا أَنْ قِيسُوا مَا بَيْنَ الْمَكَانَيْنِ فَأَيُّهُمْ كَانَ أَقْرَبَ إِلَيْهِ فَهُوَ مِنْهُ، فَقَاسُوهُ فَوَجَدُوهُ أَقْرَبَ إِلَى دَيْرِ التَّوَّابِينَ بِأُنْمُلَةٍ، فَغُفِرَ لَهُ وَأُدْخِلَ الْجَنَّةَ \" حَدَّثَنَا أَبُو مُوسَى، حَدَّثَنَا مُعَاذُ بْنُ هِشَامٍ، عَنْ أَبِيهِ، عَنْ قَتَادَةَ، عَنْ أَبِي الصِّدِّيقِ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ رَضِيَ اللَّهُ عَنْهُ أَنَّ نَبِيَّ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: كَانَ فِي مَنْ قَبْلَكُمْ رَجُلٌ قَتَلَ تِسْعَةً وَتِسْعِينَ نَفْسًا \". ثُمَّ سَاقَ الْحَدِيثَ. حَدَّثَنَا أَبُو مُوسَى، حَدَّثَنَا ابْنُ أَبِي عَدِيٍّ، عَنْ شُعْبَةَ، عَنْ قَتَادَةَ، عَنْ أَبِي الصِّدِّيقِ، عَنْ أَبِي سَعِيدٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَذَكَرَ نَحْوَهُ",
            "page": "55",
            "part": "1",
            "seal": "2A48DBE6"
        },
        {
            "hno": null,
            "id": "288",
            "nass": "حَدَّثَنَا الشَّافِعِيُّ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ رَجَاءٍ، عَنْ عُبَيْدِ اللَّهِ بْنِ عُمَرَ، عَنْ عَلِيِّ بْنِ يَزِيدَ -[56]-، عَنْ يُوسُفَ بْنِ مِهْرَانَ، عَنِ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا قَالَ: §قَرَأْنَا عَلَى عَهْدِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ سَنَتَيْنِ: {وَالَّذِينَ لَا يَدْعُونَ مَعَ اللَّهِ إِلَهًا آخَرَ وَلَا يَقْتُلُونَ النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقِّ} [الفرقان: 68] إِلَى آخِرِ الْآيَةِ، ثُمَّ نَزَلَتْ: {إِلَّا مَنْ تَابَ} [مريم: 60] فَمَا رَأَيْتُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَرِحَ بِشَيْءٍ قَطُّ فَرَحَهُ بِهَا وَفَرَحَهُ بـ {إِنَّا فَتَحْنَا لَكَ فَتْحًا مُبِينًا} [الفتح: 1] الْآيَةَ",
            "page": "55",
            "part": "1",
            "seal": "57EC43D9"
        },
        {
            "hno": null,
            "id": "289",
            "nass": "§بَابُ الْإِمَامِ يُصَالِحُ عَمَّا يَجِبُ عَلَى عَامِلِهِ مِنْ قِصَاصٍ",
            "page": "56",
            "part": "1",
            "seal": "06249AA8"
        },
        {
            "hno": null,
            "id": "290",
            "nass": "حَدَّثَنَا سَلَمَةُ بْنُ شَبِيبٍ، حَدَّثَنَا عَبْدُ الرَّزَّاقِ، عَنْ مَعْمَرٍ، عَنِ الزُّهْرِيِّ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بَعَثَ أَبَا جَهْمِ بْنَ حُذَيْفَةَ مُصَدِّقًا فَلَاحَاهُ رَجُلٌ فِي صَدَقَتِهِ فَضَرَبَهُ أَبُو جَهْمٍ فَشَجَّهُ، فَأَتَوُا النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالُوا: الْقَوَدُ يَا رَسُولَ اللَّهِ، فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «لَكُمْ كَذَا وَكَذَا» . فَلَمْ يَرْضَوْا، فَقَالَ: «لَكُمْ كَذَا وَكَذَا» . فَرَضُوا، فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِنِّي خَاطِبٌ الْعَشِيَّةَ عَلَى النَّاسِ وَمُخْبِرُهُمْ بِرِضَاكُمْ» . قَالُوا: نَعَمْ. فَخَطَبَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: «إِنَّ §هَؤُلَاءِ اللَّيْثِيِّينَ أَتَوْنِي يُرِيدُونَ الْقَوَدَ فَعَرَضْتُ عَلَيْهِمْ كَذَا وَكَذَا أَرَضِيتُمْ؟» فَقَالُوا: لَا. فَهَمَّ الْمُهَاجِرُونَ بِهِمْ فَأَمَرَهُمْ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنْ يَكُفُّوا، ثُمَّ دَعَاهُمْ فَزَادَهُمْ، فَقَالَ: «أَرَضِيتُمْ؟» قَالُوا: نَعَمْ. قَالَ فَإِنِّي أَخْطُبُ عَلَى النَّاسَ وَأَخْبِرُهُمْ بِرِضَاكُمْ، فَخَطَبَ النَّاسَ، فَقَالَ: «أَرَضِيتُمْ؟» قَالُوا: نَعَمْ قَالَ الْقَاضِي: وَقَدْ حَوَى هَذَا الْخَبَرَ مِنَ الْمَعَانِي مَا قَدْ ذَكَرْنَاهَا: مِنْهَا: أَنَّ الرَّجُلَ ذُو الْخَطْبِ وَالْجَلَالَةِ وَالنَّسَبِ إِذَا سَعَى عَلَى الصَّدَقَةِ لَمْ يَضَعْ ذَلِكَ مِنْ قَدْرِهِ، وَمِنْهَا: أَنَّ لِلْإِمَامِ أَنْ يُوَلِّيَ الرَّجُلَ إِذَا كَانَ مَوْضِعًا عِنْدَهُ، وَإِنْ عَلِمَ أَنَّ فِيَ خُلُقِهِ شَيْءٌ لِمَعْرِفَتِهِ بِأَبِي جَهْمٍ، وَقَوْلُهُ فِيهِ: «لَا يَضَعُ عَصَاهُ عَنْ عَاتِقِهِ» ، وَمِنْهَا: أَنَّ عَلَى عَامِلِ الصَّدَقَةِ أَنْ يَسْتَوْفِيَ فِي حَقِّ أَهْلِ الصَّدَقَةِ، وَلَيْسَ لَهُ التَّجَافِي، عَنْ شَيْءٍ مِنْ ذَلِكَ",
            "page": "56",
            "part": "1",
            "seal": "3CEED7F8"
        },
        {
            "hno": null,
            "id": "291",
            "nass": "§بَابٌ فِي مَنْ قُتِلَ خَطَأً وَلَمْ يَدِ",
            "page": "57",
            "part": "1",
            "seal": "1C6313E6"
        },
        {
            "hno": null,
            "id": "292",
            "nass": "حَدَّثَنَا مُحَمَّدُ بْنُ عَوْفٍ، أَوْ حُسَيْنُ بْنُ مَهْدِيٍّ، حَدَّثَنَا عَبْدُ الْقُدُّوسِ بْنُ الْحَجَّاجِ، حَدَّثَنَا يَزِيدُ بْنُ عَطَاءٍ الْوَاسِطِيُّ، عَنْ سِمَاكٍ، عَنْ عَلْقَمَةَ بنِ وَائِلٍ، عَنْ أَبِيهِ قَالَ: جَاءَ رَجُلٌ إِلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِحُبْشِيٍّ، فَقَالَ: إِنَّ هَذَا قَتَلَ أَخِي. قَالَ: «§كَيْفَ قَتَلَهُ؟» قَالَ: ضَرَبْتُ رَأْسَهُ بِالْفَأْسِ، وَلَمْ أُرِدْ قَتْلَهُ. قَالَ: «هَلْ لَكَ مَا تُؤَدِّي دِيَتَهُ؟» قَالَ: لَا. قَالَ: «أَفَرَأَيْتَ إِنْ أَرْسَلْنَاكَ تَسْأَلُ النَّاسَ تَجْمَعُ دِيَتَهُ؟» قَالَ: لَا. قَالَ: «فَمَوَالِيكَ يُعْطُوكَ دِيَتَهُ» . قَالَ: لَا. قَالَ لِلرَّجُلِ «خُذْهُ» . قَالَ: فَخَرَجَ بِهِ لِيَقْتُلَهُ، فَقَالَ لَهُ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «أَمَا إِنَّهُ إِنْ قَتَلَهُ كَانَ مِثْلَهُ» . فَبَلَغَ ذَلِكَ الرَّجُلَ حَيْثُ سَمِعَ قَوْلَهُ فَقَالَ: هُوَ ذَا فَمُرْهُ مَا شِئْتَ. فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «أَرْسِلْهُ يَبُوءُ بِإِثْمِ أَخِيكَ وَإِثْمِهِ فَيَكُونُ مِنْ أَصْحَابِ النَّارِ» . فَأَرْسَلَهُ",
            "page": "57",
            "part": "1",
            "seal": "FFB4271B"
        },
        {
            "hno": null,
            "id": "293",
            "nass": "§بَابُ الْإِمَامِ وَأَوْلِيَاءِ الْمَقْتُولِ يُطَالِبُونَ بِالدَّمِ وَإِنْ كَانُوا لَا يَرِثُونَهُ",
            "page": "57",
            "part": "1",
            "seal": "31F99A78"
        },
        {
            "hno": null,
            "id": "294",
            "nass": "حَدَّثَنَا هُدْبَةُ، حَدَّثَنَا حَمَّادُ بْنُ سَلَمَةَ، حَدَّثَنَا مُحَمَّدُ بْنُ إِسْحَاقَ قَالَ: سَمِعْتُ أَبَا جَعْفَرٍ قَالَ: سَمِعْتُ زِيَادَ بْنَ سَعْدٍ الضَّمْرِيَّ يُحَدِّثُ، عَنْ عُرْوَةَ بْنِ الزُّبَيْرِ، عَنْ أَبِيهِ، وَجَدِّهِ قَالَ: وَكَانَا شَهِدَا مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ حُنَيْنًا قَالَ: \" صَلَّى رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الظُّهْرَ ثُمَّ قَامَ إِلَى أَصْلِ شَجَرَةٍ فَقَعَدَ فِيهِ، وَقَامَ إِلَيْهِ عُيَيْنَةُ بْنُ بَدْرٍ يَطْلُبُ دَمَ عَامِرِ بْنِ الْأَضْبَطِ، وَهُوَ سَيِّدُ قَيْسٍ، وَجَاءَ الْأَقْرَعُ بْنُ حَابِسٍ يَرُدُّ عَنْ مُحَلِّمِ بْنِ جَثَّامَةَ وَهُوَ سَيِّدُ خِنْدِفٍ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لِقَوْمِ عَامِرِ بْنِ الْأَضْبَطِ: «§هَلْ لَكُمْ أَنْ تَأْخُذُوا الْآنَ خَمْسِينَ بَعِيرًا، وَإِذَا رَجَعْنَا إِلَى الْمَدِينَةِ خَمْسِينَ بَعِيرًا؟» فَقَالَ عُيَيْنَةُ بْنُ بَدْرٍ: لَا أَدَعُهُ حَتَّى أُذِيقَ نِسَاءَهُ مِنَ الْحُزْنِ مَا أَذَاقَ نِسَائِي. فَقَامَ رَجُلٌ مِنْ بَنِي لَيْثٍ يُقَالُ مَطَرٌ نِصْفٌ مِنَ الرِّجَالِ، فَقَالَ: يَا رَسُولَ اللَّهِ، مَا أَجِدُ لِهَذَا الْقَتِيلِ مَثَلًا فِي غُرَّةِ الْإِسْلَامِ، إِلَّا كَغَنَمٍ وَرَدَتْ فَرُمِيَتْ أُولَاهَا فَنَفَرَتْ آخِرُهَا، اسْنُنِ الْيَوْمَ وَغَيِّرْ غَدًا. فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -[58]- لِقَوْمِهِ: «هَلْ لَكُمْ أَنْ تَأْخُذُوا خَمْسِينَ بَعِيرًا، وَإِذَا رَجَعْنَا إِلَى الْمَدِينَةِ خَمْسِينَ بَعِيرًا؟» فَلَمْ يَزَلْ بِهِمْ حَتَّى رَضُوا بِالدِّيَةِ، فَقَالَ قَوْمُ مُحَلِّمِ بْنِ جَثَّامَةَ: تَعَالَ حَتَّى يَسْتَغْفِرَ لَكَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَجَاءَ رَجُلٌ ضَرْبُ اللَّحْمِ فِي حُلَّةٍ قَدْ تَهَيَّأَ لِلْقَتْلِ فِيهَا فَقَعَدَ بَيْنَ يَدَيْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «اللَّهُمَّ لَا تَغْفِرْ لِمُحَلِّمٍ» ثَلَاثًا. قَالَ: فَقَامَ وَإِنَّهُ يَتَلَقَّى دُمُوعَهُ بِطَرَفِ ثَوْبِهِ. قَالَ ابْنُ إِسْحَاقَ: زَعَمَ لِي قَوْمُهُ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ اسْتَغْفَرَ لَهُ بَعْدَ ذَلِكَ حَدَّثَنَا مُحْرِزُ بْنُ سَلَمَةَ، حَدَّثَنَا الْمُغِيرَةُ بْنُ عَبْدِ الرَّحْمَنِ، عَنْ أَبِيهِ، عَنْ مُحَمَّدِ بْنِ جَعْفَرِ بْنِ الزُّبَيْرِ، أَنَّهُ سَمِعَ زِيَادَ بْنَ ضَمْرَةَ الْأَسْلَمِيَّ يُحَدِّثُ، عَنْ أَبِيهِ، أَنَّ مُحَلِّمَ بْنَ جَثَّامَةَ اللَّيْثِيَّ قَتَلَ رَجُلًا مِنْ أَشْجَعَ فِي الْإِسْلَامِ، وَذَلِكَ أَوَّلَ غَيْرَةٍ، قَضَى بِهَا رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ فَتَكَلَّمَ عُيَيْنَةُ بْنُ بَدْرٍ مِنْ قِبَلِ الْأَشْجَعِيِّ؛ لِأَنَّهُ مِنْ غَطَفَانَ، وَتَكَلَّمَ الْأَقْرَعُ بْنُ حَابِسٍ دُونَ مُحَلِّمِ بْنِ جَثَّامَةَ؛ لِأَنَّهُ مِنْ خِنْدِفٍ، قَالَ: فَارْتَفَعَتِ الْأَصْوَاتُ وَكَثُرَتِ الْخُصُومَةُ وَاللَّغَطُ، فَخَرَجَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: «أَلَا تَقْبَلُ الْغِيَرَ يَا عُيَيْنَةُ» . فَقَالَ: لَا وَاللَّهِ حَتَّى أُدْخِلَ عَلَى نِسَائِهِ مِنَ الثُّكْلِ وَالْحُزْنِ مِثْلَ مَا أَدْخَلَ عَلَى نِسَائِي. إِلَى أَنْ قَامَ إِلَى رَجُلٍ مِنْ بَنِي لَيْثٍ يُقَالُ لَهُ مُكَيْتِيلٌ فِي يَدِهِ وَرَقَةٌ، فَقَالَ يَا رَسُولَ اللَّهِ: إِنِّي لَمْ أَرَ هَذَا الْقَتْلَ، فَذَكَرَ نَحْوَهُ",
            "page": "57",
            "part": "1",
            "seal": "FEDF3479"
        },
        {
            "hno": null,
            "id": "295",
            "nass": "§بَابُ رَجُلٍ طَرَحَ شَيْئًا فِي وَسَطِ الطَّرِيقِ",
            "page": "58",
            "part": "1",
            "seal": "D4813F7F"
        },
        {
            "hno": null,
            "id": "296",
            "nass": "حَدَّثَنَا صَلْتُ بْنُ مَسْعُودٍ الْجَحْدَرِيُّ، حَدَّثَنَا مُسْلِمُ بْنُ خَالِدٍ، حَدَّثَنَا شَرِيكُ بْنُ عَبْدِ اللَّهِ بْنِ أَبِي نَمِرٍ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَيْسَ لِلنِّسَاءِ وَسَطُ الطَّرِيقِ»",
            "page": "58",
            "part": "1",
            "seal": "53C5D650"
        },
        {
            "hno": null,
            "id": "297",
            "nass": "وَعَنْ أَبِي أُسَيْدٍ رَضِيَ -[59]- اللَّهُ عَنْهُ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ لِلنِّسَاءِ: «§عَلَيْكُنَّ بِحَافَتَيِ الطَّرِيقِ» قَالَ الْقَاضِي: فَإِنْ عُنْتَ بِهِ رَجُلٌ أَوْ دَابَّةٌ ضَمِنَ؛ لِأَنَّ لَهُمْ وَسَطُ الطَّرِيقِ، وَالْمَرْأَةُ مَمْنُوعَةٌ مِنْ وَسَطِهِ، فَإِذَا عُنِتَتْ فِي الْمَوْضِعِ الَّذِي زُجِرَتْ عَنْهُ لَمْ يَتَبَيَّنْ أَنَّهُ ضَامِنٌ عَلَى ظَاهِرِ الْخَبَرِ",
            "page": "58",
            "part": "1",
            "seal": "AA380ED2"
        },
        {
            "hno": null,
            "id": "298",
            "nass": "§بَابُ الرَّجُلِ يَتَحَمَّلُ بِالدِّيَةِ ثُمَّ يَسْأَلُ فِيهَا",
            "page": "59",
            "part": "1",
            "seal": "35A575EA"
        },
        {
            "hno": null,
            "id": "299",
            "nass": "حَدَّثَنَا أَبُو الرَّبِيعِ، حَدَّثَنَا حَمَّادُ بْنُ زَيْدٍ، عَنْ هَارُونَ بْنِ رِئَابٍ، عَنْ كِنَانَةَ بْنِ نُعَيْمٍ الْعَدَوِيِّ، عَنْ قَبِيصَةَ بْنِ الْمُخَارِقِ قَالَ: تَحَمَّلْتُ حَمَالَةً عَلَى عَهْدِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَأَتَيْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: «§أَقِمْ يَا قَبِيصَةُ، حَتَّى تَأْتِيَنَا الصَّدَقَةُ فَنَأْمُرَ لَكَ بِهَا» . ثُمَّ قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" يَا قَبِيصَةُ، إِنَّ الْمَسْأَلَةَ لَا تَحِلُّ إِلَّا لِإِحْدَى ثَلَاثٍ: رَجُلٍ تَحَمَّلَ بِحَمَالَةٍ حَلَّتْ لَهُ الْمَسْأَلَةُ حَتَّى يُصِيبَهَا ثُمَّ يُمْسِكُ \"",
            "page": "59",
            "part": "1",
            "seal": "FFA14962"
        },
        {
            "hno": null,
            "id": "300",
            "nass": "§بَابُ الْإِمَامِ يُكَلِّمُ مَنْ وَجَبَ لَهُ حَقٌّ فِي الْعَفْوِ وَالْوَكِيلُ يَعْفُو",
            "page": "59",
            "part": "1",
            "seal": "68918B53"
        },
        {
            "hno": null,
            "id": "301",
            "nass": "حَدَّثَنَا جَرَّاحُ بْنُ مَخْلَدٍ، حَدَّثَنَا زِيَادُ بْنُ زِنْبِيلِ بْنِ أَشْرَسَ الْيَمَامِيُّ، حَدَّثَنَا رِبَاطُ بْنُ عَبْدِ الْحَمِيدِ الْحَنَفِيُّ، عَنْ هَانِئِ بْنِ يَزِيدَ، عَنْ أَبِيهِ، أَنَّ أَخَاهَ قَيْسَ بْنَ مَعْبَدٍ وَجَارِيةَ بْنَ ظُفُرٍ وَهُوَ ابْنُ عَمِّهِ اقْتَتَلَا فِي مَرْعًى كَانَ بَيْنَهُمَا، فَضَرَبَهُ قَيْسٌ ضَرْبَةً أَبَانَ يَدَهُ، وَضَرَبَهُ جَارِيَةُ ضَرْبَةً فَاخْتَصَمَا فِيهَا إِلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ يَزِيدُ رَضِيَ اللَّهُ عَنْهُ فَجَرَّ إِلَيَّ قَيْسُ فِيمَا كَانَ بَيْنَهُ وَبَيْنَ جَارِيَةَ. فَخَرَجْنَا حَتَّى قَدِمْنَا عَلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَأَخْبَرَهُ بِالَّذِي كَانَ مِنْ شَأْنِهِ، فَقَالَ لَهُ: «§هَبْ لِي يَدَكَ تَأْتِيكَ يَوْمَ الْقِيَامَةِ بَيْضَاءَ مُسَلَّمَةً» . فَأَبَى، وَقَالَ: لَا أَدَعُهُ حَتَّى اقْتَصَّ مِنْهُ \" قَالَ: يَا يَزِيدُ هَبْ لِي ضَرْبَةَ أَخِيكَ \".: قُلْتُ: هِيَ لَكَ يَا رَسُولَ اللَّهِ. قَالَ: فَدَعَا لِي بِالرِّزْقِ وَالْوَلَدِ. وَقَالَ: «أَكْثَرَ اللَّهُ عَزَّ وَجَلَّ مَالَكَ وَوَلَدَكَ» -[60]-. وَقَضَى لِجَارِيَةَ بْنِ ظُفُرٍ بِدِيَةِ يَدِهِ فِي مَالٍ كَانَ لِقَيْسِ بْنِ مَعْبَدٍ بْالْمُهَمَّشَةِ يَدْفَعُ إِلَيْهِ دِيَةَ يَدِهِ \"",
            "page": "59",
            "part": "1",
            "seal": "926137C2"
        },
        {
            "hno": null,
            "id": "302",
            "nass": "§بَابُ الْجَمَاعَةِ يَجْنِي بَعْضُهُمْ عَلَى بَعْضٍ",
            "page": "60",
            "part": "1",
            "seal": "21BCB555"
        },
        {
            "hno": null,
            "id": "303",
            "nass": "حَدَّثَنَا أَحْمَدُ بْنُ الْفُرَاتِ، حَدَّثَنَا مُحَمَّدُ بْنُ يُوسُفَ، حَدَّثَنَا إِسْرَائِيلُ، عَنْ سِمَاكٍ، عَنْ حَنَشٍ، عَنْ عَلِيٍّ رَضِيَ اللَّهُ عَنْهُ قَالَ: \" §بَعَثَنِي رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِلَى الْيَمَنِ، فَوَجَدْتُ حَيًّا زَبَوْا زُبْيَةً لِلْأَسَدِ فَصَادُوهُ وَهُوَ فِي زُبْيَتِهِ فَطَافُوا بِهِ، فَبَيْنَمَا هُمْ يُدَافِعُونَ وَيَنْظُرُونَ فِي الزُّبْيَةِ سَقَطَ رَجُلٌ مِنْهُمْ فِي الزُّبْيَةِ فَتَعَلَّقَ بِرَجُلٍ وَتَعَلَّقَ الْآخَرُ بِآخَرَ حَتَّى صَارُوا فِيهَا أَرْبَعًا فَجَرَحَهُمْ كُلُّهُمُ الْأَسَدُ، فَاشْتَدَّ لَهُ رَجُلٌ بِحَرْبَةٍ، فَقَتَلَهُمْ فَمَاتُوا كُلُّهُمْ، فَقَامَ أَصْحَابُ الْقَتِيلِ الْآخَرِ إِلَى أُولَئِكَ، فَقَالُوا: دُوا صَاحِبَنَا. وَأَخَذُوا السِّلَاحَ بَعْضُهُمْ عَلَى بَعْضٍ لِيَقْتَتِلُوا، فَأَتَاهُمْ عَلِيٌّ رَضِيَ اللَّهُ عَنْهُ عَلَى تِلْكَ الْحَالِ فَقَالَ: أَتُرِيدُونَ أَنْ تَقْتَتِلُوا، وَرَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ حَيٌّ، وَأَنَا إِلَى جَنْبِكُمْ وَلَوِ اقْتَتَلْتُمْ لَقَتَلْتُمْ أَكْثَرَ مِمَّا تَخْتَلِفُونَ فِيهِ، أَفَأَقْضِي بَيْنَكُمْ؟ فَإِنْ رَضِيتُمْ فَهُوَ الْقَضَاءُ بَيْنَكُمْ، وَإِنْ كَرِهْتُمْ حُجِزَ بَعْضُكُمْ عَنْ بَعْضٍ حَتَّى تَأْتُوا النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَيَقْضِي بَيْنَكُمْ فِيمَا تَخْتَلِفُونَ فِيهِ، فَمَنْ عَدَا بَعْدَ ذَلِكَ فَلَا حَقَّ لَهُ. فَقَالَ: اجْمَعُوا مِنَ الْقَبَائِلِ الْأَرْبَعِ الَّذِينَ حَضَرُوا الْبِئْرَ رُبْعَ الدِّيَةِ، وَثُلُثًا الدِّيَةِ، وَنِصْفَ الدِّيَةِ، وَالدِّيَةَ، فَجَعَلَ لِلْأَوَّلِ الرُّبُعَ؛ لِأَنَّهُ أَهْلَكَ مَنْ فَوْقَهُ، وَلِلثَّانِي ثُلُثَ الدِّيَةِ؛ لِأَنَّهُ أَهْلَكَ مَنْ فَوْقَهُ، وَلِلثَّالِثِ نِصْفَ الدِّيَةِ؛ لِأَنَّهُ أَهْلَكَ مَنْ فَوْقَهُ، وَلِلرَّابِعِ الدِّيَةَ كُلَّهَا، فَزَعَمَ حَنَشٌ أَنَّ بَعْضَنَا كَرِهُوا ذَلِكَ فَأَتَوُا النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَلَقُوهُ عِنْدَ مَقَامِ إِبْرَاهِيمَ فَقَصُّوا عَلَيْهِ الْقِصَّةَ فَاحْتَبَى بِبُرْدَتِهِ، فَقَالَ: «أَنَا أَقْضِي بَيْنَكُمْ» . فَقَامَ بَعْضُ الْقَوْمِ فَقَالَ: إِنَّ عَلِيًّا رَضِيَ اللَّهُ عَنْهُ قَضَى بَيْنَنَا بِكَذَا وَكَذَا، وَقَصُّوا عَلَيْهِ، فَأَجَازَهُ \" قَالَ أَبُو بَكْرٍ: هَذَا الْخَبَرُ حَسَنٌ وَلَا أَعْرِفُ مَعْنَاهُ",
            "page": "60",
            "part": "1",
            "seal": "C01BFD68"
        },
        {
            "hno": null,
            "id": "304",
            "nass": "§بَابُ بِأَيِّ قِتْلَةٍ قَتَلَ نَفْسَهُ يُقْتَلُ",
            "page": "61",
            "part": "1",
            "seal": "A28F2ADA"
        },
        {
            "hno": null,
            "id": "305",
            "nass": "حَدَّثَنَا عُمَرُ بْنُ الْخَطَّابِ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ صَالِحٍ، حَدَّثَنِي اللَّيْثُ، عَنْ يَحْيَى بْنِ أَيُّوبَ، عَنْ مُحَمَّدِ بْنِ عَجْلَانَ، عَنْ أَبِي الزِّنَادِ، عَنِ الْأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§مَنْ خَنَقَ نَفْسَهُ فَقَتَلَهَا فِي الدُّنْيَا خَنَقَ نَفْسَهُ فِي النَّارِ، وَمَنْ طَعَنَ نَفْسَهُ طَعَنَهَا فِي نَارِ جَهَنَّمَ، وَمَنِ اقْتَحَمَ فَقَتَلَ نَفْسَهُ اقْتَحَمَهَا فِي النَّارِ»",
            "page": "61",
            "part": "1",
            "seal": "76FAE531"
        },
        {
            "hno": null,
            "id": "306",
            "nass": "حَدَّثَنَا عَلِيُّ بْنُ إِشْكَابَ، حَدَّثَنَا أَبُو بَدْرٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي زنادٍ، عَنْ أَبِيهِ، عَنِ الْأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§مَنْ شَرِبَ سُمًّا فَسُمُّهُ فِي يَدِهِ يَتَحَسَّاهُ»",
            "page": "61",
            "part": "1",
            "seal": "F71FE08E"
        },
        {
            "hno": null,
            "id": "307",
            "nass": "§بَابُ كَيْفَ الْيَمِينُ فِي الْقَسَامَةِ",
            "page": "61",
            "part": "1",
            "seal": "4ED39158"
        },
        {
            "hno": null,
            "id": "308",
            "nass": "حَدَّثَنَا مُحَمَّدُ بْنُ مَنْصُورٍ، حَدَّثَنَا يَعْقُوبُ بْنُ إِبْرَاهِيمَ، حَدَّثَنَا أَبِي، عَنْ إِسْحَاقَ، عَنِ ابْنِ شِهَابٍ، عَنْ سَهْلِ بْنِ أَبِي حَثَمَةَ قَالَ: وَحَدَّثَنِي أَيْضًا بُشَيْرُ بْنُ يَسَارٍ، عَنْ سَهْلِ بْنِ أَبِي حَثَمَةَ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§فَيَحْلِفُونَ بِاللَّهِ خَمْسِينَ يَمِينًا مَا قَتَلُوهُ وَلَا يَعْلَمُونَ لَهُ قَاتِلًا، ثُمَّ يَبْرَءُونَ مِنْ دَمِهِ» قَالَ الْقَاضِي: وَإِذَا ادَّعَى رَجُلٌ عَلَى رَجُلٍ قَتْلًا وَلَمْ يَقُمْ يُقِرُّ بَيِّنَةٍ اسْتُحْلِفَ بِاللَّهِ الَّذِي لَا إِلَهَ إِلَّا هُوَ مَا قَتَلْتُ فُلَانًا وَلَا عَلِمْتُ لَهُ قَاتِلًا، وَإِنِّي بَرِيءٌ مِنْ دَمِهِ، وَإِنِ ادَّعَى عَلَى عَدَدٍ حَلَفُوا بِاللَّهِ الَّذِي لَا إِلَهَ إِلَّا هُوَ مَا قَتَلْنَا فُلَانَ بْنَ فُلَانٍ، وَلَا عَلِمْنَا لَهُ قَاتِلًا وَإِنَّا بُرَآءُ مِنْ قَتْلِهِ، وَإِنْ بَدَأَ أَهْلُ الْقَتِيلِ اسْتَحْلَفُوا بِاللَّهِ الَّذِي لَا إِلَهُ إِلَّا هُوَ قَتَلَ فُلَانُ بْنُ فُلَانٍ وَفُلَانُ بْنُ فُلَانِ بْنِ فُلَانٍ غِيلَةً أَوْ عَمْدًا، وَإِنَّ دَمَهُ لَفِيهِمْ وَعِنْدَهُمْ وَعَلَيْهِمْ، فَإِنْ كَانَ أَوْلِيَاءُ الدَّمِ خَمْسِينَ رَجُلًا حَلَفُوا وَإِنْ قَصَّرُوا رُدَّتْ عَلَيْهِمُ الْأَيْمَانُ حَتَّى يَكْمُلَ خَمْسِينَ يَمِينًا",
            "page": "61",
            "part": "1",
            "seal": "5775072B"
        },
        {
            "hno": null,
            "id": "309",
            "nass": "§بَابٌ فِي الْقَسَامَةِ تُؤْخَذُ الْقَوَدُ أَوِ الدِّيَةُ",
            "page": "61",
            "part": "1",
            "seal": "3796F0E5"
        },
        {
            "hno": null,
            "id": "310",
            "nass": "حَدَّثَنَا ابْنُ حَسَّابٍ، حَدَّثَنَا حَمَّادُ بْنُ زَيْدٍ، عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْ بُشَيْرِ بْنِ يَسَارٍ، عَنْ -[62]- رَافِعِ بْنِ خَدِيجٍ، وَسَهْلِ بْنِ أَبِي حَثَمَةَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§تَسْتَحِقُّونَ صَاحِبَكُمْ أَوْ قَتِيلَكُمْ بِأَيْمَانِ خَمْسِينَ»",
            "page": "61",
            "part": "1",
            "seal": "74B2BE4E"
        },
        {
            "hno": null,
            "id": "311",
            "nass": "حَدَّثَنَا مُحَمَّدُ بْنُ مَنْصُورٍ، حَدَّثَنَا يَعْقُوبُ بْنُ إِبْرَاهِيمَ، حَدَّثَنَا أَبِي، عَنِ ابْنِ إِسْحَاقَ، حَدَّثَنِي الزُّهْرِيُّ، عَنْ سَهْلِ بْنِ أَبِي حَثَمَةَ، وَحَدَّثَنِي بُشَيْرُ بْنُ يَسَارٍ مَوْلَى بَنِي حَارِثَةَ، عَنْ سَهْلِ بْنِ أَبِي حَثَمَةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§تُسَمُّونَ قَاتِلَكُمْ، ثُمَّ تَحْلِفُونَ عَلَيْهِ خَمْسِينَ يَمِينًا فَنُسْلِمُهُ إِلَيْكُمْ» وَمِمَّنْ قَالَ يُقَادُ بِالْقَسَامَةِ وَيُسَلَّمُوا إِلَى أَوْلِيَاءِ الْمَقْتُولِ عُمَرُ بْنُ الْخَطَّابِ، وَمَرْوَانُ بْنُ الْحَكَمِ، وَعُمَرُ بْنُ عَبْدِ الْعَزِيزِ",
            "page": "62",
            "part": "1",
            "seal": "C555B1A2"
        },
        {
            "hno": null,
            "id": "312",
            "nass": "§بَابُ إِذَا نَكَلَ الْمُدَّعُونَ عَنِ الْيَمِينِ الْمُدَّعَى عَلَيْهِمْ يَدِيهِ الْإِمَامُ",
            "page": "62",
            "part": "1",
            "seal": "22592493"
        },
        {
            "hno": null,
            "id": "313",
            "nass": "حَدَّثَنَا مُحَمَّدُ بْنُ مَنْصُورٍ، حَدَّثَنَا يَعْقُوبُ بْنُ إِبْرَاهِيمَ، حَدَّثَنَا أَبِي، عَنِ ابْنِ إِسْحَاقَ، عَنِ الزُّهْرِيِّ، عَنْ سَهْلِ بْنِ أَبِي حَثَمَةَ قَالَ: وَحَدَّثَنِي بُشَيْرُ بْنُ يَسَارٍ، عَنْ سَهْلٍ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ «§وَدَاهُ مِنْ عِنْدِهِ مِائَةَ نَاقَةٍ»",
            "page": "62",
            "part": "1",
            "seal": "77972B0E"
        },
        {
            "hno": null,
            "id": "314",
            "nass": "§بَابُ الرَّجُلِ يَقْتُلُ خَطَأً هَلْ لِزَوْجَتِهِ مِنْ دِيَتِهِ مِيرَاثًا",
            "page": "62",
            "part": "1",
            "seal": "8D6BC9C3"
        },
        {
            "hno": null,
            "id": "315",
            "nass": "حَدَّثَنَا مُحَمَّدُ بْنُ أَبِي غَالِبٍ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ عُمَرَ مُشْكُدَانَةَ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ، عَنْ مَالِكِ بْنِ أَنَسٍ، عَنِ الزُّهْرِيِّ، عَنْ أَنَسِ بْنِ مَالِكٍ قَالَ: «كَانَ §قَتْلُ أَشْيَمَ خَطَأً»",
            "page": "62",
            "part": "1",
            "seal": "FFCAF2C2"
        },
        {
            "hno": null,
            "id": "316",
            "nass": "حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، حَدَّثَنَا ابْنُ عُيَيْنَةَ، عَنِ الزُّهْرِيِّ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، أَنَّ عُمَرَ كَانَ يَقُولُ: الدِّيَةُ لِلْعَاقِلَةِ وَلَا تَرِثُ الْمَرْأَةُ مِنْ دِيَةِ زَوْجِهَا شَيْئًا. حَتَّى كَتَبَ إِلَيْهِ الضَّحَّاكُ بْنُ سُفْيَانَ الْكِلَابِيُّ إِنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ «§وَرَّثَ امْرَأَةَ أَشْيَمَ الضِّبَابِيِّ مِنْ دِيَةِ زَوْجِهَا»",
            "page": "62",
            "part": "1",
            "seal": "D855268C"
        },
        {
            "hno": null,
            "id": "317",
            "nass": "حَدَّثَنَا أَبُو بَكْرٍ، حَدَّثَنَا يَحْيَى بْنُ زَكَرِيَّا بْنِ أَبِي زَائِدَةَ، حَدَّثَنَا يَحْيَى بْنُ سَعِيدٍ، عَنِ -[63]- الزُّهْرِيِّ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ قَالَ: قَامَ عُمَرُ بْنُ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ، فَسَأَلَ مَنْ عِنْدَهُ عَنْ عِلْمٍ مِنْ مِيرَاثِ الْمَرْأَةِ مِنْ عَقْلِ زَوْجِهَا، فَقَامَ إِلَيْهِ الضَّحَّاكُ بْنُ سُفْيَانَ فَقَالَ: ادْخُلْ فُسْطَاطَكَ حَتَّى أُخْبِرَكَ، فَدَخَلَ فَأَتَاهُ فَقَالَ: كَتَبَ إِلَيَّ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنْ «§أُوَرِّثَ امْرَأَةَ أَشْيَمَ مِنْ دِيَةِ زَوْجِهَا»",
            "page": "62",
            "part": "1",
            "seal": "328BE449"
        },
        {
            "hno": null,
            "id": "318",
            "nass": "§بَابُ الْقَاتِلِ خَطَأً يَرِثُ",
            "page": "63",
            "part": "1",
            "seal": "363A4FAC"
        },
        {
            "hno": null,
            "id": "319",
            "nass": "حَدَّثَنَا أَبُو بَكْرٍ، حَدَّثَنَا ابْنُ عَيَّاشٍ، عَنِ ابْنِ جُرَيْجٍ، عَنْ عَمْرِو بْنِ شُعَيْبٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§لَيْسَ لِقَاتِلٍ مِنَ الْمِيرَاثِ شَيْءٌ»",
            "page": "63",
            "part": "1",
            "seal": "5B457F0B"
        },
        {
            "hno": null,
            "id": "320",
            "nass": "حَدَّثَنَا عَبْدُ الْوَهَّابِ بْنُ نَجْدَةَ، حَدَّثَنَا بَقِيَّةُ بْنُ الْوَلِيدِ، عَنْ مُبَشِّرِ بْنِ عُبَيْدٍ، عَنِ الْحَجَّاجِ بْنِ أَرْطَاةَ، عَنِ الْحَكَمِ بْنِ عُتَيْبَةَ، عَنِ ابْنِ أَبِي لَيْلَى، عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَيْسَ لِقَاتِلٍ وَصِيَّةٌ» قَالَ الْقَاضِي: وَمِمَّنْ قَالَ لَا يَرِثُ الْقَاتِلُ عَمْدًا وَلَا خَطَأً، لَا مِنْ مَالِ الْمَقْتُولِ، وَلَا مِنْ دِيَتِهِ الَّتِي تَدِيهِ الْعَاقِلَةُ فِي كِتَابِ الْفَرَائِضِ: إِنْ قَتَلَهُ عَمْدًا لَمْ يَرِثْ مِنْ مَالِهِ وَلَا مِنْ دِيَتِهِ شَيْئًا، وَإِنْ قَتَلَهُ خَطَأً وَرِثَ مِنْ مَالِهِ وَلَمْ يَرِثْ مِنْ دِيَتِهِ، وَرَّثَ اللَّهُ الْآبَاءَ مِنَ الْأَبْنَاءِ، وَالْأَبْنَاءَ مِنَ الْآبَاءِ وَلَا يَمْنَعُ مِنَ الْمِيرَاثِ بِجِنَايَتِهِ إِلَّا بِاتِّفَاقٍ وَاتَّفَقُوا عَلَى قَاتِلِ الْعَمْدِ، وَاخْتَلَفُوا فِي قَاتِلِ الْخَطَأِ، فَقَاتِلُ الْخَطَأِ يَرِثُ",
            "page": "63",
            "part": "1",
            "seal": "79FAA913"
        },
        {
            "hno": null,
            "id": "321",
            "nass": "§بَابُ حُكْمِ الْحَائِطِ الْمَائِلِ",
            "page": "63",
            "part": "1",
            "seal": "3840AEC3"
        },
        {
            "hno": null,
            "id": "322",
            "nass": "حَدَّثَنَا مُحَمَّدُ بْنُ الْمُثَنَّى، حَدَّثَنَا مُعَاذُ بْنُ هِشَامٍ، حَدَّثَنَا أَبِي، عَنْ قَتَادَةَ، عَنْ أَبِي نَضْرَةَ، عَنْ عِمْرَانَ بْنِ حُصَيْنٍ رَضِيَ اللَّهُ عَنْهُ أَنَّ §غُلَامًا لِأُنَاسٍ فُقَرَاءَ قَطَعَ أُذُنَ غُلَامٍ لِأُنَاسٍ أَغْنِيَاءَ، فَأَتَى أَهْلُهُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالُوا: يَا رَسُولَ اللَّهِ، إِنَّا أُنَاسٌ فُقَرَاءُ. «فَخَلَّى رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ سَبِيلَهُ وَلَمْ يَرَ عَلَيْهِ شَيْئًا»",
            "page": "63",
            "part": "1",
            "seal": "048305B3"
        },
        {
            "hno": null,
            "id": "323",
            "nass": "حَدَّثَنَا أَبُو الرَّبِيعِ، وَابْنُ كَاسِبٍ قَالَا: حَدَّثَنَا مُحَمَّدُ بْنُ خَازِمٍ، عَنْ إِبْرَاهِيمَ بْنِ الْفَضْلِ، عَنْ سَعِيدٍ الْمَقْبُرِيِّ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ: مَرَّ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِجِدَارٍ مَائِلٍ فَأَسْرَعَ الْمَشْيَ، فَقِيلَ لَهُ: كَأَنَّكَ خِفْتَ أَنْ يَقَعَ عَلَيْكَ؟ فَقَالَ: «إِنِّي §أَكْرَهُ مَوْتَ الْفَوَاتِ» قَالَ الْقَاضِي: وَفِي تَرْكِهِ أَمْرَ أَهْلِ الْحَائِطِ بِهَدْمِهِ وَالتَّقَدُّمِ إِلَيْهِمْ، فِيهِ دَلِيلٌ عَلَى أَنْ لَيْسَ أَخْذُهُمْ بِهَدْمِهِ وَاجِبٌ، وَلَوْ كَانَ عَلَيْهِمْ فِي حَالِ سُقُوطِهِ لَوْ سَقَطَ فَعَنِتَ بِهِ إِنْسَانٌ دِيَةٌ لَأَعْلَمُهُمْ ذَلِكَ، وَفِي تَرْكِهِ إِعْلَامَهُمْ ذَلِكَ دَلِيلٌ عَلَى أَنَّهُ لَا شَيْءَ عَلَى مَنْ وَقَعَ جِدَارُهُ الْمَائِلُ فَأَصَابَ إِنْسَانًا",
            "page": "64",
            "part": "1",
            "seal": "938605A0"
        },
        {
            "hno": null,
            "id": "324",
            "nass": "حَدَّثَنَا ابْنُ كَاسِبٍ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ عَبْدِ اللَّهِ، عَنْ يُونُسَ بْنِ يُوسُفَ بْنِ حِمَاسٍ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، أَنَّ عُمَرَ بْنَ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ مَرَّ بِحَائِطٍ مَائِلٍ فِي بَنِي زُرَيْقٍ فَقَالَ: «§اشْهَدُوا عَلَى أَهْلِهِ» وَرُوِيَ عَنْ عَلِيٍّ وَشُرَيْحٍ وَطَاوُسٍ وَالشَّعْبِيِّ وَإِبْرَاهِيمَ نَحْوُ هَذَا يُضَمِّنُونَ",
            "page": "64",
            "part": "1",
            "seal": "AAB50590"
        },
        {
            "hno": null,
            "id": "325",
            "nass": "§بَابُ خَطَأِ الطَّبِيبِ وَالْبَيْطَارِ",
            "page": "64",
            "part": "1",
            "seal": "09A1B1AC"
        },
        {
            "hno": null,
            "id": "326",
            "nass": "حَدَّثَنَا عَمْرُو بْنُ عُثْمَانَ، حَدَّثَنَا الْوَلِيدُ بْنُ مُسْلِمٍ، عَنِ ابْنِ جُرَيْجٍ، عَنْ عَمْرِو بْنِ شُعَيْبٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ تَطَبَّبَ وَلَمْ يُعْلَمْ مِنْهُ قَبْلَ ذَلِكَ طِبٌّ، فَهُوَ ضَامِنٌ»",
            "page": "64",
            "part": "1",
            "seal": "A3A43342"
        },
        {
            "hno": null,
            "id": "327",
            "nass": "حَدَّثَنَا يَعْقُوبُ، حَدَّثَنَا ابْنُ عُيَيْنَةَ، عَنْ مَعْمَرٍ، عَنِ الزُّهْرِيِّ، أَنَّهُ سُئِلَ عَنْ رَجُلٍ أَنْعَلَ دَابَّةً فَنَخَسَهَا. فَقَالَ: «§إِنْ كَانَ يُعْلَمُ لَهُ ذَلِكَ الْعَمَلُ فَلَا يَضْمَنُ، وَإِنْ كَانَ لَا يُعْلَمُ لَهُ ضَمِنَ»",
            "page": "64",
            "part": "1",
            "seal": "A515CE4E"
        },
        {
            "hno": null,
            "id": "328",
            "nass": "حَدَّثَنَا يَعْقُوبُ، حَدَّثَنَا رَوَّادُ بْنُ الْجَرَّاحِ، عَنِ الْأَوْزَاعِيِّ، عَنِ الزُّهْرِيِّ فِي رَجُلٍ يُنْعِلُ الدَّابَّةَ، فَقَالَ: «§إِنْ كَانَ أَصَابَ الْمَوْضِعَ فَعَطِبَتْ فَلَيْسَ عَلَيْهِ شَيْءٌ، وَإِنْ خَالَفَهُ فَعَطِبَتْ فَعَلَيْهِ الضَّمَانُ»",
            "page": "64",
            "part": "1",
            "seal": "694E2FEC"
        },
        {
            "hno": null,
            "id": "329",
            "nass": "حَدَّثَنَا يَعْقُوبُ، حَدَّثَنَا ابْنُ عُيَيْنَةَ، عَنْ يُونُسَ بْنِ أَبِي إِسْحَاقَ، عَنِ الشَّعْبِيِّ قَالَ: «§لَيْسَ عَلَى الْبَيْطَارِ ضَمَانٌ»",
            "page": "65",
            "part": "1",
            "seal": "4DFA4B01"
        },
        {
            "hno": null,
            "id": "330",
            "nass": "حَدَّثَنَا أَبُو بَكْرٍ، حَدَّثَنَا وَكِيعٌ، عَنْ شَرِيكٍ، عَنْ غَيْلَانَ بْنِ جَامِعٍ الْمُحَارِبِيِّ، عَنْ أَبِي عَوْنٍ الثَّقَفِيِّ، عَنْ شُرَيْحٍ قَالَ: «§لَيْسَ عَلَى مُدَاوٍ ضَمَانٌ»",
            "page": "65",
            "part": "1",
            "seal": "D258F17F"
        },
        {
            "hno": null,
            "id": "331",
            "nass": "حَدَّثَنَا أَبُو بَكْرٍ، حَدَّثَنَا وَكِيعٌ، عَنْ يُونُسَ، عَنِ الشَّعْبِيِّ قَالَ: «§لَيْسَ عَلَى حَجَّامٍ وَلَا بَيْطَارٍ وَلَا مُدَاوٍ ضَمَانٌ»",
            "page": "65",
            "part": "1",
            "seal": "064BE69C"
        },
        {
            "hno": null,
            "id": "332",
            "nass": "حَدَّثَنَا أَبُو بَكْرٍ، حَدَّثَنَا مُحَمَّدُ بْنُ بَكْرٍ، وَعُمَرُ بْنُ هَارُونَ، عَنِ ابْنِ جُرَيْجٍ، عَنْ عَطَاءٍ فِي §الطَّبِيبِ يُطِبُّ فَيَمُوتُ، قَالَ: «لَيْسَ عَلَيْهِ شَيْءٌ»",
            "page": "65",
            "part": "1",
            "seal": "B695D9A4"
        },
        {
            "hno": null,
            "id": "333",
            "nass": "حَدَّثَنَا أَبُو بَكْرٍ، حَدَّثَنَا قَبِيصَةُ، عَنْ سُفْيَانَ، عَنْ مَنْصُورٍ، عَنْ إِبْرَاهِيمَ قَالَ: «§لَيْسَ عَلَى مُدَاوٍ ضَمَانٌ»",
            "page": "65",
            "part": "1",
            "seal": "C8D2DE3B"
        },
        {
            "hno": null,
            "id": "334",
            "nass": "§بَابُ الرَّجُلِ يَتَصَدَّقُ بِجِرَاحَتِهِ",
            "page": "65",
            "part": "1",
            "seal": "BB55C950"
        },
        {
            "hno": null,
            "id": "335",
            "nass": "حَدَّثَنَا أَبُو بَكْرٍ، حَدَّثَنَا وَكِيعٌ، عَنْ سُفْيَانَ، عَنْ قَيْسِ بْنِ مُسْلِمٍ، عَنْ طَارِقِ بْنِ شِهَابٍ، عَنِ الْهَيْثَمِ بْنِ الْأَسْوَدِ {§فَمَنْ تَصَدَّقَ بِهِ فَهُوَ كَفَّارَةٌ لَهُ} [المائدة: 45] قَالَ: «يُهْدَرُ عَنْهُ مِنْ ذُنُوبِهِ مِثْلُ ذَلِكَ»",
            "page": "65",
            "part": "1",
            "seal": "0DF50A38"
        },
        {
            "hno": null,
            "id": "336",
            "nass": "حَدَّثَنَا أَبُو بَكْرٍ، حَدَّثَنَا الْفَضْلُ بْنُ دُكَيْنٍ، وَيَحْيَى بْنُ آدَمَ، عَنْ سُفْيَانَ، عَنْ عَطَاءِ بْنِ السَّائِبِ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ رَضِي اللَّهُ عَنْهُمَا: {§فَمَنْ تَصَدَّقَ بِهِ فَهُوَ كَفَّارَةٌ} [المائدة: 45] لَهُ قَالَ: «لِلْجَارِحِ، وَأَجْرُ الْمَجْرُوحِ عَلَى اللَّهِ»",
            "page": "65",
            "part": "1",
            "seal": "AC1925BC"
        },
        {
            "hno": null,
            "id": "337",
            "nass": "حَدَّثَنَا حَامِدُ بْنُ يَحْيَى، حَدَّثَنَا سُفْيَانُ، عَنْ عِمْرَانَ بْنِ ظَبْيَانَ الْحَنَفِيِّ، سَمِعَهُ مِنْ عَدِيِّ بْنِ ثَابِتٍ أَنَّ رَجُلًا هَتَمَ فَمَ رَجُلٍ عَلَى عَهْدِ مُعَاوِيَةَ، قَالَ: فَأُعْطِيَ دِيَةً فَلَمْ يَقْبَلْ، وَأُعْطِيَ دِيَتَيْنِ فَلَمْ يَقْبَلْ، حَتَّى أُعْطِيَ ثَلَاثَ دِيَاتٍ فَلَمْ يَقْبَلْ، فَقَالَ رَجُلٌ -[66]- مِنْ أَصْحَابِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§مَنْ تَصَدَّقَ بِدَمٍ فَمَا دُونَهُ، كَانَ لَهُ كَفَّارَةٌ مِنْ يَوْمِ وُلِدَ إِلَى يَوْمِ تَصَدَّقَ بِهِ» قَالَ: فَتَصَدَّقَ بِهِ الرَّجُلُ عَلَى صَاحِبِهِ",
            "page": "65",
            "part": "1",
            "seal": "3F19A48F"
        },
        {
            "hno": null,
            "id": "338",
            "nass": "§بَابُ إِذَا أَحْرَقَ عَبْدَهُ بِالنَّارِ أَوْ مَثَّلَ بِهِ",
            "page": "66",
            "part": "1",
            "seal": "207EE764"
        },
        {
            "hno": null,
            "id": "339",
            "nass": "حَدَّثَنَا الْحَسَنُ بْنُ عَلِيٍّ الْحُلْوَانِيُّ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ صَالِحٍ، حَدَّثَنَا اللَّيْثُ، عَنْ عُمَرَ بْنِ عِيسَى الْقُرَشِيِّ، عَنِ ابْنِ جُرَيْجٍ، عَنْ عَطَاءٍ، عَنِ ابْنِ عَبَّاسِ، عَنْ عُمَرَ بْنِ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُمْ قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§مَنْ حُرِّقَ بِالنَّارِ أَوْ مُثِّلَ بِهِ، فَهُوَ حُرٌّ وَهُو مَوْلَى اللَّهِ وَرَسُولِهِ» قَالَ لَيْثٌ: هَذَا أَثَرٌ مَشْهُورٌ مَعْمُولٌ بِهِ",
            "page": "66",
            "part": "1",
            "seal": "8F35106C"
        },
        {
            "hno": null,
            "id": "340",
            "nass": "§بَابٌ جَامِعٌ فِي الدِّيَةِ",
            "page": "66",
            "part": "1",
            "seal": "8BED2654"
        },
        {
            "hno": null,
            "id": "341",
            "nass": "حَدَّثَنَا عَبْدُ الْوَهَّابِ بْنُ الضَّحَّاكِ، حَدَّثَنَا إِسْمَاعِيلُ بْنُ عَيَّاشٍ، عَنْ عِمْرَانَ بْنِ أَبِي الْفَضْلِ، عَنْ عَبْدِ اللَّهِ بْنِ أَبِي بَكْرٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَتَبَ إِلَيْهِ إِذْ وَجَّهَهُ إِلَى الْيَمَنِ: «أَنَّ §فِيَ الْأَنْفِ إِذَا اسْتَوْعَبَ جَدْعًا الدِّيَةَ كَامِلَةً، وَفِي الْيَدِ نِصْفَ الدِّيَةِ، وَفِي الرِّجْلِ نِصْفَ الدِّيَةِ، وَفِي الْعَيْنِ نِصْفَ الدِّيَةِ، وَفِي الْيَدِ نِصْفَ الدِّيَةِ، وَفِي الْجَائِفَةِ ثُلُثَ الدِّيَةِ، وَفِي الْمُنَقِّلَةِ ثُلُثَ الدِّيَةِ، وَفِي كُلِّ أُصْبُعٍ عَشْرٌ مِنَ الْإِبِلِ، وَفِي الْمُوضِحَةِ خَمْسٌ مِنَ الْإِبِلِ، وَالْعَمْدُ قَوَدٌ، وَالْخَطَأُ دِيَةٌ»",
            "page": "66",
            "part": "1",
            "seal": "3C3E0D21"
        },
        {
            "hno": null,
            "id": "342",
            "nass": "§بَابُ لَا يُقَادُ مَمْلُوكٌ مِنْ مَالِكِهِ وَلَا وَالِدٍ مِنْ وَلَدِهِ",
            "page": "66",
            "part": "1",
            "seal": "DB7EF7B2"
        },
        {
            "hno": null,
            "id": "343",
            "nass": "حَدَّثَنَا الْحَسَنُ بْنُ عَلِيٍّ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ صَالِحٍ، حَدَّثَنِي اللَّيْثُ، عَنْ عُمَرَ بْنِ عِيسَى -[67]- الْقُرَشِيِّ ثُمَّ الْأَسَدِيِّ، عَنِ ابْنِ جُرَيْجٍ، عَنْ عَطَاءٍ، عَنِ ابْنِ عَبَّاسٍ، عَنْ عُمَرَ بْنِ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُمْ قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§لَا يُقَادُ مَمْلُوكٌ مِنْ مَالِكِهِ، وَلَا وَالِدٍ مِنْ وَلَدِهِ»",
            "page": "66",
            "part": "1",
            "seal": "7D0B8CDB"
        },
        {
            "hno": null,
            "id": "344",
            "nass": "§بَابُ وُجُوبِ حَقْنِ الدِّمَاءِ",
            "page": "67",
            "part": "1",
            "seal": "64C5C487"
        },
        {
            "hno": null,
            "id": "345",
            "nass": "حَدَّثَنَا الْحَوْطِيُّ، حَدَّثَنَا إِسْمَاعِيلُ بْنُ عَيَّاشٍ، حَدَّثَنِي يَحْيَى بْنُ أَبِي عُمَرَ، وَالشَّيْبَانِيُّ، عَنْ أَبِي سَلَّامٍ الدِّمَشْقِيِّ، وَعَمْرِو بْنِ عَبْدِ اللَّهِ الشَّيْبَانِيِّ، أَنَّهُمَا سَمِعَا أَبَا أُمَامَةَ الْبَاهِلِيَّ، يُحَدِّثُ عَنْ حَدِيثِ عَمْرِو بْنِ عَبَسَةَ قَالَ: دَخَلْتُ عَلَيْهِ، يَعْنِي النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَسَلَّمْتُ فَقُلْتُ: مَا أَنْتَ؟ قَالَ: «أَنَا نَبِيُّ» . قُلْتُ: وَمَنِ النَّبِيُّ؟ قَالَ: «رَسُولٌ» . قُلْتُ: وَمَنْ أَرْسَلَكَ؟ قَالَ: «اللَّهُ» . قُلْتُ: §بِمَا أَرْسَلَكَ؟ قَالَ: «بِأَنْ تُوصَلَ الْأَرْحَامُ، وَتُحْقَنَ الدِّمَاءُ، وَتُأَمَّنَ السُّبُلُ، وَتَكْسَرَ الْأَصْنَامُ، وَيَعْبُدَ اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ» . قَالَ: قُلْتُ: نِعْمَ مَا أَرْسَلَكَ بِهِ",
            "page": "67",
            "part": "1",
            "seal": "971A2495"
        },
        {
            "hno": null,
            "id": "346",
            "nass": "حَدَّثَنَا عُمَرُ بْنُ الْخَطَّابِ، حَدَّثَنَا أَبُو الْيَمَانِ، حَدَّثَنَا شُعَيْبٌ، عَنْ عَبْدِ اللَّهِ بْنِ أَبِي حُسَيْنٍ، حَدَّثَنِي نَافِعُ بْنُ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ قَالَ: \" §أَبْغَضُ النَّاسِ إِلَى اللَّهِ ثَلَاثَةٌ: مُلْحِدٌ فِي الْحَرَمِ، وَمُبْتَغِي فِي الْإِسْلَامِ سُنَّةَ الْجَاهِلِيَّةِ، وَمُطَّلِبُ دَمِ امْرِئٍ بِغَيْرِ حَقٍّ لِيُهَرِيقَ دَمَهُ \"",
            "page": "67",
            "part": "1",
            "seal": "35850404"
        },
        {
            "hno": null,
            "id": "347",
            "nass": "§بَابٌ",
            "page": "67",
            "part": "1",
            "seal": "3110C4FD"
        },
        {
            "hno": null,
            "id": "348",
            "nass": "حَدَّثَنَا عَبْدُ الرَّحِيمِ بْنُ مُطَرِّفٍ، حَدَّثَنَا وَكِيعُ بْنُ الْجَرَّاحِ، عَنْ أَبِيهِ، عَنْ أَبِي عَوْفٍ حُمَيْدِ بْنِ عَبْدِ اللَّهِ الرُّوَاسِيِّ، عَنْ نَافِعٍ جَدِّ عَلْقَمَةَ قَالَ: §كُنْتُ فِي الْوَفْدِ فَأَتَى عَمْرُو بْنُ مَالِكٍ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَأَسْلَمَ ثُمَّ دَعَا قَوْمَهُ فَأَبَوْا أَنْ يُجِيبُوهُ حَتَّى يُدْرِكُوا بِثَأْرِهِمْ، فَأَتَوْا طَائِفَةً مِنْ بَنِي عَقِيلٍ فَأَصَابُوا مِنْهُمْ رَجُلًا فَاتَّبَعَتْهُمْ -[68]- بَنُو عَقِيلٍ فَقَاتَلُوهُمْ، وَفِيهِمْ رَجُلٌ يُقَالُ لَهُ رَبِيعَةُ بْنُ الْمُنْتَفِقِ يَقُولُ فِي رَجَزٍ لَهُ: ¶ [البحر الرجز] ¶ أَقْسَمْتُ لَا أَطْعَنُ إِلَّا فَارِسَا ... إِذِ الْقَوْمُ لَبِسُوا الْقَوَانِسَا ¶ قَالَ: فَقَالَ رَجُلُ الْحَيِّ: أَلَسْتُمْ يَا مَعْشَرَ الرِّجَالِ سَائِرُو الْيَوْمِ؟ قَالَ: فَامْتَنَعَ عَلَيْهِ الْمُحَوِّشُ بْنُ عَبْدِ اللَّهِ فَاطَّعَنَا طَعْنَتَيْنِ فَطَعَنَهُ الْعُقَيْلِيُّ فِي عَضُدِهِ فَأَخْتَلَهَا فَاعْتَنَقَ فَرَسَهُ ثُمَّ قَالَ: يَالَرُوَاسٍ. قَالَ: فَقَالَ رَبِيعَةُ: مَا رُوَاسٍ أَجَبَلٌ أَمْ أُنَاسٌ؟ قَالَ: فَأَتَى عَمْرٌو النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مَغْلُولَةٌ يَدُهُ إِلَى عُنُقِهِ لِمَا أَحْدَثَ. قَالَ: فَأَتَى الْمَدِينَةَ فَسَمِعَ غِلْمَةً يَقُولُونَ حِينَ أَتَى الْمَدِينَةَ وَإِنْ أَتَانِي مَغْلُولَةٌ يَدُهُ إِلَى عُنُقِهِ لَأَضْرِبَنَّهُ مَا فَوْقَ الْغُلِّ. فَأَتَى النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِنْ بَيْنَ يَدَيْهِ قَالَ: فَقَالَ: يَا رَسُولَ اللَّهِ ارْضَ عَنِّي. قَالَ: فَأَعْرَضَ عَنْهُ، ثُمَّ أَتَاهُ مِنْ خَلْفِهِ، فَقَالَ لَهُ مِثْلَ ذَلِكَ، ثُمَّ أَتَاهُ عَنْ يَمِينِهِ وَعَنْ شِمَالِهِ، ثُمَّ أَتَاهُ مِنْ بَيْنَ يَدَيْهِ، فَقَالَ: يَا رَسُولَ اللَّهِ ارْضَ عَنِّي رَضِيَ اللَّهُ عَنْكَ، فَوَاللَّهِ إِنَّ الرَّبَّ لَيُتَرَضَّى فَيَرْضَى. قَالَ فُلَانٌ لَهُ، وَقَالَ: «قَدْ رَضِيتُ عَنْكَ»",
            "page": "67",
            "part": "1",
            "seal": "FB3E6F95"
        },
        {
            "hno": null,
            "id": "349",
            "nass": "حَدَّثَنَا عُثْمَانُ بْنُ أَبِي شَيْبَةَ، حَدَّثَنَا وَكِيعُ، عَنْ أَبِيهِ، عَنْ شَيْخٍ يُقَالُ لَهُ طَارِقٌ، عَنْ عَمْرِو بْنِ مَالِكٍ الرُّوَاسِيِّ قَالَ: §أَتَيْتُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقُلْتُ: يَا رَسُولَ اللَّهِ، وَاللَّهِ إِنَّ الرَّبَّ لَيُتَرَضَّى فَيَرْضَى فَارْضَ عَنِّي. «فَرَضِيَ عَنِّي»",
            "page": "68",
            "part": "1",
            "seal": "04DB3340"
        },
        {
            "hno": null,
            "id": "350",
            "nass": "§بَابُ الْعَاقِلَةِ",
            "page": "68",
            "part": "1",
            "seal": "651888CD"
        },
        {
            "hno": null,
            "id": "351",
            "nass": "حَدَّثَنَا أَبُو مُوسَى، حَدَّثَنَا عُثْمَانُ بْنُ عُمَرَ، عَنْ يُونُسَ، عَنِ الزُّهْرِيِّ، عَنْ سَعِيدٍ وَأَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ \" §قَضَى بِالدِّيَةِ عَلَى الْعَاقِلَةِ وَعَنِ الْمُغِيرَةِ بْنِ شُعْبَةَ وَأُسَامَةَ الْهُذَلِيِّ وَجَابِرٍ",
            "page": "68",
            "part": "1",
            "seal": "D2FAE4E0"
        },
        {
            "hno": null,
            "id": "352",
            "nass": "حَدَّثَنَا زَحْمَوَيْهِ، حَدَّثَنَا عَبَّادُ بْنُ الْعَوَّامِ، عَنْ حَجَّاجٍ، عَنِ الْحَكَمِ، عَنْ مِقْسَمٍ، عَنِ ابْنِ عَبَّاسٍ، وَعَنْ عَمْرِو بْنِ شُعَيْبٍ، عَنْ أَبِيهِ عَنْ جَدِّهِ أَنَّ رَسُولَ اللَّهِ صلّى الله -[69]- عليه وسلم كَتَبَ كِتَابًا بَيْنَ الْمُهَاجِرِينَ وَالْأَنْصَارِ: «أَنْ §يَعْقِلُوا مَعَاقِلَهُمْ، وَيَفْدُوا عَانِيَهُمْ بِالْمَعْرُوفِ، وَالْإِصْلَاحُ بَيْنَ الْمُسْلِمِينَ» حَدَّثَنَا أَبُو بَكْرٍ، حَدَّثَنَا حَفْصٌ، عَنْ حَجَّاجٍ، عَنِ الْحَكَمِ، عَنْ مِقْسَمٍ، عَنِ ابْنِ عَبَّاسٍ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ نَحْوَهُ",
            "page": "68",
            "part": "1",
            "seal": "F3BC51F6"
        },
        {
            "hno": null,
            "id": "353",
            "nass": "§بَابُ عَلَى الْبُطُونِ لَا الدِّيوَانِ",
            "page": "69",
            "part": "1",
            "seal": "CE976673"
        },
        {
            "hno": null,
            "id": "354",
            "nass": "حَدَّثَنَا مُحَمَّدُ بْنُ إِسْمَاعِيلَ، حَدَّثَنَا أَبُو عَاصِمٍ، عَنِ ابْنِ جُرَيْجٍ، عَنْ أَبِي الزُّبَيْرِ، عَنْ جَابِرٍ رَضِيَ اللَّهُ عَنْهُ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§عَلَى كُلِّ بَطْنٍ عُقُولَةٌ»",
            "page": "69",
            "part": "1",
            "seal": "8F802A09"
        },
        {
            "hno": null,
            "id": "355",
            "nass": "§بَابُ فَضْلِ مَا تُؤَدِّي الْعَاقِلَةُ",
            "page": "69",
            "part": "1",
            "seal": "86EED406"
        },
        {
            "hno": null,
            "id": "356",
            "nass": "حَدَّثَنَا دُحَيْمٌ، حَدَّثَنَا الْوَلِيدُ بْنُ مُسْلِمٍ، حَدَّثَنَا عَبْدُ الصَّمَدِ بْنُ عَبْدِ الْأَعْلَى السَّلَامِيُّ، عَنْ إِسْحَاقَ بْنِ عَبْدِ اللَّهِ بْنِ أَبِي طَلْحَةَ، عَنْ أَنَسٍ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَدِرْهَمٌ أُعْطِيهِ فِي عَقْلٍ أَحَبُّ إِلَيَّ مِنْ خَمْسَةٍ فِي غَيْرِهِ»",
            "page": "69",
            "part": "1",
            "seal": "E77213A8"
        },
        {
            "hno": null,
            "id": "357",
            "nass": "§بَابُ لِمَ تَعْقِلُ الْعَاقِلَةُ النَّفْسَ فَقَطْ",
            "page": "69",
            "part": "1",
            "seal": "1D99C83F"
        },
        {
            "hno": null,
            "id": "358",
            "nass": "حَدَّثَنَا مُحَمَّدُ بْنُ الْمُثَنَّى، حَدَّثَنَا عُثْمَانُ بْنُ عُمَرَ، عَنْ يُونُسَ، عَنِ الزُّهْرِيِّ، عَنْ سَعِيدٍ، وَأَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ «§قَضَى بِدِيَتِهَا وَدِيَةِ جَنِينِهَا عَلَى عَاقِلَتِهَا» قَالَ الْقَاضِي: وَفِي ذَلِكَ دَلِيلٌ أَنَّهَا تَعْقِلُ الْقَلِيلَ وَالْكَثِيرَ مَنْ رَآهُ قِيَاسًا لِمَا أَوْجَبَ دِيَةَ نَفْسٍ وَغُرَّةً كَانَ مَا دُونَ ذَلِكَ فَهُوَ دَاخِلٌ فِيهِ، وَمَنْ لَمْ يَرَ الْقِيَاسَ قَالَ: تَعْقِلُ عَاقِلَةُ الْجَنِينِ تَقْلِيدًا لِلْخَبَرِ. وَمَا أُوجِبَ فِي الْجَنِينِ تعَبُّدًا لَا لِعِلَّةٍ؛ إِذْ لَيْسَ هُوَ مَقْتُولٌ فَيَكُونُ فِيهِ دِيَةُ نَفْسٍ، وَلَا مَنْقُولٌ مِنْ بَطْنٍ إِلَى أَرْضٍ فَلَا يَكُونُ فِيهِ شَيْءٌ، وَلَا جِنَايَةٌ عَلَى الْأُمِّ فَيَكُونُ لَهَا أَرْشٌ",
            "page": "69",
            "part": "1",
            "seal": "C452E79D"
        },
        {
            "hno": null,
            "id": "359",
            "nass": "§بَابُ الْقَدْرِ الَّذِي يُعْقَلُ قَالَ الْقَاضِي: وَثَبَتَ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي الْأَخْبَارِ أَنَّهُ «قَضَى بِالدِّيَةِ عَلَى الْعَاقِلَةِ، وَلَمْ يُحْفَظْ عَنْهُ أَنَّهَا مُنَجَّمَةٌ» ، وَلَمْ يَصِحَّ بِتَأْخِيرِها خَبَرٌ، وَلَا صَحَّ عَنْهُ الْقَدْرِ الَّذِي تُؤَدِّي الْعَاقِلَةُ فِي الدِّيَةِ وَجَبَ التَّسْلِيمُ لِلِاتِّفاقِ، فَإِنْ لَمْ يَكُنِ اتِّفَاقٌ وَجَبَ أَنْ يَكُونَ عَلَى جَمِيعِ الْعَاقِلَةِ فِي الْوَقْتِ الَّذِي يَجِبُ عَلَيْهَا تَسْقُطُ عَلَيْهَا",
            "page": "70",
            "part": "1",
            "seal": "DD525F14"
        },
        {
            "hno": null,
            "id": "360",
            "nass": "§بَابُ إِذَا قَتَلَ الْمَمْلُوكُ حُرًّا خَطَأً قَالَ الْقَاضِي: «قَضَى النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِالدِّيَةِ عَلَى الْعَاقِلَةِ» وَالْعَاقِلَةُ الْعَصَبَةُ، وَالْعَبْدُ لَا عَاقِلَةَ لَهُ وَيَنْبَغِي أَنْ يُسْقُطَ إِذْ لَا عَاقِلَةَ لَهُ، وَلَا يَجِبُ عَلَيْهِ؛ إِذْ هُوَ خَطَأٌ",
            "page": "70",
            "part": "1",
            "seal": "CD743C8F"
        },
        {
            "hno": null,
            "id": "361",
            "nass": "§بَابُ إِذَا قَتَلَ الذِّمِّيُّ مُسْلِمًا خَطَأً",
            "page": "70",
            "part": "1",
            "seal": "D9C9DB7F"
        },
        {
            "hno": null,
            "id": "362",
            "nass": "حَدَّثَنَا يَعْقُوبُ بْنُ حُمَيْدٍ، حَدَّثَنَا عَبْدُ الْعَزِيزِ بْنُ مُحَمَّدٍ، عَنْ مُحَمَّدِ بْنِ أَبِي ذِئْبٍ، عَنْ سَعِيدٍ الْمَقْبُرِيِّ، عَنْ أَبِي شُرَيْحٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§وَمَنْ قُتِلَ لَهُ قَتِيلٌ فَأَهْلُهُ بَيْنَ خِيَرَتَيْنِ إِنْ أَحَبُّوا قَتَلُوا، وَإِنْ أَحَبُّوا أَخَذُوا الدِّيَةَ» قَالَ الْقَاضِي: فَكُلُّ مَقْتُولٍ خَطَأً، وَكُلُّ مَقْتُولٍ عَمْدًا، فَأَهْلُهُ يُخَيَّرُونَ بَيْنَ أَنْ يَقْتُلُوا أَوْ يَأْخُذُوا الدِّيَةَ، أَوْ يَعْفُوا، وَالذِّمِّيُ وَالْمُسْلِمُ سَوَاءٌ لَمْ يَخُصَّ بِهِ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مُسْلِمًا دُونَ ذَمِّيٍّ، بَلْ عَمَّ بِهِ، وَمِمَّنْ يَرَى قَتْلَ الْمُسْلِمِ بِالْكَافِرِ عُمَرُ بْنُ عَبْدِ الْعَزِيزِ، وَإِبْرَاهِيمُ، وَأَبَانُ بْنُ عُثْمَانَ بْنِ عَفَّانَ، وَعَبْدُ اللَّهِ، رَوَاهُ الْحَكَمُ عَنْهُمْ، وَمِمَّنْ أَوْجَبَ دِيَةَ الذِّمِّيِّ مِثْلُ دِيَةِ الْمُسْلِمِ عُثْمَانُ بْنُ عَفَّانَ رَضِيَ اللَّهُ عَنْهُ",
            "page": "70",
            "part": "1",
            "seal": "CF323EE5"
        },
        {
            "hno": null,
            "id": "363",
            "nass": "§بَابُ الْمُسْلِمِ يَقْتُلُ الذِّمِّيَّ خَطَأً",
            "page": "71",
            "part": "1",
            "seal": "2ED0B278"
        },
        {
            "hno": null,
            "id": "364",
            "nass": "حَدَّثَنَا دُحَيْمٌ، حَدَّثَنَا الْوَلِيدُ بْنُ مُسْلِمٍ، عَنِ الْأَوْزَاعِيِّ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ قُتِلَ لَهُ قَتِيلٌ فَهُوَ بِخَيْرِ النَّظَرَيْنِ، إِمَّا أَنْ يَعْفُوَ أَوْ يَأْخُذَ الدِّيَةَ» قَالَ الْقَاضِي: إِذَا قُتِلَ الذِّمِّيُّ مَظْلُومًا كَانَ ذَلِكَ لِوَلِيَّهِ، وَوَجَبَ عَلَيْهِ مِنَ الْكَفَّارَةِ",
            "page": "71",
            "part": "1",
            "seal": "B19D0A78"
        },
        {
            "hno": null,
            "id": "365",
            "nass": "حَدَّثَنَا أَبُو بَكْرٍ، حَدَّثَنَا يَحْيَى بْنُ سَعِيدٍ، عَنْ أَشْعَثَ، عَنِ الْحَسَنِ قَالَ: «§إِذَا قَتَلَ الْمُسْلِمُ الذِّمِّيَّ فَلَيْسَ عَلَيْهِ كَفَّارَةٌ»",
            "page": "71",
            "part": "1",
            "seal": "A06046CB"
        },
        {
            "hno": null,
            "id": "366",
            "nass": "حَدَّثَنَا أَبُو بَكْرٍ، حَدَّثَنَا وَكِيعٌ، عَنْ سُفْيَانَ، عَنْ طَارِقٍ، عَنِ الشَّعْبِيِّ، فِي §الْمُسْلِمِ يَقْتُلُ الذِّمِّيَّ خَطَأً، قَالَ: «كَفَّارَتُهُمَا سَوَاءٌ» حَدَّثَنَا أَبُو بَكْرٍ، حَدَّثَنَا وَكِيعٌ، عَنْ سُفْيَانَ، عَنْ مَنْصُورٍ، عَنْ إِبْرَهِيمَ قَالَ: كَفَّارَتُهُمَا بِسَوَاءٍ",
            "page": "71",
            "part": "1",
            "seal": "66982F12"
        },
        {
            "hno": null,
            "id": "367",
            "nass": "§بَابُ الْعَاقِلَةِ إِذَا كَانُوا فُقَرَاءَ وَمَنِ الْعَاقِلَةُ",
            "page": "71",
            "part": "1",
            "seal": "D0331A71"
        },
        {
            "hno": null,
            "id": "368",
            "nass": "حَدَّثَنَا مُحَمَّدُ بْنُ عِيسَى، حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ مُوسَى، عَنِ الْمِنْهَالِ بْنِ خَلِيفَةَ، عَنْ سَلَمَةَ بْنِ تَمَّامٍ، عَنْ أَبِي الْمَلِيحِ، عَنْ أَبِيهِ فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لِأَخِي الْقَاتِلِ: «أَدِيهِ» . فَقَالَ: يَا رَسُولَ اللَّهِ إِنَّ لَهَا بَنُونَ هُمْ سَادَةٌ ضَمِّنْهُمْ فَهُمْ أَحَقُّ بِعَقْلِ أُمِّهِمْ مِنِّي. فَقَالَ: «§أَنْتَ أَحَقُّ بِعَقْلِ أُخْتِكَ مِنْ وَلَدِهَا» فَقَالَ: مَا لِي شَيْءٌ يُعْقَلُ فِيهِ. فَقَالَ: «يَا حَمَلُ بْنَ مَالِكٍ اقْبِضْ مِنْ تَحْتِ يَدِكَ مِنْ صَدَقَاتِ هُذَيْلٍ مِائَةً وَعِشْرِينَ شَاةً» قَالَ الْقَاضِي: وَدَلَّ عَلَى أَنَّ مَنْ كَانَ مِنَ الْعَاقِلَةِ فَقِيرًا لَمْ يُحْمَلْ وَلَمْ يُرَدَّ قِسْطُهُ عَلَى بَاقِي الْعَاقِلَةِ، وَأَدَّ الْإِمَامُ عَنْهُ",
            "page": "71",
            "part": "1",
            "seal": "5C16C954"
        },
        {
            "hno": null,
            "id": "369",
            "nass": "§بَابُ إِذَا قُتِلَ سَابُّ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَلَا دِيَةَ وَلَا قَوَدَ",
            "page": "71",
            "part": "1",
            "seal": "39C842BC"
        },
        {
            "hno": null,
            "id": "370",
            "nass": "حَدَّثَنَا إِسْمَاعِيلُ بْنُ سَالِمٍ، حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ مُوسَى، حَدَّثَنَا إِسْرَائِيلُ، عَنْ عُثْمَانَ -[72]- الشَّحَّامِ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا أَنَّ أُمَّ وَلَدٍ لِرَجُلٍ كَانَتْ تَشْتُمُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَكَانَ يَنْهَاهَا وَلَا تَنْتَهِي وَيَزْجُرُهَا وَلَا تَنْزَجِرُ، فَشَتَمَتْهُ ذَاتَ يَوْمٍ فَأَخَذَ مِعْوَلًا فَوَضَعَهُ فِي بَطْنِهَا، ثُمَّ اتَّكَأَ عَلَيْهِ حَتَّى أَنْفَذَهُ، فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§اشْهَدُوا أَنَّ دَمَهَا هَدَرٌ»",
            "page": "71",
            "part": "1",
            "seal": "571F6DEB"
        },
        {
            "hno": null,
            "id": "371",
            "nass": "حَدَّثَنَا هُدْبَةُ، حَدَّثَنَا سُلَيْمَانُ بْنُ الْمُغِيرَةِ، حَدَّثَنَا حُمَيْدُ بْنُ هِلَالٍ، عَنْ أَبِي بَرْزَةَ قَالَ: أَغْلَظَ رَجُلٌ لِأَبِي بَكْرٍ، فَقُلْتُ: يَا خَلِيفَةَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، أَلَا أَضْرِبُ عُنُقَهُ. فَأَعْرَضَ عَنِّي، وَقَالَ: \" §أَكُنْتَ فَاعِلًا؟ فَقُلْتُ: نَعَمْ يَا خَلِيفَةَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. فَقَالَ: وَيْحَكَ إِنَّهَا لَيْسَتْ لِأَحَدٍ إِلَّا لِرَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ \"",
            "page": "72",
            "part": "1",
            "seal": "343F7570"
        },
        {
            "hno": null,
            "id": "372",
            "nass": "حَدَّثَنَا أَيُّوبُ الْوَزَّانُ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ جَعْفَرٍ، عَنْ عُبَيْدِ اللَّهِ بْنِ عَمْرٍو، عَنْ زَيْدِ بْنِ أَبِي أُنَيْسَةَ، عَنْ عَمْرِو بْنِ مُرَّةَ، عَنْ أَبِي نَضْرَةَ، عَنْ أَبِي بَرْزَةَ الْأَسْلَمِيِّ، قَالَ: غَضِبَ أَبُو بَكْرٍ عَلَى رَجُلٍ غَضَبًا شَدِيدًا حَتَّى تَغَيَّرَ لَوْنُهُ وَكَانَ أَبُو بَكْرٍ فِيهِ حِدَّةٌ، فَقَالَ أَبُو بَرْزَةَ: فَلَمَّا رَأَيْتُ ذَلِكَ مِنْهُ، قُلْتُ: يَا خَلِيفَةَ رَسُولِ اللَّهِ، وَاللَّهِ لَئِنْ أَمَرْتَنِي لَأَضْرِبَنَّ عُنُقَهُ. فَكَأَنَّمَا صُبَّ عَلَيْهِ مَاءٌ بَارِدٌ فَذَهَبَ غَضَبُهُ عَنِ الرَّجُلِ، وَقَالَ: «§ثَكِلَتْكَ أُمُّكَ يَا أَبَا بَرْزَةَ، إِنَّهَا لَمْ تَكُنْ لِأَحَدٍ بَعْدَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ» حَدَّثَنَا أَحْمَدُ بْنُ الْفُرَاتِ، حَدَّثَنَا أَبُو أُسَامَةَ، حَدَّثَنَا يَزِيدُ بْنُ زُرَيْعٍ، عَنْ يُونُسَ، عَنْ حُمَيْدِ بْنِ هِلَالٍ، عَنْ عَبْدِ اللَّهِ بْنِ مُطَرِّفٍ، عَنْ أَبِي بَرْزَةَ، عَنْ أَبِي بَكْرٍ رَضِيَ اللَّهُ عَنْهُ مِثْلَهُ. حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، حَدَّثَنَا أَبُو مُعَاوِيَةَ، عَنِ الْأَعْمَشِ، عَنْ سَالِمِ بْنِ أَبِي الْجَعْدِ، عَنْ أَبِي بَرْزَةَ الْأَسْلَمِيِّ، عَنْ أَبِي بَكْرٍ رَضِيَ اللَّهُ عَنْهُ مِثْلَهُ. حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ نُمَيْرٍ، حَدَّثَنَا أَبِي وَيَعْلَى بْنُ عُبَيْدٍ قَالَا: حَدَّثَنَا الْأَعْمَشُ، عَنْ عَمْرِو بْنِ مُرَّةَ، عَنْ أَبِي الْبَخْتَرِيِّ، عَنْ أَبِي بَرْزَةَ قَالَ: تَغَيَّظَ أَبُو بَكْرٍ عَلَى رَجُلٍ فَذَكَرَ مِثْلَهُ. حَدَّثَنَا بِشْرُ بْنُ هِلَالٍ، حَدَّثَنَا جَعْفَرُ بْنُ سُلَيْمَانَ، عَنِ الْمُعَلَّى بْنِ زِيَادٍ، عَنْ بَعْضِ أَصْحَابِهِ، عَنْ أَبِي بَرْزَةَ قَالَ: قَالَ فَذَكَرَ مِثْلَهُ -[73]-. حَدَّثَنَا أَبُو مُوسَى، وَبُنْدَارٌ، قَالَا: حَدَّثَنَا غُنْدَرٌ، حَدَّثَنَا شُعْبَةُ، عَنْ تَوْبَةَ الْعَنْبَرِيِّ، قَالَ سَمِعْتُ أَبَا السَّوَّارِ الْقَاضِيَ، يُحَدِّثُ عَنْ أَبِي بَرْزَةَ الْأَسْلَمِيِّ، عَنْ أَبِي بَكْرٍ مِثْلَهُ",
            "page": "72",
            "part": "1",
            "seal": "4C953363"
        },
        {
            "hno": null,
            "id": "373",
            "nass": "حَدَّثَنَا حَجَّاجُ بْنُ يُوسُفَ، حَدَّثَنَا يَحْيَى بْنُ إِسْمَاعِيلَ الْوَاسِطِيُّ، حَدَّثَنَا إِبْرَاهِيمُ بْنُ سَعْدٍ، عَنِ الزُّهْرِيِّ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ: «§لَا يُقْتَلُ أَحَدٌ بِسَبِّ أَحَدٍ، إِلَّا مَنْ سَبَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ»",
            "page": "73",
            "part": "1",
            "seal": "6F6209AE"
        },
        {
            "hno": null,
            "id": "374",
            "nass": "حَدَّثَنَا عَمْرُو بْنُ عُثْمَانَ، حَدَّثَنَا الْوَلِيدُ بْنُ مُسْلِمٍ، عَنْ خُلَيْدٍ، أَنَّ رَجُلًا سَبَّ عُمَرَ بْنَ عَبْدِ الْعَزِيزِ فَكَتَبَ عُمَرُ: «أَنْ §لَا يَقْتُلَ إِلَّا مَنْ سَبَّ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ»",
            "page": "73",
            "part": "1",
            "seal": "F1E6EDB2"
        },
        {
            "hno": null,
            "id": "375",
            "nass": "حَدَّثَنَا يُونُسُ بْنُ حَبِيبٍ، حَدَّثَنَا أَبُو دَاوُدَ، حَدَّثَنَا قَيْسٌ، عَنْ أَبِي حُصَيْنٍ، عَنْ رَجُلٍ قَالَ: قِيلَ لِابْنِ عُمَرَ: إِنَّ هَهُنَا رَجُلًا يَسُبُّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. فَقَالَ: «§لَوْ سَمِعْتُهُ لَقَتَلْتُهُ، فَإِنَّا لَمْ نُعَاهِدْهُمْ عَلَى أَنْ يَسُبُّوا نَبِيَّنَا صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ»",
            "page": "73",
            "part": "1",
            "seal": "BE53EA53"
        },
        {
            "hno": null,
            "id": "376",
            "nass": "حَدَّثَنَا يَعْقُوبُ بْنُ حُمَيْدٍ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ يَزِيدَ، عَنْ سَعِيدِ بْنِ أَبِي أَيُّوبَ، أَنْ يَزِيدَ بْنِ أَبِي حَبِيبٍ حَدَّثَهُ أَنَّ أَسْلَمَ بْنَ يَزِيدَ، وَزَيْدَ بْنَ إِسْحَاقَ حَدَّثَاهُ، عَنْ عُمَيْرِ بْنِ أُمَيَّةَ، أَنَّهُ كَانَ لَهُ أُخْتٌ وَكَانَ إِذَا خَرَجَ إِلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ آذَتْهُ وَشَتَمَتِ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَكَانَتْ مُشْرِكَةً، فَاشْتَمَلَ لَهَا يَوْمًا بِالسَّيْفِ، ثُمَّ أَتَاهَا فَوَضَعَهُ عَلَيْهَا فَقَتَلَهَا، فَقَامَ بَنُوهَا فَصَاحُوا، وَقَالُوا: قَدْ عَلِمْنَا مَنْ قَتَلَهَا فَتَقْتُلُ أُمَّنَا، وَهَؤُلَاءِ قَوْمٌ لَهُمْ آبَاءُ وَأُمَّهَاتٌ مُشْرِكُونَ. فَلَمَّا خَافَ عُمَيْرٌ أَنْ يَقْتُلُوا غَيْرَ قَاتِلِهَا ذَهَبَ إِلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَأَخْبَرَهُ فَقَالَ: «§أَقَتَلْتَ أُخْتَكَ؟» قَالَ: نَعَمْ. قَالَ: «وَلِمَ؟» قَالَ: لِأَنَّهَا كَانَتْ تُؤْذِينِي فِيكَ. فَأَرْسَلَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِلَى بَنِيهَا فَسَأَلَهُمْ، فَسَمُّوا غَيْرَ قَاتِلِهَا فَأَخْبَرَهُمْ بِي وَأَهْدَرَ دَمَهَا، فَقَالُوا: سَمْعًا وَطَاعَةً",
            "page": "73",
            "part": "1",
            "seal": "1D6F062B"
        },
        {
            "hno": null,
            "id": "377",
            "nass": "حَدَّثَنَا عَمْرُو بْنُ عُثْمَانَ، حَدَّثَنَا الْوَلِيدُ، عَنْ مَالِكٍ، وَالْأَوْزَاعِيِّ فِي §مَنْ سَبَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِنَ الْمُسْلِمِينَ قَالَا: «هِيَ رِدَّةٌ يُسْتَتَابُ، فَإِنْ تَابَ وَإِلَّا قُتِلَ»",
            "page": "73",
            "part": "1",
            "seal": "7341DEDC"
        },
        {
            "hno": null,
            "id": "378",
            "nass": "§بَابُ لَا تَجْنِي نَفْسٌ إِلَّا عَلَيْهَا، لَا يُؤْخَذُ أَحَدٌ بِجِنَايَةَ غَيْرِهِ",
            "page": "74",
            "part": "1",
            "seal": "1E9FC606"
        },
        {
            "hno": null,
            "id": "379",
            "nass": "حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، حَدَّثَنَا أَبُو الْأَحْوَصِ، عَنْ شَبِيبِ بْنِ غَرْقَدَةَ، عَنْ سُلَيْمَانَ بْنِ عَمْرِو بْنِ الْأَحْوَصِ، عَنْ أَبِيهِ قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ فِي حَجَّةِ الْوَدَاعِ: «أَيُّ يَوْمٍ هَذَا؟» ثَلَاثَ مَرَّاتٍ، قَالُوا: يَوْمُ الْحَجِّ الْأَكْبَرِ. قَالَ: «فَإِنَّ §دِمَاءَكُمْ وَأَمْوَالَكُمْ وَأَعْرَاضَكُمْ حَرَامٌ كَحُرْمَةِ يَوْمِكُمْ هَذَا فِي شَهْرِكُمْ هَذَا فِي بَلَدِكُمْ هَذَا، أَلَا لَا يَجْنِي جَانٍ إِلَّا عَلَى نَفْسِهِ لَا وَالِدٌ عَلَى وَلَدِهِ وَلَا مَوْلُودٌ عَلَى وَالِدِهِ»",
            "page": "74",
            "part": "1",
            "seal": "EDAF36F1"
        },
        {
            "hno": null,
            "id": "380",
            "nass": "حَدَّثَنَا إِسْمَاعِيلُ بْنُ سَالِمٍ، حَدَّثَنَا هُشَيْمٌ، عَنْ يُونُسَ، عَنِ الْوَلِيدِ بْنِ مُسْلِمٍ، عَنِ الْحُصَيْنِ بْنِ أبي الْحُرِّ، عَنِ الْخَشْخَاشِ الْعَنْبَرِيِّ قَالَ: أَتَيْتُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَمَعِي ابْنِي فَقَالَ: «ابْنُكَ؟» قُلْتُ: نَعَمْ. قَالَ: «§لَا يَجْنِي عَلَيْكَ وَلَا تَجْنِي عَلَيْهِ»",
            "page": "74",
            "part": "1",
            "seal": "B1818F9F"
        },
        {
            "hno": null,
            "id": "381",
            "nass": "حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ مُعَاذٍ، حَدَّثَنَا أَبِي، حَدَّثَنَا الْحَسَنُ بْنُ حُصَيْنٍ، أَنَّ أَبَاهُ مَالِكا وَعَمَّيْهِ قَيْسٍ وَعُبَيْدٍ ابْنَيِ الْخَشْخَاشِ أَتَوُا النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَشَكَوْا إِلَيْهِ غَارَةَ رَجُلٍ مِنْ بَنِي عَمِّهِمْ عَلَى النَّاسِ، فَكَتَبَ لَهُمْ: «هَذَا كِتَابٌ مِنْ مُحَمَّدٍ رَسُولِ اللَّهِ لِمَالِكٍ وَعُبَيْدٍ وَقَيْسٍ بَنِي الْخَشْخَاشِ، إِنَّكُمْ §آمِنُونَ مُسَلَّمُونَ عَلَى دِمَائِكُمْ لَا تُؤْخَذُونَ بِجَرِيرَةِ غَيْرِكُمْ، وَلَا يَجْنِي عَلَيْكُمْ إِلَّا أَنْفُسُكُمْ»",
            "page": "74",
            "part": "1",
            "seal": "519271BA"
        },
        {
            "hno": null,
            "id": "382",
            "nass": "حَدَّثَنَا يَعْقُوبُ بْنُ حُمَيْدٍ، حَدَّثَنَا ابْنُ عُيَيْنَةَ، عَنْ عَبْدِ الْمَلِكِ بْنِ أَبْجَرَ، عَنْ إِيَادِ بْنِ لَقِيطٍ، عَنْ أَبِي رِمْثَةَ قَالَ: دَخَلْتُ مَعَ أَبِي عَلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: «مَنْ هَذَا مَعَكَ؟» فَقَالَ: ابْنِي. فَقَالَ: «اشْهَدْ بِهِ» . فَقَالَ: أَشْهَدُ. فَقَالَ: «أَمَا إِنَّكَ §لَا يَجْنِي عَلَيْكَ وَلَا تَجْنِي عَلَيْهِ»",
            "page": "74",
            "part": "1",
            "seal": "10F24D87"
        },
        {
            "hno": null,
            "id": "383",
            "nass": "حَدَّثَنَا ابْنُ حَسَّانَ، حَدَّثَنَا أَبُو عَوَانَةَ، عَنْ عَبْدِ الْمَلِكِ بْنِ عُمَيْرٍ، عَنْ إِيَادِ بْنِ لَقِيطٍ، عَنْ أَبِي رِمْثَةَ قَالَ: دَخَلْتُ عَلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَمَعِي ابْنِي، فَقَالَ: «ابْنُكَ هَذَا؟» فَقُلْتُ: إِي وَرَبِّ الْكَعْبَةِ. فَقَالَ: «ابْنُ نَفْسِكَ؟» فَقُلْتُ: أَشْهَدُ -[75]- بِهِ. قَالَ: «إِنَّهُ §لَا يَجْنِي عَلَيْكَ وَلَا تَجْنِي عَلَيْهِ»",
            "page": "74",
            "part": "1",
            "seal": "1A0F90EA"
        },
        {
            "hno": null,
            "id": "384",
            "nass": "حَدَّثَنَا أَبُو الرَّبِيعِ، حَدَّثَنَا حَمَّادُ بْنُ زَيْدٍ، عَنْ أَيُّوبَ، عَنْ أَبِي قِلَابَةَ، عَنْ أَبِي الْمُهَلَّبِ، عَنْ عِمْرَانَ بْنِ حُصَيْنٍ، قَالَ: كَانَتِ الْعَضْبَاءُ لِرَجُلٍ مِنْ بَنِي عَقِيلٍ، وَكَانَتْ مِنْ سَوَابِقِ الْحَاجِّ، فَأُسِرَ الرَّجُلُ وَأُخِذَتِ الْعَضْبَاءُ، فَمَرَّ بِهِ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَهُو فِي وَثَاقِهِ، فَقَالَ: يَا مُحَمَّدُ، عَلَى مَا تَأْخُذُونِي وَتَأْخُذُونَ سَابِقَةَ الْحَاجِّ؟ فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§أَخَذْنَاكَ بِجَرِيرَةِ حُلَفَائِكَ ثَقِيفٍ»",
            "page": "75",
            "part": "1",
            "seal": "0DC11B4C"
        },
        {
            "hno": null,
            "id": "385",
            "nass": "§بَابُ الرَّجُلِ يُأَمِّنُ الرَّجُلَ عَلَى دَمِهِ ثُمَّ يَقْتُلُهُ",
            "page": "75",
            "part": "1",
            "seal": "16283EFB"
        },
        {
            "hno": null,
            "id": "386",
            "nass": "حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي النَّضْرِ، حَدَّثَنَا أَبُو النَّضْرِ، حَدَّثَنَا الْأَشْجَعِيُّ، عَنْ سُفْيَانَ، عَنِ السُّدِّيِّ، عَنْ رِفَاعَةَ الْقِتْبَانِيِّ، عَنْ عَمْرِو بْنِ الْحَمِقِ قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§مَنْ أَمَّنَ، أَوْ إِذَا أَمَّنَ رَجُلًا عَلَى دَمِهِ ثُمَّ قَتَلَهُ، فَأَنَا بَرِيءٌ مِنَ الْقَاتِلِ، وَإِنْ كَانَ الْمَقْتُولُ كَافِرًا»",
            "page": "75",
            "part": "1",
            "seal": "6B07F920"
        },
        {
            "hno": null,
            "id": "387",
            "nass": "حَدَّثَنَا أَبُو بَكْرٍ، حَدَّثَنَا يَزِيدُ بْنُ هَارُونَ، عَنْ حَمَّادِ بْنِ سَلَمَةَ، عَنْ عَبْدِ الْمَلِكِ بْنِ عُمَيْرٍ، عَنْ رِفَاعَةَ بْنِ شَدَّادٍ قَالَ: كُنْتُ أَقُومُ عَلَى رَأْسِ الْمُخْتَارِ، فَلَمَّا عَرَفْتُ كَذَبَاتِهِ هَمَمْتُ لَعَمْرُ اللَّهِ أَنْ أَسُلَّ سَيْفِي فَأَضْرِبَ عُنُقَهُ، ثُمَّ ذَكَرْتُ حَدِيثًا حَدَّثَنِيهِ عَمْرُو بْنُ الْحَمِقِ أَنَّهُ سَمِعَ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§مَنْ أَمَّنَ رَجُلًا عَلَى نَفْسِهِ ثُمَّ قَتَلَهُ أُعْطِيَ لِوَاءَ غَدْرِهِ يَوْمَ الْقِيَامَةِ»",
            "page": "75",
            "part": "1",
            "seal": "4E64D58A"
        },
        {
            "hno": null,
            "id": "388",
            "nass": "حَدَّثَنَا أَبُو مُوسَى، حَدَّثَنَا مُسْلِمُ بْنُ قُتَيْبَةَ، عَنْ عِيسَى بْنِ عُمَرَ الْحَفَرِيِّ، عَنِ السُّدِّيِّ، حَدَّثَنِي رِفَاعَةُ الْقَتَّابِيُّ قَالَ: دَخَلْتُ عَلَى الْمُخْتَارِ وَهُوَ يَوْمَئِذٍ يَبْنِي الْكُرْسِيَّ، فَقَالَ: أَلَا تُعِينُنَا عَلَى بِنَاءِ هَذَا؟ قَالَ: قُلْتُ: بَلْ يَنْسِفُهُ اللَّهُ نَسْفًا. قَالَ: اجْلِسْ عَلَى هَذِهِ النُّمْرُقَةِ، فَإِنَّمَا قَامَ عَنْهَا جِبْرِيلُ آنِفًا. قَالَ: فَهَمَمْتُ بِقَتْلِهِ، فَذَكَرْتُ حَدِيثًا حَدَّثَنِيهِ أَخِي عَمْرُو بْنُ الْحَمِقِ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§مَنْ أَمَّنَ رَجُلًا عَلَى دَمِهِ ثُمَّ قَتَلَهُ، فَأَنَا مِنَ الْقَاتِلِ بَرِيءٌ وَإِنْ كَانَ الْمَقْتُولُ كَافِرًا»",
            "page": "75",
            "part": "1",
            "seal": "B1935641"
        },
        {
            "hno": null,
            "id": "389",
            "nass": "§بَابُ إِذَا أُصِيبَ قَتِيلٌ بَيْنَ قَرْيَتَيْنِ أَوْ بَيْنَ قَبِيلَتَيْنِ عَلَى مَا يَنْبَغِي أَنْ يُدعَا دَمُهُ حَدَّثَنَا ابْنُ مُصَفًّا، حَدَّثَنَا عُمَرُ بْنُ عَبْدِ الْوَاحِدِ، عَنِ ابْنِ جَابِرٍ، حَدَّثَنِي عُبَيْدَةُ بْنُ أَبِي الْمُهَاجِرِ، عَنْ مُعَاوِيَةَ بْنِ أَبِي سُفْيَانَ قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: \" كَانَ رَجُلٌ يَعْمَلُ بِالسَّيِّئَاتِ وَقَتَلَ تِسْعَةً وَتِسْعِينَ نَفْسًا كُلُّهَا يَقْتُلُهَا ظُلْمًا بِغَيْرِ حَقٍّ فَخَرَجَ فَأَتَى دَيْرًا فَقَالَ: يَا رَاهِبُ إِنَّ الْآخَرَ لَمْ يَدَعْ مِنَ الشَّرِّ شَيْئًا إِلَّا قَدْ عَمِلَهُ وَإِنَّهُ قَدْ قَتَلَ تِسْعَةً وَتِسْعِينَ نَفْسًا كُلَّهَا ظُلْمًا بِغَيْرِ حَقٍّ فَهَلْ لَهُ مِنْ تَوْبَةٍ؟ قَالَ: لَا. فَضَرَبَهُ فَقَتَلَهُ، ثُمَّ أَتَى آخَرَ فَقَالَ لَهُ مِثْلَ ذَلِكَ ثُمَّ أَتَى آخَرَ فَقَالَ لَهُ مِثْلَ ذَلِكَ، فَقَالَ: لَيْسَتْ لَكَ تَوْبَةٌ. ثُمَّ أَتَى آخَرَ، فَقَالَ لَهُ: إِنَّ الْآخَرَ قَدْ قَتَلَ مِائَةَ نَفْسٍ كُلُّهَا يَقْتُلُهَا ظُلْمًا بِغَيْرِ حَقٍّ فَهَلْ لَهُ مِنْ تَوْبَةٍ؟ فَقَالَ: وَاللَّهِ لَإِنْ قُلْتُ لَكَ إِنَّ اللَّهَ لَا يَتُوبُ عَلَى مَنْ تَابَ \" وَذَكَرَ الْحَدِيثَ وَفِيهِ عَنِ الْمِقْدَادِ بْنِ مَعْدِ يكَرِبَ: أَقْرَبَ بِذِرَاعٍ",
            "page": "76",
            "part": "1",
            "seal": "F892FDF2"
        },
        {
            "hno": null,
            "id": "390",
            "nass": "§بَابٌ فِي الرَّجُلِ يُرِيدُ أَدَبَ امْرَأَتَهُ فَيَضْرِبُ الْوَجْهَ فَيَعْنَتٌ",
            "page": "76",
            "part": "1",
            "seal": "7C05F2C7"
        },
        {
            "hno": null,
            "id": "391",
            "nass": "حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، حَدَّثَنَا أَبُو أُسَامَةَ، عَنْ بَهْزِ بْنِ حَكِيمِ، عَنْ أَبِيهِ، عَنْ جَدِّهِ قَالَ: قُلْتُ: يَا رَسُولَ اللَّهِ، نِسَاؤُنَا مَا نَأْتِي مِنْهَا وَمَا نَذَرُ؟ قَالَ: «§حَرْثُكَ، فَأْتِ حَرْثَكَ أَنَّى شِئْتَ، غَيْرَ أَنْ لَا تَضْرِبَ الْوَجْهَ وَلَا تُقَبِّحَ» حَدَّثَنَا أَبُو بَكْرٍ، حَدَّثَنَا يَزِيدُ بْنُ هَارُونَ، عَنْ شُعْبَةَ، عَنْ أَبِي قَزَعَةَ، عَنْ حَكِيمِ بْنِ مُعَاوِيَةَ، عَنْ أَبِيهِ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِثْلَهُ. قَالَ الْقَاضِي: وَإِذَا ضَرَبَ مَا مُنِعَ مِنْ ضَرْبِهِ فَقَدْ تَعَدَّى بِفِعْلِ مَا أُمِرَ بِاجْتِنَابِهِ، فَعَلَيْهِ فِي ذَلِكَ مَا يَجِبُ عَلَيْهِ فِي فِعْلِهِ بَأَجْنَبِيَّةٍ، وَإِنْ فَعَلَهُ بِغَيْرِ ذَلِكَ مِنْ أَعْضَاءِ بَدَنِهَا فَلَا شَيْءَ عَلَيْهِ",
            "page": "76",
            "part": "1",
            "seal": "83D25919"
        },
        {
            "hno": null,
            "id": "392",
            "nass": "§بَابُ ذِكْرِ قَوْلِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «أَعَفُّ النَّاسِ قِتْلَةً أَهْلُ الْإِيمَانِ وَنَهْيِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَنِ الْمُثْلَةِ»",
            "page": "77",
            "part": "1",
            "seal": "14951E9E"
        },
        {
            "hno": null,
            "id": "393",
            "nass": "حَدَّثَنَا أَبُو مُوسَى، حَدَّثَنَا عَبْدُ الصَّمَدِ، حَدَّثَنَا هِشَامُ، عَنْ قَتَادَةَ، عَنْ أَنَسِ بْنِ مَالِكٍ رَضِيَ اللَّهُ عَنْهُ قَالَ: «كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §يَحُثُّ فِي خُطْبَتِهِ عَلَى الصَّدَقَةِ وَيَنْهَى عَنِ الْمُثْلَةَ» قَالَ ابْنُ أَبِي عَاصِمٍ: قَرَأَ ابْنُ أَبِي شَيْبَةَ عَلَيْنَا كِتَابًا، وَأُعْجِبَ بِهِ فَأَقْبَلَ عَلَيْنَا وَنَحْنُ جَمَاعَةٌ أَبُو زُرْعَةَ وَخَدِيجٌ وعَبْدوسٌ وَسَيَّارٌ وَأَبُو الْخَطَّابِ الْجُرْجَانِيُّ وَجَمَاعَةٌ، فَقَالَ: صَيَّرْتُمُونِي شُهْرَةً بِتَهَيُّكُمْ فِي هَذَا الْكِتَابِ. فَتَبَسَّمْتُ وَقُلْتُ لَهُ: لَوْ نَظَرَ أَبُو بَكْرٍ فِي دِيَاتِ عُمَرَ بْنِ عَبْدِ الْعَزِيزِ، وَدِيَاتِ يَزِيدِ بْنِ أَبِي مَالِكٍ، وَدِيَاتِ ضُمَيْرِ بْنِ أَوْسٍ، لَمَا قَالَ هَذَا الْقَوْلَ، وَوَدَقَائِقُهَا لِأَهْلِ الشَّامِ مَعَ أَنَّ لِلْأَشْعَثِ عَنِ الْحَسَنِ فِيهَا دَقَائِقُ عُبَيْدِ اللَّهِ بْنِ مُعَاذٍ عَنْ أَبِيهِ، وَرَوَاهُ أَبُو حَاتِمٍ عَنِ الْأَنْصَارِيِّ",
            "page": "77",
            "part": "1",
            "seal": "5005E7A6"
        },
        {
            "hno": null,
            "id": "49",
            "nass": "أَوْ تُوَارِي مَنْ هُوَ شَرٌّ مِنْ صَاحِبِكُمْ وَلَكِنَّ اللَّهَ وَعَظَكُمْ» . فَأَنْزَلَ اللَّهُ فِي شَأْنِهِ {يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا ضَرَبْتُمْ فِي سَبِيلِ اللَّهِ فَتَبَيَّنُوا} [النساء: 94] إِلَى آخِرِ الْآيَةِ",
            "page": "14",
            "part": "1",
            "seal": "3F48E619"
        }
    ],
    "t13018": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة بسم الله الرحمن الرحيم الحمد لله رب العالمين وصلى الله على سيدنا محمد وآله وصحبه وسلم"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "ذكر قول النبي صلى الله عليه وسلم: \" سباب المسلم فسوق وقتاله كفر \""
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "ذكر قول النبي صلى الله عليه وسلم: \" لزوال الدنيا أهون على الله من دم يسفك بغير حق \""
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "ذكر قول النبي صلى عليه وسلم في خطبة الوداع: \" دماؤكم وأموالكم وأعراضكم عليكم حرام كحرمة يومكم هذا \""
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "ما ذكر عن النبي صلى الله عليه وسلم أنه قال: \" على ابن آدم القاتل أخاه كفل من دم كل مقتول ظلما \""
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "ما ذكر أن النبي صلى الله عليه وسلم قال: \" أول ما يقضى بين الناس يوم القيامة في الدماء \""
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "باب ما ذكر النبي صلى الله عليه وسلم أنه قال: \" إذا أصاب المسلم دما حراما بلح \""
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "باب ما ذكر عن النبي صلى الله عليه وسلم أنه قال: \" كل ذنب عسى الله أن يغفره إلا الشرك وقتل المؤمن \""
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "باب ما ذكر عن النبي صلى الله عليه وسلم أنه قال: \" من اغتبط بقتل مؤمن لم يقبل منه صرف ولا عدل \""
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "باب ما ذكر عن النبي صلى الله عليه وسلم أنه قال: \" لا يحول بين أحدكم وبين الجنة ملء كف دم \""
        },
        {
            "id": "31",
            "lvl": "1",
            "sub": null,
            "tit": "باب ما يحل به دم المسلم"
        },
        {
            "id": "35",
            "lvl": "1",
            "sub": null,
            "tit": "باب ما ذكر عن النبي صلى الله عليه وسلم أنه قال: \" يقعد المقتول على الجادة \""
        },
        {
            "id": "37",
            "lvl": "1",
            "sub": null,
            "tit": "باب ما ذكر أن النبي صلى الله عليه وسلم قال: \" الرجل في فسحة من دينه ما لم يصب دما \""
        },
        {
            "id": "40",
            "lvl": "1",
            "sub": null,
            "tit": "باب تعظيم قتل من أقر بالإسلام ممن لم يعرف به قط"
        },
        {
            "id": "50",
            "lvl": "1",
            "sub": null,
            "tit": "باب ما ذكر عن النبي صلى الله عليه وسلم من زجره أن يقتل الرجل نفسه بأي قتلة قتلها ووعيده على ذلك"
        },
        {
            "id": "53",
            "lvl": "1",
            "sub": null,
            "tit": "باب ما ذكر عن النبي صلى الله عليه وسلم في الاستخفاف بالدم"
        },
        {
            "id": "55",
            "lvl": "1",
            "sub": null,
            "tit": "باب \" إذا تواجه المسلمان بسيفيهما \""
        },
        {
            "id": "58",
            "lvl": "1",
            "sub": null,
            "tit": "باب قتل الصبر يكفر ذنوب المقتول"
        },
        {
            "id": "61",
            "lvl": "1",
            "sub": null,
            "tit": "باب في قوله: \" أمرت أن أقاتل الناس حتى يقولوا لا إله إلا الله \""
        },
        {
            "id": "65",
            "lvl": "1",
            "sub": null,
            "tit": "باب من الكبائر الإشراك بالله وقتل النفس"
        },
        {
            "id": "67",
            "lvl": "1",
            "sub": null,
            "tit": "باب ما ذكر من إجابة الله إياه في مسألته لأمته، ووعده إياهم أن يرجعوا بعده كفارا يضرب بعضهم رقاب بعض وإعلامه إياهم أنه سيكفر قوم بعد إيمانهم بقتل بعضهم بعضا وزجره صلى الله عليه وسلم أن يضرب بعضهم رقاب بعض"
        },
        {
            "id": "86",
            "lvl": "1",
            "sub": null,
            "tit": "باب الإيمان قيد الفتك لا يفتك مؤمن"
        },
        {
            "id": "89",
            "lvl": "1",
            "sub": null,
            "tit": "باب: \" ستكون فتن خير الناس فيها مسلمو أهل البوادي \""
        },
        {
            "id": "92",
            "lvl": "1",
            "sub": null,
            "tit": "باب القتل على كم وجه هو"
        },
        {
            "id": "95",
            "lvl": "1",
            "sub": null,
            "tit": "باب من قتل له قتيل فهو مخير في اثنين"
        },
        {
            "id": "98",
            "lvl": "1",
            "sub": null,
            "tit": "باب من قال: مخير في ثلاث: العقل، أو العفو، أو الدية"
        },
        {
            "id": "100",
            "lvl": "1",
            "sub": null,
            "tit": "باب ما ذكر في العفو عن القاتل والجارح"
        },
        {
            "id": "107",
            "lvl": "1",
            "sub": null,
            "tit": "باب المسلمون تتكافأ دماؤهم ولا يقتل مؤمن بكافر"
        },
        {
            "id": "110",
            "lvl": "1",
            "sub": null,
            "tit": "باب القود، يقتل القاتل بمثل القتلة التي قتلها"
        },
        {
            "id": "114",
            "lvl": "1",
            "sub": null,
            "tit": "باب من قال: القود بالسيف"
        },
        {
            "id": "120",
            "lvl": "1",
            "sub": null,
            "tit": "باب الجماعة تقتل رجلا واحدا تقتل به"
        },
        {
            "id": "122",
            "lvl": "1",
            "sub": null,
            "tit": "باب ما حفظ عن النبي صلى الله عليه وسلم من قراءة: وكتبنا عليهم فيها أن النفس بالنفس"
        },
        {
            "id": "125",
            "lvl": "1",
            "sub": null,
            "tit": "باب في قوله تعالى: ولكم في القصاص حياة"
        },
        {
            "id": "132",
            "lvl": "1",
            "sub": null,
            "tit": "باب القود في العظام"
        },
        {
            "id": "135",
            "lvl": "1",
            "sub": null,
            "tit": "باب لا يقاد الجارح حتى يبرأ المجروح"
        },
        {
            "id": "137",
            "lvl": "1",
            "sub": null,
            "tit": "باب من قال: يقاد منه في حاله"
        },
        {
            "id": "139",
            "lvl": "1",
            "sub": null,
            "tit": "باب القصاص من الضرب"
        },
        {
            "id": "141",
            "lvl": "1",
            "sub": null,
            "tit": "باب يقتص للعبد من سيده إذا مثل به"
        },
        {
            "id": "144",
            "lvl": "1",
            "sub": null,
            "tit": "باب لا يقاد والد بولده"
        },
        {
            "id": "146",
            "lvl": "1",
            "sub": null,
            "tit": "باب يقاد العبد من سيده"
        },
        {
            "id": "148",
            "lvl": "1",
            "sub": null,
            "tit": "باب إذا كسرت لميت يد أو رجل"
        },
        {
            "id": "151",
            "lvl": "1",
            "sub": null,
            "tit": "باب كم دية النفس"
        },
        {
            "id": "156",
            "lvl": "1",
            "sub": null,
            "tit": "باب في قوله تعالى: فمن عفي له من أخيه شيء"
        },
        {
            "id": "159",
            "lvl": "1",
            "sub": null,
            "tit": "باب دية الأعضاء والجائفة"
        },
        {
            "id": "161",
            "lvl": "1",
            "sub": null,
            "tit": "باب دية الأصابع والأسنان"
        },
        {
            "id": "164",
            "lvl": "1",
            "sub": null,
            "tit": "باب دية الأسنان، مقدم الفم ومؤخره، ومن قال سواء"
        },
        {
            "id": "166",
            "lvl": "1",
            "sub": null,
            "tit": "باب في كل أصبع من اليدين والرجلين عشر من الإبل"
        },
        {
            "id": "169",
            "lvl": "1",
            "sub": null,
            "tit": "باب دية الموضحة"
        },
        {
            "id": "173",
            "lvl": "1",
            "sub": null,
            "tit": "باب المنقلة"
        },
        {
            "id": "176",
            "lvl": "1",
            "sub": null,
            "tit": "باب الجائفة"
        },
        {
            "id": "178",
            "lvl": "1",
            "sub": null,
            "tit": "باب المأمومة"
        },
        {
            "id": "181",
            "lvl": "1",
            "sub": null,
            "tit": "باب دية الجنين"
        },
        {
            "id": "184",
            "lvl": "1",
            "sub": null,
            "tit": "باب صفة الجنين الذي قضى فيه رسول الله صلى الله عليه وسلم"
        },
        {
            "id": "187",
            "lvl": "1",
            "sub": null,
            "tit": "باب من يرث الجنين الغرة"
        },
        {
            "id": "189",
            "lvl": "1",
            "sub": null,
            "tit": "باب دية الجنين لأبيه"
        },
        {
            "id": "192",
            "lvl": "1",
            "sub": null,
            "tit": "باب من قال: في الجنين خمس مائة"
        },
        {
            "id": "194",
            "lvl": "1",
            "sub": null,
            "tit": "باب من قال مائة وعشرين شاة"
        },
        {
            "id": "196",
            "lvl": "1",
            "sub": null,
            "tit": "باب القسامة حدثنا محمد بن عبيد بن حساب، حدثنا حماد بن زيد، عن يحيى بن سعيد، عن بشير بن يسار، عن رافع بن خديج، وسهل بن أبي خيثمة، وذكر الحديث، وقال النبي صلى الله عليه وسلم: \" تستحقون صاحبكم أو قتيلكم بأيمان خمسين \""
        },
        {
            "id": "200",
            "lvl": "1",
            "sub": null,
            "tit": "باب"
        },
        {
            "id": "203",
            "lvl": "1",
            "sub": null,
            "tit": "باب ما أصابت العجماء بليل أو نهار"
        },
        {
            "id": "205",
            "lvl": "1",
            "sub": null,
            "tit": "باب العجماء جرحها جبار"
        },
        {
            "id": "209",
            "lvl": "1",
            "sub": null,
            "tit": "باب المعدن جبار"
        },
        {
            "id": "211",
            "lvl": "1",
            "sub": null,
            "tit": "باب البئر جبار"
        },
        {
            "id": "213",
            "lvl": "1",
            "sub": null,
            "tit": "باب النار جبار"
        },
        {
            "id": "215",
            "lvl": "1",
            "sub": null,
            "tit": "باب الرجل جبار"
        },
        {
            "id": "219",
            "lvl": "1",
            "sub": null,
            "tit": "باب الرجل يطلع على القوم فيفقئوا عينه"
        },
        {
            "id": "225",
            "lvl": "1",
            "sub": null,
            "tit": "باب الرجل يعض يد الرجل فينزع يده فتسقط ثنيته"
        },
        {
            "id": "228",
            "lvl": "1",
            "sub": null,
            "tit": "باب الرجل يستأجر الرجل يعمل له فيقع عليه فيقتله"
        },
        {
            "id": "230",
            "lvl": "1",
            "sub": null,
            "tit": "باب دية الذمي"
        },
        {
            "id": "233",
            "lvl": "1",
            "sub": null,
            "tit": "باب تحريم قتل الذمي"
        },
        {
            "id": "235",
            "lvl": "1",
            "sub": null,
            "tit": "باب المعاهد وديته"
        },
        {
            "id": "240",
            "lvl": "1",
            "sub": null,
            "tit": "باب دية الذمي على النصف من دية المسلم"
        },
        {
            "id": "242",
            "lvl": "1",
            "sub": null,
            "tit": "باب وإن كان من قوم بينكم وبينهم ميثاق"
        },
        {
            "id": "246",
            "lvl": "1",
            "sub": null,
            "tit": "باب الكفار إذا مثلوا مثل بهم"
        },
        {
            "id": "248",
            "lvl": "1",
            "sub": null,
            "tit": "باب الرجل يشهد على الرجل بالشهادة ليسفك دمه بها"
        },
        {
            "id": "250",
            "lvl": "1",
            "sub": null,
            "tit": "باب المقاد منه يشد للقود ويدفع القاتل إلى ولي المقتول"
        },
        {
            "id": "253",
            "lvl": "1",
            "sub": null,
            "tit": "باب قاتل نفسه خطأ"
        },
        {
            "id": "255",
            "lvl": "1",
            "sub": null,
            "tit": "باب إذا قتل قوما ممن لا يجب قتلهم"
        },
        {
            "id": "258",
            "lvl": "1",
            "sub": null,
            "tit": "باب قتل غير القاتل والطلب بالزحل"
        },
        {
            "id": "263",
            "lvl": "1",
            "sub": null,
            "tit": "باب إذا دفع القاتل إلى أولياء المقتول ما لهم أن يفعلوا به"
        },
        {
            "id": "266",
            "lvl": "1",
            "sub": null,
            "tit": "باب عفو المجني عليه ومن له قود"
        },
        {
            "id": "269",
            "lvl": "1",
            "sub": null,
            "tit": "باب الرجل يقول: فلان قتلني ثم يموت، أيقتل؟"
        },
        {
            "id": "272",
            "lvl": "1",
            "sub": null,
            "tit": "باب الرجل يسم للرجل طعامه ليقتله به"
        },
        {
            "id": "275",
            "lvl": "1",
            "sub": null,
            "tit": "باب"
        },
        {
            "id": "277",
            "lvl": "1",
            "sub": null,
            "tit": "باب في العضو المعطل ثلث ديته"
        },
        {
            "id": "280",
            "lvl": "1",
            "sub": null,
            "tit": "باب في من قتل عبده متعمدا"
        },
        {
            "id": "282",
            "lvl": "1",
            "sub": null,
            "tit": "باب في الحر يقتل العبد"
        },
        {
            "id": "284",
            "lvl": "1",
            "sub": null,
            "tit": "باب دية المكاتب"
        },
        {
            "id": "286",
            "lvl": "1",
            "sub": null,
            "tit": "باب ما دل على توبة القاتل"
        },
        {
            "id": "289",
            "lvl": "1",
            "sub": null,
            "tit": "باب الإمام يصالح عما يجب على عامله من قصاص"
        },
        {
            "id": "291",
            "lvl": "1",
            "sub": null,
            "tit": "باب في من قتل خطأ ولم يد"
        },
        {
            "id": "293",
            "lvl": "1",
            "sub": null,
            "tit": "باب الإمام وأولياء المقتول يطالبون بالدم وإن كانوا لا يرثونه"
        },
        {
            "id": "295",
            "lvl": "1",
            "sub": null,
            "tit": "باب رجل طرح شيئا في وسط الطريق"
        },
        {
            "id": "298",
            "lvl": "1",
            "sub": null,
            "tit": "باب الرجل يتحمل بالدية ثم يسأل فيها"
        },
        {
            "id": "300",
            "lvl": "1",
            "sub": null,
            "tit": "باب الإمام يكلم من وجب له حق في العفو والوكيل يعفو"
        },
        {
            "id": "302",
            "lvl": "1",
            "sub": null,
            "tit": "باب الجماعة يجني بعضهم على بعض"
        },
        {
            "id": "304",
            "lvl": "1",
            "sub": null,
            "tit": "باب بأي قتلة قتل نفسه يقتل"
        },
        {
            "id": "307",
            "lvl": "1",
            "sub": null,
            "tit": "باب كيف اليمين في القسامة"
        },
        {
            "id": "309",
            "lvl": "1",
            "sub": null,
            "tit": "باب في القسامة تؤخذ القود أو الدية"
        },
        {
            "id": "312",
            "lvl": "1",
            "sub": null,
            "tit": "باب إذا نكل المدعون عن اليمين المدعى عليهم يديه الإمام"
        },
        {
            "id": "314",
            "lvl": "1",
            "sub": null,
            "tit": "باب الرجل يقتل خطأ هل لزوجته من ديته ميراثا"
        },
        {
            "id": "318",
            "lvl": "1",
            "sub": null,
            "tit": "باب القاتل خطأ يرث"
        },
        {
            "id": "321",
            "lvl": "1",
            "sub": null,
            "tit": "باب حكم الحائط المائل"
        },
        {
            "id": "325",
            "lvl": "1",
            "sub": null,
            "tit": "باب خطأ الطبيب والبيطار"
        },
        {
            "id": "334",
            "lvl": "1",
            "sub": null,
            "tit": "باب الرجل يتصدق بجراحته"
        },
        {
            "id": "338",
            "lvl": "1",
            "sub": null,
            "tit": "باب إذا أحرق عبده بالنار أو مثل به"
        },
        {
            "id": "340",
            "lvl": "1",
            "sub": null,
            "tit": "باب جامع في الدية"
        },
        {
            "id": "342",
            "lvl": "1",
            "sub": null,
            "tit": "باب لا يقاد مملوك من مالكه ولا والد من ولده"
        },
        {
            "id": "344",
            "lvl": "1",
            "sub": null,
            "tit": "باب وجوب حقن الدماء"
        },
        {
            "id": "347",
            "lvl": "1",
            "sub": null,
            "tit": "باب"
        },
        {
            "id": "350",
            "lvl": "1",
            "sub": null,
            "tit": "باب العاقلة"
        },
        {
            "id": "353",
            "lvl": "1",
            "sub": null,
            "tit": "باب على البطون لا الديوان"
        },
        {
            "id": "355",
            "lvl": "1",
            "sub": null,
            "tit": "باب فضل ما تؤدي العاقلة"
        },
        {
            "id": "357",
            "lvl": "1",
            "sub": null,
            "tit": "باب لم تعقل العاقلة النفس فقط"
        },
        {
            "id": "359",
            "lvl": "1",
            "sub": null,
            "tit": "باب القدر الذي يعقل قال القاضي: وثبت عن النبي صلى الله عليه وسلم في الأخبار أنه \" قضى بالدية على العاقلة، ولم يحفظ عنه أنها منجمة \"، ولم يصح بتأخيرها خبر، ولا صح عنه القدر الذي تؤدي العاقلة في الدية وجب التسليم للاتفاق، فإن لم يكن اتفاق وجب أن يكون"
        },
        {
            "id": "360",
            "lvl": "1",
            "sub": null,
            "tit": "باب إذا قتل المملوك حرا خطأ قال القاضي: \" قضى النبي صلى الله عليه وسلم بالدية على العاقلة \" والعاقلة العصبة، والعبد لا عاقلة له وينبغي أن يسقط إذ لا عاقلة له، ولا يجب عليه؛ إذ هو خطأ"
        },
        {
            "id": "361",
            "lvl": "1",
            "sub": null,
            "tit": "باب إذا قتل الذمي مسلما خطأ"
        },
        {
            "id": "363",
            "lvl": "1",
            "sub": null,
            "tit": "باب المسلم يقتل الذمي خطأ"
        },
        {
            "id": "367",
            "lvl": "1",
            "sub": null,
            "tit": "باب العاقلة إذا كانوا فقراء ومن العاقلة"
        },
        {
            "id": "369",
            "lvl": "1",
            "sub": null,
            "tit": "باب إذا قتل ساب النبي صلى الله عليه وسلم فلا دية ولا قود"
        },
        {
            "id": "378",
            "lvl": "1",
            "sub": null,
            "tit": "باب لا تجني نفس إلا عليها، لا يؤخذ أحد بجناية غيره"
        },
        {
            "id": "385",
            "lvl": "1",
            "sub": null,
            "tit": "باب الرجل يأمن الرجل على دمه ثم يقتله"
        },
        {
            "id": "389",
            "lvl": "1",
            "sub": null,
            "tit": "باب إذا أصيب قتيل بين قريتين أو بين قبيلتين على ما ينبغي أن يدعا دمه حدثنا ابن مصفا، حدثنا عمر بن عبد الواحد، عن ابن جابر، حدثني عبيدة بن أبي المهاجر، عن معاوية بن أبي سفيان قال: سمعت رسول الله صلى الله عليه وسلم يقول: \" كان رجل يعمل بالسيئات وقتل"
        },
        {
            "id": "390",
            "lvl": "1",
            "sub": null,
            "tit": "باب في الرجل يريد أدب امرأته فيضرب الوجه فيعنت"
        },
        {
            "id": "392",
            "lvl": "1",
            "sub": null,
            "tit": "باب ذكر قول النبي صلى الله عليه وسلم: \" أعف الناس قتلة أهل الإيمان ونهي النبي صلى الله عليه وسلم عن المثلة \""
        }
    ]
}