{
    "b13024": [
        {
            "hno": null,
            "id": "1",
            "nass": "§حَالُ الْمُؤْمِنِ كُلُّهُ خَيْرٌ",
            "page": null,
            "part": null,
            "seal": "BCC3E595"
        },
        {
            "hno": "1",
            "id": "2",
            "nass": "1 - حَدَّثَنَا سَعِيدُ بْنُ سُلَيْمَانَ الْوَاسِطِيُّ، عَنْ مَنْصُورِ بْنِ أَبِي الْأَسْوَدِ عَنِ الْحَسَنِ بْنِ عُبَيْدِ اللَّهِ عَنْ ثَعْلَبَةَ الْبَصْرِيِّ قَالَ: قَالَ لَنَا أَنَسُ بْنُ مَالِكٍ: لَأُحَدِّثَنَّكُمْ بِحَدِيثٍ لَا يُحَدِّثُكُمُ بِهِ أَحَدٌ بَعْدِي: كُنَّا عِنْدَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ جُلُوسًا فَضَحِكَ وَقَالَ: «أَتَدْرُونَ مِمَّ ضَحِكْتُ؟» قَالُوا: اللَّهُ وَرَسُولُهُ أَعْلَمُ قَالَ: «§عَجِبْتُ لِلْمُؤْمِنِ إِنَّ اللَّهَ تَبَارَكَ وَتَعَالَى لَا يَقْضِي لَهُ قَضَاءً إِلَّا كَانَ خَيْرًا لَهُ»",
            "page": "41",
            "part": "1",
            "seal": "91471A53"
        },
        {
            "hno": "2",
            "id": "3",
            "nass": "2 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ عَبْدِ الْمَجِيدِ التَّمِيمِيُّ، قَالَ: حَدَّثَنَا النَّضْرُ بْنُ إِسْمَاعِيلَ، عَنْ مُحَمَّدِ بْنِ إِبْرَاهِيمَ، عَنْ ابن جُرَيْجٍ، عَنْ رَجُلٍ، مِنَ الْأَنْصَارِ قَالَ: قِيلَ لِعَائِشَةَ: مَا كَانَ أَكْثَرُ كَلَامِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي بَيْتِهِ إِذَا خَلَا؟ قَالَتْ: كَانَ §أَكْثَرُ كَلَامِهِ إِذَا خَلَا فِي بَيْتِهِ «مَا يُقْضَى مِنْ أَمْرٍ يَكُونُ»",
            "page": "43",
            "part": "1",
            "seal": "DE72CBFD"
        },
        {
            "hno": null,
            "id": "4",
            "nass": "§الصَّبْرُ رِضًا",
            "page": "43",
            "part": "1",
            "seal": "F4A5AAE5"
        },
        {
            "hno": "3",
            "id": "5",
            "nass": "3 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا عَوْنُ بْنُ إِبْرَاهِيمَ، قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ الْمُصَفَّى، قَالَ: حَدَّثَنَا بَقِيَّةُ، عَنْ إِسْمَاعِيلَ بْنِ عَيَّاشٍ، عَنْ عَاصِمُ بْنُ رَجَاءِ بْنِ حَيْوَةَ، عَنْ أَبِي عِمْرَانَ، عَنْ أَبِي سَلَّامٍ الْحَبَشِيِّ، عَنِ ابْنِ غَنْمٍ الْأَشْعَرِيِّ، عَنْ أَبِي مُوسَى الْأَشْعَرِيِّ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§الصَّبْرُ رِضًا»",
            "page": "44",
            "part": "1",
            "seal": "BA079059"
        },
        {
            "hno": "4",
            "id": "6",
            "nass": "4 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا دَاوُدُ بْنُ رُشَيْدٍ، قَالَ: حَدَّثَنَا أَبُو الْمَلِيحِ، قَالَ: حَدَّثَنَا فُرَاتُ بْنُ سَلْمَانَ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: خَدَمْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَأَنَا ابْنُ ثَمَانِ سِنِينَ وَخَدَمْتُهُ عَشْرَ سِنِينَ، فَمَا لَامَنِي لَائِمٌ مِنْ أَهْلِهِ إِلَّا قَالَ: «§دَعُوهُ فَإِنَّهُ لَوْ قُضِيَ شَيْءٌ كَانَ»",
            "page": "45",
            "part": "1",
            "seal": "5B6671C0"
        },
        {
            "hno": null,
            "id": "7",
            "nass": "§إِيَّاكَ أَنْ تَتَّهِمَ اللَّهَ فِي قَضَائِهِ",
            "page": "45",
            "part": "1",
            "seal": "68C7B4C1"
        },
        {
            "hno": "5",
            "id": "8",
            "nass": "5 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا إِسْحَاقُ بْنُ حَاتِمٍ الْمَدَائِنِيُّ، قَالَ: حَدَّثَنَا يَحْيَى بْنُ سُلَيْمٍ، عَنْ مُحَمَّدِ بْنِ مُسْلِمٍ، قَالَ: بَلَغَنِي أَنَّ رَجُلًا جَاءَ إِلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: يَا رَسُولَ اللَّهِ أَوْصِنِي وَلَا تُكْثِرْ عَلَيَّ قَالَ: «§لَا تَتَّهِمِ اللَّهَ فِي شَيْءٍ قَضَاهُ لَكَ»",
            "page": "46",
            "part": "1",
            "seal": "D4B907E2"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "§مَحَبَّةُ اللَّهِ للرَّاضِي بِقَضَائِهِ",
            "page": "46",
            "part": "1",
            "seal": "4B29D6A0"
        },
        {
            "hno": "6",
            "id": "10",
            "nass": "6 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا دَاوُدُ بْنُ رُشَيْدٍ، قَالَ: حَدَّثَنَا الْوَلِيدُ بْنُ مُسْلِمٍ، عَنْ سَعِيدِ بْنِ عَبْدِ الْعَزِيزِ، عَنْ إِسْمَاعِيلَ بْنِ عُبَيْدِ اللَّهِ، عَنْ أَبِي مُسْلِمٍ، أَنَّهُ دَخَلَ عَلَى أَبِي الدَّرْدَاءِ فِي الْيَوْمِ الَّذِي قُبِضَ فِيهِ وَكَانَ عِنْدَهُمْ فِي الْعِزِّ كَأَنْفُسِهِمْ، فَجَعَلَ أَبُو مُسْلِمٍ يُكَبِّرُ فَقَالَ أَبُو الدَّرْدَاءِ: «أَجَلْ فَهَكَذَا فَقُولُوا فَإِنَّ اللَّهَ تَبَارَكَ وَتَعَالَى §إِذَا قَضَى قَضَاءً أَحَبَّ أَنْ يُرْضَى بِهِ»",
            "page": "47",
            "part": "1",
            "seal": "C5C0CC7A"
        },
        {
            "hno": "7",
            "id": "11",
            "nass": "7 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا عَلِيُّ بْنُ الْجَعْدِ، قَالَ: أَخْبَرَنَا أَبُو مُعَاوِيَةَ، عَنِ الْأَعْمَشِ، عَنْ أَبِي ظَبْيَانَ، عَنْ عَلْقَمَةَ، {وَمَنْ يُؤْمِنْ بِاللَّهِ يَهْدِ قَلْبَهُ} [التغابن: 11] قَالَ: «هِيَ §الْمُصِيبَةُ تُصِيبُ الرَّجُلَ فَيَعْلَمُ أَنَّهَا مِنْ عِنْدِ اللَّهِ فَيُسَلِّمُ لَهَا وَيَرْضَى»",
            "page": "47",
            "part": "1",
            "seal": "39FD7077"
        },
        {
            "hno": null,
            "id": "12",
            "nass": "§الرَّاضُونَ لَهُمْ مَنَارٌ فِي الْجَنَّةِ",
            "page": "47",
            "part": "1",
            "seal": "0AC7ABBD"
        },
        {
            "hno": "8",
            "id": "13",
            "nass": "8 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي عَلِيُّ بْنُ الْحُسَيْنِ الْعَامِرِيُّ، قَالَ: حَدَّثَنِي أَبُو بَدْرٍ، قَالَ: حَدَّثَنَا عُمَرُ بْنُ ذَرٍّ، قَالَ: بَلَغَنَا أَنَّ أُمَّ الدَّرْدَاءِ، كَانَتْ تَقُولُ: «إِنَّ §الرَّاضِينَ بِقَضَاءِ اللَّهِ الَّذِينَ مَا قَضَى لَهُمْ رَضُوا بِهِ، لَهُمْ فِي الْجَنَّةِ مَنَارٌ لَيَغْبِطُهُمْ بِهَا الشُّهَدَاءُ يَوْمَ الْقِيَامَةِ»",
            "page": "48",
            "part": "1",
            "seal": "04726098"
        },
        {
            "hno": null,
            "id": "14",
            "nass": "§أَحَبُّ الْأَعْمَالِ إِلَى اللَّهِ الرِّضَا",
            "page": "48",
            "part": "1",
            "seal": "1FC788A6"
        },
        {
            "hno": "9",
            "id": "15",
            "nass": "9 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: أَخْبَرَنَا الْمُفَضَّلُ بْنُ غَسَّانَ، قَالَ: حَدَّثَنَا عُمَرُ بْنُ السَّكَنِ،، عَنْ سُلَيْمَانَ بْنِ الْمُغِيرَةِ، قَالَ: \" كَانَ فِيمَا أَوْحَى اللَّهُ سُبْحَانَهُ وَتَعَالَى إِلَى دَاوُدَ عَلَيْهِ السَّلَامُ: يَا دَاوُدُ §إِنَّكَ لَنْ تَلْقَانِي بِعَمَلٍ هُوَ أَرْضَى لِي عَنْكَ، وَلَا أَحَطُّ لِوِزْرِكَ مِنَ الرِّضَا بِقَضَائِي، وَلَنْ تَلْقَانِي بِعَمَلٍ هُوَ أَعْظَمُ لِوِزْرِكَ، وَلَا أَشَدُّ لِسُخْطِي عَلَيْكَ مِنَ الْبَطَرِ، فَإِيَّاكَ يَا دَاوُدُ وَالْبَطَرَ \"",
            "page": "49",
            "part": "1",
            "seal": "0D1DC6C4"
        },
        {
            "hno": null,
            "id": "16",
            "nass": "§مَحَبَّةُ عُمَرَ بِنِ عَبْدِ الْعَزِيزِ لِقضَاءَ اللَّهِ",
            "page": "49",
            "part": "1",
            "seal": "52CA603E"
        },
        {
            "hno": "10",
            "id": "17",
            "nass": "10 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا إِسْحَاقُ بْنُ إِبْرَاهِيمَ، قَالَ: حَدَّثَنَا حَمَّادُ بْنُ زَيْدٍ، عَنْ يَحْيَى بْنِ سَعِيدٍ، قَالَ: قَالَ عُمَرُ بْنُ عَبْدِ الْعَزِيزِ: «§مَا لِيَ فِي الْأُمُورِ هُوًى سِوَى مَوَاقِعَ قَضَى اللَّهُ عَزَّ وَجَلَّ فِيهَا»",
            "page": "49",
            "part": "1",
            "seal": "28DAB818"
        },
        {
            "hno": null,
            "id": "18",
            "nass": "§مِنْ صُوَرِ الرِّضَا عَنِ اللَّهِ",
            "page": "49",
            "part": "1",
            "seal": "81C10E78"
        },
        {
            "hno": "11",
            "id": "19",
            "nass": "11 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ عَبَّادِ بْنِ مُوسَى، عَنِ الْحَسَنِ بْنِ عَلِيٍّ الْبَصْرِيِّ، قَالَ: \" أَصْبَحَ أَعْرَابِيٌّ وَقَدْ مَاتَ لَهُ أَبَاعِرُ كَثِيرٌ فَقَالَ: ¶ [البحر البسيط] ¶ §لَا وَالَّذِي أَنَا عَبْدٌ فِي عِبَادَتِهِ ... لَوْلَا شَمَاتَةُ أَعَادِيهِ أَظُنُّ ¶ مَا سَرَّنِي أَنَّ إِبْلِي فِي مَبَارِكِهَا ... وَأَنَّ شَيْئًا قَضَاهُ اللَّهُ لَمْ يَكُنِ \"",
            "page": "50",
            "part": "1",
            "seal": "151EE4F5"
        },
        {
            "hno": "12",
            "id": "20",
            "nass": "12 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَحْمَدُ بْنُ الْعَبَّاسِ النَّمِرِيُّ، قَالَ: حَدَّثَنِي يُونُسُ بْنُ مُحَمَّدٍ الْمَكِّيُّ، قَالَ: زَرَعَ رَجُلٌ مِنْ أَهْلِ الطَّائِفِ زَرْعًا، فَلَمَّا بَلَغَ أَصَابَتْهُ آفَةٌ فَاحْتَرَقَ، فَدَخَلْنَا عَلَيْهِ نُوَاسِيهِ عَنْهُ فَبَكَى وَقَالَ: \" وَاللَّهِ مَا عَلَيْهِ أَبْكِي وَلَكِنِّي سَمِعْتُ اللَّهَ تَبَارَكَ وَتَعَالَى يَقُولُ: {§كَمَثَلِ رِيحٍ فِيهَا صِرٌّ أَصَابَتْ حَرْثَ قَوْمٍ ظَلَمُوا أَنْفُسَهُمْ فَأَهْلَكَتْهُ} [آل عمران: 117] فَأَخَافُ أَنْ أَكُونَ مِنْ هَذِهِ الصِّفَّةِ فَذَلِكَ الَّذِي أَبْكَانِي \"",
            "page": "50",
            "part": "1",
            "seal": "F1CF198A"
        },
        {
            "hno": "13",
            "id": "21",
            "nass": "13 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ إِدْرِيسَ، عَنْ زُهَيْرِ بْنِ عَبَّادٍ، عَنِ السَّرِيِّ بْنِ حَيَّانَ، قَالَ قَالَ عَبْدُ الْوَاحِدِ بْنُ زَيْدٍ: «§الرِّضَا بَابُ اللَّهِ الْأَعْظَمُ، وَجَنَّةُ الدُّنْيَا، وَمُسْتَرَاحُ الْعَابِدِينَ»",
            "page": "51",
            "part": "1",
            "seal": "E78E4147"
        },
        {
            "hno": null,
            "id": "22",
            "nass": "§مِنْ كَلِمَاتِ الرَّاضِينَ وَأَحْوَالِهِمْ",
            "page": "51",
            "part": "1",
            "seal": "EACD4B67"
        },
        {
            "hno": "14",
            "id": "23",
            "nass": "14 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: وَحَدَّثَنِي مُحَمَّدُ بْنُ إِدْرِيسَ الرَّازِيِّ، قَالَ: حَدَّثَنِي أَحْمَدُ بْنُ أَبِي الْحَوَارِيِّ، قَالَ: سَمِعْتُ أَبَا سُلَيْمَانَ الدَّارَانِيَّ، قَالَ: «§أَرْجُو أَنْ أَكُونَ قَدْ رُزِقْتُ مِنَ الرِّضَا طَرَفًا لَوْ أَدْخَلَنِي النَّارَ لَكُنْتُ بِذَلِكَ رَاضِيًا»",
            "page": "52",
            "part": "1",
            "seal": "0431C163"
        },
        {
            "hno": "15",
            "id": "24",
            "nass": "15 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي الْمُفَضَّلُ بْنُ غَسَّانَ، قَالَ: حَدَّثَنَا أَبِي، عَنْ أَبِي زَيْدٍ الْعَنَزِيِّ، قَالَ: عَنْ سِمَاكٍ، عَنِ الْأَغَرِّ قَالَ: نَظَرَ عَلِيُّ بْنُ أَبِي طَالِبٍ عَلَيْهِ السَّلَامُ إِلَى عَدِيِّ بْنِ حَاتِمٍ كَئِيبًا فَقَالَ: «يَا عَدِيُّ، مَا لِيَ أَرَاكَ كَئِيبًا حَزِينًا؟» قَالَ: وَمَا يَمْنَعُنِي وَقَدْ قُتِلَ ابْنَايَ وَفُقِئَتْ عَيْنِي؟، فَقَالَ: يَا عَدِيُّ، «إِنَّهُ §مَنْ رَضِيَ بِقَضَاءِ اللَّهِ جَرَى عَلَيْهِ وَكَانَ لَهُ أَجْرٌ، وَمَنْ لَمْ يَرْضَ بِقَضَاءِ اللَّهِ جَرَى عَلَيْهِ وَحَبِطَ عَمَلُهُ»",
            "page": "53",
            "part": "1",
            "seal": "9AB4CC7B"
        },
        {
            "hno": null,
            "id": "25",
            "nass": "§هَلْ يَتَمَنَّى الرَّاضِي فَوْقَ مَنْزِلَتِهِ",
            "page": "53",
            "part": "1",
            "seal": "E7989B5F"
        },
        {
            "hno": "16",
            "id": "26",
            "nass": "16 - حَدَّثَنَا الْحُسَيْنُ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ عَلِيِّ بْنِ الْحَسَنِ، قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ الْأَشْعَثِ، قَالَ: سَمِعْتُ الْفُضَيْلَ، يَقُولُ: «§الرَّاضِي لَا يَتَمَنَّى فَوْقَ مَنْزِلَتِهِ»",
            "page": "53",
            "part": "1",
            "seal": "1B3B9544"
        },
        {
            "hno": "17",
            "id": "27",
            "nass": "17 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي الْحَسَنُ بْنُ عَبْدِ الْعَزِيزِ، عَنْ ضَمْرَةَ بْنِ رَبِيعَةَ، عَنِ ابْنِ شَوْذَبٍ، قَالَ: اجْتَمَعَ مَالِكُ بْنُ دِينَارٍ وَمُحَمَّدُ بْنُ وَاسِعٍ فَتَذَاكَرَا الْعَيْشَ فَقَالَ مَالِكٌ: «مَا شَيْءٌ أَفْضَلَ مِنْ أَنْ يَكُونَ لِلرَّجُلِ غَلَّةٌ يَعِيشُ فِيهَا» ، وَقَالَ مُحَمَّدٌ: «§طُوبَى لِمَنْ وَجَدَ غَدَاءً وَلَمْ يَجِدْ عَشَاءً، وَوَجَدَ عَشَاءً وَلَمْ يَجِدْ غَدَاءً وَهُوَ عَنِ اللَّهِ عَزَّ وَجَلَّ رَاضٍ» ، أَوْ فَقَالَ: «وَاللَّهُ عَنْهُ رَاضٍ»",
            "page": "54",
            "part": "1",
            "seal": "098F5BA2"
        },
        {
            "hno": null,
            "id": "28",
            "nass": "§مَتَى يَصِلُ الْعَبْدُ إِلَى الرِّضَا؟",
            "page": "54",
            "part": "1",
            "seal": "4E699A10"
        },
        {
            "hno": "18",
            "id": "29",
            "nass": "18 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي زِيَادُ بْنُ أَيُّوبَ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ أَبِي الْحَوَارِيِّ، قَالَ: سَمِعْتُ أَبَا سُلَيْمَانَ، يَقُولُ: «§إِذَا سَلَا الْعَبْدُ عَنِ الشَّهَوَاتِ فَهُوَ رَاضٍ»",
            "page": "55",
            "part": "1",
            "seal": "5AC923AF"
        },
        {
            "hno": "19",
            "id": "30",
            "nass": "19 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا زِيَادُ بْنُ أَيُّوبَ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ أَبِي الْحَوَارِيِّ، قَالَ: حَدَّثَنِي أَبُو عَمْرٍو الْكِنْدِيُّ، قَالَ: أَغَارَتِ الرُّومُ عَلَى جَوَامِيسَ لِبَشِيرٍ الطَّبَرِيِّ نَحْوٌ مِنْ أَرْبَعِمِائَةِ جَامُوسٍ قَالَ: فَاسْتَرْكَبَنِي فَرَكِبْتُ مَعَهُ أَنَا وَابْنٌ لَهُ قَالَ: فَلَقِيَنَا عَبِيدُهُ الَّذِينَ كَانُوا مَعَ الْجَوَامِيسِ مَعَهُمْ عِصِيُّهُمْ قَالُوا: يَا مَوْلَانَا ذَهَبَتِ الْجَوَامِيسُ فَقَالَ: «وَأَنْتُمْ أَيْضًا فَاذْهَبُوا مَعَهَا فَأَنْتُمْ أَحْرَارٌ لِوَجْهِ اللَّهِ» ، فَقَالَ لَهُ ابْنُهُ: يَا أَبَاهُ أَفْقَرْتَنَا فَقَالَ: «§اسْكُتْ يَا بُنَيَّ إِنَّ رَبِّي عَزَّ وَجَلَّ اخْتَبَرَنِي فَأَحْبَبْتُ أَنْ أَزِيدَهُ»",
            "page": "55",
            "part": "1",
            "seal": "E69CD11C"
        },
        {
            "hno": "20",
            "id": "31",
            "nass": "20 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي زِيَادُ بْنُ أَيُّوبَ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ أَبِي الْحَوَارِيِّ، قَالَ: حَدَّثَنِي أَحْمَدُ بْنُ صَاعِدٍ، قَالَ: سَمِعْتُ عَبْدَ الْعَزِيزِ بْنَ عُمَيْرٍ، يَقُولُ: كَانَ فِي خِرَابَاتِ الْقَبَائِلِ بِمِصْرَ رَجُلٌ مَجْذُومٌ وَكَانَ شَابٌّ مِنْ أَهْلِ مِصْرَ يَخْتَلِفُ إِلَيْهِ يَتَعَاهَدُهُ وَيَغْسِلُ خَرْقَهُ وَيَخْدِمُهُ فَتَعَرَّى فَتًى مِنْ أَهْلِ مِصْرَ فَقَالَ لِلَّذِي كَانَ يَخْدُمُهُ: إِنَّهُ بَلَغَنِي أَنَّهُ يَعْرِفُ اسْمَ اللَّهِ الْأَعْظَمَ وَأَنَا أُحِبُّ أَنْ أَجِيءَ مَعَكَ إِلَيْهِ فَأَتَاهُ فَسَلَّمَ عَلَيْهِ وَقَالَ: يَا عَمِّ إِنَّهُ بَلَغَنِي أَنَّكَ تَعْرِفُ اسْمَ اللَّهِ الْأَعْظَمَ فَلَوْ سَأَلْتَهُ أَنْ يَكْشِفَ مَا بِكَ قَالَ: «يَا ابْنَ أَخِي §هُوَ الَّذِي ابْتَلَانِي فَأَنَا أَكْرَهُ أَنْ أَرُدَّهُ»",
            "page": "56",
            "part": "1",
            "seal": "D8E5F7A6"
        },
        {
            "hno": "21",
            "id": "32",
            "nass": "21 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي زِيَادُ بْنُ أَيُّوبَ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ أَبِي الْحَوَارِيِّ، قَالَ: حَدَّثَنِي جَعْفَرُ بْنُ مُحَمَّدٍ، مِنَ الْأَنْبَاءِ قَالَ: ذَكَرُوا عِنْدَ رَابِعَةَ الْعَدَوِيَّةِ عَابِدًا كَانَ فِي بَنِي إِسْرَائِيلَ لَا يَنْزِلُ إِلَّا فِي كُلَّ سَنَةٍ مَرَّةً، يَنْزِلُ مِنْ مُتَعَبَّدِهِ فَيَأْتِي مَزْبَلَةً عَلَى بَابِ الْمَلِكِ فَيَتَقَمَّمُ مِنْ فُضُولِ مَائِدَتِهِ فَقَالَ رَجُلٌ عِنْدَهَا: وَمَا عَلَى هَذَا إِذَا كَانَ فِي هَذِهِ الْمَنْزِلَةِ أَنْ يَسْأَلَ اللَّهَ أَنْ يَجْعَلَ رِزْقَهُ مِنْ غَيْرِ هَذَا، فَقَالَتْ رَابِعَةُ: «يَا هَذَا إِنَّ §أَوْلِيَاءَ اللَّهِ إِذَا قُضِيَ لَهُمْ قَضَاءٌ لَمْ يَتَسَخَّطُوهُ»",
            "page": "57",
            "part": "1",
            "seal": "B348FCB0"
        },
        {
            "hno": "22",
            "id": "33",
            "nass": "22 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبُو عَبْدِ اللَّهِ الْمَرْوَزِيُّ، رَجُلٌ مِنْ أَهْلِ مَرْو قَالَ: قَالَ حَفْصُ بْنُ حُمَيْدٍ: كُنْتُ عِنْدَ عَبْدِ اللَّهِ بْنِ الْمُبَارَكِ بِالْكُوفَةِ حِينَ مَاتَتِ امْرَأَتُهُ فَسَأَلْتُهُ مَا الرِّضَا؟ قَالَ: «§الرِّضَا لَا يَتَمَنَّى خِلَافَ حَالِهِ» فَجَاءَ أَبُو بَكْرِ بْنُ عَيَّاشٍ فَعَزَّى عَبْدَ اللَّهِ قَالَ حَفْصٌ: وَلَمْ أَعْرِفْهُ فَقَالَ عَبْدُ اللَّهِ: سَلْهُ عَمَّا كُنَّا فِيهِ فَسَأَلْتُهُ فَقَالَ: مَنْ لَمْ يَتَكَلَّمْ بِغَيْرِ الرِّضَا فَهُوَ رَاضٍ قَالَ حَفْصٌ: وَسَأَلْتُ الْفُضَيْلَ بْنَ عِيَاضٍ فَقَالَ: ذَلِكَ لِلْخَوَاصِّ",
            "page": "58",
            "part": "1",
            "seal": "19BB2D7A"
        },
        {
            "hno": null,
            "id": "34",
            "nass": "§مَنِ الرَّاضِي عَنِ اللَّهِ؟",
            "page": "58",
            "part": "1",
            "seal": "59EC6F8C"
        },
        {
            "hno": "23",
            "id": "35",
            "nass": "23 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ الْحُسَيْنِ، قَالَ: حَدَّثَنِي قَادِمٌ الدَّيْلَمِيُّ الْعَابِدُ، قَالَ: قُلْتُ لِلْفُضَيْلِ بْنِ عِيَاضٍ: §مَنِ الرَّاضِي عَنِ اللَّهِ؟ قَالَ: «الَّذِي لَا يُحِبُّ أَنْ يَكُونَ عَلَى غَيْرِ مَنْزِلَتِهِ الَّتِي جُعِلَ فِيهَا»",
            "page": "58",
            "part": "1",
            "seal": "3D1086A1"
        },
        {
            "hno": null,
            "id": "36",
            "nass": "§أَرْفَعُ دَرَجَاتِ الْآخِرَةِ لِلرَّاضِينَ",
            "page": "58",
            "part": "1",
            "seal": "D18A0C95"
        },
        {
            "hno": "24",
            "id": "37",
            "nass": "24 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ الْحُسَيْنِ، قَالَ: حَدَّثَنِي حَكِيمُ بْنُ جَعْفَرٍ، قَالَ: سَمِعْتُ أَبَا عَبْدِ اللَّهِ الْبَرَاثِيَّ، يَقُولُ: «§لَنْ يَرِدَ الْآخِرَةَ أَرْفَعَ دَرَجَاتٍ مِنَ الرَّاضِينَ عَنِ اللَّهِ عَزَّ وَجَلَّ عَلَى كُلِّ حَالٍ»",
            "page": "59",
            "part": "1",
            "seal": "A366A0C3"
        },
        {
            "hno": null,
            "id": "38",
            "nass": "§حِكَايَاتٌ عَنِ الرَّاضِينَ",
            "page": "59",
            "part": "1",
            "seal": "9E5D4C79"
        },
        {
            "hno": "25",
            "id": "39",
            "nass": "25 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ الْحُسَيْنِ، قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ مُعَاوِيَةَ الْأَزْرَقُ، قَالَ: حَدَّثَنَا شَيْخٌ لَنَا قَالَ: \" الْتَقَى يُونُسُ وَجِبْرِيلُ صَلَّى اللَّهُ عَلَيْهِمَا فَقَالَ يُونُسُ: يَا جِبْرِيلُ §دُلَّنِي عَلَى أَعْبَدِ أَهْلِ الْأَرْضِ، قَالَ: فَأَتَى بِهِ عَلَى رَجُلٍ قَدْ قَطَعَ الْجُذَامُ عَلَى يَدَيْهِ وَرِجْلَيْهِ وَهُوَ يَقُولُ: مَتِّعْنِي بِهِمَا حَيْثُ شِئْتَ وَاسَلُبْنِيهِمَا حَيْثُ شِئْتَ فَأَبْقَيْتَ لِي فِيكَ الْأَمَلَ يَا بَارُّ بِي يَا وَصُولُ، فَقَالَ يُونُسُ: يَا جِبْرِيلُ إِنَّمَا سَأَلْتُكَ أَنْ تُرِيَنِيهِ صَوَّامًا قَوَّامًا قَالَ جِبْرِيلُ: إِنَّ هَذَا كَانَ قَبْلَ الْبَلَاءِ هَكَذَا -[60]-، وَقَدْ أُمِرْتُ أَنْ أَسْلُبَهُ بَصَرَهُ قَالَ: فَأَشَارَ إِلَى عَيْنَيْهِ بِإِصْبَعِهِ فَسُلِبَتَا فَقَالَ: مَتِّعْنِي بِهِمَا حَيْثُ شِئْتَ وَاسْلُبْنِيهِمَا حَيْثُ شِئْتَ وَأَبْقَيْتَ لِي فِيكَ الْأَمَلَ يَا بَارُّ يَا وَصُولُ فَقَالَ جِبْرِيلُ: هَلُمَّ تَدْعُو وَنَدْعُو مَعَكَ فَيَرُدَّ عَلَيْكَ يَدَيْكَ وَرِجْلَيْكَ وَبَصَرَكَ فَتَعُودَ إِلَى الْعِبَادَةِ الَّتِي كُنْتَ فِيهَا، قَالَ: مَا أُحِبُّ ذَلِكَ قَالَ: وَلِمَ؟ قَالَ: إِذَا كَانَ مَحَبَّتُهُ فِي هَذَا فَمَحَبَّتُهُ أَحَبُّ إِلَيَّ مِنْ ذَلِكَ. قَالَ: فَقَالَ يُونُسُ صَلَّى اللَّهُ عَلَيْهِ: يَا جِبْرِيلُ يَا اللَّهُ مَا رَأَيْتَ أَحَدًا أَعْبَدَ مِنْ هَذَا قَطُّ؟ فَقَالَ جِبْرِيلُ: يَا يُونُسُ إِنَّ هَذَا الطَّرِيقَ لَا يُوصَلُ إِلَى رَضَا اللَّهِ بِشَيْءٍ أَفْضَلَ مِنْهُ \"",
            "page": "59",
            "part": "1",
            "seal": "BD6446CA"
        },
        {
            "hno": "26",
            "id": "40",
            "nass": "26 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي الْحَسَنُ بْنُ يَحْيَى بْنِ كَثِيرٍ الْعَنْبَرِيُّ، عَنْ خُزَيْمَةَ أَبِي مُحَمَّدٍ الْعَابِدِ، قَالَ: \" مَرَّ نَبِيُّ مِنَ الْأَنْبِيَاءِ بِرَجُلٍ قَدْ نَبَذَهُ أَهْلُهُ مِنَ الْبَلَاءِ فَقَالَ: يَا رَبِّ عَبْدُكَ هَذَا لَوْ نَقَلْتَهُ مِنْ حَالِهِ، فَأَوْحَى اللَّهُ إِلَيْهِ أَنْ سَلْهُ يُحِبُّ أَنْ أَنْقُلَهُ؟ فَقَالَ لَهُ: يَا هَذَا §مَا تُحِبُّ أَنْ يَنْقُلَكَ اللَّهُ مِنْ حَالِكِ هَذِهِ إِلَى غَيْرِهَا؟ فَقَالَ الرَّجُلُ: أَتَخَيَّرُ عَلَى اللَّهِ ذَلِكَ إِلَيْهِ \"",
            "page": "60",
            "part": "1",
            "seal": "F72F2D81"
        },
        {
            "hno": "27",
            "id": "41",
            "nass": "27 - حَدَّثَنَا الْحُسَيْنُ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ، قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ الْحُسَيْنِ، قَالَ: حَدَّثَنِي عُبَيْدُ اللَّهِ بْنُ مُحَمَّدٍ التَّيْمِيُّ، قَالَ: حَدَّثَنَا أَصْحَابُنَا، عَنْ رِجَالِهِمْ، قَالَ: \" قَامَ مُوسَى صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي بَنِي إِسْرَائِيلَ بِخُطْبَةٍ أَحْسَنَ فِيهَا فَأُعْجِبَ بِهَا فَقَالَتْ لَهُ بَنُو إِسْرَائِيلَ: §أَفِيَ النَّاسِ أَعْلَمُ مِنْكَ؟ قَالَ: لَا قَالَ: فَأَوْحَى اللَّهُ إِلَيْهِ إِنَّ فِيَ النَّاسِ مَنْ هُوَ أَعْلَمُ مِنْكَ قَالَ: يَا رَبِّ وَمَنْ أَعْلَمُ مِنِّي وَقَدْ آتَيْتَنِي التَّوْرَاةَ فِيهَا عِلْمُ كُلِّ شَيْءٍ قَالَ: فَأَوْحَى اللَّهُ إِلَيْهِ: أَعْلَمُ مِنْكَ عَبْدٌ مِنِ عِبَادِي حَمَّلْتُهُ الرِّسَالَةَ ثُمَّ بَعَثْتُهُ إِلَى مَلِكٍ جَبَّارٍ عَنِيدٍ فَقَطَعَ يَدَيْهِ وَرِجْلَيْهِ وَجَدَّعَ أَنْفَهُ فَأَعَدْتُ إِلَيْهِ مَا قُطِعَ مِنْهُ ثُمَّ أَعَدْتُهُ إِلَيْهِ رَسُولًا ثَانِيَةً وَهُوَ يَقُولُ: رَضِيتُ لِنَفْسِي بِما رَضِيتَ لِي وَلَمْ يَقُلْ كَمَا قُلْتَ أَنْتَ أَوَّلَ وَهْلَةٍ: {فَأَخَافُ أَنْ يَقْتُلُونِ} [الشعراء: 14]",
            "page": "61",
            "part": "1",
            "seal": "17F68F4C"
        },
        {
            "hno": "28",
            "id": "42",
            "nass": "28 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي إِبْرَاهِيمُ بْنُ سَعِيدٍ الْجَوْهَرِيُّ، قَالَ: حَدَّثَنَا أَبُو أُسَامَةَ، قَالَ: حَدَّثَنَا الْأَعْمَشُ، عَنْ مُسْلِمٍ، عَنْ مَسْرُوقٍ، قَالَ: \" كَانَ §رَجُلٌ بِالْبَادِيَةِ لَهُ كَلْبٌ -[62]- وَحِمَارٌ وَدِيكٌ فَالدِّيكُ يُوقِظُهُمْ لِلصَّلَاةِ وَالْحِمَارُ يَنْقُلُونَ عَلَيْهِ الْمَاءَ وَيَحْمِلُ لَهُمْ خِبَاءَهُمْ وَالْكَلْبُ يَحْرُسُهُمْ قَالَ: فَجَاءَ ثَعْلَبٌ فَأَخَذَ الدِّيكَ فَحَزِنُوا لِذَهَابِ الدِّيكِ وَكَانَ الرَّجُلُ صَالِحًا فَقَالَ: عَسَى أَنْ يَكُونَ خَيْرًا ثُمَّ مَكَثُوا مَا شَاءَ اللَّهُ ثُمَّ جَاءَ ذِئْبٌ فَخَرَقَ بَطْنَ الْحِمَارِ فَقَتَلَهُ فَحَزِنُوا لِذَهَابِ الْحِمَارِ فَقَالَ الرَّجُلُ الصَّالِحُ: عَسَى أَنْ يَكُونَ خَيْرًا ثُمَّ مَكَثُوا مَا شَاءَ اللَّهُ بعد ذلك ثُمَّ أُصِيبَ الْكَلْبُ فَقَالَ الرَّجُلُ الصَّالِحُ: عَسَى أَنْ يَكُونَ خَيْرًا ثُمَّ مَكَثُوا بعد ذلك مَا شَاءَ اللَّهُ، فَأَصْبَحُوا ذَاتَ يَوْمٍ فَنَظَرُوا فَإِذَا قَدْ سُبِيَ مَنْ حَوْلَهُمْ وَبَقُوا هُمْ قَالَ: وَإِنَّمَا أَخَذُوا أُولَئِكَ بمَا كَانَ عِنْدَهُمْ مِنَ الصَّوْتِ وَالْجَلَبَةِ وَلَمْ يَكُنْ عِنْدَ أُولَئِكَ شَيْءٌ يَجْلُبُ، قَدْ ذَهَبَ كَلْبُهُمْ وَحِمَارُهُمْ وَدِيكُهُمْ \"",
            "page": "61",
            "part": "1",
            "seal": "F1A00625"
        },
        {
            "hno": "29",
            "id": "43",
            "nass": "29 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ كَثِيرٍ الْعَبْدِيُّ، قَالَ: حَدَّثَنَا خَلَفُ بْنُ الْوَلِيدِ، عَنْ -[63]- عَبْدِ الرَّحْمَنِ بْنِ زَيْدِ بْنِ أَبِي الْحَوَارِيِّ، عَنْ أَبِيهِ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، قَالَ: قَالَ لُقْمَانُ لِابْنِهِ: \" §لَا يَنْزِلَنَّ بِكَ أَمْرٌ رَضِيتَهُ أَوْ كَرِهْتَهُ إِلَّا جَعَلْتَ فِي الضَّمِيرِ مِنْكَ أَنَّ ذَلِكَ خَيْرٌ لَكَ. قَالَ: أَمَّا هَذِهِ فَلَا أَقْدِرُ أَنْ أَعْطِيَكَهَا دُونَ أَنْ أَعْلَمَ مَا قُلْتَ أَنَّهُ كَمَا قُلْتَ قَالَ: يَا بُنَيَّ فَإِنَّ اللَّهَ قَدْ بَعَثَ نَبِيًّا، هَلُمَّ حَتَّى نَأْتِيَهُ فَعِنْدَهُ بَيَانُ مَا قُلْتُ لَكَ قَالَ: اذْهَبْ بِنَا إِلَيْهِ قَالَ: فَخَرَجَ وَهُوَ عَلَى حِمَارٍ وَابْنُهُ عَلَى حِمَارٍ وَتَزَوَّدُوا مَا يُصْلِحُهُمْ مِنْ زَادٍ ثُمَّ سَارَا أَيَّامًا وَلَيَالِيَ حَتَّى تَلَقَّتْهُمَا مَفَازَةٌ فَأَخَذَا أُهْبَتَهُمَا لَهَا فَدَخَلَاهَا فَسَارَا مَا شَاءَ اللَّهُ أَنْ يَسِيرَا حَتَّى ظَهَرَا وَقَدْ تَعَالَى النَّهَارُ وَاشْتَدَّ الْحَرُّ ونَفَدَ الْمَاءُ وَالزَّادُ وَاسْتَبْطَآ حِمَارَيْهِمَا فَنَزَلَ لُقْمَانُ وَنَزَلَ ابْنُهُ فَجَعَلَا يَشْتَدَّانِ عَلَى سُوقِهِمَا فَبَيْنَمَا هُمَا كَذَلِكَ إِذْ نَظَرَ لُقْمَانُ أَمَامَهُ فَإِذَا هُوَ بِسَوَادٍ وَدُخَانٍ فَقَالَ فِي نَفْسِهِ: السَّوَادُ شَجَرٌ وَالدُّخَانُ عُمْرَانٌ وَنَاسٌ فَبَيْنَمَا هُمَا كَذَلِكَ يَسَيرانِ إِذْ وَطِئَ ابْنُ لُقْمَانَ عَلَى عَظْمٍ نَاتِئٍ عَلَى الطَّرِيقِ فَدَخَلَ فِي بَاطِنِ الْقَدَمِ حَتَّى ظَهَرَ مِنْ أَعْلَاهَا فَخَرَّ ابْنُ لُقْمَانَ مَغْشِيًّا عَلَيْهِ فَحَانَتْ مِنْ لُقْمَانَ الْتِفَاتَةٌ فَإِذَا هُوَ بِابْنِهِ صَرِيعٌ فَوَثَبَ إِلَيْهِ فَضَمَّهُ إِلَى صَدْرِهِ وَاسْتَخْرَجَ الْعَظْمَ -[64]- بِأَسْنَانِهِ وَاشْتَقَّ عِمَامَةً كَانَتْ عَلَيْهِ فَلَاثَ بِهَا رِجْلَهُ ثُمَّ نَظَرَ إِلَى وَجْهِ ابْنِهِ فَذَرَفَتْ عَيْنَاهُ فَقَطَرَتْ قَطْرَةً مِنْ دُمُوعِهِ عَلَى خَدِّ الْغُلَامِ فَانْتَبَهَ لَهَا فَنَظَرَ إِلَى أَبِيهِ وَهُوَ يَبْكِي فَقَالَ: يَا أَبَتِ أَنْتَ تَبْكِي وَأَنْتَ تَقُولُ: هَذَا خَيْرٌ لِي؟ كَيْفَ يَكُونُ هَذَا خَيْرًا لِي وَأَنْتَ تَبْكِي وَقَدْ نَفَدَ الطَّعَامُ وَالْمَاءُ وَبَقِيتُ أَنَا وَأَنْتَ فِي هَذَا الْمَكَانِ فإِنْ ذَهَبْتَ وَتَرَكْتَنِي عَلَى حَالِي ذَهَبْتَ بِهَمٍّ وَغَمٍّ مَا بَقِيَتَ وَإِنْ أَقَمْتَ مَعِي مُتْنَا جَمِيعًا؟ فَكَيْفَ عَسَى أَنْ يَكُونَ هَذَا خَيْرًا لِي وَأَنْتَ تَبْكِي؟ قَالَ: أَمَّا بُكَائِي يَا بُنَيَّ فَوَدِدْتُ أَنِّي أَفْتَدِيكَ بِجَمِيعِ حَظِّي مِنَ الدُّنْيَا وَلَكِنِّي وَالِدٌ وَمِنِّي رِقَّةُ الْوَالِدِ وَأَمَّا مَا قُلْتَ: كَيْفَ يَكُونُ هَذَا خَيْرًا لِي؟ فَلَعَلَّ مَا صُرِفَ عَنْكَ يَا بُنَيَّ أَعْظَمُ مِمَّا ابْتُلِيتَ بِهِ وَلَعَلَّ مَا ابْتُلِيتَ بِهِ أَيْسَرُ مِمَّا صُرِفَ عَنْكَ، فَبَيْنَا هُوَ يُحَاوِرُهُ إِذْ نَظَرَ لُقْمَانُ هَكَذَا أَمَامَهُ فَلَمْ يَرَ ذَلِكَ الدُّخَانَ وَالسَّوَادَ فَقَالَ فِي نَفْسِهِ: لَمْ أَرَ شَيْئًا ثُمَّ قَالَ: قَدْ رَأَيْتُ وَلَكِنْ لَعَلَّ أَنْ يَكُونَ قَدْ أَحْدَثَ رَبِّي بِمَّا رَأَيْتُ شَيْئًا فَبَيْنَا هُوَ يَتَفَكَّرُ فِي هَذَا إِذْ نَظَرَ أَمَامَهُ فَإِذَا هُوَ بِشَخْصٍ قَدْ أَقْبَلَ عَلَى فَرَسٍ أَبْلَقَ عَلَيْهِ ثِيَابٌ بَيَاضٌ وَعِمَامَةٌ بَيْضَاءُ يَمْسَحُ الْهَوَاءَ مَسْحًا فَلَمْ يَزَلْ يَرْمُقُهُ بِعَيْنِهِ حَتَّى كَانَ مِنْهُ قَرِيبًا فَتَوَارَى عَنْهُ ثُمَّ صَاحَ بِهِ فَقَالَ: أَنْتَ لُقْمَانُ؟ قَالَ: نَعَمْ قَالَ: أَنْتَ الْحَكِيمُ؟ قَالَ: كَذَلِكُ يُقَالُ وَكَذَلِكَ نَعَتَنِي رَبِّي قَالَ: مَا قَالَ لَكَ ابْنُكَ هَذَا السَّفِيهُ؟ قَالَ: يَا عَبْدَ اللَّهِ مَنْ أَنْتَ؟ أَسْمَعُ كَلَامَكَ وَلَا أَرَى وَجْهَكَ قَالَ: أَنَا جِبْرِيلُ لَا يَرَانِي إِلَّا مَلَكٌ مُقَرَّبٌ أَوْ نَبِيُّ مُرْسَلٌ، لَوْلَا ذَلِكَ لَرَأَيْتَنِي فَمَا قَالَ لَكَ ابْنُكَ هَذَا السَّفِيهُ؟ قَالَ: قَالَ لُقْمَانُ فِي نَفْسِهِ: إِنْ كُنْتَ أَنْتَ جِبْرِيلُ فَأَنْتَ أَعْلَمُ -[65]- بِمَا قَالَهُ ابْنِي مِنِّي فَقَالَ جِبْرِيلُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: مَا لِي بِشَيْءٍ مِنْ أَمْرِكُمَا عَلَى أَنْ حَفِظْتُكُمَا ائْتِينِي فَقَدْ أَمَرَنِي رَبِّي بِخَسْفِ هَذِهِ الْمَدِينَةِ وَمَا يَلِيهَا وَمَنْ فِيهَا فَأَخْبَرُونِي أَنَّكُمَا تُرِيدَانِ هَذِهِ الْمَدِينَةَ فَدَعَوْتُ رَبِّي أَنْ يَحْبِسَكُمَا عَنِّي بِمَا شَاءَ فَحَبَسَكُمَا اللَّهُ عَنِّي بِمَا ابْتَلَى بِهِ ابْنَكَ وَلَوْلَا مَا ابْتُلِيَ بِهِ ابْنُكَ لَخَسَفْتُ بِكُمَا مَعَ مَنْ خَسَفْتُ. قَالَ: ثُمَّ مَسَحَ جِبْرِيلُ يَدَهُ عَلَى قَدِمِ الْغُلَامِ فَاسْتَوَى قَائِمًا وَمَسَحَ يَدَهُ عَلَى الَّذِي كَانَ فِيهِ الطَّعَامُ فَامْتَلَأَ طَعَامًا وَمَسَحَ يَدَهُ عَلَى الَّذِي كَانَ فِيهِ الْمَاءُ فَامْتَلَأَ مَاءً ثُمَّ حَمَلَهُمَا وَحِمَارَيْهِمَا فَزَجَلَ بِهِمَا كَمَا يُزْجَلُ الطَّيْرُ فَإِذَا هُمَا فِي الدَّارِ الَّتِي خَرَجَا مِنْهَا بَعْدَ أَيَّامٍ وَلَيَالٍ \"",
            "page": "62",
            "part": "1",
            "seal": "5D63B2AD"
        },
        {
            "hno": null,
            "id": "44",
            "nass": "§حَدِيثُ عُمَرَ بْنِ الْخَطَّابِ عَنِ الرِّضَا",
            "page": "65",
            "part": "1",
            "seal": "5EC18E31"
        },
        {
            "hno": "30",
            "id": "45",
            "nass": "30 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا عَلِيُّ بْنُ الْجَعْدِ، قَالَ: أَخْبَرَنَا ابْنُ عُيَيْنَةَ، عَنْ أَبِي السَّوْدَاءِ، عَنْ أَبِي مِجْلَزٍ لَاحِقِ بْنِ حُمَيْدٍ قَالَ: قَالَ عُمَرُ بْنُ الْخَطَّابِ: «§مَا أُبَالِي عَلَى أَيِّ حَالٍ أَصْبَحْتُ عَلَى مَا أُحِبُّ أَوْ عَلَى مَا أَكْرَهُ، لِأَنِّي لَا أَدْرِي، الْخَيْرُ فِيمَا أُحِبُّ أَوْ فِيمَا أَكْرَهُ؟»",
            "page": "65",
            "part": "1",
            "seal": "B678C1A9"
        },
        {
            "hno": null,
            "id": "46",
            "nass": "§مِنْ أَحْوَالِ أَهْلِ الرِّضَا فِي الْآخِرَةِ",
            "page": "65",
            "part": "1",
            "seal": "F379E170"
        },
        {
            "hno": "31",
            "id": "47",
            "nass": "31 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ الْحُسَيْنِ، قَالَ: حَدَّثَنِي حَكِيمُ بْنُ جَعْفَرٍ، قَالَ: سَمِعْتُ أَبَا عَبْدِ اللَّهِ الْبَرَاثِيَّ يَقُولُ: «§مَنْ وُهِبَ لَهُ الرِّضَا فَقَدْ بَلَغَ أَفْضَلَ الدَّرَجَاتِ»",
            "page": "66",
            "part": "1",
            "seal": "778DA25E"
        },
        {
            "hno": "32",
            "id": "48",
            "nass": "32 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ الْحُسَيْنِ، قَالَ: حَدَّثَنِي مِسْكِينُ بْنُ عَبْدِ اللَّهِ، قَالَ: سَمِعْتُ هَدَّابًا، يَقُولُ: قَالَ لِي بَعْضُ الْعُبَّادِ: «§إِنْ أَنْتَ رَضِيتَ مَهْمَا أُعْطِيتَ خَفَّ الْحِسَابُ عَلَيْكَ فِيمَا أُوتِيتَ»",
            "page": "66",
            "part": "1",
            "seal": "97AAB33F"
        },
        {
            "hno": "33",
            "id": "49",
            "nass": "33 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي سُرَيْجُ بْنُ يُونُسَ، قَالَ: حَدَّثَنَا مَرْوَانُ بْنُ مُعَاوِيَةَ، عَنْ شَيْخٍ، مِنْ أَهْلِ الْبَصْرَةِ، عَنْ مَالِكِ بْنِ دِينَارٍ، عَنِ الْحَسَنِ قَالَ: «§مَنْ رَضِيَ مِنَ اللَّهِ بِالرِّزْقِ الْيَسِيرِ رَضِيَ اللَّهُ مِنْهُ بِالْعَمَلِ الْقَلِيلِ»",
            "page": "67",
            "part": "1",
            "seal": "06E8E823"
        },
        {
            "hno": "34",
            "id": "50",
            "nass": "34 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ إِدْرِيسَ، قَالَ: حَدَّثَنَا ابْنُ أَبِي الْحَوَارِيِّ، قَالَ: سَمِعْتُ أَبَا عَبْدِ اللَّهِ النِّبَاجِيَّ يَقُولُ: «§إِنْ أَعْطَاكَ أَغْنَاكَ، وَإِنْ مَنَعَكَ أَرْضَاكَ»",
            "page": "67",
            "part": "1",
            "seal": "A44D8226"
        },
        {
            "hno": "35",
            "id": "51",
            "nass": "35 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ إِدْرِيسَ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ أَبِي الْحَوَارِيِّ، عَنْ أَبِي عَبْدِ اللَّهِ النِّبَاجِيِّ، قَالَ: «§إِنْ أَحْبَبْتُمْ أَنْ تَكُونُوا أَبْدَالًا فَأَحِبُّوا مَا شَاءَ اللَّهُ وَمَنْ أَحَبَّ مَا شَاءَ اللَّهُ لَمْ يَنْزِلْ بِهِ مِنْ مَقَادِيرِ اللَّهِ وَأَحْكَامِهِ شَيْءٌ إِلَّا أَحَبَّهُ»",
            "page": "68",
            "part": "1",
            "seal": "F387AADE"
        },
        {
            "hno": null,
            "id": "52",
            "nass": "§هَلْ أَنْتَ مِنْ أَهْلِ الصَّبْرِ أَوِ الرِّضَا؟",
            "page": "68",
            "part": "1",
            "seal": "58A670D7"
        },
        {
            "hno": "36",
            "id": "53",
            "nass": "36 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدٌ، قَالَ: حَدَّثَنَا أَحْمَدُ، عَنْ أَبِي عَبْدِ اللَّهِ النِّبَاجِيِّ، قَالَ: «إِنَّ §فِيَ خَلْقِ اللَّهِ خَلْقًا يَسْتَحْيُونَ مِنَ الصَّبْرِ لَوْ يَعْلَمُونَ مَوَاقِعَ أَقْدَارِهِ تَلَقَّفُوهَا تَلَقُّفًا»",
            "page": "68",
            "part": "1",
            "seal": "CC9699F3"
        },
        {
            "hno": "37",
            "id": "54",
            "nass": "37 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ الْحُسَيْنِ، قَالَ: حَدَّثَنِي إِبْرَاهِيمُ بْنُ دَاوُدَ، قَالَ: قَالَ بَعْضُ الْحُكَمَاءِ: «إِنَّ §لِلَّهِ عِبَادًا يَسْتَقْبِلُونَ الْمَصَائِبَ بِالْبِشْرِ، أُولَئِكَ الَّذِينَ صَفَتْ مِنَ الدُّنْيَا قُلُوبُهُمْ»",
            "page": "69",
            "part": "1",
            "seal": "777AE322"
        },
        {
            "hno": null,
            "id": "55",
            "nass": "§أَسْرَعُ النَّاسِ مَرًّا عَلَى الصِّرَاطِ",
            "page": "69",
            "part": "1",
            "seal": "9D012DFC"
        },
        {
            "hno": "38",
            "id": "56",
            "nass": "38 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ الْحَارِثِ الْخَزَّازُ، قَالَ: حَدَّثَنَا سَيَّارٌ، قَالَ: حَدَّثَنَا جَعْفَرٌ، قَالَ: حَدَّثَنَا عَبْدُ الصَّمَدِ بْنُ مَعْقِلٍ، عَنْ وَهْبِ بْنِ مُنَبِّهٍ، قَالَ: وَجَدْتُ فِي زَبُورِ دَاوُدَ: «يَا دَاوُدُ هَلْ تَدْرِي مَنْ §أَسْرَعُ النَّاسِ مَرًّا عَلَى الصِّرَاطِ؟ الَّذِينَ يَرْضَوْنَ بِحُكْمِي أَلْسِنَتُهُمْ رَطِبَةٌ مِنْ ذِكْرَى»",
            "page": "69",
            "part": "1",
            "seal": "52ECB580"
        },
        {
            "hno": "39",
            "id": "57",
            "nass": "39 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا الْعَبَّاسُ بْنُ يَزِيدَ، قَالَ: حَدَّثَنَا يَعْلَى بْنُ عَبْدِ الرَّحْمَنِ الْعَنْبَرِيُّ، قَالَ: حَدَّثَنَا سَيَّارٌ ابْنُ سَلَامَةَ قَالَ: دَخَلَ رَجُلٌ عَلَى أَبِي الْعَالِيَةِ فِي مَرَضِهِ الَّذِي مَاتَ فِيهِ فَقَالَ: «إِنَّ §أَحَبَّهُ إِلَيَّ أَحَبُّهُ إِلَى اللَّهِ عَزَّ وَجَلَّ»",
            "page": "70",
            "part": "1",
            "seal": "3D09DB08"
        },
        {
            "hno": "40",
            "id": "58",
            "nass": "40 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا أَبُو كُرَيْبٍ، قَالَ: حَدَّثَنَا الْمُحَارِبِيُّ، عَنْ سُفْيَانَ، قَالَ: كُنَّا نَعُودُ زُبَيْدًا الْيَامِيَّ فَنَقُولُ: §اسْتَشْفِ اللَّهَ فَيَقُولُ: «اللَّهُمَّ خِرْ لِي اللَّهُمَّ خِرْ لِي»",
            "page": "71",
            "part": "1",
            "seal": "AAD501BC"
        },
        {
            "hno": "41",
            "id": "59",
            "nass": "41 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي سَلَمَةُ بْنُ شَبِيبٍ، قَالَ: حَدَّثَنَا سَهْلُ بْنُ عَاصِمٍ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ عُيَيْنَةَ، عَنْ مَخْلَدِ بْنِ حُسَيْنٍ، قَالَ: كَانَ بِالْبَصْرَةِ رَجُلٌ يُقَالُ: لَهُ شَدَّادٌ أَصَابَهُ الْجُذَامُ فَتَقَطَّعَ فَدَخَلَ عَلَيْهِ عُوَّادُهُ مِنْ أَصْحَابِ الْحَسَنِ فَقَالُوا لَهُ: كَيْفَ تَجِدُكَ؟ قَالَ: «بِخَيْرٍ» قَالَ: «أَمَا إِنَّهُ §مَا فَاتَنِي جُزْئِي بِاللَّيْلِ مُنْذُ سَقَطْتُ وَمَا بِي إِلَّا أَنَّى لَا أَقْدِرُ عَلَى أَنْ أَحْضُرَ صَلَاةَ الْجَمَاعَةِ»",
            "page": "71",
            "part": "1",
            "seal": "7631EB0E"
        },
        {
            "hno": null,
            "id": "60",
            "nass": "§الْحَيَاةُ الطَّيِّبَةُ فِي الدُّنْيَا هِيَ الرِّضَا",
            "page": "71",
            "part": "1",
            "seal": "B8054541"
        },
        {
            "hno": "42",
            "id": "61",
            "nass": "42 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ إِدْرِيسَ، قَالَ: حَدَّثَنِي عَمْرُو بْنُ أَسْلَمَ الْعَابِدُ، قَالَ: سَمِعْتُ أَبَا مُعَاوِيَةَ الْأَسْوَدَ، يَقُولُ فِي قَوْلِهِ {§فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً} [النحل: 97] قَالَ: «الرِّضَا وَالْقَنَاعَةُ»",
            "page": "72",
            "part": "1",
            "seal": "D133660F"
        },
        {
            "hno": null,
            "id": "62",
            "nass": "§مَنْ جُلَسَاءُ الرَّحْمَنِ يَوْمَ الْقِيَامَةِ؟",
            "page": "72",
            "part": "1",
            "seal": "FCE4F34B"
        },
        {
            "hno": "43",
            "id": "63",
            "nass": "43 - حَدَّثَنَا الْحُسَيْنُ قال حَدَّثَنَا عَبْدُ اللَّهِ، قَالَ: حَدَّثَنَا عِمْرَانُ بْنُ مُوسَى، قَالَ: حَدَّثَنَا أَسَدُ بْنُ مُوسَى، بِإِسْنَادٍ رَفَعَهُ §جُلَسَاءُ الرَّحْمَنِ تَبَارَكَ وَتَعَالَى يَوْمَ الْقِيَامَةِ الْخَائِفُونَ الرَّاضُونَ الْمُتَوَاضِعُونَ الشَّاكِرُونَ الذَّاكِرُونَ \"",
            "page": "72",
            "part": "1",
            "seal": "A1DD3879"
        },
        {
            "hno": null,
            "id": "64",
            "nass": "§أَيُّ الْخَلْقِ أَعْظَمُ ذَنْبًا؟",
            "page": "72",
            "part": "1",
            "seal": "79BD90CF"
        },
        {
            "hno": "44",
            "id": "65",
            "nass": "44 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ يُونُسَ، قَالَ: حَدَّثَنَا حَاتِمُ بْنُ إِسْمَاعِيلَ، عَنْ عَبْدِ الْمَلِكِ بْنِ حَسَنٍ، عَنْ مُحَمَّدِ بْنِ كَعْبٍ، قَالَ: \" قَالَ مُوسَى النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: أَيْ رَبِّ §أَيُّ خَلْقِكَ أَعْظَمُ ذَنْبًا؟ قَالَ: الَّذِي يَتَّهِمُنِي قَالَ: أَيْ رَبِّ وَهَلْ يَتَّهِمُكَ أَحَدٌ؟ قَالَ: نَعَمْ، الَّذِي يَسْتَخْيِرُ بِي وَلَا يَرْضَى بِقَضَائِي \"",
            "page": "73",
            "part": "1",
            "seal": "A1E0CA29"
        },
        {
            "hno": null,
            "id": "66",
            "nass": "§أَخْبَارٌ ضَعِيفَةٌ فِي أَحْوَالِ أَهْلِ الرِّضَا",
            "page": "73",
            "part": "1",
            "seal": "BDBC9D34"
        },
        {
            "hno": "45",
            "id": "67",
            "nass": "45 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ قُدَامَةَ، قَالَ: حَدَّثَنِي مُوسَى بْنُ دَاوُدَ، قَالَ: حَدَّثَنِي رِيَاحٌ الْقَيْسِيُّ أَبُو الْمُهَاجِرِ، عَنِ الْحَسَنِ، قَالَ: \" §كَانَتِ الدُّودَةُ تَقَعُ مِنْ جَسَدِ أَيُّوبَ فَيَأْخُذُهَا فَيُعِيدُهَا إِلَى مَكَانِهَا وَيَقُولُ: كُلِي مِنْ رِزْقِ اللَّهِ \"",
            "page": "74",
            "part": "1",
            "seal": "70F46E87"
        },
        {
            "hno": "46",
            "id": "68",
            "nass": "46 - حَدَّثَنَا أَبُو سَعِيدٍ الْمَدِينِيُّ، قَالَ: حَدَّثَنِي إِسْحَاقُ بْنُ مُحَمَّدٍ الْفَرْوِيُّ، قَالَ: حَدَّثَنَا مَالِكٌ، عَنْ يَحْيَى بْنِ سَعِيدٍ، أَنَّ عُمَرَ بْنَ عَبْدِ الْعَزِيزِ، كَانَ يَقُولُ: \" لَقَدْ تَرَكَتْنِي هَؤُلَاءِ الدَّعَوَاتِ وَمَا لِي فِي شَيْءٍ مِنَ الْأُمُورِ كُلِّهَا إِرَبٌ إِلَّا فِي مَوَاقِعِ قَدَرِ اللَّهِ قَالَ: وَكَانَ كَثِيرًا مِمَّا يَدْعُو بِهَا اللَّهُمَّ §رَضِّنِي بِقَضَائِكَ وَبَارِكْ لِي فِي قَدَرِكَ حَتَّى لَا أُحِبَّ تَعْجِيلَ شَيْءٍ أَخَّرْتَهُ وَلَا تَأْخِيرَ شَيْءٍ عَجَّلْتَهُ \"",
            "page": "74",
            "part": "1",
            "seal": "5945FAE5"
        },
        {
            "hno": "47",
            "id": "69",
            "nass": "47 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا أَبُو سَعِيدٍ الْمَدِينِيُّ، قَالَ: حَدَّثَنَا إِسْمَاعِيلُ بْنُ أَبِي أُوَيْسٍ، قَالَ: حَدَّثَنِي مَالِكٌ، أَنَّهُ بَلَغَهُ، أَنَّ أَبَا الدَّرْدَاءِ، دَخَلَ عَلَى رَجُلٍ وَهُوَ يَمُوتُ وَهُوَ يَحْمَدُ اللَّهَ، فَقَالَ أَبُو الدَّرْدَاءِ: «§أَصَبْتَ إِنَّ اللَّهَ إِذَا قَضَى قَضَاءً أَحَبَّ أَنْ يُرْضَى بِهِ»",
            "page": "75",
            "part": "1",
            "seal": "F67B5E37"
        },
        {
            "hno": "48",
            "id": "70",
            "nass": "48 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ إِبْرَاهِيمَ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ كَثِيرٍ، عَنْ سُلَيْمَانَ الْخَوَّاصِ، قَالَ مَاتَ ابْنٌ لِرَجُلٍ فَحَضَرَهُ عُمَرُ بْنُ عَبْدِ الْعَزِيزِ فَكَانَ الرَّجُلُ حَسَنَ الْعَزَاءِ فَقَالَ رَجُلٌ مِنَ الْقَوْمِ: هَذَا وَاللَّهِ الرِّضَا فَقَالَ عُمَرُ بْنُ عَبْدِ الْعَزِيزِ: أَوِ الصَّبْرُ. قَالَ سُلَيْمَانُ: «§الصَّبْرُ دُونَ الرِّضَا، الرِّضَا أَنْ يَكُونَ الرَّجُلُ قَبْلَ نُزُولِ الْمُصِيبَةِ رَاضِيًا بِأَيِّ ذَلِكَ كَانَ وَالصَّبْرُ أَنْ يَكُونَ بَعْدَ نُزُولِ الْمُصِيبَةِ يَصْبِرُ»",
            "page": "76",
            "part": "1",
            "seal": "C1D4D4EC"
        },
        {
            "hno": null,
            "id": "71",
            "nass": "§أَيُّ الْعَمَلِ أَفْضَلُ؟",
            "page": "76",
            "part": "1",
            "seal": "EC812FD0"
        },
        {
            "hno": "49",
            "id": "72",
            "nass": "49 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي عَلِيُّ بْنُ إِبْرَاهِيمَ الْيَشْكُرِيُّ، قَالَ: حَدَّثَنَا يَعْقُوبُ بْنُ مُحَمَّدٍ الزُّهْرِيُّ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ وَهْبٍ، عَنِ الْحَارِثِ بْنِ يَزِيدَ، عَنْ عَلِيِّ بْنِ رَبَاحٍ، عَنْ جُنَادَةَ بْنِ أَبِي أُمَيَّةَ، أَنَّهُ سَمِعَ عُبَادَةَ بْنَ الصَّامِتِ، قَالَ: جَاءَ رَجُلٌ إِلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: يَا رَسُولَ اللَّهِ §أَيُّ الْعَمَلِ أَفْضَلُ؟ قَالَ: «إِيمَانٌ بِاللَّهِ وَتَصْدِيقٌ بِرَسُولِهِ وَجِهَادٌ فِي سَبِيلِهِ» قَالَ: أُرِيدُ أَهْوَنَ مِنْ هَذَا قَالَ: «لَا تَتِّهِمْهُ فِي شَيْءٍ قَضَاهُ»",
            "page": "77",
            "part": "1",
            "seal": "71A1E577"
        },
        {
            "hno": "50",
            "id": "73",
            "nass": "50 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي عَبْدُ الرَّحِيمِ بْنُ يَحْيَى، قَالَ: حَدَّثَنِي عُثْمَانُ بْنُ عُمَارَةَ، عَنْ عَبْدِ الْوَاحِدِ بْنِ زَيْدٍ، قَالَ: خَرَجْنَا أَنَا وَفَرْقَدٌ السَّبَخِيُّ، وَمُحَمَّدُ بْنُ وَاسِعٍ، وَمَالِكُ بْنُ دِينَارٍ، نَزُورُ أَخًا لَنَا مِنْ فَارِسَ فَلَمَّا جَاوَزْنَا رَامَهُرْمُزَ إِذْ نَحْنُ بِصَوْتٍ فِي سَفْحِ جَبَلٍ فَتَرَاكَضْنَا نَحْوَهُ فَإِذَا نَحْنُ بِرَجُلٍ مَجْذُومٍ يَتَفَطَّرُ قَيْحًا وَدَمًا فَقَالَ لَهُ بَعْضُنَا: يَا هَذَا لَوْ دَخَلْتَ هَذِهِ الْمَدِينَةَ فَتَدَاوَيْتَ وَتَعَالَجْتَ مِنْ ذَلِكَ، فَرَفَعَ طَرْفَهُ إِلَى السَّمَاءِ ثُمَّ قَالَ: «§إِلَهِي أَتَيْتَ بِهَؤُلَاءِ لِيُسَخِّطُونِي عَلَيْكَ لَكَ الْكَرَامَةُ وَالْعُتْبَى بِأَنِّ لَا أُخَالِفُكَ أَبَدًا»",
            "page": "78",
            "part": "1",
            "seal": "FC573516"
        },
        {
            "hno": null,
            "id": "74",
            "nass": "§مَنِ الْأُمَّةُ الْمَرْحُومَةُ؟",
            "page": "78",
            "part": "1",
            "seal": "33DC287E"
        },
        {
            "hno": "51",
            "id": "75",
            "nass": "51 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ الْحُسَيْنِ، قَالَ: حَدَّثَنَا يَزِيدُ بْنُ هَارُونَ، قَالَ: أَخْبَرَنَا مُحَمَّدُ بْنُ مُطَرِّفٍ، عَنْ زَيْدِ بْنِ أَسْلَمَ، قَالَ: \" قَالَ مُوسَى صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: يَا رَبِّ، §مَنِ الْأُمَّةُ الْمَرْحُومَةُ؟ قَالَ: أُمَّةُ أَحْمَدَ يَرْضَوْنَ بِالْقَلِيلِ مِنَ الْعَطَاءِ وَأَرْضَى مِنْهُمْ بِالْقَلِيلِ مِنَ الْعَمَلِ وَأُدْخِلُهُمُ الْجَنَّةَ بِأَنْ يَقُولُوا لَا إِلَهَ إِلَّا اللَّهُ \"",
            "page": "78",
            "part": "1",
            "seal": "AEDDDA2A"
        },
        {
            "hno": "52",
            "id": "76",
            "nass": "52 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا الْحُسَيْنُ بْنُ عَبْدِ الرَّحْمَنِ، عَنْ بَعْضِ رِجَالِهِ قَالَ: \" قَالَ عَزَيْرٌ: §إِلَهِي مَا جَعَلْتَ لِمَنِ اخْتَصَّيْتَهُ مَوَدَّتَكَ؟ قَالَ: أُرْضِيهِ بِالْيَسِيرِ وَأجرُهُ الْخَطَرَ الْعَظِيمَ \"",
            "page": "79",
            "part": "1",
            "seal": "8C15040D"
        },
        {
            "hno": null,
            "id": "77",
            "nass": "§الْمُؤْمِنُ الْقَوِيُّ خَيْرٌ وَأَحَبُّ إِلَى اللَّهِ",
            "page": "79",
            "part": "1",
            "seal": "6F7C5D8F"
        },
        {
            "hno": "53",
            "id": "78",
            "nass": "53 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عَمْرِو بْنِ سُلَيْمَانَ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ إِدْرِيسَ -[80]-، قَالَ: أَخْبَرَنَا رَبِيعَةُ بْنُ عُثْمَانَ الْمَدِينِيُّ، عَنْ مُحَمَّدِ بْنِ يَحْيَى بْنِ حَبَّانَ، عَنِ الْأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §الْمُؤْمِنُ الْقَوِيُّ خَيْرٌ وَأَحَبُّ إِلَى اللَّهِ مِنَ الْمُؤْمِنِ الضَّعِيفِ وَفِي كُلٍّ خَيْرٌ احْرِصْ عَلَى مَا يَنْفَعُكَ وَاسْتَعِنْ بِاللَّهِ وَلَا تَعْجِزْ فَإِنْ أَصَابَكَ شَيْءٌ فَلَا تَقُلْ: لَوْ أَنِّي فَعَلْتُ كَذَا وَكَذَا وَلَكِنْ قُلْ: قَدَّرَ اللَّهُ وَمَا شَاءَ فَعَلَ فَإِنَّ لَوْ تَفْتَحُ عَمَلَ الشَّيْطَانِ \"",
            "page": "79",
            "part": "1",
            "seal": "337DF0EB"
        },
        {
            "hno": null,
            "id": "79",
            "nass": "§ارْضَ بِمَا قَسَمَ اللَّهُ لَكَ لِتَناَلَ الْغِنَى",
            "page": "80",
            "part": "1",
            "seal": "A624E912"
        },
        {
            "hno": "54",
            "id": "80",
            "nass": "54 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا خَلَفُ بْنُ هِشَامٍ، قَالَ: حَدَّثَنَا حَمَّادُ بْنُ زَيْدٍ، عَنْ يُونُسَ، عَنْ أَبِي الْعَلَاءِ بْنِ عَبْدِ اللَّهِ بْنِ الشِّخِّيرِ، عَنْ رَجُلٍ، مِنْ بَنِي سُلَيْمٍ قَالَ: وَأَحْسِبُهُ قَدْ رَأَى النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ رَفَعَ الْحَدِيثَ قَالَ: «إِنَّ اللَّهَ عَزَّ وَجَلَّ §يَبْتَلِي عَبْدَهُ فِيمَا أَعْطَاهُ فَمَنْ رَضِيَ بِمَا قَسَمَ اللَّهُ لَهُ بَارَكَ اللَّهُ لَهُ فِيهِ وَوَسَّعَهُ وَمَنْ لَمْ يَرْضَ لَمْ يُبَارَكْ لَهُ فِيهِ»",
            "page": "82",
            "part": "1",
            "seal": "14756A15"
        },
        {
            "hno": "55",
            "id": "81",
            "nass": "55 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا حَمْزَةُ بْنُ الْعَبَّاسِ، قَالَ: أَخْبَرَنَا عَبْدَانُ بْنُ عُثْمَانَ، قَالَ: أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ، قَالَ: أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ بُجَيْرٍ، قَالَ: حَدَّثَنِي أَبُو الْعَلَاءِ بْنُ الشِّخِّيرِ، حَدِيثًا رَفَعَهُ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§إِذَا أَرَادَ اللَّهُ بِعَبْدٍ خَيْرًا أَرْضَاهُ بِمَا قَسَمَ لَهُ وَبَارَكَ لَهُ فِيهِ وَإِذَا لَمْ يُرِدْ بِهِ خَيْرًا لَمْ يُرْضِهِ بِمَا قَسَمَ لَهُ وَلَمْ يُبَارِكْ لَهُ فِيهِ»",
            "page": "83",
            "part": "1",
            "seal": "F13A18CF"
        },
        {
            "hno": "56",
            "id": "82",
            "nass": "56 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا حَمْزَةُ بْنُ الْعَبَّاسِ، قَالَ: أَخْبَرَنَا عَبْدانُ، قَالَ: أَخْبَرَنَا عَبْدُ اللَّهِ، قَالَ: أَخْبَرَنَا عُمَارَةُ بْنُ زَاذَانَ، عَنْ مَكْحُولٍ، قَالَ: سَمِعْتُ ابْنَ عُمَرَ، يَقُولُ: «§إِنَّ الرَّجُلَ لَيَسْتَخِيرُ اللَّهَ فَيَخْتَارُ لَهُ فَيَتَسَخَّطُ عَلَى رَبِّهِ فَلَا يَلْبَثُ أَنْ يَنْظُرَ فِي الْعَاقِبَةِ فَإِذَا هُوَ قَدْ خِيرَ لَهُ»",
            "page": "83",
            "part": "1",
            "seal": "8D71B32A"
        },
        {
            "hno": null,
            "id": "83",
            "nass": "§مِنْ مَحَبَّةِ اللَّهِ تَعَالَى لِعَبْدِهِ",
            "page": "83",
            "part": "1",
            "seal": "0D6335A4"
        },
        {
            "hno": "57",
            "id": "84",
            "nass": "57 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي حَمْزَةُ، قَالَ: حَدَّثَنَا عَبْدَانُ، قَالَ: أَخْبَرَنَا عَبْدُ اللَّهِ، قَالَ: أَخْبَرَنَا سُفْيَانُ، عَنْ سُلَيْمَانَ، عَنْ خَيْثَمَةَ، عَنْ عَبْدِ اللَّهِ، قَالَ: \" إِنَّ الرَّجُلَ لَيُشْرِفُ عَلَى الْأَمْرِ مِنَ التِّجَارَةِ أَوِ الْإِمَارَةِ حَتَّى يرَى أَنَّهُ قَدْ قَدَرَ عَلَيْهِ ذَكَرَهُ اللَّهُ فَوْقَ سَبْعِ سَمَوَاتٍ فَيَقُولُ لِلْمَلَكِ: §اذْهَبْ فَاصْرِفْ عَنْ عَبْدِي هَذَا فَإِنِّي إِنْ أُيَسِّرْهُ لَهُ أُدْخِلْهُ جَهَنَّمَ، فَيَجِيءُ الْمَلَكُ، فَيَعُوقُهُ فَيُصْرَفُ عَنْهُ فَيَظَلُّ يَتَطَيَّرُ بِجِيرَانِهِ إِنَّهُ دَهَانِي فُلَانٌ سَبَقَنِي فُلَانٌ وَمَا صَرَفَهُ عَنْهُ إِلَّا اللَّهُ \"",
            "page": "84",
            "part": "1",
            "seal": "DD120FE7"
        },
        {
            "hno": null,
            "id": "85",
            "nass": "§أَرْبَعُ خِلَالٍ ذِرْوَةُ الْإِيمَانِ",
            "page": "84",
            "part": "1",
            "seal": "8862BDCE"
        },
        {
            "hno": "58",
            "id": "86",
            "nass": "58 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي حَمْزَةُ بْنُ الْعَبَّاسِ، قَالَ: أَخْبَرَنَا عَبْدَانُ، قَالَ: أَخْبَرَنَا عَبْدُ اللَّهِ، قَالَ: أَخْبَرَنَا بَقِيَّةُ بْنُ الْوَلِيدِ، قَالَ: حَدَّثَنِي بُحَيْرُ بْنُ سَعْدٍ، عَنْ خَالِدِ بْنِ مَعْدَانَ، قَالَ: حَدَّثَنَا يَزِيدُ بْنُ مَرْثَدٍ الْهَمْدَانِيُّ، أَنَّ أَبَا الدَّرْدَاءِ، قَالَ: \" §ذِرْوَةُ الْإِيمَانِ أَرْبَعُ خِلَالٍ: الصَّبْرُ لِلْحُكْمِ وَالرِّضَا بِالْقَدَرِ وَالْإِخْلَاصُ لِلتَّوَكُّلِ وَالِاسْتِسْلَامُ لِلرَّبِّ عَزَّ وَجَلَّ \"",
            "page": "85",
            "part": "1",
            "seal": "5595BF59"
        },
        {
            "hno": null,
            "id": "87",
            "nass": "§الصِّحَابَةُ وَالرِّضَا عَنِ اللَّهِ",
            "page": "85",
            "part": "1",
            "seal": "23B38E67"
        },
        {
            "hno": "59",
            "id": "88",
            "nass": "59 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي حَمْزَةُ، قَالَ: أَخْبَرَنَا عَبْدَانُ، قَالَ: أَخْبَرَنَا عَبْدُ اللَّهِ، قَالَ: أَخْبَرَنَا هِشَامٌ، عَنِ الْحَسَنِ، قَالَ: قَالَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ: «§مَا أُبَالِي إِذَا رَجَعْتُ إِلَى أَهْلِي عَلَى أَيِّ حَالٍ أَرَاهُمْ أَبِسَرَّاءَ أَمْ بِضَرَّاءَ وَمَا أَصْبَحْتُ عَلَى حَالٍ فَتَمَنَّيْتُ أَنِّي عَلَى سِوَاهَا»",
            "page": "85",
            "part": "1",
            "seal": "4483199A"
        },
        {
            "hno": "60",
            "id": "89",
            "nass": "60 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: وَحَدَّثَنِي حَمْزَةُ، قَالَ: أَخْبَرَنَا عَبْدَانُ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ، قَالَ: أَخْبَرَنَا جَرِيرُ بْنُ حَازِمٍ، قَالَ: سَمِعْتُ حُمَيْدَ بْنَ هِلَالٍ يُحَدِّثُ قَالَ: حَدَّثَنِي مُطَرِّفٌ، قَالَ: أَتَيْتُ عِمْرَانَ بْنَ حُصَيْنٍ يَوْمًا فَقُلْتُ لَهُ: وَاللَّهِ إِنِّي لَأَدَعُ إِتْيَانَكَ لِمَا أَرَاكَ فِيهِ وَلِمَا أَرَاكَ تَلْقَى قَالَ: «فَلَا تَفْعَلْ فَوَاللَّهِ إِنَّ §أَحَبَّهُ إِلَيَّ أَحَبُّهُ إِلَى اللَّهِ» قَالَ جَرِيرٌ: وَكَانَ سَقَى بَطْنُهُ فَمَكَثَ ثَلَاثِينَ سَنَةً عَلَى سَرِيرٍ مَثْقُوبٍ",
            "page": "86",
            "part": "1",
            "seal": "B51C7C4E"
        },
        {
            "hno": "61",
            "id": "90",
            "nass": "61 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ إِبْرَاهِيمَ، قَالَ: حَدَّثَنَا إِسْمَاعِيلُ بْنُ إِبْرَاهِيمَ، عَنْ يُونُسَ، عَنِ الْحَسَنِ، قَالَ: اشْتَكَى عِمْرَانُ بْنُ حُصَيْنٍ فَدَخَلَ عَلَيْهِ جَارٌ لَهُ فَاسْتَبْطَأَهُ فِي الْعِيَادَةِ فَقَالَ لَهُ: يَا أَبَا نُجَيْدٍ إِنَّ بَعْضَ مَا يَمْنَعُنِي عَنْ عِيَادَتِكَ مَا أَرَى بِكَ مِنَ الْجَهْدِ، قَالَ: \" فَلَا تَفْعَلْ فَإِنَّ §أَحَبَّهُ إِلَيَّ أَحَبُّهُ إِلَى اللَّهِ وَلَا تَبْتَئِسْ لِي بِمَا تَرَى، أَرَأَيْتَ إِذَا كَانَ مَا تَرَى مُجَازَاةً بِذُنُوبٍ قَدْ مَضَتْ وَأَنَا أَرْجُو عَفْوَ اللَّهِ عَلَى مَا بَقِيَ فَإِنَّهُ قَالَ: {وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ} [الشورى: 30]",
            "page": "87",
            "part": "1",
            "seal": "D238ED02"
        },
        {
            "hno": "62",
            "id": "91",
            "nass": "62 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ إِبْرَاهِيمَ، قَالَ: حَدَّثَنَا رَوْحُ بْنُ عُبَادَةَ، قَالَ: حَدَّثَنَا هِشَامٌ، عَنِ الْحَسَنِ، عَنْ عِمْرَانَ بْنِ حُصَيْنٍ، \" أَنَّهُ §سَقَى بَطْنُهُ فَنُقِّبَ لَهُ سَرِيرٌ فَصِيرَ عَلَيْهِ ثَلَاثِينَ سَنَةً قَالَ: وَكَانَتِ الْمَلَائِكَةُ تُسَلِّمُ عَلَيْهِ حَتَّى اكْتَوَى قَبْلَ وَفَاتِهِ بِسَنَتَيْنِ فَلَمَّا اكْتَوَى فَقَدَ التَّسْلِيمَ عَلَيْهِ ثُمَّ عَادَ إِلَيْهِ \"",
            "page": "87",
            "part": "1",
            "seal": "E5674229"
        },
        {
            "hno": "63",
            "id": "92",
            "nass": "63 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ إِبْرَاهِيمَ، قَالَ: حَدَّثَنَا وَكِيعٌ، قَالَ: حَدَّثَنَا أَبِي، عَنْ مَنْصُورٍ، عَنْ إِبْرَاهِيمَ، أَنَّ أُمَّ الْأَسْوَدِ، قَعَدَتْ مِنْ رِجْلَيْهَا فَجَزِعَتِ ابْنَةٌ لَهَا فَقَالَتْ: «§لَا تَجْزَعِي اللَّهُمَّ إِنْ كَانَ خَيْرًا فَزِدْ»",
            "page": "88",
            "part": "1",
            "seal": "4A20B7C4"
        },
        {
            "hno": null,
            "id": "93",
            "nass": "§كَيْفَ أَصْبَحْتَ؟",
            "page": "88",
            "part": "1",
            "seal": "0C18DCB1"
        },
        {
            "hno": "64",
            "id": "94",
            "nass": "64 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا عَلِيُّ بْنُ الْحَسَنِ بْنِ مُوسَى، قَالَ: قَالَ رَجُلٌ: §لَأَمْتَحِنَنَّ أَهْلَ الْبَلَاءِ -[89]- فَقَالَ: فَدَخَلْتُ عَلَى رَجُلٍ بِطَرْطُوسَ وَقَدْ أَكَلَتِ الْأَكَلَةُ أَطْرَافَهُ فَقُلْتُ لَهُ: كَيْفَ أَصْبَحْتَ؟ قَالَ: «أَصْبَحْتُ وَاللَّهِ وَكُلُّ عِرْقٍ وَكُلُّ عُضْوٍ يَأْلَمُ عَلَى حِدَتِهِ مِنَ الْوَجَعِ لَوْ أَنَّ الرُّومَ فِي كُفْرِهَا وَشَرْكِهَا اطَّلَعَتْ عَلَيَّ لَرَحِمَتْنِي مِمَّا أَنَا فِيهِ وَإِنَّ ذَلِكَ لَبِعَيْنِ اللَّهِ، أَحَبُّهُ إِلَيَّ أَحَبُّهُ إِلَى اللَّهِ، وَمَا قَدْرُ مَا أَخَذَ رَبِّي مِنِّي وَدِدْتُ أَنَّ رَبِّيَ قَطَعَ مِنِّي الْأَعْضَاءَ الَّتِي اكْتَسَبْتُ بِهَا الْإِثْمَ وَإِنَّهُ لَمْ يَبْقَ مِنِّي إِلَّا لِسَانِي يَكُونُ لَهُ ذَاكِرًا» ، فَقَالَ لَهُ رَجُلٌ: مَتَى بَدَأَتْ بِكَ هَذِهِ الْعِلَّةُ؟ قَالَ: «أَمَا كَفَاكَ الْخَلْقُ كُلُّهُمْ عَبِيدُ اللَّهِ وَعِيَالُهُ فَإِذَا نَزَلَتْ بِالْعِبَادِ عِلَّةٌ فَالشَّكْوَى إِلَى اللَّهِ لَيْسَ يُشْتَكَى اللَّهُ إِلَى الْعِبَادِ»",
            "page": "88",
            "part": "1",
            "seal": "5CCD49A6"
        },
        {
            "hno": null,
            "id": "95",
            "nass": "§مُلْكُ الدُّنْيَا بِالْمَصَّيِصَةِ",
            "page": "89",
            "part": "1",
            "seal": "902372E3"
        },
        {
            "hno": "65",
            "id": "96",
            "nass": "65 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي عَلِيُّ بْنُ الْحُسَيْنِ، قَالَ: كَانَ رَجُلٌ بِالْمَصِّيصَةِ ذَاهِبُ النِّصْفِ الْأَسْفَلِ لَمْ يَبْقَ مِنْهُ إِلَّا رُوحُهُ فِي بَعْضِ جَسَدِهِ ضَرِيرٌ عَلَى سَرِيرٍ مَثْقُوبٍ فَدَخَلَ عَلَيْهِ دَاخِلٌ فَقَالَ لَهُ كَيْفَ أَصْبَحْتَ يَا أَبَا مُحَمَّدٍ؟ قَالَ: «§مُلْكُ الدُّنْيَا مُنْقَطِعٌ إِلَى اللَّهِ مَا لِيَ إِلَيْهِ مِنْ حَاجَةٍ إِلَّا أَنْ يَتَوَفَّانِيَ عَلَى الْإِسْلَامِ»",
            "page": "89",
            "part": "1",
            "seal": "8F8BA5D6"
        },
        {
            "hno": "66",
            "id": "97",
            "nass": "66 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: قَالَ مُحَمَّدُ بْنُ الْحُسَيْنِ، حَدَّثَنِي خَلَفُ بْنُ إِسْمَاعِيلَ، قَالَ: سَمِعْتُ رَجُلًا مُبْتَلًى مِنْ هَؤُلَاءِ الزَّمْنَى يَقُولُ: «§وَعِزَّتِكَ لَوْ أَمَرْتَ الْهَوَامَّ فَقَسَمَتْنِي مَضْغًا مَا ازْدَدْتُ لَكَ بِتَوْفِيقِكَ إِلَّا صَبْرًا وَعَنْكَ بِمَنِّكَ وَحَمْدِكَ إِلَّا رِضًا» قَالَ خَلَفٌ: وَكَانَ الْجُذَامُ قَدْ قَطَعَ يَدَيْهِ وَرِجْلَيْهِ وَعَامَّةَ بَدَنِهِ",
            "page": "90",
            "part": "1",
            "seal": "748713B7"
        },
        {
            "hno": "67",
            "id": "98",
            "nass": "67 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ أَبِي الْقَاسِمِ، مَوْلَى بَنِي هَاشِمٍ وَكَانَ قَدْ قَارَبَ الْمِائَةَ قَالَ: §وَعَظَ عَابِدٌ جَبَّارًا فَأَمَرَ بِهِ فَقُطِعَتْ يَدَاهُ وَرِجْلَاهُ وَحُمِلَ إِلَى مُتَعَبَّدِهِ فَجَاءَ إِخْوَانُهُ يُعَزُّونَهُ فَقَالَ: \" لَا تُعَزُّونِي وَلَكِنْ هَنِّئُونِي بِمَا سَاقَ اللَّهُ إِلَيَّ ثُمَّ قَالَ: إِلَهِي أَصْبَحْتُ فِي مَنْزِلَةِ الرَّغَائِبِ أَنْظُرُ إِلَى الْعَجَائِبِ، إِلَهِي أَنْتَ تَوَدَّدُ بِنِعْمَتِكَ إِلَى مَنْ يُؤْذِيكَ، فَكَيْفَ تَوَدُّدُنِي إِلَى مَنْ يُؤْذَى فِيكَ؟ \"",
            "page": "90",
            "part": "1",
            "seal": "C0B7068A"
        },
        {
            "hno": null,
            "id": "99",
            "nass": "§مِنْ صُوَرِ أَهْلِ الرِّضَا الطَّيِّبَةِ",
            "page": "90",
            "part": "1",
            "seal": "554BA3C2"
        },
        {
            "hno": "68",
            "id": "100",
            "nass": "68 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ عَبَّادِ بْنِ مُوسَى، عَنْ مُحَمَّدِ بْنِ مِسْعَرٍ الْيَرْبُوعِيِّ، قَالَ: حَدَّثَنَا عَطِيَّةُ بْنُ سُلَيْمَانَ، قَالَ: صَلَّيْتُ الْجُمُعَةَ ثُمَّ انْصَرَفْتُ فَجَلَسْتُ إِلَى يُونُسَ بْنِ عُبَيْدٍ حَتَّى صَلَّيْنَا الْعَصْرَ فَقَالَ: هَلْ لَكُمْ فِي جَنَازَةِ فُلَانٍ فَمَشَيْنَا نَاحِيَةَ بَنِي سَعْدٍ فَصَلَّيْنَا عَلَى جَنَازَةٍ ثُمَّ قَالَ: هَلْ لَكُمْ فِي فُلَانٍ الْعَابِدِ نَعُودُهُ؟ فَأَتَيْنَا رَجُلًا قَدْ وَقَعَتْ فِي فِيهِ الْخَبِيثَةُ حَتَّى أَبْدَتْ عَنْ أَضْرَاسِهِ فَكَانَ إِذَا أَرَادَ أَنْ يَتَكَلَّمَ دَعَا بِقَعْبٍ مِنْ مَاءٍ وَبِقُطْنَةٍ فَيَبُلُّ لِسَانَهُ حَتَّى يَبْتَلَّ ثُمَّ يَتَكَلَّمَ بِكَلِمَاتٍ يُحْسِنُ فِيهِنَّ فَلَمَّا دَخَلْنَا عَلَيْهِ دَعَا بِالْقَدَحِ لِيَفْعَلَ مَا كَانَ يَفْعَلُ فَبَيْنَا هُوَ يَبُلُّ لِسَانَهُ إِذْ سَقَطَتْ حَدَقَتَاهُ فِي الْقَدَحِ فَأَخَذَ بِهِمَا فَمَسَّهُمَا بِيَدِهِ ثُمَّ قَالَ: \" إِنَّى لَأَجِدُ فِيهِمَا دَسَمًا وَمَا كُنْتُ أَظُنُّهُ بَقِيَ فِيهِمَا ثُمَّ اسْتَقْبَلَ الْقِبْلَةَ فَقَالَ: §الْحَمْدُ لِلَّهِ الَّذِي أَعْطَانِيهَا فَأَمْتَعَنِي بِهِمَا شَبَابِي وَصِحَّتِي حَتَّى إِذَا أفْنَيْتُ أَيَامِي وَحَضَرَ أَجَلَى أَخَذَهُمَا مِنِّي لِيُبْدِلَنِي بِهِمَا إِنْ شَاءَ اللَّهُ خَيْرًا مِنْهُمَا \" فَقَالَ لَهُ يُونُسُ: قَدْ كُنَّا تَهَيَّأْنَا لِنُعَزِّيكَ فَنَحْنُ الْآنَ نَسْتَهْنِئُكَ فَقَالَ خَيْرًا وَدَعَا ثُمَّ خَرَجْنَا مِنْ عِنْدِهِ حَتَّى أَتَيْنَا أَبَا رَجَاءِ الْعُطَارِدِيَّ فَحَدَّثْنَاهُ بِقِصَّتِنَا فَقَالَ: شَهِدْتُمْ خَيْرًا وَعَقَّبْتُمْ حِينَ صَلَّيْتُمْ جَمَاعَةً ثُمَّ شَيَّعْتُمْ جَنَازَةً ثُمَّ عُدْتُمْ مَرِيضًا ثُمَّ زُرْتُمْ أَخًا لَقَدْ أَصَبْتُمْ خَيْرًا لَقَدْ أَصَبْتُمْ خَيْرًا وَأَنَا وَاللَّهِ لَقَدْ أَصَبْتُ خَيْرًا قَدْ قَرَأْتُ الْبَارِحَةَ أَكْثَرَ مِنْ أَلْفِ آيَةٍ",
            "page": "91",
            "part": "1",
            "seal": "C6544431"
        },
        {
            "hno": null,
            "id": "101",
            "nass": "§مِنْ وَصَايَا الرَّاضِينَ",
            "page": "91",
            "part": "1",
            "seal": "A0767BD5"
        },
        {
            "hno": "69",
            "id": "102",
            "nass": "69 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي عَلِيُّ بْنُ الْحَسَنِ بْنِ مُوسَى، عَنْ مُحَمَّدِ بْنِ سَعِيدٍ، قَالَ: أَخْبَرَنَا أَشْعَثُ بْنُ شُعْبَةَ، قَالَ: قَالَ ابْنُ عَوْنٍ: «§ارْضَ بِقَضَاءِ اللَّهِ عَلَى مَا كَانَ مِنْ عُسْرٍ وَيُسْرٍ فَإِنَّ ذَلِكَ أَقَلُّ لِهَمِّكَ وَأَبْلَغُ فِيمَا تَطْلُبُ مِنْ آخِرَتِكَ وَاعْلَمْ أَنَّ الْعَبْدَ لَنْ يُصِيبَ حَقِيقَةَ الرِّضَا حَتَّى يَكُونَ رِضَاهُ عِنْدَ الْفَقْرِ، وَالْبَلَاءِ كَرِضَاهُ عِنْدَ الْغِنَى وَالْبَلَاءِ، كَيْفَ تَسْتَقْضِي اللَّهَ فِي أَمْرِكَ ثُمَّ تَسْخَطُ إِنْ رَأَيْتَ قَضَاءَهُ مُخَالِفًا لِهَوَاكَ وَلَعَلَّ مَا هَوَيْتَ مِنْ ذَلِكَ لَوْ وُفِّقَ لَكَ لَكَانَ فِيهِ هَلَكَتُكَ وَتَرْضَى قَضَاءَهُ إِذَا وَافَقَ هَوَاكَ وَذَلِكَ لِقِلَّةِ عِلْمِكَ بِالْغَيْبِ وَكَيْفَ تَسْتَقْضِيهِ إِنْ كُنْتَ كَذَلِكَ مَا أَنْصَفْتَ مِنْ نَفْسِكِ وَلَا أَصَبْتَ بَابَ الرِّضَا»",
            "page": "92",
            "part": "1",
            "seal": "495693B0"
        },
        {
            "hno": null,
            "id": "103",
            "nass": "§أَبْغَضُ الْعِبَادِ إِلَى اللَّهِ",
            "page": "92",
            "part": "1",
            "seal": "003D504F"
        },
        {
            "hno": "70",
            "id": "104",
            "nass": "70 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبُو حَاتِمٍ الرَّازِيُّ، قَالَ: حَدَّثَنَا عَلِيُّ بْنُ صَالِحِ بْنِ وَسِيمٍ الرَّازِيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ الْحَسَنِ الصَّنْعَانِيُّ، قَالَ: أَخْبَرَنَا عُمَرُ بْنُ عَبْدِ الرَّحْمَنِ، قَالَ: سَمِعْتُ وَهْبَ بْنَ مُنَبِّهٍ، يَقُولُ: \" قَالَ دَاوُدُ عَلَيْهِ السَّلَامُ: رَبِّ §أَيُّ عِبَادِكَ أَبْغَضُ إِلَيْكَ؟ قَالَ: عَبْدٌ اسْتَخَارَنِي فِي أَمْرٍ فَخِرْتُ لَهُ فَلَمْ يَرْضَ بِهِ \"",
            "page": "92",
            "part": "1",
            "seal": "DA44212D"
        },
        {
            "hno": "71",
            "id": "105",
            "nass": "71 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ إِدْرِيسَ، قَالَ: حَدَّثَنَا عَمْرُو بْنُ أَسْلَمَ، قَالَ: سَمِعْتُ أَبَا مُعَاوِيَةَ الْأَسْوَدَ، فِي قَوْلِهِ عَزَّ وَجَلَّ {§فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً} [النحل: 97] قَالَ: «الرِّضَا وَالْقَنَاعَةُ»",
            "page": "93",
            "part": "1",
            "seal": "651D5186"
        },
        {
            "hno": "72",
            "id": "106",
            "nass": "72 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ الْحُسَيْنِ، قَالَ: حَدَّثَنِي عَمَّارُ بْنُ عُثْمَانَ، قَالَ: حَدَّثَنِي بِشْرُ بْنُ بَشَّارٍ الْمُجَاشِعِيُّ، وَكَانَ مِنَ الْعَابِدِينَ قَالَ: لَقِيتُ عُبَّادًا ثَلَاثَةً بِبَيْتِ الْمَقْدِسِ فَقُلْتُ لِأَحَدِهِمْ: أَوْصِنِي قَالَ: \" §أَلْقِ نَفْسَكَ مَعَ الْقَدَرِ حَيْثُ أَلْقَاكَ فَهُوَ أَحْرَى أَنْ يَفْرَغَ قَلْبُكَ وَيَقِلَّ هَمُّكَ وَإِيَّاكَ أَنْ تَسْخَطَ ذَلِكَ فَيَحِلَّ بِكَ السَّخَطُ وَأَنْتَ عَنْهُ فِي غَفْلَةٍ لَا تَشْعُرُ بِهِ قَالَ: وَقُلْتُ لِلْآخَرِ: أَوْصِنِي قَالَ: مَا أَنَا بِمُسْتَوْصٍ فَأُوصِيَكَ قُلْتُ: عَلَيَّ ذَلِكَ عَسَى اللَّهُ أَنْ يَنْفَعَ بِوَصِيَّتِكَ قَالَ: أَمَّا إِذَا أَبَيْتَ إِلَّا الْوَصِيَّةَ فَاحْفَظْ عَنِّي: الْتَمِسْ رِضْوَانَهُ فِي تَرْكِ مَنَاهِيهِ فَهُوَ أَوْصَلُ لَكَ إِلَى الزُّلْفَى لَدَيْهِ \"، قَالَ: فَقُلْتُ لِآخَرَ: أَوْصِنِي، فَبَكَى وَاسْتَحَرَّ سُفُوحًا يَعْنِي بِالدُّمُوعِ ثُمَّ قَالَ: «أَيْ أَخِي لَا تَبْتَغِي فِي أَمْرِكَ تَدْبِيرًا غَيْرَ تَدْبِيرِهِ فَتَهْلِكَ فِيمَنْ هَلَكَ وَتَضِلَّ فِيمَنْ ضَلَّ»",
            "page": "94",
            "part": "1",
            "seal": "727B0B3E"
        },
        {
            "hno": null,
            "id": "107",
            "nass": "§يَبْكِي مَعَ اسْتِشْهَادِ ابْنِهِ",
            "page": "94",
            "part": "1",
            "seal": "FA7CFA5C"
        },
        {
            "hno": "73",
            "id": "108",
            "nass": "73 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي الْحَسَنُ بْنُ الصَّبَّاحِ، قَالَ: قَالَ أَبُو عَبْدِ الرَّحْمَنِ حَاتِمٌ الْجُرْجَانِيُّ: بَلَغَنِي أَنَّ لِلَّهَ تَبَارَكَ وَتَعَالَى عِبَادًا إِلَّا أَنَّ بَعْضَهُمْ أَرْفَعُ مِنْ بَعْضٍ، ذَهَبْتُ أُعَزِّي رَجُلًا وَقَدْ قَتَلَتِ التُّرْكُ ابْنَهُ فَبَكَى حَيْثُ رَآنِي فَقُلْتُ: §مَا يُبْكِيكَ وَقَدْ قُتِلَ ابْنُكَ فِي سَبِيلِ اللَّهِ؟ قَالَ: «يَا أَبَا عَبْدِ الرَّحْمَنِ أَنْتَ تَظُنُّ أَنِّي أَبْكِي لِقَتْلِهِ إِنَّمَا أَبْكِي كَيْفَ كَانَ رِضَاهُ عَنِ اللَّهِ حَيْثُ أَخَذَتْهُ السُّيُوفُ»",
            "page": "95",
            "part": "1",
            "seal": "ED651D06"
        },
        {
            "hno": null,
            "id": "109",
            "nass": "§مِنْ وَصَايَا عِيسَى عَلَيْهِ السَّلَامُ",
            "page": "95",
            "part": "1",
            "seal": "88317635"
        },
        {
            "hno": "74",
            "id": "110",
            "nass": "74 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ إِدْرِيسَ، قَالَ: حَدَّثَنَا رَوْحُ بْنُ عَبْدِ الْوَاحِدِ الْحَرَّانِيُّ، قَالَ: حَدَّثَنَا خُلَيْدُ بْنُ دَعْلَجٍ، عَنِ الْحَسَنِ، قَالَ: \" أَوْحَى اللَّهُ عَزَّ وَجَلَّ إِلَى عِيسَى عَلَيْهِ السَّلَامُ أَنْ قُلَ لِبَنِي إِسْرَائِيلَ يَحْفَظُوا عَنِّي حَرْفَيْنِ: أَنْ §يَرْضَوْا بِدَنِيءِ الدُّنْيَا مَعَ سَلَامَةِ دِينِهِمْ كَمَا أَنَّ أَهْلَ الدُّنْيَا رَضُوا بِدَنِيءِ الدِّينِ لِسَلَامَةِ دُنْيَاهُمْ \"",
            "page": "95",
            "part": "1",
            "seal": "26E2CF97"
        },
        {
            "hno": "75",
            "id": "111",
            "nass": "75 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي الْمُثَنَّى بْنُ عَبْدِ الْكَرِيمِ، قَالَ: أَخْبَرَنَا زَافِرُ بْنُ سُلَيْمَانَ، عَنْ إِسْمَاعِيلَ بْنِ إِبْرَاهِيمَ، عَنْ سُفْيَانَ، عَنْ سَالِمٍ، عَنِ الْحَسَنِ، عَنْ أَبِي هُرَيْرَةَ، يَرْفَعُهُ قَالَ: «§مَنْ وُعِكَ لَيْلَةً فَصَبَرَ وَرَضِيَ بِهَا عَنِ اللَّهِ خَرَجَ مِنْ ذُنُوبِهِ كَيَوْمِ وَلَدَتْهُ أُمُّهُ»",
            "page": "96",
            "part": "1",
            "seal": "BBD2BCA9"
        },
        {
            "hno": "76",
            "id": "112",
            "nass": "76 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا أَبُو كُرَيْبٍ، قَالَ: حَدَّثَنَا الْمُحَارِبِيُّ، قَالَ: حَدَّثَنَا الْأَعْمَشُ، عَنْ عَمْرِو بْنِ مُرَّةَ، قَالَ: كَانَ الرَّبِيعُ بْنُ خَيْثَمَ قَدْ أَصَابَهُ فَالِجٌ قَالَ: فَسَالَ مِنْ فِيهِ مَاءٌ فَجَرَى عَلَى لِحْيَتِهِ فَرَفَعَ يَدَهُ فَلَمْ يَسْتَطِعْ أَنْ يَمْسَحَهُ فَقَامَ إِلَيْهِ بَكْرُ بْنُ مَاعِزٍ فَمَسَحَهُ عَنْهُ فَلَحَظَهُ رَبِيعٌ ثُمَّ قَالَ: «يَا بَكْرُ وَاللَّهِ §مَا أُحِبُّ أَنَّ هَذَا الَّذِي بِي بِأَعْتَى الدَّيْلَمِ عَلَى اللَّهِ»",
            "page": "97",
            "part": "1",
            "seal": "64D0C328"
        },
        {
            "hno": "77",
            "id": "113",
            "nass": "77 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا أَبُو كُرَيْبٍ، قَالَ: حَدَّثَنَا الْمُحَارِبِيُّ، عَنْ سُفْيَانَ، قَالَ كُنَّا نَعُودُ زُبَيْدًا الْيَامِيَّ فَنَقُولُ: اسْتَشْفِ اللَّهَ، فَيَقُولُ: «§اللَّهُمَّ خِرْ لِي، اللَّهُمَّ خِرْ لِي»",
            "page": "98",
            "part": "1",
            "seal": "B7246306"
        },
        {
            "hno": "78",
            "id": "114",
            "nass": "78 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا إِسْحَاقُ بْنُ إِسْمَاعِيلَ، قَالَ: حَدَّثَنَا وَكِيعٌ، عَنْ سُفْيَانَ، عَنْ أَبِي حَيَّانَ التَّيْمِيِّ، قَالَ: دَخَلُوا عَلَى سُوَيْدِ بْنِ مَثْعْبَةَ وَكَانَ مِنْ أَفَاضِلِ أَصْحَابِ عَبْدِ اللَّهِ، وَأَهْلُهُ يَقُولُ لَهُ: نَفْسِي فِدَاؤُكَ أَمَا نُطْعِمُكَ؟ أَمَا نَسْقِيكَ؟ قَالَ: فَأَجَابَه بِصَوْتٍ لَهُ ضَعِيفٍ: «§دَبِرَتِ الْحَرَاقِفُ وَطَالَتِ الضَّجْعَةُ وَاللَّهِ مَا يَسُرُّنِي أَنَّ اللَّهَ نَقَصَنِي مِنْهُ قَدْرَ قُلَامَةٍ»",
            "page": "98",
            "part": "1",
            "seal": "0E719C79"
        },
        {
            "hno": "79",
            "id": "115",
            "nass": "79 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا عَلِيُّ بْنُ الْحَسَنِ، عَنْ مُصْعَبِ بْنِ مَاهَانَ، عَنْ سُفْيَانَ، فِي قَوْلِهِ: {§وَبَشِّرِ الْمُخْبِتِينَ} [الحج: 34] قَالَ: «الْمُطْمَئِنِّينَ الرَّاضِينَ بِقَضَائِهِ الْمُسْتَسْلِمِينَ لَهُ»",
            "page": "99",
            "part": "1",
            "seal": "FD5B5C8B"
        },
        {
            "hno": null,
            "id": "116",
            "nass": "§مِنْ أَحْوَالِ الْخَلِيلِ عَلَيْهِ السَّلَامُ وَابْنِهِ",
            "page": "99",
            "part": "1",
            "seal": "8C07424B"
        },
        {
            "hno": "80",
            "id": "117",
            "nass": "80 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي إِبْرَاهِيمُ بْنُ مُوسَى الْمُؤَدِّبُ، قَالَ: حَدَّثَنَا مَعْمَرُ بْنُ سُلَيْمَانَ، عَنْ عَلِيِّ بْنِ صَالِحٍ الْبَكَّاءِ، \" أَنَّ §إِبْرَاهِيمَ، صَلَّى اللَّهُ عَلَيْهِ لَمَّا أَضْجَعَ ابْنَهُ لِيَذْبَحَهُ قَالَ: يَا أَبَهْ شِدَّ وَثَاقِي فَإِنِّي أَخَافُ أَنْ تَنْظُرَ إِلَيَّ وَأَنْتَ تَذْبَحُنِي فَلَا تَمْضِيَ لِأَمْرِ رَبِّكَ أَوْ أَنْظُرَ إِلَيْكَ وَأَنْتَ تَذْبَحُنِي فَلَا أَدَعَكَ تَمْضِي لِأَمْرِ رَبِّكَ قَالَ: فَكَبَّهُ على ِوَجْهِهِ \" قال، فَذَلِكَ قَوْلُ اللَّهِ: {فَلَمَّا أَسْلَمَا وَتَلَّهُ لِلْجَبِينِ} [الصافات: 103]",
            "page": "100",
            "part": "1",
            "seal": "F14C8A2B"
        },
        {
            "hno": "81",
            "id": "118",
            "nass": "81 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا يُوسُفُ بْنُ مُوسَى، قَالَ: حَدَّثَنَا مُسْلِمُ بْنُ إِبْرَاهِيمَ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ دِينَارٍ، قَالَ: حَدَّثَنَا أَبُو رَجَاءٍ مُحَمَّدُ بْنُ سَيْفٍ قَالَ: سَمِعْتُ الْحَسَنَ، يَقُولُ فِي قَوْلِهِ: {§وَإِذِ ابْتَلَى إِبْرَاهِيمَ رَبُّهُ بِكَلِمَاتٍ} [البقرة: 124] قَالَ: ابْتَلَاهُ بِالْكَوْكَبِ فَرَضِيَ عَنْهُ وَابْتَلَاهُ بِذِبْحِ ابْنِهِ فَرَضِيَ عَنْهُ وَابْتَلَاهُ بِالْهِجْرَةِ فَرَضِيَ عَنْهُ وَابْتَلَاهُ بِالنَّارِ فَرَضِيَ عَنْهُ وَابْتَلَاهُ بِالْخِتَانِ \"",
            "page": "101",
            "part": "1",
            "seal": "DEC16334"
        },
        {
            "hno": null,
            "id": "119",
            "nass": "§وَصْفُ حَالَةِ عُمَرَ بْنِ عَبْدِ الْعَزِيزِ بَعْدَ مَوْتِ ابْنِهِ",
            "page": "101",
            "part": "1",
            "seal": "44F4573A"
        },
        {
            "hno": "82",
            "id": "120",
            "nass": "82 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ إِبْرَاهِيمَ الْعَبْدِيُّ، قَالَ: حَدَّثَنَا يَعْلَى بْنُ الْحَارِثِ الْمُحَارِبِيُّ، قَالَ: حَدَّثَنَا أَبِي، عَنْ سُلَيْمَانَ بْنِ حَبِيبٍ، قَالَ: لَمَّا مَاتَ عَبْدُ الْمَلِكِ بْنُ عُمَرَ بْنِ عَبْدِ الْعَزِيزِ دَخَلَ عَلَيْهِ هِشَامُ بْنُ الْغَازِ فَعَزَّاهُ، فَقَالَ عُمَرُ: «وَأَنَا §أَعُوذُ بِاللَّهِ أَنْ يَكُونَ لِي مَحَبَّةٌ فِي شَيْءٍ مِنَ الْأُمُورِ تُخَالِفُ مَحَبَّةَ اللَّهِ فَإِنَّ ذَلِكَ لَا يَصْلُحُ لِي فِي بَلَائِهِ عِنْدِي وَإِحْسَانِهِ إِلَيَّ»",
            "page": "102",
            "part": "1",
            "seal": "D83BFFA3"
        },
        {
            "hno": "83",
            "id": "121",
            "nass": "83 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي الْحَكَمُ بْنُ مُوسَى، قَالَ: حَدَّثَنَا سَبْرَةُ بْنُ عَبْدِ الْعَزِيزِ بْنِ سَبْرَةَ، قَالَ: حَدَّثَنِي أَبِي، عَنْ أَبِيهِ، قَالَ: لَمَّا هَلَكَ عَبْدُ الْمَلِكِ بْنُ عُمَرَ بْنِ عَبْدِ الْعَزِيزِ وَسَهْلُ بْنُ عَبْدِ الْعَزِيزِ وَمُزَاحِمُ مَوْلَى عُمَرَ فِي أَيَّامٍ مُتَتَابِعَةٍ دَخَلَ عَلَيْهِ الرَّبِيعُ بْنُ سَبْرَةَ فَقَالَ: عَظَّمَ اللَّهُ أَجْرَكَ يَا أَمِيرَ الْمُؤْمِنِينَ فَمَا رَأَيْتُ أَحَدًا أُصِيبَ بِأَعْظَمَ مِنْ مُصِيبَتِكَ فِي أَيَّامٍ مُتَتَابِعَةٍ وَاللَّهِ §مَا رَأَيْتُ مِثْلَ ابْنِكَ ابْنًا وَلَا مِثْلَ أَخِيكَ أَخًا وَلَا مِثْلَ مَوْلَاكَ مَوْلًى قَطُّ فَطَأْطَأَ رَأْسَهُ فَقَالَ لِي رَجُلٌ مَعَهُ عَلَى الْوِسَادِ: لَقَدْ هَيَّجْتَ عَلَيْهِ قَالَ: ثُمَّ رَفَعَ رَأْسَهُ فَقَالَ: «كَيْفَ قُلْتَ لِى يَا رَبِيعُ؟» فَأَعَدْتُ عَلَيْهِ مَا قُلْتُ أَوَّلًا فَقَالَ: \" لَا وَالَّذِي قَضَى عَلَيْهِ أَوْ قَالَ: عَلَيْهِمُ الْمَوْتَ مَا أُحِبُّ أَنَّ شَيْئًا كَانَ مِنْ ذَلِكَ لَمْ يَكُنْ \"",
            "page": "103",
            "part": "1",
            "seal": "4D82D16A"
        },
        {
            "hno": "84",
            "id": "122",
            "nass": "84 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا إِسْحَاقُ بْنُ إِسْمَاعِيلَ، وَأَحْمَدُ بْنُ إِبْرَاهِيمَ، قَالَا: حَدَّثَنَا إِسْمَاعِيلُ بْنُ إِبْرَاهِيمَ، قَالَ: أَخْبَرَنِي زِيَادُ بْنُ أَبِي حَسَّانَ، أَنَّهُ شَهِدَ عُمَرَ بْنَ عَبْدِ الْعَزِيزِ حِينَ دُفِنَ ابْنُهُ عَبْدُ الْمَلِكِ قَالَ: فَلَمَّا سُوِّيَ عَلَيْهِ قَبْرُهُ بِالْأَرْضِ وَجَعَلُوا فِي قَبْرِهِ خَشَبَتَيْنِ مِنْ زَيْتُونٍ إِحْدَاهُمَا عِنْدَ رَأْسِهِ وَالْأُخْرَى عِنْدَ رِجْليِهِ ثُمَّ جَعَلَ بَيْنَهُ وَبَيْنَ الْقِبْلَةِ ثُمَّ اسْتَوَى قَائِمًا وَأَحَاطَ بِهِ النَّاسُ فَقَالَ: «§رَحِمَكَ اللَّهُ يَا بُنَيَّ فقَدْ كُنْتُ بَرًّا بِأَبِيكَ، وَمَا زِلْتُ مُنْذُ وَهَبَكَ اللَّهُ لِي مَسْرُورًا بِكَ وَلَا وَاللَّهِ مَا كُنْتُ قَطُّ أَشَدَّ سُرُورًا وَلَا أَرْجَى لِحَظِّي مِنَ اللَّهِ فِيكَ مُنْذُ وَضَعْتُكَ فِي الْمَوْضِعِ الَّذِي صَيَّرَكَ اللَّهُ فَرَحِمَكَ اللَّهُ وَغَفَرَ لَكَ ذَنْبَكَ وَجَزَاكَ بِأَحْسَنِ عَمَلِكَ وَتَجَاوَزَ عَنْ سَيِّئِهِ وَرَحِمَ كُلَّ شَافِعٍ يَشْفَعُ لَكَ بِخَيْرٍ مِنْ شَاهِدٍ وَغَائِبٍ وَرَضِينَا بِقَضَاءِ اللَّهِ وَسَلَّمْنَا لَأَمْرِهِ وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ» ثُمَّ انْصَرَفَ",
            "page": "104",
            "part": "1",
            "seal": "6ADADC57"
        },
        {
            "hno": "85",
            "id": "123",
            "nass": "85 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا الْحُسَيْنُ بْنُ عَلِيِّ بْنِ يَزِيدَ، قَالَ: قَالَ رَجُلٌ لَفَتْحٍ الْمَوْصِلِيِّ: ادْعُ اللَّهَ، فَقَالَ: «اللَّهُمَّ §هَبْنَا عَطَاءَكَ وَلَا تَكْشِفْ عَنَّا غِطَاءَكَ وَارْضِنَا بِقَضَائِكَ»",
            "page": "105",
            "part": "1",
            "seal": "B4F8FDA8"
        },
        {
            "hno": "86",
            "id": "124",
            "nass": "86 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ الْحَارِثِ الْمُقْرِئُ، قَالَ: حَدَّثَنَا سَيَّارٌ، قَالَ: حَدَّثَنَا جَعْفَرٌ، عَنْ عَبْدِ الصَّمَدِ بْنِ مَعْقِلٍ، عَنْ وَهْبِ بْنِ مُنَبِّهٍ، قَالَ: \" وَجَدْتُ فِي زَبُورِ دَاوُدَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: يَا دَاوُدُ هَلْ تَدْرِي أَيُّ الْعِبَادِ أَفْضَلُ؟ قَالَ: الَّذِينَ يَرْضَوْنَ بِحُكْمِي وَبَقِسْمَتِي وَيَحْمَدُونِي عَلَى مَا أَنْعَمْتُ عَلَيْهِمْ، هَلْ تَدْرِي يَا دَاوُدُ §أَيُّ الْمُؤْمِنِينَ أَعْظَمُ عِنْدِي مَنْزِلَةً؟ الَّذِي هُوَ بِمَا أَعْطَى أَشَدُّ فَرَحًا مِنْهُ بِمَا حَبَسَ \"",
            "page": "105",
            "part": "1",
            "seal": "F2B43C5C"
        },
        {
            "hno": "87",
            "id": "125",
            "nass": "87 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ يَزِيدَ الْآدَمِيُّ، قَالَ: حَدَّثَنَا ابْنُ عُيَيْنَةَ، عَنْ رَجُلٍ، عَنْ مُحَمَّدِ بْنِ عَلِيٍّ، أَنَّ بَعْضَ أَهْلِهِ اشْتَكَى فَوَجَدَ عَلَيْهِ ثُمَّ أُخْبِرَ بِمَوْتِهِ فَسُرِّيَ عَنْهُ فَقِيلَ لَهُ فَقَالَ: «§نَدْعُو اللَّهَ فِيمَا نُحِبُّ فَإِذَا وَقَعَ مَا نَكْرَهُ لَمْ نُخَالِفِ اللَّهَ فِيمَا أَحَبَّ»",
            "page": "106",
            "part": "1",
            "seal": "4241AD80"
        },
        {
            "hno": null,
            "id": "126",
            "nass": "§رَجُلٌ لَا يُبَالِي مَا فَاتَهُ فِي الدُّنْيَا",
            "page": "106",
            "part": "1",
            "seal": "36B0ED17"
        },
        {
            "hno": "88",
            "id": "127",
            "nass": "89 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي هَارُونُ بْنُ عَبْدِ اللَّهِ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ الْحَسَنِ الْمَخْزُومِيُّ، قَالَ: حَدَّثَنِي الْقَاسِمُ بْنُ نَافِعٍ، عَنْ جَسْرٍ، عَنْ عَامِرِ بْنِ عَبْدِ قَيْسٍ، قَالَ: \" §مَا أُبَالِي مَا فَاتَنِي مِنَ الدُّنْيَا بَعْدَ آيَاتٍ فِي كِتَابِ اللَّهِ قَوْلُهُ: {وَمَا مِنْ دَابَّةٍ فِي الْأَرْضِ إِلَّا عَلَى اللَّهِ رِزْقُهَا وَيَعْلَمُ مُسْتَقَرَّهَا وَمُسْتَوْدَعَهَا كُلٌّ فِي كِتَابٍ مُبِينٍ} [هود: 6] وَقَوْلُهُ: {مَا يَفْتَحِ اللَّهُ لِلنَّاسِ مِنْ رَحْمَةٍ فَلَا مُمْسِكَ لَهَا وَمَا يُمْسِكْ فَلَا مُرْسِلَ لَهُ مِنْ بَعْدِهِ} [فاطر: 2] وَقَوْلُهُ: {وَإِنْ يَمْسَسْكَ اللَّهُ بِضُرٍّ فَلَا كَاشِفَ لَهُ إِلَّا هُوَ وَإِنْ يَمْسَسْكَ بِخَيْرٍ فَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ} [الأنعام: 17]",
            "page": "106",
            "part": "1",
            "seal": "63548195"
        },
        {
            "hno": "90",
            "id": "128",
            "nass": "90 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ الله قَالَ: حَدَّثَنِي هَاشِمُ بْنُ قَاسِمٍ، قَالَ: حَدَّثَنَا إِسْحَاقُ بْنُ عَبَّادِ بْنِ مُوسَى، عَنْ أَبِي عَلِيٍّ الرَّازِيِّ، قَالَ: §صَحِبْتُ فُضَيْلَ بْنَ عِيَاضٍ ثَلَاثِينَ سَنَةً مَا رَأَيْتُهُ ضَاحِكًا وَلَا مُبْتَسِمًا إِلَّا يَوْمَ مَاتَ عَلِيٌّ ابْنُهُ فَقُلْتُ لَهُ فِي ذَلِكَ فَقَالَ: «إِنَّ اللَّهَ عَزَّ وَجَلَّ أَحَبَّ أَمْرًا فَأَحْبَبْتُ مَا أَحَبَّ اللَّهُ»",
            "page": "108",
            "part": "1",
            "seal": "17F8A722"
        },
        {
            "hno": null,
            "id": "129",
            "nass": "§الْجَزَاءُ مِنْ جِنْسِ الْعَمَلِ",
            "page": "108",
            "part": "1",
            "seal": "919D9D51"
        },
        {
            "hno": "91",
            "id": "130",
            "nass": "91 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي الْفَضْلُ بْنُ جَعْفَرٍ، قَالَ: حَدَّثَنَا يَحْيَى بْنُ عُمَيْرٍ الْعَنَزِيُّ، قَالَ: حَدَّثَنَا الرَّبِيعُ بْنُ صَبِيحٍ، قَالَ: كَانَ الْحَسَنُ يَقُولُ: \" §ارْضَ عَنِ اللَّهِ يَرْضَ اللَّهُ عَنْكَ وَأَعْطِ اللَّهَ الْحَقَّ مِنْ نَفْسِكَ أَمَا سَمِعْتَ مَا قَالَ تَبَارَكَ وَتَعَالَى: {رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ} [المائدة: 119]",
            "page": "109",
            "part": "1",
            "seal": "40F9FEAD"
        },
        {
            "hno": null,
            "id": "131",
            "nass": "§كُنْ مَسَرَّتِي فِيكَ",
            "page": "109",
            "part": "1",
            "seal": "8CAE1868"
        },
        {
            "hno": "92",
            "id": "132",
            "nass": "92 - ثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا أبو بكر، قَالَ: حَدَّثَنَا الْحَكَمُ بْنُ مُوسَى، قَالَ: حَدَّثَنَا الْخَلِيلُ بْنُ أَبِي الْخَلِيلِ، عَنْ صَالِحِ بْنِ أَبِي شُعَيْبٍ، قَالَ: \" أَوْحَى اللَّهُ إِلَى عِيسَى ابْنِ مَرْيَمَ: §اصْبِرْ عَلَى الْبَلَاءِ وَارْضَ بِالْقَضَاءِ وَكُنْ كَمَسَرَّتِي فِيكَ فَإِنَّ مَسَرَّتِي أَنْ أُطَاعَ فَلَا أُعْصَى \"",
            "page": "109",
            "part": "1",
            "seal": "F94AA558"
        },
        {
            "hno": "93",
            "id": "133",
            "nass": "93 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا أَبُو بَكْرٍ قَالَ: حَدَّثَنِي عَلِيُّ بْنُ أَبِي جَعْفَرٍ قَالَ: حَدَّثَنَا أَسَدُ بْنُ مُوسَى قَالَ: حَدَّثَنَا عَبْدُ الْعَزِيزِ بْنُ مُحَمَّدٍ قَالَ: حَدَّثَنَا حَفْصُ بْنُ عُمَرَ، قَالَ: نَظَرَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِلَى رَجُلٍ سَيِّئِ الْهَيْئَةِ وقَالَ: «مَا أَمْرُكَ؟ ومَا شَأْنُكَ؟» ، قَالَ: يَا رَسُولَ اللَّهِ يُهِمُّنِي مَا مَضَى مِنَ الدُّنْيَا إِذْ لَمْ أَصْنَعْ فِيهِ وَيُهِمُّنِي مَا بَقِيَ مِنْهَا كَيْفَ حَالِي؟ قَالَ: «§أنت مِنْ نَفْسِكِ فِي عَنَاءٍ» قَالَ: ثُمَّ لَقِيَهُ بَعْدُ وَقَدْ حَسُنَتْ هَيْئَتُهُ فَقَالَ: يَا رَسُولَ اللَّهِ أَتَانِي آتٍ فِي الْمَنَامِ فَوَضَعَ كَفَّهُ بَيْنَ كَتِفَيَّ حَتَّى وَجَدْتُ بَرْدَهَا عَلَى قَلْبِي ثُمَّ قَالَ: قُلِ: اللَّهُمَّ ارْزُقْنِي نَفْسًا مُطْمَئِنَّةً تُوقِنُ بِوَعْدِكَ وَتُسَلِّمُ لِأَمْرِكَ وَتَرْضَى بِقَضَائِكَ فَوَاللَّهِ مَا يُهِمُّنِي شَيْئًا مَضَى وَلَا بَقِيَ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «فَقَدْ رَأَيْتَ خَيْرًا فَالْزَمْ»",
            "page": "110",
            "part": "1",
            "seal": "4825B27A"
        },
        {
            "hno": null,
            "id": "134",
            "nass": "§الرَّوْحُ وَالْفَرَحُ فِي الْيَقِينِ وَالرِّضَا",
            "page": "110",
            "part": "1",
            "seal": "1D3EEDE0"
        },
        {
            "hno": "94",
            "id": "135",
            "nass": "94 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي الْحَسَنُ بْنُ الصَّبَّاحِ، قَالَ: حَدَّثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنْ أَبِي هَارُونَ الْمَدِينِيِّ، قَالَ: قَالَ ابْنُ مَسْعُودٍ: «إِنَّ اللَّهَ تَبَارَكَ وَتَعَالَى بِقِسْطِهِ وَحِلْمِهِ §جَعَلَ الرَّوْحَ وَالْفَرَحَ فِي الْيَقِينِ وَالرِّضَا، وَجَعَلَ الْهَمَّ وَالْحَزَنَ فِي الشَّكِّ وَالسُّخْطِ»",
            "page": "111",
            "part": "1",
            "seal": "4125D615"
        },
        {
            "hno": null,
            "id": "136",
            "nass": "§الرَّوْحُ وَالْفَرَحُ فِي الْيَقِينِ وَالرِّضَا",
            "page": "111",
            "part": "1",
            "seal": "91E21775"
        },
        {
            "hno": "95",
            "id": "137",
            "nass": "95 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي الْحَسَنُ بْنُ الصَّبَّاحِ، عَنْ سُفْيَانَ، قَالَ: قَالَ الْحَسَنُ: «§مَنْ رَضِيَ بِمَا قَسَمَ اللَّهُ لَهُ، وَسِعَهُ وَبَارَكَ اللَّهُ لَهُ فِيهِ، وَمَنْ لَمْ يَرْضَ لَمْ يَسِعْهُ وَلَمْ يُبَارَكْ لَهُ فِيهِ»",
            "page": "112",
            "part": "1",
            "seal": "29C7ED60"
        },
        {
            "hno": "96",
            "id": "138",
            "nass": "96 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: وَحَدَّثَنِي الْحَسَنُ، عَنْ سُفْيَانَ، قَالَ: سَمِعْتُ الْمُفَسِّرِينَ مِنْ كُلِّ جَانِبٍ يَقُولُونَ فِي قَوْلِهِ: {أَغْنَى} [المسد: 2] قَالَ: «أَرْضَى» قَالَ سُفْيَانُ: \" §لَا يَكُونُ غَنِيًّا أَبَدًا حَتَّى يَرْضَى بِمَا قَسَمَ اللَّهُ لَهُ فَذَلِكَ الْغَنِيُّ",
            "page": "112",
            "part": "1",
            "seal": "B4245315"
        },
        {
            "hno": "97",
            "id": "139",
            "nass": "97 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَحْمَدُ بْنُ إِبْرَاهِيمَ، قَالَ: حَدَّثَنَا أَبُو إِسْحَاقَ الطَّالْقَانِيُّ، قَالَ: حَدَّثَنَا زَافِرٌ، عَنْ أَبِي رَجَاءٍ، عَنْ عَبَّادِ بْنِ مَنْصُورٍ، قَالَ: سُئِلَ الْحَسَنُ عَنِ التَّوَكُّلِ، فَقَالَ: «§الرِّضَا عَنِ اللَّهِ»",
            "page": "112",
            "part": "1",
            "seal": "5609866C"
        },
        {
            "hno": null,
            "id": "140",
            "nass": "§لَمَّا وَقَعَ أَمْرُ اللَّهِ رَضِينَا بِهِ",
            "page": "112",
            "part": "1",
            "seal": "25D2F432"
        },
        {
            "hno": "98",
            "id": "141",
            "nass": "98 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَسَدُ بْنُ عَمَّارٍ التَّيْمِيُّ، قَالَ: حَدَّثَنَا سَعِيدُ بْنُ عَامِرٍ، عَنْ جُوَيْرِيَةَ بْنِ أَسْمَاءَ، عَنْ نَافِعٍ، قَالَ: اشْتَكَى ابْنٌ لِعَبْدِ اللَّهِ بْنِ عُمَرَ فَاشْتَدَّ وَجْدُهُ عَلَيْهِ حَتَّى قَالَ بَعْضُ الْقَوْمِ: لَقَدْ خَشِينَا عَلَى هَذَا الشَّيْخِ أَنْ يَحْدُثَ بِهَذَا الْغُلَامِ حَدَثٌ فَمَاتَ الْغُلَامُ فَخَرَجَ ابْنُ عُمَرَ فِي جَنَازَتِهِ وَمَا رَجُلٌ أَبْدَى سُرُورًا مِنْهُ فَقِيلَ لَهُ فِي ذَلِكَ فَقَالَ ابْنُ عُمَرَ: «إِنَّمَا §كَانَ رَحْمَةً لَهُ فَلَمَّا وَقَعَ أَمْرُ اللَّهِ رَضِينَا بِهِ»",
            "page": "113",
            "part": "1",
            "seal": "599CB172"
        },
        {
            "hno": null,
            "id": "142",
            "nass": "§طُوبَى لِرَجُلٍ فِي قَلْبِهِ الرِّضَا",
            "page": "113",
            "part": "1",
            "seal": "1A301A3C"
        },
        {
            "hno": "99",
            "id": "143",
            "nass": "99 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي عَلِيُّ بْنُ الْحَسَنِ، قَالَ: قَالَ عَبْدُ الْوَاحِدِ بْنُ حَبِيبٍ الدِّمَشْقِيُّ \" فِي زَبُورِ دَاوُدَ صَلَّى اللَّهُ عَلَيْهِ: §طُوبَى لِرَجُلٍ اطَّلَعَ اللَّهُ في قْلبِهِ عَلَى الرِّضَا ليَسْتَوْجِبُ عَظِيمًا مِنَ الْجَزَاءِ طُوبَى لِمَنْ لَمْ يُهِمَّهُ هَمُّ النَّاسِ وَإِذَا عُرِضَ لَهُ غَضَبٌ فِيهِ مَعْصِيَةٌ كَظَمَ الْغَيْظَ بِالْحِلْمِ \"",
            "page": "113",
            "part": "1",
            "seal": "18B9FA89"
        },
        {
            "hno": "100",
            "id": "144",
            "nass": "100 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي عُبَيْدُ الله بْنُ جَرِيرٍ الْعَتَكِيُّ، قَالَ: حَدَّثَنَا عَلِيُّ بْنُ عُثْمَانَ بْنِ عَبْدِ الْحَمِيدِ، قَالَ: حَدَّثَنِي أَبِي قَالَ: عَنْ زِيَادِ بْنِ زَاذَانَ، قَالَ: قَالَ عُمَرُ بْنُ عَبْدِ الْعَزِيزِ: «§مَا كُنْتُ عَلَى حَالَةٍ مِنْ حَالَاتِ الدُّنْيَا فَسَرَّنِي أَنِّي عَلَى غَيْرِهَا»",
            "page": "114",
            "part": "1",
            "seal": "1D2BF73C"
        },
        {
            "hno": null,
            "id": "145",
            "nass": "§ثَلَاثُ تَكْفِي الْعَبْدَ دُنْيَاهُ وَآخِرَتَهُ",
            "page": "114",
            "part": "1",
            "seal": "C99350EC"
        },
        {
            "hno": "101",
            "id": "146",
            "nass": "101 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: قَالَ نَصْرُ بْنُ عَلِيٍّ، حَدَّثَنَا أَبِي، عَنْ شَدَّادِ بْنِ سَعِيدٍ الرَّاسِبِيِّ، عَنْ غَيْلَانَ بْنِ جَرِيرٍ، قَالَ: «§مَنْ أُعْطِيَ الرِّضَا وَالتَّوَكُّلَ وَالتَّفْوِيضَ فَقَدْ كُفِيَ»",
            "page": "114",
            "part": "1",
            "seal": "89CF7899"
        },
        {
            "hno": null,
            "id": "147",
            "nass": "§مَنْزِلَةُ الْوَرَعِ مِنَ الزُّهْدِ",
            "page": "114",
            "part": "1",
            "seal": "D9F501CC"
        },
        {
            "hno": "102",
            "id": "148",
            "nass": "102 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ إِسْحَاقَ الثَّقَفِيُّ، عَنْ أَحْمَدَ بْنِ أَبِي الْحَوَارِيِّ، قَالَ: سَمِعْتُ أَبَا سُلَيْمَانَ يَعْنِي الدَّارَانِيَّ، يَقُولُ: «§مَا أَعْرِفُ لِلرَّضَا حَدًّا وَلَا لِلزُّهْدِ حَدًّا وَلَا لِلْوَرَعِ حَدًّا مَا أَعْرِفُ مِنْ كُلِّ شَيْءٍ إِلَّا طَرِيقَهُ» قَالَ أَحْمَدُ: فَحَدَّثْتُ بِهِ سُلَيْمَانَ ابْنَهُ فَقَالَ: لَكِنِّي أَعْرِفُهُ: «مَنْ رَضِيَ فِي كُلِّ شَيْءٍ فَقَدْ بَلَغَ حَدَّ الرِّضَا وَمَنْ زَهِدَ فِي كُلِّ شَيْءٍ فَقَدْ بَلَغَ حَدَّ الزُّهْدِ وَمَنْ تَوَرَّعَ فِي كُلِّ شَيْءٍ فَقَدْ بَلَغَ حَدَّ الْوَرَعِ»",
            "page": "115",
            "part": "1",
            "seal": "9EE4B18C"
        },
        {
            "hno": "103",
            "id": "149",
            "nass": "103 - قَالَ أَحْمَدُ: وَسَمِعْتُ أَبَا سُلَيْمَانَ: يَقُولُ: «§الْوَرَعُ مِنَ الزُّهْدِ بِمَنْزِلَةِ الْقَنَاعَةِ مِنَ الرِّضَا»",
            "page": "116",
            "part": "1",
            "seal": "B21F4C5D"
        },
        {
            "hno": "104",
            "id": "150",
            "nass": "105 - حَدَّثَنَا الْحُسَيْنُ قَالَ: حَدّثَنَا عَبْدُ اللَّهِ قَالَ: وَحَدَّثَنِي مُحَمَّدُ بْنُ إِسْحَاقَ، قَالَ: قِيلَ لِبَعْضِ الْعُلَمَاءِ: §بِمَا يَبْلُغُ أَهْلُ الرِّضَا الرِّضَا؟ قَالَ: «بِالْمَعْرِفَةِ، وَإِنَّمَا الرِّضَا غُصْنٌ مِنْ أَغْصَانِ الْمَعْرِفَةِ»",
            "page": "116",
            "part": "1",
            "seal": "B81451A1"
        }
    ],
    "t13024": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "حال المؤمن كله خير"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "الصبر رضا"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "إياك أن تتهم الله في قضائه"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "محبة الله للراضي بقضائه"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "الراضون لهم منار في الجنة"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "أحب الأعمال إلى الله الرضا"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "محبة عمر بن عبد العزيز لقضاء الله"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "من صور الرضا عن الله"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "من كلمات الراضين وأحوالهم"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "هل يتمنى الراضي فوق منزلته"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "متى يصل العبد إلى الرضا؟"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "من الراضي عن الله؟"
        },
        {
            "id": "36",
            "lvl": "1",
            "sub": null,
            "tit": "أرفع درجات الآخرة للراضين"
        },
        {
            "id": "38",
            "lvl": "1",
            "sub": null,
            "tit": "حكايات عن الراضين"
        },
        {
            "id": "44",
            "lvl": "1",
            "sub": null,
            "tit": "حديث عمر بن الخطاب عن الرضا"
        },
        {
            "id": "46",
            "lvl": "1",
            "sub": null,
            "tit": "من أحوال أهل الرضا في الآخرة"
        },
        {
            "id": "52",
            "lvl": "1",
            "sub": null,
            "tit": "هل أنت من أهل الصبر أو الرضا؟"
        },
        {
            "id": "55",
            "lvl": "1",
            "sub": null,
            "tit": "أسرع الناس مرا على الصراط"
        },
        {
            "id": "60",
            "lvl": "1",
            "sub": null,
            "tit": "الحياة الطيبة في الدنيا هي الرضا"
        },
        {
            "id": "62",
            "lvl": "1",
            "sub": null,
            "tit": "من جلساء الرحمن يوم القيامة؟"
        },
        {
            "id": "64",
            "lvl": "1",
            "sub": null,
            "tit": "أي الخلق أعظم ذنبا؟"
        },
        {
            "id": "66",
            "lvl": "1",
            "sub": null,
            "tit": "أخبار ضعيفة في أحوال أهل الرضا"
        },
        {
            "id": "71",
            "lvl": "1",
            "sub": null,
            "tit": "أي العمل أفضل؟"
        },
        {
            "id": "74",
            "lvl": "1",
            "sub": null,
            "tit": "من الأمة المرحومة؟"
        },
        {
            "id": "77",
            "lvl": "1",
            "sub": null,
            "tit": "المؤمن القوي خير وأحب إلى الله"
        },
        {
            "id": "79",
            "lvl": "1",
            "sub": null,
            "tit": "ارض بما قسم الله لك لتنال الغنى"
        },
        {
            "id": "83",
            "lvl": "1",
            "sub": null,
            "tit": "من محبة الله تعالى لعبده"
        },
        {
            "id": "85",
            "lvl": "1",
            "sub": null,
            "tit": "أربع خلال ذروة الإيمان"
        },
        {
            "id": "87",
            "lvl": "1",
            "sub": null,
            "tit": "الصحابة والرضا عن الله"
        },
        {
            "id": "93",
            "lvl": "1",
            "sub": null,
            "tit": "كيف أصبحت؟"
        },
        {
            "id": "95",
            "lvl": "1",
            "sub": null,
            "tit": "ملك الدنيا بالمصيصة"
        },
        {
            "id": "99",
            "lvl": "1",
            "sub": null,
            "tit": "من صور أهل الرضا الطيبة"
        },
        {
            "id": "101",
            "lvl": "1",
            "sub": null,
            "tit": "من وصايا الراضين"
        },
        {
            "id": "103",
            "lvl": "1",
            "sub": null,
            "tit": "أبغض العباد إلى الله"
        },
        {
            "id": "107",
            "lvl": "1",
            "sub": null,
            "tit": "يبكي مع استشهاد ابنه"
        },
        {
            "id": "109",
            "lvl": "1",
            "sub": null,
            "tit": "من وصايا عيسى عليه السلام"
        },
        {
            "id": "116",
            "lvl": "1",
            "sub": null,
            "tit": "من أحوال الخليل عليه السلام وابنه"
        },
        {
            "id": "119",
            "lvl": "1",
            "sub": null,
            "tit": "وصف حالة عمر بن عبد العزيز بعد موت ابنه"
        },
        {
            "id": "126",
            "lvl": "1",
            "sub": null,
            "tit": "رجل لا يبالي ما فاته في الدنيا"
        },
        {
            "id": "129",
            "lvl": "1",
            "sub": null,
            "tit": "الجزاء من جنس العمل"
        },
        {
            "id": "131",
            "lvl": "1",
            "sub": null,
            "tit": "كن مسرتي فيك"
        },
        {
            "id": "134",
            "lvl": "1",
            "sub": null,
            "tit": "الروح والفرح في اليقين والرضا"
        },
        {
            "id": "136",
            "lvl": "1",
            "sub": null,
            "tit": "الروح والفرح في اليقين والرضا"
        },
        {
            "id": "140",
            "lvl": "1",
            "sub": null,
            "tit": "لما وقع أمر الله رضينا به"
        },
        {
            "id": "142",
            "lvl": "1",
            "sub": null,
            "tit": "طوبى لرجل في قلبه الرضا"
        },
        {
            "id": "145",
            "lvl": "1",
            "sub": null,
            "tit": "ثلاث تكفي العبد دنياه وآخرته"
        },
        {
            "id": "147",
            "lvl": "1",
            "sub": null,
            "tit": "منزلة الورع من الزهد"
        }
    ]
}