{
    "b13029": [
        {
            "hno": "1",
            "id": "1",
            "nass": "1 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدٍ الْبَزَّازُ الْمَعْرُوفُ بِابْنِ النَّحَّاسِ، قَالَ: أَخْبَرَنَا أَبُو سَعِيدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ زِيَادِ بْنِ بِشْرٍ بْنُ الْأَعْرَابِيِّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ فِي سَنَةِ أَرْبَعِينَ وَثَلَاثِمِائَةٍ قَالَ: حَدَّثَنَا عَبَّاسٌ التَّرْقُفِيُّ قَالَ: حَدَّثَنَا أَبُو الْمُغِيرَةِ قَالَ: حَدَّثَنَا الْأَوْزَاعِيُّ قَالَ: حَدَّثَنَا قُرَّةُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ حَيْوَئِيلَ، عَنِ الزُّهْرِيِّ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§كُلُّ أَمْرٍ ذِي بَالٍ لَا يُبْدَأُ فِيهِ بِالْحَمْدِ لِلَّهِ، أَقْطَعُ» -[18]-. فَالْحَمْدُ لِلَّهِ الْمَحْمُودِ بِآلَائِهِ، الْمَعْبُودِ فِي أَرْضِهِ وَسَمَائِهِ، أَفْضَلَ الْحَمْدِ وَأَعْلَاهُ، وَغَايَةَ الْحَمْدِ وَمُنْتَهَاهُ، وَصَلَّى اللَّهُ عَلَى مُحَمَّدٍ عَبْدِهِ وَرَسُولِهِ، وَخِيرَتِهِ مِنْ خَلْقِهِ، أَفْضَلَ مَا صَلَّى عَلَيْهِ مُصَلٍّ مِنْ أُمَّتِهِ، أَمَّا بَعْدُ , فَإِنَّ أَهْلَ الْعِلْمِ اخْتَلَفُوا فِي مَعْنَى الزُّهْدِ قَدِيمًا وَحَدِيثًا، وَقَالُوا فِيهِ أَقَاوِيلَ أَنَا ذَاكِرٌ مَا انْتَهَى إِلَيَّ مِنْهَا، وَمُبَيِّنٌ مِنْ أَقَاوِيلِهِمْ مَا وَصَلَتْ إِلَى عِلْمِي، وَبِاللَّهِ أَسْتَعِينُ، وَأَنَا أَسْأَلُهُ التَّوْفِيقَ",
            "page": "17",
            "part": "1",
            "seal": "315AAC96"
        },
        {
            "hno": "2",
            "id": "2",
            "nass": "2 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا ابْنُ أَبِي الدُّنْيَا قَالَ: حَدَّثَنَا الْحَسَنُ بْنُ عَلِيٍّ أَنَّهُ حَدَّثَ عَنْ زَيْدِ بْنِ الْحُبَابِ قَالَ: حَدَّثَنِي مُعَاوِيَةُ بْنُ عَبْدِ الْكَرِيمِ قَالَ: ذُكِرَ عِنْدَ الْحَسَنِ الزُّهْدُ، فَقَالَ بَعْضُهُمُ: اللِّبَاسُ وَقَالَ بَعْضُهُمُ: الْمَطْعَمُ، وَقَالَ بَعْضُهُمْ: كَذَا، فَقَالَ الْحَسَنُ: \" لَسْتُمْ فِي شَيْءٍ، §الزَّاهِدُ الَّذِي إِذَا رَأَى أَحَدًا قَالَ: هَذَا أَفْضَلُ مِنِّي \" قَالَ أَبُو سَعِيدِ بْنُ الْأَعْرَابِيِّ: «وَهَذَا دَاخِلٌ فِي بَابِ التَّوَاضُعِ، وَإِسْقَاطِ الْجَاهِ»",
            "page": "18",
            "part": "1",
            "seal": "57953C4C"
        },
        {
            "hno": null,
            "id": "3",
            "nass": "§وَفِيهِ قَوْلٌ ثَانٍ عَنِ الْحَسَنِ",
            "page": "18",
            "part": "1",
            "seal": "D5FC7E68"
        },
        {
            "hno": "3",
            "id": "4",
            "nass": "3 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا ابْنُ أَبِي الدُّنْيَا قَالَ: حَدَّثَنَا الْحُسَيْنُ بْنُ عَبْدِ الرَّحْمَنِ، عَنْ مُحَمَّدِ بْنِ مُعَاوِيَةَ الْأَزْرَقِ قَالَ: كَتَبَ عُمَرُ بْنُ عَبْدِ الْعَزِيزِ إِلَى الْحَسَنِ: عَلِّمْنِي وَأَوْجِزْ، فَكَتَبَ إِلَيْهِ الْحَسَنُ: «أَمَّا مُصْلِحُكَ وَمُصْلَحٌ بِهِ عَلَى يَدَيْكَ الزُّهْدُ فِي الدُّنْيَا، وَإِنَّمَا §الزُّهْدُ فِي الْيَقِينِ، وَالْيَقِينُ بِالتَّفَكُّرِ، وَالتَّفَكُّرُ بِالِاعْتِبَارِ، وَإِذَا أَنْتَ فَكَّرْتَ فِي الدُّنْيَا لَمْ تَجِدْهَا أَهْلًا أَنْ تَبِيعَ بِهَا نَفْسَكَ، وَوَجَدْتَ نَفْسَكَ أَهْلًا أَنْ تَكْرَهَهَا بِهَوَانِ الدُّنْيَا، فَإِنَّ الدُّنْيَا دَارُ بَلَاءٍ، وَمُنْزِلُ قُلْعَةٍ»",
            "page": "19",
            "part": "1",
            "seal": "25A5888E"
        },
        {
            "hno": null,
            "id": "5",
            "nass": "§وَفِيهِ قَوْلٌ ثَالِثٌ قَالَهُ الزُّهْرِيُّ",
            "page": "19",
            "part": "1",
            "seal": "8F6173F9"
        },
        {
            "hno": "4",
            "id": "6",
            "nass": "4 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا أَبُو دَاوُدَ قَالَ: حَدَّثَنَا يَحْيَى بْنُ مُوسَى قَالَ: حَدَّثَنَا سُفْيَانُ قَالَ: قَالُوا لِلزُّهْرِيِّ ¶ 5 - وَحَدَّثَنَا ابْنُ أَبِي الدُّنْيَا قَالَ: حَدَّثَنَا أَبُو حُذَيْفَةَ الْفَزَارِيُّ، يَعْنِي عَبْدَ اللَّهِ بْنَ مَرْوَانَ بْنِ مُعَاوِيَةَ قَالَ: حَدَّثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ قَالَ: قَالُوا لِلزُّهْرِيِّ: §مَا الزُّهْدُ؟ قَالَ: «مَنْ لَمْ يَغْلِبِ الْحَرَامُ صَبْرَهُ، وَلَمْ يَمْنَعِ الْحَلَالُ شُكْرَهُ» مَعْنَاهُ: الصَّبْرُ عَنِ الْحَرَامِ، وَالشُّكْرُ عَلَى الْحَلَالِ، وَالِاعْتِرَافُ لِلَّهِ بِهِ، وَاسْتِعْمَالُ النِّعْمَةِ فِي الطَّاعَةِ",
            "page": "19",
            "part": "1",
            "seal": "064E86D5"
        },
        {
            "hno": null,
            "id": "7",
            "nass": "§وَفِيهِ قَوْلٌ رَابِعٌ عَنْ يُونُسَ بْنِ مَيْسَرَةَ بْنِ حَلْبَسٍ",
            "page": "19",
            "part": "1",
            "seal": "FE300FA5"
        },
        {
            "hno": "6",
            "id": "8",
            "nass": "6 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا أَبُو دَاوُدَ قَالَ: حَدَّثَنَا أَبُو مُسْلِمٍ الْحَرَّانِيُّ قَالَ: حَدَّثَنَا مِسْكِينُ بْنُ بُكَيْرٍ، عَنْ مُحَمَّدِ بْنِ مُهَاجِرِ، عَنْ يُونُسَ بْنِ مَيْسَرَةَ بْنِ حَلْبَسٍ الْجُبْلَانِيِّ قَالَ: «§لَيْسَ الزَّهَادَةُ فِي الدُّنْيَا بِتَحْرِيمِ الْحَلَالِ، وَلَا إِضَاعَةُ الْمَالِ، وَلَكِنَّ الزَّهَادَةَ فِي الدُّنْيَا أَنْ تَكُونَ بِمَا فِي يَدِ اللَّهِ أَوْثَقَ مِنْكَ بِمَا فِي يَدِكَ، وَأَنْ يَكُونَ حَالُكَ فِي الْمُصِيبَةِ، وَحَالُكَ إِذَا لَمْ تُصَبْ بِهَا سَوَاءً، وَأَنْ يَكُونَ ذَامُّكَ وَمَادِحُكَ فِي الْحَقِّ سَوَاءً»",
            "page": "20",
            "part": "1",
            "seal": "ED515148"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "§وَفِيهِ قَوْلٌ خَامِسٌ قَالَهُ وُهَيْبُ بْنُ الْوَرْدِ",
            "page": "20",
            "part": "1",
            "seal": "F242174D"
        },
        {
            "hno": "7",
            "id": "10",
            "nass": "7 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا ابْنُ أَبِي الدُّنْيَا قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ سَعِيدٍ قَالَ: حَدَّثَنَا مُوسَى بْنُ أَيُّوبَ قَالَ: حَدَّثَنَا ضَمْرَةُ بْنُ رَبِيعَةَ قَالَ: قَالَ وُهَيْبٌ الْمَكِّيُّ: «§الزُّهْدُ فِي الدُّنْيَا أَنْ لَا تَأْسَى عَلَى مَا فَاتَكَ مِنْهَا، وَلَا تَفْرَحَ بِمَا أَتَاكَ مِنْهَا»",
            "page": "20",
            "part": "1",
            "seal": "7D5A1034"
        },
        {
            "hno": null,
            "id": "11",
            "nass": "§وَفِيهِ قَوْلٌ سَادِسٌ قَالَهُ الثَّوْرِيُّ",
            "page": "20",
            "part": "1",
            "seal": "28036CE7"
        },
        {
            "hno": "8",
            "id": "12",
            "nass": "8 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ الْعَبَّاسِ قَالَ: حَدَّثَنَا وَكِيعٌ، عَنْ سُفْيَانَ قَالَ: «§الزُّهْدُ فِي الدُّنْيَا قِصَرُ الْأَمَلِ، لَيْسَ بِأَكْلِ الْغَلِيظِ، وَلَا بِلُبْسِ الْعَبَاءِ»",
            "page": "20",
            "part": "1",
            "seal": "6352AAE1"
        },
        {
            "hno": null,
            "id": "13",
            "nass": "§وَفِيهِ قَوْلٌ سَابِعٌ قَالَهُ دَاوُدُ الطَّائِيُّ",
            "page": "20",
            "part": "1",
            "seal": "FE43F5DD"
        },
        {
            "hno": "9",
            "id": "14",
            "nass": "9 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا ابْنُ أَبِي الدُّنْيَا قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ الْمَجِيدِ قَالَ: حَدَّثَنَا إِسْحَاقُ بْنُ مَنْصُورٍالسَّلُولِيُّ قَالَ: دَخَلْتُ عَلَى دَاوُدَ الطَّائِيِّ أَنَا وَصَاحِبٌ لِي وَهُوَ عَلَى التُّرَابِ، فَقُلْتُ لِصَاحِبِي: هَذَا رَجُلٌ زَاهِدٌ، فَقَالَ دَاوُدُ: «إِنَّمَا §الزَّاهِدُ مَنْ قَدَرَ فَتَرَكَ»",
            "page": "21",
            "part": "1",
            "seal": "DAC5D211"
        },
        {
            "hno": null,
            "id": "15",
            "nass": "§وَفِيهِ قَوْلٌ ثَامِنٌ قَالَهُ فُضَيْلُ بْنُ عِيَاضٍ",
            "page": "21",
            "part": "1",
            "seal": "24A9F439"
        },
        {
            "hno": "10",
            "id": "16",
            "nass": "10 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا ابْنُ أَبِي الدُّنْيَا قَالَ: بَلَغَنِي عَنْ فُضَيْلِ بْنِ عِيَاضٍ أَنَّهُ قَالَ: «§إِنَّ الزُّهْدَ الرِّضَا عَنِ اللَّهِ تَعَالَى»",
            "page": "21",
            "part": "1",
            "seal": "096C3D69"
        },
        {
            "hno": "11",
            "id": "17",
            "nass": "11 - حَدَّثَنَا أَحْمَدُ، قَالَ: وَحَدَّثَنَا ابْنُ أَبِي الدُّنْيَا قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ يَعْقُوبَ قَالَ: قَالَ الْعُمَرِيُّ عَبْدُ اللَّهِ: «§الزُّهْدُ الرِّضَا»",
            "page": "21",
            "part": "1",
            "seal": "59A9BC99"
        },
        {
            "hno": null,
            "id": "18",
            "nass": "§وَفِيهِ قَوْلٌ تَاسِعٌ قَالَهُ إِبْرَاهِيمُ بْنُ أَدْهَمَ",
            "page": "21",
            "part": "1",
            "seal": "ADB1E681"
        },
        {
            "hno": "12",
            "id": "19",
            "nass": "12 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا ابْنُ أَبِي الدُّنْيَا قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ الْحُسَيْنِ قَالَ: حَدَّثَنَا مِسْكِينُ بْنُ عُبَيْدٍ الصُّوفِيُّ قَالَ: حَدَّثَنَا الْمُتَوَكِّلُ بْنُ الْحُسَيْنِ الْعَابِدُ قَالَ: قَالَ إِبْرَاهِيمُ بْنُ أَدْهَمَ: \" §الزُّهْدُ ثَلَاثَةُ أَصْنَافٍ: فَزُهْدُ فَرْضٍ، وَزُهْدُ فَضْلٍ، وَزُهْدُ سَلَامَةٍ، قَالُوا: هَذَا الْفَرْضُ الزُّهْدُ فِي الْحَرَامِ، وَالزُّهْدُ الْفَضْلُ الزُّهْدُ فِي الْحَلَالِ، وَالزُّهْدُ فِي السَّلَامَةِ الزُّهْدُ فِي الشُّبُهَاتِ \"",
            "page": "22",
            "part": "1",
            "seal": "AA92653D"
        },
        {
            "hno": null,
            "id": "20",
            "nass": "§وَفِيهِ قَوْلٌ عَاشِرٌ قَالَهُ سُفْيَانُ بْنُ عُيَيْنَةَ",
            "page": "22",
            "part": "1",
            "seal": "FE66D508"
        },
        {
            "hno": "13",
            "id": "21",
            "nass": "13 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا عَبْدُ الصَّمَدِ بْنُ يَزِيدَ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ أَبِي الْحَوَارِي قَالَ: حَدَّثَنَا عَلِيُّ بْنُ الْمَدِينِيِّ قَالَ: قِيلَ لِسُفْيَانَ: مَا حَدُّ الزُّهْدِ؟ قَالَ: «أَنْ يَكُونَ §شَاكِرًا فِي الرَّخَاءِ، صَابِرًا فِي الْبَلَاءِ، فَإِذَا كَانَ كَذَلِكَ فَهُوَ زَاهِدٌ» , قِيلَ لِسُفْيَانَ: مَا الشُّكْرُ؟ قَالَ: «أَنْ تَجْتَنِبَ مَا نَهَى اللَّهُ عَنْهُ»",
            "page": "22",
            "part": "1",
            "seal": "6CC13DAA"
        },
        {
            "hno": null,
            "id": "22",
            "nass": "§وَفِيهِ قَوْلٌ حَادِيَ عَشَرَ",
            "page": "22",
            "part": "1",
            "seal": "D147EAB8"
        },
        {
            "hno": "14",
            "id": "23",
            "nass": "14 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا ابْنُ أَبِي الدُّنْيَا قَالَ: حَدَّثَنَا عَلِيُّ بْنُ مُحَمَّدٍ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ أَبِي الْحَوَارِي قَالَ: قُلْتُ لِسُفْيَانَ بْنِ عُيَيْنَةَ: مَا §الزُّهْدُ فِي الدُّنْيَا؟ قَالَ: «مَنْ إِذَا أُنْعِمَ عَلَيْهِ شَكَرَ، وَإِذَا ابْتُلِيَ صَبَرَ» قُلْتُ: يَا أَبَا مُحَمَّدٍ، قَدْ أُنْعِمَ عَلَيْهِ فَشَكَرَ، وَابْتُلِيَ فَصَبَرَ، وَجَلِيسُ النِّعْمَةِ كَيْفَ يَكُونُ زَاهِدًا؟ فَضَرَبَنِي بِيَدِهِ، وَقَالَ: «اسْكُتْ، مَنْ لَمْ تَمْنَعْهُ النَّعْمَاءُ مِنَ الشُّكْرِ، وَلَا الْبَلْوَى عَنِ الصَّبْرِ، فَذَلِكَ الزَّاهِدُ»",
            "page": "22",
            "part": "1",
            "seal": "306F89CA"
        },
        {
            "hno": null,
            "id": "24",
            "nass": "§وَفِيهِ قَوْلٌ ثَانِيَ عَشَرَ قَالَهُ أَبُو سُلَيْمَانَ",
            "page": "23",
            "part": "1",
            "seal": "5E765C68"
        },
        {
            "hno": "15",
            "id": "25",
            "nass": "15 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا ابْنُ أَبِي الدُّنْيَا قَالَ: حَدَّثَنَا عَلِيُّ بْنُ الْحَسَنِ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ أَبِي الْحَوَارِي قَالَ: سَمِعْتُ أَبَا سُلَيْمَانَ الدَّارَانِيَّ يَقُولُ: «لَا يَجُوزُ أَنْ §يُظْهِرَ لِلنَّاسِ الزُّهْدَ، وَالشَّهَوَاتُ فِي قَلْبِهِ، فَإِذَا لَمْ يَبْقَ فِي قَلْبِهِ شَهْوَةٌ مِنْ شَهَوَاتِ الدُّنْيَا كَانَ لَهُ أَنْ يُظْهِرَ الزُّهْدَ؛ لِأَنَّ الْغِنَى عَلَمٌ مِنْ أَعْلَامِ الزُّهْدِ، فَإِذَا زَهِدَ بِقَلْبِهِ، وَأَظْهَرَ الْغِنَى كَانَ مُسْتَوْجِبًا لِزُهْدِهِ، وَإِنْ سَتَرَ زُهْدَهُ بِثَوْبَيِ الْبَصَرِ، يَرْفَعُ أَبْصَارَ النَّاسِ عَنْهُ، كَانَ أَسْلَمَ لِزُهْدِهِ»",
            "page": "23",
            "part": "1",
            "seal": "C595E6E3"
        },
        {
            "hno": null,
            "id": "26",
            "nass": "§وَفِيهِ قَوْلٌ ثَالِثَ عَشَرَ قَالَهُ مَضَاءٌ",
            "page": "23",
            "part": "1",
            "seal": "4B88C765"
        },
        {
            "hno": "16",
            "id": "27",
            "nass": "16 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا ابْنُ أَبِي الدُّنْيَا قَالَ: حَدَّثَنَا عَلِيُّ بْنُ الْحَسَنِ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ أَبِي الْحَوَارِي قَالَ: سَمِعْتُ مَضَاءً يَقُولُ: «إِنَّمَا أَرَادُوا بِالزُّهْدِ أَنْ §تَفْرُغَ قُلُوبُهُمْ لِلْآخِرَةِ» . قَالَ أَبُو سَعِيدٍ الْأَعْرَابِيُّ: وَهَذَا يَدُلُّ عَلَى أَنْ يَزْهَدَ فِي كُلِّ مَا شَغَلَهُ عَنِ اللَّهِ عَزَّ وَجَلَّ",
            "page": "23",
            "part": "1",
            "seal": "204FAE33"
        },
        {
            "hno": null,
            "id": "28",
            "nass": "§وَفِيهِ قَوْلٌ رَابِعَ عَشَرَ قَالَهُ بَكْرُ بْنُ عَبْدِ اللَّهِ الْمُزَنِيُّ",
            "page": "23",
            "part": "1",
            "seal": "AB410DEF"
        },
        {
            "hno": "17",
            "id": "29",
            "nass": "17 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا ابْنُ أَبِي الدُّنْيَا قَالَ: حَدَّثَنَا الْحَسَنُ بْنُ يَحْيَى بْنِ كَثِيرٍ قَالَ: حَدَّثَنَا خُزَيْمَةُ أَبُو مُحَمَّدٍ قَالَ: كَانَتْ دَعْوَةُ بَكْرِ بْنِ عَبْدِ اللَّهِ الْمُزَنِيِّ لِمَنْ لَقِيَ مِنْ إِخْوَانِهِ أَنْ يَقُولَ لَهُ: «§زَهَّدَنَا اللَّهُ وَإِيَّاكَ زَهَادَةَ مَنْ أَمْكَنَهُ الْحَرَامُ وَالذُّنُوبُ فِي الْخَلَوَاتِ فَعَلِمَ أَنَّ اللَّهَ يَرَاهُ فَتَرَكَهَا»",
            "page": "24",
            "part": "1",
            "seal": "14CE4F86"
        },
        {
            "hno": null,
            "id": "30",
            "nass": "§وَفِيهِ قَوْلٌ خَامِسَ عَشَرَ قَالَهُ أَبُو عَبْدِ اللَّهِ الْبَرَاثِيُّ",
            "page": "24",
            "part": "1",
            "seal": "38904FD1"
        },
        {
            "hno": null,
            "id": "31",
            "nass": "حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ عُبَيْدٍ قَالَ حَدَّثَنَا مُحَمَّدُ بْنُ الْحُسَيْنِ قَالَ حَدَّثَنَا حَكِيمُ بْنُ جَعْفَرٍ قَالَ: سَمِعْتُ أَبَا عَبْدِ اللَّهِ الْبَرَاثِيَّ يَقُولُ: «§مَنْ زَهِدَ عَنْ حَقِيقَةٍ كَانَتْ مُؤْنَتُهُ فِي الدُّنْيَا خَفِيفَةً، وَمَنْ لَمْ يَعْرِفْ ثَوَابَ الْأَعْمَالِ ثَقُلَتْ عَلَيْهِ فِي جَمِيعِ الْأَحْوَالِ»",
            "page": "24",
            "part": "1",
            "seal": "40A090B3"
        },
        {
            "hno": "19",
            "id": "32",
            "nass": "§19 - وَفِيهِ قَوْلٌ سَادِسَ عَشَرَ قَالَهُ الْفُضَيْلُ",
            "page": "25",
            "part": "1",
            "seal": "80BF5114"
        },
        {
            "hno": null,
            "id": "33",
            "nass": "حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا ابْنُ أَبِي الدُّنْيَا قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ عَلِيٍّ قَالَ: حَدَّثَنَا إِبْرَاهِيمَ قَالَ: سَأَلْتُ فُضَيْلَ بْنَ عِيَاضٍ مَا الزُّهْدُ فِي الدُّنْيَا؟ قَالَ: «§هُوَ الْقُنُوعُ، هُوَ الزُّهْدُ، هُوَ الْغِنَى»",
            "page": "25",
            "part": "1",
            "seal": "4BB793C8"
        },
        {
            "hno": "20",
            "id": "34",
            "nass": "§20 - وَفِيهِ قَوْلٌ سَابِعَ عَشَرَ، عَنْ فُضَيْلٍ وَبِشْرٍ",
            "page": "25",
            "part": "1",
            "seal": "2DB62978"
        },
        {
            "hno": "21",
            "id": "35",
            "nass": "21 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا ابْنُ أَبِي الدُّنْيَا قَالَ: حَدَّثَنَا الْحَسَنُ بْنُ عَلِيٍّ، أَنَّهُ حَدَّثَ عَنْ زَيْدِ بْنِ الْحُبَابِ قَالَ: حَدَّثَنِي مُعَاوِيَةُ بْنُ عَبْدِ الْكَرِيمِ قَالَ: §ذُكِرَ عِنْدَ الْحَسَنِ الزُّهْدُ، فَذَكَرَ الْحَدِيثَ، هُوَ فِي أَوَّلِ الْكِتَابِ",
            "page": "25",
            "part": "1",
            "seal": "EC496ABA"
        },
        {
            "hno": "22",
            "id": "36",
            "nass": "22 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا أَبُو دَاوُدَ قَالَ: حَدَّثَنَا الثِّقَةُ عَنْ بِشْرِ بْنِ الْحَارِثِ قَالَ: \" حُبُّ الدُّنْيَا: حُبُّ لِقَاءِ النَّاسِ، وَالزُّهْدُ فِي الدُّنْيَا: §الزُّهْدُ فِي لِقَاءِ النَّاسِ \"",
            "page": "25",
            "part": "1",
            "seal": "51408922"
        },
        {
            "hno": "23",
            "id": "37",
            "nass": "23 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا ابْنُ أَبِي الدُّنْيَا قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ عَلِيٍّ قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ أَبِي الْأَشْعَثِ قَالَ: سَمِعْتُ فُضَيْلًا يَقُولُ: «§عَلَامَةُ الزُّهْدِ فِي الدُّنْيَا الزُّهْدُ فِي النَّاسِ»",
            "page": "26",
            "part": "1",
            "seal": "BBA305E4"
        },
        {
            "hno": null,
            "id": "38",
            "nass": "§وَفِيهِ قَوْلٌ ثَامِنَ عَشَرَ",
            "page": "26",
            "part": "1",
            "seal": "333DFB72"
        },
        {
            "hno": "24",
            "id": "39",
            "nass": "24 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا عَبْدُ الصَّمَدِ بْنُ يَزِيدَ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ أَبِي الْحَوَارِيِّ قَالَ: سَمِعْتُ أَبَا سُلَيْمَانَ الدَّارَانِيَّ يَقُولُ: \" اخْتَلَفُوا عَلَيْنَا فِي الزُّهْدِ فِي الْعِرَاقِ، فَمِنْهُمْ مَنْ قَالَ: §تَرْكُ لِقَاءِ النَّاسِ، وَمِنْهُمْ مَنْ قَالَ: تَرْكُ الشَّهَوَاتِ \". قَالَ أَبُو سُلَيْمَانَ: «وَقَوْلُهُمْ قَرِيبٌ بَعْضُهُمْ مِنْ بَعْضٍ» قَالَ أَحْمَدُ: «مَنْ تَرَكَ لِقَاءَ النَّاسِ فَهُوَ لِلشَّهَوَاتِ أَتْرَكُ»",
            "page": "26",
            "part": "1",
            "seal": "23AC3C76"
        },
        {
            "hno": null,
            "id": "40",
            "nass": "§وَفِيهِ قَوْلٌ تَاسِعَ عَشَرَ قَالَهُ أَبُو عِسَارٍ الْقَسْمَلِيُّ",
            "page": "26",
            "part": "1",
            "seal": "C79B4731"
        },
        {
            "hno": null,
            "id": "41",
            "nass": "قَالَ ابْنُ الْأَعْرَابِيِّ: سَمِعْتُ أُمَّ الْقَاسِمِ الْكَبِيرَةَ تَقُولُ: سَمِعْتُ أَبَا عِسَارٍ الْقَسْمَلِيَّ يَقُولُ: «§الدُّنْيَا هِيَ النَّفْسُ» . قُلْتُ: فَكَأَنَّهُ يَقُولُ: الزُّهْدُ فِي الدُّنْيَا الزُّهْدُ فِي النَّفْسِ، وَمَعْنَاهُ فِي شَهَوَاتِهَا وَمَحْبُوبِهَا، كَأَنَّهُ إِذَا كَانَ يَشْغَلُ عَنِ اللَّهِ، وَرَاحَاتِهَا",
            "page": "26",
            "part": "1",
            "seal": "FCB8F867"
        },
        {
            "hno": null,
            "id": "42",
            "nass": "§الْمَقَالَةُ الْعِشْرُونَ قَالَهَا أَبُو سُلَيْمَانَ",
            "page": "26",
            "part": "1",
            "seal": "E30C3F52"
        },
        {
            "hno": null,
            "id": "43",
            "nass": "حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا عَبْدُ الصَّمَدِ بْنُ يَزِيدَ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ أَبِي الْحَوَارِي قَالَ: سَمِعْتُ أَبَا سُلَيْمَانَ يَقُولُ: «§الْقَنَاعَةُ مِنَ الرِّضَا بِمَنْزِلَةِ الْوَرَعِ مِنَ الزُّهْدِ» ، قَالَ: فَهَذَا أَوَّلُ الرِّضَا، يَعْنِي الْقَنَاعَةَ، وَهُوَ أَوَّلُ الزُّهْدِ، يَعْنِي الْوَرَعَ \"",
            "page": "26",
            "part": "1",
            "seal": "8025C5FF"
        },
        {
            "hno": null,
            "id": "44",
            "nass": "§الْمَقَالَةُ الْحَادِيَةُ وَالْعِشْرُونَ قَالَهَا أَبُو هَاشِمٍ الْمَغَازِلِيُّ",
            "page": "26",
            "part": "1",
            "seal": "2D7E90BD"
        },
        {
            "hno": "25",
            "id": "45",
            "nass": "25 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا ابْنُ أَبِي الدُّنْيَا، عَنْ أَحْمَدَ قَالَ: قُلْتُ لِأَبِي هَاشِمِ عَبْدِ الْمَلِكِ الْمَغَازِلِيُّ: أَيُّ شَيْءٍ الزُّهْدُ؟ قَالَ: «§قَطْعُ الْآمَالِ، وَإِعْطَاءُ الْمَجْهُودِ، وَخَلْعُ الرَّاحَةِ» قَالَ أَبُو سَعِيدٍ: وَمَنْ تَرَكَ الدُّنْيَا لِرَاحَةِ قَلْبِهِ وَسَلَامَةِ دِينِهِ، وَصِيَانَةِ نَفْسِهِ فَحَسَنٌ، وَلَيْسَ بِزَاهِدٍ حَتَّى يَزْهَدَ فِي قِيَامِ الْجَاهِ بِالصِّيَانَةِ، وَيَزْهَدَ فِي الرَّاحَةِ، فَلْيَسْتَعْمِلِ الدَّأَبَ فِي الطَّاعَةِ",
            "page": "27",
            "part": "1",
            "seal": "832D9218"
        },
        {
            "hno": null,
            "id": "46",
            "nass": "§الْمَقَالَةُ الثَّانِيَةُ وَالْعِشْرُونَ قَالَهَا أَبُو السَّحْمَاءِ الْعَابِدُ",
            "page": "27",
            "part": "1",
            "seal": "AF357A49"
        },
        {
            "hno": "26",
            "id": "47",
            "nass": "26 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا ابْنُ أَبِي الدُّنْيَا قَالَ: حَدَّثَنَا عَمِّي إِسْحَاقُ بْنُ إِبْرَاهِيمَ: أَنَّ أَيُّوبَ بْنَ شَبِيبٍ، حَدَّثَهُ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ ثَوْرٍ، عَنْ أَبِي حَنِيفَةَ، وَلَيْسَ صَاحِبَ الرَّأْيِ، عَنْ أَبِي السَّحْمَاءِ قَالَ: «بَيْنَا أَنَا أَسِيرُ بَيْنَ الْإِسْكَنْدَرِيَّةِ، وَالْفُسْطَاطِ إِذَا أَنَا بِرَجُلٍ عَلَى فَرَسٍ» ، فَقَالَ: يَا أَبَا السَّحْمَاءِ، مَا تَعُدُّونَ الزُّهْدَ فِيكُمْ؟ قُلْتُ «§تَرْكُ هَذَا الْحُطَامِ» قَالَ: لَا، وَلَكِنْ هُوَ أَنْ يَلْتَجِئَ الرَّجُلُ فِي الْمَكَانِ الَّذِي يَرْجُو أَنْ يَرَاهُ اللَّهُ تَعَالَى فِيهِ فَيَرْحَمَهُ وَكَانَ أَبُو السَّحْمَاءِ أَحَدَ النُّسَّاكِ",
            "page": "27",
            "part": "1",
            "seal": "E58F7A78"
        },
        {
            "hno": "27",
            "id": "48",
            "nass": "27 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا ابْنُ أَبِي الدُّنْيَا قَالَ: حَدَّثَنَا الْحَسَنُ بْنُ عَبْدِ الْعَزِيزِ الْجَرَوِيُّ قَالَ: كَانَ أَبُو السَّحْمَاءِ الْكَلْبِيُّ قَدْ بَلَغَ مِنَ الدُّنْيَا وَالسُّلْطَانِ مَبْلَغًا، ثُمَّ عَزَمَ لَهُ عَلَى الزُّهْدِ فِيهَا فَتَرَكَ ذَلِكَ أَجْمَعَ، وَأَقْبَلَ عَلَى الْعِبَادَةِ وَالنُّسُكِ فَأَخْبَرَنِي الْحَارِثُ بْنُ مِسْكِينٍ أَنَّهُ خَرَجَ مَرَّةً إِلَى الْإِسْكَنْدَرِيَّةِ فَنَزَلَ مَنْزِلًا فَقَالَ: «الْحَمْدُ لِلَّهِ §اسْتَرَحْنَا مِنْ صُحْبَةِ الْمُلُوكِ، هَذَا رَحْلُنَا إِذَا شِئْنَا، نَتَّكِئُ إِذَا شِئْنَا، وَنَعْمَلُ مَا أَرَدْنَا»",
            "page": "28",
            "part": "1",
            "seal": "110264CF"
        },
        {
            "hno": null,
            "id": "49",
            "nass": "§الْمَقَالَةُ الثَّالِثَةُ وَالْعِشْرُونَ قَالَهَا سَلَامُ بْنُ أَبِي مُطِيعٍ",
            "page": "28",
            "part": "1",
            "seal": "94A24788"
        },
        {
            "hno": "28",
            "id": "50",
            "nass": "28 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا ابْنُ أَبِي الدُّنْيَا قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ إِدْرِيسَ قَالَ: قَالَ سَلَامُ بْنُ أَبِي مُطِيعٍ: \" §الزُّهْدُ عَلَى ثَلَاثَةِ أَوْجُهٍ وَاحِدٌ أَنْ تُخْلِصَ الْعَمَلَ لِلَّهِ وَالْقَوْلَ، فَلَا يُرَادَ بِشَيْءٍ مِنْهُ الدُّنْيَا، وَالثَّانِي: تَرْكُ مَا لَا يَصْلُحُ، وَالْعَمَلُ بِمَا يَصْلُحُ، وَالثَّالِثُ: الْحَلَالُ أَنْ تَزْهَدَ فِيهِ، وَهُوَ تَطَوُّعٌ، وَهُوَ أَدْنَاهُ \"",
            "page": "28",
            "part": "1",
            "seal": "D057BF5C"
        },
        {
            "hno": null,
            "id": "51",
            "nass": "§الْمَقَالَةُ الرَّابِعَةُ وَالْعِشْرُونَ قَالَهَا رَبِيعَةُ بْنُ أَبِي عَبْدِ الرَّحْمَنِ",
            "page": "28",
            "part": "1",
            "seal": "2A2457E0"
        },
        {
            "hno": "29",
            "id": "52",
            "nass": "29 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا أَبُو دَاوُدَ قَالَ: حَدَّثَنَا ابْنُ السَّرْحِ قَالَ: حَدَّثَنَا ابْنُ وَهْبٍ، عَنْ بَكْرِ بْنِ مُضَرَ، عَنْ عُمَارَةَ بْنِ غُزَيَّةَ قَالَ: سَمِعْتُ رَجُلًا، سَأَلَ رَبِيعَةَ فَقَالَ: يَا أَبَا عُثْمَانَ، مَا رَأْسُ الزَّهَادَةِ؟ قَالَ: «§جَمْعُ الْأَشْيَاءِ لِحِلِّهَا» قَالَ: لَا أَعْلَمُ إِلَّا قَالَ: «وَوَضْعُهَا فِي حَقِّهَا»",
            "page": "28",
            "part": "1",
            "seal": "AE85987D"
        },
        {
            "hno": null,
            "id": "53",
            "nass": "§الْمَقَالَةُ الْخَامِسَةُ وَالْعِشْرُونَ قَالَهَا يُوسُفُ بْنُ أَسْبَاطٍ",
            "page": "28",
            "part": "1",
            "seal": "5530B9C5"
        },
        {
            "hno": "30",
            "id": "54",
            "nass": "30 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا ابْنُ أَبِي الدُّنْيَا قَالَ: حَدَّثَنَا عَلِيُّ بْنُ أَبِي مَرْيَمَ، عَنْ أَبِي يَزِيدَ الرَّقِّيِّ، عَنْ يُوسُفَ بْنِ أَسْبَاطٍ قَالَ: «مَنْ صَبَرَ عَلَى الْأَذَى، وَتَرَكِ الشَّهَوَاتِ، وَأَكَلَ الْخُبْزَ مِنْ حَلَالِهِ، فَقَدْ §أَخَذَ بِأَصْلِ الزُّهْدِ»",
            "page": "29",
            "part": "1",
            "seal": "C0535E4C"
        },
        {
            "hno": null,
            "id": "55",
            "nass": "§الْمَقَالَةُ السَّادِسَةُ وَالْعِشْرُونَ",
            "page": "29",
            "part": "1",
            "seal": "7AE1102E"
        },
        {
            "hno": "31",
            "id": "56",
            "nass": "31 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا ابْنُ أَبِي الدُّنْيَا قَالَ: حَدَّثَنِي عَبْدُ الرَّحِيمِ بْنُ يَحْيَى قَالَ: حَدَّثَنَا عُثْمَانُ بْنُ عُمَارَةَ قَالَ: قَالَ بَعْضُ الْعُلَمَاءِ: «§الزُّهْدُ فِي الدُّنْيَا أَنْ يَغْتَمَّ الرَّجُلُ عَلَى رَاحَةٍ تَسْتَرِيحُ إِلَيْهَا نَفْسُهُ» . قَالَ أَبُو سَعِيدٍ: وَهَذَا أَرْفَعُ مَا مَرَّ مِنْ ذِكْرِنَا، وَهُوَ مَعْنَى مَا قَالَهُ أَبُو عِسَارٍ الْقَسْمَلِيُّ أَنَّ الدُّنْيَا هِيَ النَّفْسُ",
            "page": "29",
            "part": "1",
            "seal": "C0F2666E"
        },
        {
            "hno": null,
            "id": "57",
            "nass": "§وَفِيهِ قَوْلٌ سَابِعٌ وَعِشْرُونَ قَالَهُ ابْنُ السَّمَّاكِ",
            "page": "29",
            "part": "1",
            "seal": "81A068BA"
        },
        {
            "hno": "32",
            "id": "58",
            "nass": "32 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا ابْنُ أَبِي الدُّنْيَا قَالَ: حَدَّثَنَا عَلِيُّ بْنُ أَبِي مَرْيَمَ، عَنْ مُحَمَّدِ بْنِ الْحَسَنِ قَالَ: حَدَّثَنِي إِبْرَاهِيمُ بْنُ سَلَمَةَ قَالَ: سَمِعْتُ ابْنَ السَّمَّاكِ يَقُولُ: «مَنْ رَضِيَ الدُّنْيَا مِنَ الْآخِرَةِ حَظًّا فَقَدْ أَخْطَأَ حَظَّ نَفْسِهِ، §وَالصَّبْرُ عَلَى الدُّنْيَا رَأْسُ الزُّهْدِ فِيهَا»",
            "page": "29",
            "part": "1",
            "seal": "D6952C86"
        },
        {
            "hno": null,
            "id": "59",
            "nass": "§وَفِيهِ قَوْلٌ ثَامِنٌ وَعِشْرُونَ",
            "page": "29",
            "part": "1",
            "seal": "40977156"
        },
        {
            "hno": "33",
            "id": "60",
            "nass": "33 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا ابْنُ أَبِي الدُّنْيَا قَالَ: حَدَّثَنَا عَلِيُّ بْنُ أَبِي مَرْيَمَ -[30]- قَالَ: سُئِلَ بَعْضُ الْعُلَمَاءِ عَنِ الزُّهْدِ فَقَالَ: «مِنْ §أَدْنَى الزُّهْدِ أَنْ يَقْعُدَ أَحَدُكُمْ فِي مَنْزِلِهِ، فَإِنْ كَانَ قُعُودُهُ لِلَّهِ رِضًا وَإِلَّا خَرَجَ، وَيَخْرُجُ فَإِنْ كَانَ خُرُوجُهُ لِلَّهِ رِضًا وَإِلَّا رَجَعَ، فَإِنْ كَانَ رُجُوعُهُ لِلَّهِ رِضًا وَإِلَّا سَاحَ، وَيُخْرِجُ دِرْهَمَهُ، فَإِنْ كَانَ إِخْرَاجُهُ لِلَّهِ رِضًا وَإِلَّا حَبَسَهُ، وَيَحْبِسُهُ، فَإِنْ كَانَ حَبْسُهُ لِلَّهِ رِضًا وَإِلَّا رَمَى بِهِ، وَيَتَكَلَّمُ، فَإِنْ كَانَ كَلَامُهُ لِلَّهِ رِضًا وَإِلَّا سَكَتَ، فَإِنْ كَانَ سُكُوتُهُ لِلَّهِ رِضًا، وَإِلَّا تَكَلَّمَ،» فَقِيلَ: هَذَا صَعْبٌ، فَقَالَ: «هَذَا الطَّرِيقُ إِلَى اللَّهِ فَلَا تَتْعَبُوا»",
            "page": "29",
            "part": "1",
            "seal": "2FA7EB62"
        },
        {
            "hno": null,
            "id": "61",
            "nass": "§وَفِيهِ قَوْلٌ تَاسِعٌ وَعِشْرُونَ لِمَنْ لَا يُحِبُّ ذِكْرَهُ قَالَ: الزُّهْدُ تَرْكُ مَا لَا يَعْنِي مِنَ الْأَشْيَاءِ كُلِّهَا، وَاسْتِعْمَالُ مَا يَعْنِي، وَالَّذِي أَمَرَ مَا أَمَرَ اللَّهُ بِهِ، أَوْ نَهَى عَنْهُ، أَوْ رَغَّبَ، أَوْ زَهَّدَ فِيهِ، أَوْ ذَمَّهُ، فَإِنْ لَمْ يَكُنْ لِخِدْمَةٍ، فَكُلُّ مَا كَانَ مِنْ غَيْرِ ذَلِكَ، فَهُوَ مِمَّا لَا يَعْنِي، وَالزُّهْدُ تَرْكُهُ، فَإِذَا عَرَضَ لَهُ أَمْرَانِ كَانَا عَمَلَ أَوْلَاهُمَا بِهِ فِي وَقْتِهِ مِنْ كَلَامٍ، أَوْ سُكُوتٍ، أَوْ حَرَكَةٍ، أَوْ سُكُونٍ فِي الطَّاعَةِ وَالْمَعْصِيَةِ، وَجُمْلَةُ ذَلِكَ تَرْكُ مَا لَا يَعْنِي، وَإِنْ كَانَ مُبَاحًا قَبْلَ الْحَاجَةِ إِلَيْهِ",
            "page": "30",
            "part": "1",
            "seal": "A64EBFCC"
        },
        {
            "hno": null,
            "id": "62",
            "nass": "§الْقَوْلُ الثَّلَاثُونَ",
            "page": "30",
            "part": "1",
            "seal": "17D4AAC8"
        },
        {
            "hno": "34",
            "id": "63",
            "nass": "34 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا ابْنُ أَبِي الدُّنْيَا قَالَ: حَدَّثَنَا الْحُسَيْنُ بْنُ عَبْدِ الرَّحْمَنِ قَالَ: حَدَّثَنِي إِبْرَاهِيمُ بْنُ رَجَاءٍ قَالَ: سَمِعْتُ ابْنَ السَّمَّاكِ يَقُولُ: \" §النَّاسُ ثَلَاثَةٌ: زَاهِدٌ، وَصَابِرٌ، وَرَاغِبٌ، فَأَمَّا الزَّاهِدُ فَأَصْبَحَ قَدْ خَرَجَتِ الْأَفْرَاحُ وَالْأَحْزَانُ مِنْ قَلْبِهِ عَنِ اتِّبَاعِ هَذَا الْغُرُورِ، وَهُوَ لَا يَفْرَحُ بِشَيْءٍ مِنَ الدُّنْيَا أَتَاهُ، وَلَا يَحْزَنُ عَلَى شَيْءٍ مِنَ الدُّنْيَا فَاتَهُ، لَا يُبَالِي عَلَى عُسْرٍ أَوْ يُسْرٍ، فَهَذَا الْمُبَرَّزُ فِي زُهْدِهِ \"",
            "page": "30",
            "part": "1",
            "seal": "9FF2D402"
        },
        {
            "hno": null,
            "id": "64",
            "nass": "§الْقَوْلُ الْحَادِي وَالثَّلَاثُونَ قَالَهُ أَبُو صَفْوَانَ، وَوَافَقَهُ عَلَيْهِ مَرْوَانُ",
            "page": "30",
            "part": "1",
            "seal": "8F2FCEEA"
        },
        {
            "hno": "35",
            "id": "65",
            "nass": "35 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا جَعْفَرُ بْنُ أَحْمَدَ بْنِ عَاصِمٍ قَالَ: حَدَّثَنَا ابْنُ أَبِي الدُّنْيَا، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ أَبِي الْحَوَارِيِّ قَالَ: قُلْتُ لِأَبِي صَفْوَانَ الرُّعَيْنِيِّ: أَيُّ شَيْءٍ الدُّنْيَا الَّتِي ذَمَّهَا اللَّهُ تَعَالَى فِي الْقُرْآنِ يَنْبَغِي لِلْعَاقِلِ أَنْ يَجْتَنِبَهَا؟ قَالَ: «§كُلُّ مَا عَمِلْتَهُ فِي الدُّنْيَا تُرِيدُ بِهِ الدُّنْيَا فَهُوَ مَذْمُومٌ، وَكُلُّ مَا أَصَبْتَ فِيهَا تُرِيدُ بِهِ الْآخِرَةَ فَلَيْسَ مِنْهَا» قَالَ أَحْمَدُ: فَحَدَّثْتُ بِهِ مَرْوَانَ فَقَالَ: الْفِقْهُ عَلَى مَا قَالَ أَبُو صَفْوَانَ",
            "page": "31",
            "part": "1",
            "seal": "066BD9CD"
        },
        {
            "hno": null,
            "id": "66",
            "nass": "§الْقَوْلُ الثَّانِي وَالثَّلَاثُونَ",
            "page": "31",
            "part": "1",
            "seal": "9DAAA1C8"
        },
        {
            "hno": "36",
            "id": "67",
            "nass": "36 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا ابْنُ أَبِي الدُّنْيَا قَالَ حَدَّثَنَا ابْنُ عَبْدِ الرَّحْمَنِ قَالَ: قِيلَ لِبَعْضِ الْعُلَمَاءِ: «§أَيُّ شَيْءٍ أَدْفَعُ لِلْفَاقَةِ؟» قَالَ: «الزُّهْدُ» ، قِيلَ: «وَمَا الزُّهْدُ؟» قَالَ: «الْعِلْمُ» ، قُلْتُ: «وَمَا بَيْنَ الدُّنْيَا وَالْآخِرَةِ لِمَنْ طَلَبَ الرَّفِيعَ بِالْخَسِيسِ» ، قِيلَ: «فَآيَةٌ أُخْرَى» ، قَالَ: «تَرْكُ إِعْمَالِ الْفِكْرِ فِي شَيْءٍ مِنَ الدُّنْيَا»",
            "page": "31",
            "part": "1",
            "seal": "E265D6B5"
        },
        {
            "hno": null,
            "id": "68",
            "nass": "§الْقَوْلُ الثَّالِثُ وَالثَّلَاثُونَ",
            "page": "31",
            "part": "1",
            "seal": "5F51D983"
        },
        {
            "hno": "37",
            "id": "69",
            "nass": "37 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا ابْنُ أَبِي الدُّنْيَا قَالَ حَدَّثَنَا أَبُو عَبْدِ اللَّهِ الرَّازِيُّ قَالَ: قَالَ لِي بَعْضُ الْحُكَمَاءِ: «§الزُّهْدُ تَرْكُ مَا يَشْغَلُكَ عَنِ اللَّهِ» وَقَالَ بَعْضُهُمُ: «الزُّهْدُ تَرْكُ الشَّهَوَاتِ»",
            "page": "32",
            "part": "1",
            "seal": "B7CA70ED"
        },
        {
            "hno": null,
            "id": "70",
            "nass": "§الْقَوْلُ الرَّابِعُ وَالثَّلَاثُونَ",
            "page": "32",
            "part": "1",
            "seal": "FA0C8D74"
        },
        {
            "hno": "38",
            "id": "71",
            "nass": "38 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا عَبْدُ الصَّمَدِ بْنُ يَزِيدَ قَالَ حَدَّثَنَا أَحْمَدُ بْنُ أَبِي الْحَوَارِي قَالَ سَمِعْتُ أَبَا سُلَيْمَانَ الدَّارَانِيَّ يَقُولُ: \" اخْتَلَفُوا عَلَيْنَا فِي الزُّهْدِ بِالْعِرَاقِ، فَمِنْهُمْ مَنْ قَالَ: §الزُّهْدُ فِي تَرْكِ لِقَاءِ النَّاسِ، وَمِنْهُمْ مَنْ قَالَ: فِي تَرْكِ الشَّهَوَاتِ \". وَذَكَرَ كَلِمَةً أُخْرَى لَسْتُ أَحْفَظُهَا قَالَ أَبُو سُلَيْمَانَ: وَقَوْلُهُمْ قَرِيبٌ بَعْضُهُ مِنْ بَعْضٍ. قَالَ أَحْمَدُ: وَمَنْ تَرَكَ لِقَاءَ النَّاسِ فَهُوَ لِلشَّهَوَاتِ أَتْرَكُ",
            "page": "32",
            "part": "1",
            "seal": "AC459CEF"
        },
        {
            "hno": null,
            "id": "72",
            "nass": "§الْقَوْلُ الْخَامِسُ وَالثَّلَاثُونَ قَالَهُ أَبُو أُمَيَّةَ",
            "page": "32",
            "part": "1",
            "seal": "0BA337EA"
        },
        {
            "hno": "39",
            "id": "73",
            "nass": "39 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا أَبُو دَاوُدَ قَالَ حَدَّثَنَا ابْنُ السَّرْحِ قَالَ حَدَّثَنَا ابْنُ وَهْبٍ، عَنْ يَحْيَى بْنِ أَيُّوبَ، عَنْ أَبِي عَلِيٍّ إِسْمَاعِيلَ الْغَافِقِيِّ، أَنَّهُ سَمِعَ عَبْدَ اللَّهِ بْنَ عَامِرٍ الْيَحْصُبِيَّ يَقُولُ: كَانَ أَبُو أُمَيَّةَ يَقُولُ: «§أَزْهَدُ النَّاسِ فِي الدُّنْيَا، وَإِنْ كَانَ عَلَيْهَا مُكِبًّا حَرِيصًا، مَنْ لَمْ يَرْضَ فِيهَا إِلَّا بِكَسْبِ الْحَلَالِ الطَّيِّبِ، وَأَرْغَبُ النَّاسِ فِيهَا وَإِنْ كَانَ مُعْرِضًا عَنْهَا مَنْ لَمْ يُبَالِ بِمَا كَانَ كَسَبَهُ فِيهَا حَلَالٌ أَوْ حَرَامٌ؟، وَإِنَّ أَجْوَدَ النَّاسِ فِي الدُّنْيَا مَنْ جَادَ بِحُقُوقِ اللَّهِ تَعَالَى، وَإِنْ رَآهُ النَّاسُ جَوَادًا فِيمَا سِوَى ذَلِكَ»",
            "page": "32",
            "part": "1",
            "seal": "D85F66EB"
        },
        {
            "hno": null,
            "id": "74",
            "nass": "§الْقَوْلُ السَّادِسُ وَالثَّلَاثُونَ",
            "page": "32",
            "part": "1",
            "seal": "DD409C4C"
        },
        {
            "hno": "40",
            "id": "75",
            "nass": "40 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا أَبُو دَاوُدَ قَالَ حَدَّثَنَا يَحْيَى بْنُ مُوسَى قَالَ حَدَّثَنَا سُفْيَانُ الثَّوْرِيُّ قَالَ: قَالَ بَعْضُهُمْ، يَعْنِي فِي الزُّهْدِ، قَالَ: «هُوَ الَّذِي §لَمْ يَنَلْ فِي الدُّنْيَا حَرَامًا»",
            "page": "33",
            "part": "1",
            "seal": "67427802"
        },
        {
            "hno": null,
            "id": "76",
            "nass": "§الْقَوْلُ السَّابِعُ وَالثَّلَاثُونَ",
            "page": "33",
            "part": "1",
            "seal": "D740051A"
        },
        {
            "hno": "41",
            "id": "77",
            "nass": "41 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا جَعْفَرُ بْنُ أَحْمَدَ الرَّوَّاسُ قَالَ حَدَّثَنَا أَحْمَدُ بْنُ أَبِي الْحَوَارِي قَالَ حَدَّثَنَا أَبُو مُسْهِرٍ قَالَ: حَدَّثَنَا بَقِيَّةُ قَالَ: سَمِعْتُ عَقِيلَ بْنَ مُدْرِكٍ السُّلَمِيَّ، وَسُلَيْمَانَ بْنَ سُلَيْمٍ الْكِنَانِيَّ، يَقُولَانِ: «مِنْ حُبِّكَ لِلدُّنْيَا أَخْذُكَ مِنْهَا مَا يُصْلِحُكَ مِنْهَا، وَمِنْ §زُهْدِكَ فِيهَا تَرْكُكَ كُلَّ حَاجَةٍ يَسُدُّهَا تَرْكُهَا»",
            "page": "33",
            "part": "1",
            "seal": "7AF5668D"
        },
        {
            "hno": null,
            "id": "78",
            "nass": "§الْقَوْلُ الثَّامِنُ وَالثَّلَاثُونَ قَالَهُ يُوسُفُ بْنُ أَسْبَاطٍ",
            "page": "33",
            "part": "1",
            "seal": "B7B73F8E"
        },
        {
            "hno": "42",
            "id": "79",
            "nass": "42 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا عَبْدُ الْعَزِيزِ بْنُ يَزِيدَ قَالَ: حَدَّثَنَا ابْنُ أَبِي الْحَوَارِي قَالَ: حَدَّثَنَا الْمُسَيِّبُ قَالَ سَأَلْتُ يُوسُفَ بْنَ أَسْبَاطٍ عَنِ الزُّهْدِ مَا هُوَ؟ قَالَ: «§تَزْهَدُ فِيمَا أَحَلَّ اللَّهُ، فَأَمَّا مَا حَرَّمَ اللَّهُ فَإِنِ ارْتَكَبْتَهُ عَذَّبَكَ اللَّهُ» يَعْنِي أَنَّ تَرْكَهُ فَرْضٌ",
            "page": "33",
            "part": "1",
            "seal": "CD7E6998"
        },
        {
            "hno": null,
            "id": "80",
            "nass": "§الْقَوْلُ التَّاسِعُ وَالثَّلَاثُونَ قَالَهُ أَبُو سُلَيْمَانَ الدَّارَانِيُّ",
            "page": "33",
            "part": "1",
            "seal": "281EA1BF"
        },
        {
            "hno": "43",
            "id": "81",
            "nass": "43 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا عَبْدُ الصَّمَدِ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ أَبِي الْحَوَارِي قَالَ: سَمِعْتُ أَبَا سُلَيْمَانَ يَقُولُ: \" §الزَّاهِدُ لَا يَقُولُ لِأَحَدٍ: اسْقِنِي شَرْبَةَ مَاءٍ \"",
            "page": "34",
            "part": "1",
            "seal": "18247560"
        },
        {
            "hno": null,
            "id": "82",
            "nass": "§الْقَوْلُ الْأَرْبَعُونَ، وَهُوَ مِنْ أَحْسَنِهَا، وَهُوَ لِأَبِي سُلَيْمَانَ",
            "page": "34",
            "part": "1",
            "seal": "931B0A4C"
        },
        {
            "hno": "44",
            "id": "83",
            "nass": "44 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا عَبْدُ الصَّمَدِ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ أَبِي الْحَوَارِي قَالَ: سَمِعْتُ أَبَا سُلَيْمَانَ يَقُولُ: «لَيْسَ الزَّاهِدُ مَنْ أَلْقَى غَمَّ الدُّنْيَا وَاسْتَرَاحَ فِيهَا، إِنَّمَا تِلْكَ رَاحَةٌ، إِنَّمَا §الزَّاهِدُ مَنْ أَلْقَى غَمَّهَا وَتَعِبَ فِيهَا لِآخِرَتِهِ» قَالَ أَبُو سَعِيدٍ: يَقُولُ: كَمَا زَهِدَ فِيهَا يَزْهَدُ فِي الرَّاحَةِ فِيهَا، قَالَ: الرَّاحَةُ فِي الدُّنْيَا مِنَ الدُّنْيَا وَنَعِيمِهَا",
            "page": "34",
            "part": "1",
            "seal": "4B11CDC4"
        },
        {
            "hno": null,
            "id": "84",
            "nass": "§الْقَوْلُ الْحَادِي وَالْأَرْبَعُونَ قَالَهُ أَبُو صَفْوَانَ",
            "page": "34",
            "part": "1",
            "seal": "C24C28E0"
        },
        {
            "hno": "45",
            "id": "85",
            "nass": "45 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا عَبْدُ الصَّمَدِ قَالَ: حَدَّثَنَا أَحْمَدُ قَالَ: سَمِعْتُ أَبَا سُلَيْمَانَ، وَسَأَلْتُ أَبَا صَفْوَانَ، يَعْنِي الرُّعَيْنِيَّ، «أَيُّ شَيْءٍ §أَوَّلُ حُدُودِ الزُّهْدِ؟» ، فَقَالَ لَهُ أَبُو صَفْوَانَ: «اسْتِصْغَارُ الدُّنْيَا» ، فَقَالَ لَهُ أَبُو سُلَيْمَانَ: «إِذَا كَانَ هَذَا عِنْدَكَ أَوَّلَ الْحُدُودِ، وَهُوَ عِنْدِي آخِرُ حُدُودِ الزُّهْدِ أَنْ يَسْتَصْغِرَهَا» ، وَقَامَ عَنْهُ وَتَرَكَهُ، ثُمَّ قَالَ: «خُذْ مِنِّي، فَإِنِّي خَبَرْتُ مَعْنَى الْوَصَّافِينَ أَنَّهُ لَيَزْهَدُ فِي الشَّيْءِ مِنَ الدُّنْيَا، ثُمَّ يُتْبِعُهَا نَفْسَهُ بَعْدُ، فَإِذَا بَلَغَ الْغَايَةَ اسْتَصْغَرَهَا» قَالَ أَبُو سُلَيْمَانَ لِلرَّجُلِ: «مَا أَعْرِفُ لِلرِّضَا حَدًّا، وَلَا لِلزُّهْدِ حَدًّا، وَلَا لِلْوَرَعِ حَدًّا، وَمَا أَعْرِفُ مِنْ كُلِّ شَيْءٍ إِلَّا طَرَفًا» ، فَحَدَّثْتُ بِهِ سُلَيْمَانَ فَقَالَ: «لَكِنِّي أَعْرِفُ حَدَّ الرِّضَا مَنْ رَضَّ‍ى اللَّهَ فِي كُلِّ شَيْءٍ -[35]- فَقَدْ بَلَغَ الرِّضَا، وَأَعْرِفُ حَدَّ الزُّهْدِ، وَمَنْ زَهِدَ فِي كُلِّ شَيْءٍ فَقَدْ بَلَغَ حَدَّ الزُّهْدِ، وَأَعْرِفُ حَدَّ الْوَرَعِ مَنْ وَرِعَ فِي كُلِّ شَيْءٍ فَقَدْ بَلَغَ حَدَّ الْوَرَعِ» قَالَ أَبُو سَعِيدٍ: سَمِعْتُ جَمَاعَةً مِمَّنْ تُنْسَبُ إِلَى عِلْمِ ذَلِكَ تَقُولُ: أَوَّلُ الزُّهْدِ إِخْرَاجُ قَدْرِهَا مِنَ الْقَلْبِ، وَآخِرُهُ خُرُوجُ قَدْرِهَا حَتَّى لَا يَقُومَ لَهَا فِي الْقَلْبِ قَدْرٌ، وَلَا يَخْطُرَ بِبِالٍ رَغْبَةٌ فِيهَا، وَلَا زُهْدٌ فِيهَا؛ لِأَنَّ الرَّغْبَةَ وَالزُّهْدَ لَا يَكُونَانِ إِلَّا فِيمَا قَامَ قَدْرُهُ فِي الْقَلْبِ",
            "page": "34",
            "part": "1",
            "seal": "B622D972"
        },
        {
            "hno": null,
            "id": "86",
            "nass": "§الْقَوْلُ الثَّانِي وَالْأَرْبَعُونَ",
            "page": "35",
            "part": "1",
            "seal": "55E81C78"
        },
        {
            "hno": "46",
            "id": "87",
            "nass": "46 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا جَعْفَرُ بْنُ أَحْمَدَ بْنِ عَاصِمٍ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ أَبِي الْحَوَارِي قَالَ: قُلْتُ لِأَبِي مُوسَى: مَا الزُّهْدُ فِي الدُّنْيَا؟ قَالَ: «§لَا تَأْسَ عَلَى مَا فَاتَكَ مِنْهَا، وَلَا تَفْرَحْ بِمَا أَتَاكَ مِنْهَا» قَالَ أَبُو سَعِيدٍ: أَحْسَبُهُ: أَبَا مُوسَى الدَّنِيلِيَّ",
            "page": "35",
            "part": "1",
            "seal": "B11B7FBC"
        },
        {
            "hno": null,
            "id": "88",
            "nass": "§الْقَوْلُ الثَّالِثُ وَالْأَرْبَعُونَ قَالَهُ أَبُو سُلَيْمَانَ",
            "page": "35",
            "part": "1",
            "seal": "0928ECD7"
        },
        {
            "hno": "47",
            "id": "89",
            "nass": "47 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا عَبْدُ الصَّمَدِ بْنُ يَزِيدَ، بِدِمَشْقَ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ أَبِي الْحَوَارِي قَالَ: سَمِعْتُ أَبَا سُلَيْمَانَ يَقُولُ: \" §أَهْلُ الزُّهْدِ فِي الدُّنْيَا عَلَى طَبَقَتَيْنِ، فَمِنْهُمْ مَنْ يَزْهَدُ فِي الدُّنْيَا وَلَا يُفْتَحُ لَهُ فِيهَا رَوْحُ الْآخِرَةِ، فَهُوَ فِي الدُّنْيَا مُقِيمٌ قَدْ يَئِسَتْ نَفْسُهُ مِنْ شَهَوَاتِ الدُّنْيَا، وَلَمْ يُفْتَحْ لَهُ فِيهَا رَوْحُ الْآخِرَةِ، فَلَيْسَ شَيْءٌ أَحَبَّ إِلَيْهِ مِنَ الْمَوْتِ؛ لِمَا يَرْجُو مِنْ رَوْحِ الْآخِرَةِ، وَمِنْهُمْ مَنْ يَزْهَدُ فِي الدُّنْيَا وَيُفْتَحُ لَهُ فِيهَا رَوْحُ الْآخِرَةِ، فَلَيْسَ شَيْءٌ أَحَبَّ إِلَيْهِ مِنَ الْبَقَاءِ لِلتَّمَتُّعِ بِذِكْرِ اللَّهِ تَعَالَى , قَالَ اللَّهُ: {أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ} [الرعد: 28] ¶ -[36]- , وَرَغْبَةً فِي أَنْ يَذْكُرَ اللَّهَ فَيَذْكُرُهُ اللَّهُ؛ لِأَنَّ الْمَيِّتَ يَنْقَطِعُ عَمَلُهُ، وَقَدْ قَالَ: {فَاذْكُرُونِي أَذْكُرْكُمْ} [البقرة: 152] وَيُقَالُ مَعْنَاهُ: اذْكُرُونِي بِطَاعَتِي أَذْكُرْكُمْ بِرَحْمَتِي وَثَوَابِي \"",
            "page": "35",
            "part": "1",
            "seal": "57564754"
        },
        {
            "hno": null,
            "id": "90",
            "nass": "§الْقَوْلُ الرَّابِعُ وَالْأَرْبَعُونَ عَنْ أَبِي وَائِلٍ النَّهْشَلِيِّ",
            "page": "36",
            "part": "1",
            "seal": "069C2EC5"
        },
        {
            "hno": null,
            "id": "91",
            "nass": "حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ زَكَرِيَّا الْغَلَابِيُّ قَالَ: حَدَّثَنَا الْعُتْبِيُّ قَالَ: تَذَاكَرُوا الزُّهْدَ عِنْدَ أَبِي، وَفِيهِمْ أَبُو وَائِلٍ النَّهْشَلِيُّ، فَقَالَ: «إِنَّ §الزَّاهِدَ لَا يَذُوقُ طَعْمَ الْقَرَارِ وَلَا يُذِيقُهُ أَهْلَهُ، إِنَّمَا يَعِيشُونَ فِي لَيْلٍ، ويُطِيقُونَ فِي نَهَارٍ فَيُوشِكُ شَاهِدُ الدُّنْيَا أَنْ يَغِيبَ فِي شَاهِدِ الْآخِرَةِ أَنْ يَشْهَدَ» . يَعْنِي أَنَّ أَشْغَالَهُ وَعِبَادَتَهُ وَأَذْكَارَهُ لِلَّهِ سَرْمَدًا رَاتِبَةً",
            "page": "36",
            "part": "1",
            "seal": "8EAEE6C8"
        },
        {
            "hno": null,
            "id": "92",
            "nass": "§الْقَوْلُ الْخَامِسُ وَالْأَرْبَعُونَ",
            "page": "36",
            "part": "1",
            "seal": "EB9891DD"
        },
        {
            "hno": "48",
            "id": "93",
            "nass": "48 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا أَبُو يَحْيَى مُحَمَّدُ بْنُ سَعِيدِ بْنِ غَالِبٍ قَالَ: حَدَّثَنَا زَيْدُ بْنُ الْحُبَابِ قَالَ: حَدَّثَنَا مُعَاوِيَةُ بْنُ عَبْدِ الْكَرِيمِ الثَّقَفِيُّ قَالَ: حَدَّثَنَا يُونُسُ بْنُ عُبَيْدٍ، أَنَّ عَامِرَ بْنَ قَيْسٍ جَزَّأَ الدُّنْيَا أَرْبَعَةَ أَجْزَاءٍ الْمَالَ، وَالنِّسَاءَ، وَالنَّوْمَ، وَالطَّعَامَ، فَقَالَ: «§أَمَّا الْمَالُ وَالنِّسَاءُ فَلَا حَاجَةَ لِي بِهِمَا، وَأَمَّا الْآخَرُونَ، وَايْمُ اللَّهِ لَأَضُرَّنَّ بِهِمَا جَهْدِي» ، وَقَالَ: «لَأَجْعَلَنَّ الْهَمَّ هَمًّا وَاحِدًا»",
            "page": "36",
            "part": "1",
            "seal": "DD536DCD"
        },
        {
            "hno": "49",
            "id": "94",
            "nass": "49 - حَدَّثَنَا سَعِيدُ بْنُ عَامِرٍ، عَنْ حَزْمٍ الْقُطَعِيِّ، عَنِ الْمَلِكِ بْنِ عَطَّافٍ اللَّيْثِيِّ قَالَ: \" رَأَيْتُ عَامِرًا فِي الْمَنَامِ فَقُلْتُ: §أَيُّ الْأَعْمَالِ وَجَدْتَ أَفْضَلَ؟ قَالَ: مَا أُرِيدَ بِهِ وَجْهُ اللَّهِ \". هَذَا مِنَ الزُّهْدِ، وَهُوَ دَاخِلٌ فِي بَابِ الْإِخْلَاصِ، وَلَا بُدَّ مِنَ الْإِخْلَاصِ فِي الزُّهْدِ فِي كُلِّ شَيْءٍ",
            "page": "37",
            "part": "1",
            "seal": "34FAAF0A"
        },
        {
            "hno": "50",
            "id": "95",
            "nass": "50 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا ابْنُ أَبِي الدُّنْيَا قَالَ: حَدَّثَنَا هَارُونُ بْنُ عَبْدِ اللَّهِ قَالَ: حَدَّثَنَا سَعِيدُ بْنُ عَامِرٍ، عَنْ أَسْمَاءَ بْنِ عُبَيْدٍ قَالَ: قَالَ عَامِرُ بْنُ قَيْسٍ: «وَاللَّهِ §لَئِنِ اسْتَطَعْتُ لَأَجْعَلَنَّ الْهَمَّ هَمًّا وَاحِدًا» . قَالَ الْحَسَنُ: فَفَعَلَ وَرَبِّ الْكَعْبَةِ. وَهَذَا عَلَى مَا قِيلَ فِي الزُّهْدِ أَنْ يَكُونَ الْهَمُّ هَمًّا وَاحِدًا لِلَّهِ وَحْدَهُ، لَيْسَ ذِكْرَ دُنْيَا وَلَا آخِرَةٍ، وَهُوَ غَايَةُ الزُّهْدِ، وَهُوَ خُرُوجُ قَدْرِ الدُّنْيَا، وَقَلْيُهَا أَنْ تَزْهَدَ فِيهَا، وَخُرُوجُ قَدْرِ غَيْرِهَا فَيَغْرُبَ فِيهَا إِذَا كَانَ دُونَ اللَّهِ، هَذَا لِمَنْ كَانَ اللَّهُ هَمَّهُ وَحْدَهُ خَالِصًا",
            "page": "37",
            "part": "1",
            "seal": "FEE4C938"
        },
        {
            "hno": null,
            "id": "96",
            "nass": "§الْقَوْلُ السَّادِسُ وَالْأَرْبَعُونَ، وَهُوَ قَوْلُ مَالِكِ بْنِ دِينَارٍ: إِنَّ الزُّهْدَ بَعْدَ الْمَقْدِرَةِ قِيلَ لَهُ: أَنْتَ زَاهِدٌ؟ قَالَ: كَيْفَ أَكُونُ أَنَا زَاهِدًا وَلِي جُبَّةٌ وَكِسَاءٌ، إِنَّمَا الزَّاهِدُ -[38]- عُمَرُ بْنُ عَبْدِ الْعَزِيزِ؛ أَتَتْهُ الدُّنْيَا فَتَرَكَهَا",
            "page": "37",
            "part": "1",
            "seal": "BBEB4D95"
        },
        {
            "hno": "51",
            "id": "97",
            "nass": "51 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا بِذَلِكَ ابْنُ أَبِي الدُّنْيَا قَالَ: حَدَّثَنَا أَبُو عَلِيٍّ الْمَدِينِيُّ قَالَ: حَدَّثَنَا فِطْرُ بْنُ حَمَّادِ بْنِ وَاقِدٍ قَالَ: حَدَّثَنَا أَبِي قَالَ، سَمِعْتُ مَالِكَ بْنَ دِينَارٍ يَقُولُ: يَقُولُونَ: مَالِكٌ زَاهِدٌ، «§أَيُّ زُهْدٍ عِنْدَ مَالِكٍ وَلَهُ جُبَّةٌ وَكِسَاءٌ، إِنَّمَا الزَّاهِدُ عُمَرُ بْنُ عَبْدِ الْعَزِيزِ؛ أَتَتْهُ الدُّنْيَا فَاغِرَةً فَاهَا فَتَرَكَهَا» . وَفِيهِ قَوْلٌ آخَرُ قَالَهُ أَبُو سَعِيدٍ قَالَ أَبُو سَعِيدٍ: وَهُوَ تَرْكُ الْمَحْظُورِ كُلِّهِ، وَتَرْكُ الْحَلَالِ، وَالْمُبَاحِ قَبْلَ الْحَاجَةِ وَالضَّرُورَةِ إِلَيْهِ قَالُوا: فَإِنْ أَكَلَ قَبْلَ أَنْ يَجُوعَ، أَوْ شَرِبَ قَبْلَ أَنْ يَعْطَشَ، أَوْ رَقَدَ قَبْلَ أَنْ يَنْعَسَ، أَوْ جَامَعَ قَبْلَ حُلُولِ الْحَاجَةِ إِلَيْهِ، فَقَدْ مَالَ إِلَى التَّلَذُّذِ، وَالتَّلَذُّذُ مِنَ الدُّنْيَا، ثُمَّ الزُّهْدُ فِي الرَّاحَةِ؛ لِتَكُونَ كُلُّ أَوْقَاتِهِ مُسْتَغْرِقَةً الشُّغْلَ بِالْعِبَادَةِ وَالذِّكْرِ، فَإِنْ لَمْ يَكُنْ كَذَلِكَ فَقَدْ بَقِيَ عَلَيْهِ بَقِيَّةٌ مِنَ الزُّهْدِ، وَكَذَلِكَ فِي مُعَاشَرَةِ النَّاسِ، وَالْحَدِيثِ، وَالْكَلَامِ، وَكُلُّ مَا فَعَلَ مِنْ ذَلِكَ قَبْلَ وُجُوبِهِ عَلَيْهِ أَوْ حَاجَتِهِ إِلَيْهِ فَهُوَ مَيْلٌ إِلَى الدُّنْيَا، وَهُوَ مِنَ الْفُضُولِ، وَالدُّنْيَا بِأَسْرِهَا مِنَ الْفُضُولِ، إِلَّا مَا اسْتُعِينَ بِهِ مِنْهَا عَلَى الْآخِرَةِ، قَالُوا: كَيْفَ ذَلِكَ؟ لَوْ تَنَفَّلَ بِشَيْءٍ مِنْ أَعْمَالِ الْبِرِّ وَغَيْرِهَا إِذْ لَا بُدَّ مِنْهَا فِي الْوَقْتِ، كَرَجُلٍ عَلَيْهِ دَيْنٌ يُمْكِنُهُ قَضَاؤُهُ، فَيُؤَخِّرُهُ إِلَى وَقْتٍ يَأْتِي، أَوْ صَلَاةٍ قَدْ وَجَبَ فَرْضُهَا بِدُخُولِ الْوَقْتِ، أَوْ حَجٍّ قَدْ وَجَبَ لِلِاسْتِطَاعَةِ، وَاخْتَلَفُوا فِيهِ إِذَا تَعَالَجَ مِنْ عِلَّةٍ، فَقَالَ قَائِلُونَ: إِنَّمَا ذَلِكَ رَغْبَةٌ فِي الصِّحَّةِ وَالْحَيَاةِ فِي الدُّنْيَا -[39]-، وَقَالَ آخَرُونَ: ذَلِكَ قَدْرُ نِيَّتِهِ، إِنْ نَوَى بِهِ حُبَّ الْبَقَاءِ وَالصِّحَّةِ وزَوَالِ الْأَمْرِ، فَهُوَ مِنْ حُبِّ الدُّنْيَا، وَإِنْ كَانَ فَعَلَ ذَلِكَ؛ لِيَتَقَوَّى عَلَى أَمْرِ اللَّهِ وَطَاعَتِهِ فَذَلِكَ عَلَى قَدْرِ نِيَّتِهِ، وَقَالُوا: لَوْ أَنَّ رَجُلًا طَلَبَ الدُّنْيَا؛ لِيَأْكُلَ وَيَشْرَبَ وَيَلْبَسَ وَيَتَمَتَّعَ فِيهَا، وَآخَرَ تَرَكَهَا لِرَاحَةِ قَلْبِهِ وَجِسْمِهِ، وتَلَذَّذَ بِالْفَرَاغِ وَالرَّاحَةِ كَانَا جَمِيعًا غَيْرَ زَاهِدَيْنِ حَتَّى يَنْوِيَ التَّارِكُ لَهَا بِنِيَّةٍ غَيْرِ هَذِهِ، إِمَّا لِيَفْرُغَ مِنْهَا؛ لِئَلّا تَشْغَلُهُ عَنِ الْآخِرَةِ، وَإِمَّا لِأَنَّ اللَّهَ عَزَّ وَجَلَّ ذَمَّهَا وَزَهَّدَ فِيهَا، فَذَلِكَ عَلَى قَدْرِ نِيَّتِهِ أَيْضًا، وَقَالُوا: لَوْ تَرَكَهَا وَجَانَبَهَا وَلَهَا فِي قَلْبِهِ قَدْرٌ وَمَوْضِعٌ كَانَ بِذَلِكَ فَاضِلًا مُعَامِلًا مُجَاهِدًا، وَلَمْ يَكُنْ بِالتَّرْكِ زَاهِدًا، وَإِنَّمَا الزُّهْدُ عِنْدَهُمْ خُرُوجُ قَدْرِهَا إِذْ هِيَ لَا شَيْءَ، قَالُوا: فَذَلِكَ الزُّهْدُ، وَمِنَ الزُّهْدِ أَيْضًا الزُّهْدُ فِي الرِّئَاسَةِ، وَالْمُحَاسَنَةِ، وَالْمُحَادَثَةِ، وَالْمُعَاشَرَةِ، وَأَوَّلُ الزُّهْدِ الزُّهْدُ فِي الْحَرَامِ، ثُمَّ الزُّهْدُ فِي الْمُبَاحِ، وَأَعْلَى مَرَاتِبِ الزُّهْدِ أَنْ يُزْهَدَ فِي الْفُضُولِ، وَالْفُضُولُ كُلُّ مَا لَكَ عَنْهُ غِنًى، فَكَأَنَّكَ تَزْهَدُ فِي كُلِّ شَيْءٍ، إِلَّا فِيمَا أَمَرَكَ اللَّهُ، أَوْ فِيمَا نَدَبَكَ إِلَيْهِ مِمَّا يُقَرِّبُكَ إِلَيْهِ، أَوْ مَا لَا بُدَّ مِنْهُ، وَكُلُّ مَا كَانَ سِوَى ذَلِكَ فَهُوَ مِنَ الْفُضُولِ، وَهُوَ تَرْكُ مَا لَا يَعْنِي، وَقَالَ قَوْمٌ: النِّسَاءُ كَهَذِهِ الْأَشْيَاءِ، وَإِنْ كَانَ يُحِبُّهَا وَيُرِيدُهَا إِذَا تَرَكَهَا مُجَاهِدًا لِنَفْسِهِ صَابِرًا عَنْهَا إِنَّهُ زَاهِدٌ -[40]-، وَقَالَ آخَرُونَ: لَا يُسَمَّى زَاهِدًا حَتَّى يَكُونَ مَعَ تَرْكِهِ لَهَا غَيْرَ مُرِيدٍ لَهَا، وَذَلِكَ خُرُوجُ قَدْرِهَا مِنَ الْقَلْبِ وَاخْتَلَفُوا إِذَا خَرَجَ قَدْرُهَا مِنَ الْقَلْبِ وَلَمْ تُحِبَّهَا النَّفْسُ، فَتَتَنَاوَلُ مِنْهَا شَيْئًا عَلَى جِهَةِ الْمُبَاحِ، فَقَالَ قَوْمٌ: قَدْ تَمَّ زُهْدُهُ بِخُرُوجِ قَدْرِهَا مِنْ قَلْبِهِ، وَإِنْ تَنَاوَلَ مِنْهَا، وَقَالَ آخَرُونَ: إِذَا خَرَجَ قَدْرُهَا، فَتَنَاوَلَ مِنْهَا شَيْئًا، فَهُوَ نَاقِصٌ إِلَّا أَنْ يَكُونَ الْمُتَنَاوَلُ مِنْهَا يُعِينُ عَلَى طَاعَةٍ، أَوْ مَا لَا بُدَّ مِنْهُ مِمَّا لَوْ تَرَكَهُ لَمْ يَأْمَنْ نَفْسَهُ الْخُرُوجَ إِلَى غَيْرِهِ، مِثْلَ مَا يَكُفُّ بِهِ طَبْعَهُ وَبَشَرِيَّتَهُ مِنَ الْغِذَاءِ وَالنَّوْمِ وَاللِّبَاسِ وَالنِّسَاءِ، إِذْ كَانَتِ الْبَشَرِيَّةُ مَطْبُوعَةً عَلَى ذَلِكَ، وَإِنَّمَا الْمَذْمُومُ أَنْ يَتَعَاطَى الْإِنْسَانُ الزِّيَادَةَ عَلَى مَا يَحْتَاجُ إِلَيْهِ مِنْ ذَلِكَ بَعْدَ تَسْكِينِ الْبَشَرِيَّةِ مُتَلَذِّذًا مُتَمَتِّعًا، وَإِنْ كَانَ مُبَاحًا، وَقَالَ آخَرُونَ: لَا يَكُونُ خَارِجًا مِنَ الزُّهْدِ مَنْ يَتَنَاوَلُ مُبَاحًا، كَمَا لَا يَكُونُ زَاهِدًا مَنْ تَنَاوَلَ مَحْظُورًا، وَقَالَ آخَرُونَ: كُلُّ مَا يَتَنَاوَلُهُ أَوْ يَدْخُلُ فِيهِ لَا بُدَّ مِنْ أَنْ يَكُونَ مُحَرَّمًا مَنْهِيًّا عَنْهُ، أَوْ مُحَلَّلًا مَأْمُورًا بِهِ، أَوْ مُبَاحًا مَسْكُوتًا عَنْهُ، فَأَمَّا الْحَرَامُ فَلَا مَعْنَى لِلْكَلَامِ فِيهِ، وَأَمَّا الْحَلَالُ وَالْمُبَاحُ فَلَا يَدْخُلُ فِيهِ إِلَّا بِنِيَّةٍ، وَلَا تَخْلُو النِّيَّةُ مِنْ أَنْ تَكُونَ مَحْصُورَةً يُرَادُ بِهَا الطَّاعَةُ، أَوْ مَذْمُومَةً تَؤُولُ إِلَى الْمَعْصِيَةِ، أَوْ مَسْكُوتًا عَنْهَا، فَمَنْ دَخَلَ الْأَشْيَاءَ بِلَا نِيَّةٍ لَمْ يُقْطَعْ عَلَيْهِ اسْمُ حَمْدٍ وَلَا ذَمٍّ، وَمَا دَخَلَ فِيهَا بِنِيَّةٍ، رُدَّ إِلَى نِيَّتِهِ، وَقَدْ قَالَ قَوْمٌ: إِذَا دَخَلَ بِلَا نِيَّةٍ فَهُوَ نَاقِصٌ؛ لِأَنَّهُ عَبْدٌ مَأْمُورٌ مَنْهِيٌّ، فَكُلُّ مَا دَخَلَ فِيهِ مِمَّا لَا يُوَافِقُ أَمْرًا وَلَا نَهْيًا فَهُوَ فُضُولٌ لَا يَعْنِي، وَتَرْكُهُ -[41]- أَفْضَلُ، وَإِذَا كَانَ تَرْكُهُ أَفْضَلَ، فَتَنَاوُلُهُ أَنْقَصَ",
            "page": "38",
            "part": "1",
            "seal": "C8958680"
        },
        {
            "hno": "52",
            "id": "98",
            "nass": "52 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ زَيْدٍ قَالَ حَدَّثَنَا: حُسَيْنُ بْنُ الْحَسَنِ قَالَ: أَخْبَرَنَا ابْنُ الْمُبَارَكِ، عَنْ سَعِيدِ بْنِ الْوَلِيدِ، أَنَّ عُمَرَ بْنَ الْخَطَّابِ قَالَ: «§الزَّهَادَةُ رَاحَةٌ لِلْقَلْبِ وَالْجَسَدِ، مَا أَبْعَدَ شَبَهَكُمْ»",
            "page": "41",
            "part": "1",
            "seal": "F3ED8B45"
        },
        {
            "hno": "53",
            "id": "99",
            "nass": "53 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ إِسْمَاعِيلَ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ يَزِيدَ قَالَ: حَدَّثَنَا مُوسَى بْنُ عَلِيٍّ قَالَ: سَمِعْتُ أَبِي يَقُولُ: سَمِعْتُ عَمْرَو بْنَ الْعَاصِ يَخْطُبُ النَّاسَ بِمِصْرَ يَقُولُ: «§مَا أَبْعَدَ هَدْيَكُمْ مِنْ هَدْيِ نَبِيِّكُمْ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، أَمَّا هُوَ فَكَانَ أَزْهَدَ النَّاسِ فِي الدُّنْيَا، وَأَمَّا أَنْتُمْ فَأَرْغَبُ النَّاسِ فِيهَا»",
            "page": "41",
            "part": "1",
            "seal": "766BDF4E"
        },
        {
            "hno": "54",
            "id": "100",
            "nass": "54 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا ابْنُ أَبِي الدُّنْيَا قَالَ: حَدَّثَنَا أَبُو كُرَيْبٍ قَالَ: حَدَّثَنَا الْمُحَارِبِيُّ قَالَ: حَدَّثَنَا عَاصِمٌ الْأَحْوَلُ قَالَ: بَلَغَنِي أَنَّ ابْنَ عُمَرَ سَمِعَ رَجُلًا يَقُولُ: أَيْنَ §الزَّاهِدُونَ فِي الدُّنْيَا، وَالرَّاغِبُونَ فِي الْآخِرَةِ؟ فَأَتَى قَبْرَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَأَبِي بَكْرٍ، وَعُمَرَ فَقَالَ: «عَنْ هَؤُلَاءِ تَسْأَلُ»",
            "page": "41",
            "part": "1",
            "seal": "6F3F3012"
        },
        {
            "hno": "55",
            "id": "101",
            "nass": "55 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا جَعْفَرُ بْنُ أَحْمَدَ قَالَ: سَمِعْتُ أَبَا مُسْهِرٍ يَقُولُ: «§لَمْ يُرِدِ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الدُّنْيَا وَلَمْ تُرِدْهُ، وَلَمْ تُرِدْ أَبَا بَكْرٍ وَلَمْ يُرِدْهَا، وَأَرَادَتْ عُمَرَ فَتَرَكَهَا»",
            "page": "41",
            "part": "1",
            "seal": "F7C12441"
        },
        {
            "hno": "56",
            "id": "102",
            "nass": "56 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا ابْنُ أَبِي الدُّنْيَا قَالَ: حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ صَالِحٍ قَالَ: حَدَّثَنَا أَبُو مُعَاوِيَةَ، عَنِ الْأَعْمَشِ، عَنْ عُمَارَةَ بْنِ عُمَيْرٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ يَزِيدَ قَالَ: قَالَ عَبْدُ اللَّهِ: «§أَنْتُمْ أَكْثَرُ صِيَامًا، وَأَكْثَرُ صَلَاةً، وَأَكْثَرُ جِهَادًا مِنْ أَصْحَابِ مُحَمَّدٍ، وَهُمْ كَانُوا خَيْرًا مِنْكُمْ» ، قَالُوا: فِيمَ ذَلِكَ يَا أَبَا عَبْدِ الرَّحْمَنِ؟ قَالَ: «كَانُوا أَزْهَدَ مِنْكُمْ فِي الدُّنْيَا، وَأَرْغَبَ مِنْكُمْ فِي الْآخِرَةِ»",
            "page": "41",
            "part": "1",
            "seal": "230D3F54"
        },
        {
            "hno": "57",
            "id": "103",
            "nass": "57 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ الْمَلِكِ الدَّقِيقِيُّ قَالَ: حَدَّثَنَا يَزِيدُ بْنُ هَارُونَ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ عَمْرٍو، عَنْ يَحْيَى بْنِ عَبْدِ الرَّحْمَنِ بْنِ حَاطِبٍ قَالَ: قَالَ أَبُو وَاقِدٍ اللَّيْثِيُّ: «تَابَعْنَا الْأَعْمَالَ فَلَمْ نَجِدْ شَيْئًا أَبْلَغَ فِي طَلَبِ الْآخِرَةِ مِنَ §الزُّهْدِ فِي الدُّنْيَا»",
            "page": "42",
            "part": "1",
            "seal": "B605F98B"
        },
        {
            "hno": "58",
            "id": "104",
            "nass": "58 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا جَعْفَرُ بْنُ أَحْمَدَ قَالَ: حَدَّثَنَا أَبُو مُسْهِرٍ قَالَ: حَدَّثَنَا سَعِيدُ بْنُ عَبْدِ الْعَزِيزِ قَالَ: قَالَ أَبُو وَاقِدٍ: «§مَا وَجَدْنَا شَيْئًا أَعْوَنَ عَلَى أَخْلَاقِ الْإِيمَانِ مِنَ الزَّهَادَةِ»",
            "page": "42",
            "part": "1",
            "seal": "E0EBECE4"
        },
        {
            "hno": "59",
            "id": "105",
            "nass": "59 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا جَعْفَرٌ الرَّوَّاسُ قَالَ: حَدَّثَنَا أَحْمَدُ قَالَ: حَدَّثَنَا ابْنُ حُجْرٍ قَالَ: قَالَ ابْنُ الْمُبَارَكِ: «مَا رَأَيْتُ شَيْئًا §يُقَوَّى بِهِ عَلَى الْعِبَادَةِ مِثْلَ الْجُوعِ، وَالزَّهَادَةِ»",
            "page": "42",
            "part": "1",
            "seal": "045A0999"
        },
        {
            "hno": "60",
            "id": "106",
            "nass": "60 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا ابْنُ أَبِي الدُّنْيَا قَالَ: حَدَّثَنَا عَوْنُ بْنُ إِبْرَاهِيمَ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ أَبِي الْحَوَارِيِّ قَالَ سَمِعْتُ مَضَاءً يَقُولُ لِسِبَاعٍ الْمَوْصِلِيِّ: «يَا أَبَا مُحَمَّدٍ إِلَى أَيِّ شَيْءٍ §أَفْضَى بِهِمُ الزُّهْدُ؟» قَالَ: «إِلَى الْأُنْسِ بِهِ»",
            "page": "42",
            "part": "1",
            "seal": "3B1D391F"
        },
        {
            "hno": "61",
            "id": "107",
            "nass": "61 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا ابْنُ أَبِي الدُّنْيَا قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ عَلِيٍّ قَالَ حَدَّثَنِي إِبْرَاهِيمُ قَالَ: سَمِعْتُ الْفُضَيْلَ بْنَ عِيَاضٍ يَقُولُ: «§جُعِلَ الشَّرُّ كُلُّهُ فِي بَيْتٍ، وَجُعِلَ مِفْتَاحُهُ حُبَّ الدُّنْيَا، وَجُعِلَ الْخَيْرُ كُلُّهُ فِي بَيْتٍ، وَجُعِلَ مِفْتَاحُهُ الزُّهْدَ فِي الدُّنْيَا»",
            "page": "43",
            "part": "1",
            "seal": "10264594"
        },
        {
            "hno": "62",
            "id": "108",
            "nass": "62 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا ابْنُ أَبِي الدُّنْيَا قَالَ: حَدَّثَنَا عَبْدُ الرَّحِيمِ بْنُ بَحْرٍ قَالَ: حَدَّثَنَا عُثْمَانُ بْنُ عُمَارَةَ قَالَ: كَانَ يُقَالُ: «§الْوَرَعُ يَبْلُغُ بِالْعَبْدِ إِلَى الزُّهْدِ فِي الدُّنْيَا، وَالزُّهْدُ يَبْلُغُ بِهِ حُبَّ اللَّهِ»",
            "page": "43",
            "part": "1",
            "seal": "3D96410C"
        },
        {
            "hno": "63",
            "id": "109",
            "nass": "63 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا ابْنُ أَبِي الدُّنْيَا قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ سَعِيدٍ قَالَ: حَدَّثَنَا عَبْدُ الْعَزِيزِ الْقُرَشِيُّ قَالَ: سَمِعْتُ الثَّوْرِيَّ يَقُولُ: «§عَلَيْكَ بِالزُّهْدِ يُبَصِّرْكَ اللَّهُ عَوْرَاتِ الدُّنْيَا، وَعَلَيْكَ بِالْوَرَعِ يُخَفِّفِ اللَّهُ حِسَابَكَ، وَدَعْ مَا يَرِيبُكَ إِلَى مَا لَا يَرِيبُكَ، وَادْفَعِ الشَّكَّ بِالْيَقِينِ يَسْلَمْ لَكَ دِينُكَ»",
            "page": "43",
            "part": "1",
            "seal": "559CDEB0"
        },
        {
            "hno": "64",
            "id": "110",
            "nass": "64 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ زَيْدٍ قَالَ: حَدَّثَنَا حُسَيْنُ بْنُ حَسَنٍ قَالَ: حَدَّثَنَا ابْنُ الْمُبَارَكِ قَالَ: حَدَّثَنَا حُرَيْثُ بْنُ السَّائِبِ قَالَ: أَخْبَرَنَا الْحَسَنُ قَالَ: سَأَلَ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بَعْضُ أَصْحَابِهِ فَقَالَ: §أَشْيَاءُ نَشْتَهِيهَا لَا نَقْدِرُ عَلَيْهَا، فَهَلْ لَنَا فِيهَا أَجْرٌ؟ فَقَالَ: «فَفِيمَ تُؤْجَرُونَ إِذَا لَمْ تُؤْجَرُوا فِيهَا؟» -[44]-. قَالَ اللَّهُ عَزَّ وَجَلَّ: {اعْلَمُوا أَنَّمَا الْحَيَاةُ الدُّنْيَا لَعِبٌ وَلَهْوٌ وَزِينَةٌ وَتَفَاخُرٌ بَيْنَكُمْ وَتَكَاثُرٌ فِي الْأَمْوَالِ وَالْأَوْلَادِ} [الحديد: 20] الْآيَةَ، وَقَالَ: {مَنْ كَانَ يُرِيدُ الْحَيَاةَ الدُّنْيَا وَزِينَتَهَا نَوَفِّ إِلَيْهِمْ أَعْمَالَهُمْ فِيهَا وَهُمْ فِيهَا لَا يُبْخَسُونَ} [هود: 15] ، وَقَالَ: {مَنْ كَانَ يُرِيدُ الْعَاجِلَةَ عَجَّلْنَا لَهُ فِيهَا مَا نَشَاءُ لِمَنْ نُرِيدُ ثُمَّ جَعَلْنَا لَهُ جَهَنَّمَ يَصْلَاهَا مَذْمُومًا مَدْحُورًا وَمَنْ أَرَادَ الْآخِرَةَ وَسَعَى لَهَا سَعْيَهَا وَهُوَ مُؤْمِنٌ فَأُولَئِكَ كَانَ سَعْيُهُمْ مَشْكُورًا كُلًّا نُمِدُّ هَؤُلَاءِ وَهَؤُلَاءِ مِنْ عَطَاءِ رَبِّكَ وَمَا كَانَ عَطَاءُ رَبِّكَ مَحْظُورًا} [الإسراء: 19] ، وَقَالَ: {وَلَلْآخِرَةُ أَكْبَرُ دَرَجَاتٍ وَأَكْبَرُ تَفْضِيلًا} [الإسراء: 21] ، وَقَالَ: {زُيِّنَ لِلنَّاسِ حُبُّ الشَّهَوَاتِ مِنَ النِّسَاءِ وَالْبَنِينَ وَالْقَنَاطِيرِ الْمُقَنْطَرَةِ مِنَ الذَّهَبِ وَالْفِضَّةِ وَالْخَيْلِ الْمُسَوَّمَةِ وَالْأَنْعَامِ وَالْحَرْثِ ذَلِكَ مَتَاعُ الْحَيَاةِ الدُّنْيَا وَاللَّهُ عِنْدَهُ حُسْنُ الْمَآبِ قُلْ أَؤُنَبِّئُكُمْ بِخَيْرٍ مِنْ ذَلِكُمْ لِلَّذِينَ اتَّقَوْا عِنْدَ رَبِّهِمْ جَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَأَزْوَاجٌ مُطَهَّرَةٌ وَرِضْوَانٌ مِنَ اللَّهِ وَاللَّهُ بَصِيرٌ بِالْعِبَادِ} [آل عمران: 14] ، وَقَالَ سُبْحَانَهُ: {وَقَالَ الَّذِي آمَنَ يَا قَوْمِ اتَّبِعُونِ أَهْدِكُمْ سَبِيلَ الرَّشَادِ يَا قَوْمِ إِنَّمَا هَذِهِ الْحَيَاةُ الدُّنْيَا مَتَاعٌ وَإِنَّ الْآخِرَةَ هِيَ دَارُ الْقَرَارِ} [غافر: 38] ¶ -[45]-، وَقَالَ: {فَخَرَجَ عَلَى قَوْمِهِ فِي زِينَتِهِ قَالَ الَّذِينَ يُرِيدُونَ الْحَيَاةَ الدُّنْيَا يَا لَيْتَ لَنَا مِثْلَ مَا أُوتِيَ قَارُونُ إِنَّهُ لَذُو حَظٍّ عَظِيمٍ وَقَالَ الَّذِينَ أُوتُوا الْعِلْمَ وَيْلَكُمْ ثَوَابُ اللَّهِ خَيْرٌ لِمَنْ آمَنَ وَعَمِلَ صَالِحًا وَلَا يُلَقَّاهَا إِلَّا الصَّابِرُونَ} [القصص: 79] ، وَقَالَ: {فَأَعْرِضْ عَنْ مَنْ تَوَلَّى عَنْ ذِكْرِنَا وَلَمْ يُرِدْ إِلَّا الْحَيَاةَ الدُّنْيَا ذَلِكَ مَبْلَغُهُمْ مِنَ الْعِلْمِ} [النجم: 29] ، وَقَالَ: {وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا لَعِبٌ وَلَهْوٌ وَلَلدَّارُ الْآخِرَةُ خَيْرٌ لِلَّذِينَ يَتَّقُونَ أَفَلَا تَعْقِلُونَ} [الأنعام: 32] , فَهَذَا الْخِطَابُ، وَالْوَعِيدُ وَإِنْ كَانَ بَعْضُهُ لِلْكَافِرِينَ فَقَدْ صَرَّحَ اللَّهُ فِيهِ بِذَمِّ الدُّنْيَا، فَتَوَعَّدَ عَلَى إِيثَارِهَا لِلْكَافِرِينَ، وَحَذَّرَ مِنْهَا الْمُؤْمِنِينَ بِذَمِّهِ إِيَّاهَا وإِيثَارِهَا، وَكَانَ غَرَضُنَا فِيمَا تَلَوْنَا أَنَّ اللَّهَ قَدْ ذَمَّهَا. قَالَ أَبُو سَعِيدٍ: فَجَاءَتْ سُنَّةُ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مُبَيِّنَةً كِتَابَ اللَّهِ، وَدَالَّةً عَلَى مُرَادِهِ عَزَّ وَجَلَّ",
            "page": "43",
            "part": "1",
            "seal": "BE106A54"
        },
        {
            "hno": "65",
            "id": "111",
            "nass": "65 - حَدَّثَنَا أَحْمَدُ، قَالَ: وَحَدَّثَنَا إِبْرَاهِيمُ بْنُ الْوَلِيدِ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ الْجَرَّاحِ الْقُهُسْتَانِيُّ قَالَ: حَدَّثَنَا عَبْدُ الْمَلِكِ بْنُ عَمْرٍو قَالَ: حَدَّثَنَا سُفْيَانُ بْنُ سَعِيدٍ، عَنْ مُحَمَّدِ بْنِ الْمُنْكَدِرِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§الدُّنْيَا مَلْعُونَةٌ مَلْعُونٌ مَا فِيهَا إِلَّا مَا كَانَ لِلَّهِ مِنْهَا» . ¶ -[46]- ¶ 66 - وَرَوَاهُ مِهْرَانُ، عَنْ سُفْيَانَ، عَنْ مُحَمَّدِ بْنِ الْمُنْكَدِرِ، عَنْ أَبِيهِ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. ¶ 67 - حَدَّثَنَا ابْنُ أَبِي الدُّنْيَا قَالَ: حَدَّثَنَا ابْنُ حُمَيْدٍ، وَحَدَّثَنَا السَّرَّاجٌ، عَنِ ابْنِ حُمَيْدٍ، عَنْهُ",
            "page": "45",
            "part": "1",
            "seal": "B86F1384"
        },
        {
            "hno": "68",
            "id": "112",
            "nass": "68 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا الدَّبَرِيُّ، عَنْ عَبْدِ الرَّزَّاقِ، عَنْ ثَوْرٍ، عَنْ خَالِدِ بْنِ مَعْدَانَ، عَنْ أَبِي الدَّرْدَاءِ قَالَ: «§الدُّنْيَا مَلْعُونَةٌ إِلَّا ذِكْرَ اللَّهِ تَعَالَى، وَمَا آوَى إِلَيْهِ»",
            "page": "46",
            "part": "1",
            "seal": "C1C3185F"
        },
        {
            "hno": "69",
            "id": "113",
            "nass": "69 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا ابْنُ أَبِي الدُّنْيَا قَالَ: حَدَّثَنَا عَبَّاسُ بْنُ يَزِيدَ الْبَصْرِيُّ قَالَ: حَدَّثَنَا أَبُو مُعَاوِيَةَ، عَنِ الْأَعْمَشِ، عَنْ شِمْرِ بْنِ عَطِيَّةَ، عَنْ شَهْرِ بْنِ حَوْشَبٍ، عَنْ عُبَادَةَ، أُرَاهُ رَفَعَهُ قَالَ: \" §يُجَاءُ بِالدُّنْيَا يَوْمَ الْقِيَامَةِ، فَيُقَالُ: أَمِيزُوا مَا كَانَ مِنْهَا لِلَّهِ عَزَّ وَجَلَّ، وَأَلْقُوا سَائِرَهَا فِي النَّارِ \"",
            "page": "46",
            "part": "1",
            "seal": "5C780BC7"
        },
        {
            "hno": "70",
            "id": "114",
            "nass": "70 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا ابْنُ أَبِي الدُّنْيَا قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ عَلِيٍّ، حَدَّثَنَا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ الْأَشْعَثِ قَالَ: سَمِعْتُ فُضَيْلَ بْنَ عِيَاضٍ يَقُولُ: قَالَ ابْنُ عَبَّاسٍ: \" §يُؤْتَى بِالدُّنْيَا يَوْمَ الْقِيَامَةِ فِي صُورَةِ عَجُوزٍ شَمْطَاءَ زَرْقَاءَ، أَنْيَابُهَا بَادِيَةٌ مُشَوَّهَةٌ خِلْقَتُهَا، فَتُشْرِفُ عَلَى الْخَلَائِقِ، فَيُقَالَ: تَعْرِفُونَ هَذِهِ؟ فَيَقُولُونَ: نَعُوذُ بِاللَّهِ مِنْ مَعْرِفَةِ هَذِهِ، فَيُقَالَ: هَذِهِ الدُّنْيَا الَّتِي تَنَاحَرْتُمْ عَلَيْهَا، بِهَا تَقَاطَعْتُمُ الْأَرْحَامَ، وَبِهَا تَحَاسَدْتُمْ، وَتَبَاغَضْتُمْ، وَاغْتَرَرْتُمْ، ثُمَّ تُقْذَفُ فِي جَهَنَّمَ، فُتُنَادِي: أَيْ رَبِّ، أَيْنَ أَتْبَاعِي وَأَشْيَاعِي؟ فَيَقُولُ اللَّهُ تَعَالَى: أَلْحِقُوا بِهَا أَتْبَاعَهَا وَأَشْيَاعَهَا \"",
            "page": "46",
            "part": "1",
            "seal": "6A286480"
        },
        {
            "hno": "71",
            "id": "115",
            "nass": "71 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا ابْنُ أَبِي الدُّنْيَا قَالَ: حَدَّثَنَا أَبُو إِسْحَاقَ الرِّيَاحِيُّ قَالَ: حَدَّثَنَا جَعْفَرُ بْنُ سُلَيْمَانَ قَالَ: سَمِعْتُ مَالِكَ بْنَ دِينَارٍ يَقُولُ: \" أَرْبَعٌ مِنْ عِلْمِ الشَّقَاوَةِ: قَسْوَةُ الْقَلْبِ، وَجُمُودُ الْعَيْنِ، وَطُولُ الْأَمَلِ، §وَالْحِرْصُ عَلَى الدُّنْيَا \"",
            "page": "47",
            "part": "1",
            "seal": "5778753C"
        },
        {
            "hno": "72",
            "id": "116",
            "nass": "72 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ الْمَلِكِ الدَّقِيقِيُّ قَالَ: حَدَّثَنَا يَزِيدُ بْنُ هَارُونَ قَالَ: حَدَّثَنَا إِسْمَاعِيلُ الْمَكِّيُّ قَالَ: حَدَّثَنَا قَتَادَةُ، عَنْ أَنَسٍ قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§مَنْ يُرِدِ الْآخِرَةَ أَبْقَى اللَّهُ عَلَيْهِ ضَيْعَتَهُ، وَجَعَلَ غِنَاهُ فِي قَلْبِهِ، وَمَنْ يُرِدِ الدُّنْيَا وَكَانَتْ هَمَّهُ وسَدَمَهُ وَطَلَبَهُ وَنِيَّتَهُ، أَفْشَى اللَّهُ عَلَيْهِ ضَيْعَتَهُ، وَجَعَلَ فَقْرَهُ بَيْنَ عَيْنَيْهِ، وَلَا يُصْبِحُ إِلَّا فَقِيرًا، وَلَا يُمْسِي إِلَّا فَقِيرًا» . وَرَوَاهُ هَمَّامٌ، عَنْ قَتَادَةَ، عَنْ أَنَسٍ، وَيَزِيدُ الرَّقَاشِيُّ، عَنْ أَنَسٍ. ¶ 73 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا أَبُو دَاوُدَ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ يَحْيَى قَالَ: حَدَّثَنَا دَاوُدُ بْنُ الْمُحَبِّرِ قَالَ: حَدَّثَنَا هَمَّامٌ، وَحَدَّثَنَا بِشْرُ بْنُ مُوسَى قَالَ: حَدَّثَنَا الْمُقْرِئُ قَالَ: حَدَّثَنَا الرَّبِيعُ بْنُ صَبِيحٍ، عَنْ يَزِيدَ الرَّقَاشِيِّ، عَنْ أَنَسٍ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ نَحْوَهُ",
            "page": "47",
            "part": "1",
            "seal": "A781CFFB"
        },
        {
            "hno": "74",
            "id": "117",
            "nass": "74 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ عُقْبَةَ الشَّيْبَانِيُّ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ سَعِيدٍ قَالَ: حَدَّثَنَا ابْنُ يَمَانٍ قَالَ: سَمِعْتُ سُفْيَانَ الثَّوْرِيَّ يَقُولُ: «إِنَّمَا §الدُّنْيَا مِثْلُ رَغِيفٍ عَلَيْهِ عَسَلٌ مَرَّ بِهِ ذُبَابٌ فَقُطِعَ جَنَاحُهُ، وَمِثْلُ رَغِيفٍ يَابِسٍ مَنْ مَرَّ بِهِ مَرَّ سَلِيمًا»",
            "page": "48",
            "part": "1",
            "seal": "98AF1EBC"
        },
        {
            "hno": "75",
            "id": "118",
            "nass": "75 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا عَبَّاسٌ الدُّورِيُّ قَالَ: حَدَّثَنَا عُثْمَانُ بْنُ عُمَرَ قَالَ: حَدَّثَنَا شُعْبَةُ، عَنْ أَبِي مَسْلَمَةَ، عَنْ أَبِي نَضْرَةَ، عَنْ أَبِي سَعِيدٍ ¶ 76 - وَحَدَّثَنَا ابْنُ أَبِي الدُّنْيَا قَالَ: حَدَّثَنَا خَالِدُ بْنُ خِدَاشٍ قَالَ: حَدَّثَنَا حَمَّادُ بْنُ زَيْدٍ , ¶ 77 - حَدَّثَنَا أَحْمَدُ، قَالَ: وَحَدَّثَنَا أَبُو دَاوُدَ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ عُبَيْدٍ قَالَ: حَدَّثَنَا حَمَّادُ بْنُ زَيْدٍ، عَنْ عَلِيِّ بْنِ زَيْدٍ، عَنْ أَبِي نَضْرَةَ، عَنْ أَبِي سَعِيدٍ قَالَ: صَلَّى بِنَا رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ صَلَاةَ الْعَصْرِ، ثُمَّ قَامَ خَطِيبًا فَقَالَ فِي خُطْبَتِهِ: «أَلَا إِنَّ §الدُّنْيَا حُلْوَةٌ خَضِرَةٌ، وَإِنَّ اللَّهَ مُسْتَخْلِفُكُمْ فِيهَا فَنَاظِرٌ كَيْفَ تَعْمَلُونَ، أَلَا فَاتَّقُوا الدُّنْيَا وَاتَّقُوا النِّسَاءَ» اللَّفْظُ لِابْنِ أَبِي الدُّنْيَا",
            "page": "48",
            "part": "1",
            "seal": "CA651C93"
        },
        {
            "hno": "78",
            "id": "119",
            "nass": "78 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا الصَّائِغُ قَالَ: حَدَّثَنَا أَبُو غَسَّانَ قَالَ: حَدَّثَنَا مَسْعُودُ بْنُ سَعْدٍ، عَنْ يَزِيدَ بْنِ أَبِي زِيَادٍ، عَنْ مُجَاهِدٍ، عَنِ ابْنِ عُمَرَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" إِنَّ §أَشَدَّ مَا أَتَخَوَّفُ عَلَى أُمَّتِي ثَلَاثٌ: زَلَّةُ عَالِمٍ، وجِدَالُ مُنَافِقٍ بِالْقُرْآنِ، وَدُنْيَا تَقْطَعُ أَعْنَاقَكُمْ، فَاتَّهِمُوهَا عَلَى أَنْفُسِكُمْ \"",
            "page": "49",
            "part": "1",
            "seal": "3A4AE169"
        },
        {
            "hno": "79",
            "id": "120",
            "nass": "79 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا ابْنُ أَبِي الدُّنْيَا قَالَ: حَدَّثَنَا الْحُسَيْنُ بْنُ عَبْدِ الرَّحْمَنِ قَالَ: كَانَ ابْنُ السَّمَّاكِ يَقُولُ: «§مَنْ أَذَاقَتْهُ الدُّنْيَا حَلَاوَتَهَا لِمَيْلِهِ إِلَيْهَا جَرَّعَتْهُ الْآخِرَةُ مَرَارَتَهَا بِمُجَانَبَتِهِ عَنْهَا»",
            "page": "49",
            "part": "1",
            "seal": "2BEB4934"
        },
        {
            "hno": "80",
            "id": "121",
            "nass": "80 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا الْحَسَنُ بْنُ عَفَّانَ قَالَ: حَدَّثَنَا زَيْدُ بْنُ الْحُبَابِ قَالَ: حَدَّثَنَا سُفْيَانُ، عَنِ الزُّبَيْرِ بْنِ عَدِيٍّ، عَنْ مُصْعَبٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «اتَّقُوا الدُّنْيَا فَإِنَّهَا §خَضِرَةٌ رَطْبَةٌ»",
            "page": "49",
            "part": "1",
            "seal": "56E02E2D"
        },
        {
            "hno": "81",
            "id": "122",
            "nass": "81 - حَدَّثَنَا أَحْمَدُ بْنُ مَنْصُورٍ الرَّمَادِيُّ قَالَ: حَدَّثَنَا عَبْدُ الرَّزَّاقِ، أَوْ قَالَ أَخْبَرَنَا مَعْمَرٌ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ هِلَالِ بْنِ أَبِي مَيْمُونَةَ، عَنْ عَطَاءِ بْنِ يَسَارٍ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ قَالَ: بَيْنَمَا رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَخْطُبُ إِذْ قَالَ: «إِنَّ مِمَّا §أَتَخَوَّفُ عَلَيْكُمْ إِذَا فُتِحَتْ عَلَيْكُمْ زَهْرَةُ الدُّنْيَا وَزِينَتُهَا» فَقَامَ إِلَيْهِ رَجُلٌ أَعْرَابِيٌّ فَقَالَ: أَيْ يَا رَسُولَ اللَّهِ، أَيَأْتِي الْخَيْرُ بِالشَّرِّ؟ فَسَكَتَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ سَاعَةً حَتَّى ظَنَنَّا أَنَّهُ أُوحِيَ إِلَيْهِ، ثُمَّ قَالَ وَهُوَ يَمْسَحُ الرُّحَضَاءَ عَنْ جَبِينِهِ: «أَيْنَ السَّائِلُ؟» ثُمَّ قَالَ: «إِنَّ الْخَيْرَ لَا يَأْتِي إِلَّا بِالْخَيْرِ، وَإِنَّ مِمَّا يُنْبِتُ الرَّبِيعَ يَقْتُلُ حَبَطًا، إِلَّا آكِلَةَ الْخَضِرِ تَأْكُلُ حَتَّى إِذَا انْتَفَخَتْ خَاصِرَتَاهَا اسْتَقْبَلَتْ عَيْنَ الشَّمْسِ؟ فَثَلَطَتْ وَبَالَتْ، وَنِعْمَ صَاحِبُ الْمَالِ مَنْ أَعْطَى الْمِسْكِينَ وَالْفَقِيرَ وَذَوِي الْحَاجَةِ» أَوْ كَمَا قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -[51]-. وَرَوَاهُ مَالِكٌ عَنْ زَيْدِ بْنِ أَسْلَمَ عْنِ عَطَاءٍ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ",
            "page": "50",
            "part": "1",
            "seal": "284D604A"
        },
        {
            "hno": null,
            "id": "123",
            "nass": "§التَّقَلُّلُ مِنَ الدُّنْيَا وَأَخْذُ الْكَفَافِ",
            "page": "52",
            "part": "1",
            "seal": "7BA2451B"
        },
        {
            "hno": "82",
            "id": "124",
            "nass": "82 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ إِسْمَاعِيلَ الصَّائِغُ قَالَ: حَدَّثَنَا مُسْلِمُ بْنُ إِبْرَاهِيمَ قَالَ: حَدَّثَنَا حُرَيْثُ بْنُ السَّائِبِ قَالَ: حَدَّثَنَا الْحَسَنُ، عَنْ حُمْرَانَ، عَنْ عُثْمَانَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§كُلُّ شَيْءٍ فَضُلَ عَنْ ظِلِّ بَيْتٍ، وجِلْفِ الْخُبْزِ، وَثَوْبٍ يُوَارِي عَوْرَةَ ابْنِ آدَمَ، فَلَيْسَ لِابْنِ آدَمَ فِيهِ حَقٌّ» . قَالَ الْحَسَنُ: فَقُلْتُ لِحُمْرَانَ: مَا يَمْنَعُكَ أَنْ تَأْخُذَ بِهَذَا؟ وَكَانَ يُحِبُّ الْكَمَالَ، فَقَالَ: الدُّنْيَا تُقَاعِدُنِي. رَوَاهُ ابْنُ الْمُبَارَكِ، عَنْ حُرَيْثٍ، عَنِ الْحَسَنِ مُرْسَلًا. ¶ 83 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا أَبُو عَمْرٍو الضَّبِّيُّ قَالَ: حَدَّثَنَا مُعَاذُ بْنُ أَسَدٍ قَالَ: حَدَّثَنَا ابْنُ الْمُبَارَكِ، عَنْ حُرَيْثٍ، عَنِ الْحَسَنِ قَالَ: حَذَّرَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، الْحَدِيثَ",
            "page": "52",
            "part": "1",
            "seal": "D969FB82"
        },
        {
            "hno": "84",
            "id": "125",
            "nass": "84 - حَدَّثَنَا أَحْمَدُ، قَالَ: وَحَدَّثَنَا الْمَيْمُونِيُّ قَالَ: حَدَّثَنَا رَوْحُ بْنُ عُبَادَةَ قَالَ: حَدَّثَنَا هَمَّامٌ، عَنْ قَتَادَةَ، عَنْ خَالِدِ بْنِ عَبْدِ اللَّهِ الْقَسْرِيِّ قَالَ: \" §لَا يَلْقَى الْمُؤْمِنُ الْمُؤْمِنَ إِلَّا فِي ثَلَاثِ خِصَالٍ: فِي بَيْتٍ يَسْتُرُهُ، أَوْ فِي مَسْجِدٍ يَعْمُرُهُ، أَوْ طَلَبِ حَاجَةٍ فِي الدُّنْيَا لَا بَأْسَ بِهَا \"",
            "page": "52",
            "part": "1",
            "seal": "A37544E9"
        },
        {
            "hno": "85",
            "id": "126",
            "nass": "85 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ خَلَفٍ قَالَ: حَدَّثَنَا عَمْرُو بْنُ مَرْزُوقٍ قَالَ: حَدَّثَنَا زَائِدَةُ، عَنْ مَنْصُورٍ، عَنْ سُفْيَانَ، عَنْ سَمُرَةَ بْنِ سَهْمٍ قَالَ: نَزَلْتُ عَلَى أَبِي هَاشِمِ بْنِ عُتْبَةَ فَبَكَى، فَقَالَ لَهُ مُعَاوِيَةُ: مَا يُبْكِيكَ؟ قَالَ: إِنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَهِدَ إِلَيَّ فَوَدِدْتُ أَنِّي كُنْتُ اتَّبَعْتُهُ، إِنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «لَعَلَّكَ أَنْ تُدْرِكَ أَمْوَالًا تُقْسَمُ، فَإِنَّمَا §يَكْفِيكَ مِنْ جَمِيعِ الْمَالِ خَادِمٌ وَمَرْكَبٌ فِي سَبِيلِ اللَّهِ» فَوَجَدْتُ فَجَمَعْتُ",
            "page": "53",
            "part": "1",
            "seal": "B7079BDB"
        },
        {
            "hno": "86",
            "id": "127",
            "nass": "86 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا أَبُو دَاوُدَ قَالَ: قُرِئَ عَلَى الْحَارِثِ بْنِ مِسْكِينٍ، أَخْبَرَنَا ابْنُ الْقَاسِمِ قَالَ: قَالَ مَالِكٌ: حَدَّثَنِي عَبْدُ اللَّهِ بْنُ سَعِيدٍ قَالَ: كَانَ يُقَالَ: \" §مَنْ كَانَ لَهُ بَيْتٌ يَأْوِي إِلَيْهِ، وَخَادِمٌ يَخْدُمُهُ، وَزَوْجَةٌ فَهُوَ مِنَ الْمُلُوكِ الَّذِينَ قَالَ اللَّهُ: {وَجَعَلَكُمْ مُلُوكًا} [المائدة: 20] الْآيَةَ \"",
            "page": "53",
            "part": "1",
            "seal": "0CCE8219"
        },
        {
            "hno": "87",
            "id": "128",
            "nass": "87 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ خَلَفٍ قَالَ: حَدَّثَنَا عَمْرُو بْنُ مَرْزُوقٍ قَالَ: حَدَّثَنَا زَائِدَةُ، عَنِ الْأَعْمَشِ، عَنْ أَبِي سُفْيَانَ قَالَ: دَخَلَ سَعْدٌ عَلَى سَلْمَانَ يَعُودُهُ، فَقَالَ: أَبْشِرْ أَبَا عَبْدِ اللَّهِ، مَاتَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَهُوَ عَنْكَ رَاضٍ قَالَ: كَيْفَ يَا سَعْدُ؟ وَقَدْ سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§لِيَكُنْ بُلْغَةُ أَحَدِكُمْ مِنَ الدُّنْيَا كَزَادِ الرَّاكِبِ حَتَّى يَلْقَانِي» . ¶ 88 - وَقَالَ أَبُو مُعَاوِيَةَ، عَنِ الْأَعْمَشِ، عَنْ أَبِي سُفْيَانَ، عَنْ أَشْيَاخِهِ، مِثْلَهُ",
            "page": "54",
            "part": "1",
            "seal": "4B0B6C68"
        },
        {
            "hno": "89",
            "id": "129",
            "nass": "89 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا يَحْيَى بْنُ أَبِي طَالِبٍ قَالَ: حَدَّثَنَا الْحَسَنُ بْنُ حَمَّادٍ قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ عُيَيْنَةَ، عَنْ صَالِحِ بْنِ حَسَّانَ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ قَالَتْ: جَلَسْتُ أَبْكِي عِنْدَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: «مَا يُبْكِيكِ، إِنْ كُنْتِ تُرِيدِينَ اللُّحُوقَ بِي §فَلْيَكْفِكِ مِنَ الدُّنْيَا مِثْلُ زَادِ الرَّاكِبِ، وَلَا تُخَالِطِنَّ الْأَغْنِيَاءَ»",
            "page": "54",
            "part": "1",
            "seal": "B15E166F"
        },
        {
            "hno": "90",
            "id": "130",
            "nass": "90 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا الصَّائِغُ، وَالْمَيْمُونِيُّ قَالَا: حَدَّثَنَا رَوْحٌ قَالَ: حَدَّثَنَا الْأَسْوَدُ بْنُ شَيْبَانَ قَالَ: حَدَّثَنِي الْفَضْلُ بْنُ ثَوْرٍ قَالَ: قُلْتُ يَا أَبَا سَعِيدٍ يَعْنِي الْحَسَنَ: \" §رَجُلَانِ طَلَبَ أَحَدُهُمَا الدُّنْيَا بِحَلَالِهَا فَأَصَابَهَا، فَوَصَلَ بِهَا رَحِمَهُ، وَقَدَّمَ فِيهَا لِنَفْسِهِ، وَرَجُلٌ رَفَضَ الدُّنْيَا؟ قَالَ: أَحَبُّهُمَا إِلَيَّ الَّذِي رَفَضَ الدُّنْيَا، قُلْتُ: يَا أَبَا سَعِيدٍ، هَذَا طَلَبَهَا بِحَلَالِهَا فَأَصَابَهَا فَوَصَلَ بِهَا رَحِمَهُ، وَقَدَّمَ فِيهَا لِنَفْسِهِ قَالَ: أَحَبُّهُمَا إِلَيَّ الَّذِي جَانَبَهَا \"",
            "page": "55",
            "part": "1",
            "seal": "C90844DA"
        },
        {
            "hno": "91",
            "id": "131",
            "nass": "91 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا عَبَّاسٌ التَّرْقُفِيُّ قَالَ: حَدَّثَنَا أَبُو الْمُغِيرَةِ قَالَ: حَدَّثَنَا صَفْوَانُ بْنُ عَمْرٍو قَالَ: حَدَّثَنَا أَبُو حِسْبَةَ مُسْلِمُ بْنُ أَكْيَسَ مَوْلَى عَبْدِ اللَّهِ بْنِ عَامِرِ بْنِ كَرِيزٍ، عَنْ أَبِي عُبَيْدَةَ بْنِ الْجَرَّاحِ قَالَ: ذَكَرَ لِي مَنْ دَخَلَ عَلَيْهِ فَوَجَدَهُ يَبْكِي، فَقَالَ: مَا يُبْكِيكَ يَا أَبَا عُبَيْدَةَ؟ قَالَ: بُكَائِي أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ذَكَرَ يَوْمًا يَفْتَحُ اللَّهُ عَلَى الْمُسْلِمِينَ ويَفِيءُ عَلَيْهِمْ، وَذَكَرَ الشَّامَ فَقَالَ: \" إِنْ يُنْسَأْ فِي أَجَلِكَ يَا أَبَا عُبَيْدَةَ §فَحَسْبُكَ مِنَ الْخَدَمِ ثَلَاثَةٌ: خَادِمٌ يَخْدُمُكَ، وَخَادِمٌ يُسَافَرُ مَعَكَ، وَخَادِمٌ يَخْدُمُ أَهْلَكَ، وَحَسْبُكَ مِنَ الدَّوَابِّ ثَلَاثَةٌ: دَابَّةٌ لِرَحْلِكَ، وَدَابَّةٌ لِثَقَلِكَ، وَدَابَّةٌ لِغُلَامِكَ \"، ثُمَّ هَذَا أَنَا أَنْظُرُ إِلَى بَيْتِي قَدِ امْتَلَأَ رَقِيقًا، وَأَنْظُرُ إِلَى مِرْبَطِي قَدِ امْتَلَأَ خَيْلًا وَدَوابًّا، فَكَيْفَ أَلْقَى رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بَعْدَ هَذَا؟ وَقَدْ أَوْصَانَا رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ أَحَبَّكُمْ إِلَيَّ، وَأَقْرَبَكُمْ مِنِّي مَنْ لَقِيَنِي عَلَى الْحَالِ الَّتِي فَارَقَنِي عَلَيْهَا»",
            "page": "55",
            "part": "1",
            "seal": "CD5D4100"
        },
        {
            "hno": "92",
            "id": "132",
            "nass": "92 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا ابْنُ عَفَّانَ قَالَ: حَدَّثَنَا أَبُو أُسَامَةَ قَالَ: حَدَّثَنَا الْأَعْمَشُ، عَنْ عُمَارَةَ بْنِ الْقَعْقَاعِ، عَنْ أَبِي زُرْعَةَ، عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «اللَّهُمَّ §اجْعَلْ رِزْقَ آلِ مُحَمَّدٍ قُوتًا»",
            "page": "56",
            "part": "1",
            "seal": "0CCCBD35"
        },
        {
            "hno": null,
            "id": "133",
            "nass": "حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا الْعُطَارِدِيُّ قَالَ: حَدَّثَنَا أَبُو مُعَاوِيَةَ، عَنْ إِسْمَاعِيلَ بْنِ أَبِي خَالِدٍ، عَنْ أَبِي دَاوُدَ، عَنْ أَنَسٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَا مِنْ ذِي غِنًى إِلَّا سَيَوَدُّ يَوْمَ الْقِيَامَةِ لَوْ كَانَ أَنَّ مَا أُوتِيَ مِنَ الدُّنْيَا قُوتٌ»",
            "page": "56",
            "part": "1",
            "seal": "8BF197D2"
        },
        {
            "hno": "93",
            "id": "134",
            "nass": "93 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا الصَّائِغُ قَالَ: حَدَّثَنَا الْمُقْرِئُ قَالَ: حَدَّثَنَا سَعِيدُ بْنُ أَبِي أَيُّوبَ قَالَ: حَدَّثَنَا شُرَحْبِيلُ بْنُ شَرِيكٍ، عَنْ أَبِي عَبْدِ الرَّحْمَنِ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§قَدْ أَفْلَحَ مَنْ أَسْلَمَ، وَرُزِقَ كَفَافًا، وقَنَّعَهُ اللَّهُ بِمَا آتَاهُ»",
            "page": "56",
            "part": "1",
            "seal": "0920B898"
        },
        {
            "hno": "94",
            "id": "135",
            "nass": "94 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا أَبُو سَعِيدٍ الْحَارِثِيُّ قَالَ: حَدَّثَنَا يَحْيَى بْنُ سَعِيدٍ قَالَ أُسَامَةُ بْنُ زَيْدٍ ¶ 95 - وَحَدَّثَنَا الدَّقِيقِيُّ قَالَ: حَدَّثَنَا عُثْمَانُ بْنُ عُمَرَ قَالَ: حَدَّثَنَا أُسَامَةُ، عَنِ ابْنِ لَبِيبَةَ، عَنْ سَعْدِ بْنِ مَالِكٍ، وَقَالَ يَزِيدُ، عَنْ مُحَمَّدِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ سَعْدٍ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§خَيْرُ الذِّكْرِ الْخَفِيُّ، وَخَيْرُ الرِّزْقِ مَا يَكْفِي» . حَدَّثَنَا أَحْمَدُ الدَّقِيقِيُّ قَالَ: حَدَّثَهُ أَبُو سُفْيَانَ الْحُمَيْدِيُّ، عَنْ عَبْدِ الْمَجِيدِ بْنِ جَعْفَرٍ، عَنْ أُسَامَةَ بْنِ زَيْدٍ، عَنْ مُحَمَّدِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ لَبِيبَةَ قَالَ: كُنَّا مَعَ سَعْدٍ، فَذَكَرَ الْحَدِيثَ",
            "page": "56",
            "part": "1",
            "seal": "6CD657E6"
        },
        {
            "hno": "96",
            "id": "136",
            "nass": "96 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا الدَّبَرِيُّ، عَنْ عَبْدِ الرَّزَّاقِ، عَنِ الثَّوْرِيِّ، وَابْنِ جُرَيْجٍ، عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْ عُمَرَ بْنِ سَعِيدِ بْنِ كَثِيرِ بْنِ أَفْلَحَ، عَنْ عُبَيْدٍ سَنُوطَا، عَنْ خَوْلَةَ بِنْتِ قَيْسٍ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ تَذَاكَرَ هُوَ وَحَمْزَةُ الدُّنْيَا، فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ §الدُّنْيَا حُلْوَةٌ خَضِرَةٌ فَمَنْ أَخَذَ عَفْوَهَا بُورِكَ لَهُ فِيهَا، وَرُبَّ مُتَخَوِّضٍ فِي مَالِ اللَّهِ وَمَالِ رَسُولِهِ لَهُ النَّارُ يَوْمَ الْقِيَامَةِ» . ¶ 97 - حَدَّثَنَا أَحْمَدُ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ مَنْصُورٍ قَالَ: حَدَّثَنَا أَبُو غَسَّانَ قَالَ: حَدَّثَنَا زُهَيْرٌ قَالَ: حَدَّثَنَا يَحْيَى بْنُ سَعِيدٍ، نَحْوَهُ. ¶ -[58]- ¶ 98 - حَدَّثَنَا أَحْمَدُ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ الْجُنَيْدِ قَالَ: حَدَّثَنَا هَاشِمُ بْنُ الْقَاسِمِ قَالَ: حَدَّثَنَا وَرْقَاءُ بْنُ عُمَرَ، عَنْ عَبْدِ اللَّهِ بْنِ دِينَارٍ، عَنِ ابْنِ أَفْلَحَ، أَنَّ عُبَيْدٍ سَنُوطَا، حَدَّثَهُ عَنْ خَوْلَةَ بِنْتِ قَيْسٍ، وَكَانَتِ امْرَأَةَ حَمْزَةَ، فَسَأَلَهَا عَمَّا سَمِعَتْ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَذَكَرَتْهُ، يَعْنِي الْحَدِيثَ",
            "page": "57",
            "part": "1",
            "seal": "44E30B85"
        },
        {
            "hno": "99",
            "id": "137",
            "nass": "99 - حَدَّثَنَا أَحْمَدُ الدَّقِيقِيُّ قَالَ: حَدَّثَنَا يَزِيدُ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ عَمْرٍو، عَنْ سَعِيدِ بْنِ أَبِي سَعِيدٍ، عَنْ عُبَيْدٍ سَنُوطَا قَالَ: دَخَلْنَا عَلَى أُمِّ مُحَمَّدٍ الَّتِي كَانَتْ عِنْدَ حَمْزَةَ بْنِ عَبْدِ الْمُطَّلِبِ، فَدَخَلَ عَلَيْهَا زَوْجُهَا حَنْظَلَةُ الدَّوْرَقِيُّ: فَقَالَ: يَا أُمَّ مُحَمَّدٍ، اتَّقِي اللَّهَ وَانْظُرِي مَا تُحَدِّثِي عَنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: إِنَّ الدُّنْيَا حُلْوَةٌ خَضِرَةٌ فَقَالَتْ: دَخَلَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَلَى حَمْزَةَ بَيْتَهُ، فَذَكَرُوا الدُّنْيَا وَالْأَمَارَاتِ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ §الدُّنْيَا حُلْوَةٌ خَضِرَةٌ، مَنْ أَخَذَهَا بِحَقِّهَا بَارَكَ اللَّهُ لَهُ فِيهَا، وَرُبَّ مُتَخَوِّضٍ فِي مَالِ اللَّهِ وَرَسُولِهِ فِيمَا اشْتَهَتْ نَفْسُهُ، لَهُ النَّارُ يَوْمَ الْقِيَامَةِ»",
            "page": "58",
            "part": "1",
            "seal": "E9343FEF"
        },
        {
            "hno": "100",
            "id": "138",
            "nass": "100 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا أَبُو دَاوُدَ قَالَ: حَدَّثَنَا إِسْمَاعِيلُ بْنُ بِشْرِ بْنِ مَنْصُورٍ قَالَ: حَدَّثَنَا عَبْدُ الْأَعْلَى، عَنْ هِشَامٍ، عَنْ حَوْشَبٍ، عَنِ الْحَسَنِ قَالَ: دَخَلَ سَلْمَانُ عَلَى أَبِي بَكْرٍ وَهُوَ فِي الْمَوْتِ فَقَالَ: أَوْصِنِي، فَقَالَ: «إِنَّ اللَّهَ §فَاتِحٌ عَلَيْكُمُ الدُّنْيَا، فَلَا تَأْخُذَنَّ مِنْهَا إِلَّا بَلَاغًا»",
            "page": "58",
            "part": "1",
            "seal": "6667F488"
        },
        {
            "hno": "101",
            "id": "139",
            "nass": "101 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا ابْنُ عَفَّانَ قَالَ: حَدَّثَنَا ابْنُ نُمَيْرٍ قَالَ: حَدَّثَنَا الْأَعْمَشُ، عَنْ خَيْثَمَةَ قَالَ سُلَيْمَانُ بْنُ دَاوُدَ: «إِنَّا جَرَّبْنَا لِينَ الْعَيْشِ وَشَدِيدَهُ، فَوَجَدْنَا إِنَّمَا §يَكْفِي مِنَ الْعَيْشِ أَدْنَاهُ»",
            "page": "59",
            "part": "1",
            "seal": "30D685B3"
        },
        {
            "hno": "102",
            "id": "140",
            "nass": "102 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا الصَّائِغُ، وَأَبُو يَحْيَى قَالَا: حَدَّثَنَا خَلَّادٌ قَالَ: حَدَّثَنَا الْحَسَنُ بْنُ أَبِي جَعْفَرٍ، عَنْ لَيْثٍ، عَنْ عُبَيْدِ اللَّهِ، عَنْ عَلِيِّ بْنِ يَزِيدَ عَنِ الْقَاسِمِ، عَنْ أَبِي أُمَامَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ §أَغْبَطَ النَّاسِ عِنْدِي مُؤْمِنٌ خَفِيفُ الْحَاذِ، ذُو حَظٍّ مِنْ صَلَاةٍ، أَطَاعَ رَبَّهُ فَأَحْسَنَ عِبَادَتَهُ، وَكَانَ غَامِضًا فِي النَّاسِ»",
            "page": "59",
            "part": "1",
            "seal": "E0D59AE8"
        },
        {
            "hno": "103",
            "id": "141",
            "nass": "103 - قَالَ: وَقَالَ رَجُلٌ: يَا رَسُولَ اللَّهِ، مَا يَكْفِي مِنَ الدُّنْيَا؟ قَالَ: «§مَا سَدَّ جَوْعَتَكَ، وَسَتَرَ عَوْرَتَكَ، فَإِنْ كَانَ لَكَ مَنْزِلٌ تَأْوِي إِلَيْهِ فَذَاكَ، وَإِنْ كَانَتْ لَكَ دَابَّةٌ تَرْكَبُهَا فَبِخٍ، وَمَا فَوْقَ الْإِزَارِ وَالْخُبْزِ، وَظِلِّ جِدَارٍ، وَمَا فَضُلَ يُحَاسَبُ بِهِ الْعَبْدُ يَوْمَ الْقِيَامَةِ»",
            "page": "59",
            "part": "1",
            "seal": "E9C3A01B"
        },
        {
            "hno": "104",
            "id": "142",
            "nass": "104 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا هِلَالُ بْنُ الْعَلَاءِ قَالَ: حَدَّثَنَا أَبِي قَالَ: حَدَّثَنَا هِلَالُ بْنُ عُمَرَ قَالَ: حَدَّثَنَا أَبِي عُمَرُ بْنُ هِلَالٍ، عَنْ أَبِي غَالِبٍ، عَنْ أَبِي أُمَامَةَ قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§أَغْبَطُ النَّاسِ عِنْدِي مُؤْمِنٌ خَفِيفُ الْحَاذِ، ذُو حَظٍّ مِنْ صَلَاةٍ، وَكَانَ رِزْقُهُ كَفَافًا، وَصَبَرَ عَلَيْهِ حَتَّى يَلْقَى اللَّهَ، وَأَحْسَنَ عُبَادَةَ رَبِّهِ، وَكَانَ غَامِضًا فِي النَّاسِ، عُجِّلَتْ مَنِيَّتُهُ، وَقَلَّ تُرَاثُهُ، وَقَلَّتْ بَوَاكِيهِ» . ¶ 105 - حَدَّثَنَا أَحْمَدُ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ مَنْصُورٍ قَالَ: حَدَّثَنَا أَبُو غَسَّانَ قَالَ: حَدَّثَنَا الْحَسَنُ بْنُ صَالِحٍ، عَنْ أَبِي الْمُهَلَّبِ، عَنْ عُبَيْدِ اللَّهِ بْنِ زَحْرٍ، عَنِ الْقَاسِمِ، عَنْ أَبِي أُمَامَةَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، الْحَدِيثَ",
            "page": "60",
            "part": "1",
            "seal": "39521C05"
        },
        {
            "hno": "106",
            "id": "143",
            "nass": "106 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا التَّرْقُفِيُّ قَالَ: حَدَّثَنَا رَوَّادُ بْنُ الْجَرَّاحِ قَالَ: حَدَّثَنَا سُفْيَانُ، عَنْ مَنْصُورٍ، عَنْ رِبْعِيٍّ، عَنْ حُذَيْفَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§خَيْرُكُمْ فِي النَّاسِ بَعْدَ الْمِائَتَيْنِ كُلُّ خَفِيفِ الْحَاذِ» قَالُوا: يَا رَسُولَ اللَّهِ، وَمَا خَفِيفُ الْحَاذِ؟ قَالَ: «لَا أَهْلَ لَهُ وَلَا مَالٌ»",
            "page": "61",
            "part": "1",
            "seal": "7ED85122"
        },
        {
            "hno": "107",
            "id": "144",
            "nass": "107 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا الصَّائِغُ قَالَ: حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ زَيْدٍ قَالَ: حَدَّثَنَا مُوسَى قَالَ: سَمِعْتُ أَبِي يَقُولُ،: سَمِعْتُ عَمْرًا، يَخْطُبُ بِمِصْرَ يَقُولُ: «§مَا أَبْعَدَ هَدْيَكُمْ مِنْ هَدْي نَبِيِّكُمْ، أَمَّا هُوَ فَكَانَ أَزْهَدَ النَّاسِ فِي الدُّنْيَا، وَأَنْتُمْ فَأَرْغَبُ النَّاسِ فِيهَا»",
            "page": "61",
            "part": "1",
            "seal": "6309AF73"
        },
        {
            "hno": "108",
            "id": "145",
            "nass": "108 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ زَكَرِيَّا الْغَلَابِيُّ قَالَ: حَدَّثَنَا الْعُتْبِيُّ، عَنْ أَبِيهِ، عَنْ يُونُسَ بْنِ عُبَيْدٍ قَالَ: «وَاللَّهِ §لَوْ كَانَ فِي الدُّنْيَا ذَهَبٌ مَكْبُوسٌ يَأْخُذُ مِنْهَا مَنْ شَاءَ مَتَى شَاءَ إِلَّا أَنَّ مَنَ أَخَذَ شَيْئًا حُوسِبَ بِهِ، كَانَ الْوَاجِبُ عَلَى الْعَاقِلِ أَلَّا يَأْخُذَ مِنْهَا إِلَّا قُوتًا»",
            "page": "61",
            "part": "1",
            "seal": "51C2FCC4"
        },
        {
            "hno": "109",
            "id": "146",
            "nass": "109 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ عُتْبَةَ الْكِنْدِيُّ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ إِسْحَاقَ قَالَ: حَدَّثَنَا الْحَارِثُ بْنُ النُّعْمَانِ قَالَ: حَدَّثَنَا الْحَارِثُ بْنُ سَالِمٍ قَالَ: سَمِعْتُ أَنَسًا يَقُولُ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لِأَبِي ذَرٍّ: «إِنَّ §بَيْنَ أَيْدِينَا عَقَبَةً كَئُودًا لَا يُجَاوِزُهَا إِلَّا الْمُخِفُّونَ» قَالَ أَبُو ذَرٍّ: أَنَا مِنْهُمْ يَا رَسُولَ اللَّهِ؟، فَقَالَ لَهُ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «لَكَ قُوتُ يَوْمٍ أَوْ لَيْلَةٍ؟» قَالَ: لَا، قَالَ: «أَنْتَ مِنَ الْمُخِفِّينَ»",
            "page": "62",
            "part": "1",
            "seal": "35F9397D"
        },
        {
            "hno": "110",
            "id": "147",
            "nass": "110 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ سُلَيْمَانَ بْنِ بِنْتِ مَطَرٍ الْوَرَّاقِ قَالَ: حَدَّثَنَا أَبُو مُعَاوِيَةَ مُحَمَّدُ بْنُ خَازِمٍ قَالَ: حَدَّثَنَا مُوسَى بْنُ مُسْلِمٍ، عَنْ هِلَالِ بْنِ يَسَافٍ، عَنْ أُمِّ الدَّرْدَاءِ، عَنْ أَبِي الدَّرْدَاءِ قَالَتْ: قُلْتُ لِأَبِي الدَّرْدَاءِ: أَلَا تَبْتَغِي لِأَضْيَافِكَ مَا يَبْتَغِي الرِّجَالُ لِأَضْيَافِهِمْ؟ فَقَالَ: إِنِّي سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «إِنَّ §أَمَامَكُمْ عَقَبَةً كَئُودًا لَا يَجُوزُهَا الْمُثْقَلُونَ» فَأُحِبُّ أَنْ أَتَخَفَّفَ لِتِلْكَ الْعَقَبَةِ. ¶ -[63]- ¶ 111 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ مَنْصُورٍ الرَّمَادِيُّ قَالَ: حَدَّثَنَا عَبْدُ الرَّزَّاقِ قَالَ: أَخْبَرَنَا مَعْمَرٌ، عَنْ صَاحِبٍ لَهُ قَالَ: كَتَبَ أَبُو الدَّرْدَاءِ إِلَى سَلْمَانَ، فَذَكَرَهُ",
            "page": "62",
            "part": "1",
            "seal": "18D07CD5"
        },
        {
            "hno": "112",
            "id": "148",
            "nass": "112 - حَدَّثَنَا أَحْمَدُ، قَالَ: وَحَدَّثَنَا الصَّائِغُ مُحَمَّدُ بْنُ عَلِيٍّ قَالَ: حَدَّثَنَا سَعِيدُ بْنُ مَنْصُورٍ قَالَ: حَدَّثَنِي إِسْمَاعِيلُ بْنُ عَيَّاشٍ قَالَ: حَدَّثَنِي مُطْعِمُ بْنُ الْمِقْدَامِ الصَّنْعَانِيُّ، عَنْ مُحَمَّدِ بْنِ وَاسِعٍ الْأَزْدِيِّ قَالَ: كَتَبَ أَبُوالدَّرْدَاءِ إِلَى سَلْمَانَ: مِنْ أَبِي الدَّرْدَاءِ إِلَى سَلْمَانَ، أَمَّا بَعْدُ، يَا أَخِي إِنِّي أُنْبِئْتُ أَنَّكَ ابْتَعْتَ خَادِمًا، وَإِنِّي سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§الْعَبْدُ مِنَ اللَّهِ وَهُوَ مِنْهُ، مَا لَمْ يُخْدَمْ، فَإِذَا أُخْدِمَ وَقَعَ فِي الْحِسَابِ»",
            "page": "63",
            "part": "1",
            "seal": "AA0A2E0B"
        },
        {
            "hno": "113",
            "id": "149",
            "nass": "113 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا الدَّقِيقِيُّ قَالَ: حَدَّثَنَا الْحَارِثُ بْنُ مَنْصُورٍ أَبُو مَنْصُورٍ قَالَ: حَدَّثَنَا سُفْيَانُ الثَّوْرِيُّ قَالَ: سَمِعْتُهُ يَقُولُ: «§فُضُولُ الدُّنْيَا رِجْسٌ عِنْدَ اللَّهِ يَوْمَ الْقِيَامَةِ»",
            "page": "63",
            "part": "1",
            "seal": "82B2F67B"
        },
        {
            "hno": null,
            "id": "150",
            "nass": "قَالَ أَبُو مَنْصُورٍ: فَأَخْبَرَنِي سَعْدَانُ بْنُ خَمِيسٍ، أَنَّ رَجُلًا سَأَلَهُ فَقَالَ: يَا أَبَا عَبْدِ اللَّهِ، مَا فُضُولُ الدُّنْيَا؟ قَالَ: «§أَنْ يَكُونَ عِنْدَكَ فَضْلُ رِدَاءٍ وَأَخُوكَ عَارٍ، وَيَكُونَ عِنْدَكَ فَضْلُ حِذَاءٍ وَأَخُوكَ حَافٍ»",
            "page": "63",
            "part": "1",
            "seal": "39B25651"
        },
        {
            "hno": "114",
            "id": "151",
            "nass": "114 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا الصَّائِغُ قَالَ: حَدَّثَنَا قَبِيصَةُ قَالَ: حَدَّثَنَا سُفْيَانُ، عَنِ الْأَعْمَشِ، عَنْ أَبِي وَائِلٍ، عَنْ خَبَّابٍ قَالَ: خَرَجْنَا مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَوَقَعَ أَجْرُنَا عَلَى اللَّهِ، فَمِنَّا مَنْ ذَهَبَ وَلَمْ يَأْكُلْ مِنْ أَجْرِهِ شَيْئًا، وَمِنَّا مَنْ أَيْنَعَتْ لَهُ ثَمَرَتُهُ فَهُوَ يَهْدِبُهَا، كَانَ مِنْهُمْ مُصْعَبُ بْنُ عُمَيْرٍ، هَلَكَ وَلَمْ يَتْرُكْ إِلَّا نَمِرَةً، فَجَعَلْنَا إِذَا غَطَّيْنَا رَأْسَهُ بَدَتْ رِجْلَاهُ، وَإِذَا غَطَّيْنَا رِجْلَيْهِ بَدَا رَأْسُهُ، فَسَأَلْنَا النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: «§غَطُّوا بِهَا رَأْسَهُ، وَاجْعَلُوا عَلَى رِجْلَيْهِ مِنَ الْإِذْخِرِ»",
            "page": "64",
            "part": "1",
            "seal": "3A05864B"
        },
        {
            "hno": "115",
            "id": "152",
            "nass": "115 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا الْحَسَنُ بْنُ مُكْرَمٍ، وَالدَّقِيقِيُّ قَالَا: حَدَّثَنَا يَزِيدُ بْنُ هَارُونَ قَالَ: حَدَّثَنَا سُلَيْمَانُ التَّيْمِيُّ، ¶ 116 - حَدَّثَنَا مُحَمَّدُ بْنُ خُزَيْمَةَ الْبَصْرِيُّ قَالَ: حَدَّثَنَا أَبُو زَيْدٍ قَالَ: حَدَّثَنَا سُلَيْمَانُ التَّيْمِيُّ، عَنْ أَبِي عُثْمَانَ، عَنْ أُسَامَةَ بْنِ زَيْدٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§وَقَفْتُ عَلَى بَابِ الْجَنَّةِ فَإِذَا أَكْثَرُ مَنْ يَدْخُلُهَا الْفُقَرَاءُ، وَإِذَا أَصْحَابُ الْجَدِّ مَحْبُوسُونَ» لَفْظُ يَزِيدَ",
            "page": "64",
            "part": "1",
            "seal": "87BD0F3D"
        },
        {
            "hno": "117",
            "id": "153",
            "nass": "117 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ إِسْمَاعِيلَ قَالَ: حَدَّثَنَا شَبَابَةُ قَالَ: حَدَّثَنَا شُعْبَةُ، عَنْ عَمْرِو بْنِ مُرَّةَ، عَنْ عَبْدِ اللَّهِ بْنِ الْحَارِثِ، عَنْ أَبِي كَثِيرٍ الزُّبَيْدِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ قَالَ: تُجْمَعُونَ فَيُقَالَ: «§أَيْنَ فُقَرَاءُ هَذِهِ الْأُمَّةِ وَمَسَاكِينُهَا؟»",
            "page": "65",
            "part": "1",
            "seal": "F59EFE8D"
        },
        {
            "hno": "118",
            "id": "154",
            "nass": "118 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا الدَّقِيقِيُّ قَالَ: حَدَّثَنَا يَزِيدُ بْنُ هَارُونَ قَالَ: أَخْبَرَنَا عَمْرُو بْنُ مَيْمُونٍ، عَنْ أَبِيهِ قَالَ: جَاءَ رَجُلٌ إِلَى ابْنِ عُمَرَ فَقَالَ: تُوُفِّيَ زَيْدُ بْنُ حَارِثَةَ وَتَرَكَ مِائَةَ أَلْفٍ قَالَ: \" §لَكِنْ هِيَ لَا تَتْرُكَهُ",
            "page": "65",
            "part": "1",
            "seal": "C4C4F141"
        },
        {
            "hno": "119",
            "id": "155",
            "nass": "119 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا يَحْيَى بْنُ أَبِي طَالِبٍ قَالَ: حَدَّثَنَا يَزِيدُ بْنُ هَارُونَ قَالَ: أَخْبَرَنَا سُفْيَانُ، عَنْ عَبْدِ الْمَلِكِ بْنِ عُمَيْرٍ، عَنْ أَبِي صَالِحٍ قَالَ: سَمِعْتُ عُمَرَ يَقُولُ: «وَاللَّهِ، لَكَأَنَّ §الدُّنْيَا فِي الْآخِرَةِ كُلُّهَا كَنَفْجَةِ أَرْنَبٍ»",
            "page": "65",
            "part": "1",
            "seal": "9252067D"
        },
        {
            "hno": "120",
            "id": "156",
            "nass": "120 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ زَكَرِيَّا الْغَلَابِيُّ قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ بَشَّارٍ قَالَ: حَدَّثَنَا سُفْيَانُ قَالَ: قَالَ جَرِيرُ بْنُ يَزِيدَ: قُلْتُ لِمُحَمَّدِ بْنِ عَلِيِّ بْنِ حُسَيْنٍ: عِظْنِي قَالَ: «يَا جَرِيرُ §اجْعَلِ الدُّنْيَا مَالًا أَصَبْتَهُ فِي مَنَامِكَ، ثُمَّ انْتَبَهْتَ وَلَيْسَ مَعَكَ مِنْهُ شَيْءٌ»",
            "page": "65",
            "part": "1",
            "seal": "055040DD"
        },
        {
            "hno": null,
            "id": "157",
            "nass": "§قَوْلُهُ عَزَّ وَجَلَّ: {وَلَوْ بَسَطَ اللَّهُ الرِّزْقَ لِعِبَادِهِ لَبَغَوْا فِي الْأَرْضِ} [الشورى: 27]",
            "page": "65",
            "part": "1",
            "seal": "F863D036"
        },
        {
            "hno": "121",
            "id": "158",
            "nass": "121 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا الصَّائِغُ، وَابْنُ أَبِي مَسَرَّةَ قَالَا: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ يَزِيدَ، قَالَ: حَدَّثَنَا حَيْوَةُ قَالَ: أَخْبَرَنِي أَبُو هَانِئٍ، أَنَّهُ سَمِعَ عَمْرَو بْنَ حُرَيْثٍ، وَغَيْرَهُ يَقُولُونَ: \" إِنَّمَا نَزَلَتْ هَذِهِ الْآيَةُ فِي أَصْحَابِنَا، أَصْحَابِ الصُّفَّةِ {§وَلَوْ بَسَطَ اللَّهُ الرِّزْقَ لِعِبَادِهِ لَبَغَوْا فِي الْأَرْضِ} [الشورى: 27] لِأَنَّهُمْ قَالُوا: لَوْ أَنَّ لَنَا، فَتَمَنَّوُا الدُّنْيَا \"",
            "page": "66",
            "part": "1",
            "seal": "D975395F"
        },
        {
            "hno": "122",
            "id": "159",
            "nass": "122 - قَالَ حَدَّثَنَا أَبُو يَحْيَى الضَّرِيرُ قَالَ: حَدَّثَنَا زَيْدُ بْنُ الْخَبَّابِ قَالَ: حَدَّثَنَا سُفْيَانُ، عَنْ مَنْصُورٍ، عَنْ مُجَاهِدٍ قَالَ: «§مَنْ كَثُرَ خَدَمُهُ كَثُرَتْ شَيَاطِينُهُ»",
            "page": "66",
            "part": "1",
            "seal": "7F40C07A"
        },
        {
            "hno": "123",
            "id": "160",
            "nass": "123 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا أَبُو يَحْيَى عَبْدُ الْكَرِيمِ بْنُ الْهَيْثَمِ قَالَ: حَدَّثَنَا يَحْيَى بْنُ صَالِحٍ قَالَ: حَدَّثَنَا سَعِيدُ بْنُ عَبْدِ الْعَزِيزِ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ سَلَمَةَ الْجُمَحِيِّ قَالَ: سَمِعْتُ عَبْدَ اللَّهِ بْنَ عَمْرِو بْنِ الْعَاصِ، يُحَدِّثُ عَنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ حَدِيثًا، فَكَتَبْتُهُ فَأَعْجَبَنِي، فَلَمَّا حَفِظْتُهُ مَحَوْتُهُ قَالَ: «قَدْ §أَفْلَحَ مَنْ أَسْلَمَ وَكَانَ رِزْقُهُ كَفَافًا وَصَبَرَ عَلَيْهِ»",
            "page": "66",
            "part": "1",
            "seal": "B31FF019"
        },
        {
            "hno": null,
            "id": "161",
            "nass": "§مَنْ عَمِلَ عَمِلَ الْآخِرَةِ لِلدُّنْيَا -[67]- أُعْطِيَ مِنْهَا وَلَمْ يَكُنْ لَهُ فِي الْآخِرَةِ مِنْ نَصِيبٍ قَالَ اللَّهُ عَزَّ وَجَلَّ: {وَمَا كَانَ لِنَفْسٍ أَنْ تَمُوتَ إِلَّا بِإِذْنِ اللَّهِ كِتَابًا مُؤَجَّلًا وَمِنْ يُرِدْ ثَوَابَ الدُّنْيَا نُؤْتِهِ مِنْهَا وَمَنْ يُرِدْ ثَوَابَ الْآخِرَةِ نُؤْتِهِ مِنْهَا وَسَنَجْزِي الشَّاكِرِينَ} [آل عمران: 145] وَقَالَ: {مَنْ كَانَ يُرِيدُ الْعَاجِلَةَ عَجَّلْنَا لَهُ فِيهَا مَا نَشَاءُ لِمَنْ نُرِيدُ ثُمَّ جَعَلْنَا لَهُ جَهَنَّمَ يَصْلَاهَا مَذْمُومًا مَدْحُورًا وَمَنْ أَرَادَ الْآخِرَةَ وَسَعَى لَهَا سَعْيَهَا وَهُوَ مُؤْمِنٌ فَأُولَئِكَ كَانَ سَعْيُهُمْ مَشْكُورًا} [الإسراء: 19] إِلَى قَوْلِهِ: {وَلَلْآخِرَةُ أَكْبَرُ دَرَجَاتٍ وَأَكْبَرُ تَفْضِيلًا} [الإسراء: 21] وَقَالَ: {مِنْكُمْ مَنْ يُرِيدُ الدُّنْيَا وَمِنْكُمْ مَنْ يُرِيدُ الْآخِرَةَ} [آل عمران: 152] وَقَالَ: {مَنْ كَانَ يُرِيدُ حَرْثَ الْآخِرَةِ نَزِدْ لَهُ فِي حَرْثِهِ وَمَنْ كَانَ يُرِيدُ حَرْثَ الدُّنْيَا نُؤْتِهِ مِنْهَا وَمَا لَهُ فِي الْآخِرَةِ مِنْ نَصِيبٍ} [الشورى: 20]",
            "page": "66",
            "part": "1",
            "seal": "5CA599F7"
        },
        {
            "hno": "124",
            "id": "162",
            "nass": "124 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا أَبُو دَاوُدَ قَالَ: حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ حَمَّادٍ أَبُو بَكْرٍ الْوَاسِطِيُّ قَالَ: حَدَّثَنَا مُعْتَمِرٌ، عَنْ سُفْيَانَ الثَّوْرِيِّ، عَنْ أَبِي سَلَمَةَ، عَنِ الرَّبِيعِ بْنِ أَنَسٍ، عَنْ أَبِي الْعَالِيَةِ، عَنْ أُبَيِّ بْنِ كَعْبٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ طَلَبَ عَمَلَ الدُّنْيَا بِعَمَلِ الْآخِرَةِ فَمَا لَهُ فِي الْآخِرَةِ مِنْ نَصِيبٍ» أَبُو سَلَمَةَ يُقَالُ: هُوَ الْمُغِيرَةُ بْنُ مُسْلِمٍ الْخُرَاسَانِيُّ. ¶ -[68]- ¶ 125 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ يَعْقُوبَ الْفَرَجِيُّ قَالَ: حَدَّثَنَا عَلِيُّ بْنُ الْمَدِينِيِّ قَالَ: حَدَّثَنَا مُعْتَمِرٌ، عَنِ الثَّوْرِيِّ، عَنْ أَبِي سَلَمَةَ، عَنِ الرَّبِيعِ بْنِ أَنَسٍ، عَنْ أَبِي الْعَالِيَةِ، عَنْ أُبَيِّ بْنِ كَعْبٍ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، نَحْوَهُ. ¶ 126 - حَدَّثَنَا الْحَسَنُ بْنُ عَلِيِّ بْنِ عَفَّانَ قَالَ: حَدَّثَنَا زَيْدُ بْنُ الْحُبَابِ قَالَ: حَدَّثَنَا الثَّوْرِيُّ، عَنِ الْمُغِيرَةِ بْنِ مُسْلِمٍ الْخُرَاسَانِيِّ، عَنِ الرَّبِيعِ، عَنْ أَبِي الْعَالِيَةِ، عَنْ أُبَيِّ بْنِ كَعْبٍ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، بِمَعْنَاهُ. وَرَوَاهُ عَبْدُ الرَّزَّاقِ، عَنْ سُفْيَانَ، عَنْ أَيُّوبَ، عَنْ أَبِي الْعَالِيَةِ",
            "page": "67",
            "part": "1",
            "seal": "9ABCC3F1"
        },
        {
            "hno": "127",
            "id": "163",
            "nass": "127 - حَدَّثَنَا الصَّائِغُ قَالَ: حَدَّثَنَا قَبِيصَةُ، حَدَّثَنَا أَحْمَدُ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ إِسْمَاعِيلَ قَالَ: حَدَّثَنَا عَفَّانُ قَالَ: حَدَّثَنَا عَبْدُ الْعَزِيزِ بْنُ مُسْلِمٍ قَالَ: حَدَّثَنَا الرَّبِيعُ بْنُ أَنَسٍ، عَنْ أَبِي الْعَالِيَةِ، عَنْ أُبَيِّ بْنِ كَعْبٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§بَشِّرْ هَذِهِ الْأُمَّةَ بِالسَّنَاءِ وَالنَّصْرِ وَالتَّمْكِينِ، فَمَنْ عَمِلَ مِنْهُمْ عَمَلَ الْآخِرَةِ لِلدُّنْيَا لَمْ يَكُنْ لَهُ فِي الْآخِرَةِ مِنْ نَصِيبٍ» . ¶ 128 - حَدَّثَنَا أَحْمَدُ قَالَ: حَدَّثَنَا عَلِيُّ بْنُ عَبْدِ الْعَزِيزِ قَالَ: حَدَّثَنَا مُسْلِمُ بْنُ إِبْرَاهِيمَ قَالَ: حَدَّثَنَا عَبْدُ الْعَزِيزِ، عَنِ الرَّبِيعِ، عَنْ أَبِي الْعَالِيَةِ، عَنْ أُبَيٍّ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، نَحْوَهُ. ¶ -[69]- ¶ 129 - وَحَدَّثَنَا الصَّائِغُ قَالَ: حَدَّثَنَا عِيسَى قَالَ: حَدَّثَنَا عَبْدُ الرَّزَّاقِ، عَنِ الثَّوْرِيِّ، عَنْ أَبِي سَلَمَةَ، وَعَبْدِ الْعَزِيزِ. ¶ 130 - وَحَدَّثَنَا الصَّائِغُ قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ يَعْقُوبَ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ الرَّبِيعِ قَالَ: حَدَّثَنِي إِسْحَاقُ بْنُ سُلَيْمَانَ الرَّازِيُّ قَالَ: حَدَّثَنَا الْمُغِيرَةُ بْنُ مُسْلِمٍ السَّرَّاجُ، عَنْ رَبِيعٍ، عَنْ أَبِي الْعَالِيَةِ، عَنْ أُبَيِّ بْنِ كَعْبٍ قَالَ: جَاءَ جِبْرِيلُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: بَشِّرْ هَذِهِ الْأُمَّةَ , الْحَدِيثَ. قَالَ الصَّائِغُ: قَدْ رَوَاهُ رَجُلَانِ: عَبْدُ الْعَزِيزِ بْنُ مُسْلِمٍ، وَالْمُغِيرَةُ بْنُ مُسْلِمٍ، وَيُقَالُ كَتَبَهُ عَبْدُ الْعَزِيزِ، وَأَبُو سَلَمَةَ، وَلَا أَدْرِي مَا كَتَبَهُ الْمُغِيرَةُ",
            "page": "68",
            "part": "1",
            "seal": "7C2DB6CD"
        },
        {
            "hno": null,
            "id": "164",
            "nass": "§وَمِنْ قَوْلِهِ: {إِنَّ الَّذِينَ لَا يَرْجُونَ لِقَاءَنَا وَرَضُوا بِالْحَيَاةِ الدُّنْيَا وَاطْمَأَنُّوا بِهَا وَالَّذِينَ هُمْ عَنْ آيَاتِنَا غَافِلُونَ، أُولَئِكَ مَأْوَاهُمُ النَّارُ بِمَا كَانُوا يَكْسِبُونَ} [يونس: 8] وَقَالَ: {يَعْلَمُونَ ظَاهِرًا مِنَ الْحَيَاةِ الدُّنْيَا وَهُمْ عَنِ الْآخِرَةِ هُمْ غَافِلُونَ} [الروم: 7] , وَقَالَ: {وَفَرِحُوا بِالْحَيَاةِ الدُّنْيَا وَمَا الْحَيَاةُ الدُّنْيَا فِي الْآخِرَةِ إِلَّا مَتَاعٌ} [الرعد: 26] , وَقَالَ {وَقِيلَ الْيَوْمَ نَنْسَاكُمْ كَمَا نَسِيتُمْ لِقَاءَ يَوْمِكُمْ هَذَا} [الجاثية: 34] وَقَالَ: {فَذُوقُوا بِمَا نَسِيتُمْ لِقَاءَ يَوْمِكُمْ هَذَا إِنَّا نَسِينَاكُمْ} [السجدة: 14]",
            "page": "69",
            "part": "1",
            "seal": "D432D1C4"
        },
        {
            "hno": "131",
            "id": "165",
            "nass": "131 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا عَبَّاسٌ التَّرْقُفِيُّ قَالَ: حَدَّثَنَا سُفْيَانُ، عَنْ عَبْدِ اللَّهِ بْنِ دِينَارٍ قَالَ: حَدَّثَنَا عَبْدُ الْوَاحِدِ بْنُ زَيْدٍ، عَنِ الْحَسَنِ، عَنْ أَنَسٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَيَجِيئَنَّ أَقْوَامٌ يَوْمَ الْقِيَامَةِ وَأَعْمَالُهُمْ كَجِبَالِ تِهَامَةَ، فَيُؤْمَرُ بِهِمْ إِلَى النَّارِ» قَالُوا: يَا رَسُولَ اللَّهِ، أَمُصَلُّونَ؟ قَالَ: «نَعَمْ، كَانُوا يَصُومُونَ وَيُصَلُّونَ، وَيَأْخُذُونَ هَنَةً مِنَ اللَّيْلِ، وَإِذَا عَرَضَ لَهُمْ شَيْءٌ مِنَ الدُّنْيَا وَثَبُوا عَلَيْهِ»",
            "page": "69",
            "part": "1",
            "seal": "41868337"
        },
        {
            "hno": "132",
            "id": "166",
            "nass": "132 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا الدَّقِيقِيُّ قَالَ: حَدَّثَنَا يَزِيدُ بْنُ هَارُونَ قَالَ: أَخْبَرَنَا قَيْسٌ، عَنْ أَبِي حُصَيْنٍ، ¶ 133 - حَدَّثَنَا سَوَّادٌ قَالَ: حَدَّثَنَا سَلْمُ بْنُ سَلَامٍ قَالَ: حَدَّثَنَا أَبُو بَكْرٍ عَنْ أَبِي حُصَيْنٍ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§تَعِسَ عَبْدُ الدِّينَارِ، تَعِسَ عَبْدُ الدِّرْهَمِ، تَعِسَ عَبْدُ الْقَطِيفَةِ، تَعِسَ عَبْدُ الْخَمِيصَةِ، إِنْ أُعْطِيَ رَضِيَ، وَإِنْ لَمْ يُعْطَ لَمْ يَفِ» . قَالَ الدَّقِيقِيُّ: «إِنْ أُعْطِيَ رَضِيَ» وَكَانَ فِي كِتَابِي: «وَإِنْ لَمْ يُعْطَ لَمْ يَفِ» ، سَقَطَ عَلَيَّ لَمْ أَفْهَمْهُ مِنْ يَزِيدَ",
            "page": "70",
            "part": "1",
            "seal": "B1566D0A"
        },
        {
            "hno": "134",
            "id": "167",
            "nass": "134 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ الْبَصْرِيُّ قَالَ: حَدَّثَنَا عَمْرُو بْنُ مَرْزُوقٍ، وَقَالَ عَبْدُ الرَّحْمَنِ بْنُ عَبْدِ اللَّهِ، عَنْ أَبِيهِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§تَعِسَ عَبْدُ الدِّينَارِ، وَعَبْدُ الْخَمِيصَةِ، وَعَبْدُ الدِّرْهَمِ، إِنْ أُعْطِيَ رَضِيَ، وَإِنْ مُنِعَ سَخِطَ، تَعِسَ وانْتَكَسَ، وَإِذَا شِيكَ فَلَا انْتُقِشَ»",
            "page": "71",
            "part": "1",
            "seal": "C5B4811C"
        },
        {
            "hno": "135",
            "id": "168",
            "nass": "135 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ عَبْدِ الْجَبَّارِ الْحَارِثِيُّ قَالَ: حَدَّثَنَا حُسَيْنٌ الْجُعْفِيُّ، عَنْ جَعْفَرِ بْنِ بُرْقَانَ قَالَ: بَلَغَنِي عَنِ ابْنِ مُنَبِّهٍ أَنَّهُ قَالَ: \" إِنَّ مِنْ أَعْوَانِ الْأَخْلَاقِ عَلَى الدِّينِ: §الزَّهَادَةُ فِي الدُّنْيَا، وَأَوْشَكُهَا رَدْءًا اتِّبَاعُ الْهَوَى، وَمِنَ اتِّبَاعِ الْهَوَى الرَّغْبَةُ فِي الدُّنْيَا، وَمِنَ الرَّغْبَةِ فِي الدُّنْيَا حُبُّ الْمَالِ وَالشَّرَفِ، وَإِنَّ مِنْ حُبِّ الْمَالِ وَالشَّرَفِ اسْتِحْلَالُ الْحَرَامِ، وَغَضَبُ اللَّهِ الدَّاءُ الَّذِي لَا دَوَاءَ لَهُ إِلَّا رِضًا مِنَ اللَّهِ، وَرِضْوَانُ اللَّهِ الدَّوَاءُ الَّذِي لَا يَضُرُّ مَعَهُ دَاءٌ , -[72]- فَمَنْ يُرِدْ أَنْ يُرْضِيَ رَبَّهُ يُسْخِطْ نَفْسَهُ، وَمَنْ لَا يُسْخِطُ نَفْسَهُ لَا يُرْضِي رَبَّهُ، وَإِنْ كَانَ كُلَّمَا ثَقُلَ عَلَى الرَّجُلِ شَيْءٌ مِنْ دِينِهِ تَرَكَهُ، أَوْشَكَ أَنْ لَا يَبْقَى مَعَهُ شَيْءٌ",
            "page": "71",
            "part": "1",
            "seal": "8110F609"
        },
        {
            "hno": "136",
            "id": "169",
            "nass": "136 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا جَعْفَرُ بْنُ أَحْمَدَ الدِّهْقَانُ الْكُوفِيُّ قَالَ: حَدَّثَنَا عَلِيُّ بْنُ عَبْدِ الْمَجِيدِ قَالَ: حَدَّثَنَا جَعْفَرُ بْنُ صُبَيْحٍ، عَنْ عِيسَى الْمُرَادِيِّ قَالَ: قَالَ عِيسَى ابْنُ مَرْيَمَ: \" إِنْ كُنْتُمْ أَصْحَابِي وَإِخْوَانِي فَوَطِّنُوا أَنْفُسَكُمْ عَلَى الْعَدَاوَةِ وَالْبَغْضَاءِ مِنَ النَّاسِ، فَإِنَّكُمْ إِنْ لَمْ تَفْعَلُوا فَلَسْتُمْ مِنْ إِخْوَانِي، إِنَّمَا أُعَلِّمُكُمْ لِتَعْلَمُوا، وَلَا أُعَلِّمُكُمْ لِتَعْجَبُوا، إِنَّكُمْ §لَا تَبْلُغُونَ مَا تَأْمَلُونَ إِلَّا بِصَبْرِكُمْ عَلَى مَا تَكْرَهُونَ، وَلَا تَنَالُونَ مَا تُرِيدُونَ إِلَّا بِتَرْكِكُمْ مَا تَشْتَهُونَ، إِيَّاكُمْ وَالنَّظْرَةَ، فَإِنَّهَا تَزْرَعُ فِي الْقَلْبِ شَهْوَةً، وَكَفَى بِهَا لِصَاحِبِهَا فِتْنَةً، طُوبَى لِمَنْ كَانَ بَصَرُهُ فِي قَلْبِهِ، وَلَمْ يَكُنْ قَلْبُهُ فِي بَصَرِ عَيْنِهِ، مَا أَبْعَدَ مَا فَاتَ، وَمَا أَدْنَى مَا هُوَ آتٍ، وَيْلٌ لِصَاحِبِ الدُّنْيَا، كَيْفَ يَمُوتُ وَيَتْرُكُهَا وَيَبْقَى بِهَا؟ وَتَغُرُّهُ وَيَأْمَنُهَا وَتَمْكُرُ بِهِ، وَيْلٌ لِلْمُغْتَرِّينَ قَدْ أَتَاهُمْ مَا يَكْرَهُونَ، وَجَاءَهُمْ مَا يُوعَدُونَ، وَفَارَقُوا مَا يُحِبُّونَ، فِي طُولِ اللَّيْلِ وَالنَّهَارِ، فَوَيْلٌ لِمَنْ كَانَتِ الدُّنْيَا هَمَّهُ، وَالْخَطَايَا عَمَلَهُ، كَيْفَ يَفْتَضِحُ غَدًا لِرَبِّهِ، لَا تُكْثِرُوا الْكَلَامَ بِغَيْرِ ذِكْرِ اللَّهِ فَتَقْسُوَ قُلُوبُكُمْ، وَإِنْ كَانَتْ لِيِّنَةً فَإِنَّ الْقَلْبَ الْقَاسِيَ بَعِيدٌ مِنَ اللَّهِ تَعَالَى، وَلَكِنْ لَا تَعْلَمُونَ، وَلَا تَنْظُرُوا فِي ذُنُوبِ النَّاسِ كَهَيْئَةِ الْأَرْبَابِ، وَانْظُرُوا فِي ذُنُوبِكُمْ كَهَيْئَةِ الْعَبِيدِ، إِنَّمَا النَّاسُ رَجُلَانِ: مُعَافًى وَمُبْتَلًى، فَاحْمَدُوا اللَّهَ عَلَى الْعَافِيَةِ، وَارْحَمُوا أَهْلَ الْبَلَاءِ، مِثْلَ مَا نَزَلَ الْمَاءُ عَلَى الْجَبَلِ لَا يَلِينُ لَهُ، وَمُنْذُ مَتَى تَدْرُسُونَ الْحِكْمَةَ وَلَا تَلِينُ لَهَا قُلُوبُكُمْ، بِقَدْرِ مَا تَوَاضَعُونَ كَذَلِكَ تُرْحَمُونَ، وَبِقَدْرِ مَا تَحْرُثُونَ كَذَلِكَ تَحْصُدُونَ، عُلَمَاءُ السُّوءِ مَثَلُهُمْ كَمَثَلِ شَجَرَةِ الدِّفْلَى، تُعْجِبُ مَنْ يَنْظُرُ إِلَيْهَا، وَتَقْتُلُ مَنْ يَأْكُلُهَا، كَلَامُكُمْ شِفَاءٌ يُبْرِئُ -[73]- الدَّاءَ، وَأَعْمَالُكُمْ دَاءٌ لَا يُبْرِئُهُ شِفَاءٌ، جَعَلْتُمُ الدُّنْيَا فَوْقَ رُءُوسِكُمْ، وَجَعَلْتُمُ الْعِلْمَ تَحْتَ أَقْدَامِكُمْ، مِثْلَ عَبِيدِ السُّوءِ، بِحَقٍّ أَقُولُ، وَكَيْفَ أَرْجُو أَنْ تَنْتَفِعُوا بِمَا أَقُولُ وَأَنْتُمُ الْحِكْمَةُ تَخْرُجُ مِنْ أَفْوَاهِكُمْ، وَلَا تَدْخُلُ آذَانَكُمْ، وَإِنَّمَا بَيْنَهُمَا أَرْبَعَةُ أَصَابِعَ، وَلَا تَعِيهَا قُلُوبُكُمْ، فَلَا إِخْوَانَ كِرَامٌ، وَلَا عَبِيدَ أَتْقِيَاءُ ¶ 137 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا عَبْدُ الصَّمَدِ بْنُ يَزِيدَ قَالَ: حَدَّثَنَا ابْنُ أَبِي الْحَوَارِي قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ زُرَيْعٍ، عَنْ أَبِي مُعَاوِيَةَ الْأَسْوَدِ، فِي قَوْلِهِ عَزَّ وَجَلَّ: {وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ} [آل عمران: 185] الْآيَتَيْنِ",
            "page": "72",
            "part": "1",
            "seal": "9ADAC6F2"
        }
    ],
    "t13029": [
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "وفيه قول ثان عن الحسن"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "وفيه قول ثالث قاله الزهري"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "وفيه قول رابع عن يونس بن ميسرة بن حلبس"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "وفيه قول خامس قاله وهيب بن الورد"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "وفيه قول سادس قاله الثوري"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "وفيه قول سابع قاله داود الطائي"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "وفيه قول ثامن قاله فضيل بن عياض"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "وفيه قول تاسع قاله إبراهيم بن أدهم"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "وفيه قول عاشر قاله سفيان بن عيينة"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "وفيه قول حادي عشر"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "وفيه قول ثاني عشر قاله أبو سليمان"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "وفيه قول ثالث عشر قاله مضاء"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "وفيه قول رابع عشر قاله بكر بن عبد الله المزني"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "وفيه قول خامس عشر قاله أبو عبد الله البراثي"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "وفيه قول سادس عشر قاله الفضيل"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "وفيه قول سابع عشر، عن فضيل وبشر"
        },
        {
            "id": "38",
            "lvl": "1",
            "sub": null,
            "tit": "وفيه قول ثامن عشر"
        },
        {
            "id": "40",
            "lvl": "1",
            "sub": null,
            "tit": "وفيه قول تاسع عشر قاله أبو عسار القسملي"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": null,
            "tit": "المقالة العشرون قالها أبو سليمان"
        },
        {
            "id": "44",
            "lvl": "1",
            "sub": null,
            "tit": "المقالة الحادية والعشرون قالها أبو هاشم المغازلي"
        },
        {
            "id": "46",
            "lvl": "1",
            "sub": null,
            "tit": "المقالة الثانية والعشرون قالها أبو السحماء العابد"
        },
        {
            "id": "49",
            "lvl": "1",
            "sub": null,
            "tit": "المقالة الثالثة والعشرون قالها سلام بن أبي مطيع"
        },
        {
            "id": "51",
            "lvl": "1",
            "sub": null,
            "tit": "المقالة الرابعة والعشرون قالها ربيعة بن أبي عبد الرحمن"
        },
        {
            "id": "53",
            "lvl": "1",
            "sub": null,
            "tit": "المقالة الخامسة والعشرون قالها يوسف بن أسباط"
        },
        {
            "id": "55",
            "lvl": "1",
            "sub": null,
            "tit": "المقالة السادسة والعشرون"
        },
        {
            "id": "57",
            "lvl": "1",
            "sub": null,
            "tit": "وفيه قول سابع وعشرون قاله ابن السماك"
        },
        {
            "id": "59",
            "lvl": "1",
            "sub": null,
            "tit": "وفيه قول ثامن وعشرون"
        },
        {
            "id": "61",
            "lvl": "1",
            "sub": null,
            "tit": "وفيه قول تاسع وعشرون لمن لا يحب ذكره قال: الزهد ترك ما لا يعني من الأشياء كلها، واستعمال ما يعني، والذي أمر ما أمر الله به، أو نهى عنه، أو رغب، أو زهد فيه، أو ذمه، فإن لم يكن لخدمة، فكل ما كان من غير ذلك، فهو مما لا يعني، والزهد تركه، فإذا"
        },
        {
            "id": "62",
            "lvl": "1",
            "sub": null,
            "tit": "القول الثلاثون"
        },
        {
            "id": "64",
            "lvl": "1",
            "sub": null,
            "tit": "القول الحادي والثلاثون قاله أبو صفوان، ووافقه عليه مروان"
        },
        {
            "id": "66",
            "lvl": "1",
            "sub": null,
            "tit": "القول الثاني والثلاثون"
        },
        {
            "id": "68",
            "lvl": "1",
            "sub": null,
            "tit": "القول الثالث والثلاثون"
        },
        {
            "id": "70",
            "lvl": "1",
            "sub": null,
            "tit": "القول الرابع والثلاثون"
        },
        {
            "id": "72",
            "lvl": "1",
            "sub": null,
            "tit": "القول الخامس والثلاثون قاله أبو أمية"
        },
        {
            "id": "74",
            "lvl": "1",
            "sub": null,
            "tit": "القول السادس والثلاثون"
        },
        {
            "id": "76",
            "lvl": "1",
            "sub": null,
            "tit": "القول السابع والثلاثون"
        },
        {
            "id": "78",
            "lvl": "1",
            "sub": null,
            "tit": "القول الثامن والثلاثون قاله يوسف بن أسباط"
        },
        {
            "id": "80",
            "lvl": "1",
            "sub": null,
            "tit": "القول التاسع والثلاثون قاله أبو سليمان الداراني"
        },
        {
            "id": "82",
            "lvl": "1",
            "sub": null,
            "tit": "القول الأربعون، وهو من أحسنها، وهو لأبي سليمان"
        },
        {
            "id": "84",
            "lvl": "1",
            "sub": null,
            "tit": "القول الحادي والأربعون قاله أبو صفوان"
        },
        {
            "id": "86",
            "lvl": "1",
            "sub": null,
            "tit": "القول الثاني والأربعون"
        },
        {
            "id": "88",
            "lvl": "1",
            "sub": null,
            "tit": "القول الثالث والأربعون قاله أبو سليمان"
        },
        {
            "id": "90",
            "lvl": "1",
            "sub": null,
            "tit": "القول الرابع والأربعون عن أبي وائل النهشلي"
        },
        {
            "id": "92",
            "lvl": "1",
            "sub": null,
            "tit": "القول الخامس والأربعون"
        },
        {
            "id": "96",
            "lvl": "1",
            "sub": null,
            "tit": "القول السادس والأربعون، وهو قول مالك بن دينار: إن الزهد بعد المقدرة قيل له: أنت زاهد؟ قال: كيف أكون أنا زاهدا ولي جبة وكساء، إنما الزاهد عمر بن عبد العزيز؛ أتته الدنيا فتركها"
        },
        {
            "id": "123",
            "lvl": "1",
            "sub": null,
            "tit": "التقلل من الدنيا وأخذ الكفاف"
        },
        {
            "id": "157",
            "lvl": "1",
            "sub": null,
            "tit": "قوله عز وجل: ولو بسط الله الرزق لعباده لبغوا في الأرض"
        },
        {
            "id": "161",
            "lvl": "1",
            "sub": null,
            "tit": "من عمل عمل الآخرة للدنيا أعطي منها ولم يكن له في الآخرة من نصيب قال الله عز وجل: وما كان لنفس أن تموت إلا بإذن الله كتابا مؤجلا ومن يرد ثواب الدنيا نؤته منها ومن يرد ثواب الآخرة نؤته منها وسنجزي الشاكرين وقال: من كان يريد العاجلة عجلنا له فيها ما نشاء"
        },
        {
            "id": "164",
            "lvl": "1",
            "sub": null,
            "tit": "ومن قوله: إن الذين لا يرجون لقاءنا ورضوا بالحياة الدنيا واطمأنوا بها والذين هم عن آياتنا غافلون، أولئك مأواهم النار بما كانوا يكسبون وقال: يعلمون ظاهرا من الحياة الدنيا وهم عن الآخرة هم غافلون , وقال: وفرحوا بالحياة الدنيا وما الحياة الدنيا في الآخرة"
        }
    ]
}