{
    "b13026": [
        {
            "hno": null,
            "id": "1",
            "nass": "كِتَابٌ فِيهِ شَيْءٌ مَنْ ذِكْرِ الدُّنْيَا، وَفِيهِ حِفْظُ اللِّسَانِ، وَالصَّمْتُ، وَالْعُزْلَةُ",
            "page": "15",
            "part": "1",
            "seal": "5036AE51"
        },
        {
            "hno": "1",
            "id": "2",
            "nass": "1 - أَخْبَرَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ عَمْرِو بْنِ أَبِي عَاصِمٍ، أَخْبَرَنَا الْحُسَيْنُ بْنُ الْحَسَنِ بْنِ الْحَرْبِ الْمَرْوَزِيُّ، أَخْبَرَنَا ابْنُ الْمُبَارَكِ، عَنِ ابْنِ لَهِيعَةَ، عَنْ يَزِيدَ بْنِ عَمْرٍو، عَنْ أَبِي عَبْدِ الرَّحْمَنِ الْحُبُلِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ صَمَتَ نَجَا»",
            "page": "15",
            "part": "1",
            "seal": "DE563AF6"
        },
        {
            "hno": "2",
            "id": "3",
            "nass": "2 - أَخْبَرَنَا إِبْرَاهِيمُ بْنُ حَجَّاجٍ السَّامِيُّ، أَخْبَرَنَا بَشَّارُ بْنُ الْحَكَمِ أَبُو بَدْرٍ، أَخْبَرَنَا ثَابِتٌ، عَنْ أَنَسٍ، قَالَ: لَقِيَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَبَا ذَرٍّ، فَقَالَ: «يَا أَبَا ذَرٍّ، أَلَا أَدُلُّكَ عَلَى خَصْلَتَيْنِ؟» ، قَالَ: بَلَى يَا رَسُولَ اللَّهِ، قَالَ: «§عَلَيْكَ بِحُسْنِ الْخُلُقِ وَطُولِ الصَّمْتِ، فَوَالَّذِي نَفْسِي بِيَدِهِ مَا تَجَمَّلَ الْخَلَائِقُ بِمِثْلِهِمَا»",
            "page": "16",
            "part": "1",
            "seal": "D033423C"
        },
        {
            "hno": "3",
            "id": "4",
            "nass": "3 - أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَسْمَاءَ ابْنُ أَخِي جُوَيْرِيَةَ، أَخْبَرَنَا ابْنُ الْمُبَارَكِ، عَنْ يَحْيَى بْنِ أَيُّوبَ، عَنْ عُبَيْدِ اللَّهِ بْنِ زَحْرٍ، عَنْ عَلِيِّ بْنِ -[17]- يَزِيدَ، عَنِ الْقَاسِمِ، عَنْ أَبِي أُمَامَةَ، قَالَ: قَالَ عُقْبَةُ بْنُ عَامِرٍ: قُلْتُ: يَا رَسُولَ اللَّهِ: مَا النَّجَاةُ؟ قَالَ: «§امْلِكْ عَلَيْكَ لِسَانَكَ»",
            "page": "16",
            "part": "1",
            "seal": "E16F82C1"
        },
        {
            "hno": "4",
            "id": "5",
            "nass": "4 - أَخْبَرَنَا إِبْرَاهِيمُ بْنُ الْمُنْذِرِ الْحِزَامِيُّ، أَخْبَرَنَا عُمَرُ بْنُ عُثْمَانَ، عَنْ أَبِيهِ، عَنِ ابْنِ شِهَابٍ، قَالَ: أَخْبَرَنِي عَبْدُ الرَّحْمَنِ بْنُ مَاعِزٍ الْعَامِرِيُّ أَنَّ سُفْيَانَ بْنَ عَبْدِ اللَّهِ، قَالَ: قُلْتُ: يَا رَسُولَ اللَّهِ، §مَا أَكْثَرُ مَا تَخَافُ عَلَيَّ؟ قَالَ: \" فَأَخَذَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِلِسَانِ نَفْسِهِ وَقَالَ: هَذَا \"، ¶ -[18]- ¶ 5 - أَخْبَرَنَا حُسَيْنُ بْنُ مَهْدِيٍّ، أَخْبَرَنَا عَبْدُ الرَّزَّاقِ، عَنْ مَعْمَرٍ، عَنِ الزُّهْرِيِّ مِثْلَهُ",
            "page": "17",
            "part": "1",
            "seal": "56D24180"
        },
        {
            "hno": "6",
            "id": "6",
            "nass": "6 - أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا غُنْدَرٌ، عَنْ شُعْبَةَ، عَنْ يَعْلَى بْنِ عَطَاءٍ، عَنْ عَبْدِ اللَّهِ بْنِ سُفْيَانَ عَنْ أَبِيهِ، قَالَ: قُلْتُ: يَا رَسُولَ اللَّهِ §أَيُّ شَيْءٍ أَتَّقِي؟ «فَأَشَارَ بِيَدِهِ إِلَى لِسَانِهِ»",
            "page": "18",
            "part": "1",
            "seal": "B8023F6A"
        },
        {
            "hno": "7",
            "id": "7",
            "nass": "7 - أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا غُنْدَرٌ، عَنْ شُعْبَةَ، عَنِ الْحَكَمِ، قَالَ: سَمِعْتُ عُرْوَةَ بْنَ النَّزَّالِ، يُحَدِّثُ، عَنْ مُعَاذِ بْنِ جَبَلٍ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «§أَلَا أَدُلُّكَ عَلَى أَمْلَكِ ذَلِكَ كُلِّهِ؟» فَأَشَارَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِلَى لِسَانِهِ، قُلْتُ: يَا رَسُولَ اللَّهِ، وَإِنَّا لَمُؤَاخَذُونَ بِكُلِّ مَا نَتَكَلَّمُ بِهِ؟ قَالَ: «ثَكِلَتْكَ أُمُّكَ، وَهَلْ يَكُبُّ النَّاسَ عَلَى مَنَاخِرِهِمْ فِي النَّارِ إِلَّا حَصَائِدُ أَلْسِنَتِهِمْ؟» قَالَ شُعْبَةُ: وَقَالَ الْحَكَمُ: حَدَّثَنِي مَيْمُونُ بْنُ أَبِي شَبِيبٍ، وَسَمِعْتُهُ مِنْهُ مُنْذُ أَرْبَعِينَ سَنَةً",
            "page": "18",
            "part": "1",
            "seal": "791A40EF"
        },
        {
            "hno": "8",
            "id": "8",
            "nass": "8 - أَخْبَرَنَا أَبُو كُرَيْبٍ، أَخْبَرَنَا رِشْدِينُ بْنُ سَعْدٍ، عَنْ عُقَيْلٍ، عَنِ ابْنِ شِهَابٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ الْحَارِثِ بْنِ هِشَامٍ، عَنْ أَبِيهِ أَنَّهُ قَالَ لِرَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: يَا رَسُولَ اللَّهِ، حَدِّثْنِي بِأَمْرٍ أَعْتَصِمُ بِهِ، قَالَ: «§أَمْلِكْ عَلَيْكَ هَذَا وَأَشَارَ إِلَى لِسَانِهِ»",
            "page": "19",
            "part": "1",
            "seal": "32D55EE9"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "أَخْبَرَنَا حُسَيْنُ بْنُ حَسَنٍ، أَخْبَرَنَا ابْنُ الْمُبَارَكِ، حَدَّثَنِي ابْنُ لَهِيعَةَ، قَالَ: أَخْبَرَنِي خَالِدُ بْنُ أَبِي عِمْرَانَ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَمْسَكَ لِسَانَهُ طَوِيلًا ثُمَّ أَرْسَلَهُ ثُمَّ قَالَ: «أَتَخَوَّفُ عَلَيْكُمْ هَذَا» مَرَّتَيْنِ، ثُمَّ قَالَ: «§يَرْحَمُ اللَّهُ عَبْدًا قَالَ خَيْرًا فَغَنِمَ بِهِ، أَوْ سَكَتَ عَنْ سُوءٍ فَسَلِمَ»",
            "page": "20",
            "part": "1",
            "seal": "9C0229A9"
        },
        {
            "hno": "10",
            "id": "10",
            "nass": "10 - أَخْبَرَنَا أَبُو مُوسَى، أَخْبَرَنَا عِيسَى بْنُ شُعَيْبٍ أَبُو الْفَضْلِ الضَّرِيرُ، أَخْبَرَنَا الرَّبِيعُ بْنُ سُلَيْمَانَ النُّمَيْرِيُّ، عَنْ أَبِي عَمْرٍو مَوْلَى أَنَسِ بْنِ -[21]- مَالِكٍ، عَنْ أَبِيهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ خَزَنَ لِسَانَهُ سَتَرَ اللَّهُ عَوْرَتَهُ، وَمَنْ كَفَّ غَضَبَهُ كَفَّ اللَّهُ عَنْهُ عَذَابَهُ»",
            "page": "20",
            "part": "1",
            "seal": "0BAF1F16"
        },
        {
            "hno": "11",
            "id": "11",
            "nass": "11 - أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا وَكِيعٌ، عَنِ الْأَعْمَشِ، ح وأنا ابْنُ نُمَيْرٍ، أَخْبَرَنَا وَكِيعٌ، عَنِ الْأَعْمَشِ، عَنْ أَبِي سُفْيَانَ، عَنْ جَابِرٍ، قَالَ: جَاءَ رَجُلٌ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: يَا رَسُولَ اللَّهِ، §أَيُّ الْمُسْلِمِينَ أَفْضَلُ؟، قَالَ: «مَنْ سَلِمَ الْمُسْلِمُونَ مِنْ لِسَانِهِ وَيَدِهِ»",
            "page": "21",
            "part": "1",
            "seal": "555D9A06"
        },
        {
            "hno": "12",
            "id": "12",
            "nass": "12 - أَخْبَرَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، أَخْبَرَنَا غُنْدَرٌ، عَنْ شُعْبَةَ، عَنْ عَمْرِو بْنِ مُرَّةَ، عَنْ عَبْدِ اللَّهِ بْنِ الْحَارِثِ، عَنْ أَبِي كَثِيرٍ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، قَالَ: قَامَ رَجُلٌ فَقَالَ: يَا رَسُولَ اللَّهِ، §أَيُّ الْإِسْلَامِ أَفْضَلُ؟ قَالَ: «أَنْ يَسْلَمَ الْمُسْلِمُونَ مِنْ لِسَانِكَ وَيَدِكَ»",
            "page": "21",
            "part": "1",
            "seal": "621D2153"
        },
        {
            "hno": "13",
            "id": "13",
            "nass": "13 - أَخْبَرَنَا ابْنُ نُمَيْرٍ، أَخْبَرَنَا يَعْلَى، عَنِ الْأَعْمَشِ، عَنْ أَبِي سَعِيدٍ، قَالَ: جَاءَ رَجُلٌ إِلَى عَبْدِ اللَّهِ بْنِ عَمْرٍو، فَقَالَ: إِنَّا نَسْأَلُكَ عَمَّا سَمِعْتَ مِنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§الْمُسْلِمُ مَنْ سَلِمَ الْمُسْلِمُونَ مِنْ لِسَانِهِ وَيَدِهِ»",
            "page": "22",
            "part": "1",
            "seal": "7FA0DA23"
        },
        {
            "hno": "14",
            "id": "14",
            "nass": "14 - أَخْبَرَنَا أَبُو كُرَيْبٍ، أَخْبَرَنَا أَبُو خَالِدٍ الْأَحْمَرُ، عَنِ ابْنِ عَجْلَانَ، عَنْ أَبِي حَازِمٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ حَفِظَ مَا بَيْنَ لَحْيَيْهِ وَرِجْلَيْهِ دَخَلَ الْجَنَّةَ»",
            "page": "22",
            "part": "1",
            "seal": "F361B9C7"
        },
        {
            "hno": "15",
            "id": "15",
            "nass": "15 - أَخْبَرَنَا ابْنُ أَبِي عُمَرَ، أَخْبَرَنَا سُفْيَانُ، قَالَ: أَخْبَرَنَا إِسْمَاعِيلُ بْنُ أُمَيَّةَ، قَالَ: «كَانَ عَطَاءٌ §يُطِيلُ الصَّمْتَ، فَإِذَا تَكَلَّمَ يُخَيَّلُ إِلَيْنَا أَنَّهُ يُؤَيَّدُ»",
            "page": "23",
            "part": "1",
            "seal": "C8590B7C"
        },
        {
            "hno": "16",
            "id": "16",
            "nass": "16 - أَخْبَرَنَا حُسَيْنُ بْنُ حَسَنٍ، أَخْبَرَنَا ابْنُ الْمُبَارَكُ، أَخْبَرَنَا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ فَلْيَقُلْ خَيْرًا أَوْ لِيَصْمُتْ»",
            "page": "23",
            "part": "1",
            "seal": "4B660616"
        },
        {
            "hno": "17",
            "id": "17",
            "nass": "17 - أَخْبَرَنَا حُسَيْنُ بْنُ حَسَنٍ، أَخْبَرَنَا ابْنُ الْمُبَارَكِ، عَنِ الْجُرَيْرِيِّ، عَنْ رَجُلٍ، قَالَ: رَأَيْتُ ابْنَ عَبَّاسٍ قَائِمًا بَيْنَ الرُّكْنِ وَالْمَقَامِ، آخِذًا بِثَمَرَةِ لِسَانِهِ وَهُوَ يَقُولُ: «وَيْحَكَ §قُلْ خَيْرًا تَغْنَمْ، وَأَمْسِكْ عَنِ الشَّرِّ تَسْلَمْ» فَقِيلَ لَهُ: يَا ابْنَ عَبَّاسٍ، مَا لَكَ أَخَذْتَ بِثَمَرَةِ لِسَانِكَ؟ قَالَ: «إِنَّهُ بَلَغَنِي أَنَّ الْعَبْدَ لَيْسَ هُوَ عَلَى شَيْءٍ مِنْ جَسَدِهِ أَحْنَقَ مِنْهُ عَلَى لِسَانِهِ»",
            "page": "24",
            "part": "1",
            "seal": "1B9BBF79"
        },
        {
            "hno": "18",
            "id": "18",
            "nass": "18 - أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا أَبُو خَالِدٍ الْأَحْمَرُ، عَنِ ابْنِ عَجْلَانَ، عَنْ زَيْدِ بْنِ أَسْلَمَ، عَنْ أَبِيهِ، قَالَ: دَخَلَ عُمَرُ عَلَى أَبِي بَكْرٍ الصِّدِّيقِ رَضِيَ اللَّهُ عَنْهُمَا، وَهُوَ آخِذٌ بِلِسَانِهِ وَهُوَ يَقُولُ: «§لِسَانِي أَوْرَدَنِي الْمَوَارِدَ»",
            "page": "24",
            "part": "1",
            "seal": "6F93F34B"
        },
        {
            "hno": "19",
            "id": "19",
            "nass": "19 - حَدَّثَنَا عُثْمَانُ بْنُ أَبِي شَيْبَةَ، أَخْبَرَنَا الْحَفَرِيُّ أَبُو دَاوُدَ، عَنْ سُفْيَانَ، عَنْ زَيْدِ بْنِ أَسْلَمَ، عَنْ أَبِيهِ، قَالَ: قَالَ أَبُو بَكْرٍ رَضِيَ اللَّهُ عَنْهُ: «§لِسَانِي هَذَا أَوْرَدَنِي الْمَوَارِدَ» ، ¶ 20 - أَخْبَرَنَا حُسَيْنٌ، أَخْبَرَنَا ابْنُ الْمُبَارَكِ، أَخْبَرَنَا سُفْيَانُ مِثْلَهُ",
            "page": "25",
            "part": "1",
            "seal": "7648C083"
        },
        {
            "hno": "21",
            "id": "20",
            "nass": "21 - أَخْبَرَنَا حُسَيْنُ بْنُ الْحَسَنِ، أَخْبَرَنَا ابْنُ الْمُبَارَكِ، عَنِ الْأَعْمَشِ، أَنَّ شُرَيْحًا كَانَ إِذَا سَمِعَ الرَّجُلَ يُكْثِرُ قَالَ: «§أَمْسِكْ عَلَيْكَ نَفَقَتَكَ»",
            "page": "25",
            "part": "1",
            "seal": "6F616B4F"
        },
        {
            "hno": "22",
            "id": "21",
            "nass": "22 - أَخْبَرَنَا أَبُو مُوسَى، أَخْبَرَنَا عَبْدُ الرَّحْمَنِ بْنُ مَهْدِيٍّ، أَخْبَرَنَا أُسَامَةُ بْنُ زَيْدٍ، عَنْ أَبِيهِ زَيْدِ بْنِ أَسْلَمَ، عَنْ جَدِّهِ، أَنَّ عُمَرَ اطَّلَعَ عَلَى أَبِي بَكْرٍ الصِّدِّيقِ وَهُوَ آخِذٌ بِلِسَانِهِ يُنَصْنِصُهُ، فَقَالَ: مَا هَذَا يَا خَلِيفَةَ رَسُولِ اللَّهِ؟ قَالَ: «§هَذَا أَوْرَدَنِيَ الْمَوَارِدَ»",
            "page": "25",
            "part": "1",
            "seal": "7FAEAFDC"
        },
        {
            "hno": "23",
            "id": "22",
            "nass": "23 - أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا أَبُو مُعَاوِيَةَ، وَابْنُ نُمَيْرٍ، وَوَكِيعٌ، عَنِ الْأَعْمَشِ، عَنْ يَزِيدَ بْنِ حَيَّانَ، عَنْ عَنْبَسِ بْنِ عُقْبَةَ، قَالَ: قَالَ عَبْدُ اللَّهِ: «وَاللَّهِ الَّذِي لَا إِلَهَ غَيْرُهُ §مَا عَلَى الْأَرْضِ شَيْءٌ أَحْوَجُ إِلَى طُولِ سَجْنٍ مِنْ لِسَانٍ» ، ¶ 24 - أَخْبَرَنَا أَبُو مُوسَى، أَخْبَرَنَا عَبْدُ الرَّحْمَنِ بْنُ مَهْدِيٍّ، أَخْبَرَنَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ عَاصِمٍ، عَنْ أَبِي وَائِلٍ، عَنْ عَبْدِ اللَّهِ مِثْلَهُ",
            "page": "26",
            "part": "1",
            "seal": "36B308AA"
        },
        {
            "hno": "25",
            "id": "23",
            "nass": "25 - أَخْبَرَنَا ابْنُ مِسْكِينٍ، أَخْبَرَنَا عَمْرُو بْنُ الرَّبِيعِ، أَخْبَرَنَا يَحْيَى بْنُ أَيُّوبَ، عَنِ ابْنِ زَحْرٍ، عَنِ الْأَعْمَشِ، عَنْ شَقِيقٍ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ، قَالَ: «§مَا خَلَقَ اللَّهُ شَيْئًا بِطُولِ سَجْنٍ أَحَقَّ مِنْ لِسَانٍ»",
            "page": "26",
            "part": "1",
            "seal": "F8769182"
        },
        {
            "hno": "26",
            "id": "24",
            "nass": "26 - أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا وَكِيعٌ، عَنْ سُفْيَانَ، عَنْ عَبْدِ اللَّهِ بْنِ -[27]- دِينَارٍ، عَنِ ابْنِ عُمَرَ، قَالَ: «§أَحَقُّ مَا طَهَّرَ الْعَبْدُ لِسَانُهُ»",
            "page": "26",
            "part": "1",
            "seal": "F0AB37C4"
        },
        {
            "hno": "27",
            "id": "25",
            "nass": "27 - أَخْبَرَنَا ابْنُ نُمَيْرٍ، أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ إِدْرِيسَ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَجُلٌ: يَا رَسُولَ اللَّهِ، §مَا أَكْثَرُ مَا يُدْخِلُ النَّاسَ النَّارَ؟ قَالَ: \" الْأَجْوَفَانِ: الْبَطْنُ وَاللِّسَانُ \"",
            "page": "27",
            "part": "1",
            "seal": "D5905242"
        },
        {
            "hno": "28",
            "id": "26",
            "nass": "28 - أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا حَفْصُ بْنُ غِيَاثٍ، عَنِ ابْنِ عَوْنٍ، عَنْ عَطَاءٍ الْوَاسِطِيِّ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: «§لَا يَتَّقِي اللَّهَ عَزَّ وَجَلَّ الْعَبْدُ حَتَّى يَخْزِنَ لِسَانَهُ»",
            "page": "27",
            "part": "1",
            "seal": "1C8C2A42"
        },
        {
            "hno": "29",
            "id": "27",
            "nass": "29 - أَخْبَرَنَا حُسَيْنٌ، أَخْبَرَنَا ابْنُ الْمُبَارَكِ، أَخْبَرَنَا ابْنُ لَهِيعَةَ، عَنْ عَيَّاشِ بْنِ عَبَّاسٍ، عَنْ شُيَيْمِ بْنِ بَيْتَانَ، عَنْ شُفَيٍّ الْأَصْبَحِيِّ، قَالَ: «§مَنْ كَثُرَ كَلَامُهُ كَثُرَتْ خَطِيئَتُهُ»",
            "page": "28",
            "part": "1",
            "seal": "6A1B8D8B"
        },
        {
            "hno": "30",
            "id": "28",
            "nass": "30 - أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا أَبُو أُسَامَةَ، عَنْ زُهَيْرٍ، عَنْ عَطَاءٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: «§إِيَّاكُمْ وفُضُولَ الْكَلَامِ»",
            "page": "28",
            "part": "1",
            "seal": "3736721A"
        },
        {
            "hno": "31",
            "id": "29",
            "nass": "31 - أَخْبَرَنَا عَبْدُ الْوَهَّابِ بْنُ نَجْدَةَ، أَخْبَرَنَا عِيسَى بْنُ يُونُسَ، عَنِ الْأَوْزَاعِيِّ، عَنْ حَسَّانَ بْنِ عَطِيَّةَ، عَنْ شَدَّادِ بْنِ أَوْسٍ، قَالَ: «§مَا تَكَلَّمْتُ بِكَلِمَةٍ مُنْذُ أَسْلَمْتُ إِلَّا وَأَنَا أَخْطِمُهَا وَأَزُمُّهَا غَيْرَ كَلِمَتِي هَذِهِ»",
            "page": "28",
            "part": "1",
            "seal": "338B59D1"
        },
        {
            "hno": "32",
            "id": "30",
            "nass": "32 - أَخْبَرَنَا حُسَيْنُ بْنُ حَسَنٍ، أَخْبَرَنَا ابْنُ الْمُبَارَكِ، عَنْ عُمَرَ بْنِ ذَرٍّ، عَنْ أَبِيهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ §اللَّهَ تَبَارَكَ وَتَعَالَى عِنْدَ لِسَانِ كُلِّ قَائِلٍ فَاتَّقَى اللَّهَ امْرُؤٌ عَلِمَ مَا يَقُولُ»",
            "page": "29",
            "part": "1",
            "seal": "C9B69E17"
        },
        {
            "hno": "33",
            "id": "31",
            "nass": "33 - أَخْبَرَنَا ابْنُ أَبِي عُمَرَ، أَخْبَرَنَا سُفْيَانُ، عَنْ رَجَاءٍ أَنَّ لُقْمَانَ الْحَكِيمَ قَالَ لِابْنِهِ: §لَوْ أَنَّ الْكَلَامَ مِنْ فِضَّةٍ لَكَانَ السُّكُوتُ مِنْ ذَهَبٍ \"",
            "page": "29",
            "part": "1",
            "seal": "04ED7242"
        },
        {
            "hno": "34",
            "id": "32",
            "nass": "34 - أَخْبَرَنَا الْحَوْطِيُّ، أَخْبَرَنَا ابْنُ عَيَّاشٍ، عَنْ شُرَحْبِيلَ، قَالَ: سَمِعْتُ ثَوْبَانَ مَوْلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ -[30]-: «§طُوبَى لِمَنْ مَلَكَ لِسَانَهُ وَبَكَى عَلَى خَطِيئَتِهِ ووَسِعَهُ بَيْتُهُ»",
            "page": "29",
            "part": "1",
            "seal": "7AB8154D"
        },
        {
            "hno": "35",
            "id": "33",
            "nass": "35 - أَخْبَرَنَا ابْنُ أَبِي عُمَرَ، أَخْبَرَنَا سُفْيَانُ، عَنِ ابْنِ أَبِي خَالِدٍ، عَنْ عَبْدِ الْمَلِكِ بْنِ عُمَيْرٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ، أَنَّ عَبْدَ اللَّهِ بْنَ مَسْعُودٍ أَوْصَى ابْنَهُ عَبْدَ الرَّحْمَنِ، فَقَالَ: «يَا بُنَيَّ إِنِّي §أُوصِيكَ بِتَقْوَى اللَّهِ، وَأَمْسِكْ عَلَيْكَ لِسَانَكَ، وَابْكِ مِنْ خَطِيئَتِكَ، وَلْيَسَعْكَ بَيْتُكَ»",
            "page": "30",
            "part": "1",
            "seal": "5092D40A"
        },
        {
            "hno": "36",
            "id": "34",
            "nass": "36 - أَخْبَرَنَا شَيْخٌ بِمَكَّةَ، أَخْبَرَنَا ابْنُ أَبِي أُوَيْسٍ، عَنِ ابْنِ وَهْبٍ، عَنْ مَالِكٍ - يَعْنِي ابْنَ أَنَسٍ -، عَنْ سَعِيدِ بْنِ أَبِي هِنْدَ، قَالَ: «§وَجَدْتُ الصَّمْتَ أَشَدَّ مِنَ الْكَلَامِ»",
            "page": "30",
            "part": "1",
            "seal": "E818146E"
        },
        {
            "hno": "37",
            "id": "35",
            "nass": "37 - أَخْبَرَنَا حُسَيْنٌ، أَخْبَرَنَا ابْنُ الْمُبَارَكِ، عَنْ مَعْمَرٍ، عَنْ هَمَّامِ بْنِ مُنَبِّهٍ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§الْكَلِمَةُ الطَّيِّبَةُ صَدَقَةٌ»",
            "page": "30",
            "part": "1",
            "seal": "BCB81F05"
        },
        {
            "hno": "38",
            "id": "36",
            "nass": "38 - أَخْبَرَنَا أَبُو مُوسَى، أَخْبَرَنَا عَبْدُ الرَّحْمَنِ، أَخْبَرَنَا إِسْرَائِيلُ، عَنْ سَعِيدِ بْنِ مَسْرُوقٍ، عَنْ مُنْذِرٍ الثَّوْرِيِّ، عَنِ الرَّبِيعِ بْنِ خُثَيْمٍ، قَالَ: «يَا بَكْرُ بْنَ مَاعِزٍ، §اخْزِنْ لِسَانَكَ إِلَّا مِمَّا لَكَ أَوْ عَلَيْكَ، فَإِنِّي قَدِ اتَّهَمْتُ النَّاسَ عَلَى دِينِي»",
            "page": "31",
            "part": "1",
            "seal": "B46DB677"
        },
        {
            "hno": "39",
            "id": "37",
            "nass": "39 - أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا أَبُو أُسَامَةَ، أَخْبَرَنَا سُفْيَانُ، عَنْ أَبِي الْمُحَجَّلِ، عَنِ ابْنِ عِمْرَانَ بْنِ حِطَّانَ، عَنْ أَبِيهِ، قَالَ: قَالَ أَبُو ذَرٍّ: «§السَّاكِتُ خَيْرٌ مِنْ قِيلِ الشَّرِّ»",
            "page": "31",
            "part": "1",
            "seal": "DBF5ABD1"
        },
        {
            "hno": "40",
            "id": "38",
            "nass": "40 - أَخْبَرَنَا حُسَيْنُ بْنُ حَسَنٍ، أَخْبَرَنَا ابْنُ الْمُبَارَكِ، عَنْ أَبِي الْأَشْهَبِ، عَنِ الْحَسَنِ، قَالَ: كَانُوا يَقُولُونَ: «§لِسَانُ الْحَكِيمِ مِنْ وَرَاءِ قَلْبِهِ، فَإِذَا أَرَادَ أَنْ يَقُولَ رَجَعَ إِلَى قَلْبِهِ، فَإِنْ كَانَ لَهُ قَالَ، وَإِنْ كَانَ عَلَيْهِ أَمْسَكَ، وَإِنَّ الْجَاهِلَ قَلْبُهُ فِي طَرَفِ لِسَانِهِ لَا يَرْجِعُ إِلَى الْقَلْبِ، مَا أَتَى عَلَى لِسَانِهِ تَكَلَّمَ بِهِ»",
            "page": "32",
            "part": "1",
            "seal": "243D2A6B"
        },
        {
            "hno": null,
            "id": "39",
            "nass": "قَالَ أَبُو الْأَشْهَبِ: وَكَانُوا يَقُولُونَ: «§مَا عَقَلَ دِينَهُ مَنْ لَمْ يَحْفَظْ لِسَانَهُ»",
            "page": "32",
            "part": "1",
            "seal": "4AA5698B"
        },
        {
            "hno": "41",
            "id": "40",
            "nass": "41 - أَخْبَرَنَا أَبُو مُوسَى، أَخْبَرَنَا عَبْدُ الرَّحْمَنِ، أَخْبَرَنَا سُلَيْمَانُ بْنُ الْمُغِيرَةِ، عَنْ حُمَيْدِ بْنِ هِلَالٍ، قَالَ: قَالَ عَبْدُ اللَّهِ بْنُ عَمْرٍو: «§دَعْ مَا لَسْتَ مِنْهُ فِي شَيْءٍ، وَلَا تَنْطِقْ فِي مَا لَا يَعْنِيكَ وَاخْزِنْ لِسَانَكَ كَمَا تَخْزِنُ وَرِقَكَ»",
            "page": "32",
            "part": "1",
            "seal": "0BC8EFDD"
        },
        {
            "hno": "42",
            "id": "41",
            "nass": "42 - أَخْبَرَنَا حُسَيْنُ بْنُ حَسَنٍ، أَخْبَرَنَا ابْنُ الْمُبَارَكِ، أَخْبَرَنَا رَبَاحُ بْنُ زَيْدٍ، قَالَ: أَخْبَرَنِي عَبْدُ اللَّهِ بْنُ سَعِيدِ بْنِ أَبِي عَاصِمٍ، قَالَ: سَمِعْتُ وَهْبَ بْنَ مُنَبِّهٍ، يَقُولُ: «§أَفْضَلُ الْإِسْلَامِ الصَّمْتُ حَتَّى يَسْلَمَ النَّاسُ مِنْكَ»",
            "page": "33",
            "part": "1",
            "seal": "C15F7FEA"
        },
        {
            "hno": "43",
            "id": "42",
            "nass": "43 - أَخْبَرَنَا حُسَيْنٌ، أَخْبَرَنَا ابْنُ الْمُبَارَكِ، أَخْبَرَنَا ابْنُ عَيَّاشٍ، أَخْبَرَنَا عَقِيلُ بْنُ مُدْرِكٍ، يَرْفَعُهُ إِلَى أَبِي سَعِيدٍ أَنَّ رَجُلًا أَتَاهُ، فَقَالَ: أَوْصِنِي، فَقَالَ: «§أُوصِيكَ بِتَقْوَى اللَّهِ، وَعَلَيْكَ بِالصَّمْتِ، فَإِنَّكَ بِهِ تَغْلِبُ الشَّيْطَانَ»",
            "page": "33",
            "part": "1",
            "seal": "A355AF53"
        },
        {
            "hno": "44",
            "id": "43",
            "nass": "44 - أَخْبَرَنَا عَبْدُ الْوَهَّابِ بْنُ نَجْدَةَ، أَخْبَرَنَا بَقِيَّةُ، أَخْبَرَنَا الزُّبَيْدِيُّ، عَنِ الزُّهْرِيِّ، عَنْ عَطَاءِ بْنِ يَزِيدَ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ أَنَّ رَجُلًا أَتَى النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: يَا رَسُولَ اللَّهِ، §أَيُّ النَّاسِ خَيْرٌ؟ قَالَ: «مُؤْمِنٌ فِي شِعْبٍ مِنَ الشِّعَابِ يَتَّقِي اللَّهَ وَيَدَعُ النَّاسَ مِنْ شَرِّهِ» ، ¶ 45 - أَخْبَرَنَا ابْنُ أَبِي عُمَرَ، أَخْبَرَنَا سُفْيَانُ، عَنِ ابْنِ أَبِي نَجِيحٍ، عَنْ مُجَاهِدٍ، عَنْ أُمِّ مُبَشِّرٍ، أَنَّهَا سَأَلَتْ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: أَيُّ النَّاسِ خَيْرٌ مَنْزِلَةً؟ فَذَكَرَ نَحْوَهُ",
            "page": "34",
            "part": "1",
            "seal": "C4A77048"
        },
        {
            "hno": "46",
            "id": "44",
            "nass": "46 - أَخْبَرَنَا ابْنُ أَبِي عُمَرَ، أَخْبَرَنَا سُفْيَانُ، عَنِ ابْنِ أَبِي نَجِيحٍ، قَالَ: سَمِعْتُ طَاوُوسًا، يَسْأَلُ أَبِي عَنْ حَدِيثٍ، فَرَأَيْتُ طَاوُوسًا كَأَنَّهُ يَعْقِدُ بِيَدِهِ، فَقَالَ لَهُ أَبِي: \" يَا أَبَا عَبْدِ الرَّحْمَنِ، إِنَّ لُقْمَانَ، قَالَ: الصَّمْتُ حِكَمٌ وَقَلِيلٌ فَاعِلُهُ \"، فَقَالَ لَهُ طَاوُوسٌ: «يَا أَبَا نَجِيحٍ §مَنْ تَكَلَّمَ وَاتَّقَى اللَّهَ خَيْرٌ مِمَّنْ صَمَتَ وَاتَّقَى اللَّهَ»",
            "page": "35",
            "part": "1",
            "seal": "26A36CDA"
        },
        {
            "hno": "47",
            "id": "45",
            "nass": "47 - أَخْبَرَنَا أَبُو مُوسَى، أَخْبَرَنَا عَبْدُ السَّلَامِ بْنُ هَاشِمٍ الْأَعْوَرُ أَبُو عُثْمَانَ، عَنْ خَالِدِ بْنِ بُرْدٍ الْعِجْلِيِّ، عَنْ أَبِيهِ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ كَفَّ غَضَبَهُ كَفَّ اللَّهُ عَنْهُ عَذَابَهُ، وَمَنْ كَفَّ لِسَانَهُ سَتَرَ اللَّهُ عَوْرَتَهُ، وَمَنِ اعْتَذَرَ إِلَى اللَّهِ قَبِلَ اللَّهُ مَعْذِرَتَهُ»",
            "page": "35",
            "part": "1",
            "seal": "11F6D6EF"
        },
        {
            "hno": "48",
            "id": "46",
            "nass": "48 - أَخْبَرَنَا أَبُو الرَّبِيعِ، أَخْبَرَنَا مُحَمَّدُ بْنُ خَازِمٍ، أَخْبَرَنَا الْعَوَّامُ بْنُ جُوَيْرِيَةَ، عَنِ الْحَسَنِ، عَنْ أَنَسٍ، قَالَ: \" §أَرْبَعٌ هُنَّ أَفْضَلُ: الصَّمْتُ وَهُوَ أَوَّلُ الْعِبَادَةِ، وَالتَّوَاضُعُ، وَذِكْرُ اللَّهِ، وَقِلَّةُ الشَّيْءِ \"",
            "page": "36",
            "part": "1",
            "seal": "EDD7DE40"
        },
        {
            "hno": "49",
            "id": "47",
            "nass": "49 - حَدَّثَنَا ابْنُ نُمَيْرٍ، أَخْبَرَنَا ابْنُ أَبِي عُبَيْدَةَ، عَنْ أَبِيهِ، عَنِ الْأَعْمَشِ، عَنْ شِمْرٍ، قَالَ: قَالَ سَعِيدٌ: «إِنَّ §بَيْنِي وَبَيْنَ النَّاسِ بَابًا مِنْ حَدِيدٍ لَا أُكلِّمُهُمْ وَلَا يُكَلِّمُونِي»",
            "page": "36",
            "part": "1",
            "seal": "5B841EF3"
        },
        {
            "hno": "50",
            "id": "48",
            "nass": "50 - أَخْبَرَنَا ابْنُ أَبِي عُمَرَ، أَخْبَرَنَا سُفْيَانُ، قَالَ مِسْعَرٌ: قَالَ عَوْنٌ: «§الْإِنْسَانُ إِنْ سَقِمَ نَدِمَ، وَإِنْ صَحَّ أَمِنَ، وَإِنِ اسْتَغْنَى فُتِنَ، وَإِنِ افْتَقَرَ حَزِنَ»",
            "page": "37",
            "part": "1",
            "seal": "73D9C543"
        },
        {
            "hno": "51",
            "id": "49",
            "nass": "51 - أَخْبَرَنَا ابْنُ أَبِي عُمَرَ، أَخْبَرَنَا سُفْيَانُ، أَخْبَرَنَا الشَّامِيُّونَ، عَنِ ابْنِ خَالِدِ بْنِ مَعْدَانَ، عَنْ خَالِدِ بْنِ مَعْدَانَ قَالَ: «إِنَّ §أَدْنَى حَالَاتِ الْمُؤْمِنِ أَنْ يَكُونَ قَائِمًا، وَخَيْرُ حَالَاتِ الْفَاجِرِ أَنْ يَكُونَ نَائِمًا»",
            "page": "37",
            "part": "1",
            "seal": "27095078"
        },
        {
            "hno": null,
            "id": "50",
            "nass": "قَالَ سُفْيَانُ: «§مَنْ تَكَلَّمَ فَغَنِمَ خَيْرٌ مِمَّنْ سَكَتَ»",
            "page": "37",
            "part": "1",
            "seal": "E8BC2171"
        },
        {
            "hno": "52",
            "id": "51",
            "nass": "52 - أَخْبَرَنَا ابْنُ أَبِي عُمَرَ، أَخْبَرَنَا سُفْيَانُ، قَالَ: قُلْتُ لِلْحَسَنِ بْنِ عُمَارَةَ: كُنْتُ أَشْتَهِي أَنْ أَنْظُرَ إِلَى سَوَّارِ بْنِ عَبْدِ اللَّهِ، فَصِفْهُ لِي، قَالَ: «كَانَ §لَا يَفْعَلُ شَيْئًا إِلَّا أَرَادَ بِهِ اللَّهَ»",
            "page": "37",
            "part": "1",
            "seal": "87091D31"
        },
        {
            "hno": "53",
            "id": "52",
            "nass": "53 - أَخْبَرَنَا ابْنُ نُمَيْرٍ، أَخْبَرَنَا إِسْحَاقُ بْنُ سُلَيْمَانَ، عَنْ أَبِي سِنَانٍ، عَنِ الْأَعْمَشِ، عَنْ إِبْرَاهِيمَ، قَالَ: \" قَالَ عِيسَى ابْنُ مَرْيَمَ عَلَيْهِ السَّلَامُ: §أَقِلُّوا الْكَلَامَ إِلَّا بِذِكْرِ اللَّهِ، فَإِنَّ كَثْرَةَ الْكَلَامِ يُقَسِّي الْقَلْبَ \"",
            "page": "38",
            "part": "1",
            "seal": "13240F3B"
        },
        {
            "hno": "54",
            "id": "53",
            "nass": "54 - أَخْبَرَنَا الْحَوْطِيُّ، أَخْبَرَنَا وَهْبُ بْنُ عَمْرِو بْنِ عَبْدٍ الْأَحْمُوسِيُّ، أَخْبَرَنَا أَبُو سَبَأ عُتْبَةُ بْنُ تَمِيمٍ، عَنْ عَبْدِ اللَّهِ بْنِ أَبِي زَكَرِيَّا، قَالَ: «§مَنْ كَثُرَ كَلَامُهُ كَثُرَ سَقَطُهُ، وَمَنْ كَثُرَ سَقَطُهُ قَلَّ وَرَعُهُ، وَمَنْ قَلَّ وَرَعُهُ مَاتَ قَلْبُهُ، وَمَنْ مَاتَ قَلْبُهُ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ»",
            "page": "38",
            "part": "1",
            "seal": "F95D0721"
        },
        {
            "hno": "55",
            "id": "54",
            "nass": "55 - أَخْبَرَنَا ابْنُ نُمَيْرٍ، أَخْبَرَنَا عُبَيْدُ اللَّهِ بْنُ مُوسَى، أَخْبَرَنَا إِسْرَائِيلُ، عَنِ الْأَعْمَشِ، عَنْ إِبْرَاهِيمَ، قَالَ: «§كَانُوا يَجْلِسُونَ فَأَطْوَلُهُمْ سُكوتًا أَفْضَلُهُمْ فِي أَنْفُسِهِمْ»",
            "page": "38",
            "part": "1",
            "seal": "3D185C9C"
        },
        {
            "hno": "56",
            "id": "55",
            "nass": "56 - أَخْبَرَنَا الْحَوْطِيُّ، أَخْبَرَنَا الْوَلِيدُ بْنُ مُسْلِمٍ، عَنِ الْأَوْزَاعِيِّ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، قَالَ: «§مَا صَحَّ مَنْطِقُ رَجُلٍ قَطُّ إِلَّا صَحَّ مَا وَرَاءُ ذَلِكَ»",
            "page": "39",
            "part": "1",
            "seal": "17368071"
        },
        {
            "hno": "57",
            "id": "56",
            "nass": "57 - أَخْبَرَنَا الْحَوْطِيُّ، أَخْبَرَنَا عُبَيْدُ بْنُ سُلَيْمَانَ بْنِ أَبِي السَّائِبِ، قَالَ: سَمِعْتُ أَبِي يَذْكُرُ، عَنِ ابْنِ أَبِي زَكَرِيَّا، قَالَ: «§تَعَلَّمْتُ الصَّمْتَ سَنَةً»",
            "page": "39",
            "part": "1",
            "seal": "56E69A61"
        },
        {
            "hno": "58",
            "id": "57",
            "nass": "58 - أَخْبَرَنَا الْحَوْطِيُّ، أَخْبَرَنَا بَقِيَّةُ، عَنْ أَرْطَاةَ بْنِ الْمُنْذِرِ، قَالَ: «§تَعَلَّمَ رَجُلٌ مِنَ الْحُكَمَاءِ الصَّمْتَ بِحَصَاةٍ وَضَعَهَا فِي فِيهِ لَا يَنْزِعُهَا إِلَّا عِنْدَ طَعَامٍ أَوْ شَرَابٍ أَرْبَعِينَ سَنَةً»",
            "page": "39",
            "part": "1",
            "seal": "627BEB76"
        },
        {
            "hno": "59",
            "id": "58",
            "nass": "59 - أَخْبَرَنَا الْحَوْطِيُّ، أَخْبَرَنَا الْوَلِيدُ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ يَزِيدَ بْنِ جَابِرٍ، عَنْ عَبْدِ اللَّهِ بْنِ أَبِي زَكَرِيَّا، قَالَ: «§مَكَثْتُ اثْنَتَيْ عَشْرَةَ سَنَةً أتَحَفَّظُ مِنْ لِسَانِي»",
            "page": "39",
            "part": "1",
            "seal": "970695E5"
        },
        {
            "hno": "60",
            "id": "59",
            "nass": "60 - أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا أَبُو خَالِدٍ الْأَحْمَرُ، عَنْ مُحَمَّدِ بْنِ عَجْلَانَ، عَنْ مُحَمَّدِ بْنِ يَعْقُوبَ، قَالَ: \" قَالَ عِيسَى ابْنُ مَرْيَمَ عَلَيْهِ السَّلَامُ: §لَا تُكْثِرُوا الْكَلَامَ بِغَيْرِ ذِكْرِ اللَّهِ؛ فتَقْسُوَ قُلُوبُكُمْ، وَإِنَّ الْقَلْبَ الْقَاسِيَ بَعِيدٌ مِنَ اللَّهِ \"",
            "page": "40",
            "part": "1",
            "seal": "2B878EBF"
        },
        {
            "hno": "61",
            "id": "60",
            "nass": "61 - أَخْبَرَنَا الْحُسَيْنُ بْنُ الْحَسَنِ، أَخْبَرَنَا ابْنُ الْمُبَارَكِ، أَخْبَرَنَا وُهَيْبٌ أَوْ غَيْرُهُ عَنْ عُمَرَ بْنِ عَبْدِ الْعَزِيزِ، قَالَ: «§مَنْ عَدَّ كَلَامَهُ مِنْ عَمَلِهِ قَلَّ كَلَامُهُ»",
            "page": "40",
            "part": "1",
            "seal": "27147B95"
        },
        {
            "hno": "62",
            "id": "61",
            "nass": "62 - أَخْبَرَنَا أَبُو طَالِبٍ الْجُرْجَانِيُّ، أَخْبَرَنَا مُحَمَّدُ بْنُ سَلَمَةَ، عَنْ مُحَمَّدِ بْنِ إِسْحَاقَ، عَنْ عَبْدِ اللَّهِ بْنِ أَبِي نَجِيحٍ، عَنْ مُجَاهِدٍ، عَنْ أُمِّ مُبَشِّرٍ بِنْتِ الْبَرَاءِ بْنِ مَعْرُورٍ، قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لِأَصْحَابِهِ: «§أَلَا أُخْبِرُكُمْ بِخَيْرِ النَّاسِ؟» ، قَالُوا: بَلَى يَا رَسُولَ اللَّهِ، فَقَالَ: «رَجُلٌ اعْتَزَلَ شُرُورَ النَّاسِ»",
            "page": "40",
            "part": "1",
            "seal": "41FCDE2F"
        },
        {
            "hno": "63",
            "id": "62",
            "nass": "63 - أَخْبَرَنَا حُسَيْنٌ، أَخْبَرَنَا ابْنُ الْمُبَارَكِ، أَخْبَرَنَا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ فَلْيَقُلْ خَيْرًا أَوْ لِيَصْمُتْ»",
            "page": "41",
            "part": "1",
            "seal": "116B1C61"
        },
        {
            "hno": "64",
            "id": "63",
            "nass": "64 - أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا أَبُو أُسَامَةَ، عَنْ مِسْعَرٍ، عَنْ أَبِي حُصَيْنٍ قَالَ: قَالَ عَبْدُ اللَّهِ: «§اتَّقُوا فُضُولَ الْكَلَامِ، بِحَسْبِ امْرِئٍ مَا بَلَغَ حَاجَتَهُ»",
            "page": "41",
            "part": "1",
            "seal": "D3FDCAAF"
        },
        {
            "hno": "65",
            "id": "64",
            "nass": "65 - أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا أَبُو أُسَامَةَ، عَنْ سُفْيَانَ، عَنْ أَبِي الْمُحَجَّلِ، عَنِ ابْنِ عِمْرَانَ بْنِ حِطَّانَ، عَنْ أَبِيهِ، قَالَ: قَالَ أَبُو ذَرٍّ: «§الْوَحْدَةُ خَيْرٌ مِنْ صَاحِبِ السُّوءِ»",
            "page": "41",
            "part": "1",
            "seal": "6F8F8D26"
        },
        {
            "hno": "66",
            "id": "65",
            "nass": "66 - أَخْبَرَنَا ابْنُ نُمَيْرٍ، أَخْبَرَنَا قَبِيصَةُ بْنُ عُقْبَةَ، عَنْ سُفْيَانَ، عَنِ الْأَعْمَشِ، عَنْ مُجَاهِدٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي لَيْلَى، عَنْ أَبِي ذَرٍّ، قَالَ: «§وَدِدْتُ أَنِّي شَجَرَةٌ تُعْضَدُ»",
            "page": "42",
            "part": "1",
            "seal": "79255F86"
        },
        {
            "hno": "67",
            "id": "66",
            "nass": "67 - أَخْبَرَنَا عُثْمَانُ بْنُ أَبِي شَيْبَةَ، أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ إِدْرِيسَ، عَنْ مَالِكٍ، عَنْ أَبِي صَخْرَةَ، عَنْ زِيَادِ بْنِ حُدَيْرٍ قَالَ: «§لَوَدِدْتُ أَنِّي فِي حَيِّزٍ مِنْ حَدِيدٍ وَمَعِي مَا يُصْلِحُنِي، لَا أُكَلِّمُ النَّاسَ وَلَا يُكَلِّمُونِي حَتَّى أَلْقَى اللَّهَ تَبَارَكَ وَتَعَالَى»",
            "page": "42",
            "part": "1",
            "seal": "134AEB3B"
        },
        {
            "hno": "68",
            "id": "67",
            "nass": "68 - أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا أَبُو مُعَاوِيَةَ، عَنِ الْحَسَنِ بْنِ سَالِمِ بْنِ أَبِي الْجَعْدِ، عَنْ أَبِيهِ، عَنْ أَبِي ذَرٍّ، قَالَ: «§مَالِي وَلِلنَّاسِ وَقَدْ تَرَكْتُ لَهُمْ بَيْضَاءَهُمْ وَصَفْرَاءَهُمْ»",
            "page": "42",
            "part": "1",
            "seal": "91F750DC"
        },
        {
            "hno": "69",
            "id": "68",
            "nass": "69 - أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ نُمَيْرٍ، أَخْبَرَنَا رَزِينٌ الْجُهَنِيُّ، أَخْبَرَنَا أَبُو الرُّقَادِ، قَالَ -[43]-: خَرَجْتُ مَعَ مَوْلَايَ وَأَنَا غُلَامٌ فَدَفَعْتُ إِلَى حُذَيْفَةَ فَسَمِعْتُهُ، يَقُولُ: «إِنْ §كَانَ الرَّجُلُ لَيَتَكَلَّمُ بِالْكَلِمَةِ عَلَى عَهْدِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَيَصِيرُ بِهَا مُنَافِقًا، وَإِنِّي لَأَسْمَعُهَا مِنْ أَحَدِكُمْ فِي الْمَقْعَدِ الْوَاحِدِ أَرْبَعَ مَرَّاتٍ»",
            "page": "42",
            "part": "1",
            "seal": "5FEF50E0"
        },
        {
            "hno": "70",
            "id": "69",
            "nass": "70 - أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا مُعَاوِيَةُ بْنُ هِشَامٍ، عَنْ سُفْيَانَ، عَنِ الْحَارِثِ الْأَزْدِيِّ، عَنِ ابْنِ الْحَنَفِيَّةِ، قَالَ: «§رَحِمَ اللَّهُ امْرَءًا أَمْسَكَ لِسَانَهُ، وَأَغْنَى نَفْسَهُ، وَجَلَسَ فِي بَيْتِهِ لَهُ مَا احْتَسَبَ»",
            "page": "43",
            "part": "1",
            "seal": "43B55D3F"
        },
        {
            "hno": "71",
            "id": "70",
            "nass": "71 - أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا دُحَيْمٌ، أَخْبَرَنَا الْوَلِيدُ بْنُ مُسْلِمٍ، عَنِ الْأَوْزَاعِيِّ، عَنِ الزُّهْرِيِّ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «§لَا يَزْنِي الزَّانِي حِينَ يَزْنِي وَهُوَ مُؤْمِنٌ، وَلَا يَسْرِقُ السَّارِقُ حِينَ يَسْرِقُ وَهُوَ مُؤْمِنٌ» -[44]-، قَالَ الْأَوْزَاعِيُّ: قُلْتُ لِلزُّهْرِيِّ: يَا أَبَا بَكْرٍ، مَا هَذَا الْحَدِيثُ؟ قَالَ: فَقَالَ الزُّهْرِيُّ: «مِنَ اللَّهِ الْعِلْمُ، وَمِنَ الرَّسُولِ الْبَلَاغُ، وَعَلَيْنَا التَّعْلِيمُ»",
            "page": "43",
            "part": "1",
            "seal": "B8764051"
        },
        {
            "hno": "72",
            "id": "71",
            "nass": "72 - أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا أَبُو أُسَامَةَ، أَخْبَرَنَا الْعَلَاءُ بْنُ عَبْدِ الْكَرِيمِ، قَالَ: أَتَى أَعْرَابِيٌّ إِلَيْنَا، قَالَ: فَهَاجَرْتُ إِلَى الْكُوفَةِ، فَلَقِيتُ سُوَيْدَ بْنَ غَفْلَةَ، فَقَالَ: «§لَوَدِدْتُ أَنَّ لِي خَوْلَةً وَمَا أَعِيشُ بِهِ وَأَنِّي فِي بَعْضِ هَذِهِ النَّوَاحِي»",
            "page": "44",
            "part": "1",
            "seal": "A290FB6D"
        },
        {
            "hno": "73",
            "id": "72",
            "nass": "73 - أَخْبَرَنَا ابْنُ أَبِي عُمَرَ، أَخْبَرَنَا سُفْيَانُ، قَالَ: §سُئِلَ رَقَبَةُ عَنْ شَيْءٍ، فَقَالَ: حَتَّى يَطْلُعَ الْفَجْرُ، فَقَالَ ابْنُ الْمَسْعُودِيِّ: أَرَأَيْتَ إِنْ لَمْ يَطْلُعِ الْفَجْرُ إِلَى نِصْفِ اللَّيْلِ؟ فَقَالَ: «ابْنَ أَخِي، الْزَمِ الصَّمْتَ»",
            "page": "44",
            "part": "1",
            "seal": "3492F6D3"
        },
        {
            "hno": "74",
            "id": "73",
            "nass": "74 - أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا عَلِيُّ بْنُ حَفْصٍ، أَخْبَرَنَا شُعْبَةُ، عَنْ خُبَيْبِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ حَفْصِ بْنِ عَاصِمٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§كَفَى بِالْمَرْءِ إِثْمًا أَنْ يُحَدِّثَ بِكُلِّ مَا سَمِعَ»",
            "page": "44",
            "part": "1",
            "seal": "B14762FF"
        },
        {
            "hno": "75",
            "id": "74",
            "nass": "75 - أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا ابْنُ مَهْدِيٍّ، عَنْ سُفْيَانَ، عَنْ أَبِي إِسْحَاقَ، عَنْ أَبِي الْأَحْوَصِ، عَنْ عَبْدِ اللَّهِ، قَالَ: «§بِحَسْبِ امْرِئٍ مِنَ الْكَذِبِ أَنْ يُحَدِّثَ بِكُلِّ مَا سَمِعَ»",
            "page": "44",
            "part": "1",
            "seal": "7A395A50"
        },
        {
            "hno": "76",
            "id": "75",
            "nass": "76 - أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا يَزِيدُ بْنُ هَارُونَ، أَخْبَرَنَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ أَبِي جَعْفَرٍ الْخَطْمِيِّ أَنَّ جَدَّهُ عُمَيْرَ بْنَ حَبِيبٍ أَوْصَى بَنِيهِ فَقَالَ: «§إِيَّاكُمْ وَمُجَالَسَةَ السُّفَهَاءِ؛ فَإِنَّ مُجَالَسَةَ السُّفَهَاءِ دَاءٌ»",
            "page": "44",
            "part": "1",
            "seal": "A98F86D7"
        },
        {
            "hno": "77",
            "id": "76",
            "nass": "77 - أَخْبَرَنَا الْحَوْطِيُّ، أَخْبَرَنَا يَحْيَى بْنُ صَالِحٍ، عَنْ عَبْدِ الْمَلِكِ بْنِ -[46]- مُدْرِكٍ الْكَلَاعِيِّ، عَنْ أَبِيهِ، عَنْ أَبِي الدَّرْدَاءِ أَنَّهُ يَقُولُ: «§مِنْ فِقْهِ الرَّجُلِ مَمْشَاهُ، ومَدْخَلُهُ، ومَخْرَجُهُ مَعَ أَهْلِ الْعِلْمِ»",
            "page": "44",
            "part": "1",
            "seal": "654CFC87"
        },
        {
            "hno": "78",
            "id": "77",
            "nass": "78 - أَخْبَرَنَا ابْنُ نُمَيْرٍ، أَخْبَرَنَا أَبُو مُعَاوِيَةُ، وَابْنُ فُضَيْلٍ، قَالَا: أَخْبَرَنَا الْأَعْمَشُ، عَنْ عُمَارَةَ، عَنْ أَبِي الْأَحْوَصِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§تَعَوَّدُوا الْخَيْرَ، فَإِنَّ الْخَيْرَ بِالْعَادَةِ»",
            "page": "46",
            "part": "1",
            "seal": "8BC1DC11"
        },
        {
            "hno": "79",
            "id": "78",
            "nass": "79 - أَخْبَرَنَا ابْنُ أَبِي عُمَرَ، أَخْبَرَنَا سُفْيَانُ، عَنْ مِسْعَرٍ، عَنْ مُحَارِبٍ، قَالَ: صَحِبْنَا الْقَاسِمَ بْنَ عَبْدِ الرَّحْمَنِ فغَلَبَنَا بِثَلَاثٍ: «§بِكَثْرَةِ الصَّلَاةِ، وَطُولِ الصَّمْتِ، وَسَخَاءِ النَّفْسِ»",
            "page": "46",
            "part": "1",
            "seal": "7E8F2217"
        },
        {
            "hno": "80",
            "id": "79",
            "nass": "80 - أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا وَكِيعٌ، عَنْ سُفْيَانَ، عَنْ ثَوْرٍ، عَنْ سُلَيْمِ بْنِ عَامِرٍ، عَنْ أَبِي الدَّرْدَاءِ، قَالَ: «§نِعْمَ صَوْمَعَةُ الرَّجُلِ بَيْتُهُ يَحْفَظُ فِيهِ لِسَانَهُ وَبَصَرَهُ»",
            "page": "46",
            "part": "1",
            "seal": "BFF046EF"
        },
        {
            "hno": "81",
            "id": "80",
            "nass": "81 - أَخْبَرَنَا ابْنُ أَبِي عُمَرَ، أَخْبَرَنَا سُفْيَانُ، عَنِ ابْنِ أَبِي خَالِدٍ، عَنْ قَيْسِ بْنِ أَبِي حَازِمٍ، قَالَ: سَمِعْتُ طَلْحَةَ بْنَ عُبَيْدِ اللَّهِ - وَكَانَ مِنْ حُلَمَاءِ قُرَيْشٍ - يَقُولُ: «إِنَّ §أَقَلَّ الْعَيْبِ عَلَى الْمَرْءِ جُلُوسُهُ فِي دَارِهِ»",
            "page": "47",
            "part": "1",
            "seal": "10EC7ACB"
        },
        {
            "hno": "82",
            "id": "81",
            "nass": "82 - أَخْبَرَنَا أَبُو طَالِبٍ الْجُرْجَانِيُّ، أَخْبَرَنَا مُحَمَّدُ بْنُ سَلَمَةَ، عَنْ مُحَمَّدِ بْنِ إِسْحَاقَ، عَنِ ابْنِ أَبِي نَجِيحٍ، عَنْ أُمِّ مُبَشِّرٍ بِنْتِ الْبَرَاءِ بْنِ مَعْرُورٍ، قَالَتْ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ لِأَصْحَابِهِ: «§أَلَا أُنْبِئُكمْ بِخَيْرِ النَّاسِ؟ رَجُلٌ اعْتَزَلَ شُرُورَ النَّاسِ»",
            "page": "47",
            "part": "1",
            "seal": "E49663FE"
        },
        {
            "hno": "83",
            "id": "82",
            "nass": "83 - أَخْبَرَنَا مُحَمَّدُ بْنُ فُضَيْلٍ، أَخْبَرَنَا حُسَيْنُ بْنُ عَلِيٍّ الْجُعْفِيُّ، قَالَ: قَالَ مُحَمَّدُ بْنُ نَضْرٍ الْحَارِثِيُّ: لِأَبِي الْأَحْوَصِ: أَلَيْسَ يَزْعُمُونَ أَنَّهُ قَالَ: أَنَا جَلِيسُ مَنْ ذَكَرَنِي؟ قَالَ: بَلَى، قَالَ: «§مَا عَلَى أَحَدٍ أَنْ لَا يُجَالِسَ النَّاسَ»",
            "page": "47",
            "part": "1",
            "seal": "3CC68DAE"
        },
        {
            "hno": "84",
            "id": "83",
            "nass": "84 - أَخْبَرَنَا أَبُو الْوَلِيدِ الطَّيَالِسِيُّ، أَخْبَرَنَا شُعْبَةُ، أَخْبَرَنِي خُبَيْبُ بْنُ عَبْدِ الرَّحْمَنِ، قَالَ: سَمِعْتُ حَفْصَ بْنَ عَاصِمٍ، قَالَ: قَالَ عُمَرُ بْنُ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ: «§خُذُوا بِحَظِّكُمْ مِنَ الْعُزْلَةِ»",
            "page": "48",
            "part": "1",
            "seal": "720CBE44"
        },
        {
            "hno": "85",
            "id": "84",
            "nass": "85 - أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا أَبُو أُسَامَةَ، عَنْ مِسْعَرٍ، عَنْ وَدِيعَةَ الْأَنْصَارِيِّ، قَالَ: قَالَ عُمَرُ بْنُ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ: «§فِي الْعُزْلَةِ رَاحَةٌ مِنْ خُلَطَاءِ السُّوءِ»",
            "page": "48",
            "part": "1",
            "seal": "0E9D2261"
        },
        {
            "hno": "86",
            "id": "85",
            "nass": "86 - أَخْبَرَنَا هُدْبَةُ، أَخْبَرَنَا حَازِمٌ الْقَطَعِيُّ، عَنْ مَالِكِ بْنِ دِينَارٍ، قَالَ: «§كُلُّ جَلِيسٍ لَا تَسْتَفِيدُ مِنْهُ خَيْرًا فَاجْتَنِبْهُ»",
            "page": "49",
            "part": "1",
            "seal": "2334DAFF"
        },
        {
            "hno": "87",
            "id": "86",
            "nass": "87 - أَخْبَرَنَا ابْنُ نُمَيْرٍ، أَخْبَرَنَا أَبُو سَلَمَةَ، عَنِ الْأَعْمَشِ، قَالَ: قَالَ عُمَرُ: «§الرَّاحَةُ فِي تَرْكِ خُلَطَاءِ السُّوءِ»",
            "page": "49",
            "part": "1",
            "seal": "23C470FC"
        },
        {
            "hno": "88",
            "id": "87",
            "nass": "88 - أَخْبَرَنَا إِبْرَاهِيمُ بْنُ حَجَّاجٍ السَّامِيُّ، أَخْبَرَنَا سَلَامُ بْنُ أَبِي مُطِيعٍ، قَالَ: سَمِعْتُ قَتَادَةَ، يَقُولُ: قَالَ عُمَرُ بْنُ الْخَطَّابِ: «§مَنْ يَصحَبُ صَاحِبَ السُّوءِ لَا يَسْلَمُ»",
            "page": "49",
            "part": "1",
            "seal": "BFDA35AA"
        },
        {
            "hno": "89",
            "id": "88",
            "nass": "89 - أَخْبَرَنَا أَبُو سَعِيدٍ الْأَشَجُّ، أَخْبَرَنَا عَمْرُو بْنُ قَيْسِ بْنِ يَسِيرِ بْنِ عَمْرٍو، عَنْ أَبِيهِ، عَنْ جَدِّهِ، قَالَ: قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§اصْرِمِ الْأَحْمَقَ»",
            "page": "49",
            "part": "1",
            "seal": "69F1E7C0"
        },
        {
            "hno": "197",
            "id": "221",
            "nass": "197 - أَخْبَرَنَا جَعْفَرُ بْنُ عَوْنٍ، وَالْفَضْلُ بْنُ دُكَيْنٍ، عَنِ الْوَلِيدِ بْنِ جُمَيْعٍ، أَخْبَرَنَا أَبُو بَكْرِ بْنُ أَبِي الْجَهْمِ، عَنِ ابْنِ نِيَارٍ رَجُلٌ مِنْ أَصْحَابِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، سَمِعَ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§لَا تَذْهَبُ الدُّنْيَا حَتَّى تَكُونَ عِنْدَ لُكَعِ ابْنِ لُكَعٍ»",
            "page": "99",
            "part": "1",
            "seal": "29ADD5AD"
        },
        {
            "hno": null,
            "id": "222",
            "nass": "§وَأَنَّهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «تُرْفَعُ زِينَةُ الدُّنْيَا»",
            "page": "99",
            "part": "1",
            "seal": "B0BE0DB5"
        },
        {
            "hno": "198",
            "id": "223",
            "nass": "198 - أَخْبَرَنَا دُحَيْمٌ، أَخْبَرَنَا ابْنُ أَبِي فُدَيْكٍ، أَخْبَرَنَا عَبْدُ الْمَلِكِ بْنُ زَيْدِ بْنِ سَعِيدِ بْنِ زَيْدٍ، عَنْ مُصْعَبِ بْنِ مُصْعَبِ بْنِ عَبْدِ الرَّحْمَنِ، قَالَ: قُلْتُ لِابْنِ شِهَابٍ: يَا عَمِّ، إِنَّ لِي نَسَيَاتٍ فَأَقْطِعْنِي مِنْ أَرْضِكَ، فَقَالَ: مَا تَصْنَعُ بِهِ؟ أَشْهَدُ لَسَمِعْتُ أَبَا سَلَمَةَ بْنَ عَبْدِ الرَّحْمَنِ لَيُحَدِّثُ عَنْ أَبِيهِ، أَنَّهُ سَمِعَ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: «§تُرْفَعُ زِينَةُ الدُّنْيَا سَنَةَ خَمْسٍ وَعِشْرِينَ وَمِائَةٍ» قَالَ ابْنُ شِهَابٍ: «فَمَا تَرْجُو بِشَيْءٍ تُرْفَعُ زِينَتُهُ»",
            "page": "99",
            "part": "1",
            "seal": "40571AE3"
        },
        {
            "hno": null,
            "id": "224",
            "nass": "§مَا ذُكِرَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ لِعُمَرَ: «أَلَا تَرْضَى أَنْ تَكُونَ لَهُمُ الدُّنْيَا؟»",
            "page": "100",
            "part": "1",
            "seal": "F575ABE6"
        },
        {
            "hno": "199",
            "id": "225",
            "nass": "199 - أَخْبَرَنَا كَامِلُ بْنُ طَلْحَةَ، أَخْبَرَنَا مُبَارَكٌ، عَنِ الْحَسَنِ، عَنْ أَنَسٍ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ لِعُمَرَ: «§أَلَا تَرْضَى أَنْ يَكُونَ لَهُمُ الدُّنْيَا وَلَنَا الْآخِرَةُ؟»",
            "page": "100",
            "part": "1",
            "seal": "5636864A"
        },
        {
            "hno": "200",
            "id": "226",
            "nass": "200 - أَخْبَرَنَا ابْنُ كَاسِبٍ، أَخْبَرَنَا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنْ يَحْيَى بْنِ سَعِيدٍ، وَعَمْرِو بْنِ دِينَارٍ وَمَعْمَرٍ، عَنِ الزُّهْرِيِّ، عَنْ هِنْدَ، عَنْ أُمِّ سَلَمَةَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§فَلَرُبَّ كَاسِيَةٍ فِي الدُّنْيَا، عَارِيَةٌ يَوْمَ الْقِيَامَةِ»",
            "page": "100",
            "part": "1",
            "seal": "BA532B8B"
        },
        {
            "hno": "201",
            "id": "227",
            "nass": "201 - أَخْبَرَنَا عَمْرُو بْنُ عُثْمَانَ، أَخْبَرَنَا بِشْرُ بْنُ شُعَيْبٍ، عَنْ أَبِيهِ، عَنِ الزُّهْرِيِّ، عَنْ هِنْدَ، عَنْ أُمِّ سَلَمَةَ، قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§رُبَّ كَاسِيَةٍ فِي الدُّنْيَا، عَارِيَةٌ يَوْمَ الْقِيَامَةِ»",
            "page": "101",
            "part": "1",
            "seal": "B5A1D484"
        },
        {
            "hno": null,
            "id": "228",
            "nass": "§مَا ذُكِرَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «لَا تَتَّخِذُوا الضَّيْعَةَ فَتَرْغَبُوا فِي الدُّنْيَا»",
            "page": "101",
            "part": "1",
            "seal": "2E520C25"
        },
        {
            "hno": "202",
            "id": "229",
            "nass": "202 - أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا أَبُو مُعَاوِيَةَ، عَنِ الْأَعْمَشِ، عَنْ شِمْرٍ -[102]-، عَنْ مُغِيرَةَ بْنِ سَعْدِ بْنِ الْأَخْرَمِ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَا تَتَّخِذُوا الضَّيْعَةَ فَتَرْغَبُوا فِي الدُّنْيَا»",
            "page": "101",
            "part": "1",
            "seal": "95ACCC9C"
        },
        {
            "hno": null,
            "id": "230",
            "nass": "§مَا ذُكِرَ مِنْ قَوْلِهِ تَعَالَى {مِنْكُمْ مَنْ يُرِيدُ الدُّنْيَا وَمِنْكُمْ مَنْ يُرِيدُ الْآخِرَةَ} [آل عمران: 152]",
            "page": "102",
            "part": "1",
            "seal": "D1CB6D58"
        },
        {
            "hno": "203",
            "id": "231",
            "nass": "203 - أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا أَحْمَدُ بْنُ الْمُفَضَّلِ، أَخْبَرَنَا أَسْبَاطٌ، عَنِ السُّدِّيِّ، عَنْ عَبْدِ خَيْرٍ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ، قَالَ: §مَا كُنْتُ أَحْسَبُ أَنَّ فِي أَصْحَابِ مُحَمَّدٍ أَحَدًا يُحِبُّ الدُّنْيَا حَتَّى نَزَلَتْ {مِنْكُمْ مَنْ يُرِيدُ الدُّنْيَا وَمِنْكُمْ مَنْ يُرِيدُ الْآخِرَةَ} [آل عمران: 152]",
            "page": "102",
            "part": "1",
            "seal": "3ABE978D"
        },
        {
            "hno": null,
            "id": "232",
            "nass": "§مَا ذُكِرَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «مَنْ أَصْبَحَ مِنْكُمْ آمِنًا عِنْدَهُ طَعَامُ يَوْمٍ فَكَأَنَّمَا حِيزَتْ لَهُ الدُّنْيَا»",
            "page": "103",
            "part": "1",
            "seal": "5C3753FD"
        },
        {
            "hno": "204",
            "id": "233",
            "nass": "204 - أَخْبَرَنَا كَثِيرُ بْنُ عُبَيْدٍ الْحَذَّاءُ، أَخْبَرَنَا مَرْوَانُ بْنُ مُعَاوِيَةَ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي شُمَيْلَةَ الْأَنْصَارِيِّ، عَنْ سَلَمَةَ بْنِ عُبَيْدِ اللَّهِ بْنِ مُحَيْصِنٍ الْأَنْصَارِيِّ، عَنْ أَبِيهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ أَصْبَحَ مِنْكُمْ آمِنًا فِي سِرْبِهِ، مُعَافًى فِي جَسَدِهِ، عِنْدَهُ طَعَامُ يَوْمِهِ، فَكَأَنَّمَا حِيزَتْ لَهُ الدُّنْيَا»",
            "page": "103",
            "part": "1",
            "seal": "29D4D750"
        },
        {
            "hno": null,
            "id": "234",
            "nass": "§مَا ذُكِرَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ضَرَبَ مَثَلَ الدُّنْيَا",
            "page": "103",
            "part": "1",
            "seal": "6F9FD7FA"
        },
        {
            "hno": "205",
            "id": "235",
            "nass": "205 - حَدَّثَنَا مُحَمَّدُ بْنُ الْحُسَيْنِ، أَخْبَرَنَا أَبُو حُذَيْفَةَ، عَنْ سُفْيَانَ، عَنْ -[104]- يُونُسَ، عَنِ الْحَسَنِ، عَنْ عُتَيٍّ، عَنْ أُبَيِّ بْنِ كَعْبٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§ضَرَبَ الدُّنْيَا مَثَلًا لِابْنِ آدَمَ، فَلْيَنْظُرْ مَا يَخْرُجُ مِنِ ابْنِ آدَمَ وَإِنْ قَزَّحَهُ وَمَلَّحَهُ فَلْيَنْظُرْ إِلَى مَا يَصِيرُ»",
            "page": "103",
            "part": "1",
            "seal": "376D1FFC"
        },
        {
            "hno": null,
            "id": "236",
            "nass": "§مَا ذُكِرَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «مَنْ كَانَتْ نِيَّتُهُ دُنْيَا يُصِيبُهَا أَوِ امْرَأَةً يَتَزَوَّجُهَا»",
            "page": "104",
            "part": "1",
            "seal": "3150D5B5"
        },
        {
            "hno": "206",
            "id": "237",
            "nass": "206 - حَدَّثَنَا أَبُو الرَّبِيعِ، أَخْبَرَنَا حَمَّادُ بْنُ زَيْدٍ، عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْ مُحَمَّدِ بْنِ إِبْرَاهِيمَ، عَنْ عَلْقَمَةَ بْنِ وَقَّاصٍ، عَنْ عُمَرَ بْنِ الْخَطَّابِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ كَانَتْ نِيَّتُهُ دُنْيَا يُصِيبُهَا أَوِ امْرَأَةً يَتَزَوَّجُهَا، فنِيَّتُهُ مَا هَاجَرَ إِلَيْهِ»",
            "page": "104",
            "part": "1",
            "seal": "E11FCD01"
        },
        {
            "hno": null,
            "id": "238",
            "nass": "§مَا ذُكِرَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «أُوتِيتُ بِمَفَاتِيحِ خَزَائِنِ الدُّنْيَا كُلِّهَا»",
            "page": "105",
            "part": "1",
            "seal": "2ECFFBCB"
        },
        {
            "hno": "207",
            "id": "239",
            "nass": "207 - حَدَّثَنَا مُحَمَّدُ بْنُ عَلِيِّ بْنِ حَسَنِ بْنِ شَقِيقٍ، أَخْبَرَنَا أَبِي، عَنْ حُسَيْنِ بْنِ وَاقِدٍ، عَنْ أَبِي الزُّبَيْرِ، عَنْ جَابِرٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§أُوتِيتُ بِمَفَاتِيحِ خَزَائِنِ الدُّنْيَا عَلَى فَرَسٍ أَبْلَقَ جَاءَنِي بِهِ جِبْرِيلُ»",
            "page": "105",
            "part": "1",
            "seal": "6F2C0B71"
        },
        {
            "hno": null,
            "id": "240",
            "nass": "§مَا ذُكِرَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «لَسْتُ مِنَ الدُّنْيَا وَلَيْسَتْ مِنِّي»",
            "page": "105",
            "part": "1",
            "seal": "67626120"
        },
        {
            "hno": "208",
            "id": "241",
            "nass": "208 - حَدَّثَنَا أَبُو مَسْعُودٍ، أَخْبَرَنَا أَيُّوبُ بْنُ خَالِدٍ، عَنِ الْأَوْزَاعِيِّ، عَنْ إِسْمَاعِيلَ بْنِ عُبَيْدِ اللَّهِ، عَنْ أَنَسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَسْتُ مِنَ الدُّنْيَا وَلَيْسَتْ مِنِّي»",
            "page": "105",
            "part": "1",
            "seal": "50E23374"
        },
        {
            "hno": null,
            "id": "242",
            "nass": "§أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «إِنَّ اللَّهَ تَبَارَكَ وَتَعَالَى يُعْطِي الدُّنْيَا مَنْ يُحِبُّ، وَمَنْ لَا يُحِبُّ، وَلَا يُعْطِي الْإِيمَانَ إِلَّا مَنْ أَحَبَّ»",
            "page": "106",
            "part": "1",
            "seal": "C6E39D71"
        },
        {
            "hno": "209",
            "id": "243",
            "nass": "209 - أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا ابْنُ نُمَيْرٍ، أَخْبَرَنَا أَبَانُ بْنُ إِسْحَاقَ، عَنِ الصَّبَّاحِ بْنِ مُحَمَّدٍ، عَنْ مُرَّةَ الْهَمْدَانِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ اللَّهَ تَبَارَكَ وَتَعَالَى قَسَمَ بَيْنَكُمْ أَخْلَاقَكُمْ كَمَا قَسَمَ بَيْنَكُمْ أَرْزَاقَكُمْ، وَإِنَّ §اللَّهَ يُعْطِي الدُّنْيَا مَنْ يُحِبُّ وَمَنْ لَا يُحِبُّ، وَلَا يُعْطِي الدِّينَ إِلَّا مَنْ أَحَبَّ، فَمَنْ أَعْطَاهُ الدِّينَ فَقَدْ أَحَبَّهُ»",
            "page": "106",
            "part": "1",
            "seal": "37662B1F"
        },
        {
            "hno": null,
            "id": "244",
            "nass": "§مَا ذُكِرَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «تَهُمُّكمُ الدُّنْيَا وَتَخَافُونَ الْفَقْرَ أَوِ الْعَوَزَ»",
            "page": "106",
            "part": "1",
            "seal": "3DC69B7F"
        },
        {
            "hno": "210",
            "id": "245",
            "nass": "210 - أَخْبَرَنَا الْحَوْطِيُّ، أَخْبَرَنَا بَقِيَّةُ، أَخْبَرَنَا بَحِيرٌ، عَنْ خَالِدِ بْنِ -[107]- مَعْدَانَ، عَنْ جُبَيْرِ بْنِ نُفَيْرٍ، عَنْ عَوْفِ بْنِ مَالِكٍ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَامَ فِي أَصْحَابِهِ، فَقَالَ: «§الْفَقْرَ تَخَافُونَ أَوِ الْعَوَزَ؟ أَوْ تَهُمُّكمُ الدُّنْيَا؟ فَإِنَّ اللَّهَ تَبَارَكَ وَتَعَالَى فَاتِحٌ لَكُمْ أَرْضَ فَارِسَ، وَالرُّومِ»",
            "page": "106",
            "part": "1",
            "seal": "9F9D45BC"
        },
        {
            "hno": null,
            "id": "246",
            "nass": "§بَابٌ",
            "page": "107",
            "part": "1",
            "seal": "FD6D39EE"
        },
        {
            "hno": "211",
            "id": "247",
            "nass": "211 - حَدَّثَنَا أَحْمَدُ بْنُ الْفُرَاتِ، أَخْبَرَنَا أَصْبَغُ بْنُ الْفَرَجِ، أَخْبَرَنَا ابْنُ وَهْبٍ، عَنْ سَعِيدِ بْنِ أَبِي أَيُّوبَ، عَنْ أَبِي هَانِئٍ، عَنْ عَمْرِو بْنِ مَالِكٍ، عَنْ فَضَالَةَ بْنِ عُبَيْدٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§اللَّهُمَّ مَنْ آمَنَ بِكَ وَشَهِدَ أَنِّي رَسُولُكَ فحَبِّبْ إِلَيْهِ لِقَاءَكَ وسَهِّلْ عَلَيْهِ قَضَاءَكَ، وَأَقِلَّ لَهُ مِنَ الدُّنْيَا، وَمَنْ لَمْ يُؤْمِنْ وَلَمْ يَشْهَدْ أَنِّي رَسُولُكَ فَلَا تُحَبِّبْ إِلَيْهِ لِقَاءَكَ، وَلَا تُسَهِّلْ عَلَيْهِ قَضَاءَكَ، وَأَكْثِرْ لَهُ مِنَ الدُّنْيَا»",
            "page": "107",
            "part": "1",
            "seal": "310BF883"
        },
        {
            "hno": null,
            "id": "248",
            "nass": "§بَابٌ",
            "page": "108",
            "part": "1",
            "seal": "C76AA85A"
        },
        {
            "hno": "212",
            "id": "249",
            "nass": "212 - حَدَّثَنَا الْحَوْطِيُّ، أَخْبَرَنَا بَقِيَّةُ، عَنْ صَفْوَانَ، قَالَ: سَمِعْتُ شُرَحْبِيلَ بْنَ مَعْشَرٍ، يُحَدِّثُ عَنْ مُعَاذِ بْنِ جَبَلٍ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§مَا مِنْ عَبْدٍ يَقُومُ فِي الدُّنْيَا مَقَامَ رِيَاءٍ وَسُمْعَةٍ، إِلَّا سَمَّعَ اللَّهُ بِهِ عَلَى رُءُوسِ الْخَلَائِقِ يَوْمَ الْقِيَامَةِ»",
            "page": "108",
            "part": "1",
            "seal": "259261EB"
        },
        {
            "hno": null,
            "id": "250",
            "nass": "§مَا ذُكِرَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «مَنْ كَانَ ذَا وَجْهَيْنِ فِي الدُّنْيَا»",
            "page": "108",
            "part": "1",
            "seal": "AFCAB5E8"
        },
        {
            "hno": "213",
            "id": "251",
            "nass": "213 - أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا شَرِيكٌ، عَنِ الرُّكَيْنِ، عَنْ نُعَيْمِ بْنِ -[109]- حَنْظَلَةَ، عَنْ عَمَّارِ بْنِ يَاسِرٍ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «§مَنْ كَانَ لَهُ وَجْهَانِ فِي الدُّنْيَا، كَانَ لَهُ يَوْمَ الْقِيَامَةِ لِسَانَانِ مِنْ نَارٍ»",
            "page": "108",
            "part": "1",
            "seal": "CB8652F1"
        },
        {
            "hno": "214",
            "id": "252",
            "nass": "214 - أَخْبَرَنَا الْمُقَدَّمِيُّ، أَخْبَرَنَا أَبُو دَاوُدَ، أَخْبَرَنَا شَرِيكٌ، عَنِ الرُّكَيْنِ، عَنْ قَبِيصَةَ بْنِ النُّعْمَانِ أَوِ النُّعْمَانِ بْنِ قَبِيصَةَ، عَنْ عَمَّارِ بْنِ يَاسِرٍ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§مَنْ كَانَ ذَا لِسَانَيْنِ فِي الدُّنْيَا، كَانَ لَهُ لِسَانَانِ مِنْ نَارٍ» ، ¶ 215 - أَخْبَرَنَا الْمُقَدَّمِيُّ، أَخْبَرَنَا أَبُو أَحْمَدَ، أَخْبَرَنَا شَرِيكٌ، عَنِ الرُّكَيْنِ، عَنْ نُعَيْمِ بْنِ حَنْظَلَةَ، عَنْ عَمَّارِ بْنِ يَاسِرٍ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ نَحْوَهُ",
            "page": "109",
            "part": "1",
            "seal": "93D0ECDE"
        },
        {
            "hno": "216",
            "id": "253",
            "nass": "216 - أَخْبَرَنَا أَبُو الشَّعْثَاءِ، أَخْبَرَنَا سُلَيْمَانُ بْنُ حَيَّانَ، عَنْ إِسْمَاعِيلَ -[110]- بْنِ مُسْلِمٍ، عَنِ الْحَسَنِ، وَقَتَادَةَ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ كَانَ ذَا لِسَانَيْنِ فِي الدُّنْيَا، جَعَلَ اللَّهُ تَبَارَكَ وَتَعَالَى لَهُ يَوْمَ الْقِيَامَةِ لِسَانَيْنِ مِنْ نَارٍ» ، قَالَ ابْنُ أَبِي عَاصِمٍ: \" قَالَ أَبُو الشَّعْثَاءِ بَعْدَ أَنْ قَرَأَهُ عَلَيْهِ: انْظُرْ فِيهِ \"",
            "page": "109",
            "part": "1",
            "seal": "4E3403CD"
        },
        {
            "hno": "217",
            "id": "254",
            "nass": "217 - أَخْبَرَنَا أَيُّوبُ الْوَزَّانُ، حَدَّثَنَا مَرْوَانُ، عَنْ إِسْمَاعِيلَ بْنِ مُسْلِمٍ، عَنِ الْحَسَنِ، عَنْ أَنَسِ بْنِ مَالِكٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ كَانَ ذَا لِسَانَيْنِ فِي الدُّنْيَا، جَعَلَ اللَّهُ لَهُ يَوْمَ الْقِيَامَةِ لِسَانَيْنِ مِنْ نَارٍ»",
            "page": "110",
            "part": "1",
            "seal": "410BF213"
        },
        {
            "hno": null,
            "id": "255",
            "nass": "§مَا ذُكِرَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «يُوشِكُ أَنْ يَبِيعَ أَحَدُكُمْ دِينَهُ بِعَرَضِ الدُّنْيَا»",
            "page": "110",
            "part": "1",
            "seal": "B7C386A5"
        },
        {
            "hno": "218",
            "id": "256",
            "nass": "218 - حَدَّثَنَا ابْنُ كَاسِبٍ، أَخْبَرَنَا عَبْدُ الْعَزِيزِ بْنُ مُحَمَّدٍ، وَابْنُ أَبِي حَازِمٍ، عَنِ الْعَلَاءِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -[111]-: «§بَادِرُوا بِالْأَعْمَالِ فِتَنًا كَقِطَعِ اللَّيْلِ، يُصْبِحُ الرَّجُلُ مُؤْمِنًا، وَيُمْسِي كَافِرًا، ثُمَّ يُمْسِي مُؤْمِنًا، وَيُصْبِحُ كَافِرًا يَبِيعُ دِينَهُ بِعَرَضٍ مِنَ الدُّنْيَا»",
            "page": "110",
            "part": "1",
            "seal": "7D70A6DD"
        },
        {
            "hno": "219",
            "id": "257",
            "nass": "219 - أَخْبَرَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ نَيْزَكٍ، أَخْبَرَنَا أَبُو أَحْمَدَ، أَخْبَرَنَا إِسْرَائِيلُ، عَنْ أَبِي يَحْيَى، عَنْ مُجَاهِدٍ، عَنِ ابْنِ عَبَّاسٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§يَبِيعُ أَقْوَامٌ فِيهَا دِينَهُمْ بِعَرَضٍ مِنَ الدُّنْيَا»",
            "page": "111",
            "part": "1",
            "seal": "77179447"
        },
        {
            "hno": null,
            "id": "258",
            "nass": "§بَابٌ",
            "page": "111",
            "part": "1",
            "seal": "7E8B556A"
        },
        {
            "hno": "220",
            "id": "259",
            "nass": "220 - أَخْبَرَنَا ابْنُ نُمَيْرٍ، أَخْبَرَنَا أَبُو مُعَاوِيَةَ، عَنِ الْأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي سَعِيدٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: {§وَأَنْذِرْهُمْ يَوْمَ الْحَسْرَةِ إِذْ قُضِيَ الْأَمْرُ وَهُمْ فِي غَفْلَةٍ} [مريم: 39] ، قَالَ:: «فِي الدُّنْيَا»",
            "page": "111",
            "part": "1",
            "seal": "6B7BC92F"
        },
        {
            "hno": null,
            "id": "260",
            "nass": "§مَا ذُكِرَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «عُجِّلَتْ لَهُمْ طَيِّبَاتُهُمْ فِي الْحَيَاةِ الدُّنْيَا»",
            "page": "112",
            "part": "1",
            "seal": "A40EFC70"
        },
        {
            "hno": "221",
            "id": "261",
            "nass": "221 - حَدَّثَنَا مُحَمَّدُ بْنُ عُبَيْدِ بْنِ حَسَّابٍ، أَخْبَرَنَا مُحَمَّدُ بْنُ ثَوْرٍ، عَنْ مَعْمَرٍ، عَنِ الزُّهْرِيِّ، عَنْ عُبَيْدِ اللَّهِ بْنِ أَبِي ثَوْرٍ، عَنِ ابْنِ عَبَّاسٍ، عَنْ عُمَرَ بْنِ الْخَطَّابِ، قَالَ: قُلْتُ: يَا رَسُولَ اللَّهِ، ادْعُ اللَّهَ أَنْ يُوَسِّعَ عَلَى أُمَّتِكَ، فَقَدْ وَسَّعَ عَلَى فَارِسَ وَالرُّومِ، وَهُمْ لَا يَعْبُدُونَ اللَّهَ، فَاسْتَوَى جَالِسًا فَقَالَ: «أَوَ فِي شَكٍّ أَنْتَ يَا ابْنَ الْخَطَّابِ؟ §أُولَئِكَ قَوْمٌ عُجِّلَتْ لَهُمْ طَيِّبَاتُهُمْ فِي الْحَيَاةِ الدُّنْيَا»",
            "page": "112",
            "part": "1",
            "seal": "3B726CD1"
        },
        {
            "hno": "222",
            "id": "262",
            "nass": "222 - أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا غُنْدَرٌ، عَنْ شُعْبَةَ، عَنْ دَاوُدَ بْنِ -[113]- فَرَاهِيجَ، قَالَ: سَمِعْتُ أَبَا هُرَيْرَةَ، قَالَ: هَجَرَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، - أَحْسَبُهُ قَالَ نِسَاءَهُ - فَأَتَاهُ عُمَرُ بْنُ الْخَطَّابِ وَهُوَ فِي غُرْفَةٍ عَلَى حَصِيرٍ قَدْ أَثَّرَ الْحَصِيرُ بِظَهْرِهِ فَقَالَ: يَا رَسُولَ اللَّهِ، كِسْرَى يَشْرَبُ فِي الذَّهَبِ وَالْفِضَّةِ، وَأَنْتَ هَكَذَا؟ فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِنَّهُمْ عُجِّلَتْ لَهُمْ طَيِّبَاتُهُمْ فِي الْحَيَاةِ الدُّنْيَا»",
            "page": "112",
            "part": "1",
            "seal": "645B89FE"
        },
        {
            "hno": "223",
            "id": "263",
            "nass": "223 - حَدَّثَنَا كَامِلُ بْنُ طَلْحَةَ، أَخْبَرَنَا مُبَارَكُ بْنُ فَضَالَةَ، عَنِ الْحَسَنِ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: دَخَلْتُ عَلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَهُوَ عَلَى سَرِيرٍ مُرَمَّلٍ تَحْتَهُ وَسَادَةٌ مِنْ أَدَمٍ حَشْوُهَا لِيفٌ، قَالَ: فَدَخَلَ عَلَيْهِ أَصْحَابُهُ حَتَّى دَخَلَ عَلَيْهِ عُمَرُ بْنُ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ فَرَأَى أَثَرَ الشَّرِيطِ عَلَى جَنْبِهِ فَبَكَى فَقَالَ: «مَا يُبْكِيكَ؟» قَالَ: وَاللَّهِ لَا أَبْكِي إِلَّا أَكُونَ أَعْلَمُ أَنَّكَ أَكْرَمُ عَلَى اللَّهِ تَبَارَكَ وَتَعَالَى مِنْ كِسْرَى، وَقَيْصَرَ، وَهُمَا يَعِيشَانِ فِيمَا يَعِيشَانِ فِيهِ مِنَ الدُّنْيَا، قَالَ: «§أَمَا تَرْضَى أَنْ تَكُونَ لَنَا الْآخِرَةُ وَلَهُمُ الدُّنْيَا؟»",
            "page": "113",
            "part": "1",
            "seal": "7EAE8BEB"
        },
        {
            "hno": "90",
            "id": "89",
            "nass": "90 - أَخْبَرَنَا أَبُو هِشَامٍ الرِّفَاعِيُّ، أَخْبَرَنَا ابْنُ يَمَانٍ، أَخْبَرَنَا سُفْيَانُ، أَخْبَرَنَا حَبِيبُ بْنُ أَبِي ثَابِتٍ، حَدَّثَنِي مَيْمُونُ بْنُ أَبِي شَبِيبٍ، عَنْ عَائِشَةَ، قَالَتْ: «§أَمَرَنَا رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنْ نُنْزِلَ النَّاسَ مَنَازِلَهُمْ»",
            "page": "50",
            "part": "1",
            "seal": "29BEBD77"
        },
        {
            "hno": "91",
            "id": "90",
            "nass": "91 - أَخْبَرَنَا ابْنُ أَبِي شَيْبَةَ، أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ إِدْرِيسَ، عَنِ ابْنِ عَجْلَانَ، عَنْ إِبْرَاهِيمَ بْنِ مُرَّةَ، عَنِ ابْنِ شِهَابٍ، قَالَ: قَالَ عُمَرُ: «§لَا تُصَاحِبِ الْفَاجِرَ فيُعَلِّمَكَ مِنْ فُجُورِهِ، وَلَا تُفْشِ إِلَيْهِ سِرَّكَ»",
            "page": "50",
            "part": "1",
            "seal": "3FE3F5BF"
        },
        {
            "hno": "92",
            "id": "91",
            "nass": "92 - أَخْبَرَنَا إِبْرَاهِيمُ بْنُ الْحَجَّاجِ، أَخْبَرَنَا سَلَامٌ، عَنْ قَتَادَةَ، عَنْ عُمَرَ، قَالَ: «§مَنْ يَدْخُلْ مُدْخَلَ السُّوءِ يُتَّهَمْ»",
            "page": "51",
            "part": "1",
            "seal": "756CA2F6"
        },
        {
            "hno": "93",
            "id": "92",
            "nass": "93 - أَخْبَرَنَا عَبْدُ الْوَهَّابِ بْنُ نَجْدَةَ، أَخْبَرَنَا أَبُو عَمْرِو بْنُ بُكَيْرِ بْنِ دِينَارٍ، عَنْ أَبِي الذَّيَّالِ، قَالَ: \" §تَعَلَّمِ الصَّمْتَ كَمَا تَعَلَّمُ الْكَلَامَ، فَإِنْ يَكُنِ الْكَلَامُ يَهْدِيكَ فَإِنَّ الصَّمْتَ يَقِيكَ، أَلَا فِي الصَّمْتِ خَصْلَتَانِ: تَدْفَعُ بِهِ جَهْلَ مَنْ هُوَ أَجْهَلُ مِنْكَ، وَتَعْلَمُ بِهِ مِنْ عِلْمِ مَنْ هُوَ أَعْلَمُ مِنْكَ \"",
            "page": "51",
            "part": "1",
            "seal": "B9777093"
        },
        {
            "hno": null,
            "id": "93",
            "nass": "قَالَ: وَقَالَ أَبُو الذَّيَّالِ: \" §تَعَلَّمْ: لَا أَدْرِي، وَلَا تَعَلَّمْ: أَدْرِي، فَإِنْ قُلْتَ: أَدْرِي، يَسْأَلُوكَ حَتَّى لَا تَدْرِيَ، وَإِنْ قُلْتَ: لَا أَدْرِي، عَلَّمُوكَ حَتَّى تَدْرِيَ \"",
            "page": "51",
            "part": "1",
            "seal": "DDA0BAC9"
        },
        {
            "hno": "94",
            "id": "94",
            "nass": "§94 - بَابٌ",
            "page": "51",
            "part": "1",
            "seal": "A7FCF16F"
        },
        {
            "hno": "95",
            "id": "95",
            "nass": "95 - أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا جَعْفَرُ بْنُ عَوْنٍ، عَنْ إِبْرَاهِيمَ بْنِ إِسْمَاعِيلَ، عَنِ الزُّهْرِيِّ، قَالَ: أَخْبَرَنِي جَعْفَرُ بْنُ عَمْرِو بْنِ أُمَيَّةَ، عَنْ أَبِيهِ: «أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §بَعَثَهُ وَحْدَهُ عَيْنًا إِلَى قُرَيْشٍ»",
            "page": "52",
            "part": "1",
            "seal": "1FCFE34D"
        },
        {
            "hno": null,
            "id": "96",
            "nass": "أَخْبَرَنَا الصَّلْتُ بْنُ مَسْعُودٍ، أَخْبَرَنَا يَحْيَى بْنُ عَبْدِ اللَّهِ بْنِ يَزِيدَ بْنِ عَبْدِ اللَّهِ بْنِ أُنَيْسٍ، عَنْ عَمِّهِ، عَنْ أَبِيهِ: «أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §بَعَثَهُ سَرِيَّةً وَحْدَهُ»",
            "page": "52",
            "part": "1",
            "seal": "F8AA6AD5"
        },
        {
            "hno": "96",
            "id": "97",
            "nass": "96 - أَخْبَرَنَا ابْنُ كَاسِبٍ، أَخْبَرَنَا سُفْيَانُ بْنُ حَمْزَةَ، قَالَ: حَدَّثَنِي كَثِيرُ بْنُ زَيْدٍ، عَنِ الطُّفَيْلِ بْنِ مُدْرِكٍ، عَنْ جَدِّهِ: «أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §بَعَثَهُ إِلَى ابْنَتِهِ يَأْتِي بِهَا مِنْ مَكَّةَ»",
            "page": "52",
            "part": "1",
            "seal": "DBAC3F86"
        },
        {
            "hno": "97",
            "id": "98",
            "nass": "97 - أَخْبَرَنَا الْحَوْطِيُّ، أَخْبَرَنَا ابْنُ حُمَيْدٍ، عَنْ عَبْدِ الْعَزِيزِ بْنِ أَبِي رَوَّادٍ، عَنْ طَاوُسٍ، عَنْ عَمَّارِ بْنِ يَاسِرٍ، قَالَ -[53]-: إِنِّي لَعَاشِرُ عَشَرَةٍ مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي سَفَرٍ إِذْ رَأَى شَخْصًا قَدْ أَقْبَلَ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «هَلْ تَرَوْنَ شَيْئًا؟» قَالُوا: بَلَى يَا رَسُولَ اللَّهِ، نَرَى شَخْصًا قَدْ أَقْبَلَ، قَالَ: «§أَمَا إِنَّهُ لَيْسَ لَهُ عَهْدٌ بِأَنِيسٍ مُنْذُ ثَلَاثٍ، مَا كَانَ طَعَامُهُ إِلَّا مَا أَكَلَتْ مِنْهُ رَاحِلَتُهُ» قَالَ: فَلَمَّا دَنَا ابْتَدَرْنَاهُ، فَقُلْنَا: مِنْ أَيْنَ أَقْبَلَ الرَّجُلُ؟ فَقَالَ: مَا لِي عَهْدٌ بِأَنِيسٍ مُنْذُ ثَلَاثٍ، وَمَا كَانَ طَعَامِي إِلَّا مَا أَكَلَتْهُ رَاحِلَتِي",
            "page": "52",
            "part": "1",
            "seal": "B38448D2"
        },
        {
            "hno": "98",
            "id": "99",
            "nass": "98 - أَخْبَرَنَا الْحَوْطِيُّ، أَخْبَرَنَا ابْنُ عَيَّاشٍ، عَنْ صَدَقَةَ بْنِ عَبْدِ اللَّهِ، عَنِ الْمُهَاجِرِ بْنِ حَبِيبٍ، عَنْ أَبِي الدَّرْدَاءِ، قَالَ: «§زَرَيْتُ عَلَى أَهْلِ الْعِلْمِ أَنْ يَكُونُوا تَبَعًا لِأَهْلِ السَّفَهِ، وَكَانَ يَنْبَغِي لِأَهْلِ السَّفَهِ أَنْ يَكُونُوا تَبَعًا لِأَهْلِ الْعِلْمِ»",
            "page": "53",
            "part": "1",
            "seal": "373DD510"
        },
        {
            "hno": "99",
            "id": "100",
            "nass": "99 - أَخْبَرَنَا وَهْبُ بْنُ بَقِيَّةَ، أَخْبَرَنَا خَالِدٌ، عَنْ إِسْمَاعِيلَ، عَنْ قَيْسٍ، قَالَ: قَالَ طَلْحَةُ بْنُ عُبَيْدِ اللَّهِ: «§أَقَلُّ عَيْبِ الرَّجُلِ أَنْ يَجْلِسَ فِي دَارِهِ»",
            "page": "53",
            "part": "1",
            "seal": "E8EE47BC"
        },
        {
            "hno": "100",
            "id": "101",
            "nass": "100 - أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا حُسَيْنُ بْنُ عَلِيٍّ الْجُعْفِيُّ، عَنْ زَائِدَةَ، عَنْ عَبْدِ الْمَلِكِ بْنِ عُمَيْرٍ، قَالَ: أَخْبَرَنِي رَجُلٌ - قَدْ سَمَّاهُ أَبُو بَكْرٍ - أَنَّ عَبْدَ اللَّهِ أَوْصَى ابْنَهُ عَبْدَ الرَّحْمَنِ، فَقَالَ: «§أُوصِيكَ بِتَقْوَى اللَّهِ، وَلْيَسَعْكَ بَيْتُكَ، وَامْلِكْ عَلَيْكَ لِسَانَكَ، وَابْكِ مِنْ خَطِيئَتِكَ»",
            "page": "54",
            "part": "1",
            "seal": "7A45988A"
        },
        {
            "hno": "101",
            "id": "102",
            "nass": "101 - أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا الْوَلِيدُ بْنُ مُسْلِمٍ، عَنْ رَوْحِ بْنِ جَنَاحٍ، أَخْبَرَنَا يُونُسُ بْنُ حَلْبَسٍ أَنَّهُ حَدَّثَهُمْ، قَالَ: سَمِعْتُ مُعَاوِيَةَ، يُحَدِّثُ عَنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «§الْخَيْرُ عَادَةٌ، وَالشَّرُّ لَجَاجَةٌ»",
            "page": "54",
            "part": "1",
            "seal": "68D3096F"
        },
        {
            "hno": "102",
            "id": "103",
            "nass": "102 - أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا غُنْدَرٌ، عَنْ شُعْبَةَ، عَنْ حُصَيْنٍ، عَنْ هِلَالِ بْنِ يَسَافٍ، قَالَ: «إِنَّهُ §لَيْسَ بِأَشَدَّ لِلْمُؤْمِنِ أَنْ يَخْلُوَ وَجْهُهُ»",
            "page": "54",
            "part": "1",
            "seal": "6D358B67"
        },
        {
            "hno": "103",
            "id": "104",
            "nass": "103 - أَخْبَرَنَا ابْنُ أَبِي عُمَرَ، أَخْبَرَنَا سُفْيَانُ، أَخْبَرَنَا زِيَادُ بْنُ سَعْدٍ، عَنِ الزُّهْرِيِّ، عَنْ عَلِيِّ بْنِ الْحُسَيْنِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مِنْ حُسْنِ إِسْلَامِ الْمَرْءِ تَرْكُهُ مَا لَا يَعْنِيهِ»",
            "page": "55",
            "part": "1",
            "seal": "D70CCBE9"
        },
        {
            "hno": "104",
            "id": "105",
            "nass": "104 - أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ إِدْرِيسَ، عَنْ إِسْمَاعِيلَ، عَنْ زُبَيْرٍ، قَالَ: قَالَ عَبْدُ اللَّهِ: «§قُولُوا خَيْرًا تُعْرَفُوا بِهِ، وَاعْمَلُوا بِهِ تَكُونُوا مِنْ أَهْلِهِ»",
            "page": "55",
            "part": "1",
            "seal": "4A5304B4"
        },
        {
            "hno": "105",
            "id": "106",
            "nass": "105 - أَخْبَرَنَا ابْنُ أَبِي عُمَرَ، أَخْبَرَنَا سُفْيَانُ، عَنْ دَاوُدَ بْنِ شَابُورَ، عَنْ مُجَاهِدٍ، قَالَ: - وَفِي حَدِيثٍ غَيْرِهِ أَنَّهُ قِيلَ لِلُقْمَانَ: مَا بَلَغَ بِكَ هَذَا؟ - قَالَ: §تَقْوَى اللَّهِ، وَطُولُ الصَّمْتِ \"",
            "page": "55",
            "part": "1",
            "seal": "CB7C5F97"
        },
        {
            "hno": "106",
            "id": "107",
            "nass": "106 - أَخْبَرَنَا الْحَوْطِيُّ، أَخْبَرَنَا الْوَلِيدُ بْنُ مُسْلِمٍ، عَنْ سَعِيدِ بْنِ عَبْدِ الْعَزِيزِ، عَنِ الْمَشْيَخَةِ، عَنْ أَبِي الدَّرْدَاءِ، قَالَ -[56]-: \" §لَا خَيْرَ فِي الْحَيَاةِ إِلَّا لِرَجُلَيْنِ: صَامِتٍ وَارِعٍ، أَوْ مُتَكَلِّمٍ نَاطِقٍ غَانِمٍ \"",
            "page": "55",
            "part": "1",
            "seal": "AEDB4638"
        },
        {
            "hno": "107",
            "id": "108",
            "nass": "107 - أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا شَبَابَةُ، عَنْ شُعْبَةَ، عَنْ سَيَّارٍ، قَالَ: \" قِيلَ لِلُقْمَانَ: §مَا بَلَغَ بِكَ مِنْ حِكْمَتِكَ؟ قَالَ: «لَا أَسْأَلُ عَمَّا كُفِيتُ، وَلَا أَسْأَلُ عَمَّا لَا يَعْنِينِي»",
            "page": "56",
            "part": "1",
            "seal": "B25DCA0A"
        },
        {
            "hno": "108",
            "id": "109",
            "nass": "108 - أَخْبَرَنَا الْحَوْطِيُّ، أَخْبَرَنَا إِسْمَاعِيلُ بْنُ عَيَّاشٍ، أَخْبَرَنَا الْمُطْعِمُ بْنُ الْمِقْدَامِ الصَّنْعَانِيُّ، عَنْ نُصَيْحٍ الشَّامِيِّ، عَنْ رَكْبٍ الْمِصْرِيِّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§طُوبَى لِمَنْ عَمِلَ بِعِلْمِهِ، وَأَنْفَقَ الْفَضْلَ مِنْ مَالِهِ، وَأَمْسَكَ الْفَضْلَ مِنْ قَوْلِهِ»",
            "page": "56",
            "part": "1",
            "seal": "8BDA6D74"
        },
        {
            "hno": "109",
            "id": "110",
            "nass": "109 - أَخْبَرَنَا ابْنُ أَبِي عُمَرَ، أَخْبَرَنَا سُفْيَانُ، عَنْ مِسْعَرٍ، عَنْ عَطَاءٍ، قَالَ: «§اتَّقُوا أَضْغَاثَ الْكَلَامِ»",
            "page": "57",
            "part": "1",
            "seal": "2FDE1500"
        },
        {
            "hno": "110",
            "id": "111",
            "nass": "110 - أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا أَبُو الْأَحْوَصِ، عَنْ أَبِي إِسْحَاقَ، عَنْ أَبِي الْمُغِيرَةِ، عَنْ حُذَيْفَةَ، قَالَ: §شَكَوْتُ إِلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ذَرَبَ اللِّسَانِ، فَقَالَ: «أَيْنَ أَنْتَ مِنَ الِاسْتِغْفَارِ؟»",
            "page": "57",
            "part": "1",
            "seal": "A908AD78"
        },
        {
            "hno": "111",
            "id": "112",
            "nass": "111 - أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا وَكِيعٌ، أَخْبَرَنَا سُفْيَانُ، عَنْ عَطَاءِ بْنِ أَبِي مَرْوَانَ، عَنْ أَبِيهِ، عَنْ كَعْبٍ، قَالَ: قَالَ اللَّهُ تَبَارَكَ وَتَعَالَى: «§أَنَا جَلِيسُ مَنْ ذَكَرَنِي»",
            "page": "57",
            "part": "1",
            "seal": "309353A0"
        },
        {
            "hno": "112",
            "id": "113",
            "nass": "112 - أَخْبَرَنَا الْحَسَنُ بْنُ الصَّبَّاحِ الْبَزَّارُ، أَخْبَرَنَا حَجَّاجُ بْنُ مُحَمَّدٍ عَنْ سُلَيْمَانَ بْنِ الْمُغِيرَةِ، قَالَ: سَمِعْتُ يُونُسَ بْنَ عُبَيْدٍ، يَقُولُ: «§مَا مِنَ النَّاسِ أَحَدٌ يَكُونُ لِسَانُهُ مِنْهُ عَلَى بَالٍ إِلَّا رَأَيْتُ ذَلِكَ صَالِحًا فِي سَائِرِ أَعْمَالِهِ»",
            "page": "58",
            "part": "1",
            "seal": "7E873CA6"
        },
        {
            "hno": "113",
            "id": "114",
            "nass": "113 - أَخْبَرَنَا الْحَسَنُ بْنُ الصَّبَّاحِ الْبَزَّارُ، أَخْبَرَنَا حَجَّاجُ بْنُ مُحَمَّدٍ، عَنْ مُبَارَكِ بْنِ فَضَالَةَ، عَنْ يُونُسَ بْنِ عُبَيْدٍ، قَالَ: «§لَا تَجِدُ شَيْئًا مِنَ الْبِرِّ يَتْبَعُهُ الْبِرُّ كُلُّهُ غَيْرَ اللِّسَانِ، فَإِنَّا نَجِدُ الرَّجُلَ يُكْثِرُ الصِّيَامَ، وَيُفْطِرُ عَلَى الْحَرَامِ، وَيَقُومُ اللَّيْلَ كُلَّهُ وَيَشْهَدُ بِالزُّورِ بِالنَّهَارِ، وَذَكَرَ أَشْيَاءَ مِنْ نَحْوِ هَذَا، وَلَكِنَّكَ لَا تَجِدُهُ يَتَكَلَّمُ إِلَّا بِخَيْرٍ، فَتَخَافُ ذَلِكَ عَلَيْهِ أَبَدًا»",
            "page": "58",
            "part": "1",
            "seal": "3766C5AF"
        },
        {
            "hno": "114",
            "id": "115",
            "nass": "114 - أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا أَبُو مُعَاوِيَةَ، عَنِ الْأَعْمَشِ، عَنْ إِبْرَاهِيمَ التَّيْمِيِّ، عَنِ الْحَارِثِ بْنِ سُوَيْدٍ، قَالَ: قَالَ عَبْدُ اللَّهِ: «§لَأَنْ أَتَوَضَّأَ مِنْ كَلِمَةٍ خَبِيثَةٍ، أَحَبُّ إِلَيَّ مِنْ أَنْ أَتَوَضَّأَ مِنْ طَعَامٍ طَيِّبٍ»",
            "page": "58",
            "part": "1",
            "seal": "FE5F5F8E"
        },
        {
            "hno": "115",
            "id": "116",
            "nass": "115 - أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا وَكِيعٌ، عَنْ سُفْيَانَ، عَنْ عَاصِمِ بْنِ أَبِي النَّجُودِ، عَنْ ذَكْوَانَ أَبِي صَالِحٍ، عَنْ عَائِشَةَ، قَالَتْ: «§يَتَوَضَّأُ أَحَدُكُمْ مِنَ الطَّعَامِ الطَّيِّبِ، وَلَا يَتَوَضَّأُ مِنَ الْكَلِمَةِ الْخَبِيثَةِ، يَقُولُهَا لِأَخِيهِ»",
            "page": "59",
            "part": "1",
            "seal": "3E4712FA"
        },
        {
            "hno": "116",
            "id": "117",
            "nass": "116 - أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا ابْنُ عُلَيَّةَ، عَنْ أَيُّوبَ، عَنْ مُحَمَّدٍ، قَالَ: نُبِّئْتُ أَنَّ شَيْخًا مِنَ الْأَنْصَارِ كَانَ يَمُرُّ بِمَجْلِسٍ لَهُمْ، فَيَقُولُ: «§أَعِيدُوا الْوُضُوءَ فَإِنَّ بَعْضَ مَا تَقُولُونَ شَرٌّ مِنَ الْحَدَثِ»",
            "page": "59",
            "part": "1",
            "seal": "1D54C57D"
        },
        {
            "hno": "117",
            "id": "118",
            "nass": "117 - أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا ابْنُ عُلَيَّةَ، عَنْ هِشَامٍ، عَنْ مُحَمَّدٍ، قَالَ: قُلْنَا لِعَبِيدَةَ: §مِمَّ يُعَادُ الْوُضُوءُ؟ قَالَ: «مِنَ الْحَدَثِ وأَذَى الْمُسْلِمِ»",
            "page": "59",
            "part": "1",
            "seal": "2AA913EE"
        },
        {
            "hno": "118",
            "id": "119",
            "nass": "118 - أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا أَبُو خَالِدٍ الْأَحْمَرُ، عَنْ مُحَمَّدِ بْنِ عَجْلَانَ، عَنِ الْحَارِثِ، قَالَ -[60]-: كُنْتُ آخِذًا بِيَدِ إِبْرَاهِيمَ، فَذَكَرْتُ رَجُلًا فَاغْتَبْتُهُ، قَالَ: فَقَالَ: «§ارْجِعْ فَتَوَضَّأْ» ، «كَانُوا يَعُدُّونَ هَذَا هُجْرًا»",
            "page": "59",
            "part": "1",
            "seal": "926BCEF5"
        },
        {
            "hno": "119",
            "id": "120",
            "nass": "119 - أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا حُمَيْدُ بْنُ عَبْدِ الرَّحْمَنِ، عَنْ مُوسَى بْنِ أَبِي الْفُرَاتِ، قَالَ: سَأَلَ رَجُلَانِ عَطَاءً، فَقَالَا: مَرَّ بِنَا رَجُلٌ، فَقُلْنَا: الْمُخَنَّثُ، قَالَ: «قُلْتُمَا لَهُ قَبْلَ أَنْ تُصَلِّيَا أَوْ بَعْدَمَا صَلَّيْتُمَا؟» قَالَا: بَعْدَ أَنْ نُصَلِّيَ، فَقَالَ: «§توضَّآ وَأَعِيدَا الصَّلَاةَ، فَإِنَّهُ لَمْ يَكُنْ لَكُمَا صَلَاةٌ»",
            "page": "60",
            "part": "1",
            "seal": "9BC1A4E2"
        },
        {
            "hno": "120",
            "id": "121",
            "nass": "120 - أَخْبَرَنَا الْحَوْطِيُّ، أَخْبَرَنَا ضَمْرَةُ بْنُ رَبِيعَةَ، عَنْ رَجَاءِ بْنِ أَبِي سَلَمَةَ، قَالَ: قُلْتُ لِمُجَاهِدٍ: يَا أَبَا الْحَجَّاجِ، §الْغِيبَةُ تَنْقُضُ الْوُضُوءَ؟ قَالَ: «نَعَمْ، وَتُفَطِّرُ الصَّائِمَ»",
            "page": "60",
            "part": "1",
            "seal": "98EB2DC3"
        },
        {
            "hno": "121",
            "id": "122",
            "nass": "121 - أَخْبَرَنَا دُحَيْمٌ، أَخْبَرَنَا مُحَمَّدُ بْنُ شُعَيْبٍ، أَخْبَرَنَا الضَّحَّاكُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ أَبِي حَوْشَبٍ: أَنَّ رَجُلًا أَتَى إِلَى ابْنِ أَبِي زَكَرِيَّا، فَقَالَ: يَا أَبَا يَحْيَى، أَشَعُرْتُ أَنَّ فُلَانًا دَخَلَ عَلَى فُلَانَةَ؟ قَالَ: حَلَالٌ طَيِّبٌ، قَالَ: إِنَّهُ دَخَلَ مَعَهُ بِرَجُلٍ، فَقَالَ ابْنُ أَبِي زَكَرِيَّا -[61]-: «إِنَّا لِلَّهِ، فَقَدْ وَقَعَ فِي نَفْسِكَ لِأَخِيكَ هَذَا حَرِّجْ عَلَيْكَ بِاللَّهِ أَنْ تُكلِّمَنِي بِمِثْلِ هَذَا» فَلَمَّا دَنَا مِنْ بَابِ الْمَسْجِدِ قَالَ: «§وَاللَّهِ لَا تَدْخُلُ حَتَّى تَرْجِعَ فَتَوَضَّأَ مِمَّا قُلْتَ»",
            "page": "60",
            "part": "1",
            "seal": "1EC9A3D9"
        },
        {
            "hno": "122",
            "id": "123",
            "nass": "122 - أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا شَرِيكٌ، عَنْ أَبِي إِسْحَاقَ، عَنْ أَبِي صَالِحٍ أَنَّهُ «§أَنْشَدَ بَيْتَ شِعْرٍ فِيهِ هِجَاءٌ فَدَعَا بِمَاءٍ فَتَمَضْمَضَ»",
            "page": "61",
            "part": "1",
            "seal": "1B896405"
        },
        {
            "hno": "123",
            "id": "124",
            "nass": "123 - أَخْبَرَنَا أَبُو مَسْعُودٍ، أَخْبَرَنَا مُعَاوِيَةُ بْنُ عَمْرٍو، عَنْ زَائِدَةَ، عَنْ مَنْصُورٍ، عَنْ إِبْرَاهِيمَ، قَالَ: «§الْوُضُوءُ مِنَ الْحَدَثِ وأَذَى الْمُسْلِمِ»",
            "page": "61",
            "part": "1",
            "seal": "E12D20A8"
        },
        {
            "hno": "124",
            "id": "125",
            "nass": "124 - أَخْبَرَنَا أَبُو مَسْعُودٍ، أَخْبَرَنَا أَبُو نُعَيْمٍ، عَنْ سُفْيَانَ، عَنْ عَاصِمِ ابْنِ بَهْدَلَةَ، عَنْ ذَكْوَانَ، عَنْ عَائِشَةَ، قَالَتْ: «§يَتَوَضَّأُ أَحَدُكُمْ مِنَ الطَّعَامِ، وَلَا يَتَوَضَّأُ مِنَ الْكَلِمَةِ الْعَوْرَاءِ يَقُولُهَا؟»",
            "page": "61",
            "part": "1",
            "seal": "F766AEEF"
        },
        {
            "hno": "125",
            "id": "126",
            "nass": "125 - أَخْبَرَنَا أَيُّوبُ الْوَزَّانُ، أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ سُلَيْمٍ، عَنْ عُبَيْدِ اللَّهِ بْنِ عَمْرٍو، عَنْ زَيْدِ بْنِ أَبِي أُنَيْسَةَ، عَنْ أَبِي إِسْحَاقَ، عَنْ شِمْرٍ، قَالَ: تَمَثَّلَ عِنْدَنَا أَبُو صَالِحٍ بِأَبْيَاتِ شِعْرٍ فَحَضَرَتِ الصَّلَاةُ، فَقَامَ أَبُو صَالِحٍ، فَتَوَضَّأَ، فَقُلْتُ: §لِمَ تَوَضَّأْتَ؟ فَقَالَ: «مِنَ الْقَوْلِ الَّذِي قُلْتُ»",
            "page": "61",
            "part": "1",
            "seal": "AA6302DC"
        },
        {
            "hno": null,
            "id": "127",
            "nass": "§بَابُ مَا جَاءَ فِي ذِكْرِ الدُّنْيَا، وأنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «الدُّنْيَا مَلْعُونَةٌ، وَمَلْعُونٌ مَا فِيهَا، إِلَّا ذِكْرَ اللَّهِ وَمَا وَالَاهُ»",
            "page": "62",
            "part": "1",
            "seal": "6CBAE38D"
        },
        {
            "hno": "126",
            "id": "128",
            "nass": "126 - حَدَّثَنَا عَلِيُّ بْنُ مَيْمُونٍ الرَّقِّيُّ، أَخْبَرَنَا أَبُو خُلَيْدٍ عُتْبَةُ بْنُ حَمَّادٍ، أَخْبَرَنَا ابْنُ ثَوْبَانَ، عَنْ عَطَاءِ بْنِ قُرَّةَ، عَنْ عَبْدِ اللَّهِ بْنِ ضَمْرَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§الدُّنْيَا مَلْعُونَةٌ، وَمَلْعُونٌ مَا فِيهَا، إِلَّا ذِكْرَ اللَّهِ وَمَا وَالَاهُ، أَوْ عَالِمًا أَوْ مُتَعَلِّمًا»",
            "page": "62",
            "part": "1",
            "seal": "91001BA4"
        },
        {
            "hno": "127",
            "id": "129",
            "nass": "127 - أَخْبَرَنَا مُحَمَّدُ بْنُ عَوْفٍ، أَخْبَرَنَا مُوسَى بْنُ أَيُّوبَ النَّصِيبِيُّ، أَخْبَرَنَا خِدَاشُ بْنُ مُهَاجِرٍ، عَنِ ابْنِ جَابِرٍ، عَنْ أَبِي عُبَيْدِ اللَّهِ مُسْلِمِ بْنِ مِشْكَمٍ، عَنْ أَبِي الدَّرْدَاءِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -[63]-: «§الدُّنْيَا مَلْعُونَةٌ، مَلْعُونٌ مَا فِيهَا إِلَّا مَا ابْتُغِيَ بِهِ وَجْهُ اللَّهِ»",
            "page": "62",
            "part": "1",
            "seal": "3EECB4EA"
        },
        {
            "hno": null,
            "id": "130",
            "nass": "§مَا ذُكِرَ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِنْ هَوَانِ الدُّنْيَا لَوْ كَانَتِ الدُّنْيَا تَزِنُ عِنْدَ اللَّهِ جَنَاحَ بَعُوضَةٍ",
            "page": "63",
            "part": "1",
            "seal": "8638AA76"
        },
        {
            "hno": "128",
            "id": "131",
            "nass": "128 - حَدَّثَنَا ابْنُ كَاسِبٍ يَعْقُوبُ بْنُ حُمَيْدٍ، أَخْبَرَنَا زَكَرِيَّا بْنُ مَنْظُورِ بْنِ ثَعْلَبَةَ، عَنْ أَبِي حَازِمٍ، عَنْ سَهْلِ بْنِ سَعْدٍ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «وَالَّذِي نَفْسِي بِيَدِهِ §لَوْ كَانَتِ الدُّنْيَا تَعْدِلُ عِنْدَ اللَّهِ جَنَاحَ بَعُوضَةٍ، مَا سَقَى كَافِرًا مِنْهَا شَرْبَةَ مَاءٍ»",
            "page": "63",
            "part": "1",
            "seal": "008B5C8D"
        },
        {
            "hno": "129",
            "id": "132",
            "nass": "129 - أَخْبَرَنَا عُقْبَةُ بْنُ مُكْرَمٍ، أَخْبَرَنَا يُونُسُ بْنُ بُكَيْرٍ، أَخْبَرَنَا أَبُو مَعْشَرٍ عَنْ سَعِيدٍ الْمَقْبُرِيِّ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -[64]-: «§لَوْ كَانَتِ الدُّنْيَا تَعْدِلُ عِنْدَ اللَّهِ جَنَاحَ بَعُوضَةٍ مِنْ خَيْرٍ، مَا سَقَى كَافِرًا مِنْهَا شَرْبَةً مِنْ مَاءٍ»",
            "page": "63",
            "part": "1",
            "seal": "78E735AA"
        },
        {
            "hno": null,
            "id": "264",
            "nass": "§مَا ذُكِرَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ذَكَرَ الدُّنْيَا مَعَ أَصْحَابِهِ",
            "page": "114",
            "part": "1",
            "seal": "F328CA31"
        },
        {
            "hno": "224",
            "id": "265",
            "nass": "224 - حَدَّثَنَا أَبُو الرَّبِيعِ الزَّهْرَانِيُّ، أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ يَزِيدَ الْمُقْرِئُ، أَخْبَرَنَا اللَّيْثُ بْنُ سَعْدٍ، عَنِ الْوَلِيدِ بْنِ أَبِي الْوَلِيدِ، عَنْ سُلَيْمَانَ بْنِ خَارِجَةَ بْنِ زَيْدِ بْنِ ثَابِتٍ، عَنْ أَبِيهِ، قَالَ: دَخَلَ نَفَرٌ عَلَى زَيْدِ بْنِ ثَابِتٍ، فَقَالُوا: أَخْبِرْنَا عَنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: «كُنْتُ جَارَهُ §فَكَانَ إِذَا ذَكَرْنَا الْآخِرَةَ ذَكَرَهَا مَعَنَا، وَإِذَا ذَكَرْنَا الدُّنْيَا ذَكَرَهَا مَعَنَا»",
            "page": "114",
            "part": "1",
            "seal": "781796C3"
        },
        {
            "hno": "225",
            "id": "266",
            "nass": "225 - أَخْبَرَنَا ابْنُ حَسَّابٍ، أَخْبَرَنَا حَمَّادُ بْنُ يَزِيدَ، عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْ عُمَرَ بْنِ كَثِيرِ بْنِ أَفْلَحَ، عَنْ عُبَيْدِ سَنُوطَا، عَنْ خَوْلَةَ بِنْتِ قَيْسِ بْنِ قَهْدٍ، - وَكَانَتْ تَحْتَ حَمْزَةَ - «أَنَّ §النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَتَى حَمْزَةَ فَتَذَاكَرُوا الدُّنْيَا»",
            "page": "114",
            "part": "1",
            "seal": "81097454"
        },
        {
            "hno": "226",
            "id": "267",
            "nass": "226 - حَدَّثَنَا ابْنُ وَارَةَ، أَخْبَرَنَا مُحَمَّدُ بْنُ سَعِيدِ بْنِ سَابِقٍ، أَخْبَرَنَا عَمْرُو بْنُ أَبِي قَيْسٍ، عَنْ إِبْرَاهِيمَ بْنِ الْمُهَاجِرِ، عَنْ قَيْسِ بْنِ أَبِي حَازِمٍ، عَنِ الْمُسْتَوْرِدِ، قَالَ: كُنْتُ عِنْدَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَتَذَاكَرْنَا الدُّنْيَا فَقَالَ: «§مَا الدُّنْيَا فِي الْآخِرَةِ إِلَّا كَمَا يَجْعَلُ أَحَدُكُمْ إِصْبَعَهُ فِي الْبَحْرِ، ثُمَّ يَنْظُرُ بِمَ يَرْجِعُ»",
            "page": "114",
            "part": "1",
            "seal": "28744340"
        },
        {
            "hno": null,
            "id": "268",
            "nass": "§مَا ذُكِرَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «حَقٌّ عَلَى اللَّهِ أَنْ لَا يَرْفَعَ شَيْئًا مِنْ أَمْرِ الدُّنْيَا إِلَّا وَضَعَهُ»",
            "page": "114",
            "part": "1",
            "seal": "7DA1EDBE"
        },
        {
            "hno": "227",
            "id": "269",
            "nass": "227 - حَدَّثَنَا هُدْبَةُ، أَخْبَرَنَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ ثَابِتٍ، عَنْ أَنَسٍ، قَالَ: كَانَتِ الْعَضْبَاءُ لَا تُسْبَقُ، فَجَاءَ أَعْرَابِيٌّ ذَاتَ يَوْمٍ عَلَى قَعُودٍ لَهُ، أَوْ بَعِيرٍ فَسَابَقَهَا، فَسَبَقَهَا وَكَأَنَّ ذَلِكَ اشْتَدَّ عَلَى أَصْحَابِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ §حَقًّا عَلَى اللَّهِ تَبَارَكَ وَتَعَالَى أَنْ لَا يَرْفَعَ شَيْئًا مِنَ الدُّنْيَا إِلَّا وَضَعَهُ»",
            "page": "114",
            "part": "1",
            "seal": "6E1CDD92"
        },
        {
            "hno": null,
            "id": "270",
            "nass": "§مَا ذُكِرَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «إِنَّ أَحْسَابَ أَهْلِ الدُّنْيَا هَذَا الْمَالُ»",
            "page": "116",
            "part": "1",
            "seal": "477C3D6A"
        },
        {
            "hno": "228",
            "id": "271",
            "nass": "228 - أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا زَيْدُ بْنُ الْحُبَابِ، عَنْ حُسَيْنِ بْنِ وَاقِدٍ، عَنِ ابْنِ بُرَيْدَةَ، عَنْ أَبِيهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ §أَحْسَابَ أَهْلِ الدُّنْيَا الَّذِي يَذْهَبُونَ إِلَيْهِ لَهَذَا الْمَالُ»",
            "page": "116",
            "part": "1",
            "seal": "619550AF"
        },
        {
            "hno": "229",
            "id": "272",
            "nass": "229 - أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا يُونُسُ بْنُ مُحَمَّدٍ، عَنْ سَلَامِ بْنِ أَبِي مُطِيعٍ، عَنْ قَتَادَةَ، عَنِ الْحَسَنِ، عَنْ سَمُرَةَ بْنِ جُنْدُبٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§الْحَسَبُ الْمَالُ، وَالْكَرَمُ التَّقْوَى»",
            "page": "116",
            "part": "1",
            "seal": "06F49131"
        },
        {
            "hno": null,
            "id": "273",
            "nass": "§مَا ذُكِرَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «لَمْ نُصِبْ مِنْ دُنْيَاكُمْ هَذِهِ شَيْئًا إِلَّا نَسِيَّاتِكُمْ»",
            "page": "117",
            "part": "1",
            "seal": "BD803964"
        },
        {
            "hno": "230",
            "id": "274",
            "nass": "230 - أَخْبَرَنَا دُحَيْمٌ، أَخْبَرَنَا ابْنُ أَبِي فُدَيْكٍ، عَنْ عُمَرَ بْنِ وَكِيعٍ، عَنِ ابْنِ عُمَرَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَا أَصَبْنَا مِنْ دُنْيَاكُمْ هَذِهِ شَيْئًا إِلَّا نِسَاءَكُمْ»",
            "page": "117",
            "part": "1",
            "seal": "26AEFA1E"
        },
        {
            "hno": null,
            "id": "275",
            "nass": "§بَابٌ",
            "page": "117",
            "part": "1",
            "seal": "FEA68F70"
        },
        {
            "hno": "231",
            "id": "276",
            "nass": "231 - أَخْبَرَنَا هِشَامُ بْنُ عَمَّارٍ، أَخْبَرَنَا الْحَكَمُ بْنُ هِشَامٍ، أَخْبَرَنَا يَحْيَى بْنُ سَعِيدِ بْنِ أَبَانَ الْقُرَشِيُّ، عَنْ أَبِي فَرْوَةَ، عَنْ أَبِي خَلَّادٍ - وَكَانَتْ -[118]- لَهُ صُحْبَةٌ - قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِذَا رَأَيْتُمُ الرَّجُلَ الْمُؤْمِنَ قَدْ أُعْطِيَ زُهْدًا فِي الدُّنْيَا، وَقِلَّةَ مَنْطِقٍ فَاقْتَرِبُوا مِنْهُ، فَإِنَّهُ يُلْقِي الْحِكْمَةَ»",
            "page": "117",
            "part": "1",
            "seal": "06C55737"
        },
        {
            "hno": null,
            "id": "277",
            "nass": "§مَا ذُكِرَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «يَكْفِي أَحَدَكُمْ مِنَ الدُّنْيَا خَادِمٌ»",
            "page": "118",
            "part": "1",
            "seal": "1CAE957E"
        },
        {
            "hno": "232",
            "id": "278",
            "nass": "232 - أَخْبَرَنَا هُدْبَةُ بْنُ خَالِدٍ، أَخْبَرَنَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ سَعِيدٍ الْجُرَيْرِيِّ، عَنْ أَبِي نَضْرَةَ، عَنْ عَبْدِ اللَّهِ بْنِ مَوْلَةَ، عَنْ بُرَيْدَةَ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§يَكْفِي أَحَدَكُمْ مِنَ الدُّنْيَا خَادِمٌ وَمَنْزِلٌ»",
            "page": "118",
            "part": "1",
            "seal": "9023B36F"
        },
        {
            "hno": "233",
            "id": "279",
            "nass": "233 - أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا خَلَفُ بْنُ خَلِيفَةَ، عَنْ حُمَيْدِ بْنِ عَطَاءٍ، عَنْ عَبْدِ اللَّهِ بْنِ الْحَارِثِ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§عَجَبًا لِغَافِلٍ وَلَيْسَ بِمَغْفُولٍ، عنه، وعَجَبًا لِطَالِبِ الدُّنْيَا وَالْمَوْتُ يَطْلُبُهُ، وعَجَبًا لِضَاحِكٍ بِمِلْءِ فِيهِ لَا يَدْرِي أَرْضَى اللَّهَ أَمْ أَسْخَطَهُ؟»",
            "page": "118",
            "part": "1",
            "seal": "9513D3DA"
        },
        {
            "hno": null,
            "id": "280",
            "nass": "§أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «حُبِّبَ إِلَيَّ مِنْ دُنْيَاكُمُ النِّسَاءُ وَالطِّيبُ»",
            "page": "119",
            "part": "1",
            "seal": "3482259C"
        },
        {
            "hno": "234",
            "id": "281",
            "nass": "234 - أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا عَفَّانُ، حَدَّثَنَا سَلَامٌ أَبُو الْمُنْذِرِ، عَنْ ثَابِتٍ، عَنْ أَنَسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§حُبِّبَ إِلَيَّ مِنَ الدُّنْيَا النِّسَاءُ وَالطِّيبُ، وَجُعِلَ قُرَّةُ عَيْنِي فِي الصَّلَاةِ»",
            "page": "119",
            "part": "1",
            "seal": "77A54A07"
        },
        {
            "hno": "235",
            "id": "282",
            "nass": "235 - حَدَّثَنَا أَبُو كَامِلٍ، حَدَّثَنَا سَلَامُ بْنُ أَبِي الصَّهْبَاءِ، عَنْ ثَابِتٍ، عَنْ أَنَسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§حُبِّبَ إِلَيَّ الطِّيبُ وَالنِّسَاءُ»",
            "page": "119",
            "part": "1",
            "seal": "B6951971"
        },
        {
            "hno": null,
            "id": "283",
            "nass": "§مَا ذُكِرَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «أَجْمِلُوا فِي طَلَبِ الدُّنْيَا»",
            "page": "119",
            "part": "1",
            "seal": "46EB129A"
        },
        {
            "hno": "236",
            "id": "284",
            "nass": "236 - حَدَّثَنَا هِشَامُ بْنُ عَمَّارٍ، أَخْبَرَنَا إِسْمَاعِيلُ بْنُ عَيَّاشٍ، أَخْبَرَنَا -[120]- عُمَارَةُ بْنُ غَزِيَّةَ، عَنْ رَبِيعَةَ بْنِ أَبِي عَبْدِ الرَّحْمَنِ، عَنْ عَبْدِ الْمَلِكِ بْنِ سَعِيدٍ الْأَنْصَارِيِّ، عَنْ أَبِي أَسِيدٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§أَجْمِلُوا فِي طَلَبِ الدُّنْيَا، فَإِنَّ كُلًّا مُيَسَّرٌ لِمَا خُلِقَ لَهُ مِنْهَا»",
            "page": "119",
            "part": "1",
            "seal": "A4F9265A"
        },
        {
            "hno": null,
            "id": "285",
            "nass": "§مَا ذُكِرَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «لَغَدْوَةٌ أَوْ رَوْحَةٌ فِي سَبِيلِ اللَّهِ، خَيْرٌ مِنَ الدُّنْيَا وَمَا فِيهَا»",
            "page": "120",
            "part": "1",
            "seal": "FB7E0D27"
        },
        {
            "hno": "237",
            "id": "286",
            "nass": "237 - حَدَّثَنَا يَعْقُوبُ بْنُ حُمَيْدٍ، أَخْبَرَنَا مَرْوَانُ بْنُ مُعَاوِيَةَ، أَخْبَرَنَا يَحْيَى بْنُ سَعِيدٍ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§لَرَوْحَةٌ فِي سَبِيلِ اللَّهِ، أَوْ غَدْوَةٌ خَيْرٌ مِنَ الدُّنْيَا وَمَا فِيهَا»",
            "page": "120",
            "part": "1",
            "seal": "9AC0715C"
        },
        {
            "hno": "238",
            "id": "287",
            "nass": "238 - أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا أَبُو خَالِدٍ الْأَحْمَرُ، عَنِ ابْنِ عَجْلَانَ، عَنْ أَبِي حَازِمٍ، عَنْ أَبِي هُرَيْرَةَ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§لَغَدْوَةٌ أَوْ رَوْحَةٌ فِي سَبِيلِ اللَّهِ خَيْرٌ مِنَ الدُّنْيَا وَمَا فِيهَا» ، ¶ -[121]- ¶ 239 - أَخْبَرَنَا ابْنُ أَخِي جُوَيْرِيَةَ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ، عَنِ الضَّحَّاكِ بْنِ عُثْمَانَ، قَالَ: حَدَّثَنِي الْحَكَمُ بْنُ مِينَا، قَالَ: سَمِعْتُ أَبَا هُرَيْرَةَ، يَقُولُ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِثْلَهُ، ¶ 240 - أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا وَكِيعٌ، أَخْبَرَنَا سُفْيَانُ، عَنْ أَبِي حَازِمٍ، عَنْ سَهْلِ بْنِ سَعْدٍ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِثْلَهُ",
            "page": "120",
            "part": "1",
            "seal": "385ADA8F"
        },
        {
            "hno": "241",
            "id": "288",
            "nass": "241 - أَخْبَرَنَا ابْنُ كَاسِبٍ، أَخْبَرَنَا ابْنُ أَبِي حَازِمٍ، عَنْ أَبِيهِ، عَنْ سَهْلٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَغَدْوَةٌ يَغْدُو الْعَبْدُ فِي سَبِيلِ اللَّهِ، أَوْ رَوْحَةٌ خَيْرٌ مِنَ الدُّنْيَا وَمَا فِيهَا»",
            "page": "121",
            "part": "1",
            "seal": "618AEC81"
        },
        {
            "hno": "242",
            "id": "289",
            "nass": "242 - أَخْبَرَنَا هُدْبَةُ بْنُ خَالِدٍ، أَخْبَرَنَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ ثَابِتٍ، عَنْ أَنَسٍ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «§لَغَدْوَةٌ أَوْ رَوْحَةٌ فِي سَبِيلِ اللَّهِ خَيْرٌ مِنَ الدُّنْيَا وَمَا فِيهَا» ، ¶ 243 - أَخْبَرَنَا ابْنُ أَخِي جُوَيْرِيَةَ، أَخْبَرَنَا ابْنُ الْمُبَارَكِ، أَخْبَرَنَا مُوسَى، - ح، وَأَخْبَرَنَا عَبْدُ الْوَهَّابِ، أَخْبَرَنَا الشَّافِعِيُّ، أَخْبَرَنَا الْحَارِثُ بْنُ عُمَيْرٍ، وَأَخْبَرَنَا الْمُقَدَّمِيُّ، أَخْبَرَنَا الْمُعْتَمِرُ بْنُ سُلَيْمَانَ، عَنْ حُمَيْدٍ، عَنْ أَنَسٍ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِثْلَهُ",
            "page": "122",
            "part": "1",
            "seal": "853E9C0D"
        },
        {
            "hno": "244",
            "id": "290",
            "nass": "244 - أَخْبَرَنَا أَبُو بَكْرٍ، وَأَبُو مُوسَى قَالَا: أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ يَزِيدَ أَبُو عَبْدِ الرَّحْمَنِ الْمُقْرِئُ، عَنْ سَعِيدِ بْنِ أَبِي أَيُّوبَ، أَخْبَرَنَا شُرَحْبِيلُ بْنُ شَرِيكٍ الْمَعَافِرِيُّ، عَنْ أَبِي عَبْدِ الرَّحْمَنِ الْحُبُلِيِّ، قَالَ: سَمِعْتُ أَبَا أَيُّوبَ يَقُولُ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -[123]-: §لَغَدْوَةٌ فِي سَبِيلِ اللَّهِ، أَوْ رَوْحَةٌ فِي سَبِيلِ اللَّهِ خَيْرٌ مِمَّا طَلَعَتْ عَلَيْهِ الشَّمْسُ \"",
            "page": "122",
            "part": "1",
            "seal": "6B9B635C"
        },
        {
            "hno": "245",
            "id": "291",
            "nass": "245 - حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، أَخْبَرَنَا أَبُو خَالِدٍ الْأَحْمَرُ، عَنِ الْحَجَّاجِ، عَنِ الْحَكَمِ، عَنْ مِقْسَمٍ، عَنِ ابْنِ عَبَّاسٍ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§لَغَدْوَةٌ أَوْ رَوْحَةٌ فِي سَبِيلِ اللَّهِ خَيْرٌ مِنَ الدُّنْيَا وَمَا فِيهَا»",
            "page": "123",
            "part": "1",
            "seal": "E13F72DD"
        },
        {
            "hno": "246",
            "id": "292",
            "nass": "246 - حَدَّثَنَا أَبُو مُوسَى، أَخْبَرَنَا وَهْبُ بْنُ جَرِيرٍ، أَخْبَرَنَا أَبِي، قَالَ: سَمِعْتُ يَحْيَى بْنَ أَيُّوبَ، يُحَدِّثُ عَنْ يَزِيدَ بْنِ أَبِي حَبِيبٍ، عَنْ سُوَيْدِ بْنِ قَيْسٍ، عَنْ مُعَاوِيَةَ بْنِ حُدَيْجٍ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§لَغَدْوَةٌ فِي سَبِيلِ اللَّهِ، أَوْ رَوْحَةٌ خَيْرٌ مِنَ الدُّنْيَا كُلِّهَا»",
            "page": "123",
            "part": "1",
            "seal": "EB27B62F"
        },
        {
            "hno": "247",
            "id": "293",
            "nass": "247 - أَخْبَرَنَا عُقْبَةُ بْنُ مُكْرَمٍ، حَدَّثَنَا عَبْدُ الْغَفَّارِ بْنُ دَاوُدَ، أَخْبَرَنَا -[124]- ابْنُ لَهِيعَةَ، عَنْ أَبِي الْأَسْوَدِ، عَنْ عُرْوَةَ بْنِ الزُّبَيْرِ، وَسُلَيْمَانُ بْنُ يَسَارٍ، عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَغَدْوَةٌ فِي سَبِيلِ اللَّهِ، أَوْ رَوْحَةٌ خَيْرٌ مِمَّا طَلَعَتْ عَلَيْهِ الشَّمْسُ وَغَرَبَتْ»",
            "page": "123",
            "part": "1",
            "seal": "1DA2CD50"
        },
        {
            "hno": "248",
            "id": "294",
            "nass": "248 - أَخْبَرَنَا عَلِيُّ بْنُ مَيْمُونٍ، أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ خَالِدٍ وَهُوَ عَبْدُونُ الْقَرْقَسَانِيُّ، عَنْ عَبْدِ اللَّهِ بْنِ يَزِيدَ بْنِ آدَمَ، عَنْ أَبِي الدَّرْدَاءِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§غَدْوَةٌ أَوْ رَوْحَةٌ فِي سَبِيلِ اللَّهِ خَيْرٌ مِمَّا طَلَعَتْ عَلَيْهِ طَابَقَا الدُّنْيَا بِنَعِيمِهَا إِلَى أَنْ تَقُومَ السَّاعَةُ»",
            "page": "124",
            "part": "1",
            "seal": "7FF4D9C2"
        },
        {
            "hno": "249",
            "id": "295",
            "nass": "249 - أَخْبَرَنَا سَعِيدُ بْنُ يَحْيَى بْنِ سَعِيدٍ الْأُمَوِيُّ، أَخْبَرَنَا أَبِي، أَخْبَرَنَا مُحَمَّدُ بْنُ عَمْرٍو، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -[125]-: \" إِنَّ §أَوْلِيَائِي مِنْكُمُ الْمُتَّقُونَ، فَلَا يَأْتِيَنَّ النَّاسُ بِالْأَعْمَالِ يَوْمَ الْقِيَامَةِ، وَتَأْتُونَ بِالدُّنْيَا تَحْمِلُونَهَا عَلَى أَعْنَاقِكُمْ، وَتَقُولُونَ: يَا مُحَمَّدُ ‍، فَأَقُولُ هَكَذَا وَأَقُولُ هَكَذَا \" وَأَعْرَضَ فِي عِطْفَيْهِ",
            "page": "124",
            "part": "1",
            "seal": "2DA69CAB"
        },
        {
            "hno": null,
            "id": "296",
            "nass": "§اقْتِرَابُ السَّاعَةِ",
            "page": "125",
            "part": "1",
            "seal": "A8B0AA98"
        },
        {
            "hno": "250",
            "id": "297",
            "nass": "250 - أَخْبَرَنَا مُحَمَّدُ بْنُ عَلِيِّ بْنِ مَيْمُونٍ، أَخْبَرَنَا مُوسَى بْنُ أَيُّوبَ، أَخْبَرَنَا مَخْلَدُ بْنُ يَزِيدَ، عَنْ بَشِيرٍ، عَنْ سَيَّارٍ، عَنْ طَارِقِ بْنِ -[126]- شِهَابٍ، عَنِ ابْنِ مَسْعُودٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§وَلَا يَزْدَادُ النَّاسُ عَلَى الدُّنْيَا إِلَّا حِرْصًا، وَلَا تَزْدَادُ مِنْهُمْ إِلَّا بُعْدًا»",
            "page": "125",
            "part": "1",
            "seal": "05E8D9B0"
        },
        {
            "hno": null,
            "id": "298",
            "nass": "§بَابٌ",
            "page": "126",
            "part": "1",
            "seal": "4AE22EB2"
        },
        {
            "hno": "251",
            "id": "299",
            "nass": "251 - حَدَّثَنَا مَعْمَرُ بْنُ سَهْلٍ، أَخْبَرَنَا عُبَيْدُ اللَّهِ بْنُ تَمَّامٍ، عَنْ دَاوُدَ بْنِ أَبِي هِنْدَ، عَنْ مُحَمَّدِ بْنِ سِيرِينَ، عَنْ أَبِي مُوسَى أَنَّهُ قَالَ: جَاءَ رَجُلٌ فَقَالَ: يَا رَسُولَ اللَّهِ، الرَّجُلُ يُقَاتِلُ حَمِيَّةً، وَيُقَاتِلُ شَجَاعَةً، وَيُقَاتِلُ لِلدُّنْيَا، فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ قَاتَلَ لِتَكُونَ كَلِمَةُ اللَّهِ هِيَ الْعُلْيَا، فَهُوَ فِي الْجَنَّةِ» ، وَفِيهِ عَنْ أَبِي وَائِلٍ، عَنْ أَبِي مُوسَى عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ",
            "page": "126",
            "part": "1",
            "seal": "987CCC96"
        },
        {
            "hno": "252",
            "id": "300",
            "nass": "252 - حَدَّثَنَا مُحَمَّدُ بْنُ مَنْصُورٍ، أَخْبَرَنَا أَسْوَدُ بْنُ عَامِرٍ، أَخْبَرَنَا أَبُو بَكْرِ بْنُ عَيَّاشٍ، عَنْ سُلَيْمَانَ التَّيْمِيِّ، عَنْ أَنَسٍ، - قَالَ الْأَسْوَدُ، وَحَدَّثَنَا أَبُو بَكْرِ بْنُ عَيَّاشٍ، عَنْ سُلَيْمَانَ التَّيْمِيِّ، عَنْ قَتَادَةَ، عَنْ -[127]- زُرَارَةَ، عَنْ سَعْدِ بْنِ هِشَامٍ، عَنْ عَائِشَةَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§مَا أُحِبُّ أَنَّ لِي بِرَكْعَتَيِ الْفَجْرِ الدُّنْيَا»",
            "page": "126",
            "part": "1",
            "seal": "813919EB"
        },
        {
            "hno": "253",
            "id": "301",
            "nass": "253 - حَدَّثَنَا أَبُو يُوسُفَ مُحَمَّدُ بْنُ أَحْمَدَ، أَخْبَرَنَا مُحَمَّدُ بْنُ سَلَمَةَ، عَنْ أَبِي عَبْدِ الرَّحِيمِ، عَنْ زَيْدِ بْنِ أَبِي أُنَيْسَةَ، عَنْ وَهْبِ بْنِ كَيْسَانَ، عَنْ معَبْدِ بْنِ كَعْبِ بْنِ مَالِكٍ، عَنْ أَبِي قَتَادَةَ، قَالَ: كُنَّا جُلُوسًا عِنْدَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِذْ طَلَعَتْ جِنَازَةٌ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مُسْتَرِيحٌ، وَمُسْتَرَاحٌ مِنْهُ» ، فَقُلْنَا: يَا رَسُولَ اللَّهِ ‍، مَا مُسْتَرِيحٌ وَمُسْتَرَاحٌ مِنْهُ؟ قَالَ: «مُؤْمِنٌ يَمُوتُ فَيَسْتَرِيحُ مِنْ أَوْصَابِ الدُّنْيَا وَنَصَبِهَا وَأَذَاهَا، وَكَافِرٌ يَسْتَرِيحُ مِنْهُ الْعِبَادُ وَالْبِلَادُ، وَالدَّوَابُّ، وَالشَّجَرُ»",
            "page": "127",
            "part": "1",
            "seal": "2E7C61CC"
        },
        {
            "hno": "254",
            "id": "302",
            "nass": "254 - أَخْبَرَنَا عَبَّاسُ بْنُ مُحَمَّدٍ الدُّورِيُّ، أَخْبَرَنَا عُبَيْدُ اللَّهِ بْنُ مُوسَى، أَخْبَرَنَا أَبُو الْعَنْبَسِ أَحْسَبُهُ عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -[128]-: «§يَأْتِي يَوْمَ الْقِيَامَةِ أُنَاسٌ لَيْسَ عَلَى وُجُوهِهِمُ اللَّحْمُ، قَدْ أَخْلَقُوهَا بِالْمَسْأَلَةِ فِي الدُّنْيَا»",
            "page": "127",
            "part": "1",
            "seal": "5D15BFD9"
        },
        {
            "hno": "255",
            "id": "303",
            "nass": "255 - قَالَ أَبُو بَكْرِ بْنُ أَبِي عَاصِمٍ، وَحَدَّثَ عَنْ يَحْيَى بْنِ إِسْحَاقَ، أَخْبَرَنَا ابْنُ لَهِيعَةَ، عَنْ أَبِي الْأَسْوَدِ، عَنْ عُرْوَةَ، وَالْقَاسِمِ، عَنْ عَائِشَةَ، قَالَتْ: «§مَا عَجِبَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِشَيْءٍ مِنَ الدُّنْيَا، وَلَا أَعْجَبَهُ شَيْءٌ مِنْهَا إِلَّا أَنْ يَكُونَ دُونَقًا»",
            "page": "128",
            "part": "1",
            "seal": "424E158B"
        },
        {
            "hno": "256",
            "id": "304",
            "nass": "256 - أَخْبَرَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، أَخْبَرَنَا عَبِيدَةُ بْنُ حُمَيْدٍ، عَنْ عَبْدِ الْمَلِكِ، عَنْ مُصْعَبِ بْنِ سَعْدٍ، عَنْ سَعْدٍ، قَالَ -[129]-: كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يُعَلِّمُنَا هَؤُلَاءِ الْكَلِمَاتِ: «§اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ فِتْنَةِ الدُّنْيَا وَعَذَابِ الْقَبْرِ» ، ¶ 257 - أَخْبَرَنَا الْحَسَنُ بْنُ عَلِيٍّ، أَخْبَرَنَا عَبْدُ الصَّمَدِ، عَنْ شُعْبَةَ، عَنْ عَبْدِ الْمَلِكِ بْنِ عُمَيْرٍ، عَنْ مُصْعَبِ بْنِ سَعْدٍ، عَنْ سَعْدٍ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِثْلَهُ، ¶ 258 - أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا حُسَيْنُ بْنُ عَلِيٍّ، عَنْ زَائِدَةَ، عَنْ عَبْدِ الْمَلِكِ، عَنْ مُصْعَبِ بْنِ سَعْدٍ، عَنْ سَعْدٍ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ نَحْوَهُ",
            "page": "128",
            "part": "1",
            "seal": "159E1DB5"
        },
        {
            "hno": "259",
            "id": "305",
            "nass": "259 - أَخْبَرَنَا هِشَامُ بْنُ عَمَّارٍ، أَخْبَرَنَا مُحَمَّدُ بْنُ أَيُّوبَ بْنِ حَلْبَسٍ، عَنْ أَبِيهِ، قَالَ: سَمِعْتُ بُسْرَ بْنَ أَبِي أَرْطَاةَ يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§اللَّهُمَّ أَحْسِنْ عَاقِبَتَنَا فِي الْأُمُورِ كُلِّهَا، وَأَجِرْنَا مِنْ خِزْيِ الدُّنْيَا وَعَذَابِ الْآخِرَةِ» ، ¶ -[130]- ¶ 260 - أَخْبَرَنَا ابْنُ عَوْفٍ، أَخْبَرَنَا مُحَمَّدُ بْنُ الْمُبَارَكِ، أَخْبَرَنَا إِبْرَاهِيمُ بْنُ أَبِي شَيْبَانَ، عَنْ يَزِيدَ بْنِ عُبَيْدَةَ، عَنْ يَزِيدَ مَوْلَى بُسْرِ بْنِ أَبِي أَرْطَأَةَ، عَنْ بُسْرٍ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ نَحْوَهُ",
            "page": "129",
            "part": "1",
            "seal": "8D3C4CD3"
        },
        {
            "hno": "261",
            "id": "306",
            "nass": "261 - أَخْبَرَنَا الْحَسَنُ بْنُ الْبَزَّارِ، أَخْبَرَنَا أَبُو قَطَنٍ، أَخْبَرَنَا عَبْدُ الْعَزِيزِ بْنُ أَبِي سَلَمَةَ، عَنْ قُدَامَةَ بْنِ مُوسَى، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «§اللَّهُمَّ أَصْلِحْ دُنْيَايَ الَّتِي جَعَلْتَ لِي فِيهَا مَعَاشِي»",
            "page": "130",
            "part": "1",
            "seal": "9F9F6BCA"
        },
        {
            "hno": "130",
            "id": "133",
            "nass": "130 - أَخْبَرَنَا إِبْرَاهِيمُ بْنُ الْمُسْتَمِرِّ الْعُرُوقِيُّ، أَخْبَرَنَا أَبُو هَمَّامٍ، أَخْبَرَنَا مُحَمَّدُ بْنُ عَمَّارٍ الْمَدِينِيُّ قَالَ: سَمِعْتُ صَالِحًا مَوْلَى التَّوْأَمَةِ، قَالَ: سَمِعْتُ أَبَا هُرَيْرَةَ، يَقُولُ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَوْ كَانَتِ الدُّنْيَا تَعْدِلُ عِنْدَ اللَّهِ جَنَاحَ بَعُوضَةٍ، مَا سَقَى كَافِرًا مِنْهَا شَرْبَةً مِنْ مَاءٍ»",
            "page": "64",
            "part": "1",
            "seal": "F66C97A7"
        },
        {
            "hno": null,
            "id": "134",
            "nass": "§هَوَانُ الدُّنْيَا عَلَى اللَّهِ تَبَارَكَ وَتَعَالَى",
            "page": "64",
            "part": "1",
            "seal": "1C6253DF"
        },
        {
            "hno": "131",
            "id": "135",
            "nass": "131 - حَدَّثَنَا ابْنُ كَاسِبٍ، أَخْبَرَنَا زَكَرِيَّا بْنُ يَحْيَى بْنِ مَنْظُورِ بْنِ ثَعْلَبَةَ، عَنْ أَبِي حَازِمٍ، عَنْ سَهْلِ بْنِ سَعْدٍ، قَالَ: مَرَّ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَإِذَا شَاةٌ مَيِّتَةٌ، فَقَالَ: «أَتَرَوْنَ هَذِهِ هَيِّنَةً عَلَى أَهْلِهَا؟» قَالُوا: نَعَمْ، قَالَ: «فَوَالَّذِي نَفْسِي بِيَدِهِ §لَلدُّنْيَا أَهْوَنُ عَلَى اللَّهِ مِنْ هَذِهِ عَلَى أَهْلِهَا»",
            "page": "64",
            "part": "1",
            "seal": "76C43407"
        },
        {
            "hno": "132",
            "id": "136",
            "nass": "132 - أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا مُحَمَّدُ بْنُ مُصْعَبٍ، أَخْبَرَنَا الْأَوْزَاعِيُّ، عَنِ الزُّهْرِيِّ، عَنْ عُبَيْدِ اللَّهِ بْنِ عَبْدِ اللَّهِ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: مَرَّ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِشَاةٍ مَيِّتَةٍ فَقَالَ: «§لَزَوَالُ الدُّنْيَا عَلَى اللَّهِ تَبَارَكَ وَتَعَالَى أَهْوَنُ مِنْ هَذِهِ عَلَى أَهْلِهَا»",
            "page": "65",
            "part": "1",
            "seal": "DA52762D"
        },
        {
            "hno": "133",
            "id": "137",
            "nass": "133 - أَخْبَرَنَا ابْنُ كَاسِبٍ، أَخْبَرَنَا عَبْدُ الْعَزِيزِ بْنُ مُحَمَّدٍ، عَنْ جَعْفَرِ بْنِ مُحَمَّدٍ، عَنْ أَبِيهِ، عَنْ جَابِرٍ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مَرَّ بِجَدْيٍ أَسَكَّ مَيِّتٍ فَتَنَاوَلَهُ، ثُمَّ قَالَ: «§وَاللَّهِ لَلدُّنْيَا أَهْوَنُ عَلَى اللَّهِ مِنْ هَذِهِ عَلَيْكُمْ»",
            "page": "65",
            "part": "1",
            "seal": "4258C81F"
        },
        {
            "hno": "134",
            "id": "138",
            "nass": "134 - أَخْبَرَنَا هُدْبَةُ بْنُ خَالِدٍ، أَخْبَرَنَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ أَبِي الْمُهَزِّمِ، عَنْ أَبِي هُرَيْرَةَ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مَرَّ بِسَخْلَةٍ قَدْ أَخْرَجَهَا أَهْلُهَا فَقَالَ: «تَرَوْنَ هَذِهِ هَيِّنَةً عَلَى أَهْلِهَا؟» قَالُوا: نَعَمْ، قَالَ: «§وَاللَّهِ لَلدُّنْيَا أَهْوَنُ عَلَى اللَّهِ تَبَارَكَ وَتَعَالَى مِنْ هَذِهِ عَلَى أَهْلِهَا»",
            "page": "66",
            "part": "1",
            "seal": "CCB554FB"
        },
        {
            "hno": "135",
            "id": "139",
            "nass": "135 - أَخْبَرَنَا الْفُضَيْلُ بْنُ الْحُسَيْنِ أَبُو كَامِلٍ الْجَحْدَرِيُّ، أَخْبَرَنَا الْقَنَّادُ وَهُوَ أَبُو إِسْمَاعِيلَ، أَخْبَرَنَا قَتَادَةُ، عَنْ أَنَسٍ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مَرَّ بِسَخْلَةٍ مَيِّتَةٍ، فَقَالَ لَهُمْ: «هَلْ تَرَوْنَ هَذِهِ هَانَتْ عَلَى أَهْلِهَا؟» قَالُوا: نَعَمْ يَا رَسُولَ اللَّهِ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ §لَلدُّنْيَا أَهْوَنُ عَلَى اللَّهِ مِنْ هَذِهِ عَلَى أَهْلِهَا»",
            "page": "66",
            "part": "1",
            "seal": "9EF4C013"
        },
        {
            "hno": "136",
            "id": "140",
            "nass": "136 - أَخْبَرَنَا ابْنُ كَاسِبٍ، أَخْبَرَنَا عَبْدُ الْعَزِيزِ بْنُ مُحَمَّدٍ، عَنْ جَعْفَرِ بْنِ مُحَمَّدٍ، عَنْ أَبِيهِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مَرَّ بِجَدْيٍ مَيِّتٍ فَقَالَ: «§وَاللَّهِ لَلدُّنْيَا أَهْوَنُ عَلَى اللَّهِ مِنْ هَذَا عَلَيْكُمْ»",
            "page": "66",
            "part": "1",
            "seal": "A103824E"
        },
        {
            "hno": null,
            "id": "141",
            "nass": "§مَا ذُكِرَ أَنَّ زَوَالَ الدُّنْيَا أَهْوَنُ عَلَى اللَّهِ مِنْ قَتْلِ الْمُؤْمِنِ",
            "page": "67",
            "part": "1",
            "seal": "F89A289C"
        },
        {
            "hno": "137",
            "id": "142",
            "nass": "137 - أَخْبَرَنَا أَبُو سَلَمَةَ يَحْيَى بْنُ خَلَفٍ، أَخْبَرَنَا ابْنُ أَبِي عَدِيٍّ، عَنْ شُعْبَةَ، عَنْ يَعْلَى بْنِ عَطَاءٍ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§لَزَوَالُ الدُّنْيَا أَهْوَنُ عَلَى اللَّهِ مِنْ قَتْلِ مُؤْمِنٍ»",
            "page": "67",
            "part": "1",
            "seal": "92371D4B"
        },
        {
            "hno": "138",
            "id": "143",
            "nass": "138 - حَدَّثَنَا هِشَامُ بْنُ عَمَّارٍ، أَخْبَرَنَا الْوَلِيدُ بْنُ مُسْلِمٍ، أَخْبَرَنَا رَوْحُ بْنُ جَنَاحٍ، عَنْ أَبِي الْجَهْمِ، عَنِ الْبَرَاءِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَزَوَالُ الدُّنْيَا أَهْوَنُ عِنْدَ اللَّهِ مِنْ دَمٍ يُسْفَكُ بِغَيْرِ حَقٍّ»",
            "page": "67",
            "part": "1",
            "seal": "810877FE"
        },
        {
            "hno": "139",
            "id": "144",
            "nass": "139 - أَخْبَرَنَا مُحَمَّدُ بْنُ إِدْرِيسَ، أَخْبَرَنَا خَالِدُ بْنُ خِدَاشٍ، أَخْبَرَنَا حَاتِمُ بْنُ إِسْمَاعِيلَ، أَخْبَرَنَا بَشِيرُ بْنُ مُهَاجِرٍ، عَنْ عَبْدِ اللَّهِ بْنِ -[68]- بُرَيْدَةَ، عَنْ أَبِيهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§قَتْلُ مُؤْمِنٍ أَعْظَمُ عِنْدَ اللَّهِ مِنْ زَوَالِ الدُّنْيَا»",
            "page": "67",
            "part": "1",
            "seal": "22EA0B51"
        },
        {
            "hno": "140",
            "id": "145",
            "nass": "140 - أَخْبَرَنَا أَبُو أَيُّوبَ سُلَيْمَانُ بْنُ عَمْرٍو الرَّقِّيُّ، أَخْبَرَنَا مُحَمَّدُ بْنُ سَلَمَةَ، عَنْ مُحَمَّدِ بْنِ إِسْحَاقَ، عَنْ إِبْرَاهِيمَ بْنِ مُهَاجِرٍ، عَنْ إِسْمَاعِيلَ مَوْلَى عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَقَتْلُ الْمُؤْمِنِ أَعْظَمُ عِنْدَ اللَّهِ مِنْ زَوَالِ الدُّنْيَا»",
            "page": "68",
            "part": "1",
            "seal": "FD7C9A04"
        },
        {
            "hno": "141",
            "id": "146",
            "nass": "141 - أَخْبَرَنَا أَبُو مَسْعُودٍ، أَخْبَرَنَا مُحَمَّدُ بْنُ بُكَيْرٍ، أَخْبَرَنَا مَرْوَانُ بْنُ مُعَاوِيَةَ، عَنْ يَزِيدَ بْنِ أَبِي زِيَادٍ الشَّامِيِّ، عَنِ الزُّهْرِيِّ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ §لَلدُّنْيَا أَهْوَنُ عَلَى اللَّهِ مِنْ قَتْلِ مُسْلِمٍ بِغَيْرِ حَقٍّ» -[69]- أَخْبَرَنَا أَبُو بَكْرِ بْنُ أَبِي عَاصِمٍ: «هَكَذَا قَالَ أَبُو مَسْعُودٍ، وَأَخْطَأَ وَإِنَّمَا هُوَ يَزِيدُ بْنُ زِيَادٍ الشَّامِيُّ» وَكَانَ",
            "page": "68",
            "part": "1",
            "seal": "602FC978"
        },
        {
            "hno": null,
            "id": "147",
            "nass": "§مَا ذُكِرَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «الدُّنْيَا سِجْنُ الْمُؤْمِنِ وَجَنَّةُ الْكَافِرِ»",
            "page": "69",
            "part": "1",
            "seal": "4DFCF04C"
        },
        {
            "hno": "142",
            "id": "148",
            "nass": "142 - أَخْبَرَنَا ابْنُ كَاسِبٍ، أَخْبَرَنَا ابْنُ أَبِي حَازِمٍ، عَنِ الْعَلَاءِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§الدُّنْيَا سِجْنُ الْمُؤْمِنِ، وَجَنَّةُ الْكَافِرِ»",
            "page": "69",
            "part": "1",
            "seal": "296CE5A8"
        },
        {
            "hno": "143",
            "id": "149",
            "nass": "143 - أَخْبَرَنَا إِبْرَاهِيمُ بْنُ الْمُنْذِرِ الْحِزَامِيُّ، قَالَ: أَخْبَرَنَا عَبْدُ الرَّحْمَنِ بْنُ الْمُغِيرَةِ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي الزِّنَادِ، عَنْ مُوسَى بْنِ عُقْبَةَ، عَنْ عَبْدِ اللَّهِ بْنِ دِينَارٍ، عَنِ ابْنِ عُمَرَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§الدُّنْيَا سِجْنُ الْمُؤْمِنِ، وَجَنَّةُ الْكَافِرِ»",
            "page": "69",
            "part": "1",
            "seal": "18477749"
        },
        {
            "hno": "144",
            "id": "150",
            "nass": "144 - أَخْبَرَنَا حُسَيْنُ بْنُ حَسَنٍ الْمَرْوَزِيُّ، أَخْبَرَنَا ابْنُ الْمُبَارَكِ، عَنْ يَحْيَى بْنِ أَيُّوبَ، عَنْ عَبْدِ اللَّهِ بْنِ جُنَادَةَ، عَنْ أَبِي عَبْدِ الرَّحْمَنِ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§الدُّنْيَا سِجْنُ الْمُؤْمِنِ»",
            "page": "70",
            "part": "1",
            "seal": "E5F0E8A2"
        },
        {
            "hno": "145",
            "id": "151",
            "nass": "145 - أَخْبَرَنَا هُدْبَةُ بْنُ خَالِدٍ، أَخْبَرَنَا هَمَّامٌ، عَنْ قَتَادَةَ، عَنْ أَبِي الْجَوْزَاءِ، عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §إِنَّ الْمُؤْمِنَ إِذَا احْتُضِرَ - فِيهِ كَلَامٌ - قَالَ، فَيُقَالُ: دَعُوهُ فَإِنَّهُ كَانَ فِي غَمِّ الدُّنْيَا \"",
            "page": "70",
            "part": "1",
            "seal": "B7EE753F"
        },
        {
            "hno": null,
            "id": "152",
            "nass": "§مَا ذُكِرَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «لَمْ يَبْقَ مِنَ الدُّنْيَا إِلَّا بَلَاءٌ وَفِتْنَةٌ»",
            "page": "71",
            "part": "1",
            "seal": "A2B1A2A6"
        },
        {
            "hno": "146",
            "id": "153",
            "nass": "146 - حَدَّثَنَا عَبْدُ الْوَهَّابِ بْنُ نَجْدَةَ، أَخْبَرَنَا الْوَلِيدُ بْنُ مُسْلِمٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ يَزِيدَ بْنِ جَابِرٍ، عَنْ أَبِي عَبْدِ رَبٍّ الزَّاهِدِ، عَنْ مُعَاوِيَةَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§لَمْ يَبْقَ مِنَ الدُّنْيَا إِلَّا بَلَاءٌ وَفِتْنَةٌ»",
            "page": "71",
            "part": "1",
            "seal": "EF13EE42"
        },
        {
            "hno": null,
            "id": "154",
            "nass": "§مَا ذُكِرَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «لَمْ يَبْقَ مِنَ الدُّنْيَا إِلَّا كُلُّ مُحْزِنٍ»",
            "page": "71",
            "part": "1",
            "seal": "6AEDFA94"
        },
        {
            "hno": "147",
            "id": "155",
            "nass": "147 - أَخْبَرَنَا إِبْرَاهِيمُ بْنُ الْمُنْذِرِ الْجُزَامِيُّ، أَخْبَرَنَا مُحَمَّدُ بْنُ طَلْحَةَ، أَخْبَرَنَا الْمُنْكَدِرُ بْنُ مُحَمَّدٍ، عَنْ أَبِيهِ، عَنْ جَابِرٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَمْ يَبْقَ مِنَ الدُّنْيَا إِلَّا فِتْنَةٌ تُنْتَظَرُ، أَوْ كُلُّ مُحْزِنٍ»",
            "page": "71",
            "part": "1",
            "seal": "56D7ABF0"
        },
        {
            "hno": null,
            "id": "156",
            "nass": "§مَا ذُكِرَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «الدُّنْيَا مَتَاعٌ»",
            "page": "72",
            "part": "1",
            "seal": "D7BDDB68"
        },
        {
            "hno": "148",
            "id": "157",
            "nass": "148 - أَخْبَرَنَا عُقْبَةُ بْنُ مُكْرَمٍ، أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ يَزِيدَ، عَنْ حَيْوَةَ بْنِ شُرَيْحٍ، قَالَ: أَخْبَرَنَا شُرَحْبِيلُ بْنُ شَرِيكٍ الْمَعَافِرِيُّ أَنَّهُ سَمِعَ أَبَا عَبْدِ الرَّحْمَنِ الْحُبُلِيَّ، يَذْكُرُ عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§الدُّنْيَا كُلُّهَا مَتَاعٌ، وَخَيْرُ مَتَاعِ الدُّنْيَا الْمَرْأَةُ الصَّالِحَةُ»",
            "page": "72",
            "part": "1",
            "seal": "76844D80"
        },
        {
            "hno": null,
            "id": "158",
            "nass": "§مَا ذُكِرَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «الدُّنْيَا حُلْوَةٌ خَضِرَةٌ»",
            "page": "72",
            "part": "1",
            "seal": "20B79F7B"
        },
        {
            "hno": "149",
            "id": "159",
            "nass": "149 - أَخْبَرَنَا حُسَيْنُ بْنُ حَسَنِ بْنِ حَرْبٍ، أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ، عَنْ يُونُسَ، عَنِ الزُّهْرِيِّ، عَنْ عُرْوَةَ، وَسَعِيدِ بْنِ الْمُسَيِّبِ، أَنَّ حَكِيمَ بْنَ حِزَامٍ، قَالَ: قَالَ لِي رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «يَا حَكِيمُ ‍، إِنَّ §الدُّنْيَا حُلْوَةٌ خَضِرَةٌ» ، ¶ -[73]- ¶ 150 - أَخْبَرَنَا ابْنُ كَاسِبٍ، أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ وَهْبٍ، عَنْ عَمْرِو بْنِ الْحَارِثِ، عَنِ الزُّهْرِيِّ، عَنْ عُرْوَةَ، وَسَعِيدِ بْنِ الْمُسَيِّبِ أَخْبَرَاهُ عَنْ حَكِيمِ بْنِ حِزَامٍ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ نَحْوَهُ",
            "page": "72",
            "part": "1",
            "seal": "A2EAED6E"
        },
        {
            "hno": "151",
            "id": "160",
            "nass": "151 - أَخْبَرَنَا عَبَّاسُ بْنُ الْوَلِيدِ النَّرْسِيُّ، أَخْبَرَنَا دَاوُدُ بْنُ عَبْدِ الرَّحْمَنِ الْعَطَّارُ، عَنْ إِسْمَاعِيلَ بْنِ أُمَيَّةَ، عَنْ سَعِيدِ بْنِ أَبِي سَعِيدٍ، عَنْ أَبِيهِ -[74]-، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ §هَذِهِ الدُّنْيَا حُلْوَةٌ خَضِرَةٌ»",
            "page": "73",
            "part": "1",
            "seal": "C5B49705"
        },
        {
            "hno": "152",
            "id": "161",
            "nass": "152 - أَخْبَرَنَا ابْنُ حَسَّابٍ، أَخْبَرَنَا حَمَّادُ بْنُ زَيْدٍ، عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْ عُمَرَ بْنِ كَثِيرِ بْنِ أَفْلَحَ، عَنْ عُبَيْدِ سَنُوطَا، عَنْ خَوْلَةَ بِنْتِ قَيْسِ بْنِ قَهْدٍ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§الدُّنْيَا حُلْوَةٌ خَضِرَةٌ» ، ¶ 153 - أَخْبَرَنَا ابْنُ كَاسِبٍ، أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ يَزِيدَ، عَنْ سَعِيدِ بْنِ أَبِي أَيُّوبَ، أَخْبَرَنَا أَبُو الْأَسْوَدِ، عَنِ النُّعْمَانِ بْنِ أَبِي عَيَّاشٍ الزُّرَقِيِّ، عَنْ خَوْلَةَ بِنْتِ ثَامِرٍ الْأَنْصَارِيَّةِ أَنَّهَا سَمِعَتْ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «الدُّنْيَا. . . . . . مِثْلَهُ»",
            "page": "74",
            "part": "1",
            "seal": "9AAF2799"
        },
        {
            "hno": "154",
            "id": "162",
            "nass": "154 - أَخْبَرَنَا الصَّلْتُ بْنُ مَسْعُودٍ، أَخْبَرَنَا مُحَمَّدُ بْنُ خَالِدِ بْنِ سَلَمَةَ الْمَخْزُومِيُّ، أَخْبَرَنَا أَبِي، عَنْ مُحَمَّدِ بْنِ عَمْرِو بْنِ الْحَارِثِ بْنِ أَبِي ضِرَارٍ، عَنْ عَمَّتِهِ عَمْرَةَ بِنْتِ الْحَارِثِ بْنِ أَبِي ضِرَارٍ، قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§الدُّنْيَا خَضِرَةٌ حُلْوَةٌ»",
            "page": "75",
            "part": "1",
            "seal": "546497F1"
        },
        {
            "hno": "155",
            "id": "163",
            "nass": "155 - أَخْبَرَنَا مُحَمَّدُ بْنُ إِسْمَاعِيلَ، أَخْبَرَنَا رَجُلٌ قَدْ سَمَّاهُ، أَخْبَرَنَا هِشَامُ بْنُ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ، قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§الدُّنْيَا حُلْوَةٌ خَضِرَةٌ»",
            "page": "75",
            "part": "1",
            "seal": "D0E1B022"
        },
        {
            "hno": "156",
            "id": "164",
            "nass": "156 - أَخْبَرَنَا بَكْرُ بْنُ خَلَفٍ، أَخْبَرَنَا عَبْدُ الْوَهَّابِ، عَنِ الْمُثَنَّى بْنِ الصَّبَّاحِ، عَنْ عَمْرِو بْنِ شُعَيْبٍ، عَنْ سُلَيْمَانَ بْنِ يَسَارٍ، عَنْ مَيْمُونَةَ زَوْجِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§الدُّنْيَا حُلْوَةٌ خَضِرَةٌ»",
            "page": "76",
            "part": "1",
            "seal": "5D720CE1"
        },
        {
            "hno": "157",
            "id": "165",
            "nass": "157 - أَخْبَرَنَا يَعْقُوبُ بْنُ حُمَيْدٍ، أَخْبَرَنَا أَنَسُ بْنُ عِيَاضٍ، عَنْ أَبِي سُهَيْلِ بْنِ مَالِكٍ، عَمَّنْ حَدَّثَهُ، عَنْ حُذَيْفَةَ، عَنْ أَنَسٍ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§الدُّنْيَا حُلْوَةٌ خَضِرَةٌ»",
            "page": "76",
            "part": "1",
            "seal": "F3D90D71"
        },
        {
            "hno": null,
            "id": "166",
            "nass": "§مَا ذُكِرَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «حُلْوَةُ الدُّنْيَا مُرَّةُ الْآخِرَةِ»",
            "page": "76",
            "part": "1",
            "seal": "1505E8AC"
        },
        {
            "hno": "158",
            "id": "167",
            "nass": "158 - حَدَّثَنَا مُحَمَّدُ بْنُ عَوْفٍ، أَخْبَرَنَا أَبُو الْمُغِيرَةِ، أَخْبَرَنَا صَفْوَانُ بْنُ عَمْرٍو، عَنْ شُرَيْحِ بْنِ عُبَيْدِ اللَّهِ، أَنَّ أَبَا مَالِكٍ الْأَشْعَرِيَّ لَمَّا حَضَرَتْهُ الْوَفَاةُ، قَالَ -[77]-: يَا سَامِعَ الْأَشْعَرِيِّينَ لِيُبَلِّغِ الشَّاهِدُ مِنْكُمُ الْغَائِبَ أَنِّي سَمِعْتُ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§حُلْوَةُ الدُّنْيَا، مُرَّةُ الْآخِرَةِ»",
            "page": "76",
            "part": "1",
            "seal": "92E1FD53"
        },
        {
            "hno": null,
            "id": "168",
            "nass": "§مَا ذُكِرَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «إِنَّمَا الدُّنْيَا فِي الْآخِرَةِ كَمَا يَجْعَلُ أَحَدُكُمْ إِصْبَعَهُ فِي الْبَحْرِ»",
            "page": "77",
            "part": "1",
            "seal": "1D92083D"
        },
        {
            "hno": "159",
            "id": "169",
            "nass": "159 - أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ إِدْرِيسَ، وَوَكِيعٌ، وَأَخْبَرَنَا عَبْدُ الْأَعْلَى بْنُ حَمَّادٍ النَّرْسِيُّ، أَخْبَرَنَا سُفْيَانُ، أَخْبَرَنَا إِسْمَاعِيلُ بْنُ أَبِي خَالِدٍ، عَنْ قَيْسِ بْنِ أَبِي حَازِمٍ، عَنِ الْمُسْتَوْرِدِ أَخِي بَنِي فِهْرٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَا الدُّنْيَا فِي الْآخِرَةِ إِلَّا كَمَا يَجْعَلُ أَحَدُكُمْ إِصْبَعَهُ فِي الْيَمِّ ثُمَّ لَيَنْظُرْ بِمَ يَرْجِعُ؟» ، ¶ -[78]- ¶ 160 - حَدَّثَنَا مُحَمَّدُ بْنُ مُسْلِمِ بْنِ وَارَةَ، أَخْبَرَنَا مُحَمَّدُ بْنُ سَعِيدِ بْنِ سَابِقٍ، أَخْبَرَنَا عَمْرُو بْنُ أَبِي قَيْسٍ، عَنْ إِبْرَاهِيمَ بْنِ الْمُهَاجِرِ، عَنْ قَيْسِ بْنِ أَبِي حَازِمٍ، عَنِ الْمُسْتَوْرِدِ، قَالَ: كُنَّا عِنْدَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَذَكَرَ نَحْوَهُ",
            "page": "77",
            "part": "1",
            "seal": "F09694D1"
        },
        {
            "hno": null,
            "id": "170",
            "nass": "§مَا ذُكِرَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «مَنْ أَرَادَ الدُّنْيَا أَضَرَّ بِالْآخِرَةِ»",
            "page": "78",
            "part": "1",
            "seal": "29C75AF7"
        },
        {
            "hno": "161",
            "id": "171",
            "nass": "161 - أَخْبَرَنَا هَدِيَّةُ بْنُ عَبْدِ الْوَهَّابِ، أَخْبَرَنَا الْفَضْلُ بْنُ مُوسَى، أَخْبَرَنَا مُحَمَّدُ بْنُ عَمْرٍو، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ طَلَبَ الدُّنْيَا أَضَرَّ بِالْآخِرَةِ، وَمَنْ طَلَبَ الْآخِرَةَ أَضَرَّ بِالدُّنْيَا» ، فَسَمِعْتُهُ قَالَ: «فأَضِرُّوا بِالْفَانِي لِلْبَاقِي»",
            "page": "78",
            "part": "1",
            "seal": "ADDB729D"
        },
        {
            "hno": "162",
            "id": "172",
            "nass": "162 - أَخْبَرَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، أَخْبَرَنَا خَالِدُ بْنُ مَخْلَدٍ، أَخْبَرَنَا سُلَيْمَانُ بْنُ بِلَالٍ، عَنْ عَمْرِو بْنِ أَبِي عَمْرٍو، عَنِ الْمُطَّلِبِ بْنِ حَنْطَبٍ، عَنْ أَبِي مُوسَى الْأَشْعَرِيِّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ أَحَبَّ الدُّنْيَا أَضَرَّ بِالْآخِرَةِ، وَمَنْ أَحَبَّ الْآخِرَةَ أَضَرَّ بِدُنْيَاهُ، فَآثِرُوا مَا يَبْقَى عَلَى مَا يَفْنَى»",
            "page": "78",
            "part": "1",
            "seal": "0172BA99"
        },
        {
            "hno": null,
            "id": "173",
            "nass": "§مَا ذُكِرَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «مَنْ كَانَتْ هِمَّتُهُ ونِيَّتُهُ الْآخِرَةَ، أَتَتْهُ الدُّنْيَا وَهِيَ رَاغِمَةٌ»",
            "page": "79",
            "part": "1",
            "seal": "AA703ED5"
        },
        {
            "hno": "163",
            "id": "174",
            "nass": "163 - أَخْبَرَنَا مُحَمَّدُ بْنُ أَبِي بَكْرٍ الْمُقَدَّمِيُّ، أَخْبَرَنَا يَحْيَى بْنُ سَعِيدٍ الْقَطَّانُ، أَخْبَرَنَا شُعْبَةُ، حَدَّثَنِي عُمَرُ بْنُ سُلَيْمَانَ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبَانَ بْنِ عُثْمَانَ، عَنْ أَبِيهِ، عَنْ زَيْدِ بْنِ أَبِي ثَابِتٍ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «§مَنْ كَانَتْ نِيَّتُهُ الدُّنْيَا فَرَّقَ اللَّهُ عَلَيْهِ أَمْرَهُ، وَجَعَلَ فَقْرَهُ بَيْنَ عَيْنَيْهِ، وَلَمْ يَأْخُذْ مِنْهَا إِلَّا مَا كُتِبَ لَهُ، وَمَنْ كَانَتْ نِيَّتُهُ الْآخِرَةَ جَمَعَ اللَّهُ شَمْلَهُ، وَجَعَلَ غِنَاهُ فِي قَلْبِهِ، وَأَتَتْهُ الدُّنْيَا وَهيَ رَاغِمَةٌ»",
            "page": "79",
            "part": "1",
            "seal": "FF50C05B"
        },
        {
            "hno": "164",
            "id": "175",
            "nass": "164 - أَخْبَرَنَا عَبَّاسُ بْنُ الْوَلِيدِ بْنِ شُجَاعٍ النَّرْسِيُّ، أَخْبَرَنَا عَبْدُ اللَّهِ -[80]- بْنُ يَزِيدَ، أَخْبَرَنَا الرَّبِيعُ بْنُ صُبَيْحٍ، عَنْ يَزِيدَ الرَّقَاشِيِّ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ كَانَتْ نِيَّتُهُ طَلَبَ الْآخِرَةِ جَعَلَ اللَّهُ الْغِنَى فِي قَلْبِهِ، وَجَمَعَ لَهُ شَمْلَهُ، وَأَتَتْهُ الدُّنْيَا وَهِيَ رَاغِمَةٌ، وَمَنْ كَانَتْ نِيَّتُهُ طَلَبَ الدُّنْيَا جَعَلَ اللَّهُ فَقْرَهُ بَيْنَ عَيْنَيْهِ، وَلَمْ يَأْتِهِ مِنَ الدُّنْيَا إِلَّا مَا كُتِبَ لَهُ» ، ¶ 165 - أَخْبَرَنَا مُحَمَّدُ بْنُ يَحْيَى، أَخْبَرَنَا دَاوُدُ بْنُ الْمُحَبَّرِ بْنُ قَحْذَمٍ، أَخْبَرَنَا هَمَّامٌ، عَنْ قَتَادَةَ، عَنْ أَنَسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «مَنْ كَانَتِ الدُّنْيَا هَمَّهُ وَسَدَمَهُ. . . . . . . .» مِثْلَ مَعْنَاهُ",
            "page": "79",
            "part": "1",
            "seal": "5F26650E"
        },
        {
            "hno": "166",
            "id": "176",
            "nass": "166 - أَخْبَرَنَا الحُلْوَانِيُّ، أَخْبَرَنَا يَزِيدُ بْنُ هَارُونَ، أَخْبَرَنَا عَاصِمُ بْنُ مُحَمَّدٍ، عَنْ أَخِيهِ عُمَرَ بْنِ مُحَمَّدٍ، عَنْ عَبْدِ اللَّهِ بْنِ دِينَارٍ أَوْ نَافِعٍ، عَنِ -[81]- ابْنِ عُمَرَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ جَعَلَ الْهُمُومَ هَمًّا وَاحِدًا كَفَاهُ اللَّهُ هَمَّهُ، مِنْ أَمْرِ دُنْيَاهُ وَآخِرَتِهِ، وَجَعَلَ غِنَاهُ فِي قَلْبِهِ، وَمَنْ تَشَعَّبَتْ بِهِ الْهُمُومُ فَلَا يُبَالِي اللَّهُ فِي أَيِّ أَوْدِيَةِ الدُّنْيَا هَلَكَ»",
            "page": "80",
            "part": "1",
            "seal": "585179A1"
        },
        {
            "hno": "167",
            "id": "177",
            "nass": "167 - أَخْبَرَنَا مُحَمَّدُ بْنُ فُضَيْلٍ، أَخْبَرَنَا مُحَمَّدُ بْنُ بِشْرٍ، أَخْبَرَنَا جُنَيْدُ بْنُ الْعَلَاءِ بْنِ أَبِي وَهْرٍ، عَنْ مُحَمَّدِ بْنِ سَعِيدٍ، عَنْ إِسْمَاعِيلَ بْنِ عُبَيْدِ اللَّهِ، عَنْ أُمِّ الدَّرْدَاءِ، عَنْ أَبِي الدَّرْدَاءِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§تَفَرَّغُوا مِنْ هُمُومِ الدُّنْيَا مَا اسْتَطَعْتُمْ، فَإِنَّهُ مَنْ كَانَتِ الدُّنْيَا أَكْبَرَ هَمِّهِ أفْشَى اللَّهُ عَلَيْهِ ضَيْعَتَهُ، وَجَعَلَ فَقْرَهُ بَيْنَ عَيْنَيْهِ، وَمَنْ كَانَتِ الْآخِرَةُ أَكْبَرَ هَمِّهِ جَمَعَ اللَّهُ أَمْرَهُ، وَجَعَلَ غِنَاهُ فِي قَلْبِهِ»",
            "page": "81",
            "part": "1",
            "seal": "D991446A"
        },
        {
            "hno": null,
            "id": "178",
            "nass": "§مَا ذُكِرَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «مَنْ عَمِلَ عَمَلَ الْآخِرَةِ لِدُنْيَاهُ»",
            "page": "82",
            "part": "1",
            "seal": "186B9382"
        },
        {
            "hno": "168",
            "id": "179",
            "nass": "168 - أَخْبَرَنَا إِبْرَاهِيمُ بْنُ الْحَجَّاجِ السَّامِيُّ، أَخْبَرَنَا عَبْدُ الْعَزِيزِ بْنُ مُسْلِمٍ، عَنِ الرَّبِيعِ بْنِ أَنَسٍ، عَنْ أَبِي الْعَالِيَةِ، عَنْ أُبَيِّ بْنِ كَعْبٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§بَشِّرْ هَذِهِ الْأُمَّةَ بِالسَّنَا وَالرِّفْعَةِ وَالتَّمْكِينِ، فَمَنْ عَمِلَ مِنْهُمْ عَمَلَ الْآخِرَةِ لِدُنْيَاهُ لَمْ يَكُنْ لَهُ فِي الْآخِرَةِ مِنْ نَصِيبٍ»",
            "page": "82",
            "part": "1",
            "seal": "E1F05C2C"
        },
        {
            "hno": null,
            "id": "180",
            "nass": "§مَا ذُكِرَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «لِيَكُنْ بَلَاغُ أَحَدِكُمْ مِنَ الدُّنْيَا كَزَادِ الرَّاكِبِ»",
            "page": "82",
            "part": "1",
            "seal": "12C39272"
        },
        {
            "hno": "169",
            "id": "181",
            "nass": "169 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ حَجَّاجٍ السَّامِيُّ، أَخْبَرَنَا حَمَّادُ بْنُ سَلَمَةَ -[83]-، عَنْ عَلِيِّ بْنِ زَيْدٍ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، وَعَنْ حُمَيْدٍ، عَنْ مُؤَرِّقٍ، أَنَّ سَعْدَ بْنَ مَالِكٍ، وَعَبْدَ اللَّهِ بْنَ مَسْعُودٍ دَخَلَا عَلَى سُلْمَانَ، يَعُودَانِهِ فَبَكَى، فَقَالَا: مَا يُبْكِيكَ يَا أَبَا عَبْدِ اللَّهِ؟ فَقَالَ: عَهْدٌ عَهِدَهُ إِلَيْنَا رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَلَمْ يَحْفَظْهُ أَحَدٌ مِنَّا، قَالَ: «§لِيَكُنْ بَلَاغُ أَحَدِكُمْ مِنَ الدُّنْيَا كَزَادِ الرَّاكِبِ»",
            "page": "82",
            "part": "1",
            "seal": "55C49603"
        },
        {
            "hno": "170",
            "id": "182",
            "nass": "170 - أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا ابْنُ عُيَيْنَةَ، عَنْ عَمْرِو بْنِ دِينَارٍ، عَنْ يَحْيَى بْنِ جَعْدَةَ، عَنْ خَبَّابٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِنَّمَا يَكْفِي أَحَدَكُمْ مِنَ الدُّنْيَا كَزَادِ الرَّاكِبِ»",
            "page": "83",
            "part": "1",
            "seal": "A49115F6"
        },
        {
            "hno": "171",
            "id": "183",
            "nass": "171 - أَخْبَرَنَا هُدْبَةُ، أَخْبَرَنَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ سَعِيدٍ الْجُرَيْرِيِّ، عَنْ أَبِي نَضْرَةَ، عَنْ عَبْدِ اللَّهِ بْنِ مَوْلَةَ، عَنْ بُرَيْدَةَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§يَكْفِي أَحَدَكُمْ مِنَ الدُّنْيَا خَادِمٌ وَمُنْزِلَ»",
            "page": "83",
            "part": "1",
            "seal": "40DDF8DC"
        },
        {
            "hno": null,
            "id": "184",
            "nass": "§مَا ذُكِرَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «بِئْسَ الْعَبْدُ عَبْدٌ يَخْتِلُ الدِّينَ بِالدُّنْيَا»",
            "page": "84",
            "part": "1",
            "seal": "D34338F4"
        },
        {
            "hno": "172",
            "id": "185",
            "nass": "172 - حَدَّثَنَا الْحَسَنُ بْنُ عَلِيٍّ الحُلْوَانِيُّ، أَخْبَرَنَا عَبْدُ الصَّمَدِ بْنُ عَبْدِ الْوَارِثِ، أَخْبَرَنَا هَاشِمٌ الْكُوفِيُّ، أَخْبَرَنَا زَيْدٌ الْخَثْعَمِيُّ، عَنْ أَسْمَاءَ الْخَثْعَمِيَّةِ، قَالَتْ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§بِئْسَ الْعَبْدُ عَبْدٌ يَخْتِلُ الدِّينَ بِالدُّنْيَا»",
            "page": "84",
            "part": "1",
            "seal": "85812A02"
        },
        {
            "hno": null,
            "id": "186",
            "nass": "§مَا ذُكِرَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «لَيَصُبَّنَّ عَلَيْكُمُ الدُّنْيَا»",
            "page": "85",
            "part": "1",
            "seal": "51F96963"
        },
        {
            "hno": "173",
            "id": "187",
            "nass": "173 - أَخْبَرَنَا الْحَوْطِيُّ، أَخْبَرَنَا بَقِيَّةُ، أَخْبَرَنَا بَحِيرُ بْنُ سَعْدٍ، عَنْ خَالِدِ بْنِ مَعْدَانَ، عَنْ جُبَيْرِ بْنِ نُفَيْرٍ، عَنْ عَوْفِ بْنِ مَالِكٍ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «§يَصُبُّ عَلَيْكُمُ الدُّنْيَا حَتَّى لَا يُزِيغَكُمْ بَعْدِي إِلَّا هِيَ»",
            "page": "85",
            "part": "1",
            "seal": "AB63A79B"
        },
        {
            "hno": "174",
            "id": "188",
            "nass": "174 - أَخْبَرَنَا هِشَامُ بْنُ عَمَّارٍ، أَخْبَرَنَا مُحَمَّدُ بْنُ عِيسَى، عَنْ إِبْرَاهِيمَ بْنِ سُلَيْمَانَ، عَنِ الْوَلِيدِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ جُبَيْرِ بْنِ نُفَيْرٍ، عَنْ أَبِي الدَّرْدَاءِ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «§لَيَصُبُّ عَلَيْكُمُ الدُّنْيَا حَتَّى لَا يُزِيغَ قَلْبَ أَحَدِكُمْ إِنْ أَزَاغَهُ إِلَّا هِيَ»",
            "page": "85",
            "part": "1",
            "seal": "85B16DA3"
        },
        {
            "hno": "175",
            "id": "189",
            "nass": "175 - أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا مُحَمَّدُ بْنُ فُضَيْلٍ، عَنْ يَزِيدَ بْنِ أَبِي زِيَادٍ، عَنْ زَيْدِ بْنِ وَهْبٍ، عَنْ أَبِي ذَرٍّ، قَالَ: قَامَ رَجُلٌ فَقَالَ: يَا رَسُولَ اللَّهِ، أَكَلَتْنَا الضَّبُعُ، فَالْتَفَتَ إِلَيْهِ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: «§أَخْوَفُ عَلَيْكُمْ مِنْ ذَلِكَ عِنْدِي أَنَّهُ يُصَبُّ عَلَيْكُمُ الدُّنْيَا صَبًّا» ، فَقُلْتُ لِيَزِيدَ: مَا الضَّبُعُ؟ قَالَ: «السَّنَةُ»",
            "page": "86",
            "part": "1",
            "seal": "C0FAB719"
        },
        {
            "hno": "176",
            "id": "190",
            "nass": "176 - حَدَّثَنَا ابْنُ مُصَفَّى، أَخْبَرَنَا يَحْيَى بْنُ سَعِيدٍ، عَنْ مُحَمَّدِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ عَبْدِ اللَّهِ بْنِ بُسْرٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «وَالَّذِي نَفْسِي بِيَدِهِ §لَيَفْتَحَنَّ عَلَيْكُمْ أَرَاضِيَ فَارِسَ وَلَيَصُبَّنَّ عَلَيْكُمُ الدُّنْيَا»",
            "page": "86",
            "part": "1",
            "seal": "16E9A70A"
        },
        {
            "hno": null,
            "id": "191",
            "nass": "§مَا ذُكِرَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «سَتُفْتَحُ لَكُمُ الدُّنْيَا»",
            "page": "87",
            "part": "1",
            "seal": "75002330"
        },
        {
            "hno": "177",
            "id": "192",
            "nass": "177 - حَدَّثَنَا فَضْلُ بْنُ سَهْلٍ الْأَعْرَجُ، أَخْبَرَنَا أَبُو أَحْمَدَ الزُّبَيْرِيُّ، أَخْبَرَنَا عَبْدُ الْجَبَّارِ، عَنْ عَوْنِ بْنِ أَبِي جُحَيْفَةَ، قَالَ: وَلَا أَعْلَمُهُ إِلَّا عَنْ أَبِيهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§سَتُفْتَحُ لَكُمُ الدُّنْيَا حَتَّى تُنَجِّدُوا بُيُوتَكُمْ كَمَا تُنَجَّدُ الْكَعْبَةُ»",
            "page": "87",
            "part": "1",
            "seal": "D607A9A1"
        },
        {
            "hno": null,
            "id": "193",
            "nass": "§مَا ذُكِرَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «أَخْشَى أَنْ تُبْسَطَ عَلَيْكُمُ الدُّنْيَا»",
            "page": "87",
            "part": "1",
            "seal": "6BF19585"
        },
        {
            "hno": "178",
            "id": "194",
            "nass": "178 - حَدَّثَنَا حُسَيْنُ بْنُ حَسَنٍ، أَخْبَرَنَا ابْنُ الْمُبَارَكِ، أَخْبَرَنَا مَعْمَرٌ، وَيُونُسُ، عَنِ الزُّهْرِيِّ، قَالَ: أَخْبَرَنِي عُرْوَةُ بْنُ الزُّبَيْرِ، أَنَّ الْمِسْوَرَ بْنَ -[88]- مَخْرَمَةَ، أَخْبَرَهُ عَنْ عَمْرِو بْنِ عَوْفٍ - وَكَانَ مِمَّنْ شَهِدَ بَدْرًا أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§مَا الْفَقْرَ أَخْشَى عَلَيْكُمْ، وَلَكِنْ أَخْشَى أَنْ تُبْسَطَ عَلَيْكُمُ الدُّنْيَا كَمَا بُسِطَتْ عَلَى مَنْ كَانَ قَبْلَكُمْ فَتَنَافَسُوهَا كَمَا تَنَافَسُوهَا وَتُهْلِكَكُمْ كَمَا أَهْلَكَتْهُمْ»",
            "page": "87",
            "part": "1",
            "seal": "E3AE9A81"
        },
        {
            "hno": "179",
            "id": "195",
            "nass": "179 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ شَبِيبٍ، أَخْبَرَنَا مُحَمَّدُ بْنُ عُبَيْدِ اللَّهِ، قَالَ: حَدَّثَنِي زَكَرِيَّا بْنُ مَنْظُورٍ، عَنْ زَيْدِ بْنِ أَسْلَمَ، عَنْ أَبِيهِ، عَنْ مُعَاذِ بْنِ جَبَلٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§كَأَنِّي بِكُمْ قَدْ تَنَافَسْتُمْ فِي الدُّنْيَا»",
            "page": "88",
            "part": "1",
            "seal": "850FEDA8"
        },
        {
            "hno": null,
            "id": "196",
            "nass": "§مَا ذُكِرَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «أَخْوَفُ مَا أَخَافُ عَلَيْكُمْ مَا يُخْرِجُ اللَّهُ مِنْ زَهْرَةِ الدُّنْيَا»",
            "page": "88",
            "part": "1",
            "seal": "85C0865A"
        },
        {
            "hno": "180",
            "id": "197",
            "nass": "180 - أَخْبَرَنَا دُحَيْمٌ، أَخْبَرَنَا الْوَلِيدُ بْنُ مُسْلِمٍ، أَخْبَرَنَا مَالِكُ بْنُ -[89]- أَنَسٍ، عَنْ زَيْدِ بْنِ أَسْلَمَ، عَنْ عَطَاءِ بْنِ يَسَارٍ، عَنْ أَبِي سَعِيدٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§أَخْوَفُ مَا أَخَافُ عَلَيْكُمْ مِنْ بَعْدِي مَا يُخْرِجُ اللَّهُ لَكُمْ مِنْ زَهْرَةِ الدُّنْيَا»",
            "page": "88",
            "part": "1",
            "seal": "51BA4920"
        },
        {
            "hno": null,
            "id": "198",
            "nass": "§بَابُ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «مَالِي وَلِلدُّنْيَا وَمَالِي وَمَالِي»",
            "page": "89",
            "part": "1",
            "seal": "FC6201EC"
        },
        {
            "hno": "181",
            "id": "199",
            "nass": "181 - حَدَّثَنَا الْحَسَنُ بْنُ عَلِيٍّ، أَخْبَرَنَا يَحْيَى بْنُ سُلَيْمَانَ الْجُعْفِيُّ، أَخْبَرَنَا عَمْرُو بْنُ عُثْمَانَ الْجُعْفِيُّ، مِنْ أَهْلِ الْكُوفَةِ قَالَ: حَدَّثَنِي عَمِّي أَبُو مُسْلِمٍ عُبَيْدُ اللَّهِ بْنُ سَعِيدٍ صَاحِبُ الْأَعْمَشِ، عَنْ حَبِيبِ بْنِ أَبِي ثَابِتٍ، عَنْ أَبِي عَبْدِ الرَّحْمَنِ السُّلَمِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ، قَالَ: دَخَلْتُ عَلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي غُرْفَةٍ كَأَنَّهَا بَيْتُ حَمَامٍ وَهُوَ نَائِمٌ عَلَى حَصِيرٍ وَقَدْ أَثَّرَ بِجَنْبِهِ فَبَكَيْتُ فَقَالَ -[90]-: «مَا يُبْكِيكَ يَا عَبْدَ اللَّهِ؟» فَقُلْتُ: يَا رَسُولَ اللَّهِ، كِسْرَى وَقَيْصَرُ فِي الْحَرِيرِ وَالدِّيبَاجِ، فَقَالَ لِي: «§لَا تَبْكِ يَا عَبْدَ اللَّهِ، فَإِنَّ لَهُمُ الدُّنْيَا وَلَنَا الْآخِرَةَ، وَمَا أَنَا وَالدُّنْيَا؟ وَمَا مَثَلِي وَمَثَلُ الدُّنْيَا إِلَّا كَرَاكِبٍ نَزَلَ تَحْتَ الشَّجَرَةِ ثُمَّ رَاحَ وَتَرَكَهَا»",
            "page": "89",
            "part": "1",
            "seal": "E2935E50"
        },
        {
            "hno": "182",
            "id": "200",
            "nass": "182 - حَدَّثَنَا أَبُو مَسْعُودٍ، أَخْبَرَنَا مُحَمَّدُ بْنُ الْفَضْلِ، عَنْ ثَابِتٍ، عَنْ هِلَالِ بْنِ خَبَّابٍ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَالِي وَلِلدُّنْيَا؟، وَمَا لِلدُّنْيَا وَمَالِي؟، إِنَّمَا أَنَا وَالدُّنْيَا كَرَاكِبٍ سَارَ فِي يَوْمٍ صَائِفٍ فَاسْتَظَلَّ تَحْتَ شَجَرَةٍ، ثُمَّ رَاحَ وَتَرَكَهَا»",
            "page": "90",
            "part": "1",
            "seal": "8AC4A3EF"
        },
        {
            "hno": null,
            "id": "201",
            "nass": "§وَأَنَّهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «مَثَلِي وَمَثَلُ الدُّنْيَا»",
            "page": "90",
            "part": "1",
            "seal": "3F2ADC8D"
        },
        {
            "hno": "183",
            "id": "202",
            "nass": "183 - أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا وَكِيعٌ، عَنِ الْمَسْعُودِيِّ، عَنْ عَمْرِو بْنِ -[91]- مُرَّةَ، عَنْ إِبْرَاهِيمَ، عَنْ عَلْقَمَةَ، عَنْ عَبْدِ اللَّهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِنَّمَا مَثَلِي وَمَثَلُ الدُّنْيَا، كَمَثَلِ رَاكِبٍ قَالَ فِي ظِلِّ شَجَرَةٍ، فِي يَوْمٍ حَارٍّ، ثُمَّ رَاحَ وَتَرَكَهَا»",
            "page": "90",
            "part": "1",
            "seal": "FB11EC67"
        },
        {
            "hno": null,
            "id": "203",
            "nass": "§مَا ذُكِرَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «تَطَالَعَتْ عَلَيْكُمُ الدُّنْيَا»",
            "page": "91",
            "part": "1",
            "seal": "1CACCFBA"
        },
        {
            "hno": "184",
            "id": "204",
            "nass": "184 - أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا عَفَّانُ، أَخْبَرَنَا حَمَّادُ بْنُ سَلَمَةَ -[92]-، أَخْبَرَنَا أَبُو جَعْفَرٍ الْخَطْمِيُّ، عَنْ مُحَمَّدِ بْنِ كَعْبٍ، عَنْ عَبْدِ اللَّهِ بْنِ يَزِيدَ الْخَطْمِيِّ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§تَطَالَعَتْ عَلَيْكُمُ الدُّنْيَا» أَيْ أَقْبَلَتْ",
            "page": "91",
            "part": "1",
            "seal": "3140F0FE"
        },
        {
            "hno": null,
            "id": "205",
            "nass": "§أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «كُنْ فِي الدُّنْيَا كَأَنَّكَ غَرِيبٌ»",
            "page": "92",
            "part": "1",
            "seal": "B629F2F6"
        },
        {
            "hno": "185",
            "id": "206",
            "nass": "185 - حَدَّثَنَا مُحَمَّدُ بْنُ أَبِي بَكْرٍ الْمُقَدَّمِيُّ، أَخْبَرَنَا مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ الطُّفَاوِيُّ، عَنِ الْأَعْمَشِ، عَنْ مُجَاهِدٍ، عَنِ ابْنِ عُمَرَ، قَالَ: أَخَذَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِبَعْضِ جَسَدِي، وَقَالَ: «يَا عَبْدَ اللَّهِ، §كُنْ فِي الدُّنْيَا كَأَنَّكَ غَرِيبٌ أَوْ كَأَنَّكَ عَابِرُ سَبِيلٍ»",
            "page": "92",
            "part": "1",
            "seal": "E56C100D"
        },
        {
            "hno": null,
            "id": "207",
            "nass": "§مَا ذُكِرَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «عَجَبًا لِطَالِبِ الدُّنْيَا وَالْمَوْتُ يُطَالِبُهُ»",
            "page": "93",
            "part": "1",
            "seal": "DA2DFD0F"
        },
        {
            "hno": "186",
            "id": "208",
            "nass": "186 - أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا يَحْيَى بْنُ يَعْلَى، عَنْ حُمَيْدِ بْنِ عَطَاءٍ، عَنْ عَبْدِ اللَّهِ بْنِ الْحَارِثِ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§عَجَبًا لِغَافِلٍ وَلَيْسَ بِمَغْفُولٍ عَنْهُ، وعَجَبًا لِطَالِبِ الدُّنْيَا وَالْمَوْتُ يَطْلُبُهُ، وعَجَبًا لِضَاحِكٍ مِلْءَ فِيهِ لَا يَدْرِي أَرْضَى اللَّهَ أَمْ أَسْخَطَهُ؟»",
            "page": "93",
            "part": "1",
            "seal": "E9CFD601"
        },
        {
            "hno": null,
            "id": "209",
            "nass": "§أَنَّهُ قَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" قَالَتْ لِي الدُّنْيَا: لَنْ تَنفَلِتَ مِنِّي أُمَّتُكَ \"",
            "page": "93",
            "part": "1",
            "seal": "51001E10"
        },
        {
            "hno": "187",
            "id": "210",
            "nass": "187 - حَدَّثَنَا الحُلْوَانِيُّ، أَخْبَرَنَا عَبْدُ الصَّمَدِ بْنُ عَبْدِ الْوَارِثِ، أَخْبَرَنَا -[94]- عَبْدُ الْوَاحِدِ بْنُ زَيْدٍ، أَخْبَرَنَا أَسْلَمُ الْكُوفِيُّ، عَنْ مُرَّةَ الطَّيِّبِ، عَنْ زَيْدِ بْنِ أَرْقَمَ، عَنْ أَبِي بَكْرٍ الصِّدِّيقِ رَضِيَ اللَّهُ عَنْهُ، قَالَ: جَعَلَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَدْفَعُ شَيْئًا وَيَقُولُ: إِلَيْكِ عَنِّي، إِلَيْكِ عَنِّي، وَلَمْ أَرَ مَعَهُ أَحَدًا فَقُلْتُ: يَا رَسُولَ اللَّهِ، أَرَاكَ تَدْفَعُ عَنْكَ شَيْئًا وَلَا أَرَى مَعَكَ أَحَدًا؟ قَالَ: \" §هَذِهِ الدُّنْيَا مُثِّلَتْ لِي بِمَا فِيهَا، فَقُلْتُ:: إِلَيْكِ عَنِّي فَتَنَحَّتْ، وَقَالَتْ: أَمَا وَاللَّهِ لَئِنِ انفلَتَّ مِنِّي لَا يُفلِتُ مِنِّي مَنْ بَعْدَكَ \"",
            "page": "93",
            "part": "1",
            "seal": "D5965CA7"
        },
        {
            "hno": null,
            "id": "211",
            "nass": "§مَا ذُكِرَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «مَثَلُ مَا بَقِيَ مِنَ الدُّنْيَا»",
            "page": "94",
            "part": "1",
            "seal": "F06AEFD8"
        },
        {
            "hno": "188",
            "id": "212",
            "nass": "188 - حَدَّثَنَا ابْنُ كَاسِبٍ، أَخْبَرَنَا ابْنُ أَبِي فُدَيْكٍ، عَنْ كَثِيرِ بْنِ زَيْدٍ، عَنِ الْمُطَّلِبِ، عَنْ رَجُلٍ سَمِعَ ابْنَ عُمَرَ، يَقُولُ -[95]-: ذَكَرْتُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِمَوْقِفِي هَذَا، نَظَرَ إِلَى الشَّمْسِ كَهَيْئَتِهَا صَاحَ فَقَالَ: «يَا أَيُّهَا النَّاسُ إِنَّهُ §لَمْ يَبْقَ مِنْ دُنْيَاكُمْ فِيمَا مَضَى مِنْهَا إِلَّا كَمَا غَبَرَ مِنْ يَوْمِكُمْ هَذَا فِيمَا غَبَرَ مِنْهُ»",
            "page": "94",
            "part": "1",
            "seal": "7338B3ED"
        },
        {
            "hno": "189",
            "id": "213",
            "nass": "189 - أَخْبَرَنَا مُحَمَّدُ بْنُ إِسْمَاعِيلَ، أَخْبَرَنَا عِيسَى بْنُ إِبْرَاهِيمَ الْبَصْرِيُّ، أَخْبَرَنَا عَبْدُ الْعَزِيزِ بْنُ مُسْلِمٍ، قَالَ: أَخْبَرَنَا مَطَرٌ الْوَرَّاقُ، عَنْ أَبِي نَضْرَةَ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، قَالَ: لَمْ يَزَلِ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يُحَدِّثُنَا حَتَّى لَمْ يَبْقَ إِلَّا حُمْرَةٌ عَلَى سَعَفِ النَّخْلِ، فَقَالَ: «§إِنَّهُ لَمْ يَبْقَ مِنَ الدُّنْيَا فِيمَا مَضَى إِلَّا كَمَا بَقِيَ مِنْ يَوْمِكُمْ هَذَا»",
            "page": "95",
            "part": "1",
            "seal": "35D43B5E"
        },
        {
            "hno": null,
            "id": "214",
            "nass": "§مَا ذُكِرَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «إِنَّ اللَّهَ لَيَحْمِي عَبْدَهُ الدُّنْيَا»",
            "page": "96",
            "part": "1",
            "seal": "43C6A4CC"
        },
        {
            "hno": "190",
            "id": "215",
            "nass": "190 - حَدَّثَنَا أَبُو مُوسَى، أَخْبَرَنَا مُحَمَّدُ بْنُ جَهْضَمٍ، عَنْ إِسْمَاعِيلَ بْنِ جَعْفَرٍ، عَنْ عُمَارَةَ بْنِ غَزِيَّةَ، عَنْ عَاصِمِ بْنِ عُمَرَ بْنِ قَتَادَةَ، عَنْ مَحْمُودِ بْنِ لَبِيدٍ، عَنْ قَتَادَةَ بْنِ النُّعْمَانِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ §اللَّهَ تَبَارَكَ وَتَعَالَى إِذَا أَحَبَّ عَبْدًا حَمَاهُ الدُّنْيَا كَمَا يَظَلُّ أَحَدُكُمْ يَحْمِي سَقِيمَهُ الْمَاءَ» ، ¶ 191 - أَخْبَرَنَا عَبْدُ الْوَهَّابِ بْنُ الضَّحَّاكِ، أَخْبَرَنَا إِسْمَاعِيلُ بْنُ -[97]- عَيَّاشٍ، عَنْ عُمَارَةَ بْنِ غَزِيَّةَ، عَنْ عَاصِمِ بْنِ عُمَرَ بْنِ قَتَادَةَ، عَنْ مَحْمُودِ بْنِ لَبِيدٍ، عَنْ قَتَادَةَ بْنِ النُّعْمَانِ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِمِثْلِهِ",
            "page": "96",
            "part": "1",
            "seal": "D03B5846"
        },
        {
            "hno": null,
            "id": "216",
            "nass": "§مَا ذُكِرَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «يَغْلِبُ عَلَى الدُّنْيَا لُكَعُ ابْنُ لُكَعٍ»",
            "page": "97",
            "part": "1",
            "seal": "D0464C9A"
        },
        {
            "hno": "192",
            "id": "217",
            "nass": "192 - أَخْبَرَنَا هِشَامُ بْنُ خَالِدٍ، أَخْبَرَنَا الْوَلِيدُ بْنُ مُسْلِمٍ، عَنِ ابْنِ لَهِيعَةَ، عَنْ عُقَيْلٍ، عَنِ الزُّهْرِيِّ، قَالَ: حَدَّثَنِي عَبْدُ الْمَلِكِ بْنُ أَبِي بَكْرِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِيهِ، عَنْ أَبِي ذَرٍّ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§لَا تَقُومُ السَّاعَةُ حَتَّى يَغْلِبَ عَلَى الدُّنْيَا لُكَعُ ابْنُ لُكَعٍ، وَخَيْرُ النَّاسِ يَوْمَئِذٍ مُؤْمِنٌ بَيْنَ كَرِيمَيْنِ»",
            "page": "97",
            "part": "1",
            "seal": "051E1C8E"
        },
        {
            "hno": "193",
            "id": "218",
            "nass": "193 - أَخْبَرَنَا ابْنُ كَاسِبٍ، أَخْبَرَنَا إِبْرَاهِيمُ بْنُ سَعْدٍ، عَنِ ابْنِ شِهَابٍ، عَنْ عَبْدِ الْمَلِكِ بْنِ أَبِي بَكْرٍ، عَنْ أَبِيهِ، عَنْ رَجُلٍ مِنْ أَصْحَابِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§يُوشِكُ أَنْ يَغْلِبَ عَلَى الدُّنْيَا لُكَعُ ابْنُ لُكَعٍ» ، ¶ -[98]- ¶ 194 - أَخْبَرَنَا مُحَمَّدُ بْنُ عَوْفٍ، أَخْبَرَنَا أَبُو الْيَمَانِ، عَنْ شُعَيْبٍ، عَنِ الزُّهْرِيِّ، عَنْ عَبْدِ الْمَلِكِ بْنِ أَبِي بَكْرٍ، عَنْ أَبِيهِ، عَنْ رَجُلٍ مِنْ أَصْحَابِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ نَحْوَهُ",
            "page": "97",
            "part": "1",
            "seal": "DF7BE8D7"
        },
        {
            "hno": "195",
            "id": "219",
            "nass": "195 - أَخْبَرَنَا عُمَرُ بْنُ الْخَطَّابِ، أَخْبَرَنَا عَمْرُو بْنُ عُثْمَانَ، أَخْبَرَنَا أَصْبَغُ بْنُ مُحَمَّدٍ، عَنْ جَعْفَرِ بْنِ بُرْقَانَ، عَنِ الزُّهْرِيِّ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، قَالَ: سَمِعْتُ عُمَرَ بْنَ الْخَطَّابِ، يَقُولُ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مِنْ أَشْرَاطِ السَّاعَةِ أَنْ يَغْلِبَ عَلَى الدُّنْيَا لُكَعُ ابْنُ لُكَعٍ، وَخَيْرُ النَّاسِ مُؤْمِنٌ بَيْنَ كَرِيمَيْنِ»",
            "page": "98",
            "part": "1",
            "seal": "70C49D61"
        },
        {
            "hno": "196",
            "id": "220",
            "nass": "196 - أَخْبَرَنَا ابْنُ كَاسِبٍ، أَخْبَرَنَا عَبْدُ الْعَزِيزِ بْنُ مُحَمَّدٍ، عَنْ عَمْرِو بْنِ أَبِي عَمْرٍو، عَنْ عَبْدِ اللَّهِ بْنِ عَبْدِ الرَّحْمَنِ الْأَشْهَلِيِّ، عَنْ حُذَيْفَةَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§لَا تَقُومُ السَّاعَةُ حَتَّى يَكُونَ أَسْعَدَ النَّاسِ بِالدُّنْيَا لُكَعُ ابْنُ لُكَعٍ»",
            "page": "98",
            "part": "1",
            "seal": "7712A49E"
        },
        {
            "hno": "262",
            "id": "307",
            "nass": "262 - أَخْبَرَنَا مُحَمَّدُ بْنُ مُسْلِمٍ، أَخْبَرَنَا عَمْرُو بْنُ أَبِي سَلَمَةَ، أَخْبَرَنَا زُهَيْرٌ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَ يَقُولُ: «§اللَّهُمَّ إِنِّي أَسْأَلُكَ صَبْرًا عَلَى بَلِيَّتِكَ، وَخُرُوجًا مِنَ الدُّنْيَا إِلَى رَحْمَتِكَ»",
            "page": "131",
            "part": "1",
            "seal": "E18A47F3"
        },
        {
            "hno": "263",
            "id": "308",
            "nass": "263 - أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا وَكِيعٌ، عَنْ سُفْيَانَ، عَنْ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ عَقِيلٍ، عَنِ الطُّفَيْلِ بْنِ أُبَيٍّ، عَنْ أَبِيهِ، قَالَ: قَالَ رَجُلٌ: يَا رَسُولَ اللَّهِ، §أَرَأَيْتَ إِنْ جَعَلْتُ صَلَاتِي كُلَّهَا صَلَاةً عَلَيْكَ؟ قَالَ: «إِذَنْ يَكْفِيكَ اللَّهُ مَا هَمَّكَ مِنْ أَمْرِ دُنْيَاكَ وَآخِرَتِكَ»",
            "page": "131",
            "part": "1",
            "seal": "5E94B6A7"
        },
        {
            "hno": "264",
            "id": "309",
            "nass": "264 - أَخْبَرَنَا مُحَمَّدُ بْنُ إِسْمَاعِيلَ، أَخْبَرَنَا ابْنُ أَبِي أُوَيْسٍ، أَخْبَرَنَا مَالِكُ بْنُ أَنَسٍ، عَنْ أَبِي النَّضْرِ مَوْلَى عُمَرَ بْنِ عُبَيْدِ اللَّهِ، عَنْ عُبَيْدِ بْنِ حُنَيْنٍ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ جَلَسَ عَلَى الْمِنْبَرِ فَقَالَ: «إِنَّ §عَبْدًا خَيَّرَهُ اللَّهُ بَيْنَ أَنْ يُؤْتِيَهُ مِنْ زَهْرَةِ الدُّنْيَا، وَبَيْنَ مَا عِنْدَهُ فَاخْتَارَ مَا عِنْدَهُ»",
            "page": "132",
            "part": "1",
            "seal": "AC8C4671"
        },
        {
            "hno": "265",
            "id": "310",
            "nass": "265 - أَخْبَرَنَا أَبُو الْخَطَّابِ، أَخْبَرَنَا أَبُو عَتَّابٍ، أَخْبَرَنَا الْمُغِيرَةُ بْنُ مُسْلِمٍ الْخُرَاسَانِيُّ، عَنْ إِسْمَاعِيلَ بْنِ أَبِي خَالِدٍ، عَنْ نُفَيْعٍ، عَنْ أَنَسِ بْنِ -[133]- مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَا أَحَدٌ يَوْمَ الْقِيَامَةِ، إِلَّا وَدَّ أَنَّهُ أُوتِيَ مِنَ الدُّنْيَا قُوتًا»",
            "page": "132",
            "part": "1",
            "seal": "28996F05"
        },
        {
            "hno": "266",
            "id": "311",
            "nass": "266 - أَخْبَرَنَا أَبُو الرَّبِيعِ، أَخْبَرَنَا ابْنُ الْمُبَارَكِ، عَنْ عُتْبَةَ بْنِ أَبِي حَكِيمٍ، قَالَ: حَدَّثَنِي عَمْرُو بْنُ جَارِيَةَ اللَّخْمِيُّ، قَالَ: حَدَّثَنِي أَبُو أُمَيَّةَ الشَّعْبَانِيُّ، قَالَ: أَتَيْتُ أَبَا ثَعْلَبَةَ الْخُشَنِيَّ، فَقُلْتُ: يَا أَبَا ثَعْلَبَةَ، كَيْفَ تَقُولُ فِي هَذِهِ الْآيَةِ {عَلَيْكُمْ أَنْفُسَكُمْ لَا يَضُرُّكُمْ مَنْ ضَلَّ إِذَا اهْتَدَيْتُمْ} [المائدة: 105] ؟ فَقَالَ: أَمَا وَاللَّهِ لَقَدْ سَأَلْتُ عَنْهَا خَبِيرًا، سَأَلْتُ عَنْهَا رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ لِي: «§ائْتَمِرُوا بِالْمَعْرُوفِ، وَتَنَاهَوْا عَنِ الْمُنْكَرِ حَتَّى إِذَا رَأَيْتَ شُحًّا مُطَاعًا، وَهَوًى مُتَّبَعًا، وَدُنْيَا مُؤْثَرَةً، وَإِعْجَابَ كُلِّ ذِي رَأْيٍ بِرَأْيِهِ فَعَلَيْكَ بِنَفْسِكَ، وَدَعْ أَمْرَ الْعَوَامِّ، فَإِنَّ مِنْ وَرَائِكُمْ أَيَّامًا الصَّبْرُ فِيهِنَّ كَقَبْضٍ عَلَى الْجَمْرِ، لِلْعَامِلِ فِيهِنَّ مِثْلُ خَمْسِينَ رَجُلًا يَعْمَلُ مِثْلَ عَمَلِهِ»",
            "page": "133",
            "part": "1",
            "seal": "58AC0F87"
        },
        {
            "hno": "267",
            "id": "312",
            "nass": "267 - أَخْبَرَنَا ابْنُ الْبَزَّارِ، أَخْبَرَنَا شَبَابَةُ، عَنْ يَحْيَى بْنِ إِسْمَاعِيلَ بْنِ سَالِمٍ، قَالَ: سَمِعْتُ الشَّعْبِيَّ، يَقُولُ: بَلَغَ ابْنَ عُمَرَ - وَهُوَ فِي مَالِهِ - أَنَّ الْحُسَيْنَ بْنَ عَلِيٍّ تَوَجَّهَ إِلَى الْعِرَاقِ فَلَحِقَهُ عَلَى مَسِيرَةِ يَوْمَيْنِ أَوْ ثَلَاثَةٍ، فَقَالَ لَهُ: «إِنَّ §جِبْرِيلَ عَلَيْهِ السَّلَامُ أَتَى النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَخَيَّرَهُ بَيْنَ الدُّنْيَا وَالْآخِرَةِ فَاخْتَارَ الْآخِرَةَ، وَلَمْ يُرِدِ الدُّنْيَا، وَإِنَّكُمْ بِضْعَةٌ مِنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَاللَّهِ لَا يَنَالُهَا رَجُلٌ مِنْكُمْ أَبَدًا» وَفِيهِ كَلَامٌ \"",
            "page": "134",
            "part": "1",
            "seal": "2DB27A99"
        },
        {
            "hno": "268",
            "id": "313",
            "nass": "268 - أَخْبَرَنَا هِشَامُ بْنُ عَمَّارٍ، أَخْبَرَنَا يَحْيَى بْنُ حَمْزَةَ، أَخْبَرَنَا ابْنُ جَابِرٍ، قَالَ: حَدَّثَنِي أَبُو عَبْدِ السَّلَامِ، عَنْ ثَوْبَانَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «يُوشِكُ الْأُمَمُ أَنْ تَتَدَاعَى عَلَيْكُمْ كَمَا تَدَاعَى الْأَكَلَةُ إِلَى قَصْعَتِهَا» قَالُوا: وَمِنْ قِلَّةٍ نَحْنُ يَوْمَئِذٍ؟ قَالَ: «بَلْ أَنْتُمْ كَثِيرٌ وَلَكِنَّكُمْ غُثَاءُ السَّيْلِ، يَنْزِعُ اللَّهُ تَبَارَكَ وَتَعَالَى الْمَهَابَةَ مِنْ صُدُورِ عَدُوِّكُمْ، وَلَيَقْذِفَنَّ الْوَهَنَ فِي قُلُوبِكُمْ» ، قَالُوا: §وَمَا الْوَهَنُ يَا رَسُولَ اللَّهِ؟ قَالَ: «حُبُّ الدُّنْيَا وَكَرَاهِيَتُكُمُ الْمَوْتَ» ، ¶ -[135]- ¶ 269 - حَدَّثَنَا هِشَامُ بْنُ عَمَّارٍ، أَخْبَرَنَا يَحْيَى بْنُ حَمْزَةَ، أَخْبَرَنَا ثَوْرُ بْنُ يَزِيدَ، عَنِ الْأَزْهَرِ الْأَلْهَانِيِّ، عَنْ ثَوْبَانَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِثْلَهُ",
            "page": "134",
            "part": "1",
            "seal": "C443D7A6"
        },
        {
            "hno": "270",
            "id": "314",
            "nass": "270 - حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ نَيْزَكٍ، أَخْبَرَنَا مُحَمَّدُ بْنُ جَعْفَرٍ، أَخْبَرَنَا عَبْدُ الصَّمَدِ بْنُ حَبِيبِ بْنِ عَبْدِ اللَّهِ الْأَزْدِيُّ، عَنْ أَبِيهِ، عَنْ شُبَيْلِ بْنِ عَوْفٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ لِثَوْبَانَ: «كَيْفَ أَنْتُمْ يَا ثَوْبَانُ إِذَا تَدَاعَتْ عَلَيْكُمُ الْأُمَمُ، كَتَدَاعِيكُمْ عَلَى قَصْعَةِ الطَّعَامِ تُصِيبُونَ مِنْهُ؟» قَالَ ثَوْبَانُ: بِأَبِي أَنْتَ وَأُمِّي يَا رَسُولَ اللَّهِ، أَمِنْ قِلَّةٍ بِنَا؟ قَالَ: «لَا أَنْتُمْ يَوْمَئِذٍ كَثِيرٌ، لَكِنْ يُلْقَى فِي قُلُوبِكُمُ الْوَهَنُ» قَالُوا: §وَمَا الْوَهَنُ يَا رَسُولَ اللَّهِ؟ قَالَ: «حُبُّكُمُ الدُّنْيَا، وَكَرَاهِيَتُكُمْ لِلْمَوْتِ»",
            "page": "135",
            "part": "1",
            "seal": "4EF77D9C"
        },
        {
            "hno": "271",
            "id": "315",
            "nass": "271 - حَدَّثَنَا أَبُو صَالِحٍ هَدِيَّةُ بْنُ عَبْدِ الْوَهَّابِ الْمَرْوَزِيُّ، أَخْبَرَنَا النَّضْرُ بْنُ شُمَيْلٍ، أَخْبَرَنَا أَبُو نَعَامَةَ الْعَدَوِيُّ، أَخْبَرَنَا أَبُو هُنَيْدَةَ الْبَرَاءُ بْنُ -[136]- نَوْفَلٍ، عَنْ وَالَانَ، عَنْ حُذَيْفَةَ، عَنْ أَبِي بَكْرٍ الصِّدِّيقِ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§عُرِضَ عَلَيَّ مَا هُوَ كَائِنٌ إِلَى يَوْمِ الْقِيَامَةِ مِنْ أَمْرِ الدُّنْيَا، وَالْآخِرَةِ»",
            "page": "135",
            "part": "1",
            "seal": "055C1058"
        },
        {
            "hno": "272",
            "id": "316",
            "nass": "272 - أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا إِسْحَاقُ بْنُ سُلَيْمَانَ الرَّازِيُّ، أَخْبَرَنَا مُغِيرَةُ بْنُ مُسْلِمٍ، عَنْ فَرْقَدٍ السَّبَخِيِّ، عَنْ مُرَّةَ الطَّيِّبِ، عَنْ أَبِي بَكْرٍ الصِّدِّيقِ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَا يَدْخُلُ الْجَنَّةَ سَيِّئُ الْمَلَكَةِ» ، قَالُوا: يَا رَسُولَ اللَّهِ، أَلَيْسَ أَخْبَرْتَنَا أَنَّ هَذِهِ الْأُمَّةَ أَكْثَرُ الْأُمَمِ مَمْلُوكِينَ وَأَيَامَى؟ قَالَ: «بَلَى، فَأَكْرِمُوهُمْ كَرَامَةَ أَوْلَادِكُمْ وَأَطْعِمُوهُمْ مِمَّا تَأْكُلُونَ» ، قَالُوا: فَمَا يَنْفَعُنَا مِنَ الدُّنْيَا؟ قَالَ -[137]-: «فَرَسٌ تَرْبِطُهُ تُقَاتِلُ عَلَيْهِ فِي سَبِيلِ اللَّهِ، وَمَمْلُوكٌ يَكْفِيكَ فَإِذَا صَلَّى فَهُوَ أَخُوكَ» مَرَّتَيْنِ",
            "page": "136",
            "part": "1",
            "seal": "2FA6698C"
        },
        {
            "hno": "273",
            "id": "317",
            "nass": "273 - أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا ابْنُ نُمَيْرٍ، عَنِ الصَّبَّاحِ بْنِ مُحَمَّدٍ الْأَحَمْسِيِّ، عَنْ مُرَّةَ الْهَمْدَانِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ أَرَادَ الْآخِرَةَ تَرَكَ زِينَةَ الدُّنْيَا»",
            "page": "137",
            "part": "1",
            "seal": "BF636293"
        },
        {
            "hno": "274",
            "id": "318",
            "nass": "274 - أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا ابْنُ نُمَيْرٍ، حَدَّثَنَا عَبْدُ اللَّهِ، عَنْ مُعَاوِيَةَ النَّصْرِيِّ، - قَالَ: وَكَانَ ثِقَةً - عَنْ نَهْشَلٍ، عَنِ الضَّحَّاكِ بْنِ -[138]- مُزَاحِمٍ، عَنِ الْأَسْوَدِ، عَنْ عَبْدِ اللَّهِ، قَالَ: سَمِعْتُ نَبِيَّكُمْ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§مَنْ جَعَلَ الْهُمُومَ هَمًّا وَاحِدًا كَفَاهُ اللَّهُ أَمْرَ آخِرَتِهِ، وَمَنْ تَشَعَّبَتْ بِهِ الْهُمُومُ حَوَالَيِ الدُّنْيَا، لَمْ يُبَالِ اللَّهُ فِي أَيِّ أَوْدِيَتِهَا وَقَعَ»",
            "page": "137",
            "part": "1",
            "seal": "272D86DB"
        },
        {
            "hno": "275",
            "id": "319",
            "nass": "275 - أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا مُعَاوِيَةُ بْنُ هِشَامٍ، عَنْ عَلِيِّ بْنِ صَالِحٍ، عَنْ يَزِيدَ بْنِ أَبِي زِيَادٍ، عَنْ إِبْرَاهِيمَ، عَنْ عَلْقَمَةَ، عَنْ عَبْدِ اللَّهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِنَّا أَهْلُ بَيْتٍ اخْتَارَ اللَّهُ لَنَا الْآخِرَةَ عَلَى الدُّنْيَا»",
            "page": "138",
            "part": "1",
            "seal": "C3CAFD4B"
        },
        {
            "hno": "276",
            "id": "320",
            "nass": "276 - أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا الْحَسَنُ بْنُ مُوسَى، أَخْبَرَنَا ابْنُ لَهِيعَةَ، أَخْبَرَنَا أَبُو الْأَسْوَدِ أَنَّهُ سَمِعَ مُحَمَّدَ بْنَ عَبْدِ الرَّحْمَنِ بْنِ لَبِيبَةَ، يُحَدِّثُ عَنْ أَبِي سِنَانٍ، عَنْ عُمَرَ بْنِ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§لَا يَفْتَحُ اللَّهُ الدُّنْيَا عَلَى أَحَدٍ إِلَّا أَلْقَى اللَّهُ بَيْنَهُمُ الْعَدَاوَةَ، وَالْبَغْضَاءَ إِلَى يَوْمِ الْقِيَامَةِ»",
            "page": "138",
            "part": "1",
            "seal": "CB484BDB"
        },
        {
            "hno": "277",
            "id": "321",
            "nass": "277 - أَخْبَرَنَا مُحَمَّدُ بْنُ إِسْمَاعِيلَ، أَخْبَرَنَا عِيسَى بْنُ إِبْرَاهِيمَ الْبَصْرِيُّ، أَخْبَرَنَا عَبْدُ الْعَزِيزِ بْنُ مُسْلِمٍ، أَخْبَرَنَا مَطَرٌ الْوَرَّاقُ، عَنْ أَبِي نَضْرَةَ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، قَالَ: خَطَبَنَا النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بَعْدَ الْعَصْرِ فَقَالَ فِي خُطْبَتِهِ: «§اتَّقُوا الدُّنْيَا، وَاتَّقُوا النِّسَاءَ»",
            "page": "139",
            "part": "1",
            "seal": "0BB6B1F5"
        },
        {
            "hno": "278",
            "id": "322",
            "nass": "278 - أَخْبَرَنَا فَضْلُ بْنُ سَهْلٍ الْأَعْرَجُ، أَخْبَرَنَا أَبُو أَحْمَدَ الزُّبَيْرِيُّ، أَخْبَرَنَا عَبْدُ الْجَبَّارِ بْنُ الْعَبَّاسِ، عَنْ عَوْنِ بْنِ أَبِي جُحَيْفَةَ، - قَالَ: لَا أَعْلَمُهُ إِلَّا عَنْ أَبِيهِ -، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§سَتُفْتَحُ لَكُمُ الدُّنْيَا حَتَّى تُنَجِّدُوا بُيُوتَكُمْ كَمَا تُنَجَّدُ الْكَعْبَةُ» قُلْنَا: وَنَحْنُ عَلَى دِينِنَا الْيَوْمَ؟ قَالَ: «وَأَنْتُمْ عَلَى دِينِكُمُ الْيَوْمَ» قُلْنَا: فَنَحْنُ يَوْمَئِذٍ خَيْرٌ أَمْ ذَلِكَ الْيَوْمَ؟ قَالَ: «بَلْ أَنْتُمُ الْيَوْمَ خَيْرٌ»",
            "page": "139",
            "part": "1",
            "seal": "33AAA684"
        },
        {
            "hno": "279",
            "id": "323",
            "nass": "279 - أَخْبَرَنَا مُحَمَّدُ بْنُ عَلِيِّ بْنِ مَيْمُونٍ، أَخْبَرَنَا مُوسَى بْنُ أَيُّوبَ، أَخْبَرَنَا مَخْلَدُ بْنُ يَزِيدَ، عَنْ بَشِيرِ بْنِ سَلْمَانَ، عَنْ سَيَّارٍ، عَنْ طَارِقِ بْنِ شِهَابٍ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§اقْتَرَبَتِ السَّاعَةُ، وَلَا يَزْدَادُ النَّاسُ عَلَى الدُّنْيَا إِلَّا حِرْصًا، وَلَا تَزْدَادُ مِنْهُمْ إِلَّا بُعْدًا»",
            "page": "140",
            "part": "1",
            "seal": "53D3DBE1"
        },
        {
            "hno": "280",
            "id": "324",
            "nass": "280 - أَخْبَرَنَا ابْنُ كَاسِبٍ، أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ مُوسَى، عَنْ أُسَامَةَ بْنِ زَيْدٍ، عَنْ عَبْدِ اللَّهِ بْنِ دِينَارٍ، عَنْ رَجُلٍ مِنَ الْأَنْصَارِ، عَنْ سَعْدٍ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§يَكُونُ فِي آخِرِ الزَّمَانِ قَوْمٌ يَأْكُلُونَ الدُّنْيَا بِأَلْسِنَتِهِمْ كَمَا تَلْحَسُ الْبَقَرُ بِأَلْسِنَتِهَا»",
            "page": "140",
            "part": "1",
            "seal": "9F14BC88"
        },
        {
            "hno": "281",
            "id": "325",
            "nass": "281 - أَخْبَرَنَا أَبُو مُوسَى، أَخْبَرَنَا وَهْبُ بْنُ جَرِيرٍ، قَالَ: سَمِعْتُ أَبِي، يَقُولُ: سَمِعْتُ يَحْيَى بْنَ أَيُّوبَ، يُحَدِّثُ عَنْ يَزِيدَ بْنِ أَبِي حَبِيبٍ، عَنِ مَرْثَدٍ، عَنْ عُقْبَةَ بْنِ عَامِرٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -[141]-: «§إِنِّي لَسْتُ أَخْشَى عَلَيْكُمْ أَنْ تُشْرِكُوا بَعْدِي، وَلَكِنْ أَخْشَى عَلَيْكُمْ أَنْ تَنَافَسُوا، وَتَقْتَتِلُوا فَتَهْلَكُوا»",
            "page": "140",
            "part": "1",
            "seal": "D1B60FBA"
        },
        {
            "hno": "282",
            "id": "326",
            "nass": "282 - أَخْبَرَنَا الْمُقَدَّمِيُّ، أَخْبَرَنَا بِشْرُ بْنُ الْمُفَضَّلِ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ إِسْحَاقَ، عَنِ الزُّهْرِيِّ، عَنْ أَنَسٍ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§لَا تَنَافَسُوا»",
            "page": "141",
            "part": "1",
            "seal": "77BEC674"
        },
        {
            "hno": "283",
            "id": "327",
            "nass": "283 - أَخْبَرَنَا ابْنُ عَوْفٍ، أَخْبَرَنَا أَبُو غَسَّانَ، عَنْ قَيْسٍ، عَنْ شِمْرِ بْنِ عَطِيَّةَ، عَنْ شَهْرِ بْنِ حَوْشَبٍ، عَنْ عَمْرِو بْنِ عَنْبَسَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِذَا كَانَ يَوْمُ الْقِيَامَةِ جِيءَ بِالدُّنْيَا فَيُمَيَّزَ مِنْهَا مَا كَانَ لِلَّهِ، وَمَا كَانَ لِغَيْرِ اللَّهِ رُمِيَ بِهِ فِي نَارِ جَهَنَّمَ»",
            "page": "142",
            "part": "1",
            "seal": "1B04DD5E"
        },
        {
            "hno": "284",
            "id": "328",
            "nass": "284 - أَخْبَرَنَا ابْنُ صُدْرَانَ، حَدَّثَنَا بَزِيغٌ أَبُو الْخَيْلِ الخَصَّافُ، أَخْبَرَنَا الْأَعْمَشُ، عَنْ أَبِي وَائِلٍ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§سَيَأْتِي عَلَى النَّاسِ زَمَانٌ يَقْعُدُونَ فِي الْمَسْجِدِ حِلَقًا حِلَقًا، أَمَامَهُمُ الدُّنْيَا، فَلَا تُجَالِسُوهُمْ، فَإِنَّهُ لَيْسَ لِلَّهِ فِيهِمْ حَاجَةٌ» قَالَ ابْنُ صُدْرَانَ: قُلْتُ لِأَبِي حَفْصٍ الصَّيْرَفِيِّ: حَمَلْتَ عَنْ بَزِيغٍ شَيْئًا؟ قَالَ: إِنْ كَانَ يَكُونُ قُلْتُ: فِي السُّوقِ قَالَ: أَنَا أَكْتُبُ عَنْ هَذَا، قَالَ: فَذَكَرْتُهُ لِسُلَيْمَانَ يَعْنِي الشَّاذَكُونِيَّ، فَقَالَ: ذَاكَ الْمَاصُّ كَذَا وَكَذَا، أَيُّ شَيْءٍ كَتَبَ مِنْ هَذَا الْحَدِيثِ؟",
            "page": "142",
            "part": "1",
            "seal": "F1914EBD"
        },
        {
            "hno": "285",
            "id": "329",
            "nass": "285 - أَخْبَرَنَا يُوسُفُ بْنُ مُوسَى، أَخْبَرَنَا جَرِيرٌ، عَنْ لَيْثٍ، عَنْ مُجَاهِدٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: أَحْسَبُهُ رَفَعَهُ إِلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: - «§مَنْهُومَانِ لَا يَقْضِي وَاحِدٌ مِنْهُمَا نَهْمَتَهُ، مَنْهُومٌ فِي طَلَبِ الْعِلْمِ، لَا تَنْقَضِي نُهْمَتُهُ، وَمَنْهُومٌ فِي طَلَبِ الدُّنْيَا، لَا تَنْقَضِي نُهْمَتُهُ»",
            "page": "143",
            "part": "1",
            "seal": "9C097488"
        },
        {
            "hno": "286",
            "id": "330",
            "nass": "286 - أَخْبَرَنَا الْحَسَنُ بْنُ عَلِيٍّ الحُلْوَانِيُّ، وَمُحَمَّدُ بْنُ يَحْيَى، قَالَا: حَدَّثَنَا عَبْدُ الصَّمَدِ بْنُ عَبْدِ الْوَارِثِ، أَخْبَرَنَا هَاشِمٌ الْكُوفِيُّ، عَنْ زَيْدٍ الْخَثْعَمِيِّ، عَنْ أَسْمَاءَ بِنْتِ عُمَيْسٍ، قَالَتْ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§بِئْسَ الْعَبْدُ عَبْدٌ يَخْتِلُ الدِّينَ بِالدُّنْيَا»",
            "page": "143",
            "part": "1",
            "seal": "6A9F275B"
        },
        {
            "hno": "287",
            "id": "331",
            "nass": "287 - أَخْبَرَنَا وَهْبُ بْنُ بَقِيَّةَ، أَخْبَرَنَا خَالِدٌ، عَنْ عَبْدِ الرَّحْمَنِ، عَنِ الزُّهْرِيِّ، عَنْ أَنَسٍ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§لَا تَنَافَسُوا»",
            "page": "144",
            "part": "1",
            "seal": "70A7C24E"
        },
        {
            "hno": "288",
            "id": "332",
            "nass": "288 - حَدَّثَنَا حُسَيْنُ بْنُ الْأَسْوَدِ، أَخْبَرَنَا أَبُو أُسَامَةَ، أَخْبَرَنَا عُمَرُ بْنُ حَمْزَةَ، عَنْ نَافِعِ بْنِ مَالِكٍ أَبِي سَهْلٍ، عَنْ أَنَسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §لَا إِلَهَ إِلَّا اللَّهُ يَمْنَعُ الْعِبَادَ مِنْ سَخَطِ اللَّهِ مَا لَمْ يُؤْثِرُوا صَفْقَةَ دُنْيَاهُمْ عَلَى دِينِهِمْ، فَإِذَا آثَرُوا صَفْقَةَ دُنْيَاهُمْ عَلَى دِينِهِمْ ثُمَّ قَالُوا: لَا إِلَهَ إِلَّا اللَّهُ، رُدَّتْ عَلَيْهِمْ، وَقَالَ اللَّهُ عَزَّ وَجَلَّ: كَذَبْتُمْ \"",
            "page": "144",
            "part": "1",
            "seal": "82ECBF6E"
        }
    ],
    "t13026": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "كتاب فيه شيء من ذكر الدنيا، وفيه حفظ اللسان، والصمت، والعزلة"
        },
        {
            "id": "94",
            "lvl": "1",
            "sub": null,
            "tit": "باب"
        },
        {
            "id": "127",
            "lvl": "1",
            "sub": null,
            "tit": "باب ما جاء في ذكر الدنيا، وأن النبي صلى الله عليه وسلم قال: \" الدنيا ملعونة، وملعون ما فيها، إلا ذكر الله وما والاه \""
        },
        {
            "id": "130",
            "lvl": "1",
            "sub": null,
            "tit": "ما ذكر عن النبي صلى الله عليه وسلم من هوان الدنيا لو كانت الدنيا تزن عند الله جناح بعوضة"
        },
        {
            "id": "134",
            "lvl": "1",
            "sub": null,
            "tit": "هوان الدنيا على الله تبارك وتعالى"
        },
        {
            "id": "141",
            "lvl": "1",
            "sub": null,
            "tit": "ما ذكر أن زوال الدنيا أهون على الله من قتل المؤمن"
        },
        {
            "id": "147",
            "lvl": "1",
            "sub": null,
            "tit": "ما ذكر أن النبي صلى الله عليه وسلم قال: \" الدنيا سجن المؤمن وجنة الكافر \""
        },
        {
            "id": "152",
            "lvl": "1",
            "sub": null,
            "tit": "ما ذكر أن النبي صلى الله عليه وسلم قال: \" لم يبق من الدنيا إلا بلاء وفتنة \""
        },
        {
            "id": "154",
            "lvl": "1",
            "sub": null,
            "tit": "ما ذكر أن النبي صلى الله عليه وسلم قال: \" لم يبق من الدنيا إلا كل محزن \""
        },
        {
            "id": "156",
            "lvl": "1",
            "sub": null,
            "tit": "ما ذكر أن النبي صلى الله عليه وسلم قال: \" الدنيا متاع \""
        },
        {
            "id": "158",
            "lvl": "1",
            "sub": null,
            "tit": "ما ذكر أن النبي صلى الله عليه وسلم قال: \" الدنيا حلوة خضرة \""
        },
        {
            "id": "166",
            "lvl": "1",
            "sub": null,
            "tit": "ما ذكر أن النبي صلى الله عليه وسلم قال: \" حلوة الدنيا مرة الآخرة \""
        },
        {
            "id": "168",
            "lvl": "1",
            "sub": null,
            "tit": "ما ذكر أن النبي صلى الله عليه وسلم قال: \" إنما الدنيا في الآخرة كما يجعل أحدكم إصبعه في البحر \""
        },
        {
            "id": "170",
            "lvl": "1",
            "sub": null,
            "tit": "ما ذكر أن النبي صلى الله عليه وسلم قال: \" من أراد الدنيا أضر بالآخرة \""
        },
        {
            "id": "173",
            "lvl": "1",
            "sub": null,
            "tit": "ما ذكر أن النبي صلى الله عليه وسلم قال: \" من كانت همته ونيته الآخرة، أتته الدنيا وهي راغمة \""
        },
        {
            "id": "178",
            "lvl": "1",
            "sub": null,
            "tit": "ما ذكر أن النبي صلى الله عليه وسلم قال: \" من عمل عمل الآخرة لدنياه \""
        },
        {
            "id": "180",
            "lvl": "1",
            "sub": null,
            "tit": "ما ذكر أن النبي صلى الله عليه وسلم قال: \" ليكن بلاغ أحدكم من الدنيا كزاد الراكب \""
        },
        {
            "id": "184",
            "lvl": "1",
            "sub": null,
            "tit": "ما ذكر أن النبي صلى الله عليه وسلم قال: \" بئس العبد عبد يختل الدين بالدنيا \""
        },
        {
            "id": "186",
            "lvl": "1",
            "sub": null,
            "tit": "ما ذكر أن النبي صلى الله عليه وسلم قال: \" ليصبن عليكم الدنيا \""
        },
        {
            "id": "191",
            "lvl": "1",
            "sub": null,
            "tit": "ما ذكر أن النبي صلى الله عليه وسلم قال: \" ستفتح لكم الدنيا \""
        },
        {
            "id": "193",
            "lvl": "1",
            "sub": null,
            "tit": "ما ذكر أن النبي صلى الله عليه وسلم قال: \" أخشى أن تبسط عليكم الدنيا \""
        },
        {
            "id": "196",
            "lvl": "1",
            "sub": null,
            "tit": "ما ذكر أن النبي صلى الله عليه وسلم قال: \" أخوف ما أخاف عليكم ما يخرج الله من زهرة الدنيا \""
        },
        {
            "id": "198",
            "lvl": "1",
            "sub": null,
            "tit": "باب أن النبي صلى الله عليه وسلم قال: \" مالي وللدنيا ومالي ومالي \""
        },
        {
            "id": "201",
            "lvl": "1",
            "sub": null,
            "tit": "وأنه صلى الله عليه وسلم قال: \" مثلي ومثل الدنيا \""
        },
        {
            "id": "203",
            "lvl": "1",
            "sub": null,
            "tit": "ما ذكر أن النبي صلى الله عليه وسلم قال: \" تطالعت عليكم الدنيا \""
        },
        {
            "id": "205",
            "lvl": "1",
            "sub": null,
            "tit": "أن النبي صلى الله عليه وسلم قال: \" كن في الدنيا كأنك غريب \""
        },
        {
            "id": "207",
            "lvl": "1",
            "sub": null,
            "tit": "ما ذكر أن النبي صلى الله عليه وسلم قال: \" عجبا لطالب الدنيا والموت يطالبه \""
        },
        {
            "id": "209",
            "lvl": "1",
            "sub": null,
            "tit": "أنه قال صلى الله عليه وسلم: \" قالت لي الدنيا: لن تنفلت مني أمتك \""
        },
        {
            "id": "211",
            "lvl": "1",
            "sub": null,
            "tit": "ما ذكر أن النبي صلى الله عليه وسلم قال: \" مثل ما بقي من الدنيا \""
        },
        {
            "id": "214",
            "lvl": "1",
            "sub": null,
            "tit": "ما ذكر أن النبي صلى الله عليه وسلم قال: \" إن الله ليحمي عبده الدنيا \""
        },
        {
            "id": "216",
            "lvl": "1",
            "sub": null,
            "tit": "ما ذكر أن النبي صلى الله عليه وسلم قال: \" يغلب على الدنيا لكع ابن لكع \""
        },
        {
            "id": "222",
            "lvl": "1",
            "sub": null,
            "tit": "وأنه صلى الله عليه وسلم قال: \" ترفع زينة الدنيا \""
        },
        {
            "id": "224",
            "lvl": "1",
            "sub": null,
            "tit": "ما ذكر أن النبي صلى الله عليه وسلم قال لعمر: \" ألا ترضى أن تكون لهم الدنيا؟ \""
        },
        {
            "id": "228",
            "lvl": "1",
            "sub": null,
            "tit": "ما ذكر أن النبي صلى الله عليه وسلم قال: \" لا تتخذوا الضيعة فترغبوا في الدنيا \""
        },
        {
            "id": "230",
            "lvl": "1",
            "sub": null,
            "tit": "ما ذكر من قوله تعالى منكم من يريد الدنيا ومنكم من يريد الآخرة"
        },
        {
            "id": "232",
            "lvl": "1",
            "sub": null,
            "tit": "ما ذكر أن النبي صلى الله عليه وسلم قال: \" من أصبح منكم آمنا عنده طعام يوم فكأنما حيزت له الدنيا \""
        },
        {
            "id": "234",
            "lvl": "1",
            "sub": null,
            "tit": "ما ذكر أن النبي صلى الله عليه وسلم ضرب مثل الدنيا"
        },
        {
            "id": "236",
            "lvl": "1",
            "sub": null,
            "tit": "ما ذكر أن النبي صلى الله عليه وسلم قال: \" من كانت نيته دنيا يصيبها أو امرأة يتزوجها \""
        },
        {
            "id": "238",
            "lvl": "1",
            "sub": null,
            "tit": "ما ذكر أن النبي صلى الله عليه وسلم قال: \" أوتيت بمفاتيح خزائن الدنيا كلها \""
        },
        {
            "id": "240",
            "lvl": "1",
            "sub": null,
            "tit": "ما ذكر أن النبي صلى الله عليه وسلم قال: \" لست من الدنيا وليست مني \""
        },
        {
            "id": "242",
            "lvl": "1",
            "sub": null,
            "tit": "أن النبي صلى الله عليه وسلم قال: \" إن الله تبارك وتعالى يعطي الدنيا من يحب، ومن لا يحب، ولا يعطي الإيمان إلا من أحب \""
        },
        {
            "id": "244",
            "lvl": "1",
            "sub": null,
            "tit": "ما ذكر أن النبي صلى الله عليه وسلم قال: \" تهمكم الدنيا وتخافون الفقر أو العوز \""
        },
        {
            "id": "246",
            "lvl": "1",
            "sub": null,
            "tit": "باب"
        },
        {
            "id": "248",
            "lvl": "1",
            "sub": null,
            "tit": "باب"
        },
        {
            "id": "250",
            "lvl": "1",
            "sub": null,
            "tit": "ما ذكر أن النبي صلى الله عليه وسلم قال: \" من كان ذا وجهين في الدنيا \""
        },
        {
            "id": "255",
            "lvl": "1",
            "sub": null,
            "tit": "ما ذكر أن النبي صلى الله عليه وسلم قال: \" يوشك أن يبيع أحدكم دينه بعرض الدنيا \""
        },
        {
            "id": "258",
            "lvl": "1",
            "sub": null,
            "tit": "باب"
        },
        {
            "id": "260",
            "lvl": "1",
            "sub": null,
            "tit": "ما ذكر أن النبي صلى الله عليه وسلم قال: \" عجلت لهم طيباتهم في الحياة الدنيا \""
        },
        {
            "id": "264",
            "lvl": "1",
            "sub": null,
            "tit": "ما ذكر أن النبي صلى الله عليه وسلم ذكر الدنيا مع أصحابه"
        },
        {
            "id": "268",
            "lvl": "1",
            "sub": null,
            "tit": "ما ذكر أن النبي صلى الله عليه وسلم قال: \" حق على الله أن لا يرفع شيئا من أمر الدنيا إلا وضعه \""
        },
        {
            "id": "270",
            "lvl": "1",
            "sub": null,
            "tit": "ما ذكر أن النبي صلى الله عليه وسلم قال: \" إن أحساب أهل الدنيا هذا المال \""
        },
        {
            "id": "273",
            "lvl": "1",
            "sub": null,
            "tit": "ما ذكر أن النبي صلى الله عليه وسلم قال: \" لم نصب من دنياكم هذه شيئا إلا نسياتكم \""
        },
        {
            "id": "275",
            "lvl": "1",
            "sub": null,
            "tit": "باب"
        },
        {
            "id": "277",
            "lvl": "1",
            "sub": null,
            "tit": "ما ذكر أن النبي صلى الله عليه وسلم قال: \" يكفي أحدكم من الدنيا خادم \""
        },
        {
            "id": "280",
            "lvl": "1",
            "sub": null,
            "tit": "أن النبي صلى الله عليه وسلم قال: \" حبب إلي من دنياكم النساء والطيب \""
        },
        {
            "id": "283",
            "lvl": "1",
            "sub": null,
            "tit": "ما ذكر أن النبي صلى الله عليه وسلم قال: \" أجملوا في طلب الدنيا \""
        },
        {
            "id": "285",
            "lvl": "1",
            "sub": null,
            "tit": "ما ذكر أن النبي صلى الله عليه وسلم قال: \" لغدوة أو روحة في سبيل الله، خير من الدنيا وما فيها \""
        },
        {
            "id": "296",
            "lvl": "1",
            "sub": null,
            "tit": "اقتراب الساعة"
        },
        {
            "id": "298",
            "lvl": "1",
            "sub": null,
            "tit": "باب"
        }
    ]
}