{
    "b13045": [
        {
            "hno": null,
            "id": "1",
            "nass": "§ذِكْرُ الْغُرَبَاءِ مِنَ الْمُؤْمِنِينَ وَأَوْصَافِهِمْ فِي الدُّنْيَا، وَعَلَى أَيِّ حَالٍ هُمْ فِيهَا",
            "page": "1",
            "part": "1",
            "seal": "39F19DCE"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "أَخْبَرَنَا الشَّيْخُ الْإِمَامُ الْعَالِمُ مُوَفَّقُ الدِّينِ أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ قُدَامَةَ الْمَقْدِسِيُّ , قَالَ: أَخْبَرَنَا أَبُو الْقَاسِمِ هِبَةُ اللَّهِ بْنُ الْحَسَنِ بْنِ هِلَالٍ الدَّقَاقُ , قَالَ: أَنبا أَبُو طَاهِرٍ عَبْدُ الْمَلِكِ بْنُ أَحْمَدَ السُّيُورِيُّ، وَأَخْبَرَنَا أَبُو الْمَكَارِمِ الْمُبَارَكُ بْنُ أَحْمَدَ بْنِ الْمُعَمَّرِ الْبَادِرَائِيُّ، أنبا أَبُو غَالِبٍ مُحَمَّدُ بْنُ الْحَسَنِ بْنِ أَحْمَدَ الْبَاقِلَّانِيُّ , قَالَا: أنبا أَبُو الْقَاسِمِ عَبْدُ الْمَلِكِ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ بِشْرَانَ قَالَ: أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ الْحُسَيْنِ الْآجُرِّيُّ قَالَ: وَبِهِ قَالَ: حَدَّثَنَا أَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ أَبِي دَاوُدَ السِّجِسْتَانِيُّ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ آدَمَ الْمِصِّيصِيُّ قَالَ: حَدَّثَنَا حَفْصُ بْنُ غِيَاثٍ , عَنِ الْأَعْمَشِ , عَنْ أَبِي إِسْحَاقَ , عَنْ أَبِي الْأَحْوَصِ , عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ §الْإِسْلَامَ بَدَأَ غَرِيبًا وَسَيَعُودُ كَمَا بَدَأَ غَرِيبًا فَطُوبَى لِلْغُرَبَاءِ» قِيلَ: وَمَنْ هُمْ يَا رَسُولَ اللَّهِ؟ قَالَ: «الَّذِينَ يُصْلِحُونَ إِذَا فَسَدَ النَّاسُ»",
            "page": "15",
            "part": "1",
            "seal": "1A75CB74"
        },
        {
            "hno": null,
            "id": "3",
            "nass": "أَخْبَرَنَا مُحَمَّدٌ قَالَ: أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ صَالِحٍ الْبُخَارِيُّ , وَأَبُو الْعَبَّاسِ أَحْمَدُ بْنُ سَهْلٍ الْأُشْنَانِيُّ قَالَا: حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، حَدَّثَنَا حَفْصُ بْنُ غِيَاثٍ , عَنِ الْأَعْمَشِ , عَنْ أَبِي إِسْحَاقَ , عَنْ أَبِي الْأَحْوَصِ , عَنْ عَبْدِ اللَّهِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ §الْإِسْلَامَ بَدَأَ غَرِيبًا وَسَيَعُودُ كَمَا بَدَأَ فَطُوبَى لِلْغُرَبَاءِ» قِيلَ: مَنِ الْغُرَبَاءُ يَا رَسُولَ اللَّهِ؟ قَالَ: \" النُّزَّاعُ مِنَ الْقَبَائِلِ",
            "page": "18",
            "part": "1",
            "seal": "2340BB9B"
        },
        {
            "hno": "3",
            "id": "4",
            "nass": "3 - قَالَ أَبُو بَكْرٍ مُحَمَّدُ بْنُ الْحُسَيْنِ وَأَنْشَدَنِي عَبْدُ اللَّهِ بْنُ حُمَيْدٍ أَبُو بَكْرٍ الْمُؤَدِّبُ فِي مَعْنَى هَذَا الْحَدِيثِ ¶ [البحر الوافر] ¶ §بَدَا الْإِسْلَامُ حِينَ بَدَا غَرِيبًا ... وَكَيْفَ بَدَا يَعُودُ عَلَى الدَّلَائِلْ ¶ فَطُوبَى فِيهِ لِلْغُرَبَاءِ طُوبَى ... لِجَمْعِ الْآخِرِينَ ولِلْأَوَائِلْ ¶ كَمَا قَالَ الرَّسُولُ فَقِيلَ: مَنْ هُمْ؟ ... فَقَالَ: النَّازِعُونَ مِنَ الْقَبَائِلْ\"",
            "page": "19",
            "part": "1",
            "seal": "11EBAE32"
        },
        {
            "hno": "4",
            "id": "5",
            "nass": "4 - أَخْبَرَنَا مُحَمَّدٌ قَالَ ثَنَا أَبُو أَحْمَدَ هَارُونُ بْنُ يُوسُفَ التَّاجِرُ قَالَ: ثَنَا مُحَمَّدُ بْنُ أَبِي عُمَرَ الْعَدَنِيُّ قَالَ: ثَنَا مَرْوَانُ بْنُ مُعَاوِيَةَ الْفَزَارِيُّ , عَنْ يَزِيدَ بْنِ كَيْسَانَ , عَنْ أَبِي حَازِمٍ , عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ §الْإِسْلَامَ بَدَأَ غَرِيبًا وَسَيَعُودُ كَمَا بَدَأَ غَرِيبًا فَطُوبَى لِلْغُرَبَاءِ»",
            "page": "20",
            "part": "1",
            "seal": "C63540A0"
        },
        {
            "hno": "5",
            "id": "6",
            "nass": "5 - أَخْبَرَنَا مُحَمَّدٌ قَالَ: حَدَّثَنِي أَبُو حَفْصٍ عُمَرُ بْنُ أَيُّوبَ السَّقَطِيُّ قَالَ: ثَنَا مُحَمَّدُ بْنُ الصَّبَّاحِ الْجَرْجَرَائِيُّ قَالَ: ثَنَا كَثِيرُ بْنُ مَرْوَانَ , عَنْ عَبْدِ اللَّهِ بْنِ يَزِيدَ الدِّمَشْقِيِّ قَالَ: أَخْبَرَنِي أَبُو الدَّرْدَاءِ , وَأَبُو أُمَامَةَ وَوَاثِلَةُ بْنُ الْأَسْقَعِ وَأَنَسُ بْنُ مَالِكٍ رَضِيَ اللَّهُ عَنْهُمْ أَجْمَعِينَ قَالُوا: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ §الْإِسْلَامَ بَدَأَ غَرِيبًا وَسَيَعُودُ غَرِيبًا فَطُوبَى لِلْغُرَبَاءِ»",
            "page": "21",
            "part": "1",
            "seal": "3E61AED3"
        },
        {
            "hno": "6",
            "id": "7",
            "nass": "6 - أَخْبَرَنَا مُحَمَّدٌ قَالَ: ثَنَا أَبُو مُحَمَّدٍ يَحْيَى بْنُ مُحَمَّدِ بْنِ صَاعِدٍ قَالَ: ثَنَا الْحُسَيْنُ بْنُ الْحَسَنِ الْمَرْوَزِيُّ قَالَ: أَخْبَرَنَا ابْنُ الْمُبَارَكِ قَالَ: أَخْبَرَنَا ابْنُ لَهِيعَةَ قَالَ: حَدَّثَنِي الْحَارِثُ بْنُ يَزِيدَ , عَنْ جُنْدُبِ بْنِ عَبْدِ اللَّهِ , أَنَّهُ سَمِعَ سُفْيَانَ بْنَ عَوْفٍ الْقَارِيَّ يَقُولُ: سَمِعْتُ عَبْدَ اللَّهِ بْنَ عَمْرٍو رَضِيَ اللَّهُ عَنْهُ يَقُولُ: قَالَ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ذَاتَ يَوْمٍ وَنَحْنُ عِنْدَهُ: «§طُوبَى لِلْغُرَبَاءِ» قِيلَ: وَمَنِ الْغُرَبَاءُ يَا رَسُولَ اللَّهِ؟ قَالَ: «أُنَاسٌ صَالِحُونَ قَلِيلٌ فِي نَاسِ سُوءٍ كَثِيرٌ , مَنْ يَعْصِيهِمْ أَكْثَرُ مِمَّنْ يُطِيعُهُمْ»",
            "page": "22",
            "part": "1",
            "seal": "27F1C0FA"
        },
        {
            "hno": "7",
            "id": "8",
            "nass": "7 - أَخْبَرَنَا مُحَمَّدٌ قَالَ: ثَنَا أَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْحَمِيدِ الْوَاسِطِيُّ قَالَ: ثَنَا هَارُونُ بْنُ عَبْدِ اللَّهِ قَالَ: ثَنَا سَيَّارُ بْنُ حَاتِمٍ قَالَ: ثَنَا جَعْفَرُ بْنُ سُلَيْمَانَ قَالَ: ثَنَا أَبُو كَعْبٍ الْأَزْدِيُّ قَالَ: سَمِعْتُ الْحَسَنَ رَضِيَ اللَّهُ عَنْهُ يَقُولُ: «§الْمُؤْمِنُ فِي الدُّنْيَا كَالْغَرِيبِ لَا يَجْزَعُ مِنْ ذُلِّهَا وَلَا يُنَافِسُ فِي عِزِّهَا , لِلنَّاسِ حَالٌ وَلَهُ حَالٌ»",
            "page": "23",
            "part": "1",
            "seal": "090F6EAD"
        },
        {
            "hno": "8",
            "id": "9",
            "nass": "8 - أَخْبَرَنَا مُحَمَّدُ قَالَ: وَأَنْشَدَنِي أَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ حُمَيْدٍ الْمُؤَدِّبُ أَيْضًا فِي ذَلِكَ: ¶ [البحر الرمل] ¶ §وَتَرَى الْمُؤْمِنَ فِي الدُّنْيَا ... غَرِيبًا مُسْتَفَزًّا ¶ فَهُوَ لَا يَجْزَعُ مِنْ ذُلٍّ ... وَلَا يَطْلُبُ عِزًّا ¶ وَتَرَاهُ مِنْ جَمِيعِ الْخَلْقِ ... خَلْوًا مُشْمَئِزًّا ¶ ثُمَّ بِالطَّاعَةِ مَا عَاشَ ... وَبِالْخَيْرِ مُلِزًّا ¶ -[24]- ¶ 9 - قَالَ مُحَمَّدُ بْنُ الْحُسَيْنِ رَحِمَهُ اللَّهُ: فَإِنْ قَالَ قَائِلٌ: مَا مَعْنَى قَوْلِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «بَدَأَ الْإِسْلَامُ غَرِيبًا وَسَيَعُودُ كَمَا بَدَأَ» ؟ قِيلَ لَهُ: كَانَ النَّاسُ قَبْلَ أَنْ يُبْعَثَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَهْلَ أَدْيَانٍ مُخْتَلِفَةٍ , يَهُودٌ وَنَصَارَى وَمَجُوسٌ وَعَبْدَةُ أَوْثَانٍ , فَلَمَّا بُعِثَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَ مَنْ أَسْلَمَ مِنْ كُلِّ طَبَقَةٍ مِنْهُمْ غَرِيبًا فِي حَيِّهِ , غَرِيبًا فِي قَبِيلَتِهِ , مُسْتَخْفِيًا بِإِسْلَامِهِ , قَدْ جَفَاهُ الْأَهْلُ وَالْعَشِيرَةُ , فَهُوَ بَيْنَهُمْ ذَلِيلٌ حَقِيرٌ , مُحْتَمِلٌ لِلْجَفَاءِ , صَابِرٌ عَلَى الْأَذَى , حَتَّى أَعَزَّ اللَّهُ عَزَّ وَجَلَّ الْإِسْلَامَ , وَكَثُرَ أَنْصَارُهُ وَعَلَا أَهْلُ الْحَقِّ , وَانْقَمَعَ أَهْلُ الْبَاطِلِ , فَكَانَ الْإِسْلَامُ فِي ابْتِدَائِهِ غَرِيبًا بِهَذَا الْمَعْنَى , وَقَوْلُهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «وَسَيَعُودُ غَرِيبًا» مَعْنَاهُ وَاللَّهُ أَعْلَمُ: أَنَّ الْأَهْوَاءَ الْمُضِلَّةُ تَكْثُرُ فَيَضِلُّ بِهَا كَثِيرٌ مِنَ النَّاسِ وَيَبْقَى أَهْلُ الْحَقِّ الَّذِينَ هُمْ عَلَى شَرِيعَةِ الْإِسْلَامِ غُرَبَاءَ فِي -[25]- النَّاسِ لِقِلَّتِهِمْ , أَلَمْ تَسْمَعْ إِلَى قَوْلِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: تَفْتَرِقُ أُمَّتِي عَلَى ثَلَاثٍ وَسَبْعِينَ فِرْقَةٍ , كُلُّهَا فِي النَّارِ إِلَّا وَاحِدَةٌ , فَقِيلَ: مَنْ هِيَ النَّاجِيَةُ؟ فَقَالَ: مَا أَنَا عَلَيْهِ وَأَصْحَابِي , وَبِقَوْلِهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: مُرُوا بِالْمَعْرُوفِ وَانْهَوْا عَنِ الْمُنْكَرِ حَتَّى إِذَا رَأَيْتَ شُحًّا مُطَاعًا وَهَوًى مُتَّبَعًا وَدُنْيَا مُؤْثَرَةً وَإِعْجَابَ كُلِّ ذِي رَأْيٍ بِرَأْيِهِ , وَرَأَيْتَ أَمْرًا لَا يَدَ لَكَ بِهِ فَعَلَيْكَ بِخَاصَّةِ نَفْسِكَ وَإِيَّاكَ وَعَوَامِّهِمْ , -[26]- فَإِنَّ فِيهِمْ أَيَّامُ الصَّبْرِ الصَّبْرُ فِيهِنَّ كَقَبْضٍ عَلَى الْجَمْرِ , فَهَذِهِ صِفَةٌ مِنْ صِفَاتِ الْغَرِيبِ الصَّابِرِ عَلَى دِينِهِ حَتَّى يَسْلَمَ مِنَ الْأَهْوَاءِ ¶ 10 - الْمُضِلَّةِ , وَمِنْ صِفَةِ الْغُرَبَاءِ أَيْضًا الَّتِي نُعِتَ بِهَا أَهْلُ الْحَقِّ أَنْ يَكُونَ الْغَالِبُ عَلَى النَّاسِ فِي جَمِيعِ أُمُورِهِمْ مِثْلُ مُؤَاخَاةِ الْإِخْوَانِ , وَصُحْبَةُ الْأَصْحَابِ , وَمُجَاوَرَةُ الْجِيرَانِ , وَصِلَةُ الْأَرْحَامِ , وَعِيَادَةُ الْمَرْضَى وَشُهُودُ الْجَنَائِزِ , وَمَا يَجْرِي عَلَيْهِمْ مِنَ الْمَصَائِبِ , وَمَا يُسِرُّونَ بِهِ مِنَ الْأَفْرَاحِ بِالدُّنْيَا وَالْمُتَاجَرَةُ وَالْمُعَامَلَةُ وَالْمَحَبَّةُ وَالْبُضْعَةُ وَالْمُزَاوَرَةُ وَالْمُلَاقَاةُ وَالْمُجَالَسَةُ وَالِاجْتِمَاعُ فِي الْوَلَائِمِ وَأَشْبَاهٌ لِهَذِهِ الْأُمُورِ , فَإِنَّ جَمِيعَ ذَلِكَ يَجْرِي بَيْنَهُمْ عَلَى خِلَافِ الْكِتَابِ وَالسُّنَّةِ لِغَلَبَةِ الْجَهْلِ عَلَيْهِمْ وَلِدُرُوسِ الْعِلْمِ فِيهِمْ , فَإِذَا أَرَادَ الْمُؤْمِنُ الْعَاقِلُ الَّذِي قَدْ فَقَّهَهُ اللَّهُ عَزَّ وَجَلَّ فِي الدِّينِ وَبَصَّرَهُ عُيُوبَ نَفْسِهِ , وَقَبِيحَ مَا النَّاسُ عَلَيْهِ وَرَزَقَهُ مَعْرِفَةً بِالتَّمْيِيزِ بَيْنَ الْحَقِّ وَالْبَاطِلِ , وَبَيْنَ الْحَسَنِ وَالْقَبِيحِ وَبَيْنَ الضَّارِّ وَالنَّافِعِ , وَعَلِمَ مَا لَهُ مِمَّا عَلَيْهِ إِذْ أَلْزَمَ نَفْسَهُ الْعَمَلَ بِالْحَقِّ بَيْنَ ظَهْرَانَيْ مَنْ قَدْ جَهِلَ الْحَقَّ , بَلِ الْغَالِبُ عَلَيْهِمُ اتِّبَاعُ الْهَوَى , لَا يُبَالُونَ مَا نَقَصَ مِنْ دِينِهِمْ إِذَا سَلِمَتْ لَهُمْ دُنْيَاهُمْ , فَإِذَا نَظَرُوا إِلَى مَنْ يُخَالِفُهُمْ عَلَى طَرِيقَتِهِمْ ثَقُلَ ذَلِكَ عَلَيْهِمْ فَمَقَتُوهُ وَخَالَفُوهُ وَطَلَبُوا لَهُ الْعُيُوبِ فَأَهْلُهُ بِهِ مُتَضَجِّرُونَ وَإِخْوَانُهُ بِهِ مُتَثَقِّلُونَ وَمُعَامِلُوهُ بِهِ غَيْرُ رَاغِبِينَ فِي مُعَامَلَتِهِ , وَأَهْلُ الْأَهْوَاءِ لَهُ عَلَى مَذْهَبِ الْحَقِّ مُخَالِفُونَ , فَصَارَ غَرِيبًا فِي دِينِهِ لِفَسَادِ دِينِ أَكْثَرِ الْخَلْقِ غَرِيبًا فِي مُعَامَلَتِهِ لِكَثْرَةِ فَسَادِ مَعَاشِ أَكْثَرِ الْخَلْقِ , غَرِيبًا فِي مُؤَاخَاتِهِ وَصُحْبَتِهِ لِكَثْرَةِ فَسَادِ صُحْبَةِ النَّاسِ وَمُؤَاخَاتِهِمْ , غَرِيبًا فِي جَمِيعِ أُمُورِ الدُّنْيَا وَالْآخِرَةِ لَا يَجِدُ عَلَى ذَلِكَ مُسَاعِدًا يَفْرَحُ بِهِ وَلَا مُؤَانِسًا يَسْكُنُ إِلَيْهِ , فَمِثْلُ هَذَا غَرِيبٌ مُسْتَوْحِشٌ لِأَنَّهُ صَالِحٌ بَيْنَ فُسَّاقٍ , وَعَالِمٌ بَيْنَ جُهَّالٍ , وَحَلِيمٌ بَيْنَ سُفَهَاءَ , يُصْبِحُ حَزِينًا , وَيُمْسِي حَزِينًا , كَثِيرٌ غَمُّهُ قَلِيلٌ فَرَحُهُ , كَأَنَّهُ مَسْجُونٌ كَثِيرُ الْبُكَاءِ كَالْغَرِيبِ الَّذِي لَا يُعْرَفُ وَلَا يَأْنَسُ بِهِ أَحَدٌ , يَسْتَوْحِشُ مِنْهُ مَنْ لَا يَعْرِفُهُ فَهَذَا مَعْنَى قَوْلِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «وَسَيَعُودُ غَرِيبًا كَمَا بَدَأَ» وَاللَّهُ أَعْلَمُ. قُلْتُ: فَلَوْ تُشَاهِدُهُ فِي الْخَلَوَاتِ يَبْكِي بِحُرْقَةٍ , وَيَئِنُّ بِزَفْرَةٍ , وَدُمُوعُهُ تَسِيلُ بِعَبْرَةٍ , فَلَوْ رَأَيْتُهُ وَأَنْتَ لَا تَعْرِفُهُ لَظَنَنْتَ أَنَّهُ ثَكْلَى قَدْ أُصِيبَ بِمَحْبُوبِهِ , وَلَيْسَ كَمَا ظَنَنْتَ , وَإِنَّمَا هُوَ خَائِفٌ عَلَى دِينِهِ أَنْ يُصَابَ بِهِ , لَا يُبَالِي بِذَهَابِ دُنْيَاهُ إِذَا سَلِمَ لَهُ دِينُهُ , قَدْ جَعَلَ رَأْسَ مَالِهِ دِينَهُ يَخَافُ عَلَيْهِ الْخُسْرَانَ , كَمَا قَالَ الْحَسَنُ رَحِمَهُ اللَّهُ: رَأْسُ مَالِ الْمُؤْمِنِ دِينُهُ , حَيْثُ مَا زَالَ زَالَ مَعَهُ، لَا يُخَلِّفُهُ فِي الرِّحَالِ، وَلَا يَأْتَمِنُ عَلَيْهِ الرِّجَالَ. قَلْتُ: وَلِلْغَرِيبِ أَوْصَافٌ كَثِيرَةٌ , قَدْ ذَكَرْتُ مِنْهَا مَا يُكْتَفَى بِهِ عَنِ الْكَثِيرِ مِنَ الْقَوْلِ",
            "page": "23",
            "part": "1",
            "seal": "3AC30E24"
        },
        {
            "hno": "11",
            "id": "10",
            "nass": "12 - أَخْبَرَنَا مُحَمَّدٌ , قَالَ: أَنْشِدْنِي إِبْرَاهِيمُ بْنُ مُحَمَّدٍ لِبَعْضِ الْحُكَمَاءِ فِي مَعْنَى سَيْرِ الْغَرِيبِ إِلَى اللَّهِ عَزَّ وَجَلَّ وَحْدَهُ: ¶ [البحر البسيط] ¶ §الطُّرُقُ شَتَّى وَطَرِيقُ الْحَقِّ مُنْفَرِدٌ ... وَالسَّالِكُونَ طَرِيقَ الْحَقِّ أَفْرَادٌ ¶ لَا يَطْلُبُونَ وَلَا تُطْلَبُ مَسَاعِيهِمْ ... فَهُمْ عَلَى مَهْلٍ يَمْشُونَ قُصَّادٌ ¶ وَالنَّاسُ فِي غَفْلَةٍ عَمَّا لَهُ قَصَدُوا ... فَجُلُّهُمْ عَنْ طَرِيقِ الْحَقِّ رُقَادٌ",
            "page": "26",
            "part": "1",
            "seal": "45F62144"
        },
        {
            "hno": null,
            "id": "11",
            "nass": "أَخْبَرَنَا مُحَمَّدٌ , قَالَ: وَأَنْشَدَنِي أَبُو عَلِيٍّ الْحَسَنُ بْنُ الْقَاسِمِ قَالَ: أَنْشَدَنِي أَبُو عَلِيٍّ الرَّقِّيُّ فِي بُكَاءِ الْغَرِيبِ عَلَى نَفْسِهِ: \" ¶ [البحر الطويل] ¶ §نَسَجْتُ مِنَ الْأَحْزَانِ شِعْرًا فَقُلْتُهُ ... لِأَنِّي غَرِيبٌ وَالْغَرِيبُ حَزِينُ ¶ وَلَيْتَنِي دَهْرِي فَلَوْ كُنْتُ جَلْمَدًا ... لَلِنْتُ وَكُلٌّ لِلْبَلَاءِ يَلِينُ ¶ فَلَا تَعْجَبُوا مِنْ أَنَّهُ بَعْدَ زَفْرَةٍ ... لِكُلِّ غَرِيبٍ فِي الظَّلَامِ أَنِينُ ¶ قَالَ مُحَمَّدُ بْنُ الْحُسَيْنِ: رَأَيْتُ مُنْذَ سِنِينَ كَثِيرَةٍ مَعَ عَجُوزٍ جَوْرَبَيْنِ أَبْيَضَيْنِ , أَخْبَرَتْنِي أَنَّ شَابًّا مِنْ أَهْلِ دِمَشْقَ مَحْبُوسٌ فِي الْمُطْبَقُ مَظْلُومٌ , وَأَنَّهُ نَسَجَ عَلَى خَصْرَيْهِمَا بَيْتَيْنِ مِنَ الشِّعْرِ فِي الْغُرَبَاءِ عَلَى الْأَوَّلِ: ¶ غَرِيبٌ يُقَاسِي الْهَمَّ فِي أَرْضِ غُرْبَةٍ ... فَيَا رَبِّ قَرِّبْ دَارَ كُلِّ غَرِيبٍ ¶ وَعَلَى الثَّانِي: ¶ وَأَنَا الْغَرِيبُ فَلَا أُلَامُ عَلَى الْبُكَا ... إِنَّ الْبُكَا حَسَنٌ بِكُلِّ غَرِيبٍ",
            "page": "27",
            "part": "1",
            "seal": "84A2716C"
        },
        {
            "hno": "17",
            "id": "12",
            "nass": "17 - أَخْبَرَنَا مُحَمَّدٌ قَالَ: وَأَنْشَدَنِي أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ جَعْفَرٍ الرَّازِيُّ لِبَعْضِ الْحُكَمَاءِ: ¶ [البحر الكامل] ¶ §إِنَّ الْغَرِيبَ لَهُ اسْتِكَانَةُ مُذْنِبٍ ... وَخُضُوعُ مَدْيُونٍ وَذُلُّ مُرِيبٍ ¶ إِنَّ الْغَرِيبَ وَإِنْ أَقَامَ بِبَلْدَةٍ ... يُجْبِي اللَّهُ خَرَاجَهَا لِغَرِيبِ",
            "page": "29",
            "part": "1",
            "seal": "ED0B454C"
        },
        {
            "hno": null,
            "id": "13",
            "nass": "§بَابُ الْحَثِّ عَلَى بُلُوغِ مَرَاتِبِ الْغُرَبَاءِ",
            "page": "30",
            "part": "1",
            "seal": "D832FABA"
        },
        {
            "hno": "18",
            "id": "14",
            "nass": "18 - أَخْبَرَنَا مُحَمَّدٌ قَالَ: حَدَّثَنَا أَبُو بَكْرٍ جَعْفَرُ بْنُ مُحَمَّدٍ الْفِرْيَابِيُّ قَالَ: حَدَّثَنَا أَبُو بَكْرِ بْنُ عَفَّانَ الصُّوفِيُّ قَالَ: حَدَّثَنَا فُضَيْلُ بْنُ عِيَاضٍ , عَنْ لَيْثِ بْنِ أَبِي سُلَيْمٍ , عَنْ مُجَاهِدٍ , عَنِ ابْنِ عُمَرَ قَالَ: أَخَذَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِبَعْضِ جَسَدِي فَقَالَ لِي: «يَا ابْنَ عُمَرَ §كُنْ فِي الدُّنْيَا كَأَنَّكَ غَرِيبٌ أَوْ عَابِرُ سَبِيلٍ , وَعُدَّ نَفْسَكَ مِنْ أَهْلِ الْقُبُورِ»",
            "page": "30",
            "part": "1",
            "seal": "DC8B019E"
        },
        {
            "hno": "19",
            "id": "15",
            "nass": "19 - أَخْبَرَنَا مُحَمَّدٌ قَالَ: وَحَدَّثَنَا الْفِرْيَابِيُّ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ الْحَسَنِ الْبَلْخِيُّ قَالَ: أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ قَالَ: أَخْبَرَنَا سُفْيَانُ الثَّوْرِيُّ , عَنْ لَيْثٍ , عَنْ مُجَاهِدٍ , عَنِ ابْنِ عُمَرَ قَالَ أَخَذَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِبَعْضِ جَسَدِي فَقَالَ: «§كُنْ فِي الدُّنْيَا كَأَنَّكَ غَرِيبٌ أَوْ عَابِرُ سَبِيلٍ , وَعُدَّ نَفْسَكَ مِنْ أَهْلِ الْقُبُورِ» , وَقَالَ لِي ابْنُ عُمَرَ: فَإِذَا أَصْبَحْتَ فَلَا تُحَدِّثْ نَفْسَكَ بِالْمَسَاءِ , وَإِذَا أَمْسَيْتَ فَلَا تُحَدِّثْ نَفْسَكَ بِالصَّبَاحِ , وَخُذْ مِنْ صِحَّتِكَ قَبْلَ سَقَمِكَ وَمِنْ حَيَاتِكَ قَبْلَ مَوْتِكَ , فَإِنَّكَ لَا تَدْرِي يَا عَبْدَ اللَّهِ مَا اسْمُكَ غَدًا \"",
            "page": "30",
            "part": "1",
            "seal": "4585CD2D"
        },
        {
            "hno": "20",
            "id": "16",
            "nass": "20 - أَخْبَرَنَا مُحَمَّدٌ قَالَ: حَدَّثَنَا أَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْحَمِيدِ الْوَاسِطِيُّ قَالَ حَدَّثَنَا ابْنُ أَبِي بَزَّةَ , مُؤَذِّنُ الْمَسْجِدِ الْحَرَامِ قَالَ: حَدَّثَنَا مَالِكُ بْنُ سُعَيْرٍ قَالَ: حَدَّثَنَا الْأَعْمَشُ , عَنْ مُجَاهِدٍ , عَنِ ابْنِ عُمَرَ قَالَ -[32]-: أَخَذَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِعَضَلَةِ سَاقِي أَوْ قال: بِبَعْضِ جَسَدِي وَقَالَ: «يَا عَبْدَ اللَّهِ §كُنْ فِي الدُّنْيَا كَأَنَّكَ غَرِيبٌ وَعُدَّ نَفْسَكَ مِنْ أَهْلِ الْقُبُورِ» قَالَ مُجَاهِدٌ وَقَالَ لِي عَبْدُ اللَّهِ: يَا مُجَاهِدُ فَإِذَا أَمْسَيْتَ فَلَا تُحَدِّثْ نَفْسَكَ بِالصَّبَاحِ , وَإِذَا أَصْبَحْتَ فَلَا تُحَدِّثْ نَفْسَكَ بِالْمَسَاءِ , وَخُذْ مِنْ دُنْيَاكَ لِآخِرَتِكَ",
            "page": "31",
            "part": "1",
            "seal": "5574912B"
        },
        {
            "hno": "21",
            "id": "17",
            "nass": "21 - أَخْبَرَنَا مُحَمَّدٌ قَالَ: حَدَّثَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُوسَى بْنِ رَنْجَوَيْهِ الْقَطَّانُ قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ الْوَلِيدِ الطَّبَرَانِيُّ الْقُرَشِيُّ , قَالَ حَدَّثَنَا مُحَمَّدُ بْنُ يُوسُفَ , قَالَ حَدَّثَنَا الْأَوْزَاعِيُّ , عَنْ عَبْدَةَ بْنِ أَبِي لُبَابَةَ , عَنِ ابْنِ عُمَرَ قَالَ: أَخَذَ رَسُولُ -[33]- اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِبَعْضِ جَسَدِي فَقَالَ لِي: «§اعْبُدِ اللَّهَ كَأَنَّكَ تَرَاهُ , وَكُنْ فِي الدُّنْيَا كَأَنَّكَ عَابِرُ سَبِيلٍ»",
            "page": "32",
            "part": "1",
            "seal": "5ED9125B"
        },
        {
            "hno": "22",
            "id": "18",
            "nass": "22 - وَأَخْبَرَنَا مُحَمَّدٌ قَالَ: وَأَنْشَدَنِي أَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ حُمَيْدٍ الْمُؤَدِّبُ: ¶ [البحر الرمل] ¶ §أَيُّهَا الْغَافِلُ فِي ... ظِلِّ نَعِيمٍ وَسُرُورٍ ¶ كُنْ غَرِيبًا وَاجْعَلِ الدُّ ... نْيَا سَبِيلًا لِلْعُبُورِ ¶ وَاعْدُدِ النَّفْسَ طُوَالَ ... الدَّهْرِ مِنْ أَهْلِ الْقُبُورِ ¶ وَارْفُضِ الدُّنْيَا وَلَا ... تَرْكَنْ إِلَى دَارِ الْغُرُورِ ¶ 23 - قَالَ مُحَمَّدُ بْنُ الْحُسَيْنِ رَحِمَهُ اللَّهُ: فَإِنْ قَالَ قَائِلٌ: أَيشْ يَحْتَمِلُ قَوْلُ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: كُنْ فِي الدُّنْيَا كَأَنَّكَ غَرِيبٌ أَوْ عَابِرُ سَبِيلٍ؟ , قِيلَ لَهُ: وَاللَّهُ أَعْلَمُ: هُوَ الرَّجُلُ الْحَاضِرُ الَّذِي قَدْ أَنْعَمَ اللَّهُ عَزَّ وَجَلَّ عَلَيْهِ , فَرَزَقَهُ مَالًا وَوَلَدًا سَرَّهُ بِهِمَا , وَزَوْجَةً حَسْنَاءَ وَدَارًا قَوْرَاءَ , وَلِبَاسًا نَاعِمًا , وَطَعَامًا طَيِّبًا , فَبَيْنَا هُوَ كَذَلِكَ إِذْ عَرَضَ لَهُ سَفَرٌ لَابُدَّ لَهُ مِنَ الْخُرُوجِ فِيهِ , فَخَرَجَ فَطَالَ بِهِ السَّفَرُ وَفَقَدَ جَمِيعَ مَا كَانَ يَلَذُّ بِهِ , وَصَارَ غَرِيبًا فِي بَلَدٍ لَا يُعْرَفُ فَاسْتَوْحَشَ مِنَ الْغُرْبَةِ لِمَا قَاسَى فِيهَا مِنَ الذُّلِّ وَالْمَسْكَنَةِ , وَحَنَّ قَلْبُهُ إِلَى الرُّجُوعِ إِلَى وَطَنِهِ , فَجَدَّ فِي السَّيْرِ , هَمُّهُ فِي مَسِيرِهِ أَنْ يَقْطَعَ السَّفَرَ بِالتَّحَرِّي , فَطَعَامُهُ الْيَسِيرُ مِمَّا فِيهِ كِفَايَتُهُ وَلِبَاسُهُ الْحَقِيرُ لِمَا يَسْتُرُ بِهِ عَوْرَتَهُ جُلُّ مَا يَحْمِلُ مَعَهُ جِرَابُهُ وَرِكْوَتُهُ , يُكَابِدُ السَّهَرَ لِيَقْطَعَ عَنْهُ شِدَّةَ آلَامِ السَّفَرِ , وَقَلْبُهُ -[35]- مُتَطَلِّعٌ إِلَى مَا يَلَذُّ بِهِ الْحَضَرُ مُحْتَمِلٌ لِلْأَذَى صَابِرٌ عَلَى الْبَلْوَى لَا يَعْرُجُ فِي مَسِيرِهِ عَلَى شَيْءٍ مِنْ أُمُورِ الدُّنْيَا غَيْرَ مَا فِيهِ بَعْضُ كِفَايَتِهِ , قَدْ لَهَى عَنْ كُلِّ شَيْءٍ لَهُ فِيهِ لَذَّةٌ , يَنَامُ بِاللَّيْلِ فِي الْأَوْدِيَةِ وَالشِّعَابِ وَيَقِيلُ بالنَّهَارِ فِي فَيَافِي الْجِبَالِ وَالشَّجَرِ عَلَى التُّرَابِ , إِذَا مَرَّ بِمَا تَهْوَاهُ النُّفُوسُ لَا يَعْرُجُ عَلَيْهِ , يُحَادِثُ نَفْسَهُ بِالصَّبْرِ عَنْهُ يَقُولُ لَهَا حَتَّى أَبْلُغَ مُسْتَقَرِّي فَأَمْنَحَكِ مَا تُحِبِّينَ , إِذَا أَجْهَدَهُ السَّيْرُ يَبْكِي بِحُرْقَةٍ وَيَئِنُّ بِزَفْرَةٍ وَيَخْتَنِقُ بِعَبْرَةٍ لَا يَجْفُو عَلَى مَنْ جَفَا عَلَيْهِ وَلَا يُؤَاخِذُ مَنْ آذَاهُ وَلَا يُبَالِي بِمَنْ جَهِلَهُ , قَدْ هَانَ عَلَيْهِ فِي غُرْبَتِهِ جَمِيعُ أُمُورِ الدُّنْيَا حَتَّى يَقْطَعَ السَّفَرَ وَيَرِدَ الْحَضَرَ , فَقِيلَ لِهَذَا الْمُؤْمِنِ الْعَاقِلِ الَّذِي يُرِيدُ الْآخِرَةَ وَيَشْنَأُ الدُّنْيَا: كُنْ فِي الدُّنْيَا مِثْلَ هَذَا الْغَرِيبِ لَا يَعْرُجُ إِلَّا عَلَى مَا قَلَّ وَكَفَى وَقَدْ تَرَكَ مَا كَثُرَ وَأَلْهَى فَإِنَّكَ إِذَا فَعَلْتَ ذَلِكَ -[36]- كُنْتَ غَرِيبًا كَعَابِرِ سَبِيلٍ حَتَّى تَرِدَ الْآخِرَةَ وَأَنْتَ مُحَقِّرٌ مِنَ الدُّنْيَا حِينَئِذٍ تَحْمَدُ عَوَاقِبَ الصَّبْرِ فِي جَمِيعِ مَا نَالَكَ مِنَ الْمَشَقَّةِ فِي سَفَرِكَ وَاللَّهُ أَعْلَمُ",
            "page": "34",
            "part": "1",
            "seal": "863F7CC5"
        },
        {
            "hno": "24",
            "id": "19",
            "nass": "24 - أَخْبَرَنَا مُحَمَّدٌ قَالَ: أَنْشَدَنِي أَبُو بَكْرٍ مُحَمَّدُ بْنُ الْجَهْمِ الْمَالِكِيُّ لِبَعْضِ الْحُكَمَاءِ: ¶ [البحر الهزج] ¶ §فَتًى كَاسٍ فَلَمْ يَأْنَسْ ... عَلَى مَا يَعْطَبُ النَّاسُ ¶ وَلَكِنْ جَدَّ فِي السَّيْرِ ... فَمَا قَصَرَ مَدَ كَاسٍ ¶ وَقَوْمٌ جَمَعُوا الدُّنْيَا ... فَصَارَ الْقَوْمُ حُرَّاسًا ¶ فَلَمْ يَشْغَلْ بِهِمْ قَلْبًا ... وَلَمْ يَرْفَعْ بِهِمْ رَأْسًا ¶ فَتًى أَلْبَسْهُ اللَّهُ ... الْغِنَى وَالْعِزَّ وَالْيَأْسَ ¶ فَلَمْ يَفْتَحْ حَانُوتًا ... وَلَمْ يَخْتِمِ الْأَكْيَاسَ ¶ وَلَمْ يَأْلَفْ مَخْلُوقًا ... وَلَمْ يَطْلُبْ جُلَّاسًا ¶ وَلَكِنْ جَعَلَ الذِّكْرَ ... مَعَ الْقُرْآنِ أُنَاسٌ ¶ لَهُ دَمْعٌ يُنْبِئُكَ ... عَنِ الْقَلْبِ وَمَا قَاسَ ¶ وَيَشْجِيكَ إِذَا مَا يُتْبِـ ... ـعُ الْأَنْفَاسَ أَنْفَاسًا ¶ تَرَاهُ فِي الصَّحَارِي لِ ... جَلَالِ اللَّهِ لَمَّاسًا ¶ وَلَوْ قِيلَ لَهُ فِي قَوْ ... مٍ مَهْ وَاسَى بِهِ وَاسٍ ¶ غَدًا يَخْرُجُ مِنْ أَبْ ... يَضِ خَلْقِ اللَّهِ قِرْطَاسٌ ¶ إِذَا مَا قِيلَ لِلْأَبْرَارِ ... قُومُوا فَاشْرَبُوا الْكَأْسَ ¶ مَضَى يَخْتَرِقُ الْوَرْدَ ... إِلَى الْأَتْرَابِ وَالْآسِ ¶ فَقَدْ صَارَتْ مَوَاثِيمُ ... مُحِبِّ اللَّهِ أَعْرَاسًا\" ¶ -[38]- ¶ 25 - قَالَ مُحَمَّدُ بْنُ الْحُسَيْنِ رَحِمَهُ اللَّهُ: مَنْ أَحَبَّ أَنْ يَبْلُغَ مَرَاتِبَ الْغُرَبَاءِ فَلْيَصْبِرْ عَلَى جَفَاءِ أَبَوَيْهِ وَزَوْجَتِهِ وَإِخْوَانِهِ وَقَرَابَتِهِ , فَإِنْ قَالَ قَائِلٌ: فَلِمَ يَجْفُونِي وَأَنَا لَهُمْ حَبِيبٌ وَغَمَّهُمْ لِفَقْدِي إِيَّاهُمْ إِيَّايَ شَدِيدٌ , قِيلَ: لِأَنَّكَ خَالَفْتَهُمْ عَلَى مَا هُمْ عَلَيْهِ مِنْ حُبِّهِمُ الدُّنْيَا وَشِدَّةِ حِرْصِهِمْ عَلَيْهَا , وَلِتَمَكُّنِ الشَّهَوَاتِ مِنْ قُلُوبِهِمْ , مَا يُبَالُونَ مَا نَقَصَ مِنْ دِينِكِ وَدِينِهِمْ إِذَا سَلِمَتْ لَهُمْ بِكَ دُنْيَاهُمْ , فَإِنْ تَابَعْتُهُمْ عَلَى ذَلِكَ كُنْتَ الْحَبِيبَ الْقَرِيبَ , وَإِنْ خَالَفْتَهُمْ وَسَلَكْتَ طَرِيقَ أَهْلِ الْآخِرَةِ بِاسْتِعْمَالِكَ الْحَقَّ جَفَا عَلَيْهِمْ أَمْرُكَ , فَالْأَبَوَانِ مُتَبَرِّمَانِ بِفِعَالِكَ , وَالزَّوْجَةُ بِكَ مُتَضَجِّرَةٌ فَهِيَ تُحِبُّ فِرَاقَكَ وَالْأَخَوَانِ وَالْقَرَابَةُ فَقَدْ زَهِدُوا فِي لِقَائِكَ , فَأَنْتَ بَيْنَهُمْ مَكْرُوبٌ مَحْزُونٌ , فَحِينَئِذٍ نَظَرْتَ إِلَى نَفْسِكَ بِعَيْنِ الْغُرْبَةِ , فَآنَسْتَ مَا شَاكَلَكَ مِنَ الْغُرَبَاءِ وَاسْتَوْحَشْتَ مِنَ الْإِخْوَانِ وَالْأَقْرِبَاءِ فَسَلَكْتَ الطَّرِيقَ إِلَى اللَّهِ الْكَرِيمِ وَحْدَكَ فَإِنْ صَبَرْتَ عَلَى خُشُونَةِ الطَّرِيقِ أَيَّامًا يَسِيرَةً وَاحْتَمَلْتَ الذُّلَّ وَالْمُدَارَاةَ مُدَّةً قَصِيرَةً وَزَهِدْتَ فِي هَذِهِ الدَّارِ الْحَقِيرَةِ أَعْقَبَكَ الصَّبْرُ أَنْ وَرَدَ بِكَ إِلَى دَارِ الْعَافِيَةِ , أَرْضُهَا طَيِّبَةٌ وَرِيَاضُهَا خَضِرَةٌ وَأَشْجَارُهَا مُثْمِرَةٌ وَأَنْهَارُهَا عَذْبَةٌ , فِيهَا مَا تَشْتَهِي الْأَنْفُسُ وَتَلَذُّ الْأَعْيُنُ , وَأَهْلُهَا فِيهَا مُخَلَّدُونَ , {يُسْقَوْنَ مِنْ رَحِيقٍ مَخْتُومٍ. خِتَامُهُ -[39]- مِسْكٌ. وَفِي ذَلِكَ فَلْيَتَنَافَسِ الْمُتَنَافِسُونَ. وَمِزَاجُهُ مِنْ تَسْنِيمٍ. عَيْنًا يَشْرَبُ بِهَا الْمُقَرَّبُونَ} [المطففين: 26] , {وَكَأْسٍ مِنْ مَعِينٍ لَا يُصَدَّعُونَ عَنْهَا وَلَا يُنْزِفُونَ وَفَاكِهَةٍ مِمَّا يَتَخَيَّرُونَ وَلَحْمِ طَيْرٍ مِمَّا يَشْتَهُونَ وَحُورٌ عِينٌ كَأَمْثَالِ اللُّؤْلُؤِ الْمَكْنُونِ جَزَاءً بِمَا كَانُوا يَعْمَلُونَ} [الواقعة: 18]",
            "page": "37",
            "part": "1",
            "seal": "997B558F"
        },
        {
            "hno": "26",
            "id": "20",
            "nass": "26 - أَخْبَرَنَا مُحَمَّدٌ قَالَ: ثَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ هَارُونَ الْعَسْكَرِيُّ قَالَ: أَنْبَا إِبْرَاهِيمُ بْنُ الْجُنَيْدِ الْخُتَّلِيُّ قَالَ حَدَّثَنِي أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ الْعَبَّاسِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ مُعَاوِيَةَ الصُّوفِيُّ قَالَ ثَنَا رَجُلٌ مِنْ أَهْلِ خُرَاسَانَ قَالَ: \" §أَوْحَى اللَّهُ عَزَّ وَجَلَّ إِلَى نَبِيٍّ مِنَ الْأَنْبِيَاءِ: إِنْ أَرَدْتَ لِقَائِي غَدًا فِي حَظِيرَةِ الْقُدُسِ فَكُنْ فِي الدُّنْيَا غَرِيبًا , مَحْزُونًا مُسْتَوْحِشًا كَالطَّيْرِ الْوَحْدَانِيِّ الَّذِي يَطِيرُ فِي الْأَرَاضِي الْقِفَارِ , وَيَأْكُلُ مِنْ رُءُوسِ الْأَشْجَارِ فَإِذَا كَانَ اللَّيْلُ أَوَى إِلَى وَكْرِهِ وَلَمْ يَكُنْ مَعَ الطَّيْرِ اسْتِئْنَاسًا بِرَبِّهِ وَاسْتِيحَاشًا مِنَ النَّاسِ \"",
            "page": "39",
            "part": "1",
            "seal": "6C024984"
        },
        {
            "hno": null,
            "id": "21",
            "nass": "§بَابُ صِفَةِ الْغَرِيبِ الَّذِي لَوْ أَقْسَمَ عَلَى اللَّهِ عَزَّ وَجَلَّ لَأَبَرَّ قَسَمَهُ",
            "page": "41",
            "part": "1",
            "seal": "A14836D6"
        },
        {
            "hno": "27",
            "id": "22",
            "nass": "27 - أَخْبَرَنَا مُحَمَّدٌ قَالَ: ثَنَا أَبُو الْعَبَّاسِ عَبْدُ اللَّهِ بْنُ الصَّقْرِ السُّكَّرِيُّ قَالَ: ثَنَا يَعْقُوبُ بْنُ حُمَيْدِ بْنِ كَاسِبٍ قَالَ: حَدَّثَنَا إِسْحَاقُ بْنُ إِبْرَاهِيمَ بْنِ سَعِيدٍ قَالَ: ثَنَا صَفْوَانُ بْنُ سُلَيْمٍ , عَنْ عَبْدِ اللَّهِ بْنِ دِينَارٍ , عَنْ أَبِي صَالِحٍ السَّمَّانِ , عَنْ أَبِي هُرَيْرَةَ , أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§طُوبَى لِعَبْدٍ مُغْبَرَّةٌ قَدَمَاهُ فِي سَبِيلِ اللَّهِ عَزَّ وَجَلَّ شَاعِثٌ رَأْسُهُ , إِنْ كَانَتِ السَّاقَةُ كَانَ فِيهِمْ وَإِنْ كَانَ الْحَرَسُ كَانَ فِيهِمْ إِنْ شَفَعَ لَمْ يَشَفَّعْ , وَإِنِ اسْتَأْذَنَ لَمْ يُؤَذَنْ لَهُ , طُوبَى لَهُ ثُمَّ طُوبَى لَهُ»",
            "page": "41",
            "part": "1",
            "seal": "0C18F5C4"
        },
        {
            "hno": "28",
            "id": "23",
            "nass": "28 - أَخْبَرَنَا مُحَمَّدٌ قَالَ: ثَنَا أَبُو سَعِيدٍ الْحَسَنُ بْنُ عَلِيٍّ الْجَصَّاصُ قَالَ: ثَنَا مُحَمَّدُ بْنُ عَزِيزٍ الْأَيْلِيُّ قَالَ: حَدَّثَنِي سَلَامَةُ بْنُ رَوْحٍ , عَنْ عَقِيلِ بْنِ خَالِدٍ , عَنِ ابْنِ شِهَابٍ قَالَ: حَدَّثَنِي أَنَسُ بْنُ مَالِكٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§رُبَّ أَغْبَرَ ذِي طِمْرَيْنِ لَا يُؤْبَهُ لَهُ لَوْ أَقْسَمَ عَلَى اللَّهِ عَزَّ وَجَلَّ لَأَبَرَّهُ»",
            "page": "42",
            "part": "1",
            "seal": "A1B3A925"
        },
        {
            "hno": "29",
            "id": "24",
            "nass": "29 - أَخْبَرَنَا مُحَمَّدٌ بْنُ الَحُسَيْنِ قَالَ: حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي دَاوُدَ قَالَ: حَدَّثَنَا مَحْمُودُ بْنُ خَالِدٍ قَالَ: حَدَّثَنَا سُوَيْدُ بْنُ عَبْدِ الْعَزِيزِ قَالَ: حَدَّثَنَا زَيْدُ بْنُ -[44]- وَاقِدٍ , عَنْ بُسْرِ بْنِ عُبَيْدِ اللَّهِ , عَنْ أَبِي إِدْرِيسَ الْخَوْلَانِيِّ , عَنْ مُعَاذِ بْنِ جَبَلٍ , عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§أَلَا أُخْبِرُكُمْ عَنْ مُلُوكِ أَهْلِ الْجَنَّةِ؟» قَالُوا: بَلَى يَا رَسُولَ اللَّهِ قَالَ: «كُلُّ ضَعِيفٍ أَغْبَرَ ذِي طِمْرَيْنِ لَا يُؤْبَهُ لَهُ لَوْ أَقْسَمَ عَلَى اللَّهِ عَزَّ وَجَلَّ لَأَبَرَّهُ»",
            "page": "43",
            "part": "1",
            "seal": "5163986A"
        },
        {
            "hno": "30",
            "id": "25",
            "nass": "30 - أَخْبَرَنَا مُحَمَّدٌ قَالَ: وَثَنَا أَبُو الْقَاسِمِ عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْعَطَشِيُّ قَالَ: ثَنَا أَبُو حَفْصٍ عُمَرُ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْحَكَمِ النَّسَائِيُّ قَالَ: ثَنَا مُحَمَّدُ بْنُ الْحُسَيْنِ الْبُرْجُلَانِيُّ قَالَ: حَدَّثَنِي الْحُسَيْنُ بْنُ أَحْمَدَ الشَّامِيُّ قَالَ: سَمِعْتُ ذَا النُّونِ الْمِصْرِيَّ , يَقُولُ: \" §رَكِبْنَا الْبَحْرَ نُرِيدُ مَكَّةَ , وَمَعَنَا فِي الْمَرْكَبِ رَجُلٌ عَلَيْهِ أَطْمَارٌ رَثَّةٌ , فَوَقَعَ فِي الْمَرْكَبِ تُهْمَةٌ فَدَارَتْ حَتَّى صَارَتْ إِلَيْهِ فَقُلْتُ: إِنَّ الْقَوْمَ قَدِ اتَّهَمُوكَ , فَقَالَ: إِيَّايَ تَعْنِي؟ فَقُلْتُ: نَعَمْ قَالَ: فَنَظَرَ إِلَى السَّمَاءِ وَقَالَ: أَقْسَمْتُ عَلَيْكَ ثُمَّ قَالَ: أَقْسَمْتُ عَلَيْكَ إِلَّا أَخْرَجْتَ مَا فِيهِ مِنْ حُوتٍ بِجَوْهَرَةٍ قَالَ: فَلَقَدْ خُيِّلَ إِلَيَّ أَنَّ مَا فِي الْبَحْرِ حُوتٌ إِلَّا وَقَدْ خَرَجَتْ فِي فِيهَا لُؤْلُؤَةٌ أَوْ جَوْهَرَةٌ , ثُمَّ رَمَى بِنَفْسِهِ فِي الْبَحْرِ وَذَهَبَ \"",
            "page": "45",
            "part": "1",
            "seal": "850574F6"
        },
        {
            "hno": "31",
            "id": "26",
            "nass": "31 - أَخْبَرَنَا مُحَمَّدٌ قَالَ: أَنْشَدَنِي أَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ حُمَيْدٍ الْمُؤَدِّبُ فِي ذَلِكَ: \" ¶ [البحر الكامل] ¶ §رُبَّ ذِي طِمْرَيْنِ نِضْوٍ ... يَأْمَنُ الْعَالِمُ شَرَّهُ ¶ لَا يُرَى إِلَّا غَنِيًّا ... وَهُوَ لَا يَمْلِكُ ذَرَّةً ¶ ثُمَّ لَوْ أَقْسَمَ فِي شَيْءٍ ... عَلَى اللَّهِ أَبَرَّهُ",
            "page": "45",
            "part": "1",
            "seal": "F7512839"
        },
        {
            "hno": "32",
            "id": "27",
            "nass": "32 - أَخْبَرَنَا مُحَمَّدٌ قَالَ: وَأَنْشَدَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ هَارُونَ الْعَسْكَرِيُّ قَالَ: أَنْشَدَنَا إِبْرَاهِيمُ بْنُ الْجُنَيْدِ لِبَعْضِ الْمُتَعَبِّدِينَ: ¶ [البحر الكامل] ¶ §أَلَا رُبَّ ذِي طِمْرَيْنِ أَشْعَثَ أَغْبَرَا ... يُدَافِعُ بِالْأَبْوَابِ إِذْ ظَلَّ مُعْسِرًا ¶ مُطِيعٌ يَخَافُ اللَّهَ فِي كُلِّ أَمْرِهِ ... يَكَادُ مِنَ الْأَحْزَانِ أَنْ يَتَفَطَّرَا ¶ وَلَوْ يُقْسِمَنَّ أَلْفًا عَلَيْهِ أَبَرَّهُ ... وَكَانَ حَقِيقًا أَنْ يُجَابَ وَيُجْبَرَا",
            "page": "46",
            "part": "1",
            "seal": "39685B5A"
        },
        {
            "hno": "33",
            "id": "28",
            "nass": "34 - أَخْبَرَنَا مُحَمَّدٌ قَالَ: ثَنَا أَبُو مُحَمَّدِ بْنُ صَاعِدٍ قَالَ: ثَنَا الْحُسَيْنُ بْنُ الْحَسَنِ قَالَ: أَخْبَرَنَا الْفَضْلُ بْنُ مُوسَى قَالَ: ثَنَا حَزْمُ بْنُ مِهْرَانَ الْقُطَعِيُّ قَالَ: سَمِعْتُ مُعَاوِيَةَ بْنَ قُرَّةَ يَقُولُ: بَلَغَنَا أَنَّ كَعْبًا , كَانَ يَقُولُ: \" §طُوبَى لَهُمْ طُوبَى لَهُمْ , فَقِيلَ: وَمَنْ هُمْ يَا أَبَا إِسْحَاقَ؟ قَالَ: طُوبَى لَهُمْ إِنْ شَهِدُوا لَمْ يَدْخُلُوا , وَإِنْ خَطَبُوا لَمْ يَنْكِحُوا وَإِنْ مَاتُوا لَمْ يُفْتَقَدُوا\" حَدَّثَنِي بَعْضُ أَصْحَابِنَا عَنْ أَبَى الْفَضْلِ الشَّكَلِيِّ قَالَ: رَأَيْتُ شَابًّا فِي بَعْضِ الطَّرِيقِ وَعَلَيْهِ خِلَقٌ فَكَأَنِّي لَمْ أَحْفَلْ بِهِ , فَالْتَفَتَ إِلَيَّ ثُمَّ قَالَ: ¶ [البحر البسيط] ¶ لَا تَنْأَ عَنِّي بِأَنْ تَرَى خِلَقِي ... فَإِنَّمَا الدُّرُّ دَاخِلُ الصَّدَفِ ¶ عِلْمِي جَدِيدٌ وَمَلْبَسِي خَلَقٌ ... وَمُنْتَهَى اللُّبْسِ مُنْتَهَى الصَّلَفِ ¶ قَالَ: فَجَعَلْتُ أَلُوذُ بِهِ وَأَنِسْتُ بِهِ",
            "page": "46",
            "part": "1",
            "seal": "9F52EA8D"
        },
        {
            "hno": "35",
            "id": "29",
            "nass": "35 - أَخْبَرَنَا مُحَمَّدٌ قَالَ: وَحَدَّثَنَا الْفِرْيَابِيُّ قَالَ: ثَنَا إِسْمَاعِيلُ بْنُ عُبَيْدِ بْنِ أَبِي كَرِيمَةَ الْحَرَّانِيُّ قَالَ: ثَنَا مُحَمَّدُ بْنُ سَلَمَةَ الْحَرَّانِيُّ , عَنْ أَبِي عَبْدِ الرَّحِيمِ , عَنْ أَبِي عَبْدِ الْمَلِكِ , عَنِ الْقَاسِمِ , عَنْ أَبِي أُمَامَةَ , عَنْ نَبِيِّ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «إِنَّ §أَغْبَطَ النَّاسِ عِنْدِي لَمُؤْمِنٌ خَفِيفُ الْحَاذِ ذُو حَظٍّ مِنْ صَلَاةٍ , أَحْسَنَ عِبَادَةَ رَبِّهِ عَزَّ وَجَلَّ , وَكَانَ رِزْقُهُ كَفَافًا , لَا يُشَارُ إِلَيْهِ بِالْأَصَابِعِ , وَصَبَرَ عَلَى ذَلِكَ حَتَّى يَلْقَى اللَّهَ عَزَّ وَجَلَّ ثُمَّ حَلَّتْ مَنِيَّتُهُ وَقُلَّ تُرَاثُهُ وَقَلَّتْ بَوَاكِيهِ»",
            "page": "47",
            "part": "1",
            "seal": "40501126"
        },
        {
            "hno": "36",
            "id": "30",
            "nass": "36 - أَخْبَرَنَا مُحَمَّدُ بْنُ الْحُسَيْنِ قَالَ: أَنْشَدَنِي أَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ حُمَيْدٍ الْمُؤَدِّبُ فِي ذَلِكَ: ¶ [البحر الوافر] ¶ §أَخَصُّ النَّاسِ بِالْإِيمَانِ عَبْدٌ ... خَفِيفُ الْحَاذِ مَسْكَنُهُ الْقِفَارُ ¶ لَهُ فِي اللَّيْلِ حَظٌّ مِنْ صَلَاةٍ ... وَمِنْ صَوْمٍ إِذَا جَاءَ النَّهَارُ ¶ وَقُوتُ النَّفْسِ يَأْتِي فِي كَفَافٍ ... وَكَانَ لَهُ عَلَى ذَاكَ اصْطِبَارُ ¶ وَفِيهِ عِفَّةٌ وَبِهِ خُمُولٌ ... إِلَيْهِ بِالْأَصَابِعِ لَا يُشَارُ ¶ وَقَلَّ الْبَاكِيَاتُ عَلَيْهِ لَمَّا ... قَضَى نَحْبًا وَلَيْسَ لَهُ يَسَارُ ¶ فَذَلِكَ قَدْ نَجَا مِنْ كُلِّ شَرٍّ ... وَلَمْ تَمْسَسْهُ يَوْمَ الْبَعْثِ نَارُ",
            "page": "48",
            "part": "1",
            "seal": "29F70AEE"
        },
        {
            "hno": "37",
            "id": "31",
            "nass": "37 - أَخْبَرَنَا مُحَمَّدٌ قَالَ: ثَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ مَخْلَدٍ الْعَطَّارُ قَالَ: حَدَّثَنَا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ عُثْمَانَ بْنِ أَبِي شَيْبَةَ قَالَ: حَدَّثَنِي عَلِيُّ بْنُ حَكِيمٍ قَالَ: أَخْبَرَنَا حُمَيْدُ بْنُ عَبْدِ الرَّحْمَنِ الرُّؤَاسِيُّ , عَنْ مُحَمَّدِ بْنِ مُسْلِمٍ الطَّائِفِيِّ , عَنْ عُثْمَانَ بْنِ عَبْدِ اللَّهِ بْنِ أَوْسٍ , عَنْ سُلَيْمَانَ بْنِ هُرْمُزَ , عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو قَالَ: \" §أَحَب شَيْءٍ إِلَى اللَّهِ عَزَّ وَجَلَّ الْغُرَبَاءُ , قِيلَ: وَمَا الْغُرَبَاءُ؟ قَالَ: الْفَرَّارُونَ بِدِينِهِمْ يُجْمَعُونَ إِلَى عِيسَى ابْنِ مَرْيَمَ عَلَيْهِ السَّلَامُ يَوْمَ الْقِيَامَةِ \"",
            "page": "49",
            "part": "1",
            "seal": "66AEB9C9"
        },
        {
            "hno": "38",
            "id": "32",
            "nass": "38 - أَخْبَرَنَا مُحَمَّدٌ قَالَ: أَنْبَا الْفِرْيَابِيُّ قَالَ: ثَنَا عَبْدُ الرَّحْمَنِ بْنُ إِبْرَاهِيمَ الدِّمَشْقِيُّ قَالَ: ثَنَا ابْنُ أَبِي فُدَيْكٍ قَالَ: حَدَّثَنِي يَحْيَى بْنُ عَبْدِ اللَّهِ بْنِ أَبِي قَتَادَةَ , عَنْ نَافِعِ بْنِ مَالِكٍ قَالَ: دَخَلَ عُمَرُ بْنُ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ الْمَسْجِدَ فَوَجَدَ مُعَاذَ بْنَ جَبَلٍ رحمه الله جَالِسًا إِلَى بَيْتِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَهُوَ يَبْكِي , فَقَالَ لَهُ عُمَرُ: مَا يُبْكِيكَ يَا أَبَا عَبْدِ الرَّحْمَنِ هَلَكَ أَخُوكَ - لِرَجُلٍ مِنْ أَصْحَابِهِ - هَلَكَ قَالَ: لَا , وَلَكِنَّ حَدِيثًا حَدَّثَنِيهِ حِبِّي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَأَنَا فِي هَذَا الْمَسْجِدِ , فَقَالَ: مَا هُوَ يَا أَبَا عَبْدِ الرَّحْمَنِ؟ قَالَ: أَخْبَرَنِي «أَنَّ §اللَّهَ تَبَارَكَ وَتَعَالَى يُحِبُّ الْأَخْفِيَاءَ الْأَتْقِيَاءَ الْأَبْرِيَاءَ , الَّذِينَ إِذَا غَابُوا لَمْ يُفْتَقَدُوا , وَإِنْ حَضَرُوا لَمْ يُعْرَفُوا , قُلُوبُهُمْ مَصَابِيحُ الْهُدَى يَخْرُجُونَ مِنْ كُلِّ فِتْنَةٍ عَمْيَاءَ مُظْلِمَةٍ»",
            "page": "50",
            "part": "1",
            "seal": "68F665E5"
        },
        {
            "hno": null,
            "id": "33",
            "nass": "§بَابُ ذِكْرِ مَنْ كَانَ يُحِبُّ الْغُرْبَةَ وَيُخْفِي نَفْسَهُ وَيَنْتَقِلُ مِنْ مَوْضِعٍ إِلَى مَوْضِعٍ",
            "page": "53",
            "part": "1",
            "seal": "4A6ABC2A"
        },
        {
            "hno": "39",
            "id": "34",
            "nass": "39 - أَخْبَرَنَا مُحَمَّدٌ بْنُ الْحُسَيْنِ قَالَ: حَدَّثَنَا أَبُو الْفَضْلِ الْعَبَّاسُ بْنُ يُوسُفَ الشَّكَلِيُّ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ إِسْحَاقَ السُّلَمِيُّ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ صَالِحٍ التَّيْمِيُّ قَالَ: قَالَ أَبُو عَبْدِ اللَّهِ مُؤَذِّنُ مَسْجِدِ بَنِي حَرَامٍ: \" §جَاوَرَنِي شَابٌّ , فَكُنْتُ إِذَا أَذَّنْتُ لِلصَّلَاةِ وَأَقَمْتُ فَكَأَنَّهُ فِي نَقْرَةِ قَفَايَ , فَإِذَا صَلَّيْتُ صَلَّى ثُمَّ لَبِسَ نَعْلَيْهِ ثُمَّ دَخَلَ مَنْزِلَهُ , فَكُنْتُ أَتَمَنَّى أَنْ يُكَلِّمُنِي أَوْ يَسْأَلَنِي حَاجَةً , فَقَالَ لِي ذَاتَ يَوْمٍ: يَا أَبَا عَبْدِ اللَّهِ عِنْدَكَ مُصْحَفٌ تُعِيرُنِي أَقْرَأُ فِيهِ؟ فَأَخْرَجْتُ إِلَيْهِ مُصْحَفًا فَدَفَعْتُهُ إِلَيْهِ , فَضَمَّهُ إِلَى صَدْرِهِ ثُمَّ قَالَ: لَيَكُونَنَّ الْيَوْمَ لِي وَلَكَ شَأْنٌ , فَفَقَدْتُهُ ذَلِكَ الْيَوْمَ فَلَمْ أَرَهُ يَخْرُجُ فَأَقَمْتُ لِلْمَغْرِبِ فَلَمْ يَخْرُجْ , وَأَقَمْتُ لِعِشَاءِ الْآخِرَةِ فَلَمْ يَخْرُجْ , فَسَاءَ ظَنِّي , فَلَمَّا صَلَّيْتُ عِشَاءَ الْآخِرَةِ جِئْتُ إِلَى الدَّارِ الَّتِي هُوَ فِيهَا , فَإِذَا فِيهَا دَلْوٌ وَمِطْهَرَةٌ , وَإِذَا عَلَى بَابِهِ سِتْرٌ , فَدَفَعْتُ الْبَابَ فَإِذَا بِهِ مَيِّتًا وَالْمُصْحَفُ فِي حِجْرِهِ فَأَخَذْتُ الْمُصْحَفَ مِنْ حِجْرِهِ وَاسْتَعَنْتُ بِقَوْمٍ عَلَى حَمْلِهِ حَتَّى وَضَعْنَاهُ عَلَى سَرِيرِهِ , وَبَقِيتُ لَيْلَتِي أُفَكِّرُ مَنْ أُكَلِّمُ حَتَّى يُكَفِّنَهُ , فَأَذَّنْتُ لِلْفَجْرِ بِوَقْتٍ وَدَخَلْتُ الْمَسْجِدَ لِأَرْكَعَ فَإِذَا بِضَوْءٍ فِي الْقِبْلَةِ , فَدَنَوْتُ مِنْهُ فَإِذَا كَفَنٌ مَلْفُوفٍ فِي الْقِبْلَةِ فَأَخَذْتُهُ , وَحَمِدْتُ اللَّهَ عَزَّ وَجَلَّ , وَأَدْخَلْتُهُ الْبَيْتَ وَخَرَجْتُ , -[54]- فَأَقَمْتُ الصَّلَاةَ فَلَمَّا سَلَّمْتُ فَإِذَا عَنْ يَمِينِي ثَابِتٌ الْبُنَانِيُّ وَمَالِكُ بْنُ دِينَارٍ وَحَبِيبٌ الْفَارِسِيُّ وَصَالِحٌ الْمُرِّيُّ , فَقُلْتُ لَهُمْ: يَا إِخْوَانِي مَا غَدَا بِكُمْ؟ قَالُوا لِي: مَاتَ فِي جِوَارِكَ اللَّيْلَةَ أَحَدٌ؟ قُلْتُ: مَاتَ شَابٌّ وَكَانَ يُصَلِّي مَعِيَ الصَّلَوَاتِ , فقَالُوا لِي: أَرِنَاهُ , فَلَمَّا دَخَلُوا عَلَيْهِ كَشَفَ مَالِكُ بْنُ دِينَارٍ الثَّوْبَ عَنْ وَجْهِهِ ثُمَّ قَبَّلَ مَوْضِعَ سُجُودِهِ , ثُمَّ قَالَ: بِأَبِي أَنْتَ يَا حَجَّاجُ , إِذَا عُرِفْتَ فِي مَوْضِعٍ تَحَوَّلْتُ مِنْهُ إِلَى مَوْضِعٍ غَيْرِهِ حَتَّى لَا تُعْرَفَ , خُذُوا فِي غُسْلِهِ , وَإِذَا مَعَ كُلِّ وَاحِدٍ مِنْهُمٍ كَفَنٌ , فَقَالَ كُلُّ وَاحِدٍ مِنْهُمْ: أَنَا أُكَفِّنُهُ , فَلَمَّا طَالَ ذَلِكَ مِنْهُمْ قُلْتُ لَهُمْ: إِنِّي فَكَّرْتُ فِي أَمْرِهِ هَذِهِ اللَّيْلَةَ فَقُلْتُ: مَنْ أُكَلِّمُ حَتَّى يُكَفِّنَهُ , فَأَتَيْتُ الْمَسْجِدَ فَأَذَّنْتُ ثُمَّ دَخَلْتُ لِأَرْكَعَ فَإِذَا كَفَنٌ مَلْفُوفٌ لَا أَدْرِي مَنْ وَضَعَهُ , فَقَالُوا: يُكَفَّنُ فِي ذَلِكَ الْكَفَنِ , فَكَفَّنَّاهُ وَأَخْرَجْنَاهُ , فَمَا كِدْنَا نَرْفَعُ جَنَازَتَهُ مِنْ كَثْرَةِ مَنْ حَضَرَهُ مِنَ الْجَمْعِ \"",
            "page": "53",
            "part": "1",
            "seal": "4A1F411A"
        },
        {
            "hno": "40",
            "id": "35",
            "nass": "40 - أَخْبَرَنَا مُحَمَّدُ بْنُ الْحُسَيْنِ قَالَ: أَنْشَدَنَا أَبُو الْفَضْلِ الْعَبَّاسُ بْنُ يُوسُفَ الشَّكَلِيُّ قَالَ: أَنْشِدْنِي بَعْضُ أَصْحَابِنَا: \" ¶ [البحر الطويل] ¶ §أَلَا رُبَّ ذِي طِمْرَيْنِ فِي مَجْلِسٍ غَدَا ... زَرَابِيُّهُ مَبْثُوثَةٌ وَنَمَارِقُهْ ¶ قَدِ اطَّرَدَتْ أَنْهَارُهُ فِي رِيَاضِهِ ... مَعَ الْحُورِ وَالْتَفَتَّ عَلَيْهِ حَدَائِقُهْ ¶ مَحَلَّ دِيَارٍ إِنْ حَلَلْتَ دِيَارَهَا ... نَعِمْتَ بِدَارِ الْخُلْدِ مَعَ مَنْ تُرَافِقُهْ ¶ رَفِيقٌ وَجَارٌ لِلنَّبِيِّ مُحَمَّدٍ ... لَقَدْ أُعْطِي الزُّلْفَى رَفِيقً يُرَافِقُهْ ¶ فَيَا حُسْنَ عَبْدٍ جَاوَرَ اللَّهَ رَبَّهُ ... بِدَارِ الْغِنَى وَالْغَانِيَاتُ تُعَانِقُهْ ¶ وَيَا حُسْنَهُ وَالْحَوْرُ يَمْشِينَ حَوْلَهُ ... عَلَى فُرُشِ الدِّيبَاجِ سُبْحَانَ خَالِقُهْ",
            "page": "54",
            "part": "1",
            "seal": "20B83B9D"
        },
        {
            "hno": "41",
            "id": "36",
            "nass": "41 - قَالَ أَخْبَرَنَا مُحَمَّدُ بْنُ الْحُسَيْنِ قَالَ: وَحَدَّثنَا أَبُو الْفَضْلِ الشَّكَلِيُّ , أَيْضًا قَالَ: حَدَّثَنِي الْحُسَيْنُ بْنُ أَحْمَدَ الْأَزْدِيُّ قَالَ: \" §قَدِمَ الْمَصِّيصَةَ فَتًى مِنَ الْمُتَعَبِّدِينَ , فَنَزَلَ فِي مَسْجِدِ أَسَدٍ الْخَشَّابِ , وَكَانَ يَسْمَعُ مِنَ النَّاسِ الْحَدِيثَ , وَكَانَ عَلَيْهِ أَطْمَارٌ , وَكَانَ نَاحِلَ الْجِسْمِ ذَابِلًا فَأَشْرَفَ أَسَدٌ عَلَى بَعْضِ اجْتِهَادِهِ فَقَرَّبَهُ وَأَدْنَاهُ وَخَصَّهُ بِالْحَدِيثِ , فَلَمَّا رَأَى ذَلِكَ مِنْ فِعْلِهِ هَرَبَ مِنْهُ فَافْتَقَدَهُ فَحَزِنَ عَلَيْهِ حُزْنًا شَدِيدًا , فَأَنْشَأَ يَقُولُ: ¶ [البحر المجتث] ¶ يَا مَنْ رَأَى لِي غَرِيبًا ... ثِيَابُهُ أَطْمَارُ ¶ الْجِسْمُ مِنْهُ نَحِيلٌ ... وَالْوَجْهُ فِيهِ اصْفِرَارُ ¶ عَلَيْهِ آثَارُ حُزْنٍ ... بِوَجْهِهِ وَاغْبِرَارُ ¶ يَقُومُ فِي جَوْفِ لَيْلٍ ... يُنَاجِي الْجَبَّارَ ¶ -[56]- ¶ يَقُولُ يَاسُؤَلَ قَلْبِي ... يَا مَاجِدٌ غَفَّارُ ¶ فَالدَّمْعُ يَجْرِي بِحُزْنٍ ... فَدَمْعُهُ مِدْرَارُ ¶ يَبْغِي جِنَانَ نَعِيمٍ ... يَا حُسْنَ دَارِ الْقَرَارِ ¶ فِيهَا جَوَارٍ حِسَانٌ ... يَا حُسْنَ تِلْكَ الْجِوَارِ ¶ عَرَائِسُ فِي خِيَامٍ ... مِنَ اللَّآلِئِ الْكِبَارِ ¶ كَوَاعِبُ غَنِجَاتٌ ... نَوَاهِدُ أَبْكَارُ ¶ لِبَاسُهُنَّ حَرِيرٌ ... يُحَيِّرُ الْأَبْصَارَ ¶ وَفِي الذِّرَاعِ سِوَارٌ ... يَا حُسْنَهُ مِنْ سِوَارٍ ¶ شَرَابُهُنَّ رَحِيقٌ ... يُفَجِّرُ الْأَنْهَارَ ¶ وَسَلْسَبِيلٌ وَخَمْرٌ ... تَبَارَكَ الْجَبَّارُ ¶ يَا مَنْ رَأَى لِي غَرِيبًا ... ثِيَابُهُ أَطْمَارُ",
            "page": "55",
            "part": "1",
            "seal": "68BFAAFC"
        },
        {
            "hno": "42",
            "id": "37",
            "nass": "42 - أَخْبَرَنَا مُحَمَّدٌ قَالَ: حَدَّثَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ مَخْلَدٍ الْعَطَّارُ , قَالَ: حَدَّثَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ عَتَّابٍ قَالَ: سَمِعْتُ أَبَا بَكْرٍ بْنَ مُسْلِمٍ يَقُولُ: ¶ [البحر الكامل] ¶ §يَا مَنْ يُرِيدُ بِزَعْمِهِ الْإِخْمَالَا ... إِنْ كَانَ حَقًّا فَاسْتَعِدَّ خِصَالَا ¶ تَرْكُ التَّذَاكُرِ وَالْمَجَالِسِ كُلِّهَا ... وَاجْعَلْ خُرُوجَكَ لِلصَّلَاةِ خَيَالَا ¶ -[57]- ¶ بَلْ كُنْ بِهَا حَيٌّا كَأَنَّكَ مَيِّتٌ ... لَا يَرْتَجِي مِنْهُ الْقَرِيبُ وِصَالَا ¶ وَأْنَسْ بِرَبِّكَ وَاعْلَمْنَ بِأَنَّهُ ... عَوْنُ المُرِيدِ يُسَدِّدُ الْإِخْلَالَا ¶ يُعْطِي وَيُثْنِي بِالْعَطَاءِ تَفَضُّلًا ... بَعْدَ الثَّوَابِ وَيَبْسُطُ الْآمَالَا ¶ مَنْ ذَا يُرِيدُ مَعَ الْوَدُودِ مُؤْنِسًا ... مَنْ ذَا يُرِيدُ لِغَيْرِهِ أشْغَالَا ¶ مَنْ ذَا يَلَذُّ بِغَيْرِ ذِكْرِ مَلِيكِهِ ... مَنْ ذَا يُرِيدُ لِغَيْرِهِ أَعْمَالَا ¶ لَا تَقْنَعَنَّ مِنَ الْحَيَاةِ بِغَيْرِهِ ... وَابْذُلْ قُوَاكَ وَقَطِّعِ الْأَوْصَالَا ¶ فَلَئِنْ بَلَغْتَ لَأَنْتَ أَكْرَمُ مَنْ بِهَا ... وَلَئِنْ هَلَكْتَ فَمَا ظَلَمْتَ حَلَالًا ¶ مَنْ ذَاقَ كَأْسَ الْخَوْفِ ضَاقَ بِذَرْعِهِ ... حَتَّى يَنَالَ مُرَادَهُ إِنْ نَالَا ¶ حَاشَا مُؤَمَّلٍ سَيِّدِي مِنْ خَيْبَةٍ ... جَلَّ الْجَوَادُ بِفِعْلِهِ وَتَعَالَا",
            "page": "56",
            "part": "1",
            "seal": "17692EB5"
        },
        {
            "hno": "43",
            "id": "38",
            "nass": "43 - أَخْبَرَنَا مُحَمَّدُ بْنُ الْحُسَيْنِ قَالَ: حَدَّثَنَا أَبُو الْفَضْلِ الشَّكَلِيُّ قَالَ: حَدَّثَنِي سَعِيدُ بْنُ عُثْمَانَ الحَنَّاطُ قَالَ: سَمِعْتُ ذَا النُّونِ الْمِصْرِيَّ يَقُولُ: \" §بَيْنَا أَنَا فِي مَسِيْرِي إِذْ لَقِيَتْنِي امْرَأَةٌ مِنَ الْمُتَعَبِّدَاتِ , كَأَنَّهَا وَالِهَةٌ فَقَالَتْ لِي: مِنْ أَيْنَ أَنْتَ؟ فَقُلْتُ: أَنَا رَجُلٌ غَرِيبٌ , فَقَالَتْ لِي: يَا غَرِيبُ وَهَلْ تُوجَدُ مَعَ اللَّهِ عَزَّ وَجَلَّ أَحْزَانُ الْغُرْبَةِ وَهُوَ مُؤْنِسُ الْغُرَبَاءِ وَمُعِينُ الضُّعَفَاءِ؟ قَالَ: فَبَكَيْتُ , فَقَالَتِ: اعْلَمْ أَنَّ الْبُكَاءَ رَاحَةٌ لِلْقَلْبِ وَمَلْجَأٌ يُلْجَأُ إِلَيْهِ , وَمَا كَتَمَ الْقَلْبُ شَيْئًا هُوَ أَوْلَى مِنَ الشَّهِيقِ وَالزَّفِيرِ , قُلْتُ: عَلِّمِينِي شَيْئًا , فَقَالَتْ: حِبَّ رَبَّكَ وَاشْتَقْ إِلَيْهِ , فَإِنَّ لَهُ يَوْمًا يَتَجَلَّى فِيهِ لِأَهْلِ مَحَبَّتِهِ فَيُنِيلُهُمْ مَا أَمَّلُوا مِنْ رُؤْيَتِهِ , ثُمَّ أَخَذْتُ فِي الشَّهِيقِ وَالزَّفِيرِ فَتَرَكْتُهَا عَلَى حَالِهَا وَمَضَيْتُ \"",
            "page": "58",
            "part": "1",
            "seal": "69B3F598"
        },
        {
            "hno": "44",
            "id": "39",
            "nass": "44 - أَخْبَرَنَا مُحَمَّدٌ قَالَ: حَدَّثَنِي أَبُو الْقَاسِمِ عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْعَطَشِيُّ الْمُقْرِئُ قَالَ: حَدَّثَنِي إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ بْنِ الْجُنَيْدِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ الْحُسَيْنِ الْبُرْجُلَانِيُّ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ أَبِي عَبْدِ اللَّهِ -[59]- الْخُزَاعِيُّ قَالَ: حَدَّثَنِي رَجُلٌ , مِنْ أَهْلِ الشَّامِ قَالَ: \" §صَحِبَنِي رَجُلٌ مِنَ النَّصَارَى , فِي بَعْضِ الطَّرِيقِ , فَقُلْتُ: أَيْنَ تُرِيدُ؟ فَقَالَ: أُرِيدُ رَاهِبًا هَا هُنَا أَقْتَبِسُ مِنْ عَلِمْهِ , قُلْتُ: أَجِيءُ مَعَكَ؟ قَالَ: إِنْ شِئْتَ قَالَ: فَأَتَيْنَا عَلَى كَهْفِ جَبَلٍ نَاحِيَةٍ عَنِ طَرِيقِ النَّاسِ قَالَ: فَوَقَفَ النَّصْرَانِيُّ فَنَادَى بِأَعْلَى صَوْتِهِ: يَا مُعَلِّمَ الْخَيْرِ أَتَيْتُكَ لِأَقْتَبِسَ مِنْ عِلْمِكَ خَيْرًا فَعَلِّمْنِي نَفَعَكَ اللَّهُ بِعِلْمِكَ قَالَ: فَهَتَفَ بِهِ هَاتِفٌ مِنْ دَاخِلِ الْكَهْفِ: أَيُّهَا السَّائِلُ عَنْ سُبُلِ الْمَنَافِعِ تَيَقَّظْ حِينَ يَغْفُلُ الْجَاهِلُونَ عَنْ أَنْفُسِهِمْ قَالَ: فَجَلَسَ النَّصْرَانِيُّ يَبْكِي , وَقَالَ: مَا أَرَاهُ إِلَّا مَرِيضًا , وَإِنِّي لَأَخَافُ أَنْ يَكُونَ قَدْ دَنَا أَجَلُهُ , وَمَا أَرَى أَنَّا نُمْطَرُ إِلَّا بِهِ , قَالَ: فَقُلْتُ: فَلَوْ دَخَلْنَا عَلَيْهِ قَالَ: إِنْ شِئْتَ قَالَ: فَانْحَدَرْنَا فِي الْكَهْفِ حَتَّى أَتَيْنَا عَلَى مَوْضِعٍ مِنْهُ وَعْرٍ , فَإِذَا بِشَيْخٍ كَبِيرٍ قَدْ سَقَطَ حَاجِبَاهُ عَلَى عَيْنَيْهِ , وَإِذَا هُوَ مَكْبُوبٌ عَلَى وَجْهِهِ , وَإِذَا هُوَ يَقُولُ: لَئِنْ كُنْتَ أَطَلْتَ جَهْدِي فِي دَارِ الدُّنْيَا وَتُطِيلُ شَقَائِي فِي -[60]- الْآخِرَةِ لَقَدْ أَهْمَلْتَنِي وَأَسْقَطَّتَنِي مِنْ عَيْنِكَ أَيُّهَا الْكَرِيمُ ثُمَّ قَالَ: فَسَلَّمْنَا عَلَيْهِ فَرَفَعَ رَأْسَهُ فَإِذَا دُمُوعُهُ قَدْ بَلَّتِ الْأَرْضَ مِنْهَا , فَقَالَ: مَا أَدْخَلَكُمْ عَلَيَّ؟ أَلَمْ تَكُنِ الْأَرْضُ لَكُمْ وَاسِعَةً , وَأَهْلُهَا لَكُمْ أُنَاسًا؟ فَلَمَّا رَأَيْتُ مِنَ عَقْلِهِ مَا رَأَيْتُ , قُلْتُ: وَاللَّهِ إِنِّي لَأَرْغَبُ بِعَقْلِكَ عَنِ النَّارِ , فَبَكَى , وَقَالَ: مَا الَّذِي آيَسَنِي عِنْدَكَ مِنْ رَحْمَةِ اللَّهِ عَزَّ وَجَلَّ الَّتِي وَسِعَتْ كُلَّ شَيْءٍ؟ قَالَ: قُلْتُ: إِنَّ رَحْمَةَ اللَّهِ لَنْ يَنَالَهَا غَيْرُ أَهْلِ الْإِسْلَامِ دِينًا قَالَ: فَبَكَى ثُمَّ قَالَ: مَا أَعْرِفُ غَيْرَ الْإِسْلَامِ دِينًا قَالَ: فَاشْمَأَزَّ النَّصْرَانِيُّ وَقَالَ: يَا مُعَلِّمَ الْخَيْرِ تَرْغَبُ عَنِ النَّصْرَانِيَّةِ وَدِينِ الْمَسِيحِ؟ قَالَ: فَأَقْبَلَ عَلَيْهِ , فَقَالَ: ثَكِلَتْكَ أُمُّكَ , أَنَا عَلَى دِينِ الْمَسِيحِ , وَهَلْ كَانَ لِلْمَسِيحِ دِينٌ سِوَى الْإِسْلَامِ؟ إِنَّ اللَّهَ تَبَارَكَ وَتَعَالَى لَمَّا خَلَقَ خَلْقَهُ ارْتَضَى لَهُمُ الْإِسْلَامَ دِينًا , فَمَنْ رَغِبَ عَنِ الْإِسْلَامِ فَلَا حَظَّ لَهُ فِي الْآخِرَةِ وَلَا نَصِيبَ قَالَ: فَثَارَ النَّصْرَانِيُّ مُوَلِّيًا قَالَ: فَقُلْتُ انْتَظِرْ حَتَّى أَخْرُجَ مَعَكَ قَالَ: فَقَالَ الرَّاهِبُ: دَعْهُ فَمَنْ كَتِبَ عَلَيْهِ الشَّقَاءُ لَمْ يَسْعَدْ أَبَدًا قَالَ: قُلْتُ: يَرْحَمُكَ اللَّهُ اعْتَزَلْتَ النَّاسَ وَاغْتَرَبْتَ فِي هَذَا الْمَوْضِعِ قَالَ: فَقَالَ: وَأَنْتَ أَيْ أُخَيَّ فَحَيْثُمَا ظَنَنْتَ أَنَّهُ أَقْرَبُ لَكَ إِلَى اللَّهِ -[61]- عَزَّ وَجَلَّ فَابْتَغِ إِلَى ذَلِكَ سَبِيلًا , فَلَنْ يجِدَ مُبْتَغُوهُ مِنْ غَيْرِهِ عِوَضًا , قَالَ: قُلْتُ: فَالْمَطْعَمُ؟ قَالَ: أَقِلَّ ذَلِكَ عِنْدَ الْحَاجَةِ إِلَيْهِ قَالَ: قُلْتُ: فَالْقِلَّةُ؟ فَقَالَ: إِذَا أَرَدْنَا ذَاكَ فنْبِتُ الْأَرْضِ وَقُلُوبُ الشَّجَرِ , قال: قُلْتُ: أُخْرِجُكَ مِنْ هَذَا الْمَوْضِعِ الْوَعِرِ , فَآتيِ بِكَ أَرْضَ الرِّيفِ وَالْخِصْبِ؟ قَالَ: فَبَكَى , وَقَالَ: إِنَّمَا الْخِصْبُ حَيْثُ يُطَاعُ اللَّهُ عَزَّ وَجَلَّ , وَأَنَا شَيْخٌ كَبِيرٌ , وَإِنَّمَا أَمُوتُ الْآنَ وَلَا حَاجَةَ لِي بِالنَّاسِ قَالَ: قُلْتُ: أَوْصِنِي بِشَيْءٍ أَحْفَظُهُ عَنْكَ قَالَ: تَفْعَلُ؟ قُلْتُ: إِنْ شَاءَ اللَّهُ تَعَالَى قَالَ: لَا تَدَّخِرَنَّ عَنْ نَفْسِكَ مِنْ نَفْسِكَ شَيْئًا , وَلَا تُؤْثِرَنَّ بِحَظِّكَ مِنَ النَّاسِ أَحَدًا , وَارْعَ حُدُودَ اللَّهِ عَزَّ وَجَلَّ عِنْدَ مُغَالَبَةِ الْهَوَى وَتَنَسَّمْ إِلَى مَحَابِّهِ , وَإِنْ صَعُبَ عَلَيْكَ الْمُرْتَقَى , وَأُخْرَى أَقُولُهَا لَكَ جِمَاعًا لَا تَرُدَّ بِفِعْلِكَ غَيْرَهُ , وَالسَّلَامُ عَلَيْكَ ثُمَّ أَكَبَّ عَلَى وَجْهِهِ وَهُوَ يَبْكِي وَانْصَرَفْتُ \"",
            "page": "58",
            "part": "1",
            "seal": "F1071CE9"
        },
        {
            "hno": "45",
            "id": "40",
            "nass": "45 - أَخْبَرَنَا مُحَمَّدٌ بْنُ الْحُسَيْنِ قَالَ: سَمِعْتُ أَبَا بَكْرِ بْنَ أَبِي الطَّيِّبِ رَحِمَهُ اللَّهُ يَقُولُ -[62]-: بَلَغَنَا عَنْ عَبْدِ اللَّهِ بْنِ الْفَرَجِ الْعَابِدِ قَالَ: \" §احْتَجْتُ إِلَى صَانِعٍ يَصْنَعُ لِي شَيْئًا مِنْ أَمْرِ الرُّوزْجَارِيِينَ فَأَتَيْتُ السُّوقَ فَجَعَلْتُ أَرْمُقُ الصُّنَّاعَ , فَإِذَا فِي أَوَاخِرِهِمْ شَابٌّ مُصَفِّرٌ بَيْنَ يَدَيْهِ زَبِيلٌ كَبِيرٌ , وَمَرَّ وَعَلَيْهِ جُبَّةُ صُوفٍ وَمِئْزَرُ صُوفٍ فَقُلْتُ لَهُ: تَعْمَلُ؟ قَالَ: نَعَمْ , قُلْتُ: بِكَمْ؟ قَالَ: بِدِرْهَمٍ وَدَانَقٍ فَقُلْتُ لَهُ: قُمْ حَتَّى تَعْمَلَ قَالَ: عَلَى شَرِيطَةٍ , قُلْتُ: مَا هِيَ؟ قَالَ: إِذَا كَانَ وَقْتُ الظُّهْرِ وَأَذَّنَ الْمُؤَذِّنُ خَرَجْتُ فَتَطَهَّرْتُ وَصَلَّيْتُ فِي الْمَسْجِدِ جَمَاعَةً ثُمَّ رَجَعْتُ , فَإِذَا كَانَ وَقْتُ الْعَصْرِ فَكَذَلِكَ , قُلْتُ: نَعَمْ , فَقَامَ مَعِي فَجِئْنَا الْمَنْزِلَ فَوَافَقْتُهُ عَلَى مَا يَنْقُلُهُ مِنْ مَوْضِعٍ إِلَى -[63]- مَوْضِعٍ , فَشَدَّ وَسَطَهُ وَجَعَلَ يَعْمَلُ وَلَا يُكَلِّمُنِي بِشَيْءٍ حَتَّى أَذَّنَ الْمُؤَذِّنُ للظُّهْرِ , فَقَالَ: يَا عَبْدَ اللَّهِ قَدْ أَذَّنَ الْمُؤَذِّنُ , قُلْتُ: شَأْنَكَ , فَخَرَجَ فَصَلَّى فَلَمَّا رَجَعَ عَمِلَ أَيْضًا عَمَلًا جَيِّدًا إِلَى الْعَصْرِ , فَلَمَّا أَذَّنَ المُؤذِّنُ , قَالَ لِي: يَا عَبْدَ اللهِ , قَدْ أَذَّنَ المُؤذِّنُ قُلْتُ: شَأْنَكَ. فَخَرَجَ فَصَلَّى العَصْرَ ثُمَّ رَجَعَ , فَلَمْ يَزَلْ يَعْمَلُ إِلَى آخِرِ النَّهَارِ فَوَزَنْتُ لَهُ أُجْرَتَهُ وَانْصَرَفَ , فَلَمَّا كَانَ بَعْدَ أَيَّامٍ احْتَجْنَا إِلَى عَمَلٍ , فَقَالَتْ لِي زَوْجَتِي: اطْلُبْ لَنَا ذَلِكَ الصَّانِعَ الشَّابَّ فَإِنَّهُ قَدْ نَصَحَنَا فِي عَمَلِنَا , فَجِئْتُ السُّوقَ فَلَمْ أَرَهُ فَسَأَلْتُ عَنْهُ فَقَالُوا: تَسْأَلُ عَنْ ذَاكَ الْمُصَفِّرِ الْمَشْؤُومِ الَّذِي لَا نَرَاهُ إِلَّا مِنْ سَبْتٍ إِلَى سَبْتٍ , لَا يَجْلِسُ إِلَّا وَحْدَهُ فِي آخِرِ النَّاسِ؟ قَالَ: فَانْصَرَفْتُ فَلَمَّا كَانَ يَوْمُ السَّبْتِ أَتَيْتُ السُّوقَ فَصَادَفْتُهُ , فَقُلْتُ لَهُ: تَعْمَلُ؟ قَالَ: قَدْ عَرَفْتَ الْأُجْرَةَ وَالشَّرْطَ؟ قُلْتُ: أَسْتَخِيرُ اللَّهَ تَعَالَى فَقَامَ فَعَمِلَ عَلَى النَّحْوِ الَّذِي كَانَ عَمِلَ , قَالَ فَلَمَّا وَزَنْتُ لَهُ الْأُجْرَةَ زِدْتَهُ , فَأَبَى أَنْ يَأْخُذَ الزِّيَادَةَ , فَأَلْحَحْتُ عَلَيْهِ فَضَجِرَ وَتَرَكَنِي وَمَضَى فَغَمَّنِي ذَلِكَ فَاتَّبَعْتُهُ وَأَدْرَكْتُهُ وَدَارَيْتُهُ حَتَّى أَخَذَ أُجْرَتَهُ فَقَطْ , فَلَمَّا كَانَ بَعْدَ مُدَّةٍ احْتَجْنَا أَيْضًا إِلَيْهِ فَمَضَيْتُ فِي يَوْمِ السَّبْتِ فَلَمْ أُصَادِفْهُ فَسَأَلْتُ عَنْهُ , فَقِيلَ لِي: هُوَ عَلِيلٌ , فَقَالَ لِي مَنْ يُخْبِرُهُ أَمْرَهُ: إِنَّمَا كَانَ يَجِيءُ إِلَى السُّوقِ مِنْ سَبْتٍ إِلَى سَبْتٍ يَعْمَلُ بِدِرْهَمٍ وَدَانَقٍ وَيَتَقَوَّتُ كُلَّ يَوْمٍ بِدَانَقٍ , وَقَدْ مَرِضَ فَسَأَلْتُ عَنْ مَنْزِلِهِ فَأَتَيْتُهُ وَهُوَ فِي بَيْتِ عَجُوزٍ , فَقُلْتُ لَهَا: هُنَا الشَّابُّ الرُّوزْجَارِيُّ , فَقَالَتْ: هُوَ عَلِيلٌ مُنْذُ أَيَّامٍ , فَدَخَلْتُ عَلَيْهِ فَوَجَدْتُهُ لُمَّا بِهِ , وَتَحْتَ رَأْسِهِ لَبِنَةٌ فَسَلَّمْتُ عَلَيْهِ وَقُلْتُ: لَكَ حَاجَةٌ؟ قَالَ: نَعَمْ إِنْ قَبِلْتَ , قُلْتُ: أَقْبَلُ إِنْ شَاءَ اللَّهُ تَعَالَى قَالَ: إِذَا أَنَا مُتُّ فَبِعْ هَذَا الْمُرَّ وَاغْسِلْ جُبَّتِي هَذِهِ الصُّوفَ وَهَذَا الْمِئْزَرَ وَكَفِّنِّي بِهِمَا وَافْتِقْ جَيْبَ الْجُبَّةِ , فَإِنَّ فِيهَا خَاتَمًا فَخُذْهُ ثُمَّ انْظُرْ يَوْمَ يَرْكَبُ هَارُونُ الرَّشِيدُ الْخَلِيفَةُ فَقِفْ لَهُ فِي مَوْضِعٍ يَرَاكَ فَكَلِّمْهُ وَأَرِهِ الْخَاتَمَ فَإِنَّهُ سَيَدْعُوكَ , فَسَلِّمْ إِلَيْهِ الْخَاتَمَ , وَلَا يَكُونُ هَذَا إِلَّا بَعْدَ دَفْنِي , قُلْتُ: نَعَمْ , فَلَمَّا مَاتَ فَعَلْتُ بِهِ مَا أَمَرَنِي ثُمَّ نَظَرْتُ الْيَوْمَ الَّذِي يَرْكَبُ فِيهِ الرَّشِيدُ فَجَلَسْتُ لَهُ عَلَى الطَّرِيقِ , فَلَمَّا مَرَّ نَادَيْتُهُ يَا أَمِيرَ الْمُؤْمِنِينَ لَكَ عِنْدِي وَدِيعَةٌ وَلَوَّحْتُ بِالْخَاتَمِ , فَأَمَرَ بِي فَأُخِذْتُ وَحُمِلْتُ حَتَّى دَخَلَ إِلَى دَارِهِ ثُمَّ دَعَانِي وَنَحَّى جَمِيعَ مَنْ عِنْدَهُ , وَقَالَ لِي: مَنْ أَنْتَ؟ فَقُلْتُ: عَبْدُ اللَّهِ بْنُ الْفَرَجِ , فَقَالَ: هَذَا الْخَاتَمُ مِنْ أَيْنَ لَكَ؟ فَحَدَّثْتُهُ قِصَّةَ الشَّابِّ , فَجَعَلَ يَبْكِي حَتَّى رَحِمْتُهُ , فَلَمَّا أَنِسَ إِلَيَّ قُلْتُ: يَا أَمِيرَ الْمُؤْمِنِينَ , مَنْ هُوَ مِنْكَ؟ قَالَ: ابْنِي , قُلْتُ: كَيْفَ صَارَ إِلَى هَذِهِ الْحَالِ؟ قَالَ: وُلِدَ لِي قَبْلَ أَنْ ابْتُلَى بِالْخِلَافَةِ فَنَشَأَ نُشُوءًا حَسَنًا وَتَعَلَّمَ الْقُرْآنَ وَالْعِلْمَ , فَلَمَّا وُلِّيتُ الْخِلَافَةَ تَرَكَنِي وَلَمْ يَنَلْ مِنْ دُنْيَايَ شَيْئًا , فَدَفَعْتُ إِلَى أُمِّهِ هَذَا الْخَاتَمَ وَهُوَ يَاقُوتٌ وَيَسْوِي مَالًا كَثِيرًا , فَدَفَعْتُهُ إِلَيْهَا وَقُلْتُ لَهَا: تَدْفَعِينَ هَذَا إِلَيْهِ وَكَانَ بَارًّا بِأُمِّهِ وَتَسْأَلِينَهُ أَنْ يَكُونَ مَعَهُ فَلَعَلَّهُ أَنْ يَحْتَاجَ إِلَيْهِ يَوْمًا مِنَ الْأَيَّامِ فَيَنْتَفِعَ بِهِ , وَتُوُفِّيَتْ أُمُّهُ فَمَا عَرَفْتُ لَهُ خَبَرًا إِلَّا مَا أَخْبَرْتَنِي بِهِ أَنْتَ , ثُمَّ قَالَ لِي: إِذَا كَانَ اللَّيْلُ اخْرُجْ مَعِي إِلَى قَبْرِهِ , فَلَمَّا كَانَ اللَّيْلُ خَرَجَ وَحْدَهُ مَعِي يَمْشِي حَتَّى أَتَيْنَا قَبْرَهُ فَجَلَسَ إِلَيْهِ فَبَكَى بُكَاءً شَدِيدًا , فَلَمَّا طَلَعَ الْفَجْرُ قُمْنَا فَرَجَعَ ثُمَّ قَالَ لِي: تعَاهَدْنِي فِي كُلِّ الْأَيَّامِ حَتَّى أَزُورَ قَبْرَهُ , فَكُنْتُ أَتَعَاهَدُهُ فِي الْأَيَّامِ فَيَخْرُجُ فَيَزُورُ قَبْرَهُ ثُمَّ يَرْجِعُ قَالَ عَبْدُ اللَّهِ بْنُ الْفَرَجِ: وَلَمْ أَعْلَمْ أَنَّهُ ابْنُ الرَّشِيدِ حَتَّى أَخْبَرَنِي أَنَّهُ ابْنُهُ أَوْ كَمَا قَالَ ابْنُ أَبِي الطَّيِّبِ \" قَالَ أَبُو بَكْرِ مُحَمَّدُ بْنُ الْحُسَيْنِ: وَقَدْ حَدَّثَنِي أَبُو عَبْدِ اللَّهِ بْنُ مَخْلَدٍ الْعَطَّارُ , بِأَخْبَارِ عَبْدُ اللَّهِ بْنُ الْفَرَجِ وَفِيهَا هَذَا الْحَدِيثُ عَلَى نَحْوٍ مِنْ هَذَا , وَقَالَ فِي الْحَدِيثِ: فَعَرَضَ الرَّشِيدُ عَلَى عَبْدِ اللَّهِ بْنِ الْفَرَجِ مَالًا عَظِيمًا فَأَبَى أَنْ يَقْبَلَهُ قَالَ أَبُو بَكْرٍ: وَبَلَغَنِي أَنَّ عَبْدَ اللَّهِ بْنَ الْفَرَجِ لَمَّا مَاتَ لَمْ تَعْلَمْ زَوْجَتُهُ لِإِخْوَانِهِ بِمَوْتِهِ وَهُمْ جُلُوسٌ بِالْبَابِ يَنْتَظِرُونَ الدُّخُولَ عَلَيْهِ فِي عِلَّتِهِ , فَغَسَّلَتُهُ وَكَفَّنَتُهُ فِي كِسَاءٍ كَانَ لَهُ وَأَخَذْتُ فَرْدَ بَابٍ مِنْ أَبْوَابِ بَيْتِهِ وَجَعَلَتْهُ فَوْقَهُ وَشَدَّتْهُ بِشَرِيطٍ , ثُمَّ قَالَتْ لِإِخْوَانِهِ: قَدْ مَاتَ وَقَدْ فَرَغْتُ مِنْ جِهَازِهِ , فَدَخَلُوا فَاحْتَمَلُوهُ إِلَى قَبْرِهِ وَغَلَّقَتِ الْبَابَ خَلْفَهُمْ",
            "page": "61",
            "part": "1",
            "seal": "7FBB5397"
        },
        {
            "hno": "46",
            "id": "41",
            "nass": "46 - أَخْبَرَنَا مُحَمَّدٌ قَالَ: وَحَدَّثَنِي أَبُو سَعِيدِ بْنُ الْأَعْرَابِيِّ قَالَ: ثَنَا إِسْحَاقُ بْنُ الْحَسَنِ الْحَرْبِيُّ ثَنَا أَبُو عَبْدِ الرَّحْمَنِ الْبَصْرِيُّ قَالَ: ثَنَا مُحَمَّدُ بْنُ خَلَّادٍ الْبَاهِلِيُّ قَالَ: حَدَّثَنِي مُؤَذِّنُ بَلْهُجَيْمٍ قَالَ: نَزَلَ سُفْيَانُ الثَّوْرِيُّ عِنْدَنَا فِي سْكَنِنَا , وَكَانَ يَجْلِسُ مَعَنَا وَنَحْنُ لَا نَعْرِفُهُ , نَظُنُّ أَنَّهُ أَعْرَابِيٌّ , فَكَانَ يُصْغِي إِلَى حَدِيثِنَا , فَإِذَا صِرْنَا إِلَى حَدِيثِهِ سَمِعْنَا كَلَامًا حَسَنًا يُذَكِّرُنَا الْجَنَّةَ وَيُخَوِّفُنَا النَّارَ , فَإِذَا طَرَدَتْهُ الشَّمْسُ حَلَّ حَبْوَتَهُ وَأَنْشَأَ يَقُولُ: « ¶ -[68]- ¶ [البحر البسيط] ¶ §مَا ضَرَّ مَنْ كَانَ فِي الْفِرْدَوْسِ مَسْكَنُهُ ... مَا مَسَّهُ قَبْلُ مِنْ ضُرٍّ وَإِقْتَارِ ¶ تَرَاهُ فِي النَّاسِ يَمْشِي خَائِفًا وَجِلًا ... إِلَى الْمَسَاجِدِ هَوْنًا بَيْنَ أَطْمَارٍ ¶ تَفْنَى اللَّذَاذَةُ مِمَّنْ نَالَ صَفْوَتَهَا ... مِنَ الْحَرَامِ وَيَبْقَى الْخِزْيُ وَالْعَارُ ¶ تَبْقَى عَوَاقِبُ سُوءٍ فِي مَغَبَّتِهَا ... لَا خَيْرَ فِي لَذَّةٍ مِنْ بَعْدِهَا النَّارُ»",
            "page": "67",
            "part": "1",
            "seal": "28D0972D"
        },
        {
            "hno": null,
            "id": "42",
            "nass": "§بَابٌ فِي مَوْتِ الْغَرِيبِ",
            "page": "69",
            "part": "1",
            "seal": "1B09495E"
        },
        {
            "hno": "47",
            "id": "43",
            "nass": "47 - أَخْبَرَنَا مُحَمَّدُ بْنُ الْحُسَيْنِ قَالَ: حَدَّثَنَا أَبُو الْقَاسِمِ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ الْبَغَوِيُّ قَالَ: حَدَّثَنَا يَحْيَى بْنُ أَيُّوبَ الْعَابِدُ قَالَ: ثَنَا عَبْدُ اللَّهِ بْنُ وَهْبٍ قَالَ: ثَنَا حُيَيُّ بْنُ عَبْدِ اللَّهِ , عَنْ أَبِي عَبْدِ الرَّحْمَنِ الْحُبُلِيِّ , عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو قَالَ: تُوُفِّيَ رَجُلٌ بِالْمَدِينَةِ مِمَّنْ وُلِدَ بِالْمَدِينَةِ , فَصَلَّى عَلَيْهِ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَقَالَ: «يَا §لَيْتَهُ مَاتَ فِي غَيْرِ مَوْلِدِهِ» , فَقَالَ رَجُلٌ مِنَ النَّاسِ: لِمَ يَا رَسُولَ اللَّهِ؟ فَقَالَ: «إِنَّ الرَّجُلَ إِذَا مَاتَ فِي غَيْرِ مَوْلِدِهِ قِيسَ لَهُ مِنْ مَوْلِدِهِ إِلَى مُنْقَطَعِ أَثَرِهِ مِنَ الْجَنَّةِ» ¶ -[70]- ¶ 48 - أَخْبَرَنَا مُحَمَّدٌ قَالَ: حَدَّثَنَا الْعَطَشِيُّ قَالَ: ثَنَا عَلِيُّ بْنُ الْحُسَيْنِ بْنِ عَرَفَةَ قَالَ: ثَنَا مُحَمَّدُ بْنُ أَيُّوبَ , وَذَكَرَ الْحَدِيثَ",
            "page": "69",
            "part": "1",
            "seal": "23293DFA"
        },
        {
            "hno": "49",
            "id": "44",
            "nass": "49 - أَخْبَرَنَا مُحَمَّدٌ قَالَ: وَثَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ مَخْلَدٍ الْعَطَّارُ قَالَ: ثَنَا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ جَعْفَرٍ قَالَ: ثَنَا مَنْصُورُ بْنُ عَمَّارٍ قَالَ: أَخْبَرَنَا ابْنُ لَهِيعَةَ , عَنْ حُيَيِّ بْنِ عَبْدِ اللَّهِ الْمَعَافِرِيِّ , عَنْ أَبِي عَبْدِ الرَّحْمَنِ الْحُبُلِيِّ , عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو قَالَ: وَقَفَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَلَى قَبْرِ رَجُلٍ بِالْمَدِينَةِ فَقَالَ: «§يَا لَهُ لَوْ مَاتَ غَرِيبًا» , قِيلَ: وَمَا لِلْغَرِيبِ مِنَّا يَمُوتُ بِغَيْرِ أَرْضِهِ؟ فَقَالَ: «مَا مِنْ غَرِيبٍ يَمُوتُ بِغَيْرِ أَرْضِهِ إِلَّا قِيسَ لَهُ مِنْ تُرْبَتِهِ إِلَى مَوْلِدِهِ فِي الْجَنَّةِ»",
            "page": "70",
            "part": "1",
            "seal": "245327F2"
        },
        {
            "hno": "50",
            "id": "45",
            "nass": "50 - أَخْبَرَنَا مُحَمَّدٌ قَالَ: وَحَدَّثَنَا أَبُو عَبْدِ اللَّهِ بْنُ مَخْلَدٍ , أَيْضًا قَالَ: ثَنَا حَفْصُ بْنُ عَمْرٍو الرَّبَالِيُّ قَالَ: أَخْبَرَنَا هُذَيْلُ بْنُ الْحَكَمِ الْأَزْدِيُّ قَالَ: حَدَّثَنِي عَبْدُ الْعَزِيزِ بْنُ أَبِي رَوَّادٍ , عَنْ عِكْرِمَةَ , عَنِ ابْنِ عَبَّاسٍ -[71]- قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَوْتُ الْغَرِيبِ شَهَادَةٌ»",
            "page": "70",
            "part": "1",
            "seal": "77D992C6"
        },
        {
            "hno": "51",
            "id": "46",
            "nass": "51 - أَخْبَرَنَا مُحَمَّدٌ قَالَ: وَحَدَّثَنَا ابْنُ مَخْلَدٍ , أَيْضًا قَالَ: حَدَّثَنِي مُوسَى بْنُ نَصْرٍ أَبُو عِمْرَانَ الْبَزَّارُ قَالَ: حَدَّثَنِي عَبْدُ الرَّحْمَنِ بْنُ نَافِعٍ أَبُو زِيَادٍ قَالَ: حَدَّثَنَا أَبُو رَجَاءٍ الْخُرَاسَانِيُّ عَبْدُ اللَّهِ بْنُ الْفَضْلِ , عَنْ هِشَامِ بْنِ حَسَّانَ , عَنِ ابْنِ سِيرِينَ , عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَوْتُ الْغَرِيبِ شَهَادَةٌ»",
            "page": "72",
            "part": "1",
            "seal": "ED738CA4"
        },
        {
            "hno": "52",
            "id": "47",
            "nass": "52 - أَخْبَرَنَا مُحَمَّدٌ بْنِ الْحُسَيْنِ , قَالَ حَدَّثَنَا ابْنُ صَاعِدٍ قَالَ: حَدَّثَنَا الْحُسَيْنُ بْنُ الْحَسَنِ قَالَ: أَخْبَرَنَا ابْنُ الْمُبَارَكِ قَالَ: أَخْبَرَنَا ابْنُ لَهِيعَةَ قَالَ: أَخْبَرَنِي الْحَارِثُ بْنُ يَزِيدَ , عَنْ جُنْدُبِ بْنِ عَبْدِ اللَّهِ الْعُدْوَانِيِّ , أَنَّهُ سَمِعَ سُفْيَانَ بْنَ عَوْفٍ الْقَارِيَّ يَقُولُ: سَمِعْتُ عَبْدَ اللَّهِ بْنَ عَمْرٍو يَقُولُ: كُنَّا عِنْدَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَوْمًا حِينَ طَلَعَتِ الشَّمْسُ فَقَالَ: «§سَيَأْتِي نَاسٌ مِنْ أُمَّتِي يَوْمَ الْقِيَامَةِ نُورُهُمْ كَضَوْءِ الشَّمْسِ» , قُلْنَا: وَمَنْ أُولَئِكَ يَا رَسُولَ اللَّهِ؟ فَقَالَ: «فُقَرَاءُ الْمُهَاجِرِينَ الَّذِينَ تُتَّقَى بِهِمُ الْمَكَارِهُ , يَمُوتُ أَحَدُهُمْ وَحَاجَتُهُ فِي صَدْرِهِ , يُحْشَرُونَ مِنْ أَقْطَارِ الْأَرْضِ»",
            "page": "73",
            "part": "1",
            "seal": "FA34199D"
        },
        {
            "hno": "53",
            "id": "48",
            "nass": "53 - أَخْبَرَنَا مُحَمَّدُ بْنُ الْحُسَيْنِ قَالَ: ثَنَا أَحْمَدُ بْنُ يَحْيَى الْحُلْوَانِيُّ قَالَ: حَدَّثَنَا يَحْيَى بْنُ أَيُّوبَ الْعَابِدُ قَالَ: ثَنَا مُحَمَّدُ بْنُ السَّمَّاكِ , عَنْ عَائِذِ بْنِ نُسَيْرٍ , عَنْ عَطَاءٍ , عَنْ عَائِشَةَ , قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §مَنْ مَاتَ فِي هَذَا الطَّرِيقِ مِنْ حَاجٍّ أَوْ مُعْتَمِرٍ لَمْ يُعْرَضْ وَلَمْ يُحَاسَبْ , وَقِيلَ لَهُ: ادْخُلِ الْجَنَّةَ \" ¶ -[74]- ¶ 54 - أَخْبَرَنَا مُحَمَّدُ بْنُ الْحُسَيْنِ , قَالَ وَحَدَّثَنِي أَبُو عَبْدِ اللَّهِ بْنُ مَخْلَدٍ قَالَ: ثَنَا عَلِيُّ بْنُ حَرْبٍ الطَّائِيُّ قَالَ: حَدَّثَنِي حُسَيْنُ بْنُ عَلِيِّ الْجُعْفِيُّ , عَنْ مُحَمَّدِ بْنِ السَّمَّاكِ , عَنْ عَائِذٍ , عَنْ عَطَاءٍ , عَنْ عَائِشَةَ , عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِثْلَهُ",
            "page": "73",
            "part": "1",
            "seal": "C9742F91"
        },
        {
            "hno": "55",
            "id": "49",
            "nass": "55 - أَخْبَرَنَا مُحَمَّدٌ قَالَ: وَثَنَا ابْنُ مَخْلَدٍ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ يَسَارٍ الْبَزَّارُ , عَنْ مُحَمَّدِ بْنِ الْحُسَيْنِ , صَاحِبِ الرَّقَائِقِ قَالَ: حَدَّثَنِي الصَّلْتُ بْنُ حَكِيمٍ قَالَ: حَدَّثَنِي أَبُو زَيْدٍ , رَجُلٌ مِنْ أَهْلِ الْبَحْرَيْنِ قَالَ: \" §غَسَّلْتُ مَيِّتًا بِالْبَحْرَيْنِ , فَإِذَا مَكْتُوبٌ عَلَى لَحْمِهِ: طُوبَاكَ يَا غَرِيبُ: قَالَ: فَذَهَبْتُ أَنْظُرُ فَإِذَا هُوَ بَيْنَ الْجِلْدِ وَالْعَظْمِ \"",
            "page": "75",
            "part": "1",
            "seal": "E57C639B"
        },
        {
            "hno": "56",
            "id": "50",
            "nass": "56 - قَالَ أَبُو بَكْرٍ: أَنْشَدَنِي مُحَمَّدُ بْنُ الْقَاسِمِ بْنِ الْحَسَنِ السَّرَّاجُ قَالَ: أَنْشَدَنِي أَبُو جَعْفَرِ بْنُ الصَّفَّارِ: ¶ [البحر المنسرح] ¶ §نَمْ عَلَى سِرٍّ وَجْدَهُ النَّفْسُ ... فَالدَّمْعُ مِنْ مُقْلَتَيْهِ مُنْبَجِسُّ ¶ مُدَلَّهٌ وَالِهٌ لَهُ حَرَقٌ ... أَنْفَاسُهُ بَالْحَنِينِ تَخْتَلِسُ ¶ يَا بَابِي وَجْهَهُ الْجَمِيلَ الَّذِي ... يَفُوقُ وَجْهَ الْمُدَلَّلِ الْمُلْسِ ¶ يَا بَابِي، جِسْمُهُ الزَّكِيُّ وَإِنْ ... كَانَ عَلَيْهِ خَلِيقُ دَنَسٍ ¶ إِنْ مَاتَ فِي غُرْبَةِ الْغَرِيبِ فَقَدْ ... نَاحَ عَلَيْهِ الضِّيَاءُ وَالْغَلَسُ\" ¶ -[76]- ¶ 57 - قَالَ أَبُو بَكْرِ مُحَمَّدُ بْنُ الْحُسَيْنِ: فَإِنْ قَالَ قَائِلٌ: فَكُلُّ مَنْ مَاتَ غَرِيبًا يَكُونُ مَوْتُهُ شَهَادَةً عَلَى ظَاهِرِ الْخَبَرِ , قِيلَ لَهُ: الْغَرِيبُ عَلَى وَجْهَيْنِ , فَغَرِيبٌ يَمُوتُ طَائِعًا لِلَّهِ عَزَّ وَجَلَّ بِغُرْبَتِهِ , وَهُمْ عَلَى أَصْنَافٍ شَتَّى , كُلُّهَا مَحْمُودَةٌ فَهُمُ الَّذِينَ يُرْتَجَى أَنْ يَكُونَ مَوْتُ أَحَدِهِمْ شَهَادَةً , وَغَرِيبٌ عَاصٍ لِلَّهِ تَعَالَى بِغُرْبَتِهِ وَهُمْ عَلَى أَصْنَافٍ شَتَّى كُلُّهَا مَذْمُومَةٌ , وَفُرِضَ عَلَيْهِمُ التَّوْبَةُ مِنَ الْغُرْبَةِ وَالرُّجُوعِ عَمَّا تَغَرَّبُوا لَهُ , ¶ 58 - فَإِنْ قَالَ قَائِلٌ: فَصِفْ لَنَا الْغَرِيبَ الطَّائِعَ لِلَّهِ عَزَّ وَجَلَّ بِغُرْبَتِهِ , حَتَّى لَا نَتَغَرَّبَ إِلَّا فِي طَاعَةٍ اللَّهِ , قِيلَ لَهُ مَنْ تَغَرَّبَ فِي حَجٍّ أَوْ فِي عُمْرَةٍ أَوْ جِهَادٍ , فَمَاتَ فِي خُرُوجِهِ أَوْ رُجُوعِهِ فَهُوَ شَهِيدٌ , وَمَنْ خَرَجَ فِي طَلَبِ عِلْمٍ يُرِيدُ وَجْهَ اللَّهِ الْكَرِيمَ بِعِلْمِهِ لِيَعْلَمَ مَا -[77]- افْتَرَضَ اللَّهُ عَزَّ وَجَلَّ عَلَيْهِ فَيَسْتَعْمِلُهُ , وَيَعْلَمُ مَا حَرَّمَ اللَّهُ تَعَالَى عَلَيْهِ فَيَنْتَهِي عَنْهُ , فَمَاتَ فَهُوَ شَهِيدٌ , وَمَنْ خَرَجَ زَائِرًا لِأَخٍ فِي اللَّهِ عَزَّ وَجَلَّ أَوْ لِزِيَارَةِ رَحِمٍ يَبَرُّهُمْ بِزِيَارَتِهِ فَمَاتَ فَهُوَ شَهِيدٌ , وَمَنْ كَانَ بِبَلَدٍ فَظَهَرَتْ فِيهِ الْفِتَنُ فَخَشِيَ عَلَى دِينِهِ وَمَالِهِ وَأَهْلِهِ فَفَرَّ مِنْهُ إِلَى بَلَدٍ غَيْرِهِ فَمَاتَ فَهُوَ شَهِيدٌ , وَمَنْ ضَاقَ عَلَيْهِ الْكَسْبُ الْحَلَالُ فِي بَلَدِهِ فَخَرَجَ إِلَى بَلَدٍ غَيْرِهِ لِيَكْتَسِبَ الْحَلَالَ فَمَاتَ فَهُوَ شَهِيدٌ , وَمَنْ شَرَدَ لَهُ وَلَدٌ أَوْ أَبَقَ لَهُ عَبْدٌ أَوْ أَمَةٌ فَخَرَجَ فِي طَلَبِهِمْ فَمَاتَ فَهُوَ شَهِيدٌ , ¶ 59 - وَأَمَّا صِفَةُ مَنْ تَغَرَّبَ فِي مَعْصِيَةٍ , مِثْلَ أَنْ يَقْطَعَ الطَّرِيقَ عَلَى الْمُسْلِمِينَ , أَوْ أَنْ يُعِينَ الْخَوَارِجَ , أَوْ خَرَجَ يَسْعَى فِي الْأَرْضِ لِلْفَسَادٍ , أَوْ خَدَعَ وَلَدًا لِرَجُلٍ أَوْ عَبْدًا أَوْ أَمَةً فَهَرَبَ بِهِمْ , فَتَغَرَّبَ , أَوْ خَرَجَ فِي تِجَارَةٍ مُحَرَّمَةٍ لَا يُبَالِي مَا نَقَصَ مِنْ دِينِهِ إِذَا سَلِمَتْ لَهُ دُنْيَاهُ , فَهَؤُلَاءِ وَمَا يُشْبِهُ أَمْثَالَهُمْ عُصَاةٌ لِلَّهِ عَزَّ وَجَلَّ بِتَغَرُّبِهِمْ وَفَرَضَ عَلَيْهِمُ التَّوْبَةَ وَالرُّجُوعَ عَنْ قَبِيحِ مَا خَرَجُوا لَهُ , فَإِنْ مَاتُوا فِي غُرْبَتِهِمْ لَمْ تُحْمَدْ أَحْوَالُهُمْ",
            "page": "75",
            "part": "1",
            "seal": "074154DE"
        },
        {
            "hno": "60",
            "id": "51",
            "nass": "60 - أَخْبَرَنَا مُحَمَّدٌ قَالَ: أَخْبَرَنَا أَبُو بَكْرٍ عُمَرُ بْنُ سَعْدٍ الْقَرَاطِيسِيُّ , قَالَ: ثَنَا أَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عُبَيْدٍ الْقُرَشِيُّ قَالَ: ثَنَا مُحَمَّدُ بْنُ الْحُسَيْنِ قَالَ: حَدَّثَنَي زَكَرِيَّا بْنُ أَبِي خَالِدٍ , قَالَ: \" §خَرَجَ فَتًى يَطْلُبُ الدُّنْيَا فَتَعَذَّرَتْ عَلَيْهِ فَكَتَبَ إِلَى أُمِّهِ: سَأَكْسَبُ مَالًا أَوْ أُرَى فِي ضَرِيحَةٍ مِنَ الْأَرْضِ لَا يَبْكِي عَلَيَّ سَكُوبٌ وَلَا وَالِهٌ، حَرَّى عَلَيَّ حَزِينَةٌ , وَلَا أَحَدَ مِمَّنْ أُحِبُّ قَرِيبٌ سِوَى أَنْ يَرَى قَبْرِي غَرِيبٌ , فَرُبَّمَا بَكَى إِنْ يَرَى قَبْرَ الْغَرِيبِ غَرِيبٌ، قَالَ -[78]-: فَوَافَى الْكِتَابُ وَقَدْ مَاتَتْ أُمُّهُ , فَأَجَابَتْهُ خَالَتُهُ: ¶ [البحر الطويل] ¶ تَذَكَّرْتُ أَحْوَالًا وَأذْرَيْتُ عَبْرَةً ... وَهَيَّجْتَ أَحْزَانًا فَذَاكَ عَجِيبُ ¶ فَإِنْ تَكُ مُشْتَاقًا إِلَيْنَا فَإِنَّنَا ... إِلَيْكَ ظَمَاءٌ وَالْحَبِيبُ حَبِيبُ ¶ فَامْنُنْ عَلَى أُمٍّ عَلَيْكَ شَفِيقَةٌ ... بَوَجْهِكَ لَا تَثْوَى وَأَنْتَ غَرِيبُ ¶ فَإِنَّ الَّذِي يَأْتِيكَ بِالرِّزْقِ نَائِيًا يَجِيءُ ... بِهِ وَالْحَيُّ مِنْكَ قَرِيبُ",
            "page": "77",
            "part": "1",
            "seal": "69611A1E"
        },
        {
            "hno": "61",
            "id": "52",
            "nass": "61 - أَخْبَرَنَا مُحَمَّدٌ قَالَ: أَنْشَدَنَا أَبُو حَفْصٍ عُمَرُ بْنُ جَعْفَرٍ الطَّبَرِيُّ لِبَعْضِ الْحُكَمَاءِ: ¶ [البحر الكامل] ¶ §زَعَمَ الَّذِينَ تَشَرَّقُوا وَتَغَرَّبُوا ... أَنَّ الْغَرِيبَ وَإِنْ أَعَزَّ ذَلِيلُ ¶ فَأَجْبُتُهُمْ أَنَّ الْغَرِيبَ إِذَا اتَّقَى ... حَيْثُ اسْتَقَلَّ بِهِ الرِّكَابُ خَلِيلُ ¶ قَالُوا الْغَرِيبُ يُهَانُ قُلْتُ تَجَلَّدَا ... إِنَّ الْإِلَهَ بِنَصْرِهِ لَكَفِيلُ ¶ قَالُوا الْغَرِيبُ إِذَا يَمُوتُ بِبَلْدَةٍ ... لَمْ يُبْكَ أَوْ يُسْمَعْ عَلَيْهِ عَوِيلُ ¶ قُلْتُ الْغَرِيبُ كَفَاهُ رَحْمَةُ رَبِّهِ ... وَغِنَى الْبُكَاءِ عَلَى الْفَقِيدِ قَلِيلُ ¶ 62 - قَالَ أَبُو بَكْرٍ: أَنْشَدَنِي بَعْضُ الْمِصْرِيِّينَ مِنْ أَصْحَابِنَا لِبَعْضِ الْحُكَمَاءِ: ¶ [البحر الطويل] ¶ تَغَرَّبْتُ عَنْ أَهْلِي فَظَلْتُ مُشَرَّدًا ... وَحِيدًا طَرِيدًا فِي الْبِلَادِ أَدُورُ ¶ وَخَلَّفْتُ إِخْوَانِي وَأَهْلِي وَجِيرَتِي ... يَنُوحُونَ شَجْوًا إِنَّنِي لَصَبُورُ ¶ وَلِي وَطَنٌ مَا إِنْ عَلَى الْأَرْضِ مِثْلُهُ ... وَلَكِنْ مَقَادِيرُ جَرَتْ وَأُمُورُ ¶ قَالَ مُحَمَّدُ بْنُ الْحُسَيْنِ: أَغْرَبُ الْغُرَبَاء فِي وَقْتِنَا هَذَا مَنْ أَخَذَ بِالسُّنَنِ وَصَبَرَ عَلَيْهَا , وَحَذِرَ الْبِدَعَ وَصَبَرَ عَنْهَا , وَاتَّبَعَ آثَارَ مَنْ سَلَفَ مِنْ أَئِمَّةِ الْمُسْلِمِينَ , وَعَرَفَ زَمَانَهُ وَشِدَّةَ فَسَادِهِ وَفَسَادَ أَهْلِهِ , فَاشْتَغْلَ بِإِصْلَاحِ شَأْنِ نَفْسِهِ مِنْ حِفْظِ جَوَارِحِهِ , وَتَرْكِ الْخَوْضِ فِيمَا لَا يَعْنِيهِ وَعَمِلَ فِي إِصْلَاحِ كَسْرَتِهِ , وَكَانَ طَلَبُهُ مِنَ الدُّنْيَا مَا فِيهِ كِفَايَتُهُ وَتَرْكُ الْفَضْلِ الَّذِي يُطْغِيهِ , وَدَارَى أَهْلَ زَمَانِهِ وَلَمْ يُدَاهِنُهُمْ , وَصَبَرَ عَلَى ذَلِكَ , فَهَذَا غَرِيبٌ وَقَلَّ مَنْ يَأْنَسُ إِلَيْهِ مِنَ الْعَشِيرَةِ وَالْإِخْوَانِ , وَلَا يَضُرَّهُ ذَلِكَ , فَإِنْ قَالَ قَائِلٌ: افْرُقْ لَنَا بَيْنَ الْمُدَارَاةِ وَالْمُدَاهَنَةِ , قِيلَ لَهُ: الْمُدَارَاةُ الَّتِي يُثَابُ عَلَيْهَا الْعَاقِلُ , وَيَكُونُ مَحْمُودًا بِهَا عِنْدَ اللَّهِ عَزَّ وَجَلَّ , وَعِنْدَ مَنْ عَقَلَ عَنِ اللَّهِ تَعَالَى هُوَ الَّذِي يُدَارِي جَمِيعَ النَّاسِ الَّذِينَ لَا بُدَّ لَهُ مِنْهُمْ , وَمِنْ مُعَاشَرَتِهِمْ لَا يُبَالِي مَا نَقَصَ مِنْ دُنْيَاهُ , وَمَا انْتُهِكَ بِهِ مِنْ عِرْضِهِ بَعْدَ أَنْ سَلِمَ لَهُ دِينُهُ , فَهَذَا رَجُلٌ كَرِيمٌ غَرِيبٌ فِي زَمَانِهِ. وَالْمُدَاهَنَةُ: فَهُوَ الَّذِي لَا يُبَالِي مَا نَقَصَ مِنْ دِينِهِ إِذَا سَلِمَتْ لَهُ دُنْيَاهُ , قَدْ هَانَ عَلَيْهِ ذَهَابُ دِينِهِ وَانْتِهَاكُ عِرْضِهِ , بَعْدَ أَنْ تَسْلَمَ لَهُ دُنْيَاهُ , فَهَذَا فِعْلُ مَغْرُورٍ , فَإِذَا عَارَضَهُ الْعَاقِلُ فَقَالَ: هَذَا لَا يَجُوزُ لَكَ فِعْلُهُ قَالَ: نُدَارِي فَيَكْسُو الْمُدَاهَنَةَ الْمُحَرَّمَةَ اسْمَ الْمُدَارَاةِ , وَهَذَا غَلَطٌ كَبِيرٌ مِنْ قَائِلِهِ , فَاعْلَمْ ذَلِكَ قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: مُدَارَاةُ النَّاسِ صَدَقَةٌ , وَقَالَ الْحَسَنُ: الْمُؤْمِنُ يُدَارِي وَلَا يُمَارِي , يَنْشُرُ حِكْمَةَ اللَّهِ , فَإِنْ قُبِلَتْ حَمِدَ اللَّهَ , وَإِنْ رُدَّتْ حَمِدَ اللَّهَ عَزَّ وَجَلَّ , وَقَالَ مُحَمَّدُ ابْنُ الْحَنَفِيَّةِ رَضِيَ اللَّهُ عَنْهُ: لَيْسَ بِحَكِيمٍ مَنْ لَمْ يُعَاشِرْ بِالْمَعْرُوفِ لِمَنْ لَا يَجِدُ مِنْ مُعَاشَرَتِهِ بُدًّا , حَتَّى يَجْعَلَ اللَّهُ عَزَّ وَجَلَّ لَهُ مِنْهُ فَرَجًا وَمَخْرَجًا. قَالَ أَبُو بَكْرٍ: فَمَنْ كَانَ هَكَذَا فَهُوَ غَرِيبٌ طُوبَى لَهُ ثُمَّ طُوبَى لَهُ",
            "page": "78",
            "part": "1",
            "seal": "6CE35C28"
        },
        {
            "hno": "63",
            "id": "53",
            "nass": "63 - ثَنَا أَبُو الْفَضْلِ الْعَبَّاسُ بْنُ يُوسُفَ الشَّكَلِيُّ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ الْعَلَاءِ الْبَلْخِيُّ قَالَ: سَمِعْتُ يَحْيَى بْنَ مُعَاذٍ الرَّازِيَّ يَقُولُ: «يَا ابْنَ آدَمَ §طَلَبْتَ الدُّنْيَا طَلَبَ مَنْ لَا بُدَّ لَهُ مِنْهَا , وَطَلَبْتَ الْآخِرَةَ طَلَبَ مَنْ لَا حَاجَةَ لَهُ إِلَيْهَا , وَالدُّنْيَا قَدْ كُفِيتَهَا وَإِنْ لَمْ تَطْلُبْهَا , وَالْآخِرَةُ بِالطَّلَبِ مِنْكَ تَنَالُهَا فَاعْقِلْ شَأْنَكَ» , وَقَالَ يَحْيَى: \" ابْنُ آدَمَ: حُفَّتِ الْجَنَّةُ بِالْمَكَارِهِ , وَأَنْتَ تَكْرَهُهَا , وَحُفَّتِ النَّارُ بِالشَّهَوَاتِ وَأَنْتَ تَطْلُبُهَا , فَمَا أَنْتَ إِلَّا كَالْمَرِيضِ الشَّدِيدِ الدَّاءِ إِنْ صَبَرْتَ عَلَى نَفْسِكَ عَلَى مَضَضِ الدَّوَاءِ اكْتَسَبْتَ بِالصَّبْرِ عَاقِبَةَ الشِّفَاءِ , وَإِنْ جَزِعَتْ نَفْسُكَ عَلَى مَا تَلْقَى مِنْ أَلَمِ الدَّوَاءِ طَالَتْ ¶ 1 - بِكَ عِلَّتُكَ \"",
            "page": "79",
            "part": "1",
            "seal": "D727C773"
        }
    ],
    "t13045": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "ذكر الغرباء من المؤمنين وأوصافهم في الدنيا، وعلى أي حال هم فيها"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "باب الحث على بلوغ مراتب الغرباء"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "باب صفة الغريب الذي لو أقسم على الله عز وجل لأبر قسمه"
        },
        {
            "id": "33",
            "lvl": "1",
            "sub": null,
            "tit": "باب ذكر من كان يحب الغربة ويخفي نفسه وينتقل من موضع إلى موضع"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": null,
            "tit": "باب في موت الغريب"
        }
    ]
}