{
    "b13042": [
        {
            "id": "49",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: وَأَخْبَرَنِي أَبُو عَمْرٍو الْحِيرِيُّ قَالَ: حَدَّثَنَا مُسَدَّدُ بْنُ قَطَنٍ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ إِبْرَاهِيمَ الدَّوْرَقِيُّ قَالَ -[20]-: حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ مَهْدِيٍّ قَالَ: سَمِعْتُ مُحَمَّدَ بْنَ النَّضْرِ الْحَارِثِيَّ قَالَ: قَالَ رَبِيعُ بْنُ خُثَيْمٍ: «§تَفَقَّهْ ثُمَّ اعْتَزِلْ» قَالَ: وَأَنْشَدَنِي بَعْضُ أَصْحَابِنَا لِمَنْصُورِ بْنِ إِسْمَاعِيلَ: ¶ [البحر الخفيف] ¶ لَيْسَ هَذَا زَمَانَ قَوْلِكَ مَا الْحُكْمُ ... عَلَى مَنْ يَقُولُ أَنْتِ حَرَامْ ¶ وَالْحَقِي بَائِنًا بِأَهْلِكِ أَوْ ... أَنْتَ عَتِيقٌ مُحَرَّرٌ يَا غُلَامْ ¶ وَمَتَى تُنْكَحُ الْمُصَابَةُ فِي الْعِدَّةِ ... عَنْ شُبْهَةٍ وَكَيْفَ الْكَلَامُ ¶ فِي حَرَامٍ أَصَابَ سِنَّ غَزَالٍ ... فَتَوَلَّى وَلِلْغَزَالِ بُغَامْ ¶ إِنَّمَا ذَا زَمَانُ كَدْحٍ إِلَى الْمَوْ ... تِ وَقُوتٌ مُبَلِّغٌ وَالسَّلَامْ",
            "page": "19",
            "part": "1",
            "seal": "B16AB9D3"
        },
        {
            "id": "50",
            "nass": "أَخْبَرَنِي أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي الْمُطَهَّرُ بْنُ عَبْدِ اللَّهِ قَالَ: حَدَّثَنِي أَبُو الْحَسَنِ مُحَمَّدُ بْنُ الْعَبَّاسِ النَّحْوِيُّ قَالَ: \" كَتَبَ إِلَيَّ ابْنُ لَمْجَةَ يَسْتَزِيرُنِي فَكَتَبْتُ إِلَيْهِ: ¶ [البحر الرمل] ¶ §أَنَسَتْ نَفْسِي بِنَفْسِي ... فَهِيَ فِي الْوَحْدَةِ أُنْسِي ¶ وَإِذَا آنَسَتْ غَيْرِي ... فَأَحَقُّ النَّاسِ نَفْسِي ¶ فَسَدَ النَّاسُ فَأَضْحَى ... جِنْسُهُمْ مِنْ شَرِّ جِنْسِ ¶ فَلَزِمْتُ الْبَيْتَ إِلَّا ... عِنْدَ تَأْذِينِي لِخَمْسِ ¶ قَالَ: وَكَانَ مُؤَذِّنُ مَسْجِدِهِ قَالَ: وَأَنْشَدَنِي آخَرُ: ¶ [البحر الكامل] ¶ وَإِذَا ضَجَرْتُ بِوَحْدَتِي فَمُؤَانِسِي ... هُوَ وَحْشَتِي حَتَّى يَقُومَ الْقَاعِدُ",
            "page": "20",
            "part": "1",
            "seal": "6751E061"
        },
        {
            "id": "51",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ:: أَخْبَرَنِي مُحَمَّدُ بْنُ أَحْمَدَ بْنِ سُلَيْمَانَ قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ مُحَمَّدٍ النَّحْوِيُّ قَالَ: حَدَّثَنَا الرِّيَاشِيُّ قَالَ: حَدَّثَنَا الْأَصْمَعِيُّ قَالَ: \" §سَأَلَنِي الرَّشِيدُ عَنْ أَعْرَابِ الْبَادِيَةِ، وَعَنْ أَخْبَارِهَا فَحَدَّثْتُهُ أَنِّي كُنْتُ فِي مَكَانٍ يُقَالُ لَهُ الطِّخْفَةُ وَهِيَ قَرْيَةٌ لِبَنِي كِلَابٍ رَأَيْتُ فِيهَا أَعْرَابِيًّا فِي عُنُقِهِ طَوْقٌ مُلْتَوٍ مِنْ فِضَّةٍ وَبِيَدِهِ زُكْرَةٌ وَمَعَهُ قَدَحُ نَبْعٍ فَتَتَبَّعْتُ أَثَرَهُ فَجَاءَ إِلَى جِذْمِ حَائِطٍ فَجَمَعَ رُمَيْلَةً ثُمَّ اتَّكَأَ عَلَيْهَا وَجَعَلَ يَصُبُّ مِنْ شَكْوَتِهِ نُبَاذَةً لَهُ فِي قَدَحِ النَّبْعِ وَيَشْرَبُهُ وَيَرْجُزُ عَلَيْهِ فَسَلَّمْتُ عَلَيْهِ وَوَقَفْتُ عِنْدَهُ فَقَالَ: إِنَّ فِيهِ خِلَالًا ثَلَاثًا: إِنْ سَمِعَ مِنِّيَ حَدِيثًا لَمْ يُنْمِهِ عَلَيَّ وَإِنْ تَفَلْتُ فِي وَجْهِهِ",
            "page": "20",
            "part": "1",
            "seal": "73AD035F"
        },
        {
            "id": "53",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي مُحَمَّدُ بْنُ نَافِعٍ الْخُزَاعِيُّ قَالَ: حَدَّثَنَا عَمِّي إِسْحَاقُ بْنُ أَحْمَدَ قَالَ: حَدَّثَنَا الْأَزْرَقِيُّ قَالَ: \" لَمَّا انْصَرَفَ أَبُو مُوسَى الْأَشْعَرِيُّ مِنَ الْحَكَمَيْنِ نَزَلَ مَكَّةَ فَبَنَى سَقِيفَةً مِنْ حِجَارَةٍ عَلَى فُوَّهَةِ شِعْبِ أَبِي الدُّبِّ وَهُنَاكَ مَقْبَرَةٌ فَقَالَ: «§أُجَاوِرُ قَوْمًا لَا يَغْدِرُونَ» يَعْنِي أَهْلَ الْقُبُورِ قَالَ: أَبُو سُلَيْمَانَ فَأَمَّا نَهْي النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَنِ الْهِجْرَةِ أَكْثَرَ مِنْ ثَلَاثٍ فَإِنَّ الْعُزْلَةَ لَا تَجْرِي مُجْرَاهَا وَلَا تَدْخُلُ فِي مَعْنَاهَا إِنَّمَا الْمَكْرُوهُ مِنَ الْهِجْرَةِ مَا يَدْعُوكَ إِلَيْهِ عَتَبٌ أَوْ مَوْجِدَةٌ وَمَا قَصَدْتَ بِهِ إِلَّا يُحَاشُ لِأَخِيكَ",
            "page": "21",
            "part": "1",
            "seal": "6A2B667C"
        },
        {
            "id": "55",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنَا مُحَمَّدُ بْنُ بَكْرِ بْنِ عَبْدِ الرَّزَّاقِ قَالَ: حَدَّثَنَا أَبُو دَاوُدَ، سُلَيْمَانُ بْنُ الْأَشْعَثِ قَالَ: حَدَّثَنَا مُوسَى بْنُ إِسْمَاعِيلَ التَّبُوذَكِيُّ قَالَ: حَدَّثَنَا حَمَّادٌ، عَنْ ثَابِتٍ، عَنْ سُمَيَّةَ، عَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا: «أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §هَجَرَهَا ذَا الْحِجَّةِ وَالْمُحَرَّمَ وَبَعْضَ صَفَرٍ»",
            "page": "22",
            "part": "1",
            "seal": "483BC991"
        },
        {
            "id": "56",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي الْحَسَنُ بْنُ مُحَمَّدٍ قَالَ: حَدَّثَنَا إِسْحَاقُ بْنُ إِبْرَاهِيمَ قَالَ: حَدَّثَنَا بُنْدَارٌ قَالَ: حَدَّثَنِي عُمَرُ بْنُ يُونُسَ الْيَمَانِيُّ قَالَ: حَدَّثَنَا عِكْرِمَةُ بْنُ عَمَّارٍ قَالَ: حَدَّثَنِي سِمَاكٌ أَبُو زُمَيْلٍ قَالَ: حَدَّثَنِي عَبْدُ اللَّهِ بْنُ عَبَّاسٍ قَالَ: حَدَّثَنِي عُمَرُ بْنُ الْخَطَّابِ، رَضِيَ اللَّهُ عَنْهُمَا: أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ اعْتَزَلَ نِسَاءَهُ شَهْرًا وَصَعِدَ إِلَى غُرْفَةٍ لَهُ، وَهِيَ خِزَانَتُهُ، فَلَبِثَ تِسْعَةً وَعِشْرِينَ فَلَمَّا نَزَلَ قِيلَ: يَا رَسُولَ اللَّهِ، إِنَّمَا كُنْتَ فِي الْغُرْفَةِ تِسْعَةً وَعِشْرِينَ قَالَ: §«إِنَّ الشَّهْرَ قَدْ يَكُونُ تِسْعَةً وَعِشْرِينَ»",
            "page": "22",
            "part": "1",
            "seal": "6D57E680"
        },
        {
            "id": "57",
            "nass": "أَخْبَرَنَا ابْنُ الْأَعْرَابِيِّ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ إِسْمَاعِيلَ الصَّائِغُ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ الْحَجَّاجِ الْمُصَفِّرُ قَالَ: حَدَّثَنَا عَبْدُ الْعَزِيزِ بْنُ مُحَمَّدٍ الدَّرَاوَرْدِيُّ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ، رَضِيَ اللَّهُ عَنْهَا قَالَتْ قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«لَا يَصْلُحُ لِمُسْلِمٍ أَنْ يَهْجُرَ أَخَاهُ فَوْقَ ثَلَاثَةِ أَيَّامٍ إِلَّا أَنْ يَكُونَ مِمَّنْ لَا تُؤْمَنُ بَوَائِقُهُ» قَالَ الشَّيْخُ أّبُو سُلَيْمَانَ رَحِمَهُ اللَّهُ وَمُحَمَّدُ بْنُ الْحَجَّاجِ الْمُصَفِّرُ وَإِنْ لَمْ يَكُنْ بِالْقَوِيِّ عِنْدَ أَهْلِ الْحَدِيثِ فَإِنَّ دَلَائِلَ -[23]- الْكِتَابِ وَالسُّنَّةِ وَالْقِيَاسِ مُتَظَاهِرَةٌ عَلَى جَوَازِ هُجْرَانِ مَنْ لَا تُؤْمَنُ بَوَائِقُهُ وَالتَّبَاعُدِ مِنْهُ بَلْ هُوَ الْوَاجِبُ عَلَى كُلِّ أَحَدٍ مِنَ النَّاسِ",
            "page": "22",
            "part": "1",
            "seal": "59B52D02"
        },
        {
            "id": "58",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ:: أَخْبَرَنَا ابْنُ الْأَعْرَابِيِّ قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ مَهْدِيٍّ الْأُبُلِّيُّ قَالَ: حَدَّثَنَا سَلَمَةُ بْنُ شَبِيبٍ قَالَ: حَدَّثَنَا الثَّوْرِيُّ، عَنْ يُونُسَ، عَنِ الْحَسَنِ قَالَ: §«هُجْرَانُ الْأَحْمَقِ قُرْبَةٌ إِلَى اللَّهِ عَزَّ وَجَلَّ»",
            "page": "23",
            "part": "1",
            "seal": "5956B2EF"
        },
        {
            "id": "59",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: وَأَخْبَرَنِي مُحَمَّدُ بْنُ نَافِعٍ الْخُزَاعِيُّ قَالَ: قَالَ الْحَارِثُ بْنُ أَبِي أُسَامَةَ: §\" ذُكِرَ عِنْدَ مُحَمَّدِ بْنِ عُمَرَ الْوَاقِدِيُّ رَجُلٌ هَجَرَ رَجُلًا حَتَّى مَاتَ فَقَالَ: هَذَا شَيْءٌ قَدْ تَقَدَّمَ فِيهِ قَوْمٌ: سَعْدُ بْنُ أَبِي وَقَّاصٍ كَانَ مُهَاجِرًا لِعَمَّارِ بْنِ يَاسِرٍ حَتَّى هَلَكَا وَعُثْمَانُ بْنُ عَفَّانَ كَانَ مُهَاجِرًا لِعَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ وَعَائِشَةُ رَضِيَ اللَّهُ عَنْهَا كَانَتْ مُهَاجِرَةً لِحَفْصَةَ وَكَانَ طَاوُسٌ مُهَاجِرًا لِوَهْبِ بْنِ مُنَبِّهٍ حَتَّى مَاتَ \" قَالَ أَبُو سُلَيْمَانَ أَمَّا مَا شَجَرَ بَيْنَ الصَّحَابَةِ مِنَ الْأُمُورِ وَحَدَثَ فِي زَمَانِهِمْ مِنِ اخْتِلَافِ الْآرَاءِ فَإِنَّهُ بَابٌ كُلَّمَا قَلَّ التَّسَرُّعُ فِيهِ وَالْبَحْثُ عَنْهُ كَانَ أَوْلَى بِنَا وَأَسْلَمَ لَنَا، وَمِمَّا يَجِبُ عَلَيْنَا أَنْ نَعْتَقِدَ فِي أَمْرِهِمْ أَنَّهُمْ كَانُوا أَئِمَّةً عُلَمَاءَ قَدِ اجْتَهَدُوا فِي طَلَبِ الْحَقِّ وَتَحَرَّوْا وِجْهَتَهُ وَتَوَخَّوْا قَصْدَهُ فَالْمُصِيبُ مِنْهُمْ مَأْجُورٌ وَالْمُخْطِئُ مَعْذُورٌ وَقَدْ تَعَلَّقَ كُلٌّ مِنْهُمْ بِحُجَّةٍ وَفَزِعَ إِلَى عُذْرٍ وَالْمُقَايَسَةُ عَلَيْهِمْ وَالْمُبَاحَثَةُ عَنْهُمُ اقْتِحَامٌ فِيمَا لَا يَعْنِينَا. وَاللَّهُ تَعَالَى يَغْفِرُ لَنَا وَلَهُمْ بِرَحْمَتِهِ. وَلَيْسَ التَّهَاجُرُ مِنْهُمْ وَالتَّصَارُمُ بِأَكْثَرَ مِنَ التَّقَاتُلِ فِي الْحُرُوبِ وَالتَّوَاجُهِ بِالسُّيُوفِ وَلَا أَعْجَبَ مِنَ التَّبَاهُلِ فِيمَا شَجَرَ بَيْنَهُمْ مِنَ الِاخْتِلَافِ وَالتَّنَازُعِ فِي التَّأْوِيلِ وَكُلٌّ مِنْهُمْ فِي ذَلِكَ مَأْجُورٌ عَلَى قَدْرِ اجْتِهَادِهِ فِي طَلَبِ الْحَقِّ وَحُسْنِ نِيَّتِهِ وَاللَّهُ يَغْفِرُ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَنَسْأَلُهُ أَنْ لَا يَجْعَلَ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا إِنَّهُ رَءُوفٌ رَحِيمٌ. فَأَمَّا مَنْ بَعْدَ الصَّحَابَةِ مِنَ التَّابِعِينَ وَمَنْ وَرَاءَهُمْ مِنْ طَبَقَاتِ الْمُتَأَخِّرِينَ فَلَنَا مُنَاظَرَتُهُمْ فِي مَذَاهِبِهِمْ وَمُوَافَقَتُهُمْ عَلَيْهَا وَالْكَشْفُ عَنْ حُجَجِهِمْ وَالْقَوْلُ",
            "page": "23",
            "part": "1",
            "seal": "76F2C293"
        },
        {
            "id": "61",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ:: أَخْبَرَنِي إِسْمَاعِيلُ بْنُ مُحَمَّدٍ قَالَ: حَدَّثَنَا إِسْحَاقُ بْنُ إِبْرَاهِيمَ قَالَ: \" كَانَ مَالِكُ بْنُ أَنَسٍ يَشْهَدُ الْجَنَائِزَ وَيَعُودُ الْمَرْضَى وَيُعْطِي الْإِخْوَانَ حُقُوقَهُمْ فَتَرَكَ ذَلِكَ وَاحِدًا وَاحِدًا حَتَّى تَرَكَهَا كُلَّهَا وَكَانَ يَقُولُ: §لَا يَتَهَيَّأُ لِلْمَرْءِ أَنْ يُخْبِرَ بِكُلِّ عُذْرٍ \"",
            "page": "24",
            "part": "1",
            "seal": "A3DBC488"
        },
        {
            "id": "62",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ:: أَخْبَرَنَا مُحَمَّدُ بْنُ إِبْرَاهِيمَ الْمُكْتِبُ قَالَ: حَدَّثَنِي شُكْرٌ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ مُدْرِكٍ الْبَصْرِيُّ قَالَ: سَمِعْتُ حَرْمَلَةَ بْنَ يَحْيَى، يَقُولُ: قَالَ لِي ابْنُ وَهْبٍ: §لَا تَعُدْ إِلَّا مَنْ يَعُودُكَ وَلَا تَشْهَدْ جَنَازَةَ مَنْ لَا يَشْهَدُ جَنَازَتَكَ وَلَا تُؤَدِّ حَقَّ مَنْ لَا يُؤَدِّي حَقَّكَ وَإِنْ عَدَلْتَ عَنْ ذَلِكَ، فَاشْتَرِ بِالْجَوْرِ فِي الْكَيْلِ \" قَالَ الشَّيْخُ مِثْلُ هَذِهِ الْمُحَاسَبَةِ إِذَا كَانَ مِنَ الْأَئِمَّةِ وَأَهْلِ الْقُدْوَةِ فَإِنَّمَا يُرَادُ بِهِ التَّأْدِيبُ وَالتَّقْوِيمُ دُونَ الْمُكَافَأَةِ وَالْمُجَازَاةِ وَبَعْضُ هَذَا مِمَّا يُرَاضُ بِهِ بَعْضُ النَّاسِ وَيُصْلِحُ بِذَلِكَ مِنْ أَوَدِ أَخْلَاقِهِمْ وَقَدْ رُوِيَ فِيمَا يُشْبِهُ هَذَا الْمَعْنَى حَدِيثٌ مَرْفُوعٌ",
            "page": "24",
            "part": "1",
            "seal": "D1159F5D"
        },
        {
            "id": "63",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنَا الْحَسَنُ بْنُ يَحْيَى بْنِ صَالِحٍ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ قُتَيْبَةَ الْعَسْقَلَانِيُّ قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ أَيُّوبَ الْحَوْرَانِيُّ قَالَ: حَدَّثَنَا بَكْرُ بْنُ سُلَيْمٍ قَالَ: حَدَّثَنَا ابْنُ أَبِي حَازِمٍ، عَنْ أَبِيهِ، عَنْ سَهْلِ بْنِ سَعْدٍ السَّاعِدِيِّ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«لَا خَيْرَ فِي صُحْبَةِ مَنْ لَا يَرَى لَكَ مِثْلَ الَّذِي تَرَى لَهُ»",
            "page": "24",
            "part": "1",
            "seal": "57EE6C10"
        },
        {
            "id": "64",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي مُحَمَّدُ بْنُ مَنْصُورِ بْنِ أَبِي الدَّقِّ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ الْمُنْذِرِ بْنِ سَعِيدٍ قَالَ: حَدَّثَنِي أَحْمَدُ بْنُ مُحَمَّدٍ قَالَ: حَدَّثَنِي عَمْرُو بْنُ عَلِيٍّ -[25]- قَالَ: قُلْتُ لِأَبِي عَاصِمٍ: يَا أَبَا عَاصِمٍ، إِنَّ لِي قَرَابَةً إِذَا كَلَّمْتُهُ آذَانِي وَإِذَا تَرَكْتُهُ اسْتَرَحْتُ مِنْهُ فَقَالَ أَبُو عَاصِمٍ: ¶ [البحر الطويل] ¶ §وَفِي الْأَرْضِ مَنْجَاةٌ وَفِي الصِّرْمِ رَاحَةٌ ... وَفِي النَّاسِ أَنْدَادٌ سِوَاهُ كَثِيرُ",
            "page": "24",
            "part": "1",
            "seal": "4C1E70CD"
        },
        {
            "id": "65",
            "nass": "ثُمَّ قَالَ حَدَّثَتْنِي زَيْنَبُ بِنْتُ أَبِي طَلِيقٍ قَالَتْ: حَدَّثَتْنِي الصَّحِيحَةُ قَالَتْ: قُلْتُ لِعَائِشَةَ رَضِيَ اللَّهُ عَنْهَا: \" إِنَّ لِي قَرَابَةً يُهِينُونَنِي وَجِيرَانًا يُكْرِمُونَنِي، فَقَالَتْ: «§أَكْرِمِي مَنْ أَكْرَمَكِ وَأَهِينِي مَنْ أَهَانَكِ» قَالَ: أَنْشَدَنِي أَبُو رَجَاءٍ الْغَنَوِيُّ قَالَ: أَنْشَدَنِي مُحَمَّدُ بْنُ أَبِي حَكِيمٍ: ¶ [البحر المتقارب] ¶ إِذَا كُنْتُ أَرْضَى مِنَ الدَّهْرِ أَنْ ... أَنَالَ الْكَفَافَ وَعَيْشًا سَدَادَا ¶ فَإِنَّ الْغَنِيَّ وَإِنَّ الْفَقِيرَ ... وَإِنَّ الْبَخِيلَ وَإِنَّ الْجَوَادَا ¶ عَلَيَّ سَوَاءٌ فَمَا لِي أَذِلُّ ... لِمَنْ لَا يَذِلُّ وَأُعْطِي الْقِيَادَا ¶ وَمَنْ لَمْ يَكُنْ مُنْصِفًا فِي الْإِخَاءِ ... إِذَا زُرْتُ زَارَ وَإِنْ عُدْتُ عَادَا ¶ يَرَانِي سَوَاءً فَيُعْطِي السَّوَاءَ ... عَلَى كُلِّ حَالٍ وَإِنْ زِدْتُ زَادَا ¶ أَبَيْتُ عَلَيْهِ أَشَدَّ الْإِبَاءِ ... وَإِنْ كَانَ أَعْلَى قُرَيْشٍ عِمَادًا ¶ وَقَارَضْتُهُ الْفِعْلَ وَزْنًا بِوَزْنٍ ... وَكَيْلًا بِكَيْلٍ عَلَى مَا أَرَادَا ¶ وَنَافَقْتُهُ بِاقْتِصَارِ السَّلَامِ عَلَيْهِ ... وَلَمْ آلُ عَنْهُ بِعَادًا ¶ وَإِنْ هُوَ سَارَ بِسِيرَةِ حُرٍّ ... جَعَلْتُ اللِّسَانَ لَهُ وَالْفُؤَادَا ¶ صَحِبْتُ الزَّمَانَ فَإِمَّا مُقِيمًا ... وَإِمَّا مُفِيدًا أَجُوبُ الْبِلَادَا ¶ وَأَسْتَعْرِضُ النَّاسَ عَرْضَ الْعِيَانِ ... وَأَسْأَلُ عَنْ ذَا وَذَاكَ اعْتِمَادَا ¶ فَلَمْ أَرَ مِثْلَ الرِّضَا صَاحِبًا ... أَعَزَّ وَأَوْطَأَ مِنْهُ مِهَادَا ¶ وَمَنْ فَارَقَ الصَّبْرَ أَعْطَى الْقِيَادَا ... وَرَاحَ يَذُمُّ إِلَيْكَ الْعِبَادَا ¶ وَمَنْ طَلَبَ النُّجْحَ عِنْدَ الْكَذُوبِ ... أَطَالَ الرُّكُوبَ وَأَحْفَى الْجَوَادَا ¶ وَأَعْنَى الْكِتَابَ بِرَدِّ الْجَوَابِ ... فَأَفْنَى قَرَاطِيسَهُ وَالْمِدَادَا ¶ وَأَقْرَبُ مَا كَانَ مِنْ مَوْعِدٍ ... وَأَبْعَدُ مِنْهُ إِلَى مَا أَرَادَا ¶ -[26]- ¶ وَعَلَى الْمَعْنَى الْأَوَّلِ مِنْ هَذَا الشِّعْرِ قَوْلُ مَعْنِ بْنِ أَوْسٍ: ¶ [البحر الطويل] ¶ إِذَا أَنْتَ لَمْ تُنْصِفْ أَخَاكَ وَجَدْتَهُ ... عَلَى طَرَفِ الْهِجْرَانِ إِنْ كَانَ يَعْقِلُ ¶ وَيَرْكَبُ حَدَّ السَّيْفِ مِنْ أَنْ نُصِيمَهُ ... إِذَا لَمْ يَكُنْ عَنْ شَفْرَةِ السَّيْفِ مُرْحِلُ ¶ وَأَنْشَدُونَا عَنْ أَبِي الْعَبَّاسِ مُحَمَّدِ بْنِ يَزِيدَ الْمُبَرِّدِ لِمَالِكِ بْنِ الرَّيْبِ: ¶ [البحر الطويل] ¶ فَإِنْ تُنْصِفُونَا يَا آلَ مَرْوَانَ نَقْتَرِبْ ... إِلَيْكُمْ وَإِلَّا فَأْذَنُوا بِبِعَادِ ¶ فَإِنَّ لَنَا عَنْكُمْ مُرَاحًا وَمُزْحِلًا ... بِعِيسٍ إِلَى رِيحِ الْفَلَاةِ صَوَادِي ¶ فَفِي الْأَرْضِ عَنْ دَارِ الْمَذَلَّةِ مَذْهَبٌ ... وَكُلُّ بِلَادٍ أَوْطَنَتْ كَبِلَادِي ¶ وَقَالَ: وَبَلَغَنِي عَنِ ابْنِ شُبْرُمَةَ، أَنَّهُ رَأَى مِنْ صَدِيقٍ لَهُ انْقِبَاضًا فَكَتَبَ إِلَيْهِ: ¶ [البحر الطويل] ¶ كِلَانَا غَنِيُّ عَنْ أَخِيهِ حَيَاتَهُ ... وَنَحْنُ إِذَا مِتْنَا أَشَدُّ تَغَانِيَا",
            "page": "25",
            "part": "1",
            "seal": "EC0F297A"
        },
        {
            "id": "66",
            "nass": "§بَابٌ فِي ذِكْرِ أَسْبَابٍ تُسَهِّلُ عَلَى الْمَرْءِ الْعُزْلَةَ وَتَفْطِمُهُ عَنْ صُحْبَةِ كَثِيرٍ مِنْ ذَوِي الْخُلْطَةِ",
            "page": "26",
            "part": "1",
            "seal": "DE79ABA2"
        },
        {
            "id": "67",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي إِسْمَاعِيلُ بْنُ مُحَمَّدٍ قَالَ: سَمِعْتُ ابْنَ إِبْرَاهِيمَ، يَقُولُ: §«لَوْ لَمْ يَكُنْ فِي الْعُزْلَةِ أَكْثَرُ مِنْ أَنَّكَ لَا تَجِدُ أَعْوَانًا عَلَى الْغِيبَةِ لَكَفَى» قَالَ أَبُو سُلَيْمَانَ صَدَقَ أَبُو مُحَمَّدٍ رَحِمَهُ اللَّهُ فَإِنَّهُ مَا مِنْ أَحَدٍ جَالَسَ النَّاسَ فِي هَذَا الزَّمَانِ وَعَاشَرَهُمْ إِلَّا قَلَّتْ سَلَامَتُهُ مِنَ الْغِيبَةِ فَإِنَّ مِنْ شَأْنِهِمُ الْيَوْمَ أَنْ يَقَعَ بَعْضُهُمْ فِي بَعْضٍ وَأَنْ يُشْبِعَ بَعْضُهُمْ بَعْضًا وَأَنْ يَتَمَضْمَضُوا بِذِكْرِ الْأَعْرَاضِ وَيَتَفَكَّهُوا بِهَا وَيَتَنَقَّلُوا بِحَلَاوَتِهَا فَإِمَّا أَنْ يُسَاعِدَهُمْ جَلِيسُهُمْ عَلَى إِثْمٍ وَتَرْكِ مُرُوءَةٍ وَإِمَّا أَنْ يُخَالِفَهُمْ عَنْ قِلًى وَشَنَآنَ فَمُجَالَسَتُهُمْ دَاءٌ يُعْدِي يَضُرُّ وَلَا يُجْدِي. قَالَ: وَلَوْ لَمْ يَكُنْ فِي الْعُزْلَةِ إِلَّا السَّلَامَةُ مِنْ آفَةِ الرِّيَاءِ وَالتَّصَنُّعِ لِلنَّاسِ وَمَا يَدْفَعُ إِلَيْهِ الْإِنْسَانُ إِذَا كَانَ فِيهِمْ مِنِ اسْتِعْمَالِ الْمُدَاهَنَةِ مَعَهُمْ",
            "page": "26",
            "part": "1",
            "seal": "D16229D5"
        },
        {
            "id": "69",
            "nass": "وَقَدْ قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«إِنَّ مِنْ شِرَارِ النَّاسِ ذَا الْوَجْهَيْنِ الَّذِي يَأْتِي هَؤُلَاءِ بِوَجْهٍ وَهَؤُلَاءِ بِوَجْهٍ» أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنَا ابْنُ دَاسَةَ قَالَ: حَدَّثَنَا أَبُو دَاوُدَ قَالَ: حَدَّثَنَا مُسَدَّدٌ قَالَ: حَدَّثَنَا سُفْيَانُ، عَنْ أَبِي الزِّنَادِ، عَنِ الْأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَهُ قَالَ الشَّيْخُ أَبُو سُلَيْمَانَ فَمَنْ أَحَبَّ السَّلَامَةَ مِنْ هَذِهِ الْخَلَّةِ فَلْيُقِلَّ مِنْ مُخَالَطَةِ النَّاسِ وَلَيَتَحَذَّرْ مُدَاخَلَتَهُمْ وَالتَّوَسُّطَ فِي أُمُورِهِمْ فَإِنَّهُ إِذَا مُنِيَ بِذَلِكَ وَابْتُلِيَ بِشَيْءٍ مِنْهُ لَمْ يَسْلَمْ أَنْ يَلْقَى هَذَا بِوَجْهٍ وَصَاحِبَهُ بِوَجْهٍ آخَرَ وَلَئِنْ خَالَفَ هَذِهِ الطَّرِيقَةَ أَوْشَكَ أَنْ يَشْنَأَهُ النَّاسُ وَيَتَّخِذُوهُ عَدُوًّا قَالَ الشَّيْخُ أَبُو سُلِيْمَانَ وَفِي الْعُزْلَةِ السَّلَامَةِ مِنَ الْمَأْثَمِ فِي الْمُنْكَرِ يَرَاهُ الْإِنْسَانُ فَلَا يُغَيِّرُهُ وَالْأَمانُ مِنْ غَوَائِلِ أَهْلِهِ وَمِنْ عَادِيَتِهِمْ إِذَا غَيَّرَهُ فَقَدْ أَبَى أَكْثَرُ أَهْلِ هَذَا الزَّمَانِ قَبُولَ النَّصَائِحَ وَنَصَبُوا الْعَدَاوَةَ لِمَنْ دَعَاهُمْ إِلَى هُدًى أَوْ نَهَاهُمْ عَنْ رَدًى. فَلَوْ لَمْ يَكُنْ فِي الْوَحْدَةِ وَالتَّبَاعُدِ مِنْهُمْ إِلَّا السَّلَامَةُ مِنْ إِثْمِ الْمُدَاهَنَةِ وَخَطَرِ الْمُكَافَحَةِ لَكَانَ فِي ذَلِكَ الرِّبْحُ الرَّابِحُ وَالْغَنِيمَةُ الْبَارِدَةُ",
            "page": "27",
            "part": "1",
            "seal": "5EC24AA8"
        },
        {
            "id": "70",
            "nass": "أَخْبَرَنَا أَبُو سُفْيَانَ قَالَ: سَمِعْتُ ابْنَ الْأَعْرَابِيِّ، يَقُولُ: سَمِعْتُ سَالِمَ بْنَ عَبْدِ اللَّهِ، يَقُولُ: سَمِعْتُ الْفُضَيْلَ بْنَ عِيَاضٍ، يَقُولُ: \" §مَنْ خَالَطَ النَّاسَ لَمْ يَسْلَمْ مِنْ أَحَدِ اثْنَيْنِ: إِمَّا أَنْ يَخُوضَ مَعَهُمْ إِذَا خَاضُوا فِي الْبَاطِلِ أَوْ يَسْكُتَ إِنْ رَأَى مُنْكَرًا فَيَأْثَمَ. وَقَدْ جَمَعَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي الْوَعِيدِ وَسَوَّى فِي الْعُقُوبَةِ بَيْنَ مَنْ أَتَى الْمُنْكَرَ وَبَيْنَ مَنْ رَآهُ فَلَا يُغَيِّرُهُ وَلَا يَأْبَاهُ \"",
            "page": "27",
            "part": "1",
            "seal": "4AE81EC4"
        },
        {
            "id": "71",
            "nass": "حَدَّثَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنَا إِسْمَاعِيلُ بْنُ مُحَمَّدٍ الصَّفَّارُ قَالَ: حَدَّثَنَا عَبَّاسٌ الدُّورِيُّ قَالَ: حَدَّثَنَا أَبُو النَّضْرِ قَالَ: حَدَّثَنَا أَبُو خَيْثَمَةَ زُهَيْرُ بْنُ مَعُونَةَ قَالَ: حَدَّثَنَا إِسْمَاعِيلُ بْنُ أَبِي خَالِدٍ، عَنْ قَيْسِ بْنِ أَبِي حَازِمٍ قَالَ: \" قَامَ أَبُو بَكْرٍ رَضِيَ اللَّهُ عَنْهُ خَطِيبًا فَحَمِدَ اللَّهَ تَعَالَى وَأَثْنَى عَلَيْهِ ثُمَّ قَالَ: أَيُّهَا النَّاسُ، إِنَّكُمْ تَقْرَءُونَ هَذِهِ الْآيَةَ {يَا أَيُّهَا الَّذِينَ آمَنُوا عَلَيْكُمْ أَنْفُسَكُمْ لَا يَضُرُّكُمُ مَنْ ضَلَّ إِذَا اهْتَدَيْتُمْ} [المائدة: 105] ¶  -[28]- وَإِنَّكُمْ تَضَعُونَهَا عَلَى غَيْرِ مَوَاضِعِهَا فَإِنِّي سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«إِنَّ النَّاسَ إِذَا رَأَوُا الْمُنْكَرَ فَلَمْ يُغَيِّرُوهُ أَوْشَكَ أَنْ يَعُمَّهُمُ اللَّهُ بِعِقَابٍ» قَالَ أَبُو سُلَيٍمَانَ وَمِنْ مَنَاقِبِ الْعُزْلَةِ السَّلَامَةُ مِنْ آفَاتِ النَّظَرِ إِلَى زِينَةِ الدُّنْيَا وَزَهْرَتِهَا وَالِاسْتِحْسَانُ لِمَا ذَمَّهُ اللَّهُ تَعَالَى مِنْ زُخْرُفِهَا وَعَابَهُ مِنْ زَبْرَجِ غُرُورِهَا وَفِيهَا مَنْعُ النَّفْسِ مِنَ التَّطُلِّعِ إِلَيْهَا وَالِاسْتِشْرَافِ لَهَا وَمِنْ مُحَاكَاةِ أَهْلِهَا وَمُنَافَسَتِهِمْ عَلَيْهَا قَالَ اللَّهُ تَعَالَى: {وَلَا تَمُدَّنَّ عَيْنَيْكَ إِلَى مَا مَتَّعْنَا بِهِ أَزْوَاجًا مِنْهُمْ زَهْرَةَ الْحَيَاةِ الدُّنْيَا لِنَفْتِنَهُمْ فِيهِ} [طه: 131] وَقَدْ قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «انْظُرُوا إِلَى مَنْ هُوَ دُونَكُمْ وَلَا تَنْظُرُوا إِلَى مَنْ هُوَ فَوْقَكُمْ فَإِنَّهُ أَجْدَرُ أَنْ لَا تَزْدَرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ»",
            "page": "27",
            "part": "1",
            "seal": "A420EFD8"
        },
        {
            "id": "72",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ عَتَّابٍ الْعَتَدِيُّ، وَمُحَمَّدُ بْنُ أَحْمَدَ بْنِ زِيرَكٍ قَالَا: حَدَّثَنَا إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ الْعَبْسِيُّ قَالَ: حَدَّثَنَا وَكِيعٌ، عَنِ الْأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، عَنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: وَحَدَّثَنَا ابْنُ عَتَّابٍ قَالَ: حَدَّثَنَا أَبُو الْأَحْوَصِ الْقَاضِي قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ كَثِيرِ عَنْ مَخْلَدِ بْنِ حُسَيْنٍ، عَنْ هِشَامٍ، عَنِ الْحَسَنِ قَالَ: §«إِيَّاكُمْ وَمُجَالَسَةَ أَهْلِ الْبَسْطَةِ فَإِنَّ مُجَالَسَتَهُمْ مَسْخَطَةٌ لِلرِّزْقِ» َقَال وَقَالَ عَوْنُ بْنُ عَبْدِ اللَّهِ: كُنْتُ أُجَالِسُ الْأَغْنِيَاءَ فَلَا أَزَالُ مَغْمُومًا كُنْتُ أَرَى ثَوْبًا أَحْسَنَ مِنْ ثَوْبِي وَدَابَّةً أَفْرَهَ مِنْ دَابَّتِي فَجَالَسْتُ الْفُقَرَاءَ فَاسْتَرَحْتُ",
            "page": "28",
            "part": "1",
            "seal": "D488ECCA"
        },
        {
            "id": "73",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنَا الْكَرَّانِيُّ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ شَبِيبٍ قَالَ: حَدَّثَنَا زَكَرِيَّا بْنُ يَحْيَى الْمِنْقَرِيُّ قَالَ: حَدَّثَنَا الْأَصْمَعِيُّ قَالَ: حَدَّثَنَا يَزِيدُ بْنُ زُرَيْعٍ، عَنْ أَبِي رَجَاءِ عُبَيْدِ اللَّهِ بْنِ شَاذَانَ الْأَزْدِيِّ، عَنِ الْحَسَنِ، فِي قَوْلِهِ عَزَّ وَجَلَّ {وَجَعَلْنَا بَعْضَكُمْ لِبَعْضٍ فِتْنَةً أَتَصْبِرُونَ \"} [الفرقان: 20] قَالَ: §«جَعَلْنَا الْغَنِيَّ فِتْنَةً لِلْفَقِيرِ وَالْفَقِيرَ فِتْنَةً لِلْغَنِيِّ» قَالَ أَُبو سُلَيْمَانَ سَمِعْتُ ابْنَ أَبِي هُرَيْرَةَ أَوْ غَيْرَهُ مِنْ فُقَهَاءِ أَصْحَابِنَا يَقُولُ: بَلَغَنِي أَنَّ الْمُزَنِيَّ خَرَجَ مِنْ بَابِ جَامِعِ -[29]- الْفُسْطَاطِ مُعَلِّقًا نَعْلَيْهِ وَقَدْ أَقْبَلَ ابْنُ عَبْدِ الْحَكَمِ فِي مَوْكِبِهِ فَبَهَرَهُ مَا رَأَى مِنْ حَالِهِ وَحُسْنِ هَيْبَتِهِ فَتَلَا قَوْلَهُ عَزَّ وَجَلَّ {وَجَعَلْنَا بَعْضَكُمْ لِبَعْضٍ فِتْنَةً أَتَصْبِرُونَ} [الفرقان: 20] ثُمَّ قَالَ: اللَّهُمَّ بَلَى أَصْبِرُ وَأَرْضَى وَكَانَ مُقِلًّا رَحْمَةُ اللَّهُ عَلَيْهِ. قَالَ: وَمِنْ مَنَاقِبِ الْعُزْلَةِ أَنَّهَا خَالِعَةٌ عَنْكَ رِبْقَةَ ذُلِّ الْآمَالِ وَقَاطِعَةٌ رِقَّ الْأَطْمَاعِ وَمُعْيدَةٌ عِزَّ الْيَأْسِ مِنَ النَّاسِ فَإِنَّ مَنْ صَحِبَهُمْ وَكَانَ فِيهِمْ وَمَعَهُمْ لَمْ يَكَدْ يَخْلُو مِنْ أَنْ يُحَدِّثَ نَفْسَهُ بِنَوْعٍ مِنَ الطَّمَعِ فِيهِمْ إِمَّا فِي مَالٍ أَوْ جَاهٍ وَالطَّمَعُ فَقْرٌ حَاضِرٌ وَذُلٌّ صَاغِرٌ",
            "page": "28",
            "part": "1",
            "seal": "65530D50"
        },
        {
            "id": "74",
            "nass": "وَقَدْ قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«الْغِنَى الْيَأْسَ عَمَّا فِي أَيْدِي النَّاسِ وَمَنْ مَشَى مِنْكُمْ إِلَى طَمَعٍ فَلْيَمْشِ رُوَيْدًا» أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنَا ابْنُ الْأَعْرَابِيِّ قَالَ: حَدَّثَنَا الْفَضْلُ بْنُ يُوسُفَ الْجُعْفِيُّ قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ زِيَادٍ الْعِجْلِيُّ قَالَ: حَدَّثَنَا أَبُو بَكْرِ بْنُ عَيَّاشٍ، عَنْ عَاصِمٍ، عَنْ زِرٍّ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ",
            "page": "29",
            "part": "1",
            "seal": "DFB84304"
        },
        {
            "id": "75",
            "nass": "وَحَدَّثَنَا ابْنُ دَاسَةَ قَالَ: حَدَّثَنَا الْعَبَّاسُ بْنُ الْفَضْلِ الْأَسْقَاطِيُّ قَالَ: حَدَّثَنَا سَعِيدُ بْنُ سُلَيْمَانَ النَّشِيطِيُّ قَالَ: حَدَّثَنَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ عَلِيِّ بْنِ زَيْدٍ، عَنِ الْحَسَنِ، عَنْ جُنْدُبٍ، عَنْ حُذَيْفَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَيْسَ لِمُؤْمِنٍ أَنْ يُذِلَّ نَفْسَهُ» قَالَ أَبُو سُلَيْمَانَ أَنْشَدَنِي الْخُزَيْمِيُّ لِعَبْدِ الصَّمَدِ بْنِ الْمُعَذَّلِ: ¶ [البحر الطويل] ¶ تُكَلِّفُنِي إِذْلَالَ نَفْسِي لِعِزِّهَا ... وَهَانَ عَلَيْهَا أَنْ أُهَانَ فَتُكْرَهَا ¶ تَقُولُ سَلِ الْمَعْرُوفَ يَحْيَى بْنَ أَكْثَمٍ ... فَقُلْتُ سَلِيهِ رَبَّ يَحْيَى بْنِ أَكْثَمَا ¶ قَالَ أَبُو سُلَيْمَانَ وَأَنْشَدَنِي أَبُو عُمَرَ قَالَ: أَنْشَدَنَا أَبُو الْعَبَّاسِ ثَعْلَبٌ، عَنِ ابْنِ الْأَعْرَابِيِّ: ¶ [البحر الطويل] ¶ إِذَا كَانَ بَابُ الذُّلِّ مِنْ جَانِبِ الْغِنَى ... سَمَوْتُ إِلَى الْعَلْيَاءِ مِنْ جَانِبِ الْفَقْرِ ¶ صَبَرْتُ وَكَانَ الصَّبْرُ مِنِّي سَجِيةً ... وَحَسْبُكَ أَنَّ اللَّهَ أَثْنَى عَلَى الصَّبْرِ ¶ قَالَ وَلَوْ لَمْ يَرْبَحِ الْإِنْسَانُ فِي الْعُزْلَةِ وَالتَّخَلِّي عَنِ النَّاسِ وَفِي النَّأْيِ عَنْ مَثَاوِيهِمْ وَالِانْقِطَاعِ عَنْ مُحَاوَرَتِهِمْ إِلَّا مَا يُكْفَاهُ مِنْ فَضْلِ مَؤُونَةِ التَّحَرُّزِ مِنْهُمْ وَمَا يَسْتَفِيدُهُ مِنَ الْأَمَانِ أَنْ يَرْفَعُوا عَلَيْهِ قَوْلًا يَسْمَعُونَهُ يَتَكَلَّمُ بِهِ فِي حَالِ غَفْلَةٍ وَاسْتِرْسَالِ -[30]- أَوْ يَتَأَوَّلُوا عَلَيْهِ كَلَامًا لَا تَبْلُغُ عُقُولُهُمْ كُنْهَهُ فَيُوَجِّهُوهُ إِلَى غَيْرِ جِهَتِهِ وَيَنْحِلُوهُ غَيْرَ صِفَتِهِ فَكَانَ فِيهِ كِفَايَةٌ كَافِيَةٌ وَعِصْمَةٌ وَافِيَةٌ",
            "page": "29",
            "part": "1",
            "seal": "AD663869"
        },
        {
            "id": "76",
            "nass": "وَقَدْ رُوِّينَا عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ أَنَّهُ قَالَ: §«مَا أَنْتَ مُحَدِّثً قَوْمًا حَدِيثًا لَا يَبْلُغُهُ عُقُولُهُمْ إِلَّا كَانَ لِبَعْضِهِمْ فِتْنَةً» أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنَاهُ عَلْكَانُ الْمَرْوَزِيُّ قَالَ: حَدَّثَنَا أَبُو الْعَلَاءِ الْوَكِيعِيُّ قَالَ: حَدَّثَنَا هِشَامُ بْنُ عَمَّارٍ قَالَ: حَدَّثَنَا عَبْدُ الْعَزِيزِ بْنُ الْحُصَيْنِ، عَنِ الزُّهْرِيِّ، عَنْ عُبَيْدِ اللَّهِ بْنِ عَبْدِ اللَّهِ، عَنِ ابْنِ مَسْعُودٍ",
            "page": "30",
            "part": "1",
            "seal": "1E732017"
        },
        {
            "id": "77",
            "nass": "قَالَ أَبُو سُلَيْمَانَ وَحَدَّثَنِي ابْنُ أَبِي الدَّقِّ قَالَ: حَدَّثَنَا شُكْرٌ قَالَ: حَدَّثَنَا كَثِيرُ بْنُ عَبْدِ اللَّهِ قَالَ: حَدَّثَنَا الْعَلَاءُ بْنُ سَعْدٍ الْكِنْدِيُّ قَالَ: حَدَّثَنِي شَيْخٌ، لَنَا قَالَ: \" كُنْتُ أُمَاشِي إِسْمَاعِيلَ بْنَ سُهَيْلٍ، وَكَانَ أَحَدَ الْحُكَمَاءِ، فَقَالَ: §\" أَلَا أُخْبِرُكَ بِبَيْتِ شِعْرٍ خَيْرٍ لَكَ مِنْ عَشَرَةِ آلَافِ دِرْهَمٍ؟ فَقُلْتُ: بَيْتُ شِعْرٍ خَيْرٌ مِنْ عَشَرَةِ آلَافِ دِرْهَمٍ فَقَالَ: نَعَمْ ثُمَّ. قَالَ: أَيُّهُمَا أَحَبُّ إِلَيْكَ نَفْسُكَ أَوْ عَشَرَةُ آلَافِ دِرْهَمٍ؟ قُلْتُ: نَفْسِي: فَأَنْشَأَ يَقُولُ: ¶ [البحر الخفيف] ¶ اخْفِضِ الصَّوْتَ إِنْ نَطَقْتَ بِلَيْلٍ ... وَالْتَفِتْ بِالنَّهَارِ قَبْلَ الْمَقَالِ ¶ لَيْسَ فِي الْقَوْلِ رَجْعَةٌ حِينَ يَبْدُو ... بِقَبِيحٍ يَكُونُ أَوْ بِجَمَالِ ¶ قَالَ أَبُو سُلَيْمَانَ فَصَاحِبُ الْعُزْلَةِ فِي أَمَانٍ مِنْ هَذَا الْوَجَلِ وَفِي حِصْنٍ مِنْ هَذَا الثَّغْرِ. وَقَدْ أَنْعَمَ بَيَانَ هَذَا الْمَعْنَى ذُو الرُّمَّةِ حَيْثُ يَقُولُ: ¶ [البحر الطويل] ¶ أُحِبُّ الْمَكَانَ الْقَفْرَ مِنْ أَجْلِ أَنَّنِي ... بِهِ أَتَغَنَّى بِاسْمِهَا غَيْرَ مُعْجِمِ ¶ قَالَ أَبُو سُلَيْمَانَ وَلَوْ لَمْ يَكُنْ فِي الْعُزْلَةِ إِلَّا السَّلَامَةُ مِنْ صُحْبَةِ الْعَامَّةِ وَالرَّاحَةُ مِنْ تَعَبِ مُجَالَسَتِهِمْ وَمُصَابَرَةُ أَخْلَاقِهِمُ الْأَخْلَاقِ وَمَا يَسْتَفِيدُهُ الْإِنْسَانُ بِمُفَارَقَتِهِمْ وَيُكْفَاهُ مِنْ مَؤُونَةِ تَقْوِيمِهِمْ، وَيَأْمَنُهُ مِنْ غَوَائِلِهِمْ فِي صَدْقِهِمْ عَنْ أَنْفُسِهِمْ، وَإِمْحَاضِ النَّصِيحَةِ لَهُمْ، فَإِنَّ الْحَقَّ كَمَا قِيلَ مَغْضَبَةٌ وَبَعْضُ النُّصْحِ لِلْعَدَاوَةِ مَكْسَبَةٌ، لَكَانَ فِي ذَلِكَ رَاحَةٌ مُرِيحَةٌ وَقَدْ قَلَّ مَنْ يَعْرِفُ وَأَقَلُّ مِنْهُ مَنْ يُنْصِفُ",
            "page": "30",
            "part": "1",
            "seal": "4B9BBE6D"
        },
        {
            "id": "78",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَال: أَخْبَرَنِي أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ مَالِكٍ قَالَ: حَدَّثَنَا الدَّغُولِيُّ، عَنْ سُلَيْمَانَ بْنِ مَعْبَدٍ قَالَ: قُلْتُ لِلْأَصْمَعِيِّ: مَا قَوْلُ النَّاسِ: الْحَقُّ مَغْضَبَةٌ؟ -[31]- فَقَالَ: «§يَا بُنَيَّ وَهَلْ يُسْأَلُ عَنْ مِثْلِ هَذَا الْأَرَازِمُ؟ قَلَّ مَا يَكُعُّ أَحَدٌ بِالْحَقِّ إِلَّا عَنْ لَوْمٍ لَهُ» قَالَ أَبُو سُلَيْمَانَ: أَنْشَدُونَا عَنِ الرِّيَاشِيِّ: ¶ [البحر الطويل] ¶ وَكَمْ سُقْتُ فِي آثَارِكُمْ مِنْ نَصِيحَةٍ ... وَقَدْ يَسْتَفِيدُ الْبُغْضَةَ الْمُتَنَصِّحُ ¶ قَالَ وَقَدْ رُوِّينَا عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي التَّرَخُّصِ لِمَنْ رَأَى مُنْكَرًا فَلَمْ يُغَيِّرْهُ حَذَرَ الْفِتْنَةِ وَخَوْفَ الْقَالَةِ مِنَ النَّاسِ",
            "page": "30",
            "part": "1",
            "seal": "A780649D"
        },
        {
            "id": "79",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ حَدَّثَنَا أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ مَالِكٍ قَالَ: حَدَّثَنَا بِشْرُ بْنُ مُوسَى قَالَ: حَدَّثَنَا الْحُمَيْدِيُّ قَالَ: حَدَّثَنَا سُفْيَانُ قَالَ: حَدَّثَنَا يَحْيَى بْنُ سَعِيدٍ، أَنَّهُ سَمِعَ أَبَا طُوَالَةَ، يُحَدِّثُ عَنْ نَهَارٍ الْعَبْدِيِّ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: \" §إِنَّ اللَّهَ تَبَارَكَ وَتَعَالَى لَيَسْأَلُ الْعَبْدَ حَتَّى يَقُولَ: مَا مَنَعَكَ إِذْ رَأَيْتَ الْمُنْكَرَ فِي الدُّنْيَا أَنْ تُنْكِرَهُ فَإِذَا لَقَّنَ اللَّهُ عَبْدًا حُجَّتَهُ قَالَ: يَا رَبِّ رَجَوْتُكَ وَخِفْتُ النَّاسَ\" قَالَ أَبُو سُلَيْمَانَ هَذَا طَرِيقٌ فِي الرِّوَايَةِ يَرْتَضِيهِ أَهْلُ النَّقْلِ مِنْ أَهْلِ الْحَدِيثِ فَعَلَى هَذَا لَا يُحَرَّجُ الْمَرْءُ إِنْ شَاءَ اللَّهُ إِنْ تَرَكَ أَنْ يَتَعَرَّضَ لِأَهْلِ الْمُنْكَرِ إِذَا خَافَ عَادِيَتَهُمْ وَلَمْ يَأْمَنْ بِوَائِقَهُمْ مَا دَامَ كَارِهًا لِفِعْلِهِمْ بِقَلْبِهِ وَمُصَارِمًا لَهُمْ بِعَزْمِهِ وَنِيَّتِهِ ثُمَّ اعْلَمْ يَا أَخِي أَنَّ عَامَّةَ أَهْلِ هَذَا الزَّمَانِ قَدْ سَاءَتْ رَغْبَتُهُمْ وَقَلَّتْ آدَابُهُمْ وَغَلُظَتْ مِحْنَتُهُمْ عَلَى مَنْ يُعَاشِرُهُمْ لِأَنَّ مَوْقِفَهَ فِيهِمْ بَيْنَ أَنْ يُخَوِّنَهُمُ فَيُسَالِمَهُمْ وَبَيْنَ أَنْ لَا يَصُونَ نَفْسَهُ فَيُنَاصِحَهُمْ وَقَدْ كَانُوا وَالنَّاسُ نَاسٌ وَالزَّمَانُ زَمَانٌ يَسْتَشْنِعُونَ الْحَقَّ وَيَسْتَمِرِّونَ طَعْمَ النُّصْحِ وَيَتَنَكَّرُونَ لِمَنْ يَهْدِي إِلَيْهِمْ عُيُوبَهُمْ وَيَصْدُقُهُمْ عَنْ أَنْفُسِهِمْ، فَمَا ظَنُّكَ بِهِمُ الْآنَ مَعَ فَسَادِ هَذَا الزَّمَانِ الْكَلِبِ الْمُتَقَلِّبِ أَتُرَاهُمْ يُذْعِنُونَ لِلْحَقِّ وَيُصِيخُونَ إِلَى النُّصْحِ كَلَّا إِنَّكَ إِلَى أَنْ تَفْسُدَ بِهِمْ يَخْضَعُونَ أَقْرَبُ مِنْهُمْ يَسْتَمِعُونَ إِلَى أَنْ يَصْلَحُوا بِكَ. وَقَدْ قَالَ بَعْضُ الْحُكَمَاءِ: مَنْ قَابَلَ الْكَثِيرَ مِنَ الْفَسَادِ بِالْيَسِيرِ مِنَ الصَّلَاحِ -[32]- فَقَدْ غَرَّ نَفْسَهُ، مِثَالُهُ أَنْ يَمِيلَ جِدَارٌ فَيَأْتِيَهُ رَجُلٌ فَيُدَعِّمَهُ بِيَدِهِ لِيُقِيمَهُ فَإِنَّهُ يُوشِكُ أَنْ يَسْقُطَ عَلَيْهِ فَيَكُونَ فِيهِ تَلَفُهُ. بَلَى إِذَا وَجَدَ أَعْوَانًا وَآلَةً فَدَعَّمَهُ بِأَعْمِدَةٍ وَرَدِفَهُ بِقَوَائِمَ مِنْ خَشَبٍ وَنَحْوِهَا كَانَ جَدِيرًا أَنْ يَسْتَقِلَّ وَيَثْبُتَ وَكَانَ الرَّجُلُ حَقِيقًا أَنْ يَسْلَمَ وَيَنْجُو قَالَ أَبُو سُلَيْمَانَ فَانْظُرْ رَحِمَكَ اللَّهُ وَتَأَمَّلْ هَلْ تَجِدُ الْيَوْمَ أَعْوَانًا عَلَى الْمَعْرُوفِ وَدُعَاةً إِلَى الْخَيْرِ وَنُهَاةً عَنِ الْمُنْكَرِ فَإِنْ كُنْتَ لَا تَظْفَرُ بِهِمْ وَلَا تَقْدِرُ عَلَيْهِمْ فَانْجُ بِرَأْسِكَ وَلَا تُغَرِّرْ بِنَفْسِكَ إِنَّ رَضِيَ النَّاسِ غَايَةً لَا تُدْرَكُ قَدْ أَعْيَا الْأَوَّلِينَ دَوَاؤُهُمْ وَانْقَطَعَتْ فِيهِمْ حِيَلُهُمْ فَمَا حَاجَتُكَ إِلَى عَنَاءٍ لَا غَنَاءَ لَهُ وَتَعَبٍ لَا نُجْحَ فِيهِ وَمَا أُرِيكَ بِصُحْبَةِ قَوْمٍ لَا تَسْتَفِيدُ بِلُقِيِّهِمْ عِلْمًا وَلَا بِمَشْهَدِهِمْ جَمَالًا وَلَا بِمَعُونَتِهِمْ مَالًا إِذَا تَأَمَّلْتَهُمْ حَقًّا وَجَدْتَهُمْ إِخْوَانَ الْعَلَانِيَةِ أَعْدَاءَ السَّرِيرَةِ إِذَا لَقَوْكَ تَمَلَّقُوكَ وَإِذَا غِبْتَ عَنْهُمْ شَبِعُوكَ. مَنْ أَتَاكَ مِنْهُمْ كَانَ عَلَيْكَ رَقِيبًا وَمَنْ خَرَجَ قَامَ بِكَ خَطِيبًا. أَهْلُ نِفَاقٍ وَخَدِيعَةٍ وَأَصْحَابُ نَقْلٍ وَنَمِيمَةٍ وَإِخْوَانُ بُهْتٍ وَعَظِيمَةٍ. لَا يَغُرَّنَّكَ مَا تَرَى مِنِ احْتِشَادِهِمْ عِنْدَكَ وَازْدِحَامِهِمْ عَلَيْكَ وَلَا تَتَوَهَّمَنَّ أَنَّ بِهِمْ تَعْظِيمًا لِعِلْمِكَ أَوْ تَقْدِيمًا لَحَقِّكَ إِنَّ عِظَمَ مَا يَقُودُهُمُ الْيَوْمَ إِلَى مَجَالِسِ الْعُلَمَاءِ وَيَحْشُرُهُمْ إِلَى أَبْوَابِهِمُ الرَّغْبَةُ فِي مَنَالٍ لِمَآرِبِهِمْ وَسُلَّمًا إِلَى أَوْطَارِهِمْ وَحَمِيرًا لِحَاجَاتِهِمْ فَهُمُ الْمَسَاكِينُ بَيْنَ شَرَّيْنِ مِنْهُمْ وَمِنْ تَكَالِيفِهِمْ: إِنْ أَسْعَفُوهُمْ بِبَعْضِهَا أَضْجَرُوهُمْ بِكَثْرَةِ تَوَابِعِهَا وَآذُوهُمْ وَإِنِ امْتَنَعُوا عَلَيْهِمْ فِيهَا شَنَّعُوهُمْ وَعَادُوهُمْ ثُمَّ إِنَّهُمْ عَلَى ذَلِكَ يُلْزِمُونَهُمْ بَدَالَةَ الْمَعْرِفَةِ أَنْ يَهْدُفُوا لَهُمْ أَغْرَاضَهُمْ فَيُخَاصِمُوا عَنْهُمْ مَنْ خَاصَمَهُمْ وَيُعَادُوا مَنْ عَادَاهُمْ وَيُنَازِلُوا مَنْ نَازَلَهُمْ فَيَصِيرُونَ، مِنْ حَيْثُ قَدَّرُوا أَنَّهُمْ فُقَهَاءُ سُفَهَاءَ، وَمِنْ حَيْثُ ظَنُّوا أَنَّهُمْ مَتْبُوعُونَ رُؤَسَاءُ أَتْبَاعًا أَخِسَّاءَ، فَمَنْ أَخْسَرُ صَفْقَةً وَأَشَدُّ بَلِيَّةً مِنْ هَؤُلَاءِ مَعَهُمْ أَلَيْسَ الْفِرَارُ مِنْهُمْ حَقًّا وَاجِبًا وَالتَّخَلُّصُ مِنْ بَيْنِهِمْ غُنْمًا؟ بَلَى إِنَّهُ لَكَذَلِكَ وَبِحَقٍّ مَا قِيلَ: اعْتِزَالُ الْعَامَّةِ مُرُوءَةٌ تَامَّةٌ قَالَ أَبُو سُلَيْمَانَ وَمِنْ مَنَاقِبِ الْعُزْلَةِ أَنَّهَا تَحْسِمُ عَنْكَ أَوْهَامَ الْمُتَجَنِّينَ وَتَقْطَعُ -[33]- مَوَادَّ شِكَايَاتِ الْمُتَجَرِّمِينَ. وَذَلِكَ أَنَّ طِبَاعَ النَّاسِ مُتَفَاوِتَةٌ مُتَعَادِيَةٌ وَهِمَمُهُمْ مُخْتَلِفَةٌ وَوَسَاوِسُ صُدُورِهِمْ كَثِيرَةٌ وَإِنَّ سُوءَ ضَمَائِرِهِمْ يُصَوِّرُ لَهُمْ وَيُوحِي إِلَى قُلُوبِهِمْ أَنَّ اجْتِمَاعَ كُلِّ طَائِفَةٍ مِنَ النَّاسِ وَتَنَاجِي كُلِّ شِرْذِمَةٍ مِنْهُمْ إِنَّمَا هُوَ فِي التَّنْفِيرِ عَنْهُمْ وَالْبَحْثِ عَنْ عُيُوبِهِمْ أَوْ فِي تَبْيِيتِ رَأْي وَدَسِيسِ غَائِلَةٍ عَلَيْهِمْ وَيَغْلِبُ هَذَا الظَّنُّ خُصُوصًا عَلَى مَنْ يُحِسُّ مِنْ نَفْسِهِ بِتُهْمَةٍ وَيُعْرَفْ عِنْدَ النَّاسِ بِرِيبَةٍ، وَقَدْ وَصَفَ اللَّهُ عَزَّ وَجَلَّ الْمُنَافِقِينَ بِذَلِكَ فَقَالَ عَزَّ وَجَلَّ {يَحْسَبُونَ كُلَّ صَيْحَةٍ عَلَيْهِمْ هُمُ الْعَدُوُّ فَاحْذَرْهُمْ قَاتَلَهُمُ اللهُ أَنَّى يُؤْفَكُونَ} [المنافقون: 4] وَمَا أَحْسَنَ قَوْلَ الْمُتَنَبِّي فِي أَهْلِ هَذِهِ الصِّفَةِ حَيْنَ يَقُولُ: ¶ [البحر الطويل] ¶ إِذَا سَاءَ فِعْلُ الْمَرْءِ سَاءَتْ ظُنُونُهُ ... وَصَدَّقَ مَا يَعْتَادُهُ مِنْ تَوَهُّمِ ¶ وَعَادَى مُحِبِّيهِ بِقَوْلِ عِدَاتِهِ ... وَأَصْبَحَ فِي لَيْلٍ مِنَ الشَّكِّ مُظْلِمِ ¶ قَالَ بَعْضُهُمْ: مُعَاشَرَةُ الْأَشْرَارِ تُورِثُ سُوءَ الظَّنِّ بِالْأَبْرَارِ فَمَنِ اعْتَزَلَ النَّاسَ وَانْقَطَعَ عَنْ مُجَالَسَتِهِمْ فَقَدْ أَحْسَنَ فِي هَذَا الْبَابِ الدِّفَاعَ عَنْ نَفْسِهِ وَاسْتَظْهَرَ بِالِاحْتِيَاطِ فِي طَلَبِ السَّلَامَةِ لَهَا. وَمِمَّا يَقْطَعُ بِهَا عَنْكَ مَوَادَّ الشِّكَايَاتِ أَنَّكَ إِذَا عَرَفْتَ بِهَا لَمْ تَسْتَبْطِئِ فِي حَقٍّ إِذَا فَاتَكَ مِنْ عِيَادَةٍ أَوْ شُهُودِ جَنَازَةٍ أَوْ حُضُورِ أَمْلَاكٍ أَوْ وَلِيمَةٍ أَوْ نَحْوِهَا فَإِنَّ النَّاسَ إِذَا فَقَدُوكَ عَذَرُوكَ وَإِذَا وَجَدُوكَ عَذَلُوكَ وَاسْتَقْصَوْكَ وَقَدْ تَكُونُ لِلْإِنْسَانِ فِي بَعْضِ الْأَوْقَاتِ أَعْذَارٌ لَا تُفْصِحُ بِهَا الْأَخْبَارُ. وَقَدْ رُوِّينَا فِيمَا مَضَى مِنْ هَذَا الْكِتَابِ عَنْ مَالِكِ بْنِ أَنَسٍ، أَنَّهُ كَانَ يَشْهَدُ الْجَنَائِزَ وَيَعُودُ الْمَرْضَى وَيُؤَدِّي الْحُقُوقَ ثُمَّ تَرَكَ وَاحِدًا وَاحِدًا حَتَّى تَرَكَهَا كُلَّهَا وَكَانَ يَقُولُ: لَيْسَ كُلُّ عُذْرٍ يَتَهَيَّأُ لِلْمَرْءِ أَنْ يُخْبَرَ بِهِ وَيُطْلِعَ النَّاسَ عَلَيْهِ قَالَ: وَفِي الْعُزْلَةِ السَّلَامَةُ مِنْ قَرِينِ السُّوءِ وَصَاحِبِ السُّوءِ وَعَشِيرِ السُّوءِ. وَقَدْ شَبَّهَهُ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِحَرْقِ النَّارِ",
            "page": "31",
            "part": "1",
            "seal": "19E60305"
        },
        {
            "id": "80",
            "nass": "فَقَالَ عَلَيْهِ السَّلَامُ: §«مَثَلُ جَلِيسِ السُّوءِ كَمَثَلِ الْكِيرِ إِنْ لَمْ يُحْرِقْ بِشَرَرِهِ عَلَقَ بِكَ مِنْ رِيحِهِ» أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنَا ابْنُ مَالِكٍ قَالَ: حَدَّثَنَا بِشْرُ بْنُ مُوسَى قَالَ: حَدَّثَنَا الْحُمَيْدِيُّ قَالَ: حَدَّثَنَا سُفْيَانُ قَالَ: حَدَّثَنَا بُرَيْدَةُ بْنُ عَبْدِ اللَّهِ بْنِ أَبِي بُرْدَةَ -[34]-، عَنْ، عَنْ جَدِّهِ مِيرَمَ بْنِ أَبِي بُرْدَةَ، عَنْ أَبِي مُوسَى، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَقَالَ بَعْضُ الْحُكَمَاءِ: إِنَّكَ لَنْ تَصْلُحَ أَبَدًا حَتَّى تُصْلِحَ جَلِيسَكَ قَالَ: وَأَنْشَدَنِي بَعْضُ أَهْلِ الْعِلْمِ: ¶ [البحر الطويل] ¶ إِذَا كُنْتَ مِنْ أَهْلِ الْعَفَافِ فَلَا يَكُنْ ... قَرِينُكَ إِلَّا كُلَّ مَنْ يَتَعَفَّفِ ¶ وَقَدْ أَفْرَدْنَا لِهَذَا بَابًا فِي الْكِتَابِ. قَالَ أَبُو سُلَيْمَانَ وَفِي الْعُزْلَةِ السَّلَامَةُ مِنَ التَّبَذُّلِ لِعَوَامِّ النَّاسِ وَحَوَاشِيهِمْ وَالتَّصَوُّنُ عَنْ ذِلَّةِ الِامْتِهَانِ مِنْهُمْ، وَأَمَانُ الْمَلَامِ عَنِدَ الصَّدِيقِ، وَاسْتِحْدَاثُ الطِّرَاءَةِ عِنْدَ اللِّقَاءِ، فَإِنَّ كُلَّ مَوْجُودٍ مَمْلُولٌ وَكُلَّ مَمْنُوعٍ مَطْلُوبٌ",
            "page": "33",
            "part": "1",
            "seal": "2EE8AA4B"
        },
        {
            "id": "81",
            "nass": "وَفِي هَذَا قَوْلُ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§زُرْ غِبًّا تَزْدَدْ حُبًّا» أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنَا ابْنُ الْأَعْرَابِيِّ قَالَ: حَدَّثَنَا الْحَارِثُ بْنُ أَبِي أُسَامَةَ قَالَ: حَدَّثَنَا أَبُو عَاصِمٍ قَالَ: حَدَّثَنَا طَلْحَةُ بْنُ عَمْرٍو، عَنْ عَطَاءٍ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ وَلَقَدْ أَحْسَنَ فِي هَذَا الطَّائِيُّ حِينَ يَقُولُ: ¶ [البحر الطويل] ¶ وَطُولُ مَقَامِ الْمَرْءِ فِي الْحَيِّ مُخْلِقٌ ... لِدِيبَاجَتَيْهِ فَاغْتَرِبْ تَتَجَدَّدِ ¶ فَإِنِّي رَأَيْتُ الشَّمْسَ زِيدَتْ مَحَبَّةً ... إِلَى النَّاسِ أَنْ لَيْسَتْ عَلَيْهِمْ بِسَرْمَدِ ¶ قَالَ وَفِي الْعُزْلَةِ أَنَّهَا تَسْتُرُ الْقِلَّةَ وَتَكْشِفُ جِلْبَابَ التَّجَمُّلِ فَلَا يَظْهَرُ عَلَى عَوْرَةٍ إِنْ كَانَتْ وَرَاءَهُ تَسُوءُ صَدِيقًا أَوْ تُشْمِتُ عَدُوًّا فَإِنَّ التَّجَمُّلَ مِنْ شِيَمِ الْأَحْرَارِ وَشَمَائِلِ ذَوِي الْهِمَمِ وَالْأَخْطَارِ وَقَدْ وَصَفَ اللَّهُ تَعَالَى بِهِ الْأَبْرَارَ مِنْ عِبَادِهِ فَقَالَ تَعَالَى ذِكْرُهُ {يَحْسَبُهُمُ الْجَاهِلُ أَغْنِيَاءَ مِنَ التَّعَفُّفِ} [البقرة: 273] قَالَ أَنْشَدَنِي الْكَرَّانِيُّ قَالَ: أَنْشَدَنَا عَبْدُ اللَّهِ بْنُ شَبِيبٍ الْعَتَّابِيُّ: ¶ [البحر البسيط] ¶ إِنَّ الْكَرِيمَ لَيُخْفِي عَنْكَ خَلْقَتَهُ ... حَتَّى تَرَاهُ غَنِيًّا وَهُوَ مَجْهُودُ ¶ وَفِي مَعْنَاهُ لِعَلِيِّ بْنِ الْجَهْمِ: ¶ [البحر الطويل] ¶ وَلَا عَارٌ إِنْ زَالَتْ عَنِ الْحُرِّ نِعْمَةٌ ... وَلَكِنَّ عَارًا أَنْ يَزُولَ التَّجَمُّلُ ¶ قَالَ وَفِي الْعُزْلَةِ أَنَّهَا مُعِينَةٌ لِمَنْ أَرَادَ نَظَرًا فِي عِلْمٍ أَوْ إِثَارَةٍ لِدَفِينِ رَأْيٍ وَاسْتِنْبَاطًا لِحِكْمَةٍ لِأَنَّ شَيْئًا مِنْهَا لَا يَجِيءُ إِلَّا مَعَ خَلَاءِ الذَّرْعِ وَفَرَاغِ الْقَلْبِ وَمُخَالَطَةُ النَّاسِ مَلْهَاةٌ وَمَشْغَلَةٌ",
            "page": "34",
            "part": "1",
            "seal": "45411381"
        },
        {
            "id": "82",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنَا الْحُسَيْنُ بْنُ إِسْمَاعِيلَ الْفَقِيهُ قَالَ: بَلَغَنِي أَنَّ مُحَمَّدَ بْنَ الْحَسَنِ، رَحْمَةُ اللَّهِ عَلَيْهِ لَمَّا أَخَذَ فِي تَصْنِيفِ الْجَامِعِ الْكَبِيرِ §خَلَا فِي سِرْدَابٍ وَأَمَرَ أَهْلَهُ أَنْ يُرَاعُوا وَقْتَ غَدَائِهِ وَوُضُوئِهِ فَيُقَدِّمُوا إِلَيْهِ حَاجَتَهُ مِنْهُمَا وَأَنْ يُؤْخَذَ مِنْ شَعْرِهِ إِذَا طَالَ وَأَنْ يُنَظَّفَ ثَوْبُهُ إِذَا اتَّسَخَ وَأَنْ لَا يُورِدُوا عَلَيْهِ شَيْئًا يَشْتَغِلُ بِهِ خَاطِرُهُ وَأَقَامَ عَلَى مَالِهِ وَكِيلًا وَفَوَّضَ إِلَيْهِ أَمْرَهُ ثُمَّ أَقْبَلَ عَلَى تَصْنِيفِ الْكِتَابِ وَلَمْ يَشْعُرْ إِلَا بِرَجُلٍ يَنْزِلُ إِلَيْهِ حَتَّى وَقَفَ بَيْنَ يَدَيْهِ فَأَنْكَرَهُ فَقَالَ لَهُ: مَنْ أَنْتَ قَالَ: أَنَا صَاحِبُ الدَّارِ. قَالَ: وَكَيْفَ ذَاكَ قَالَ: لِأَنِّي قَدِ ابْتَعْتُ هَذِهِ الدَّارَ مِنْ فُلَانٍ، يَعْنِي وَكِيلَهُ، وَكَانَ وَكَّلَهُ إِيَّاهُ عَنْ تَفْوِيضٍ، فَاحْتَاجَ إِلَى الِانْتِقَالِ\" قَالَ: وَلِمَجْنُونٍ الْعَامِرِيِّ فِي هَذَا: ¶ [البحر الطويل] ¶ وَإِنِّي لَأَسْتَغْشِي وَمَا بِيَ نَعْسَةٌ ... لَعَلَّ خَيَالًا مِنْكِ يَلْقَى خَيَالِيَا ¶ وَأَخْرُجُ مِنْ بَيْنِ الْجُلُوسِ لَعَلَّنِي ... أُحَدِّثُ عَنْكِ النَّفْسَ بِالسِّرِّ خَالِيَا",
            "page": "35",
            "part": "1",
            "seal": "403E3ED4"
        },
        {
            "id": "83",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنَا ابْنُ الْأَعْرَابِيِّ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ عُمَرَ الْقَطَوَانِيُّ قَالَ: حَدَّثَنَا عَمْرُو بْنُ مَرْزُوقٍ قَالَ: حَدَّثَنَا زَائِدَةُ، عَنِ الْأَعْمَشِ، عَنْ مُسْلِمِ بْنِ صُبَيْحٍ، عَنْ مَسْرُوقٍ قَالَ: §«الْمَرْءُ حَقِيقٌ أَنْ تَكُونَ لَهُ مَجَالِسُ يَخْلُو فِيهَا فَيَذْكُرَ ذُنُوبَهُ وَيَسْتَغْفِرَ مِنْهَا» قَالَ وَفِي الْعُزْلَةِ السَّلَامَةُ مِنْ صُحْبَةِ الثَّقِيلِ وَمَؤُونَةِ النَّظَرِ إِلَيْهِ فَإِنَّ ذَلِكَ هُوَ الْعَمَى الْأَصْغَرُ",
            "page": "35",
            "part": "1",
            "seal": "C22B9C3D"
        },
        {
            "id": "84",
            "nass": "حَدَّثَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي الْحَسَنُ بْنُ عَبْدِ الرَّحِيمِ، عَنِ الْغَلَابِيِّ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ الضَّحَّاكِ، عَنِ الْهَيْثَمِ بْنِ عَدِيٍّ قَالَ: قِيلَ لِلْأَعْمَشِ: \" §مِمَّ عَمَشَتْ عَيْنَاكَ؟ قَالَ: مِنَ النَّظَرِ إِلَى الثُّقَلَاءِ. وَقَالَ الْأَعْمَشُ: قَالَ جَالِينُوسُ: لِكُلِّ شَيْءٍ حُمَّى وَحُمَّى الرُّوحِ النَّظَرُ إِلَى الثَّقِيلِ \"",
            "page": "35",
            "part": "1",
            "seal": "DB3EFBFC"
        },
        {
            "id": "85",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ مُعَاذٍ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَسَنِ قَالَ: حَدَّثَنَا الْعَبَّاسُ بْنُ أَبِي طَالِبٍ قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ الْمُنْذِرِ قَالَ: حَدَّثَنَا حَمَّادُ بْنُ زَيْدٍ، عَنْ أَيُّوبَ، عَنِ ابْنِ سِيرِينَ قَالَ: سَمِعْتُ رَجُلًا، يَقُولُ: §«نَظَرْتُ إِلَى ثَقِيلٍ مَرَّةً فَغُشِيَ عَلَيَّ -[36]- قَالَ وَفِي الْعُزْلَةِ الْأَمَانُ، بِبَلَدِ بِسْتَ خَاصَّةً، مِنْ دَوَاعِي الْكُنُفِ الشَّارِعَةِ وَالْمَثَاعِبِ السَّائِلَةِ فَإِنَّ جِنَايَتَهَا عِنْدَ أَهْلِهَا جُبَارٌ لَا أَرْشَ لَهَا وَدِمَاءُ قَتْلَاهَا مَطْلُولَةٌ لَا عَقْلَ وَلَا قَوَدَ فِيهَا فَكُلَّمَا قَلَّ بُرُوزُ الْإِنْسَانِ إِلَيْهَا وَعُبُورُهُ عَلَيْهَا كَانَ أَوْفَرَ لِمُرُوءَتِهِ وَأَبْقَى لِنَظَافَتِهِ وَأَبْعَدَ لَهُ مِنْ أَذَاهَا وَغَائِلَتِهَا وَأَسْلَمَ لَهُ مِنْ دَائِهَا وَعَادِيَتِهَا»",
            "page": "35",
            "part": "1",
            "seal": "F2BA9B74"
        },
        {
            "id": "86",
            "nass": "§بَابٌ فِي خِفَّةِ الظَّهْرِ وَقِلَّةِ الْعِيَالِ وَالْأَهْلِ",
            "page": "36",
            "part": "1",
            "seal": "62B3F1A0"
        },
        {
            "id": "87",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنَا ابْنُ الْأَعْرَابِيِّ، قَالَ: حَدَّثَنَا عَبَّاسُ بْنُ عَبْدِ اللَّهِ التَّرْقُفِيُّ قَالَ: حَدَّثَنَا رَوَّادُ بْنُ الْجَرَّاحِ، عَنْ سُفْيَانَ، عَنْ مَنْصُورٍ، عَنْ رِبْعِيِّ بْنِ حِرَاشٍ، عَنْ حُذَيْفَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§خِيَارُكُمْ فِي الْمِائَتَيْنِ كُلُّ خَفِيفِ الْحَاذِ» قَالُوا: يَا رَسُولَ اللَّهِ، وَمَا الْخَفِيفُ الْحَاذِ؟ قَالَ: الَّذِي لَا أَهْلَ لَهُ وَلَا وَلَدَ \"",
            "page": "36",
            "part": "1",
            "seal": "5FB5C8D4"
        },
        {
            "id": "88",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ مَالِكٍ قَالَ: حَدَّثَنَا بِشْرٌ قَالَ: حَدَّثَنَا الْحُمَيْدِيُّ قَالَ: حَدَّثَنَا سُفْيَانُ قَالَ: حَدَّثَنَا مُطَّرِحٌ أَبُو الْمُهَلَّبِ، عَنْ عُبَيْدِ اللَّهِ بْنِ زَحْرٍ، عَنِ الْقَاسِمِ، عَنْ أَبِي أُمَامَةَ الْبَاهِلِيِّ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«أَغْبَطُ أَوْلِيَائِي عِنْدِي مَنْزِلَةً رَجُلٌ مُؤْمِنٌ خَفِيفُ الْحَاذِ ذُو حَظٍّ مِنْ صَلَاةٍ وَكَانَ غَامِضًا فَعُجِّلَتْ لَهُ مَنِيَّتُهُ وَقَلَّ تُرَاثُهُ وَقَلَّتْ بَوَاكِيهِ» قَالَ أَبُو سُلَيْمَانَ: قَدْ غَبَطَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مَنْ كَانَ بِهَذِهِ الصِّفَةِ مِنْ غُمُوضِ الشَّخْصِ وَخُمُولِ الذِّكْرِ فِي النَّاسِ وَاشْتَرَطَ لَهُ الرِّضَا بِقِلَّةِ الْمَالِ لِأَنَّ الْقَنَاعَةَ تَقْطَعُهُ عَنِ النَّاسِ وَاشْتَرَطَ لَهُ أَيْضًا خِفَّةَ الْعِيَالِ لِئَلَّا يَشْغَلُهُ الْكَسْبُ لَهُمْ -[37]- ثُمَّ تَعْجِيلُ الْوَفَاةِ لِئَلَّا يَطُولُ مَقَامُهُ فِيمَا بَيْنَهُمْ وَهَذِهِ الْأَسْبَابُ كُلُّهَا تُشِيرَ إِلَى الْعُزْلَةِ وَتُبَيِّنُ عَنْ فَضِيلَتِهَا",
            "page": "36",
            "part": "1",
            "seal": "44B2BBC5"
        },
        {
            "id": "89",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنَا ابْنُ الْأَعْرَابِيِّ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ مُلَاعِبٍ قَالَ: حَدَّثَنَا ثَابِتُ بْنُ مُحَمَّدٍ الزَّاهِدُ قَالَ: حَدَّثَنَا سُفْيَانُ الثَّوْرِيُّ، عَنِ الْأَوْزَاعِيِّ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ الْيَمَانِ، عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«رُحِمَ عَبْدٌ فِي سَبِيلِ اللَّهِ إِنْ كَانَ غَزْوٌ غَزَا فِيهِ وَإِنْ كَانَتْ سَرِيَّةٌ خَرَجَ فِيهَا وَإِنْ غَابَ لَمْ يُفْتَقَدْ وَإِنْ شَهِدَ لَمْ يُعْرَفْ طُوبَى لَهُ ثُمَّ طُوبَى لَهُ»",
            "page": "37",
            "part": "1",
            "seal": "A0619B65"
        },
        {
            "id": "90",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ فِرَاسٍ قَالَ: حَدَّثَنَا ابْنُ سَالِمٍ قَالَ: حَدَّثَنَا إِسْحَاقُ بْنُ رَاهَوَيْهِ قَالَ: حَدَّثَنَا عَبْدُ الرَّزَّاقِ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ مُسْلِمٍ، عَنْ إِبْرَاهِيمَ بْنِ مَيْسَرَةَ، عَنِ ابْنِ أَبِي سُوَيْدٍ قَالَ: سَمِعْتُ عُمَرَ بْنَ عَبْدِ الْعَزِيزِ، يَقُولُ: \" زَعَمَتِ الْمَرْأَةُ الصَّالِحَةُ خَوْلَةُ بِنْتُ حَكِيمٍ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ خَرَجَ وَهُوَ مُحْتَضِنٌ أَحَدَ ابْنَيْ بِنْتِهِ وَهُوَ يَقُولُ: §«وَاللَّهِ إِنَّكُمْ لَتُبَخِّلُونَ وَتُجَبِّنُونَ وَتُجَهِّلُونَ وَإِنَّكُمْ لَمِنْ رَيْحَانِ اللهِ سُبْحَانَهُ» قَالَ أَبُو سُلَيْمَانَ يُرِيدُ أَنَّهُمْ يَحْمِلُونَ الرَّجُلَ عَلَى الْبُخْلِ وَالْجُبْنِ وَيَدْعُونَهُ إِلَى الْجَهْلِ حُبًّا لَهُمْ وَشَفَقَةً عَلَيْهِمْ. قَاَل أَبُو سُلَيْمَانَ وَأَنْشَدَنِي أَبُو عُمَرَ قَالَ: أَنْشَدَنَا أَبُو الْعَبَّاسِ ثَعْلَبٌ: ¶ [البحر البسيط] ¶ لَوْلَا أُمَيْمَةُ لَمْ أَجْزَعْ مِنَ الْعَدَمِ ... وَلَمْ أُجِبْ فِي اللَّيَالِي حِنْدِسَ الظُّلُمِ ¶ وَزَادَنِي حَذَرًا لِلْمَوْتِ مَعْرِفَتِي ... ذُلَّ الْيَتِيمَةِ يَجْفُوهَا ذَوُو الرَّحِمِ ¶ تَهْوَى حَيَاتِي وَأَهْوَى مَوْتَهَا شَفَقًا ... وَالْمَوْتُ أَكْرَمُ نَزَّالٍ عَلَى الْحُرَمِ ¶ قَالَ أَبُو سُلَيْمَانَ وَأَنْشَدَنِي ابْنُ الزِّيبَقِيِّ قَالَ: أَنْشَدَنَا الْكُدَيْمِيُّ قَالَ: أَنْشَدَنِي الْأَصْمَعِيُّ لِأَعْرَابِيٍّ: ¶ [البحر الوافر] ¶ لَقَدْ زَادَ الْحَيَاةَ إِلَيَّ حُبًّا ... بَنَاتِي إِنَّهُنَّ مِنَ الضِّعَافِ ¶ مَخَافَةَ أَنْ يَذُقْنَ الْفَقْرَ بَعْدِي ... وَأَنْ يَشْرَبْنَ رَنْقًا بَعْدَ صَافِي ¶ وَأَنْ يَعْرَيْنَ إِنْ كُسِيَ الْجَوَارِي ... فَتَنْبُو الْعَيْنُ عَنْ كُرُمٍ عِجَافِ ¶ قَالَ وَأَنْشَدَنِي بَعْضُ أَهْلِ الْأَدَبِ لِأَعْرَابِيٍّ: ¶ [البحر الطويل] ¶ -[38]- ¶ وَإِنِّي لَأَهْوَى وَهُوَ يَغْتَالُ مُدَّتِي ... مُرُورَ اللَّيَالِي كَيْ يَشِبَّ حَكِيمُ ¶ مَخَافَةَ أَنْ يَغْتَالَنِي الْمَوْتُ دُونَهُ ... فَيَغْشَى بُيُوتَ الْحَيِّ وَهُوَ يَتِيمُ",
            "page": "37",
            "part": "1",
            "seal": "602B6FC1"
        },
        {
            "id": "91",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنَا ابْنُ الْأَعْرَابِيِّ قَالَ: حَدَّثَنَا أَبُو دَاوُدَ قَالَ: حَدَّثَنَا هَنَّادُ بْنُ السَّرِيِّ، عَنْ أَبِي الْأَحْوَصِ، عَنْ عَطَاءِ بْنِ السَّائِبِ، عَنْ أَبِي الْبَخْتَرِيِّ قَالَ: كَانَ بَيْنَ عَمَّارِ بْنِ يَاسِرٍ وَبَيْنَ رَجُلٍ كَلَامٌ فِي الْمَسْجِدِ فَقَالَ عَمَّارٌ: §«أَسْأَلُ اللَّهَ تَعَالَى إِنْ كُنْتَ كَاذِبًا أَنْ لَا يُمِيتَكَ حَتَّى يُكْثِرَ مَالَكَ وَوَلَدَكَ وَيُوطِئَ عَقِبَكَ»",
            "page": "38",
            "part": "1",
            "seal": "57C21911"
        },
        {
            "id": "92",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي إِسْمَاعِيلُ بْنُ مُحَمَّدٍ قَالَ: حَدَّثَنَا إِسْحَاقُ بْنُ إِبْرَاهِيمَ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ وَهْبٍ قَالَ: حَدَّثَنَا عَمِّي قَالَ: حَدَّثَنِي ابْنُ لَهِيعَةَ، عَنْ خَالِدِ بْنِ يَزِيدَ، عَنْ سَعِيدِ بْنِ أَبِي هِلَالٍ، أَنَّ دَاوُدَ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَ يَقُولُ: §«اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ جَارِ السُّوءِ وَمِنْ مَالٍ يَكُونُ عَلَيَّ عَذَابًا وَمِنْ وَلَدٍ يَكُونُ عَلَيَّ وَبَالًا وَمِنْ زَوْجَةٍ تُشِيبُنِي قَبْلَ الْمَشِيبِ وَمِنْ خَلِيلٍ مَاكِرٍ عَيْنُهُ تَرْعَانِي وَقَلْبُهُ يَشْنَأُنِي إِنْ رَأَى خَيْرًا أَخْفَاهُ وَإِنْ رَأَى شَرًّا أَفْشَاهُ»",
            "page": "38",
            "part": "1",
            "seal": "515629E0"
        },
        {
            "id": "93",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ زِيَادٍ قَالَ ابْنُ أَبِي الْجَحِيمِ قَالَ حَدَّثَنَا عِصْمَةُ بْنُ سُلَيْمَانَ الْكُوفِيُّ قَالَ: حَدَّثَنَا جَعْفَرُ بْنُ أَبِي شُعَيْبٍ الْكِنْدِيُّ قَالَ: §كَانَ رَجُلٌ مِنْ أَهْلِ الْبَصْرَةِ وَكَانَتْ لَهُ تِجَارَةٌ وَكَانَ لَهُ عَقْلٌ فَأَرَادَ اللَّهُ بِهِ خَيْرًا فَتَرَكَ التِّجَارَةَ، وَأَقْبَلَ عَلَى الْعِبَادَةِ فَكَانَ يَسْمَعُ النَّاسَ يَقُولُونَ: مَالِكُ بْنُ دِينَارٍ. فقَالَ: وَاللَّهِ لَأَذْهَبَنَّ إِلَى مَالِكٍ هَذَا الَّذِي شَغَفَ النَّاسَ بِهِ فَلَأَنْظُرَنَّ مَا عَمَلُهُ قَالَ: فَأَتَيْتُهُ فَإِذَا هُوَ جَالِسٌ وَحَوْلَهُ قَوْمٌ يَقْرَءُونَ الْقُرْآنَ فَجَلَسْتُ فِي جَانِبِ الْمَسْجِدِ حَتَّى تَفَرَّقُوا وَجَاءَ قَوْمٌ آخَرُونَ فَسَمِعُوا الْحَدِيثَ، وَسَمِعُوا الزُّهْدَ، وَالْكَلَامَ، فَلَمَّا تَفَرَّقُوا قَامَ فَصَلَّى رَكْعَتَيْنِ أَوْ أَرْبَعًا ثُمَّ خَرَجَ وَتَبِعْتُهُ فَقَالَ لِي: أَلَكَ حَاجَةٌ؟ قُلْتُ: نَعَمْ أَرَدْتُ أَنْ أَجِيءَ مَعَكَ إِلَى بَيْتِكَ. قَالَ: سِرْ. فَذَهَبْتُ مَعَهُ فَأَدْخَلَنِي إِلَى حُجْرَةٍ نَظِيفَةٍ وَظِلٍّ بَارِدٍ رَطْبٍ وَبَيْتٍ نَظِيفٍ وَفِيهِ بَدْرَى وَدَوْرَقٌ وَمِطْهَرَةٌ وَجُلَّةٌ فِيهَا كِسَرٌ فَقُلْتُ: يَا مَالِكُ أَلَكَ امْرَأَةٌ؟ قَالَ: أَعُوذُ",
            "page": "38",
            "part": "1",
            "seal": "8784D30C"
        },
        {
            "id": "95",
            "nass": "§بَابٌ فِي تَرْكِ الِاسْتِكْثَارِ مِنَ الْأَصْدِقَاءِ وَمَا يُسْتَحَبُّ مِنْ قِلَّةِ الِالْتِقَاءِ",
            "page": "39",
            "part": "1",
            "seal": "0BD1D33E"
        },
        {
            "id": "96",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنَا ابْنُ الْأَعْرَابِيِّ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ عُبَيْدٍ النَّخَعِيُّ قَالَ: حَدَّثَنَا مُؤَمَّلُ بْنُ إِهَابٍ قَالَ: حَدَّثَنَا مَالِكُ بْنُ سَعِيرٍ، عَنِ الْأَعْمَشِ، عَنْ مُجَاهِدٍ، عَنِ ابْنِ عُمَرَ قَالَ: \" أَخَذَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِيَدِي فَقَالَ: «§كُنْ فِي الدُّنْيَا كَأَنَّكَ غَرِيبٌ أَوْ كَأَنَّكَ عَابِرُ سَبِيلٍ»",
            "page": "39",
            "part": "1",
            "seal": "F7A9C72A"
        },
        {
            "id": "97",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ مَالِكٍ قَالَ: حَدَّثَنَا بِشْرُ بْنُ مُوسَى قَالَ: حَدَّثَنَا الْحُمَيْدِيُّ قَالَ: حَدَّثَنَا سُفْيَانُ قَالَ: حَدَّثَنَا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنْ سَالِمٍ، عَنْ أَبِيهِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«تَجِدُونَ النَّاسَ -[40]- كَإِبِلٍ مِائَةٍ لَيْسَ فِيهَا رَاحِلَةٌ» قَالَ أَبُو سُفْيَانَ الرَّاحِلَةُ الْبَعِيرُ الذَّلُولُ الَّذِي يُرَحَّلُ وَيُرْكَبُ فَاعِلٌ بِمَعْنَى مَفْعُولٍ كَقَوْلِهِمْ سِرٌّ كَاتِمٌ أَيْ مَكْتُومٌ وَمَاءٌ دَافِقٌ بِمَعْنَى مَدْفُوقٍ يُرِيدُ وَاللَّهُ أَعْلَمُ لِيَعْلَمَ أَنَّ غَيْرَ الْوَاحِدِ مِنَ الْمِائَةِ مِنَ النَّاسِ لَا يَصْلُحُ أَنْ يُصْحَبَ كَمَا أَنَّ غَيْرَ الْوَاحِدِ مِنْ هَذِهِ الْمِائَةِ مِنَ الْإِبِلِ لَا يَصْلُحُ أَنْ يُرْكَبَ يُشِيرُ بِهِ إِلَى الْإِقْلَالِ مِنْ صُحْبَةِ النَّاسِ وَالتَّحْذِيرِ مِنْهُمْ",
            "page": "39",
            "part": "1",
            "seal": "9C17474A"
        },
        {
            "id": "98",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ إِبْرَاهِيمَ الْمُكْتِبُ قَالَ: حَدَّثَنَا شُكْرٌ قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ هَانِئٍ قَالَ: حَدَّثَنَا سَعِيدُ بْنُ عُفَيْرٍ قَالَ: حَدَّثَنَا يَحْيَى بْنُ أَيُّوبَ، عَنْ مُوسَى بْنِ عَلِيٍّ، عَنْ أَبِيهِ، عَنْ عَمْرِو بْنِ الْعَاصِ أَنَّهُ قَالَ: §«إِذَا كَثُرَ الْأَخِلَّاءُ كَثُرَ الْغُرَمَاءُ»",
            "page": "40",
            "part": "1",
            "seal": "79FF117E"
        },
        {
            "id": "99",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي أَبُو عُمَرَ، غُلَامُ ثَعْلَبٍ قَالَ: حَدَّثَنَا السَّيَّارِيُّ، عَنِ النَّاشِيِّ قَالَ: «§الِاسْتِكْثَارُ مِنَ الْإِخْوَانِ وَسِيلَةُ الْهِجْرَانِ» قَالَ أَبُو سُلَيْمَانَ: يُرِيدُ أَنَّهُمْ إِذَا كَثُرُوا كَثُرَتْ حُقُوقُهُمْ فَلَمْ يَسَعْهُمْ بِرُّكَ فَإِذَا تَأَخَّرَتْ عَنْهُمْ حُقُوقُهُمُ اسْتَبْطَاءُوكَ فَهَجَرُوكَ وَعَادَوْكَ وَمَا أَحْسَنَ مَا عَبَّرَ بِهِ ابْنُ الرُّومِيِّ عَنْ هَذَا حَيْنَ يَقُولُ: ¶ [البحر الوافر] ¶ عَدُوُّكَ مِنْ صَدِيقِكَ مُسْتَفَادٌ ... فَلَا تَسْتَكْثِرَنَّ مِنَ الصِّحَابِ ¶ فَإِنَّ الدَّاءَ أَوَّلَ مَا تَرَاهُ ... يَكُونُ مِنَ الطَّعَامِ أَوِ الشَّرَابِ ¶ . قَالَ أَبُو سُلَيْمَانَ: فَأَمَّا قَوْلُ سُفْيَانَ الثَّوْرِيِّ: كَثْرَةُ أَصْدِقَاءِ الْمَرْءِ مِنْ سَخَافَةِ دِينِهِ يُرِيدُ أَنَّهُ مَا لَمْ يُدَاهِنْهُمْ وَلَمْ يُحَابِّهِمْ لَمْ يَكْثُرُوا لِأَنَّ الْكَثْرَةَ إِنَّمَا هِيَ فِي أَهْلِ الرِّيبَةِ وَإِذَا كَانَ الرَّجُلُ صُلْبَ الدِّينِ لَمْ يَصْحَبْ إِلَّا الْأَبْرَارَ الْأَتْقِيَاءَ وَفِيهِمْ قَالَ أَنْشَدَنِي بَعْضُ الْعُلَمَاءِ لِبَعْضِ الشُّعَرَاءِ: ¶ [البحر الطويل] ¶ لِكُلِّ امْرِئٍ شَكْلٌ مِنَ النَّاسِ مِثْلُهُ ... فَأَكْثَرُهُمْ شَكْلًا أَقَلُّهُمُ عَقْلَا ¶ وَكُلُّ أُنَاسٍ آلِفُونَ لِشَكْلِهِمْ ... فَأَكْثَرُهُمْ عَقْلًا أَقَلُّهُمُ شَكْلَا",
            "page": "40",
            "part": "1",
            "seal": "5ACB7A7F"
        },
        {
            "id": "100",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثُونَا عَنْ مُحَمَّدِ بْنِ الْحَسَنِ الْخَلَّادِيِّ قَالَ: قَالَ -[41]- يُوسُفُ بْنُ أَسْبَاطٍ: \" كُنْتُ مَعَ سُفْيَانَ فِي الْمَسْجِدِ فَنَظَرَ إِلَى الْخَلْقِ فَقَالَ: §«تَرَى هَذَا الْخَلْقَ مَا تَسُرُّنِي مُؤَاخَاتُهُمْ بِقِيرَاطِ فُلُوسٍ»",
            "page": "40",
            "part": "1",
            "seal": "25B676AB"
        },
        {
            "id": "101",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنَا مُحَمَّدُ بْنُ مَنْصُورٍ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ الْمُنْذِرِ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ مَسْلَمَةَ الْوَاسِطِيُّ قَالَ: سَمِعْتُ عَبْدَ اللَّهِ بْنَ يَزِيدَ الْمُقْرِئَ قَالَ: سَمِعْتُ ابْنَ عَوْنٍ، يَقُولُ: §«أَسِئْ ظَنَّكَ بِالنَّاسِ تَقَعْ قَرِيبًا وَأَقِلَّ مَعْرِفَةَ النَّاسِ تَسْلَمْ»",
            "page": "41",
            "part": "1",
            "seal": "F940D4CA"
        },
        {
            "id": "102",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ إِبْرَاهِيمَ الْمُكْتِبُ قَالَ: حَدَّثَنَا شُكْرٌ قَالَ: حَدَّثَنَا إِسْحَاقُ بْنُ إِبْرَاهِيمَ بْنِ مُوسَى قَالَ: حَدَّثَنَا إِسْمَاعِيلُ بْنُ مَحْمُودٍ، عَنْ سُفْيَانَ، أَنْ يُونُسَ بْنَ عُبَيْدٍ، أُصِيبَ بِمُصِيبَةٍ فَقِيلَ لَهُ: إِنَّ ابْنَ عَوْنٍ لَمْ يَأْتِكَ فَقَالَ: §«إِنَّا إِذَا وَثِقْنَا بِمَوَدَّةِ أَخِينَا لَمْ يَضُرَّنَا أَلَا يَأْتِيَنَا»",
            "page": "41",
            "part": "1",
            "seal": "42131765"
        },
        {
            "id": "103",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنَا ابْنُ الْأَعْرَابِيِّ قَالَ: حَدَّثَنَا مُشْرِفُ بْنُ سَعِيدٍ الْوَاسِطِيُّ قَالَ: حَدَّثَنَا بِشْرُ بْنُ قَطَنٍ قَالَ: سَمِعْتُ شَبِيبَ بْنَ شَيْبَةَ، يَقُولُ: §«إِنَّ مِنْ إِخْوَانِي مَنْ لَا يَأْتِينِي فِي السَّنَةِ إِلَّا الْيَوْمَ الْوَاحِدَ هُمُ الَّذِينَ أَتَّخِذُهُمْ وَأَعُدُّهُمْ لِلْمَحْيَا وَالْمَمَاتِ. وَمِنْهُمْ مَنْ يَأْتِينِي كُلَّ يَوْمٍ فَيُقَبِّلُنِي وَأُقَبِّلُهُ وَلَوْ قَدَرْتُ أَنْ أَجْعَلَ مَكَانَ قُبْلَتِي إِيَّاهُ عَضَّةً لَعَضَضْتُهُ»",
            "page": "41",
            "part": "1",
            "seal": "53F46737"
        },
        {
            "id": "104",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنَا أَبُو فَارِسٍ قَالَ: سَمِعْتُ إِسْحَاقَ بْنَ إِبْرَاهِيمَ، يَقُولُ: \" كَانَ بَيْنَ عَبْدِ الرَّحْمَنِ بْنِ مَهْدِيٍّ وَيَحْيَى بْنِ سَعِيدٍ الْقَطَّانِ مَوَدَّةٌ وَإِخَاءٌ فَكَانَتِ السَّنَةُ تَمُرُّ عَلَيْهِمَا لَا يَلْتَقِيَانِ فَقِيلَ لِأَحَدِهِمَا فِي ذَلِكَ فَقَالَ: §إِذَا تَقَارَبَتِ الْقُلُوبُ لَمْ يَضُرَّ تَبَاعُدُ الْأَجْسَامِ. أَوْ كَلِمَةً نَحْوَهَا\" قَالَ: وَلَقَدْ أَبْلَغَ الْقَائِلُ فِي هَذَا حِينَ يَقُولُ: ¶ [البحر الوافر] ¶ رَأَيْتُ تَهَاجُرَ الْإِلْفَيْنِ بِرًّا ... إِذَا اصْطَلَحَتْ عَلَى الْوُدِّ الْقُلُوبُ ¶ وَلَيْسَ يُوَاظِبُ الْإِلْمَامَ إِلَّا ... ظَنِينٌ فِي مَوَدَّتِهِ مُرِيبُ",
            "page": "41",
            "part": "1",
            "seal": "25D4AC90"
        },
        {
            "id": "105",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حُدِّثْتُ عَنِ الْخَلَّادِيِّ قَالَ: كَتَبَ رَجُلٌ مِنْ أَهْلِ الْمَوْصِلِ إِلَى بِشْرِ بْنِ الْحَارِثِ يَسْتَأْذِنُهُ أَنْ يَلْقَاهُ فَقَالَ بِشْرٌ: §«أَحَبُّ إِخْوَانِي إِلَيَّ مَنْ لَا يَرَانِي وَلَا أَرَاهُ»",
            "page": "41",
            "part": "1",
            "seal": "56F0A527"
        },
        {
            "id": "106",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي إِسْمَاعِيلُ بْنُ أَسَدٍ قَالَ: حَدَّثَنَا إِسْحَاقُ بْنُ إِبْرَاهِيمَ قَالَ: سَمِعْتُ ابْنَ حَرْبٍ، يَقُولُ: \" زَارَ الزِّيَادِيُّ الْعَتَّابِيَّ فَأَرَادَ الْعَتَّابِيُّ أَنْ يَتَزَحْزَحَ لَهُ عَنِ الْبِسَاطِ فَقَالَ الزِّيَادِيُّ: §«مَكَانَكَ فَإِنَّ الْبِسَاطَ لَا يَضِيقُ عَلَى مُتَحَابَّيْنِ وَالدُّنْيَا لَا تَتَّسِعُ لِلْمُتَبَاغِضَيْنِ»",
            "page": "42",
            "part": "1",
            "seal": "7C0DBEB9"
        },
        {
            "id": "107",
            "nass": "أَخْبَرَنِي أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ الزُّبَيْرِ قَالَ: حَدَّثَنَا ابْنُ عَمْرٍو قَالَ: حَدَّثَنَا أَبِي قَالَ: سَمِعْتُ عَبْدَ الرَّحْمَنِ بْنَ مَهْدِيٍّ قَالَ: سَمِعْتُ ابْنَ الْمُبَارَكِ، يَقُولُ: §«إِذَا قَدِمَ الْإِخَاءُ قَبُحَ الثَّنَاءُ»",
            "page": "42",
            "part": "1",
            "seal": "2D250EA0"
        },
        {
            "id": "108",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي الدَّقَّاقُ النَّحْوِيُّ قَالَ: \" اجْتَمَعَ أَبُو الْعَبَّاسِ بْنُ سُرَيْجٍ وَأَبُو الْعَبَّاسِ الْمُبَرِّدُ وَأَبُو بَكْرِ بْنُ دَاوُدَ فِي طَرِيقٍ فَأَفْضَى بِهِمْ إِلَى مَضِيقٍ فَتَقَدَّمَ ابْنُ سُرَيْجٍ وَتَلَاهُ أَبُو الْعَبَّاسِ مُحَمَّدٌ الْمُبَرِّدُ وَتَأَخَّرَ ابْنُ دَاوُدَ فَلَمَّا خَرَجُوا إِلَى الْفَضَاءِ الْتَفَتَ ابْنُ سُرَيْجٍ فَقَالَ: \" §الْمُعَلِّمُ قَدَّمَنِي فَقَالَ ابْنُ دَاوُدَ: الْأَدَبُ أَخَّرَنِي فَقَالَ لَهُمَا الْمُبَرِّدُ أَبُو الْعَبَّاسِ مُحَمَّدٌ أَخْطَأْتُمَا جَمِيعًا إِذَا صَحَّتِ الْمَوَدَّةُ سَقَطَ التَّكَلُّفُ وَالتَّعَمُّلُ \"",
            "page": "42",
            "part": "1",
            "seal": "CCA1D7E4"
        },
        {
            "id": "109",
            "nass": "قَالَ أَبُو سُلَيْمَانَ وَأَعْلَى مَا يُذْكَرُ فِي هَذَا الْبَابِ قَوْلُ ابْنِ عَبَّاسٍ قَالَ: أَخْبَرَنَاهُ ابْنُ الْأَعْرَابِيِّ قَالَ: حَدَّثَنَا سَعْدَانُ قَالَ: حَدَّثَنَا سُفْيَانُ، عَنْ إِبْرَاهِيمَ بْنِ مَيْسَرَةَ، عَنْ طَاوُسٍ قَالَ: سَمِعْتُ ابْنَ عَبَّاسٍ يَقُولُ: §«إِنَّ الرَّحِمَ تُقْطَعُ وَإِنَّ النِّعَمَ تُكْفَرُ وَلَمْ يُرَ مِثْلُ تَقَارُبِ الْقُلُوبِ»",
            "page": "42",
            "part": "1",
            "seal": "2A983438"
        },
        {
            "id": "110",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ عَاصِمٍ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ إِسْحَاقَ الثَّقَفِيُّ قَالَ: سَمِعْتُ إِبْرَاهِيمَ بْنَ بَشَّارٍ، يَقُولُ سَمِعْتُ عَلِيَّ بْنَ الْفُضَيْلِ قَالَ: \" اتَّفَقَ أَبِي وَابْنُ الْمُبَارَكِ عَلَى بَابِ بَنِي شَيْبَةَ فَقَالَ ابْنُ الْمُبَارَكِ: يَا أَبَا عَلِيٍّ ادْخُلْ بِنَا الْمَسْجِدَ حَتَّى نَتَذَاكَرَ فَقَالَ الْفُضَيْلِ لِابْنِ الْمُبَارَكِ: §إِذَا دَخَلْنَا الْمَسْجِدَ أَلَيْسَ تُرِيدُ أَنْ تُحَدِّثَنِي بِغَرِيبِ مَا عِنْدَكَ وَأُحَدِّثُكَ بِغَرِيبِ مَا عِنْدِي مِنَ الْعِلْمِ؟ فَقَالَ ابْنُ الْمُبَارَكِ: بَلَى فَانْصَرَفَا وَلَمْ يَدْخُلَا الْمَسْجِدَ \" قَالَ أَبُو سُلَيْمَانَ وَإِنَّمَا كَرِهَ مِنْ هَذَا التَّصَنُّعَ وَخَافَ الرِّيَاءَ. وَنَحْوُ هَذَا قَوْلُ الْفُضَيْلِ: لَأَنْ يَلْقَى الْقَارِئُ الشَّيْطَانَ خَيْرٌ للْقَارِئِ مِنْ أَنْ يَرَى قَارِئًا مِثْلَهُ",
            "page": "42",
            "part": "1",
            "seal": "356A085A"
        },
        {
            "id": "111",
            "nass": "§كِتَابٌ جَامِعٌ فِي تَرْكِ مَا لَا يَعْنِي وَرَفْضِ الِاشْتِغَالِ بِمَا لَا يُجْدِي",
            "page": "43",
            "part": "1",
            "seal": "0DADBF26"
        },
        {
            "id": "112",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ عُبَيْدٍ الصَّفَّارُ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَيُّوبَ قَالَ: حَدَّثَنَا عَلِيُّ بْنُ الْجَعْدِ قَالَ: أَخْبَرَنَا مَالِكٌ، عَنِ الزُّهْرِيِّ، عَنْ عَلِيِّ بْنِ الْحُسَيْنِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«مِنْ حُسْنِ إِسْلَامِ الْمَرْءِ تَرْكُهُ مَا لَا يَعْنِيهِ» قَالَ أَبُو سُلَيْمَانَ قَالَ بَعْضُ الْحُكَمَاءِ: مَنِ اشْتَغَلَ بِمَا لَا يَعْنِيهِ فَاتَهُ مَا يَعْنِيهِ، وَمَنْ لَمْ يَسْتَغْنِ بِمَا يَكْفِيهِ فَلَيْسَ فِي الدُّنْيَا شَيْءٌ يُغْنِيهِ",
            "page": "43",
            "part": "1",
            "seal": "CE9E1DDF"
        },
        {
            "id": "113",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي إِسْمَاعِيلُ بْنُ مُحَمَّدٍ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ سُلَيْمَانَ قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ صَالِحٍ الْقُرَشِيُّ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، أَنَّ ابْنَ عَبَّاسٍ، \" أَوْصَى رَجُلًا فَقَالَ: §«لَا تَتَكَلَّمُ بِمَا لَا يَعْنِيكَ فَإِنَّ ذَلِكَ فَضْلٌ فَلَسْتُ آمَنُ عَلَيْكَ الْوِزْرَ، وَدَعِ الْكَلَامَ فِي كَثِيرٍ مِمَّا يَعْنِيكَ حَتَّى تَجِدَ لَهُ مَوْضِعًا فَرُبَّ مُتَكَلِّمٍ فِي غَيْرِ مَوْضِعِهِ قَدْ عَنَتَ. وَلَا تُمَارِ حَلِيمًا وَلَا سَفِيهًا فَإِنَّ الْحَلِيمَ يَقْلِيكَ وَالسَّفِيهَ يُؤْذِيكَ. وَاذْكُرْ أَخَاكَ إِذَا تَوَارَى عَنْكَ بِمَا تُحِبُّ أَنْ يَذْكُرَكَ بِهِ إِذَا تَوَارَيْتَ عَنْهُ وَدَعْهُ مِمَّا تُحِبُّ أَنْ يَدَعَكَ مِنْهُ فَإِنَّ ذَلِكَ الْعَدْلُ، وَاعْمَلْ عَمَلَ امْرِئٍ يَعْلَمُ أَنَّهُ مَجْزِيُّ بِالْإِحْسَانِ مَأْخُوذٌ بِالْإِجْرَامِ»",
            "page": "43",
            "part": "1",
            "seal": "2E465945"
        },
        {
            "id": "114",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنَا ابْنُ الْأَعْرَابِيِّ قَالَ: حَدَّثَنَا فَضْلٌ الْأَشَجُّ قَالَ: حَدَّثَنَا ابْنُ أَبِي الْأَسْوَدِ قَالَ: حَدَّثَنَا جَعْفَرُ بْنُ سُلَيْمَانَ، عَنِ الْمُعَلَّى بْنِ زِيَادٍ قَالَ: قَالَ مُؤَرَّقٌ الْعِجْلِيُّ: \" §أَمْرٌ أَنَا أَطْلُبُهُ، مُنْذُ عِشْرِينَ سَنَةً لَمْ أَنَلْهُ وَلَسْتُ بِتَارِكِهِ فِيمَا أَسْتَقْبِلُ. قِيلَ: وَمَا هُوَ يَا أَبَا الْمُعْتَمِرِ؟ قَالَ: الصَّمْتُ عَمَّا لَا يَعْنِينِي \"",
            "page": "43",
            "part": "1",
            "seal": "274520B3"
        },
        {
            "id": "115",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي بَعْضُ، أَصْحَابِنَا قَالَ: حَدَّثَنَا سَعِيدُ بْنُ عَبْدِ الْعَزِيزِ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ أَبِي الْحَوَارِيِّ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ عَاصِمٍ قَالَ: \" كَتَبَ أَخٌ لِيُونُسَ بْنِ عُبَيْدِ اللَّهِ: أَمَّا بَعْدُ يَا أَخِي فَاكْتُبْ إِلَيَّ كَيْفَ أَنْتَ. قَالَ: فَكَتَبَ إِلَيْهِ يُونُسُ: §«أَمَّا بَعْدُ فَإِنَّكَ كَتَبْتَ إِلَيَّ تَسْأَلُنِي كَيْفَ أَنَا وَكَيْفَ حَالِي فَأُخْبِرُكَ أَنَّ نَفْسِي -[44]- قَدْ ذَلَّتْ لِي بِصِيَامِ الْيَوْمِ الْبَعِيدِ الطَّرَفَيْنِ الشَّدِيدِ الْحَرِّ وَلَمْ تَذِلَّ لِي بِتَرْكِ الْكَلَامِ فِيمَا لَا يَعْنِينِي»",
            "page": "43",
            "part": "1",
            "seal": "4EA50B7E"
        },
        {
            "id": "116",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنَا حَمْزَةُ بْنُ الْحَارِثِ الدَّهَّانُ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ رَوْحٍ الْمَدَائِنِيُّ قَالَ: حَدَّثَنَا يَحْيَى بْنُ الصَّامِتِ قَالَ: حَدَّثَنَا أَبُو إِسْحَاقَ الْفَزَارِيُّ، عَنِ الْأَعْمَشِ، عَنْ أَبِي رَاشِدٍ قَالَ: \" جَاءَ رَجُلٌ مِنْ أَهْلِ الْبَصْرَةِ إِلَى عُبَيْدِ اللَّهِ بْنِ عُمَرَ فَقَالَ: إِنِّي رَسُولُ إِخْوَانِكَ مِنْ أَهْلِ الْبَصْرَةِ إِلَيْكَ فَإِنَّهُمْ يُقْرِءُونَكَ السَّلَامَ وَيَسْأَلُونَكَ عَنْ أَمْرِ، هَذَيْنِ الرَّجُلَيْنِ: عَلِيٍّ وَعُثْمَانَ وَمَا قَوْلُكَ فِيهِمَا؟ فَقَالَ: هَلْ غَيْرُ؟ قَالَ: لَا. قَالَ: جَهِّزُوا الرَّجُلَ. فَلَمَّا فَرَغَ مِنْ جِهَازِهِ قَالَ: \" §اقْرَأْ عَلَيْهِمُ السَّلَامَ وَأَخْبِرْهُمْ أَنَّ قَوْلِي فِيهِمْ {تِلْكَ أُمَّةٌ قَدْ خَلَتْ لَهَا مَا كَسَبَتْ وَلَكُمْ مَا كَسَبْتُمْ وَلَا تُسْأَلُونَ عَمَّا كَانُوا يَعْمَلُونَ} [البقرة: 134] \"",
            "page": "44",
            "part": "1",
            "seal": "DA31673B"
        },
        {
            "id": "117",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي مُحَمَّدُ بْنُ الْحُسَيْنِ الْآبُرِيُّ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ الرَّبِيعِ الْجِيزِيُّ قَالَ: سَمِعْتُ يُونُسَ بْنَ عَبْدِ الْأَعْلَى، يَقُولُ: حَدَّثَنَا الشَّافِعِيُّ قَالَ: \" قِيلَ لِعُمَرَ بْنِ عَبْدِ الْعَزِيزِ: مَا تَقُولُ فِي أَهْلِ صِفِّينَ؟ فَقَالَ: §«تِلْكَ دِمَاءٌ طَهَّرَ اللَّهُ يَدَيَّ مِنْهَا فَلَا أُحِبُّ أَنْ أَخْضِبَ لِسَانِي بِهَا»",
            "page": "44",
            "part": "1",
            "seal": "7F939D84"
        },
        {
            "id": "118",
            "nass": "قَالَ أَبُو سُلَيْمَانَ سَمِعْتُ ابْنَ الْأَعْرَابِيِّ، يَقُولُ: سَمِعْتُ أَبَا يَعْلَى السَّاجِيَّ، يَقُولُ: سَمِعْتُ الْأَصْمَعِيَّ، يَقُولُ: §«خُذِ الْخَيْرَ مَعَ أَهْلِهِ وَدَعِ الشَّرَّ لِأَهْلِهِ»",
            "page": "44",
            "part": "1",
            "seal": "BCA51CAD"
        },
        {
            "id": "119",
            "nass": "وَقِيلَ 1131 لِبَعْضِهِمْ: \" كَيْفَ حَالُكَ؟ قَالَ: §«كَيْفَ حَالُ مَنْ لَا يَدْرِي كَيْفَ حَالُهُ؟»",
            "page": "44",
            "part": "1",
            "seal": "7B22ABA9"
        },
        {
            "id": "120",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنَا الْكَرَّانِيُّ، قَالَ: حَدَّثَنَا ابْنُ شَبِيبٍ، قَالَ: حَدَّثَنَا الْمُقْرِئُ قَالَ: حَدَّثَنَا الْأَصْمَعِيُّ قَالَ: قَالَ أَعْرَابِيٌّ: «§لَا تَكُنْ ضَحَّاكًا مِنْ غَيْرِ عَجَبٍ، وَلَا مَشَّاءً إِلَى غَيْرِ أَرَبٍ»",
            "page": "44",
            "part": "1",
            "seal": "4C82598E"
        },
        {
            "id": "121",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي سَهْلُ بْنُ إِسْمَاعِيلَ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ الْعَرِيسِ الْمَازِنِيُّ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ الْحَكَمِ الْخَبَرِيُّ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ شَبِيبٍ النَّحْوِيُّ قَالَ: حَدَّثَنَا الشَّرْقِيُّ بْنُ الْقَطَّامِيِّ قَالَ: \" دَخَلْتُ عَلَى الْمَنْصُورِ فَقَالَ لِي يَا شَرْقِيُّ عَلَامَ يُؤْتَى الْمَرْءُ؟ فَقُلْتُ: أَصْلَحَ اللَّهُ الْخَلِيفَةَ، §عَلَى مَعْرُوفٍ سَلَفَ أَوْ مِثْلِهِ -[45]- مُؤْتَلَفٍ أَوْ قَدِيمِ شَرَفٍ أَوْ عِلْمٍ مُطَّرِفٍ \" قَالَ الشَّيْخُ وَزَادَنِي غَيْرُ سَهْلٍ: فَمَا عَدَا هَذَا فَوُلُوعٌ وَكَلَفٌ. أَوْ قَالَ: جَهْلٌ وَسَرَفٌ",
            "page": "44",
            "part": "1",
            "seal": "EF194A21"
        },
        {
            "id": "122",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي مُحَمَّدُ بْنُ هَاشِمٍ قَالَ: \" دَخَلَ مُحَمَّدُ بْنُ خَشَكٍ عَلَى بَعْضِ الْعُمَّالِ زَائِرًا لَهُ فَلَمْ يَهِشُّ لَهُ فِي اللِّقَاءِ وَلَمْ يُرْفَعْ مِنْهُ فَنَهَضَ وَهُوَ يَتَمَثَّلُ بِقَوْلِ وَلَانٍ حِينَ يَقُولُ: ¶ [البحر المنسرح] ¶ §إِنَّ دُخُولِي عَلَى أَبِي قَتَبِ ... مِنْ غَيْرِ مَا حَاجَةٍ وَلَا أَرَبِ ¶ مِنْ حَمَاقَاتِي فَإِنَّنِي رَجُلٌ ... مُضْطَرِبُ الْعَقْلِ سَيِّئُ الْأَدَبِ ¶ قَرَأْتُ لِعَلِيِّ بْنِ عُبَيْدَةَ فِي فَصْلٍ لَهُ: أَمَّا بَعْدُ وَلَا تُوجِبُ عَلَيْكَ رِقًّا لِمَنْ لَا يَعْرِفُ قَدْرَ مَا تَمَلَّكَهُ مِنْكَ فَإِنَّهُ مَنْ لَمْ يَتَصَفَّحْ مَوَالِي قَلْبِهِ وَيَخْتَرْهُمْ بِقَدْرِهِ أَذَلَّتْهُ الْعُبُودِيَّةُ. وَلَا تَتَشَاغَلْ إِلَّا بِمَنْ يَتَفَرَّغُ لَكَ فَإِنْ لَمْ تَثِقْ مِمَّنْ وَافَيْتَ بِالْوَفَاءِ فَاسْتَظْهِرْ عَلَيْهِ بِمَنْ يُسْلِيكَ عَنْهُ وَمَتَى وَجَدْتَ مُؤْثِرًا لِمَا تَهْوَى وَصَفِيًّا صَادِقًا فَاشْغَلْ عُمُرَكَ بِهِ وَاغْمُرْ قَلْبَكَ بِطَاعَتِهِ وَلْتَكُنْ نَفْسُكَ وَدِيعَةً عِنْدَكَ فَتُنَفِّذْ أَحْكَامَهُ عَلَيْهَا. وَمَا أَقَلَّ مَنْ يَلْزَمُكَ هَذَا لَهُ إِنِ اسْتَوْفَيْتَ لِنَفْسِكَ حَقَّهَا. وَالسَّلَامُ\"",
            "page": "45",
            "part": "1",
            "seal": "2B8F3B47"
        },
        {
            "id": "123",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنَا سَهْلُ بْنُ إِسْمَاعِيلَ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ الْقَاسِمِ الْبَغْدَادِيُّ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ أَبِي أُمَيَّةَ الْكَاتِبُ قَالَ: شَهِدْتُ الْعَتَّابِيَّ كَتَبَ إِلَى رَجُلٍ: §«أَمَّا بَعْدُ فَإِنَّ إِكْرَامَكَ غَيْرَ ذِي الدِّينِ وَالدُّنْيَا حُمْقٌ. وَالسَّلَامُ»",
            "page": "45",
            "part": "1",
            "seal": "A04E03F2"
        },
        {
            "id": "124",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي إِلْيَاسُ بْنُ إِسْحَاقَ قَالَ: \" شَهِدْتُ أَحْمَدَ بْنَ الْيَمَانِ وَاسْتَشَارَهُ رَجُلٌ فِي بَعْضِ الْأُمُورِ فَامْتَنَعَ مِنَ الْإِشَارَةِ وَقَالَ: هَذَا أَمْرٌ لَا يَلْزَمُنِي. فَقَالَ: \" §وَكَيْفَ وَقَدْ سَمِعْتُ اللَّهَ تَعَالَى يَقُولُ: {وَشَاوِرْهُمْ فِي الْأَمْرِ} [آل عمران: 159] فَقَالَ: لِلْإِشَارَةِ آفَاتٌ وَأَنَا أَحْذَرُهَا وَذَلِكَ أَنِّي إِذَا أَشَرْتُ عَلَى رَجُلٍ بِرَأْي لَمْ يَخْلُ مِنْ قَبُولٍ لَهُ أَوْ رَدٍّ فَإِنْ قَبِلَهُ لَمْ يَخْلُ مِنْ أَحَدِ أَمْرَيْنِ: إِمَّا أَنْ يَقَعَ صَوَابًا فَيَنْتَفِعَ بِهِ أَوْ خَطَأً فَيَتَضَرَّرَ بِهِ فَإِنْ وَقَعَ صَوَابًا وَانْتَفَعَ بِهِ لَمْ آمَنْ أَنْ يَتَدَاخَلَنِي لِذَلِكَ عُجْبٌ، وَأَنْ تَذْهَبَ بِي",
            "page": "45",
            "part": "1",
            "seal": "77F0A5D0"
        },
        {
            "id": "126",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنَا ابْنُ الْأَعْرَابِيِّ قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ دَنُوقَا قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ مَهْدِيٍّ قَالَ: حَدَّثَنَا الْحَسَنُ بْنُ مُحَمَّدِ بْنِ مُحَمَّدٍ الْبَلْخِيُّ، عَنْ إِسْمَاعِيلَ بْنِ مُسْلِمٍ، عَنِ الْحَسَنِ، عَنْ سَمُرَةَ بْنِ جُنْدُبٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«الْمُسْتَشَارُ مُؤْتَمَنٌ فَإِنْ شَاءَ أَشَارَ وَإِنْ شَاءَ سَكَتَ فَإِنْ أَشَارَ فَلْيُشِرْ بِمَا لَوْ نَزَلَ بِهِ فَعَلَهُ» قَالَ أَبُو سُلَيْمَانَ لَيْسَتِ الْإِشَارَةُ مِنَ الْحُقُوقِ الْوَاجِبَةِ عَلَى الْأَعْيَانِ حَتَّى لَا يَسَعَ الْمُسْتَشَارَ أَنْ يَمْتَنِعَ مِنْهَا عَلَى الْمُسْتَشِيرِ إِنَّمَا هِيَ مِنْ حُقُوقِ الْكِفَايَةِ إِذَا قَامَ بِهَا بَعْضُ النَّاسِ سَقَطَ عَنِ الْبَاقِينَ. قَالَ مُحَمَّدُ بْنُ وَاسِعٍ: لَا تُشِرْ عَلَى مُعْجَبٍ بِرَأْيِهِ فَإِنَّهُ لَا يَقْبَلُ فَقَدْ تَرَخَّصَ الْعُلَمَاءُ فِي تَرْكِ الْإِشَارَةِ لِآفَةٍ تَعْرِضُ فِيهَا أَوْ عَائِقٍ يَمْنَعُ مِنْهَا وَلَعَلَّ ابْنَ الْيَمَانِ كَانَ يَعْرِفُ مِنْ صَاحِبِهِ الْمُسْتَشِيرِ إِعْجَابًا بِرَأْيِهِ وَتَرْكًا لِقَبُولِ نُصْحِهِ فَحَذَرَ الْفِتْنَةَ وَاغْتَنَمَ الرَّاحَةَ",
            "page": "46",
            "part": "1",
            "seal": "1E487DDE"
        },
        {
            "id": "127",
            "nass": "§بَابٌ فِي التَّحْذِيرِ مِنْ قُرَنَاءِ السُّوءِ وَحُسْنِ ارْتِيَادِ الْجَلِيسِ وَالصَّاحِبِ",
            "page": "46",
            "part": "1",
            "seal": "69E580B9"
        },
        {
            "id": "128",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ:: حَدَّثَنَا مُحَمَّدُ بْنُ الطَّيِّبِ، عَلْكَانُ قَالَ: حَدَّثَنَا أَبُو الْعَلَاءِ الْوَكِيعِيُّ قَالَ: حَدَّثَنَا هِشَامُ بْنُ عَمَّارٍ قَالَ: حَدَّثَنَا يَحْيَى بْنُ حَمْزَةَ قَالَ: حَدَّثَنَا زُهَيْرُ بْنُ مُحَمَّدٍ، عَنْ مُوسَى بْنِ وَرْدَانَ، عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«الْمَرْءُ عَلَى دِينِ خَلِيلِهِ فَلْيَنْظُرِ الْمَرْءُ مَنْ يُخَالِلُ» قَالَ أَبُو سُلَيْمَانَ قَوْلُهُ: «الْمَرْءُ عَلَى دِينِ خَلِيلِهِ» مَعْنَاهُ لَا تُخَالِلْ إِلَّا مَنْ رَضِيتَ دِينَهُ وَأَمَانَتَهُ فَإِنَّكَ إِذَا خَالَلْتَهُ قَادَكَ إِلَى دِينِهِ وَمَذْهَبِهِ، وَلَا تُغَرِّرْ -[47]- بِدِينِكَ، وَلَا تُخَاطِرْ بِنَفْسِكَ، فَتُخَالِلْ مَنْ لَيْسَ مَرْضِيًّا فِي دِينِهِ وَمَذْهَبِهِ، قَالَ سُفْيَانُ بْنُ عُيَيْنَةَ: وَقَدْ رُوِيَ فِي هَذَا الْحَدِيثِ: انْظُرُوا إِلَى فِرْعَوْنَ مَعَهُ هَامَانُ انْظُرُوا إِلَى الْحَجَّاجِ مَعَهُ يَزِيدُ بْنُ أَبِي مُسْلِمٍ شَرٌّ مِنْهُ انْظُرُوا إِلَى سُلَيْمَانَ بْنِ عَبْدِ الْمَلِكِ صَحِبَهُ رَجَاءُ بْنُ حَيْوَةَ فَقَوَّمَهُ وَسَدَّدَهُ وَيُقَالُ: إِنَّ الْخَلَّةَ مَأْخُوذَةٌ مِنْ تَخَلُّلِ الْمَوَدَّةِ الْقَلْبَ وَتَمَكُّنِهَا مِنْهُ: وَهِيَ أَعْلَى دَرَجِ الْإِخَاءِ وَذَلِكَ أَنَّ النَّاسَ فِي الْأَصْلِ أَجَانِبُ فَإِذَا تَعَارَفُوا ائْتَلَفُوا فَهُمْ أَوِدَّاءُ وَإِذَا تَشَاكَلُوا فَهُمْ أَحِبَّاءُ فَإِذَا تَأَكَّدَتِ الْمَحَبَّةُ صَارَتْ خَلَّةً",
            "page": "46",
            "part": "1",
            "seal": "51BD6A9A"
        },
        {
            "id": "129",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنَا مُحَمَّدُ بْنُ مَكِّيٍّ قَالَ: حَدَّثَنَا الصَّائِغُ قَالَ: حَدَّثَنَا سَعِيدُ بْنُ مَنْصُورٍ قَالَ: حَدَّثَنَا ابْنُ الْمُبَارَكِ، عَنْ حَيْوَةَ بْنِ شُرَيْحٍ، عَنْ سَالِمِ بْنِ غَيْلَانَ، عَنِ الْوَلِيدِ بْنِ قَيْسٍ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«لَا تُصَاحِبْ إِلَّا مُؤْمِنًا وَلَا يَأْكُلْ طَعَامَكَ إِلَّا تَقِيُّ» قَالَ أَبُو سُلَيْمَانَ قَوْلُهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «لَا يَأْكُلْ طَعَامَكَ إِلَّا تَقِيُّ» إِنَّمَا أَرَادَ بِهِ طَعَامَ الدَّعْوَةِ دُونَ طَعَامِ الْحَاجَةِ أَلَا تَرَاهُ يَقُولُ تَعَالَى ذِكْرُهُ: {وَيُطْعِمُونَ الطَّعَامَ عَلَى حُبِّهِ مِسْكِينًا وَيَتِيمًا وَأَسِيرًا} [الإنسان: 8] وَمَعْلُومٌ أَنَّ أُسَرَاءَهُمُ الْكُفَّارُ دُونَ الْمُؤْمِنِينَ وَدُونَ الْأَتْقِيَاءِ مِنَ الْمُسْلِمِينَ وَإِنَّمَا وَجْهُ الْحَدِيثِ وَمَعْنَاهُ: لَا تَدْعُ إِلَى مُؤَاكَلَتِكَ إِلَّا الْأَتْقِيَاءَ لِأَنَّ الْمُؤَاكَلَةَ تُوجِبُ الْأُلْفَةَ وَتَجْمَعُ بَيْنَ الْقُلُوبِ. يَقُولُ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: فَتَوَخَّ أَنْ يَكُونَ خُلَطَاؤُكَ وَذَوُو الِاخْتِصَاصِ بِكَ أَهْلَ التَّقْوَى",
            "page": "47",
            "part": "1",
            "seal": "D70F6546"
        },
        {
            "id": "130",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنَا أَبُو عُمَرَ، غُلَامُ ثَعْلَبٍ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ يُونُسَ الْكُدَيْمِيُّ قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ زَكَرِيَّا الْبَزَّازُ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ عُثْمَانَ بْنِ عَطَاءٍ الْخُرَاسَانِيُّ، عَنْ أَبِيهِ، سَلَمَةَ بْنِ كُهَيْلٍ، عَنْ أَبِي جُحَيْفَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«جَالِسُوا الْكُبَرَاءَ وَتَعَلَّمُوا مِنَ الْعُلَمَاءِ»",
            "page": "47",
            "part": "1",
            "seal": "863E6615"
        },
        {
            "id": "131",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنَا ابْنُ الْأَعْرَابِيِّ الْحِمْصِيُّ قَالَ: حَدَّثَنَا عَبْدُ الْكَرِيمِ بْنُ الْهَيْثَمِ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ عَبْدِ الْجَبَّارِ الْحِمْصِيُّ قَالَ: حَدَّثَنَا الْحَكَمُ بْنُ عَبْدِ اللَّهِ الْفِلَسْطِينِيُّ، عَنِ الزُّهْرِيِّ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ عَائِشَةَ، رَضِيَ اللَّهُ عَنْهَا قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«لَا تَلْزَمُوا مَجَالِسَ الْعَشَائِرِ فَإِنَّهَا تُمِيتُ الْقَلْبَ وَلَا يُبَالِي الرَّجُلُ بِمَا تَكَلَّمَ فِي نَادِيهِمْ وَتَفَرَّقُوا فِي فِي الْعَشَائِرِ فَإِنَّهُ أَحْرَى أَنْ تُحْفَظُوا فِي الْمَقَالَةِ» قَالَ أَبُو سُلَيْمَانَ قَدْ حَذَّرَ النَّبِيُّ صَلَّى لِلَّهِ عَلَيْهِ وَسَلَّمَ مُجَالَسَةَ مَنْ لَا يَسْتَفِيدُ الْمَرْءُ بِهِ فَضِيلَةً وَلَا يَكْتَسِبُ بِصُحْبَتِهِ عِلْمًا وَأَدَبًا وَفِيهِ الْحَضُّ عَلَى الْغُرْبَةِ فِي طَلَبِ الْعِلْمِ وَالرِّحْلَةِ إِلَى بِلَادِ أَهْلِ الْفَضْلِ قَالَ أَبُو سُلَيْمَانَ وَبَلَغَنِي عَنْ بَعْضِ الْعُلَمَاءِ، أَنَّهُ سُئِلَ عَنْ قُرَيْشٍ، كَيْفَ صَارَتْ أَفْضَلَ الْعَرَبِ قَاطِبَةً وَإِنَّمَا هِيَ قَبِيلَةٌ مِنْ مُضَرَ فَقَالَ: لِأَنَّ دَارَ قُرَيْشٍ لَمْ تَزَلْ مَوْسِمَ النَّاسِ وَمَنْسَكَ الْحَاجِّ وَكَانَتِ الْعَرَبُ تَقْصِدُهَا فِي كُلِّ عَامٍ لِحَجِّهِمْ وَتَرِدُهَا لِقَضَاءِ نُسُكِهِمْ فَهُمْ لَا يَزَالُونَ يَتَأَمَّلُونَ أَحْوَالَهُمْ وَيُرَاعُونَهَا فَيَخْتَارُونَ مِنْهَا أَحْسَنَ مَا يُشَاهِدُونَهَ وَيَتَكَلَّمُونَ بِأَفْصَحَ مَا يَسْمَعُونَ مِنْ كَلَامِهِمْ وَيَتَخَلَّقُونَ بِأَحْسَنِ مَا يَرَوْنَهُ مِنْ شَمَائِلِهِمْ فَصَارُوا أَفْضَلَ الْعَرَبِ مِنْ قَبْلِ حُسْنِ الِاخْتِيَارِ الَّذِي هُوَ ثَمَرَةُ الْعَقْلِ فَلَمَّا ابْتَعَثَ اللَّهُ تَعَالَى نَبِيَّهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِنْهُمْ تَمَّتْ لَهُمُ الْفَضِيلَةُ وَكَمُلَتْ لَهُمْ بِهِ السِّيَادَةُ",
            "page": "48",
            "part": "1",
            "seal": "58D69D43"
        },
        {
            "id": "132",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنَا الصَّفَّارُ قَالَ: حَدَّثَنَا أَبُو الْبَخْتَرِيِّ قَالَ: حَدَّثَنَا يَزِيدُ بْنُ هَارُونَ قَالَ: أَخْبَرَنَا الْمَسْعُودِيُّ، عَنْ وَدِيعَةَ الْأَنْصَارِيِّ قَالَ: سَمِعْتُ عُمَرَ بْنَ الْخَطَّابِ، رَضِيَ اللَّهُ عَنْهُ يَقُولُ وَهُوَ يَعِظُ رَجُلًا: §«لَا تَتَكَلَّمْ فِيمَا لَا يَعْنِيكَ وَاعْتَزِلْ عَدُوَّكَ وَاحْذَرْ صَدِيقَكَ إِلَّا الْأَمِينَ وَلَا أَمِينَ إِلَّا مَنْ يَخْشَى اللَّهَ عَزَّ وَجَلَّ وَيُطِيعُهُ وَلَا تَمْشِ مَعَ الْفَاجِرِ فَيُعَلِّمُكَ مِنْ فُجُورِهِ وَلَا تُطْلِعْهُ عَلَى سِرِّكَ وَلَا تُشَاوِرْ فِي أَمْرِكَ إِلَّا الَّذِينَ يَخْشَوْنَ اللهَ سُبْحَانَهُ»",
            "page": "48",
            "part": "1",
            "seal": "DD66EC45"
        },
        {
            "id": "133",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ شَاذَانَ الْكَرَّانِيُّ قَالَ: حَدَّثَنَا -[49]- عَبْدُ اللَّهِ بْنُ شَبِيبٍ قَالَ: حَدَّثَنَا زَكَرِيَّا بْنُ يَحْيَى الْمِنْقَرِيُّ قَالَ: حَدَّثَنَا الْأَصْمَعِيُّ قَالَ: حَدَّثَنَا سَلَمَةُ بْنُ بِلَالٍ، عَنْ مُجَالِدٍ، عَنِ الشَّعْبِيِّ قَالَ: قَالَ عَلِيُّ بْنُ أَبِي طَالِبٍ كَرَّمَ اللَّهُ وَجْهَهُ لِرَجُلٍ، وَكَرِهَ لَهُ صُحْبَةَ أَحْمَقَ فَقَالَ لَهُ: ¶ [البحر الهزج] ¶ §لَا تَصْحَبْ أَخَا الْجَهْلِ ... فَإِيَّاكَ وَإِيَّاهُ ¶ فَكَمْ مِنْ جَاهِلٍ أَرْدَى ... حَلِيمًا حِينَ يَغْشَاهُ ¶ يُقَاسُ الْمَرْءُ بِالْمَرْءِ ... إِذَا مَا هُوَ مَاشَاهُ ¶ وَلِلشَّيْءِ عَلَى الشَّيْءِ ... مَقَايِيسُ وَأَشْبَاهُ ¶ وَلِلْقَلْبِ عَلَى الْقَلْبِ ... دَلِيلٌ حِينَ يَلْقَاهُ",
            "page": "48",
            "part": "1",
            "seal": "198BC47A"
        },
        {
            "id": "134",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنَا ابْنُ الْأَعْرَابِيِّ قَالَ: حَدَّثَنَا جَعْفَرُ بْنُ شَاكِرٍ قَالَ: حَدَّثَنَا عَفَّانُ قَالَ: حَدَّثَنَا أَبُو وَهْبٍ، عَنْ أَبِي قِلَابَةَ، عَنْ أَبِي الدَّرْدَاءِ قَالَ: §\" مَنْ فِقْهِ الرَّجُلِ مَدْخَلُهُ وَمَمْشَاهُ وَإِلْفُهُ. قَالَ أَبُو قِلَابَةَ: أَلَا تَرَى إِلَى الشَّاعِرِ: ¶ [البحر الطويل] ¶ عَنِ الْمَرْءِ لَا تَسْأَلْ وَأَبْصِرْ قَرِينَهُ ... فَإِنَّ الْقَرِينَ بِالْمُقَارَنِ يَقْتَدِي\"",
            "page": "49",
            "part": "1",
            "seal": "5E6A269E"
        },
        {
            "id": "135",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ إِبْرَاهِيمَ الْمُكْتِبُ قَالَ: حَدَّثَنَا شُكْرٌ قَالَ: حَدَّثَنَا الْحَسَنُ بْنُ الرَّبِيعِ قَالَ: حَدَّثَنَا عَبْدُ الرَّزَّاقِ قَالَ: أَخْبَرَنَا أَبُو سُلَيْمَانَ، عَنْ أَبِي الْمُحَجَّلُ، عَنْ رَجُلٍ، عَنْ أَبِي ذَرٍّ قَالَ: §«الصَّاحِبُ الْخَيِّرُ خَيْرٌ مِنَ الْوَحْدَةِ وَالْوَحْدَةُ خَيْرٌ مِنْ جَلِيسِ السُّوءِ. وَمُمْلِي الْخَيْرِ خَيْرٌ مِنَ السَّاكِتِ وَالسَّاكِتُ خَيْرٌ مِنْ مُمْلِي الشَّرِّ وَالْأَمَانَةُ خَيْرٌ مِنَ الْخَاتَمِ وَالْخَاتَمُ خَيْرٌ مِنَ الظَّنِّ»",
            "page": "49",
            "part": "1",
            "seal": "30FBF286"
        },
        {
            "id": "136",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي أَحْمَدُ بْنُ مَالِكٍ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ مَسْرُوقٍ الطُّوسِيُّ قَالَ: حَدَّثَنَا مُحَرَّرُ بْنُ عَوْنٍ قَالَ: حَدَّثَنِي أَخِي الْمُخْتَارُ بْنُ عَوْنٍ، عَنْ جَعْفَرِ بْنِ سُلَيْمَانَ قَالَ: رَأَيْتُ مَعَ مَالِكِ بْنِ دِينَارٍ كَلْبًا فَقُلْتُ: مَا هَذَا يَا أَبَا يَحْيَى؟ قَالَ: §«هَذَا خَيْرٌ مِنْ جَلِيسِ السُّوءِ»",
            "page": "49",
            "part": "1",
            "seal": "94263AFA"
        },
        {
            "id": "137",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنَا الْكَرَّانِيُّ قَالَ: حَدَّثَنِي ابْنُ شَبِيبٍ قَالَ: حَدَّثَنِي الْمِنْقَرِيُّ، عَنِ الْأَصْمَعِيِّ قَالَ: قَالَ أَعْرَابِيٌّ: §\" عَدَاوَةُ الْحَلِيمِ أَقَلُّ ضَرَرًا عَلَيْكَ مِنْ مَوَدَّةِ الْجَاهِلِ. وَفِي هَذَا لِبَعْضِ الشُّعَرَاءِ: ¶ [البحر الكامل] ¶ -[50]- ¶ وَلَأَنْ يُعَادِي عَاقِلًا خَيْرٌ لَهُ ... مِنْ أَنْ يَكُونَ لَهُ صَدِيقٌ أَحْمَقُ ¶ فَارْغَبْ بِنَفْسِكَ أَنْ تُصَادِقَ جَاهِلًا ... إِنَّ الصَّدِيقَ عَلَى الصَّدِيقِ مُصَدِّقُ",
            "page": "49",
            "part": "1",
            "seal": "B3E1B65B"
        },
        {
            "id": "138",
            "nass": "حَدَّثَنَا مُحَمَّدُ بْنُ إِدْرِيسَ قَالَ: حَدَّثَنِي عَبْدُ الرَّحْمَنِ بْنُ أَبِي عَطِيَّةَ الْحِمْصِيُّ، عَنِ الْخَطَّابِ بْنِ الْمُعَلَّى الْمَخْزُومِيِّ، أَنَّهُ وَعَظَ ابْنَهُ فَقَالَ: §\" إِيَّاكَ وَإِخْوَانَ السُّوءِ فَإِنَّهُمْ يَخُونُونَ مَنْ رَافَقَهُمْ وَيَخْرُفُونَ مَنْ صَادَقَهُمْ وَقُرْبُهُمْ أَعْدَى مِنَ الْجَرَبِ وَرَفْضُهُمْ مِنِ اسْتِكْمَالِ الْأَدَبَ وَالْمَرْءُ يُعْرَفُ بِقَرِينِهِ. قَالَ: وَالْإِخْوَانُ اثْنَانِ فَمُحَافِظٌ عَلَيْكَ عِنْدَ الْبَلَاءِ وَصِدِيقٌ لَكَ فِي الرَّخَاءِ فَاحْفَظْ صَدِيقَ الْبَلْبَلَةِ وَتَجَنَّبْ صَدِيقَ الْعَافِيَةِ فَإِنَّهُمْ أَعْدَى الْأَعْدَاءِ\" وَفِي هَذَا قَوْلُ الشَّاعِرِ: ¶ [البحر الطويل] ¶ وَكُلُّ خَلِيلٍ بِالْهُوَيْنَا مُلَاطِفٌ ... وَلَكِنَّمَا الْإِخْوَانُ عِنْدَ النَّوَائِبِ ¶ وَلِآخَرَ: ¶ أَرَى النَّاسَ إِخْوَانَ الرَّخَاءِ وَإِنَّمَا ... أَخُوكَ الَّذِي آخَاكَ عِنْدَ الشَّدَائِدِ",
            "page": "50",
            "part": "1",
            "seal": "6060DD6F"
        },
        {
            "id": "139",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ فِرَاسٍ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ إِسْحَاقَ بْنِ رَاهَوَيْهِ قَالَ: حَدَّثَنَا عُمَرُ بْنُ شَبَّةَ قَالَ: حَدَّثَنَا أَبُو نُعَيْمٍ قَالَ: حَدَّثَنَا ابْنُ حُمَّ سَلَمَةُ بْنُ كُهَيْلٍ قَالَ: قَالَ زَيْدُ بْنُ عَلِيِّ بْنِ الْحُسَيْنِ بْنِ عَلِيِّ بْنِ أَبِي طَالِبٍ رَضِيَ اللَّهُ عَنْهُمْ: §«أَبُنَيَّ إِمَّا تَفْقِدُونَ وَلَا تَكُنْ دَنِسَ الْفِعَالِ مُبَيَّضَ الْأَثْوَابِ وَاحْذَرْ مُصَاحَبَةَ اللِّئَامِ فَرُبَّمَا أَزْرَى الْكَلَامُ فُسُولَةَ الْأَصْحَابِ»",
            "page": "50",
            "part": "1",
            "seal": "DE8E3E10"
        },
        {
            "id": "140",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنَا الْكَرَّانِيُّ قَالَ: حَدَّثَنَا ابْنُ شَبِيبٍ قَالَ: حَدَّثَنَا الْمِنْقَرِيُّ قَالَ: حَدَّثَنَا الْأَصْمَعِيُّ قَالَ: سَمِعْتُ أَعْرَابِيًّا، يَقُولُ: §«مُخَالَطَةُ الْأَنْذَالِ وَالسِّفْلَةِ تَحُطُّ الْهَيْبَةَ وَتَضَعُ الْمَنْزِلَةَ وَتَكِلُّ اللِّسَانَ وَتُزْرِي الْإِنْسَانَ»",
            "page": "50",
            "part": "1",
            "seal": "FDB8A927"
        },
        {
            "id": "141",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ فِرَاسٍ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ إِسْحَاقَ قَالَ: حَدَّثَنَا أَبُو سَعِيدٍ الْأَشَجُّ قَالَ: حَدَّثَنَا ابْنُ أَبِي غَنِيَّةَ، عَنْ شَرِيكِ بْنِ عَبْدِ اللَّهِ قَالَ: كَانَ يُقَالُ: §«لَا تُسَافِرْ مَعَ جَبَانٍ فَإِنَّهُ يَفِرُّ مِنْ أَبِيهِ وَأُمِّهِ وَلَا تُسَافِرْ مَعَ أَحْمَقَ فَإِنَّهُ يَخْذُلُكَ أَحْوَجَ مَا تَكُونُ إِلَيْهِ وَلَا تُسَافِرْ مَعَ فَاسِقٍ فَإِنَّهُ يَبِيعُكَ بِأَكْلَةٍ وَشَرْبَةٍ»",
            "page": "51",
            "part": "1",
            "seal": "E76D0656"
        },
        {
            "id": "142",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنَا الْكَرَّانِيُّ قَالَ: حَدَّثَنَا ابْنُ شَبِيبٍ قَالَ: حَدَّثَنَا الْمِنْقَرِيُّ قَالَ: حَدَّثَنَا الْأَصْمَعِيُّ قَالَ: حَدَّثَنَا الْفَضْلُ بْنُ عَبْدِ الْمَلِكِ قَالَ: قَالَ خَالِدُ بْنُ صَفْوَانَ: §«لَا تُصَادِقْ ذِمِّيًّا وَلَا خَصِيًّا وَلَا مُؤَنَّثًا»",
            "page": "51",
            "part": "1",
            "seal": "EB46995B"
        },
        {
            "id": "143",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنَا ابْنُ الْأَعْرَابِيِّ قَالَ: حَدَّثَنَا حَسَّانُ بْنُ الْحَسَنِ الْمُجَاشِعِيُّ قَالَ: حَدَّثَنَا بَعْضُ أَصْحَابِنَا عَنْ عُبَادَةَ بْنِ كُلَيْبٍ قَالَ: سَمِعْتُ مُحَمَّدَ بْنَ النَّصْرِ الْحَارِثِيَّ يَقُولُ: ¶ [البحر الرمل] ¶ §فَإِذَا صَاحَبْتَ فَاصْحَبْ صَاحِبًا ... ذَا حَيَاءٍ وَعَفَافٍ وَكَرَمْ ¶ قَوْلُهُ فِي الشَّيْءِ لَا إِنْ قُلْتُ لَا ... وَإِن قُلْتَ نَعَمْ قَالَ: نَعَمْ",
            "page": "51",
            "part": "1",
            "seal": "2E0D157C"
        },
        {
            "id": "144",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ فِرَاسٍ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ إِسْحَاقَ بْنِ رَاهَوَيْهِ قَالَ: حَدَّثَنَا الْحَسَنُ بْنُ عَرَفَةَ قَالَ: حَدَّثَنَا الْمُبَارَكُ بْنُ سَعِيدٍ قَالَ: \" أَتَيْتُ الْأَعْمَشَ أَنَا وَأَبِي، فَقَالَ لَهُ أَبِي: إِنَّ هَذَا يُرِيدُ مَكَّةَ يَلْحَقُ بِأَخَوَيْهِ سُفْيَانَ وَعُمَرَ فَتَرَى أَنْ أَشْتَرِيَ لَهُ بَعِيرًا أَوْ أَكْتَرِي قَالَ: §«بَلِ اشْتَرِ لَهُ وَأَرَى لَهُ أَنْ يَخْرُجَ مَعَ ضَرْبِهِ مِنَ النَّاسِ وَإِيَّاكَ وَأَصْحَابَ الْأَخْبِصَةِ فَإِنَّكَ إِنْ أَخَذْتَ بِأَخْذِهِمْ مَحَقُوكَ وَإِنْ قَصَّرْتَ عَنْهُمُ ازْدَرُوكَ»",
            "page": "51",
            "part": "1",
            "seal": "EF2C83D2"
        },
        {
            "id": "145",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ إِبْرَاهِيمَ الْمُكْتِبُ قَالَ: حَدَّثَنَا شُكْرٌ قَالَ: حَدَّثَنَا عُمَارَةُ بْنُ وَثِيمَةَ بْنِ مُوسَى قَالَ: حَدَّثَنَا أَبِي قَالَ: حَدَّثَنَا حَفْصُ بْنُ الْجَارُودِ قَالَ: حَدَّثَنَا عِيسَى بْنُ مَيْمُونٍ، عَنْ يَزِيدَ بْنِ ذَكْوَانَ قَالَ: قَالَ عَلِيُّ بْنُ الْحَسَنِ: §«لَا يَقُولُ رَجُلٌ فِي رَجُلٍ خَيْرًا لَا يَعْلَمُهُ مِنْهُ إِلَّا يُوشِكُ أَنْ يَقُولَ -[52]- شَيْئًا يَعْلَمُهُ مِنْهُ وَلَا يَصْطَحِبُ اثْنَانِ عَلَى غَيْرِ طَاعَةِ اللَّهِ عَزَّ وَجَلَّ إِلَّا يُوشِكُ أَنْ يَفْتَرِقَا عَلَى غَيْرِ طَاعَةِ اللَّهِ» قَالَ أَبُو سُلَيْمَانَ وَأَنْشَدَنِي بَعْضُ أَهْلِ الْأَدَبِ: ¶ [البحر السريع] ¶ وَقَائِلٌ كَيْفَ تَهَاجَرْتُمَا ... فَقُلْتُ قَوْلًا فِيهِ أَنْصَافُ ¶ لَمْ يَكُنْ شَكْلِي فَفَارَقْتُهُ ... وَالنَّاسُ أَشْكَالٌ وَأَصْنَافُ",
            "page": "51",
            "part": "1",
            "seal": "563C3E5D"
        },
        {
            "id": "146",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: وَأَخْبَرَنِي أَبُو عُمَرَ قَالَ: أَخْبَرَنَا أَبُو الْعَبَّاسِ ثَعْلَبٌ، عَنِ ابْنِ الْأَعْرَابِيِّ قَالَ: الْعَرَبُ تَقُولُ: «§أَنْتَ تَئِقٌ وَأَنَا مَئِقٌ، فَمَتَى نَتَّفِقُ» قَالَ أَبُو سُلَيْمَانَ أَنْشَدُونَا لِعُبَيْدِ اللَّهِ بْنِ عُتْبَةَ فَقَالَ: ¶ [البحر الطويل] ¶ تَبَيَّنْ وَكُنْ مِثْلِي أَوِ ابْتَغِ صَاحِبًا ... كَمِثْلِكَ إِنِّي مُبْتَغٍ صَاحِبًا مِثْلِي ¶ وَلَنْ يَلْبَثَ الْأَقْرَانُ أَنْ يَتَفَرَّقُوا ... إِذَا لَمْ يُؤَلَّفْ رُوحُ شَكْلِكَ مِنْ شَكْلِي ¶ قَالَ بَعْضُ الْحُكَمَاءِ: عِمَادُ الْمَوَدَّةِ الْمُشَاكَلَةِ وَكُلُّ وُدٍّ عَنْ غَيْرِ تَشَاكُلٍ فَهُوَ سَرِيعُ التَّصَرُّمِ. وَأَحْسَنَ الطَّائِيُّ حِينَ يَقُولُ: ¶ [البحر الطويل] ¶ وَلَنْ تَنْظِمَ الْعِقْدَ الْكِعَابُ لِزِينَةٍ ... كَمَا تَنْظِمُ الشَّمْلَ الشَّتِيتَ الشَّمَائِلُ ¶ وَكَانَ نَقْشُ خَاتَمِ بَعْضِ الْحُكَمَاءِ: مَنْ وَدَّكَ لِأَمْرٍ وَلَّى مَعَ انْقِضَائِهِ\"",
            "page": "52",
            "part": "1",
            "seal": "1FF8B687"
        },
        {
            "id": "1",
            "nass": "§الْعُزْلَةُ لِلْخَطَّابِيِّ",
            "page": "1",
            "part": "1",
            "seal": "CE81E445"
        },
        {
            "id": "3",
            "nass": "§مُقَدِّمَةٌ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ أَبَدًا وَصَلَّى اللَّهُ عَلَى مُحَمَّدٍ دَائِمًا سَرْمَدًا. فَهِمْتُ قَوْلَكَ أَخِي، أَلْهَمَكَ اللَّهُ الصَّوَابَ وَأَرَاكَ الْمَحَابَّ، وَمَا قَدْ أَذْكَرْتَنِي بِهِ مِنْ أَمْرِ كِتَابِ الْعُزْلَةِ وَبَعَثْتَنِي عَلَيْهِ مِنْ إِتْمَامِهِ بَعْدَ ابْتِدَائِهِ وَالْفَرَاغِ مِنْهُ بَعْدَ إِنْشَائِهِ. وَمَا يَشْكُونَهُ مَعَ ذَلِكَ مِنْ طُولِ مَأْخَذِهِ. وَمَا خِفْتُهُ مِنَ الْمَلَالِ عَلَى النَّاظِرِ فِيهِ وَسَأَلْتُ أَنِ الْتَقِطَ لَكَ جَوَامِعَهُ وَأَحْذِفَ أَطْرَافَهُ وَزَوَائِدَهُ وَأُسَدِّدَ بِالْقَوْلِ فِيهِ نَحْوَ الْغَرَضِ لَا أَعْدُوهُ وَلَا أَتَجَاوَزُهُ لِيَكُونَ أَوْجَزَ فِي الْقَوْلِ وَأَسْهَلَ إِلَيَّ عَلَى الذِّكْرِ. فَرَأَيْتُ إِسْعَافَكَ بِهِ وَالْمَصِيرَ إِلَى مَا أَحْبَبْتَ مِنْهُ أَمْرًا لَازِمًا لِي فِيمَا أَتَوَخَّاهُ مِنْ مَسَرَّتِكَ وَأَنْحُوهُ مِنْ مُوَافَقَتِكَ. فِي نُسْخَةِ الشَّيْخِ أَبِي الْحَسَنِ عَلِيُّ بْنُ مُحَمَّدٍ اللَّبَانُ الدَّيْنُورِيُّ: ثُمَّ إِنِّي لَمْ أَرَ شَيْئًا مِنْهُ فِي الْمِقْدَارِ الَّذِي انْتَهَى إِلَيْهِ كَانَ زَائِدًا عَلَى قَدْرِهِ أَوْ خَارِجًا عَنْ حَدِّهِ فَيَجِبُ حَذْفُهُ أَوْ يَلْزَمُ نَبْذُهُ وَرَفْضُهُ وَرُبَّمَا قِيلَ: إِذَا كَانَ أَمْرًا كَافِيًا فَالْإِطْنَابُ عِيُّ عَلَى أَنَّ لِلْإِشْبَاعِ مَوْضِعًا. وَلِتِكْرَارِ الْقَوْلِ مِنَ الْقُلُوبِ فِي بَعْضِ الْأُمُورِ مَوْقِعًا. قَالَ اللهُ عَزَّ وَجَلَّ: {وَلَقَدْ وَصَّلْنَا لَهُمُ الْقَوْلَ لَعَلَّهُمْ يَتَذَكَّرُونَ} [القصص: 51] أَمَا وَقَدْ رَأَيْتُ هَذَا الرَّأْيَ فَقَدْ تَخَيَّرْتُ فِيهِ عَلَى سَمْتِ ارَادَتِكَ وَسَلَكْتُ نَهْجَ اخْتِيَارِكَ. وَتَوَخَّيْتُ لَكَ فِيهِ الِاقْتِصَارَ. وَسَأَلْتُ اللهَ الْمَعُونَةَ وَالتَّوْفِيقَ.",
            "page": "4",
            "part": "1",
            "seal": "B4A50052"
        },
        {
            "id": "4",
            "nass": "§بَابٌ فِي حِكَايَةِ مَا احْتَجَّ بِهِ مَنْ أَنْكَرَ الْعُزْلَةَ قَالَ الْمُنْكِرُ لَهَا: قَدْ أَمَرَ اللهُ سُبْحَانَهُ بِالِاجْتِمَاعِ وَحَضَّ عَلَيْهِ وَنَهَى عَنِ الِافْتِرَاقِ وَحَذَّرَ مِنْهُ فَقَالَ تَعَالَى ذِكْرُهُ: {وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا وَاذْكُرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا} [آل عمران: 103] وَأَعْظَمُ الْمِنَّةِ عَلَى الْمُسْلِمِينَ فِي جَمْعِ الْكَلِمَةِ وَتَأْلِيفِ الْقُلُوبِ مِنْهُمْ فَقَالَ عَزَّ وَجَلَّ {وَأَلَّفَ بَيْنَ قُلُوبِهِمْ لَوْ أَنْفَقْتَ مَا فِي الْأَرْضِ جَمِيعًا مَا أَلَّفْتَ بَيْنَ قُلُوبِهِمْ وَلَكِنَّ اللهَ أَلَّفَ بَيْنَهُمْ} [الأنفال: 63] وَقَالَ سُبْحَانَهُ وَتَعَالَى {وَلَا تَكُونُوا كَالَّذِينَ تَفَرَّقُوا وَاخْتَلَفُوا مِنْ بَعْدِ مَا جَاءَهُمُ الْبَيِّنَاتُ} [آل عمران: 105] فِي آيٍ كَثِيرَةٍ مِنَ الْقُرْآنِ وَذَكَرَ فِيهَا أَخْبَارًا عَنْ رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ.",
            "page": "5",
            "part": "1",
            "seal": "9D8E6AAD"
        },
        {
            "id": "5",
            "nass": "حَدَّثَنَا الْأَصَمُّ قَالَ: حَدَّثَنَا الرَّبِيعُ بْنُ سُلَيْمَانَ قال أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنَا الْأَصَمُّ قَالَ: حَدَّثَنَا الرَّبِيعُ بْنُ سُلَيْمَانَ قَالَ: أَخْبَرَنَا الشَّافِعِيُّ قَالَ: أَخْبَرَنَا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنْ عَبْدِ اللَّهِ بْنِ أَبِي لَبِيدٍ، عَنِ ابْنِ سُلَيْمَانَ بْنِ يَسَارٍ، عَنْ أَبِيهِ، عَنْ عُمَرَ بْنِ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ سَرَّهُ بَحْبُوحَةُ الْجَنَّةِ فَلْيَلْزَمِ الْجَمَاعَةَ؛ فَإِنَّ الشَّيْطَانَ مَعَ الْفَذِّ وَهُوَ مِنَ الِاثْنَيْنِ أَبْعَدُ»",
            "page": "6",
            "part": "1",
            "seal": "B2A3D391"
        },
        {
            "id": "6",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنَا مُحَمَّدُ بْنُ هَاشِمٍ قَالَ: حَدَّثَنَا الدَّبَرِيُّ، عَنْ عَبْدِ الرَّزَّاقِ قَالَ: حَدَّثَنَا مَعْمَرٌ، عَنْ أَيُّوبَ، عَنْ غَيْلَانَ بْنِ جَرِيرٍ، عَنْ زِيَادِ بْنِ رَبَاحٍ، عَنْ أَبِي هُرَيْرَةَ قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«مَنْ فَارَقَ الْجَمَاعَةَ فَمَاتَ فَمِيتَتُهُ جَاهِلِيَّةٌ»",
            "page": "7",
            "part": "1",
            "seal": "526617D1"
        },
        {
            "id": "7",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ فِرَاسٍ قَالَ: حَدَّثَنَا مُوسَى بْنُ هَارُونَ، حَدَّثَنَا الْهَيْثَمُ بْنُ أَيُّوبَ الطَّالْقَانِيُّ حَدَّثَنَا يَحْيَى بْنُ سُلَيْمٍ، أَخْبَرَنَا إِبْرَاهِيمُ بْنُ مَيْمُونٍ الصَّنْعَانِيُّ قَالَ: سَمِعْتُ ابْنَ طَاوُسٍ يُحَدِّثُ عَنْ أَبِيهِ، عَنِ ابْنِ عَبَّاسٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ شَقَّ عَصَا الْمُسْلِمِينَ، وَالْمُسْلِمُونَ فِي إِسْلَامٍ دَامِجٍ، فَقَدْ خَلَعَ رِبْقَةَ الْإِسْلَامِ» قَالُوا: قَدْ نَطَقَتْ هَذِهِ الْأَخْبَارُ بِأَنَّ الْمُعْتَزِلَ عَنِ النَّاسِ الْمُنْفَرِدَ عَنْهُمْ مَفَارِقٌ لِلْجَمَاعَةِ شَاذٌّ عَنِ الْجُمْلَةِ شَاقٌّ لِعَصَا الْأُمَّةِ خَالِعٌ لِلرَّبْقَةِ مُخَالِفٌ لِلسُّنَّةِ قَالَ الشَّيْخُ أَبُو سُلَيْمَانَ: قَالُوا: وَأَقَلُّ مَا فِي الْعُزْلَةِ أَنَّهَا إِذَا امْتَدَّتْ وَاسْتَمَرَّتْ بِصَاحِبِهَا صَارَتْ هِجْرَةً، وَقَدْ نَهَى رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَنِ الْهِجْرَةِ أَكْثَرَ مِنْ ثَلَاثٍ",
            "page": "8",
            "part": "1",
            "seal": "08A21A28"
        },
        {
            "id": "8",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنَا ابْنُ الْأَعْرَابِيِّ، وَعُمَرُ بْنُ أَحْمَدَ الْمُسْتَوْفِيُّ قَالَ: حَدَّثَنَا أَبُو مُسْلِمٍ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الْأَنْصَارِيُّ قَالَ: حَدَّثَنَا سُلَيْمَانُ التَّيْمِيُّ، عَنْ أَنَسٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §لَا هِجْرَةَ بَيْنَ الْمُسْلِمِينَ فَوْقَ ثَلَاثَةِ أَيَّامٍ أَوْ قَالَ: ثَلَاثَ لَيَالٍ\" فَالْجَوَابُ وَبِاللَّهِ التَّوْفِيقُ: أَنَّ الْآيَ الَّتِي تَلُوهَا فِي ذَمِّ الْعُزْلَةِ وَالْأَحَادِيثَ الَّتِي رَوَوْهَا فِي التَّحْذِيرِ وَمُفَارَقَةِ الْجَمَاعَةِ لَا يَعْتَرِضُ شَيْءٌ مِنْهَا عَلَى الْمَذْهَبِ الَّذِي نَذْهَبُهُ فِي الْعُزْلَةِ وَلَا يُنَاقِضُ تَفْصِيلُهَا جُمْلَتَهُ لَكِنَّهَا تَجْرِي مَعَهُ عَلَى سَنَنِ الْوِفَاقِ وَقَضِيِّةِ الِائْتِلَافِ وَالِاتِّسَاقِ وَسَأُوَضِّحُ لَكَ التَّوْفِيقَ بَيْنَهُمَا بِمَا أُقَسِّمُهُ لَكَ مِنْ بَيَانِ وُجُوهِهَا وَتَرْتِيبِ مَنَازِلَهَا. قَالَ الشَّيْخُ أَبُو سُلَيْمَانَ فَأَقُولُ: الْفُرْقَةُ فُرْقَتَانِ فُرْقَةُ الْآرَاءِ وَالْأَدْيَانِ وَفُرْقَةُ الْأَشْخَاصِ وَالْأَبْدَانِ، وَالْجَمَاعَةُ جَمَاعَتَانِ: جَمَاعَةٌ هِيَ الْأَئِمَّةُ وَالْأُمَرَاءُ وَجَمَاعَةٌ هِيَ الْعَامَّةُ وَالدَّهْمَاءُ. فَأَمَّا الِافْتِرَاقُ فِي الْآرَاءِ وَالْأَدْيَانِ فَإِنَّهُ مَحْظُورٌ فِي الْعُقُولِ مُحَرَّمٌ فِي قَضَايَا الْأُصُولِ لِأَنَّهُ دَاعِيَةُ الضَّلَالِ وَسَبَبُ التَّعْطِيلِ وَالْإِهْمَالِ. وَلَوْ تُرِكَ النَّاسُ مُتَفَرِّقِينَ لَتَفَرَّقَتِ الْآرَاءُ وَالنِّحَلِ وَلَكَثُرَتِ الْأَدْيَانِ وَالْمِلَلِ وَلَمْ تَكُنْ فَائِدَةٌ فِي بِعْثَةِ الرُّسُلِ وَهَذَا هُوَ الَّذِي عَابَهُ اللَّهُ عَزَّ وَجَلَّ مِنَ التَّفْرِيقِ فِي كِتَابِهِ وَذَمَّهُ فِي الْآيِ الَّتِي تَقَدَّمَ ذِكْرُهَا. وَعَلَى هَذِهِ الْوَتِيرَةِ نُجْرِي الْأَمْرَ أَيْضًا فِي الِافْتِرَاقِ عَلَى الْأَئِمَّةِ وَالْأُمَرَاءِ فَإِنَّ فِي مُفَارَقَتِهِمْ مُفَارَقَةَ الْأُلْفَةِ وَزَوَالَ الْعِصْمَةِ وَالْخُرُوجَ مِنْ كَنَفِ الطَّاعَةِ وَظِلِّ الْأَمَنَةِ وَهُوَ الَّذِي نَهَى النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَنْهُ وَأَرَادَهُ بِقَوْلِهِ: «مَنْ فَارَقَ الْجَمَاعَةَ فَمَاتَ فَمِيتَتُهُ جَاهِلِيَّةٌ» وَذَلِكَ أَنَّ أَهْلَ الْجَاهِلِيَّةِ لَمْ يَكُنْ لَهُمْ إِمَامٌ يَجْمَعُهُمْ عَلَى دِينٍ وَيَتَأَلَّفُهُمْ عَلَى رَأْيٍ وَاحِدٍ بَلْ كَانُوا طَوَائِفَ شَتَّى وَفِرَقًا مُخْتَلِفَيْنَ آرَاؤُهُمْ مُتَنَاقِضَةٌ وَأَدْيَانُهُمْ مُتَبَايِنَةٌ وَذَلِكَ الَّذِي دَعَا كَثِيرًا مِنْهُمْ إِلَى عِبَادَةِ الْأَصْنَامِ وَطَاعَةِ الْأَزْلَامِ رَأْيًا فَاسِدًا اعْتَقَدُوهُ فِي أَنَّ عِنْدَهَا خَيْرًا وَأَنَّهَا تَمْلِكُ لَهُمْ نَفْعًا أَوْ تَدْفَعُ عَنْهُمْ ضَرًّا. وَأَمَّا عُزْلَةُ الْأَبْدَانِ وَمُفَارَقَةُ الْجَمَاعَةِ الَّتِي هِيَ الْعَوَامُّ فَإِنَّ مِنْ حُكْمِهَا أَنْ تَكُونَ تَابِعةً لِلْحَاجَةِ وَجَارِيَةً مَعَ الْمَصْلَحَةِ وَذَلِكَ أَنَّ عِظَمَ الْفَائِدَةِ فِي اجْتِمَاعِ النَّاسِ فِي الْمُدُنِ وَتَجَاوُرِهِمْ فِي الْأَمْصَارِ إِنَّمَا هُوَ أَنْ يَتَضَافَرُوا فَيَتَعَاوَنُوا وَيَتَوَازَرُوا فِيهَا إِذْ كَانَتْ مَصَالِحُهُمْ لَا تَكْمُلُ إِلَّا بِهِ وَمَعَايِشُهُمْ لَا تَزْكُو إِلَّا عَلَيْهِ. فَعَلَى الْإِنْسَانِ أَنْ يَتَأَمَّلَ حَالَ نَفْسِهِ فَيَنْظُرَ فِي أَيَّةِ طَبَقَةٍ يَقَعُ مِنْهُمْ وَفِي أَيَّةِ جَنَبَةٍ يَنْحَازُ مِنْ جُمْلَتِهِمْ فَإِنْ كَانَتْ أَحْوَالُهُ تَقْتَضِيهِ الْمَقَامَ بَيْنَ ظَهْرَانَيِ الْعَامَّةِ لِمَا يَلْزَمُهُ مِنْ إِصْلَاحِ الْمِهْنَةِ الَّتِي لَا غُنْيَةَ لَهُ بِهِ عَنْهَا وَلَا يَجِدُ بُدًّا مِنَ الِاسْتِعَانَةِ بِهِمْ فِيهَا وَلَا وَجْهَ لِمُفَارَقَتِهِمْ فِي الدَّارِ وَمُبَاعَدَتِهِمْ فِي السَّكَنِ وَالْجِوَارِ فَإِنَّهُ إِذَا فَعَلَ ذَلِكَ تَضَرَّرَ بِوَحْدَتِهَ وَأَضَرَّ بِمَنْ وَرَاءَهُ مِنْ أَهْلِهِ وَأُسْرَتِهِ. وَإِنْ كَانَتْ نَفْسُهُ بِكُلِّهَا مُسْتَقِلَّةً وَحَالُهُ فِي ذَاتِهِ وَذَوِيهِ مُتَمَاسِكَةً فَالِاخْتِيَارُ لَهُ فِي هَذَا الزَّمَانِ اعْتِزَالُ النَّاسِ وَمُفَارَقَةُ عَوَامِّهِمْ فَإِنَّ السَّلَامَةَ فِي مُجَانَبَتِهِمْ وَالرَّاحَةَ فِي التَّبَاعُدِ مِنْهُمْ. وَلَسْنَا نُرِيدُ، رَحِمَكَ اللَّهُ، بِهَذِهِ الْعُزْلَةِ الَّتِي نَخْتَارُهَا مُفَارَقَةَ النَّاسِ فِي الْجَمَاعَاتِ وَالْجُمُعَاتِ وَتَرْكَ حُقُوقِهِمْ فِي الْعِبَادَاتِ وَإِفْشَاءَ السَّلَامِ وَرَدَّ التَّحِيَّاتِ وَمَا جَرَى مُجْرَاهَا مِنْ وَظَائِفِ الْحُقُوقِ الْوَاجِبَةِ لَهُمْ وَوَضَائِعِ السُّنَنِ وَالْعَادَاتِ الْمُسْتَحْسَنَةِ فِيمَا بَيْنَهُمْ فَإِنَّهَا مُسْتَثْنَاةٌ بِشَرَائِطِهَا جَارِيَةٌ عَلَى سُبُلِهَا مَا لَمْ يَحُلْ دُونَهَا حَائِلُ شُغْلٍ وَلَا يَمْنَعُ عَنْهَا مَانِعُ عُذْرٍ. إِنَّمَا نُرِيدُ بِالْعُزْلَةِ تَرْكَ فُضُولِ الصُّحْبَةِ وَنَبْذَ الزِّيَادَةِ مِنْهَا وَحَطَّ الْعِلَاوَةِ الَّتِي لَا حَاجَةَ بِكَ إِلَيْهَا فَإِنَّ مَنْ جَرَى فِي صُحْبَةِ النَّاسِ وَالِاسْتِكْثَارِ مِنْ مَعْرِفَتِهِمْ عَلَى مَا يَدْعُو إِلَيْهِ شَغَفُ النُّفُوسِ، وَإِلْفُ الْعَادَاتِ وَتَرْكُ الِاقْتِصَادِ فِيهَا وَالِاقْتِصَارِ الَّذِي تَدَعُوهُ الْحَاجَةُ إِلَيْهِ كَانَ جَدِيرًا أَلَّا يَحْمَدَهُ غِبُّهُ وَأَنْ تُسْتَوْخَمَ عَاقِبَتُهُ وَكَانَ سَبِيلُهُ فِي ذَلِكَ سَبِيلَ مَنْ يَتَنَاوَلُ الطَّعَامَ فِي غَيْرِ أَوَانِ جُوعِهِ وَيَأْخُذُ مِنْهُ فَوْقَ قَدْرِ حَاجَتِهِ فَإِنَّ ذَلِكَ لَا يُلْبِثُهُ أَنْ يَقَعَ فِي أَمْرَاضٍ مُدْنِفَةٍ وَأَسْقَامٍ مُتْلِفَةٍ وَلَيْسَ مَنْ عَلِمَ كَمَنْ جَهِلَ وَلَا مَنْ جَرَّبَ وَامْتَحَنَ كَمَنْ بَادَهَ وَخَاطَرَ. وَلِلَّهِ دَرُّ أَبِي الدَّرْدَاءِ حَيْثُ يَقُولُ: وَجَدْتُ النَّاسَ أُخْبُرْ تَقْلُهْ. قَالَ: أَنْشَدَنِي ابْنُ أَبِي الدَّقِّ قَالَ: أَنْشَدَنَا شُكْرٌ قَالَ: أَنْشَدَنِي ابْنُ أَبِي الدُّنْيَا: ¶ [البحر السريع] ¶ مَنْ حَمِدَ النَّاسَ وَلَمْ يَبْلُهُمْ ... ثُمَّ بَلَاهُمْ ذَمَّ مَنْ يَحْمَدُ ¶ وَصَارَ بِالْوَحْدَةِ مُسْتَأْنِسًا ... يُوحِشُهُ الْأَقْرَبُ وَالْأَبْعَدُ ¶ وَلْنَذْكُرِ الْآنَ مَا جَاءَ فِي مَدْحِ الْعُزْلَةِ وَمَا رُوِيَ فِيهَا عَنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَعَمَّنْ بَعْدَهُ مِنَ الصَّحَابَةِ وَعَمَّنْ وَرَاءَهُمْ مِنْ أَهْلِ الْعِلْمِ وَالْفَضْلِ وَنُخْبِرُ عَنْ مَحِلِّهَا مِنَ الْحِكْمَةِ وَمَوْقِعِهَا مِنَ الْمَصْلَحَةِ لَيَنْظُرَ الْمَرْءُ لِدِينِهِ وَيُحْسِنَ الِارْتِيَادَ لِنَفْسِهِ وَنَسْأَلَ اللَّهَ السَّلَامَةَ مِنْ شَرِّ هَذَا الزَّمَانِ وَأَهْلِهِ إِنَّهُ لَا خِيفَةَ عَلَى مَنْ حَفِظَهُ وَلَا وَحْشَةَ عَلَى مَنْ عَرَفَهُ",
            "page": "8",
            "part": "1",
            "seal": "9DBC9D17"
        },
        {
            "id": "9",
            "nass": "§بَابُ مَا جَاءَ فِي الْعُزْلَةِ قَالَ اللَّهُ تَعَالَى ذِكْرُهُ حِكَايَةً عَنْ إِبْرَاهِيمَ عَلَيْهِ السَّلَامُ: {وَأَعْتَزِلُكُمْ وَمَا تَدْعُونَ مِنْ دُونِ اللَّهِ وَأَدْعُو رَبِّي عَسَى أَلَّا أَكُونَ بِدُعَاءِ رَبِّي شَقِيًّا} [مريم: 48] اعْتَصَمَ خَلِيلُ اللَّهِ سُبْحَانَهُ بِالْعُزْلَةِ وَاسْتَظْهَرَ بِهَا عَلَى قَوْمِهِ عِنْدَ جَفَائِهِمْ إِيَّاهُ وَخُذْلَانِهِمْ لَهُ فِي عِبَادَةِ الْأَصْنَامِ وَمُعَانَدَةِ الْحَقِّ وَكَفَاهُ اللَّهُ تَعَالَى أَمْرَهُمْ وَعَصَمَهُ مِنْ شَرِّهِمْ وَأَثَابَهُ عَلَى ذَلِكَ بِالْمَوْهِبَةِ الْجَزِيلَةِ وَعَوَّضَهُ النُّصْرَةَ بِالذُّرِّيَّةِ الطَّيِّبَةِ قَالَ اللَّهُ، وَهُوَ أَجَلُّ قَائِلٍ {فَلَمَّا اعْتَزَلَهُمْ وَمَا يَعْبُدُونَ مِنْ دُونِ اللَّهِ وَهَبْنَا لَهُ إِسْحَاقَ وَيَعْقُوبَ وَكُلًّا جَعَلْنَا نَبِيًّا} وَقَالَ تَعَالَى فِي قِصَّةِ مُوسَى عَلَيْهِ السَّلَامُ {وَإِنِّي عُذْتُ بِرَبِّي وَرَبِّكُمْ أَنْ تَرْجُمُونِ وَإِنْ لَمْ تُؤْمِنُوا لِي فَاعْتَزِلُونِ} [الدخان: 21] فَزِعَ نَبِيُّ اللَّهِ تَعَالَى إِلَى الْعُزْلَةِ حِينَ ظَهَرَ لَهُ عِنَادُهُمْ فِي قَبُولِ الدَّعْوَةِ وَإِصْرَارِهِمْ عَلَى مُنَابَذَةِ الْحَقِّ وَقَالَ تَعَالَى ذِكْرُهُ فِي قِصَّةِ أَصْحَابِ الْكَهْفِ: {وَإِذ اعْتَزَلْتُمُوهُمْ وَمَا يَعْبُدُونَ إِلَّا اللَّهَ فَأْوُوا إِلَى الْكَهْفِ يَنْشُرْ لَكُمْ رَبُّكُمْ مِنْ رَحْمَتِهِ وَيُهَيِّئْ لَكُمْ مِنْ أَمْرِكُمْ مِرْفَقًا} [الكهف: 16] وَكَانُوا قَوْمًا كَرِهُوا الْمَقَامَ بَيْنَ ظَهْرَانَيْ أَهْلِ الْبَاطِلِ فَفَرُّوا مِنْ فِتْنَةِ الْكُفْرِ وَعِبَادَةِ الْأَوْثَانِ فَصَرَفَ اللَّهُ تَعَالَى عَنْهُمْ شَرَّهُمْ وَدَفَعَ عَنْهُمْ بَأْسَهُمْ وَرَفَعَ فِي الصَّالِحِينَ ذِكْرَهُمْ. قَالَ الشَّيْخُ أَبُو سُلَيْمَانَ رَضِيَ اللَّهُ عَنْهُ: وَقَدِ اعْتَزَلَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَوْمَهُ قُرَيْشًا لَمَّا جَفَوْهُ وَآذَوْهُ فَدَخَلَ الشِّعْبَ وَأَمَرَ أَصْحَابَهُ بِاعْتِزَالِهِمْ وَالْهِجْرَةِ إِلَى أَرْضِ الْحَبَشَةِ ثُمَّ تَحَوَّلَ إِلَى الْمَدِينَةِ مُهَاجِرًا حَتَّى تَلَاحَقَ بِهِ أَصْحَابُهُ وَتَوَافَوْا بِهَا مَعَهُ فَأَعْلَى اللَّهُ كَلِمَتَهُ وَتَوَلَّى إِعْزَازَهُ وَنُصْرَتَهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. وَالْعُزْلَةُ عِنْدَ الْفِتْنَةِ سُنَّةُ الْأَنْبِيَاءِ وَعِصْمَةُ الْأَوْلِيَاءِ وَسِيرَةُ الْحُكَمَاءِ الْأَلِبَّاءِ وَالْأَوْلِيَاءِ فَلَا أَعْلَمُ لِمَنْ عَابَهَا عُذْرًا لَاسِيَّمَا فِي هَذَا الزَّمَانِ الْقَلِيلِ خَيْرُهُ الْبَكِيءُ دَرُّهُ وَبِاللَّهِ نَسْتَعِيذُ مِنْ شَرِّهِ وَرَيْبِهِ",
            "page": "8",
            "part": "1",
            "seal": "48CCF29C"
        },
        {
            "id": "10",
            "nass": "أَخْبَرَنَا الشَّيْخُ أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنَا الشَّيْخُ أَبُو سُلَيْمَانَ قَالَ أَخْبَرَنَا ابْنُ الْأَعْرَابِيِّ قَالَ: حَدَّثَنَا أَبُو يَحْيَى بْنُ أَبِي مَسَرَّةَ قَالَ: حَدَّثَنَا سَعِيدُ بْنُ مَنْصُورٍ، قَالَ: حَدَّثَنَا عَلِيُّ بْنُ يَزِيدَ، عَنِ الْقَاسِمِ، عَنْ أَبِي أُمَامَةَ قَالَ: قَالَ عُقْبَةُ بْنُ عَامِرٍ الْجُهَنِيُّ: يَا رَسُولَ اللَّهِ، مَا النَّجَاةُ؟ قَالَ: §«لِيَسَعْكَ بَيْتُكَ وَأَمْسِكْ عَلَيْكَ دِينَكَ وَابْكِ عَلَى خَطِيئَتِكَ»",
            "page": "8",
            "part": "1",
            "seal": "61F9AEDC"
        },
        {
            "id": "11",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنَا جَعْفَرُ بْنُ نُصَيْرٍ الْخَلَدِيُّ قَالَ: حَدَّثَنَا الْحَارِثُ بْنُ أَبِي أُسَامَةَ قَالَ: حَدَّثَنَا أَبُو نُعَيْمٍ قَالَ: حَدَّثَنَا يُونُسُ، عَنْ هِلَالِ بْنِ خَبَّابٍ أَبِي الْعَلَاءِ قَالَ: حَدَّثَنِي عِكْرِمَةُ قَالَ: حَدَّثَنِي عَبْدُ اللَّهِ بْنُ عَمْرِو بْنِ الْعَاصِ قَالَ: بَيْنَمَا نَحْنُ حَوْلَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِذْ ذَكَرَ الْفِتْنَةَ، أَوْ ذُكِرَتْ عِنْدَهُ، فَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«إِذَا رَأَيْتُمُ النَّاسَ مَرِجَتْ عُهُودُهُمْ وَخَفَّتْ أَمَانَتُهُمْ وَكَانُوا هَكَذَا» وَشَبَّكَ بَيْنَ أَصَابِعِهِ، قَالَ: فَقُمْتُ إِلَيْهِ فَقُلْتُ: كَيْفَ أَفْعَلُ عِنْدَ ذَلِكَ جَعَلَنِي اللَّهُ فِدَاكَ؟ فَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «الْزَمْ بَيْتَكَ وَأَمْلِكْ عَلَيْكَ لِسَانَكَ وَخُذْ مَا تَعْرِفُ وَدَعْ مَا تُنْكِرُ وَعَلَيْكَ بِأَمْرِ الْخَاصَّةِ وَدَعْ عَنْكَ أَمْرَ الْعَامَّةِ» قَالَ الشَّيْخُ رَضِيَ اللَّهُ عَنْهُ: قَدْ نَصَحَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَثِيرًا وَلَمْ يَأْلُ شَفَقَةً وَنُصْحًا وَكَانَ جَدِيرًا أَنْ يَفْعَلَ ذَلِكَ وَبِهِ وَصَفَهُ اللَّهُ تَعَالَى فِي كِتَابِهِ قَالَ سُبْحَانَهُ وَتَعَالَى {عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ} وَذَلِكَ أَنَّهُ قَسَمَ لَهُ كُلَّ وَاحِدٍ مِنْ أَمْرِ دِينِهِ وَدُنْيَاهُ إِلَى قِسْمَيْنِ اثْنَيْنِ فَقَالَ فِي الْأَوَّلِ وَهُوَ قِسْمُ أَمْرِ الدِّينِ «خُذْ مَا تَعْرِفُ» فَكَانَ هَذَا إِشَارَةً إِلَى مَعْهُودٍ تَعَارَفُوهُ فِيمَا بَيْنَهُمْ وَكَانَ الَّذِي تَعَارَفُوهُ مَعْهُودًا مِنْ حُقُوقِ الْأَئِمَّةِ وَمُتَعَلِّقًا بِهِمْ مِنْ أَمْرِ الدِّينِ: إِقَامَةَ الصَّلَاةِ خَلْفَهُمْ وَأَدَاءَ الزَّكَاةِ إِلَيْهِمْ وَجِهَادَ الْكُفَّارِ مَعَهُمْ، إِلَى مَا يُشْبِهُ هَذَا مِنَ الْأُمُورِ الَّتِي يَلِيَهَا الْأُمَرَاءُ فَأَمَرَهُ بِطَاعَتِهِمْ فِيهَا ثُمَّ قَالَ: «وَدَعْ مَا تُنْكِرُ» وَهُوَ كُلُّ مَا حَدَثَ بَعْدَهُ مِنَ الْفِتَنِ وَنَشَبَ بَيْنَ بَعْضِ أَصْحَابِهِ مِنَ الْحُرُوبِ وَالتَّنَازُعِ فِي الْمُلْكِ يَقُولُ: إِذَا دَعَوْكَ إِلَى شَيْءٍ مِنْهَا فَدَعْهُمْ وَاعْتَزِلْهُمْ وَلَا تَكُنْ مَعَهُمْ. ثُمَّ قَسَمَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لَهُ الْقِسْمَةَ الثَّانِيَةَ الَّتِي هِيَ قَسْمُ أَمْرِ دُنْيَاهُ فَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «عَلَيْكَ بِأَمْرِ الْخَاصَّةِ» وَهُوَ كُلُّ مَا يَخُصُّهُ وَيَعْنِيهِ وَيَخُصُّ كُلَّ إِنْسَانٍ فِي ذَاتِهِ مِنْ إِعَالَةِ أَهْلِهِ وَسِيَاسَةِ ذَوِيهِ وَالْقِيَامِ لَهُمْ وَالسَّعْيِ فِي مَصَالِحِهِمْ وَنَهَاهُ عَنِ التَّعَرُّضِ لِأَمْرِ الْعَامَّةِ وَالتَّعَاطِي لِسِيَاسَتِهِمْ وَالتَّرَأُّسِ عَلَيْهِمْ وَالتَّوَسُّطِ فِي أُمُورِهِمْ -[10]- فَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «دَعْ عَنْكَ أَمْرَ الْعَامَّةِ» فَقَدْ نَظَمَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الطَّوِيلَ الْعُرَيْضَ مِنْ أَمْرِ دِينِهِ وَدُنْيَاهُ فِي الْقَصِيرِ الْوَجِيزِ مِنْ كَلَامِهِ",
            "page": "9",
            "part": "1",
            "seal": "D752B37F"
        },
        {
            "id": "12",
            "nass": "أَخْبَرَنَا الشَّيْخُ أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنَا الشَّيْخُ أَبُو سُلَيْمَانَ قَالَ حَدَّثَنَا مُحَمَّدُ بْنُ بَكْرِ بْنِ عَبْدِ الرَّزَّاقِ قَالَ: حَدَّثَنَا سُلَيْمَانُ بْنُ أَشْعَثَ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مَسْلَمَةَ، عَنْ مَالِكٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ عَبْدِ اللَّهِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ أَبِي صَعْصَعَةَ، عَنْ أَبِيهِ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«يُوشِكُ أَنْ يَكُونَ خَيْرَ مَالِ الْمُسْلِمِ غَنَمٌ يَتْبَعُ بِهَا شِعَافَ الْجِبَالِ وَمَوَاقِعَ الْقَطْرِ يَفِرُّ بِدِينِهِ مِنَ الْفِتَنِ»",
            "page": "10",
            "part": "1",
            "seal": "60DC4AB5"
        },
        {
            "id": "13",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ هَاشِمٍ قَالَ: حَدَّثَنَا الدَّبَرِيُّ، عَنْ عَبْدِ الرَّزَّاقِ قَالَ: أَخْبَرَنَا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنْ عَطَاءِ بْنِ يَزِيدَ، عَنْ أَبِي سَعِيدٍ قَالَ: قَالَ رَجُلٌ: يَا رَسُولَ اللَّهِ، أَيُّ النَّاسِ أَفْضَلُ؟ قَالَ: «§مُؤْمِنٌ مُجَاهِدٌ بِنَفْسِهِ وَمَالِهِ فِي سَبِيلِ اللَّهِ» قَالَ: ثُمَّ مَنْ؟ قَالَ: «ثُمَّ رَجُلٌ مُعْتَزِلٌ فِي شِعْبٍ مِنَ الشِّعَابِ يَعْبُدُ رَبَّهُ وَيَدَعُ النَّاسَ مِنْ شَرِّهِ»",
            "page": "10",
            "part": "1",
            "seal": "D9BE4EC6"
        },
        {
            "id": "14",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ سَلْمَانَ النَّجَّادُ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ يُونُسَ الْكُدَيْمِيُّ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ مَنْصُورٍ الْجُشَمِيُّ قَالَ: حَدَّثَنَا سَلْمُ بْنُ سَالِمٍ قَالَ: حَدَّثَنَا السَّرِيُّ بْنُ يَحْيَى، عَنِ الْحَسَنِ، عَنْ أَبِي الْأَحْوَصِ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«لَيَأْتِيَنَّ عَلَى النَّاسِ زَمَانٌ لَا يَسْلَمُ لِذِي دِينٍ دِينُهُ إِلَّا مَنْ فَرَّ بِدِينِهِ مِنْ قَرْيَةٍ إِلَى قَرْيَةٍ وَمِنْ شَاهِقٍ إِلَى شَاهِقٍ وَمِنْ جُحْرٍ إِلَى جُحْرٍ كَالثَّعْلَبِ الَّذِي يَرُوغُ» قَالُوا: وَمَتَى ذَاكَ يَا رَسُولَ اللَّهِ؟ قَالَ: إِذَا لَمْ تُنَلِ الْمَعِيشَةُ إِلَّا بِمَعَاصِي اللَّهِ عَزَّ وَجَلَّ فَإِذَا كَانَ ذَلِكَ الزَّمَانُ حَلَّتِ الْعُزُوبَةُ \" قَالُوا: وَكَيْفَ ذَاكَ يَا رَسُولَ اللَّهِ، وَقَدْ أَمَرْتَنَا بِالتَّزَوُّجِ؟ قَالَ: «لِأَنَّهُ إِذَا كَانَ ذَلِكَ الزَّمَانُ كَانَ هَلَاكُ الرَّجُلِ عَلَى يَدَيْ أَبَوَيْهِ، فَإِنْ لَمْ يَكُنْ لَهُ أَبَوَانِ فَعَلَى يَدَيْ زَوْجَتِهِ وَوَلَدِهِ، فَإِنْ لَمْ يَكُنْ لَهُ زَوْجَةٌ وَلَا وَلَدٌ فَعَلَى يَدَيْ قَرَابَتِهِ» قَالُوا: وَكَيْفَ ذَاكَ يَا رَسُولَ اللَّهِ؟ قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «يُعَيِّرُونَهُ بِضِيقِ الْمَعِيشَةِ فَيَتَكَلَّفُ مَا لَا يُطِيقُ حَتَّى يُورِدَهُ مَوَارِدَ الْهَلَكَةِ»",
            "page": "10",
            "part": "1",
            "seal": "1FC3E7AA"
        },
        {
            "id": "15",
            "nass": "فِي نُسْخَةٍ لِلشَّيْخِ -[11]- حَدَّثَنَا الْحَسَنُ بْنُ يَحْيَى بْنِ حَمَوَيْهِ الْبُرْجَانِيُّ، عَنْ مُحَمَّدِ بْنِ إِسْمَاعِيلَ الصَّائِغُ قَالَ: حَدَّثَنَا عَفَّانُ قَالَ: نَا عَبْدُ الْوَاحِدِ بْنُ زِيَادٍ قَالَ: حَدَّثَنَا عَاصِمٌ الْأَحْوَلُ قَالَ: حَدَّثَنِي أَبُو كَبْشَةَ قَالَ: سَمِعْتُ أَبَا مُوسَى، يَقُولُ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«إِنَّ بَيْنَ أَيْدِيكُمْ فِتَنًا كَقِطَعِ اللَّيْلِ الْمُظْلِمِ يُصْبِحُ الرَّجُلُ فِيهَا مُؤْمِنًا وَيُمْسِي كَافِرًا وَيُمْسِي مُؤْمِنًا وَيُصْبِحُ كَافِرًا، الْقَائِمُ فِيهَا خَيْرٌ مِنَ الْمَاشِي، وَالْمَاشِي خَيْرٌ مِنَ السَّاعِي» قَالُوا: فَمَا تَأْمُرُنَا؟ قَالَ: «كُونُوا أَحْلَاسَ بُيُوتِكُمْ»",
            "page": "10",
            "part": "1",
            "seal": "E9C9B30B"
        },
        {
            "id": "16",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنَا مُحَمَّدُ بْنُ هَاشِمٍ قَالَ: حَدَّثَنَا الدَّبَرِيُّ، عَنْ عَبْدِ الرَّزَّاقِ قَالَ: أَخْبَرَنَا مَعْمَرٌ، عَنْ إِسْحَاقَ بْنِ رَاشِدٍ، عَنْ عَمْرِو بْنِ وَابِصَةَ الْأَسَدِيِّ، عَنْ أَبِيهِ قَالَ: حَدَّثَنِي عَبْدُ اللَّهِ بْنُ مَسْعُودٍ قَالَ: \" ذَكَرَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الْفِتْنَةَ وَأَيَّامَ الْهَرْجِ قُلْتُ: وَمَا الْهَرْجُ قَالَ: «حِينَ لَا يَأْمَنُ الرَّجُلُ جَلِيسَهُ» قُلْتُ: فَبِمَ تَأْمُرُنِي إِنْ أَدْرَكْتُ ذَلِكَ الزَّمَانَ؟ قَالَ: «تَكُفُّ نَفْسَكَ وَيَدَكَ وَادْخُلْ دَارَكَ» قَالَ: قُلْتُ: يَا رَسُولَ اللَّهِ، أَرَأَيْتَ إِنْ دَخَلَ عَلَيَّ دَارِي؟ قَالَ: «فَادْخُلْ بَيْتَكَ» قَالَ: قُلْتُ: يَا رَسُولَ اللَّهِ، أَرَأَيْتَ إِنْ دَخَلَ عَلَيَّ بَيْتِي؟ قَالَ: «§فَادْخُلْ مَسْجِدَكَ وَاصْنَعْ هَكَذَا، وَقَبَضَ بِيَمِينِهِ عَلَى الْكُوعِ، وَقُلْ رَبِّيَ اللَّهُ حَتَّى تَمُوتَ عَلَى ذَلِكَ» قَالَ الشَّيْخُ أَبُو سُلَيْمَانَ: قَدْ أَنْذَرَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أُمَّتَهُ أَيَّامَ الْهَرْجِ فِي عِدَّةِ أَخْبَارٍ وَحَذَّرَهُمْ فِتْنَةً وَأَوْضَحَ فِي هَذَا الْخَبَرِ مَعْنَاهُ وَذَكَرَ أَنَّ أَمَارَةَ الْهَرْجِ أَنْ لَا يَأْمَنَ الرَّجُلُ جَلِيسَهُ، فَتَأَمَّلُوا رَحِمَكُمُ اللَّهُ فَإِنْ كُنْتُمْ لَا تَأْمَنُونَ جُلَسَاءَكُمْ فِي هَذَا الزَّمَانِ وَلَا تَسْلَمُونَ عَلَى أَكْثَرِ مَنْ تَصْحَبُونَهُ فَاعْلَمُوا أَنْ قَدْ حَلَّتِ الْعُزْلَةُ وَطَابَ الْهَرَبُ وَحَانَ الْفِرَارُ مِنْهُمْ. وَإِنْ كَانُوا عَلَى خِلَافِ هَذَا النَّعْتِ فَكُونُوا لَهُمْ عَلَى خِلَافِ هَذَا الرَّأْيِ وَمَا التَّوْفِيقُ إِلَّا بِاللَّهِ",
            "page": "11",
            "part": "1",
            "seal": "7ECAE8D5"
        },
        {
            "id": "17",
            "nass": "حَدَّثَنَا أَبُو سُلَيْمَانَ قَالَ حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْمَكِّيُّ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ الْجُنَيْدِ قَالَ: حَدَّثَنَا عَبْدُ الْوَارِثِ، عَنْ عَبْدِ اللَّهِ بْنِ الْمُبَارَكِ قَالَ -[12]-: أَخْبَرَنَا شُعْبَةُ، عَنْ خَبِيبِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ حَفْصِ بْنِ عَاصِمِ بْنِ عُمَرَ، أَنَّ عُمَرَ بْنَ الْخَطَّابِ، رَضِيَ اللَّهُ عَنْهُ قَالَ: §«خُذُوا بِحَظِّكُمْ مِنَ الْعُزْلَةِ»",
            "page": "11",
            "part": "1",
            "seal": "F36C0BE1"
        },
        {
            "id": "18",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ الطَّيِّبِ الْمَرْوَزِيُّ قَالَ: حَدَّثَنَا عُلَيْكٌ الرَّازِيُّ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ مَنْصُورٍ الْجَوَّازُ قَالَ: حَدَّثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنْ عَنْبَسَةَ بْنِ سَعِيدٍ الْقُرَشِيِّ، عَنْ إِسْمَاعِيلَ بْنِ أُمَيَّةَ قَالَ: قَالَ عُمَرُ رَضِيَ اللَّهُ عَنْهُ: §«فِي الْعُزْلَةِ رَاحَةٌ مِنْ خَلِيطِ السُّوءِ»",
            "page": "12",
            "part": "1",
            "seal": "FE2DD798"
        },
        {
            "id": "19",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنَا ابْنُ الْأَعْرَابِيِّ قَالَ: حَدَّثَنَا بَكْرُ بْنُ فَرْقَدٍ قَالَ: حَدَّثَنَا يَحْيَى بْنُ سَعِيدٍ الْقَطَّانُ قَالَ: حَدَّثَنَا إِسْمَاعِيلُ بْنُ أَبِي خَالِدٍ، عَنْ قَيْسِ بْنِ أَبِي حَازِمِ بْنِ عُبَيْدِ اللَّهِ قَالَ: §«إِنَّ أَقَلَّ لِعَيْبِ الرَّجُلِ أَنْ يَجْلِسَ فِي دَارِهِ»",
            "page": "12",
            "part": "1",
            "seal": "E1CBB49C"
        },
        {
            "id": "20",
            "nass": "وَفِي نُسْخَةِ الشَّيْخِ: نا الْحَسَنُ بْنُ يَحْيَى، عَنْ مُوسَى بْنِ هَارُونَ قَالَ: حَدَّثَنَا الْعَلَاءُ بْنُ سَالِمٍ قَالَ: نا حَفْصٌ قَالَ: نا ثَوْبَانُ، عَنْ أَبِي يَحْيَى الْكَلَاعِيِّ قَالَ: قَالَ أَبُو الدَّرْدَاءِ: §«نِعْمَ صَوْمَعَةُ الرَّجُلِ بَيْتُهُ يَكُفُّ سَمْعَهُ وَبَصَرَهُ وَدِينَهُ وَعِرْضَهُ. وَإِيَّاكُمْ وَالْجُلُوسَ فِي الْأَسْوَاقِ فَإِنَّهَا تُلْهِي وَتُلْغِي»",
            "page": "12",
            "part": "1",
            "seal": "99562C3D"
        },
        {
            "id": "21",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عَمْرٍو الزِّيبَقِيُّ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ سِنَانٍ الْقَزَّازُ قَالَ: حَدَّثَنَا أَبُو بَكْرٍ الْحَنَفِيُّ قَالَ: حَدَّثَنَا بُكَيْرُ بْنُ مِسْمَارٍ قَالَ: سَمِعْتُ عَامِرَ بْنَ أَبِي وَقَّاصٍ قَالَ: كَانَ سَعْدٌ فِي إِبِلٍ لَهُ وَغَنَمٍ فَأَتَاهُ ابْنُهُ عُمَرُ بْنُ سَعْدٍ فَلَمَّا رَآهُ قَالَ: أَعُوذُ بِاللَّهِ مِنْ شَرِّ هَذَا الرَّاكِبِ فَلَمَّا انْتَهَى إِلَيْهِ قَالَ: يَا أَبَتِ أَرَضِيتَ أَنْ تَكُونَ أَعْرَابِيًّا فِي إِبِلِكَ وَغَنَمِكَ وَالنَّاسُ يَتَنَازَعُونَ فِي الْمُلْكِ؟ قَالَ: فَضَرَبَ سَعْدٌ صَدْرَ عُمَرَ بِيَدِهِ وَقَالَ: اسْكُتْ يَا بُنَيَّ فَإِنِّي سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«إِنَّ اللَّهَ يُحِبُّ الْعَبْدَ التَّقِيَّ الْغَنِيَّ الْخَفِيَّ» قَالَ الشَّيْخُ: كَانَ سَعْدٌ رَحِمَهُ اللَّهُ مِمَّنِ اعْتَزَلَ أَيَّامَ الْفِتْنَةِ فَلَمْ يَكُنْ مَعَ وَاحِدٍ مِنَ الْفَرِيقَيْنِ فَأَرَادُوهُ عَلَى الْخُرُوجِ فَأَبَى وَضَرَبَ لِذَلِكَ مَثَلًا \"",
            "page": "12",
            "part": "1",
            "seal": "5734255F"
        },
        {
            "id": "22",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنَا ابْنُ الْأَعْرَابِيِّ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ أَحْمَدَ",
            "page": "12",
            "part": "1",
            "seal": "FF4CD989"
        },
        {
            "id": "24",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنَا عُمَرُ بْنُ مَرْزُوقٍ قَالَ: حَدَّثَنَا شُعْبَةُ، عَنِ الْأَشْعَثِ بْنِ سُلَيْمٍ، عَنْ أَبِي بُرْدَةَ، عَنْ ثَعْلَبَةَ بْنِ ضُبَيْعَةَ قَالَ: \" دَخَلْنَا عَلَى حُذَيْفَةَ فَقَالَ: §\" إِنِّي لَأَعْرِفُ رَجُلًا لَا تَضُرُّهُ الْفِتَنُ شَيْئًا. قَالَ فَخَرَجْنَا فَإِذَا فُسْطَاطٌ مَضْرُوبٌ فَدَخَلْنَا فَإِذَا فِيهِ مُحَمَّدُ بْنُ مَسْلَمَةَ الْأَنْصَارِيُّ فَسَأَلْنَاهُ عَنْ ذَلِكَ، فَقَالَ: مَا أُرِيدُ أَنْ يَشْتَمِلَ عَلَيَّ شَيْءٌ مِنْ أَمْصَارِهِمْ حَتَّى تَنْجَلِيَ عَمَّا انْجَلَتْ \"",
            "page": "13",
            "part": "1",
            "seal": "FF467F87"
        },
        {
            "id": "25",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنَا مُحَمَّدُ بْنُ هَاشِمٍ قَالَ: حَدَّثَنَا الدَّبَرِيُّ، عَنْ -[14]- عَبْدِ الرَّزَّاقِ، عَنْ مُحَمَّدِ بْنِ أَيُّوبَ، عَنِ ابْنِ سِيرِينَ قَالَ: §«ثَارَتِ الْفِتْنَةُ وَأَصْحَابُ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَشَرَةُ آلَافٍ فَلَمْ يَخِفَّ فِيهَا أَرْبَعُونَ رَجُلًا»",
            "page": "13",
            "part": "1",
            "seal": "8C66BC61"
        },
        {
            "id": "26",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنَا ابْنُ الزِّيبَقِيُّ قَالَ: حَدَّثَنَا أَبِي قَالَ: حَدَّثَنَا إِسْمَاعِيلُ بْنُ إِسْحَاقَ قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ بَشَّارٍ قَالَ: حَدَّثَنَا سُفْيَانُ، عَنْ عَمْرِو بْنِ دِينَارٍ قَالَ: أَخْبَرَنِي مَنْ، سَمِعَ عَمْرَو بْنَ الْعَاصِ، يَوْمَ صِفِّينَ يَقُولُ لِابْنِهِ عَبْدِ اللَّهِ: \" §يَا بُنَيَّ انْظُرْ أَيْنَ تَرَى عَلِيًّا. قَالَ: أَرَاهُ فِي تِلْكَ الْكَتِيبَةِ الْقَتْمَاءِ ذَاتِ الرَّمَّاحِ عَلَيْهِ عِمَامَةٌ بَيْضَاءُ قَالَ: لِلَّهِ دَرُّ بَنِي عَمْرِو بْنِ مَالِكٍ لَئِنْ كَانَ تَخَلُّفُهُمْ عَنْ هَذَا الْأَمْرِ خَيْرًا كَانَ خَيْرًا مَبْرُورًا وَلَئِنْ كَانَ ذَنْبًا كَانَ ذَنْبًا مَغْفُورًا. فَقَالَ لَهُ ابْنُهُ: أَيْ أَبَتِ فَمَا يَمْنَعُكَ إِذْ غَبَطْتَهُمْ أَنْ تَرْجِعَ؟ فَقَالَ: يَا بُنَيَّ إِنَّ الشَّيْخَ مِثْلِي إِذَا دَخَلَ فِي الْأَمْرِ لَمْ يَدَعُهْ حَتَّى يُحْكَّمُهُ \" أَنَا أَبُو عَبْدِ اللَّهِ: «إِذَا حَكَكْتُ قَرْحَةً أَدْمَيْتُهَا»",
            "page": "14",
            "part": "1",
            "seal": "A912D9EF"
        },
        {
            "id": "27",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنَا ابْنُ الْأَعْرَابِيِّ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ يَحْيَى بْنِ الْمُنْذِرِ قَالَ: حَدَّثَنَا أَبِي قَالَ: حَدَّثَنَا الْمُبَارَكُ بْنُ فَضَالَةَ، عَنِ الْحَسَنِ، عَنْ أَبِي بَكْرَةَ قَالَ: §\" لَمَّا اشْتَدَّ الْقِتَالُ يَوْمَ الْجَمَلِ وَرَأَى عَلِيٌّ رَضِيَ اللَّهُ عَنْهُ الرُءُوسَ تَنْدَرُ أَخَذَ الْحَسَنَ ابْنَهُ وَضَمَّهُ إِلَى صَدْرِهِ ثُمَّ قَالَ: إِنَّا لِلَّهِ يَا حَسَنُ أَيُّ خَيْرٍ يُرْجَى بَعْدَ هَذَا \"",
            "page": "14",
            "part": "1",
            "seal": "DFBEE574"
        },
        {
            "id": "28",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي إِسْمَاعِيلُ بْنُ مُحَمَّدٍ قَالَ: حَدَّثَنَا إِسْحَاقُ بْنُ إِبْرَاهِيمَ قَالَ: سَمِعْتُ الرِّيَاشِيَّ، يَقُولُ: قَالَ الْأَصْمَعِيُّ: وَقَعَتِ الْفِتْنَةُ وَكَانَ عَمْرُو بْنُ الْعَاصِ أَعَفَّ النَّاسِ فِيهَا، فَأَصْبَحَ ذَاتَ يَوْمٍ فَجَمَعَ ابْنَيْهِ عَبْدَ اللَّهِ وَمُحَمَّدًا فَقَالَ: «يَا بَنِيَّ أَصْبَحَتِ الْعَرَبُ غَادِينَ مُضْطَرِبِينَ وَلَيْسَ مِثْلِي يَرْضَى بِهَذِهِ الْمَنْزِلَةِ فَإِلَى مَنْ تَرَيَانِ؟» قَالَ عَبْدُ اللَّهِ: فَقُلْتُ لَهُ: يَا أَبَتِ أَمَّا إِذَا ثَبَتَّ فَإِلَى عَلِيٍّ. قَالَ: «يَا بُنَيَّ §إِنِّي إِنْ أَتَيْتُ عَلِيًّا كُنْتُ عِنْدَهُ كَأَحَدِ الْمُسْلِمِينَ وَإِنْ أَتَيْتُ مُعَاوِيَةَ أَشْرَكَنِي فِي أَمْرَهِ» قَالَ: فَوَاللَّهِ مَا خِيرَ لِأَبِي عَبْدِ اللَّهِ قَالَ الشَّيْخُ أَبُو سُلَيْمَانَ: وَكَانَ ابْنُ عُمَرَ مِنْ أَشَدِّ الصَّحَابَةِ حَذَرًا مِنَ الْوُقُوعِ",
            "page": "14",
            "part": "1",
            "seal": "73AE4CB1"
        },
        {
            "id": "30",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنَا ابْنُ الْأَعْرَابِيِّ قَالَ: حَدَّثَنِي أَبُو سَعِيدٍ الْحَارِثِيُّ كُرَيْزَانُ قَالَ: حَدَّثَنِي يَحْيَى بْنُ سَعِيدٍ الْقَطَّانُ قَالَ حَدَّثَنَا مُحَمَّدُ بْنُ مِهْرَانَ بْنِ مُسْلِمِ بْنِ الْمُثَنَّى قَالَ: حَدَّثَنِي مُسْلِمٌ قَالَ: كُنَّا مَعَ عَبْدِ اللهِ بْنِ الزُّبَيْرِ وَالْحَجَّاجُ مُحَاصِرُهُ وَكَانَ ابْنُ عُمَرَ يُصَلِّي مَعَ ابْنِ الزُّبَيْرِ فَإِذَا فَاتَتْهُ الصَّلَاةُ مَعَهُ وَسَمِعَ مُؤَذِّنَ الْحَجَّاجِ، انْطَلَقَ فَصَلَّى مَعَهُ فَقِيلَ لَهُ: لِمَ تُصَلِّي مَعَ ابْنِ الزُّبَيْرِ وَمَعَ الْحَجَّاجِ؟ فَقَالَ: §«إِذَا دَعَوْنَا إِلَى اللَّهِ أَجَبْنَاهُمْ وَإِذَا دَعَوْنَا إِلَى الشَّيْطَانِ تَرَكْنَاهُمْ وَكَانَ يَنْهَى ابْنَ الزُّبَيْرِ عَنْ طَلَبِ الْخِلَافَةِ وَالتَّعَرُّضِ لَهَا»",
            "page": "15",
            "part": "1",
            "seal": "ACD1B1A7"
        },
        {
            "id": "31",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ زِيَادٍ قَالَ: حَدَّثَنَا الْحَسَنُ بْنُ سَعِيدٍ قَالَ: ثَنَا غَسَّانُ بْنُ عُبَيْدٍ قَالَ الْأَسْوَدُ بْنُ شَيْبَانَ السَّدُوسِيُّ عَنْ أَبِي نَوْفَلِ بْنِ أَبِي عَقْرَبٍ قَالَ: \" لَمَّا قَتَلَ الْحَجَّاجُ ابْنَ الزُّبَيْرِ وَصَلَبَهُ عَلَى طَرِيقِ الْمَدِينَةِ يُغَايِظُ بِهِ قُرَيْشَ الْمَدِينَةِ فَمَرَّ بِهِ عَبْدُ اللَّهِ بْنُ عُمَرَ فَوَقَفَ عَلَيْهِ فَقَالَ: «§السَّلَامُ عَلَيْكَ أَبَا خُبَيْبٍ، ثَلَاثَ مَرَّاتٍ، وَاللَّهِ كُنْتُ أَنْهَاكَ عَنْ هَذَا، ثَلَاثًا، وَاللَّهِ لَقَدْ كُنْتَ صَوَّامًا قَوَّامًا وَصُولًا لِلرَّحِمِ وَاللَّهِ لَأُمَّةٌ أَنْتَ شَرُّهَا لَنِعْمَ تِلْكَ الْأُمَّةُ. ثُمَّ مَضَى. فَكَانَ كَذَلِكَ أَيْضًا يَكْرَهُ لِلْحُسَيْنِ بْنِ عَلِيٍّ رَضِيَ اللَّهُ عَنْهُمَا الْخُرُوجَ إِلَى الْعِرَاقِ وَأَشَارَ عَلَيْهِ بِالِانْصِرَافِ إِلَى الْمَدِينَةِ فَأَبَى إِلَّا مُضِيًّا لِوَجْهِهِ فَجَرَى عَلَيْهِ مِنَ الْقَوْمِ مَا جَرَى حَسِيبُهُمُ اللَّهُ سُبْحَانَهُ وَمُكَافِيهِمْ» .",
            "page": "15",
            "part": "1",
            "seal": "8833A986"
        },
        {
            "id": "32",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنَا ابْنُ الْأَعْرَابِيِّ قَالَ: حَدَّثَنَا يَحْيَى بْنُ جَعْفَرِ بْنِ الزِّبْرِقَانِ قَالَ: حَدَّثَنَا شَبَابَةُ بْنُ سَوَّارٍ قَالَ: حَدَّثَنَا يَحْيَى بْنُ إِسْمَاعِيلَ بْنِ سَالِمٍ الْأَسَدِيُّ قَالَ: سَمِعْتُ الشَّعْبِيَّ، يُحَدِّثُ عَنِ ابْنِ عُمَرَ، أَنَّهُ كَانَ بِمَالِهِ فَبَلَغَهُ أَنَّ -[16]- الْحُسَيْنَ رَضِيَ اللَّهُ عَنْهُ قَدْ تَوَجَّهَ إِلَى الْعِرَاقِ فَلَحِقَهُ عَلَى مَسِيرَةِ ثَلَاثَةِ أَيَّامٍ فَإِذَا مَعَهُ طَوَامِيرُ وَكُتُبٌ فَقَالَ: هَذِهِ كُتُبُهُمْ وَبَيْعَتُهُمْ فَقَالَ: لَا تَأْتِهِمُ، فَأَبَى، فَقَالَ: §\" إِنِّي مُحَدِّثُكَ حَدِيثًا إِنَّ جَبْرَائِيلَ أَتَى النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَخَيَّرَهُ بَيْنَ الدُّنْيَا وَالْآخِرَةِ فَاخْتَارَ الْآخِرَةَ وَلَمْ يُرِدِ الدُّنْيَا وَإِنَّكُمْ بِضْعَةٌ مِنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَاللَّهِ لَا يَلِيهَا أَحَدٌ مِنْكُمْ أَبَدًا وَمَا صَرَفَهَا عَنْكُمْ إِلَّا لِلَّذِي هُوَ خَيْرٌ لَكُمْ. فَأَبَى أَنْ يَرْجِعَ. قَالَ: فَاعْتَنَقَهُ ابْنُ عُمَرَ وَبَكَى وَقَالَ: أَسْتَوْدِعُكَ اللَّهَ مِنْ قَتِيلٍ \"",
            "page": "15",
            "part": "1",
            "seal": "AAA434A1"
        },
        {
            "id": "33",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ شَاذَانَ الْكَرَّانِيُّ قَالَ: حَدَّثَنَا السَّاجِيُّ قَالَ: حَدَّثَنَا بُنْدَارٌ قَالَ: حَدَّثَنَا أَبِي قَالَ: حَدَّثَنَا أَبُو مُحَمَّدٍ قَالَ: حَدَّثَنَا سُفْيَانُ، عَنْ أَبِي أُمَيَّةَ، عَنْ دَاوُدَ بْنِ شَابُورَ قَالَ: كَانَ طَاوُسٌ قَدْ جَلَسَ فِي بَيْتِهِ فَقُلْنَا لَهُ فِي ذَلِكَ فَقَالَ: §«فَسَادُ النَّاسِ وَحَيْفُ الْأَئِمَّةِ» أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ قَالَ: أَبُو عُبَيْدٍ الْقَاسِمُ بْنُ سَلَّامٍ: رُوِيَ عَنِ ابْنِ سِيرِينَ أَنَّهُ قَالَ: «الْعُزْلَةُ عِبَادَةٌ»",
            "page": "16",
            "part": "1",
            "seal": "78C5C78F"
        },
        {
            "id": "34",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ:: حَدَّثَنَا الْحَسَنُ بْنُ عَبْدِ الرَّحِيمِ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ الْحُسَيْنِ اللَّخْمِيُّ قَالَ: حَدَّثَنَا حُمَيْدُ بْنُ الرَّبِيعِ قَالَ: حَدَّثَنَا أَنَسُ بْنُ عِيَاضٍ قَالَ: حَدَّثَنَا هِشَامُ بْنُ عُرْوَةَ قَالَ: \" لَمَّا بَنَى عُرْوَةُ قَصْرَهُ بِالْعَقِيقِ لَزِمَهُ قِيلَ لَهُ: مَا لَكَ لَزِمْتَ هَذَا الْقَصْرَ وَتَرَكْتَ مَسْجِدَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ؟ فَقَالَ: §\" رَأَيْتُ مَسَاجِدَكُمْ لَاهِيَةً وَأَسْوَاقَكُمْ لَاغِيَةً وَالْفَاحِشَةُ فِي فِجَاجِكُمْ عَالِيَةً وَكَانَ فِيمَا هُنَالِكَ عَمَّا أَنْتُمْ فِيهِ عَافِيَةٌ",
            "page": "16",
            "part": "1",
            "seal": "BEF0079B"
        },
        {
            "id": "35",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنَا الْكَرَّانِيُّ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ شَبِيبٍ قَالَ: حَدَّثَنَا زَكَرِيَّا بْنُ يَحْيَى الْمِنْقَرِيُّ قَالَ: حَدَّثَنَا الْأَصْمَعِيُّ، عَنْ سُفْيَانَ بْنِ عُيَيْنَةَ قَالَ: \" قَالُوا لِعَبْدِ اللَّهِ بْنِ عُرْوَةَ بْنِ الزُّبَيْرِ: أَلَا تَأْتِي الْمَدِينَةَ؟ فَقَالَ: §«مَا بَقِيَ بِالْمَدِينَةِ إِلَّا حَاسِدٌ لِنِعْمَةٍ أَوْ فَرِحٌ بِنِقْمَةٍ»",
            "page": "16",
            "part": "1",
            "seal": "91791FCA"
        },
        {
            "id": "36",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ حَدَّثَنَا ابْنُ الْأَعْرَابِيِّ قَالَ حَدَّثَنَا مُحَمَّدُ بْنُ الْعَبَّاسِ الدَّرَفْسُ، ح. وَحَدَّثَنَا أَحْمَدُ -[17]- بْنُ الْحَوَارِيِّ قَالَ: حَدَّثَنَا ابْنُ الْأَعْرَابِيِّ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ تَارُوحٍ، عَنْ شُعَيْبِ بْنِ حَرْبٍ قَالَ: \" دَخَلْتُ عَلَى مَالِكِ بْنِ مِغْوَلٍ وَهُوَ فِي دَارِهِ بِالْكُوفَةِ جَالِسٌ وَحْدَهُ فَقُلْتُ: أَمَا تَسْتَوْحِشُ فِي هَذِهِ الدَّارِ؟ فَقَالَ: §«مَا كُنْتُ أَظُنُّ أَحَدًا يَسْتَوْحِشُ مَعَ اللَّهِ عَزَّ وَجَلَّ» قَالَ الشَّيْخُ أَبُو سُلَيْمَانَ مَا أَشْرَفَ هَذِهِ الْمَنْزِلَةَ وَأَعْلَى هَذِهِ الدَّرَجَةَ وَأَعْظَمَ هَذِهِ الْمَوْهِبَةَ إِنَّمَا لَا يَسْتَوْحِشُ مَعَ اللَّهِ مَنْ عَمَّرَ قَلْبَهُ بِحُبِّهِ، وَأَنَسَ بِذِكْرِهِ، وَأَلِفَ مُنَاجَاتِهِ بِسِرِّهِ وَشُغِلَ بِهِ عَنْ غَيْرِهِ، فَهُوَ مُسْتَأْنِسٌ بِالْوَحْدَةِ مُغْتَبِطٌ بِالْخُلْوَةِ",
            "page": "16",
            "part": "1",
            "seal": "B7D95774"
        },
        {
            "id": "37",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي مُحَمَّدُ بْنُ الْحُسَيْنِ الْآبُرِيُّ قَالَ: سَمِعْتُ فَارِسَ بْنَ عِيسَى، يَقُولُ: سَمِعْتُ يُوسُفَ بْنَ الْحُسَيْنِ، يَقُولُ: سَمِعْتُ ذَا النُّونِ، يَقُولُ: §\" وَجَدْتُ صَخْرَةَ بَيْتِ الْمَقْدِسِ عَلَيْهَا أَسْطُرٌ. فَجِئْتُ بِمَنْ تَرْجَمَهَا فَإِذَا عَلَيْهَا مَكْتُوبٌ: كُلُّ عَاصٍ مُسْتَوْحِشٌ وَكُلُّ مُطِيعٍ مُسْتَأْنِسٌ وَكُلُّ خَائِفٍ هَارِبٌ وَكُلُّ رَاجٍ طَالِبٌ وَكُلُّ قَانِعٍ غَنِيُّ وَكُلُّ مُحِبٍّ ذَلِيلٌ قَالَ أَبُو سُلَيْمَانَ أَنْشَدَنِي بَعْضُ أَهْلِ الْمَعْرِفَةِ: ¶ [البحر المتقارب] ¶ فَإِنْ كُنْتَ قَدْ أَوْحَشَتْكَ الذُّنُوبُ ... فَدَعْهَا إِذَا شِئْتَ وَاسْتَأْنِسِ ¶ قَالَ: وَأَنْشَدَنِي رَجُلٌ فَاضِلٌ مِنْ أَهْلِ زَمَانِنَا لِنَفْسِهِ فِي كَلِمَةٍ لَهُ: ¶ وَيَأْنَسُ مِنْ وَحْدَةِ الْعَارِفِينَ ... فَأَوْحِشْ مِنْ وَحْدَةِ الْجَاهِلِ ¶ قَالَ بَعْضُ الْحُكَمَاءِ: إِنَّمَا يَسْتَوْحِشُ الْإِنْسَانُ بِالْوَحْدَةِ لِخَلَاءِ ذَاتِهِ وَعَدَمِ الْفَضِيلَةِ مِنْ نَفْسِهِ فَيَتَكَثَّرُ حِينَئِذٍ بِمُلَاقَاةِ النَّاسِ وَيَطْرُدُ الْوَحْشَةَ عَنْ نَفْسِهِ، بِالْكَوْنِ مَعَهُمْ فَإِذَا كَانَتْ ذَاتُهُ فَاضِلَةً طَلَبَ الْوَحْدَةَ لِيَسْتَعِينَ بِهَا عَلَى الْفِكْرَةِ وَيَتَفَرَّغَ لِاسْتِخْرَاجِ الْحِكْمَةِ. وَقَالَ بَعْضُهُمْ: الِاسْتِئْنَاسُ بِالنَّاسِ مِنْ عَلَامَاتِ الْإِفْلَاسِ",
            "page": "17",
            "part": "1",
            "seal": "F4B679A8"
        },
        {
            "id": "38",
            "nass": "قَالَ الشَّيْخُ وَأَخْبَرَنِي الْحَسَنُ بْنُ عَبْدِ الرَّحِيمِ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ الْحُسَيْنِ اللَّخْمِيُّ قَالَ: حَدَّثَنَا عُمَرُ بْنُ سَعِيدٍ الطَّائِيُّ، عَنْ خَلَفِ بْنِ تَمِيمٍ قَالَ: §\" جِئْتُ أَطْلُبُ إِبْرَاهِيمَ بْنَ أَدْهَمَ فِي يَوْمٍ مَطِيرٍ فَاطَّلَعْتُ فَلَمْ أَرَهُ فَأَعَدْتُ النَّظَرَ فَإِذَا هُوَ قَاعِدٌ -[18]- تَحْتَ السَّرِيرِ وَقَدْ فَرَّ مِنَ الْوَكْفِ فَلَمَّا نَظَرَ إِلَيَّ قَالَ: ¶ [البحر الخفيف] ¶ ارْضَ بِاللَّهِ صَاحِبًا ... وَذَرِ النَّاسَ جَانِبَا ¶ قَلِّبِ النَّاسَ كَيْفَ شِئْتَ ... تَجِدْهُمْ عَقَارِبَا",
            "page": "17",
            "part": "1",
            "seal": "01D83057"
        },
        {
            "id": "39",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: سَمِعْتُ ابْنَ الْأَعْرَابِيِّ، يَقُولُ: سَمِعْتُ سَلْمَ بْنَ عَبْدِ اللَّهِ، يَقُولُ سَمِعْتُ الْفُضَيْلَ بْنَ عِيَاضٍ، رَحِمَهُ اللَّهُ يَقُولُ: «§كَفَى بِاللَّهِ مُحِبًّا، وَبِالْقُرْآنِ مُؤْنِسًا، وَبِالْمَوْتِ وَاعِظًا اتَّخِذِ اللَّهَ صَاحِبًا وَذَرِ النَّاسَ جَانِبًا»",
            "page": "18",
            "part": "1",
            "seal": "2480DBBE"
        },
        {
            "id": "40",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ عَاصِمٍ قَالَ: حَدَّثَنَا أَبُو عَمْرٍو الْحِيرِيُّ قَالَ: حَدَّثَنَا عَلِيُّ بْنُ حَرْبٍ قَالَ: حَدَّثَنَا إِسْمَاعِيلُ بْنُ زَيَّانَ قَالَ: حَدَّثَنَا أَبُو الرَّبِيعِ الزَّاهِدُ قَالَ: قُلْتُ لِدَاوُدَ الطَّائِيِّ: أَوْصِنِي. قَالَ: «§صُمْ عَنِ الدُّنْيَا، وَاجْعَلْ فِطْرَكَ الْآخِرَةَ وَفِرَّ مِنَ النَّاسِ فِرَارَكَ مِنَ الْأَسَدِ»",
            "page": "18",
            "part": "1",
            "seal": "C57BF44D"
        },
        {
            "id": "41",
            "nass": "أَخْبَرَنَا الشَّيْخُ أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي الْحُسَيْنُ بْنُ سَعْدٍ، أَنَّهُ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ حُمَيْدٍ قَالَ: حَدَّثَنِي عَبْدُ اللَّهِ بْنُ أُسَامَةَ قَالَ: سَمِعْتُ جَعْفَرَ بْنَ عِمْرَانَ التَّغْلَبِيَّ قَالَ: سَمِعْتُ ابْنَ السَّمَّاكِ، يَقُولُ: كَتَبَ إِلَيْنَا صَاحِبٌ لَنَا: §«أَمَّا بَعْدُ فَإِنَّ النَّاسَ كَانُوا دَوَاءً يُتَدَاوَى بِهِ فَأَصْبَحُوا دَاءً لَا يَقْبَلُ الدَّوَاءَ فَفِرَّ مِنْهُمْ فِرَارَكَ مِنَ الْأَسَدِ وَاتَّخِذِ اللَّهَ تَعَالَى مُؤْنِسًا، وَالسَّلَامُ»",
            "page": "18",
            "part": "1",
            "seal": "EC4D5D2D"
        },
        {
            "id": "42",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنَا ابْنُ الْأَعْرَابِيِّ قَالَ: حَدَّثَنَا عَلِيُّ بْنُ سَهْلِ بْنِ الْمُغِيرَةِ قَالَ: سَمِعْتُ أَبِي يَقُولُ: §\" رَأَيْتُ شَرِيكًا وَقَدْ خَرَجَ مِنْ دَارِ الْمَهْدِيِّ فَاحْتَوَشَهُ أَصْحَابُ الْحَدِيثِ فَتَقَدَّمْتُ إِلَيْهِ وَقُلْتُ لَهُ: اطْرُدْهُمْ عَنْكَ يَا أَبَا عَبْدِ اللَّهِ قَالَ: وَأَنْطَرِدُ مَعَهُمْ \"",
            "page": "18",
            "part": "1",
            "seal": "BA9A4679"
        },
        {
            "id": "43",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنَا إِسْمَاعِيلُ بْنُ أَسَدٍ قَالَ: حَدَّثَنَا إِسْحَاقُ بْنُ إِبْرَاهِيمَ قَالَ: بَلَغَنِي عَنِ الْحَسَنِ، رَحِمَهُ اللَّهُ أَنَّهُ كَانَ يَقُولُ: \" §كَلِمَاتٌ أَحْفَظُهُنَّ مِنَ التَّوْرَاةِ: قَنَعَ ابْنُ آدَمَ فَاسْتَغْنَى اعْتَزَلَ النَّاسَ فَسَلِمَ تَرَكَ الشَّهَوَاتِ فَصَارَ حُرًّا تَرَكَ الْحَسَدَ فَظَهَرَتْ مُرُوءَتُهُ صَبَرَ قَلِيلًا فَتَمَتَّعَ طَوِيلًا \"",
            "page": "18",
            "part": "1",
            "seal": "A6458547"
        },
        {
            "id": "44",
            "nass": "أَخْبَرَنِي أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي أَبُو عَمْرٍو الْحِيرِيُّ قَالَ: حَدَّثَنَا مُسَدَّدُ -[19]- بْنُ قَطَنٍ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ إِبْرَاهِيمَ الدَّوْرَقِيُّ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ يَزِيدَ، عَنْ وُهَيْبِ بْنِ الْوَرْدِ قَالَ: \" §بَلَغَنَا أَنَّ الْحِكْمَةَ، عَشَرَةُ أَجْزَاءٍ: تِسْعَةٌ مِنْهَا فِي الصَّمْتِ وَالْعَاشِرَةُ فِي عُزْلَةِ النَّاسِ \" قَالَ الشَّيْخُ: وَرَأَيْتُ أَنَّ خَيْرَ هَذِهِ الْأَجْزَاءِ عُزْلَةُ النَّاسِ",
            "page": "18",
            "part": "1",
            "seal": "0EB9F93C"
        },
        {
            "id": "45",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنَا ابْنُ الْأَعْرَابِيِّ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْقَزْوِينِيُّ قَالَ: سَمِعْتُ يُوسُفَ بْنَ مُسْلِمٍ، يَقُولُ: قِيلَ لِعَلِيِّ بْنِ بَكَّارٍ: مَا أَصْبَرَكَ عَلَى الْوَحْدَةِ وَقَدْ كَانَ لَزِمَ الْبَيْتَ فَقَالَ: «§كُنْتُ وَأَنَا شَابٌّ، أَصْبِرُ عَلَى أَشَدِّ مِنْ هَذَا كُنْتُ أُجَالِسُ النَّاسَ وَلَا أُكَلِّمُهُمْ»",
            "page": "19",
            "part": "1",
            "seal": "063030D7"
        },
        {
            "id": "46",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنَا أَبُو الطَّيِّبِ طَبْطَبٌ الْوَرَّاقُ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ يُوسُفَ النَّحْوِيُّ الْوَرَّاقُ قَالَ: حَدَّثَنِي بَعْضُ مَشَايِخِنَا قَالَ: §\" رَكِبْتُ فِي سَفِينَةٍ وَمَعَنَا شَابٌّ مِنَ الْعَلَوِيَّةِ فَمَكَثَ مَعَنَا سَبْعًا لَا نَسْمَعُ لَهُ كَلَامًا فَقُلْنَا لَهُ: يَا هَذَا قَدْ جَمَعَنَا اللَّهُ وَإِيَّاكَ مُنْذُ سَبْعٍ لَا نَرَاكُ تُخَالِطُنَا وَلَا تُكَلِّمُنَا فَأَنْشَأَ يَقُولُ: ¶ [البحر الوافر] ¶ قَلِيلُ الْهَمِّ لَا وَلَدٌ يَمُوتُ ... وَلَا أَمْرٌ يُحَاذِرُهُ السُّكُوتُ ¶ قَضَى وَطَرَ الصِّبَا وَأَفَادَ عِلْمًا ... فَغَايَتُهُ التَّفَرُّدُ وَالسُّكُوتُ\" ¶ قَالَ أَبُو سُلَيْمَانَ هَذَا مِنْ نَمَطِ قَوْلِ سُفْيَانَ رَحِمَهُ اللَّهُ: هَذَا زَمَانُ السُّكُوتِ وَلُزُومِ الْبُيُوتِ",
            "page": "19",
            "part": "1",
            "seal": "5060C81D"
        },
        {
            "id": "47",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنِيهِ الْحُسَيْنُ بْنُ مُحَمَّدٍ الزُّبَيْرِيُّ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ الْمُسَيَّبِ قَالَ: حَدَّثَنَا ابْنُ خُبَيْقٍ، عَنْ يُوسُفَ بْنِ أَسْبَاطٍ، عَنْ سُفْيَانَ، وَأَخَذَهُ عَلِيُّ بْنُ حُجْرٍ فَقَالَ: ¶ [البحر الوافر] ¶ §زَمَانُكَ ذَا زَمَانُ لُزُومِ بَيْتٍ ... وَحِفْظٍ لِلِّسَانِ وَخَفْضِ صَوْتِ\"",
            "page": "19",
            "part": "1",
            "seal": "F25FBB8E"
        },
        {
            "id": "48",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: وَأَخْبَرَنِي الْخُزَيْمِيُّ، فِي إِسْنَادٍ لَهُ قَالَ: قَالَ إِبْرَاهِيمُ النَّخَعِيُّ لِمُغِيرَةَ: §«تَفَقَّهْ ثُمَّ اعْتَزِلْ»",
            "page": "19",
            "part": "1",
            "seal": "2E7E14D0"
        },
        {
            "id": "147",
            "nass": "§ذِكْرُ أَبْوَابٍ تَشْتَمِلُ عَلَى وَصْفِ عَوَامِّ النَّاسِ وَبَيَانِ أَحْوَالِهِمْ وَالتَّحْذِيرِ مِنْ آفَاتِهِمْ وَمَا جَاءَ مِنْ فَسَادِ الزَّمَانِ وَذَمِّ أَهْلِهِ وَمَا يَدْخُلُ فِي ذَلِكَ مِنْ كَلَامٍ يُرَغِّبُ فِي الْعُزْلَةِ وَيَنْهَى عَنِ الْإِكْثَارِ، مِنَ الْخُلْطَةِ",
            "page": "53",
            "part": "1",
            "seal": "05EE2940"
        },
        {
            "id": "148",
            "nass": "§بَابٌ فِي اخْتِلَافِ طَبَقَاتِ النَّاسِ",
            "page": "53",
            "part": "1",
            "seal": "7FA9567A"
        },
        {
            "id": "149",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنَا ابْنُ الْأَعْرَابِيِّ قَالَ: حَدَّثَنَا سَعْدَانُ قَالَ: حَدَّثَنَا إِسْحَاقُ بْنُ يُوسُفَ الْأَزْرَقُ، عَنْ عَوْفٍ الْأَعْرَابِيِّ، عَنْ قَسَامَةَ بْنِ زُهَيْرٍ، عَنْ أَبِي مُوسَى الْأَشْعَرِيِّ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §\" إِنَّ اللَّهَ تَعَالَى خَلَقَ آدَمَ عَلَيْهِ السَّلَامُ مِنْ قَبْضَةٍ قَبَضَهَا مِنْ جَمِيعِ الْأَرْضِ فَجَاءَ بَنُو آدَمَ عَلَى قَدْرِ الْأَرْضِ: مِنْهُمُ الْأَحْمَرُ وَالْأَسْوَدُ وَالْأَبْيَضُ وَالسَّهْلُ وَالْحَزَنُ وَبَيْنَ ذَلِكَ الْخَبِيثُ وَالطَّيِّبُ \" قَالَ أَبُو سُلَيْمَانَ قَدْ بَيَّنَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي هَذَا الْقَوْلِ أَنَّ النَّاسَ أَصْنَافٌ وَطَبَقَاتٌ وَأَنَّهُمْ إِلَى تَفَاوُتٍ فِي الطِّبَاعِ وَالْأَخْلَاقِ: فَمِنْهُمُ الْخَيِّرُ الْفَاضِلُ وَالَّذِي يُنْتَفَعُ بِصُحْبَتِهِ وَمِنْهُمُ الرَّدِيءُ النَّاقِصُ الَّذِي يَتَضَرَّرُ بِقُرْبِهِ وَعِشْرَتِهِ. كَمَا أَنَّ الْأَرْضَ مُخْتَلِفَةُ الْأَجْزَاءِ وَالتُّرَابِ: فَمِنْهَا الْعَذَاةُ الطَّيِّبَةُ الَّتِي يَطِيِبُ نَبَاتُهَا وَيَزْكُو وَمِنْهَا السِّبَاخُ الْخَبِيثَةُ الَّتِي يَضِيعُ بِزْرُهَا وَيَبِيدُ زَرْعُهَا وَمَا بَيْنَ ذَلِكَ عَلَى حَسْبِ مَا يُوجَدُ مِنْهَا حِسًّا وَيُشَاهَدُ عِيَانًا",
            "page": "53",
            "part": "1",
            "seal": "87B21B77"
        },
        {
            "id": "150",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ مَالِكٍ قَالَ: حَدَّثَنَا بِشْرُ بْنُ مُوسَى قَالَ: حَدَّثَنَا الْحُمَيْدِيُّ قَالَ: حَدَّثَنَا سُفْيَانُ قَالَ: حَدَّثَنَا أَبُو الزِّنَادِ، عَنِ -[54]- الْأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«النَّاسُ مَعَادِنُ» قَالَ أَبُو سُلَيْمَانَ وَفِي هَذَا الْقَوْلِ أَيْضًا بَيَانُ أَنَّ اخْتِلَافَ النَّاسِ غَرَائِزُ فِيهِمْ كَمَا أَنَّ الْمَعَادِنَ وَدَائِعُ مَرْكُوزَةٌ فِي الْأَرْضِ: فَمِنْهَا الْجَوْهَرُ النَّفِيسُ وَمِنْهَا الْفِلِزُّ الْخَسِيسُ وَكَذَلِكَ جَوَاهِرُ النَّاسِ وَطَبَائِعُهُمْ: مِنْهَا الزَّكِيُّ الرَّضِيُّ وَمِنْهَا النَّاقِصُ الدَّنِيءُ. وَإِذَا كَانُوا كَذَلِكَ وَكَانَ الْأَمْرُ عَلَى الْعِيَانِ مِنْهُمْ مُشْكِلًا وَاسْتِبْرَاءُ الْعَيْبِ فِيهِمْ مُتَعَذَّرًا فَالْحَزْمُ إِذًا الْإِمْسَاكُ عَنْهُمْ وَالتَّوَقُّفُ عَنْ مُدَاخَلَتِهِمْ إِلَى أَنْ تُكْشَفَ الْمِحْنَةُ عَنْ أَسْرَارِهِمْ، وَبَوَاطِنِ أَمْرِهِمْ، فَيَكُونَ عِنْدَ ذَلِكَ إِقْدَامٌ عَلَى خِبْرَةٍ أَوْ إِحْجَامٍ عَنْ بَصِيرَةٍ. وَلَعَلَّكَ أَسْعَدَكَ اللَّهُ إِذَا خَبَرْتَهُمْ قَلَيْتَهُمْ وَإِذَا عَرَفْتَهُمْ أَنْكَرْتَهُمْ إِلَّا مَنْ يَخُصُّهُمُ الثُّنْيَا وَقَلِيلٌ مَا هُمْ",
            "page": "53",
            "part": "1",
            "seal": "8419CED6"
        },
        {
            "id": "151",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي ابْنُ أَبِي الدَّقِّ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ الْمُنْذِرِ قَالَ: حَدَّثَنَا أَبُو دَاوُدَ الْحَرَّانِيُّ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ وَاقِدٍ، عَنْ أَبِي بَكْرِ بْنِ أَبِي مَرْيَمَ، عَنْ سَعِيدِ بْنِ عَبْدِ اللَّهِ، عَنْ أَبِي الدَّرْدَاءِ، رَفَعَهُ إِلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«أُخْبُرْ تَقْلُهْ وَثِقَ بِالنَّاسِ رُوَيْدًا»",
            "page": "54",
            "part": "1",
            "seal": "9742C509"
        },
        {
            "id": "152",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: سَمِعْتُ شَيْخَنَا أَبَا بَكْرٍ الْقَفَّالَ، رَحْمَةُ اللَّهِ عَلَيْهِ يَقُولُ: بَلَغَنِي عَنِ الْمَأْمُونِ أَنَّهُ كَانَ يَقُولُ: §«لَوْلَا أَنَّهُ قَدْ قِيلَ» اخْبُرْ تَقْلُهْ \" لَقُلْتُ أَنَا: اقْلُهْ تَخْبُرْ \"",
            "page": "54",
            "part": "1",
            "seal": "E1B7D826"
        },
        {
            "id": "153",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنَا الْحَسَنُ بْنُ يَحْيَى بْنِ صَالِحٍ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ قُتَيْبَةَ قَالَ: حَدَّثَنَا إِبْرَاهِيمُ أَبُو أَيُّوبَ الْحَوْرَانِيُّ قَالَ: حَدَّثَنَا بَكْرُ بْنُ سُلَيْمٍ قَالَ: حَدَّثَنَا ابْنُ أَبِي حَازِمٍ، عَنْ أَبِيهِ، عَنْ سَهْلِ بْنِ سَعْدٍ السَّاعِدِيِّ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -[55]-: «§النَّاسُ كَأَسْنَانِ الْمُشْطِ» قَالَ أَبُو سُلَيْمَانَ هَذَا يُتَأَوَّلُ عَلَى وَجْهَيْنِ: أَحَدُهُمَا أَنْ يَكُونَ أَرَادَ أَنَّهُمْ مُتَسَاوُونَ فِي الْأَحْكَامِ لَا يُفَضَّلُ شَرِيفٌ لِشَرَفِهِ عَلَى وَضِيعٍ كَأَسْنَانِ الْمُشْطِ مُتَسَاوِيَةٍ لَا فَضْلَ لِسِنٍّ مِنْهَا عَلَى أُخْرَى وَالْوَجْهُ الْآخَرُ أَنْ يَكُونَ ذَلِكَ لِمَعْنَى الْمَذَمَّةِ لَهُمْ وَأَنَّ الْغَالِبَ عَلَيْهِمُ النَّقْصُ كَقَوْلِهِمْ إِذَا ذَمُّوا قَبِيلَةً: هُمْ كَأَسْنَانِ الْحِمَارِ قَالَ الشَّاعِرُ: ¶ [البحر الوافر] ¶ سَوَاسِيَةٌ كَأَسْنَانِ الْحِمَارِ ¶ وَشَبِيهٌ بِهَذَا قَوْلُهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «النَّاسُ كَإِبِلٍ مِائَةٍ لَا تَكَادُ تَجِدُ فِيهَا رَاحِلَةً» وَقَدْ تَقَدَّمَ ذِكْرُهُ فِيمَا مَضَى مِنْ هَذَا الْكِتَابِ",
            "page": "54",
            "part": "1",
            "seal": "8D08BCD3"
        },
        {
            "id": "154",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنَا ابْنُ الزِّيبَقِيِّ قَالَ: حَدَّثَنَا مُوسَى بْنُ زَكَرِيَّا التُّسْتَرِيُّ قَالَ: حَدَّثَنَا أَبُو حَاتِمٍ قَالَ: حَدَّثَنَا الْعُتْبِيُّ قَالَ: \" كُنَّا عِنْدَ سُفْيَانَ بْنِ عُيَيْنَةَ فَتَلَا هَذِهِ الْآيَةَ {§وَمَا مِنْ دَابَّةٍ فِي الْأَرْضِ وَلَا طَائِرٍ يَطِيرُ بِجَنَاحَيْهِ إِلَّا أُمَمٌ أَمْثَالُكُمْ} [الأنعام: 38] وَقَالَ: مَا فِي الْأَرْضِ آدَمَيٌّ إِلَّا وَفِيهِ شَبَهٌ مِنْ شَبَهِ الْبَهَائِمِ فَمِنْهُمْ مَنْ يَهْتَصِرُ اهْتِصَارَ الْأَسَدِ وَمِنْهُمْ مَنْ يَعْدُو عَدْوَ الذِّئْبِ وَمِنْهُمْ مَنْ يَنْبَحُ نُبَاحَ الْكَلْبِ وَمِنْهُمْ مَنْ يَتَطَوَّسُ كَفِعْلِ الطَّاوُسِ وَمِنْهُمْ مَنْ يُشْبِهُ الْخَنَازِيرَ الَّتِي لَوْ أُلْقِيَ لَهَا الطَّعَامُ الطَّيِّبُ عَافَتْهُ فَإِذَا قَامَ الرَّجُلُ عَنْ رَجِيعِهِ، وَلَغَتْ فِيهِ فَكَذَلِكَ تَجِدُ مِنَ الْآدَمَيِّينَ مَنْ لَوْ سَمِعَ خَمْسِينَ حِكْمَةً لَمْ يَحْفَظْ وَاحِدَةً مِنْهَا وَإِنْ أَخْطَأَ رَجُلٌ عَنْ نَفْسِهِ أَوْ حَكَى خَطَأَ غَيْرِهِ تَرَوَّاهُ وَحَفِظَهُ \" قَالَ أَبُو سُلَيْمَانَ مَا أَحْسَنَ مَا تَأَوَّلَ أَبُو مُحَمَّدٍ رَحْمَةُ اللَّهِ عَلَيْهِ هَذِهِ الْآيَةَ وَاسْتَنْبَطَ مِنْهَا هَذِهِ الْحِكْمَةَ وَذَلِكَ أَنَّ الْكَلَامَ إِذَا لَمْ يَكُنْ حُكْمُهُ مُطَاوِعًا لِظَاهِرِهِ وَجَبَ الْمَصِيرُ إِلَى بَاطِنِهِ وَقَدْ أَخْبَرَ اللَّهُ تَعَالَى عَنْ وُجُودِ الْمُمَاثَلَةِ بَيْنَنَا وَبَيْنَ كُلِّ دَابَّةٍ وَطَائِرٍ وَكَانَ ذَلِكَ مُمْتَنِعًا مِنْ جِهَةِ الْخِلْقَةِ وَالصُّورَةِ وَعَدَمًا مِنْ جِهَةِ النُّطْقِ وَالْمَعْرِفَةِ فَوَجَبَ أَنْ يَكُونَ مَصْرُوفًا إِلَى الْمُمَاثَلَةِ فِي الطِّبَاعِ وَالْأَخْلَاقِ. وَإِذَا كَانَ الْأَمْرُ كَذَلِكَ فَاعْلَمْ يَا أَخِي أَنَّكَ إِنَّمَا تُعَاشِرُ الْبَهَائِمَ وَالسِّبَاعَ فَلْيَكُنْ حَذَرُكَ مِنْهُمْ وَمُبَاعَدَتُكَ إِيَّاهُمْ عَلَى حَسْبِ ذَلِكَ وَمِصْدَاقُ قَوْلِ سُفْيَانَ رَحِمَهُ اللَّهُ",
            "page": "55",
            "part": "1",
            "seal": "0FDA9E07"
        },
        {
            "id": "156",
            "nass": "قَالَ أَبُو سُلَيْمَانَ وَأَخْبَرَنِي مُحَمَّدُ بْنُ الْحَسَنِ بْنِ عَاصِمٍ قَالَ: حَدَّثَنَا الزُّبَيْرُ بْنُ عَبْدِ الْوَاحِدِ، عَنِ الرَّبِيعِ بْنِ سُلَيْمَانَ قَالَ: سَمِعْتُ الشَّافِعِيَّ يُنْشِدُ: ¶ [البحر البسيط] ¶ §لَيْتَ الْكِلَابَ لَنَا كَانَتْ مُجَاوِرَةً ... وَأَنَّنَا لَا نَرَى مِمَّنْ نَرَى أَحَدَا ¶ إِنَّ الْكِلَابَ لَتَهْدَا فِي مَوَاطِنِهَا ... وَالنَّاسُ لَيْسَ بِهَادٍ شَرُّهُمْ أَبَدَا ¶ فَاحْفَلْ لِنَفْسِكَ فِي تَفْرِيدِهَا أَبَدًا ... تَعِشْ حَمِيدًا إِذَا مَا كُنْتَ مُنْفَرِدَا\" ¶ وَفِي نَحْوِ هَذَا قَوْلُ بَعْضِ أَهْلِ زَمَانِنَا وَهُوَ الْفَقِيهُ الْإِمَامُ رَحْمَةُ اللَّهِ عَلَيْهِ: ¶ [البحر البسيط] ¶ شَرُّ السِّبَاعِ الضَّوَارِي دُونَهُ وِزْرٌ ... وَالنَّاسُ شَرُّهُمْ مَا دُونَهُ وِزْرُ ¶ كَمْ مَعْشَرٍ سَلِمُوا لَمْ يُؤْذِهِمْ سَبْعٌ ... وَمَا نَرَى بَشَرًا لَمْ يُؤْذِهِ بَشَرُ ¶ وَقَدْ رُوِّينَا عَنْ قَبِيصَةَ، قَالَ: قَالَ الْفُضَيْلُ: إِذَا رَأَيْتَ السَّبُعَ فَلَا يَعْلِنْكَ وَإِذَا رَأَيْتَ ابْنَ آدَمَ فَحَذِّرْ ثَوْبَكَ ثُمَّ فِرَّ، ثُمَّ وَرُوِّينَا عَنِ الشَّافِعِيِّ أَنَّهُ قَالَ: مَا أَشْبَهَ هَذَا الزَّمَانَ إِلَّا بِمَا قَالَ تَأَبَّطَ شَرًّا: ¶ [البحر الطويل] ¶ عَوَى الذِّئْبُ فَاسْتَأْنَسْتُ بِالذِّئْبِ إِذْ عَوَى ... وَصَوَّتَ إِنْسَانٌ فَكِدْتُ أَطِيرُ ¶ وَفِي نَحْوٍ مِنْهُ قَوْلُ عُبَيْدِ بْنِ أَيُّوبَ الْعَنْبَرِيُّ وَقَدْ كَانَ جَنَى جِنَايَةً عَظِيمَةً فَطَلَبَهُ السُّلْطَانُ فَأَمْعَنَ فِي الْهَرَبِ حَتَّى وَقَعَ فِي مَجَاهِلِ الْأَرْضِ: ¶ [البحر الطويل] ¶ لَقَدْ خِفْتُ حَتَّى لَوْ تَمُرُّ حَمَامَةٌ ... لَقُلْتُ عَدُوٌّ أَوْ طَلِيعَةُ مَعْشَرٍ ¶ فَإِنْ قِيلَ خَيْرٌ قُلْتُ هَذَا خَدِيعَةٌ ... وَإِنْ قِيلَ شَرٌّ قُلْتُ حَقٌّ فَشَمِّرِ ¶ -[57]- ¶ أَنْشَدَنِي بَرَابُرِيٌّ لِمَنْصُورِ بْنِ إِسْمَاعِيلَ: ¶ [البحر المجتث] ¶ النَّاسُ بَحْرٌ عَمِيقٌ ... وَالْبُعْدُ عَنْهُمْ سَفِينَهْ ¶ وَقَدْ نَصَحْتُكَ فَانْظُرْ ... لِنَفْسِكَ الْمِسْكِينَهْ ¶ وَأَنْشَدُونَا لَهُ: ¶ [البحر الرمل] ¶ كُلِّ مَنْ أَصْبَحَ فِي دَهْـ ... ـرِكْ مِمَّنْ قَدْ تَرَاهْ ¶ هُوَ مِنْ خَلْفِكَ مِقْرَا ... ضٌ وَفِي الْوَجْهِ مِرْآةْ ¶ قَالَ أَبُو سُلَيْمَانَ وَسَأُفِيدُكَ فَائِدَةً يَا أَخِي يَجِلُّ نَفْعُهَا وَتَعْظُمُ عَائِدَتُهَا وَمَا أَقُولُهَا إِلَّا عَنْ وُدٍّ لَكَ وَشَفَقَةٍ عَلَيْكَ فَإِنَّ الْبَلْوَى فِي مُعَاشَرَةِ أَهْلِ زَمَانِكَ عَظِيمَةٌ فَاسْتَعِنْ بِهَا عَلَى مَا يَلْقَاكَ مِنْ أَذَاهُمْ فَإِنَّكَ لَا تَخْلُوَ مِنْ قَلِيلِةِ وَإِنْ سَلِمْتَ مِنْ كَثِيرِةِ وَذَلِكَ أَنَّكَ قَدْ تَرَى الْوَاحِدَ بَعْدَ الْوَاحِدِ مِنْهُمْ يَتَكَالَبُ عَلَى النَّاسِ وَيَتَسَفَّهُ عَلَى أَعْرَاضِهِمْ وَيَنْبَحُ فِيهَا نُبَاحَ الْكَلْبِ فَيَهُمُّكَ مِنْ شَأْنِهِ مَا يَهُمُّكَ وَيَسُوءُكَ مِنْهُ مَا يَسُوءُكَ إِلَّا أَنْ يَكُونَ رَجُلًا فَاضِلًا يُرْجَى خَيْرُهُ وَيُؤْمَنُ شَرُّهُ فَيَطُولُ فِي أَمْرِهِ فِكْرُكَ وَيَدُومُ بِهِ شُغْلُ قَلْبِكَ فَأَزِحْ هَذَا الْعَارِضَ عَنْ نَفْسِكَ بِأَنْ تَعُدَّهُ عَلَى الْحَقِيقَةِ كَلْبًا خِلْقَةً وَزِدْ بِهِ فِي عَدَدِ الْكِلَابِ وَاحِدًا وَلَعَلَّكَ قَدْ مَرَرْتَ مَرَّةً مِنَ الْمِرَارِ بِكَلْبٍ مِنَ الْكِلَابِ يَنْبَحُ وَيَعْوِي وَرُبَّمَا كَانَ أَيْضًا قَدْ يُسَاوِرُ وَيَعَضُّ فَلَمْ تُحَدِّثْ نَفْسَكَ فِي أَمْرِهِ بِأَنْ يَعُودَ إِنْسَانًا يَنْطِقُ وَيُسَبِّحُ فَلَا تَتَأَسَّفْ لَهُ أَلَّا يَكُونَ دَابَّةً تُرْكَبُ أَوْ شَاةً تُحْلَبُ فَاجْعَلْ أَيْضًا هَذَا الْمُتَكَلِّبَ كَلْبًا مِثْلَهُ وَاسْتَرِحْ مِنْ شُغْلِهِ وَأرْبَحْ مَؤُونَةَ الْفِكْرِ فِيهِ وَكَذَلِكَ فَلْيَكُنْ عِنْدَكَ مَنْزِلَةَ مَنْ جَهِلَ حَقَّكَ وَكَفَرَ مَعْرُوفَكَ فَاحْسِبْهُ حِمَارًا أَوْ زِدْ بِهِ فِي عَدَدِ الْعَانَةِ وَاحِدًا فَبِمِثْلِ هَذَا تَخْلُصُ مِنْ آَفَةِ هَذَا الْبَابِ وَغَائِلَتِهِ وَاللَّهُ الْمُسْتَعَانُ",
            "page": "56",
            "part": "1",
            "seal": "C1EB57F4"
        },
        {
            "id": "157",
            "nass": "§بَابٌ فِي ذِكْرِ أَخْلَاقِ الْعَامَّةِ وَمَا يُوجَدُ فِيهِمْ مِنْ قِلَّةِ الِاسْتِفَاضَةِ",
            "page": "58",
            "part": "1",
            "seal": "A382C755"
        },
        {
            "id": "158",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنَا ابْنُ الْأَعْرَابِيِّ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ سَعِيدِ بْنِ غَالِبٍ قَالَ: حَدَّثَنَا يَحْيَى بْنُ سَعِيدٍ الْأُمَوِيُّ قَالَ: حَدَّثَنَا الْأَعْمَشُ، عَنْ أَبِي إِسْحَاقَ، عَنْ أَبِي جُحَيْفَةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَ جَالِسًا ذَاتَ يَوْمٍ وَقُدَّامَهُ قَوْمٌ يَصْنَعُونَ شَيْئًا كَرِهَهُ مِنْ كَلَامٍ وَلَغَطٍ فَقِيلَ: يَا رَسُولَ اللَّهِ، أَلَا تَنْهَاهُمْ؟ فَقَالَ: §«لَوْ نَهَيْتُهُمْ عَنِ الْحَجُونِ لَأَوْشَكَ بَعْضُهُمْ أَنْ يَأْتِيَهُ وَلَيْسَتْ لَهُ حَاجَةٌ» قَالَ أَبُو سُلَيْمَانَ قَدْ أَنْبَأَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِهَذَا الْقَوْلِ أَنَّ الشَّرَّ طِبَاعٌ فِي النَّاسِ، وَأَنَّ الْخِلَافَ عَادَةٌ لَهُمْ، وَحَضَّ بِذَلِكَ عَلَى شِدَّةِ الْحَذَرِ مِنْهُمْ وَقِلَّةِ الثِّقَةِ بِهِمْ. وَقَالَ بَعْضُ الْحُكَمَاءِ: الشَّرُّ فِي النَّاسِ طِبَاعٌ، وَحُبُّ الْخِلَافِ لَهُمْ عَادَةٌ، وَالْجَوْرُ فِيهِمْ سُنَّةٌ وَلِذَلِكَ تَرَاهُمْ يُؤْذُونَ مَنْ لَا يُؤْذِيهِمْ وَيَظْلِمُونَ مَنْ لَا يَظْلِمُهُمْ وَيُخَالِفُونَ مَنْ يَنْصَحُهُمْ قَالَ أَبُو سُلَيْمَانَ أَخْبَرَنِي بَعْضُ أَصْحَابِنَا عَنِ ابْنِ الْأَنْبَارِيِّ، قَالَ: حَدَّثَنَا إِسْمَاعِيلُ بْنُ إِسْحَاقَ قَالَ: قَالَ الْأَصْمَعِيُّ: قِيلَ لِرَجُلٍ أَتُؤْذِي جِيرَانَكَ؟ قَالَ: فَمَنْ أُوذِيَ أُوذِيَ مَنْ لَا أَعْرِفُ؟",
            "page": "58",
            "part": "1",
            "seal": "DC221F7D"
        },
        {
            "id": "159",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي مُحَمَّدُ بْنُ إِبْرَاهِيمَ الْمُكْتِبُ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ الْمُنْذِرِ قَالَ: حَدَّثَنَا إِسْمَاعِيلُ بْنُ حَمْدَوَيْهِ قَالَ: حَدَّثَنَا عَارِمٌ قَالَ: حَدَّثَنَا حَمَّادُ بْنُ زَيْدٍ، عَنْ يَحْيَى بْنِ سَعِيدٍ، أَنَّ حَسَّانَ قَالَ: \" §احْفَظُوا عَنِّي هَذَا الْبَيْتَ: ¶ [البحر الطويل] ¶ وَإِنِ امْرُؤٌ أَمْسَى وَأَصْبَحَ سَالِمًا ... مِنَ النَّاسِ إِلَّا مَا جَنَى لَسَعِيدُ ¶ وَقَالَ كُثَيِّرٌ أَوْ نُصَيْبٌ: ¶ [البحر الطويل] ¶ وَمَا زَالَ كِتْمَانِيكَ حَتَّى كَأَنَّنِي ... يَرْجِعُ سُؤَالُ السَّائِلِي عَنْكَ مُعْجَمُ",
            "page": "58",
            "part": "1",
            "seal": "705C9FAD"
        },
        {
            "id": "161",
            "nass": "قَالَ أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنَا ابْنُ التَّعْيَانِيِّ قَالَ: أَخْبَرَنَا الزُّجَاجُ قَالَ: \" كُنَّا عِنْدَ الْمُبَرِّدِ أَبِي الْعَبَّاسِ مُحَمَّدٍ فَوَقَفَ عَلَيْهِ رَجُلٌ فَقَالَ: أَسْأَلُكَ عَنْ مَسْأَلَةٍ مِنَ النَّحْوِ قَالَ: لَا. فَقَالَ: أَخْطَأْتَ. فَقَالَ: §\" يَا هَذَا كَيْفَ أَكُونُ مُخْطِئًا أَوْ مُصِيبًا وَلَمْ أُجِبْكَ عَنِ الْمَسْأَلَةِ بَعْدُ؟ فَأَقْبَلَ عَلَيْهِ أَصْحَابُهُ يُعَنِّفُونَهُ فَقَالَ لَهُمْ: خَلُّوا عَنْهُ -[60]- وَلَا تَعَرَّضُوا لَهُ أَنَا أُخْبِرُكُمُ بِقِصَّتِهِ، هَذَا رَجُلٌ يُحِبُّ الْخِلَافَ وَقَدْ خَرَجَ مِنْ بَيْتِهِ وَقَصَدَنِي عَلَى أَنْ يُخَالِفَنِي فِي كُلِّ شَيْءٍ أَقُولُهُ وَيُخَطِّئُنِي فِيهِ فَسَبَقَ لِسَانُهُ بِمَا كَانَ فِي ضَمِيرِهِ \"",
            "page": "59",
            "part": "1",
            "seal": "2017E9D2"
        },
        {
            "id": "162",
            "nass": "§بَابٌ فِي التَّحْذِيرِ مِنْ عَوَامِ النَّاسِ وَالتَّحَرُّزِ مِنْهُمْ بِسُوءِ الظَّنِّ فِيهِمْ وَقِلَّةِ الثِّقَةِ بِهِمْ وَتَرْكِ الِاسْتِنَامَةِ إِلَيْهِمْ",
            "page": "60",
            "part": "1",
            "seal": "2C0A367A"
        },
        {
            "id": "163",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ مَالِكٍ قَالَ: حَدَّثَنَا السَّكُونِيُّ مُحَمَّدُ بْنُ أَيُّوبَ الضُّرَيْسُ قَالَ: حَدَّثَنَا أَبُو الْوَلِيدِ الطَّيَالِسِيُّ قَالَ: حَدَّثَنَا الضَّحَّاكُ بْنُ سَيَّارٍ النُّكْرِيُّ، عَنْ أَبِي عُثْمَانَ النَّهْدِيِّ قَالَ: قَالَ عُمَرُ بْنُ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ: §«احْتَرِسُوا مِنَ النَّاسِ بِسُوءِ الظَّنِّ»",
            "page": "60",
            "part": "1",
            "seal": "B14B28AF"
        },
        {
            "id": "164",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنِي ابْنُ أَبِي الدِّقِّ قَالَ: حَدَّثَنَا شُكْرٌ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ يُوسُفَ الصَّنْعَانِيُّ قَالَ: سَمِعْتُ جَعْفَرَ بْنَ أَبِي الدُّغَيْشِ، يَقُولُ: سَمِعْتُ عَبْدَ الْمَلِكِ الذِّمَارِيَّ، يَقُولُ: \" وَجَدَ عَبْدُ الْمَلِكِ بْنُ مَرْوَانَ حَجَرًا فِيهِ مَكْتُوبٌ بِالْعِبْرَانِيَّةِ فَبَعَثَ بِهِ إِلَى وَهْبِ بْنِ مُنَبِّهٍ فَإِذَا فِيهِ مَكْتُوبٌ: §«إِذَا كَانَ الْغَدْرُ فِي النَّاسِ طَبَّاعًا فَالثِّقَةُ بِكُلِّ إِنْسَانٍ عَجْزٌ»",
            "page": "60",
            "part": "1",
            "seal": "1BE610B8"
        },
        {
            "id": "165",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ مَنْصُورٍ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ الْمُنْذِرِ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ الْخَصِيبِ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ مَسْعَدَةَ قَالَ: حَدَّثَنَا مُعْتَمِرُ بْنُ سُلَيْمَانَ قَالَ: قَالَ أَبِي: \" سُئِلَ الْحُصَيْنُ الرَّقَاشِيُّ مَا بَقِيَ مِنْ رَأْيِكَ؟ قَالَ: §«سُوءُ الظَّنِّ»",
            "page": "60",
            "part": "1",
            "seal": "8135F8BA"
        },
        {
            "id": "166",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ مَنْصُورٍ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ الْمُنْذِرِ قَالَ: حَدَّثَنَا الْفَيْضُ بْنُ الْحَفْرِ قَالَ: حَدَّثَنِي عَبْدُ اللَّهِ بْنُ خُبَيْقٍ قَالَ: قَالَ عُمَرُ بْنُ عَبْدِ الْعَزِيزِ لِمُحَمَّدِ بْنِ كَعْبٍ الْقُرَظِيِّ: \" §أَيُّ خِصَالِ الرَّجُلِ أَوْضَعُ لَهُ؟ قَالَ: كَثْرَةُ كَلَامِهِ وَإِفْشَاؤُهُ سَرَّهُ وَالثِّقَةُ بِكُلِّ أَحَدٍ \"",
            "page": "60",
            "part": "1",
            "seal": "DAF93FAE"
        },
        {
            "id": "167",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنَا ابْنُ الْأَعْرَابِيِّ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ نَوْفَلٍ الْكِنْدِيُّ قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ مَنْصُورٍ، عَنْ عَلِيِّ بْنِ قَادِمٍ قَالَ: §«لَا تَخْرُجْ مَعَ الْمَهْدِيِّ حَتَّى تَبْلُوَهُ»",
            "page": "61",
            "part": "1",
            "seal": "A43D34A2"
        },
        {
            "id": "168",
            "nass": "قَالَ أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنَا إِبْرَاهِيمُ بْنُ عَبْدِ الرَّحِيمِ الْعَنْبَرِيُّ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ الْوَلِيدِ الْفَحَّامُ قَالَ: حَدَّثَنَا يَعْلَى بْنُ عَبَّادٍ قَالَ: حَدَّثَنَا حَمَّادُ بْنُ زَيْدٍ، عَنْ أَيُّوبَ، عَنْ أَبِي قِلَابَةَ قَالَ: قَالَ أَبُو الدَّرْدَاءِ رَحِمَهُ اللَّهُ: §«إِنَّكَ لَنْ تَتَفَقَّهَ كُلَّ الْفِقْهِ حَتَّى تَمْقُتَ النَّاسَ فِي جَنْبِ اللَّهِ ثُمَّ تَرْجِعَ إِلَى نَفْسِكَ فَتَجِدَهَا أَمْقَتَ مِنْ سَائِرِ النَّاسِ»",
            "page": "61",
            "part": "1",
            "seal": "0689D2E8"
        },
        {
            "id": "169",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي أَبُو عَمْرٍو الْحِيرِيُّ قَالَ: أَخْبَرَنَا مُسَدَّدُ بْنُ قَطَنٍ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ إِبْرَاهِيمَ الدَّوْرَقِيُّ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ عُبَيْدَةَ قَالَ: حَدَّثَنِي أَبُو الرَّبِيعِ، عَنْ مُسْلِمِ بْنِ أَبِي عَبْدِ اللَّهِ قَالَ: قَالَ مَالِكُ بْنُ دِينَارٍ: §\" مُنْذُ عَرَفْتُ النَّاسَ لَمْ أَفْرَحْ بِمَدْحِهِمْ وَلَمْ أَحْزَنْ لِذَمِّهِمْ. قَالُوا: كَيْفَ ذَلِكَ يَا أَبَا يَحْيَى؟ قَالَ: إِنِّي لَا أَرَى إِلَّا مَادِحًا مُفْرِطًا أَوْ ذَامًّا مُفَرِّطًا \"",
            "page": "61",
            "part": "1",
            "seal": "2BF35466"
        },
        {
            "id": "170",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي مُحَمَّدُ بْنُ مُعَاذٍ قَالَ: حَدَّثَنَا الْخَلَّادِيُّ قَالَ: أَخْبَرَنِي أَحْمَدُ بْنُ مُحَمَّدِ بْنِ بَكْرٍ، عَنْ دَاوُدَ بْنِ رُشَيْدٍ قَالَ: حَدَّثَنِي إِبْرَاهِيمُ بْنُ شَمَّاسٍ قَالَ: قَالَ لِي جَعْفَرُ بْنُ حُمَيْدٍ الْأَكَّافُ: §«يَا إِبْرَاهِيمُ صَحِبْتُ النَّاسَ خَمْسِينَ سَنَةً فَلَمْ أَجِدْ أَحَدًا مِنْهُمْ سَتَرَ لِي عَوْرَةً وَلَا وَصَلَنِي إِذَا قَطَعْتُهُ وَلَا أَمِنْتُهُ إِذَا غَضِبَ فَالِاشْتِغَالُ بِهَؤُلَاءِ حُمْقٌ كَثِيرٌ» قَالَ أَبُو سُلَيْمَانَ أَنْشَدَنِي بَعْضُ أَصْحَابِنَا قَالَ: أَنْشَدَنَا ابْنُ الْأَنْبَارِيِّ: ¶ [البحر الرمل] ¶ لَيْسَ لِلنَّاسِ وَفَاءٌ ... لَا وَلَا بِالنَّاسِ خَيْرُ ¶ قَدْ بَلَوْنَا النَّاسَ فَالنَّا ... سُ كَسِيرٌ وَعَوِيرُ ¶ قَالَ: وَأَنْشَدَ بَعْضُهُمْ لِأَبِي الْعَبَّاسِ النَّاشِي: ¶ [البحر المتقارب] ¶ خَبَرْتُ الْأَنَامَ فَمَا إِنْ وَجَدْتُ ... عَلَى مِحْنَةٍ مَنْ يُسَاوِي نَقِيرَا",
            "page": "61",
            "part": "1",
            "seal": "C00B1886"
        },
        {
            "id": "172",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ أَبِي بَكْرِ بْنِ عَلِيِّ بْنِ إِسْمَاعِيلَ الْقَفَّالُ قَالَ: حَدَّثَنَا ابْنُ الْأَنْبَارِيِّ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ يُونُسَ قَالَ: حَدَّثَنَا عُبَيْدُ بْنُ يَعِيشَ قَالَ: حَدَّثَنَا عَبْثَرٌ أَبُو زَبيْدٍ قَالَ: قُلْتُ لِسُفْيَانَ: \" يَا أَبَا عَبْدِ اللَّهِ، §دُلَّنِي عَلَى رَجُلٍ أَجْلِسُ إِلَيْهِ. قَالَ: «تِلْكَ ضَالَّةٌ لَا تُوجَدُ»",
            "page": "62",
            "part": "1",
            "seal": "C360D1B5"
        },
        {
            "id": "173",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنَا أَبُو رَجَاءٍ الْغَنَوِيُّ، عَنِ الْحَسَنِ بْنِ عَلِيلٍ قَالَ: حَدَّثَنَا نَصْرُ بْنُ عَلِيٍّ قَالَ: حَدَّثَنَا الْأَصْمَعِيُّ، عَنْ سُلَيْمَانَ بْنِ الْمُغِيرَةِ، عَنْ يُونُسَ بْنِ عُبَيْدٍ قَالَ: §\" شَيْئَانِ لَيْسَ فِي الْأَرْضِ أَعَزَّ مِنْهُمَا لَا يَزْدَادَانِ إِلَّا قِلَّةً: أَخٌ فِي اللَّهِ يُسْكَنُ إِلَيْهِ وَدِرْهَمٌ حَلَالٌ يُوضَعُ فِي حَقٍّ \"",
            "page": "62",
            "part": "1",
            "seal": "834E4F6B"
        },
        {
            "id": "174",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي ابْنُ مَالِكٍ قَالَ: حَدَّثَنَا الْحَسَنُ بْنُ سُفْيَانَ قَالَ: حَدَّثَنَا ابْنُ أَبِي شَيْبَةَ قَالَ: حَدَّثَنَا مَرْوَانُ بْنُ مُعَاوِيَةَ، عَنْ مُحَمَّدِ بْنِ سُوقَةَ، عَنْ نُعَيْمِ بْنِ أَبِي هِنْدَ قَالَ: قَالَ أَبُوعُبَيْدَةَ بْنُ الْجَرَّاحِ: «§كُنَّا نَتَحَدَّثُ أَنَّ أَمْرَ، هَذِهِ الْأُمَّةِ سَيَرْجِعُ إِلَى أَنْ تَكُونَ إِخْوَانُ الْعَلَانِيَةِ أَعْدَاءَ السِّرِّ» أَنْشَدَنَا أَبُو سُلَيْمَانَ قَالَ أَنْشَدَنِي التَّمَّارُ النَّحْوِيُّ قَالَ: أَنْشَدَنِي ابْنُ الْأَنْبَارِيِّ لِمُحَمَّدِ بْنِ حَازِمٍ: ¶ [البحر المنسرح] ¶ إِخْوَانُ هَذَا الزَّمَانِ كُلُّهُمُ ... إِخْوَانُ غَدْرٍ عَلَيْهِ قَدْ جُبِلُوا ¶ أَخُوهُمُ الْمُسْتَحِقُّ وَصْلَهُمُ ... مَنْ شَرِبُوا عِنْدَهُ وَمَنْ أَكَلُوا ¶ طَوَوْا ثِيَابَ الْوِصَالِ بَيْنَهُمُ ... وَصَارَ ثَوْبُ الرِّيَاءِ يُبْتَذَلُ ¶ وَلَيْسَ فِيمَا رَأَيْتُ بَيْنَهُمُ ... وَبَيْنَ مَنْ كَانَ مُعْدَمًا عَمَلُ ¶ فَاحْفَظْ مِنَ النَّاسِ إِنْ ظَفَرْتَ بِهِ ... مَنْ لَمْ يَكُنْ فِي إِخَائِهِ دَغَلُ",
            "page": "62",
            "part": "1",
            "seal": "7F273716"
        },
        {
            "id": "175",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ مَنْصُورٍ قَالَ: حَدَّثَنَا شُكْرٌ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ بَكْرِ بْنِ سَيْفٍ الْمَرْوَزِيُّ قَالَ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ الْحُسَيْنِ، عَنْ أَبِي زَكَرِيَّا قَالَ: \" كَانَ أَعْرَابِيٌّ بِالْكُوفَةِ وَكَانَ لَهُ صَدِيقٌ فَكَانَ يُظْهِرُ لَهُ مَوَدَّةً وَنَصِيحَةً فَاتَّخَذَهُ الْأَعْرَابِيُّ مِنْ عُدَدِهِ لِلنَّوَائِبِ فَأَتَاهُ فَوَجَدَهُ بَعِيدًا مِمَّا كَانَ يُظْهِرُ لَهُ فَأَنْشَأَ يَقُولُ: ¶ [البحر الطويل] ¶ §إِذَا كَانَ وُدُّ الْمَرْءِ لَيْسَ بِزَائِدٍ ... عَلَى مَرْحَبًا أَوْ كَيْفَ أَنْتَ وَحَالُكَا ¶ وَلَمْ يَكُ إِلَّا كَاشِرًا أَوْ مُحْدِثًا ... فَأُفٍّ لِوُدٍّ لَيْسَ إِلَّا كَذَلِكَا ¶ لِسَانُكَ مَعْسُولٌ وَنَفْسُكَ بَشَّةٌ ... وَعِنْدَ الثُّرَيَّا مِنْ صَدِيقِكَ مَالُكَا ¶ فَأَنْتَ إِذَا هَمَّتْ يَمِينُكَ مَرَّةً ... لِتَفْعَلَ خَيْرًا قَابَلَتْهَا شِمَالُكَا\" ¶ قَالَ وَأَنْشَدَنِي عَبْدُ الْعَزِيزِ بْنُ عَبْدِ اللَّهِ لِمُحَمَّدِ بْنِ حَازِمٍ: ¶ [البحر الطويل] ¶ وَإِنَّ مِنَ الْإِخْوَانِ إِخْوَانُ كَثْرَةٍ ... وَإِخْوَانُ حَيَّاكَ الْإِلَهُ وَمَرْحَبَا ¶ وَإِخْوَانُ كَيْفَ الْحَالُ وَالْأَهْلُ كُلُّهُ ... وَذَلِكَ لَا يَسْوَى نَقِيرًا مُتَرَّبَا ¶ جَوَادٌ إِذَا اسْتَغْنَيْتَ عَنْهُ بِمَالِهِ ... يَقُولُ إِلَى الْقَرْضِ وَالْقَرْضَ فَاطْلُبَا ¶ فَإِنْ أَنْتَ حَاوَلْتَ الَّذِي خَلْفَ ظَهْرِهِ ... وَجَدْتَ الثُّرَيَّا مِنْهُ فِي الْبُعْدِ أَقْرَبَا ¶ قَالَ أَبُو سُلَيْمَانَ: وَأَنْشَدَنِي الْحَسَنُ بْنُ عَبْدِ الرَّحِيمِ: ¶ [البحر الرمل] ¶ أَنْتَ إِذَا اسْتَغْنَيْتَ عَنْ ... صَاحِبِكَ الدَّهْرَ أَخُوهُ ¶ فَإِذَا احْتَجْتَ إِلَيْهِ ... سَاعَةً مَجَّكَ فُوهُ ¶ لَوْ رَأَى النَّاسُ نَبِيًّا ... سَائِلًا مَا وَصَلُوهُ ¶ قَالَ أَبُو سُلَيْمَانَ وَأَنْشَدَنِي ابْنُ أَبِي الدِّقِّ: ¶ [البحر الرجز] ¶ جَدُّكَ يَسْقِيكَ بِصَافٍ أَوْ كَدِرْ ... النَّاسُ إِخْوَانُكَ مَا لَمْ تَفْتَقِرْ ¶ قَالَ أَنْشَدَنِي أَحْمَدُ بْنُ عَبْدِ الْعَزِيزِ بْنِ شَابُورَةَ قَالَ: أَنْشَدَنَا عَلِيُّ بْنُ عَبْدِ الْعَزِيزِ قَالَ: أَنْشَدَنَا الزُّبَيْرُ بْنُ بَكَّارٍ لِأَبِي هَمْهَمَةَ مَوْلَى الْمُرَيْنِيِّينَ: ¶ [البحر الخفيف] ¶ إِخْوَةٌ مَا حَضَرْتُ سُرُّوا بِزَوْرِي ... فَإِذَا غِبْتُ فَالسِّبَاعُ الْجِيَاعُ ¶ بَايَنُونِي حَتَّى إِذَا عَايَنُونِي ... حَانَ مِنْهُمْ تَضَاؤُلٌ وَاخْتِشَاعُ",
            "page": "63",
            "part": "1",
            "seal": "2A1FBCF2"
        },
        {
            "id": "177",
            "nass": "قَالَ أَبُو سُلَيْمَانَ: أَخْبَرَنِي مُحَمَّدُ بْنُ إِبْرَاهِيمَ الْمُكْتِبُ قَالَ: حَدَّثَنَا شُكْرٌ قَالَ: حَدَّثَنَا عِيسَى بْنُ أَبِي مُوسَى الْأَنْصَارِيُّ قَالَ: سَمِعْتُ سُلَيْمَانَ بْنَ مُوسَى، يُنْشِدُ: ¶ §حَالَ عَمَّا عَهِدْتُ رَيْبُ الزَّمَانِ ... وَاسْتَحَالَتْ مَوَدَّةُ الْخِلَّانِ ¶ وَاسْتَوَى النَّاسُ فِي الْخَدِيعَةِ وَالْمَكْرِ ... فَكُلٌّ لِسَانُهُ اثْنَانِ ¶ قُلْ لِمَنْ يَبْتَغِي السَّلَامَةَ وَالصِّحَّةَ ... عِشْ وَاحِدًا بِلَا إِخْوَانِ ¶ فَلَعَمْرِي لَئِنْ بَلَوْتَ أَصَحَّ النَّا ... سِ وُدًّا وَجَدْتَ ذَا أَلْوَانِ ¶ قَالَ أَبُو سُلَيْمَانَ أَنْشَدَنِي ابْنُ أَبِي الدُّنْيَا قَالَ: أَنْشَدَنِي أَعْرَابِيٌّ مِنْ بَنِي أَسَدٍ: ¶ [البحر الوافر] ¶ أَلَا ذَهَبَ التَّذَمُّمُ وَالْوَفَاءُ ... وَبَادَ رِجَالُهُ وَبَقَى الْغُثَاءُ ¶ وَأَسْلَمَنِي الزَّمَانُ إِلَى أُنَاسٍ ... كَأَنَّهُمُ الذِّئَابُ لَهُمْ عُوَاءُ ¶ إِذَا مَا جِئْتَهُمْ يَتَدَافَعُونِي ... كَأَنِّي أَجْرَبٌ أَعْدَاهُ دَاءُ ¶ صَدِيقٌ لِي إِذَا اسْتَغْنَيْتُ عَنْهُمْ ... وَأَعْدَاءٌ إِذَا نَزَلَ الْبَلَاءُ ¶ أَقُولُ وَلَا أُلَامُ عَلَى مَقَالِي ... عَلَى الْأِخْوَانِ كُلُّهُمُ الْعَفَاءُ ¶ قَالَ أَبُو سُلَيْمَانَ هَذَا قَوْلٌ بَشِعٌ وَكَلَامٌ جَافٍ وَالْأُخُوَّةُ مَصُونَةٌ عَنْ مِثْلِ هَذِهِ الصِّفَاتِ. وَحَاشَا لِلْإِخَاءِ أَنْ يَكُونَ عَلَيْهِ الْعَفَاءُ. وَإِنَّمَا غَلَطَ الْقَوْمُ",
            "page": "64",
            "part": "1",
            "seal": "6C30BC89"
        },
        {
            "id": "180",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنِي الْخَلَدِيُّ جَعْفَرُ بْنُ مُحَمَّدٍ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ مَسْرُوقٍ الطُّوسِيُّ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ أَبِي الْحَوَارِيِّ قَالَ: قَالَ أَبُو عَبْدِ اللَّهِ النِّبَاجِيُّ: ¶ [البحر الرجز] ¶ §ارْفُضِ النَّاسَ فَكُلٌّ مَشْغَلَهْ ¶ -[67]- ¶ قَدْ بَخِلَ النَّاسُ بِمِثْلِ الْخَرْدَلَةْ ¶ لَا تَسْأَلِ النَّاسَ وَسَلْ مَنْ أَنْتَ لَهْ ¶ قَالَ أَبُو سُلَيْمَانَ أَنْشَدَنِي الْخُزَيْمِيُّ: ¶ [البحر الكامل] ¶ اللَّهُ يَغْضَبُ إِنْ تَرَكْتَ سُؤَالَهُ ... وَبُنَيَّ آدَمَ حِينَ يُسْأَلُ يَغْضَبُ",
            "page": "66",
            "part": "1",
            "seal": "80102946"
        },
        {
            "id": "181",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنَا ابْنُ الْأَعْرَابِيِّ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ الْعَبَّاسِ بْنِ الدَّرَافِسِ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ أَبِي الْحَوَارِيِّ قَالَ: حَدَّثَنِي مَضَاءٌ قَالَ: قَالَ إِبْرَاهِيمُ بْنُ أَدْهَمَ: §«يَلُومُنَا النَّاسُ أَنْ لَا نَقْبَلَ مِنْهُمْ وَيُوشِكُ أَنْ نَقْبَلَ مِنْهُمْ فَنَهُونَ عَلَيْهِمْ وَيُوشِكُ أَنْ نَسْأَلَهُمْ فَلَا يُعْطُونَنَا» قال وَرُوِّينَا عَنْ إِبْرَاهِيمَ النَّخَعِيِّ، أَنَّهُ قَالَ: إِنَّ الْأَغْنِيَاءَ لَا يُعْطُونَكَ بِقَدْرِ مَا يُغْنُونَكَ إِنَّمَا يُعْطُونَكَ بِقَدْرِ مَا يَفْضَحُونَكَ هَا هُوَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يُوصِي ابْنَ عَبَّاسٍ فَيَقُولُ لَهُ: «إِذَا سَأَلتَ فَاسْأَلِ اللَّهَ» لِأَنَّ عِزَّةَ الْإِسْلَامِ تَأْبَى الذِّلَّةَ وَالْخُضُوعَ لِغَيْرِ الْخَالِقِ الَّذِي لَهُ الْمِنَّةُ فَإِنَّ سُؤَالَ شَخْصٍ مِثْلِكَ يَسُوقُكَ إِلَى الْخُمُولِ وَاعْتِبَارِ الْمَسْئُولِ إِمَّا أَعْلَى مِنَ الْبَشَرِيَّةِ وَهَذَا يُخَالِفُ التَّوْحِيدَ الصِّرْفَ وَإِمَّا أَنَّهُ فِي مَرْتَبَةِ الْإِنْسَانِيَّةِ فَيَكُونُ السَّائِلُ أَحَطَّ قَدْرًا مِنَ الْإِنْسَانِ مَعَ أَنَّهُ تَعَالَى خَلَقَهُ بَشَرًا سَوِيًّا",
            "page": "67",
            "part": "1",
            "seal": "EEC1F032"
        },
        {
            "id": "182",
            "nass": "§بَابٌ فِي فَسَادِ الزَّمَانِ وَأَهْلِهِ",
            "page": "67",
            "part": "1",
            "seal": "7572BA58"
        },
        {
            "id": "183",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنَا ابْنُ الْأَعْرَابِيِّ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ الْمُسْتَوْرِدِ قَالَ أَبُو نُعَيْمٍ: قَالَ: حَدَّثَنَا شَرِيكٌ، عَنْ بَيَانٍ، عَنْ قَيْسِ بْنِ أَبِي حَازِمٍ، عَنْ مُسْتَوْرِدٍ الْفِهْرِيِّ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«يَذْهَبُ الصَّالِحُونَ الْأَوَّلَ فَالْأَوَّلَ وَتَبْقَى حُثَالَةٌ كَحُثَالَةِ الشَّعِيرِ لَا يُبَالِي اللَّهُ تَعَالَى عَنْهُمْ» قَالَ أَبُو سُلَيْمَانَ حُثَالَةُ الشَّعِيرِ رَذَالَتُهُ وَمَا لَا خَيْرَ فِيهِ مِنْهُ، يَقُولُ: كَمَا لَا يُؤْكَلُ مَا يَبْقَى مِنْ حُثَالَةِ الشَّعِيرِ، كَذَلِكَ لَا يَصْحَبُ مَنْ يَبْقَى مِنَ النَّاسِ فِي آخِرِ الزَّمَانِ",
            "page": "67",
            "part": "1",
            "seal": "A6E696C0"
        },
        {
            "id": "184",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنَا ابْنُ الْأَعْرَابِيِّ قَالَ: حَدَّثَنَا أَبُو دَاوُدَ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ بَشَّارٍ قَالَ: حَدَّثَنَا عَبْدُ الرَّحْمَنِ قَالَ: حَدَّثَنَا سُفْيَانُ، عَنِ ابْنِ جُرَيْجٍ، عَنِ ابْنِ أَبِي مُلَيْكَةَ، عَنْ أَبِي هُرَيْرَةَ قَالَ: \" §ذَهَبَ النَّاسُ وَبَقِيَ النَّسْنَاسُ. فَقِيلَ لَهُ: مَا النَّسْنَاسُ؟ قَالَ: يُشْبِهُونَ النَّاسَ وَلَيْسُوا بِنَاسٍ \"",
            "page": "68",
            "part": "1",
            "seal": "472F18B8"
        },
        {
            "id": "185",
            "nass": "قَالَ أَبُو سُلَيْمَانَ وَحَدَّثَنَا ابْنُ الْأَعْرَابِيِّ قَالَ: حَدَّثَنَا الرَّمَادِيُّ قَالَ: حَدَّثَنَا يَعْقُوبُ بْنُ مُحَمَّدٍ الْزمُقْرِي قَالَ: حَدَّثَنَا عَبَّادُ بْنُ حَبِيبٍ قَالَ: سَمِعْتُ حَسَنَ بْنَ عَبْدِ اللَّهِ يُحَدِّثُ قَالَ: حَدَّثَنِي بَعْضُ أَهْلِي عَنِ ابْنِ عَبَّاسٍ قَالَ: §«النَّاسُ بِزَمَانِهِمْ أَشْبَهُ مِنْهُمْ بِآبَائِهِمْ»",
            "page": "68",
            "part": "1",
            "seal": "8E2FA426"
        },
        {
            "id": "186",
            "nass": "حَدَّثَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنَا الصَّفَّارُ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ سَعْدٍ الزُّهْرِيُّ قَالَ: حَدَّثَنَا سَعِيدُ بْنُ سُلَيْمَانَ قَالَ: حَدَّثَنَا عَبَّادُ بْنُ حَبِيبٍ، عَنِ الْحَسَنِ بْنِ عَمْرٍو قَالَ: حَدَّثَنَا حَبِيبُ بْنُ أَبِي ثَابِتٍ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ قَالَ: \" قَرَأْتُ كِتَابَ دَانْيَالَ فَإِذَا فِيهِ: §يَأْتِي عَلَى النَّاسِ زَمَانٌ لَا يَرَى حَكِيمٌ فِيهِ قُرَّةَ عَيْنٍ \"",
            "page": "68",
            "part": "1",
            "seal": "5F52EB7C"
        },
        {
            "id": "187",
            "nass": "قَالَ: أَخْبَرَنَا ابْنُ الْأَعْرَابِيِّ قَالَ: حَدَّثَنَا سَعْدَانُ قَالَ: حَدَّثَنَا عَبْدُ الْعَزِيزِ بْنُ أَبَانَ قَالَ: حَدَّثَنَا مَالِكُ بْنُ مِغْوَلٍ، عَنِ الشَّعْبِيِّ قَالَ: §«مَا بَكَيْتُ مِنْ زَمَانٍ إِلَّا بَكَيْتُ عَلَيْهِ»",
            "page": "68",
            "part": "1",
            "seal": "52712CF6"
        },
        {
            "id": "188",
            "nass": "حَدَّثَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنِي الْحَسَنُ بْنُ عَبْدِ الرَّحِيمِ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ الْحُسَيْنِ، عَنْ عَبْدِ الرَّحِيمِ بْنِ نَافِعٍ، عَنْ عَمْرِو بْنِ شِمْرٍ، عَنْ جَابِرٍ، عَنْ مُحَمَّدِ بْنِ عَلِيٍّ قَالَ: §«يَأْتِي عَلَى النَّاسِ زَمَانٌ يَكُونُ الْوَلَدُ فِيِه غَيْظًا وَيَكُونُ الْمَطَرُ قَيْظًا وَيَفِيضُ فِيهِ اللِّئَامُ فَيْضًا، وَيَغِيضُ الْكِرَامُ فِيهِ غَيْضًا»",
            "page": "68",
            "part": "1",
            "seal": "DAC9F5F4"
        },
        {
            "id": "189",
            "nass": "حَدَّثَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنَا ابْنُ الْأَعْرَابِيِّ قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ الْعَبْسِيُّ قَالَ: حَدَّثَنَا وَكِيعٌ، عَنِ الْأَعْمَشِ، عَنْ مُخَوَّلٍ، عَنْ رَجُلٍ مِنْ عَبْدِ الْقَيْسِ قَالَ: قَالَ حُذَيْفَةُ: §«مَا أُبَالِي بَعْدَ سَبْعِينَ سَنَةً لَوْ دَهْدَهْتُ حَجَرًا مِنْ فَوْقِ مَسْجِدِكُمْ فَقَتَلْتُ مِنْكُمْ عَشَرَةً»",
            "page": "68",
            "part": "1",
            "seal": "24AD00B1"
        },
        {
            "id": "190",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي إِسْمَاعِيلُ بْنُ مُحَمَّدٍ قَالَ: حَدَّثَنَا إِسْحَاقُ بْنُ إِبْرَاهِيمَ قَالَ: قَالَ جَدِّي إِسْمَاعِيلُ بْنُ إِبْرَاهِيمَ: سَمِعْتُ هَمَّامَ بْنَ سَلَمَةَ، يَقُولُ: قَالَ جَعْفَرُ -[69]- بْنُ مُحَمَّدٍ: §«إِذَا كَانَتِ السَّنَةُ ثَلَاثِينَ وَمِائَةً فَخَيْرُ أَوْلَادِكُمُ الْبَنَاتُ وَخَيْرُ نِسَائِكُمُ الْعُقَّرُ»",
            "page": "68",
            "part": "1",
            "seal": "5CF0BDB6"
        },
        {
            "id": "191",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي مُحَمَّدُ بْنُ سَعْدَوَيْةَ قَالَ: حَدَّثَنَا ابْنُ الْجُنَيْدِ قَالَ: حَدَّثَنَا قُتَيْبَةُ قَالَ: حَدَّثَنَا أَبُو سَعْدٍ الْأَعْمَى قَالَ: حَدَّثَنَا عَافِيَةُ الْقَاضِي، عَنِ ابْنِ أَبِي لَيْلَى: قَالَ: §«سَيَأْتِي عَلَى النَّاسِ زَمَانٌ يُقَالُ لَهُ زَمَانُ الذِّئَابِ فَمَنْ لَمْ يَكُنْ فِي ذَلِكَ الزَّمَانِ كَلْبًا أَكَلُوهُ» قَالَ أَبُو سُلَيْمَانَ قَالَ قُتَيْبَةُ: هُوَ هَذَا الزَّمَانُ",
            "page": "69",
            "part": "1",
            "seal": "BD0D8132"
        },
        {
            "id": "192",
            "nass": "قَالَ أَبُو سُلَيْمَانَ حَدَّثَنَا إِبْرَاهِيمُ بْنُ فِرَاسٍ، حَدَّثَنَا أَحْمَدُ بْنُ عَلِيِّ بْنِ سَهْلٍ قَالَ: حَدَّثَنَا الْعَبَّاسُ بْنُ الْحُسَيْنِ قَالَ أَبُو مُعَاوِيَةَ: عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ، رَضِيَ اللَّهُ عَنْهَا أَنَّهَا كَانَتْ تَتَمَثَّلُ بِهَذَيْنِ الْبَيْتَيْنِ: ¶ [البحر الكامل] ¶ §ذَهَبَ الَّذِينَ يُعَاشُ فِي أَكْنَافِهِمْ ... وَبَقِيتُ فِي جِلْدٍ كَجِلْدِ الْأَجْرَبِ ¶ يَتَحَدَّثُونَ مَخَانَةً وَمَلَاذَةً ... وَيُعَابُ قَائِلُهُمْ وَإِنْ لَمْ يَشْغَبِ\"",
            "page": "69",
            "part": "1",
            "seal": "E3796717"
        },
        {
            "id": "193",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: قَالَ أَبُو مُعَاوِيَةَ: قَالَتْ عَائِشَةُ رَضِيَ اللَّهُ عَنْهَا: §«وَيْحَ لَبِيدٍ لَوْ أَدْرَكَ هَذَا الزَّمَانَ» . قَالَ عُرْوَةُ: وَكَيْفَ لَوْ عَاشَتْ عَائِشَةُ رَضِيَ اللَّهُ عَنْهَا إِلَى هَذَا الزَّمَانِ؟ قَالَ هِشَامٌ: فَكَيْفَ لَوْ بَقِيَ عُرْوَةُ إِلَى هَذَا الزَّمَانِ؟ وَقَالَ أَبُو مُعَاوِيَةَ: فَكَيْفَ لَوْ بَقِيَ هِشَامٌ إِلَى هَذَا الزَّمَانِ؟ وَقَالَ الْعَبَّاسُ بْنُ الْحُسَيْنِ نَحْوَ ذَلِكَ. وَقَالَ أَحْمَدُ بْنُ عَلِيٍّ: وَقَالَ ابْنُ فِرَاسٍ مِثْلَهُ",
            "page": "69",
            "part": "1",
            "seal": "B89FD50A"
        },
        {
            "id": "194",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: وَحَدَّثَنِيهِ مُحَمَّدُ بْنُ سَعْدَوَيْةَ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ خَشْكِ بْنِ مَحْرِنٍ قَالَ: حَدَّثَنَا سَلَمَةُ بْنُ شَبِيبٍ، عَنْ عَبْدِ الرَّزَّاقِ، عَنْ مَعْمَرٍ، عَنْ الزُّهْرِيِّ عَنْ عُرْوَةَ، أَوْ هِشَامٍ عَنْ عُرْوَةَ، عَنْ عَائِشَةَ، رَضِيَ اللَّهُ عَنْهَا وَسَرَدَ الْحِكَايَةَ إِلَى أَنِ انْتَهَى إِلَى عَبْدِ الرَّزَّاقِ فَقَالَ: §«رَحِمَ اللَّهُ فُلَانًا كَيْفَ لَوْ أَدْرَكَ هَذَا الزَّمَانَ؟»",
            "page": "69",
            "part": "1",
            "seal": "14595591"
        },
        {
            "id": "195",
            "nass": "قَالَ أَبُو سُلَيْمَانَ قَالَ مُحَمَّدُ بْنُ خَشَكٍ قُلْنَا لِسَلَمَةَ لَمَّا انْتَهَى الْكَلَامُ إِلَيْهِ: \" مَا تَقُولُ أَنْتَ يَا أَبَا الْفَضْلِ؟ قَالَ: فَقَالَ: §«مَا عَسَى أَنْ يَقُولَ مِثْلِي أَنَا أَقُولُ التُّرَابُ عَلَى رَأْسِي»",
            "page": "69",
            "part": "1",
            "seal": "8D2E65E1"
        },
        {
            "id": "196",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنِي الْحَسَنُ بْنُ عَبْدِ الرَّحِيمِ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ الْحُسَيْنِ اللَّخْمِيُّ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ خَلَفٍ التَّيْمِيُّ قَالَ: حَدَّثَنَا قَبِيصَةُ، عَنْ سُفْيَانَ الثَّوْرِيِّ، عَنْ أَبِيهِ قَالَ: \" أَتَيْتُ إِبْرَاهِيمَ النَّخَعِيَّ فِي شَيْءٍ فَقَالَ: يَا أَبَا سَعِيدٍ، مَا كَانَ بَيْنِي وَبَيْنَكَ أَحَدٌ يَشْفِيكَ مِنْ هَذَا احْتِيجَ إِلَيَّ احْتِيجَ إِلَيَّ. §إِنَّ دَهْرًا صِرْتُ فِيهِ فَقِيهَ أَهْلِ الْكُوفَةِ لَدَهْرُ سُوءٍ \" قَالَ أَبُو سُلَيْمَانَ هَذَا وَإِنْ كَانَ مِنْ إِبْرَاهِيمَ عَلَى مَعْنَى التَّوَاضُعِ وَسَبِيلِ الِاهْتِضَامِ لِنَفْسِهِ فَإِنَّهُ لَمْ يَخْلُ مِنْ عَيْبٍ لِلزَّمَانِ وَإِزْرَاءٍ بِهِ وَتَفْضِيلٍ لِمَا سَلَفَ مِنْهُ عَلَى مَا غَبَرَ وَتَأَخَّرَ مِنْ أَيَّامِهِ",
            "page": "70",
            "part": "1",
            "seal": "8E7E70C9"
        },
        {
            "id": "197",
            "nass": "قَالَ أَبُو سُلَيْمَانَ أَخْبَرَنِي ابْنُ سَعْدَوَيْهِ قَالَ: حَدَّثَنَا إِسْحَاقُ قَالَ سَمِعْتُ مُحَمَّدَ بْنَ عَبْدِ الْأَعْلَى الصَّنْعَانِيَّ يَقُولُ: خَرَجَ عَلَيْنَا سُفْيَانُ بْنُ عُيَيْنَةَ وَنَحْنُ جُلُوسٌ عَلَى بَابِ دَارِهِ فَقَالَ: ¶ [البحر الكامل] ¶ §خَلَتِ الدِّيَارُ فَسُدْتُ غَيْرَ مُسَوَّدِ ... وَمِنَ الشَّقَاءِ تَفَرُّدِي بِالسُّؤْدَدِ\" ¶ قَالَ أَبُو سُلَيْمَانَ وَأَنْشَدَنِي إِبْرَاهِيمُ بْنُ فِرَاسٍ فِي نَحْو مِنْ هَذَا: ¶ [البحر الطويل] ¶ وَإِنْ بِقَوْمٍ سَوَّدُوكَ لِحَاجَةٍ ... إِلَى سَيِّدٍ لَوْ يَظْفَرُونَ بِسَيِّدِ ¶ وَقَالَ آخَرُ فِي نَحْوِهِ: ¶ [البحر الطويل] ¶ وَمَا سُدْتَ فِيهِمْ إِنَّ فَضْلَكَ عَمَّهُمْ ... وَلَكِنَّ هَذَا الْخَلْطُ فِي النَّاسِ يُقْسَمُ",
            "page": "70",
            "part": "1",
            "seal": "040B5BD7"
        },
        {
            "id": "198",
            "nass": "قَالَ أَبُو سُلَيْمَانَ حَدَّثَنِي عَلِيُّ بْنُ الْعَبَّاسِ الْإِسْكَنْدَرَانِيُّ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ سَعِيدٍ الْمِهْرَانِيُّ قَالَ الْخَلِيلُ بْنُ أَسَدٍ قَالَ: حَدَّثَنِي مَسْعُودُ بْنُ بِشْرٍ، عَنِ ابْنِ رَاحَةَ قَالَ: §\" خَرَجَ إِلَيْنَا يَعْقُوبُ بْنُ دَاوُدَ وَزِيرُ الْمَهْدِيِّ وَنَحْنُ عَلَى بَابِهِ فَقَالَ: مَا صَدْرُ هَذَا الْبَيْتِ: ¶ [البحر الطويل] ¶ وَمُحْتَرَسٍ مِنْ مِثْلِهِ وَهُوَ حَارِسُ ¶ فَإِنَّ أَمِيرَ الْمُؤْمِنِينَ سَأَلَ عَنْهُ فَلَمْ يَكُنْ عِنْدَ وَاحِدٍ مِنَّا جَوَابٌ. قُلْتُ: أَنَا أُخْبِرُكُ بِهِ قَالَ: الْبَرْدَخْتُ: ¶ أَقِلِّي عَلَيَّ اللَّوْمَ يَا أُمَّ مَالِكٍ ... وَذُمِّي زَمَانًا سَادَ فِيهِ الْفَلَافِسُ",
            "page": "70",
            "part": "1",
            "seal": "F99C0509"
        },
        {
            "id": "200",
            "nass": "قَالَ: أَخْبَرَنِي أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ خُزَيْمَةَ قَالَ: حَدَّثَنَا إِسْحَاقُ بْنُ إِبْرَاهِيمَ قَالَ: سَمِعْتُ دَاوُدَ الْأَصْبَهَانِيَّ يُنْشِدُ: ¶ [البحر البسيط] ¶ §عَمَّا قَلِيلٍ تَرَى مَا كُنْتَ تَحْسَبُهُ ... أَلَّا يَكُونَ وَلَا تَأْتِي بِهِ الْحِقَبُ ¶ قَدْ تَعْلِكُ اللُّجْمَ وُرْقُ الْإِبْلِ مُسْرَجَةً ... وَيَرْجِعُ الطِّرْفُ مَشْدُودًا بِهِ الْقَتَبُ\" ¶ قَالَ أَبُو سُلَيْمَانَ وَأَنْشَدْتُ هَذَا الْبَيْتَ: ¶ [البحر البسيط] ¶ هَذَا الزَّمَانُ الَّذِي كُنَّا نُحَذَّرُهُ ... فِي قَوْلِ كَعْبٍ وَفِي قَوْلِ ابْنِ مَسْعُودِ ¶ إِنْ دَامَ هَذَا وَلَمْ يَحْدُثْ لَهُ غِيَرٌ ... لَمْ يُبْكَ مَيْتٌ وَلَمْ يُفْرَحْ بِمَوْلُودِ ¶ قَالَ أَبُو سُلَيْمَانَ وَأَنْشَدَنِي بَعْضُ أَهْلِ الْأَدَبِ قَالَ: أَنْشَدَنِي الْمُتَنَبِّي: ¶ [البحر البسيط] ¶ إِنَّا لَفِي زَمَنٍ تَرْكُ الْقَبِيحِ بِهِ ... مِنْ أَكْثَرِ النَّاسِ إِحْسَانٌ وَإِجْمَالُ ¶ قَالَ أَبُو سُلَيْمَانَ قَرَأْتُ لِمَنْصُورِ بْنِ عَمَّارٍ فِي صِفَةِ الزَّمَانِ: تَغَيَّرَ الزَّمَانُ حَتَّى كَلَّ عَنْ وَصْفِهِ اللِّسَانُ. فَأَمْسَى خَرِفًا بَعْدَ حَدَاثَتِهِ، شَرِسًا بَعْدَ لِينِهِ، يَابِسَ الضَّرْعِ بَعْدَ غَزَارَتِهِ ذَابِلَ الْفَرْعِ بَعْدَ نَضَارَتِهِ، قَاحِلَ الْعُودِ بَعْدَ رُطُوبَتِهِ، بَشِعَ الْمَذَاقِ بَعْدَ عُذُوبَتِهِ، فَلَا تَكَادُ تَرَى لَبِيبًا إِلَّا ذَا كَمَدٍ، وَلَا ظَرِيفًا وَاثِقًا بِأَحَدٍ، وَمَا أَصْبَحَ لَهُ حَلِيفًا إِلَّا جَاهِلٌ، وَلَا أَمْسَى بِهِ قَرِيرَ عَيْنٍ إِلَّا غَافِلٌ، فَمَا بَقِيَ مِنَ الْخَيْرِ إِلَّا الِاسْمُ، وَلَا مِنِ الدِّينِ إِلَّا الرَّسْمُ، وَلَا مِنَ التَّوَاضُعِ إِلَّا الْمُخَادَعَةُ، وَلَا مِنَ الزَّهَادَةِ إِلَّا الِانْتِحَالُ، وَلَا مِنَ الْمُرُوءَةِ إِلَّا غُرُورُ اللِّسَانِ، وَلَا مِنَ الْأَمْرِ بِالْمَعْرُوفِ وَالنَّهْيِ عَنِ الْمُنْكَرِ إِلَّا حَمِيَّةُ النَّفْسِ وَالْغَضَبُ لَهَا وَتَطَلُّعُ الْكِبْرِ مِنْهَا، وَلَا مِنَ الِاسْتِعَادَةِ إِلَّا التَّعْزِيزُ وَالتَّبْجِيلُ",
            "page": "71",
            "part": "1",
            "seal": "38D20C3A"
        },
        {
            "id": "202",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنَا ابْنُ الْأَعْرَابِيِّ قَالَ: حَدَّثَنَا يَحْيَى بْنُ أَبِي طَالِبٍ، عَنْ عَبْدِ الْوَهَّابِ بْنِ عَطَاءٍ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ عَمْرٍو، عَنْ صَفْوَانَ بْنِ سُلَيْمٍ، عَنْ أَبِي مُسْلِمٍ الْخَوْلَانِيِّ قَالَ: §«كَانَ النَّاسُ مَرَّةً وَرَقًا لَا شَوْكَ فِيهِ وَإِنَّهُمُ الْيَوْمَ شَوْكٌ لَا وَرَقَ فِيهِ»",
            "page": "72",
            "part": "1",
            "seal": "4475493E"
        },
        {
            "id": "203",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ مَالِكٍ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ أَيُّوبَ قَالَ: حَدَّثَنَا هِلَالُ بْنُ الْفَيَّاضِ قَالَ: حَدَّثَنَا أَبُو عُبَيْدَةَ، وَكَانَ يَنْزِلُ فِي بَنِي يَشْكُرَ، قَالَ: حَدَّثَنَا أَبُو عُبَيْدٍ التَّاجِيُّ قَالَ: قَالَ الْحُسَيْنُ: §\" اعْلَمُوا أَنَّ النَّاسَ شَجَرَةُ بَغْي وَفَرَاشُ نَارٍ وَذُبَابُ طَمَعٍ. إِنَّ الدُّنْيَا لَمَّا فُتِحَتْ عَلَى أَهْلِهَا كَلِبُوا وَاللَّهِ أَسْوَأَ الْكَلَبِ حَتَّى غَدَا بَعْضُهُمْ عَلَى بَعْضٍ بِالسُّيُوفِ وَاسْتَحَلَّ بَعْضُهُمْ حُرْمَةَ بَعْضٍ فَخَانَقُوا عَلَى نُسْخَةٍ كَسَبُوهَا مِنْ كُلِّ حَرَامٍ وَأَنْفَقُوهَا فِي كُلِّ شَرٍّ وَطَبَّقُوا الْأَرْضَ ظُلْمًا. قَاتَلَهُمُ اللَّهُ وَهُوَ قَاتِلُهُمُ اتَّخَذُوا عِبَادَ اللَّهِ خَوَلًا وَاتَّخَذُوا هَذَا الْمَالَ دُوَلًا. سُبْحَانَ اللَّهِ مَا لَقِيَتْ هَذِهِ",
            "page": "72",
            "part": "1",
            "seal": "09CEBB95"
        },
        {
            "id": "206",
            "nass": "§بَابٌ فِيمَنْ يَتَمَنَّى الْمَوْتَ وَآثَرَ الْمَرَضَ وَالْعَمَى عَلَى لِقَاءِ النَّاسِ",
            "page": "75",
            "part": "1",
            "seal": "89A9DCBA"
        },
        {
            "id": "207",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثُونَا عَنِ الْخَلَّادِ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ صَقْرٍ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ إِبْرَاهِيمَ الدَّوْرَقِيُّ قَالَ: حَدَّثَنَا أَبُو مُحَمَّدِ بْنُ أَبِي الْقُرَاقِصِ الْكِنْدِيُّ قَالَ: قَالَ الْفَضْلُ رَحْمَةُ اللَّهُ عَلَيْهِ: \" §إِنِّي لَأَتَمَنَّى الْمَرَضَ. قُلْتُ لَهُ: لِمَ ذَلِكَ؟ قَالَ: لِئَلَّا أَرَى النَّاسَ \"",
            "page": "75",
            "part": "1",
            "seal": "57AC3A71"
        },
        {
            "id": "208",
            "nass": "قَالَ أَبُو سُلَيْمَانَ وَأَخْبَرَنِي بَعْضُ أَصْحَابِنَا عَنِ ابْنِ الْمَرْزُبَانِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ إِسْحَاقَ الْمَدِينِيُّ قَالَ: حَدَّثَنِي سُلَيْمَانُ بْنُ أَبِي شَيْخٍ قَالَ: حَدَّثَنِي أَبُو السَّعْدِيِّ الْحَارِثِيُّ قَالَ: §\" أَتَيْتُ عَوَانَةَ بَعْدَ مَا كَفَّ بَصَرُهُ فَسَلَّمْتُ عَلَيْهِ وَسَأَلْتُ بِهِ ثُمَّ قُلْتُ: إِنَّ اللَّهَ سُبْحَانَهُ وَتَعَالَى لَمْ يَسْلُبْ عَبْدًا شَيْئًا إِلَّا عَوَّضَهُ مَكَانَهُ شَيْئًا هُوَ خَيْرٌ مِنْهُ فَمَا الَّذِي عَوَّضَكَ مِنْ بَصَرِكَ قَالَ: الطَّوِيلُ الْعُرَيْضُ يَا بَغِيضُ. فَقُلْتُ: مَا هُوَ؟ قَالَ: أَنْ لَا أَرَاكَ وَلَا يَقَعَ بَصَرِي عَلَيْكَ \"",
            "page": "75",
            "part": "1",
            "seal": "A2D25C3A"
        },
        {
            "id": "209",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي بَشَّارُ بْنُ يَعْقُوبَ، عَنْ أَحْمَدَ بْنِ جَحٍّ قَالَ: \" لَمَّا كَفَّ بَصَرُهُ وَانْتَقَلَ إِلَى قَرْيَتِهِ بِغَوْرِ سَارَانَ قَصَدَهُ رَجُلٌ مِنْ أَهْلِ الْمِلْتَانِ كَحَّالٌ حَاذِقٌ بَصِيرٌ بِالْقَدْحِ فَلَمَّا وَرَدَ عَلَيْهِ أَنْزَلَهُ وَأَحْسَنَ تَعَهُّدَهُ فَكَانَ الرَّجُلُ يَغْدُو عَلَيْهِ وَيَرُوحُ وَجَعَلَ يُهَوِّنُ عَلَيْهِ الْأَمْرَ فِي مُعَالَجَتِهِ وَيُمَنِّيهِ رُجُوعَ بَصَرِهِ فِي مُدَّةٍ سَرِيعَةٍ فَكَانَ أَحْمَدُ يُرَافِقُهُ الْوَقْتَ بَعْدَ الْوَقْتِ إِلَى أَنْ ضَجَرَ الرَّجُلُ بِطُولِ الْمَقَامِ وَمَلَّ الثَّوَاءَ عِنْدَهُ قَالَ: فَحَضَرَنِي وَطَلَبَ إِلَيَّ أَنِ اسْتَأْذِنَ لَهُ فِي الِانْصِرَافِ فَدَخَلْتُ عَلَيْهِ وَعَرَّفْتُهُ قِصَّةَ الرَّجُلِ وَأَشَرْتُ عَلَيْهِ بِالْإِقْبَالِ عَلَى الْعِلَاجِ وَهَوَّنْتُ عَلَيْهِ الْأَمْرَ فِي ذَلِكَ. فَقَالَ لِي: §يَا أَبَا سُلَيْمَانَ أَتُشِيرُ عَلَيَّ بِأَنِ أَحْتَمِلَ هَذَا الْأَلَمَ وَأَنْ أُغَرِّرَ بِجَمَالِ هَذِهِ الْمُقْلَةِ الْبَاقِيَةِ وَلَسْتُ عَلَى يَقِينٍ مِنَ السَّلَامَةِ. وَهَبْ أَنَّ الْعِلَاجَ قَدْ نَجَحَ وَوَقَعَ مَوْقِعَهُ وَعَادَ الْبَصَرُ إِلَى مَا كَانَ",
            "page": "75",
            "part": "1",
            "seal": "8A930401"
        },
        {
            "id": "211",
            "nass": "§بَابٌ فِي تَرْكِ الِاعْتِدَادِ بَعَوَامِ النَّاسِ وَقِلَّةِ الِاكْتِرَاثِ بِهِمْ وَالتَّحَاشِي لَهُمْ",
            "page": "76",
            "part": "1",
            "seal": "D98A67E4"
        },
        {
            "id": "212",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي ابْنُ أَبِي الدِّقِّ قَالَ: حَدَّثَنَا ذَلِكَ سَوْدَنُ قَالَ: حَدَّثَنَا جَعْفَرُ بْنُ سُنَيْدٍ، عَنْ أَبِيهِ، عَنِ الْحَجَّاجِ عَنْ مُحَمَّدِ عَنْ عُقْبَةَ بْنِ سِنَانٍ قَالَ: قَالَ أَكْثَمُ بْنُ صَيْفِيٍّ: «§رِضَاءُ النَّاسِ غَايَةٌ لَا تُدْرَكُ، وَلَا تَكْرَهْ سَخَطَ مَنْ رِضَاهُ الْجَوْرُ»",
            "page": "76",
            "part": "1",
            "seal": "15CBF337"
        },
        {
            "id": "213",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ عَاصِمٍ قَالَ: أَخْبَرَنِي مُحَمَّدُ بْنُ الرَّبِيعِ بْنِ سُلَيْمَانَ، وَابْنُ جَوْصَاءَ قَالَا سَمِعْنَا يُونُسَ بْنَ عَبْدِ الْأَعْلَى، يَقُولُ: قَالَ لِي الشَّافِعِيُّ رَحْمَةُ اللَّهِ عَلَيْهِ: «يَا أَبَا مُوسَى §رِضَاءُ النَّاسِ غَايَةٌ لَا تُدْرَكُ لَيْسَ إِلَى السَّلَامَةِ مِنَ النَّاسِ سَبِيلٌ. فَانْظُرْ مَا فِيهِ صَلَاحُ نَفْسِكَ فَالْزَمْهُ وَدَعِ النَّاسَ وَمَا هُمْ فِيهِ»",
            "page": "76",
            "part": "1",
            "seal": "88FDCCAE"
        },
        {
            "id": "214",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي إِسْمَاعِيلُ بْنُ مُحَمَّدٍ قَالَ: حَدَّثَنَا إِسْحَاقُ بْنُ إِبْرَاهِيمَ الدَّبَرِيُّ قَالَ: سَمِعْنَا أَبَا دَاوُدَ الْمَصَاحِفِيَّ الْبَلْخِيَّ، يَقُولُ: سَمِعْتُ النَّضْرَ بْنَ شُمَيْلٍ، يَقُولُ: «كَتَبَ إِلَيَّ الْخَلِيلُ وَأَنْ §دَعِ النَّاسَ وَاشْمِئْزَازَهُمْ، إِذَا عَرَفْتَ الْحَقَّ فَالْزَمْ» أَنْشَدَنَا أَبُو سُلَيْمَانَ قَالَ أَنْشَدَنِي الْحَسَنُ بْنُ عَبْدِ الرَّحِيمِ قَالَ: أَنْشَدَنَا ابْنُ الْأَنْبَارِيِّ قَالَ: أَنْشَدَنَا أَبُو الْعَبَّاسِ: ¶ [البحر الطويل] ¶ -[77]- ¶ دَعِ النَّاسَ مَا شَاءُوا يَقُولُوا فَإِنَّنِي ... لِأَكْثَرِ مَا يُحْكَى عَلَيَّ حَمُولُ ¶ فَمَا كُلُّ مَنْ أَغْضَبْتُهُ أَنَا مُعْتَبٌ ... وَلَا كُلُّ مَا يُرْوَى عَلَيَّ أَقُولُ ¶ أَنْشَدَنَا أَبُو سُلَيْمَانَ قَالَ أَنْشَدَنِي أَبُو عُمَرَ قَالَ: أَنْشَدَنِي أَحْمَدُ بْنُ يَحْيَى عَنِ ابْنِ الْأَعْرَابِيِّ: ¶ [البحر الكامل] ¶ أَوَكُلَّمَا طَنَّ الذُّبَابُ زَجَرْتُهُ ... إِنَّ الذُّبَابَ إِذًا عَلَيَّ كَرِيمُ",
            "page": "76",
            "part": "1",
            "seal": "43E03BBE"
        },
        {
            "id": "215",
            "nass": "أَخْبَرَنَا الشَّيْخُ أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ هَاشِمٍ قَالَ: حَدَّثَنَا الدَّبَرِيُّ، عَنْ عَبْدِ الرَّزَّاقِ، عَنْ مَعْمَرٍ، عَنْ أَيُّوبَ، عَنِ ابْنِ سِيرِينَ، عَنْ عُبَيْدَةَ قَالَ: سَمِعْتُ عَلِيًّا، رَضِيَ اللَّهُ عَنْهُ يَخْطُبُ فَقَالَ: §«اللَّهُمَّ إِنِّي قَدْ سَئِمْتُهُمْ وَسَئَمُونِي وَمَلَلْتُهُمْ وَمَلُّونِي فَأَرِحْنِي مِنْهُمْ وَأَرِحْهُمْ مِنِّي مَا يَمْنَعُ أَشْقَاكُمْ أَنْ يَخْضِبَهَا بِدَمٍ، وَوَضَعَ يَدَهُ عَلَى لِحْيَتِهِ»",
            "page": "77",
            "part": "1",
            "seal": "C8F42FC4"
        },
        {
            "id": "216",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي مُحَمَّدُ بْنُ عَلِيٍّ قَالَ: حَدَّثَنَا ابْنُ دُرَيْدٍ قَالَ: حَدَّثَنَا أَبُو حَاتِمٍ، عَنْ أَبِي عُبَيْدَةَ قَالَ: \" قَالَ ابْنُ عَبَّاسٍ لِعُمَرَ بْنِ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ: أَكْثَرْتُ مِنَ الدُّعَاءِ بِالْمَوْتِ حَتَّى خَشِيتُ أَنْ يَكُونَ ذَلِكَ أَسْهَلَ لَكَ عِنْدَ أَوَانِ نُزُولِهِ فَلِمَاذَا مَلَلْتُ مِنْ أُمَّتِكَ أَمَا تُعِينُ صَالِحًا أَوْ تُقَوِّمُ فَاسِدًا قَالَ: يَا ابْنَ عَبَّاسٍ إِنِّي قَائِلٌ لَكَ قَوْلًا وَهُوَ إِلَيْكَ قَالَ: قُلْتُ: لَنْ يَعْدُونِي. قَالَ: §«كَيْفَ لَا أُحِبُّ فِرَاقَهُمْ وَفِيهِمْ نَاسٌ كُلٌّ فَاتِحٌ فَاهُ لِلْهُوَّةِ مِنَ الدُّنْيَا إِمَّا بِحَقٍّ لَا يَنُوءُ بِهِ أَوْ بِبَاطِلٍ لَا يَنَالُهُ. وَلَوْلَا أَنْ أُسْأَلَ عَنْهُمْ لَهَرَبْتُ مِنْكُمْ فَأَصْبَحَ الْأَرْضُ مِنِّي بَلَاقِعَ فَمَضَيْتُ لَشَأْنِي وَمَا قُلْتُ مَا فَعَلَ الْغَالِبُونَ»",
            "page": "77",
            "part": "1",
            "seal": "B12EB83C"
        },
        {
            "id": "217",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ هَاشِمٍ قَالَ: حَدَّثَنَا الدَّبَرِيُّ قَالَ: حَدَّثَنَا عَبْدُ الرَّزَّاقِ، عَنْ مَعْمَرٍ، عَنِ الزُّهْرِيِّ، عَنِ ابْنِ الْمُسَيِّبِ قَالَ: \" لَمَّا نَزَلَ عُمَرُ رَضِيَ اللَّهُ عَنْهُ بِالْبَطْحَاءِ جَمَعَ كَوْمَةً مِنْ بَطْحَائِهِمْ بَسَطَ عَلَيْهَا رِدَاءَهُ ثُمَّ -[78]- اضْطَجَعَ وَرَفَعَ يَدَيْهِ فَقَالَ: §\" اللَّهُمَّ كَبِرَتْ سِنِّي وَرَقَّ عَظْمِي وَضَعُفَتْ قُوَّتِي وَخَشِيتُ الِانْتِثَارَ مِنْ رَعِيَّتِي فَاقْبِضْنِي إِلَيْكَ غَيْرَ عَاجِزٍ وَلَا مُضَيِّعٍ. قَالَ: ثُمَّ قَدِمَ الْمَدِينَةَ فَمَا انْسَلَخَ الشَّهْرُ حَتَّى مَاتَ \"",
            "page": "77",
            "part": "1",
            "seal": "C6D7D125"
        },
        {
            "id": "218",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنَا الصَّفَّارُ أَبُو عَلِيٍّ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَيُّوبَ الْمُخَرِّمِيُّ، وَحَدَّثَنَا عَلِيُّ بْنُ عَاصِمٍ، عَنْ يَزِيدَ بْنِ أَبِي زِيَادٍ، عَنْ زَيْدِ بْنِ وَهْبٍ الْجُهَنِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ قَالَ: §«ذَهَبَ صَفْوُ الدُّنْيَا فَلَمْ يَبْقَ إِلَّا الْكَدَرُ فَالْمَوْتُ الْيَوْمَ تُحْفَةٌ لِكُلِّ مُسْلِمٍ»",
            "page": "78",
            "part": "1",
            "seal": "9F1066B1"
        },
        {
            "id": "219",
            "nass": "حَدَّثَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنَا ابْنُ هَاشِمٍ قَالَ: حَدَّثَنَا الدَّبَرِيُّ، عَنْ عَبْدِ الرَّزَّاقِ، عَنْ مَعْمَرٍ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ قَالَ: دَخَلْتُ عَلَى أَبِي سَلَمَةَ بْنِ عَبْدِ الرَّحْمَنِ وَهُوَ مَرِيضٌ فَقَالَ: «§إِنِ اسْتَطَعْتَ أَنْ تَمُوتَ فَمُتْ، فَوَاللَّهِ لَيَأْتِي عَلَى النَّاسِ زَمَانٌ يَكُونُ الْمَوْتُ أَحَبَّ إِلَى أَحَدِهِمْ مِنَ الذَّهَبِ الْأَحْمَرِ»",
            "page": "78",
            "part": "1",
            "seal": "047AA2BD"
        },
        {
            "id": "220",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: وَأَخْبَرَنَا الصَّفَّارُ قَالَ: سَمِعْتُ عَبْدَ اللَّهِ بْنَ أَيُّوبَ قَالَ: سَمِعْتُ أَبَا بَدْرٍ شُجَاعَ بْنَ الْوَلِيدِ يَقُولُ: قَالَ طَاوُسٌ: §«لَا تُحْرِزُ دِينَ الْمَرْءِ إِلَّا حُفْرَتُهُ»",
            "page": "78",
            "part": "1",
            "seal": "E99F28E6"
        },
        {
            "id": "221",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي إِسْمَاعِيلُ بْنُ مُحَمَّدٍ قَالَ: حَدَّثَنَا إِسْحَاقُ بْنُ إِبْرَاهِيمَ قَالَ: حَدَّثَنِي رَبِيعَةُ بْنُ زُهَيْرٍ قَالَ: قِيلَ لِلثَّوْرِيِّ: \" لِمَ تَتَمَنَّى الْمَوْتَ وَقَدْ نَهَى رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَنْهُ؟ فَقَالَ سُفْيَانُ: لَوْ سَأَلَنِي رَبِّي عَزَّ وَجَلَّ لَقُلْتُ: §يَا رَبِّ لِثِقَتِي بِكَ وَخَوْفِي مِنَ النَّاسِ. وَقَالَ: لِأَنِّي لَوْ خَالَفْتُ وَاحِدًا فِي رُمَّانَةٍ فَقُلْتُ حُلْوَةٌ وَقَالَ: مُرَّةٌ لَخِفْتُ أَنْ يُشَاطَ دَمِي\" أَنْشَدَنَا أَبُو سُلَيْمَانَ قَالَ أَنْشَدَنِي بَعْضُ أَصْحَابِنَا لِمَنْصُورِ بْنِ إِسْمَاعِيلَ: ¶ [البحر الكامل] ¶ قَدْ قُلْتُ إِذَا مَدَحُوا الْحَيَاةَ فَأَكْثَرُوا ... فِي الْمَوْتِ أَلْفُ فَضِيلَةٍ لَا تُعْرَفُ ¶ مِنْهَا أَمَانُ لِقَائِهِ بِلِقَائِهِ ... وَفِرَاقُ كُلِّ مُعَاشِرٍ لَا يُنْصِفُ ¶ قَالَ أَبُو سُلَيْمَانَ وَأَنْشَدُونَا أَيْضًا لَهُ: ¶ [البحر البسيط]",
            "page": "78",
            "part": "1",
            "seal": "B933C7FD"
        },
        {
            "id": "223",
            "nass": "قَالَ أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنَا الْحَسَنُ بْنُ عَبْدِ الرَّحِيمِ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ الْحُسَيْنِ اللَّخْمِيُّ، عَنْ إِبْرَاهِيمَ بْنِ عَبْدِ اللَّهِ بْنِ خَالِدٍ قَالَ: حَدَّثَنَا حَجَّاجٌ، عَنِ ابْنِ جُرَيْجٍ، عَنْ عَطَاءٍ، §«أَنَّهُ كَانَ يَسْتَخِفُّ بِالْغَوْغَاءِ وَيُشْلِي النَّاسَ بِهِمْ» قَالَ أَبُو سُلَيْمَانَ يُرِيدُ بِهِ الْجُهَّالَ وَأَهْلَ الدَّنَاءَةَ وَقِلَّةِ الْمُرُوءَةِ",
            "page": "79",
            "part": "1",
            "seal": "59BAAB14"
        },
        {
            "id": "224",
            "nass": "§تَفْسِيرُ الْغَوْغَاءِ",
            "page": "79",
            "part": "1",
            "seal": "9D868F01"
        },
        {
            "id": "225",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي أَبُو رَجَاءٍ الْغَنَوِيُّ قَالَ: حَدَّثَنَا أَبِي قَالَ: حَدَّثَنَا عُمَرُ بْنُ شَيْبَةَ قَالَ: قَالَ الْأَصْمَعِيُّ: \" §الْغَوْغَاءُ الْجَرَادُ إِذَا مَاجَ بَعْضُهُ فِي بَعْضٍ قَالَ: وَبِهِ سُمِّيَ الْغَوْغَاءُ مِنَ النَّاسِ \"",
            "page": "79",
            "part": "1",
            "seal": "003F3607"
        },
        {
            "id": "226",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ عَاصِمٍ قَالَ: حَدَّثَنَا أَبُو جَعْفَرٍ الطَّحَاوِيُّ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدٍ الْخُوَارِزْمِيُّ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَائِشَةَ، عَنْ أَبِي عَاصِمٍ النَّبِيلِ، \" أَنَّ رَجُلًا، أَتَاهُ فَقَالَ: \" §إِنَّ امْرَأَتِي قَالَتْ لِي يَا غَوْغَاءُ قَالَ: فَقُلْتُ لَهَا: إِنْ كُنْتُ غَوْغَاءَ فَأَنْتِ طَالِقٌ ثَلَاثًا. فَقَالَ أَبُو عَاصِمٍ: هَلْ أَنْتَ مِمَّنْ يَحْضُرُ الْمُنَاطَحَةَ بِالْكِبَاشِ وَالْمُنَاقَرَةَ بِالدُّيُوكِ؟ فَقَالَ: لَا. فَقَالَ لَهُ: فَهَلْ أَنْتَ الرَّجُلُ يَحْضُرُ يَوْمَ يَعْرِضُ السُّلْطَانُ أَهْلَ",
            "page": "79",
            "part": "1",
            "seal": "FBA2E579"
        },
        {
            "id": "228",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ مَالِكٍ قَالَ: حَدَّثَنَا عَبْدُ الْمَلِكِ الْبَغَوِيُّ قَالَ: حَدَّثَنَا عَلِيُّ بْنُ حَرْبٍ قَالَ: حَدَّثَنَا زَيْدُ بْنُ أَبِي الزَّرْقَاءِ قَالَ: أَخْبَرَنِي خَالِدُ بْنُ يَزِيدَ قَالَ: سَمِعْتُ وُهَيْبَ بْنَ الْوَرْدِ، يَقُولُ: كَانَ عُمَرُ بْنُ عَبْدِ الْعَزِيزِ كَثِيرًا مَا يَتَمَثَّلُ بِهَذِهِ الْأَبْيَاتِ: ¶ [البحر الطويل] ¶ §يُرَى مُسْتَكِينًا وَهْوَ لِلَّهْوِ مَاقِتُ ... لَهُ عَنْ حَدِيثِ الْقَوْمِ مَا هُوَ شَاغِلُهْ ¶ عَبُوسٌ إِلَى الْجُهَّالِ حِينَ يَرَاهُمُ ... فَلَيْسَ لَهُ مِنْهُمْ خَدِينٌ يُغَازِلُهْ ¶ وَأَزْعَجَهُ عِلْمٌ عَنِ الْجَهْلِ كُلِّهِ ... وَمَا عَالِمٌ شَيْئًا كَمَنْ هُوَ جَاهِلُهْ ¶ تَذَكَّرَ مَا يَبْقَى مِنَ الْعَيْشِ آجِلًا ... وَأَشْغَلَهُ عَنْ عَاجِلِ الْعَيْشِ آجِلُهْ\" ¶ وَقِيلَ لِبَعْضِ الْحُكَمَاءِ: إِنَّ الْعَامَّةَ يُثْنُونَ عَلَيْكَ فَأَظْهِرِ الْوَحْشَةَ مِنْ ذَلِكَ وَقَالَ: لَعَلَّهُمْ رَأَوْا مِنِّي شَيْئًا أَعْجَبَهُمْ، وَلَا خَيْرَ فِي شَيْءٍ يَسُرُّهُمْ وَيُعْجِبُهُمْ",
            "page": "80",
            "part": "1",
            "seal": "33E94276"
        },
        {
            "id": "229",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي الْحَسَنُ بْنُ عَبْدِ الرَّحِيمِ قَالَ: حَدَّثَنَا إِسْحَاقُ بْنُ إِبْرَاهِيمَ قَالَ: حَدَّثَنَا ابْنُ أَخِي الْأَصْمَعِيِّ قَالَ: حَدَّثَنَا عَمِّي، عَنْ حَمَّادِ بْنِ سَلَمَةَ، أَوْ غَيْرِهِ مِنَ الْفُقَهَاءِ قَالَ: \" مَدَحَ رَجُلٌ عَلِيًّا رَضِيَ اللَّهُ عَنْهُ فِي وَجْهِهِ فَقَالَ وَهُوَ يَتَّهِمُهُ: §أَنَا دُونَ مَا قُلْتَ وَفَوْقَ مَا فِي نَفْسِكَ\" قَالَ أَبُو سُلَيْمَانَ فَالْوَاجِبُ عَلَى الْعَاقِلِ أَنْ لَا يَغْتَرَّ بِكَلَامِ الْعَوَّامِ وَثَنَائِهِمْ وَأَنْ لَا يَثِقَ بِعُهُودِهِمْ وَإِخَائِهِمْ فَإِنَّهُمْ يُقْبِلُونَ مَعَ الطَّمَعِ وَيُدْبِرُونَ مَعَ الْغِنَى وَيَطِيرُونَ مَعَ كُلِّ نَاعِقٍ. وَكَانَ الْحَسَنُ رَحْمَةُ اللَّهُ عَلَيْهِ يَقُولُ إِذَا رَآهُمْ: هَؤُلَاءِ قَتَلَةُ الْأَنْبِيَاءِ وَكَانَ بَعْضُهُمْ يَقُولُ إِذَا رَآهُمْ: قَاتَلَهُمُ اللَّهُ هَذِهِ الْوُجُوهُ الَّتِي لَا تُرَى إِلَّا فِي الشَّرِّ. وَكَانَ آخَرُ مِنْهُمْ يَقُولُ فِي الْعَامَّةِ: إِنَّهُمْ إِذَا اجْتَمَعُوا غَلَبُوا وَإِذَا -[81]- تَفَرَّقُوا لَمْ يُعْرَفُوا وَقَالَ: آخَرُ: إِذَا اجْتَمَعُوا أَضَرُّوا وَإِذَا تَفَرَّقُوا نَفَعُوا. يُرِيدُ أَنَّهُمْ إِذَا تَفَرَّقُوا رَجَعَ كُلُّ وَاحِدٍ مِنْهُمْ إِلَى صِنَاعَتِهِ فَيَخْرِزُ الْأَكَّافُ وَيَخْصِفُ الْحَذَّاءُ وَيَنْسِجُ الْحَائكُ وَيَخِيطُ الْخَيَّاطُ فَيَنْتَفِعُ بِهِمُ النَّاسُ\" أَنْشَدَنَا أَبُو سُلَيْمَانَ قَالَ أَنْشَدَنِي مُحَمَّدُ بْنُ الْحُسَيْنِ الْآبُرِيُّ لِمَنْصُورِ بْنِ إِسْمَاعِيلَ: ¶ [البحر المجتث] ¶ اسْمَعْ فَهَذَا الْكَلَامُ ... وَاللَّهِ مَا فِيهِ عِلَّةْ ¶ أَقَلَّ مِنْ كُلِّ شَيْءٍ ... مَنْ لَا يَرَى النَّاسَ قِلَّةْ ¶ قَالَ أَنْشَدَنِي ابْنُ مَالِكٍ قَالَ: أَنْشَدَنَا أَبُو خَلِيفَةَ قَالَ: قَالَ: أَنْشَدَنَا ابْنُ عَائِشَةَ: ¶ [البحر السريع] ¶ بَرِمْتُ بِالنَّاسِ وَأَخْلَاقِهِمْ ... فَصِرْتُ أَسْتَأْنِسُ بِالْوَحْدَةِ ¶ مَا أَكْثَرَ النَّاسَ لَعَمْرِي وَمَا ... أَقَلَّهُمْ فِي مُنْتَقَى الْعِدَّةِ ¶ وَأَنْشَدَنِي بَعْضُهُمْ: ¶ [البحر البسيط] ¶ مَا أَكْثَرَ النَّاسَ لَا بَلْ مَا أَقَلَّهُمُ ... اللَّهُ يَعْلَمُ أَنِّي لَمْ أَقُلْ فَنَدَا ¶ إِنِّي لَأَفْتَحُ عَيْنِي حِينَ أَفْتَحُهَا ... عَلَى كَثِيرٍ وَلَكِنْ لَا أَرَى أَحَدَا ¶ قَالَ أَبُو سُلَيْمَانَ وَأَنْشَدَنِي ابْنُ مَالِكٍ قَالَ: أَنْشَدَنَا الدَّغُولِيُّ فِي سِيَاسَةِ الْعَامَّةِ: ¶ [البحر الطويل] ¶ إِذَا أَمِنَ الْجُهَّالُ جَهْلَكَ مَرَّةً ... فَعِرْضُكَ لِلْجُهَّالِ غُنْمٌ مِنَ الْغُنْمِ ¶ وَإِنْ أَنْتَ نَازَيْتَ السَّفِيهَ إِذَا نَزَا ... فَأَنْتَ سَفِيهٌ مِثْلُهُ غَيْرُ ذِي حِلْمِ ¶ وَلَا تَتَعَرَّضْ لِلسَّفِيهِ وَدَارِهِ ... بِمَنْزِلَةٍ بَيْنَ الْعَدَاوَةِ وَالسِّلْمِ ¶ فَيَخْشَاكَ تَارَاتٍ وَيَرْجُوكَ مَرَّةً ... وَتَأْخُذُ فِيمَا بَيْنَ ذَلِكَ بِالْحَزْمِ",
            "page": "80",
            "part": "1",
            "seal": "299E1B7A"
        },
        {
            "id": "230",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ مَنْصُورٍ قَالَ: حَدَّثَنَا شَاكِرٌ قَالَ: حَدَّثَنَا يَحْيَى بْنُ أَبِي طَالِبٍ قَالَ: حَدَّثَنَا رَوْحُ بْنُ عُبَادَةَ قَالَ: أَخْبَرَنِي عَوْفُ بْنُ الْحَسَنِ، رَحِمَهَ اللهُ قَالَ: بَلَغَنِي أَنَّ لُقْمَانَ رَضِيَ اللهُ عَنْهُ قَالَ لِابْنِهِ: «يَا بُنَيَّ، §لَا تَكُنْ حُلْوًا فَتُبْلَعَ وَلَا مُرًّا فَتُلْفَظَ» قَالَ أَبُو سُلَيْمَانَ أَنْشَدَنِي بَعْضُ أَصْحَابِنَا عَنِ الْمُبَرِّدِ مُحَمَّدٍ أَبِي الْعَبَّاسِ فِي نَحْو مِنْ هَذَا لِأَبِي الْعَتَاهِيَةِ: ¶ [البحر الرمل] ¶ -[82]- ¶ صَانَ عَبْدٌ مَا لَدَيْهِ ... وَرَعَى مَا فِي يَدَيْهِ ¶ وَإِذَا هَمَّ بِلِينٍ ... قَرَنَ الْحَزْمَ إِلَيْهِ ¶ مَنْ يَلِنْ لِلنَّاسِ جِدًّا ... يَثِبُ النَّاسُ عَلَيْهِ",
            "page": "81",
            "part": "1",
            "seal": "AECD607B"
        },
        {
            "id": "231",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي مُحَمَّدُ بْنُ الْحُسَيْنِ قَالَ: حَدَّثَنَا الزُّبَيْرُ بْنُ عَبْدِ الْوَاحِدِ قَالَ: قَالَ الشَّافِعِيُّ رَحْمَةُ اللَّهُ عَلَيْهِ: §«أَصْلُ كُلِّ عَدَاوَةٍ الصَّنِيعَةُ إِلَى الْأَنْذَالِ»",
            "page": "82",
            "part": "1",
            "seal": "DE8B8227"
        },
        {
            "id": "232",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي إِسْمَاعِيلُ بْنُ أَسَدٍ قَالَ: حَدَّثَنَا إِسْحَاقُ بْنُ إِبْرَاهِيمَ قَالَ: سَمِعْتُ الرِّيَاشِيَّ، عَنِ الْأَصْمَعِيِّ قَالَ: \" كَتَبَ كِسْرَى إِلَى عُمَّالِهِ: §«عَامِلُوا وُجُوهَ النَّاسِ بِمَحْضِ الْمَوَدَّةِ وَعَامِلُوا الرَّعِيَّةَ بِالرَّغْبَةِ وَالرَّهْبَةِ وَعَامِلُوا السُّفُلَ بِالْمَخَافَةِ»",
            "page": "82",
            "part": "1",
            "seal": "310D1781"
        },
        {
            "id": "233",
            "nass": "§بَابٌ فِي فَسَادِ الْخَاصَّةِ وَمَا جَاءَ فِي عُلَمَاءِ السُّوءِ وَذِكْرُ آفَاتِهِمْ",
            "page": "82",
            "part": "1",
            "seal": "95DE6049"
        },
        {
            "id": "234",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنَا ابْنُ الْأَعْرَابِيِّ قَالَ: حَدَّثَنَا عَبَّاسٌ الدُّورِيُّ قَالَ: حَدَّثَنَا ابْنُ بِشْرٍ الْعَبْدِيُّ قَالَ: حَدَّثَنَا هِشَامُ بْنُ عُرْوَةَ، عَنْ أَبِيهِ عَنْ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«إِنَّ اللَّهَ عَزَّ وَجَلَّ لَا يَقْبِضُ الْعِلْمَ انْتِزَاعًا يَنْتَزِعُهُ مِنَ النَّاسِ وَلَكِنْ يَقْبِضُ الْعِلْمَ بِقَبْضِ الْعُلَمَاءِ فَإِذَا لَمْ يَبْقَ عَالِمٌ اتَّخَذَ النَّاسُ رُؤَسَاءً جُهَّالًا فَسُئِلُوا فَأَفْتَوْا بِغَيْرِ عِلْمٍ، فَضَلُّوا وَأَضَلُّوا» قَالَ أَبُو سُلَيْمَانَ قَدْ أَعْلَمَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنَّ آفَةَ الْعِلْمِ ذَهَابُ أَهْلِهِ وَانْتِحَالُ الْجُهَّالِ وَتَرَؤُسُهُمْ عَلَى النَّاسِ بِاسْمِهِ وَحَذَّرَ النَّاسَ أَنْ يَقْتَدُوا بِمَنْ كَانَ مِنْ أَهْلِ هَذِهِ الصِّفَةِ وَأَخْبَرَ أَنَّهُمْ ضُلَّالٌ مُضِلُّونَ وَأَنْذَرَ بِهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي حَدِيثٍ آخَرَ",
            "page": "82",
            "part": "1",
            "seal": "0273CAEE"
        },
        {
            "id": "235",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنَاهُ أَحْمَدُ بْنُ سُلَيْمَانَ النَّجَّادُ قَالَ: حَدَّثَنَا جَعْفَرُ بْنُ أَبِي عُثْمَانَ الطَّيَالِسِيُّ قَالَ: حَدَّثَنَا خَضِرُ بْنُ عَلِيٍّ قَالَ: حَدَّثَنَا نُوحُ بْنُ قَيْسٍ، عَنْ أَخِيهِ خَالِدِ بْنِ قَيْسٍ، عَنْ قَتَادَةَ، عَنْ أَنَسٍ قَالَ: \" لَأُحَدِّثَنَّكُمْ حَدِيثًا لَا يُحَدِّثُكُمُ أَحَدٌ بَعْدِي سَمِعَهُ سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«إِنَّ مِنْ أَشْرَاطِ السَّاعَةِ أَنْ يُرْفَعَ الْعِلْمُ وَيَظْهَرَ الْجَهْلُ» قَالَ أَبُو سُلَيْمَانَ يُرِيدُ، وَاللَّهُ أَعْلَمُ، ظُهُورَ الْجُهَّالَ الْمُنْتَحِلِينَ لِلْعِلْمِ الْمُتَرَئِسِينَ عَلَى النَّاسِ بِهِ قَبْلَ أَنْ يَتَفَقَّهُوا فِي الدِّينِ وَيَرْسَخُوا فِي عِلْمِهِ",
            "page": "83",
            "part": "1",
            "seal": "382CC17D"
        },
        {
            "id": "236",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ السَّعْدِيُّ قَالَ: حَدَّثَنَا عَلِيُّ بْنُ عَبْدِ الْعَزِيزِ قَالَ: حَدَّثَنَا الْقَاسِمُ بْنُ سَلَّامٍ قَالَ: حَدَّثَنَا ابْنُ عُلَيَّةَ، عَنِ ابْنِ عَوْنٍ، عَنِ ابْنِ سِيرِينَ، عَنِ الْأَحْنَفِ بْنِ قَيْسٍ قَالَ: قَالَ عُمَرُ بْنُ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ: §«تَفَقَّهُوا قَبْلَ أَنْ تُسَوَّدُوا. يُرِيدُ أَنَّ مَنْ لَمْ يَخْدُمِ الْعِلْمَ فِي صِغَرِهِ اسْتَحْيَى أَنْ يَخْدُمَهُ فِي كِبَرِ السِّنِّ وَإِدْرَاكِ السُّؤْدَدِ» قَالَ أَبُو سُلَيْمَانَ وَبَلَغَنِي عَنْ سُفْيَانَ الثَّوْرِيِّ، أَنَّهُ قَالَ: مَنْ تَرْأَسَ فِي حَدَاثَتِهِ كَانَ أَدْنَى عُقُوبَتِهِ أَنْ يَفُوتَهُ حَظٌّ كَبِيرٌ مِنَ الْعِلْمِ. وَعَنْ أَبِي حَنِيفَةَ، رَحْمَةُ اللَّهِ عَلَيْهِ أَنَّهُ قَالَ: مَنْ طَلَبَ الرِّيَاسَةَ بِالْعِلْمِ قَبْلَ أَوَانِهِ لَمْ يَزَلْ فِي ذُلٍّ مَا بَقِيَ، أَنْشَدَنَا أَبُو سُلَيْمَانَ أَنْشَدَنِي سَهْلُ بْنُ إِسْمَاعِيلَ قَالَ: أَنْشَدَنَا مَنْصُورُ بْنُ إِسْمَاعِيلَ لِنَفْسِهِ: ¶ [البحر الكامل] ¶ الْكَلْبُ أَكْرَمُ عِشْرَةً ... وَهُوَ النِّهَايَةُ فِي الْخَسَاسَةْ ¶ مِمَّنْ يُنَازِعُ فِي الرِّيَاسَةِ ... قَبْلَ أَوْقَاتِ الرِّيَاسَةْ",
            "page": "83",
            "part": "1",
            "seal": "99B8BFA1"
        },
        {
            "id": "237",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي أَبُو عُمَرَ قَالَ: \" قُلْتُ لِلْمُبَرِّدِ: لِمَ صَارَ أَبُو الْعَبَّاسِ أَحْفَظَ مِنْكَ لِلْغَرِيبِ وَالشِّعْرِ، يَعْنِي أَحْمَدَ بْنَ مُحَمَّدِ بْنِ يَزِيدَ بْنِ يَحْيَى، قَالَ: §«لِأَنِّي تَرَأَّسْتُ وَأَنَا حَدَثٌ وَتَرَأَّسَ وَهُوَ شَيْخٌ»",
            "page": "83",
            "part": "1",
            "seal": "D80507F9"
        },
        {
            "id": "238",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنَا أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ مَالِكٍ قَالَ: حَدَّثَنَا الدَّغُولِيُّ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ حَاتِمٍ الْمُظَفَّرِيُّ قَالَ: سَمِعْتُ عَمْرَو بْنَ مُحَمَّدٍ النَّاقِدَ، يَقُولُ -[84]-: سَمِعْتُ سُفْيَانَ بْنَ عُيَيْنَةَ، يَقُولُ: \" جَلَسْنَا إِلَى عُبَيْدِ اللَّهِ بْنِ عُمَرَ فَأَحَطْنَا بِهِ فَنَظَرَ إِلَيْنَا فَقَالَ: §\" شِنْتُمُ الْعِلْمَ وَذَهَبْتُمْ بِنُورِهِ لَوْ أَدْرَكَنِي وَإِيَّاكُمْ عُمَرُ رَضِيَ اللَّهُ عَنْهُ لَأَوْجَعَنَا ضَرْبًا. قَالَ الْمُظَفَّرِيُّ: وَزَادَنِي غَيْرُ عَمْرٍو: مَا أَنَا أَهْلٌ لِأَنْ أُحَدِّثَ وَلَا أَنْتُمْ أَهْلٌ لِأَنْ تُحَدِّثُوا، وَمَا مَثَلِي وَمَثَلُكُمْ إِلَّا كَمَا قَالَ الْأَوَّلُ: افْتَضَحُوا فَاصْطَلَحُوا \"",
            "page": "83",
            "part": "1",
            "seal": "9F723A82"
        },
        {
            "id": "239",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنَا ابْنُ الْأَعْرَابِيِّ قَالَ: حَدَّثَنَا الرَّمَادِيُّ قَالَ: حَدَّثَنَا عَبْدُ الرَّزَّاقِ قَالَ: حَدَّثَنَا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنْ رَجُلٍ مِنَ الْمُهَاجِرِينَ قَالَ: «وَالَّذِي نَفْسِي بِيَدِهِ §لَقَدْ وَارَتِ الْقُبُورُ أَقْوَامًا لَوْ رَأَوْنِي مَعَكُمْ سَخِرُوا مِنِّي»",
            "page": "84",
            "part": "1",
            "seal": "97709B99"
        },
        {
            "id": "240",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي مُحَمَّدُ بْنُ هَاشِمٍ قَالَ: حَدَّثَنَا الدَّبَرِيُّ، عَنْ عَبْدِ الرَّزَّاقِ، عَنْ مَعْمَرٍ، عَنْ قَتَادَةَ قَالَ: قَالَ ابْنُ مَسْعُودٍ: §\" كَيْفَ بِكُمْ إِذْ أَلْبَسَتْكُمْ فِتْنَةٌ يَرْبُو فِيهَا الصَّغِيرُ وَيَهْرَمُ فِيهَا الْكَبِيرُ وَتُتَّخَذُ سُنَّةً فَإِنْ غُيِّرَتْ يَوْمًا قُلْتَ: هَذَا الْمُنْكَرُ. قَالُوا: وَمَتَى ذَلِكَ يَا أَبَا عَبْدِ الرَّحْمَنِ قَالَ: ذَاكَ إِذَا قَلَّتْ أُمَنَاؤُكُمْ وَكَثُرَ أُمَرَاؤُكُمْ وَقَلَّتْ فُقَهَاؤُكُمْ وَكَثُرَ قُرَّاؤُكُمْ وَتُفُقِّهَ لِغَيْرِ الدِّينِ وَالْتُمِسَتِ الدُّنْيَا بِعَمَلِ الْآخِرَةِ \"",
            "page": "84",
            "part": "1",
            "seal": "D0CCAE9B"
        },
        {
            "id": "241",
            "nass": "وَأَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْمَكِّيُّ قَالَ: حَدَّثَنَا ابْنُ الْجُنَيْدِ قَالَ: حَدَّثَنَا عَبْدُ الْوَارِثِ، عَنْ عَبْدِ اللَّهِ بْنِ الْمُبَارَكِ قَالَ: حَدَّثَنَا بَكَّارُ بْنُ عَبْدِ اللَّهِ قَالَ: سَمِعْتُ وَهْبَ بْنَ مُنَبِّهٍ، يَقُولُ: «قَالَ اللَّهُ تَعَالَى ذِكْرُهُ فِيمَا نَعَتَ يَعِيبُ بِهِ أَحْبَارَ بَنِي إِسْرَائِيلَ §» تَتَفَقَّهُونَ لِغَيْرِ الدِّينِ وَتَتَعَلَّمُونَ لِغَيْرِ الْعَمَلِ وَتَبْتَاعُونَ الدُّنْيَا بِعَمَلِ الْآخِرَةِ تَلْبَسُونَ مُسُوكَ الضَّأْنِ وَتُخْفُونَ أَنْفُسَ الذِّئَابِ وَتَتَّقُونَ الْقَذَى فِي شَرَابِكُمْ وَتَبْتَلِعُونَ أَمْثَالَ الْجِبَالِ مِنَ الْحَرَامِ، تُطَوِّلُونَ الصَّلَاةَ وَتُبَيِّضُونَ الثِّيَابَ، تَغْتَصِبُونَ بِذَلِكَ مَالَ الْيَتِيمِ وَالْأَرْمَلَةِ. فَبِعِزَّتِي حَلَفْتُ لَأَضْرِبَنَّكُمْ بِفِتْنَةٍ يَضِلُّ فِيهَا رَأْي ذِي الرَّأْيِ وَحِكْمَةُ الْحَكِيمِ \"",
            "page": "84",
            "part": "1",
            "seal": "54B4CE02"
        },
        {
            "id": "242",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنِي أَحْمَدُ بْنُ الْحُسَيْنِ التَّيْمِيُّ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ مَمْلَكٍ، عَنْ أَبِي بَدْرٍ عَبَّادِ بْنِ الْوَلِيدِ الْغُبَرِيِّ قَالَ: حَدَّثَنَا حَيَّانُ بْنُ هِلَالٍ قَالَ: حَدَّثَنَا عَبْدُ الْقَاهِرِ بْنُ شُعَيْبٍ، عَنْ هِشَامِ بْنِ حَسَّانَ، عَنِ الْحَسَنِ قَالَ: \" §طَلَبَ هَذَا الْعِلْمَ ثَلَاثَةُ أَصْنَافٍ مِنَ النَّاسِ فَاعْرِفُوهُمْ بِصِفَاتِهِمْ: فَصِنْفٌ تَعَلَّمُوهُ لِلْمِرَاءِ وَالْجَهْلِ وَصِنْفٌ تَعَلَّمُوهُ لِلِاسْتِطَالَةِ وَالْخَتْلِ وَصِنْفٌ تَعَلَّمُوهُ لِلتَّفَقُّهِ وَالْعَقْلِ فَصَاحِبُ الْمِرَاءِ وَالْجَهْلِ مُتَعَرِّضٌ لِلْقِتَالِ فِي أَنْدِيَةِ الرِّجَالِ يُذَاكِرُ الْعِلْمَ بِخِفَّةِ الْحِلْمِ قَدْ تَسْرَبْلَ الْجَشَعَ وَتَبَرَّأَ مِنَ الْوَرَعِ فَدَقَّ اللَّهُ تَعَالَى مِنْ هَذَا خَيْشُومَهُ وَقَطَعَ مِنْهُ حَيْزُومَهُ وَصَاحِبُ الِاسْتِطَالَةِ وَالْخَتْلِ ذُو خَبٍّ وَمَلَقٍ يَسْتَطِيلُ عَلَى أَشْبَاهِهِ مِنْ أَمْثَالِهِ فَيَخْتِلُهُمْ بِخَلْعِ جَبِينِهِ فَهُوَ لِحُلْوَانِهِمْ هَاضِمٌ وَلِدِينِهِ خَاطِرٍ. فَأَعْمَى اللَّهُ عَزَّ وَجَلَّ عَلَى هَذَا خَبَرَهُ وَقَطَعَ مِنْ آثَارِ الْعُلَمَاءِ أَثَرَهُ وَصَاحِبُ التَّفَقُّهِ وَالْعَقْلِ ذُو كَآبَةٍ وَحُزْنٍ قَدْ تَحَنَّى فِي بُرْنُسِهِ وَقَامَ اللَّيْلَ فِي حُنْدُسِهِ يَعْمَلُ وَيَخْشَعُ، قَدْ أَوْكَدَتَاهُ يَدَاهُ وَأَعْمَدَتَاهُ رِجْلَاهُ فَهُوَ مُقْبِلٌ عَلَى شَأْنِهِ عَارِفٌ بِأَهْلِ زَمَانِهِ قَدِ اسْتَوْحَشَ مِنْ كُلِّ ذِي ثِقَةٍ مِنْ أَقْرَانِهِ فَشَدَّ اللهُ مِنْ هَذَا أَرْكَانَهُ وَأَعْطَاهُ يَوْمَ الْقِيَامَةِ أَمَانَهُ \"",
            "page": "85",
            "part": "1",
            "seal": "7176ABCF"
        },
        {
            "id": "243",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي عَبْدُ اللَّهِ بْنُ أَحْمَدَ قَالَ: حَدَّثَنَا ابْنُ الْجُنَيْدِ قَالَ: حَدَّثَنَا عَبْدُ الْوَارِثِ، عَنِ ابْنِ الْمُبَارَكِ قَالَ: حَدَّثَنَا رَجُلٌ مِنْ أَهْلِ الشَّامِ، عَنْ يَزِيدَ بْنِ أَبِي حَبِيبٍ قَالَ: §\" إِنَّ مِنْ فِتْنَةِ الْعَالِمِ الْفَقِيهِ أَنْ يَكُونَ الْكَلَامُ أَحَبَّ إِلَيْهِ مِنَ الِاسْتِمَاعِ، وَإِنْ وَجَدَ مَنْ يَكْفِيهِ وَفِي الِاسْتِمَاعِ سَلَامَةٌ وَزِيَادَةٌ فِي الْعِلْمِ وَفِي الْكَلَامِ، إِلَّا مَنْ عَصَمَ اللَّهُ، تَوَمُّقٌ وَتَزَيُّنٌ وَزِيَادَةٌ وَنُقْصَانٌ. قَالَ: وَمِنْهُمْ مَنْ يَرَى أَنَّ بَعْضَ النَّاسِ لِشَرَفِهِ وَوَجْهِهِ أَحَقُّ بِالْكَلَامِ مِنْ غَيْرِهِ وَيَزْدَرِي الْمَسَاكِينَ وَلَا يَرَاهُمْ مِنْ ذَلِكَ مَوْضِعًا. وَمِنْهُمْ مَنْ يَخْزُنُ عِلْمَهُ وَلَا يُحِبُّ أَنْ يُوجَدَ إِلَّا عِنْدَهُ. وَمِنْهُمْ مَنْ يَأْخُذُ فِي عِلْمِهِ بِأَخْذِ السُّلْطَانِ حَتَّى -[86]- يَغْضَبَ أَنْ يُرَدَّ عَلَيْهِ شَيْءٌ مِنْ قَوْلِهِ أَوْ يُغْفَلَ عَنْ شَيْءٍ مِنْ حَقِّهِ. وَمِنْهُمْ مَنْ يَنْصُبُ نَفْسَهُ لِلْفُتْيَا وَلَعَلَّهُ يُؤْتَى بِالْأَمْرِ لَا عِلْمَ لَهُ بِهِ فَيَسْتَحِي أَنْ يَقُولَ لَا عِلْمَ لِي فَيَرْجُمَ فَيُكْتَبَ مِنَ الْمُتَكَلِّفِينَ. وَمِنْهُمْ مَنْ يَرْوِي كُلَّ مَا سَمِعَ حَتَّى يَرْوِيَ كَلَامَ الْيَهُودِ وَالنَّصَارَى أَرَادَ أَنْ يَغْزُرَ كَلَامُهُ \"",
            "page": "85",
            "part": "1",
            "seal": "D48A1EBC"
        },
        {
            "id": "244",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنَا حَمْزَةُ بْنُ الْحَارِثِ الدِّهْقَانُ قَالَ: حَدَّثَنَا الْعَبَّاسُ بْنُ مُحَمَّدٍ الدُّورِيُّ قَالَ: حَدَّثَنَا كَثِيرُ بْنُ هِشَامٍ قَالَ: حَدَّثَنَا جَعْفَرُ بْنُ بُرْقَانَ قَالَ: حَدَّثَنَا مَيْمُونُ بْنُ مِهْرَانَ قَالَ: قَالَ أَبُو هُرَيْرَةَ: §«وَيْلٌ لِلَّذِي لَا يَعْلَمُ وَلَوْ شَاءَ اللَّهُ تَعَالَى لَعَلَّمَهُ. وَوَيْلٌ لِلَّذِي يَعْلَمُ وَهُوَ لَا يَعْمَلُ بِهِ سَبْعَ مَرَّاتٍ»",
            "page": "86",
            "part": "1",
            "seal": "E0D7D6D2"
        },
        {
            "id": "245",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنَا ابْنُ الْأَعْرَابِيِّ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ سَعِيدِ بْنِ غَالِبٍ قَالَ: حَدَّثَنَا سَعِيدُ بْنُ سُلَيْمَانَ الْوَاسِطِيُّ قَالَ: حَدَّثَنَا مُبَارَكُ بْنُ سَعِيدٍ قَالَ: سَمِعْتُ سَعِيدَ بْنَ مَسْرُوقٍ، يَقُولُ: كَانَ يُقَالُ: §«ذَهَبَ الْعِلْمُ وَبَقِيَتْ بَقِيَّةٌ فِي أَوْعِيَةِ سُوءٍ»",
            "page": "86",
            "part": "1",
            "seal": "110282F7"
        },
        {
            "id": "246",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنَا أَبُو رَجَاءٍ الْغَنَوِيُّ قَالَ: حَدَّثَنِي بَعْضُ أَصْحَابِنَا عَنْ أَبِي عَاصِمٍ الضَّحَّاكِ بْنِ مَخْلَدٍ قَالَ: قَالَ ابْنُ جُرَيْجٍ: §\" خَرَجْتُ غَلَسًا أُرِيدُ ضَيْعَةً لِي فَإِذَا أَنَا بِرُقْعَةٍ تَهْفُو بِهَا الرِّيحُ فَلَمَّا أَضَاءَ لِيَ الصُّبْحُ نَظَرْتُ فَإِذَا فِيهَا: ¶ [البحر السريع] ¶ عِشْ مُوسِرًا إِنْ شِئْتَ أَوْ مُعْسِرًا ... لَا بُدَّ فِي الدُّنْيَا مِنَ الْغَمِّ ¶ وَكُلَّمَا زَادَكَ مِنْ نِعْمَةٍ ... زَادَ الَّذِي زَادَكَ فِي الْهَمِّ ¶ إِنِّي رَأَيْتُ النَّاسَ فِي دَهْرِنَا ... لَا يَطْلُبُونَ الْعِلْمَ لِلْعِلْمِ ¶ إِلَّا مُبَاهَاةً لِإِخْوَانِهِمْ ... وَحُجَّةً لِلْخَصْمِ وَالظُّلْمِ ¶ قَالَ أَبُو سُلَيْمَانَ ابْنُ جُرَيْجٍ: فَلَقَدْ مَنَعَتْنِي هَذِهِ الْأَبْيَاتُ أَشْيَاءَ كَثِيرَةً",
            "page": "86",
            "part": "1",
            "seal": "D01E1ED2"
        },
        {
            "id": "247",
            "nass": "فِي نُسْخَةِ الشَّيْخِ: أَخْبَرَنَا ابْنُ الْأَعْرَابِيِّ قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ الْوَلِيدِ، وَالْجَشَّاشُ قَالَ: حَدَّثَنَا أَبُو بَكْرِ بْنُ عَيَّاشٍ، عَنِ الْأَعْمَشِ قَالَ: §\" مَا فِي الدُّنْيَا قَوْمٌ شَرٌّ مِنْ أَصْحَابِ الْحَدِيثِ. قَالَ أَبُو بَكْرٍ: فَأَنْكَرْتُهَا عَلَيْهِ حَتَّى رَأَيْتُ مِنْهُمْ مَا عَلِمَ \"",
            "page": "86",
            "part": "1",
            "seal": "32BE6097"
        },
        {
            "id": "248",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي 12811 سَهْلُ بْنُ إِسْمَاعِيلَ قَالَ: \" كُنَّا عِنْدَ أَبِي خَلِيفَةَ فَرَأَى مِنْ أَصْحَابِ الْحَدِيثِ بِدْعَةً سَيِّئَةً فَقَالَ: صَدَقَ عُمَرُ بْنُ الْحَارِثِ. فَقُلْنَا: وَمَا قَالَ ابْنُ الْحَارِثِ؟ قَالَ: قَالَ عُمَرُ بْنُ الْحَارِثِ: §«مَا عِلْمٌ أَشْرَفَ وَلَا قَوْمٌ أَسْخَفَ مِنَ الْحَدِيثِ وَأَهْلِهِ»",
            "page": "87",
            "part": "1",
            "seal": "8F90C6AE"
        },
        {
            "id": "249",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: وَأَخْبَرَنِي سَهْلُ بْنُ إِسْمَاعِيلَ قَالَ: حَدَّثَنَا أَبُو خَلِيفَةَ قَالَ: أَخْبَرَنِي أَبُو الْوَلِيدِ الطَّيَالِسِيُّ قَالَ: سَمِعْتُ شُعْبَةَ، يَقُولُ: §«إِنَّ هَذَا الْحَدِيثَ يَصُدُّكُمْ عَنْ ذِكْرِ اللَّهِ وَعَنِ الصَّلَاةِ فَهَلْ أَنْتُمْ مُنْتَهُونَ»",
            "page": "87",
            "part": "1",
            "seal": "9134B767"
        },
        {
            "id": "250",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي إِبْرَاهِيمُ بْنُ فِرَاسٍ قَالَ: سَمِعْتُ جَعْفَرًا السُّنُوسِيَّ، يَقُولُ: سَمِعْتُ أَبَا بَكْرٍ الطَّائِفِيَّ، وَكَانَ، مِنْ أَهْلِ الْعِلْمِ، يَقُولُ: \" سَمِعْتُ رَجُلًا فِي مَجْلِسِ عَبْدِ الْوَاحِدِ بْنِ غِيَاثٍ يَقُولُ: سَمِعْتُ أَبِي حِينَ قَالَ شُعْبَةُ هَذَا الْكَلَامَ §رَأَىْ رَجُلٍ مِنْ أَصْحَابِ الْحَدِيثِ صَلَّى لِجَنْبِهِ، وَقَدْ فَاتَتْهُ رَكْعَةٌ، فَلَمَّا سَلَّمَ الْإِمَامُ سَلَّمَ وَأَخَذَ دَفَاتِرَهُ وَلَمْ يُصَلِّ الرَّكْعَةَ الَّتِي فَاتَتْهُ \"",
            "page": "87",
            "part": "1",
            "seal": "F60E60FF"
        },
        {
            "id": "251",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ عَاصِمٍ قَالَ: حَدَّثَنَا مَحْمُودُ بْنُ مُحَمَّدٍ الرَّافِقِيُّ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ عَلِيِّ بْنِ مَيْمُونٍ قَالَ: سَمِعْتُ إِسْحَاقَ بْنَ أَبِي إِسْرَائِيلَ، يَقُولُ: «§ازْدَحَمَ أَصْحَابُ الْحَدِيثِ عَلَى هُشَيْمٍ فَطَرَحُوهُ عَنْ حِمَارِهِ، فَكَانَ سَبَبَ مَوْتِهِ»",
            "page": "87",
            "part": "1",
            "seal": "2DB038F0"
        },
        {
            "id": "252",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي بَعْضُ أَصْحَابِنَا، عَنِ ابْنِ الْأَنْبَارِيِّ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ الْمَرْزُبَانِ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ زُهَيْرٍ قَالَ: حَدَّثَنَا مُؤَمَّلُ بْنُ أَهَابَ قَالَ: حَدَّثَنِي يَحْيَى بْنُ حَسَّانَ قَالَ: §\" كُنَّا عِنْدَ سُفْيَانَ بْنِ عُيَيْنَةَ وَهُوَ يُحَدِّثُ فَازْدَحَمَتْ فِرْقَةٌ مِنَ النَّاسِ عَلَى مَحْمَلِ شَيْخٍ ضَعِيفٍ فَانْتَهَبُوهُ وَدَقُّوا يَدَ الشَّيْخِ فَجَعَلَ الشَّيْخُ يَصِيحُ: سُفْيَانُ، لَا جَعَلْتُكَ مِمَّا عَمِلُوا بِي فِي حِلٍّ وَسُفْيَانُ لَا يَسْمَعُ حَتَّى نَظَرَ إِلَى رَجُلٍ مِنْ أُولَئِكَ الَّذِينَ صَنَعُوا بِالشَّيْخِ مَا صَنَعُوا فَقَالَ لَهُ: مَا يَقُولُ الشَّيْخُ؟ قَالَ: يَقُولُ: زِدْنَا فِي السَّمَاعِ \"",
            "page": "87",
            "part": "1",
            "seal": "17A3FC76"
        },
        {
            "id": "253",
            "nass": "§بَابٌ فِي آفَاتِ الْقُرَّاءِ",
            "page": "88",
            "part": "1",
            "seal": "A25BF418"
        },
        {
            "id": "254",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ فِرَاسٍ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ عَلِيٍّ الْمَرْوَزِيُّ الْأَعْرَجُ قَالَ: حَدَّثَنَا الْفَضْلُ بْنُ عَبْدِ الْجَبَّارِ قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ إِسْحَاقَ الطَّالْقَانِيُّ قَالَ: حَدَّثَنَا أَبُو جَعْفَرٍ الْبَصْرِيُّ قَالَ: قَالَ مَالِكُ بْنُ دِينَارٍ: §\" مَثَلُ قُرَّاءِ هَذَا الزَّمَانِ كَمَثَلِ رَجُلٍ نَصَبَ فَخًّا وَنَصَبَ فِيهِ بُرَّةً فَجَاءَ عُصْفُورٌ فَوَقَعَ قَرِيبًا مِنْهُ فَقَالَ لَهُ: مَا غَيَّبَكَ فِي التُّرَابِ؟ فَقَالَ: التَّوَاضُعُ فَقَالَ: مِمَّا انْحَنَيْتَ؟ فَقَالَ: مِنْ طُولِ الْعِبَادَةِ فَقَالَ: مَا هَذِهِ الْبُرَّةُ الْمَنْصُوبَةُ فِيكَ؟ قَالَ: أَعْدَدْتُهَا لِلصَّائِمِينَ. قَالَ: نِعْمَ الْجَارُ أَنْتَ قَالَ: فَلَمَّا أَمْسَى وَغَابَتِ الشَّمْسُ دَنَا الْعُصْفُورُ فَأَخَذَ الْبُرَّةَ فَخَنَقَهُ الْفَخُّ قَالَ الْعُصْفُورُ: إِنْ كَانَ كُلُّ الْعُبَّادِ يَخْنُقُونَ خَنْقَكَ فَلَا خَيْرَ فِي الْعُبَّادِ الْيَوْمَ \"",
            "page": "88",
            "part": "1",
            "seal": "7D4EAC3A"
        },
        {
            "id": "255",
            "nass": "حَدَّثَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنَا ابْنُ الْأَعْرَابِيِّ قَالَ: حَدَّثَنَا الدُّورِيُّ قَالَ: حَدَّثَنَا يَحْيَى بْنُ مَعِينٍ قَالَ: حَدَّثَنَا أَبُو بَكْرِ بْنُ عَيَّاشٍ قَالَ سَمِعْتُ مُغِيرَةَ، يَقُولُ: §«وَاللَّهِ أَنَا مِنْكُمْ أَخْوَفُ مِنِّي مِنَ الْفُسَّاقِ»",
            "page": "88",
            "part": "1",
            "seal": "71A7F0FB"
        },
        {
            "id": "256",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي بَعْضُ أَصْحَابِنَا عَنِ الْخَلَّادِيِّ قَالَ أَحْمَدُ بْنُ الْقَاسِمِ الْأَزْدِيُّ عَنْ أَحْمَدَ بْنِ أَنَسِ بْنِ مَالِكٍ الدِّمَشْقِيِّ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ عَاصِمٍ الْأَنْطَاكِيُّ قَالَ: \" كَتَبَ يُوسُفُ بْنُ أَسْبَاطٍ إِلَى بَعْضِ أَصْحَابِهِ: §اكْتَرِ لِي مَنْزِلًا وَلَا تَكْتَرِ بَيْنَ الْقُرَّاءِ، فَإِنِّي أَتَخَوَّفُ أَنْ أَقُولَ تُفَّاحَةً فَيَقُولُونَ لُفَّاحَةً فَإِذَا لَمْ أُجِبْهُمْ إِلَى تِلْكَ ذَهَبُوا فَهَيَّأُوا بَيْتًا وَهَيَّأُوا فِيهِ طُنْبُورًا وَغُلَامًا وَخَمْرًا وَدَعَوْنِي وَأَنَا لَا أَدْرِي وَدَعَوُا النَّاسَ فَقَالُوا: تَعَالَوُا انْظُرُوا مَا مَعَ يُوسُفَ \"",
            "page": "88",
            "part": "1",
            "seal": "A7669C89"
        },
        {
            "id": "257",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي أَبُو عُمَرَ الْحِيرِيُّ قَالَ: حَدَّثَنَا مُسْلِمُ بْنُ إِبْرَاهِيمَ قَالَ: حَدَّثَنَا الْحَسَنُ بْنُ أَبِي جَعْفَرٍ قَالَ: سَمِعْتُ مَالِكَ بْنَ دِينَارٍ، يَقُولُ: §«أُجِيزُ شَهَادَةَ -[89]- الْقُرَّاءِ فِي كُلِّ شَيْءٍ إِلَّا بَعْضَهُمْ عَلَى بَعْضٍ، وَجَدْتُهُمْ أَشَدَّ تَحَاسُدًا مِنَ التُّيُوسِ تُوثَقُ الشَّاةُ فَيُرْسَلُ عَلَيْهَا التَّيْسُ فَيَهُبُّ هَذَا وَيَهُبُّ هَذَا»",
            "page": "88",
            "part": "1",
            "seal": "C3B2767B"
        },
        {
            "id": "258",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنَا ابْنُ الْأَعْرَابِيِّ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ إِسْحَاقَ الصَّنْعَانِيُّ قَالَ: حَدَّثَنَا يَحْيَى بْنُ مَعِينٍ قَالَ: حَدَّثَنَا يَحْيَى بْنُ الْيَمَانِ قَالَ: قَالَ سُفْيَانُ الثَّوْرِيُّ: §«لَأَنْ أَصْحَبَ فَتًى أَحَبُّ إِلَيَّ مِنْ أَنْ أَصْحَبَ قَارِئًا»",
            "page": "89",
            "part": "1",
            "seal": "51CE4985"
        },
        {
            "id": "259",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي إِسْمَاعِيلُ بْنُ مُحَمَّدٍ قَالَ: حَدَّثَنَا إِسْحَاقُ بْنُ إِبْرَاهِيمَ قَالَ: \" زَارَ عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ رَجُلًا مِنْ أَهْلِ نَيْسَابُورَ، وَكَانَ يُنْسَبُ إِلَى الزُّهْدِ وَالتَّقَشُّفِ، فَلَمَّا دَخَلَ إِلَيْهِ لَمْ يُقْبِلْ عَلَيْهِ الرَّجُلُ وَلَمْ يَلْتَفِتْ إِلَيْهِ فَلَمَّا خَرَجَ مِنْ عِنْدِهِ أُخْبِرَ بِمَكَانِهِ وَأُعْلِمَ أَنَّهُ عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ فَخَرَجَ إِلَيْهِ يَعْتَذِرُ وَيَتَنَصَّلُ وَقَالَ: يَا أَبَا عَبْدِ الرَّحْمَنِ اعْذُرْنِي وَعِظْنِي. قَالَ: §نَعَمْ إِذَا خَرَجْتَ مِنْ مَنْزِلِكَ فَلَا يَقَعْ بَصَرُكَ عَلَى أَحَدٍ إِلَّا أُرِيتَ أَنَّهُ خَيْرٌ مِنْكَ. وَذَلِكَ أَنَّهُ رَآهُ مُعْجَبًا بِنَفْسِهِ ثُمَّ سَأَلَ عَنْهُ فَإِذَا هُوَ حَائِكٌ \"",
            "page": "89",
            "part": "1",
            "seal": "D2E0E936"
        },
        {
            "id": "260",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي أَحْمَدُ بْنُ عَبْدُوسَ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ الْأَحَدِ قَالَ: حَدَّثَنَا أَبُو هِشَامٍ الرِّفَاعِيُّ، عَنِ ابْنِ يَمَانٍ، عَنْ سُفْيَانَ قَالَ: §«مَنْ لَمْ يَتَفَتَّ لَمْ يُحْسِنْ يَتَقَرَّى» قَالَ أَبُو سُلَيْمَانَ إِنَّ مِنْ عَادَةِ الْفِتْيَانِ وَمَنْ أَخَذَ بِأَخْذِهِمْ بَشَاشَةَ الْوَجْهِ وَسَجَاحَةَ الْخُلُقِ وَلِينَ الْعَرِيكَةِ وَمِنْ شِيمَةِ الْأَكْثَرِينَ مِنَ الْقُرَّاءِ الْكَزَازَةُ وَسُوءُ الْخُلُقِ فَمَنِ انْتَقَلَ مِنَ الْفُتُوَّةِ إِلَى الْقِرَاءَةِ كَانَ جَدِيرًا أَنْ يَتَبَاقَى مَعَهُ تِلْكَ الذَّوْقَةَ وَالْهَشَاشَةَ وَمَنْ تَقَرَّأَ فِي صِبَاهُ لَمْ يَخْلُ مِنْ جَفْوَةٍ أَوْ غِلْظَةً. وَقَدْ يَتَوَجَّهُ قَوْلُ سُفْيَانَ إِلَى وَجْهٍ آخَرَ وَهُوَ أَنَّهُ إِذَا انْتَقَلَ مِنَ الْفُتُوَّةِ إِلَى الْقِرَاءَةِ كَانَ مَعَهُ الْأَسَفُ عَلَى مَا مَضَى وَالنَّدَمُ عَلَى مَا فَرَطَ مِنْهُ فَكَانَ أَقْرَبَ لَهُ إِلَى أَنْ لَا يُعْجَبَ بِعَمَلٍ صَالِحٍ يَكُونُ مِنْهُ وَإِذَا كَانَ عَارِفًا بِالشَّرِّ كَانَ أَشَدَّ لِحَذَرِهِ وَأَبْعَدَ مِنَ الْوُقُوعِ فِيهِ",
            "page": "89",
            "part": "1",
            "seal": "B70C8D48"
        },
        {
            "id": "261",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي ابْنُ الزِّيبَقِيِّ قَالَ: حَدَّثَنَا مُوسَى بْنُ زَكَرِيَّا التُّسْتَرِيُّ قَالَ: حَدَّثَنَا نَصْرُ بْنُ عَلِيٍّ قَالَ: حَدَّثَنَا عِيسَى بْنُ يُونُسَ، عَنِ الْأَعْمَشِ -[90]-، عَنْ إِبْرَاهِيمَ النَّخَعِيِّ قَالَ: \" §كَانَ يُعْجِبُهُمْ أَنْ يَكُونَ لِلشَّابِّ صَبْوَةٌ قَالَ الْأَعْمَشُ: يَخَافُ وَيَحْذَرُ وَيَجْتَهِدُ \"",
            "page": "89",
            "part": "1",
            "seal": "4FC18EF8"
        },
        {
            "id": "262",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنَا ابْنُ الْأَعْرَابِيِّ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ زَيْدٍ الْقَزَّازُ قَالَ: حَدَّثَنَا حُسَيْنٌ الْمَرْوَزِيُّ قَالَ: حَدَّثَنَا ابْنُ الْمُبَارَكِ، عَنْ سُفْيَانَ قَالَ: قَالَ أَبُو حَازِمٍ: §«إِنَّ الرَّجُلَ لَيَعْمَلُ السَّيِّئَةَ إِنْ عَمِلَ حَسَنَةً قَطُّ أَنْفَعَ لَهُ مِنْهَا وَإِنَّهُ لَيَعْمَلُ الْحَسَنَةَ إِنْ عَمِلَ سَيِّئَةً قَطُّ أَضَرَّ عَلَيْهِ مِنْهَا» قَالَ أَبُو سُلَيْمَانَ قَالَ ابْنُ الْأَعْرَابِيِّ: مَعْنَاهُ أَنْ يَعْمَلَ الذَّنْبَ فَلَا يَزَالُ مِنْهُ مُشْفِقًا حَذِرًا أَنْ يُعَاوِدَهُ فَيَنْفَعَهُ ذَلِكَ وَيَعْمَلَ الْحَسَنَةَ فَيَحْتَسِبَ بِهَا عَلَى رَبِّهِ تَعَالَى وَيُعْجَبَ بِهَا , وَيَتَّكِلَ عَلَيْهَا فَتُهْلِكَهُ. قَالَ أَبُو سُلَيْمَانَ إِنَّ فِتْنَةَ مَنْ لَا عِلْمَ لَهُمْ مِنَ الْقُرَّاءِ فِتْنَةٌ عَظِيمَةٌ عَلَى النَّاسِ وَالْمَئُونَةَ فِي مُعَاشَرَتِهِمْ عَلَى الْخَاصَّةِ مَئُونَةٌ غَلِيظَةٌ وَذَلِكَ أَنَّ جَهْلَهُمْ يَحْمِلُهُمْ عَلَى الْإِعْجَابِ بِأَنْفُسِهِمْ وَسِيمَاهُمْ وَالظَّاهِرُ مِنْ شَمَائِلِهِمْ يَدْعُو الْجُهَّالَ مِنَ الْعَامَّةِ إِلَى تَعْظِيمِهِمْ وَالْمَيْلِ إِلَيْهِمْ وَالتَّعَصُّبِ لَهُمْ. فَمَنْ رَامَ مِنَ الْخَاصَّةِ إِرْشَادَهُمْ وَتَعْلِيمَهُمْ فَقَدْ تَعَرَّضَ لِمُلَامِهِمْ وَاسْتُهْدِفَ لِسِهَامِهِمْ فَمُدَارَاتِهِمْ غُصَّةٌ وَهُجْنَةٌ وَمُكَاشَفَتُهُمْ شُهْرَةٌ وَفِتْنَةٌ وَشَرٌّ هُمْ طَوَائِفُ مِنْ أَصْحَابِ الْعُزْلَةِ وَالتَّبَتُّلِ وَأَهْلِ التَّصَوُّفِ وَالتَّبَطُّلِ فَإِنَّهُمْ جُهَّالٌ لَا يَتَعَلَّمُونَ وَمَرَدَةٌ لَا يَنْقَادُونَ قَدْ مَلَكَ الشَّيْطَانُ قِيَادَهُمْ فَهُمْ وَالْعِلْمُ عَلَى تَضَادٍّ وَخِلَافٍ",
            "page": "90",
            "part": "1",
            "seal": "235C59FA"
        },
        {
            "id": "263",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي مُحَمَّدُ بْنُ الْحُسَيْنِ الْآبُرِيُّ قَالَ: أَخْبَرَنِي الزُّبَيْرُ بْنُ عَبْدِ الْوَاحِدِ قَالَ: قَالَ عَلِيُّ بْنُ يَحْيَى الْوَرَّاقُ: \" كَانَ الشَّافِعِيُّ رَحْمَةُ اللَّهِ عَلَيْهِ رَجُلًا عَطِرًا وَكَانَ يَجِيءُ غُلَامُهُ كُلَّ غَدَاةٍ بِغَالِيَةٍ فَيَمْسَحُ بِهَا الْإِسْطِوَانَةَ الَّتِي يَجْلِسُ إِلَيْهَا وَكَانَ إِلَى جَنْبِهِ إِنْسَانٌ مِنَ الصُّوفِيَّةِ وَكَانَ يُسَمِّي الشَّافِعِيَّ الْبَطَّالَ يَقُولُ: هَذَا الْبَطَّالُ وَهَذَا الْبَطَّالُ قَالَ: فَلَمَّا كَانَ ذَاتَ يَوْمٍ عَمَدَ إِلَى شَارِبِهِ فَوَضَعَ فِيهِ قَذَرًا ثُمَّ جَاءَ إِلَى حَلْقَةِ الشَّافِعِيِّ فَلَمَّا شَمَّ الشَّافِعِيُّ الرَّائِحَةَ أَنْكَرَهَا وَقَالَ: فَتِّشُوا نِعَالَكُمْ فَقَالُوا: مَا نَرَى شَيْئًا يَا أَبَا عَبْدِ اللَّهِ قَالَ",
            "page": "90",
            "part": "1",
            "seal": "90BE5524"
        },
        {
            "id": "265",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: وَأَخْبَرَنِي الْحَسَنُ بْنُ مُحَمَّدِ بْنِ عَبْدُوَيْهِ قَالَ: أَخْبَرَنِي بَعْضُ أَهْلِ الْعِلْمِ قَالَ: \" كَانَ يَخْتَلِفُ مَعَنَا رَجُلٌ إِلَى أَبِي ثَوْرٍ وَكَانَ ذَا سَمْتٍ وَخُشُوعٍ فَكَانَ أَبُو ثَوْرٍ إِذَا رَآهُ جَمَعَ نَفْسَهُ وَضَمَّ أَطْرَافَهُ وَقَيَّدَ كَلَامَهُ فَغَابَ عَنْ مَجْلِسِهِ مُدَّةً فَتَعَرَّفَ خَبَرَهُ فَلَمْ يُوقَفْ لَهُ عَلَى أَثَرٍ ثُمَّ عَادَ إِلَى الْمَجْلِسِ بَعْدَ مُدَّةٍ طَوِيلَةٍ وَقَدْ نَحَلَ جِسْمُهُ وَشَحَبَ لَوْنُهُ وَعَلَى إِحْدَى عَيْنَيْهِ قِطْعَةُ شَمْعٍ قَدْ أَلْصَقَهَا بِهَا فَمَا كَادَ يَتَبَيَّنَهُ أَبُو ثَوْرٍ ثُمَّ تَأَمَّلَهُ فَقَالَ لَهُ: §أَلَسْتَ صَاحِبَنَا الَّذِي كُنْتَ تَأْتِينَا؟ قَالَ: بَلَى. قَالَ: فَمَا الَّذِي قَطَعَكَ عَنَّا؟ فَقَالَ: قَدْ رَزَقَنِي اللَّهُ سُبْحَانَهُ الْإِنَابَةَ إِلَيْهِ وَحَبَّبَ إِلَيَّ الْخَلْوَةَ وَأَنَسْتُ بِالْوَحْدَةِ وَاشْتَغَلْتُ بِالْعِبَادَةِ. قَالَ لَهُ: فَمَا بَالُ عَيْنِكَ هَذِهِ؟ قَالَ: نَظَرْتُ إِلَى الدُّنْيَا فَإِذَا هِيَ دَارُ فِتْنَةٍ وَبَلَاءٍ قَدْ ذَمَّهَا اللَّهُ تَعَالَى إِلَيْنَا وَعَابَهَا وَذَمَّ مَا فِيهَا فَلَمْ يُمْكِنِّي تَغْمِيضُ عَيْنِي كِلْتَيْهِمَا عَنْهَا وَرَأَيْتُنِي وَأَنَا أُبْصِرُ بِإِحْدَيْهِمَا نَحْوًا مِمَّا أُبْصِرُ بِهِمَا جَمِيعًا فَغَمَّضْتُ وَاحِدَةً وَتَرَكْتُ الْأُخْرَى. فَقَالَ لَهُ أَبُو ثَوْرٍ: وَمُنْذُ كَمْ هَذِهِ الشَّمْعَةُ عَلَى عَيْنِكَ قَالَ: مُنْذُ شَهْرَيْنِ أَوْ نَحْوَهُمَا. قَالَ أَبُو ثَوْرٍ: يَا هَذَا أَمَا عَلِمْتَ أَنَّ لِلَّهَ عَلَيْكَ صَلَاةَ شَهْرَيْنِ وَطَهَارَةَ شَهْرَيْنِ. انْظُرُوا إِلَى هَذَا الْبَائِسِ قَدْ خَدَعَهُ الشَّيْطَانُ فَاخْتَلَسَهُ مِنْ بَيْنِ أَهْلِ الْعِلْمِ. ثُمَّ وَكَّلَ بِهِ مَنْ يَحْفَظُهُ وَيَتَعَهَّدُهُ وَيُلَقِّنُهُ الْعِلْمَ \" قَالَ أَبُو سُلَيْمَانَ فَالْعُزْلَةُ إِنَّمَا تَنْفَعُ الْعُلَمَاءَ الْعُقَلَاءَ وَهِيَ مِنْ أَضَرِّ شَيْءٍ عَلَى الْجُهَّالِ وَقَدْ رُوِّينَا عَنْ إِبْرَاهِيمَ، أَنَّهُ قَالَ لِمُغِيرَةَ: تَفَقَّهْ ثُمَّ اعْتَزِلْ",
            "page": "91",
            "part": "1",
            "seal": "00552972"
        },
        {
            "id": "266",
            "nass": "§بَابٌ فِي فَسَادِ الْأَئِمَّةِ وَمَا جَاءَ فِي الْإِقْلَالِ مِنْ صُحْبَةِ السَّلَاطِينِ",
            "page": "92",
            "part": "1",
            "seal": "8CDA58BF"
        },
        {
            "id": "267",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي مُحَمَّدُ بْنُ هَاشِمٍ قَالَ: حَدَّثَنَا الدَّبَرِيُّ، عَنْ عَبْدِ الرَّزَّاقِ، عَنْ مَعْمَرٍ، عَنِ ابْنِ خُثَيْمٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ سَابِطٍ، عَنْ جَابِرِ بْنِ عَبْدِ لِلَّهِ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ لِكَعْبِ بْنِ عُجْرَةَ: §«أَعَاذَكَ اللَّهُ يَا كَعْبُ بْنَ عُجْرَةَ مِنْ إِمَارَةِ السُّفَهَاءِ» قَالَ: وَمَا إِمَارَةُ السُّفَهَاءِ؟ قَالَ: \" أُمَرَاءُ يَكُونُونَ بَعْدِي لَا يَهْدُونَ بِهَدْيِي وَلَا يَسْتَنُّونَ بِسُنَّتِي فَمَنْ صَدَّقَهُمْ بِكَذِبِهِمْ وَأَعَانَهُمْ عَلَى ظُلْمِهِمْ فَأُولَئِكَ لَيْسُوا مِنِّي وَلَسْتُ مِنْهُمْ وَلَا يَرِدُونَ عَلَى حَوْضِي وَمَنْ لَمْ يُصَدِّقْهُمْ بِكَذِبِهِمْ وَلَمْ يُعِنْهُمْ عَلَى ظُلْمِهِمْ فَأُولَئِكَ مِنِّي وَأَنَا مِنْهُمْ وَسَيَرِدُونَ عَلَى حَوْضِي، يَا كَعْبُ بْنَ عُجْرَةَ لَا يَدْخُلُ الْجَنَّةَ لَحْمٌ نَبَتَ مِنْ سُحْتٍ أَبَدًا النَّارُ أَوْلَى بِهِ، يَا كَعْبُ بْنَ عُجْرَةَ النَّاسُ غَادِيَانِ: فَمُبْتَاعٌ نَفْسَهُ فَمُعْتِقُهَا أَوْ بَائِعُهَا فَمُوبِقُهَا \"",
            "page": "92",
            "part": "1",
            "seal": "969B052F"
        },
        {
            "id": "268",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنَا ابْنُ الْأَعْرَابِيِّ، وَالصَّفَّارُ قَالَا حَدَّثَنَا الدَّقِيقِيُّ قَالَ: حَدَّثَنَا يَزِيدُ بْنُ هَارُونَ قَالَ: أَخْبَرَنَا إِسْرَائِيلُ، عَنْ مُحَمَّدِ بْنِ جُحَادَةَ، عَنْ عَطِيَّةَ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«أَفْضَلُ الْجِهَادِ كَلِمَةُ عَدْلٍ عِنْدَ سُلْطَانٍ جَائِرٍ» قَالَ أَبُو سُلَيْمَانَ إِنَّمَا كَانَ هَذَا أَفْضَلَ الْجِهَادِ لِأَنَّ مَنْ جَاهَدَ الْعَدُوَّ كَانَ عَلَى أَمَلٍ مِنَ الظَّفَرِ بِعَدُوِّهِ وَلَا يَتَيَقَّنُ الْعَجْزَ عَنْهُ لِأَنَّهُ لَا يَعْلَمُ يَقِينًا أَنَّهُ مَغْلُوبٌ وَهَذَا يَعْلَمُ أَنَّ يَدَ سُلْطَانِهِ أَقْوَى مِنْ يَدِهِ فَصَارَتِ الْمَثُوبَةُ فِيهِ عَلَى قَدْرٍ عِظَمِ الْمَئُونَةِ. قَالَ أَبُو سُلَيْمَانَ لَيْتَ شِعْرِي مَنِ الَّذِي يَدْخُلُ إِلَيْهِمُ الْيَوْمَ فَلَا يُصَدِّقُهُمْ عَلَى كَذِبَهِمْ وَمَنِ الَّذِي يَتَكَلَّمُ بِالْعَدْلِ إِذَا شَهِدَ مَجَالِسَهُمْ وَمَنِ الَّذِي يَنْصَحُ وَمَنِ الَّذِي يَنْتَصِحُ مِنْهُمْ إِنَّهُ أَسْلَمُ لَكَ يَا أَخِي فِي هَذَا الزَّمَانِ وَأَحْوَطُ لِدِينِكَ أَنْ تُقِلَّ مِنْ مُخَالَطَتِهِمْ وَغَشَيَانِ أَبْوَابِهِمْ وَنَسْأَلُ اللَّهَ الْغِنَى عَنْهُمْ وَالتَّوْفِيقَ لَهُمْ",
            "page": "92",
            "part": "1",
            "seal": "2CA7BC66"
        },
        {
            "id": "269",
            "nass": "قَالَ أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي مُحَمَّدُ بْنُ هَاشِمٍ قَالَ: حَدَّثَنِي الدَّبَرِيُّ، عَنْ عَبْدِ الرَّزَّاقِ، عَنْ عُمَرَ، عَنْ قَتَادَةَ، أَنَّ ابْنَ مَسْعُودٍ قَالَ: §«إِنَّ عَلَى أَبْوَابِ السُّلْطَانِ فِتَنًا كَمَبَارِكِ الْإِبِلِ وَالَّذِي نَفْسِي بِيَدِهِ لَا تُصِيبُونَ مِنْ دُنْيَاهُمْ شَيْئًا إِلَّا أَصَابُوا مِنْ دِينِكُمْ مِثْلَهُ»",
            "page": "93",
            "part": "1",
            "seal": "F6237592"
        },
        {
            "id": "270",
            "nass": "قَال أَبُو سُلَيْمَانَ قَالَ عَبْدُ الرَّزَّاقِ: وَأَخْبَرَنِي مَعْمَرٌ، عَمَّنْ سَمِعَ الْحَسَنَ، يَقُولُ: §«لَا تَجِيئَنَّ أَمِيرًا وَإِنْ دَعَاكَ لِتَقْرَأَ عِنْدَهُ سُورَةً مِنَ الْقُرْآنَ فَإِنَّكَ لَا تَخْرُجُ مِنْ عِنْدِهِ إِلَّا شَرًّا مِمَّا دَخَلْتَ»",
            "page": "93",
            "part": "1",
            "seal": "610813A5"
        },
        {
            "id": "271",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي مُحَمَّدُ بْنُ سَعْدَوَيْهِ قَالَ: حَدَّثَنَا ابْنُ الْجُنَيْدِ قَالَ حَدَّثَنَا الْحُسَيْنُ بْنُ حُرَيْثِ الْمَرْوَزِيُّ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ يُونُسَ قَالَ: سَمِعْتُ سُفْيَانَ الثَّوْرِيَّ، وَقَالَ، لَهُ رَجُلٌ: \" أَوْصِنِي يَا أَبَا عَبْدِ اللهِ قَالَ: §«إِيَّاكَ وَالْأَهْوَاءَ إِيَّاكَ وَالسُّلْطَانَ»",
            "page": "93",
            "part": "1",
            "seal": "C8EB0BF6"
        },
        {
            "id": "272",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ الْحُسَيْنِ قَالَ: حَدَّثَنَا ابْنُ حُوصَا قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ حَنِيقٍ قَالَ: حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ عَبْدِ اللَّهِ قَالَ: قَالَ سُفْيَانُ: \" §إِذَا أَرَدْتَ أَنْ تَنْجُوَ فَاجْتَنِبْ ثَلَاثًا: لَا تَدْخُلَنَّ عَلَى السُلْطَانِ، وَلَا تَدْخُلْ فِي وَصِيَّةٍ، وَلَا تَحُجَّ عَنْ مَيِّتٍ \"",
            "page": "93",
            "part": "1",
            "seal": "2C8FB1B8"
        },
        {
            "id": "273",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي أَبُو مُحَمَّدٍ الْكَرَّانِيُّ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ شَبِيبٍ قَالَ: حَدَّثَنَا الْمِنْقَرِيُّ قَالَ: حَدَّثَنَا الْأَصْمَعِيُّ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ حَرْبٍ الزِّيَادِيُّ قَالَ: حَدَّثَنِي أَبِي قَالَ: قَالَ زِيَادٌ لِجُلَسَائِهِ: \" §مَنْ أَغْبَطُ النَّاسِ عَيْشًا قَالُوا: الْأَمِيرُ وَجُلَسَاؤُهُ. فَقَالَ: مَا صَنَعْتُمْ شَيْئًا إِنَّ لِأَعْوَادِ الْمِنْبَرِ هَيْبَةً. وَإِنَّ لِقَرْعِ لِجَامِ الْبَرِيدِ لَفَزْعَةً وَلَكِنَّ أَغْبَطَ النَّاسِ عِنْدِي رَجُلٌ لَهُ دَارٌ لَا يَجْرِي عَلَيْهِ كِرَاهَا وَزَوْجَةٌ صَالِحَةٌ قَدْ رَضِيَتْهُ وَرَضِيَهَا فَهُمَا رَاضِيَانِ بِعَيْشِهِمَا لَا يَعْرِفُنَا وَلَا نَعْرِفُهُ فَلِأَنَّهُ إِنْ عَرَفَنَا وَعَرَفْنَاهُ أَتْعَبْنَا لَيْلَهُ وَنَهَارَهُ وَأَذْهَبْنَا دِينَهُ وَدُنْيَاهُ\" وَأَنْشَدَنَا أَبُو سُلَيْمَانَ قَالَ أَنْشَدَنَا مُحَمَّدُ بْنُ سَعْدَوَيْهِ قَالَ: أَنْشَدَنِي مُحَمَّدُ بْنُ خَشَكٍ قَالَ: أَنْشَدَنَا أَحْمَدُ بْنُ أَبِي رَبِيعَةَ لِلْعَتَّابِيِّ: ¶ [البحر الطويل]",
            "page": "93",
            "part": "1",
            "seal": "D9E645C9"
        },
        {
            "id": "277",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي أَبُو رَجَاءٍ الْغَنَوِيُّ قَالَ: حَدَّثَنَا أَبِي، عَنِ ابْنِ عَائِشَةَ قَالَ: سَمِعْتُ أَبِي يَقُولُ: \" قِيلَ لِيَحْيَى بْنِ الْحَكَمِ: عُمَرُ بْنُ عَبْدِ الْعَزِيزِ مَوْلِدُهُ مَوْلِدُهُ وَمَنْشَؤُهُ مَنْشَؤُهُ جَاءَ كَمَا رَأَيْتَ، يَعْنِي فِي الْكَمَالِ. قَالَ: §إِنَّ أَبَاهُ كَانَ أَرْسَلَهُ إِلَى الْحِجَازِ شَابًّا سُوقَةً يُغْضِبُ النَّاسَ وَيُغْضِبُونَهُ وَيَمْخُضُ النَّاسَ وَيَمْخُضُونَهُ، وَاللَّهِ لَقَدْ وَلِيَ الْحَجَّاجُ وَمَا عُدَّ لِي أَحْسَنَ أَدَبًا مِنْهُ فَطَالَتْ وِلَايَتُهُ فَكَانَ لَا يَسْمَعُ إِلَّا مَا يُحِبُّ فَمَاتَ وَإِنَّهُ لَأَحْمَقُ سَيِّئُ الْأَدَبِ \"",
            "page": "96",
            "part": "1",
            "seal": "514D4A88"
        },
        {
            "id": "278",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنَا ابْنُ الزِّيبَقِيُّ قَالَ: حَدَّثَنَا الْفَضْلُ بْنُ عَمْرٍو وَقَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ سَلَامٍ الْجُمَحِيُّ قَالَ: حَدَّثَنِي عَبْدُ اللَّهِ بْنُ بَكْرٍ السَّهْمِيُّ قَالَ: سَمِعْتُ بَعْضَ أَصْحَابِنَا قَالُوا: \" أَرْسَلَ عُمَرُ بْنُ هُبَيْرَةَ، وَهُوَ عَلَى الْعِرَاقِ، إِلَى فُقَهَاءَ مِنْ فُقَهَاءِ الْبَصْرَةِ وَفُقَهَاءَ مِنْ فُقَهَاءِ الْكُوفَةِ وَكَانَ مِمَّنْ أَتَاهُ مِنْ أَهْلِ الْبَصْرَةِ الْحَسَنُ وَمِنْ أَهْلِ الْكُوفَةِ الشَّعْبِيُّ فَدَخَلُوا عَلَيْهِ فَقَالَ لَهُمْ: إِنَّ أَمِيرَ الْمُؤْمِنِينَ يَزِيدُ يَكْتُبُ إِلَيَّ فِي أُمُورٍ أَعْمَلُ بِهَا فَمَا تَرَيَانِ؟ قَالَ: فَقَالَ الشَّعْبِيُّ: §أَصْلَحَ اللَّهُ الْأَمِيرَ أَنْتَ مَأْمُورٌ وَالتَّبِعَةُ عَلَى مَنْ أَمَرَكَ فَأَقْبَلَ عَلَى الْحَسَنِ فَقَالَ: مَا تَقُولُ قَدْ قَالَ هَذَا قُلْ أَنْتَ. قَالَ: اتَّقِ اللَّهَ يَا عُمَرُ فَكَأَنَّكَ بِمَلَكٍ قَدْ أَتَاكَ فَاسْتَنْزَلَكَ عَنْ سَرِيرِكَ هَذَا، وَأَخْرَجَكَ مِنْ سَعَةِ قَصْرِكَ إِلَى ضِيقِ قَبْرِكَ إِنَّ اللَّهَ تَعَالَى يُنْجِيكَ مِنْ يَزِيدَ وَإِنَّ يَزِيدَ لَا يُنْجِيَكَ مِنَ اللَّهِ سُبْحَانَهُ فَإِيَّاكَ أَنْ تَعْرِضَ لِلَّهِ تَعَالَى بِالْمَعَاصِي فَإِنَّهُ لَا طَاعَةَ لِمَخْلُوقٍ فِي مَعْصِيَةِ الْخَالِقِ. ثُمَّ قَامَ فَتَبِعَهُ الْآذِنُ فَقَالَ: أَيُّهَا الشَّيْخُ مَا حَمَلَكَ عَلَى مَا اسْتَقْبَلْتَ بِهِ الْأَمِيرَ؟ قَالَ: حَمَلَنِي عَلَيْهِ مَا أَخَذَ اللَّهُ تَعَالَى عَلَى الْعُلَمَاءِ فِي عِلْمِهِمْ ثُمَّ تَلَا {وَإِذْ أَخَذَ اللَّهُ مِيثَاقَ الَّذِينَ أُوتُوا الْكِتَابَ لَتُبَيِّنُنَّهُ لِلنَّاسِ وَلَا تَكْتُمُونَهُ فَنَبَذُوهُ وَرَاءَ ظُهُورِهِمْ} [آل عمران: 187] \" قَالَ: فَأَخْرَجَ أُعْطِيَاتِهِمْ، وَفَضَّلَ الْحَسَنَ قَالَ أَبُو سُلَيْمَانَ فَمَنْ لَنَا الْيَوْمَ بِمِثْلِ الْحَسَنِ رَحْمَةُ اللَّهِ عَلَيْهِ وَإِخْلَاصِ",
            "page": "96",
            "part": "1",
            "seal": "32E8D3D1"
        },
        {
            "id": "280",
            "nass": "§بَابٌ فِي لُزُومِ الْقَصْدِ فِي حَالَتَيِ الْعُزْلَةِ وَالْخُلْطَةِ قَدِ انْتَهَى مِنَّا الْكَلَامُ فِي أَمْرِ الْعُزْلَةِ إِلَى حَيْثُ شَرَطْنَا أَنْ نَبْلُغَهُ وَأَوْرَدْنَا فِيهَا مِنَ الْأَخْبَارِ مَا خِفْنَا أَنْ نَكُونَ قَدْ حَسَّنَا مَعَهُ الْجَفَاءُ مِنْ حَيْثِ أَرَدْنَا الِاحْتِرَازَ مِنْهُ، وَلَيْسَ إِلَى هَذَا أَجْرَيْنَا وَلَا إِيَّاهُ أَرَدْنَا فَإِنَّ الْإِغْرَاقَ فِي كُلِّ شَيْءٍ مَذْمُومٌ وَخَيْرُ الْأُمُورِ أَوْسَطُهَا وَالْحَسَنَةُ بَيْنَ السَّيِّئَتَيْنِ، وَقَدْ عَابَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الْإِغْرَاقَ فِي عِبَادَةِ الْخَالِقِ عَزَّ وَعَلَا وَالْحَمْلِ عَلَى النَّفْسِ مِنْهَا مَا يَؤُودُهَا وَيَكِلُّهَا وَيَدَهَا، فَمَا ظَنُّكَ بِمَا دُونَهَا مِنْ بَابِ التَّخَلُّقِ وَالتَّكَلُّفِ",
            "page": "97",
            "part": "1",
            "seal": "B8A31FF9"
        },
        {
            "id": "281",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي ابْنُ الْأَعْرَابِيِّ قَالَ: حَدَّثَنَا ابْنُ أَبِي مَسَرَةَ قَالَ: حَدَّثَنَا خَلَّادُ بْنُ يَحْيَى قَالَ: حَدَّثَنَا أَبُو عَقِيلٍ يَحْيَى بْنُ الْمُتَوَكِّلِ، عَنْ مُحَمَّدِ بْنِ سُوقَةَ، عَنِ ابْنِ الْمُنْكَدِرِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«إِنَّ هَذَا الدِّينَ مَتِينٌ فَأَوْغِلْ فِيهِ بِرِفْقٍ وَلَا تُبَغِّضْ إِلَى نَفْسِكَ عِبَادَةَ اللَّهِ فَإِنَّ الْمُنْبَتَّ لَا أَرْضًا قَطَعَ وَلَا ظَهْرًا أَبْقَى»",
            "page": "97",
            "part": "1",
            "seal": "B654E3C7"
        },
        {
            "id": "282",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي إِبْرَاهِيمُ بْنُ عَبْدِ الرَّحِيمِ الْعَنْبَرِيُّ قَالَ: حَدَّثَنَا ابْنُ أَبِي قَمَّاشٍ، عَنِ ابْنِ عَائِشَةَ قَالَ: §\" مَا أَمَرَ اللَّهُ تَعَالَى عِبَادَهُ بِأَمْرٍ إِلَّا وَلِلشَّيْطَانِ فِيهِ نَزْعَتَانِ: فَإِمَّا إِلَى غُلُوٍّ، وَإِمَّا إِلَى تَقْصِيرٍ فَبِأَيِّهِمَا ظَفَرَ قَنَعَ \"",
            "page": "97",
            "part": "1",
            "seal": "6E91356D"
        },
        {
            "id": "283",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي إِبْرَاهِيمُ بْنُ مُحَمَّدِ بْنِ يَحْيَى قَالَ: حَدَّثَنِي بَعْضُ شُيُوخِنَا قَالَ: قَالَ عَلِيُّ بْنُ غَنَّامٍ: «§كِلَا طَرَفَيِ الْقَصْدِ مَذْمُومٌ» وَأَنْشَدَنَا أَبُو سُلَيْمَانَ: ¶ [البحر الطويل] ¶ -[98]- ¶ تَسَامَحْ وَلَا تَسْتَوْفِ حَقَّكَ كُلَّهُ ... وَأَبْقِ فَلَمْ يَسْتَوْفِ قَطُّ كَرِيمُ ¶ وَلَا تَغْلُ فِي شَيْءٍ مِنَ الْأَمْرِ وَاقْتَصِدْ ... كِلَا طَرَفَيْ قَصْدِ الْأُمُورِ ذَمِيمُ ¶ قَالَ أَبُو سُلَيْمَانَ وَالطَّرِيقَةُ الْمُثْلَى فِي هَذَا الْبَابِ أَنْ لَا تَمْتَنِعَ مِنْ حَقٍّ يَلْزَمُكَ لِلنَّاسِ وَإِنْ لَمْ يُطَالِبُوكَ بِهِ وَأَنْ لَا تَنْهَمِكَ لَهُمْ فِي بَاطِلٍ لَا يَجِبُ عَلَيْكَ وَإِنْ دَعَوْكَ إِلَيْهِ فَإِنَّ مَنِ اشْتَغَلَ بِمَا لَا يَعْنِيهِ فَاتَهُ مَا يَعْنِيهِ وَمَنِ انْحَلَّ فِي الْبَاطِلِ جَمُدَ عَنِ الْحَقِّ، فَكُنْ مَعَ النَّاسِ فِي الْخَيْرِ وَكُنْ بِمَعْزِلٍ عَنْهُمْ فِي الشَّرِّ وَتَوَخَّ أَنْ تَكُونَ فِيهِمْ شَاهِدًا كَغَائِبٍ وَعَالِمًا كَجَاهِلٍ",
            "page": "97",
            "part": "1",
            "seal": "11443C1A"
        },
        {
            "id": "284",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي الْعَنْبَرِيُّ فَقَالَ: حَدَّثَنَا ابْنُ أَبِي قَمَّاشٍ قَالَ: حَدَّثَنَا ابْنُ عَائِشَةَ، عَنِ ابْنِ الْمُبَارَكِ، عَنْ وُهَيْبِ بْنِ الْوَرْدِ قَالَ: \" قُلْتُ لِوَهْبِ بْنِ مُنَبِّهٍ: إِنِّي أُرِيدُ أَنْ أَعْتَزِلَ النَّاسَ، فَقَالَ لِي: §لَا بُدَّ لَكَ مِنَ النَّاسِ وَلِلنَّاسِ مِنْكَ؛ لَكَ إِلَيْهِمْ حَوَائِجُ، وَلَهُمْ إِلَيْكَ حَوَائِجُ، وَلَكِنْ كُنْ فِيهِمْ أَصَمَّ سَمِيعًا أَعْمَى بَصِيرًا سَكُوتًا نَطُوقًا \"",
            "page": "98",
            "part": "1",
            "seal": "3B3BD46E"
        },
        {
            "id": "285",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي مُحَمَّدُ بْنُ إِبْرَاهِيمَ الْمُكْتِبُ قَالَ: حَدَّثَنَا شَاكِرٌ قَالَ: حَدَّثَنَا جَعْفَرُ بْنُ سُنَيْدٍ، عَنْ أَبِيهِ قَالَ: قَالَ أَكْثَمُ بْنُ صَيْفِيٍّ: \" §الِانْقِبَاضُ عَنِ النَّاسِ مَكْسَبَةٌ لِلْعَدَاوَةِ وَمَعْرِفَتُهُمْ مَكْسَبَةٌ لِقَرِينِ السُّوءِ: فَكُنْ لِلنَّاسِ بَيْنَ الْمُنْقَبِضِ وَالْمُقَارِبِ، فَإِنَّ خَيْرَ الْأُمُورِ أَوْسَاطُهَا. وَأَنْشَدَ أَبُو زَيْدٍ فِي هَذَا الْمَعْنَى: ¶ [البحر الطويل] ¶ إِذَا مَا عَمَمْتَ النَّاسَ بِالْأُنْسِ لَمْ تَزَلْ ... لِصَاحِبِ سُوءٍ مُسْتَفِيدًا وَكَاسِبَا ¶ وَإِنْ تُقْصِهِمْ يَرْمُوكَ عَنْ سَهْمِ بُغْضَةٍ ... فَكُنْ خَلِطًا إِنْ شِئْتَ أَوْ كُنْ مُجَانِبَا ¶ فَلَا تَدْنُوَنَّ مِنْهُمْ وَلَا تُقْصِيَنَّهُمْ ... وَلَكِنْ أَمْرًا بَيْنَ ذَاكَ مُقَارِبَا\"",
            "page": "98",
            "part": "1",
            "seal": "287E650F"
        },
        {
            "id": "286",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنَا ابْنُ الْأَعْرَابِيِّ قَالَ: حَدَّثَنَا دَاوُدُ بْنُ أَيُّوبَ بْنِ سُلَيْمَانَ الْأُبُلِّيُّ قَالَ: حَدَّثَنَا أَبِي قَالَ: حَدَّثَنَا بَكْرُ بْنُ صَدَقَةَ قَالَ: حَدَّثَنَا هِشَامُ -[99]- بْنُ سَعْدٍ، عَنْ زَيْدِ بْنِ أَسْلَمَ، عَنْ أَبِيهِ، عَنْ عُمَرَ، رَضِيَ اللَّهُ عَنْهُ قَالَ لَهُ: §«لَا يَكُنْ حُبُّكَ كَلَفًا وَلَا بُغْضُكَ تَلَفًا»",
            "page": "98",
            "part": "1",
            "seal": "9002F8D3"
        },
        {
            "id": "287",
            "nass": "أخبرنا أبو سليمان قال: أَخْبَرَنَا مُحَمَّدُ بْنُ هَشامٍ قَالَ: حَدَّثَنَا الدَّبَرِيُّ، عَنْ عَبْدِ الرَّزَّاقِ قَالَ: أَخْبَرَنَا بِشْرُ بْنُ رَافِعٍ قَالَ: أَخْبَرَنِي شَيْخٌ مِنْ أَهْلِ صَنْعَاءَ يُقَالُ لَهُ أَبُو عَبْدِ اللَّهِ قَالَ: سَمِعْتُ وَهْبَ بْنَ مُنَبِّهٍ، يَقُولُ: إِنِّي وَجَدْتُ فِي حِكْمَةِ آلِ دَاوُدَ: \" §حَقٌّ عَلَى الْعَالِمِ أَنْ لَا يُشْغَلَ عَنْ أَرْبَعِ سَاعَاتٍ: سَاعَةٌ يُنَاجِي فِيهَا رَبَّهُ وَسَاعَةٌ يُحَسِبُ فِيهَا نَفْسَهُ، وَسَاعَةٌ يُفْضِي فِيهَا إِلَى إِخْوَانِهِ الَّذِينَ يَصْدُقُونَهُ عُيُوبَهُ وَيَنْصَحُونَهُ فِي نَفْسِهِ، وَسَاعَةٌ يَخْلُو فِيهَا بَيْنَ نَفْسِهِ وَبَيْنَ لَذَّاتِهَا مِمَّا يَحِلُّ وَيَجْمُلُ. فَإِنَّ هَذِهِ السَّاعَةَ عَوْنٌ لِهَذِهِ السَّاعَاتِ، وَاسْتِجْمَامٌ لِلْقُلُوبِ، وَفَضْلٌ، وَبُلْغَةٌ، وَعَلَى الْعَاقِلِ أَنْ يَكُونَ عَارِفًا بِزَمَانِهِ، مُمْسِكًا بِلِسَانِهِ، مُقْبِلًا عَلَى شَأْنِهِ \"",
            "page": "99",
            "part": "1",
            "seal": "1999B152"
        },
        {
            "id": "288",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي مُحَمَّدُ بْنُ مَنْصُورٍ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ الْمُنْذِرِ بْنِ سَعِيدٍ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ الْحُسَيْنِ الْقُرَشِيُّ قَالَ: حَدَّثَنَا جَعْفَرُ بْنُ عَوْنٍ، عَنْ مِسْعَرٍ، عَنْ حَبِيبِ بْنِ أَبِي ثَابِتٍ، عَنْ عَبْدِ اللَّهِ بْنِ بَابَاهِ قَالَ: قَالَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ: §«خَالِطِ النَّاسَ وَزَايِلْهُمْ وَدِينَكَ لَا تَكْلِمَنَّهُ» قَالَ أَبُو سُلَيْمَانَ يُرِيدُ خَالِطْهُمْ بِبَدَنِكَ وَزَايِلْهُمْ بِقَلْبِكَ وَلَيْسَ هَذَا مِنْ بَابِ النِّفَاقِ وَلَكِنَّهُ مِنْ بَابِ الْمُدَارَاةِ. وَقَدْ قَالَ: النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «مُدَارَاةُ النَّاسِ صَدَّقَهٌ»",
            "page": "99",
            "part": "1",
            "seal": "12BFBFFD"
        },
        {
            "id": "289",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنِي أَبُو مُحَمَّدٍ الْكَرَّانِيُّ قَالَ: حَدَّثَنَا زَكَرِيَّا بْنُ يَحْيَى السَّاجِيُّ قَالَ: حَدَّثَنَا مُوسَى بْنُ إِسْحَاقَ قَالَ: حَدَّثَنَا يَحْيَى بْنُ عِيسَى، عَنْ سُفْيَانَ، عَنْ حَبِيبِ بْنِ أَبِي ثَابِتٍ، عَنْ مَيْمُونِ بْنِ أَبِي شَبِيبٍ قَالَ: قَالَ صَعْصَعَةُ بْنُ صُوحَانَ لِابْنِ أَخِيهِ: §«كُنْتُ أَحَبَّ إِلَى أَبِيكَ مِنْكَ وَأَنْتَ أَحَبُّ إِلَيَّ مِنِ ابْنِي، إِذَا رَأَيْتَ الْمُؤْمِنَ فَخَالِطْهُ وَإِذَا رَأَيْتَ الْفَاجِرَ فَخَالِفْهُ»",
            "page": "99",
            "part": "1",
            "seal": "5A3E32B8"
        },
        {
            "id": "290",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: حَدَّثَنَا الْخَلَدِيُّ قَالَ: حَدَّثَنَا مُوسَى بْنُ هَارُونَ قَالَ: حَدَّثَنَا هُدْبَةُ بْنُ خَالِدٍ قَالَ: حَدَّثَنَا حَزْمٌ الْقُطَعِيُّ قَالَ: سَمِعْتُ الْحَسَنَ، يَقُولُ: يَقُولُونَ: \" §الْمُدَارَاةُ نِصْفُ الْعَقْلِ وَأَنَا أَقُولُ: هُوَ الْعَقْلُ كُلُّهُ \"",
            "page": "100",
            "part": "1",
            "seal": "F27E5F30"
        },
        {
            "id": "291",
            "nass": "أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: أَخْبَرَنَا الصَّفَّارُ قَالَ: حَدَّثَنَا الْحَسَنُ بْنُ عَرَفَةَ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ، عَنِ الْحَسَنِ بْنِ عَمْرٍو الْفُقَيْمِيِّ، عَنْ مُنْذِرٍ الثَّوْرِيِّ، عَنْ مُحَمَّدِ ابْنِ الْحَنَفِيَّةِ قَالَ: §\" لَيْسَ الْحَكِيمُ مَنْ لَمْ يُعَاشِرْ بِالْمَعْرُوفِ مَنْ لَا يَجِدُ مِنْ مُعَاشَرَتِهِ بُدًّا حَتَّى يَجْعَلَ اللَّهُ لَهُ فَرَجًا أَوْ قَالَ: مَخْرَجًا\" قَالَ أَبُو سُلَيْمَانَ أَنْشَدَنِي بَعْضُ أَهْلِ الْأَدَبِ قَالَ: أَنْشَدَنِي الْمُتَنَبِّي: ¶ [البحر الطويل] ¶ وَمِنْ نَكَدِ الدُّنْيَا عَلَى الْحُرِّ أَنْ يَرَى ... عَدُوًّا لَهُ مَا مِنْ صَدَاقَتِهِ بُدُّ",
            "page": "100",
            "part": "1",
            "seal": "D1FCEF68"
        },
        {
            "id": "2",
            "nass": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ أَخْبَرَنَا الْفَقِيهُ الْقَيَّاسُ أَبُو زَكَرِيَّا يَحْيَى بْنُ مُطَرِّفٍ قَالَ: أَخْبَرَنَا الْفَقِيهُ أَبُو مُحَمَّدٍ جَعْفَرُ بْنُ مُحَمَّدِ بْنِ عَلِيٍّ الْمَرْوَزِيُّ رَضِيَ اللَّهُ عَنْهُمَا قَالَ: أَخْبَرَنَا الشَّيْخُ أَبُو سُلَيْمَانَ حَمَدُ بْنُ مُحَمَّدِ بْنِ إِبْرَاهِيمَ الْخَطَّابِيُّ رَضِيَ اللَّهُ عَنْهُ، حَدَّثَنَا الشَّيْخُ أَبُو عُمَرَ، وَمُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ أَحْمَدَ الْفَارِسِيُّ رَحِمَهُ اللَّهُ قَالَ: أَخْبَرَنَا الشَّيْخُ أَبُو سُلَيْمَانَ قَالَ: الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ أَبَدًا وَصَلَّى اللَّهُ عَلَى سيدنا مُحَمَّدٍ دَائِمًا سَرْمَدًا. فَهِمْتُ قَوْلَكَ أَخِي، أَلْهَمَكَ اللَّهُ الصَّوَابَ وَأَرَاكَ الْمَحَابَّ، وَمَا قَدْ ذْكَرْتَ بِهِ مِنْ أَمْرِ كِتَابِ الْعُزْلَةِ وَبَعَثْتَنِي عَلَيْهِ مِنْ إِتْمَامِهِ بَعْدَ ابْتِدَائِهِ وَالْفَرَاغِ مِنْهُ بَعْدَ إِنْشَائِهِ. وَمَا شْكُوتَهُ مَعَ ذَلِكَ مِنْ طُولِ مَأْخَذِهِ. وَمَا خِفْتُهُ مِنَ الْمَلَالِ عَلَى النَّاظِرِ فِيهِ وَسَأَلْتُ أَنِ الْتَقِطَ لَكَ جَوَامِعَهُ وَأَحْذِفَ أَطْرَافَهُ وَزَوَائِدَهُ وَأُسَدِّدَ بِالْقَوْلِ فِيهِ نَحْوَ الْغَرَضِ لإعْدُادهُ وَلَا أَتَجَاوَزُهُ لِيَكُونَ أَوْجَزَ فِي الْقَوْلِ وَأَسْهَلَ عَلَى الذِّكْرِ. فَرَأَيْتُ إِسْعَافَكَ بِهِ وَالْمَصِيرَ إِلَى مَا أَحْبَبْتَ مِنْهُ أَمْرًا لَازِمًا لِي فِيمَا أَتَوَخَّاهُ مِنْ مَسَرَّتِكَ وَأَنْحُوهُ مِنْ مُوَافَقَتِكَ. فِي نُسْخَةِ الشَّيْخِ ابن الْحَسَنِ عَلِيُّ بْنُ مُحَمَّدٍ اللَّبَانُ الدَّيْنُورِيُّ: ثُمَّ إِنِّي لَمْ أَرَ شَيْئًا مِنْهُ فِي الْمِقْدَارِ الَّذِي انْتَهَى إِلَيْهِ كَانَ زَائِدًا عَلَى قَدْرِهِ أَوْ خَارِجًا عَنْ حَدِّهِ فَيَجِبُ حَذْفُهُ أَوْ يَلْزَمُ نَبْذُهُ وَرَفْضُهُ وَرُبَّمَا قِيلَ: إِذَا كَانَ أَمْرًا كَافِيًا فَالْإِطْنَابُ عِيُّ عَلَى أَنَّ لِلْإِشْبَاعِ مَوْضِعًا. وَلِتِكْرَارِ الْقَوْلِ مِنَ الْقُلُوبِ فِي بَعْضِ الْأُمُورِ مَوْقِعًا. قَالَ اللهُ عَزَّ وَجَلَّ: {وَلَقَدْ وَصَّلْنَا لَهُمُ الْقَوْلَ لَعَلَّهُمْ يَتَذَكَّرُونَ} [سورة: القصص، آية رقم: 51] أَمَا وَقَدْ رَأَيْتُ هَذَا الرَّأْيَ فَقَدْ تَخَيَّرْتُ فِيهِ عَلَى سَمْتِ إرَادَتِكَ وَسَلَكْتُ نَهْجَ اخْتِيَارِكَ. وَتَوَخَّيْتُ لَكَ فِيهِ الِاقْتِصَارَ. وَسَأَلْتُ اللهَ الْمَعُونَةَ وَالتَّوْفِيقَ.",
            "page": "3",
            "part": "1",
            "seal": "C1B2D0DB"
        },
        {
            "id": "23",
            "nass": "بْنِ أَبِي الْعَوَّامِ قَالَ: حَدَّثَنَا أَبِي قَالَ: حَدَّثَنَا كَثِيرُ بْنُ مَرْوَانَ الْفِلَسْطِينِيُّ قَالَ: حَدَّثَنِي جَعْفَرُ بْنُ بُرْقَانَ، عَنْ مَيْمُونِ بْنِ مِهْرَانَ قَالَ: \" إِنَّ سَعْدًا لَمَّا دَعَوْهُ إِلَى الْخُرُوجِ مَعَهُمْ أَبَى عَلَيْهِمْ ثُمَّ قَالَ: \" لَا إِلَّا أَنْ تُعْطُونِي سَيْفًا لَهُ عَيْنَانِ بَصِيرَتَانِ وَلِسَانٌ يَنْطِقُ بِالْكَافِرِ فَأَقْتُلُهُ وَالْمُؤْمِنِ فَأَكُفُّ عَنْهُ وَضَرَبَ لَهُمْ مَثَلًا فَقَالَ: §مَثَلُنَا وَمَثَلُكُمْ كَمَثَلِ قَوْمٍ كَانُوا عَلَى مَحَجَّةٍ بَيْضَاءَ فَبَيْنَا هُمْ كَذَلِكَ يَسِيرُونَ هَاجَتْ رِيحٌ عَجَّاجَةٌ فَضَلُّوا الطَّرِيقَ وَالْتَبَسَ عَلَيْهِمْ فَقَالَ بَعْضُهُمُ: الطَّرِيقُ ذَاتُ الْيَمِينِ فَأَخَذُوا فِيهَا فَتَاهُوا وَضَلُّوا وَقَالَ آخَرُونَ: الطَّرِيقُ ذَاتُ الشِّمَالِ فَأَخَذُوا فِيهَا فَتَاهُوا وَضَلُّوا وَقَالَ آخَرُونَ: كُنَّا فِي الطَّرِيقِ حَيْثُ هَاجَتِ الرِّيحُ فَنِيخَ فَأَنَاخُوا فَأَصْبَحُوا فَذَهَبَ الرِّيحُ وَتَبَيَّنَ الطَّرِيقُ فَهَؤُلَاءِ هُمُ الْجَمَاعَةُ. قَالُوا: نَلْزَمُ مَا فَارَقْنَا عَلَيْهِ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ حَتَّى نَلْقَاهُ وَلَا نَدْخُلَ فِي شَيْءٍ مِنَ الْفِتَنِ. قَالَ أَبُو سُلَيْمَانَ: قَالَ مَيْمُونٌ: فَصَارَ الْجَمَاعَةُ وَالْفِئَةُ الَّتِي تَدَّعِي عَلَيْهِ الْإِسْلَامَ مَا كَانَ عَلَيْهِ سَعْدُ بْنُ أَبِي وَقَّاصٍ وَأَصْحَابُهُ الَّذِينَ اعْتَزَلُوا الْفِتَنَ حَتَّى أَذْهَبَ اللَّهُ الْفُرْقَةَ وَجَمَعَ الْأُلْفَةَ فَدَخَلُوا الْجَمَاعَةَ وَلَزِمُوا الطَّاعَةَ وَانْقَادُوا، فَمَنْ فَعَلَ ذَلِكَ وَلَزِمَهُ نَجَا وَمَنْ لَمْ يَلْزَمْهُ وَقَعَ فِي الْمَهَالِكِ. قَالَ الشَّيْخُ أَبُو سُلَيْمَانَ: وَمِمَّنِ اعْتَزَلَ تِلْكَ الْفِتْنَةَ فَلَمْ يَكُنْ مَعَ وَاحِدٍ مِنَ الْفَرِيقَيْنِ حَتَّى انْجَلَتْ مُحَمَّدُ بْنُ مَسْلَمَةَ الْأَنْصَارِيُّ وَعَبْدُ اللَّهِ بْنُ عُمَرَ بْنِ الْخَطَّابِ فِي عِدَّةٍ كَثِيرَةٍ مِنَ الصَّحَابَةِ",
            "page": "13",
            "part": "1",
            "seal": "2A7A0E32"
        },
        {
            "id": "29",
            "nass": "فِي الْفِتَنِ وَأَكْثَرَهُمْ تَحْذِيرًا لِلنَّاسِ مِنَ الدُّخُولِ فِيهَا وَبَقِيَ إِلَى أَيَّامِ فِتْنَةِ ابْنِ الزُّبَيْرِ فَلَمْ يُقَاتِلْ مَعَهُ وَلَمْ يُدَافِعْ عَنْهُ إِلَّا أَنَّهُ كَانَ يَشْهَدُ الصَّلَاةَ مَعَهُ فَإِذَا فَاتَتْهُ صَلَّاهَا مَعَ الْحَجَّاجِ وَكَانَ يَقُولُ: «إِذَا دَعَوْنَا إِلَى اللَّهِ أَجَبْنَاهُمْ وَإِذَا دَعَوْنَا إِلَى الشَّيْطَانِ تَرَكْنَاهُمْ»",
            "page": "15",
            "part": "1",
            "seal": "0E9F8A88"
        },
        {
            "id": "52",
            "nass": "احْتَمَلَ وَإِنْ عَرْبَدْتُ عَلَيْهِ لَمْ يَغْضَبْ، فَقَالَ الرَّشِيدُ زَهَّدْتَنِي فِي النُّدَمَاءِ قَالَ الشَّيْخُ أَبُو سُلَيْمَانَ هَذَا مِنَ الْأَعْرَابِيِّ فِي وَزْنِ قَوْلِ بَعْضِهِمْ، وَقَدْ كَانَ لَزِمَ الْمَقَابِرَ فَكَانَ يَغْدُو إِلَيْهَا وَيَرُوحُ وَمَعَهُ دَفْتَرٌ فَقِيلَ لَهُ فِي ذَلِكَ فَقَالَ: لَمْ أَرْ أَسْلَمَ مِنْ وَحْدَةٍ وَلَا أَوْعَظَ مِنْ قَبْرٍ وَلَا جَلِيسًا أَمْتَعَ مِنْ دَفْتَرٍ. قَالَ: وَمِمَّا يَدْخُلُ فِي نَمَطِ صَنِيعِ الْأَعْرَابِيِّ، وَإِنْ لَمْ يَكُنْ مِنْ شَكْلِ مَا نَسْتَحْسِنُهُ، مَا أَنْشَدَنِيهِ بَعْضُ أَهْلِ الْأَدَبِ لِبَعْضِهِمْ: ¶ [البحر البسيط] ¶ لَمَّا رَأَيْتُ الزَّمَانَ نَكِسًا ... وَلَيْسَ بِالْحِكْمَةِ انْتِفَاعْ ¶ كُلُّ رَئِيسٍ لَهُ مَلَاكٌ ... وَكُلُّ رَأْسٍ لَهُ صُدَاعْ ¶ لَزِمْتُ بَيْتِي وَصُنْتُ عِرْضًا ... بِهِ عَنِ الذِّلَّةِ امْتِنَاعْ ¶ أَشْرَبُ مِمَّا ادَّخَرْتُ رَاحًا ... لَهَا عَلَى رَاحَتِي شُعَاعْ ¶ لِي مِنْ قَوَارِيرِهَا نَدَامَى ... وَمِنْ قَوَاقِيزِهَا سَمَاعْ ¶ وَأَجْتَنِي مِنْ عُقُولِ قَوْمٍ ... قَدْ أَقْفَرَتْ مِنْهُمُ الْبِقَاعُ ¶ وَنُسْخَةُ الشَّيْخِ وَمِمَّا يَقْرُبُ مِنْ هَذَا قَوْلُ بَعْضِهِمْ: ¶ [البحر الطويل] ¶ تَبَيَّنْ هَدَاكَ اللَّهُ وَابْتَغِ صَاحِبًا ... تَقِيًّا وَإِلَّا عِشْ وَصَاحِبُكَ الظِّلُّ ¶ وَلِلْمُتَنَبِّي فِي هَذَا الْمَعْنَى: ¶ [البحر الطويل] ¶ أَجَلُّ مَكَانٍ رُمْتَهُ سَرْجُ سَابِحٍ ... وَخَيْرُ جَلِيسٍ فِي الزَّمَانِ كِتَابُ",
            "page": "21",
            "part": "1",
            "seal": "17443861"
        },
        {
            "id": "54",
            "nass": "وَتَعَمَّدْتَ الْإِضْرَارَ بِهِ وَالْإِخْلَالَ بِحُقُوقِهِ فِي مَنْعِ الْكَلَامِ وَرَدِّ التَّحِيَّةِ وَالسَّلَامِ وَلَيْسَ فِي شَيْءٍ مِنْ هَذَا يَجْرِي مُؤْثِرُ الْعُزْلَةِ وَمَنْ يَمِيلُ إِلَى الْإِقْلَالِ مِنَ الْخُلْطَةِ لِأَنَّهُ لَا يَهْمِلُ هَذِهِ الْحُقُوقَ وَلَا يَقْصِدُ فِيهَا بِهَا قَصْدَ الْجَفَاءِ وَالْعُقُوقَ وَقَدْ يَحْتَمِلُ عِنْدِي أَنْ يُقَالَ: إِنَّهُ لَيْسَ يَضِيرُ هُجْرَانُ الظَّالِمِ أَكْثَرَ مِنْ ثَلَاثٍ إِذَا لَمْ تُؤْمَنْ بَوَائِقُهُ وَلَا هُجْرَانُ مَنْ تُرِيدُ بِهَجْرِكَ إِيَّاهُ تَقْوِيمَهُ وَاسْتِصْلَاحَهُ إِذَا كَانَ خَاصًّا بِكَ أَوْ مُنْقَطِعًا إِلَيْكَ أَوْ دَاخِلًا فِي جُمْلَتِكَ وَمِنْ طَبَقَاتِ أَهْلِ سِيَاسَتِكَ وَرُبَّ هَجْرٍ أَشْبَهَ وَصْلًا وَاللَّهُ يَعْلَمُ الْمُفْسِدَ مِنَ الْمُصْلِحِ",
            "page": "22",
            "part": "1",
            "seal": "4A276956"
        },
        {
            "id": "60",
            "nass": "بِتَرْجِيحِ بَعْضِهَا عَلَى الْبَعْضِ وَإِظْهَارُ الْحَقِّ مِنْ أَقَاوِيلِهِمْ لِيُقْتَدَى بِهِمْ وَالتَّنْبِيهُ عَلَى الْخَطَأِ مِنْهُمْ لِيُنْتَهَى عَنْهُ فِي نُسْخَةِ الشَّيْخِ قَالَ أَبُو سُلَيْمَانَ رَحِمَهُ اللَّهُ وَإِنَّمَا كَانَ هُجْرَانُ طَاوُسٍ وَهْبًا لِأَنَّ وَهْبًا مَالَ فِي آخِرِ أَمْرِهِ إِلَى رَأْيِ الْقَدَرِيَّةِ وَأَظْهَرَهُ لِلنَّاسِ فَعَاتَبَهُ طَاوُسٌ عَلَى ذَلِكَ فَلَمَّا لَمْ يَنْتَهِ عَنْهُ نَابَذَهُ وَهَجَرَهُ",
            "page": "24",
            "part": "1",
            "seal": "BBE97B0D"
        },
        {
            "id": "68",
            "nass": "وَخِدَاعِ الْمُوَارَبَةِ فِي رِضَاهُمْ لَكَانَ فِي ذَلِكَ مَا يُرَغِّبُ فِي الْعُزْلَةِ وَيُحَرِّكُ إِلَيْهَا",
            "page": "27",
            "part": "1",
            "seal": "7C730E92"
        },
        {
            "id": "94",
            "nass": "بِاللَّهِ. قُلْتُ: يَا مَالِكُ أَلَكَ وَلَدٌ؟ قَالَ: أَعُوذُ بِاللَّهِ. قُلْتُ: يَا مَالِكُ أَلَكَ تِجَارَةٌ؟ قَالَ: أَعُوذُ بِاللَّهِ. قُلْتُ: يَا مَالِكُ أَعَلَيْكَ دَيْنٌ؟ قَالَ: أَعُوذُ بِاللَّهِ. قُلْتُ: يَا مَالِكُ يَزْعُمُ النَّاسُ أَنَّكَ أَزْهَدُ النَّاسِ وَأَنْتَ خَدِيمٌ نَاعِمٌ. قَالَ: فَشَهِقَ شَهْقَةً قَالَ أَبُو سُلَيْمَانَ صَدَقَ الْقَائِلُ فِيمَا وَصَفَهُ مِنْ أَمْرِ مَالِكٍ إِلَّا مَا قَصَّرَ فِيهِ مِنَ التَّشْبِيهِ وَإِنِّي لَخَرِيمُ ذَلِكَ وَإِنَّمَا قِيلَ لَهُ النَّاعِمُ لِلُبْسِهِ الْجَدِيدَ فِي الشِّتَاءِ وَالْخَلِقَ فِي الصَّيْفِ، وَمَا عَسَى أَنْ يَبْلُغَ ذَلِكَ أَوْ نَحْوُهُ مِنَ التَّنَعُّمِ وَلَعَلَّهُ مِنْ وَرَاءِ ذَلِكَ قَدْ يَكُونُ عَلَيْهِ عِيَالٌ يُؤَودُهُ وَمُؤْونَةٌ تَفْدَحُهُ وَتُثْقِلُهُ وَأُمُورٌ مِنْ أَسْبَابِ الْمَعِيشَةِ تَهُمُّهُ وَتُكَدِّرُهُ لَكِنَّ النَّاعِمَ حَقًّا مَالِكٌ وَمَا سَعِدَ بِهِ مِنْ خِفَّةِ الظَّهْرِ وَقِلَّةِ مَنْ يَشْغَلُهُ وَيَفْتِنُهُ مِنَ الْعِيَالِ وَالْأَهْلِ، هَذَا إِلَى مَا نَالَهُ مِنْ فَضْلِ الْعِلْمِ وَحَازَهُ مِنْ كَرَمِ التَّقْوَى. وَقَدْ قِيلَ: فِي كَثْرَةِ الْعِيَالِ فَضِيحَةُ الرِّجَالِ. وَيُقَالُ: مَا أَيْسَرَ ذُو عِيَالٍ وَإِنْ كَانَ بِحُسْنِ حَالٍ، وَقِيلَ لِسُفْيَانَ بْنِ عُيَيْنَةَ فِي قَبُولِ عَطَاءِ السُّلْطَانِ قَالَ: صَاحِبُ الْعِيَالِ لَا يُفْلِحُ. قَالَ: وَحُكِيَ لَنَا عَنْ سُفْيَانَ الثَّوْرِيِّ، أَنَّهُ كَانَ يَقُولُ: ¶ [البحر الرجز] ¶ مَا الْعَيْشُ إِلَّا الْقَفْلُ وَالْمِفْتَاحْ ¶ وَغُرْفَةٌ تَصْفِقُهَا الرِّيَاحْ ¶ لَا صَخَبٌ فِيهَا وَلَا صِيَاحْ",
            "page": "39",
            "part": "1",
            "seal": "DDCB8B5B"
        },
        {
            "id": "125",
            "nass": "نَفْسِي أَنْ قَدْ سُقْتُ إِلَيْهِ خَيْرًا وَإِنْ وَقَعَ خَطَأً وَتَضَرَّرَ بِهِ لَمْ أَعْدِمْ مِنْهُ لَائِمَةً وَذَمًّا. وَإِنْ لَمْ يَقْبَلْهُ لَمْ يَخْلُ أَيْضًا مِنْ أَحَدِ أَمْرَيْنِ: إِمَّا أَنْ يَنْجَحَ أَوْ يُخْفِقَ فَإِنْ أَنْجَحَ أَزْرَى بِي وَبِرَأْيِي أَوِ اتَّهَمَنِي فِي مَشُورَتِي أَوْ أَخْفَقَ أَوْ نَالَهُ ضَرَرٌ لَمْ آمَنْ مِنْ نَفْسِي الشَّمَاتَةَ وَأَنْ آثَمَ فِي أَمْرِهِ. وَمَا اعْتَوَرَهُ هَذِهِ الْآفَاتُ فَتَرْكُهُ أَسْلَمُ \"",
            "page": "46",
            "part": "1",
            "seal": "2C47315F"
        },
        {
            "id": "155",
            "nass": "فِي كِتَابِ اللَّهِ سُبْحَانَهُ حِينَ يَقُولُ فِي تَمْثِيلِ مَنْ كَذَّبَ بِآيَاتِ اللَّهِ بِالْكَلْبِ فَقَالَ عَزَّ وَعَلَا: {فَمَثَلُهُ كَمَثَلِ الْكَلْبِ إِنْ تَحْمِلْ عَلَيْهِ يَلْهَثْ أَوْ تَتْرُكْهُ يَلْهَثْ} [الأعراف: 176] وَقَالَ سُبْحَانَهُ وَتَعَالَى {مَثَلُ الَّذِينَ حُمِّلُوا التَّوْرَاةَ ثُمَّ لَمْ يَحْمِلُوهَا كَمَثَلِ الْحِمَارِ يَحْمِلُ أَسْفَارًا} [الجمعة: 5] وَقَالَ عَزَّ وَجَلَّ {أُولَئِكَ كَالْأَنْعَامِ بَلْ هُمْ أَضَلُّ} [الأعراف: 179] فَجَعَلَهُمْ أَسْوَأَ حَالًا مِنْهَا وَأَبْعَدَ مَذْهَبًا فِي الضَّلَالِ حَتَّى قَامَتْ عَلَيْهِمُ الْحُجَّةُ فَلَمْ يُذْعِنُوا لَهَا. وَلِأَجْلِ ذَلِكَ رَأَى الْحُكَمَاءُ أَنَّ السَّلَامَةَ مِنْ آفَاتِ السِّبَاعِ الضَّارِيَةِ أَمْكَنُ وَالْخَلَاصَ مِنْهَا أَسْهَلُ مِنَ السَّلَامَةِ مِنْ شَرِّ النَّاسِ",
            "page": "56",
            "part": "1",
            "seal": "3DE16BDC"
        },
        {
            "id": "160",
            "nass": "لِأَسْلَمَ مِنْ قَوْلِ الْوُشَاةِ وَتَسْلَمِي ... سَلِمْتِ وَهَلْ حَيٌّ عَلَى النَّاسِ يَسْلَمُ ¶ وَلِآخَرَ: ¶ [البحر الطويل] ¶ وَمَنْ ذَا الَّذِي يَنْجُو مِنَ النَّاسِ سَالِمًا ... وَلِلنَّاسِ قِيلٌ باِلظُّنُونِ وَقَالُ ¶ قَالَ أَبُو سُلَيْمَانَ وَسُئِلَ بَعْضُ الْحُكَمَاءِ: مَتَى يَسْلَمُ الْإِنْسَانُ مِنَ النَّاسِ؟ فَقَالَ: إِذَا لَمْ يَكُنْ فِي خَيْرٍ وَلَا شَرٍّ. قِيلَ: وَمَتَى يَكُونُ كَذَلِكَ؟ قَالَ: إِذَا مَاتَ. قَالَ: وَذَلِكَ لِأَنَّهُ وَهُوَ حَيُّ إِمَّا أَنْ يَكُونَ خَيِّرًا فَالْأَشْرَارُ يُعَادُونَهُ وَإِمَّا أَنْ يَكُونَ شِرِّيرًا يَمْقُتُونَهُ. وَالْمَثَلُ سَائِرٌ فِي قَدِيمِ الدَّهْرِ: مَا لَقِيَ النَّاسُ مِنَ النَّاسِ. قَالَ: أَنْشَدَنِي بَعْضُ أَهْلِ الْأَدَبِ لِإِبْرَاهِيمَ بْنِ شَكْلَةَ: ¶ [البحر الطويل] ¶ وَمَا أَنْتَ إِلَّا ظَالِمٌ وَابْنُ ظَالِمٍ ... لِأَنَّكَ مِنْ أَوْلَادِ حَوَّا وَآدَمِ ¶ وَلَوْ كُنْتَ مِثْلَ الْقِدْحِ أَلْفَيْتَ قَائِلًا ... أَلَا مَا لِهَذَا الْقِدْحِ لَيْسَ بِقَائِمِ ¶ وَلَوْ كُنْتَ مِثْلَ النَّصْلِ أَلْفَيْتَ قَائِلًا ... أَلَا مَا لِهَذَا النَّصْلِ لَيْسَ بِصَارِمِ ¶ وَقَالَ بَعْضُهُمْ: إِنَّ مِنَ النَّاسِ مَنْ يُولِعُ بِالْخِلَافِ أَبَدًا حَتَّى إِنَّهُ يَرَى أَنَّ أَفْضَلَ الْأُمُورِ أَنْ لَا يُوَافِقَ أَحَدًا وَلَا يُجَامِعَهُ عَلَى رَأْي وَلَا يُوَاتِيهِ عَلَى مَحَبَّةٍ وَمَنْ كَانَ هَذَا عَادَتَهُ فَإِنَّهُ لَا يُبْصِرُ الْحَقَّ وَلَا يَنْصُرُهُ وَلَا يَعْتَقِدُهُ دِينًا وَمَذْهَبًا إِنَّمَا يَتَعَصَّبُ لِرَأْيِهِ وَيَنْتَقِمُ لِنَفْسِهِ وَيَسْعَى فِي مَرْضَاتِهَا حَتَّى إِنَّكَ لَوْ رُمْتَ أَنْ تَرْضَاهُ وَتَوَخَّيْتَ أَنْ تُوَافِقَهُ عَلَى الرَّأْيِ الَّذِي يَدْعُوكَ إِلَيْهِ تَعَمَّدَ لِخِلَافِكَ فِيهِ وَلَمْ يَرْضَ بِهِ حَتَّى يَنْتَقِلَ إِلَى نَقِيضِ قَوْلِهِ الْأَوَّلِ فَإِنْ عُدْتَ فِي ذَلِكَ إِلَى وَفَاتِهِ عَادَ إِلَى خِلَافِكَ قَالَ أَبُو سُلَيْمَانَ فَمَنْ كَانَ بِهَذِهِ الْحَالِ فَعَلَيْكَ بِمُبَاعَدَتِهِ وَالنِّفَارِ عَنْ قُرْبِهِ فَإِنَّ رِضَاهُ غَايَةٌ لَا تُدْرَكُ وَمَدَى شَأْوِهِ لَا يُلْحَقُ",
            "page": "59",
            "part": "1",
            "seal": "53A63659"
        },
        {
            "id": "171",
            "nass": "فَلَمَّا تَبَيَّنْتُ أَنِّي الْتَمَسْتُ ... مِنَ النَّاسِ شَيْئًا بَعِيدًا عَسِيرَا ¶ فَزِعْتُ إِلَى الْإِنْسِ بِالِانْفِرَادِ ... فَكَانَ التَّقَلُّلُ مِنْهُمْ كَثِيرَا ¶ قَالَ أَبُو سُلَيْمَانَ وَأَنْشَدَنِي مُحَمَّدُ بْنُ الْحَسَنِ بْنِ عَاصِمٍ لِمَنْصُورِ بْنُ إِسْمَاعِيلَ الْفَقِيهِ: ¶ [البحر الخفيف] ¶ إِنَّمَا النَّاسُ فَزْعَةٌ ... لَيْسَ فِي النَّاسِ مَفْزَعْ ¶ ذِمَّ مَنْ شِئْتَ مِنْهُمْ ... فَهُوَ لِلذَّمِّ مَوْضِعْ",
            "page": "62",
            "part": "1",
            "seal": "67E965F9"
        },
        {
            "id": "176",
            "nass": "لَا لِسُوءٍ مِنَ الْبَلَاءِ وَلَكِنْ ... ظَهَرَتْ نِعْمَةٌ عَلَيَّ فَهَاعُوا ¶ فَهُمْ يَهْمِزُونَ مِنِّي قَنَاةً ... لَيْسَ يَأْلُونَ صَدْعَهَا مَا اسْتَطَاعُوا ¶ مَا كَذَا يَفْعَلُ الْكِرَامُ وَلَكِنْ ... هَكَذَا يَفْعَلُ اللِّئَامُ الْوِضَاعُ ¶ قَالَ أَبُو سُلَيْمَانَ أَنْشَدَنِي بَعْضُ أَهْلِ الْأَدَبِ لِعَبْدِ اللَّهِ بْنِ الْمُعْتَزِّ: ¶ [البحر الوافر] ¶ وَأَبْعَدَنِي عَنِ الْإِخْوَانِ عِلْمِي ... بِهِمْ فَبَقِيتُ مَهْجُورَ النَّوَاحِي ¶ فَكَمْ ذَمٍّ لَهُمْ فِي جَنْبِ مَدْحٍ ... وَجَدٍّ تَحْتَ أَثْنَاءِ الْمُزَاحِ ¶ أَنْشَدُونَا لِابْنِ لَنْكَكٍ: ¶ [البحر الوافر] ¶ مَضَى الْأَحْرَارُ وَانْقَرَضُوا جَمِيعًا ... وَخَلَّفَنِي الزَّمَانُ عَلَى عُلُوجِ ¶ وَقَالُوا قَدْ لَزِمْتَ الْبَيْتَ جِدًّا ... فَقُلْتُ لِفَقْدِ فَائِدَةِ الْخُرُوجِ",
            "page": "64",
            "part": "1",
            "seal": "6049F245"
        },
        {
            "id": "178",
            "nass": "بِالِاسْمِ فَنَحَلُوهُ غَيْرَ أَهْلِهِ وَبَذَلُوهُ غَيْرَ مُسْتَحِقِّهِ. فَسَمُّوا الْمَعَارِفَ إِخْوَانًا ثُمَّ أَنْشَأُوا يَذُمُّونَ الْأُخُوَّةَ وَيَعِيبُونَ الصَّدَاقَةَ مِنْ أَجْلِهِمْ وَهَذَا جَوْرٌ وَعُدْوَانٌ وَشَبِيهٌ بِهِ مَا أَنْشَدَنِي ابْنُ الْفَارِسِيِّ قَالَ: أَنْشَدَنِي مُحَمَّدُ بْنُ الْقَاسِمً الْجُمَحِيُّ قَالَ: أَنْشَدَنَا الزُّبَيْرُ بْنُ بَكَّارٍ: ¶ لَا يُضِيعُ الْأَمِينُ سِرًّا وَلَكِنْ ... رُبَّمَا يُحْسَبُ الْمُضِيعُ أَمِينَا ¶ قَالَ أَبُو سُلَيْمَانَ وَأَنْشَدَنِي آخَرُ فِي مَعْنَاهُ: ¶ [البحر الوافر] ¶ إِذَا مَا كُنْتَ مُتَّخِذًا خَلِيلًا ... فَلَا تَأْمَنْ خَلِيلَكَ أَنْ يَخُونَا ¶ فَإِنَّكَ لَمْ يَخُنْكَ أَخٌ أَمِينٌ ... وَلَكِنْ قَلَّ مَنْ تَلْقَى أَمِينَا ¶ قَالَ أَبُو سُلَيْمَانَ وَكَيْفَ يَكُونُ لَكَ صَدِيقًا مَنْ لَا يَصْدُقُكَ لِسَانُهُ عَنْ قَلْبِهِ وَلَا عِيَانُهُ عَنْ غَيْبِهِ، إِذَا رَآكَ قَالَ: أَطَالَ اللَّهُ بَقَاءَكَ وَهُوَ يَتَمَنَّى فَنَاءَ عُمُرِكَ وَقَصْرَ أَيَّامِ حَيَاتِكَ. وَأَكْرَمَكَ اللَّهُ وَهُوَ يُرِيدُ هَوَانَكَ وَهَلَاكَكَ، وَسَلَامُ اللَّهِ عَلَيْكَ وَهُوَ يَتَمَنَّى أَنْ يُسَلِّمَكَ اللَّهُ وَلَا يَصُونَكَ. وَهَلْ يَكُونُ مَنْ هَذِا صِفَتُهُ أَخًا أَوْ صَدِيقًا؟ لَا وَحَقِّكَ إِنَّهُ أَعْدَى الْأَعْدَاءِ وَأَوْلَى النَّاسِ بِالْإِبْعَادِ وَالْإِقْصَاءِ. قَالَ أَبُو سُلَيْمَانَ وَسَمِعْتُ أَبَا جَعْفَرٍ الْعَتَبِيَّ، يُنْشِدُ لِعَلِيِّ بْنِ الْجَهْمِ: ¶ [البحر الوافر] ¶ تَوَقَّ النَّاسَ يَا ابْنَ أَبِي وَأُمِّي ... فَهُمْ نَبْعُ الْمَخَافَةِ وَالرَّجَاءِ ¶ أَلَمْ تَرَ مُظْهِرِينَ عَلَيَّ عُتْبًا ... وَكَانُوا أَمْسِ إِخْوَانَ الصَّفَاءِ ¶ بُلِيتُ بِنَكْبَةٍ فَغَدَوْا وَرَاحُوا ... عَلَيَّ أَشَدَّ أَسْبَابِ الْقَضَاءِ ¶ أَبَتْ أَقْدَارُهُمْ أَنْ يَنْصُرُونِي ... بِمَالٍ أَوْ بِجَاهٍ أَوْ بِرَائِي ¶ وَخَافُوا أَنْ يُقَالَ لَهُمْ عَذَلْتُمْ ... صَدِيقًا فَادَّعُوا قِدَمَ الْجَفَاءِ ¶ قَالَ أَبُو سُلَيْمَانَ أَنْشَدَنِي بَعْضُ أَصْحَابِنَا لِابْنِ الرُّومِيِّ: ¶ [البحر المتقارب] ¶ رَأَيْتُ الْأَخِلَّاءَ فِي دَهْرِنَا ... بِظَهْرِ الْمَوَدَّةِ إِلَّا قَلِيلَا ¶ بُطَاءٌ عَنِ الْمُبْتَغَى نَصْرُهُمْ ... إِلَى أَنْ يُغَادِرَ شِلْوًا أَكِيلَا",
            "page": "65",
            "part": "1",
            "seal": "754FEFC5"
        },
        {
            "id": "179",
            "nass": "وَإِنْ حَشَدُوا لِامْرِئٍ مَرَّةً ... أَدَلُّوا عَلَيْهِ دِلَالًا ثَقِيلَا ¶ وَلَا تَفْزَعَنَّ إِلَى نَصْرِهِمْ ... وَعِشْ عَيْشَ حُرٍّ عَزِيزًا ذَلِيلَا ¶ قَالَ أَبُو سُلَيْمَانَ وَلَهُ فِي هَذَا الْمَعْنَى أَيْضًا: ¶ لَسَاءَ اتِّقَاؤُكَ إِمَّا اتَّقَيْتَ أَنْ تُسْتَضَامَ بِأَنْ تُسْتَرَقَّا قَالَ أَبُو سُلَيْمَانَ أَخْبَرَنِي مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ عَاصِمٍ قَالَ: حَدَّثَنَا مَحْمُودُ بْنُ مُحَمَّدٍ الرَّافِقِيُّ قَالَ: حَدَّثَنِي عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدٍ قَالَ: قِيلَ لِأَبِي الْعَتَاهِيَةِ وَهُوَ يَمُوتُ: مَا تَشْتَهِي؟ قَالَ: أَشْتَهِي أَنْ يَكُونَ زَلْزَلُ عَنْ يَمِينِي وَمُخَارِقٌ عَنْ يَسَارِي فِي حِجْرِ كُلِّ وَاحِدٍ مِنْهُمَا عُودٌ. يَدْخُلَا مِنْ وَتَرٍ وَاحِدٍ وَيُغَنِّيَانِي بِهَذَا الْبَيْتِ: ¶ [البحر الطويل] ¶ سَيُعْرِضُ عَنْ ذِكْرِي وَتُنْسَى مَوَدَّتِي ... وَيَحْدُثُ بَعْدِي لِلْخَلِيلِ خَلِيلُ ¶ قَالَ أَبُو سُلَيْمَانَ أَنْشَدَنِي الْحَسَنُ بْنُ عَبْدِ الرَّحِيمِ قَالَ: أَنْشَدَنِي مُحَمَّدُ بْنُ الْحَسَنِ اللَّخْمِيُّ: ¶ [البحر الرمل] ¶ دَهْرُنَا دَهْرُ افْتِرَاقِ ... لَيْسَ ذَا دَهْرَ تَلَاقِ ¶ قَلَّ مَنْ يَلْقَاكَ إِلَّا ... بِسَلَامٍ وَاعْتِنَاقِ ¶ فَإِذَا وَلَّيْتَ عَنْهُ ... بِنْتَ مِنْهُ بِطَلَاقِ ¶ قَالَ أَبُو سُلَيْمَانَ وَأَنْشَدَنِي مُحَمَّدُ بْنُ مَنْصُورٍ قَالَ: أَنْشَدَنِي شُكْرٌ قَالَ: أَنْشَدَنِي مُحَمَّدُ بْنُ خَلَفٍ التَّيْمِيُّ: ¶ [البحر الطويل] ¶ وَلَيْسَ أَخِي مَنْ وَدَّنِي بِلِسَانِهِ ... وَلَكِنَّ أَخِي مَنْ وَدَّنِي فِي النَّوَائِبِ ¶ وَمَنْ مَالُهُ مَالِي إِذَا كُنْتُ مُعْدَمًا ... وَمَالِي لَهُ إِنْ عَضَّ دَهْرٌ بِغَارِبِ ¶ فَلَا تَحْمَدَنَّ عِنْدَ الرَّخَاءِ مُؤَاخِيًا ... فَقَدْ يُنْكِرُ الْأَخَوَانُ عِنْدَ الْمَصَائِبِ",
            "page": "66",
            "part": "1",
            "seal": "9D72CA7C"
        },
        {
            "id": "199",
            "nass": "وَسَاعٍ مَعَ السُّلْطَانِ لَيْسَ بِنَاصِحٍ ... وَمُحْتَرَسٌ مِنْ مِثْلِهِ وَهُوَ حَارِسُ ¶ وَالْفَلَافِسُ رَجُلٌ مِنْ أَهْلِ الْكُوفَةِ مِنْ بَنِي نَهْشَلِ بْنِ دَارِمٍ وَكَانَ عَلَى شُرَطِ الْقَبَّاعِ بِالْبَصْرَةِ فَقَالَ فِيهِ الْأَشْهَبُ بْنُ بَصَلَةَ النَّهْشَلِيُّ: ¶ [البحر الكامل] ¶ يَا جَارُ يَا ابْنَ أَبِي رَبِيعَةَ إِنَّهُ ... يَخْلُو إِذَا اخْتَلَطَ الظَّلَامُ وَيَشْرَبُ ¶ جَعَلَ الْفَلَافِسَ حَاجِبِينَ لِبَابِهِ ... سُبْحَانَ مِنْ جَعَلَ الْفَلَافِسَ يَحْجُبُ\"",
            "page": "71",
            "part": "1",
            "seal": "EFBA972E"
        },
        {
            "id": "201",
            "nass": "، فَالْمَغْرُورُ الْمَائِقُ الْمَذْمُومُ عِنْدَ الْخَلَائِقِ النَّادِمُ فِي الْعَوَاقِبِ الْمَحْطُوطُ عَنِ الْمَرَاتِبِ مَنِ اغْتَرَّ بِالنَّاسِ وَلَمْ يَحْسِمْ رَجَاءَهُ بِالْيَأْسِ وَلَمْ يُظْلِفْ قَلْبَهُ بِشِدَّةِ الِاحْتِرَاسِ، فَالْحَذَرَ الْحَذَرَ مِنَ النَّاسِ فَقَدْ قَلَّ النَّاسُ وَبَقِيَ النَّسْنَاسُ، ذِئَابٌ عَلَيْهِمْ ثِيَابٌ، إِنِ اسْتَفْرَدْتَهُمْ حَرَمُوكَ، وَإِنِ اسْتَنْصَرْتَهُمْ خَذَلُوكَ وَإِنِ اسْتَنْصَحْتَهُمْ غَشُّوكَ، وَإِنْ كُنْتَ شَرِيفًا حَسَدُوكَ وَإِنْ كُنْتَ وَضِيعًا حَقَرُوكَ، وَإِنْ كُنْتَ عَالِمًا ضَلَّلُوكَ وَبَدَّعُوكَ، وَإِنْ كُنْتَ جَاهِلًا عَيَّرُوكَ وَلَمْ يُرْشِدُوكَ إِنْ نَطَقْتَ قَالُوا مِكْثَارٌ مِهْذَارٌ صَفِيقٌ وَإِنْ سَكَتَّ قَالُوا غَبِيُّ بَلِيدٌ بَطِيءٌ، وَإِنْ تَعَمَّقْتَ قَالُوا مُتَكَلِّفٌ مُتَعَمِّقٌ، وَإِنْ تَغَافَلْتَ قَالُوا جَاهِلٌ أَحْمَقُ، فَمُعَاشَرَتُهُمْ دَاءٌ وَشَقَاءٌ وَمُزَايَلَتُهُمْ دَوَاءٌ وَشِفَاءٌ، وَلَا بُدَّ مِنْ أَنْ يَكُونَ فِي الدَّوَاءِ مَرَارَةٌ وَكَرَاهَةٌ، فَاخْتَرِ الدَّوَاءَ بِمَرَارَتِهِ وَكَرَاهَتِهِ عَلَى الدَّاءِ بِغَائِلَتِهِ وَآفَتِهِ. وَاللَّهُ الْمُسْتَعَانُ",
            "page": "72",
            "part": "1",
            "seal": "CB6000BD"
        },
        {
            "id": "204",
            "nass": "الْأُمَّةُ مِنْ مُنَافِقٍ قَهَرَهُمْ وَاسْتَأْثَرَ عَلَيْهِمْ، وَمِنْ صَاحِبِ بِدْعَةٍ خَرَجَ عَلَيْهِمْ بِسَيْفِهِ. صِنْفَانِ خَبِيثَانِ قَدْ عَمَّا كُلَّ مُؤْمِنٍ: أَعْلَاجُ عَجَمٍ وَأَعْرَابِيٌّ لَا فِقْهَ لَهُ وَلَا دِينَ، وَمُنَافِقٌ مُكَذِّبٌ وَأَمِيرٌ مُتْرَفٌ نَعَرَ بِهِمْ نَاعِرٌ فَخَرَجُوا يَسْعَوْنَ مَعَهُ فِرَاشَ نَارٍ وَذُبَابَ طَمَعٍ. يَبِيعُ أَقْوَامٌ دِينَهُمْ بِثَمَنٍ حَقِيرٍ. مَنْ مَاتَ مَاتَ إِلَى النَّارِ، وَمَنْ عَاشَ عَاشَ عِيشَةَ سُوءٍ. ظَهَرَ الْجَفَاءُ وَقَلَّ الْعُلَمَاءُ وَذَهَبَ الْحَيَاءُ، وَفَشَتِ النَّكْرَاءُ. ذَهَبَ الصَّالِحُونَ أَسْلَافًا وَبَقِيَ خُشَارَةٌ كَخُشَارَةِ الشَّعِيرِ لَا يُبَالِي اللَّهُ عَزَّ وَجَلَّ بِهِمْ بَالَهُ\" أَنْشَدَنَا أَبُو سُلَيْمَانَ قَالَ أَنْشَدَنَا أَبُو رَجَاءٍ الْغَنَوِيُّ قَالَ: أَنْشَدَنِي ابْنُ الْعُتْبِيِّ فِي قَصِيدٍةٍ لَهُ يَصِفُ فِيهَا قَوْسَ الْبُنْدُقِ: ¶ [البحر الرجز] ¶ إِنِّي تَبَدَّلْتُ بِإِخْوَانِ الصَّفَا ... قَوْمًا يَرَوْنَ النُّبْلَ تَطْوِيلَ اللِّحَى ¶ لَا عِلْمَ دُنْيَا عِنْدَهُمْ وَلَا تُقًى ... غَدَوْا صِغَارًا ثُمَّ خَلُّوهُمْ سُدَى ¶ بِغُرَّةِ الْجَهْلِ وَآدَابِ ... النِّسَا فَلَوْ تَرَى شَيْخَهُمْ إِذَا احْتَبَى ¶ ثُمَّ ابْتَدَا فِي وَصْفِ شَيْءٍ أَوْ بَدَا ... مِنْ رُخْصِ سِعْرٍ وَمِنْ إِفْرَاطٍ غَلَا ¶ وَرَفَعُوا أَصْوَاتَهُمْ بِلَا وَلَا ... حَسِبْتَهُمْ ضَأْنًا تَدَاعَتْ بِثَغَا ¶ أَوْ سِرْبَ بَطٍّ جَاوَبَتْ سِرْبَ قَطَا ... فَذَلِكَ الدَّأْبُ إِلَى وَقْتِ الْعِشَا ¶ فَالْقَلْبُ يَزْدَادُ صَدًى إِلَى صَدًى ... لِقُرْبِهِمْ وَالْعِلْمُ يَزْدَادُ فَنَا ¶ وَكُلُّهُمْ فِي الْعَقْلِ يَمْشِي الْقَهْقَرَى ... يُرِيدُ قُدَّامًا فَيَجْرِي مِنْ وَرَا ¶ قَالَ أَبُو سُلَيْمَانَ قَالَ بَعْضُ النَّاسِ: إِنِّي لَا أُشَبِّهُ أَهْلَ هَذَا الزَّمَانِ، إِذَا رَأَيْتُهُمْ قَدْ تَلَاقَوْا فِي الْمَحَافِلِ وَتَدَانُوا فِي الْمَجَالِسِ وَتَحَالَتْ بِهِمُ الرُّكَبُ، إِلَّا بِقَوْمٍ تَصَافُّوا مُسْتَعِدِّينَ لِمُحَارَبَةِ أَعْدَائِهِمْ وَتَضَافَرُوا مُتَأَهِّبِينَ لِمُنَاصَبَةِ أَقْرَانِهِمْ فَشَدُّوا مَرْكَزَ اللِّقَاءِ بِسُيُوفٍ مَشْهُورَةٍ. وَأَسِنَّةٍ مَطْرُوزَةٍ وَقِسِيٍّ مُوتَرَةٍ وَسِهَامٍ مُفَوَّقَةٍ فَتَطَاعَنُوا ضَرْبًا بِسُيُوفِهِمْ وَدَعْسًا بِرِمَاحِهِمْ وَتَرَاشَقُوا خَصْلًا سِهَامَهُمْ. حَتَّى انْفَلَّتْ سُيُوفُهُمْ وَكَلَّتْ أَيْدِيهِمْ وَنَثَلَثْ كِنَانَتُهُمْ",
            "page": "73",
            "part": "1",
            "seal": "C5CB4845"
        },
        {
            "id": "205",
            "nass": "عَنْ آخِرِ أَهْزَعَ، فَأَجْلَتِ الْمَعْرَكَةُ بَيْنَهُمْ عَنْ قَتِيلٍ تَشْخُبُ أَوْدَاجُهُ وَجَرِيحٍ يَفِحُّ عَائِدُهُ وَمُرْتَثٍّ لَا نُهُوضَ بِهِ وَمُثْخَنٍ يَنُوءُ عَلَى ضِلْعِهِ. فَذَلِكَ الْوَجْهُ وَالْمِثَالُ فِيمَا شَبَّهْتُهُ لَكَ مَعَ صَنِيعِ أَهْلِ هَذَا الزَّمَانِ إِذَا ضَمَّتْهُمُ الْمَجَالِسُ وَلَفَّتْهُمُ الْمَلَاقِي وَالْمَجَامِعُ فَتَصَوَّرِ الْآنَ قُلُوبَهُمْ وَمَا تُجِنُّهُ ضَمَائِرُهُمْ مِنَ الْغِلِّ وَالْحَسَدِ وَمَا تَحْنِي عَلَيْهِ ضُلُوعُهُمْ مِنَ الْإِحَنِ وَالضَّغَائِنِ قِسِيًّا مُوتَرَةً وَأَلْسِنَتُهُمْ وَمَا يَرْمُونَ بِهِ مِنَ الْقَوْلِ سِهَامًا مُفَوَّقَةٌ. نَصَبُوا لَهَا أَعْرَاضَ النَّاسِ أَغْرَاضًا وَافْتَرَضُوا بِهَا افْتِرَاضًا فَهُمْ إِذَا تَأَمَّلْتَهُمْ وَجَدْتَهُمْ عَلَى طَبَقَاتٍ شَتَّى: مِنْهُمْ ذُو الْقُحَّةِ الَّذِي يُكَاشِفُ بِالشَّتْمِ الصَّرِيحِ مُكَاشَفَةً وَيُجَاهِرُ بِاللَّفْظِ الْقَبِيحِ مُجَاهَرَةً وَمُعَالَنَةً. وَمِنْهُمْ مَنْ يُعَرِّضُ بِالْأَذَى وَيُكَنِّي وَيُمَرِّضُ الْقَوْلَ بِهِ وَيُوَرِّي. وَمِنْهُمْ مَنْ يُؤْذِي صَاحِبَهُ بِالْمُسَارَّةِ وَالنَّجْوَى وَالْمُبَاثَّةِ وَالشَّكْوَى. وَمِنْهُمْ مَنْ يَشْحُو أَخَاهَ بِغَمْزِ الْعَيْنِ وَزَمِّ الْجَبِينِ وَرَمْزِ الشَّفَتَيْنِ وَكَرْفِ الْعِرْنَيْنِ. وَمِنْهُمْ جَانِبٌ لَا يُعَاجِلُ بِالسُّوءِ مُعَاجَلَةً وَلَا يُؤَاخِذُ بِالذَّنْبِ بَغْتَةً لَكِنْ يُحْصِي الْأَنْفَاسَ وَيَعُدُّ الْحُرُوفَ وَالْأَلْفَاظَ وَيَحْفَظُهَا لِيَوْمِ حَاجَتِهِ وَأَوَانِ فُرْصَتِهِ فَيُبَكِّتُ بِهَا وَيُعَيِّرُ وَيُطْنِبُ فِيهَا أَوْ يُقَصِّرُ عَلَى شَاكِلَةِ قَوْلِ الشَّاعِرِ فِي مِثْلِهِ: ¶ [البحر الكامل] ¶ احْذَرْ مَوَدَّةَ مَاذِقٍ ... شَابَ الْمَرَارَةَ بِالْحَلَاوَةْ ¶ يُحْصِي الْعُيُوبَ عَلَيْكَ أَيَّا ... مَ الصَّدَاقَةِ لِلْعَدَاوَةْ ¶ قَالَ أَبُو سُلَيْمَانَ قَالَ عَبْدُ اللَّهِ بْنُ الْمُعْتَزِّ: إِخْوَانُ السُّوءِ يَنْصَرِفُونَ عِنْدَ النَّكْبَةِ وَيُقْبِلُونَ مَعَ النِّعْمَةِ وَمَنْ شَأْنُهُمُ التَّوَسُّلُ بِالْإِخْلَاصِ وَالْمَحَبَّةِ إِلَى أَنْ يَظْفَرُوا بِالْأُنْسِ وَالثِّقَةِ ثُمَّ يُوَكِّلُونَ الْأَعْيُنَ بِالْأَفْعَالِ وَالْأَسْمَاعَ بِالْأَقْوَالِ: فَإِنْ رَأَوْا خَيْرًا أَوْ نَالُوهُ لَمْ يَذْكُرُوهُ وَلَمْ يَشْكُرُوهُ وَعَلِمُوا أَنَّهُمْ خَدَعُوا صَاحِبَهُمْ عَنْهُ وَقَمَرُوهُ. وَإِنْ رَأَوْا شَرًّا أَوْ ظَنُّوهُ أَذَاعُوهُ وَنَشَرُوهُ فَإِنْ أَدَمْتَ مُوَاصَلَتَهُمْ فَهُمُ الدَّاءُ الْمُمَاطَلُ الْمَخُوفُ عَلَى الْمُقَاتِلِ وَإِنِ اسْتَرَحْتَ إِلَى مُصَارَمَتِهِمُ ادَّعَوُا الْخِبْرَةَ بِكَ لِطُولِ الصُّحْبَةِ وَالْعِشْرَةِ فَكَانَ حَدِيثُهُمْ مُصَدَّقًا وَبَاطِلُهُمْ مُحَقَّقًا",
            "page": "74",
            "part": "1",
            "seal": "42154671"
        },
        {
            "id": "210",
            "nass": "عَلَيْهِ مِنَ الْقُوَّةِ فَقُلْ لِي: إِذَا فَتَحْتُ عَيْنِي وَأَبْصَرْتُ بِهَا أَنْظُرُ إِلَى مَنْ مِنْ إِخْوَانِي وَأَصْدِقَائِي وَقَدْ هَلَكُوا أَلَا وَاللَّهِ إِنَّ الزَّمَانَ الَّذِي أَنَا فِيهِ، وَالنَّاسَ الَّذِينَ أَنَا بَيْنَ ظَهْرَانَيْهِمْ لَقَوْمٌ لَوْ كُنْتُ بَصِيرًا صَحِيحَ الْبَصَرِ لَكَانَ مِنَ الْوَاجِبِ عَلَيَّ أَنْ أَتَعَامَى عَلَيْهِمْ فَأَغُضَّ بَصَرِي عَنِ النَّظَرِ إِلَيْهِمْ. قُلْ لِهَذَا الْإِنْسَانِ يَنْصَرِفُ فِي حِفْظِ اللهِ عَزَّ وَجَلَّ، وَأَمَرَ بِتَجْهِيزِهِ فَانْصَرَفْتُ وَدَفَعْتُ كِسْوَةً وَنَفَقَةً وَجَهَّزْتُهُ فَانْصَرَفَ \"",
            "page": "76",
            "part": "1",
            "seal": "2E1BA719"
        },
        {
            "id": "222",
            "nass": "لَوْلَا بَنَاتِي وَسَيِّئَاتِي ... لَذُبْتُ شَوْقًا إِلَى الْمَمَاتِ ¶ لِأَنَّنِي فِي جِوَارِ قَوْمٍ ... بَغَّضَنِي قُرْبُهُمُ حَيَاتِي ¶ قَالَ أَبُو سُلَيْمَانَ قَالَ الْجَاحِظُ: قَدْ أَبْدَعَ الْعَبَّاسُ بْنُ الْأَحْنَفِ فِي قَوْلِهِ، وَلَمْ يُسْبَقْ إِلَيْهِ، يَعْنِي قَوْلَهُ: ¶ [البحر المنسرح] ¶ يَبْكِي رِجَالٌ عَلَى الْحَيَاةِ وَقَدْ ... أَفْنَى دُمُوعِي شَوْقِي إِلَى الْأَجَلِ ¶ أَمُوتُ مِنْ قَبْلِ أَنْ يُغَيِّرَنِي الدَّهْرُ ... فَإِنِّي مِنْهُ عَلَى وَجَلِ ¶ . قَالَ أَبُو سُلَيْمَانَ قَالَ ابْنُ الْأَعْرَابِيِّ: قَالَ شَيْخٌ مِنَ الْأَعْرَابِ: إِنِّي لَمُتَيَسِّرٌ لِلْمَوْتِ؛ لَا بَنِينَ وَلَا بَنَاتٍ شَيْخٌ كَبِيرٌ وَرَبٌّ غَفُورٌ",
            "page": "79",
            "part": "1",
            "seal": "DB9D95E0"
        },
        {
            "id": "227",
            "nass": "السُّجُونِ فَيَقُولُ: فُلَانٌ أَجْلَدُ مِنْ فُلَانٍ؟ فَقَالَ: لَا. فَقَالَ: هَلْ أَنْتَ الرَّجُلُ الَّذِي إِذَا خَرَجَ الْأَمِيرُ يَوْمَ الْجُمُعَةِ جَلَسْتَ لَهُ عَلَى ظَهْرِ الطَّرِيقِ حَتَّى يَمُرَّ ثُمَّ تُقِيمُ بِمَكَانِكَ حَتَّى يُصَلِّيَ وَيَنْصَرِفَ؟ فَقَالَ: لَا. فَقَالَ لَهُ أَبُو عَاصِمٍ: لَسْتَ بِغَوْغَاءَ إِنَّمَا الْغَوْغَاءُ مَنْ يَفْعَلُ هَذَا \" قَالَ أَحْمَدُ بْنُ حَنْبَلٍ: الْغَوْغَاءُ أَهْلُ الْبِدَعِ",
            "page": "80",
            "part": "1",
            "seal": "EBB510BC"
        },
        {
            "id": "264",
            "nass": ": فَلْيُفَتِّشْ بَعْضُكُمْ بَعْضًا فَوَجَدُوا ذَلِكَ الرَّجُلَ فَقَالُوا: يَا أَبَا عَبْدِ اللَّهِ هَذَا. فَقَالَ لَهُ: مَا حَمَلَكَ عَلَى هَذَا؟ قَالَ: رَأَيْتُ تَجَبُّرَكَ فَأَرَدْتُ أَنْ أَتَوَاضَعَ لِلَّهِ عَزَّ وَجَلَّ قَالَ: §خُذُوهُ فَاذْهَبُوا بِهِ إِلَى عَبْدِ الْوَاحِدِ، وَكَانَ عَلَى الشُّرْطَةِ، فَقُولُوا لَهُ: قَالَ لَكَ أَبُو عَبْدِ اللَّهِ اعْتَقِلْ هَذَا إِلَى وَقْتِ نَنْصَرِفُ. قَالَ: فَلَمَّا خَرَجَ الشَّافِعِيُّ دَخَلَ إِلَيْهِ فَدَعَا بِهِ فَضَرَبَهُ ثَلَاثِينَ دِرَّةً أَوْ أَرْبَعِينَ دِرَّةً قَالَ: هَذَا إِنَّمَا تَخَطَّيْتَ الْمَسْجِدَ بِالْقَذَرَةِ وَصَلَّيْتَ عَلَى غَيْرِ الطَّهَارَةِ \"",
            "page": "91",
            "part": "1",
            "seal": "414C6A47"
        },
        {
            "id": "274",
            "nass": "تَلُومُ عَلَى تَرْكِ الْغِنَى بَاهِلِيَّةٌ ... زَوَى الدَّهْرُ عَنْهَا كُلَّ طَرْفٍ وَتَالِدِ ¶ تَرَى حَوْلَهَا النِّسْوَانَ يَرْفُلْنَ فِي الْكِسَاءِ ... مُقَلَّدَةً أَجْيَادُهَا بِالْقَلَائِدِ ¶ وَأَفْضَلُ عَيْشٍ فِي الشِّتَاءِ تَنَالُهُ ... هَبِيدٌ يُنَادِي أَصْلُهُ بِالثَّرَائِدِ ¶ يَسُرُّكِ أَنِّي نِلْتُ مَا نَالَ جَعْفَرٌ ... مِنَ الْمُلْكِ أَوْ مَا نَالَ يَحْيَى بْنُ خَالِدِ ¶ وَأَنَّ أَمِيرَ الْمُؤْمِنِينَ أَغَصَّنِي ... مَغَصَّهُمَا بِالْمُرْهَفَاتِ الْبَوَارِدِ ¶ دَعِينِي تَجِئْنِي مِيتَتِي مُطْمَئِنَّةً ... وَلَمْ أَتَجَشَّمْ هَوْلَ تِلْكَ الْمَوَارِدِ ¶ فَإِنَّ جَسِيمَاتِ الْأُمُورِ مَشُوبَةٌ ... بِمُسْتَوْدَعَاتٍ فِي رُءُوسِ الْأَسَاوِدِ ¶ قَالَ أَنْشَدَنَا لِعَبْدِ اللَّهِ بْنِ طَاهِرٍ: ¶ [البحر الخفيف] ¶ كَيْفَ عَيْشُ امْرِئٍ لَهُ كُلَّ يَوْمٍ ... عَلَمٌ دُونَ بَلْدَةٍ مَنْشُورُ ¶ وَإِذَا الرِّيحُ حَرَّكَتْ صَوْتَ طَبْلٍ ... مِنْ بَعِيدٍ فَقَلِبُهُ مَذْعُورُ ¶ يَا غَنِيًّا عَنِ الْعَسَاكِرِ وَالْبَعْثِ ... هَنِيئًا لَكَ الْمَقِيلُ الْوَثِيرُ ¶ مَنْ لَهُ كِسْرَةٌ يَعِيشُ عَنِ النَّا ... سِ غَنِيًّا بِهَا فَذَاكَ الْأَمِيرُ ¶ قَالَ أَنْشَدَنِي بَعْضُهُمْ: ¶ [البحر الوافر] ¶ أَنِسْتُ بِوَحْدَتِي وَلَزَمْتُ بَيْتِي ... فَدَامَ الْأُنْسِ لِي وَنَمَى السُّرُورُ ¶ وَأَدَّبَنِي الزَّمَانُ فَلَا أُبَالِي ... هُجِرْتُ فَلَا أُزَارُ وَلَا أَزُورُ ¶ فَلَسْتُ بِسَائِلٍ مَا دُمْتُ حَيًّا ... أَسَارَ الْجُنْدُ أَمْ رَكِبَ الْأَمِيرُ ¶ قَالَ وَأَنْشَدَنِي آخَرُ: ¶ [البحر الكامل] ¶ ضَنَّ الْأَمِيرُ بِإِذْنِهِ ... فَقَعَدْتُ فِي بَيْتِي أَمِيرَا ¶ وَتَرَكْتُ إِمْرَتَهُ لَهُ ... وَاللَّهُ مَحْمُودٌ كَثِيرَا ¶ أَخْبَرَنَا أَبُو سُلَيْمَانَ قَالَ: وَأَنْشَدَنِي إِسْمَاعِيلُ بْنُ أَسَدٍ قَالَ: أَنْشَدَنِي مُحَمَّدُ بْنُ شُعْبَةَ: ¶ [البحر البسيط] ¶ بَابُ الْأَمِيرِ عَرَاءٌ مَا بِهِ أَحَدٌ ... إِلَّا امْرُؤٌ وَاضِعٌ كَفًّا عَلَى ذَقَنِ ¶ كَفَيْتُكَ الْأَمْرَ لَا تَلْقَى أَخَا أَمَلٍ ... بِبَابِ دَارِكَ يَسْتَعْدِي عَلَى الزَّمَنِ",
            "page": "94",
            "part": "1",
            "seal": "A775CF63"
        },
        {
            "id": "275",
            "nass": "إِنَّ الرَّجَاءَ الَّذِي قَدْ كُنْتُ آمُلُهُ ... جَعَلْتُهُ وَرَجَاءَ النَّاسِ فِي كَفَنِ ¶ قَالَ وَرُوِيَ لِذِي النُّونِ الْمِصْرِيِّ: ¶ [البحر البسيط] ¶ مَلَكْتُ نَفْسِي وَذَاكَ مُلْكٌ ... مَا مِثْلُهُ لِلْمُلُوكِ مُلْكُ ¶ فَصِرْتُ حُرًّا بِمِلْكِ نَفْسِي ... فَمَا لِخَلْقٍ عَلَيَّ مُلْكُ ¶ قَالَ أَنْشَدَنِي مُحَمَّدُ بْنُ الْعَبَّاسِ الْمُؤَدِّبُ قَالَ: أَنْشَدَنِي الْحَدَّادِيُّ فِي الْإِقْلَالِ مِنْ صُحْبَةِ السُّلْطَانِ: ¶ [البحر البسيط] ¶ إِنَّ الْمُلُوكَ بَلَاءٌ حَيْثُ مَا حَلُّوا ... فَلَا يَكُنْ لَكَ فِي أَكْنَافِهِمْ ظِلُّ ¶ مَاذَا تُؤَمِّلُ مِنْ قَوْمٍ إِذَا غَضِبُوا ... جَارُوا عَلَيْكَ وَإِنْ رَضِيتَهُمْ مَلُّوا ¶ وَإِنْ نَصَحْتَهُمْ ظَنُّوكَ تَخْدَعُهُمْ ... وَاسْتَثْقَلُوكَ كَمَا يُسْتَثْقَلُ الْكَلُّ ¶ فَاسْتَغْنِ بِاللَّهِ عَنْ أَبْوَابِهِمْ كَرَمًا ... إِنَّ الْوُقُوفَ عَلَى أَبْوَابِهِمْ ذُلُّ ¶ قَالَ أَبُو سُلَيْمَانَ وَكَانَ الْعَتَّابِيُّ لَا يَقْرَبُ السُّلْطَانَ وَلَا يَسْتَمِيحُهُ فَقِيلَ لَهُ: هَذَا مُحَمَّدٌ الْأَمِينُ يَهَبُ مَا بَيْنَ الْعَشْرَةِ الْآلَافِ وَالْمِائَةِ أَلْفٍ وَأَنْتَ رُبَّمَا تَحْتَاجُ إِلَى عَشْرَةِ دَرَاهِمَ فَكَيْفَ لَا تَقْصِدُهُ؟ فَقَالَ: لِأَنِّي رَأَيْتُهُ يَهَبُ الْعَشْرَةَ الْآلَافَ مِنْ غَيْرِ سَبَبٍ وَيُرْدِي الرَّجُلَ مِنَ السُّورِ مِنْ غَيْرِ سَبَبٍ فَلَسْتُ أَدْرِي أَيُّ الرَّجُلَيْنِ أَكُونُ عِنْدَهُ وَلَيْسَ الَّذِي أُغَرَّرُ بِهِ كَالَّذِي آمُلُهُ مِنْهُ. قَالَ أَبُو سُلَيْمَانَ بَعَثَ بَعْضُ الْعُمَّالِ إِلَى أَبِي عُمَرَ صَاحِبِ أَبِي الْعَبَّاسِ رَسُولًا يَقُولُ لَهُ: أَخْبِرْنِي بِمِقْدَارِ مَا يَمُرُّ لَكَ فِي النَّفَقَةِ فِي سَنَةٍ حَتَّى أُجْرِيَهُ لَكَ فَقَالَ لِلرَّسُولِ: قُلْ لَهُ عَافَاكَ اللَّهُ أَنَا فِي جِرَايَةٍ مَنْ إِذَا سَخَطَ عَلَيَّ لَمْ يُسْقِطْ جِرَايَتِي. قَالَ أَبُو سُلَيْمَانَ قَالَ بَعْضُ الْحُكَمَاءِ: إِنَّ الَّذِي يُحْدِثُ لِلسُّلْطَانِ التِّيهَ فِي أَنْفُسِهِمْ وَالْإِعْجَابَ بِآرَائِهِمْ كَثْرَةُ مَا يَسْمَعُونَهُ مِنْ ثَنَاءِ النَّاسِ عَلَيْهِمْ، وَلَوْ أَنَّهُمْ أَنْصَفُوهُمْ فَصَدَقُوهُمْ عَنْ أَنْفُسِهِمْ لَأَبْصَرُوا الْحَقَّ وَلَمْ يَخْفَ عَلَيْهِمْ شَيْءٌ مِنْ أُمُورِهِمْ",
            "page": "95",
            "part": "1",
            "seal": "FAA15E54"
        },
        {
            "id": "276",
            "nass": "قَالَ بَعْضُ الْحُكَمَاءِ: خَيْرُ السُّلْطَانِ زِيَادَةٌ فِي الْحَالِ وَشَرُّهُ هَلَاكٌ وَاسْتِئْصَالٌ",
            "page": "96",
            "part": "1",
            "seal": "C57101AA"
        },
        {
            "id": "279",
            "nass": "نَصِيحَتِهِ وَبَلِيغِ مَوْعِظَتِهِ وَلَوْ صَلَحَتْ مِنَّا الضَّمَائِرُ وَصَفَتِ السَّرَائِرُ لَوَقَعَتِ النَّصِيحَةُ مَوْقِعَهَا وَاللَّهُ يُصْلِحُنَا وَيُصْلِحُ أَئِمَّتَنَا فَإِنَّ فَسَادَهُمْ بِذُنُوبِنَا. قَالَ أَنْشَدَنِي بَعْضُ أَهْلِ الْعِلْمِ: ¶ [البحر الكامل] ¶ بِذُنُوبِنَا دَامَتْ بَلِيَّتُنَا ... وَاللَّهُ يَكْشِفُهَا إِذَا تُبْنَا",
            "page": "97",
            "part": "1",
            "seal": "57851F77"
        }
    ],
    "t13042": [
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة الحمد لله رب العالمين أبدا وصلى الله على محمد دائما سرمدا. فهمت قولك أخي، ألهمك الله الصواب وأراك المحاب، وما قد أذكرتني به من أمر كتاب العزلة وبعثتني عليه من إتمامه بعد ابتدائه والفراغ منه بعد إنشائه. وما يشكونه مع ذلك من طول مأخذه. وما خفته"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "باب في حكاية ما احتج به من أنكر العزلة قال المنكر لها: قد أمر الله سبحانه بالاجتماع وحض عليه ونهى عن الافتراق وحذر منه فقال تعالى ذكره: واعتصموا بحبل الله جميعا ولا تفرقوا واذكروا نعمة الله عليكم إذ كنتم أعداء فألف بين قلوبكم فأصبحتم بنعمته إخوانا"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "باب ما جاء في العزلة قال الله تعالى ذكره حكاية عن إبراهيم عليه السلام: وأعتزلكم وما تدعون من دون الله وأدعو ربي عسى ألا أكون بدعاء ربي شقيا اعتصم خليل الله سبحانه بالعزلة واستظهر بها على قومه عند جفائهم إياه وخذلانهم له في عبادة الأصنام ومعاندة الحق"
        },
        {
            "id": "66",
            "lvl": "1",
            "sub": null,
            "tit": "باب في ذكر أسباب تسهل على المرء العزلة وتفطمه عن صحبة كثير من ذوي الخلطة"
        },
        {
            "id": "86",
            "lvl": "1",
            "sub": null,
            "tit": "باب في خفة الظهر وقلة العيال والأهل"
        },
        {
            "id": "95",
            "lvl": "1",
            "sub": null,
            "tit": "باب في ترك الاستكثار من الأصدقاء وما يستحب من قلة الالتقاء"
        },
        {
            "id": "111",
            "lvl": "1",
            "sub": null,
            "tit": "كتاب جامع في ترك ما لا يعني ورفض الاشتغال بما لا يجدي"
        },
        {
            "id": "127",
            "lvl": "1",
            "sub": null,
            "tit": "باب في التحذير من قرناء السوء وحسن ارتياد الجليس والصاحب"
        },
        {
            "id": "147",
            "lvl": "1",
            "sub": null,
            "tit": "ذكر أبواب تشتمل على وصف عوام الناس وبيان أحوالهم والتحذير من آفاتهم وما جاء من فساد الزمان وذم أهله وما يدخل في ذلك من كلام يرغب في العزلة وينهى عن الإكثار، من الخلطة"
        },
        {
            "id": "148",
            "lvl": "1",
            "sub": null,
            "tit": "باب في اختلاف طبقات الناس"
        },
        {
            "id": "157",
            "lvl": "1",
            "sub": null,
            "tit": "باب في ذكر أخلاق العامة وما يوجد فيهم من قلة الاستفاضة"
        },
        {
            "id": "162",
            "lvl": "1",
            "sub": null,
            "tit": "باب في التحذير من عوام الناس والتحرز منهم بسوء الظن فيهم وقلة الثقة بهم وترك الاستنامة إليهم"
        },
        {
            "id": "182",
            "lvl": "1",
            "sub": null,
            "tit": "باب في فساد الزمان وأهله"
        },
        {
            "id": "206",
            "lvl": "1",
            "sub": null,
            "tit": "باب فيمن يتمنى الموت وآثر المرض والعمى على لقاء الناس"
        },
        {
            "id": "211",
            "lvl": "1",
            "sub": null,
            "tit": "باب في ترك الاعتداد بعوام الناس وقلة الاكتراث بهم والتحاشي لهم"
        },
        {
            "id": "224",
            "lvl": "1",
            "sub": null,
            "tit": "تفسير الغوغاء"
        },
        {
            "id": "233",
            "lvl": "1",
            "sub": null,
            "tit": "باب في فساد الخاصة وما جاء في علماء السوء وذكر آفاتهم"
        },
        {
            "id": "253",
            "lvl": "1",
            "sub": null,
            "tit": "باب في آفات القراء"
        },
        {
            "id": "266",
            "lvl": "1",
            "sub": null,
            "tit": "باب في فساد الأئمة وما جاء في الإقلال من صحبة السلاطين"
        },
        {
            "id": "280",
            "lvl": "1",
            "sub": null,
            "tit": "باب في لزوم القصد في حالتي العزلة والخلطة قد انتهى منا الكلام في أمر العزلة إلى حيث شرطنا أن نبلغه وأوردنا فيها من الأخبار ما خفنا أن نكون قد حسنا معه الجفاء من حيث أردنا الاحتراز منه، وليس إلى هذا أجرينا ولا إياه أردنا فإن الإغراق في كل شيء مذموم وخير"
        }
    ]
}