{
    "b13040": [
        {
            "hno": null,
            "id": "139",
            "nass": "§بَابُ مَا رُوِيَ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي فَضْلِ الْقِيَامِ فِي شَهْرِ رَمَضَانَ وَكَيْفَ كَانَ بُدُوُّ الْأَمْرِ فِيهِ",
            "page": "109",
            "part": "1",
            "seal": "01CEC837"
        },
        {
            "hno": "144",
            "id": "140",
            "nass": "144 - حَدَّثَنَا هُدْبَةُ بْنُ خَالِدٍ الْقَيْسِيُّ، حَدَّثَنَا الْقَاسِمُ بْنُ الْفَضْلِ الْحُدَّانِيُّ، حَدَّثَنَا النَّضْرُ بْنُ شَيْبَانَ قَالَ: كُنَّا بِعَرَفَاتٍ فَلَقِيتُ أَبَا سَلَمَةَ بْنَ عَبْدِ الرَّحْمَنِ، فَقُلْتُ: حَدِّثْنِي بِشَيْءٍ، سَمِعْتَهُ مِنْ، أَبِيكَ لَيْسَ بَيْنَ أَبِيكَ وَبَيْنَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَحَدٌ، قَالَ: حَدَّثَنِي أَبِي، عَنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، أَنَّهُ قَالَ: «إِنَّ §اللَّهَ فَرَضَ صِيَامَ رَمَضَانَ، وَسَنَنْتُ لَكُمْ قِيَامَهُ»",
            "page": "109",
            "part": "1",
            "seal": "439EF1AD"
        },
        {
            "hno": "145",
            "id": "141",
            "nass": "145 - حَدَّثَنَا مُحَمَّدُ بْنُ الْمُثَنَّى، حَدَّثَنَا عَبْدُ الْعَزِيزِ بْنُ عَبْدِ الصَّمَدِ الْعَمِّيُّ، حَدَّثَنَا الْقَاسِمُ بْنُ الْفَضْلِ الْحُدَّانِيُّ، عَنِ النَّضْرِ بْنِ شَيْبَانَ قَالَ: لَقِيتُ أَبَا سَلَمَةَ بْنَ عَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ بِمِنًى فَقُلْتُ لَهُ: حَدِّثْنِي بِحَدِيثٍ سَمِعْتَهُ مِنْ أَبِيكَ سَمِعَهُ أَبُوكَ مِنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -[110]- قَالَ: قَالَ: فَسَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§فَرَضَ اللَّهُ صِيَامَ رَمَضَانَ، وَسَنَنْتُ لَكُمْ قِيَامَهُ، فَمَنْ صَامَهُ وَقَامَهُ إِيمَانًا وَاحْتِسَابًا خَرَجَ مِنَ الذُّنُوبِ كَيَوْمِ وَلَدَتْهُ أُمُّهُ»",
            "page": "109",
            "part": "1",
            "seal": "A57912D9"
        },
        {
            "hno": "146",
            "id": "142",
            "nass": "146 - حَدَّثَنَا عُثْمَانُ بْنُ أَبِي شَيْبَةَ، حَدَّثَنَا وَكِيعُ بْنُ الْجَرَّاحِ، عَنْ نَصْرِ بْنِ عَلِيٍّ الْجَهْضَمِيِّ، أَخْبَرَنَا النَّضْرُ بْنُ شَيْبَانَ، عَنْ أَبِي سَلَمَةَ بْنِ عَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ، عَنْ أَبِيهِ عَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ، عَنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، أَنَّهُ قَالَ: إِنَّ «§اللَّهَ فَرَضَ صِيَامَ شَهْرِ رَمَضَانَ، وَسَنَنْتُ لَكُمْ قِيَامَهُ فَمَنْ صَامَهُ، وَقَامَهُ إِيمَانًا وَاحْتِسَابًا، خَرَجَ مِنْ ذُنُوبِهِ كَيَوْمِ وَلَدَتْهُ أُمُّهُ»",
            "page": "112",
            "part": "1",
            "seal": "FE4043C9"
        },
        {
            "hno": "147",
            "id": "143",
            "nass": "147 - حَدَّثَنَا قُتَيْبَةُ بْنُ سَعِيدٍ، أَخْبَرَنَا نُوحُ بْنُ قَيْسٍ، حَدَّثَنَا نَصْرُ بْنُ عَلِيٍّ، وَحَدَّثَنِي نَصْرُ بْنُ عَلِيٍّ، أَخْبَرَنَا نُوحُ بْنُ قَيْسٍ، حَدَّثَنَا نَصْرُ بْنُ عَلِيٍّ قَالَا جَمِيعًا: عَنِ النَّضْرِ بْنِ شَيْبَانَ، عَنْ أَبِي سَلَمَةَ بْنِ -[113]- عَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ قَالَ: \" قُلْنَا لَهُ: أَلَا تَحَدِّثُنَا حَدِيثًا سَمِعْتَهُ مِنْ أَبِيكَ، سَمِعَهُ أَبُوكَ مِنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: بَلَى قَالَ: أَقْبَلَ رَمَضَانُ فَقَالَ نَبِيُّ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: إِنَّ «§رَمَضَانَ شَهْرٌ افْتَرَضَ اللَّهُ صِيَامَهُ، وَإِنِّي سَنَنْتُ لِلْمُسْلِمِينَ قِيَامَهُ، فَمَنْ صَامَهُ وَقَامَهُ إِيمَانًا وَاحْتِسَابًا خَرَجَ مِنْ ذُنُوبِهِ كَيَوْمِ وَلَدَتْهُ أُمُّهُ» ¶ 148 - حَدَّثَنَا مُحَمَّدُ بْنُ الْمُثَنَّى، حَدَّثَنَا حَمَّادُ بْنُ مَسْعَدَةَ، حَدَّثَنَا نَصْرُ بْنُ عَلِيٍّ الْحُدَّانِيُّ، عَنِ النَّضْرِ بْنِ شَيْبَانَ، عَنْ أَبِي سَلَمَةَ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِيهِ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ نَحْوَهُ",
            "page": "112",
            "part": "1",
            "seal": "F5F3A62D"
        },
        {
            "hno": "149",
            "id": "144",
            "nass": "149 - حَدَّثَنَا مُحَمَّدُ بْنُ أَبِي بَكْرٍ الْمُقَدَّمِيُّ، حَدَّثَنَا أَبُو عَامِرٍ، حَدَّثَنَا -[114]- الزُّبَيْرُ بْنُ عَبْدِ اللَّهِ، حَدَّثَنِي صَفْوَانُ قَالَ سَمِعْتُ أَنَسَ بْنَ مَالِكٍ، يَقُولُ: «§فَرَضَ اللَّهُ صِيَامَ رَمَضَانَ، وَسَنَّ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قِيَامَهُ»",
            "page": "113",
            "part": "1",
            "seal": "39924A78"
        },
        {
            "hno": "150",
            "id": "145",
            "nass": "150 - حَدَّثَنَا صَفْوَانُ بْنُ صَالِحٍ، حَدَّثَنَا الْوَلِيدُ بْنُ مُسْلِمٍ، حَدَّثَنَا صَفْوَانُ بْنُ عَمْرٍو، عَنْ عَبْدِ الرَّحْمَنِ بْنِ جُبَيْرِ بْنِ نُفَيْرٍ، عَنْ أَبِيهِ، عَنْ أَبِي ذَرٍّ قَالَ: \" §قَامَ فِينَا رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لَيْلَةَ سَبْعٍ وَعِشْرِينَ مِنْ شَهْرِ رَمَضَانَ إِلَى ثُلُثِ اللَّيْلِ الْأَوَّلِ ثُمَّ انْصَرَفَ إِلَى مُعْتَكَفِهِ، فَأَتَيْتُهُ فَقُلْتُ: يَا رَسُولَ اللَّهِ لَقَدْ جِئْنَاكَ، وَلَقَدْ تَشَدَّدْنَا لِلْقِيَامِ وَمَا كُنَّا نَظُنُّ أَنَّكَ تُفَارِقُ مَقَامَكَ حَتَّى نُصَلِّيَ الصُّبْحَ، فَقَالَ: «يَا أَبَا ذَرٍّ إِنَّكَ إِذَا صَلَّيْتَ بِصَلَاةِ إِمَامِكَ وَانْصَرَفْتَ، كُتِبَ لَكَ قُنُوتُ لَيْلَتِكَ»",
            "page": "114",
            "part": "1",
            "seal": "0DFF4C55"
        },
        {
            "hno": "151",
            "id": "146",
            "nass": "151 - حَدَّثَنَا يَزِيدُ بْنُ مَوْهَبٍ الرَّمْلِيُّ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ وَهْبٍ، أَخْبَرَنِي مُعَاوِيَةُ بْنُ صَالِحٍ، عَنْ أَبِي الزَّاهِرِيَّةِ حُدَيْرِ بْنِ كُرَيْبٍ، عَنْ جُبَيْرِ بْنِ نُفَيْرٍ الْحَضْرَمِيِّ، عَنْ أَبِي ذَرٍّ قَالَ: \" قُمْنَا مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لَيْلَةَ ثَلَاثٍ وَعِشْرِينَ إِلَى ثُلُثِ اللَّيْلِ الْأَوَّلِ قَالَ: فَقُلْنَا: يَا رَسُولَ اللَّهِ، كُنَّا نَظُنُّ أَنَّكَ سَتُعْطِينَا لَيْلَتَنَا قَالَ: «§مَا أَحْسَبُ مَا تَطْلُبُونَ إِلَّا أَمَامَكُمْ» ، ثُمَّ قَامَ بِنَا لَيْلَةَ سَبْعٍ وَعِشْرِينَ حَتَّى الصُّبْحِ، ثُمَّ لَمْ يَقُمْ بِنَا شَيْئًا \"",
            "page": "115",
            "part": "1",
            "seal": "86185F19"
        },
        {
            "hno": "152",
            "id": "147",
            "nass": "152 - حَدَّثَنَا أَبُو كَامِلٍ الْجَحْدَرِيُّ، حَدَّثَنَا يَزِيدُ بْنُ زُرَيْعٍ، حَدَّثَنَا دَاوُدُ بْنُ أَبِي هِنْدَ، عَنِ الْوَلِيدِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ جُبَيْرِ بْنِ نُفَيْرٍ -[116]-، عَنْ أَبِي ذَرٍّ قَالَ: \" §صُمْنَا مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ رَمَضَانَ، فَلَمْ يَقُمْ بِنَا شَيْئًا مِنَ الشَّهْرِ حَتَّى بَقِيَ سَبْعٌ، فَقَامَ بِنَا حَتَّى ذَهَبَ نَحْوٌ مِنْ ثُلُثِ اللَّيْلِ، فَلَمَّا كَانَتِ اللَّيْلَةُ الثَّالِثَةُ لَمْ يَقُمْ، فَلَمَّا كَانَتِ اللَّيْلَةُ الْخَامِسَةُ قَامَ بِنَا حَتَّى شَطْرِ اللَّيْلِ، فَقُلْتُ: يَا رَسُولَ اللَّهِ، لَوْ نَفَّلْتَنَا قِيَامَ هَذِهِ اللَّيْلَةِ؟ قَالَ: فَقَالَ: «إِنَّ الرَّجُلَ إِذَا قَامَ مَعَ الْإِمَامِ حَتَّى يَنْصَرِفَ كُتِبَ لَهُ قِيَامُ لَيْلَتِهِ» ، فَلَمَّا كَانَتِ اللَّيْلَةُ الرَّابِعَةُ لَمْ يَقُمْ، فَلَمَّا كَانَ فِي اللَّيْلَةِ الثَّالِثَةِ جَمَعَ أَهْلَهُ وَنِسَاءَهُ، فَقَامَ بِنَا حَتَّى خَشِينَا أَنْ يَفُوتَنَا الْفَلَاحُ، قُلْتُ: وَمَا الْفَلَاحُ؟ قَالَ: السَّحُورُ، ثُمَّ لَمْ يَقُمْ بِنَا بَقِيَّةَ الشَّهْرِ \"",
            "page": "115",
            "part": "1",
            "seal": "83B3A98D"
        },
        {
            "hno": "153",
            "id": "148",
            "nass": "153 - حَدَّثَنَا يَزِيدُ بْنُ خَالِدِ بْنِ مَوْهَبٍ الرَّمْلِيُّ، حَدَّثَنَا يَحْيَى بْنُ زَكَرِيَّا بْنِ أَبِي زَائِدَةَ، حَدَّثَنَا دَاوُدُ بْنُ أَبِي هِنْدَ، حَدَّثَنِي الْوَلِيدُ بْنُ عَبْدِ الرَّحْمَنِ الْجُرَشِيُّ، عَنْ جُبَيْرِ بْنِ نُفَيْرٍ الْحَضْرَمِيِّ، عَنْ أَبِي ذَرٍّ قَالَ: \" صُمْنَا مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ رَمَضَانَ، فَلَمْ يَقُمْ بِنَا حَتَّى بَقَّيَ سَبْعٌ مِنَ الشَّهْرِ، فَقَامَ بِنَا نَحْوًا مِنْ ثُلُثِ اللَّيْلِ، فَلَمَّا كَانَتِ اللَّيْلَةُ السَّادِسَةُ لَمْ يَقُمْ بِنَا، ثُمَّ قَامَ بِنَا لَيْلَةَ خَمْسٍ وَعِشْرِينَ حَتَّى ذَهَبَ نَحْوٌ مِنْ شَطْرِ اللَّيْلِ، فَقُلْتُ: يَا رَسُولَ اللَّهِ، لَوْ نَفَّلْتَنَا قِيَامَ بَقِيَّةِ لَيْلَتِنَا هَذِهِ؟ فَقَالَ: «إِنَّهُ §مَنْ صَلَّى مَعَ الْإِمَامِ حَتَّى يَنْصَرِفَ حُسِبَتْ لَهُ بَقِيَّةُ قِيَامِ لَيْلَتِهِ» قَالَ: فَلَمَّا بَقِيَ أَرْبَعٌ لَمْ يَقُمْ بِنَا، فَلَمَّا بَقِيَ ثَلَاثٌ مِنَ الشَّهْرِ أَرْسَلَ إِلَى نِسَائِهِ وَأَهْلِهِ، فَقَامَ بِنَا حَتَّى خَشِينَا أَنْ يَفُوتَنَا الْفَلَاحُ، قُلْتُ: وَمَا الْفَلَاحُ؟ قَالَ: الْفَلَاحُ السَّحُورُ قَالَ: ثُمَّ لَمْ يَقُمْ بِنَا بَقِيَّةَ الشَّهْرِ \"",
            "page": "117",
            "part": "1",
            "seal": "6144F48F"
        },
        {
            "hno": "154",
            "id": "149",
            "nass": "154 - حَدَّثَنَا وَهْبُ بْنُ بَقِيَّةَ، أَخْبَرَنَا خَالِدٌ، عَنْ دَاوُدَ، عَنِ الْوَلِيدِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ جُبَيْرِ بْنِ نُفَيْرٍ الْحَضْرَمِيِّ، عَنْ أَبِي ذَرٍّ قَالَ: \" §صُمْنَا مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ رَمَضَانَ، فَلَمْ يَقُمْ بِنَا شَيْئًا مِنْهُ حَتَّى بَقِيَ سَبْعُ لَيَالٍ، فَقَامَ بِنَا حَتَّى كَانَتْ لَيْلَةُ الْخَامِسَةِ، فَقَامَ بِنَا حَتَّى -[118]- كَانَ نَحْوًا مِنْ شَطْرِ اللَّيْلِ قَالَ: فَقُلْتُ: يَا رَسُولَ اللَّهِ لَوْ نَفَّلْتَنَا بَقِيَّةَ لَيْلَتِنَا هَذِهِ قَالَ: «إِنَّهُ مَنْ قَامَ مَعَ الْإِمَامِ حَتَّى يَنْفَتِلَ حُسِبَ لَهُ قِيَامُ لَيْلَةٍ» ثُمَّ كَانَتِ اللَّيْلَةُ الَّتِي تَلِيهَا، فَلَمْ يَقُمْهَا حَتَّى كَانَتِ الثَّالِثَةُ، فَجَمَعَ أَهْلَهُ وَاجْتَمَعَ النَّاسُ فَقَامَ بِنَا حَتَّى خَشِينَا أَنْ يَفُوتَنَا الْفَلَاحُ، فَقُلْتُ: وَمَا الْفَلَاحُ؟ قَالَ: السَّحُورُ، ثُمَّ لَمْ يَقُمْ بِنَا بَعْدَهَا حَتَّى مَضَى الشَّهْرُ \"",
            "page": "117",
            "part": "1",
            "seal": "CCD07AD8"
        },
        {
            "hno": "155",
            "id": "150",
            "nass": "155 - حَدَّثَنَا يَزِيدُ بْنُ خَالِدِ بْنِ مَوْهَبٍ الرَّمْلِيُّ، حَدَّثَنَا ابْنُ وَهْبٍ، أَخْبَرَنِي مُعَاوِيَةُ بْنُ صَالِحٍ، أَنَّ أَبَا طَلْحَةَ الشَّامِيَّ حَدَّثَهُ أَنَّهُ، سَمِعَ النُّعْمَانَ بْنَ بَشِيرٍ، يَقُولُ عَلَى الْمِنْبَرِ، «§قُمْنَا مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لَيْلَةَ ثَلَاثٍ وَعِشْرِينَ حَتَّى ذَهَبَ ثُلُثُ اللَّيْلِ، ثُمَّ صَلَّيْنَا مَعَهُ لَيْلَةَ أَرْبَعٍ وَعِشْرِينَ، فَخَفَّفَ ثُمَّ صَلَّيْنَا مَعَهُ لَيْلَةَ خَمْسٍ وَعِشْرِينَ إِلَى نِصْفِ اللَّيْلِ، فَلَمَّا كَانَتْ لَيْلَةُ سِتٍّ وَعِشْرِينَ، خَفَّفَ ثُمَّ قُمْنَا مَعَهُ لَيْلَةَ سَبْعٍ وَعِشْرِينَ حَتَّى ظَنَنَّا أَنَّا لَا نُدْرِكُ الْفَلَاحَ، وَكُنَّا نَدْعُو السَّحُورَ الْفَلَاحَ»",
            "page": "118",
            "part": "1",
            "seal": "6D9B73A6"
        },
        {
            "hno": "156",
            "id": "151",
            "nass": "156 - حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، حَدَّثَنَا زَيْدُ بْنُ الْحُبَابِ، عَنْ مُعَاوِيَةَ بْنِ صَالِحٍ، حَدَّثَنَا نُعَيْمُ بْنُ زِيَادٍ أَبُو طَلْحَةَ الْأَنْمَارِيُّ قَالَ سَمِعْتُ النُّعْمَانَ بْنَ بَشِيرٍ، يَقُولُ: \" §كُنَّا مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لَيْلَةَ ثَلَاثٍ وَعِشْرِينَ إِلَى ثُلُثِ اللَّيْلِ الْأَوَّلِ، وَكُنَّا مَعَهُ لَيْلَةَ -[119]- خَمْسٍ وَعِشْرِينَ إِلَى نِصْفِ اللَّيْلِ، وَكُنَّا مَعَهُ لَيْلَةَ سَابِعٍ وَعِشْرِينَ حَتَّى ظَنَنَّا أَنْ يَفُوتَنَا الْفَلَاحُ، وَكُنَّا نَعُدُّهُ السَّحُورَ قَالَ فَأَنْتُمْ تَقُولُونَ: لَيْلَةٌ سَابِعَةٌ، لَيْلَةُ تِسْعٍ وَعِشْرِينَ، وَنَحْنُ نَقُولُ: لَيْلَةٌ سَابِعَةٌ لَيْلَةُ سَبْعٍ وَعِشْرِينَ، فَأَيُّمَا أَصَوْبُ نَحْنُ أَوْ أَنْتُمْ؟ \"",
            "page": "118",
            "part": "1",
            "seal": "1D3FB33C"
        },
        {
            "hno": "157",
            "id": "152",
            "nass": "157 - حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، حَدَّثَنَا أَبُو بَكْرِ بْنُ عَيَّاشٍ، عَنْ أَبِي إِسْحَاقَ، عَنْ هُبَيْرَةَ، عَنْ عَلِيٍّ، رَضِيَ اللَّهُ عَنْهُ قَالَ: كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، «§إِذَا دَخَلَ الْعَشْرُ أَيْقَظَ أَهْلَهُ وَرَفَعَ الْمِئْزَرَ» قِيلَ لِأَبِي بَكْرِ بْنِ -[120]- عَيَّاشٍ: مَا رَفْعُ الْمِئْزَرِ؟ قَالَ: اعْتَزَلَ النِّسَاءَ ¶ 158 - حَدَّثَنَا عُثْمَانُ بْنُ أَبِي شَيْبَةَ، وَمُحَمَّدُ بْنُ الْعَلَاءِ قَالَا: حَدَّثَنَا أَبُو بَكْرِ بْنُ عَيَّاشٍ، عَنْ أَبِي إِسْحَاقَ، مِثْلَهُ",
            "page": "119",
            "part": "1",
            "seal": "06C8F0B0"
        },
        {
            "hno": "159",
            "id": "153",
            "nass": "159 - حَدَّثَنَا عَمْرُو بْنُ عَلِيٍّ، حَدَّثَنَا يَحْيَى بْنُ سَعِيدٍ، عَنْ شُعْبَةَ، وَسُفْيَانَ، عَنْ أَبِي إِسْحَاقَ، عَنْ هُبَيْرَةَ، عَنْ عَلِيٍّ، عَلَيْهِ السَّلَامُ قَالَ: «كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ» §يُوقِظُ أَهْلَهُ فِي الْعَشْرِ الْأَوَاخِرِ \"",
            "page": "120",
            "part": "1",
            "seal": "72DE40BC"
        },
        {
            "hno": "160",
            "id": "154",
            "nass": "160 - حَدَّثَنَا قُتَيْبَةُ، عَنْ مَالِكِ بْنِ أَنَسٍ، عَنِ ابْنِ شِهَابٍ، عَنْ أَبِي سَلَمَةَ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَ يُرَغِّبُ فِي قِيَامِ رَمَضَانَ مِنْ غَيْرِ أَنْ يَأْمُرَ بِعَزِيمَةٍ، يَقُولُ: «§مَنْ قَامَ رَمَضَانَ إِيمَانًا وَاحْتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ» قَالَ ابْنُ شِهَابٍ: فَتُوُفِّيَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَالْأَمْرُ عَلَى ذَلِكَ، وَكَانَ الْأَمْرُ عَلَى ذَلِكَ فِي خِلَافَةِ أَبِي بَكْرٍ الصِّدِّيقِ وَصَدْرًا مِنْ خِلَافَةِ عُمَرَ بْنِ الْخَطَّابِ ¶ -[122]- ¶ 161 - حَدَّثَنَا إِسْحَاقُ بْنُ مُوسَى الْأَنْصَارِيُّ، حَدَّثَنَا مَعْنُ بْنُ عِيسَى، حَدَّثَنَا مَالِكُ بْنُ أَنَسٍ، مِثْلَهُ سَوَاءً",
            "page": "121",
            "part": "1",
            "seal": "C74DC305"
        },
        {
            "hno": "162",
            "id": "155",
            "nass": "162 - حَدَّثَنَا قُتَيْبَةُ، عَنْ مَالِكٍ، عَنِ ابْنِ شِهَابٍ، عَنْ عُرْوَةَ بْنِ الزُّبَيْرِ، عَنْ عَائِشَةَ، «أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ» §صَلَّى فِي الْمَسْجِدِ ذَاتَ لَيْلَةٍ فَصَلَّى بِصَلَاتِهِ نَاسٌ كَثِيرٌ، ثُمَّ صَلَّى مِنَ الْقَابِلَةِ فَكَثُرَ النَّاسُ، ثُمَّ اجْتَمَعُوا مِنَ اللَّيْلَةِ الثَّالِثَةِ أَوِ الرَّابِعَةِ، فَلَمْ يَخْرُجْ إِلَيْهِمْ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَإِذَا أَصْبَحَ قَالَ: قَدْ رَأَيْتُ الَّذِيَ صَنَعْتُمْ، فَلَمْ يَمْنَعْنِي مِنَ الْخُرُوجِ إِلَيْكُمْ إِلَّا أَنِّي خَشِيتُ أَنْ تُفْرَضَ عَلَيْكُمْ «وَذَلِكَ فِي رَمَضَانَ» ¶ -[123]- ¶ 163 - حَدَّثَنَا إِسْحَاقُ بْنُ مُوسَى، حَدَّثَنَا مَعْنٌ هُوَ ابْنُ عِيسَى، حَدَّثَنَا مَالِكٌ، مِثْلَهُ",
            "page": "122",
            "part": "1",
            "seal": "A70D6AA2"
        },
        {
            "hno": "164",
            "id": "156",
            "nass": "164 - حَدَّثَنَا قُتَيْبَةُ، حَدَّثَنَا مَالِكٌ، عَنِ ابْنِ شِهَابٍ، عَنْ عُرْوَةَ بْنِ الزُّبَيْرِ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ عَبْدٍ الْقَارِئِ، أَنَّهُ قَالَ: خَرَجْتُ مَعَ عُمَرَ بْنِ الْخَطَّابِ لَيْلَةً فِي رَمَضَانَ إِلَى الْمَسْجِدِ، فَإِذَا النَّاسُ أَوْزَاعٌ مُتَفَرِّقُونَ، يُصَلِّي الرَّجُلُ لِنَفْسِهِ، وَيُصَلِّي الرَّجُلُ فَيُصَلِّي بِصَلَاتِهِ الرَّهْطُ، فَقَالَ عُمَرُ: إِنِّي \" لَأَرَى §لَوْ جَمَعْتُ هَؤُلَاءِ عَلَى قَارِئٍ وَاحِدٍ كَانَ أَمْثَلَ. فَجَمَعَهُمْ عَلَى أُبَيِّ بْنِ كَعْبٍ. قَالَ: ثُمَّ خَرَجْتُ مَعَهُ لَيْلَةً أُخْرَى، وَالنَّاسُ يُصَلُّونَ بِصَلَاةِ قَارِئِهِمْ فَقَالَ عُمَرُ: «نِعْمَتِ الْبِدْعَةُ هَذِهِ وَالَّتِي يَنَامُونَ عَنْهَا أَفْضَلُ مِنَ الَّتِي يَقُومُونَ» يُرِيدُ الْقِيَامَ مِنْ آخِرِ اللَّيْلِ، وَكَانَ النَّاسُ يَقُومُونَ أَوَّلَهُ ¶ 165 - حَدَّثَنَا إِسْحَاقُ بْنُ مُوسَى، حَدَّثَنَا مَعْنٌ هُوَ ابْنُ عِيسَى حَدَّثَنَا مَالِكٌ بِمِثْلِهِ",
            "page": "123",
            "part": "1",
            "seal": "CBC12C8B"
        },
        {
            "hno": "166",
            "id": "157",
            "nass": "166 - حَدَّثَنَا عَمْرُو بْنُ عُثْمَانَ بْنِ كَثِيرِ بْنِ دِينَارٍ، حَدَّثَنَا بِشْرُ بْنُ شُعَيْبٍ، عَنْ أَبِيهِ، عَنِ الزُّهْرِيِّ قَالَ: أَخْبَرَنِي عُرْوَةُ بْنُ الزُّبَيْرِ الْأَنْصَارِيُّ، أَنَّ عَائِشَةَ، زَوْجَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَخْبَرَتْهُ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ \" §خَرَجَ لَيْلَةً فِي جَوْفِ اللَّيْلِ فَصَلَّى فِي الْمَسْجِدِ، فَصَلَّى رِجَالٌ بِصَلَاتِهِ، فَأَصْبَحَ النَّاسُ يَتَحَدَّثُونَ بِذَلِكَ، فَاجْتَمَعَ أَكْثَرُ مِنْهُمْ، فَخَرَجَ فِي اللَّيْلَةِ الثَّانِيَةِ وَكَثُرَ أَهْلُ الْمَسْجِدِ فِي اللَّيْلَةِ الثَّانِيَةِ، فَصَلَّى فَصَلَّوْا بِصَلَاتِهِ فَأَصْبَحَ النَّاسُ يَتَحَدَّثُونَ بِذَلِكَ، وَكَثُرَ أَهْلُ الْمَسْجِدِ فِي اللَّيْلَةِ الثَّالِثَةِ، فَخَرَجَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَصَلَّى فَصَلَّوْا بِصَلَاتِهِ، فَلَمَّا كَانَتِ اللَّيْلَةُ الرَّابِعَةُ عَجَزَ الْمَسْجِدُ عَنْ أَهْلِهِ، فَلَمْ يَخْرُجْ إِلَيْهِمْ فَطَفِقَ رِجَالٌ يَقُولُونَ: الصَّلَاةُ، فَلَمْ يَخْرُجْ إِلَيْهِمْ حَتَّى خَرَجَ لِصَلَاةِ الْفَجْرِ، فَلَمَّا قَضَى الصَّلَاةَ أَقْبَلَ عَلَى النَّاسِ، وَتَشَهَّدَ ثُمَّ قَالَ: «أَمَّا بَعْدُ فَإِنَّهُ لَمْ يَخْفَ عَلَيَّ شَأْنُكُمُ اللَّيْلَةَ، وَلَكِنِّي خَشِيتُ أَنْ -[125]- تُفْرَضَ عَلَيْكُمْ فَتَعْجِزُوا عَنْهَا» ، فَكَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يُرَغِّبُهُمْ فِي قِيَامِ رَمَضَانَ مِنْ غَيْرِ أَنْ يَأْمُرَهُمْ بِعَزِيمَةِ أَمْرٍ فِيهِ، وَيَقُولُ: «مَنْ قَامَ رَمَضَانَ إِيمَانًا وَاحْتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ» فَتُوُفِيَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَالْأَمْرُ عَلَى ذَلِكَ، ثُمَّ كَانَ عَلَى ذَلِكَ فِي خِلَافَةِ أَبِي بَكْرٍ وَصَدْرًا مِنْ خِلَافَةِ عُمَرَ \" قَالَ عُرْوَةُ فَأَخْبَرَنِي عَبْدُ الرَّحْمَنِ بْنُ عَبْدٍ الْقَارِئُ وَكَانَ مِنْ عُمَّالِ عُمَرَ وَكَانَ يَعْمَلُ مَعَ عَبْدِ اللَّهِ بْنِ الْأَرْقَمِ عَلَى بَيْتِ مَالِ الْمُسْلِمِينَ أَنَّ عُمَرَ خَرَجَ لَيْلَةً فِي رَمَضَانَ وَهُوَ مَعَهُ فَطَافَ فِي الْمَسْجِدِ وَأَهْلُ الْمَسْجِدِ أَوْزَاعٌ مُتَفَرِّقُونَ يُصَلِّي الرَّجُلُ لِنَفْسِهِ وَيُصَلِّي الرَّجُلُ فَيُصَلِّي بِصَلَاتِهِ الرَّهْطُ، فَقَالَ عُمَرُ: وَاللَّهِ إِنِّي لَأَظُنُّ لَوْ جَمَعْنَا هَؤُلَاءِ عَلَى قَارِئٍ وَاحِدٍ لَكَانَ أَمْثَلَ، ثُمَّ عَزَمَ عَلَى أَنْ يَجْمَعَهُمْ عَلَى قَارِئٍ وَاحِدٍ فَأَمَرَ أُبَيَّ بْنَ كَعْبٍ أَنْ يَقُومَ بِهِمْ فِي رَمَضَانَ فَخَرَجَ عُمَرُ وَالنَّاسُ يُصَلُّونَ بِصَلَاةِ قَارِئِهِمْ وَمَعَهُ عَبْدُ الرَّحْمَنِ بْنُ عَبْدٍ الْقَارِئُ فَقَالَ لَهُ عُمَرُ: نِعْمَتِ الْبِدْعَةُ هَذِهِ وَالَّتِي يَنَامُونَ عَنْهَا أَفْضَلُ مِنَ الَّتِي يَقُومُونَ يُرِيدُ آخِرَ اللَّيْلِ وَكَانَ النَّاسُ يَقُومُونَ أَوَّلَهُ \"",
            "page": "124",
            "part": "1",
            "seal": "698351F2"
        },
        {
            "hno": "167",
            "id": "158",
            "nass": "167 - حَدَّثَنِي مُحَمَّدُ بْنُ الْمُثَنَّى، حَدَّثَنَا عُثْمَانُ بْنُ عُمَرَ، أَخْبَرَنَا يُونُسُ، عَنِ الزُّهْرِيِّ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ، «أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ» §خَرَجَ مِنْ جَوْفِ اللَّيْلِ فَصَلَّى فِي الْمَسْجِدِ فَصَلَّى رِجَالٌ مَعَهُ -[126]- فَأَصْبَحَ نَاسٌ يَتَحَدَّثُونَ بِذَلِكَ فَاجْتَمَعَ أَكْثَرُ مِنْهُمْ فَخَرَجَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي اللَّيْلَةِ الثَّانِيَةِ فَصَلَّى فَصَلَّوْا بِصَلَاةِ وَأَصْبَحَ النَّاسُ يَتَحَدَّثُونَ بِذَلِكَ وَكَثُرَ أَهْلُ الْمَسْجِدِ اللَّيْلَةَ الثَّالِثَةَ وَخَرَجَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَصَلَّوْا بِصَلَاتِهِ فَلَمَّا كَانَتِ اللَّيْلَةُ الرَّابِعَةُ عَجَزَ الْمَسْجِدُ عَنْ أَهْلِهِ فَلَمْ يَخْرُجْ إِلَيْهِمْ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَطَفِقَ رِجَالٌ يَقُولُونَ: الصَّلَاةُ، فَلَا يَخْرُجُ إِلَيْهِمْ فَكَمَنَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ حَتَّى خَرَجَ لِصَلَاةِ الْفَجْرِ فَلَمَّا قَضَى صَلَاةَ الْفَجْرِ أَقْبَلَ عَلَى النَّاسِ فَتَشَهَّدَ ثُمَّ قَالَ: «أَمَّا بَعْدُ فَإِنَّهُ لَمْ يَخْفَ عَلَيَّ شَأْنُكُمُ اللَّيْلَةَ، إِنِّي خَشِيتُ أَنْ تُفْرَضَ عَلَيْكُمْ صَلَاةُ اللَّيْلِ فَتَعْجِزُوا عَنْهَا» ، وَكَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يُرَغِّبُهُمْ فِي قِيَامِ رَمَضَانَ مِنْ غَيْرِ أَنْ يَأْمُرَ بِعَزِيمَةِ أَمَرٍ فَيَقُولُ: «مَنْ قَامَ رَمَضَانَ إِيمَانًا وَاحْتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ فَتُوُفِّيَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَكَانَ الْأَمْرُ كَذَلِكَ فِي خِلَافَةِ أَبِي بَكْرٍ وَصَدْرًا مِنْ خِلَافَةِ عُمَرَ حَتَّى جَمَعَهُمْ عُمَرُ عَلَى أُبَيِّ بْنِ كَعْبٍ فَصَلَّى بِهِمْ أُبَيُّ بْنُ كَعْبٍ فَكَانَ كَذَلِكَ أَوَّلَ مَا اجْتَمَعَ النَّاسُ عَلَى قِيَامِ شَهْرِ رَمَضَانَ» ¶ -[127]- ¶ 168 - حَدَّثَنَا أَبُو مَسْعُودٍ، أَحْمَدُ بْنُ الْفُرَاتِ، أَخْبَرَنَا عُثْمَانُ بْنُ عُمَرَ، أَخْبَرَنَا يُونُسُ، بِإِسْنَادِهِ نَحْوَهُ",
            "page": "125",
            "part": "1",
            "seal": "83CE1671"
        },
        {
            "hno": "169",
            "id": "159",
            "nass": "169 - حَدَّثَنِي أَحْمَدُ بْنُ الْفُرَاتِ، أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ صَالِحٍ، حَدَّثَنِي اللَّيْثُ قَالَ: أَخْبَرَنِي عَقِيلٌ، عَنِ ابْنِ شِهَابٍ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَ يُرَغِّبُهُمْ فِي قِيَامِ رَمَضَانَ مِنْ غَيْرِ أَنْ يَأْمُرَهُمْ فِيهِ بِعَزِيمَةٍ، فَيَقُولُ: «§مَنْ قَامَ رَمَضَانَ إِيمَانًا وَاحْتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ»",
            "page": "127",
            "part": "1",
            "seal": "C945F521"
        },
        {
            "hno": "170",
            "id": "160",
            "nass": "170 - حَدَّثَنَا قُتَيْبَةُ بْنُ سَعْدٍ، حَدَّثَنَا اللَّيْثُ بْنُ سَعْدٍ، عَنِ ابْنِ شِهَابٍ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَ يُرَغِّبُهُمْ فِي قِيَامِ رَمَضَانَ مِنْ غَيْرِ أَنْ يَأْمُرَهُمْ بِعَزِيمَةٍ فِيهِ، فَيَقُولُ: «§مَنْ قَامَ رَمَضَانَ إِيمَانًا وَاحْتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ»",
            "page": "127",
            "part": "1",
            "seal": "E590B374"
        },
        {
            "hno": "171",
            "id": "161",
            "nass": "171 - حَدَّثَنَا قُتَيْبَةُ بْنُ سَعِيدٍ، حَدَّثَنَا اللَّيْثُ بْنُ سَعْدٍ، عَنِ ابْنِ شِهَابٍ، عَنْ عُرْوَةَ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ عَبْدٍ الْقَارِئِ، أَنَّهُ قَالَ: خَرَجَ عُمَرُ بْنُ الْخَطَّابِ لَيْلَةً فِي رَمَضَانَ وَالنَّاسُ يُصَلُّونَ قِطَعًا فَقَالَ: «§لَوْ جَمَعْنَا هَؤُلَاءِ عَلَى قَارِئٍ وَاحِدٍ لَكَانَ خَيْرًا» ، فَجَمَعَهُمْ عَلَى أُبَيِّ بْنِ كَعْبٍ، فَقَالَ: «نِعْمَتِ الْبِدْعَةُ هَذِهِ»",
            "page": "128",
            "part": "1",
            "seal": "EE4C4DF3"
        },
        {
            "hno": "172",
            "id": "162",
            "nass": "172 - حَدَّثَنَا تَمِيمُ بْنُ الْمُنْتَصِرِ، أَخْبَرَنَا يَزِيدُ بْنُ هَارُونَ، أَخْبَرَنَا ابْنُ أَبِي ذِئْبٍ، عَنْ مُسْلِمِ بْنِ جُنْدُبٍ، عَنْ نَوْفَلِ بْنِ إِيَاسٍ الْهُذَلِيِّ قَالَ: \" كُنَّا نَقُومُ فِي عَهْدِ عُمَرَ بْنِ الْخَطَّابِ فِرَقًا فِي رَمَضَانَ فِي الْمَسْجِدِ إِلَى هَاهُنَا وَهَاهُنَا فَكَانَ النَّاسُ يَمِيلُونَ عَلَى أَحْسَنِهِمْ صَوْتًا، فَقَالَ عُمَرُ: \" §أَلَا أَرَاهُمْ قَدِ اتَّخَذُوا الْقُرْآنَ أَغَانِيَ، أَمَا وَاللَّهِ لَئِنِ اسْتَطَعْتُ لَأُغَيِّرَنَّ هَذَا قَالَ: فَلَمْ يَلْبَثْ إِلَّا ثَلَاثَ لَيَالٍ حَتَّى أَمَرَ أُبَيَّ بْنَ كَعْبٍ، فَصَلَّى بِهِمْ، ثُمَّ قَامَ فِي مُؤَخَّرِ الصُّفُوفِ فَقَالَ: «إِنْ كَانَتْ هَذِهِ بِدْعَةً لَنِعْمَتِ الْبِدْعَةُ»",
            "page": "128",
            "part": "1",
            "seal": "676B6F00"
        },
        {
            "hno": "173",
            "id": "163",
            "nass": "173 - حَدَّثَنَا قُتَيْبَةُ بْنُ سَعِيدٍ، حَدَّثَنَا وَكِيعٌ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، أَنَّ عُمَرَ بْنَ الْخَطَّابِ، «§أَمَرَ أُبَيَّ بْنَ كَعْبٍ أَنْ يُصَلِّيَ بِالرِّجَالِ فِي شَهْرِ رَمَضَانَ»",
            "page": "129",
            "part": "1",
            "seal": "50874268"
        },
        {
            "hno": "174",
            "id": "164",
            "nass": "174 - حَدَّثَنَا قُتَيْبَةُ، عَنْ مَالِكِ بْنِ أَنَسٍ، عَنْ مُحَمَّدِ بْنِ يُوسُفَ، عَنِ السَّائِبِ بْنِ يَزِيدَ، أَنَّهُ قَالَ: \" §أَمَرَ عُمَرُ بْنُ الْخَطَّابِ أُبَيَّ بْنَ كَعْبٍ وَتَمِيمًا الدَّارِيَّ أَنْ يَقُومَا، لِلنَّاسِ، بِإِحْدَى عَشْرَةَ رَكْعَةً قَالَ: فَكَانَ الْقَارِئُ يَقْرَأُ الْمِائَتَيْنِ حَتَّى كُنَّا نَعْتَمِدُ عَلَى الْعِصِيِّ مِنْ طُولِ الْقِيَامِ، وَمَا كُنَّا نَنْصَرِفُ إِلَّا فِي فُرُوعِ الْفَجْرِ \"",
            "page": "129",
            "part": "1",
            "seal": "045E31AD"
        },
        {
            "hno": "175",
            "id": "165",
            "nass": "175 - حَدَّثَنَا قُتَيْبَةُ، حَدَّثَنَا وَكِيعٌ، عَنْ دَاوُدَ بْنِ قَيْسٍ، عَنْ مُحَمَّدِ بْنِ يُوسُفَ الْأَعْرَجِ، عَنِ السَّائِبِ بْنِ يَزِيدَ قَالَ: كُنَّا فِي زَمَنِ عُمَرَ بْنِ الْخَطَّابِ نَفْعَلُهُ، يَعْنِي «§نَرْبِطُ الْحِبَالَ فِي شَهْرِ رَمَضَانَ بَيْنَ السَّوَارِي، ثُمَّ نَتَعَلَّقُ بِهَا حَتَّى نَرَى فُرُوعَ الْفَجْرِ»",
            "page": "131",
            "part": "1",
            "seal": "2AEAA4BA"
        },
        {
            "hno": "176",
            "id": "166",
            "nass": "176 - حَدَّثَنَا تَمِيمُ بْنُ الْمُنْتَصِرِ، أَخْبَرَنَا يَزِيدُ بْنُ هَارُونَ، حَدَّثَنَا ابْنُ أَبِي ذِئْبٍ، عَنِ ابْنِ خُصَيْفَةَ، عَنِ السَّائِبِ بْنِ يَزِيدَ قَالَ كَانُوا «§يَقُومُونَ عَلَى عَهْدِ عُمَرَ بْنِ الْخَطَّابِ فِي رَمَضَانَ عِشْرِينَ رَكْعَةً، وَلَكِنْ كَانُوا يَقْرَءُونَ بِالْمِائَتَيْنِ فِي رَكْعَةٍ حَتَّى كَانُوا يَتَوَكَّئُونَ عَلَى عِصِيِّهِمْ مِنْ شِدَّةِ الْقِيَامِ»",
            "page": "131",
            "part": "1",
            "seal": "74B49D7B"
        },
        {
            "hno": "177",
            "id": "167",
            "nass": "177 - حَدَّثَنَا قُتَيْبَةُ هُوَ ابْنُ سَعِيدٍ، عَنْ مَالِكٍ هُوَ ابْنُ أَنَسٍ، عَنْ عَبْدِ اللَّهِ بْنِ أَبِي بَكْرٍ، أَنَّهُ قَالَ: سَمِعْتُ أَبِي يَقُولُ،: كُنَّا «§نَنْصَرِفُ فِي رَمَضَانَ مِنَ الْقِيَامِ فَيَتَعَجَّلُ الْخَدَمُ بِالطَّعَامِ مَخَافَةَ الْفَجْرَ» ¶ 178 - حَدَّثَنَا إِسْحَاقُ بْنُ مُوسَى الْأَنْصَارِيُّ، حَدَّثَنَا مَعْنٌ، حَدَّثَنَا مَالِكُ بْنُ أَنَسٍ، بِمِثْلِهِ",
            "page": "132",
            "part": "1",
            "seal": "32E16427"
        },
        {
            "hno": "179",
            "id": "168",
            "nass": "179 - حَدَّثَنَا قُتَيْبَةُ، عَنْ مَالِكٍ، عَنْ يَزِيدَ بْنِ رُومَانَ قَالَ: كَانُوا «§يَقُومُونَ فِي زَمَنِ عُمَرَ بْنِ الْخَطَّابِ فِي رَمَضَانَ بِثَلَاثٍ وَعِشْرِينَ رَكْعَةً» ¶ -[133]- ¶ 180 - حَدَّثَنَا إِسْحَاقُ بْنُ مُوسَى، حَدَّثَنَا مَعْنٌ، حَدَّثَنَا مَالِكٌ، بِمِثْلِهِ",
            "page": "132",
            "part": "1",
            "seal": "29BF1582"
        },
        {
            "hno": "181",
            "id": "169",
            "nass": "181 - حَدَّثَنَا قُتَيْبَةُ، عَنْ مَالِكٍ هُوَ ابْنُ أَنَسٍ، عَنْ دَاوُدَ بْنِ الْحُصَيْنِ، أَنَّهُ سَمِعَ عَبْدَ الرَّحْمَنِ بْنَ هُرْمُزَ الْأَعْرَجَ، يَقُولُ: \" §مَا أَدْرَكْتُ النَّاسَ إِلَّا وَهُمْ يَلْعَنُونَ الْكَفَرَةَ فِي رَمَضَانَ قَالَ: وَكَانَ الْقَارِئُ يَقُومُ بِسُورَةِ الْبَقَرَةِ فِي ثَمَانِ رَكَعَاتٍ، فَإِذَا قَامَ بِهَا فِي اثْنَتَيْ عَشْرَةَ رَكْعَةً رَأَى النَّاسُ أَنْ قَدْ خَفَّفَ \" ¶ 182 - حَدَّثَنَا إِسْحَاقُ بْنُ مُوسَى، حَدَّثَنَا مَعْنٌ، حَدَّثَنَا مَالِكٌ، مِثْلَهُ",
            "page": "133",
            "part": "1",
            "seal": "269D5F4C"
        },
        {
            "hno": "183",
            "id": "170",
            "nass": "183 - حَدَّثَنَا إِسْحَاقُ بْنُ مُوسَى، حَدَّثَنَا مَعْنٌ قَالَ: قَالَ مَالِكٌ: «§بَلَغَنِي أَنَّ الْكَفَرَةَ لُعِنَتْ فِي زَمَنِ الْجِنِّ إِلَى الْيَوْمِ»",
            "page": "134",
            "part": "1",
            "seal": "2613A5FD"
        },
        {
            "hno": "184",
            "id": "171",
            "nass": "184 - حَدَّثَنَا قُتَيْبَةُ، حَدَّثَنَا وَكِيعٌ، عَنْ نَافِعِ بْنِ عُمَرَ، عَنِ ابْنِ أَبِي مُلَيْكَةَ، أَنَّهُ \" §قَامَ فِي شَهْرِ رَمَضَانَ بِمَكَّةَ فَقَرَأَ: الْحَمْدُ لِلَّهِ، وَالْمَلَائِكَةُ، فِي رَكْعَةٍ \"",
            "page": "134",
            "part": "1",
            "seal": "C9241BED"
        },
        {
            "hno": "185",
            "id": "172",
            "nass": "185 - حَدَّثَنَا قُتَيْبَةُ، حَدَّثَنَا وَكِيعٌ، عَنْ سُفْيَانَ، عَنْ عَلِيِّ بْنِ الْأَقْمَرِ، أَنَّ مَسْرُوقًا «§قَرَأَ الْعَنْكَبُوتَ فِي رَكْعَةٍ فِي قِيَامِ شَهْرِ رَمَضَانَ»",
            "page": "134",
            "part": "1",
            "seal": "61CCC7C3"
        },
        {
            "hno": "186",
            "id": "173",
            "nass": "186 - حَدَّثَنَا قُتَيْبَةُ بْنُ سَعِيدٍ، حَدَّثَنَا وَكِيعٌ، عَنْ سُفْيَانَ، عَنْ عَاصِمِ بْنِ سُلَيْمَانَ، عَنْ أَبِي عُثْمَانَ، أَنَّ عُمَرَ بْنَ الْخَطَّابِ، «§دَعَا ثَلَاثَةَ قُرَّاءٍ فِي شَهْرِ رَمَضَانَ، فَأَمَرَ بِأَسْرَعِهِمْ قِرَاءَةً يَقْرَأُ ثَلَاثِينَ آيَةً وَبِأَوْسَطِهِمْ أَنْ يَقْرَأَ خَمْسًا وَعِشْرِينَ آيَةً، وَأَمَرَ بِأَطْوَلِهِمْ أَنْ يَقْرَأَ عِشْرِينَ آيَةً»",
            "page": "135",
            "part": "1",
            "seal": "A82D932A"
        },
        {
            "hno": "187",
            "id": "174",
            "nass": "187 - حَدَّثَنَا قُتَيْبَةُ، حَدَّثَنَا أَبُو عَوَانَةَ، عَنْ عَاصِمٍ الْأَحْوَلِ، عَنْ أَبِي عُثْمَانَ، أَنَّ عُمَرَ بْنَ الْخَطَّابِ، «§جَمَعَ الْقُرَّاءَ فِي شَهْرِ رَمَضَانَ فَأَمَرَ أَخَفَّهُمْ أَنْ يَقْرَأَ بِثَلَاثِينَ آيَةً وَأَوْسَطَهُمْ خَمْسًا وَعِشْرِينَ، وَأَثْقَلَهُمْ عِشْرِينَ آيَةً»",
            "page": "135",
            "part": "1",
            "seal": "647D387E"
        },
        {
            "hno": "188",
            "id": "175",
            "nass": "188 - حَدَّثَنَا قُتَيْبَةُ بْنُ سَعِيدٍ، عَنْ مَالِكِ بْنِ أَنَسٍ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، أَنَّ ذَكْوَانَ أَبَا عَمْرٍو، وَكَانَ عَبْدًا لِعَائِشَةَ زَوْجِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -[136]- فَأَعْتَقْتُهُ عَنْ دُبُرٍ مِنْهَا «وَكَانَ §يَقُومُ بِهَا فَيَقْرَأُ لَهَا فِي رَمَضَانَ» ¶ 189 - حَدَّثَنَا إِسْحَاقُ، حَدَّثَنَا مَعْنٌ، حَدَّثَنَا مَالِكٌ، مِثْلَهُ",
            "page": "135",
            "part": "1",
            "seal": "5CF27051"
        },
        {
            "hno": "190",
            "id": "176",
            "nass": "190 - حَدَّثَنَا رَجَاءٌ السَّقَطِيُّ، حَدَّثَنَا سَعِيدُ بْنُ عَامِرٍ، حَدَّثَنَا الْمُثَنَّى بْنُ سَعِيدٍ قَالَ: \" §أَدْرَكْتُ هَذَا الْمَسْجِدَ يَعْنِي مَسْجِدَ بَنِي ضُبَيْعَةَ وَإِمَامُهُمْ يُصَلَّى بِهِمْ فِي رَمَضَانَ يَخْتِمُ لَهُمْ فِي كُلِّ ثَلَاثٍ رَجُلٌ يُقَالُ لَهُ عِمْرَانُ بْنُ عِصَامٍ قَالَ: وَصَلَّى فِيهِ قَتَادَةُ بَعْدَهُ، فَكَانَ يَخْتِمُ فِي كُلِّ سَبْعٍ \"",
            "page": "136",
            "part": "1",
            "seal": "8520EDCA"
        },
        {
            "hno": "191",
            "id": "177",
            "nass": "191 - حَدَّثَنَا صَفْوَانُ بْنُ صَالِحٍ، حَدَّثَنَا الْوَلِيدُ قَالَ: «§رَأَيْتُ الْأَوْزَاعِيَّ وَسَعِيدَ بْنَ عَبْدِ الْعَزِيزِ، وَابْنَ جَابِرٍ وَاللَّيْثَ بْنَ سَعْدٍ، وَبَكْرَ بْنَ مُضَرَ، فَكَانُوا يُصَلُّونَ بَيْنَ التَّرَاوِيحِ»",
            "page": "137",
            "part": "1",
            "seal": "AA7D899C"
        },
        {
            "hno": "192",
            "id": "178",
            "nass": "192 - حَدَّثَنَا قُتَيْبَةُ، حَدَّثَنَا خَالِدُ بْنُ عَبْدِ اللَّهِ، عَنْ خَالِدٍ الْحَذَّاءِ، عَنْ أَبِي مَعْشَرٍ، عَنْ إِبْرَاهِيمَ، أَنَّهُ كَانَ «§لَا يَرَى بَأْسًا أَنْ يَقُومَ الرَّجُلُ بَيْنَ التَّرْوِيحَتَيْنِ فَيُصَلِّي، فَإِذَا قَامَ الْإِمَامُ دَخَلَ مَعَهُمْ فِي الصَّلَاةِ مِنْ ¶ 1 - غَيْرِ أَنْ يَرْكَعَ»",
            "page": "137",
            "part": "1",
            "seal": "49472915"
        },
        {
            "hno": null,
            "id": "1",
            "nass": "§بَابُ مَا رُوِيَ فِي صِيَامِ شَعْبَانَ",
            "page": null,
            "part": null,
            "seal": "6B879A71"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "أَخْبَرَنَا الشَّيْخُ الْإِمَامُ الزَّاهِدُ أَبُو أَحْمَدَ عَبْدِ الْوَهَّابِ بْنِ عَلِيِّ بْنِ عَلِيِّ بْنِ عَبْدِ اللَّهِ بْنِ سُكَيْنَةَ قِرَاءَةً عَلَيْهِ فِي يَوْمِ الثُّلَاثَاءِ ثَالِثُ جُمَادَى الْآخِرَةِ سَنَةَ تِسْعٍ وَتِسْعِينَ وَخَمْسِمِائَةٍ، أَخْبَرَنَا الْقَاضِي أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ الْبَاقِي بْنِ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ الْأَنْصَارِيُّ قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ يَوْمَ السَّبْتِ ثَانِي جُمَادَى الْآخِرَةِ مِنْ سَنَةِ ثَلَاثٍ وَثَلَاثِينَ وَخَمْسِمِائَةٍ، أَخْبَرَنَا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ عَلِيِّ بْنِ مُحَمَّدِ بْنِ الْحَسَنِ الْجَوْهَرِيِّ قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ فَأَقَرَّ بِهِ، أَخْبَرَنَا أَبُو الْقَاسِمِ إِبْرَاهِيمُ بْنُ أَحْمَدَ بْنِ جَعْفَرٍ الْخَرْقِيُّ قِرَاءَةً عَلَيْهِ، حَدَّثَنَا جَعْفَرُ بْنُ مُحَمَّدِ بْنِ الْحَسَنِ بْنِ الْمُسْتَفَاضِ الْفِرْيَابِيُّ، حَدَّثَنَا هِشَامُ بْنُ عَمَّارٍ، حَدَّثَنَا يَحْيَى بْنُ حَمْزَةَ، حَدَّثَنِي ثَوْرُ بْنُ -[25]- يَزِيدَ، عَنْ خَالِدِ بْنِ مَعْدَانَ، عَنْ رَبِيعَةَ بْنِ الْغَازِ، أَنَّهُ سَأَلَ عَائِشَةَ عَنْ صِيَامِ رَسُولِ اللَّهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَتْ: كَانَ \" §يَصُومُ شَعْبَانَ حَتَّى يَصِلَهُ بِرَمَضَانَ قَالَتْ: وَكَانَ يَتَحَرَّى صِيَامَ الِاثْنَيْنِ وَالْخَمِيسِ \"",
            "page": "24",
            "part": "1",
            "seal": "9A35B4B0"
        },
        {
            "hno": null,
            "id": "3",
            "nass": "حَدَّثَنَا عَمْرُو بْنُ عَلِيٍّ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ دَاوُدَ، حَدَّثَنَا ثَوْرُ بْنُ يَزِيدَ، عَنْ خَالِدِ بْنِ مَعْدَانَ، عَنْ رَبِيعَةَ الْجُرَشِيِّ، عَنْ عَائِشَةَ، رَضِيَ اللَّهُ عَنْهَا قَالَتْ: كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ «§يَصُومُ شَعْبَانَ» فَذَكَرَ نَحْوَهُ",
            "page": "25",
            "part": "1",
            "seal": "BA808C9A"
        },
        {
            "hno": null,
            "id": "4",
            "nass": "حَدَّثَنَا إِسْحَاقُ بْنُ مُوسَى الْأَنْصَارِيُّ، حَدَّثَنَا مَعْنٌ، حَدَّثَنَا مَالِكُ بْنُ أَنَسٍ، عَنْ أَبِي النَّضْرِ، مَوْلَى عُمَرَ بْنِ عُبَيْدِ اللَّهِ، عَنْ أَبِي سَلَمَةَ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ عَائِشَةَ، زَوْجِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، أَنَّهَا قَالَتْ: كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ «§يَصُومُ حَتَّى نَقُولَ لَا يُفْطِرُ، وَيُفْطِرُ حَتَّى نَقُولَ لَا يَصُومُ، وَمَا رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَسْتَكْمِلُ شَهْرًا قَطُّ إِلَّا رَمَضَانَ، وَمَا رَأَيْتُهُ فِي شَهْرٍ أَكْثَرَ صِيَامًا فِي شَعْبَانَ»",
            "page": "26",
            "part": "1",
            "seal": "593FAC8E"
        },
        {
            "hno": "5",
            "id": "5",
            "nass": "حَدَّثَنَا قُتَيْبَةُ بْنُ سَعِيدٍ، حَدَّثَنَا إِسْمَاعِيلُ بْنُ جَعْفَرٍ، عَنْ مُحَمَّدٍ هُوَ ابْنُ عَمْرٍو، عَنْ أَبِي سَلَمَةَ، عَنْ عَائِشَةَ، أَنَّهَا قَالَتْ: «كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §يَصُومُ حَتَّى نَقُولَ لَا يُفْطِرُ، وَيُفْطِرُ حَتَّى نَقُولَ لَا يَصُومُ، وَلَمْ أَرَهُ فِي شَهْرٍ أَكْثَرَ مِنْهُ صِيَامًا فِي شَعْبَانَ، كَانَ يَصُومُ شَعْبَانَ إِلَّا قَلِيلًا، بَلْ كَانَ يَصُومُ شَعْبَانَ كُلَّهُ» ¶ 5 - حَدَّثَنَا قُتَيْبَةُ، حَدَّثَنَا عَبْدُ الْعَزِيزِ، هُوَ ابْنُ مُحَمَّدٍ، عَنْ مُحَمَّدِ بْنِ عَمْرٍو، عَنْ أَبِي سَلَمَةَ، عَنْ عَائِشَةَ، مِثْلَهُ",
            "page": "27",
            "part": "1",
            "seal": "E01E0A41"
        },
        {
            "hno": "6",
            "id": "6",
            "nass": "6 - حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ الْأَعْلَى، حَدَّثَنَا خَالِدٌ هُوَ ابْنُ الْحَارِثِ، حَدَّثَنَا هِشَامٌ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، ذَكَرَ أَنَّ أَبَا سَلَمَةَ بْنَ عَبْدِ الرَّحْمَنِ حَدَّثَهُ، أَنَّ عَائِشَةَ أُمَّ الْمُؤْمِنِينَ حَدَّثَتْهُ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ \" §لَمْ يَكُنْ يَصُومُ شَهْرًا مِنَ السَّنَةِ أَكْثَرَ مِنْ صِيَامِ شَعْبَانَ، إِنَّهُ كَانَ يَصُومُ شَعْبَانَ كُلَّهُ، وَإِنَّهُ كَانَ يَقُولُ: «خُذُوا مِنَ الْعَمَلِ مَا تُطِيقُونَ؛ فَإِنَّ اللَّهَ لَا يَمَلُّ حَتَّى تَمَلُّوا» ، وَإِنَّهُ كَانَ أَحَبُّ الصَّلَاةِ إِلَيْهِ مَا دَاوَمَ عَلَيْهِ مِنْهَا وَإِنْ قَلَّتْ، وَكَانَ إِذَا صَلَّى صَلَاةً دَاوَمَ عَلَيْهَا \"",
            "page": "28",
            "part": "1",
            "seal": "5E4248D7"
        },
        {
            "hno": null,
            "id": "99",
            "nass": "حَدَّثَنَا قُتَيْبَةُ بْنُ سَعِيدٍ، حَدَّثَنَا اللَّيْثُ بْنُ سَعْدٍ -[89]-، عَنْ بُكَيْرٍ، عَنْ سُلَيْمَانَ بْنِ يَسَارٍ، أَنَّهُ قَالَ: إِنَّ حَمْزَةَ الْأَسْلَمِيَّ قَالَ يَا رَسُولَ اللَّهِ إِنِّي أَجِدُنِي قُوَّةً عَلَى الصِّيَامِ فِي السَّفَرِ، فَقَالَ لَهُ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِنْ شِئْتَ فَصُمْ وَإِنْ شِئْتَ فَأَفْطِرْ»",
            "page": "88",
            "part": "1",
            "seal": "92539AEB"
        },
        {
            "hno": "106",
            "id": "100",
            "nass": "106 - حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ عُمَرَ، حَدَّثَنَا حَمَّادُ بْنُ زَيْدٍ، حَدَّثَنَا هِشَامُ بْنُ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ، أَنَّ حَمْزَةَ بْنَ عَمْرٍو الْأَسْلَمِيَّ، سَأَلَ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: إِنِّي أَسْرُدُ الصَّوْمَ فَأَصُومُ فِي السَّفَرِ؟ قَالَ: «§إِنْ شِئْتَ فَصُمْ وَإِنْ شِئْتَ فَأَفْطِرْ»",
            "page": "89",
            "part": "1",
            "seal": "22D141A4"
        },
        {
            "hno": "107",
            "id": "101",
            "nass": "107 - حَدَّثَنَا قُتَيْبَةُ بْنُ سَعِيدٍ، حَدَّثَنَا عَبْدُ الْعَزِيزِ بْنُ مُحَمَّدٍ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ، أَنَّ حَمْزَةَ الْأَسْلَمِيَّ قَالَ: يَا رَسُولَ اللَّهِ، إِنِّي رَجُلٌ أَصُومُ أَفَأَصُومُ فِي السَّفَرِ؟ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِنْ شِئْتَ فَصُمْ، وَإِنْ شِئْتَ فَأَفْطِرْ»",
            "page": "90",
            "part": "1",
            "seal": "A5785924"
        },
        {
            "hno": "108",
            "id": "102",
            "nass": "108 - حَدَّثَنَا مِنْجَابُ بْنُ الْحَارِثِ، أَخْبَرَنَا عَلِيُّ بْنُ مُسْهِرٍ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ، أَنَّ حَمْزَةَ بْنَ عَمْرٍو، سَأَلَ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: إِنِّي رَجُلٌ أَسْرُدُ الصَّوْمَ §أَفَأَصُومُ فِي السَّفَرِ؟ فَقَالَ: «صُمْ إِنْ شِئْتَ، وَأَفْطِرْ إِنْ شِئْتَ»",
            "page": "91",
            "part": "1",
            "seal": "FB88AC55"
        },
        {
            "hno": "109",
            "id": "103",
            "nass": "109 - حَدَّثَنَا إِسْحَاقُ بْنُ مُوسَى، حَدَّثَنَا مَعْنٌ، حَدَّثَنَا مَالِكٌ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ، زَوْجِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، أَنَّ حَمْزَةَ بْنَ عَمْرٍو الْأَسْلَمِيَّ قَالَ: يَا رَسُولَ اللَّهِ أَصُومُ فِي السَّفَرِ؟ - وَكَانَ كَثِيرَ الصِّيَامِ - فَقَالَ لَهُ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِنْ شِئْتَ فَصُمْ وَإِنْ شِئْتَ فَأَفْطِرْ»",
            "page": "91",
            "part": "1",
            "seal": "26AADBDF"
        },
        {
            "hno": "110",
            "id": "104",
            "nass": "110 - حَدَّثَنَا إِسْحَاقُ بْنُ مُوسَى، حَدَّثَنَا مَعْنٌ، حَدَّثَنَا مَالِكٌ، عَنْ حُمَيْدٍ الطَّوِيلِ، عَنْ أَنَسِ بْنِ مَالِكٍ، أَنَّهُ قَالَ: «سَافَرْنَا مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي رَمَضَانَ، §فَلَمْ يَعِبِ الصَّائِمُ عَلَى الْمُفْطِرِ وَلَا الْمُفْطِرُ عَلَى الصَّائِمِ»",
            "page": "91",
            "part": "1",
            "seal": "6746A519"
        },
        {
            "hno": "111",
            "id": "105",
            "nass": "111 - حَدَّثَنَا حَكِيمُ بْنُ سَيْفٍ الرَّقِّيُّ، حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ عَمْرٍو، عَنْ عَبْدِ الْكَرِيمِ، عَنْ طَاوُسٍ، عَنِ ابْنِ عَبَّاسٍ، أَنَّهُ قَالَ: إِنَّمَا «§أَرَادَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِرُخْصَةِ الْإِفْطَارِ فِي السَّفَرِ تَيْسِيرًا عَلَيْكُمْ فَمَنْ يُسِّرَ عَلَيْهِ الصَّوْمُ فَلْيَصُمْ، وَمَنْ يُسِّرَ عَلَيْهِ الْفِطْرُ فَلْيُفْطِرْ»",
            "page": "92",
            "part": "1",
            "seal": "4D9A9D95"
        },
        {
            "hno": "112",
            "id": "106",
            "nass": "112 - حَدَّثَنَا إِسْحَاقُ، حَدَّثَنَا مَعْنٌ قَالَ: قَالَ مَالِكٌ: «§وَذَلِكَ وَاسِعٌ وَأَحَبُّ ذَلِكَ إِلَيَّ الصِّيَامُ فِي السَّفَرِ لِمَنْ قَوِيَ عَلَيْهِ»",
            "page": "93",
            "part": "1",
            "seal": "518FDDD3"
        },
        {
            "hno": "113",
            "id": "107",
            "nass": "113 - حَدَّثَنَا هُرَيْمُ بْنُ مِسْعَرٍ الزُّهْرِيُّ التِّرْمِذِيُّ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ وَهْبٍ، سَمِعْتُ مَالِكًا، \" وَسُئِلَ عَنِ §الصِّيَامِ فِي السَّفَرِ فَقَالَ: حَسَنٌ، لَوْ قَوِيتُ عَلَيْهِ لَكَانَ أَحَبَّ إِلَيَّ \"",
            "page": "93",
            "part": "1",
            "seal": "2643303F"
        },
        {
            "hno": "114",
            "id": "108",
            "nass": "114 - حَدَّثَنَا صَفْوَانُ بْنُ صَالِحٍ، حَدَّثَنَا الْوَلِيدُ، قَالَ سَأَلْتُ الْأَوْزَاعِيَّ، قُلْتُ: أَيُّ ذَلِكَ أَحَبُّ إِلَيْكَ فِي السَّفَرِ تَصُومُ أَوْ تُفْطِرُ؟ قَالَ: «§الْيُسْرُ وَالْفِطْرُ أَحَبُّ إِلَيَّ»",
            "page": "93",
            "part": "1",
            "seal": "50293A71"
        },
        {
            "hno": "115",
            "id": "109",
            "nass": "115 - حَدَّثَنَا قُتَيْبَةُ بْنُ سَعِيدٍ، حَدَّثَنَا حَمَّادُ بْنُ زَيْدٍ، عَنْ هِشَامِ بْنِ عُرْوَةَ، أَنَّ أَبَاهُ كَانَ يَسْرُدُ الصَّوْمَ، وَكَانَتْ «§عَائِشَةَ تَسْرُدُ وَتَصُومُ فِي السَّفَرِ»",
            "page": "94",
            "part": "1",
            "seal": "AF37DFA8"
        },
        {
            "hno": "116",
            "id": "110",
            "nass": "116 - حَدَّثَنَا إِسْحَاقُ بْنُ مُوسَى، حَدَّثَنَا مَعْنٌ، حَدَّثَنَا مَالِكٌ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، أَنَّهُ «§يُسَافَرُ فِي رَمَضَانَ وَنُسَافِرُ مَعَهُ فَيَصُومُ عُرْوَةُ وَنُفْطِرُ نَحْنُ»",
            "page": "94",
            "part": "1",
            "seal": "7ECCD510"
        },
        {
            "hno": "117",
            "id": "111",
            "nass": "117 - حَدَّثَنَا إِسْحَاقُ، حَدَّثَنَا مَعْنٌ، حَدَّثَنَا مَالِكٌ، عَنْ سُمَيٍّ، مَوْلَى أَبِي بَكْرِ بْنِ عَبْدِ الرَّحْمَنِ، أَنَّ أَبَا بَكْرٍ، كَانَ «§يَصُومُ فِي السَّفَرِ»",
            "page": "94",
            "part": "1",
            "seal": "051562AC"
        },
        {
            "hno": "118",
            "id": "112",
            "nass": "118 - حَدَّثَنَا صَفْوَانُ بْنُ صَالِحٍ، حَدَّثَنَا الْوَلِيدُ، قَالَ: سَأَلْتُ الْأَوْزَاعِيَّ: \" §فِي مَسِيرَةِ كَمْ يُفْطِرُ الْمُسَافِرُ؟ قَالَ: مَسِيرَةَ مَا يَقْصُرُ فِيهِ الصَّلَاةَ فَلَهُ الْفِطْرُ، قُلْتُ: وَكَمْ أَدْنَى ذَلِكَ؟ قَالَ: «مَسِيرَةُ يَوْمٍ تَامٍّ»",
            "page": "94",
            "part": "1",
            "seal": "BDD599A7"
        },
        {
            "hno": "119",
            "id": "113",
            "nass": "119 - حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، حَدَّثَنَا عَبَّادُ بْنُ الْعَوَّامِ، عَنْ -[95]- حُسَيْنٍ الْمُعَلِّمِ، عَنْ عَمْرِو بْنِ شُعَيْبٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَ «§يُصَلِّي حَافِيًا، وَمُنْتَعِلًا، وَيُفْطِرُ فِي السَّفَرِ وَيَنْصَرِفُ عَنْ يَمِينِهِ وَعَنْ شِمَالِهِ، وَيَشْرَبُ وَهُوَ قَائِمٌ»",
            "page": "94",
            "part": "1",
            "seal": "B3D8023E"
        },
        {
            "hno": "120",
            "id": "114",
            "nass": "120 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ وَهْبٍ، أَخْبَرَنَا إِبْرَاهِيمُ بْنُ سَعِيدٍ -[96]- الْجَوْهَرِيُّ، حَدَّثَنَا يَحْيَى بْنُ خَلِيفَةَ بْنِ عُقْبَةَ قَالَ: سَمِعْتُ مُفَضَّلَ بْنَ لَاحِقٍ أَبَا بِشْرٍ، يَقُولُ: سَمِعْتُ عَدِيَّ بْنَ أَرْطَاةَ، يَخْطُبُ بَعْدَ انْقِضَاءِ شَهْرِ رَمَضَانَ فَيَقُولُ: \" §كَأَنَّ كَبِدًا لَمْ تَظْمَأْ، وَكَأَنَّ عَيْنًا لَمْ تَسْهَرْ، فَقَدْ ذَهَبَ الظَّمَأُ وَأُبْقِيَ الْأَجْرُ، فَيَا لَيْتَ شِعْرِي مَنِ الْمَقْبُولُ مِنَّا فَنُهَنِّئَهُ، وَمَنِ الْمَرْدُودُ مِنَّا فَنُعَزِّيَهُ؟ فَأَمَّا أَنْتَ أَيُّهَا الْمَقْبُولُ فَهَنِيئًا هَنِيئًا، وَأَمَّا أَنْتَ أَيُّهَا الْمَرْدُودُ فَجَبَرَ اللَّهُ مُصِيبَتَكَ. قَالَ: ثُمَّ يَبْكِي وَيَبْكِي \"",
            "page": "95",
            "part": "1",
            "seal": "E6A721CB"
        },
        {
            "hno": null,
            "id": "115",
            "nass": "§بَابُ مَا رُوِيَ فِيمَنْ كَانَ يَسْرُدُ الصِّيَامَ مِنْ أَصْحَابِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَمِنَ التَّابِعِينَ",
            "page": "97",
            "part": "1",
            "seal": "6B4ECD60"
        },
        {
            "hno": "121",
            "id": "116",
            "nass": "121 - حَدَّثَنَا إِسْحَاقُ بْنُ رَاهَوَيْهِ، أَخْبَرَنَا وَكِيعُ بْنُ الْجَرَّاحِ، حَدَّثَنَا سُفْيَانُ، عَنْ عُبَيْدِ اللَّهِ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ قَالَ: «§مَا مَاتَ عُمَرُ حَتَّى سَرَدَ الصَّوْمَ»",
            "page": "97",
            "part": "1",
            "seal": "264D5EE8"
        },
        {
            "hno": "122",
            "id": "117",
            "nass": "122 - حَدَّثَنَا إِسْحَاقُ بْنُ مُوسَى الْأَنْصَارِيُّ، حَدَّثَنَا عَبْدَةُ بْنُ سُلَيْمَانَ، حَدَّثَنَا عُبَيْدُ اللَّهِ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، عَنْ عُمَرَ، أَنَّهُ «§سَرَدَ الصِّيَامَ قَبْلَ أَنْ يَمُوتَ بِسَنَتَيْنِ»",
            "page": "97",
            "part": "1",
            "seal": "8A22FA9B"
        },
        {
            "hno": "123",
            "id": "118",
            "nass": "123 - حَدَّثَنَا هِشَامُ بْنُ عَمَّارٍ، حَدَّثَنَا حَاتِمُ بْنُ إِسْمَاعِيلَ، حَدَّثَنَا مُوسَى بْنُ عُقْبَةَ، عَنْ نَافِعٍ قَالَ: قَالَ عَبْدُ اللَّهِ بْنُ عُمَرَ: كَانَ عُمَرُ «§يَسْرُدُ الصِّيَامَ إِلَّا يَوْمَ الْأَضْحَى وَيَوْمَ الْفِطْرِ أَوْ فِي السَّفَرِ»",
            "page": "97",
            "part": "1",
            "seal": "053072F3"
        },
        {
            "hno": "124",
            "id": "119",
            "nass": "124 - حَدَّثَنَا إِسْحَاقُ بْنُ مُوسَى، حَدَّثَنَا أَنَسُ بْنُ عِيَاضٍ قَالَ: وَحَدَّثَنِي مُوسَى بْنُ عُقْبَةَ، عَنْ نَافِعٍ قَالَ: قَالَ عَبْدُ اللَّهِ بْنُ عُمَرَ: كَانَ عُمَرُ بْنُ الْخَطَّابِ «§يَسْرُدُ الصِّيَامَ إِلَّا يَوْمَ الْأَضْحَى وَيَوْمَ الْفِطْرِ وَفِي السَّفَرِ»",
            "page": "98",
            "part": "1",
            "seal": "5E106BD7"
        },
        {
            "hno": "125",
            "id": "120",
            "nass": "125 - حَدَّثَنَا إِسْحَاقُ بْنُ رَاهَوَيْهِ، قَالَ: قُلْتُ لِأَبِي قُرَّةَ: أَذَكَرَ مُوسَى بْنَ عُقْبَةَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، أَنَّ عُمَرَ كَانَ «§يَسْرُدُ الصَّوْمَ إِلَّا فِي السَّفَرِ» فَأَقَرَّ بِهِ \"",
            "page": "98",
            "part": "1",
            "seal": "3E8B8C26"
        },
        {
            "hno": "126",
            "id": "121",
            "nass": "126 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ الْحَجَّاجِ، حَدَّثَنَا حَمَّادٌ هُوَ ابْنُ سَلَمَةَ عَنْ ثَابِتٍ، عَنْ أَنَسِ بْنِ مَالِكٍ، أَنَّ أَبَا طَلْحَةَ، «§سَرَدَ الصَّوْمَ بَعْدَ وَفَاةِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَرْبَعِينَ عَامًا لَا يُفْطِرُ إِلَّا الْفِطْرَ وَالْأَضْحَى أَوْ مِنْ مَرِضٍ فِي قَوْلِ أَبِي سَلَمَةَ»",
            "page": "98",
            "part": "1",
            "seal": "D8A995D8"
        },
        {
            "hno": "127",
            "id": "122",
            "nass": "127 - حَدَّثَنَا مُحَمَّدُ بْنُ مُصَفَّى، حَدَّثَنَا بَقِيَّةُ، أَخْبَرَنَا شُعْبَةُ، أَخْبَرَنِي ثَابِتٌ الْبُنَانِيُّ، عَنْ أَنَسِ بْنِ مَالِكٍ، أَنَّ أَبَا طَلْحَةَ، كَانَ «§لَا يَصُومُ عَلَى عَهْدِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِنْ أَجْلِ الْغَزْوِ، فَلَمَّا تُوُفِّيَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، مَا رَأَيْتُهُ مُفْطِرًا إِلَّا يَوْمَ أَضْحًى أَوْ فِطْرٍ»",
            "page": "99",
            "part": "1",
            "seal": "3AA80F7D"
        },
        {
            "hno": "128",
            "id": "123",
            "nass": "128 - حَدَّثَنَا عَبْدُ الْأَعْلَى بْنُ حَمَّادٍ، حَدَّثَنَا مَعْمَرٌ، عَنْ حُمَيْدٍ، عَنْ أَنَسٍ، أَنَّ أَبَا طَلْحَةَ، كَانَ «§يُكْثِرُ الصَّوْمَ عَلَى عَهْدِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَلَّ مَا أَفْطَرَ بَعْدَ وَفَاةِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِلَّا أَنْ يَكُونَ مَرِيضًا أَوْ مُسَافِرًا»",
            "page": "99",
            "part": "1",
            "seal": "340CE535"
        },
        {
            "hno": "129",
            "id": "124",
            "nass": "129 - حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ عُمَرَ، حَدَّثَنَا حَمَّادُ بْنُ زَيْدٍ، عَنْ -[100]- هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، أَنَّ عَائِشَةَ، رَضِيَ اللَّهُ عَنْهَا كَانَتْ «§تَسْرُدُ الصَّوْمَ»",
            "page": "99",
            "part": "1",
            "seal": "A2592402"
        },
        {
            "hno": "130",
            "id": "125",
            "nass": "130 - حَدَّثَنَا قُتَيْبَةُ بْنُ سَعِيدٍ، حَدَّثَنَا حَمَّادُ بْنُ زَيْدٍ، عَنْ هِشَامِ بْنِ عُرْوَةَ، أَنَّ أَبَاهُ، كَانَ يَسْرُدُ الصَّوْمَ، وَكَانَتْ عَائِشَةُ «§تَسْرُدُ الصَّوْمَ فِي السَّفَرِ»",
            "page": "100",
            "part": "1",
            "seal": "DCC43167"
        },
        {
            "hno": "131",
            "id": "126",
            "nass": "131 - حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ الْأَعْلَى، حَدَّثَنَا خَالِدٌ، يَعْنِي ابْنَ الْحَارِثِ، حَدَّثَنَا شُعْبَةُ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ الْقَاسِمِ، عَنْ أَبِيهِ الْقَاسِمِ، أَنَّ عَائِشَةَ، كَانَتْ \" §تَصُومُ الدَّهْرَ قَالَ: قُلْتُ: الدَّهْرَ قَالَ: كَانَتْ تَسْرُدُ « ¶ 132 - حَدَّثَنَا مُحَمَّدُ بْنُ الْمُثَنَّى، حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ مَهْدِيٍّ، حَدَّثَنَا شُعْبَةُ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ الْقَاسِمِ، عَنْ أَبِيهِ، أَنَّ عَائِشَةَ، كَانَتْ» تَصُومُ الدَّهْرَ \"، فَذَكَرَ مِثْلَهُ",
            "page": "100",
            "part": "1",
            "seal": "B7B6A982"
        },
        {
            "hno": "133",
            "id": "127",
            "nass": "133 - حَدَّثَنَا أَحْمَدُ بْنُ عِيسَى، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ وَهْبٍ، أَخْبَرَنِي عَمْرُو بْنُ الْحَارِثِ، أَنَّ عَبْدَ الرَّحْمَنِ بْنَ الْقَاسِمِ، حَدَّثَهُ، أَنَّ أَبَاهُ حَدَّثَهُ، أَنَّ عَائِشَةَ زَوْجَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَتْ «§تَصُومُ الدَّهْرَ وَلَا تُفْطِرُ إِلَّا يَوْمَ أَضْحًى أَوْ يَوْمَ فِطْرٍ»",
            "page": "101",
            "part": "1",
            "seal": "A0BE4089"
        },
        {
            "hno": "134",
            "id": "128",
            "nass": "134 - حَدَّثَنَا أَحْمَدُ بْنُ عِيسَى، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ وَهْبٍ، أَخْبَرَنِي عَمْرِوٌ، أَنَّ سَعِيدَ بْنَ أَبِي هِلَالٍ، حَدَّثَهُ أَنَّ نَافِعًا حَدَّثَهُ أَنَّ عَبْدَ اللَّهِ بْنَ عُمَرَ كَانَ \" §إِذَا حَضَرَ لَمْ يُفْطِرْ، وَكَانَ يَصِلُ شَعْبَانَ بِرَمَضَانَ، وَيَقُولُ: اللَّيْلُ أَفْضَلُ \"",
            "page": "101",
            "part": "1",
            "seal": "83A46F5C"
        },
        {
            "hno": "135",
            "id": "129",
            "nass": "135 - حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ عُمَرَ، حَدَّثَنَا حَمَّادُ بْنُ زَيْدٍ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، أَنَّ عُرْوَةَ، كَانَ «§يَسْرُدُ الصَّوْمَ»",
            "page": "101",
            "part": "1",
            "seal": "8145881D"
        },
        {
            "hno": "136",
            "id": "130",
            "nass": "136 - حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ عُمَرَ، حَدَّثَنَا حَمَّادُ بْنُ زَيْدٍ، عَنْ يَزِيدَ بْنِ حَازِمٍ، قَالَ: كَانَ سَعِيدُ بْنُ الْمُسَيِّبِ «§يَسْرُدُ الصَّوْمَ»",
            "page": "102",
            "part": "1",
            "seal": "AD3F6698"
        },
        {
            "hno": "137",
            "id": "131",
            "nass": "137 - حَدَّثَنَا أَحْمَدُ بْنُ إِبْرَاهِيمَ، حَدَّثَنَا أَبُو أُسَامَةَ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ قَالَ: \" §مَاتَ وَهُوَ صَائِمٌ فَجَعَلُوا يَقُولُونَ لَهُ: أَفْطِرْ فَلَمْ يُفْطِرْ \"",
            "page": "102",
            "part": "1",
            "seal": "889DB145"
        },
        {
            "hno": "138",
            "id": "132",
            "nass": "138 - حَدَّثَنَا إِسْحَاقُ بْنُ مُوسَى الْأَنْصَارِيُّ، حَدَّثَنَا مَعْنٌ، حَدَّثَنَا مَالِكُ بْنُ أَنَسٍ، أَنَّهُ سَمِعَ أَهْلَ الْعِلْمِ، يَقُولُونَ «§لَا بَأْسَ بِصِيَامِ الدَّهْرِ، إِذَا أَفْطَرَ الْأَيَّامَ الَّتِي نَهَى رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَنْ صِيَامِهَا، وَهِيَ يَوْمُ الْأَضْحَى وَيَوْمُ الْفِطْرِ، وَأَيَّامُ مِنًى»",
            "page": "103",
            "part": "1",
            "seal": "848B9C41"
        },
        {
            "hno": null,
            "id": "133",
            "nass": "§بَابُ مَنْ كَانَ يَكْرَهُ الصَّوْمَ فِي السَّفَرِ",
            "page": "105",
            "part": "1",
            "seal": "7C052885"
        },
        {
            "hno": "139",
            "id": "134",
            "nass": "139 - حَدَّثَنَا قُتَيْبَةُ بْنُ سَعِيدٍ، حَدَّثَنَا أَبُو عَوَانَةَ، عَنْ عَمْرِو بْنِ دِينَارٍ، عَنْ رَجُلٍ، عَنْ أَبِيهِ، أَنَّهُ سَأَلَ عُمَرَ بْنَ الْخَطَّابِ عَنْ «§رَجُلٍ، صَامَ رَمَضَانَ فِي السَّفَرِ، فَأَمَرَهُ عُمَرُ أَنْ يُبَدِّلَ»",
            "page": "105",
            "part": "1",
            "seal": "C0CAD476"
        },
        {
            "hno": "140",
            "id": "135",
            "nass": "140 - حَدَّثَنَا مُحَمَّدُ بْنُ الْمُثَنَّى، حَدَّثَنَا أَبُو أَحْمَدَ الزُّبَيْرِيُّ، حَدَّثَنَا ابْنُ أَبِي ذِئْبٍ، عَنِ ابْنِ شِهَابٍ، عَنْ أَبِي سَلَمَةَ بْنِ عَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ قَالَ: «§الصَّائِمُ فِي السَّفَرِ كَالْمُفْطِرِ فِي الْحَضَرِ»",
            "page": "105",
            "part": "1",
            "seal": "B11F5483"
        },
        {
            "hno": "141",
            "id": "136",
            "nass": "141 - حَدَّثَنَا حَكِيمُ بْنُ سَيْفٍ الرَّقِّيُّ، حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ عَمْرٍو، عَنْ عَبْدِ الْكَرِيمِ، عَنْ عَطَاءٍ، عَنْ مُحَرَّرِ بْنِ أَبِي هُرَيْرَةَ قَالَ: \" §كُنْتُ فِي سَفَرٍ فَصُمْتُ رَمَضَانَ، فَلَمَّا رَجَعَ قَالَ لَهُ أَبُو هُرَيْرَةَ: «اقْضِهِ فَقَضَاهُ»",
            "page": "106",
            "part": "1",
            "seal": "677AED92"
        },
        {
            "hno": "142",
            "id": "137",
            "nass": "142 - حَدَّثَنِي مُحَمَّدُ بْنُ الْمُثَنَّى، حَدَّثَنِي عَبْدُ الصَّمَدِ، حَدَّثَنَا شُعْبَةُ، عَنْ عَاصِمٍ، مَوْلَى قُرَيْبَةَ أَنَّ «§رَجُلًا صَامَ فِي السَّفَرِ، فَأَمَرَهُ عُرْوَةُ أَنْ يَقْضِيَ»",
            "page": "106",
            "part": "1",
            "seal": "C0C73FE3"
        },
        {
            "hno": "143",
            "id": "138",
            "nass": "143 - حَدَّثَنَا مُحَمَّدُ بْنُ الْمُثَنَّى، حَدَّثَنَا سُلَيْمَانُ أَبُو دَاوُدَ، حَدَّثَنَا شُعْبَةُ، عَنْ عَاصِمٍ، مَوْلَى قُرَيْبَةَ قَالَ: سَمِعْتُ عُرْوَةَ بْنَ الزُّبَيْرِ، «§أَمَرَ رَجُلًا صَامَ فِي السَّفَرِ أَنْ يَقْضِيَ» قَالَ شُعْبَةُ: لَوْ صُمْتُ رَمَضَانَ فِي السَّفَرِ كَانَ فِي نَفْسِي مِنْهُ حَاجَةٌ \"",
            "page": "107",
            "part": "1",
            "seal": "E4FDEC6B"
        },
        {
            "hno": null,
            "id": "7",
            "nass": "حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ إِبْرَاهِيمَ، حَدَّثَنَا الْوَلِيدُ، حَدَّثَنَا الْأَوْزَاعِيُّ، حَدَّثَنِي يَحْيَى، عَنْ أَبِي سَلَمَةَ، عَنْ عَائِشَةَ قَالَتْ «مَا كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَصُومُ مِنْ شَهْرٍ مِنَ السُّنَّةِ مَا يَصُومُ مِنْ شَعْبَانَ، كَانَ» §يَصُومُ شَعْبَانَ كُلَّهُ \"",
            "page": "29",
            "part": "1",
            "seal": "72C27693"
        },
        {
            "hno": "8",
            "id": "8",
            "nass": "8 - حَدَّثَنَا هَنَّادُ بْنُ السَّرِيِّ، حَدَّثَنَا عَبْدَةُ، عَنْ مُحَمَّدِ بْنِ إِسْحَاقَ، عَنْ مُحَمَّدِ بْنِ إِبْرَاهِيمَ، عَنْ أَبِي سَلَمَةَ، عَنْ عَائِشَةَ قَالَتْ: «§مَا كَانَ أَكْثَرَ صِيَامًا - تَعْنِي النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ - مِنْهُ لِشَعْبَانَ؛ كَانَ يَصُومُهُ - أَوْ - عَامَّتَهُ»",
            "page": "29",
            "part": "1",
            "seal": "3D01733B"
        },
        {
            "hno": "9",
            "id": "9",
            "nass": "9 - حَدَّثَنَا عُثْمَانُ بْنُ أَبِي شَيْبَةَ، حَدَّثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنِ ابْنِ أَبِي لَبِيدٍ، عَنْ أَبِي سَلَمَةَ قَالَ: سَأَلْتُ عَائِشَةَ عَنْ صِيَامِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَتْ: «§كَانَ يَصُومُ حَتَّى نَقُولَ قَدْ صَامَ وَيُفْطِرُ حَتَّى نَقُولَ قَدْ أَفْطَرَ وَلَمْ أَرَهُ صَامَ مِنْ شَهْرٍ أَكْثَرَ مِنْ صِيَامِهِ مِنْ شَعْبَانٍ كَانَ يَصُومُ مِنْ شَعْبَانَ أَوْ كَانَ يَصُومُ شَعْبَانَ كُلَّهُ»",
            "page": "30",
            "part": "1",
            "seal": "04725756"
        },
        {
            "hno": "10",
            "id": "10",
            "nass": "10 - حَدَّثَنَا أَبُو خَيْثَمَةَ زُهَيْرُ بْنُ حَرْبٍ، حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ مَهْدِيٍّ، عَنْ سُفْيَانَ، عَنْ مَنْصُورٍ، عَنْ سَالِمٍ، عَنْ أَبِي سَلَمَةَ، عَنْ أُمِّ سَلَمَةَ قَالَتْ: «§مَا رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ صَامَ شَهْرَيْنِ مُتَتَابِعَيْنِ إِلَّا أَنَّهُ كَانَ يَصِلُ شَعْبَانَ بِرَمَضَانَ» ¶ 11 -[32]- حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ مُعَاذٍ، حَدَّثَنَا أَبِي، حَدَّثَنَا شُعْبَةُ، عَنْ تَوْبَةَ الْعَنْبَرِيِّ، عَنْ مُحَمَّدِ بْنِ إِبْرَاهِيمَ، عَنْ أَبِي سَلَمَةَ -[33]-، عَنْ أُمِّ سَلَمَةَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِثْلَ ذَلِكَ",
            "page": "31",
            "part": "1",
            "seal": "2998B091"
        },
        {
            "hno": "12",
            "id": "11",
            "nass": "12 - حَدَّثَنَا أَبُو بَكْرٍ، وَعُثْمَانُ، ابْنَا أَبِي شَيْبَةَ قَالَا: حَدَّثَنَا زَيْدُ بْنُ الْحُبَابِ، حَدَّثَنَا سُفْيَانُ، عَنْ مَنْصُورٍ، عَنْ سَالِمِ بْنِ أَبِي الْجَعْدِ، عَنْ أَبِي سَلَمَةَ، عَنْ أُمِّ سَلَمَةَ قَالَتْ: «مَا كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §يَصُومُ شَهْرًا كَامِلًا إِلَّا شَعْبَانَ يَصِلُهُ بِرَمَضَانَ»",
            "page": "33",
            "part": "1",
            "seal": "9DCC900E"
        },
        {
            "hno": "13",
            "id": "12",
            "nass": "13 - حَدَّثَنَا أَحْمَدُ بْنُ عِيسَى، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ وَهْبٍ، حَدَّثَنِي -[34]- مُعَاوِيَةُ بْنُ صَالِحٍ، أَنَّ عَبْدَ اللَّهِ بْنَ أَبِي قَيْسٍ حَدَّثَهُ، أَنَّهُ، سَمِعَ عَائِشَةَ، زَوْجَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ تَقُولُ: كَانَ «§أَحَبَّ الشُّهُورِ إِلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنْ يَصُومَهُ شَعْبَانُ ثُمَّ يَصِلُهُ بِرَمَضَانَ»",
            "page": "33",
            "part": "1",
            "seal": "30976917"
        },
        {
            "hno": "14",
            "id": "13",
            "nass": "14 - حَدَّثَنَا مُحَمَّدُ بْنُ مُصَفَّى الْحِمْصِيُّ، حَدَّثَنَا سُوَيْدُ بْنُ عَبْدِ الْعَزِيزِ، حَدَّثَنَا يَحْيَى بْنُ الْحَارِثِ، عَنِ الْقَاسِمِ أَبِي عَبْدِ الرَّحْمَنِ، عَنْ أَبِي هُرَيْرَةَ قَالَ: كَانَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ «§يَصِلُ شَعْبَانَ بِرَمَضَانَ»",
            "page": "34",
            "part": "1",
            "seal": "AD6E544A"
        },
        {
            "hno": null,
            "id": "14",
            "nass": "§بَابُ مَا رُوِيَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ نَهَى عَنِ الْوِصَالِ فِي الصِّيَامِ",
            "page": "35",
            "part": "1",
            "seal": "A724451B"
        },
        {
            "hno": "15",
            "id": "15",
            "nass": "15 - حَدَّثَنَا مُحَمَّدُ بْنُ الْمُصَفَّى الْحِمْصِيُّ، حَدَّثَنَا مُحَمَّدُ بْنُ حَرْبٍ، حَدَّثَنَا الزُّبَيْدِيُّ، عَنِ الزُّهْرِيِّ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، وَأَبِي سَلَمَةَ أَنَّ أَبَا هُرَيْرَةَ قَالَ: \" نَهَى رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَنِ الْوِصَالِ، فَقَالُوا: فَإِنَّكَ تُوَاصِلُ يَا رَسُولَ اللَّهِ قَالَ: وَأَيُّكُمْ مِثْلِي إِنِّي §أَبِيتُ عِنْدَ رَبِّي يُطْعِمُنِي وَيَسْقِينِي \"",
            "page": "35",
            "part": "1",
            "seal": "06BE572C"
        },
        {
            "hno": "16",
            "id": "16",
            "nass": "16 - حَدَّثَنَا قُتَيْبَةُ بْنُ سَعِيدٍ، حَدَّثَنِي ابْنُ لَهِيعَةَ، عَنِ الْأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§إِيَّاكُمْ وَالْوِصَالَ» قَالُوا: يَا رَسُولَ اللَّهِ إِنَّكَ تُوَاصِلُ قَالَ: «لَسْتُ فِي ذَلِكَ كَهَيْئَتِكُمْ إِنِّي أَبِيتُ يُطْعِمُنِي رَبِّي وَيَسْقِينِي»",
            "page": "36",
            "part": "1",
            "seal": "6E91018E"
        },
        {
            "hno": "17",
            "id": "17",
            "nass": "17 - حَدَّثَنَا قُتَيْبَةُ، حَدَّثَنَا الْمُغِيرَةُ بْنُ عَبْدِ الرَّحْمَنِ، عَنْ أَبِي الزِّنَادِ، عَنِ الْأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§إِيَّاكُمْ وَالْوِصَالَ» قَالُوا فَإِنَّكَ تُوَاصِلُ يَا رَسُولَ اللَّهِ قَالَ: «إِنِّي لَسْتُ مِثْلَكُمْ إِنِّي أَبِيتُ يُطْعِمُنِي رَبِّي وَيَسْقِينِي فَاكْلَفُوا مَالُكُمْ بِهِ طَاقَةٌ»",
            "page": "37",
            "part": "1",
            "seal": "B05EF640"
        },
        {
            "hno": "18",
            "id": "18",
            "nass": "18 - حَدَّثَنَا إِسْحَاقُ بْنُ مُوسَى، حَدَّثَنَا مَعْنٌ، حَدَّثَنَا مَالِكٌ، عَنْ أَبِي الزِّنَادِ، عَنِ الْأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «إِيَّاكُمْ وَالْوِصَالَ» قَالُوا: فَإِنَّكَ تُوَاصِلُ يَا رَسُولَ اللَّهِ قَالَ: «لَسْتُ كَهَيْئَتِكُمْ إِنِّي §أَبِيتُ يُطْعِمُنِي رَبِّي وَيَسْقِينِي»",
            "page": "38",
            "part": "1",
            "seal": "4446F53C"
        },
        {
            "hno": "19",
            "id": "19",
            "nass": "19 - حَدَّثَنَا وَهْبُ بْنُ بَقِيَّةَ، حَدَّثَنَا خَالِدٌ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ إِسْحَاقَ، عَنْ أَبِي الزِّنَادِ، عَنِ الْأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِيَّاكُمْ وَالْوِصَالَ» قَالُوا: يَا رَسُولَ اللَّهِ فَإِنَّكَ تُوَاصِلُ قَالَ: «إِنِّي لَسْتُ مِثْلَكُمْ، §إِنِّي أَبِيتُ يُطْعِمُنِي رَبِّي وَيَسْقِينِي، فَاكْلَفُوا مِنَ الْعَمَلِ مَا لَكُمْ بِهِ طَاقَةٌ»",
            "page": "38",
            "part": "1",
            "seal": "407F6127"
        },
        {
            "hno": "20",
            "id": "20",
            "nass": "20 - حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ نُمَيْرٍ، عَنْ عُبَيْدِ اللَّهِ بْنِ عُمَرَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَاصَلَ فِي رَمَضَانَ فَوَاصَلَ النَّاسُ، فَنَهَاهُمْ، فَقِيلَ: إِنَّكَ تُوَاصِلُ قَالَ: إِنِّي «§لَسْتُ مِثْلَكُمْ، إِنِّي أُطْعَمُ وَأُسْقَى»",
            "page": "39",
            "part": "1",
            "seal": "2EEE7460"
        },
        {
            "hno": "21",
            "id": "21",
            "nass": "21 - حَدَّثَنَا عُثْمَانُ بْنُ أَبِي شَيْبَةَ، حَدَّثَنَا عَبْدَةُ، عَنْ عُبَيْدِ اللَّهِ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ قَالَ كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يُوَاصِلُ فِي رَمَضَانَ فَوَاصَلَ النَّاسُ مَعَهُ فَنَهَاهُمْ عَنِ الْوِصَالِ فَقَالُوا إِنَّكَ تُوَاصِلُ قَالَ: إِنِّي «§لَسْتُ مِثْلَكُمْ، إِنِّي أُطْعَمُ وَأُسْقَى»",
            "page": "40",
            "part": "1",
            "seal": "4CEF9326"
        },
        {
            "hno": "22",
            "id": "22",
            "nass": "22 - حَدَّثَنَا إِسْحَاقُ بْنُ مُوسَى، حَدَّثَنَا أَنَسُ بْنُ عِيَاضٍ، أَخْبَرَنِي عُبَيْدُ اللَّهِ بْنُ عُمَرَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَاصَلَ، فَوَاصَلَ النَّاسُ مَعَهُ، فَنَهَاهُمْ عَنِ الْوِصَالِ، فَقَالُوا: إِنَّكَ تُوَاصِلُ، فَقَالَ: إِنِّي «§لَسْتُ مِثْلَكُمْ إِنِّي أُطْعَمُ وَأُسْقَى»",
            "page": "40",
            "part": "1",
            "seal": "34937220"
        },
        {
            "hno": "23",
            "id": "23",
            "nass": "23 - حَدَّثَنَا إِسْحَاقُ بْنُ مُوسَى، حَدَّثَنَا أَنَسٌ قَالَ وَحَدَّثَنِي مُوسَى، عَنْ نَافِعٍ، أَنَّ عَبْدَ اللَّهِ بْنَ عُمَرَ قَالَ: \" وَاصَلَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَوَاصَلَ النَّاسُ مَعَهُ فَشَقَّ عَلَيْهِمُ الْوِصَالُ، فَلَمَّا حُدِّثَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ذَلِكَ نَهَاهُمْ عَنِ الْوِصَالِ، قَالُوا: فَإِنَّكَ تُوَاصِلُ يَا رَسُولَ اللَّهِ قَالَ: إِنِّي «§لَسْتُ كَهَيْئَتِكُمْ، إِنِّي أُطْعَمُ وَأُسْقَى»",
            "page": "40",
            "part": "1",
            "seal": "697BAC2C"
        },
        {
            "hno": "24",
            "id": "24",
            "nass": "24 - حَدَّثَنَا إِسْحَاقُ بْنُ مُوسَى، حَدَّثَنَا مَعْنٌ، حَدَّثَنَا مَالِكُ بْنُ أَنَسٍ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ نَهَى عَنِ الْوِصَالِ قَالُوا: فَإِنَّكَ تُوَاصِلُ يَا رَسُولَ اللَّهِ قَالَ: إِنِّي «§لَسْتُ كَهَيْئَتِكُمْ إِنِّي أُطْعَمُ وَأُسْقَى»",
            "page": "41",
            "part": "1",
            "seal": "A6F29C2C"
        },
        {
            "hno": "25",
            "id": "25",
            "nass": "25 - حَدَّثَنَا هُدْبَةُ بْنُ خَالِدٍ، حَدَّثَنَا هَمَّامُ بْنُ يَحْيَى، حَدَّثَنَا قَتَادَةُ، عَنْ أَنَسِ بْنِ مَالِكٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَ يُوَاصِلُ، فَقَالُوا: يَا رَسُولَ اللَّهِ، إِنَّكَ تُوَاصِلُ، فَقَالَ: إِنِّي «§أَبِيتُ يُطْعِمُنِي رَبِّي، وَيَسْقِينِي»",
            "page": "41",
            "part": "1",
            "seal": "01139140"
        },
        {
            "hno": "26",
            "id": "26",
            "nass": "26 - حَدَّثَنَا إِسْحَاقُ بْنُ رَاهَوَيْهِ، حَدَّثَنَا عَبْدَةُ بْنُ سُلَيْمَانَ، حَدَّثَنَا سَعِيدٌ، عَنْ قَتَادَةَ، عَنْ أَنَسِ بْنِ مَالِكٍ، عَنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" §لَا تُوَاصِلُوا قَالُوا: يَا رَسُولَ اللَّهِ إِنَّكَ تُوَاصِلُ قَالَ: «لَسْتُ كَأَحَدِكُمْ إِنِّي أَبِيتُ يُطْعِمُنِي رَبِّي وَيَسْقِينِي»",
            "page": "42",
            "part": "1",
            "seal": "DCD33124"
        },
        {
            "hno": "27",
            "id": "27",
            "nass": "27 - حَدَّثَنَا عُثْمَانُ بْنُ أَبِي شَيْبَةَ، حَدَّثَنَا الْحَسَنُ بْنُ مُوسَى الْأَشْيَبُ، حَدَّثَنَا زُهَيْرٌ أَبُو خَيْثَمَةَ، حَدَّثَنَا سُلَيْمَانُ التَّيْمِيُّ، عَنْ قَتَادَةَ، عَنْ أَنَسِ بْنِ مَالِكٍ قَالَ: قَالَ نَبِيُّ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -[43]-: «لَا تُوَاصِلُوا» قَالَ: قِيلَ: يَا نَبِيَّ اللَّهِ فَإِنَّكَ تُوَاصِلُ قَالَ: «فَإِنِّي §لَسْتُ كَأَحَدٍ مِنْكُمْ، إِنَّ رَبِّي يُطْعِمُنِي وَيَسْقِينِي»",
            "page": "42",
            "part": "1",
            "seal": "57D0F456"
        },
        {
            "hno": "28",
            "id": "28",
            "nass": "28 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ الْحَجَّاجِ، حَدَّثَنَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ ثَابِتٍ الْبُنَانِيِّ، عَنْ أَنَسِ بْنِ مَالِكٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَاصَلَ فِي رَمَضَانَ فَوَاصَلَ نَاسٌ مِنْ أَصْحَابِهِ فَقَالَ: «§لَوْ مُدَّ فِي الشَّهْرِ، فَوَاصَلْتُ وِصَالًا، يَدَعُ الْمُتَعَمِّقُونَ تَعَمُّقَهُمْ؛ إِنِّي أَظَلُّ يُطْعِمُنِي رَبِّي وَيَسْقِينِي»",
            "page": "43",
            "part": "1",
            "seal": "D29E85A5"
        },
        {
            "hno": "29",
            "id": "29",
            "nass": "29 - حَدَّثَنَا عُثْمَانُ، حَدَّثَنَا عَبْدَةُ بْنُ سُلَيْمَانَ، عَنْ هِشَامِ بْنِ عُرْوَةَ -[44]-، عَنْ أَبِيهِ، عَنْ عَائِشَةَ قَالَتْ: نَهَى النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَنِ الْوِصَالِ، قَالُوا: إِنَّكَ تُوَاصِلُ، قَالَ: «إِنَّمَا §هِيَ رَحْمَةٌ رَحِمَكُمُ اللَّهُ بِهَا، إِنِّي لَسْتُ كَهَيْئَتِكُمْ، إِنِّي أَظَلُّ عِنْدَ رَبِّي يُطْعِمُنِي وَيَسْقِينِي»",
            "page": "43",
            "part": "1",
            "seal": "26AA4151"
        },
        {
            "hno": "30",
            "id": "30",
            "nass": "30 - حَدَّثَنَا إِسْحَاقُ بْنُ رَاهَوَيْهِ، حَدَّثَنَا بَقِيَّةُ بْنُ الْوَلِيدِ، حَدَّثَنِي مُحَمَّدُ بْنُ زِيَادٍ، عَنْ عَبْدِ اللَّهِ بْنِ أَبِي قَيْسٍ قَالَ: سَمِعْتُ عَائِشَةَ، تَقُولُ: «§نَهَى النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَنِ الْوِصَالِ فِي الصِّيَامِ»",
            "page": "44",
            "part": "1",
            "seal": "C88B9EBD"
        },
        {
            "hno": "31",
            "id": "31",
            "nass": "31 - حَدَّثَنَا مُحَمَّدُ بْنُ مُصَفَّى، حَدَّثَنَا مُحَمَّدُ بْنُ حَرْبٍ الْخَوْلَانِيُّ -[45]-، حَدَّثَنَا مُحَمَّدُ بْنُ زِيَادٍ الْأَلْهَانِيُّ، عَنْ عَبْدِ اللَّهِ بْنِ أَبِي قَيْسٍ قَالَ: سَمِعْتُ عَائِشَةَ، تَقُولُ: «§نَهَى رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَنِ الْوِصَالِ»",
            "page": "44",
            "part": "1",
            "seal": "85CB3E2F"
        },
        {
            "hno": "32",
            "id": "32",
            "nass": "32 - حَدَّثَنَا عُثْمَانُ بْنُ أَبِي شَيْبَةَ، حَدَّثَنَا جَرِيرٌ، عَنْ عُمَارَةَ، عَنْ أَبِي زُرْعَةَ، عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِيَّاكُمْ وَالْوِصَالَ» قَالُوا: فَإِنَّكَ يَا رَسُولَ اللَّهِ تُوَاصِلُ قَالَ: إِنَّكُمْ «لَسْتُمْ فِي ذَلِكَ مِثْلِي، إِنِّي أَبِيتُ يُطْعِمُنِي رَبِّي وَيَسْقِينِي، فَاكْلَفُوا مِنَ الْأَعْمَالِ مَا تُطِيقُونَ»",
            "page": "45",
            "part": "1",
            "seal": "2FD3AB4E"
        },
        {
            "hno": null,
            "id": "33",
            "nass": "§بَابُ مَا يُسْتَحَبُّ مِنْ تَعْجِيلِ الْإِفْطَارِ، وَمَا رُوِيَ فِيهِ",
            "page": "47",
            "part": "1",
            "seal": "7AA85D87"
        },
        {
            "hno": "33",
            "id": "34",
            "nass": "33 - حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ إِبْرَاهِيمَ، حَدَّثَنَا مُحَمَّدُ بْنُ شُعَيْبٍ، عَنِ الْأَوْزَاعِيِّ، عَنْ قُرَّةَ بْنِ عَبْدِ الرَّحْمَنِ، عَنِ الزُّهْرِيِّ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" قَالَ اللَّهُ تَعَالَى: إِنَّ «§أَحَبَّ عِبَادِي إِلَيَّ أَعْجَلُهُمْ إِفْطَارًا»",
            "page": "47",
            "part": "1",
            "seal": "7986E898"
        },
        {
            "hno": "34",
            "id": "35",
            "nass": "34 - حَدَّثَنَا إِسْحَاقُ بْنُ رَاهَوَيْهِ، وَعَلِيُّ بْنُ الْمَدِينِيِّ قَالَا: حَدَّثَنَا الضَّحَّاكُ بْنُ مَخْلَدٍ، حَدَّثَنَا الْأَوْزَاعِيُّ، حَدَّثَنِي قُرَّةُ بْنُ عَبْدِ الرَّحْمَنِ -[48]-، عَنِ الزُّهْرِيِّ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" يَقُولُ اللَّهُ عَزَّ وَجَلَّ: «§أَحَبُّ عِبَادِي إِلَيَّ أَعْجَلُهُمْ إِفْطَارًا»",
            "page": "47",
            "part": "1",
            "seal": "E4F26B3D"
        },
        {
            "hno": "35",
            "id": "36",
            "nass": "35 - حَدَّثَنَا قُتَيْبَةُ بْنُ سَعِيدٍ، حَدَّثَنَا مَعْنٌ، عَنِ ابْنِ أَخِي الزُّهْرِيِّ، عَنِ الزُّهْرِيِّ قَالَ: «§السُّنَّةُ تَعْجِيلُ الْفِطْرِ، وَتَأْخِيرُ السَّحُورِ»",
            "page": "48",
            "part": "1",
            "seal": "9535F853"
        },
        {
            "hno": "36",
            "id": "37",
            "nass": "36 - حَدَّثَنَا وَهْبُ بْنُ بَقِيَّةَ، أَخْبَرَنَا خَالِدٌ، عَنْ مُحَمَّدٍ يَعْنِي ابْنَ عَمْرٍو، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§لَا يَزَالُ الدِّينُ ظَاهِرًا مَا عَجَّلُوا النَّاسُ الْفِطْرَ؛ لِأَنَّ الْيَهُودَ وَالنَّصَارَى يُؤَخِّرُونَ»",
            "page": "48",
            "part": "1",
            "seal": "7BA9810B"
        },
        {
            "hno": "37",
            "id": "38",
            "nass": "37 - حَدَّثَنَا إِسْحَاقُ بْنُ رَاهَوَيْهِ، وَأَبُو بَكْرٍ، وَعُثْمَانُ، وَعَلِيُّ بْنُ الْمَدِينِيِّ، قَالُوا: حَدَّثَنَا مُحَمَّدُ بْنُ بِشْرٍ، عَنْ مُحَمَّدِ بْنِ عَمْرٍو، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَا يَزَالُ النَّاسُ بِخَيْرٍ مَا عَجَّلُوا الْفِطْرَ، إِنَّ الْيَهُودَ وَالنَّصَارَى يُؤَخِّرُونَ» قَالَ إِسْحَاقُ فِي حَدِيثِهِ: حَدَّثَنَا مُحَمَّدُ بْنُ بِشْرٍ، حَدَّثَنَا مُحَمَّدُ بْنُ عَمْرٍو",
            "page": "49",
            "part": "1",
            "seal": "E69906B9"
        },
        {
            "hno": "38",
            "id": "39",
            "nass": "38 - حَدَّثَنَا قُتَيْبَةُ، حَدَّثَنَا يَعْقُوبُ بْنُ عَبْدِ الرَّحْمَنِ، عَنْ أَبِي حَازِمٍ، عَنْ سَهْلِ بْنِ سَعْدٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ -[50]-: «§لَا يَزَالُ النَّاسُ بِخَيْرٍ مَا عَجَّلُوا فِطْرَهُمْ»",
            "page": "49",
            "part": "1",
            "seal": "107566F7"
        },
        {
            "hno": "39",
            "id": "40",
            "nass": "39 - حَدَّثَنَا إِسْحَاقُ بْنُ مُوسَى، حَدَّثَنَا مَعْنٌ، حَدَّثَنَا مَالِكُ بْنُ أَنَسٍ، عَنْ أَبِي حَازِمِ بْنِ دِينَارٍ، عَنْ سَهْلِ بْنِ سَعْدٍ السَّاعِدِيِّ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§لَا يَزَالُ النَّاسُ بِخَيْرٍ مَا عَجَّلُوا الْفِطْرَ»",
            "page": "50",
            "part": "1",
            "seal": "6BDFD408"
        },
        {
            "hno": "40",
            "id": "41",
            "nass": "40 - حَدَّثَنَا هِشَامُ بْنُ عَمَّارٍ، وَعَلِيُّ بْنُ الْمَدِينِيِّ قَالَا: حَدَّثَنَا عَبْدُ الْعَزِيزِ بْنُ أَبِي حَازِمٍ، عَنْ أَبِيهِ، عَنْ سَهْلِ بْنِ سَعْدٍ السَّاعِدِيِّ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ -[51]-: \" §لَنْ يَزَالَ النَّاسُ بِخَيْرٍ مَا عَجَّلُوا الْفِطْرَ قَالَ عَلِيٌّ فِي. . . قَالَ أَخْبَرَنِي أَبِي",
            "page": "50",
            "part": "1",
            "seal": "EA492A49"
        },
        {
            "hno": "41",
            "id": "42",
            "nass": "41 - حَدَّثَنَا عُثْمَانُ بْنُ أَبِي شَيْبَةَ، حَدَّثَنَا وَكِيعُ بْنُ الْجَرَّاحِ، عَنْ سُفْيَانَ، عَنْ أَبِي حَازِمٍ، عَنْ سَهْلِ بْنِ سَعْدٍ السَّاعِدِيِّ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§لَا يَزَالُ النَّاسُ بِخَيْرٍ مَا عَجَّلُوا الْإِفْطَارَ»",
            "page": "51",
            "part": "1",
            "seal": "2D0A1433"
        },
        {
            "hno": "42",
            "id": "43",
            "nass": "42 - حَدَّثَنَا مِنْجَابُ بْنُ الْحَارِثِ، حَدَّثَنَا عَلِيُّ بْنُ مُسْهِرٍ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَاصِمِ بْنِ عُمَرَ، عَنْ عُمَرَ بْنِ الْخَطَّابِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِذَا أَقْبَلَ اللَّيْلُ وَأَدْبَرَ النَّهَارُ، وَغَابَتِ الشَّمْسُ فَقَدْ أَفْطَرْتُ» ¶ 43 - حَدَّثَنَا عُثْمَانُ بْنُ أَبِي شَيْبَةَ، حَدَّثَنَا عَبْدَةُ بْنُ سُلَيْمَانَ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَاصِمِ بْنِ عُمَرَ، عَنْ عُمَرَ بْنِ الْخَطَّابِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَذَكَرَ مِثْلَهُ سَوَاءً",
            "page": "52",
            "part": "1",
            "seal": "BE28A3B7"
        },
        {
            "hno": "44",
            "id": "44",
            "nass": "44 - حَدَّثَنَا عَلِيُّ بْنُ الْمَدِينِيِّ، حَدَّثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ، حَدَّثَنَا هِشَامُ بْنُ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَاصِمِ بْنِ عُمَرَ بْنِ الْخَطَّابِ، عَنْ أَبِيهِ عُمَرَ بْنِ الْخَطَّابِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِذَا أَقْبَلَ اللَّيْلُ وَأَدْبَرَ النَّهَارُ وَغَرَبَتِ الشَّمْسُ فَقَدْ أَفْطَرَ الصَّائِمُ» ¶ 45 - حَدَّثَنَا عَلِيُّ بْنُ الْمَدِينِيِّ، عَنْ سُفْيَانَ بْنِ عُيَيْنَةَ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَاصِمِ بْنِ عُمَرَ بْنِ الْخَطَّابِ، عَنْ عُمَرَ بْنِ الْخَطَّابِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِثْلَهُ سَوَاءً",
            "page": "53",
            "part": "1",
            "seal": "71782AA1"
        },
        {
            "hno": "46",
            "id": "45",
            "nass": "46 - حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ الْأَعْلَى، حَدَّثَنَا بِشْرٌ هُوَ ابْنُ الْمُفَضَّلِ -[54]-، حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ إِسْحَاقَ، عَنِ الزُّهْرِيِّ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ أَبِيهِ، قَالَ: كُنْتُ جَالِسًا مَعَ عُمَرَ بْنِ الْخَطَّابِ، فَجَاءَهُ رَجُلٌ مِنْ أَهْلِ الشَّامِ، فَسَأَلَهُ عُمَرُ عَنْ أَهْلِ الشَّامِ، فَأَلْطَفَ الْمَسْأَلَةَ، وَكَانَ فِيمَا سَأَلَهُ عَنْهُ فَقَالَ: \" §يُعَجِّلُونَ الْفِطْرَ؟ قَالَ: فَقَالَ: نَعَمْ. قَالَ: لَنْ يَزَالُوا بِخَيْرٍ مَا عَجَّلُوا الْفِطْرَ، وَلَمْ يَتَنَطَّعُوا تَنَطُّعَ أَهْلِ الْعِرَاقِ \"",
            "page": "53",
            "part": "1",
            "seal": "03565694"
        },
        {
            "hno": "47",
            "id": "46",
            "nass": "47 - حَدَّثَنَا مُحَمَّدُ بْنُ أَبِي السَّرِيِّ، وَعَبَّاسٌ الْعَنْبَرِيُّ قَالَا: حَدَّثَنَا عَبْدُ الرَّزَّاقِ، حَدَّثَنَا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنِ ابْنِ الْمُسَيِّبِ، عَنْ أَبِيهِ، قَالَ: كُنْتُ جَالِسًا عِنْدَ عُمَرَ، إِذْ جَاءَهُ رَاكِبٌ مِنْ أَهْلِ الشَّامِ، فَطَفِقَ عُمَرُ يَسْتَخْبِرُهُ عَنْ حَالِهِمْ، فَقَالَ: \" §هَلْ يُعَجِّلُ أَهْلُ الشَّامِ الْإِفْطَارَ؟ قَالَ: نَعَمْ. قَالَ: لَنْ يَزَالُوا بِخَيْرٍ مَا فَعَلُوا ذَلِكَ، وَلَمْ يَنْتَظِرُوا النُّجُومَ انْتِظَارَ أَهْلِ الْعِرَاقِ \"",
            "page": "54",
            "part": "1",
            "seal": "0E1F3C1D"
        },
        {
            "hno": "48",
            "id": "47",
            "nass": "48 - حَدَّثَنَا مُحَمَّدُ بْنُ الْمُثَنَّى، حَدَّثَنَا عُثْمَانُ بْنُ عُمَرَ، حَدَّثَنَا يُونُسُ بْنُ يَزِيدَ، عَنِ الزُّهْرِيِّ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، أَنَّ أَبَاهُ، قَدِمَ عَلَى عُمَرَ بَرِيدًا مِنَ الشَّامِ فَجَعَلَ عُمَرُ يَسْتَخْبِرُهُ فَقَالَ: \" §أَيُعَجِّلُونَ الْإِفْطَارَ؟ قَالَ: نَعَمْ. فَقَالَ: أَمَا إِنَّهُمْ لَنْ يَزَالُوا بِخَيْرٍ مَا كَانُوا كَذَلِكَ وَلَمْ يَتَنَطَّعُوا تَنَطُّعَ أَهْلِ الْعِرَاقِ \"",
            "page": "55",
            "part": "1",
            "seal": "10A52268"
        },
        {
            "hno": "49",
            "id": "48",
            "nass": "49 - حَدَّثَنَا عَبْدُ الْوَاحِدِ بْنُ غِيَاثٍ، حَدَّثَنَا أَبُو عَوَانَةَ، عَنْ بَيَانٍ، عَنْ -[56]- قَيْسِ بْنِ أَبِي حَازِمٍ قَالَ: أُتِيَ عُمَرُ بْنُ الْخَطَّابِ بِإِنَاءٍ فِيهِ شَرَابٌ عِنْدَ الْفِطْرِ، فَقَالَ لِرَجُلٍ: «§اشْرَبْ لَعَلَّكَ مِنَ الْمُسَوِّفِينَ، تَقُولُ سَوْفَ سَوْفَ»",
            "page": "55",
            "part": "1",
            "seal": "02CD4F49"
        },
        {
            "hno": "50",
            "id": "49",
            "nass": "50 - حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ الْأَعْلَى، حَدَّثَنَا مُعْتَمِرٌ قَالَ سَمِعْتُ حُمَيْدًا الْحَارِثَ، عَنْ أَنَسٍ قَالَ كُنَّا عِنْدَ أَنَسٍ، وَكَانَ صَائِمًا \" §فَدَعَا بِعَشَائِهِ، فَالْتَفَتَ ثَابِتٌ يَنْظُرُ إِلَى الشَّمْسِ وَهُوَ يَرَى أَنَّ الشَّمْسَ لَمْ تَغِبْ، فَقَالَ أَنَسٌ لِثَابِتٍ: لَوْ كُنْتَ عِنْدَ عُمَرَ لَأَحْفَظَكَ \"",
            "page": "56",
            "part": "1",
            "seal": "C63604D9"
        },
        {
            "hno": "51",
            "id": "50",
            "nass": "51 - حَدَّثَنَا وَهْبُ بْنُ بَقِيَّةَ، أَخْبَرَنَا خَالِدٌ، عَنْ حُمَيْدٍ، عَنْ أَنَسٍ، أَنَّهُ «§لَمْ يَكُنْ يَنْتَظِرُ الْمُؤَذِّنَ فِي الْإِفْطَارِ وَكَانَ يُعَجِّلُ الْفِطْرَ»",
            "page": "57",
            "part": "1",
            "seal": "B9706A87"
        },
        {
            "hno": "52",
            "id": "51",
            "nass": "52 - حَدَّثَنَا مُحَمَّدُ بْنُ وَزِيرٍ الْوَاسِطِيُّ، حَدَّثَنَا أَزْهَرُ بْنُ سَعْدٍ، عَنِ ابْنِ عَوْنٍ، عَنْ مُوسَى بْنِ أَنَسٍ، أَنَّ أَنَسًا، كَانَ يُوصِي جَارِيَتَهُ، وَيَقُولُ: «§إِذَا اسْتَوَى الْأُفُقُ فَآذِنِينِي»",
            "page": "57",
            "part": "1",
            "seal": "B72D7EA6"
        },
        {
            "hno": "53",
            "id": "52",
            "nass": "53 - حَدَّثَنَا أَبُو قُدَامَةَ عُبَيْدُ اللَّهِ بْنُ سَعِيدٍ، حَدَّثَنَا يَحْيَى بْنُ -[58]- سَعِيدٍ، عَنْ عَوْفٍ، حَدَّثَنَا أَبُو رَجَاءٍ قَالَ: كَانَ ابْنُ عَبَّاسٍ «§يَبْعَثُ مُرْتَقِبًا يَرْقُبُ الشَّمْسَ، فَإِذَا غَابَتْ أَفْطَرَ، وَكَانَ يُفْطِرُ قَبْلَ الصَّلَاةِ»",
            "page": "57",
            "part": "1",
            "seal": "E072E2B0"
        },
        {
            "hno": "54",
            "id": "53",
            "nass": "54 - حَدَّثَنَا إِسْحَاقُ بْنُ يُوسُفَ، حَدَّثَنَا عَوْفٌ، عَنْ أَبِي رَجَاءٍ قَالَ: كُنْتُ أَشْهَدُ ابْنَ عَبَّاسٍ عِنْدَ الْإِفْطَارِ فِي رَمَضَانَ \" §فَيَضَعُ طَعَامَهُ، ثُمَّ يَبْعَثُ مُرْتَقِبًا يَرْقُبُ الشَّمْسَ، فَإِذَا قَالَ: قَدْ وَجَبَتْ قَالَ: كُلُوا. قَالَ: وَكُنَّا نُفْطِرُ قَبْلَ الصَّلَاةِ عِنْدَ ابْنِ عَبَّاسٍ فِي رَمَضَانَ \"",
            "page": "58",
            "part": "1",
            "seal": "F0B589F7"
        },
        {
            "hno": "55",
            "id": "54",
            "nass": "55 - حَدَّثَنَا عُثْمَانُ بْنُ أَبِي شَيْبَةَ، حَدَّثَنَا جَرِيرٌ، عَنْ مَنْصُورٍ، عَنْ مُجَاهِدٍ قَالَ كُنْتُ «§آتِي ابْنَ عُمَرَ بِشَرَابِهِ، وَإِنِّي لَأُخْفِيهِ مِنَ النَّاسِ مِنْ تَعْجِيلِهِ إِفْطَارَهُ»",
            "page": "58",
            "part": "1",
            "seal": "D6314CBF"
        },
        {
            "hno": "56",
            "id": "55",
            "nass": "56 - حَدَّثَنَا أَحْمَدُ بْنُ إِبْرَاهِيمَ، حَدَّثَنَا عُبَيْدُ اللَّهِ، أَنْبَأَنَا إِسْرَائِيلُ، عَنْ أَبِي إِسْحَاقَ، عَنْ عَمْرِو بْنِ مَيْمُونٍ قَالَ: «§كَانَ أَصْحَابُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَعْجَلَ النَّاسِ إِفْطَارًا وَأَبْطَأَهُمْ سُحُورًا»",
            "page": "59",
            "part": "1",
            "seal": "0B9745C7"
        },
        {
            "hno": "57",
            "id": "56",
            "nass": "57 - حَدَّثَنَا إِسْحَاقُ بْنُ مُوسَى الْأَنْصَارِيُّ، حَدَّثَنَا مَعْنٌ، حَدَّثَنَا مَالِكٌ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ حَرْمَلَةَ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ -[60]-: «§لَا يَزَالُ النَّاسُ بِخَيْرٍ مَا عَجَّلُوا الْفِطْرَ وَلَمْ يُؤَخِّرُوا تَأْخِيرَ أَهْلِ الْمَشْرِقِ»",
            "page": "59",
            "part": "1",
            "seal": "151BF7BD"
        },
        {
            "hno": "58",
            "id": "57",
            "nass": "58 - حَدَّثَنَا مِنْجَابُ بْنُ الْحَارِثِ، حَدَّثَنَا عَلِيُّ بْنُ مُسْهِرٍ، عَنِ الْأَعْمَشِ، عَنْ عُمَارَةَ بْنِ عُمَيْرٍ، عَنْ أَبِي عَطِيَّةَ قَالَ: دَخَلْتُ أَنَا وَمَسْرُوقٌ، عَلَى عَائِشَةَ فَقَالَ لَهَا مَسْرُوقٌ: يَا أُمَّ الْمُؤْمِنِينَ، رَجُلَانِ مِنْ أَصْحَابِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، كِلَاهُمَا لَا يَأْلُو عَنِ الْخَيْرِ: \" §أَحَدُهُمَا يُعَجِّلُ الْفِطْرَ وَيُؤَخِّرُ الْمَغْرِبَ، وَالْآخَرُ يُؤَخِّرُ الْفِطْرَ وَيُؤَخِّرُ الْمَغْرِبَ قَالَتْ: أَيُّهُمَا الَّذِي يُعَجِّلُ الْفِطْرَ وَيُؤَخِّرُ الْمَغْرِبَ؟ قَالَ: عَبْدُ اللَّهِ بْنُ مَسْعُودٍ قَالَتْ: هَكَذَا كَانَ يَفْعَلُ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ \"",
            "page": "60",
            "part": "1",
            "seal": "E5CFA35D"
        },
        {
            "hno": "59",
            "id": "58",
            "nass": "59 - حَدَّثَنَا عُثْمَانُ بْنُ أَبِي شَيْبَةَ، حَدَّثَنَا مُحَمَّدُ بْنُ فُضَيْلٍ، عَنِ الْأَعْمَشِ، عَنْ عُمَارَةَ بْنِ عُمَيْرٍ، عَنْ أَبِي عَطِيَّةَ الْوَادِعِيِّ قَالَ: دَخَلْتُ مَعَ مَسْرُوقٍ عَلَى عَائِشَةَ أُمِّ الْمُؤْمِنِينَ، فَقَالَ لَهَا مَسْرُوقٌ: رَجُلَانِ مِنْ أَصْحَابِ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، كِلَاهُمَا لَا يَأْلُو عَنِ الْخَيْرِ: \" §أَحَدُهُمَا يُعَجِّلُ الْمَغْرِبَ وَيُعَجِّلُ الْفِطْرَ، وَالْآخَرُ يُؤَخِّرُ الْمَغْرِبَ وَيُؤَخِّرُ الْإِفْطَارَ قَالَتْ: مَنِ الَّذِي يُعَجِّلُ الْمَغْرِبَ وَيُعَجِّلُ الْإِفْطَارَ؟ فَقَالَ: ابْنُ مَسْعُودٍ، فَقَالَتْ هَكَذَا كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَفْعَلُ \" ¶ 60 - حَدَّثَنَا عَلِيُّ بْنُ عَبْدِ اللَّهِ، حَدَّثَنَا مُحَمَّدُ بْنُ خَازِمٍ، حَدَّثَنَا الْأَعْمَشُ، عَنْ عُمَارَةَ، عَنْ أَبِي عَطِيَّةَ قَالَ: دَخَلْتُ أَنَا وَمَسْرُوقٌ، عَلَى عَائِشَةَ أُمِّ الْمُؤْمِنِينَ فَقُلْنَا لَهَا: يَا أُمَّ الْمُؤْمِنِينَ رَجُلَانِ مِنْ أَصْحَابِ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَذَكَرَ مِثْلَهُ قَالَ عَلِيٌّ هَكَذَا حَدَّثَنَاهُ أَبُو مُعَاوِيَةَ وَيَحْيَى بْنُ زَكَرِيَّا عَنِ الْأَعْمَشِ عَنْ عُمَارَةَ عَنْ أَبِي عَطِيَّةَ، وَخَالَفَهُمَا عَنِ الْأَعْمَشِ جَرِيرٌ وَشُعْبَةُ -[62]-. فَأَمَّا حَدِيثُ جَرِيرٍ: ¶ 61 - فَحَدَّثَنَا جَرِيرُ بْنُ عَبْدِ الْحَمِيدِ، عَنِ الْأَعْمَشِ، عَنْ خَيْثَمَةَ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِي عَطِيَّةَ قَالَ: دَخَلْتُ عَلَى عَائِشَةَ مَعَ مَسْرُوقٍ، فَقَالَ لَهَا مَسْرُوقٌ: إِنَّ رَجُلَيْنِ مِنْ أَصْحَابِ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، أَحَدُهُمَا يُعَجِّلُ الصَّلَاةَ وَيُعَجِّلُ الْإِفْطَارَ، وَالْآخَرُ يُؤَخِّرُ الصَّلَاةَ وَيُؤَخِّرُ الْإِفْطَارَ قَالَتْ: أَيُّهُمَا الَّذِي يُعَجِّلُ الصَّلَاةَ وَيُعَجِّلُ الْإِفْطَارَ؟ قَالَ: عَبْدُ اللَّهِ بْنُ مَسْعُودٍ قَالَتْ: هَكَذَا كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَصْنَعُ ¶ 62 - حَدَّثَنَا عَلِيٌّ، حَدَّثَنَا مُحَمَّدُ بْنُ جَعْفَرٍ، حَدَّثَنَا شُعْبَةُ، عَنْ سُلَيْمَانَ قَالَ سَمِعْتُ خَيْثَمَةَ، يُحَدِّثُ عَنْ أَبِي عَطِيَّةَ قَالَ: دَخَلْتُ مَعَ مَسْرُوقٍ عَلَى عَائِشَةَ، فَقَالَ لَهَا مَسْرُوقٌ: رَجُلَانِ مِنْ أَصْحَابِ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: أَحَدُهُمَا يُعَجِّلُ الْإِفْطَارَ وَيُؤَخِّرُ السَّحُورَ، وَالْآخَرُ يُؤَخِّرُ الْإِفْطَارَ، وَيُعَجِّلُ السَّحُورَ قَالَتْ: أَيُّهُمَا يُعَجِّلُ الْإِفْطَارَ وَيُؤَخِّرُ السَّحُورَ؟ قَالَ: قَالَ ابْنُ مَسْعُودٍ قَالَتْ: هَكَذَا كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَصْنَعُ \"",
            "page": "61",
            "part": "1",
            "seal": "D102E1A7"
        },
        {
            "hno": null,
            "id": "59",
            "nass": "§بَابُ مَا يُسْتَحَبُّ لِلصَّائِمِ أَنْ يُفْطِرَ عَلَيْهِ",
            "page": "63",
            "part": "1",
            "seal": "7E9ABB8F"
        },
        {
            "hno": "63",
            "id": "60",
            "nass": "63 - حَدَّثَنَا إِسْحَاقُ بْنُ رَاهَوَيْهِ، أَخْبَرَنَا إِسْمَاعِيلُ بْنُ إِبْرَاهِيمَ، عَنْ هِشَامِ بْنِ حَسَّانَ، عَنْ حَفْصَةَ بِنْتِ سِيرِينَ، عَنِ الرَّبَابِ، عَنْ سَلْمَانَ بْنِ عَامِرٍ الضَّبِّيِّ، عَنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§إِذَا أَفْطَرَ أَحَدُكُمْ فَلْيُفْطِرْ عَلَى تَمْرٍ؛ فَإِنْ لَمْ يَجِدْ فَلْيُفْطِرْ عَلَى مَاءٍ، فَإِنَّ الْمَاءَ طَهُورٌ» ¶ -[64]- ¶ 64 - حَدَّثَنَا مُحَمَّدُ بْنُ الْمُثَنَّى، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ بَكْرٍ السَّهْمِيُّ، عَنْ هِشَامِ بْنِ حَسَّانَ، عَنْ حَفْصَةَ، عَنِ امْرَأَةٍ، مِنْ بَنِي ضَبَّةَ، يُقَالُ لَهَا الرَّبَابُ، عَنْ سَلْمَانَ بْنِ عَامِرٍ الضَّبِّيِّ، عَنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِثْلَهُ",
            "page": "63",
            "part": "1",
            "seal": "A4EA6B38"
        },
        {
            "hno": "65",
            "id": "61",
            "nass": "65 - حَدَّثَنَا قُتَيْبَةُ بْنُ سَعِيدٍ، حَدَّثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنْ عَاصِمٍ، عَنْ حَفْصَةَ بِنْتِ سِيرِينَ، عَنِ الرَّبَابِ، عَنْ عَمِّهَا، سَلْمَانَ بْنِ عَامِرٍ الضَّبِّيِّ، يَبْلُغُ بِهِ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§إِذَا أَفْطَرَ أَحَدُكُمْ فَلْيُفْطِرْ عَلَى تَمْرٍ إِنَّهُ بَرَكَةٌ، فَإِنْ لَمْ يَجِدْ فَعَلَى الْمَاءِ، فَإِنَّهُ طَهُورٌ» ¶ -[65]- ¶ 66 - حَدَّثَنَا أَبُو قُدَامَةَ، حَدَّثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنْ عَاصِمٍ، إِسْنَادُهُ مِثْلُهُ",
            "page": "64",
            "part": "1",
            "seal": "AC9C133C"
        },
        {
            "hno": "67",
            "id": "62",
            "nass": "67 - حَدَّثَنَا هِشَامُ بْنُ عَمَّارٍ، وَعَبْدُ الرَّحْمَنِ بْنُ إِبْرَاهِيمَ قَالَا: حَدَّثَنَا مَرْوَانُ بْنُ مُعَاوِيَةَ الْفَزَارِيُّ، حَدَّثَنَا عَاصِمٌ، عَنْ حَفْصَةَ بِنْتِ سِيرِينَ، عَنِ الرَّبَابِ بِنْتِ صُلَيْعٍ، عَنْ عَمِّهَا سَلْمَانَ بْنِ عَامِرٍ الضَّبِّيِّ قَالَ: قَالَ رَسُولُ الَلَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِذَا أَفْطَرَ أَحَدُكُمْ فَلْيُفْطِرْ عَلَى تَمْرٍ، فَإِنْ لَمْ يَجِدْ تَمْرًا فَلْيَشْرَبْ مَاءً، فَإِنَّهُ طَهُورٌ»",
            "page": "66",
            "part": "1",
            "seal": "C10C8D2B"
        },
        {
            "hno": "68",
            "id": "63",
            "nass": "68 - حَدَّثَنَا الْحَسَنُ بْنُ عَلِيٍّ الْحُلْوَانِيُّ أَبُو مُحَمَّدٍ، بِطَرَسُوسَ سَنَةَ سِتٍّ وَثَلَاثِينَ وَمِائَتَيْنِ، حَدَّثَنَا يَحْيَى بْنُ آدَمَ، حَدَّثَنَا يَزِيدُ بْنُ عَبْدِ الْعَزِيزِ، عَنْ رَقَبَةَ، عَنْ بُرَيْدِ بْنِ أَبِي مَرْيَمَ، عَنْ أَنَسِ بْنِ مَالِكٍ -[67]- قَالَ: إِنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَ «§إِذَا أَفْطَرَ بَدَأَ بِالتَّمْرِ»",
            "page": "66",
            "part": "1",
            "seal": "AF1298E9"
        },
        {
            "hno": "69",
            "id": "64",
            "nass": "69 - حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، حَدَّثَنَا حُسَيْنُ بْنُ عَلِيٍّ، عَنْ زَائِدَةَ، عَنْ حُمَيْدٍ، عَنْ أَنَسٍ قَالَ: «§مَا رَأَيْتُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَطُّ يُصَلِّي حَتَّى يُفْطِرَ، وَلَوْ عَلَى شَرْبَةٍ مِنْ مَاءٍ»",
            "page": "67",
            "part": "1",
            "seal": "029607C2"
        },
        {
            "hno": null,
            "id": "65",
            "nass": "§بَابُ مَا رُوِيَ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ قَالَ: «لَيْسَ مِنَ الْبِرِّ الصِّيَامُ فِي السَّفَرِ» وَمَا رُوِيَ فِي الصِّيَامِ فِي السَّفَرِ",
            "page": "69",
            "part": "1",
            "seal": "AACBF410"
        },
        {
            "hno": "70",
            "id": "66",
            "nass": "70 - حَدَّثَنَا قُتَيْبَةُ بْنُ سَعِيدٍ، أَخْبَرَنَا اللَّيْثُ هُوَ ابْنُ سَعْدٍ، عَنِ ابْنِ شِهَابٍ، عَنْ صَفْوَانَ بْنِ عَبْدِ اللَّهِ بْنِ صَفْوَانَ، عَنْ أُمِّ الدَّرْدَاءِ، عَنْ كَعْبِ بْنِ عَاصِمٍ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§لَيْسَ مِنَ الْبِرِّ، أَوْ لَيْسَ الْبِرَّ، الصِّيَامُ فِي السَّفَرِ»",
            "page": "69",
            "part": "1",
            "seal": "4138FE17"
        },
        {
            "hno": "71",
            "id": "67",
            "nass": "71 - حَدَّثَنَا قُتَيْبَةُ، حَدَّثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنِ الزُّهْرِيِّ، عَنْ صَفْوَانَ بْنِ عَبْدِ اللَّهِ، عَنْ أُمِّ الدَّرْدَاءِ، عَنْ كَعْبِ بْنِ عَاصِمٍ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§لَيْسَ مِنَ الْبِرِّ الصِّيَامُ فِي السَّفَرِ» ¶ -[71]- ¶ 72 - حَدَّثَنَا مُحَمَّدُ بْنُ الصَّبَّاحِ، أَخْبَرَنَا سُفْيَانُ، عَنِ الزُّهْرِيِّ، بِإِسْنَادِهِ مِثْلَهُ",
            "page": "70",
            "part": "1",
            "seal": "A23EDCFD"
        },
        {
            "hno": "73",
            "id": "68",
            "nass": "73 - حَدَّثَنَا أَبُو كَامِلٍ الْجَحْدَرِيُّ، حَدَّثَنَا يَزِيدُ بْنُ زُرَيْعٍ، أَخْبَرَنَا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنْ صَفْوَانَ بْنِ عَبْدِ اللَّهِ، عَنْ أُمِّ الدَّرْدَاءِ، عَنْ كَعْبِ بْنِ عَاصِمٍ الْأَشْعَرِيِّ - وَكَانَ مِنْ أَصْحَابِ السَّفِينَةِ - أَنَّهُ سَمِعَ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§لَيْسَ مِنَ الْبِرِّ الصِّيَامُ فِي السَّفَرِ»",
            "page": "71",
            "part": "1",
            "seal": "951F67AA"
        },
        {
            "hno": "74",
            "id": "69",
            "nass": "74 - حَدَّثَنَا مُحَمَّدُ بْنُ مُصَفَّى، حَدَّثَنَا بَقِيَّةُ، حَدَّثَنَا الزُّبَيْدِيُّ، عَنِ الزُّهْرِيِّ، عَنْ صَفْوَانَ بْنِ عَبْدِ اللَّهِ بْنِ صَفْوَانَ، عَنْ أُمِّ الدَّرْدَاءِ، عَنْ كَعْبِ بْنِ عَاصِمٍ الْأَشْعَرِيِّ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§لَيْسَ الْبِرُّ الصَّوْمَ فِي السَّفَرِ»",
            "page": "72",
            "part": "1",
            "seal": "721C0E9D"
        },
        {
            "hno": "75",
            "id": "70",
            "nass": "75 - حَدَّثَنَا قُتَيْبَةُ بْنُ سَعِيدٍ، حَدَّثَنَا بَكْرُ بْنُ مُضَرَ، عَنْ عُمَارَةَ بْنِ غَزِيَّةَ، عَنْ مُحَمَّدِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ سَعْدٍ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: قَالَ فِي بَعْضِ أَسْفَارِهِ، وَأُنَاسٌ مُجْتَمِعُونَ عَلَى رَجُلٍ فَسَأَلَ عَنْهُ، فَقَالُوا: رَجُلٌ أَجْهَدَهُ الصَّوْمُ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَيْسَ الْبِرُّ الصَّوْمَ فِي السَّفَرِ»",
            "page": "72",
            "part": "1",
            "seal": "A06664F2"
        },
        {
            "hno": "76",
            "id": "71",
            "nass": "76 - حَدَّثَنَا قُتَيْبَةُ بْنُ سَعِيدٍ، حَدَّثَنَا عَبْدُ الْعَزِيزِ بْنُ مُحَمَّدٍ، عَنْ عُمَارَةَ بْنِ غَزِيَّةَ، عَنْ مُحَمَّدِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ قَالَ: خَرَجْنَا مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي غَزْوَةِ تَبُوكَ، وَرَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَسِيرُ بَعْدَ أَنْ أَضْحَى، فَإِذَا هُوَ بِجَمَاعَةٍ فِي ظِلِّ شَجَرَةٍ، فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «مَا هَذِهِ الْجَمَاعَةُ؟» قَالُوا: رَجُلٌ صَائِمٌ أَجْهَدَهُ الصَّوْمُ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَيْسَ الْبِرُّ أَنْ تَصُومُوا فِي السَّفَرِ»",
            "page": "73",
            "part": "1",
            "seal": "CCE757CE"
        },
        {
            "hno": "77",
            "id": "72",
            "nass": "77 - حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ إِبْرَاهِيمَ، حَدَّثَنَا الْوَلِيدُ بْنُ مُسْلِمٍ، حَدَّثَنَا الْأَوْزَاعِيُّ، حَدَّثَنِي يَحْيَى، عَنْ مُحَمَّدِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ ثَوْبَانَ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ قَالَ: مَرَّ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِرَجُلٍ فِي سَفَرٍ، فِي ظِلِّ شَجَرَةٍ، يُرَشُّ عَلَيْهِ الْمَاءُ فَقَالَ: «§مَا بَالُ صَاحِبِكُمْ؟» قَالُوا: صَائِمٌ يَا رَسُولَ اللَّهِ قَالَ: «لَيْسَ مِنَ الْبِرِّ الصِّيَامُ فِي السَّفَرِ، فَعَلَيْكُمْ بِرُخْصَةِ اللَّهِ الَّتِي رَخَّصَ لَكُمْ، فَاقْبَلُوهَا»",
            "page": "73",
            "part": "1",
            "seal": "4E9FC477"
        },
        {
            "hno": "78",
            "id": "73",
            "nass": "78 - حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، حَدَّثَنَا غُنْدَرٌ، عَنْ شُعْبَةَ، عَنْ مُحَمَّدِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ سَعْدٍ، عَنْ مُحَمَّدِ بْنِ عَمْرِو بْنِ الْحَسَنِ بْنِ عَلِيٍّ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ قَالَ: \" كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي سَفَرٍ، فَرَأَى رَجُلًا قَدِ اجْتَمَعَ عَلَيْهِ النَّاسُ، وَقَدْ ظُلِّلَ عَلَيْهِ، فَقَالُوا: هَذَا رَجُلٌ صَائِمٌ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَيْسَ مِنَ الْبِرِّ أَنْ تَصُومُوا فِي السَّفَرِ»",
            "page": "74",
            "part": "1",
            "seal": "52FD9E57"
        },
        {
            "hno": "79",
            "id": "74",
            "nass": "79 - حَدَّثَنَا عُثْمَانُ بْنُ أَبِي شَيْبَةَ، حَدَّثَنَا يَزِيدُ بْنُ هَارُونَ، وَغُنْدَرٌ، عَنْ شُعْبَةَ، عَنْ مُحَمَّدِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ مُحَمَّدِ بْنِ عَمْرٍو، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ قَالَ: رَأَى رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ رَجُلًا فِي السَّفَرِ، قَدْ ظُلِّلَ عَلَيْهِ، فَقَالَ: «مَا هَذَا؟» قَالُوا: صَائِمٌ قَالَ: «§لَيْسَ مِنَ الْبِرِّ أَنْ تَصُومُوا فِي السَّفَرِ»",
            "page": "75",
            "part": "1",
            "seal": "9FB9F80E"
        },
        {
            "hno": "80",
            "id": "75",
            "nass": "80 - حَدَّثَنَا عُثْمَانُ بْنُ أَبِي شَيْبَةَ، حَدَّثَنَا مُعَاوِيَةُ بْنُ هِشَامٍ، حَدَّثَنَا ابْنُ أَبِي ذِئْبٍ، أَخْبَرَنِي مَنْ، لَا أَتَّهِمُ، عَنْ عَطَاءِ بْنِ يَسَارٍ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَيْسَ مِنَ الْبِرِّ أَنْ تَصُومُوا فِي السَّفَرِ»",
            "page": "75",
            "part": "1",
            "seal": "AEA89CE8"
        },
        {
            "hno": "81",
            "id": "76",
            "nass": "81 - حَدَّثَنَا مُحَمَّدُ بْنُ مُصَفَّى، حَدَّثَنَا مُحَمَّدُ بْنُ حَرْبٍ، حَدَّثَنِي عُبَيْدُ اللَّهِ بْنُ عُمَرَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَيْسَ مِنَ الْبِرِّ الصِّيَامُ فِي السَّفَرِ»",
            "page": "76",
            "part": "1",
            "seal": "4AD088C0"
        },
        {
            "hno": "82",
            "id": "77",
            "nass": "82 - حَدَّثَنَا أَبُو بَكْرٍ، وَعُثْمَانُ، ابْنَا أَبِي شَيْبَةَ قَالَا: حَدَّثَنَا عُمَرُ بْنُ سَعْدٍ أَبُو دَاوُدَ، عَنْ سُفْيَانَ، عَنِ الْأَوْزَاعِيِّ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ قَالَ أُتِيَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِطَعَامٍ وَهُوَ بِمَرِّ الظَّهْرَانِ، فَقَالَ لِأَبِي بَكْرٍ وَعُمَرَ: «§ادْنُوَا فَكُلَا» فَقَالَا: إِنَّا صَائِمَانِ، فَقَالَ: «ارْحَلُوا لِصَاحِبَيْكُمْ، وَاعْمَلُوا لِصَاحِبَيْكُمُ، ادْنُوَا فَكُلَا»",
            "page": "76",
            "part": "1",
            "seal": "1B7924EA"
        },
        {
            "hno": "83",
            "id": "78",
            "nass": "83 - حَدَّثَنَا قُتَيْبَةُ بْنُ سَعِيدٍ، حَدَّثَنَا اللَّيْثُ بْنُ سَعْدٍ، عَنِ ابْنِ شِهَابٍ، عَنْ عُبَيْدِ اللَّهِ بْنِ عَبْدِ اللَّهِ بْنِ عُتْبَةَ بْنِ مَسْعُودٍ، عَنِ ابْنِ عَبَّاسٍ، أَنَّهُ أَخْبَرَهُ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ \" §خَرَجَ عَامَ الْفَتْحِ فِي رَمَضَانَ، فَصَامَ حَتَّى بَلَغَ الْكَدِيدَ، ثُمَّ أَفْطَرَ قَالَ: وَكَانَ أَصْحَابُ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ «يَتَّبِعُونَ الْأَحْدَثَ فَالْأَحْدَثَ مِنْ أَمْرِهِ»",
            "page": "77",
            "part": "1",
            "seal": "3E324308"
        },
        {
            "hno": "84",
            "id": "79",
            "nass": "84 - حَدَّثَنَا قُتَيْبَةُ بْنُ سَعِيدٍ، حَدَّثَنَا سُفْيَانُ، عَنِ الزُّهْرِيِّ، عَنْ عُبَيْدِ اللَّهِ بْنِ عَبْدِ اللَّهِ، عَنِ ابْنِ عَبَّاسٍ قَالَ: «خَرَجَ -[78]- رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَامَ الْفَتْحِ صَائِمًا فِي رَمَضَانَ، §حَتَّى إِذَا بَلَغَ الْكَدِيدَ أَفْطَرَ،» وَإِنَّمَا يُؤْخَذُ بِالْآخِرِ مِنْ فَعْلِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ \"",
            "page": "77",
            "part": "1",
            "seal": "011846CE"
        },
        {
            "hno": "85",
            "id": "80",
            "nass": "85 - حَدَّثَنَا عَلِيُّ بْنُ الْمَدِينِيِّ، حَدَّثَنَا سُفْيَانُ، عَنِ الزُّهْرِيِّ، عَنْ عُبَيْدِ اللَّهِ بْنِ عَبْدِ اللَّهِ، عَنِ ابْنِ عَبَّاسٍ قَالَ: «§خَرَجَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَامَ الْفَتْحِ فِي رَمَضَانَ، فَصَامَ حَتَّى بَلَغَ الْكَدِيدَ أَفْطَرَ، وَإِنَّمَا يُؤْخَذُ بِالْآخِرِ مِنْ فِعْلَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ» قَالَ سُفْيَانُ لَا يَدْرِي الزُّهْرِيُّ قَالَ: عُبَيْدُ اللَّهِ أَوِ ابْنُ عَبَّاسٍ يَعْنِي قَوْلَهُ: «وَإِنَّمَا يُؤْخَذُ بِالْآخِرِ مِنْ فِعْلِهِ» ¶ 86 - حَدَّثَنَا عَبْدُ الْأَعْلَى بْنُ حَمَّادٍ، حَدَّثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنِ الزُّهْرِيِّ، بِإِسْنَادِهِ نَحْوَهُ",
            "page": "78",
            "part": "1",
            "seal": "0C0944C2"
        },
        {
            "hno": "87",
            "id": "81",
            "nass": "87 - حَدَّثَنَا إِسْحَاقُ بْنُ مُوسَى الْأَنْصَارِيُّ، حَدَّثَنَا مَعْنٌ، حَدَّثَنَا مَالِكُ بْنُ أَنَسٍ، عَنِ ابْنِ شِهَابٍ، عَنْ عُبَيْدِ اللَّهِ بْنِ عَبْدِ اللَّهِ، عَنِ ابْنِ عَبَّاسٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ «خَرَجَ إِلَى مَكَّةَ عَامَ الْفَتْحِ فِي رَمَضَانَ §فَصَامَ حَتَّى بَلَغَ الْكَدِيدَ أَفْطَرَ، فَأَفْطَرَ النَّاسُ مَعَهُ، وَكَانُوا يَأْخُذُونَ بِالْأَحْدَثِ فَالْأَحْدَثِ مِنْ أَمْرِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ»",
            "page": "79",
            "part": "1",
            "seal": "44F1D410"
        },
        {
            "hno": "88",
            "id": "82",
            "nass": "88 - حَدَّثَنَا مُحَمَّدُ بْنُ الْمُثَنَّى، حَدَّثَنَا عُثْمَانُ بْنُ عُمَرَ، حَدَّثَنَا يُونُسُ، عَنِ الزُّهْرِيِّ، عَنْ عُبَيْدِ اللَّهِ بْنِ عَبْدِ اللَّهِ بْنِ عُتْبَةَ، عَنِ ابْنِ عَبَّاسٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ «§خَرَجَ عَامَ الْفَتْحِ إِلَى مَكَّةَ، حَتَّى إِذَا كَانَ بِالْكَدِيدِ أَفْطَرَ، وَكَانَ النَّاسُ يَأْخُذُونَ مِنْ أَمْرِهِ بِالْأَحْدَثِ، الْآخِرُ نَسَخَ الْأَوَّلَ»",
            "page": "79",
            "part": "1",
            "seal": "8E20D3E4"
        },
        {
            "hno": "89",
            "id": "83",
            "nass": "89 - حَدَّثَنَا أَبُو مَسْعُودٍ أَحْمَدُ بْنُ الْفُرَاتِ، حَدَّثَنَا عَبْدُ الرَّزَّاقِ، حَدَّثَنَا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنْ عُبَيْدِ اللَّهِ، عَنِ ابْنِ عَبَّاسٍ قَالَ «§خَرَجَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَامَ الْفَتْحِ إِلَى مَكَّةَ فِي رَمَضَانَ فَسَارَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -[80]- فِيمَنْ مَعَهُ مِنَ الْمُسْلِمِينَ إِلَى مَكَّةَ، وَمَعَهُ عَشَرَةُ آلَافٍ مِنَ الْمُسْلِمِينَ، وَذَلِكَ رَأْسَ ثَمَانٍ مِنْ مَقْدَمِهِ الْمَدِينَةِ فِي رَمَضَانَ فَسَارَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِمَنْ مَعَهُ مِنَ الْمُسْلِمِينَ إِلَى مَكَّةَ، يَصُومُ وَيَصُومُونَ حَتَّى بَلَغَ الْكَدِيدَ، وَهُوَ مَاءٌ بَيْنَ عُسْفَانَ وَقَدِيدَ، أَفْطَرَ، وَأَفْطَرَ الْمُسْلِمُونَ مَعَهُ، فَلَمْ يَصُومُوا مِنْ بَقِيَّةِ الشَّهْرِ شَيْئًا» ، قَالَ الزُّهْرِيُّ: وَكَانَ الْفِطْرُ آخِرَ الْأَمْرَيْنِ. قَالَ الزُّهْرِيُّ: وَإِنَّمَا يُؤْخَذُ عَنْ أَمْرِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِالْآخِرِ وَالْآخِرِ",
            "page": "79",
            "part": "1",
            "seal": "49C640B2"
        },
        {
            "hno": "90",
            "id": "84",
            "nass": "90 - حَدَّثَنَا إِسْحَاقُ بْنُ مُوسَى، حَدَّثَنَا مَعْنٌ، حَدَّثَنَا مَالِكٌ، عَنْ سُمَيٍّ، مَوْلَى أَبِي بَكْرِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِي بَكْرِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ بَعْضِ، أَصْحَابِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ \" §أَمَرَ النَّاسَ فِي سَفَرِهِ عَامَ الْفَتْحِ بِالْفِطْرِ، وَقَالَ: «تَقَوَّوْا لِعَدُوِّكُمْ» فَصَامَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ \"، قَالَ أَبُو بَكْرٍ: قَالَ الَّذِي حَدَّثَنِي: لَقَدُ رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِالْعَرْجِ يَصُبُّ عَلَى رَأْسِهِ الْمَاءَ مِنَ الْعَطَشِ أَوْ مِنَ الْحَرِّ، وَقِيلَ لِرَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: إِنَّ طَائِفَةً مِنَ النَّاسِ قَدْ صَامُوا حِينَ صُمْتَ قَالَ: فَلَمَّا كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِالْكَدِيدِ دَعَا بِقَدَحٍ فَشَرِبَ، فَأَفْطَرَ النَّاسُ",
            "page": "81",
            "part": "1",
            "seal": "63B7FAB1"
        },
        {
            "hno": "91",
            "id": "85",
            "nass": "91 - حَدَّثَنَا قُتَيْبَةُ بْنُ سَعِيدٍ، حَدَّثَنَا ابْنُ لَهِيعَةَ، عَنْ يَزِيدَ بْنِ أَبِي حَبِيبٍ، عَنْ مَعْمَرِ بْنِ أَبِي حَبِيبَةَ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، أَنَّهُ -[82]- سَأَلَهُ عَنِ الصَّوْمِ، فِي السَّفَرِ قَالَ: فَحَدَّثَهُ أَنَّ عُمَرَ بْنَ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ قَالَ: «§غَزَوْنَا مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي رَمَضَانَ، غَزْوَتَيْنِ يَوْمَ بَدْرٍ وَيَوْمَ الْفَتْحِ، فَأَفْطَرْنَا فِيهِمَا»",
            "page": "81",
            "part": "1",
            "seal": "890F77D7"
        },
        {
            "hno": "92",
            "id": "86",
            "nass": "92 - حَدَّثَنَا عَبْدُ الْأَعْلَى بْنُ حَمَّادٍ، حَدَّثَنَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ أَبِي الزُّبَيْرِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ «§سَافَرَ فِي رَمَضَانَ، فَاشْتَدَّ الصَّوْمُ عَلَى رَجُلٍ مِنْ أَصْحَابِهِ، فَجَعَلَتْ رَاحِلَتُهُ تَهِيمُ بِهِ تَحْتَ ظِلَالِ الشَّجَرِ، فَأُخْبِرَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِأَمْرِهِ،» فَأَمَرَهُ أَنْ يُفْطِرَ ثُمَّ دَعَا النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِإِنَاءٍ مِنْ مَاءٍ فَوَضَعَهُ عَلَى يَدِهِ، فَلَمَّا رَآهُ النَّاسُ يَشْرَبُ شَرِبُوا \"",
            "page": "82",
            "part": "1",
            "seal": "151937A5"
        },
        {
            "hno": "93",
            "id": "87",
            "nass": "93 - حَدَّثَنَا هِشَامُ بْنُ عَمَّارٍ، حَدَّثَنَا عَبْدُ الْعَزِيزِ بْنُ مُحَمَّدٍ، حَدَّثَنَا جَعْفَرُ بْنُ مُحَمَّدٍ، عَنْ أَبِيهِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ \" خَرَجَ إِلَى مَكَّةَ عَامَ الْفَتْحِ فِي رَمَضَانَ، فَصَامَ حَتَّى بَلَغَ كُرَاعَ الْغَمِيمِ، فَصَامَ فَصَامَ النَّاسُ مَعَهُ، فَقِيلَ لَهُ: إِنَّ §النَّاسَ قَدْ شَقَّ عَلَيْهِمُ الصِّيَامُ، وَإِنَّمَا يَنْتَظِرُونَ فِيمَا فَعَلْتَ، فَدَعَا بِقَدَحٍ مِنْ مَاءٍ بَعْدَ الْعَصْرِ فَشَرِبَ وَالنَّاسُ يَنْظُرُونَ فَأَفْطَرَ بَعْضٌ وَصَامَ بَعْضٌ، فَبَلَغَهُ أَنَّ نَاسًا صَامُوا، فَقَالَ: «أُولَئِكَ الْعُصَاةُ»",
            "page": "83",
            "part": "1",
            "seal": "A4A8E0F8"
        },
        {
            "hno": "94",
            "id": "88",
            "nass": "94 - حَدَّثَنَا عَبْدُ الْأَعْلَى بْنُ حَمَّادٍ، حَدَّثَنَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ سَعِيدٍ الْجُرَيْرِيِّ، عَنْ أَبِي نَضْرَةَ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَ فِي سَفَرٍ لَهُ فِي رَمَضَانَ، فَأَتَى هُوَ وَأَصْحَابُهُ عَلَى غَدِيرٍ، فَقَالَ: «§اشْرَبُوا» فَقَالُوا: نَشْرَبُ وَلَا تَشْرَبُ؟ فَقَالَ: «إِنِّي رَاكِبٌ» فَنَزَلَ فَشَرِبَ وَشَرِبُوا \"",
            "page": "84",
            "part": "1",
            "seal": "82D7D116"
        },
        {
            "hno": "95",
            "id": "89",
            "nass": "95 - حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ إِبْرَاهِيمَ، حَدَّثَنَا الْوَلِيدُ بْنُ مُسْلِمٍ، حَدَّثَنَا سَعِيدُ بْنُ عَبْدِ الْعَزِيزِ، عَنْ عَطِيَّةَ بْنِ قَيْسٍ، عَنْ قَزَعَةَ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ قَالَ: «§آذَنَنَا رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَامَ الْفَتْحِ فِي لَيْلَتَيْنِ -[85]- خَلَتَا مِنْ رَمَضَانَ، فَخَرَجْنَا صُوَّامًا حَتَّى إِذَا بَلَغَنَا الْكَدِيدَ، أَمَرَنَا أَنْ نُفْطِرَ، فَأَصْبَحَ النَّاسُ شَرْجَيْنِ، مِنْهُمُ الصَّائِمُ، وَمِنْهُمُ الْمُفْطِرُ، حَتَّى إِذَا بَلَغَنَا مَرَّ الظَّهْرَانِ فَآذَنَنَا بِلِقَاءِ الْعَدُوِّ،» وَأَمَرَنَا بِالْفِطْرِ فَأَفْطَرْنَا أَجْمَعِينَ \"",
            "page": "84",
            "part": "1",
            "seal": "11F238C8"
        },
        {
            "hno": "96",
            "id": "90",
            "nass": "96 - حَدَّثَنَا عَبْدُ الْأَعْلَى بْنُ حَمَّادٍ، حَدَّثَنَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ حُمَيْدٍ، عَنْ أَنَسِ بْنِ مَالِكٍ، «أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §كَانَ فِي سَفَرٍ فِي رَمَضَانَ، وَهُوَ صَائِمٌ فَأُتِيَ بِإِنَاءٍ مِنْ مَاءٍ، فَوَضَعَهُ عَلَى يَدِهِ فَشَرِبَهُ، وَالنَّاسُ يَنْظُرُونَ فَشَرِبُوا»",
            "page": "85",
            "part": "1",
            "seal": "9DA36B16"
        },
        {
            "hno": "97",
            "id": "91",
            "nass": "97 - حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، حَدَّثَنَا يَزِيدُ بْنُ هَارُونَ، حَدَّثَنَا سُلَيْمَانُ التَّيْمِيُّ، عَنْ أَبِي نَضْرَةَ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ قَالَ كُنَّا «§نَغْزُو مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَمِنَّا الصَّائِمُ وَمِنَّا الْمُفْطِرُ، فَلَا يَعِيبُ الْمُفْطِرُ عَلَى الصَّائِمِ، وَلَا الصَّائِمُ عَلَى الْمُفْطِرِ»",
            "page": "85",
            "part": "1",
            "seal": "4EC1B4C5"
        },
        {
            "hno": "98",
            "id": "92",
            "nass": "98 - حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، حَدَّثَنَا زَيْدُ بْنُ الْحُبَابِ، حَدَّثَنَا مُعَاوِيَةُ بْنُ صَالِحٍ، حَدَّثَنِي رَبِيعَةُ بْنُ يَزِيدَ الدِّمَشْقِيُّ، عَنْ قَزَعَةَ قَالَ: سَأَلْتُ أَبَا سَعِيدٍ عَنِ الصَّوْمِ، فِي السَّفَرِ، فَقَالَ: سَافَرْنَا مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَيَصُومُ وَنَصُومُ، حَتَّى نَزَلْنَا مَنْزِلًا فَقَالَ: إِنَّكُمْ \" §قَدْ دَنَوْتُمْ مِنَ الْعَدُوِّ، وَالْفِطْرُ أَقْوَى لَكُمْ، فَأَصْبَحَ مِنَّا الصَّائِمُ وَمِنَّا الْمُفْطِرُ، وَكَانَتْ رُخْصَةً مِنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، ثُمَّ سِرْنَا فَنَزَلْنَا مَنْزِلًا فَقَالَ: «إِنَّكُمْ مُصْبِحِي عَدُوِّكُمْ وَالْفِطْرُ أَقْوَى لَكُمْ» فَكَانَتْ عَزْمَةً مِنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَلَقَدْ رَأَيْتُنَا بَعْدَ ذَلِكَ يَصُومُ وَيُفْطِرُ \"",
            "page": "86",
            "part": "1",
            "seal": "ED698617"
        },
        {
            "hno": "99",
            "id": "93",
            "nass": "99 - حَدَّثَنَا قُتَيْبَةُ بْنُ سَعِيدٍ، حَدَّثَنَا إِسْمَاعِيلُ بْنُ جَعْفَرٍ، عَنْ مُوسَى بْنِ عُقْبَةَ، عَنْ سَالِمٍ، عَنِ ابْنِ عُمَرَ قَالَ: إِنَّ «§أَحْرَى لَكَ أَنْ تُفْطِرَ فِي السَّفَرِ»",
            "page": "87",
            "part": "1",
            "seal": "C86DF3AB"
        },
        {
            "hno": "100",
            "id": "94",
            "nass": "100 - حَدَّثَنَا مُحَمَّدُ بْنُ الْمُثَنَّى، حَدَّثَنَا مُحَمَّدُ بْنُ جَعْفَرٍ، حَدَّثَنَا شُعْبَةُ، عَنْ مُوسَى بْنِ عُقْبَةَ قَالَ: قُلْتُ لِسَالِمٍ: مَا تَقُولُ فِي §الصَّوْمِ فِي السَّفَرِ؟ فَقَالَ: «كَانَ ابْنُ عُمَرَ يَرَى إِنَّهُ أَحْرَى لَهُ أَنْ لَا يَصُومَ»",
            "page": "87",
            "part": "1",
            "seal": "3CF6E46A"
        },
        {
            "hno": "101",
            "id": "95",
            "nass": "101 - حَدَّثَنَا قُتَيْبَةُ، حَدَّثَنَا حَمَّادُ بْنُ زَيْدٍ، عَنْ أَيُّوبَ، عَنْ نَافِعٍ، أَنَّ عَبْدَ اللَّهِ بْنَ عُمَرَ، كَانَ «§لَا يَصُومُ بِعَرَفَةَ وَلَا فِي سَفَرٍ»",
            "page": "87",
            "part": "1",
            "seal": "AE3CEB4D"
        },
        {
            "hno": "102",
            "id": "96",
            "nass": "102 - حَدَّثَنَا إِسْحَاقُ بْنُ مُوسَى، حَدَّثَنَا مَعْنٌ، حَدَّثَنَا مَالِكٌ، عَنْ نَافِعٍ، أَنَّ عَبْدَ اللَّهِ بْنَ عُمَرَ، كَانَ «§لَا يَصُومُ فِي السَّفَرِ»",
            "page": "87",
            "part": "1",
            "seal": "3D178380"
        },
        {
            "hno": "103",
            "id": "97",
            "nass": "103 - حَدَّثَنَا قُتَيْبَةُ، حَدَّثَنَا ابْنُ لَهِيعَةَ، عَنِ ابْنِ هُبَيْرَةَ، عَنْ بِلَالِ بْنِ عَبْدِ اللَّهِ بْنِ عُمَرَ، أَنَّهُ سَأَلَ أَبَاهُ عَبْدَ اللَّهِ بْنَ عُمَرَ فَقَالَ: يَا أَبَا عَبْدِ الرَّحْمَنِ \" إِنَّا نَكُونُ فِي السَّفَرِ فَيَكُونُ الطَّعَامُ وَالْخَبِيصُ، فَلَعَلَّنَا نَرْحَلُ غُدْوَةً، فَلَا نَنْزِلُ حَتَّى تَغْرُبَ الشَّمْسُ، فَنُحِبُّ أَنْ نَصُومَ بَعْضَ الَّذِي عَلَيْنَا، فَقَالَ ابْنُ عُمَرَ: \" §أَرَأَيْتَ لَوَ أَنَّكَ أَهْدَيْتَ لِرَجُلٍ هَدِيَّةً فَرَدَّهَا عَلَيْكَ أَلَمْ تَجِدْ فِي نَفْسِكَ؟ قَالَ: قُلْتُ: بَلَى قَالَ فَإِنَّ اللَّهَ تَعَالَى يُحِبُّ أَنْ تُقْبَلَ رُخَصُهُ كَمَا يُحِبُّ أَنْ تُقْبَلَ عَزِيمَتُهُ \"",
            "page": "88",
            "part": "1",
            "seal": "07FB9F00"
        },
        {
            "hno": "104",
            "id": "98",
            "nass": "105 - حَدَّثَنَا مُحَمَّدُ بْنُ الْمُصَفَّى، حَدَّثَنَا بَقِيَّةُ، أَخْبَرَنَا شُعْبَةُ، حَدَّثَنِي حَبِيبُ بْنُ أَبِي ثَابِتٍ، عَنْ مُجَاهِدٍ قَالَ: قَالَ عَبْدُ اللَّهِ بْنُ عُمَرَ: \" §لَا تَصُمْ فِي السَّفَرِ فَإِنَّهُمْ إِذَا أَكَلُوا طَعَامًا، قَالُوا: ارْفَعُوا لِلصَّائِمِ، وَإِذَا عَمِلُوا عَمَلًا قَالُوا: اكْفُلُوا الصَّائِمَ فَيَذْهَبُوا بِأَجْرِكَ \"",
            "page": "88",
            "part": "1",
            "seal": "0EF695B9"
        }
    ],
    "t13040": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "باب ما روي في صيام شعبان"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "باب ما روي أن النبي صلى الله عليه وسلم نهى عن الوصال في الصيام"
        },
        {
            "id": "33",
            "lvl": "1",
            "sub": null,
            "tit": "باب ما يستحب من تعجيل الإفطار، وما روي فيه"
        },
        {
            "id": "59",
            "lvl": "1",
            "sub": null,
            "tit": "باب ما يستحب للصائم أن يفطر عليه"
        },
        {
            "id": "65",
            "lvl": "1",
            "sub": null,
            "tit": "باب ما روي عن النبي صلى الله عليه وسلم أنه قال: \" ليس من البر الصيام في السفر \" وما روي في الصيام في السفر"
        },
        {
            "id": "115",
            "lvl": "1",
            "sub": null,
            "tit": "باب ما روي فيمن كان يسرد الصيام من أصحاب رسول الله صلى الله عليه وسلم ومن التابعين"
        },
        {
            "id": "133",
            "lvl": "1",
            "sub": null,
            "tit": "باب من كان يكره الصوم في السفر"
        },
        {
            "id": "139",
            "lvl": "1",
            "sub": null,
            "tit": "باب ما روي عن النبي صلى الله عليه وسلم في فضل القيام في شهر رمضان وكيف كان بدو الأمر فيه"
        }
    ]
}