{
    "b13054": [
        {
            "hno": "1",
            "id": "1",
            "nass": "§الْقَنَاعَةُ لِابْنِ السُّنِّيِّ أَخْبَرَنا الشَّيْخُ الْإِمَامُ الْحَافِظُ أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ السِّلَفِيُّ الْأََصْبَهَانِيُّ رَضِيَ اللَّهُ عَنْهُ قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ يَوْمَ الْجُمُعَةِ، عَاشِرِ جُمَادَى الْأُولَى مِنْ سَنَةِ ثَلَاثٍ وَسَبْعِينَ وَخَمْسِمِائَةٍ بِثُغْرِ الْإِسْكَنْدَرِيَّةِ قَالَ: أَخْبَرَنَا الشَّيْخُ أَبُو بَكْرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ مُوسَى بْنِ مَرْدَوَيْهِ بْنِ فُورَكَ بْنِ جَعْفَرٍ قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ بِأَصْبَهَانَ سَنَةَ إِحْدَى وَتِسْعِينَ وَأَرْبَعِمِائَةٍ، أَخْبَرَنَا أَبُو الْقَاسِمِ عَلِيُّ بْنُ عُمَرَ بْنِ إِسْحَاقَ بْنِ إِبْرَاهِيمَ الْأسَدَآبَاذِيُّ الْهَمَذَانِيُّ قِرَاءَةًُ عَلَيْهِ فِي شَعْبَانَ تِسْعَ عَشْرَةَ وَأَرْبَعِمِائَةٍ، قَالَ: أَخْبَرَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ إِسْحَاقَ ابْنُ السٌُّنِّيِّ الْحَافِظُ قَالَ: هَذَا كِتَابٌ ذَكَرْتُ فِيهِ فَضْلَ الْقَنَاعَةِ وَصِفَتَهَا ¶ 1 - الْقَنَاعَةُ: الرِّضَا بِالْقَسْمِ يُقَالُ: قَنِعَ الرَّجُلُ قَنَاعَةً، إِذَا رَضِيَ ¶ 2 - وَقَالَ أَبُو ذُؤَيْبٍ الْهُذَلِيُّ: ¶ وَالنَّفْسُ رَاغِبَةٌ إِذَا رَغَّبْتَهَا ... وَإِذَا تُرَدُّ إِلَى قَلِيلٍ تَقْنَعُ ¶ 3 - وَقَالَ لَبِيدٌ: ¶ فَمِنْهُمْ سَعِيدٌ آخِذٌ بِنَصِيبِهِ ... وَمِنهُمْ شَقِيٌّ بِالْمَعِيشَةِ قَانِعُ ¶ -[41]- ¶ 4 - وَقَالَ آخَرُ: ¶ وَلِلرِّزْقِ أَسْبَابٌ تَرُوحُ وَتَغْتَدِي ... وَإِنِّي مِنْهَا بَيْنَ غَادٍ وَرَائِحِ ¶ قَنَعْتُ بِثَوْبِ الْعُدْمِ مِنْ حُلَّةِ الْغِنَا ... وَمِنْ بَارِدٍ عَذْبٍ زُلَالٍ بِمَالِحِ ¶ 5 - وَقَالَ آخَرُ: ¶ كُنْ بِمَا أُوتِيتَهُ مُقْتَنِعًا ... تَقْتَفِي عَيْشَ الْقَنُوعِ الْمُكْتَفِي ¶ كَسِرَاجٍ دُهْنُهُ قُوتٌ لَهُ ... فَإَذَا غَرَّقْتَهُ فِيهِ طُفِي",
            "page": "40",
            "part": "1",
            "seal": "4521CA5D"
        },
        {
            "hno": "6",
            "id": "2",
            "nass": "6 - أَخْبَرَنَا أَبُو يَعْلَى أَحْمَدُ بْنُ عَلِيِّ بْنِ الْمُثَنَّى الْمَوْصِلِيُّ، حَدَّثَنَا أَحْمَدُ بْنُ عِيسَى الْمِصْرِيُّ، حَدَّثَنَا ابْنُ وَهْبٍ، عَنْ أَبِي هَانِي حُمَيْدِ بْنِ هَانِي، عَنْ عَمْرِو بْنِ مَالِكٍ، عَنْ فَضَالَةَ بْنِ عُبَيْدٍ الْأَنْصَارِيِّ، سَمِعَ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«قَدْ أَفْلَحَ مَنْ هُدِيَ إِلَى الْإِسْلَامِ وَكَانَ عَيْشُهُ كَفَافًا وَقَنِعَ بِهِ»",
            "page": "41",
            "part": "1",
            "seal": "8435BE29"
        },
        {
            "hno": "7",
            "id": "3",
            "nass": "7 - حَدَّثَنِي عِيسَى بْنُ أَحْمَدَ الصَّدَفِيُّ، حَدَّثَنَا مُحَمَّدُ بْنُ مَيْمُونٍ الْفَخَّارِيُّ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ يَحْيَى الْمَعَافِرِيُّ، حَدَّثَنَا حَيْوَةُ بْنُ شُرَيْحٍ، عَنْ أَبِي هَانِي، عَنْ أَبِي عَلِيٍّ الْجَنَبِيِّ، أَنَّهُ سَمِعَ فَضَالَةَ بْنَ عُبَيْدٍ، يَقُولُ أَنَّهُ سَمِعَ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«طُوبَى لِمَنْ هُدِيَ إِلَى الْإِسْلَامِ وَكَانَ عَيْشُهُ كَفَافًا وَقَنِعَ بِهِ»",
            "page": "42",
            "part": "1",
            "seal": "6CF43E7F"
        },
        {
            "hno": "8",
            "id": "4",
            "nass": "8 - حَدَّثَنِي يُوسُفُ بْنُ مُحَمَّدِ بْنِ الْفَرَجِ، حَدَّثَنَا يَحْيَى بْنُ عَبْدَكَ، حَدَّثَنَا أَبُو عَبْدِ الرَّحْمَنِ الْمُقْرِيُّ، حَدَّثَنَا حَيْوَةُ، أَخْبَرَنِي أَبُو هَانِي، أَنَّ أَبَا عَلِيٍّ الْجَنَبِيَّ، أَخْبَرَهُ أَنَّهُ، سَمِعَ فَضَالَةَ بْنَ عُبَيْدٍ، يَقُولُ: أَنَّهُ سَمِعَ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«طُوبَى لِمَنْ هُدِيَ إِلَى الْإِسْلَامِ وَكَانَ عَيْشُهُ كَفَافًا وَقَنَّعَهُ اللَّهُ بِمَا آتَاهُ»",
            "page": "42",
            "part": "1",
            "seal": "2309A2DF"
        },
        {
            "hno": "9",
            "id": "5",
            "nass": "9 - أَنْشَدَنِي مُحَمَّدُ بْنُ عَبْدِ الْوَاحِدِ أَبُو عُمَرَ، أَنْشَدَنَا ثَعْلَبٌ عَنِ ابْنِ الْأَعْرَابِيِّ: ¶ [البحر الرجز] ¶ §لَا تَحْسَبِي دَرَاهِمَ ابْنَيْ مُدلِجِ ... تَأْتِيكِ حَتَّى تُدْلِجِي وَتُولَجِي ¶ فَاقْتَنِعِي بِالْعَرْفَج الْمُسَحَّجِ ... وَبِالثُّمامِ وَعُرَامِ الْعَوْسَج",
            "page": "43",
            "part": "1",
            "seal": "82363753"
        },
        {
            "hno": "10",
            "id": "6",
            "nass": "10 - حَدَّثَنِي عُمَرُ بْنُ سَهْلٍ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ، حَدَّثَنِي أَبِي، حَدَّثَنَا يَحْيَى بْنُ عَبْدِ الْمَلِكِ، حَدَّثَنَا زَمْعَةُ بْنُ صَالِحٍ، قَالَ: كَتَبَ إِلَى أَبِي حَازِمٍ بَعْضُ بَنِي أُمَيَّةَ يَعْزِمُ عَلَيْهِ إِلَّا رَفَعَ إِلَيْهِ حَوَائِجَهُ، فَكَتَبَ إِلَيْهِ: أَمَّا بَعْدُ، فَقَدْ جَاءَنِي كِتَابَكَ تَعْزِمُ عَلَيَّ أَنْ أَرْفَعَ إِلَيْكَ حَوَائِجِي وَهَيْهَاتَ قَ قَدْ §رَفَعْتُ حَوَائِجِي إِلَى رَبِّي، مَا أَعْطَانِي مِنْهَا قَبِلْتُ، وَمَا أَمْسَكَ عَلَيَّ مِنْهَا قَنِعْتُ",
            "page": "43",
            "part": "1",
            "seal": "48F2AA1D"
        },
        {
            "hno": null,
            "id": "7",
            "nass": "§بَابُ دُعَاءِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِالْقَنَاعَةِ",
            "page": "44",
            "part": "1",
            "seal": "54629B3F"
        },
        {
            "hno": "11",
            "id": "8",
            "nass": "11 - أَخْبَرَنِي عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ سَعِيدٍ الْجَمَّالُ، حَدَّثَنَا مُحَمَّدُ بْنُ عَمَّارٍ الرَّازِيُّ، حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ عَبْدِ اللَّهِ الدَّشْتَكِيُّ، حَدَّثَنَا عَمْرُو بْنُ أَبِي قَيْسٍ، عَنْ عَطَاءِ بْنِ السَّائِبِ، عَنْ يَحْيَى بْنِ عُمَارَةَ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَ يَدْعُو: «§اللَّهُم قَنِّعْنِي بِمَا رَزَقْتَنِي، وَبَارِكْ لِي فِيهِ، وَاخْلُفْ عَلَى كُلِّ غَائِبَةٍ لِي بِخَيْرٍ»",
            "page": "44",
            "part": "1",
            "seal": "947D32A3"
        },
        {
            "hno": "12",
            "id": "9",
            "nass": "12 - أَخْبَرَنِي أَبُو يَحْيَى، زَكَرِيَّا بْنُ يَحْيَى السَّاجِيُّ، حَدَّثَنَا أَحْمَدُ بْنُ سَعِيدٍ الْهَمْدَانِيُّ، حَدَّثَنَا ابْنُ وَهْبٍ، حَدَّثَنَا الْحَارِثُ بْنُ نَبْهَانَ، عَنْ عَطَاءِ بْنِ السَّائِبِ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَ يَدْعُو: «§اللَّهُمَّ قَنِّعْنِي بِمَا رَزَقْتَنِي، وَبَارِكْ لِي فِيهِ، وَاخْلُفْنِي فِي كُلِّ غَائِبَةٍ لِي بِخَيْرٍ» وَكَانَ ابْنُ عَبَّاسٍ يَدْعُو بِهَذَا الدُّعَاءِ",
            "page": "44",
            "part": "1",
            "seal": "38287D10"
        },
        {
            "hno": "13",
            "id": "10",
            "nass": "13 - أَخْبَرَنِي جَعْفَرُ بْنُ عِيسَى، حَدَّثَنَا خَالِدُ بْنُ مَخْلَدٍ الْمَرْوَزِيُّ، حَدَّثَنَا الْحُسَيْنُ بْنُ سَعِيدِ ابْنِ ابْنَةِ عَلِيِّ بْنِ الْحُسَيْنِ بْنِ وَاقِدٍ، حَدَّثَنِي جَدِّي عَلِيُّ بْنُ الْحُسَيْنِ بْنِ وَاقِدٍ، حَدَّثَنِي أَبِي، حَدَّثَنِي عَطَاءُ بْنُ السَّائِبِ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ كَانَ يَقُولُ: «§اللَّهُمَّ قَنِّعْنِي بِمَا رَزَقْتَنِي، وَبَارِكْ لِي فِيهِ، وَاخْلُفْ عَلَى كُلِّ غَائِبَةٍ لِي بِخَيْرٍ»",
            "page": "45",
            "part": "1",
            "seal": "71BB490A"
        },
        {
            "hno": "14",
            "id": "11",
            "nass": "14 - أَخْبَرَنِي مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ غَيْلَانَ، حَدَّثَنَا أَبُو هِشَامٍ الرِّفَاعِيُّ، حَدَّثَنَا وَكِيعٌ، حَدَّثَنَا جَعْفَرُ بْنُ بُرْقَانَ، عَنْ مُعَاوِيَةَ، وَمَا بَعْدَهُ مُنْقَطِعٌ فِي كِتَابِ ابْنِ غَيْلَانَ، قَالَ: جَاءَ رَجُلٌ إِلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: يَا رَسُولَ اللَّهِ، عَلِّمْنِي دُعَاءً أَنْتَفِعُ بِهِ قَالَ: «§قُلِ اللَّهُمَّ اغْفِرْ لِي ذَنْبِي، وَوَسِّعْ فِي خَلْقِي، وَبَارِكْ لِي فِي كَسْبِي، وَقَنِّعْنِي بِمَا رَزَقْتَنِي، وَلَا تَفْتِنِّي بِمَا زَوَيْتَ عَنِّي» ¶ -[46]- ¶ 15 - وَأَنْشَدَ: ¶ [البحر البسيط] ¶ اصْبِرْ عَلَى كِسْرَةٍ وَمِلْحِ ... فَالصَّبْرُ مِفْتَاحُ كُلِّ دَيْنِ ¶ وَلَا تَعْرِضْ لِمَدْحِ قَومٍ ... يَدْعُ إِلَى ذِلَّةٍ وَشَيْنِ ¶ وَاقْنَعْ فَإِنَّ الْقَنُوعَ عِزٌّ ... وَالذُلُّ فِي شَهْوَةٍ بِدَيْنِ",
            "page": "45",
            "part": "1",
            "seal": "3C25EC08"
        },
        {
            "hno": null,
            "id": "12",
            "nass": "§بَابُ الْحَثِّ عَلَى لُزُومِ الْقَنَاعَةِ وَالصَّبْرِ عَلَيْهَا",
            "page": "46",
            "part": "1",
            "seal": "E21689EA"
        },
        {
            "hno": "16",
            "id": "13",
            "nass": "16 - أَخْبَرَنِي إِبْرَاهِيمُ بْنُ مُحَمَّدِ بْنِ الضَّحَّاكِ، أَخْبَرَنَا نَصْرُ بْنُ مَرْزُوقٍ، حَدَّثَنَا أَسَدُ بْنُ مُوسَى، حَدَّثَنَا أَبُو بَكْرٍ الدَّاهِرِيُّ، عَنْ ثَوْرِ بْنِ يَزِيدَ، عَنْ خَالِدِ بْنِ مُهَاجِرٍ، عَنِ ابْنِ عُمَرَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§ابْنَ آدَمَ، عِنْدَكَ مَا يَكْفِيكَ، وَأَنْتَ تَطْلُبُ ما يُطْغِيكَ، ابْنَ آدَمَ، لَا بِقَلِيلٍ تَقْنَعُ، وَلَا بِكَثِيرٍ تَشْبَعُ، ابْنَ آدَمَ، إِذَا أَصْبَحْتَ مُعَافًى فِي جَسَدِكَ، آمِنًا فِي سِرْبِكَ، عِنْدَكَ قُوتُ يَوْمِكَ، فَعَلَى الدُّنْيَا الْعَفَاءُ» ¶ -[47]- ¶ 17 - وَأَنْشَدَ: ¶ [البحر الطويل] ¶ رَضِيتُ مِنَ الدُّنْيَا بِقُوتٍ يُقِيمُنِي ... فَلَا أَبْتَغِي مِنْ بَعْدِهِ أَبَدًا فَضْلَا ¶ وَلَسْتُ أَرُومُ الْقُوتَ إِلَّا لِأَنَّهُ ... يُعِينُ عَلَى عِلْمٍ أَرُدُّ بِهِ جَهْلَا ¶ فَمَا هَذِهِ الدُّنْيَا بِطِيبِ نَعِيمِهَا ... لِأَيْسَرَ مَا فِي الْعِلْمِ مِنْ نُكْتَةٍ عِدْلَا",
            "page": "46",
            "part": "1",
            "seal": "753839E3"
        },
        {
            "hno": null,
            "id": "14",
            "nass": "§بَابٌ فِي ذِكْرِ مَا يَبْعَثُ عَلَى اسْتِعْمَالِ الْقَنَاعَةِ",
            "page": "47",
            "part": "1",
            "seal": "44DD0ECB"
        },
        {
            "hno": "18",
            "id": "15",
            "nass": "18 - أَخْبَرَنَا أَحْمَدُ بْنُ عُمَيْرٍ أَبُو الْحَسَنِ بْنُ جَوْصَا، حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ سَعِيدِ بْنِ عُفَيْرٍ، حَدَّثَنَا أَبِي، حَدَّثَنِي مُحَمَّدُ بْنُ وَهْبِ بْنِ مُسْلِمٍ الدِّمَشْقِيُّ، حَدَّثَنَا مُحَمَّدُ بْنُ شُعَيْبِ بْنِ شَابُورَ، عَنْ مُحَمَّدِ بْنِ أَبِي مُسْلِمٍ الْهِلَالِيِّ، عَنْ أَبِيهِ، عَنِ الْحَسَنِ، عَنْ فَرْقَدٍ، عَنْ أَبِي الْجَوْزَاءِ، عَنِ ابْنِ عَبَّاسٍ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§إِنْ أَرَدْتُمْ أَنْ تُدْرِكُوا مَا عِنْدَ اللَّهِ عَزَّ وَجَلَّ، كُونُوا فِي الدُّنْيَا بِمَنْزِلَةِ الْأَضْيَافِ»",
            "page": "47",
            "part": "1",
            "seal": "B0CC314F"
        },
        {
            "hno": "19",
            "id": "16",
            "nass": "19 - أَخْبَرَنَا أَبُو يَعْلَى، حَدَّثَنَا شَيْبَانُ بْنُ فَرُّوخَ، حَدَّثَنَا أَبُو الْأَشْهَبِ، حَدَّثَنَا الْحَسَنُ، قَالَ: لَمَّا نَزَلَ بِسَلْمَانَ الْمَوْتُ بَكَى، قَالَ: فَقِيلَ لَهُ: مَا يُبْكِيكَ يَا أَبَا عَبْدِ اللَّهِ؟، قَالَ: أَخْشَى أَنْ لَا نَكُونَ حَفِظْنَا وَصِيَّةَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، إِنَّهُ كَانَ يَقُولُ: §«لِيَكْنُ بَلَاغُكُمْ مِنَ الدُّنْيَا كَزَادِ الرَّاكِبِ»",
            "page": "48",
            "part": "1",
            "seal": "4C51DD4F"
        },
        {
            "hno": "20",
            "id": "17",
            "nass": "20 - أَخْبَرَنَا حَامِدُ بْنُ مُحَمَّدِ بْنِ شُعَيْبٍ الْبَلْخِيُّ، حَدَّثَنَا سُرَيْجُ بْنُ يُونُسَ، حَدَّثَنَا هُشَيْمٌ، عَنْ مَنْصُورٍ، عَنِ الْحَسَنِ، قَالَ: لَمَّا حَضَرَ سَلْمَانَ الْمَوْتُ بَكَى، فَقِيلَ لَهُ مَا يُبْكِيكَ يَا أَبَا عَبْدِ اللَّهِ، وَأَنْتَ صَاحِبُ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ؟ فَقَالَ: §أَمَا إِنِّي لَا أَبْكِي جَزَعًا عَلَى الدُّنْيَا، وَلَكِنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَهِدَ إِلَيْنَا، فَتَرَكْنَا عَهْدَهُ: أَنْ تَكُونَ بُلْغَةُ أَحَدِنَا مِنَ الدُّنْيَا كَزَادِ الرَّاكِبِ قَالَ: فَلَمَّا مَاتَ نَظَرُوا فَإِذَا نَحْوٌ مِنْ قِيمَةِ ثَلَاثِينَ دِرْهَمًا",
            "page": "51",
            "part": "1",
            "seal": "9F902296"
        },
        {
            "hno": null,
            "id": "18",
            "nass": "§بَابٌ أَقْنَعُ النَّاسِ هُمْ أَغْنَى النَّاسِ",
            "page": "51",
            "part": "1",
            "seal": "DA961FC9"
        },
        {
            "hno": "21",
            "id": "19",
            "nass": "21 - أَخْبَرَنِي أَبُو أَحْمَدَ بْنُ عِيسَى، حَدَّثَنَا عُمَرُ بْنُ شَبَّةَ، حَدَّثَنَا يَحْيَى بْنُ سَعِيدٍ، عَنْ إِسْمَاعِيلَ بْنِ أَبِي خَالِدٍ، عَنْ أَبِي عَمْرٍو الشَّيْبَانِيِّ، قَالَ: سَأَلَ مُوسَى عَلَيْهِ السَّلَامُ رَبَّهُ عَزَّ وَجَلَّ: أَيْ رَبِّ، §أَيُّ عِبَادِكَ أَحَبُّ إِلَيْكَ؟ قَالَ: أَكْثَرُهُمْ لِي ذِكْرًا قَالَ: يَا رَبِّ فَأَيُّ عِبَادِكَ أَغْنَى؟ قَالَ: أَقْنَعُهُمْ بِمَا أَعْطَيْتُهُ قَالَ: يَا رَبِّ، فَأَيُّ عِبَادِكَ أَعْدَلُ؟ قَالَ: مَنْ دَانَ مِنْ نَفْسِهِ",
            "page": "51",
            "part": "1",
            "seal": "EC933C70"
        },
        {
            "hno": "22",
            "id": "20",
            "nass": "22 - حَدَّثَنَا الْحُسَيْنُ بْنُ إِسْمَاعِيلَ الْمَحَامِلِيُّ، حَدَّثَنَا إِبْرَاهِيمُ بْنُ مُجَشِّرٍ، حَدَّثَنَا جَرِيرٌ، عَنْ قَابُوسَ بْنِ أَبِي ظَبْيَانَ، عَنْ أَبِيهِ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: قَالَ مُوسَى عَلَيْهِ السَّلَامُ: §أَيُّ عِبَادِكَ أَغْنَى؟ قَالَ: الرَّاضِي بِمَا أَعْطَيْتُهُ قَالَ: فَأَيُّ عِبَادِكَ أَحَبُّ إِلَيْكَ؟ قَالَ: أَكْثَرُهُمْ لِي ذِكْرًا قَالَ: يَا رَبِّ فَأَيُّ عِبَادِكَ أَحْكَمُ؟ قَالَ: الَّذِي يَحْكُمُ عَلَى نَفْسِهِ بِمَا يَحْكُمُ عَلَى النَّاسِ",
            "page": "52",
            "part": "1",
            "seal": "D5A995CA"
        },
        {
            "hno": null,
            "id": "21",
            "nass": "§بَابُ مَا يُحَبِّبُ إِلَى الْإِنْسَانِ الْقَنَاعَةَ",
            "page": "52",
            "part": "1",
            "seal": "92D15C42"
        },
        {
            "hno": "23",
            "id": "22",
            "nass": "23 - أَخْبَرَنَا أَبُو يَعْلَى، حَدَّثَنَا إِبْرَاهِيمُ بْنُ الْحَجَّاجِ، حَدَّثَنَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ عَلِيِّ بْنِ زَيْدٍ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، وَعَنْ حُمَيْدٍ، عَنْ مُوَرِّقٍ الْعِجْلِيِّ، أَنَّ سَعْدَ بْنَ مَالِكٍ، وَعَبْدَ اللَّهِ بْنَ مَسْعُودٍ، دَخَلَا عَلَى سَلْمَانَ يَعُودَانِهِ فَبَكَى، فَقَالَا: مَا يُبْكِيكَ أَبَا عَبْدِ اللَّهِ؟، قَالَ: عَهْدٌ عَهِدَهُ إِلَيْنَا رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، لَمْ يَحْفَظْهُ أَحَدٌ مِنَّا، قَالَ: §«لِيَكُنْ بَلَاغُ أَحَدِكُمْ مِنَ الدُّنْيَا كَزَادِ الرَّاكِبِ» قَالَ مُوَرِّقٌ: فَنَظَرُوا فِي بَيْتِهِ فَإِذَا إِكَافٌ وَقُرْطَاطٌ وَقِيمَةُ عِشْرِينَ دِرْهَمًا",
            "page": "52",
            "part": "1",
            "seal": "2448FC28"
        },
        {
            "hno": "24",
            "id": "23",
            "nass": "24 - أَخْبَرَنَا أَبُو يَحْيَى السَّاجِيُّ، حَدَّثَنَا هُدْبَةُ بْنُ خَالِدٍ، حَدَّثَنَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ عَلِيِّ بْنِ زَيْدٍ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، أَنَّ سَعْدَ بْنَ مَالِكٍ، وَعَبْدَ اللَّهِ بْنَ مَسْعُودٍ، دَخَلَا عَلَى سَلْمَانَ يَعُودَانِهِ فَبَكَى، فَقَالَا لَهُ: مَا يُبْكِيكَ أَبَا عَبْدِ اللَّهِ؟، قَالَ: عَهْدٌ عَهِدَهُ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، لَمْ يَحْفَظْهُ أَحَدٌ مِنَّا، قَالَ: §«لِيَكُنْ بَلَاغُ أَحَدِكُمْ كَزَادِ الرَّاكِبِ»",
            "page": "53",
            "part": "1",
            "seal": "AA93E4EC"
        },
        {
            "hno": "25",
            "id": "24",
            "nass": "25 - حَدَّثَنِي عَلِيُّ بْنُ أَحْمَدَ بْنِ سُلَيْمَانَ، حَدَّثَنَا هَارُونُ بْنُ سَعِيدٍ، حَدَّثَنَا ابْنُ وَهْبٍ، أَخْبَرَنِي أَبُو هَانِي، عَنْ أَبِي عَبْدِ الرَّحْمَنِ الْحُبُلِيِّ، عَنْ عَامِرِ بْنِ عَبْدِ اللَّهِ، عَنْ سَلْمَانَ الْخَيْرِ، حِينَ حَضَرَهُ الْمَوْتُ عَرَفُوا فِيهِ بَعْضَ الْجَزَعِ فَقَالُوا لَهُ: مَا يُجْزِعُكَ يَا أَبَا عَبْدِ اللَّهِ، قَدْ كَانَتْ لَكَ سَابِقَةٌ فِي الْخَيْرِ، شَهَدْتَ مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي مَغَازِي حِسَانٍ وَفُتُوحٍ عِظَامٍ قَالَ: يُجْزِعُني أَنَّ نَبِيَّنَا مُحَمَّدًا صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ حِينَ فَارَقَنَا عَهِدَ إِلَيْنَا فَقَالَ: §«لِيَكْفِ الْمَرْءَ مِنْكُمْ كَزَادِ الرَّاكِبِ» فَهَذَا الَّذِي أَحْزَنَنِي فَجُمِعَ مَالُ سَلْمَانَ فَكَانَتْ قِيمَتُهُ عِشْرِينَ دِرْهَمًا",
            "page": "53",
            "part": "1",
            "seal": "0F2B531E"
        },
        {
            "hno": "26",
            "id": "25",
            "nass": "26 - أَخْبَرَنِي عَبْدُ الرَّحْمَنِ بْنُ حَمْدَانَ، وَبَكْرُ بْنُ أَحْمَدَ، قَالَا: حَدَّثَنَا الْحَارِثُ بْنُ مُحَمَّدٍ، حَدَّثَنَا كَثِيرُ بْنُ هِشَامٍ، حَدَّثَنَا جَعْفَرُ بْنُ بُرْقَانَ، حَدَّثَنَا حَفْصٌ الْبَصْرِي، عَنِ الْحَسَنِ بْنِ أَبِي الْحَسَنِ، قَالَ: مَرَّ سَعْدُ بْنُ أَبِي وَقَّاصٍ عَلَى سَلْمَانَ، وَعَلَيْهِ قَمِيصٌ قَطَرِيُّ، فَلَمَّا رَآهُ سَلْمَانَ بَكَى، فَقَالَ: مَا يُبْكِيكَ يَا أَبَا عَبْدِ اللَّهِ؟، قَالَ: وَصِيَّةٌ أَوْصَانَا بِهَا رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، أَخَافُ أَلَّا أَكُونُ حَفِظْتُهَا قَالَ سَعْدٌ: وَمَا هِيَ؟، قَالَ: قُلْتُ: §مَا يَكْفِينِي مِنَ الدُّنْيَا؟ قَالَ: «مِثْلُ زَادِ الرَّاكِبِ» قَالَ سَعْدٌ: أَوْصِنِي يَا أَبَا عَبْدِ اللَّهِ قَالَ: اذْكُرِ اللَّهَ عِنْدَ هَمِّكَ إِذَا هَمَمْتَ، وَعِنْدَ حُكْمِكَ إِذَا حَكَمْتَ، وَعِنْدَ يَدِكَ إِذَا قَسَمْتَ قَالَ: وَكَانَ الْحَسَنُ يَقُولُ: يَا سُبْحَانَ اللَّهِ، كَانُوا فُقَهَاءَ عُلَمَاءَ، عَلِمَ أَنَّهُ لَا يَكُونُ عَمَلٌ حَتَّى يَكُونَ هَمٌّ يَا ابْنَ آدَمَ، إِذَا هَمَمْتَ هَمًّا فَإِنْ كَانَ هَمَّ خَيْرٍ فَامْضِ لَهُ، وَإِنْ كَانَ هَمَّ شَرٍّ فَأَمْسِكْ عَنْهُ، فَإِنَّ الْمُؤْمِنَ هُوَ الْوَقَّافُ",
            "page": "54",
            "part": "1",
            "seal": "9070C655"
        },
        {
            "hno": null,
            "id": "26",
            "nass": "§بَابُ الْأَسْبَابِ الَّتِي تُهَوِّنُ الْقَنَاعَةَ عَلَى الْإِنْسَانِ",
            "page": "54",
            "part": "1",
            "seal": "819886AE"
        },
        {
            "hno": "27",
            "id": "27",
            "nass": "27 - أَخْبَرَنِي عَلِيُّ بْنُ مُحَمَّدِ بْنِ عَامِرٍ، حَدَّثَنَا أَحْمَدُ بْنُ يَحْيَى الْحَضْرَمِيُّ، حَدَّثَنَا أَبُو خَالِدٍ يَزِيدُ بْنُ سَعِيدٍ الصَّبَّاحِيُّ، حَدَّثَنَا عِيسَى بْنُ وَاقِدٍ الْبَصْرِيُّ، فِي أَيَّامِ هَارُونَ، قَالَ: سَمِعْتُ مُحَمَّدَ بْنَ عَمْرِو بْنِ عَلْقَمَةَ، عَنْ أَبِي سَلَمَةَ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«إِذَا انْسَدَّ كَلَبُ الْجُوعِ عَنْكَ بِرَغِيفٍ وَكُوزٍ مِنْ مَاءِ الْقَرَاحِ فَقُلْ عَلَى الدُّنْيَا وَأَهْلِهَا الدَّبَارُ»",
            "page": "55",
            "part": "1",
            "seal": "435294D9"
        },
        {
            "hno": "28",
            "id": "28",
            "nass": "28 - حَدَّثَنِي عَلِيُّ بْنُ أَحْمَدَ بْنِ سُلَيْمَانَ، حَدَّثَنَا مُوسَى بْنُ سَائِقِ بْنِ أَبِي خَدِيجَةَ، حَدَّثَنَا ابْنُ وَهْبٍ، عَنِ الْمَاضِي بْنِ مُحَمَّدٍ، عَنْ مُحَمَّدِ بْنِ عَمْرٍو، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «يَا أَبَا هُرَيْرَةَ، §إِذَا سَدَدْتَ كَلَبَ الْجُوعِ بِرَغِيفٍ وَكُوزٍ مِنْ مَاءِ الْقرَاحَ فعَلَى الدُّنْيَا وَأَهْلِهَا الدَّبَارُ»",
            "page": "56",
            "part": "1",
            "seal": "70DF7D51"
        },
        {
            "hno": "29",
            "id": "29",
            "nass": "29 - حَدَّثَنَا أَحْمَدُ بْنُ عُمَيْرٍ، حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ سَعِيدِ بْنِ عُفَيْرٍ، حَدَّثَنَا أَبِي، حَدَّثَنَا مُحَمَّدُ بْنُ وَهْبٍ، حَدَّثَنَا ابْنُ شَابُورَ مُحَمَّدُ بْنُ شُعَيْبٍ، عَنْ أَبِيهِ، عَنْ عَطَاءِ بْنِ أَبِي رَبَاحٍ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ عَائِشَةَ، رَضِيَ اللَّهُ عَنْهَا كَانَتْ تَتَصَدَّقُ بِعَشَرَةِ آلَافٍ وَدِرْعُهَا مَخْرُوقٌ، وكَانَتْ تَقُولُ: §لَا حَاجَةَ لِي فِي الدُّنْيَا بَعْدَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ",
            "page": "56",
            "part": "1",
            "seal": "EF91A104"
        },
        {
            "hno": null,
            "id": "30",
            "nass": "§بَابٌ",
            "page": "57",
            "part": "1",
            "seal": "FC43634E"
        },
        {
            "hno": "30",
            "id": "31",
            "nass": "30 - حَدَّثَنَا عَبْدَانُ، وَأَبُو يَعْلَى قَالَا: حَدَّثَنَا شَيْبَانُ بْنُ فَرُّوخَ، حَدَّثَنَا سَلَّامُ بْنُ مِسْكِينٍ، حَدَّثَنَا قَتَادَةُ، عَنْ خُلَيْدِ بْنِ عَبْدِ اللَّهِ الْعَصَرِيِّ، عَنْ أَبِي الدَّرْدَاءِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §مَا طَلَعَتِ الشَّمْسُ قَطُّ إِلَّا وَبِجَنْبَتَيْهَا مَلَكَانِ يُنَادِيَانِ، يُسْمِعَانِ مَنْ عَلَى الْأَرْضِ غَيْرَ الثَّقَلَيْنِ: أَيُّهَا النَّاسُ، هَلُمُّوا إِلَى رَبِّكُمْ، مَا قَلَّ وَكَفَى خَيْرٌ مِمَا كَثُرَ وَأَلْهَى \"",
            "page": "57",
            "part": "1",
            "seal": "A1CC0B03"
        },
        {
            "hno": "31",
            "id": "32",
            "nass": "31 - أَخْبَرَنِي أَحْمَدُ بْنُ عَلِيِّ بْنِ الْعَلَاءِ، حَدَّثَنَا أَبُو الْأَشْعَثِ، حَدَّثَنَا مُعْتَمِرُ بْنُ سُلَيْمَانَ، قَالَ: سَمِعْتُ أَبِي، حَدَّثَنَا قَتَادَةُ، عَنْ خُلَيْدِ بْنِ عَبْدِ اللَّهِ الْعَصَرِيِّ، عَنْ أَبِي الدَّرْدَاءِ، عَنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" §مَا طَلَعَتْ شَمْسٌ قَطُّ إِلَّا وَبِجَنْبَتَيْهَا مَلكَانَ يُنَادِيَانِ، يُسْمِعَانِ مَنْ عَلَى الْأَرْضِ غَيْرَ الثَّقَلَيْنِ: أَيُّهَا النَّاسُ، هَلُمُّوا إِلَى رَبِّكُمْ، مَا قَلَّ وَكَفَى خَيْرٌ مِمَا كَثُرَ وَأَلْهَى \"",
            "page": "57",
            "part": "1",
            "seal": "DFF0479E"
        },
        {
            "hno": "32",
            "id": "33",
            "nass": "32 - أَخْبَرَنَا إِسْحَاقُ بْنُ إِبْرَاهِيمَ بْنِ يُونُسَ، حَدَّثَنَا مُحَمَّدُ بْنُ الْمُثَنَّى، حَدَّثَنَا مُعَاذُ بْنُ هِشَامٍ، حَدَّثَنِي أَبِي، عَنْ قَتَادَةَ، عَنْ خُلَيْدِ بْنِ عَبْدِ اللَّهِ، عَنْ أَبِي الدَّرْدَاءِ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" §مَا طَلَعَتْ شَمْسٌ قَط إِلَّا بُعِثَ بِجَنْبَتَيْهَا مَلكَانِ يُنَادِيَانِ، وَإِنَّهُمَا لَيُسْمِعَانِ أَهْلَ الْأَرْضِ إِلَّا الثَّقَلَيْنِ: يَا أَيُّهَا النَّاسُ، هَلُمُّوا إِلَى رَبِّكُمْ، فَإِنَّ مَا قَلَّ وَكَفَى خَيْرٌ مِمَا كَثُرَ وَأَلْهَى \"",
            "page": "58",
            "part": "1",
            "seal": "15215E38"
        },
        {
            "hno": "33",
            "id": "34",
            "nass": "33 - أَخْبَرَنَا أَبُو خَلِيفَةَ، عَنْ مُحَمَّدِ بْنِ سَلَّامٍ الْجُمَحِيِّ، قَالَ: قَالَ قُلَاخٌ لِأَبِي جَهْلٍ وَالْحَارِثِ ابْنَيْ هِشَامٍ: ¶ [البحر الطويل] ¶ §فَهَلْ يُخْلِدَنَّ ابْنَيْ هِشَامٍ غِنَاهُمَا ... وَمَا يَجْمَعَانِ مِنْ مِئِينَ وَمِنْ أَلْفِ ¶ يَقُولَانِ نَسْتَغْنِي، وَوَاللَّهِ مَا الْغِنَى ... مِنَ الْمَالِ إِلَّا مَا يُعِفُّ وَمَا يَكْفِي ¶ -[59]- ¶ 34 - وَقَالَ امْرُؤُ الْقَيْسِ: ¶ [البحر الطويل] ¶ فَلَوْ أَنَّ مَا أَسْعَى لَأَدْنَى مَعِيشَةٍ ... كَفَانِي - وَلَمْ أَطْلُبْ - قَلِيلٌ مِنَ الْمَالِ",
            "page": "58",
            "part": "1",
            "seal": "95D594BE"
        },
        {
            "hno": null,
            "id": "35",
            "nass": "حَدَّثَنِي عَلِيُّ بْنُ مُحَمَّدِ بْنِ عَامِرٍ، وَمُحَمَّدُ بْنُ عَمْرِو بْنِ سَعِيدٍ، قَالَا: حَدَّثَنَا أَبُو مُسْلِمٍ إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ، حَدَّثَنَا مُحَمَّدُ بْنُ عَرْعَرَةَ، حَدَّثَنَا فَضَّالُ بْنُ جُبَيْرٍ، قَالَ: سَمِعْتُ أَبَا أُمَامَةَ، يَقُولُ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§هَلُمُّوا إِلَى رَبِّكُمْ عَزَّ وَجَلَّ، مَا قَلَّ وَكَفَى خَيْرٌ مِمَا كَثُرَ وَأَلْهَى»",
            "page": "59",
            "part": "1",
            "seal": "2C8E3009"
        },
        {
            "hno": null,
            "id": "36",
            "nass": "§بَابٌ",
            "page": "59",
            "part": "1",
            "seal": "F5396176"
        },
        {
            "hno": null,
            "id": "37",
            "nass": "حَدَّثَنِي زَيْدُ بْنُ عَبْدِ اللَّهِ الْبَهْرَانِيُّ، حَدَّثَنَا كَثِيرُ بْنُ عُبَيْدٍ، حَدَّثَنَا بَقِيَّةُ بْنُ الْوَلِيدِ، عَنْ أَبِي تَوْبَةَ الْعَنْبَرِيِّ، عَنْ عَبَّادِ بْنِ كَثِيرِ بْنِ قَيْسٍ التَّمِيمِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ طَاوُسٍ، عَنْ أَبِيهِ، عَنِ ابْنِ عُمَرَ، قَالَ: قَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«إِنَّ مِنْ كَرَامَةِ الْمُؤْمِنِ عَلَى اللَّهِ نَقَاءَ ثَوْبِهِ وَرِضَاهُ بِالْيَسِيرِ»",
            "page": "59",
            "part": "1",
            "seal": "AFCDDBD9"
        },
        {
            "hno": "37",
            "id": "38",
            "nass": "37 - أَخْبَرَنِي مُحَمَّدُ بْنُ مَخْلَدٍ الْعَطَّارُ، حَدَّثَنَا عَلِيُّ بْنُ الْحُسَيْنِ بْنِ أَشْكَابَ، ح، وَأَخْبَرَنَا أَبُو بَكْرٍ النَّيْسَابُورِيُّ، حَدَّثَنَا عَبْدُ الْمَلِكِ الْمَيْمُونِيُّ، قَالَا: حَدَّثَنَا رَوْحُ بْنُ عُبَادَةَ، حَدَّثَنَا ابْنُ جُرَيْجٍ، عَنْ أَبِي الْحُوَيْرِثِ، عَنْ زُرْعَةَ بْنِ عَبْدِ اللَّهِ الْبَيَاضِيِّ، قَالَ: قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§يُحِبُّ الْإِنْسَانُ الْحَيَاةَ وَالْمَوْتُ خَيْرٌ لَهُ مِنَ الْفِتَنِ، وَيُحِبُّ الْإِنْسَانُ كَثْرَةَ الْمَالِ وَقِلَّةُ الْمَالِ أَقَلُّ لِحِسَابِهِ»",
            "page": "60",
            "part": "1",
            "seal": "9F753663"
        },
        {
            "hno": null,
            "id": "39",
            "nass": "حَدَّثَنِي عُمَرُ بْنُ سَهْلٍ، حَدَّثَنَا مُحَمَّدُ بْنُ الْمُغِيرَةِ، حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ مُوسَى، حَدَّثَنَا أُسَامَةُ بْنُ زَيْدٍ، عَنْ مُحَمَّدِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ أَبِي لَبِيبَةَ، قَالَ: خَرَجَ عُمَرُ بْنُ سَعْدٍ إِلَى سَعْدٍ، وَهُوَ بِالْعَقِيقِ، فَقَالَ: إِنَّكَ الْيَوْمَ بَقِيَّةُ أَصْحَابِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَقَدْ شَهَدْتَ بَدْرًا وَلَمْ يَبْقَ غَيْرُكَ، إِنَّمَا هُوَ مُعَاوِيَةُ بِالشَّامِ، فَلَوْ أَنَّكَ أَبْرَزْتَ لِلنَّاسِ نَفْسَكَ، وَدَعَوْتَهُمْ إِلَى الْحَقِّ لَمْ يَتَخَلَّفْ عَنْكَ رَجُلٌ فَقَالَ سَعْدٌ: أَقْعُدُ، حَتَّى إِذَا لَمْ يَبْقَ مِنْ عَهْدِي إِلَّا ظِمْئَيِ الدَّابَّةِ، أَضْرِبُ النَّاسَ بَعْضَهُمْ بِبَعْضٍ؟ إِنِّي سَمِعْتُ -[62]- رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§خَيْرُ الرِّزْقِ مَا يَكْفِي، وَخَيْرُ الذِّكْرِ مَا خَفِيَ»",
            "page": "61",
            "part": "1",
            "seal": "0AE0BE0E"
        },
        {
            "hno": "39",
            "id": "40",
            "nass": "39 - أَخْبَرَنِي مُحَمَّدُ بْنُ مُحَمَّدٍ الْبَاهِلِيُّ، حَدَّثَنَا سُلَيْمَانُ بْنُ عُمَرَ الْأَقْطَعُ، حَدَّثَنَا عِيسَى بْنُ يُونُسَ، عَنْ أُسَامَةَ بْنِ زَيْدٍ، عَنْ مُحَمَّدِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ لَبِيبَةَ، عَنْ عُمَرَ بْنِ سَعْدِ بْنِ أَبِي وَقَّاصٍ، قَالَ: قُلْتُ لِأَبِي: يَا أَبَتَاهُ، أَنْتَ مِنْ أَهْلِ بَدْرٍ، وَأَنْتَ مِمَّنِ اخْتَارَ عُمَرُ لِلشُّورَى، وَلَمْ يَبْقَ مِنْ أَصْحَابِ بَدْرٍ غَيْرُكَ، فَلَوْ أَبْرَزْتَ شَخْصَكَ لَمْ يَخْتَلِفْ عَلَيْكَ رَجُلَانِ فَقَالَ: أَجْلِسُ، حَتَّى إِذَا لَمْ يَبْقَ مِنْ أَجَلِي إِلَّا ظِمْئَيْ دَابَّةٍ أَخْرُجُ فَأَضْرِبُ النَّاسَ بَعْضَهُمْ بِبَعْضٍ؟ سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§خَيْرُ الرِّزْقِ مَا يَكْفِي، وَخَيْرُ الذِّكْرِ الْخَفِيُّ»",
            "page": "62",
            "part": "1",
            "seal": "B5B5298D"
        },
        {
            "hno": "40",
            "id": "41",
            "nass": "40 - حَدَّثَنِي سَلْمُ بْنُ مُعَاذٍ، حَدَّثَنَا شُعَيْبُ بْنُ أَيُّوبَ، حَدَّثَنَا مُعَاوِيَةُ بْنُ هِشَامٍ، حَدَّثَنَا سُفْيَانُ، عَنِ الْأَعْمَشِ، وَمَنْصُورٍ، ح وحَدَّثَنِي الْحُسَيْنُ بْنُ مُوسَى، حَدَّثَنَا إِسْحَاقُ بْنُ رُزَيْقٍ، حَدَّثَنَا إِبْرَاهِيمُ بْنُ خَالِدٍ، حَدَّثَنَا الثَّوْرِيُّ، عَنْ مَنْصُورٍ، وَالْأَعْمَشِ، ح وَأَخْبَرَنِي أَبُو عَرُوبَةَ، حَدَّثَنَا زَكَرِيَا بْنُ الْحَكَمِ، حَدَّثَنَا الْفِرْيَابِيُّ، حَدَّثَنَا سُفْيَانُ، عَنْ مَنْصُورٍ، ح وَأَخْبَرَنِي أَبُو عَلِيِّ بْنُ شُعْبَةَ، حَدَّثَنَا مُحَمَّدُ بْنُ عِمْرَانَ، حَدَّثَنَا عَبْدُ الصَّمَدِ بْنُ حَسَّانَ، حَدَّثَنَا سُفْيَانُ، عَنْ مَنْصُورٍ، عَنْ أَبِي وَائِلٍ، قَالَ: جَاءَ مُعَاوِيَةُ إِلَى خَالِهِ أَبِي هَاشِمِ بْنِ عُتْبَةَ يَعُودُهُ، وَهُوَ يَبْكِي، فَقَالَ: يَا خَالُ، مَا يُبْكِيكَ؟، أَوَجَعٌ يُشْئِزُكَ، أَمْ حِرْصٌ عَلَى الدُّنْيَا؟ قَالَ: كُلٌّ لَا، وَلَكِنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَهِدَ إِلَيَّ عَهْدًا لَمْ آخُذْ بِهِ، قَالَ: «يَا أَبَا هَاشِمٍ، §إِنَّكَ سَتُدْرِكُ أَقْوَامًا يُؤْتَوْنَ أَمْوَالًا، إِنَّمَا يَكْفِيكَ مِنْ جَمِيعِ ذَاكَ الْمَالِ خَادِمٌ وَمَرْكَبٌ فِي سَبِيلِ اللَّهِ» وَأُرَانِي قَدْ جَمَعْتُ قَالَ سُفْيَانُ -[64]-: فَحَدَّثَنِي إِسْمَاعِيلُ بْنُ أَبِي خَالِدٍ أَنَّهُ قَالَ: أَحْسِبُهُ قَالَ: فَيَا لَيْتَهُ كَانَ بَعِيرًا مَحِيلًا لَفْظُ مُعَاوِيَةُ بْنُ هِشَامٍ",
            "page": "63",
            "part": "1",
            "seal": "3C42E6CC"
        },
        {
            "hno": null,
            "id": "42",
            "nass": "§بَابُ الِاسْتِغْنَاءِ عَنِ اسْتِعْمَالِ الْأَرْدِيَةِ",
            "page": "65",
            "part": "1",
            "seal": "16D580D3"
        },
        {
            "hno": "41",
            "id": "43",
            "nass": "41 - أَخْبَرَنِي مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ مَنْصُورٍ الْحَارِثيُّ، حَدَّثَنَا أَحْمَدُ بْنُ مُوسَى الْبَزَّازُ، حَدَّثَنَا مُحَمَّدُ بْنُ سَابِقٍ، حَدَّثَنَا مَالِكُ بْنُ مِغْوَلٍ، عَنْ فُضَيْلِ بْنِ غَزْوَانَ، عَنْ أَبِي حَازِمٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: §لَقَدْ كَانَ أَصْحَابُ الصُّفَّةِ سَبْعِينَ رَجُلًا، مَا لَهُمْ أَرْدِيَةٌ",
            "page": "65",
            "part": "1",
            "seal": "F4F5EF52"
        },
        {
            "hno": "42",
            "id": "44",
            "nass": "42 - أَخْبَرَنِي أَبُو عَرُوبَةَ، حَدَّثَنَا مُحَمَّدُ بْنُ يَحْيَى بْنِ كَثِيرٍ، حَدَّثَنَا آدَمُ بْنُ أَبِي إِيَاسَ، حَدَّثَنَا شَيْبَانُ، عَنْ قَتَادَةَ، عَنِ الْحَسَنِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: §إِنَّمَا كَانَ لِبَاسُنَا مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ النِّمَارَ يَعْنِي بُرُودَ الْأَعْرَابِ",
            "page": "65",
            "part": "1",
            "seal": "F053A6C1"
        },
        {
            "hno": "43",
            "id": "45",
            "nass": "43 - أَخْبَرَنِي أَحْمَدُ بْنُ مَحْمُودٍ الْوَاسِطِيُّ، حَدَّثَنَا عَبْدُ الْكَرِيمِ بْنُ الْهَيْثَمِ، حَدَّثَنَا عُبَيْدُ بْنُ يَعِيشَ، حَدَّثَنَا يُونُسُ بْنُ بُكَيْرٍ، حَدَّثَنَا سَعِيدُ بْنُ مَيْسَرَةَ، عَنْ أَنَسِ بْنِ مَالِكٍ، عَنْ أَبِي الدَّرْدَاءِ، قَالَ: §كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لَا يُنْخَلُ لَهُ الدَّقِيقُ، وَلَمْ يَكُنْ لَهُ إِلَّا قَمِيصٌ وَاحِدٌ",
            "page": "66",
            "part": "1",
            "seal": "589877E8"
        },
        {
            "hno": "44",
            "id": "46",
            "nass": "44 - أَخْبَرَنِي مُحَمَّدُ بْنُ أَحْمَدَ الْمُهَاصِرُ، حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الْحَدَّادُ، حَدَّثَنَا بِشْرُ بْنُ مِهْرَانَ الْخَصَّافُ، حَدَّثَنَا مُحَمَّدُ بْنُ دِينَارٍ الطَّاحِيُّ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ، قَالَتْ: §مَا اتَّخَذَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِنْ شَيْءٍ زَوْجَيْنِ، لَا قَمِيصَيْنِ، وَلَا رِدَاءَيْنِ، وَلَا إِزَارَيْنِ، إِلَّا مِنَ النِّعَالِ",
            "page": "66",
            "part": "1",
            "seal": "88CB805B"
        },
        {
            "hno": "45",
            "id": "47",
            "nass": "45 - أَخْبَرَنِي أَبُو عَرُوبَةَ، حَدَّثَنَا عَبْدُ الْوَهَّابِ بْنُ الضَّحَّاكِ، حَدَّثَنَا إِسْمَاعِيلُ بْنُ عَيَّاشٍ، عَنِ الْأَوْزَاعِيِّ، عَنِ الزُّهْرِيِّ، عَنْ أَبِي سَلَمَةَ، عَنِ الشَّفَاءِ بْنِتِ عَبْدِ اللَّهِ، قَالَتْ: §أَتَيْتُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَوْمًا أَسْأَلُهُ، فَجَعَلَ يَعْتَذِرُ إِلَيَّ وَأَنَا أَلُومُهُ، فَحَضَرَتِ الظُّهْرُ، فَخَرَجْتُ فَدَخَلْتُ عَلَى ابْنَتِي، وَهِيَ تَحْتَ شُرَحْبِيلَ بْنِ حَسَنَةَ، فَوَجَدْتُ شُرَحْبِيلَ فِي الْبَيْتِ وَجَعَلْتُ أَلُومُهُ، فَقَالَ: يَا خَالَةُ، لَا تَلُومِينِي، فإِنَّهُ كَانَ لَنَا ثَوْبٌ فَاسْتَعَارَهُ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقُلْتُ: بأَبِي وَأُمِّي، كُنْتُ أَلُومُهُ مُنْذُ الْيَوْمَ، وَهَذِهِ حَالُهُ وَلَا أَشْعُرُ قَالَ شُرَحْبِيلُ: مَا كَانَ إِلَّا دِرْعٌ رَقَعْتُ جَيْبَهُ",
            "page": "67",
            "part": "1",
            "seal": "2A2E4849"
        },
        {
            "hno": "46",
            "id": "48",
            "nass": "46 - أَخْبَرَنِي إِبْرَاهِيمُ بْنُ مُحَمَّدِ بْنِ الضَّحَّاكِ، حَدَّثَنَا مُحَمَّدُ بْنُ سِنْجَرٍ، حَدَّثَنَا أَسَدُ بْنُ مُوسَى، حَدَّثَنَا بَكْرُ بْنُ خُنَيْسٍ، عَنْ ضِرَارِ بْنِ عَمْرٍو، عَنِ ابْنِ سِيرِينَ، أَوْ غَيْرِهِ، عَنِ الْأَحْنَفِ بْنِ قَيْسٍ، أَنَّهُ سَمِعَ عُمَرَ بْنَ الْخَطَّابِ، يَقُولُ لِحَفْصَةَ: §أَنْشُدُكِ بِاللَّهِ، هَلْ تَعْلَمِينَ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَ يَضَعُ ثِيَابَهُ لِتُغْسَلَ، فَيَأْتِيهِ بِلَالٌ فَيُؤْذِنُهُ لِلصَّلَاةِ، فَمَا يَجِدُ ثَوْبًا يَخْرُجُ فِيهِ إِلَى الصَّلَاةِ حَتَّى يَيْبَسَ ثَوْبُهُ، فَيَخْرُجُ فِيهِ إِلَى الصَّلَاةِ",
            "page": "68",
            "part": "1",
            "seal": "5A711161"
        },
        {
            "hno": null,
            "id": "49",
            "nass": "§بَابٌ",
            "page": "69",
            "part": "1",
            "seal": "16D14FF4"
        },
        {
            "hno": "47",
            "id": "50",
            "nass": "47 - أَخْبَرَنِي أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ مُحَمَّدٍ الْمُطَبَّقِيُّ، حَدَّثَنَا أَبُو بَكْرِ بْنُ زَنْجَوَيْهِ، حَدَّثَنَا عُثْمَانُ بْنُ صَالِحٍ، حَدَّثَنَا ابْنُ لَهِيعَةَ، عَنْ دَرَّاجٍ، عَنِ ابْنِ حُجَيْرَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §ثَلَاثَةٌ يَدْخُلُونَ الْجَنَّةَ بِغَيْرِ حِسَابٍ: رَجُلٌ غَسَلَ ثِيَابَهُ فَلَمْ يَجِدْ لَهُ خَلَقًا، وَرَجُلٌ لَمْ يَنْصِبْ عَلَى مُسْتَوْقَدِهِ بِقِدْرَيْنِ قَطُّ، وَرَجُلٌ دَعَا بِشَرَابٍ فَلَمْ يُقَلْ لَهُ: أَيُّهُمَا تُرِيدُ \"",
            "page": "69",
            "part": "1",
            "seal": "A320F1D7"
        },
        {
            "hno": null,
            "id": "51",
            "nass": "حَدَّثَنِي أَحْمَدُ بْنُ مَحْمُودٍ الْوَاسِطِيُّ، حَدَّثَنَا أَحْمَدُ بْنُ يَحْيَى الْمُقْرِيُّ، حَدَّثَنَا أَبُو عَامِرِ بْنُ مَنْصُورِ بْنِ عَمَّارٍ، حَدَّثَنِي أَبِي، حَدَّثَنِي عَبْدُ اللَّهِ بْنُ لَهِيعَةَ، عَنْ دَرَّاجٍ، عَنِ ابْنِ حُجَيْرَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §\" يَدْخُلُ الْجَنَّةَ بِغَيْرِ حِسَابٍ رَجُلٌ غَسَلَ ثِيَابَهُ فَلَمْ يَجِدْ لَهُ خَلَقًا، وَرَجُلٌ لَمْ يَنْصِبْ عَلَى مُسْتَوْقَدِهِ قِدْرَيْنِ، وَرَجُلٌ دَعَا بِشَرَابٍ فَلَمْ يُقَلْ لَهُ: أَيُّهُمَا تُرِيدُ \"",
            "page": "70",
            "part": "1",
            "seal": "F90106F3"
        },
        {
            "hno": "49",
            "id": "52",
            "nass": "49 - أَخْبَرَنَا أَبُو يَعَلَى، حَدَّثَنَا أَبُو هَمَّامٍ الْوَلِيدُ بْنُ شُجَاعٍ، حَدَّثَنَا ضَمْرَةُ، عَنِ ابْنِ عَطَاءٍ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: §إِنْ كَانَ لَتَمُرُّ بِآلِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الْأَهِلَّةُ مَا يُسْرَجُ فِي بَيْتِ أَحَدٍ مِنْهُمْ سِرَاجٌ، وَلَا تُوقَدُ فِيهِ نَارٌ، إِنْ وَجَدُوا زَيْتًا ادَّهَنُوا بِهِ، وَإِنْ وَجَدُوا وَدَكًا أَكَلُوهُ",
            "page": "71",
            "part": "1",
            "seal": "83B4CEE8"
        },
        {
            "hno": null,
            "id": "53",
            "nass": "§بَابٌ",
            "page": "71",
            "part": "1",
            "seal": "9BA38CF0"
        },
        {
            "hno": "50",
            "id": "54",
            "nass": "50 - أَخْبَرَنَا الْقَطَّانُ، حَدَّثَنَا مُوسَى بْنُ مَرْوَانَ، حَدَّثَنَا يَحْيَى بْنُ سَعِيدٍ، عَنْ حَرِيزِ بْنِ عُثْمَانَ، عَنْ سُلَيْمِ بْنِ عَامِرٍ، عَنْ أَبِي أُمَامَةَ، قَالَ: §مَا كَانَ يَفْضُلُ عَنْ بَيْتِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ خُبْزُ الشَّعِيرِ",
            "page": "71",
            "part": "1",
            "seal": "E5583A81"
        },
        {
            "hno": "51",
            "id": "55",
            "nass": "51 - حَدَّثَنَا ابْنُ مَنِيعٍ، حَدَّثَنَا حَاجِبُ بْنُ الْوَلِيدِ، حَدَّثَنَا مُبَشِّرُ بْنُ إِسْمَاعِيلَ، حَدَّثَنَا حَرِيزُ بْنُ عُثْمَانَ، حَدَّثَنِي سُلَيْمُ بْنُ عَامِرٍ، قَالَ: سَمِعْتُ أَبَا أُمَامَةَ، يَقُولُ: §مَا كَانَ يَفْضُلُ عَنْ أَهْلِ بَيْتِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ خُبْزُ الشَّعِيرِ",
            "page": "72",
            "part": "1",
            "seal": "FF47C081"
        },
        {
            "hno": null,
            "id": "56",
            "nass": "§بَابٌ",
            "page": "72",
            "part": "1",
            "seal": "5B4F4F9A"
        },
        {
            "hno": "52",
            "id": "57",
            "nass": "52 - أَخْبَرَنِي أَحْمَدُ بْنُ الْحَسَنِ بْنِ هَارُونَ، حَدَّثَنَا أَحْمَدُ بْنُ عَبْدِ اللَّهِ الْمُقْرِيُّ، حَدَّثَنَا بِشْرُ بْنُ مَهْرَانَ، حَدَّثَنَا مُحَمَّدُ بْنُ دِينَارٍ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ، قَالَتْ: §مَا رَفَعَ، تَعْنِي النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، عَشَاءً لِغَدَاءٍ، وَلَا غَدَاءً لِعَشَاءٍ",
            "page": "72",
            "part": "1",
            "seal": "BF8FD91A"
        },
        {
            "hno": null,
            "id": "58",
            "nass": "حَدَّثَنَا عَلِيُّ بْنُ عَامِرٍ، حَدَّثَنَا مُحَمَّدُ بْنُ الْحَارِثِ بْنِ عَبْدِ الْحَمِيدِ، حَدَّثَنَا زُهَيْرُ بْنُ عَبَّادٍ، حَدَّثَنَا دَاوُدُ بْنُ هِلَالٍ، عَنْ حِبَّانَ بْنِ عَلِيٍّ، عَنْ مُحَمَّدِ بْنِ عَمْرٍو، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§اسْتَغْنُوا بِغِنَاءِ اللَّهِ عَزَّ وَجَلَّ» قِيلَ: وَمَا هُوَ؟ قَالَ: «عَشَاءُ لَيْلَةٍ، أَوْ غَدَاءُ يَوْمٍ»",
            "page": "73",
            "part": "1",
            "seal": "8B991671"
        },
        {
            "hno": null,
            "id": "59",
            "nass": "§بَابٌ",
            "page": "74",
            "part": "1",
            "seal": "355E8D6C"
        },
        {
            "hno": "54",
            "id": "60",
            "nass": "54 - أَخْبَرَنِي أَبُو عَرُوبَةَ، حَدَّثَنَا مُحَمَّدُ بْنُ مُصَفَّى، حَدَّثَنَا يَحْيَى بْنُ سَعِيدٍ، عَنْ عِيسَى بْنِ إِبْرَاهِيمَ، عَنْ مُوسَى بْنِ أَبِي حَبِيبٍ، عَنْ عَمِّهِ الْحَكَمِ بْنِ عُمَيْرٍ، قَالَ: §مَا شَبِعَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مُنْذُ صَحِبْنَاهُ",
            "page": "74",
            "part": "1",
            "seal": "35B53C8D"
        },
        {
            "hno": null,
            "id": "61",
            "nass": "§بَابٌ",
            "page": "75",
            "part": "1",
            "seal": "51F68B5D"
        },
        {
            "hno": "55",
            "id": "62",
            "nass": "55 - أَخْبَرَنَا أَبُو يَعَلَى، حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ مُعَاذِ بْنِ مُعَاذٍ، حَدَّثَنَا أَبِي، حَدَّثَنَا شُعْبَةُ، عَنْ عَبَّاسِ بْنِ فَرَّوخٍ الْجُرَيْرِيِّ، عَنْ أَبِي عُثْمَانَ النَّهْدِيِّ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: §قَسَمَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بَيْنَنَا تِسْعَ تَمْرَاتٍ، فَكُنَّا تِسْعَةً، فَأَعْطَى تَمْرَةً تَمْرَةً",
            "page": "75",
            "part": "1",
            "seal": "1C27EE05"
        },
        {
            "hno": "56",
            "id": "63",
            "nass": "56 - أَخْبَرَنَا أَبُو عَبْدِ الرَّحْمَنِ هُوَ النَّسَوِيُّ، حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ الْأعَلَى، حَدَّثَنَا مُعَاذُ بْنُ مُعَاذٍ، حَدَّثَنَا شُعْبَةُ، عَنْ عَبَّاسٍ الْجُرَيْرِيِّ، عَنْ أَبِي عُثْمَانَ النَّهْدِيِّ، عَنْ أَبِي هُرَيْرَةَ، قَالَ§: قَسَمَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ تِسْعَ تَمَرَاتٍ بَيْنَ تِسْعَةٍ أَنَا فِيهِمْ",
            "page": "76",
            "part": "1",
            "seal": "FA4B51EB"
        },
        {
            "hno": "57",
            "id": "64",
            "nass": "57 - حَدَّثَنِي مُحَمَّدُ بْنُ عَلِيِّ بْنِ بَحْرٍ، حَدَّثَنَا يُوسُفُ بْنُ حَمَّادٍ الْمَعْنِيُّ، حَدَّثَنَا عُثْمَانُ بْنُ عَبْدِ الرَّحْمَنِ، عَنْ مُحَمَّدِ بْنِ زِيَادٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: §قَسَمَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بَيْنَ أَصْحَابِهِ تَمْرًا، فَأَصَابَنِي ثَلَاثُ تَمَرَاتٍ، وَاحِدَةٌ مِنْهُنَّ حَشَفَةٌ قِيلَ لَهُ: كَيْفَ وَجَدْتَ الْحَشْفَةَ؟ قَالَ: أَشَدُّهُنَّ مَمْضَغَةً",
            "page": "76",
            "part": "1",
            "seal": "F5417877"
        },
        {
            "hno": "58",
            "id": "65",
            "nass": "58 - أَخْبَرَنَا أَبُو يَعْلَى، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ عَوْنٍ الْخَرَّازُ، حَدَّثَنَا أَبُو مُعَاوِيَةَ، حَدَّثَنَا الْأَعْمَشُ، قَالَ: نُبِّئْتُ عَنْ أَبِي زُرْعَةَ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«اللَّهُمَّ ارْزُقْ آلَ مُحَمَّدٍ قُوتًا»",
            "page": "77",
            "part": "1",
            "seal": "E1DCA27B"
        },
        {
            "hno": "59",
            "id": "66",
            "nass": "59 - أَخْبَرَنَا مَحْمُودُ بْنُ مُحَمَّدٍ، حَدَّثَنَا الْعَبَّاسُ بْنُ عَبْدِ الْعَظِيمِ الْعَنْبَرِيُّ، ح وَأَخْبَرَنِي أَبُو عَلِيٍّ، حَدَّثَنَا دَاوُدُ، ح وَأَخْبَرَنَا أَبُو بَكْرٍ النَّيْسَابُورِيُّ، حَدَّثَنَا الْعَبَّاسُ بْنُ مُحَمَّدٍ الدُّورِيُّ، قَالُوا: حَدَّثَنَا مُحَاضِرُ بْنُ الْمُوَرِّعِ الْإِيَامِيُّ، حَدَّثَنَا الْأَعْمَشُ، عَنِ ابْنِ أَخِي ابْنِ شُبْرُمَةَ، عَنْ أَبِي زُرْعَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«اللَّهُمَّ اجْعَلْ رِزْقَ آلِ مُحَمَّدٍ قُوتًا» قَالَ عَبَّاسَ الدُّورِيُّ: قَالَ لِي بَعْضُ أَصْحَابِنَا: ابْنُ أَخِي ابْنِ شُبْرُمَةَ هُوَ عُمَارَةُ بْنُ الْقَعْقَاعِ",
            "page": "77",
            "part": "1",
            "seal": "3160D216"
        },
        {
            "hno": "60",
            "id": "67",
            "nass": "60 - أَخْبَرَنِي أَبُو عَرُوبَةَ، حَدَّثَنَا سُفْيَانُ بْنُ وَكِيعٍ، حَدَّثَنَا أَبِي، حَدَّثَنَا الْأَعْمَشُ، عَنْ عُمَارَةَ، عَنْ أَبِي زُرْعَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«اللَّهُمَّ اجْعَلْ رِزْقَ آلِ مُحَمَّدٍ قُوتًا»",
            "page": "78",
            "part": "1",
            "seal": "C547F179"
        },
        {
            "hno": "61",
            "id": "68",
            "nass": "61 - أَخْبَرَنِي مَعْقِلُ بْنُ زِيَادٍ السُّوسِيُّ، حَدَّثَنَا شُعَيْبُ بْنُ أَيُّوبَ، حَدَّثَنَا أَبُو أُسَامَةَ، عَنِ الْأَعْمَشِ، عَنْ عُمَارَةَ بْنِ الْقَعْقَاعِ، عَنْ أَبِي زُرْعَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«اللَّهُمَّ اجْعَلْ رِزْقَ آلِ مُحَمَّدٍ كَفَافًا»",
            "page": "78",
            "part": "1",
            "seal": "45C7FC05"
        },
        {
            "hno": "62",
            "id": "69",
            "nass": "62 - أَخْبَرَنِي مُحَمَّدُ بْنُ عَبْدِ الْحَمِيدِ الْفَرْغَانِيُّ، وَأَبُو بَكْرٍ النَّيْسَابُورِيُّ وأَبُو الْوَلِيدِ بْنُ سُمَيْعٍ قَالُوا: حَدَّثَنَا عَلِيُّ بْنُ حَرْبٍ، حَدَّثَنَا ابْنُ فُضَيْلٍ، حَدَّثَنِي أَبِي، عَنْ عُمَارَةَ بْنِ الْقَعْقَاعِ، عَنْ أَبِي زُرْعَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«اللَّهُمَّ اجْعَلْ رِزْقَ آلِ مُحَمَّدٍ قُوتًا»",
            "page": "79",
            "part": "1",
            "seal": "5004C5DE"
        },
        {
            "hno": null,
            "id": "70",
            "nass": "§بَابُ مَا يَدْفَعُ بِهِ الْإِنْسَانُ عَنْ نَفْسِهِ مَعَرَّةَ الْغِنَى",
            "page": "79",
            "part": "1",
            "seal": "54137C4F"
        },
        {
            "hno": "63",
            "id": "71",
            "nass": "63 - أَخْبَرَنَا أَبُو عَرُوبَةَ، وَالْحُسَيْنُ بْنُ مُوسَى بْنِ خَلَفٍ، قَالَا -[80]-: حَدَّثَنَا أَبُو فَرْوَةَ يَزِيدُ بْنُ مُحَمَّدِ بْنِ يَزِيدَ بْنِ سِنَانٍ، حَدَّثَنَا أَبِي مُحَمَّدُ بْنُ يَزِيدَ بْنِ سِنَانٍ، حَدَّثَنَا أَبِي يَزِيدُ بْنُ سِنَانٍ، عَنْ عَطَاءِ بْنِ أَبِي رَبَاحٍ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، عَنْ بِلَالٍ، ح وَأَخْبَرَنِي مُحَمَّدُ بْنُ أَحْمَدَ بْنِ الْمُهَاصِرِ، حَدَّثَنَا مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ بَنَانٍ، حَدَّثَنَا يَزِيدُ بْنُ سِنَانٍ، حَدَّثَنَا أَبِي، حَدَّثَنَا عَطَاءٌ، عَنْ بِلَالٍ الْمُؤَذِّنِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§الْقَ اللَّهَ فَقِيرًا، وَلَا تَلْقَهُ غَنِيًّا» قَالَ: قُلْتُ: وَكَيْفَ لِي بِذَلِكَ يَا رَسُولَ اللَّهِ؟ قَالَ: «إِذَا رُزِقْتُ فَلَا تَخْبَأْ، وَإِذَا سُئِلَتْ فَلَا تَمْنَعْ» قَالَ: قُلْتُ: وَكَيْفَ لِي بِذَلِكَ يَا رَسُولَ اللَّهِ؟ قَالَ: «هُوَ ذَاكَ وَإِلَّا فَالنَّارُ»",
            "page": "79",
            "part": "1",
            "seal": "D7F377AE"
        },
        {
            "hno": null,
            "id": "72",
            "nass": "§بَابٌ",
            "page": "83",
            "part": "1",
            "seal": "B529E214"
        },
        {
            "hno": "64",
            "id": "73",
            "nass": "64 - أَخْبَرَنِي أَبُو الْحُسَيْنِ عَبْدُ الْمَلِكِ بْنُ إِبْرَاهِيمَ الدَّقَّاقُ، حَدَّثَنَا يَعْقُوبُ بْنُ إِبْرَاهِيمَ الدَّوْرَقِيُّ، حَدَّثَنَا سَعِيدُ بْنُ مُحَمَّدٍ الْوَرَّاقُ، حَدَّثَنَا صَالِحُ بْنُ حَسَّانَ الْأَنْصَارِيُّ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ، قَالَتْ: قَالَ لِي رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«إِنْ أَرَدْتِ اللُّحُوقَ بِي فَلْتَكُنْ بُلْغَتُكِ مِنَ الدُّنْيَا كَزَادِ الرَّاكِبِ، وَلَا تَسْتَبْدِلِي ثَوْبًا حَتَّى تَرْقَعِيهِ، وَإِيَّاكِ وَمُجَالَسَةَ الْأَغْنِيَاءِ»",
            "page": "83",
            "part": "1",
            "seal": "A6A11CF2"
        },
        {
            "hno": "65",
            "id": "74",
            "nass": "65 - أَخْبَرَنِي أَبُو عَرُوبَةَ، حَدَّثَنَا سَلَمَةُ بْنُ شَبِيبٍ، ح وَأَخْبَرَنَا كَهْمَسُ بْنُ مَعْمَرٍ، حَدَّثَنَا أَبُو الطَّاهِرِ أَحْمَدُ بْنُ عَمْرِو بْنِ السَّرْحِ ح وَحَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ إِسْمَاعِيلَ الْأَدَمِيُّ، حَدَّثَنَا مُحَمَّدُ بْنُ إِسْمَاعِيلَ الْحَسَّانِيُّ الضَّرِيرُ، قَالُوا: حَدَّثَنَا أَبُو يَحْيَى الْحِمَّانِيُّ، حَدَّثَنَا صَالِحُ بْنُ كَيْسَانَ الْمَدَنِيُّ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ، قَالَتْ: قَالَ لِي رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِنَّمَا يِكْفِيكِ مِنَ الدُّنْيَا زَادُ الرَّاكِبِ، فَإِنْ سَرَّكِ اللُّحُوقُ بِي فَإِيَّاكِ وَمُخَالَطَةَ الْأَغْنِيَاءِ، وَلَا تَسْتَبْدِلِي ثَوْبًا حَتَّى تَرْقَعِيهِ»",
            "page": "84",
            "part": "1",
            "seal": "34AC2B89"
        },
        {
            "hno": "66",
            "id": "75",
            "nass": "66 - حَدَّثَنِي عَلِيُّ بْنُ أَحْمَدَ الْجُرْجَانِيُّ، حَدَّثَنَا إِبْرَاهِيمُ بْنُ أَحْمَدَ، حَدَّثَنَا الْحَسَنُ بْنُ حَمَّادٍ، حَدَّثَنَا إِبْرَاهِيمُ بْنُ عُيُيْنَةَ، عَنْ صَالِحِ بْنِ كَيْسَانَ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ، قَالَتْ: جَلَسْتُ أَبْكِي عِنْدَ رَأْسِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: «§مَا يُبْكِيكِ؟، إِنْ كُنْتِ تُرِيدِينَ اللُّحُوقَ بِي يَكْفِيكِ مِنَ الدُّنْيَا كَزَادِ الرَّاكِبِ، وَلَا تُجَالِسِي الْأَغْنِيَاءَ»",
            "page": "85",
            "part": "1",
            "seal": "E2E08E6D"
        },
        {
            "hno": null,
            "id": "76",
            "nass": "§بَابٌ",
            "page": "86",
            "part": "1",
            "seal": "6F8E2249"
        },
        {
            "hno": "67",
            "id": "77",
            "nass": "67 - أَخْبَرَنَا أَبُو بَكْرٍ، مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ مُكْرَمٍ، حَدَّثَنَا أَبُو حَفْصٍ، عَمْرُو بْنُ عَلِيٍّ، حَدَّثَنَا أَبُو دَاوُدَ الطَّيَالِسِيُّ، حَدَّثَنَا حُرَيْثُ بْنُ السَّائِبِ، حَدَّثَنَا الْحَسَنُ، حَدَّثَنِي حُمْرَانُ بْنُ أَبَانَ، عَنْ عُثْمَانَ بْنِ عَفَّانَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِنَّمَا هُوَ جِلْفُ هَذَا الطَّعَامِ، وَبَيْتٌ يُكِنُّهُ، وَثَوْبٌ يَسْتُرُهُ، مَا عَدَا ذَلِكَ فَهُوَ فَضْلٌ» قَالَ الْحَسَنُ: فَقُلْتُ لِحُمْرَانَ: مَا بَطَّأَ بِكَ عَنْ هَذَا الْأَمْرِ، وَقَدْ سَمِعْتَ مَنْ عُثْمَانَ؟، قَالَ: دُنْيَا تَقَاعَدَتْ بِي",
            "page": "86",
            "part": "1",
            "seal": "AD621ED4"
        },
        {
            "hno": "68",
            "id": "78",
            "nass": "68 - أَخْبَرَنَا أَبُو يَعْلَى، حَدَّثَنَا أَبُو خَيْثَمَةَ، وَإِسْحَاقُ بْنُ أَبِي إِسْرَائِيلَ، قَالَا: حَدَّثَنَا عَبْدُ الصَّمَدِ بْنُ عَبْدِ الْوَارِثِ، حَدَّثَنَا حُرَيْثُ بْنُ السَّائِبِ، حَدَّثَنَا الْحَسَنُ، حَدَّثَنَا حُمْرَانُ، عَنْ عُثْمَانَ بْنِ عَفَّانَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" §لَيْسَ لِابْنِ آدَمَ فِيمَا سِوَى هَذِهِ الْخِصَالِ حَقٌّ: بَيْتٍ يُكِنُّهُ، وَثَوْبٍ يَسْتُرُهُ، وَجِلْفِ الْخُبْزِ وَالْمَاءِ \" لَفْظُ أَبِي خَيْثَمَةَ وَقَالَ إِسْحَاقُ: «بَيْتٍ يَسْتُرُهُ، وَثَوْبٍ يُوَارِي عَوْرَتَهُ»",
            "page": "87",
            "part": "1",
            "seal": "39AB9A4C"
        },
        {
            "hno": "69",
            "id": "79",
            "nass": "69 - أَخْبَرَنِي إِسْمَاعِيلُ بْنُ إِبْرَاهِيمَ بْنِ إِسْحَاقَ، حَدَّثَنَا أَحْمَدُ بْنُ مَنْصُورٍ، حَدَّثَنَا النَّضْرُ بْنُ شُمَيْلٍ، أَخْبَرَنَا حُرَيْثُ بْنُ السَّائِبِ، حَدَّثَنَا الْحَسَنُ، حَدَّثَنَا حُمْرَانُ بْنُ أَبَانَ، عَنْ عُثْمَانَ بْنِ عَفَّانَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§كُلُّ مَا سِوَى ظِلِّ الْبَيْتِ، وَجِلْفِ الْخُبْزِ وَالْمَاءِ الْبَارِدِ، وَثَوْبٍ يُوَارِي بِهِ عَوْرَتَهُ، لَيْسَ لِابْنِ آدَمَ فِيهِ حَقٌّ»",
            "page": "88",
            "part": "1",
            "seal": "0BD417C2"
        },
        {
            "hno": "70",
            "id": "80",
            "nass": "70 - أَخْبَرَنَا أَبُو يَعْلَى، حَدَّثَنَا مُوسَى بْنُ مُحَمَّدِ بْنِ حَيَّانَ الْبَصْرِيُّ، حَدَّثَنَا مُسْلِمُ بْنُ إِبْرَاهِيمَ، حَدَّثَنَا حُرَيْثُ بْنُ السَّائِبِ، وَهُوَ مُؤَذِّنُ بْنِي أُسَيْدٍ، قَالَ: سَمِعْتُ الْحَسَنَ، يَقُولُ: حَدَّثَنَا حُمْرَانَ، عَنْ عُثْمَانَ بْنِ عَفَّانَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§كُلُّ شَيْءٍ فَضَلَ عَنْ ظِلِّ بَيْتٍ، وَجِلْفِ الْخُبْزِ، وَثَوْبٍ يُوَارِي عَوْرَةَ ابْنِ آدَمَ، فَأَمَّا كُلُّ شَيْءٍ فَضَلَ عَنْ ذَلِكَ لَيْسَ لِابْنِ آدَمَ فِيهِ حَقٌّ»",
            "page": "89",
            "part": "1",
            "seal": "A8F76C72"
        },
        {
            "hno": "71",
            "id": "81",
            "nass": "71 - أَخْبَرَنِي مُحَمَّدُ بْنُ حَمْدَوَيْهِ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ حَمَّادٍ، حَدَّثَنَا سَعِيدُ بْنُ أَبِي مَرْيَمَ، أَخْبَرَنَا يَحْيَى بْنُ أَيُّوبَ، حَدَّثَنِي ابْنُ زَحْرٍ، عَنْ عَلِيِّ بْنِ يَزِيدَ، عَنِ الْقَاسِمِ، عَنْ أَبِي أُمَامَةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§مَا فَوْقَ الْخُبْزِ، وَجَرَّةِ الْمَاءِ، أَوْ ظِلِّ الْحَائِطِ، أَوْ ظِلِّ شَجَرَةٍ فَضْلٌ يُحَاسَبُ بِهِ ابْنُ آدَمَ يَوْمَ الْقِيَامَةِ»",
            "page": "90",
            "part": "1",
            "seal": "2B4EE812"
        }
    ],
    "t13054": [
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "باب دعاء النبي صلى الله عليه وسلم بالقناعة"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "باب الحث على لزوم القناعة والصبر عليها"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "باب في ذكر ما يبعث على استعمال القناعة"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "باب أقنع الناس هم أغنى الناس"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "باب ما يحبب إلى الإنسان القناعة"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "باب الأسباب التي تهون القناعة على الإنسان"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "باب"
        },
        {
            "id": "36",
            "lvl": "1",
            "sub": null,
            "tit": "باب"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": null,
            "tit": "باب الاستغناء عن استعمال الأردية"
        },
        {
            "id": "49",
            "lvl": "1",
            "sub": null,
            "tit": "باب"
        },
        {
            "id": "53",
            "lvl": "1",
            "sub": null,
            "tit": "باب"
        },
        {
            "id": "56",
            "lvl": "1",
            "sub": null,
            "tit": "باب"
        },
        {
            "id": "59",
            "lvl": "1",
            "sub": null,
            "tit": "باب"
        },
        {
            "id": "61",
            "lvl": "1",
            "sub": null,
            "tit": "باب"
        },
        {
            "id": "70",
            "lvl": "1",
            "sub": null,
            "tit": "باب ما يدفع به الإنسان عن نفسه معرة الغنى"
        },
        {
            "id": "72",
            "lvl": "1",
            "sub": null,
            "tit": "باب"
        },
        {
            "id": "76",
            "lvl": "1",
            "sub": null,
            "tit": "باب"
        }
    ]
}