{
    "b13058": [
        {
            "hno": "1",
            "id": "1",
            "nass": "§1 - أَحَادِيثُ وَآثَارٌ فِي الِاحْتِضَارِ",
            "page": "15",
            "part": "1",
            "seal": "DD2CF263"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "حَدَّثَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ إِبْرَاهِيمَ الْهَرَوِيُّ قَالَ: حَدَّثَنَا أَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عُبَيْدِ بْنِ سُفْيَانَ الْقُرَشِيُّ الْمَعْرُوفُ بِابْنِ أَبِي الدُّنْيَا قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ حَاتِمٍ الطَّوِيلُ، وَعُبَيْدُ اللَّهِ بْنُ عُمَرَ الْجُشَمِيُّ، وَغَيْرُهُمَا قَالُوا: حَدَّثَنَا بِشْرُ بْنُ الْمُفَضَّلِ، عَنْ عُمَارَةَ بْنِ غَزِيَّةَ قَالَ: حَدَّثَنَا يَحْيَى بْنُ عُمَارَةَ قَالَ: سَمِعْتُ أَبَا سَعِيدٍ الْخُدْرِيَّ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَقِّنُوا مَوْتَاكُمْ لَا إِلَهَ إِلَّا اللَّهُ»",
            "page": "17",
            "part": "1",
            "seal": "D57870EB"
        },
        {
            "hno": "2",
            "id": "3",
            "nass": "2 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ الْحُسَيْنِ قَالَ: حَدَّثَنَا مَنْصُورُ بْنُ سُقَيْرٍ قَالَ: حَدَّثَنَا أَبُو مَعْشَرٍ، عَنْ إِبْرَاهِيمَ بْنِ مُحَمَّدِ بْنِ عَاصِمِ بْنِ مُحَمَّدِ بْنِ عُرْوَةَ بْنِ مَسْعُودٍ الثَّقَفِيِّ، عَنْ أَبِيهِ، عَنْ حُذَيْفَةَ بْنِ الْيَمَانِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَقِّنُوا مَوْتَاكُمْ لَا إِلَهَ إِلَّا اللَّهُ، فَإِنَّهَا تَهْدِمُ كُلَّ مَا كَانَ قَبْلَهَا مِنَ الْخَطَايَا»",
            "page": "18",
            "part": "1",
            "seal": "9DF8433D"
        },
        {
            "hno": "3",
            "id": "4",
            "nass": ". ¶ 3 - أَبُو نَصْرٍ التَّمَّارُ قَالَ: حَدَّثَنَا. . .، قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ قَالَ لَا إِلَهَ إِلَّا اللَّهُ عِنْدَ الْمَوْتِ، هَدَمَتْ مَا قَبْلَهَا» قَالُوا: وَكَيْفَ هِيَ فِي الْحَيَاةِ؟ قَالَ: «أَهْدَمُ وَأَهْدَمُ»",
            "page": "19",
            "part": "1",
            "seal": "E07944C4"
        },
        {
            "hno": "4",
            "id": "5",
            "nass": "4 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ عُمَرَ، وَإِسْحَاقُ بْنُ إِبْرَاهِيمَ قَالَا: حَدَّثَنَا بِشْرُ بْنُ الْمُفَضَّلِ، عَنْ خَالِدٍ الْحَذَّاءِ، عَنِ -[20]- الْوَلِيدِ بْنِ أَبِي بِشْرٍ قَالَ: سَمِعْتُ حُمْرَانَ يَقُولُ: سَمِعْتُ عُثْمَانَ يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§مَنْ مَاتَ وَهُوَ يَعْلَمُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ دَخَلَ الْجَنَّةَ» وَقَالَ عُبَيْدُ اللَّهِ: «هُوَ يَشْهَدُ»",
            "page": "19",
            "part": "1",
            "seal": "F24142DF"
        },
        {
            "hno": "5",
            "id": "6",
            "nass": "5 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ الْحُسَيْنِ قَالَ: حَدَّثَنَا عَبْدُ الْمَلِكِ بْنُ عَبْدِ الْعَزِيزِ الْمَاجِشُونُ قَالَ: حَدَّثَنِي أَبِي، عَنْ زَيْدِ بْنِ أَسْلَمَ قَالَ: قَالَ عُثْمَانُ بْنُ عَفَّانَ: «§إِذَا احْتُضِرَ الْمَيِّتُ فَلَقِّنُوهُ لَا إِلَهَ إِلَّا اللَّهُ، فَإِنَّهُ مَا مِنْ عَبْدٍ يُخْتَمُ لَهُ بِهَا عِنْدَ مَوْتِهِ إِلَّا كَانَتْ زَادَهُ إِلَى الْجَنَّةِ»",
            "page": "20",
            "part": "1",
            "seal": "F913590D"
        },
        {
            "hno": "6",
            "id": "7",
            "nass": "6 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدٌ قَالَ: حَدَّثَنِي دَاوُدُ بْنُ الْمُحَبَّرِ قَالَ: حَدَّثَنَا الْحَسَنُ بْنُ دِينَارٍ قَالَ: سَمِعْتُ -[21]-. . . .: §احْتُضِرَ رَجُلٌ مِنْ. . . . عِنْدَ رَأْسِي. . . . . . .، فَلَقِّنِّي: «لَا إِلَهَ إِلَّا اللَّهُ» فَنِعْمَ الزَّادُ هِيَ إِلَى الْآخِرَةِ",
            "page": "20",
            "part": "1",
            "seal": "D91D2509"
        },
        {
            "hno": "7",
            "id": "8",
            "nass": "7 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي الْحَسَنُ بْنُ حَمَّادٍ الضَّبِّيُّ قَالَ: حَدَّثَنَا أَبُو خَالِدٍ الْأَحْمَرُ، عَنْ يَزِيدَ بْنِ كَيْسَانَ، عَنْ أَبِي حَازِمٍ، عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَقِّنُوا مَوْتَاكُمْ لَا إِلَهَ إِلَّا اللَّهُ»",
            "page": "21",
            "part": "1",
            "seal": "573BCEE2"
        },
        {
            "hno": "8",
            "id": "9",
            "nass": "8 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا عَلِيُّ بْنُ الْجَعْدِ قَالَ: أَخْبَرَنِي عَبْدُ الرَّحْمَنِ بْنُ ثَابِتِ بْنِ ثَوْبَانَ، عَنْ أَبِيهِ، عَنْ مَكْحُولٍ قَالَ: قَالَ عُمَرُ بْنُ الْخَطَّابِ: «§احْضُرُوا مَوْتَاكُمْ وَذَكِّرُوهُمْ، فَإِنَّهُمْ يَرَوْنَ مَا لَا تَرَوْنَ، وَلَقِّنُوهُمْ شَهَادَةَ أَنْ لَا إِلَهَ إِلَّا اللَّهُ»",
            "page": "22",
            "part": "1",
            "seal": "7A51F298"
        },
        {
            "hno": "9",
            "id": "10",
            "nass": "9 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ الصَّبَّاحِ قَالَ: حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ أَبِي الزِّنَادِ، عَنْ مُوسَى بْنِ عُقْبَةَ، عَنْ رَجُلٍ مِنْ آلِ عُمَارَةَ قَالَ: أَخْبَرَنِي أَبُو هُرَيْرَةَ قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: \" §حَضَرَ مَلَكُ الْمَوْتِ رَجُلًا يَمُوتُ، فَنَظَرَ فِي قَلْبِهِ فَلَمْ يَجِدْ فِيهِ شَيْئًا، فَفَكَّ لَحْيَيْهِ، فَوَجَدَ طَرَفَ لِسَانِهِ لَاصِقًا بِحَنَكِهِ يَقُولُ: لَا إِلَهَ إِلَّا اللَّهُ، فَغُفِرَ لَهُ بِكَلِمَةِ الْإِخْلَاصِ \"",
            "page": "22",
            "part": "1",
            "seal": "80F1BE90"
        },
        {
            "hno": "10",
            "id": "11",
            "nass": "10 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ الْحُسَيْنِ قَالَ: حَدَّثَنَا حَبَّانُ بْنُ هِلَالٍ قَالَ: حَدَّثَنَا حَمَّادُ بْنُ زَيْدٍ، عَنْ عَاصِمٍ، عَنْ أَبِي وَائِلٍ، عَنْ عَبْدِ اللَّهِ قَالَ: «§لَقِّنُوا مَوْتَاكُمْ لَا إِلَهَ إِلَّا اللَّهُ»",
            "page": "23",
            "part": "1",
            "seal": "73AD48C5"
        },
        {
            "hno": "11",
            "id": "12",
            "nass": "11 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدٌ قَالَ: حَدَّثَنَا فَهْدُ بْنُ حَيَّانَ قَالَ: حَدَّثَنَا حَفْصُ بْنُ عَبْدِ الْمَلِكِ قَالَ: سَمِعْتُ أَنَسَ بْنَ سِيرِينَ يَقُولُ: شَهِدْتُ أَنَسَ بْنَ مَالِكٍ، وَحَضَرَهُ الْمَوْتُ، فَجَعَلَ يَقُولُ: «§لَقِّنُونِي لَا إِلَهَ إِلَّا اللَّهُ، فَلَمْ يَزَلْ يَقُولُهَا حَتَّى قُبِضَ. رَحِمَهُ اللَّهُ»",
            "page": "23",
            "part": "1",
            "seal": "004953BA"
        },
        {
            "hno": "12",
            "id": "13",
            "nass": "12 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدٌ قَالَ: حَدَّثَنَا دَاوُدُ بْنُ الْمُحَبَّرِ قَالَ: حَدَّثَنَا صَالِحٌ الْمُرِّيُّ قَالَ: سَمِعْتُ أَبَا عِمْرَانَ الْجَوْنِيَّ يَقُولُ -[24]-: \" §أَوْصَانِي أَبُو الْجَلْدِ أَنْ أُلَقِّنَهُ: لَا إِلَهَ إِلَّا اللَّهُ، فَكُنْتُ عِنْدَ رَأْسِهِ وَقَدْ أَخَذَهُ كَرْبُ الْمَوْتِ، فَجَعَلْتُ أَقُولُ: يَا أَبَا الْجَلْدِ، قُلْ: لَا إِلَهَ إِلَّا اللَّهُ، فَقَالَ: لَا إِلَهَ إِلَّا اللَّهُ، بِهَا أَرْجُو نَجَاةَ نَفْسِي، لَا إِلَهَ إِلَّا اللَّهُ، ثُمَّ قُبِضَ \"",
            "page": "23",
            "part": "1",
            "seal": "00D12083"
        },
        {
            "hno": "13",
            "id": "14",
            "nass": "13 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ قُدَامَةَ قَالَ: حَدَّثَنَا ابْنُ عُلَيَّةَ، عَنِ الْجُرَيْرِيِّ، عَنْ أَبِي صَخْرٍ الْعُقَيْلِيِّ قَالَ: حَدَّثَنِي رَجُلٌ مِنَ الْأَعْرَابِ قَالَ: جَلَبْتُ جَلُوبَةً إِلَى الْمَدِينَةِ فِي حَيَاةِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَلَمَّا فَرَغْتُ مِنْ ضَيْعَتِي قُلْتُ: لَأَلْقَيَنَّ هَذَا الرَّجُلَ فَلَأَسَمَعَنَّ مِنْهُ -[25]-، فَتَلَقَّانِي بَيْنَ أَبِي بَكْرٍ وَعُمَرَ يَمْشُونَ، فَتَبِعْتُهُمْ، حَتَّى أَتَوْا عَلَى رَجُلٍ مِنَ الْيَهُودِ، وَقَدْ نَشَرَ التَّوْرَاةَ يُعَزِّي بِهَا نَفْسَهُ عَنِ ابْنٍ لَهُ فِي الْمَوْتِ، كَأَحْسَنِ الْفِتْيَانِ وَأَجْمَلِهِمْ. فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§أَسْأَلُكَ بِالَّذِي أَنْزَلَ التَّوْرَاةَ عَلَى مُوسَى عَلَيْهِ السَّلَامُ، هَلْ تَجِدُ فِي كِتَابِ اللَّهِ صِفَتِي وَمَخْرَجِي؟» فَقَالَ بِرَأْسِهِ، أَيْ: لَا. فَقَالَ ابْنُهُ: إِي وَالَّذِي أَنْزَلَ التَّوْرَاةَ عَلَى مُوسَى، إِنَّهُ لَيَجِدُكَ فِي التَّوْرَاةِ، صِفَتَكَ وَمَخْرَجَكَ، فَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ، وَأَنَّكَ رَسُولُ اللَّهِ. فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «أَقِيمُوا الْيَهُودِيَّ عَنْ أَخِيكُمْ» . ثُمَّ وَلِيَ عَلَيْهِ السَّلَامُ كَفَنَهُ وَالصَّلَاةَ عَلَيْهِ",
            "page": "24",
            "part": "1",
            "seal": "101C9822"
        },
        {
            "hno": "14",
            "id": "15",
            "nass": "14 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا خَالِدُ بْنُ خِدَاشٍ قَالَ: حَدَّثَنَا حَمَّادُ بْنُ زَيْدٍ، عَنْ ثَابِتٍ -[26]-: أَنَّ غُلَامًا مِنَ الْيَهُودِ كَانَ يَخْدُمُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَأَتَاهُ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَعُودُهُ وَأَبُوهُ عِنْدَ رَأْسِهِ، فَدَعَاهُ إِلَى الْإِسْلَامِ، فَنَظَرَ الْغُلَامُ إِلَى أَبِيهِ، فَقَالَ لَهُ: أَطِعْ أَبَا الْقَاسِمِ. فَأَسْلَمَ. ثُمَّ مَاتَ. فَخَرَجَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَهُوَ يَقُولُ: «§الْحَمْدُ لِلَّهِ الَّذِي أَنْقَذَهُ مِنَ النَّارِ»",
            "page": "25",
            "part": "1",
            "seal": "A9B6125F"
        },
        {
            "hno": "15",
            "id": "16",
            "nass": "15 - حَدَّثَنَا أَبُو عَبْدِ اللَّهِ الْهَرَوِيُّ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ الْحَسَنِ الْبَكَّارِيُّ أَبُو جَعْفَرٍ الشِّيرَازِيُّ قَالَ: حَدَّثَنَا الْحَكَمُ بْنُ أَسْلَمَ قَالَ: حَدَّثَنَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ أَبِي الْوَرْقَاءِ، عَنْ -[27]- عَبْدِ اللَّهِ بْنِ أَبِي أَوْفَى: أَنَّ فَتًى مَرِضَ، قَالَ: فَكَانَ يَقُولُ لَهُ: قُلْ لَا إِلَهَ إِلَّا اللَّهُ. فَلَا يَسْتَطِيعُ أَنْ يَقُولَ. قَالَ: فَقِيلَ: يَا رَسُولَ اللَّهِ، إِنَّ هَا هُنَا فَتًى لَا يَسْتَطِيعُ أَنْ يَقُولَ لَا إِلَهَ إِلَّا اللَّهُ. فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§انْطَلِقُوا بِنَا إِلَيْهِ» . فَأَتَاهُ، فَقَالَ: «قُلْ لَا إِلَهَ إِلَّا اللَّهُ» . قَالَ: لَا أَسْتَطِيعُ أَنْ أَقُولَهَا، إِنَّ عَلَى قَلْبِي قُفْلًا. قَالَ: «وَمِمَّ ذَاكَ؟» قَالَ: لِعُقُوقِي وَالِدَتِي. قَالَ: فَبَعَثَ إِلَيْهَا، فَجَاءَتْ، فَقَالَ لَهَا: «أَرَأَيْتِ لَوْ أُجِّجَتْ نَارٌ عَظِيمَةٌ، فَأَرَادُوا أَنْ يَقْذِفُوهُ فِيهَا، أَكُنْتِ مُقْذِفِيهِ أَوْ مُخَلِّصِيهِ مِنْ تِلْكَ النَّارِ؟» قَالَتْ: نَعَمْ. قَالَ: «فَأَشْهِدِي اللَّهَ، وَأَشْهِدِينِي أَنَّكِ رَضِيتِ عَنْهُ» . قَالَتْ: فَإِنِّي أُشْهِدُ اللَّهَ وَأُشْهِدُكُمْ أَنِّي قَدْ رَضِيتُ عَنْهُ -[28]-. فَقَالَ: «قُلْ لَا إِلَهَ إِلَّا اللَّهُ» . فَقَالَهَا",
            "page": "26",
            "part": "1",
            "seal": "2144DDBA"
        },
        {
            "hno": null,
            "id": "17",
            "nass": "§بَابُ حُسْنِ الظَّنِّ بِاللَّهِ عِنْدَ نُزُولِ الْمَوْتِ",
            "page": "29",
            "part": "1",
            "seal": "1BB6F808"
        },
        {
            "hno": "16",
            "id": "18",
            "nass": "16 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا أَبُو خَيْثَمَةَ قَالَ: حَدَّثَنَا شَبَابَةُ بْنُ سَوَّارٍ، عَنْ هِشَامِ بْنِ الْغَازِ قَالَ: حَدَّثَنِي حَيَّانُ أَبُو النَّضْرِ قَالَ: قَالَ لِي وَاثِلَةُ بْنُ الْأَسْقَعِ: قُدْنِي إِلَى يَزِيدَ بْنِ الْأَسْوَدِ، فَإِنَّهُ قَدْ بَلَغَنِي أَنَّهُ لِمَا بِهِ. قَالَ: فَقَدْتُهُ، فَدَخَلَ عَلَيْهِ وَهُوَ ثَقِيلٌ وَقَدْ وُجِّهَ، وَقَدْ ذَهَبَ عَقْلُهُ، قَالَ: فَنَادَوْهُ -[32]-، فَقُلْتُ: إِنَّ هَذَا وَاثِلَةُ أَخُوكَ. قَالَ: فَأَبْقَى اللَّهُ مِنْ عَقْلِهِ مَا سَمِعَ أَنَّ وَاثِلَةَ قَدْ جَاءَ، قَالَ: فَمَدَّ يَدَهُ، فَجَعَلَ يَلْمِسُ بِهَا، فَعَرَفْتُ مَا يُرِيدُ، فَأَخَذْتُ كَفَّ وَاثِلَةَ فَجَعَلْتُهَا فِي كَفِّهِ. وَإِنَّمَا أَرَادَ أَنْ يَضَعَ يَدَهُ فِي يَدِ وَاثِلَةَ ذَاكَ، لِمَوْضِعِ يَدِ وَاثِلَةَ مِنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَجَعَلَ يَضَعُ مَرَّةً عَلَى صَدْرِهِ، وَمَرَّةً عَلَى وَجْهِهِ، وَمَرَّةً عَلَى فِيهِ. فَقَالَ وَاثِلَةُ: أَمَا تُخْبِرُنِي عَنْ شَيْءٍ أَسْأَلُكَ عَنْهُ؟ كَيْفَ ظَنُّكَ بِاللَّهِ؟ قَالَ: أَغْرَقَتْنِي ذُنُوبٌ، وَأَشْفَيْتُ عَلَى هَلَكَةٍ، وَلَكِنْ أَرْجُو رَحْمَةَ اللَّهِ. فَكَبَّرَ وَاثِلَةُ، وَكَبَّرَ أَهْلُ الْبَيْتِ تَكْبِيرَةً. وَقَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: \" §يَقُولُ اللَّهُ: أَنَا عِنْدَ ظَنِّ عَبْدِي، فَلْيَظُنَّ بِي مَا شَاءَ \"",
            "page": "31",
            "part": "1",
            "seal": "A1F8F4BD"
        },
        {
            "hno": "17",
            "id": "19",
            "nass": "17 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: وَحَدَّثَنِي هَارُونُ بْنُ عَبْدِ اللَّهِ، وَعَبْدُ اللَّهِ بْنُ أَبِي زِيَادٍ قَالَا: حَدَّثَنَا سَيَّارُ بْنُ حَاتِمٍ قَالَ: أَخْبَرَنَا جَعْفَرٌ يَعْنِي ابْنَ سُلَيْمَانَ قَالَ: حَدَّثَنَا ثَابِتٌ الْبُنَانِيُّ، عَنْ أَنَسِ بْنِ مَالِكٍ قَالَ: دَخَلَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَلَى شَابٍّ وَهُوَ فِي الْمَوْتِ، فَقَالَ: «§كَيْفَ تَجِدُكَ؟» قَالَ: أَرْجُو اللَّهَ يَا رَسُولَ اللَّهِ، وَأَخَافُ ذُنُوبِي، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «لَا تَجْتَمِعَانِ فِي قَلْبِ عَبْدٍ فِي مِثْلِ هَذَا الْمَوْطِنِ إِلَّا أَعْطَاهُ اللَّهُ الَّذِي يَرْجُو، وَآمَنَهُ مِنَ الَّذِي يَخَافُ»",
            "page": "33",
            "part": "1",
            "seal": "338DEB97"
        },
        {
            "hno": "18",
            "id": "20",
            "nass": "18 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَبِي زِيَادٍ، وَهَارُونُ بْنُ عَبْدِ اللَّهِ قَالَا: حَدَّثَنَا سَيَّارٌ قَالَ: حَدَّثَنَا جَعْفَرٌ قَالَ -[34]-: سَمِعْتُ ثَابِتَ الْبُنَانِيَّ قَالَ: \" §كَانَ شَابٌّ لَهُ رَهَقٌ، وَكَانَتْ أُمُّهُ تَعِظُهُ، تَقُولُ: يَابُنَيَّ، إِنَّ لَكَ يَوْمًا، فَاذْكُرْ يَوْمَكَ، إِنَّ لَكَ يَوْمًا فَاذْكُرْ يَوْمَكَ. فَلَمَّا نَزَلَ أَمْرُ اللَّهِ، انْكَبَّتْ عَلَيْهِ أُمُّهُ فَجَعَلَتْ تَقُولُ: يَابُنَيَّ، قَدْ كُنْتُ أُحَذِّرُكَ مَصْرَعَكَ هَذَا وَأَقُولُ لَكَ: إِنَّ لَكَ يَوْمًا فَاذْكُرْ يَوْمَكَ. قَالَ: يَا أُمَّهْ، إِنَّ لِي رَبًّا كَثِيرَ الْمَعْرُوفِ، وَإِنِّي لَأَرْجُو أَنْ لَا يَعْدِمَنِي الْيَوْمَ بَعْضُ مَعْرُوفِ رَبِّي أَنْ يَغْفِرَ لِي. قَالَ: يَقُولُ ثَابِتٌ: فَرَحِمَهُ اللَّهُ لِحُسْنِ ظَنِّهِ بِرَبِّهِ فِي حَالِهِ تِلْكَ \"",
            "page": "33",
            "part": "1",
            "seal": "5274E459"
        },
        {
            "hno": "19",
            "id": "21",
            "nass": "19 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ الْعَزِيزِ الْمَرْوَزِيُّ قَالَ: حَدَّثَنَا عَلِيُّ بْنُ شَفِيقٍ قَالَ: أَخْبَرَنَا الْحُسَيْنُ بْنُ وَاقِدٍ، عَنْ أَبِي غَالِبٍ قَالَ: \" §كُنْتُ أَخْتَلِفُ إِلَى الشَّامِ فِي تِجَارَةٍ، وَعُظْمُ مَا كُنْتُ أَخْتَلِفُ مِنْ أَجْلِ أَبِي أُمَامَةَ. فَإِذَا فِيهَا رَجُلٌ مِنْ قَيْسٍ، مِنْ خِيَارِ النَّاسِ. فَكُنْتُ -[35]- أَنْزِلُ عَلَيْهِ، وَمَعَنَا ابْنُ أَخٍ لَهُ مُخَالِفٌ، يَأْمُرُهُ وَيَنْهَاهُ وَيَضْرِبُهُ، فَلَا يُطِيعُهُ. فَمَرِضَ الْفَتَى، فَبَعَثَ إِلَى عَمِّهِ، فَأَبَى أَنْ يَأْتِيَهُ. فَأَتَيْتُهُ أَنَا بِهِ، حَتَّى أَدْخَلْتُهُ عَلَيْهِ، فَأَقْبَلَ عَلَيْهِ يَشْتُمُهُ وَيَقُولُ: أَيْ عَدُوَّ اللَّهِ، الْخَبِيثَ، أَلَمْ تَفْعَلْ كَذَا؟ أَلَمْ تَفْعَلْ كَذَا؟ قَالَ: أَفْرَغْتَ أَيْ عَمِّ؟ قَالَ: نَعَمْ. قَالَ: أَرَأَيْتَ لَوْ أَنَّ اللَّهَ دَفَعَنِي إِلَى وَالِدَتِي، مَا كَانَتْ صَانِعَةً بِي؟ قَالَ: إِذًا وَاللَّهِ كَانَتْ تُدْخِلُكَ الْجَنَّةَ قَالَ: فَوَاللَّهِ لَلَّهُ أَرْحَمُ بِي مِنْ وَالِدَتِي. فَقُبِضَ الْفَتَى. فَخَرَجَ عَلَيْهِ عَبْدُ الْمَلِكِ بْنُ مَرْوَانَ. فَدَخَلْتُ الْقَبْرَ مَعَ عَمِّهِ، فَخَطُّوا لَهُ خَطًّا. وَلَمْ يَلْحِدُوا لَهُ، قَالَ: فَقُلْنَا بِاللَّبِنِ، فَسَوَّيْنَاهُ. قَالَ: فَسَقَطَتْ مِنْهَا لَبِنَةٌ، فَوَثَبَ عَمُّهُ فَتَأَخَّرَ. فَقُلْتُ: مَا شَأْنُكَ؟ قَالَ: مُلِئَ قَبْرُهُ نُورًا، وَفُسِحَ فِيهِ مِثْلُ مَدِّ الْبَصَرِ \"",
            "page": "34",
            "part": "1",
            "seal": "48A983D9"
        },
        {
            "hno": "20",
            "id": "22",
            "nass": "20 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي الْحُسَيْنُ بْنُ عَمْرِو بْنِ مُحَمَّدٍ الْقُرَشِيُّ، وَمُحَمَّدُ بْنُ يَزِيدَ بْنُ رِفَاعَةَ، عَنِ الْحُسَيْنِ بْنِ عَلِيٍّ الْجُعْفِيِّ -[36]-، عَنْ مُحَمَّدِ بْنِ أَبَانَ، عَنْ حُمَيْدٍ قَالَ: \" §كَانَ لِيَ ابْنُ أُخْتٍ مُرَهَّقٌ، فَمَرِضَ، فَأَرْسَلَتْ إِلَيَّ أُمُّهُ، فَأَتَيْتُهَا، فَإِذَا هِيَ عِنْدَ رَأْسِهِ تَبْكِي، فَقَالَ: يَا خَالِي، مَا يُبْكِيهَا؟ قُلْتُ: مَا تَعْلَمُ مِنْكَ، قَالَ: أَلَيْسَ إِنَّمَا تَرْحَمُنِي؟ قُلْتُ: بَلَى، قَالَ: فَإِنَّ اللَّهَ أَرْحَمُ بِي مِنْهَا. فَلَمَّا مَاتَ أَنْزَلْتُهُ الْقَبْرَ مَعَ غَيْرِي، فَذَهَبْتُ أُسَوِّي لَبِنَهُ، فَاطَّلَعْتُ فِي اللَّحْدِ، فإِذَا هُوَ مَدُّ بَصَرِي، ‍‍‍‍‍‍‍‍‍فَقُلْتُ لِصَاحِبِي: رَأَيْتَ مَا رَأَيْتُ؟ قَالَ: نَعَمْ، فَلْيُهْنِئْكَ ذَاكَ، فَظَنَنْتُ أَنَّهُ بِالْكَلِمَةِ الَّتِي قَالَهَا \"",
            "page": "35",
            "part": "1",
            "seal": "17068ADE"
        },
        {
            "hno": "21",
            "id": "23",
            "nass": "21 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي الْحُسَيْنُ بْنُ عَمْرٍو، عَنْ يَحْيَى بْنِ يَمَانٍ قَالَ: قَالَ سُفْيَانُ الثَّوْرِيُّ -[37]-: «§مَا أُحِبُّ أَنَّ حِسَابِي جُعِلَ إِلَى وَالِدَتِي، رَبِّي خَيْرٌ لِي مِنْ وَالِدَتِي»",
            "page": "36",
            "part": "1",
            "seal": "2277F770"
        },
        {
            "hno": "22",
            "id": "24",
            "nass": "22 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبُو إِسْحَاقَ الرِّيَاحِيُّ قَالَ: حَدَّثَنَا مُرَجَّى بْنُ وَدَاعٍ قَالَ: \" §كَانَ فَتًى بِهِ رَهَقٌ، فَاحْتُضِرَ، فَقَالَتْ لَهُ أُمُّهُ: أَيْ بُنَيَّ، تُوصِي بِشَيْءٍ؟ قَالَ: نَعَمْ، خَاتَمِي، لَا تَسْلِبِينِيهِ؛ فَإِنَّ فِيهِ ذِكْرَ اللَّهِ تَعَالَى، لَعَلَّ اللَّهَ أَنْ يَرْحَمَنِي، فَرُئِيَ فِي النَّوْمِ، قَالَ: أَخْبِرُوا أُمِّي أَنَّ الْكَلِمَةَ قَدْ نَفَعَتْنِي، وَأَنَّ اللَّهَ قَدْ غَفَرَ لِي \"",
            "page": "37",
            "part": "1",
            "seal": "D2852FFC"
        },
        {
            "hno": "23",
            "id": "25",
            "nass": "23 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي الْمُفَضَّلُ بْنُ غَسَّانَ، عَنْ أَبِيهِ قَالَ: احْتُضِرَ النَّضْرُ بْنُ عَبْدِ اللَّهِ بْنِ حَازِمٍ، فَقِيلَ لَهُ: أَبْشِرْ. فَقَالَ: «وَاللَّهِ مَا §أُبَالِي، أَمُتُّ، أَمْ ذُهِبَ بِي إِلَى الْأُبُلَّةِ، وَاللَّهِ مَا -[38]- أَخْرُجُ مِنْ سُلْطَانِ رَبِّي إِلَى غَيْرِهِ، وَمَا نَقَلَنِي رَبِّي مِنْ حَالٍ قَطُّ إِلَى حَالٍ إِلَّا كَانَ مَا نَقَلَنِي إِلَيْهِ خَيْرًا لِي مِمَّا نَقَلَنِي عَنْهُ»",
            "page": "37",
            "part": "1",
            "seal": "A26F60DF"
        },
        {
            "hno": "24",
            "id": "26",
            "nass": "24 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي الْحَسَنُ بْنُ جَهُورٍ، عَنْ إِدْرِيسَ بْنِ عَبْدِ اللَّهِ الْمَرْوَزِيِّ قَالَ: \" §مَرِضَ أَعْرَابِيٌّ، فَقِيلَ لَهُ: إِنَّكَ تَمُوتُ. قَالَ: إِلَى أَيْنَ يُذْهَبُ بِي؟ قَالَ: إِلَى اللَّهِ. قَالَ: فَمَا كَرَاهَتِي أَنْ أَذْهَبَ إِلَى مَنْ لَا أَرَى الْخَيْرَ إِلَّا مِنْهُ؟ \"",
            "page": "38",
            "part": "1",
            "seal": "76AF9116"
        },
        {
            "hno": "25",
            "id": "27",
            "nass": "25 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ إِدْرِيسَ قَالَ: حَدَّثَنَا أَبُو أُمَيَّةَ مُحَمَّدُ بْنُ إِبْرَاهِيمَ الْخُزَاعِيُّ قَالَ: حَدَّثَنَا أَبُو بَكْرِ بْنُ غَزْوَانَ بْنِ عَاصِمٍ قَالَ: حَدَّثَنِي أَبِي، عَنْ شَهْرِ بْنِ حَوْشَبٍ قَالَ: \" §أرَدْتُ غَزَاةً لِي، وَكَانَ لِيَ ابْنُ أَخٍ مُرَهَّقٌ، فَكَرِهْتُ أَنْ أُخَلِّفَهُ، فَغَزَوْتُ لَهُ مَعِي، فَلَمَّا قَفَلْنَا مَرِضَ مَرَضًا شَدِيدًا، قَالَ: فَدَخَلْتُ بَعْضَ تِلْكَ الصَّوَامِعِ، فَقُمْتُ أُصَلِّي، فَانْشَقَّتِ الصَّوْمَعَةُ، فَدَخَلَ مَلَكَانِ أَبْيَضَانِ وَمَلَكَانِ أَسْوَدَانِ، فَقَعَدَ الْأَبْيَضَانِ عَنْ يَمِينِهِ، وَقَعَدَ الْأَسْوَدَانِ عَنْ يَسَارِهِ، فَلَمَسَهُ الْأَبْيَضَانِ بِأَيْدِيهِمَا، فَقَالَ الْأَسْوَدَانِ: نَحْنُ أَحَقُّ بِهِ، وَقَالَ -[39]- الْأَبْيَضَانِ: كَلَّا، فَأَخَذَ أَحَدُ الْأَبْيَضَيْنِ أُصْبَعَيْهِ فَأَدْخَلَهُمَا فِي فِيهِ فَقَلَبَ لِسَانَهُ، فَقَالَ: اللَّهُ أَكْبَرُ، نَحْنُ أَحَقُّ بِهِ، قُومَا، كَبَّرَ تَكْبِيرَةً يَوْمَ فَتْحِ أَنْطَاكِيَةَ. فَخَرَجَ شَهْرٌ فَنَادَى: مَنْ أَرَادَ أَنْ يَحْضُرَ جَنَازَةَ رَجُلٍ مِنْ أَهْلِ الْجَنَّةِ فَلْيَحْضُرْ جَنَازَةَ ابْنِ أَخِي، فَقَالَ النَّاسُ: جُنَّ شَهْرٌ، بِالْأَمْسِ يَقُولُ مَا يَقُولُ، وَالْيَوْمَ يَقُولُ: رَجُلٌ مِنْ أَهْلِ الْجَنَّةِ، فَبَلَغَ ذَلِكَ الْأَمِيرَ، فَبَعَثَ إِلَيْهِ الْأَمِيرُ، فَأَخْبَرَهُ بِمَا رَآهُ، فَصَلَّى عَلَيْهِ وَالنَّاسُ \"",
            "page": "38",
            "part": "1",
            "seal": "9801B74F"
        },
        {
            "hno": "26",
            "id": "28",
            "nass": "26 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا سَوَّارُ بْنُ عَبْدِ اللَّهِ الْعَنْبَرِيُّ قَالَ: حَدَّثَنَا الْمُعْتَمِرُ بْنُ سُلَيْمَانَ قَالَ: قَالَ أَبِي حِينَ حَضَرَتْهُ الْوَفَاةُ: «يَا مُعْتَمِرُ، §حَدِّثْنِي بِالرُّخَصِ، لَعَلِّي أَلْقَى اللَّهَ وَأَنَا حَسَنُ الظَّنِّ بِهِ»",
            "page": "39",
            "part": "1",
            "seal": "2722A605"
        },
        {
            "hno": "27",
            "id": "29",
            "nass": "27 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا عَمْرُو بْنُ مُحَمَّدٍ قَالَ: حَدَّثَنَا -[40]- خَلْفُ بْنُ خَلِيفَةَ، عَنْ حُصَيْنٍ، عَنْ إِبْرَاهِيمَ قَالَ: «كَانُوا §يَسْتَحِبُّونَ أَنْ يُلَقِّنُوا الْعَبْدَ مَحَاسِنَ عَمَلِهِ عِنْدَ مَوْتِهِ؛ لِكَيْ يُحْسِنَ ظَنَّهُ بِرَبِّهِ»",
            "page": "39",
            "part": "1",
            "seal": "581D1101"
        },
        {
            "hno": null,
            "id": "30",
            "nass": "§ذِكْرُ قَوْلِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عِنْدَ الْمَوْتِ",
            "page": "41",
            "part": "1",
            "seal": "5593084B"
        },
        {
            "hno": "28",
            "id": "31",
            "nass": "28 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ أَيُّوبَ قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ سَعْدٍ، عَنْ أَبِيهِ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ قَالَتْ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§مَا مِنْ نَبِيٍّ يَمْرَضُ إِلَّا خُيِّرَ بَيْنَ الدُّنْيَا وَالْآخِرَةِ» . قَالَتْ: فَلَمَّا كَانَ فِي مَرَضِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الَّذِي قُبِضَ فِيهِ، أَخَذَتْهُ بُحَّةٌ شَدِيدَةٌ، فَسَمِعْتُهُ يَقُولُ: {مَعَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِمْ مِنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ} [النساء: 69] ، فَعَلِمْتُ أَنَّهُ قَدْ خُيِّرَ",
            "page": "43",
            "part": "1",
            "seal": "4E97AF8B"
        },
        {
            "hno": "29",
            "id": "32",
            "nass": "29 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا إِسْحَاقُ بْنُ إِسْمَاعِيلَ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ فُضَيْلٍ، عَنْ مُغِيرَةَ، عَنْ أُمِّ مُوسَى، عَنْ عَلِيٍّ قَالَ -[44]-: كَانَ §آخِرُ كَلَامِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «الصَّلَاةَ الصَّلَاةَ، اتَّقُوا اللَّهَ فِيمَا مَلَكَتْ أَيْمَانُكُمْ»",
            "page": "43",
            "part": "1",
            "seal": "D628AA46"
        },
        {
            "hno": "30",
            "id": "33",
            "nass": "30 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا خَالِدُ بْنُ خِدَاشٍ قَالَ: حَدَّثَنَا أَبُو عَوَانَةَ، عَنْ قَتَادَةَ، عَنْ سَفِينَةَ مَوْلَى أُمِّ سَلَمَةَ قَالَ: كَانَتْ §عَامَّةُ وَصِيَّةِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عِنْدَ مَوْتِهِ: «الصَّلَاةَ الصَّلَاةَ، وَمَا مَلَكَتْ أَيْمَانُكُمْ» ، حَتَّى جَعَلَ يُلَجْلِجُهَا فِي صَدْرِهِ وَمَا يُفِيضُ بِهَا لِسَانُهُ \"",
            "page": "44",
            "part": "1",
            "seal": "A41D0985"
        },
        {
            "hno": "31",
            "id": "34",
            "nass": "31 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا دَاوُدُ بْنُ عَمْرِو بْنِ زُهَيْرٍ قَالَ: حَدَّثَنَا عِيسَى بْنُ يُونُسَ قَالَ: أَخْبَرَنَا عُمَرُ بْنُ سَعِيدِ بْنِ أَبِي حُسَيْنٍ الْمَكِّيُّ قَالَ: حَدَّثَنَا ابْنُ أَبِي مُلَيْكَةَ، أَنَّ أَبَا عَمْرٍو مَوْلَى عَائِشَةَ أَخْبَرَهُ، أَنَّ عَائِشَةَ قَالَتْ: إِنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §قُبِضَ فِي بَيْتِي وَيَوْمِي، وَبَيْنَ سَحْرِي وَنَحْرِي، وَجَمَعَ اللَّهُ بَيْنَ رِيقِي وَرِيقِهِ عِنْدَ الْمَوْتِ. دَخَلَ عَلَيَّ أَخِي عَبْدُ الرَّحْمَنِ وَأَنَا مُسْنِدَةٌ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِلَى صَدْرِي، وَبِيَدِهِ سِوَاكٌ، فَجَعَلَ يَنْظُرُ إِلَيْهِ، فَعَرَفْتُ أَنَّهُ يُعْجِبُهُ ذَاكَ، فَقُلْتُ: آخُذُهُ لَكَ؟ فَأَوْمَأَ بِرَأْسِهِ، أَيْ: نَعَمْ. فَنَاوَلْتُهُ إِيَّاهُ، فَأَدْخَلَهُ فِي فِيهِ، فَاشْتَدَّ عَلَيْهِ، فَنَاوَلَنِيهِ، فَقُلْتُ: أُلَيِّنُهُ لَكَ؟ فَأَوْمَأَ بِرَأْسِهِ، أَيْ نَعَمْ، فَلَيَّنْتُهُ لَهُ، فَأَمَرَّهُ. وَبَيْنَ يَدَيْهِ رَكْوَةٌ، أَوْ قَالَتْ: عُلْبَةٌ، فَجَعَلَ يُدْخِلُ يَدَهُ فِيهَا وَيَمْسَحُ بِهَا وَجْهَهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَيَقُولُ: «لَا إِلَهَ إِلَّا اللَّهُ، إِنَّ لِلْمَوْتِ لَسَكَرَاتٍ» ، ثُمَّ نَصَبَ -[46]- يَدَهُ يَقُولُ: «الرَّفِيقَ الْأَعْلَى، الرَّفِيقَ الْأَعْلَى» حَتَّى قُبِضَ، صَلَوَاتُ اللَّهِ عَلَيْهِ، وَمَالَتْ يَدُهُ",
            "page": "45",
            "part": "1",
            "seal": "DCD44FB3"
        },
        {
            "hno": "32",
            "id": "35",
            "nass": "32 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي سُوَيْدُ بْنُ سَعِيدٍ قَالَ: حَدَّثَنَا رِشْدِينُ بْنُ سَعْدٍ، عَنْ يَزِيدَ بْنِ عَبْدِ اللَّهِ بْنِ الْهَادِ، عَنْ مُوسَى بْنِ سَرْجِسٍ، عَنِ الْقَاسِمِ بْنِ مُحَمَّدٍ، عَنْ عَائِشَةَ قَالَتْ: رَأَيْتُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَهُوَ يَمُوتُ، وَعِنْدَهُ قَدَحٌ فِيهِ مَاءٌ، فَيُدْخِلُ يَدَهُ فِي الْقَدَحِ، فَيَمْسَحُ وَجْهَهُ وَيَقُولُ: «اللَّهُمَّ §أَعِنِّي عَلَى سَكَرَاتِ الْمَوْتِ»",
            "page": "46",
            "part": "1",
            "seal": "07DD3214"
        },
        {
            "hno": "33",
            "id": "36",
            "nass": "33 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا خَلَفُ بْنُ هِشَامٍ، قَالَ: حَدَّثَنَا أَبُو عَوَانَةَ، عَنْ قَتَادَةَ، عَنْ سَفِينَةَ مَوْلَى أُمِّ سَلَمَةَ - لَا أَدْرِي هُوَ عَنْ أُمِّ سَلَمَةَ أَوْ لَا شَكَّ أَبُو عَوَانَةَ - قَالَتْ: كَانَ عَامَّةُ وَصِيَّةِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عِنْدَ مَوْتِهِ: «§الصَّلَاةَ، وَمَا مَلَكَتْ أَيْمَانُكُمْ» حَتَّى جَعَلَ يُلَجْلِجُهَا وَمَا يَفِيضُ بِهَا لِسَانُهُ",
            "page": "47",
            "part": "1",
            "seal": "5A6757C8"
        },
        {
            "hno": "34",
            "id": "37",
            "nass": "34 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا أَبُو خَيْثَمَةَ قَالَ: حَدَّثَنَا جَرِيرٌ، عَنْ سُلَيْمَانَ يَعْنِي التَّيْمِيَّ، عَنْ قَتَادَةَ، عَنْ أَنَسِ بْنِ مَالِكٍ قَالَ: كَانَت §عَامَّةُ وَصِيَّةِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «الصَّلَاةَ، وَمَا مَلَكَتْ أَيْمَانُكُمْ» حَتَّى جَعَلَ يُغَرْغِرُ لَهَا فِي صَدْرِهِ وَمَا يُفِيضُ بِهَا لِسَانُهُ \"",
            "page": "47",
            "part": "1",
            "seal": "14CB61A8"
        },
        {
            "hno": "35",
            "id": "38",
            "nass": "35 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا خَالِدُ بْنُ خِدَاشٍ قَالَ: حَدَّثَنَا -[48]- حَمَّادُ بْنُ زَيْدٍ، عَنْ ثَابِتٍ قَالَ: لَمَّا احْتُضِرَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ضَمَّتْهُ فَاطِمَةُ إِلَى صَدْرِهَا وَقَالَتْ: وَاكَرْبَ أَبَيَاهُ، فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَا كَرْبَ عَلَى أَبِيكِ بَعْدَ الْيَوْمِ»",
            "page": "47",
            "part": "1",
            "seal": "FE4DF9F2"
        },
        {
            "hno": null,
            "id": "39",
            "nass": "§مَقَالَةُ الْخُلَفَاءِ عِنْدَ حُضُورِ الْمَوْتِ",
            "page": "49",
            "part": "1",
            "seal": "B8F80ABF"
        },
        {
            "hno": "36",
            "id": "40",
            "nass": "36 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا خَلَفُ بْنُ هِشَامٍ قَالَ: حَدَّثَنَا أَبُو شِهَابٍ الْحَنَّاطُ، عَنْ إِسْمَاعِيلَ بْنِ أَبِي خَالِدٍ، عَنِ الْبَهِيِّ قَالَ: \" §لَمَّا احْتُضِرَ أَبُو بَكْرٍ، جَاءَتْ عَائِشَةُ فَتَمَثَّلَتْ بِهَذَا الْبَيْتِ: ¶ [البحر الطويل] ¶ لَعَمْرُكَ مَا يُغْنِي الثْرَاءُ عَنِ الْفَتَى ... إِذَا حَشْرَجَتْ يَوْمًا وَضَاقَ بِهِ الصَّدْرُ ¶ فَكَشَفَ عَنْ وَجْهِهِ فَقَالَ: لَيْسَ كَذَاكَ، وَلَكِنْ قُولِي: {وَجَاءَتْ سَكْرَةُ الْمَوْتِ بِالْحَقِّ ذَلِكَ مَا كُنْتَ مِنْهُ تَحِيدُ} [ق: 19] ، انْظُرُوا ثَوْبَيَّ هَذَيْنِ فَاغْسِلُوهُمَا وَكَفِّنُونِي فِيهِمَا؛ فَإِنَّ الْحَيَّ أَحْوَجُ إِلَى الْجَدِيدِ مِنَ الْمَيِّتِ \"",
            "page": "51",
            "part": "1",
            "seal": "ADBF931E"
        },
        {
            "hno": "37",
            "id": "41",
            "nass": "37 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي يَعْقُوبُ بْنُ عُبَيْدٍ قَالَ: أَخْبَرَنَا يَزِيدُ بْنُ هَارُونَ قَالَ: أَخْبَرَنَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ عَلِيِّ بْنِ زَيْدٍ، عَنِ الْقَاسِمِ بْنِ مُحَمَّدٍ، عَنْ عَائِشَةَ أَنَّهَا قَالَتْ وَأَبُو بَكْرٍ يَقْضِي: ¶ [البحر الطويل] ¶ \" §وَأَبْيَضَ يُسْتَسْقَى الْغَمَامُ بِوَجْهِهِ ... رَبِيعُ الْيَتَامَى عِصْمَةٌ لِلْأَرَامِلِ ¶ -[52]- ¶ فَقَالَ أَبُو بَكْرٍ: ذَاكَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ \"",
            "page": "51",
            "part": "1",
            "seal": "2F15EFAC"
        },
        {
            "hno": "38",
            "id": "42",
            "nass": "38 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: وَحَدَّثَنَا إِبْرَاهِيمُ بْنُ زِيَادٍ سَبَلَانُ قَالَ: أَخْبَرَنَا عَبَّادُ بْنُ عَبَّادٍ، عَنْ مُحَمَّدِ بْنِ عَمْرٍو، عَنْ أَبِيهِ، عَنْ جَدَّهِ عَلْقَمَةَ بْنِ وَقَّاصٍ أَنَّ عَائِشَةَ قَالَتْ: \" §حَضَرْتُ أَبِي وَهُوَ يَمُوتُ، وَأَنَا جَالِسَةٌ عِنْدَ رَأْسِهِ، فَأَخَذَتْهُ غَشْيَةٌ، فَتَمَثَّلْتُ بِبَيْتٍ مِنَ الشِّعْرِ فَقُلْتُ: ¶ مَنْ لَا يَزَالُ دَمْعُهُ مُقَنَّعًا ... فَإِنَّهُ لَا بُدَّ مَرَّةً مَدْفُوقُ ¶ فَرَفَعَ رَأْسَهُ فَقَالَ: يَا بُنَيَّةُ لَيْسَ كَذَلِكَ، وَلَكِنْ كَمَا قَالَ اللَّهُ: {وَجَاءَتْ سَكْرَةُ الْمَوْتِ بِالْحَقِّ ذَلِكَ مَا كُنْتَ مِنْهُ تَحِيدُ} [ق: 19]",
            "page": "52",
            "part": "1",
            "seal": "B9E9A9E7"
        },
        {
            "hno": "39",
            "id": "43",
            "nass": "39 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا وَلِيدُ بْنُ شُجَاعٍ السَّكُونِيُّ , وَغَيْرُهُ قَالُوا: حَدَّثَنَا أَبُو أُسَامَةَ، عَنْ مَالِكِ بْنِ مِغْوَلٍ، سَمِعَ أَبَا السَّفَرِ قَالَ: دَخَلُوا عَلَى أَبِي بَكْرٍ فِي مَرَضِهِ فَقَالُوا: يَا خَلِيفَةَ رَسُولِ اللَّهِ، أَلَا نَدْعُو لَكَ طَبِيبًا يَنْظُرُ إِلَيْكَ؟ -[53]- قَالَ: \" §قَدْ نَظَرَ إِلَيَّ، قَالُوا: مَا قَالَ؟ قَالَ: إِنِّي فَعَّالٌ لِمَا أُرِيدُ \"",
            "page": "52",
            "part": "1",
            "seal": "B606058D"
        },
        {
            "hno": "40",
            "id": "44",
            "nass": "40 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي الْفَضْلُ بْنُ جَعْفَرٍ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الْأَنْصَارِيُّ قَالَ: حَدَّثَنِي أَبُو عَامِرٍ صَالِحُ بْنُ رُسْتُمَ قَالَ: حَدَّثَنِي أَبُو عِمْرَانَ الْجَوْنِيُّ، عَنْ أُسَيْرٍ قَالَ: قَالَ سَلْمَانُ: دَخَلْتُ عَلَى أَبِي بَكْرٍ فِي مَرَضِهِ فَقُلْتُ: يَا خَلِيفَةَ رَسُولِ اللَّهِ، اعْهَدْ إِلَيَّ عَهْدًا؛ فَإِنِّي لَا أَرَاكَ تَعْهَدُ إِلَيَّ بَعْدَ يَوْمِكَ هَذَا شَيْئًا، قَالَ: «أَجَلْ يَا سَلْمَانُ، §إِنَّهَا سَتَكُونُ فُتُوحٌ، فَلَا أَعْرِفَنَّ مَا كَانَ مِنْ حَظِّكَ مِنْهَا مَا جَعَلْتَ فِي بَطْنِكَ أَوْ أَلْقَيْتَهُ عَلَى ظَهْرِكَ، وَاعْلَمْ أَنَّهُ مَنْ صَلَّى الصَّلَوَاتِ الْخَمْسَ فَإِنَّهُ يُصْبِحُ فِي ذِمَّةِ اللَّهِ، فَلَا تَقْتُلَنَّ أَحَدًا مِنْ أَهْلِ ذِمَّةِ اللَّهِ؛ فَيَطْلُبَكَ اللَّهُ بِذِمَّتِهِ، فَيَكُبَّكَ عَلَى وَجْهِكَ فِي النَّارِ»",
            "page": "53",
            "part": "1",
            "seal": "F0ED15F9"
        },
        {
            "hno": "41",
            "id": "45",
            "nass": "41 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي سَلْمُ بْنُ جُنَادَةَ قَالَ: حَدَّثَنَا -[54]- سُلَيْمَانُ بْنُ عَبْدِ الْعَزِيزِ بْنِ أَبِي ثَابِتٍ الْقُرَشِيُّ قَالَ: حَدَّثَنَا أَبِي، عَنْ عَبْدِ اللَّهِ بْنِ جَعْفَرٍ، عَنْ أَبِيهِ، عَنِ الْمِسْوَرِ بْنِ مَخْرَمَةَ قَالَ: قَالَ كَعْبٌ لِعُمَرَ: يَا أَمِيرَ الْمُؤْمِنِينَ، اعْهَدْ؛ فَإِنَّكَ مَيِّتٌ فِي ثَلَاثَةِ أَيَّامٍ، فَقَالَ عُمَرُ: اللَّهَ إِنَّكَ تَجِدُ عُمَرَ بْنَ الْخَطَّابِ فِي التَّوْرَاةِ؟ قَالَ: اللَّهُمَّ لَا، وَلَكِنْ أَجِدُ صِفَتَكَ وَحِلْيَتَكَ، قَالَ: وَعُمَرُ لَا يُحِسُّ أَجَلًا وَلَا وَجَعًا. فَلَمَّا مَضَتْ ثَلَاثٌ طَعَنَهُ أَبُو لُؤْلُؤَةَ، فَجَعَلَ يَدْخُلُ عَلَيْهِ الْمُهَاجِرُونَ وَالْأَنْصَارُ فَيُسَلِّمُونَ عَلَيْهِ، وَدَخَلَ فِي النَّاسِ كَعْبٌ، فَلَمَّا نَظَرَ إِلَيْهِ عُمَرُ قَالَ: ¶ [البحر الطويل] ¶ §فَأَوْعَدَنِي كَعْبٌ ثَلَاثًا يَعُدُّهَا ... وَلَا شَكَّ أَنَّ الْقَوْلَ مَا قَالَ لِي كَعْبُ ¶ وَمَا بِي حَذَارُ الْمَوْتِ إِنِّي لَمَيِّتٌ ... وَلَكِنْ حَذَارُ الذَّنْبِ يَتْبَعُهُ الذَّنْبُ \"",
            "page": "53",
            "part": "1",
            "seal": "E3AE83B9"
        },
        {
            "hno": "42",
            "id": "46",
            "nass": "42 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا عَلِيُّ بْنُ الْجَعْدِ قَالَ: أَخْبَرَنَا شُعْبَةُ -[55]-، عَنْ عَاصِمِ بْنِ عُبَيْدِ اللَّهِ قَالَ: سَمِعْتُ سَالِمًا يُحَدِّثُ، عَنِ ابْنِ عُمَرَ، قَالَ: كَانَ رَأْسُ عُمَرَ فِي حِجْرِي فِي مَرَضِهِ الَّذِي مَاتَ فِيهِ، فَقَالَ لِي: \" §ضَعْ خَدِّي عَلَى الْأَرْضِ، فَقُلْتُ: وَمَا كَانَ عَلَيْكَ كَانَ فِي حِجْرِي أَوْ عَلَى الْأَرْضِ؟ فَقَالَ: ضَعْهُ لَا أُمَّ لَكَ، فَوَضَعْتُهُ، فَقَالَ: وَيْلِي، وَيْلٌ لِأُمِّي إِنْ لَمْ يَرْحَمْنِي رَبِّي \"",
            "page": "54",
            "part": "1",
            "seal": "065AF4F5"
        },
        {
            "hno": "43",
            "id": "47",
            "nass": "43 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: وَحَدَّثَنَا خَالِدُ بْنُ خِدَاشٍ قَالَ: حَدَّثَنَا حَمَّادُ بْنُ زَيْدٍ، عَنْ هِشَامٍ، عَنِ الْحَسَنِ، أَنَّ عُمَرَ، لَمَّا حَضَرَتْهُ الْوَفَاةُ قَالَ: «§لَوْ أَنَّ لِي مَا عَلَى الْأَرْضِ لَافْتَدَيْتُ بِهِ مِنْ هَوْلِ الْمُطَّلَعِ»",
            "page": "55",
            "part": "1",
            "seal": "EAAE9EFB"
        },
        {
            "hno": "44",
            "id": "48",
            "nass": "44 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي رَحِمَهُ اللَّهُ قَالَ: أَخْبَرَنَا أَبُو النَّضْرِ، عَنْ مُحَمَّدِ بْنِ مُسْلِمٍ، عَنْ عَمْرِو بْنِ دِينَارٍ، قَالَ -[56]-: قَالَ لِي عُمَرُ بْنُ الْخَطَّابِ حِينَ حَضَرَهُ الْمَوْتُ: «§لَوْ أَنَّ لِيَ الدُّنْيَا وَمَا فِيهَا لَافْتَدَيْتُ بِهَا مِنَ النَّارِ، وَإِنْ لَمْ أَرَهَا»",
            "page": "55",
            "part": "1",
            "seal": "AD37F099"
        },
        {
            "hno": "45",
            "id": "49",
            "nass": "45 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا دَاوُدُ بْنُ عَمْرٍو الضَّبِّيُّ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ مُسْلِمٍ، عَنْ عَمْرٍو يَعْنِي ابْنَ دِينَارٍ قَالَ: سَمِعْتُ أَبَانَ بْنَ عُثْمَانَ قَالَ: دَخَلْتُ عَلَى عُمَرَ بْنِ الْخَطَّابِ حِينَ طُعِنَ، وَرَأْسُهُ فِي التُّرَابِ، فَذَهَبْتُ أَرْفَعُهُ، فَقَالَ: «§دَعْنِي، وَيْلِي، وَيْلُ أُمِّي إِنْ لَمْ يُغْفَرْ لِي. وَيْلِي، وَيْلُ أُمِّي إِنْ لَمْ يُغْفَرْ لِي»",
            "page": "56",
            "part": "1",
            "seal": "680392FE"
        },
        {
            "hno": "46",
            "id": "50",
            "nass": "46 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ إِدْرِيسَ قَالَ: حَدَّثَنَا مُسَدَّدٌ قَالَ: حَدَّثَنَا أَبُو عَوَانَةَ، عَنْ دَاوُدَ بْنِ عَبْدِ اللَّهِ الْأَوْدِيِّ، عَنْ حُمَيْدِ بْنِ عَبْدِ الرَّحْمَنِ قَالَ: حَدَّثَنَا ابْنُ عَبَّاسٍ قَالَ: لَمَّا طُعِنَ عُمَرُ قُلْتُ لَهُ: أَبْشِرْ بِالْجَنَّةِ، فَقَالَ: «وَاللَّهِ §لَوْ كَانَ لِيَ الدُّنْيَا وَمَا فِيهَا لَافْتَدَيْتُ بِهِ مِنْ هَوْلِ مَا أَمَامِي قَبْلَ أَنْ أَعْلَمَ مَا الْخَبَرُ»",
            "page": "56",
            "part": "1",
            "seal": "B4C29ABE"
        },
        {
            "hno": "47",
            "id": "51",
            "nass": "47 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي الْحَارِثُ بْنُ مُحَمَّدٍ التَّمِيمِيُّ قَالَ: حَدَّثَنِي أَبُو الْحَسَنِ يَعْنِي عَلِيَّ بْنَ مُحَمَّدٍ الْقُرَشِيَّ، عَنْ سَعِيدِ بْنِ مُسْلِمِ بْنِ بَانَكَ، عَنْ أَبِيهِ: أَنَّ عُثْمَانَ بْنَ عَفَّانَ قَالَ \" §مُتَمَثِّلًا يَوْمَ دُخِلَ عَلَيْهِ فَقُتِلَ: ¶ [البحر الطويل] ¶ أَرَى الْمَوْتَ لَا يُبْقِي عَزِيزًا وَلَمْ يَدَعْ ... لِعَادٍ مِلَاكًا فِي الْبِلَادِ وَمُرْتَقَا ¶ وَقَالَ أَيْضًا: ¶ يُبَيِّتُ أَهْلَ الْحِصْنِ وَالْحِصْنُ مُغْلَقٌ ... وَيَأْتِي الْجِبَالَ فِي شَمَارِيخِهَا الْعُلَا \"",
            "page": "57",
            "part": "1",
            "seal": "E22EDCB6"
        },
        {
            "hno": "48",
            "id": "52",
            "nass": "48 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي شُجَاعُ بْنُ الْأَشْرَسِ بْنِ مَيْمُونٍ قَالَ: حَدَّثَنَا لَيْثُ بْنُ سَعْدٍ، عَنْ عُبَيْدِ اللَّهِ بْنِ الْمُغِيرَةِ، وَعَبْدِ الْكَرِيمِ بْنِ الْحَارِثِ الْحَضْرَمِيِّ: أَنَّ عَبْدَ اللَّهِ بْنَ سَلَّامٍ قَالَ لِمَنْ حَضَرَ تَشَحُّطَ عُثْمَانَ فِي الْمَوْتِ حِينَ ضَرَبَهُ أَبُو رُومَانَ الْأَضْحَى: مَاذَا كَانَ قَوْلُ عُثْمَانَ وَهُوَ يَتَشَحَّطُ؟ -[58]- قَالُوا: سَمِعْنَاهُ يَقُولُ: «§اللَّهُمَّ اجْمَعْ أُمَّةَ مُحَمَّدٍ، اللَّهُمَّ اجْمَعْ أُمَّةَ مُحَمَّدٍ، اللَّهُمَّ اجْمَعْ أُمَّةَ مُحَمَّدٍ» ثَلَاثًا. قَالَ: وَالَّذِي نَفْسِي بِيَدِهِ لَوْ دَعَا اللَّهَ عَلِي تِلْكَ الْحَالِ أَنْ لَا يَجْتَمِعُوا أَبَدًا مَا اجْتَمَعُوا إِلَى يَوْمِ الْقِيَامَةِ",
            "page": "57",
            "part": "1",
            "seal": "32CC518D"
        },
        {
            "hno": "49",
            "id": "53",
            "nass": "49 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: وَحَدَّثَنِي هَارُونُ بْنُ أَبِي يَحْيَى السُّلَمِيُّ، عَنْ شَيْخٍ مِنْ ضَبَّةَ، أَنَّ عُثْمَانَ جَعَلَ يَقُولُ حِينَ ضُرِبَ وَالدِّمَاءُ تُسَايَلُ عَلَى لِحْيَتِهِ: {§لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ} [الأنبياء: 87] ، اللَّهُمَّ إِنِّي أَسْتَعْدِيكَ عَلَيْهِمْ، وَأَسْتَعِينُكَ عَلَى جَمِيعِ أُمُورِي، وَأَسْأَلُكَ الصَّبْرَ عَلَى مَا أَبْلَيْتَنِي \"",
            "page": "58",
            "part": "1",
            "seal": "CD58DFB1"
        },
        {
            "hno": "50",
            "id": "54",
            "nass": "50 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي بَشَّارُ بْنُ مُوسَى قَالَ: أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ قَالَ: حَدَّثَنِي يُونُسُ بْنُ يَزِيدَ، عَنِ الزُّهْرِيِّ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي قَتَادَةَ قَالَ: دَخَلْتُ عَلَى عُثْمَانَ وَهُوَ مَحْصُورٌ - أَنَا وَرَجُلٌ مِنْ قَوْمِي - نَسْتَأْذِنُهُ فِي الْحَجِّ، فَأَذِنَ لَنَا. فَلَمَّا خَرَجْتُ اسْتَقْبَلَنِي الْحَسَنُ بْنُ عَلِيٍّ -[59]- بِالْبَابِ، فَدَخَلَ وَعَلَيْهِ سِلَاحُهُ، فَرَجَعْتُ مَعَهُ، فَدَخَلَ، فَوَقَفَ بَيْنَ يَدَيْ عُثْمَانَ وَقَالَ: يَا أَمِيرَ الْمُؤْمِنِينَ، هَا أَنَذَا بَيْنَ يَدَيْكَ فَمُرْنِي بِأَمْرِكَ، فَقَالَ لَهُ عُثْمَانُ: \" يَا ابْنَ أَخِي §وَصَلَتْكَ رَحِمٌ، إِنَّ الْقَوْمَ مَا يُرِيدُونَ غَيْرِي، وَوَاللَّهِ لَا أَتَوَقَّى بِالْمُؤْمِنِينَ، وَلَكِنْ أُوَقِّي الْمُؤْمِنِينَ بِنَفْسِي. فَلَمَّا سَمِعْتُ ذَلِكَ مِنْهُ قُلْتُ لَهُ: يَا أَمِيرَ الْمُؤْمِنِينَ، إِنْ كَانَ مِنْ أَمْرِكَ كَوْنٌ، فَمَا تَأْمُرُ؟ قَالَ: انْظُرُوا مَا أَجْمَعَتْ عَلَيْهِ أُمَّةُ مُحَمَّدٍ، فَإِنَّ اللَّهَ لَا يَجْمَعُهُمْ عَلَى ضَلَالَةٍ، كُونُوا مَعَ الْجَمَاعَةِ حَيْثُ كَانَتْ \" قَالَ بَشَّارٌ: فَحَدَّثَ بِهِ حَمَّادُ بْنُ زَيْدٍ، فَرَقَّ، وَدَمِعَتْ عَيْنُهُ وَقَالَ: رَحِمَ اللَّهُ أَمِيرَ الْمُؤْمِنِينَ، حُوصِرَ نَيِّفًا وَأَرْبَعِينَ لَيْلَةً، لَمْ تَبْدُ مِنْهُ كَلِمَةٌ يَكُونُ لِمُبْتَدِعٍ فِيهَا حُجَّةٌ",
            "page": "58",
            "part": "1",
            "seal": "4F884517"
        },
        {
            "hno": "51",
            "id": "55",
            "nass": "51 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ يُونُسَ بْنِ بُكَيْرٍ، قَالَ: حَدَّثَنِي أَبِي قَالَ،: حَدَّثَنِي عَلِيُّ بْنُ أَبِي فَاطِمَةَ الْغَنَوِيُّ، قَالَ: حَدَّثَنِي -[60]- الْأَصْبَغُ الْحَنْظَلِيُّ، قَالَ: \" §لَمَّا كَانَتِ اللَّيْلَةُ الَّتِي أُصِيبَ فِيهَا عَلِيٌّ رَحِمَهُ اللَّهُ أَتَاهُ ابْنُ النَّبَّاحِ حِينَ طَلَعَ الْفَجْرُ يُؤْذِنُهُ بِالصَّلَاةِ وَهُوَ مُضْطَجِعٌ مُتَثَاقِلٌ، فَعَادَ الثَّانِيَةَ وَهُوَ كَذَاكَ، ثُمَّ عَادَ الثَّالِثَةَ، فَقَامَ عَلِيٌّ يَمْشِي وَهُوَ يَقُولُ: ¶ [البحر الهزج] ¶ شُدَّ حَيَازِيمَكَ لِلْمَوْ ... تِ فَإِنَّ الْمَوْتَ آتِيَكَ ¶ وَلَا تَجْزَعْ مِنَ الْمَوْتِ ... إِذَا حَلَّ بِوَادِيكَ ¶ فَلَمَّا بَلَغَ الْبَابَ الصَّغِيرَ شَدَّ عَلَيْهِ عَبْدُ الرَّحْمَنِ بْنُ مُلْجَمٍ فَضَرَبَهُ، فَخَرَجَتْ أُمُّ كُلْثُومٍ بِنْتُ عَلِيٍّ فَجَعَلَتْ تَقُولُ: مَا لِي وَلِصَلَاةِ الْغَدَاةِ؟ قُتِلَ زَوْجِي أَمِيرُ الْمُؤْمِنِينَ صَلَاةَ الْغَدَاةِ، وَقُتِلَ أَبِي صَلَاةَ الْغَدَاةِ \"",
            "page": "59",
            "part": "1",
            "seal": "2BB4369A"
        },
        {
            "hno": "52",
            "id": "56",
            "nass": "52 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: وَحَدَّثَنِي هَارُونُ بْنُ أَبِي نَجِيحٍ، عَنْ شَيْخٍ مِنْ قُرَيْشٍ -[61]-، أَنَّ عَلِيًّا قَالَ لَمَّا ضَرَبَهُ ابْنُ مُلْجَمٍ: «§فُزْتُ وَرَبِّ الْكَعْبَةِ»",
            "page": "60",
            "part": "1",
            "seal": "9438AD33"
        },
        {
            "hno": "53",
            "id": "57",
            "nass": "53 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي عَبْدُ اللَّهِ بْنُ يُونُسَ بْنِ بُكَيْرٍ قَالَ: حَدَّثَنِي أَبِي، عَنْ أَبِي عَبْدِ اللَّهِ الْجُعْفِيِّ، عَنْ جَابِرٍ، عَنْ مُحَمَّدِ بْنِ عَلِيٍّ، أَنَّ عَلِيًّا، لَمَّا ضُرِبَ §أَوْصَى بَنِيهِ، ثُمَّ لَمْ يَنْطِقْ إِلَّا بِـ «لَا إِلَهَ إِلَّا اللَّهُ» حَتَّى قَبَضَهُ اللَّهُ",
            "page": "61",
            "part": "1",
            "seal": "88F88545"
        },
        {
            "hno": "54",
            "id": "58",
            "nass": "54 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا هَارُونُ بْنُ مَعْرُوفٍ قَالَ: حَدَّثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ قَالَ: سَمِعْتُ إِسْمَاعِيلَ يُحَدِّثُ قَالَ: سَمِعْتُ هِشَامًا، قَالَ: أَخْرَجَ مُعَاوِيَةُ ذِرَاعَيْهِ كَأَنَّهُمَا عَسِيبَا نَخْلٍ ثُمَّ قَالَ: \" §مَا الدُّنْيَا إِلَّا مَا ذُقْنَا وَجَرَّبْنَا. وَاللَّهِ لَوَدِدْتُ أَنِّي لَمْ أَغْبُرْ فِيكُمْ ثَلَاثًا حَتَّى أَلْحَقَ بِاللَّهِ. قَالُوا: يَا أَمِيرَ الْمُؤْمِنِينَ، إِلَى رَحْمَةِ اللَّهِ وَإِلَى رِضْوَانِهِ، قَالَ: إِلَى مَا شَاءَ اللَّهُ، قَدْ عَلِمَ اللَّهُ أَنِّي لَمْ آلُ. وَمَا أَنَا إِنْ يُغَيِّرْ غَيَّرَ؟ \"",
            "page": "61",
            "part": "1",
            "seal": "72AD8115"
        },
        {
            "hno": "55",
            "id": "59",
            "nass": "55 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا أَبُو كُرَيْبٍ الْهَمْدَانِيُّ قَالَ: حَدَّثَنَا -[62]- مُحَمَّدُ بْنُ الصَّلْتِ، عَنِ النَّضْرِ بْنِ إِسْمَاعِيلَ، عَنْ إِسْمَاعِيلَ بْنِ أَبِي خَالِدٍ، عَنْ قَيْسِ بْنِ أَبِي حَازِمٍ قَالَ: دَخَلْنَا عَلَى مُعَاوِيَةَ فِي مَرَضِهِ الَّذِي مَاتَ فِيهِ، وَكَأَنَّ ذِرَاعَيْهِ سَعْفَتَانِ مُحْتَرِقَتَانِ، فَقَالَ: «إِنَّكُمْ §تُقَلِّبُونَ غَدًا فَتًى حُوَّلًا قُلَّبًا، وَأَيُّ فَتَى أَهْلِ بَيْتٍ إِنْ نَجَا غَدًا مِنَ النَّارِ؟»",
            "page": "61",
            "part": "1",
            "seal": "9A38622C"
        },
        {
            "hno": "56",
            "id": "60",
            "nass": "56 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ صَالِحٍ الْأَزْدِيُّ قَالَ: حَدَّثَنَا حَفْصُ بْنُ غِيَاثٍ، عَنْ طَلْحَةَ بْنِ يَحْيَى، عَنْ أَبِي بُرْدَةَ قَالَ: قَالَ مُعَاوِيَةُ، وَهُوَ يُقَلَّبُ فِي مَرَضِهِ، وَقَدْ صَارَ كَأَنَّهُ سَعَفَةٌ مُحْتَرِقَةٌ: «§أَيُّ شَيْخٍ تُقَلِّبُونَ إِنْ نَجَّاهُ اللَّهُ مِنَ النَّارِ غَدًا؟»",
            "page": "62",
            "part": "1",
            "seal": "FDD19D7F"
        },
        {
            "hno": "57",
            "id": "61",
            "nass": "57 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي الْمُفَضَّلُ بْنُ غَسَّانَ قَالَ: حَدَّثَنَا عَلِيُّ بْنُ عَاصِمٍ، عَنْ عَامِرِ بْنِ صَالِحٍ الزُّبَيْرِيِّ، عَنْ رَبِيعَةَ بْنِ عُثْمَانَ، عَنْ ثَابِتِ بْنِ عَبْدِ اللَّهِ -[63]-: أَنَّ ابْنَةَ رُقَيْقَةَ دَخَلَتْ عَلَى مُعَاوِيَةَ فِي مَرَضِهِ الَّذِي مَاتَ فِيهِ، فَقَالَ: \" §انْدُبِينِي يَا بِنْتَ رُقَيْقَةَ، فَسُجِّيَتْ بِثَوْبِهَا ثُمَّ قَالَتْ: ¶ [البحر الهزج] ¶ أَلَا ابْكِيهِ أَلَا ابْكِيهِ ... أَلَا كُلُّ الْفَتَى فِيهِ ¶ ثُمَّ قَالَ لِابْنَتَيْهِ: اقْلِبْنَنِي، فَقَلَبَتْهُ هِنْدُ وَرَمْلَةُ، فَقَالَ: إِنَّكُمَا لَتُقَلِّبَانِ حُوَّلًا قُلَّبًا، إِنْ وُقِيَ كَبَّةَ النَّارِ غَدًا: ¶ [البحر الكامل] ¶ لَا يَبْعَدَنَّ رَبِيعَةُ بْنُ مُكَدَّمٍ ... وَسَقَى الْغَوَادِيَ قَبْرَهُ بِذَنُوبِ \"",
            "page": "62",
            "part": "1",
            "seal": "4FD81752"
        },
        {
            "hno": "58",
            "id": "62",
            "nass": "58 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ صَالِحٍ الْقُرَشِيُّ قَالَ: حَدَّثَنِي أَبُو الْيَقْظَانِ عَامِرُ بْنُ حَفْصٍ قَالَ: حَدَّثَنِي رِبْعِيُّ بْنُ عَبْدِ اللَّهِ بْنِ الْجَارُودِ، عَنِ الْجَارُودِ بْنِ أَبِي سَبْرَةَ، أَنَّ مُعَاوِيَةَ لَمَّا أَيِسَ، قَعَدَ فِي عُلْيَةٍ لَهُ، مُنْفَضِلًا بِمُلَاءَةٍ لَهُ حَمْرَاءَ، ثُمَّ نَظَرَ إِلَى عَضُدَيْهِ قَدِ اسْتَرْخَى لَحْمُهُمَا، فَأَنْشَأَ يَقُولُ: ¶ [البحر الطويل] ¶ -[64]- ¶ §حَكَى حَارِثُ الْجُولَانِ مِنْ فَقَدِ رَبِّهِ ... وَحُورَانُ مِنْهُ مُوحِشٌ مُتَمَاثِلُ ¶ ثُمَّ قَالَ مُعَاوِيَةُ: ¶ [البحر الوافر] ¶ وَلَكِنْ كَالشِّهَابِ سَنَاهُ يَخْبُو ... وَحَادِي الْمَوْتِ عَنْهُ مَا يُحَارُ \"",
            "page": "63",
            "part": "1",
            "seal": "BA33079E"
        },
        {
            "hno": "59",
            "id": "63",
            "nass": "59 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: وَحَدَّثَنِي مُحَمَّدُ بْنُ صَالِحٍ قَالَ: أَخْبَرَنِي أَبُو الْيَقْظَانِ قَالَ: حَدَّثَنِي أَبُو الْخَنْسَاءِ قَالَ: كَانَ حُيَّيُّ بْنُ هَزَّالٍ السَّعْدِيُّ قَدْ قَالَ - يَعْنِي لِمُعَاوِيَةَ - بَيْتَيْنِ قَبْلَ أَنْ يَمْرَضَ: ¶ [البحر الطويل] ¶ §إِذَا مُتَّ مَاتَ الْجُودُ وَانْقَطَعَ النَّدَى ... مِنَ النَّاسِ إِلَّا مِنْ قَلِيلٍ مُصَرَّدِ ¶ وَرُدَّتْ أَكُفُّ السَّائِلِينَ وَأَمْسَكُوا ... مِنَ الدِّينِ وَالدُّنْيَا بِنَدَىً مُجَدَّدِ ¶ فَلَمَّا مَرِضَ قَالَ: ابْعَثُوا إِلَى حُيَيٍّ يُنْشِدُنِي، فَدَخَلَ عَلَيْهِ فَأَنْشَدَهُ وَهُوَ ثَقِيلٌ \"",
            "page": "64",
            "part": "1",
            "seal": "2BAFECAE"
        },
        {
            "hno": "60",
            "id": "64",
            "nass": "60 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي سَعِيدُ بْنُ يَحْيَى الْأُمَوِيُّ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ سَعِيدٍ قَالَ: حَدَّثَنَا عَبْدُ الْمَلِكِ بْنُ عُمَيْرٍ قَالَ -[65]-: دَخَلَ عَمْرُو بْنُ سَعِيدٍ عَلَى مُعَاوِيَةَ فِي مَرَضِهِ فَقَالَ: وَاللَّهِ يَا أَمِيرَ الْمُؤْمِنِينَ لَقَدِ انْخَرَطَ أَنْفُكَ، وَذَبُلَتْ شَفَتَاكَ، وَتَغَيَّرَ لَوْنُكَ، وَمَا رَأَيْتُ أَحَدًا مِنْ أَهْلِ بَيْتِكَ فِي مِثْلِ حَالِكَ إِلَّا مَا تَرَى فَقَالَ مُعَاوِيَةُ: ¶ [البحر الوافر] ¶ §فَإِنَّ الْمَوْتَ لَمْ يَخْلُقْ جَدِيدًا ... وَلَا هَضْبًا تُوَقِّلُهُ الْوِبَارُ ¶ وَلَكِنْ كَالشِّهَابِ يُضِي وَيَخْبُو ... وَحَادِي الْمَوْتِ عَنْهُ مَا يُحَارُ ¶ فَهَلْ مِنْ خَالِدٍ إِمَّا هَلَكْنَا ... وَهَلْ بِالْمَوْتِ يَا لَلنَّاسِ عَارُ \"",
            "page": "64",
            "part": "1",
            "seal": "87D040E3"
        },
        {
            "hno": "61",
            "id": "65",
            "nass": "61 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ الْحُسَيْنِ قَالَ: حَدَّثَنِي عُبَيْدُ اللَّهِ بْنُ مُحَمَّدٍ التَّيْمِيُّ قَالَ: حَدَّثَنَا يُوسُفُ بْنُ عَبْدَةَ قَالَ: سَمِعْتُ مُحَمَّدَ بْنَ سِيرِينَ يَقُولُ -[66]-: أَخَذَتْ مُعَاوِيَةَ قِرَّةٌ، وَاتَّخَذَ لُحَفًا خِفَافًا، فَكَانَتْ تُلْقَى عَلَيْهِ، فَلَا يَلْبَثُ أَنْ يُنَادِي بِهَا. فَإِذَا أُخِذَتْ عَنْهُ سَأَلَ أَنْ تُرَدَّ عَلَيْهِ، فَقَالَ: «§قَبَّحَكِ اللَّهُ دَارًا، مَكَثْتُ فِيكِ عِشْرِينَ سَنَةً أَمِيرًا، وَعِشْرِينَ سَنَةً خَلِيفَةً، ثُمَّ صِرْتُ إِلَى مَا أَرَى»",
            "page": "65",
            "part": "1",
            "seal": "09AA3907"
        },
        {
            "hno": "62",
            "id": "66",
            "nass": "62 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي الْحَسَنُ بْنُ جَهُورٍ، عَنْ شَيْخٍ مِنْ قُرَيْشٍ قَالَ: دَخَلَتْ جَمَاعَةٌ عَلَى مُعَاوِيَةَ فَرَأَوْا فِي جِلْدِهِ غُضُونًا، فَحَمِدَ اللَّهَ وَأَثْنَى عَلَيْهِ ثُمَّ قَالَ: «أَمَّا بَعْدُ، §فَهَلِ الدُّنْيَا أَجْمَعُ إِلَّا مَا قَدْ جَرَّبْنَا وَرَأَيْنَا؟ أَمَا وَاللَّهِ لَقَدِ اسْتَقْبَلْنَا زَهْرَتَهَا بِجِدَّتِنَا، وَبِاسْتِلْذَاذٍ مِنَّا لِعَيْشِنَا، فَمَا لَبَّثْنَا الدُّنْيَا أَنْ نَقَضَتْ ذَلِكَ مِنَّا حَالًا بَعْدَ حَالٍ، وَعُرْوَةً بَعْدَ عُرْوَةٍ، فَأَصْبَحَتِ الدُّنْيَا وَقَدْ وَتَرَتْنَا، وَأَحْلَقَتْنَا، وَاسْتَلَامَتْ إِلَيْنَا؛ فَأُفٍّ لِلدُّنْيَا مِنْ دَارٍ، ثُمَّ أُفٍّ لِلدُّنْيَا مِنْ دَارٍ»",
            "page": "66",
            "part": "1",
            "seal": "AC550B2D"
        },
        {
            "hno": "63",
            "id": "67",
            "nass": "63 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: وَحَدَّثَنِي الْحَسَنُ بْنُ عَبْدِ الْعَزِيزِ -[67]- الْجُذَامِيُّ قَالَ: حَدَّثَنَا أَبُو مُسْهِرٍ قَالَ: حَدَّثَنَا سَعِيدٌ يَعْنِي ابْنَ عَبْدِ الْعَزِيزِ قَالَ: \" §دَخَلَ مَعْنُ بْنُ يَزِيدَ بْنِ الْأَخْنَسِ السُّلَمِيُّ عَلَى مُعَاوِيَةَ وَهُوَ بَيْنَ جَارِيَتَيْنِ تُدْفِئَانِهِ وَتَرفَعَانِ عَنْهُ اللِّحَافَ، فَلَمَّا نَظَرَ إِلَيْهِ مَعْنُ بَكَى؛ فَقَالَ لَهُ مُعَاوِيَةُ: مَا يُبْكِيكَ؟ هَذَا الَّذِي يَلْتَمِسُونَ لِي. يُرِيدُ الْبَقَاءَ",
            "page": "66",
            "part": "1",
            "seal": "789D4F3D"
        },
        {
            "hno": "64",
            "id": "68",
            "nass": "64 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: وَحَدَّثَنِي الْحُسَيْنُ بْنُ عَبْدِ الرَّحْمَنِ، عَنِ الْوَلِيدِ بْنِ هِشَامٍ الْقَحْذَمِيِّ قَالَ: لَمَّا حَضَرَتْ مُعَاوِيَةَ الْوَفَاةُ، جَعَلُوا يُدِيرُونَهُ فِي الْقَصْرِ، فَقَالَ: \" §هَلْ بَلَغْنَا الْخَضْرَاءَ؟ فَصَرَخَتِ ابْنَتُهُ رَمْلَةُ فَقَالَ: مَا أَصْرَخَكِ؟ قَالَتْ: نَحْنُ نُدَوِّرُ بِكَ فِي الْخَضْرَاءِ تَقُولُ هَلْ بَلَغْتُ الْخَضْرَاءَ بَعْدُ؟ فَقَالَ: إِنْ عَزُبَ عَقْلُ أَبِيكِ فَطَالَمَا وَقَرَ \"",
            "page": "67",
            "part": "1",
            "seal": "F0249A4A"
        },
        {
            "hno": "65",
            "id": "69",
            "nass": "65 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: وَحَدَّثَنِي هَارُونُ بْنُ سُفْيَانَ، عَنْ عَبْدِ اللَّهِ بْنِ بَكْرٍ السَّهْمِيِّ قَالَ: حَدَّثَنِي ثُمَامَةُ بْنُ كُلْثُومٍ: أَنَّ آخِرَ، خُطْبَةٍ خَطَبَهَا مُعَاوِيَةُ أَنْ قَالَ: «أَيُّهَا النَّاسُ، §إِنِّي مِنْ زَرْعٍ قَدِ اسْتُحْصِدَ، وَإِنِّي قَدْ وَلِيتُكُمْ، وَلَنْ يَلِيَكُمْ بَعْدِي إِلَّا مَنْ هُوَ شَرٌّ مِنِّي، كَمَا كَانَ قَبْلِي خَيْرٌ مِنِّي. وَيَا يَزِيدُ إِذَا وَفَى أَجَلِي فَوَلِّ غُسْلِي رَجُلًا لَبِيبًا، فَإِنَّ اللَّبِيبَ مِنَ اللَّهِ بِمَكَانٍ، فَلْيُنْعِمِ الْغُسْلَ، وَلْيَجْهَرْ بِالتَّكْبِيرِ، ثُمَّ اعْمَدْ إِلَى مِنْدِيلٍ فِي الْخِزَانَةِ فِيهِ ثَوْبٌ مِنْ ثِيَابِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَقُرَاضَةٌ مِنْ شَعَرِهِ وَأَظْفَارِهِ، فَاسْتَوْدِعِ الْقُرَاضَةَ أَنْفِي وَفَمِي وَأُذُنَيَّ وَعَيْنَيَّ، وَاجْعَلِ الثَّوْبَ يَلِي جِلْدِي دُونَ أَكْفَانِي. وَيَا يَزِيدُ احْفَظْ وَصِيَّةَ اللَّهِ فِي الْوَالِدَيْنِ، فَإِذَا أَدْرَجْتُمُونِي فِي جَرِيدَتِي، وَوَضَعْتُمُونِي فِي حُفْرَتِي، فَخَلُّوا مُعَاوِيَةَ وَأَرْحمَ الرَّاحِمِينَ»",
            "page": "68",
            "part": "1",
            "seal": "DB6F059D"
        },
        {
            "hno": "66",
            "id": "70",
            "nass": "67 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: وَحَدَّثَنَا زَكَرِيَّا بْنُ يَزِيدَ قَالَ: حَدَّثَنَا -[69]- عَلِيُّ بْنُ عَاصِمٍ، عَنِ ابْنِ جُرَيْجٍ، عَنِ الْحَسَنِ بْنِ مُسْلِمٍ، عَنْ طَاوُسٍ، عَنِ ابْنِ عَبَّاسٍ قَالَ: لَمَّا احْتُضِرَ مُعَاوِيَةُ قَالَ: «يَا بُنَيَّ، §إِنِّي كُنْتُ مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَلَى الصَّفَا، وَإِنِّي دَعَوْتُ بِمِشْقَصٍ، فَأَخَذْتُ مِنْ شَعَرِهِ، وَهُوَ فِي مَوْضِعِ كَذَا وَكَذَا، فَإِذَا أَنَا مُتُّ فَخُذُوا ذَلِكَ الشَّعَرَ فَاحْشُوا بِهِ فَمِي وَمَنْخَرَيَّ» فَحَدَّثَنِي بَعْضُ أَهْلِ الْعِلْمِ، عَنْ شَيْخٍ، مِنْ قُرَيْشٍ: أَنَّ مُعَاوِيَةَ لَمَّا قَالَ ذَلِكَ تَمَثَّلَتِ ابْنَتُهُ: ¶ [البحر الطويل] ¶ إِذَا مُتَّ مَاتَ الْجُودُ وَانْقَطَعَ النَّدَى ... مِنَ النَّاسِ إِلَّا مِنْ قَلِيلٍ مُصَرَّدِ ¶ وَرُدَّتْ أَكُفُّ السَّائِلِينَ وَأَمْسَكُوا ... مِنَ الدِّينِ وَالدُّنْيَا بِخِلْفٍ مُجَدَّدِ ¶ كَلَّا يَا أَمِيرَ الْمُؤْمِنِينَ، يَدْفَعُ اللَّهُ عَنْكَ، فَقَالَ مُعَاوِيَةُ مُتَمَثِّلًا: ¶ وَإِذَا الْمَنِيَّةُ أَنْشَبَتْ أَظْفَارَهَا ... أَلْفَيْتَ كُلَّ تَمِيمَةٍ لَا تَنْفَعُ ¶ ثُمَّ أُغْمِيَ عَلَيْهِ. ثُمَّ أَفَاقَ فَقَالَ لِمَنْ حَضَرَهُ مِنْ أَهْلِهِ: اتَّقُوا اللَّهَ، فَإِنَّ اللَّهَ يَقِي مَنِ اتَّقَاهُ، وَلَا تُقَى لِمَنْ لَا يَتَّقِي اللَّهَ. ثُمَّ قَضَى",
            "page": "68",
            "part": "1",
            "seal": "8B9E0536"
        },
        {
            "hno": "68",
            "id": "71",
            "nass": "68 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ صَالِحٍ الْقُرَشِيُّ قَالَ: أَخْبَرَنِي أَبُو الْيَقْظَانِ قَالَ: حَدَّثَنِي جُوَيْرِيَةُ بْنُ أَسْمَاءَ قَالَ: لَمَّا حَضَرَتْ مُعَاوِيَةَ الْوَفَاةُ احْتَوَشَتْهُ بَنَاتُهُ، فَضَرَبَ بِيَدِهِ، فَسَقَطَتْ يَدُهُ فِي حِجْرِ رَمْلَةَ ابْنَتِهِ، فَقَالَ: «مَنْ هَذَا؟» قَالَتْ رَمْلَةُ: أَنَا يَا أَبَتَاهُ. قَالَ: \" §حَوِّلِي أَبَاكِ، فَإِنَّكِ تُحَوِّلِينَهُ حُوَّلًا قُلَّبًا. ثُمَّ قَالَ: ¶ [البحر الكامل] ¶ لَا يَبْعَدَنَّ رَبِيعَةُ بْنُ مُكَدَّمٍ ... وَسَقَى الْغَوَادِي قَبْرَهُ بِذَنُوبِ ¶ فَكَانَتْ آخِرَ كَلَامِهِ \"",
            "page": "70",
            "part": "1",
            "seal": "C059F970"
        },
        {
            "hno": "69",
            "id": "72",
            "nass": "69 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: وَحَدَّثَنِي سَعِيدُ بْنُ يَحْيَى قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ سَعِيدٍ، عَنْ زِيَادِ بْنِ عَبْدِ اللَّهِ، عَنْ عَوَانَةَ قَالَ: لَمَّا حَضَرَتْ مُعَاوِيَةَ الْوَفَاةُ احْتَوَشَهُ أَهْلُهُ، فَقَالَ لَهُمْ وَهُمْ يُقَلِّبُونَهُ: \" §إِنَّكُمْ لَتُقَلِّبُونَ حُوَّلًا قُلَّبًا، إِنْ نَجَا مِنَ النَّارِ غَدًا، ثُمَّ قَالَ: ¶ [البحر البسيط] ¶ لَقَدْ جَمَعْتُ لَكُمْ مِنْ جَمْعِ ذِي حَسَبٍ ... وَقَدْ كَفَيْتُكُمُ التِّرْحَالَ وَالنَّصَبَا \"",
            "page": "71",
            "part": "1",
            "seal": "38F6D113"
        },
        {
            "hno": "70",
            "id": "73",
            "nass": "70 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: وَحَدَّثَنِي مُحَمَّدُ بْنُ عَبَّادِ بْنِ مُوسَى الْعُكْلِيُّ قَالَ: حَدَّثَنَا هِشَامُ بْنُ مُحَمَّدِ بْنِ أَبِي السَّائِبِ الْمَخْزُومِيُّ قَالَ: جَعَلَ مُعَاوِيَةُ يَقُولُ وَهُوَ يَجُودُ بِنَفْسِهِ: « ¶ [البحر الخفيف] ¶ §إِنْ تُنَاقِشْ يَكُنْ نِقَاشُكَ يَارَبِّ ... عَذَابًا لَا طَوْقَ لِي بِالْعِقَابِ ¶ أَوْ تَجَاوَزْ فَأَنْتَ رَبِّي رَحِيمٌ ... عَنْ مُسِيءٍ ذُنُوبُهُ كَالتُّرَابِ»",
            "page": "71",
            "part": "1",
            "seal": "F46DD91C"
        },
        {
            "hno": "71",
            "id": "74",
            "nass": "71 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: كَتَبَ إِلَيَّ سُلَيْمَانُ بْنُ الْأَشْعَثِ يُخْبِرُنِي -[72]-، أَنَّ الْهَيْثَمَ بْنَ مَرْوَانَ بْنِ الْهَيْثَمِ بْنِ عِمْرَانَ حَدَّثَهُمْ، عَنْ أَبِي مُسْهِرٍ، عَنْ خَالِدِ بْنِ يَزِيدَ بْنِ صُبَيْحٍ قَالَ: حَدَّثَنِي يَعْقُوبُ بْنُ عُثْمَانَ قَالَ: حَدَّثَنِي عَبْدُ الرَّحْمَنِ بْنُ أُمِّ الْحَكَمِ قَالَ: حَدَّثَتْنِي أُمُّ الْحَكَمِ أَنَّهَا كَانَتْ عِنْدَ مُعَاوِيَةَ حِينَ أُغْمِيَ عَلَيْهِ، فَأَفَاقَ، فَأَرَادَ أَنْ يُرِيَهُمْ فَقَالَ: ¶ [البحر الوافر] ¶ §وَهَلْ مِنْ خَالِدٍ إِمَّا هَلَكْنَا ... وَهَلْ بِالْمَوْتِ يَا لَلنَّاسِ عَارُ \"",
            "page": "71",
            "part": "1",
            "seal": "CD297CBC"
        },
        {
            "hno": "72",
            "id": "75",
            "nass": "72 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ الْحُسَيْنِ، عَنِ الصَّلْتِ بْنِ حَكِيمٍ، عَنْ بَعْضِ رِجَالِهِ، أَنَّ مُعَاوِيَةَ، لَمَّا احْتُضِرَ جَعَلَ يَقُولُ: « ¶ [البحر الطويل] ¶ §لَعَمْرِي لَقَدْ عُمِّرْتُ فِي الدَّهْرِ بُرْهَةً ... وَدَانَتْ لِيَ الدُّنْيَا بِوَقْعِ الْبَوَاتِرِ ¶ وَأُعْطِيتُ جَمَّ الْمَالِ وَالْحِلْمَ وَالنُّهَى ... وَسَلَّمَ قَمَاقِيمِ الْمُلُوكِ الْجَبَابِرِ ¶ فَأَضْحَى الَّذِي قَدْ كَانَ مِمَّا يَسُرُّنِي ... كَلَمْحٍ مَضَى فِي الْمُزْمِنَاتِ الْغَوَابِرِ ¶ -[73]- ¶ فَيَا لَيْتَنِي لَمْ أَغْنِ فِي الْمُلْكِ سَاعَةً ... وَلَمْ أَغْنِ فِي لَذَّاتِ عَيْشٍ نَوَاضِرِ ¶ وَكُنْتُ كَذِي طِمْرَيْنِ عَاشَ بِبُلْغَةٍ ... مِنَ الدَّهْرِ حَتَّى زَارَ ضَنْكَ الْمَقَابِرِ»",
            "page": "72",
            "part": "1",
            "seal": "0766AAE1"
        },
        {
            "hno": "73",
            "id": "76",
            "nass": "73 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ: أَخْبَرَنِي أَبُو عَبْدِ اللَّهِ بْنِ الْمُنَاذِرِ قَالَ: تَمَثَّلَ مُعَاوِيَةُ عِنْدَ الْمَوْتِ: « ¶ [البحر المنسرح] ¶ §لَوْ فَاتَ شَيْءٌ يُرَى لَفَاتَ ... أَبُو حَيَّانَ لَا عَاجِزٌ وَلَا وَكِلُ ¶ الْحُوَّلُ الْقُلَّبُ الْأَرِيبُ وَلَا ... يَدْفَعُ رَيْبَ الْمَنِيَّةِ الْحِيَلُ»",
            "page": "73",
            "part": "1",
            "seal": "4678B71B"
        },
        {
            "hno": "74",
            "id": "77",
            "nass": "74 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي إِبْرَاهِيمُ بْنُ الْمُنْذِرِ الْحِزَامِيُّ قَالَ: حَدَّثَنَا زَكَرِيَّا بْنُ مَنْظُورٍ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ عُقْبَةَ قَالَ: لَمَّا نَزَلَ بِمُعَاوِيَةَ الْمَوْتُ قَالَ: «§لَيْتَنِي كُنْتُ رَجُلًا مِنْ قُرَيْشٍ بِذِي طِوَى، وَأَنِّي لَمْ أَلِ مِنْ هَذَا الْأَمْرِ شَيْئًا»",
            "page": "73",
            "part": "1",
            "seal": "A3BB6E8B"
        },
        {
            "hno": "75",
            "id": "78",
            "nass": "75 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا أَبُو زَيْدٍ النُّمَيْرِيُّ قَالَ: حَدَّثَنَا أَبُو غَسَّانَ مُحَمَّدُ بْنُ يَحْيَى الْكِنَانِيُّ قَالَ: حَدَّثَنِي عَبْدُ الْعَزِيزِ بْنُ عِمْرَانَ بْنِ -[74]- عُمَرَ بْنِ عَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، قَالَ: لَمَّا حَضَرَتْ عَبْدَ الْمَلِكِ بْنَ مَرْوَانَ الْوَفَاةُ، نَظَرَ إِلَى غَسَّالٍ بِجَانِبِ دِمَشْقَ يَلْوِي ثَوْبًا بِيَدِهِ ثُمَّ يَضْرِبُ بِهِ الْمَغْسَلَةَ، فَقَالَ عَبْدُ الْمَلِكِ: \" وَاللَّهِ §لَيْتَنِي كُنْتُ غَسَّالًا، أُكُلِي كَسْبُ يَدِي يَوْمًا بِيَوْمٍ، وَأَنِّي لَمْ أَلِ مِنْ أَمْرِ النَّاسِ شَيْئًا قَالَ عَبْدُ الْعَزِيزِ، عَنْ أَبِيهِ: فَأُخْبِرَ بِذَلِكَ أَبُو حَازِمٍ، فَقَالَ: الْحَمْدُ لِلَّهِ الَّذِي جَعَلَهُمْ إِذَا حَضَرَهُمُ الْمَوْتُ يَتَمَنَّوْنَ مَا نَحْنُ فِيهِ، وَإِذَا حَضَرَنَا الْمَوْتُ لَمْ نَتَمَنَّ مَا هُمْ فِيهِ",
            "page": "73",
            "part": "1",
            "seal": "A006FF7A"
        },
        {
            "hno": "76",
            "id": "79",
            "nass": "76 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: وَحَدَّثَنِي هَارُونُ بْنُ سُفْيَانَ، عَنْ عُبَيْدِ اللَّهِ بْنِ مُحَمَّدٍ التَّيْمِيِّ قَالَ: سَمِعْتُ أَبِي يُحَدِّثُ قَالَ: حَدَّثَنَا حَفْصُ بْنُ عَطِيَّةَ، عَنِ ابْنِ قُبَيْصَةَ بْنِ ذُؤَيْبٍ، عَنْ أَبِيهِ قَالَ -[75]-: كُنَّا نَسْمَعُ نِدَاءَ عَبْدِ الْمَلِكِ بْنِ مَرْوَانَ مِنْ وَرَاءِ الْحِجَابِ: «يَا أَهْلَ النِّعَمِ، §لَا تُغَالُوا مِنْهَا شَيْئًا مَعَ الْعَافِيَةِ. وَكَانَ قَدْ أَصَابَهُ دَاءٌ فِي فَمِهِ»",
            "page": "74",
            "part": "1",
            "seal": "350EA205"
        },
        {
            "hno": "77",
            "id": "80",
            "nass": "77 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا أَبُو عَبْدِ الرَّحْمَنِ الْخُزَاعِيُّ، عَنْ عَبْدِ اللَّهِ بْنِ أَحْمَدَ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ نَصْرٍ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ، عَنِ الْمُفَضَّلِ بْنِ فَضَالَةَ، عَنْ أَبِيهِ، قَالَ: اسْتَأْذَنَ قَوْمٌ عَلَى عَبْدِ الْمَلِكِ بْنِ مَرْوَانَ وَهُوَ شَدِيدُ الْمَرَضِ، فَقَالُوا: إِنَّهُ لِمَا بِهِ. فَقَالُوا: إِنَّمَا نَدْخُلُ فَنُسَلِّمُ قِيَامًا ثُمَّ نَخْرُجُ. فَدَخَلُوا عَلَيْهِ وَقَدْ أَسْنَدَهُ خَصِيٌّ إِلَى صَدْرِهِ، وَقَدِ ارْبَدَّ لَوْنُهُ، وَجَرَى مَنْخَرَاهُ، وَشَخَصَتْ عَيْنَاهُ، فَقَالَ: «§دَخَلْتُمْ عَلَيَّ فِي حَالِ إِقْبَالِ آخِرَتِي وَإِدْبَارِ دُنْيَايَ، وَإِنِّي تَذَكَّرْتُ أَرْجَى عَمَلِي فَوَجَدْتُهُ غَزْوَةً غَزَوْتُهَا فِي سَبِيلِ اللَّهِ وَأَنَا خِلْوٌ مِنْ هَذِهِ الْأَشْيَاءِ؛ فَإِيَّاكُمْ وَإِيَّا أَبَوَابِنَا هَذِهِ الْخَبِيثَةَ أَنْ تُطِيفُوا بِهَا»",
            "page": "75",
            "part": "1",
            "seal": "702948E1"
        },
        {
            "hno": "78",
            "id": "81",
            "nass": "78 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: وَحَدَّثَنِي أَبُو عَبْدِ الرَّحْمَنِ الْأَزْدِيُّ قَالَ: قَالَ أَبُو مُسْهِرٍ -[76]-: قِيلَ لِعَبْدِ الْمَلِكِ بْنِ مَرْوَانَ فِي مَرَضِهِ: كَيْفَ تَجِدُكَ يَا أَمِيرَ الْمُؤْمِنِينَ؟ قَالَ: \" §أَجِدُنِي كَمَا قَالَ اللَّهُ: {وَلَقَدْ جِئْتُمُونَا فُرَادَى كَمَا خَلَقْنَاكُمْ أَوَّلَ مَرَّةٍ وَتَرَكْتُمْ مَا خَوَّلْنَاكُمْ وَرَاءَ ظُهُورِكُمْ وَمَا نَرَى مَعَكُمْ شُفَعَاءَكُمُ الَّذِينَ زَعَمْتُمْ أَنَّهُمْ فِيكُمْ شُرَكَاءُ لَقَدْ تَقَطَّعَ بَيْنَكُمْ وَضَلَّ عَنْكُمْ مَا كُنْتُمْ تَزْعُمُونَ} [الأنعام: 94]",
            "page": "75",
            "part": "1",
            "seal": "CDB78790"
        },
        {
            "hno": "79",
            "id": "82",
            "nass": "79 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: وَحَدَّثَنِي مُحَمَّدُ بْنُ عَبَّادِ بْنِ مُوسَى، عَنْ شُعَيْبِ بْنِ صَفْوَانَ قَالَ: \" لَمَّا §حَضَرَتْ عَبْدَ الْمَلِكِ بْنَ مَرْوَانَ الْوَفَاةُ دَعَا بَنِيهِ فَأَوْصَاهُمْ، ثُمَّ لَمْ يَزَلْ بَيْنَ مَقَالَتَيْنِ حَتَّى فَاضَتْ نَفْسُهُ: الْحَمْدُ لِلَّهِ الَّذِي لَا يُبَالِي صَغِيرًا أَخَذَ مِنْ مُلْكِهِ أَوْ كَبِيرًا، وَالْأُخْرَى: ¶ [البحر الوافر] ¶ فَهَلْ مِنْ خَالِدٍ لَمَّا هَلَكْنَا ... وَهَلْ بِالْمَوْتِ يَا لَلنَّاسِ عَارُ؟ \"",
            "page": "76",
            "part": "1",
            "seal": "52B3ADF5"
        },
        {
            "hno": "80",
            "id": "83",
            "nass": "80 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ إِدْرِيسَ قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ بْنِ الزَّبْرِ قَالَ: سَمِعْتُ سَعِيدَ بْنَ عَبْدِ الْعَزِيزِ التَّنُوخِيَّ يُحَدِّثُ قَالَ: لَمَّا نَزَلَ بِعَبْدِ الْمَلِكِ بْنِ مَرْوَانَ أَمْرٌ، فَفَتَحَ بَابَ قَصْرِهِ، فَإِذَّا بِقَصَّارٍ يَضْرِبُ بِثَوْبٍ لَهُ عَلَى حُجْرٍ، فَقَالَ: «مَا هَذَا؟» قَالُوا: قَصَّارٌ. قَالَ: «يَا §لَيْتَنِي كُنْتُ قَصَّارًا» . قَالَهَا مَرَّتَيْنِ. فَقَالَ سَعِيدُ بْنُ عَبْدِ الْعَزِيزِ: الْحَمْدُ لِلَّهِ الَّذِي جَعَلَهُمْ يَفْزَعُونَ وَيَفِرُّونَ إِلَيْنَا وَلَا نَفِرُّ إِلَيْهِمْ",
            "page": "77",
            "part": "1",
            "seal": "8594E475"
        },
        {
            "hno": "81",
            "id": "84",
            "nass": "81 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ جَمِيلٍ قَالَ: أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ قَالَ: أَخْبَرَنَا عُمَرُ بْنُ سَعِيدِ بْنِ أَبِي حُسَيْنٍ، عَنِ ابْنِ سَابِطٍ الْجُمَحِيِّ: أَنَّهُ §خَرَجَ مِنْ قِنَّسْرِينَ وَهُوَ قَافِلٌ، فَأَشَارَ لِي إِنْسَانٌ إِلَى قَبْرِ عَبْدِ الْمَلِكِ بْنِ مَرْوَانَ، فَوَقَفْتُ أَنْظُرُ، فَمَرَّ عَبَّادِيٌّ فَقَالَ: لِمَ وَقَفْتَ هَا هُنَا؟ -[78]- قُلْتُ: أَنْظُرُ إِلَى قَبْرِ هَذَا الرَّجُلِ، الَّذِي قَدِمَ عَلَيْنَا مَكَّةَ فِي سُلْطَانٍ وَأَمْرٍ، ثُمَّ عَجِبْتُ إِلَى مَا رُدَّ إِلَيْهِ. فَقَالَ: أَلَا أُخْبِرُكَ خبره لَعَلَّكَ تُرْهَبُ؟ قُلْتُ: مَا خَبَرُهُ؟ قَالَ: هَذَا مَلِكُ الْأَرْضِ بَعَثَ إِلَيْهِ مَلِكُ السَّمَاوَاتِ وَالْأَرْضِ، فَأَخَذَ رُوحَهُ، فَجَاءَ بِهِ أَهْلُهُ فَجَعَلُوهُ هَا هُنَا، حَتَّى يَأْتِيَ اللَّهَ يَوْمَ الْقِيَامَةِ مَعَ مَسَاكِينَ أَهْلِ دِمَشْقَ",
            "page": "77",
            "part": "1",
            "seal": "F67312E2"
        },
        {
            "hno": "82",
            "id": "85",
            "nass": "82 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ إِسْحَاقَ بْنِ زِيَادٍ الْبَاهِلِيُّ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ إِبْرَاهِيمَ الْخُزَاعِيُّ، عَنِ ابْنِ عَامِرٍ الْهُذَلِيِّ قَالَ: دَخَلَ سُلَيْمَانُ بْنُ عَبْدِ الْمَلِكِ عَلَى الْوَلِيدِ بْنِ عَبْدِ الْمَلِكِ وَهُوَ يَجُودُ بِنَفْسِهِ، فَلَمَّا نَظَرَ إِلَيْهِ قَالَ: \" §أَجْلِسُونِي، فَأُجْلِسَ، فَقَالَ مُتَمَثِّلًا: ¶ [البحر الكامل] ¶ وَتَجَلُّدِي لِلشَّامِتِينَ أُرِيهِمُ ... أَنِّي لِرَيْبِ الدَّهْرِ لَا أَتَضَعْضَعُ ¶ فَقَالَ سُلَيْمَانُ: ¶ -[79]- ¶ وَإِذَا الْمَنِيَّةُ أَنْشَبَتْ أَظْفَارَهَا ... أَلْفَيْتَ كُلَّ تَمِيمَةٍ لَا تَنْفَعُ \"",
            "page": "78",
            "part": "1",
            "seal": "76D051ED"
        },
        {
            "hno": "83",
            "id": "86",
            "nass": "83 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ سَعِيدِ بْنِ صَخْرٍ الدِّرَامِيُّ قَالَ: سَمِعْتُ أَبِي قَالَ: كَانَ سُلَيْمَانُ بْنُ عَبْدِ الْمَلِكِ يَأْخُذُ الْمِرْآةَ، فَيَنْظُرُ فِيهَا، فَيُبْصِرُ مِنْ قَرْنِهِ إِلَى قَدَمِهِ وَيَقُولُ: «أَنَّ الْمَلِكُ الشَّابُّ» . فَلَمَّا نَزَلَ مَرْجَ دَابِقٍ وَفَشَتِ الْحُمَّى فِي عَسْكَرِهِ، فَنَادَى بَعْضَ خَدَمِهِ، فَجَاءَتْ بِطِشْتٍ، فَسَقَطَتْ. فَقَالَ لَهَا: مَا شَأْنُكِ؟ قَالَتْ: مَحْمُومَةٌ. قَالَ: فَأَيْنَ فُلَانَةٌ؟ قَالَتْ: مَحْمُومَةٌ. فَلَمْ يَعُدَّ أَحَدًا إِلَّا قَالَتْ: مَحْمُومٌ -[80]- فَقَالَ سُلَيْمَانُ: \" §الْحَمْدُ لِلَّهِ الَّذِي جَعَلَ خَلِيفَتَهُ فِي الْأَرْضِ لَيْسَ لَهُ مَنْ يُوَضِّئُهُ، ثُمَّ الْتَفَتَ إِلَى خَالِهِ الْوَلِيدِ بْنِ الْقَعْقَاعِ الْعَبْسِيِّ فَقَالَ: ¶ [البحر الكامل] ¶ قَرِّبْ وَضُوءَكَ يَا وَلِيدُ فَإِنَّمَا ... هَذِي الْحَيَاةُ تَعِلَّةٌ وَمَتَاعُ ¶ فَاعْمَلْ لِنَفْسِكَ فِي حَيَاتِكَ صَالِحًا ... فَالدَّهْرُ فِيهِ فُرْقَةٌ وَجِمَاعُ ¶ وَمَاتَ فِي مَرَضِهِ \"",
            "page": "79",
            "part": "1",
            "seal": "501BAA36"
        },
        {
            "hno": "84",
            "id": "87",
            "nass": "84 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا الْمُثَنَّى بْنُ مُعَاذِ بْنِ مُعَاذٍ قَالَ: سَمِعْتُ أَبِي يَقُولُ: لَمَّا احْتُضِرَ سُلَيْمَانُ بْنُ عَبْدِ الْمَلِكِ جَعَلَ يَقُولُ: \" ¶ [البحر الرجز] ¶ §إِنَّ بَنِيَّ صِبْيَةٌ صِغَارُ ... أَفْلَحَ مَنْ كَانَ لَهُ كِبَارُ ¶ قَالَ: فَيَقُولُ عُمَرُ بْنُ عَبْدِ الْعَزِيزِ: أَفْلَحَ الْمُؤْمِنُونَ يَا أَمِيرَ الْمُؤْمِنِينَ. وَيَقُولُ سُلَيْمَانُ: ¶ إِنَّ بَنِيَّ صِبْيَةٌ صَيْفِيُّونْ ... أَفْلَحَ مَنْ كَانَ لَهُ شِتْوِيُّونَ ¶ قَالَ: فَيَقُولُ عُمَرُ: أَفْلَحَ الْمُؤْمِنُونَ يَا أَمِيرَ الْمُؤْمِنِينَ \" ¶ -[81]- ¶ 85 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: وَحَدَّثَنِي بَعْضُ أَهْلِ الْعِلْمِ: أَنَّ آخِرَ مَا تَكَلَّمَ بِهِ سُلَيْمَانُ أَنْ قَالَ: أَسْأَلُكَ مُنْقَلَبًا كَرِيمًا. ثُمَّ قَضَى",
            "page": "80",
            "part": "1",
            "seal": "98AC5E83"
        },
        {
            "hno": "86",
            "id": "88",
            "nass": "86 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ كَثِيرٍ، وَغَيْرُ وَاحِدٍ قَالُوا: حَدَّثَنَا وَهْبُ بْنُ جَرِيرٍ قَالَ: حَدَّثَنَا أَبِي قَالَ: سَمِعْتُ الْمُغِيرَةَ بْنَ حَكِيمٍ قَالَ: قَالَتْ لِي فَاطِمَةُ بِنْتُ عَبْدِ الْمَلِكِ - امْرَأَةُ عُمَرَ بْنِ عَبْدِ الْعَزِيزِ -: كُنْتُ أَسْمَعُ عُمَرَ فِي مَرَضِهِ الَّذِي مَاتَ فِيهِ يَقُولُ: \" اللَّهُمَّ §أَخْفِ عَلَيْهِمْ مَوْتِي وَلَوْ سَاعَةً مِنْ نَهَارٍ. فَلَمَّا كَانَ الْيَوْمُ الَّذِي قُبِضَ فِيهِ، خَرَجْتُ مِنْ عِنْدِهِ، فَجَلَسْتُ فِي بَيْتٍ آخَرَ، بَيْنِي وَبَيْنَهُ بَابٌ، وَهُوَ فِي قُبَّةٍ لَهُ، فَسَمِعْتُهُ يَقُولُ: {تِلْكَ الدَّارُ الْآخِرَةُ نَجْعَلُهَا لِلَّذِينَ لَا يُرِيدُونَ عُلُوًّا فِي الْأَرْضِ وَلَا فَسَادًا وَالْعَاقِبَةُ لِلْمُتَّقِينَ} [القصص: 83] . ثُمَّ هَدَأَ. فَجَعَلْتُ لَا أَسْمَعُ لَهُ حَرَكَةً وَلَا كَلَامًا. فَقُلْتُ لِوَصِيفٍ كَانَ يَخْدُمُهُ: وَيْلَكَ انْظُرْ أَمِيرَ الْمُؤْمِنِينَ أَنَائِمٌ هُوَ؟ فَلَمَّا دَخَلَ عَلَيْهِ صَاحَ فَوَثَبْتُ، فَدَخَلْتُ، فَإِذَا هُوَ مَيِّتٌ، قَدِ -[82]- اسْتَقْبَلَ الْقِبْلَةَ، وَأَغْمَضَ نَفْسَهَ، وَوَضَعَ إِحْدَى يَدَيْهِ عَلَى فِيهِ، وَالْأُخْرَى عَلَى عَيْنَيْهِ \"",
            "page": "81",
            "part": "1",
            "seal": "3832CD41"
        },
        {
            "hno": "87",
            "id": "89",
            "nass": "87 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ الْحُسَيْنِ قَالَ: حَدَّثَنَا الْوَلِيدُ بْنُ صَالِحٍ قَالَ: حَدَّثَنَا بَقِيَّةُ، عَنْ أَبِي بَكْرِ بْنِ أَبِي مَرْيَمَ، عَنْ عَمْرِو بْنِ قَيْسٍ قَالَ: قَالُوا لِعُمَرَ بْنِ عَبْدِ الْعَزِيزِ لَمَّا حَضَرَهُ الْمَوْتُ: اعْهَدْ يَا أَمِيرَ الْمُؤْمِنِينَ. قَالَ: «§أُحَذِّرُكُمْ مِثْلَ مَصْرَعِي هَذَا، فَإِنَّهُ لْا بُدَّ لَكُمْ مِنْهُ. وَإِذَا وَضَعْتُمُونِي فِي قَبْرِي، فَانْزِعُوا عَنِّي لَبِنَةً، ثُمَّ انْظُرُوا مَا لَحِقَنِي مِنْ دُنْيَاكُمْ هَذِهِ»",
            "page": "82",
            "part": "1",
            "seal": "860B4896"
        },
        {
            "hno": "88",
            "id": "90",
            "nass": "88 - حَدَّثَنِي مُحَمَّدٌ قَالَ: حَدَّثَنَا هِشَامُ بْنُ عُبَيْدِ اللَّهِ قَالَ: حَدَّثَنَا أَبُو زَيْدٍ الدِّمَشْقِيُّ قَالَ: لَمَّا ثَقُلَ عُمَرُ بْنُ عَبْدِ الْعَزِيزِ، دُعِيَ لَهُ طَبِيبٌ، فَلَمَّا نَظَرَ إِلَيْهِ قَالَ: أَرَى الرَّجُلَ قَدْ سُقِيَ السُّمَّ، وَلَا آمَنُ عَلَيْهِ الْمَوْتَ. فَرَفَعَ عُمَرُ بَصَرَهُ إِلَيْهِ فَقَالَ: «§وَلَا تَأْمَنِ الْمَوْتَ أَيْضًا عَلَى مَنْ لَمْ يُسْقَ السُّمَّ» -[83]-. قَالَ الطَّبِيبُ: هَلْ حَسَسْتَ بِذَلِكَ يَا أَمِيرَ الْمُؤْمِنِينَ؟ قَالَ: نَعَمْ، قَدْ عَرَفْتُ حِينَ وَقَعَ فِي بَطْنِي. قَالَ: فَتَعَالَجْ يَا أَمِيرَ الْمُؤْمِنِينَ، فَإِنِّي أَخَافُ أَنْ تَذْهَبَ نَفْسُكَ. قَالَ: «رَبِّي خَيْرُ مَذْهُوبٍ إِلَيْهِ. وَاللَّهِ لَوْ عَلِمْتُ أَنَّ شِفَائِي عِنْدَ شَحْمَةِ أُذُنِي مَا رَفَعْتُ يَدِي إِلَى أُذُنِي فَتَنَاوَلْتُهُ. اللَّهُمَّ خِرْ لِعُمَرَ فِي لِقَائِهِ. فَلَمْ يَلْبَثْ إِلَّا أَيَّامًا حَتَّى مَاتَ. رَحِمَهُ اللَّهُ»",
            "page": "82",
            "part": "1",
            "seal": "EAEF4105"
        },
        {
            "hno": "89",
            "id": "91",
            "nass": "89 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدٌ قَالَ: حَدَّثَنَا يَحيَى بْنُ السَّكَنِ قَالَ: حَدَّثَنَا. . . . ابْنُ مُحَمَّدٍ الْعِجْلِيُّ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ قَالَ: لَمَّا حَضَرَ عُمَرَ بْنَ عَبْدِ الْعَزِيزِ الْمَوْتُ بَكَى، فَقِيلَ لَهُ: مَا يُبْكِيكَ يَا أَمِيرَ الْمُؤْمِنِينَ؟ أَبْشِرْ، فَإِنَّ اللَّهَ قَدْ أَحْيَا بِكَ سُنَنًا، وَأَظْهَرَ بِكَ عَدْلًا. فَبَكَى ثُمَّ قَالَ: \" §أَلَيْسَ أُوقَفُ فَأُسْأَلُ عَنْ أَمْرِ هَذَا الْخَلْقِ؟ فَوَاللَّهِ لَوْ رَأَيْتُ أَنِّي عَدَلْتُ فِيهِمْ لخِفْتُ عَلَى نَفْسِي أَنْ لَا تَقُومَ بِحُجَّتِهَا بَيْنَ يَدَيِ اللَّهِ إِلَّا أَنْ يُلَقِّنَهَا حُجَّتَهَا، فَكَيْفَ بِكَثِيرٍ مِمَّا صَنَعْنَا؟ قَالَ: ثُمَّ فَاضَتْ عَيْنَاهُ. فَلَمْ يَلْبَثْ إِلَّا يَسِيرًا بَعْدَهَا حَتَّى مَاتَ. رَحِمَهُ اللَّهُ \"",
            "page": "83",
            "part": "1",
            "seal": "5C423B6D"
        },
        {
            "hno": "90",
            "id": "92",
            "nass": "90 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: وَحَدَّثَنِي مُحَمَّدٌ قَالَ: حَدَّثَنَا الْحَارِثُ بْنُ بَهْرَامَ قَالَ: حَدَّثَنَا النَّضْرُ بْنُ عَرَبِيٍّ قَالَ: حَدَّثَنِي لَيْثُ بْنُ أَبِي رُقَيَّةَ، عَنْ عُمَرَ بْنِ عَبْدِ الْعَزِيزِ قَالَ: \" §لَمَّا كَانَ فِي مَرَضِهِ الَّذِي مَاتَ فِيهِ قَالَ: أَجْلِسُونِي. فَأَجْلَسُوهُ، فَقَالَ: أَنَا الَّذِي أَمَرْتَنِي فَقَصَّرْتُ، وَنَهَيْتَنِي فَعَصَيْتُ. ثَلَاثَ مَرَّاتٍ. وَلَكِنْ لَا إِلَهَ إِلَّا اللَّهُ. ثُمَّ رَفَعَ رَأْسَهُ، فَأَحَدَّ النَّظَرَ، فَقَالَ لَهُ: إِنَّكَ لَتَنْظُرُ إِلَيَّ نَظَرًا شَدِيدًا يَا أَمِيرَ الْمُؤْمِنِينَ؟ قَالَ: إِنِّي لَأَرَى حَضَرَةً، مَا هُمْ إِنْسٌ وَلَا جِنٌّ. ثُمَّ قُبِضَ",
            "page": "84",
            "part": "1",
            "seal": "EAEE9736"
        },
        {
            "hno": "91",
            "id": "93",
            "nass": "91 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي إِبْرَاهِيمُ أَبُو إِسْحَاقَ الْآدَمِيُّ قَالَ: حَدَّثَنَا مُسْلِمُ بْنُ إِبْرَاهِيمَ قَالَ: حَدَّثَنَا حِرَاشُ بْنُ مَالِكٍ الْجُهَنِيُّ، عَنْ عَبْدِ الْمَلِكِ بْنِ أَبِي عُثْمَانَ، عَنْ مَسْلَمَةَ بْنِ عَبْدِ الْمَلِكِ قَالَ: \" §لَمَّا احْتُضِرَ عُمَرُ بْنُ عَبْدِ الْعَزِيزِ كُنَّا عِنْدَهُ فِي قُبَّةٍ، فَأَوْمَأَ إِلَيْنَا أَنِ اخْرُجُوا. فَخَرَجْنَا، فَقَعَدْنَا حَوْلَ الْقُبَّةِ، وَبَقِيَ عِنْدَهُ وَصِيفٌ، فَسَمِعْنَاهُ يَقْرَأُ هَذِهِ الْآيَةَ: {تِلْكَ الدَّارُ الْآخِرَةُ نَجْعَلُهَا لِلَّذِينَ لَا يُرِيدُونَ عُلُوًّا فِي الْأَرْضِ وَلَا فَسَادًا وَالْعَاقِبَةُ لِلْمُتَّقِينَ} [القصص: 83] . مَا أَنْتُمْ بِإِنْسٍ وَلَا جَانٍّ -[85]-. ثُمَّ خَرَجَ الْوَصِيفُ، فَأَوْمَأَ إِلَيْنَا أَنِ ادْخَلُوا. فَدَخَلْنَا، فَإِذَا هُوَ قَدْ قُبِضَ \"",
            "page": "84",
            "part": "1",
            "seal": "1B74459C"
        },
        {
            "hno": "92",
            "id": "94",
            "nass": "92 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي عُمَرُ بْنُ أَبِي مُعَاذٍ النُّمَيْرِيُّ قَالَ: سَمِعْتُ أَبِي يُحَدِّثُ عَنْ عَمْرِو بْنِ كُلَيْبٍ، عَنْ سَالِمٍ كَاتَبِ هِشَامِ بْنِ عَبْدِ الْمَلِكِ قَالَ: \" §خَرَجَ عَلَيْنَا هِشَامٌ يَوْمًا، فَأَدْنَى عُنُقَهُ، مُرْخِيًا عَنَانَ دَابَّتِهِ، مُسْتَرْخِيَةٌ ثِيَابُهُ عَلَيْهِ. فَسَارَ قَلِيلًا، ثُمَّ كأنه انْتَبَهَ، فَجَذَبَ عَنَانَ بَرْذُونِهِ، وَسَوَّى عَلَيْهِ ثِيَابَهُ، ثُمَّ قَالَ لِلرَّبِيعِ - وَكَانَ عَلَى حَرَسِهِ -: ادْعُ الْأَبْرَشَ بْنَ الْوَلِيدِ الْكَلْبِيَّ، قَالَ سَالِمُ بْنُ عَبْدِ اللَّهِ - مَوْلَى هِشَامٍ -: فَاكْتَنَفَاهُ، فَأَقْبَلَ عَلَيْهِ الْأَبْرَشُ فَقَالَ: يَا أَمِيرَ الْمُؤْمِنِينَ، لَقَدْ رَأَيْتُ الْيَوْمَ مِنْكَ شَيْئًا قَالَ: وَمَا هُوَ؟ فَأَخْبَرَهُ بِحَالِهِ الَّتِي خَرَجَ عَلَيْهِمْ فِيهَا قَالَ: وَيْحَكَ يَا أَبْرَشُ كَأَنْ لَا يَكُونُ ذَاكَ؟ وَزَعَمَ أَهْلُ الْعِلْمِ وَالنُّجُومِ أَنِّي أَمُوتُ إِلَى ثَلَاثٍ وَثَلَاثِينَ يَوْمًا، فَلَمَّا سَمِعْتُ ذَاكَ جَذَبْتُ عَنَانَ بَغْلَتِي، وَدَعَوْتُ بَعْضَ كُتَّابِي، فَأَتَانِي بِدَوَاةٍ وَقِرْطَاسٍ، فَكَتَبْتُ -[86]-: ذَكَرَ أَمِيرُ الْمُؤْمِنِينَ أَنَّهُ يُسَافِرُ إِلَى ثَلَاثَةٍ وَثَلَاثِينَ يَوْمًا مِنْ يَوْمِي هَذَا. وَأَدْرَجَتُ الْكِتَابَ وَخَتَمْتُهُ. فَلَمَّا كَانَ فِي اللَّيْلَةِ الَّتِي صَبِيحَتُهَا ثَلَاثَةٌ وَثَلَاثُونَ، أَتَانِي خَادِمٌ فَقَالَ: أَدْرِكْ أَمِيرَ الْمُؤْمِنِينَ وَائْتِ بِالدَّوَاءِ مَعَكَ. وَكَانَ دَوَاءُ الذُّبْحَةِ يَكُونُ مَعَهُ. فَذَهَبْتُ بِالدَّوَاءِ إِلَيْهِ، فَجَعَلَ يَتَغَرْغَرُ بِهِ وَمَا يَسْكُنُ عَنْهُ مَا يَجِدُ، حَتَّى مَضَى مِنَ اللَّيْلِ شَيْءٌ، ثُمَّ قَالَ: يَا سَالِمُ، انْصَرِفْ وَدَعِ الدَّوَاءَ عِنْدِي، فَكَأَنِّي وَجَدْتُ بَعْضَ الرَّاحَةِ. فَانْصَرَفْتُ إِلَى مَنْزِلِي، فَلَمْ أَنَمْ حَتَّى سَمِعْتُ الصُّرَاخَ عَلَيْهِ \"",
            "page": "85",
            "part": "1",
            "seal": "0D904F37"
        },
        {
            "hno": "93",
            "id": "95",
            "nass": "93 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي هَارُونُ بْنُ أَبِي يَحْيَى السُّلَمِيُّ، عَنْ شَيْخٍ مِنْ قُرَيْشٍ قَالَ: \" §حَبَسَ هِشَامُ بْنُ عَبْدِ الْمَلِكِ عِيَاضَ بْنَ مُسْلِمٍ - وَكَانَ كَاتِبًا لِلْوَلِيدِ بْنِ يَزِيدَ - وَضَرَبَهُ وَأَلْبَسَهُ الْمُسُوحَ. فَلَمْ يَزَلْ مَحْبُوسًا حَتَّى مَاتَ هِشَامٌ. فَلَمَّا ثَقُلَ هِشَامٌ وَصَارَ فِي حَدٍّ لَا يُرْجَى لِمَنْ كَانَ فِي مِثْلِهِ الْحَيَاةُ، فَرَهَقَتْهُ غَشْيَةٌ وَظَنُّوا أَنَّهُ قَدْ مَاتَ، فَأَرْسَلَ عِيَاضُ بْنُ مُسْلِمٍ إِلَى الْخُزَّانِ: احْتَفِظُوا بِمَا فِي أَيْدِيكُمْ، فَلَا يَصِلَنَّ أَحَدٌ إِلَى شَيْءٍ. وَأَفَاقَ هِشَامٌ مِنْ غَشْيَتِهِ، فَطَلَبُوا مِنَ الْخُزَّانِ شَيْئًا، فَمَنَعُوهُمْ، فَقَالَ هِشَامٌ: أَرَانَا كُنَّا خُزَّانًا لِلْوَلِيدِ -[87]- وَمَاتَ هِشَامٌ مِنْ سَاعَتِهِ. فَخَرَجَ عِيَاضٌ مِنَ الْحَبْسِ، فَخَتَمَ الْأَبْوَابَ وَالْخَزَائِنَ. وَأَمَرَ بِهِشَامٍ فَأُنْزِلَ عَنْ فِرَاشِهِ، وَمَنَعَهُمْ أَنْ يُكَفِّنُوهُ مِنَ الْخَزَائِنِ. فَكَفَّنَهُ غَالِبٌ - مَوْلَى هِشَامٍ - وَلَمْ يَجِدُوا قُمْقُمًا يُسَخَّنُ فِيهِ الْمَاءُ، حَتَّى اسْتَعَارُوهُ فَقَالَ النَّاسُ: إِنَّ فِي هَذَا لَعِبْرَةً لِمَنِ اعْتَبَرَ",
            "page": "86",
            "part": "1",
            "seal": "56E30992"
        },
        {
            "hno": "94",
            "id": "96",
            "nass": "94 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: وَحَدَّثَنِي أَبِي رَحِمَهُ اللَّهُ، عَنْ إِسْحَاقَ أَبِي عُمَرَ الشَّيْبَانِيِّ قَالَ: لَمَّا احْتُضِرَ هِشَامُ بْنُ عَبْدِ الْمَلِكِ، أَبْصَرَ أَهْلَهُ يَبْكُونَ حَوْلَهُ، فَقَالَ: «§جَادَ عَلَيْكُمْ هِشَامٌ بِالدُّنْيَا، وَجُدْتُمْ عَلَيْهِ بِالْبُكَاءِ، وَتَرَكَ لَكُمْ مَا جَمَعَ، وَتَرَكْتُمْ عَلَيْهِ مَا حَمَلَ، مَا أَعْظَمَ مُتَقَلَّبَ هِشَامٍ إِنْ لَمْ يُغْفَرْ لَهُ» ¶ 95 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي الْمُفَضَّلُ بْنُ غَسَّانَ، عَنْ شَيْخٍ لَهُ قَالَ: مَرَّ أَعْرَابِيٌّ بِقَبْرِ هِشَامٍ بَعْدَمَا دُفِنَ، وَخَادِمٌ لَهُ قَائِمٌ عَلَى الْقَبْرِ وَهُوَ يَقُولُ: يَا أَمِيرَ الْمُؤْمِنِينَ، فُعِلَ بِنَا بَعْدَكَ كَذَا وَكَذَا، وَفُعِلَ بِنَا بَعْدَكَ كَذَا وَكَذَا -[88]-، فَقَالَ لَهُ الْأَعْرَابِيُّ: أَيُمْنٌ الْآنَ؟ فَوَاللَّهِ أَنْ لَوْ نُشِرَ لَكَ لَأَخْبَرَكَ أَنَّهُ لَفِي أَشَدَّ مِمَّا لَقِيتُمْ",
            "page": "87",
            "part": "1",
            "seal": "448E48DC"
        },
        {
            "hno": "96",
            "id": "97",
            "nass": "96 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي عَبْدُ اللَّهِ بْنُ حَسَّانَ، عَنْ مَسْرُورٍ الْخَادِمِ قَالَ: \" §أَمَرَنِي هَارُونُ أَمِيرُ الْمُؤْمِنِينَ لَمَّا احْتُضِرَ، أَنْ آتِيَهُ بِأَكْفَانِهِ. فَأَتَيْتُهُ بِهَا، فَجَعَلَ يَنْتَقِيهَا عَلَىعَيْنِهِ، ثُمَّ أَمَرَنِي فَحَفَرْتُ قَبْرَهُ، ثُمَّ أَمَرَ فَحُمِلَ إِلَيْهِ، فَجَعَلَ يَتَأَمَّلُهُ وَيَقُولُ: {مَا أَغْنَى عَنِّي مَالِيَهْ، هَلَكَ عَنِّي سُلْطَانِيَهْ} [الحاقة: 29] ، وَيَبْكِي، ثُمَّ تَمَثَّلَ بِبَيْتِ شِعْرٍ \" ¶ 97 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: وَسَمِعْتُ عَلِيَّ بْنَ الْجَعْدِ قَالَ: \" لَمَّا احْتُضِرَ الْمُعْتَصِمُ جَعَلَ يَقُولُ: «ذَهَبَتِ الْحِيَلُ، لَيْسَتْ حِيلَةٌ» . حَتَّى أُصْمِتَ. ¶ -[89]- ¶ 98 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: وَحَدَّثَنِي شَيْخٌ مِنْ قُرَيْشٍ: أَنَّهُ جَعَلَ يَقُولُ: أُؤْخَذُ مِنْ بَيْنِ هَذَا الْخَلْقِ، ¶ 99 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: وَحُدِّثْتُ أَنَّهُ قَالَ: لَوْ عَلِمْتُ أَنَّ عُمُرِي هَكَذَا قَصِيرٌ، مَا فَعَلْتُ مَا فَعَلْتُ",
            "page": "88",
            "part": "1",
            "seal": "4E189F86"
        },
        {
            "hno": "100",
            "id": "98",
            "nass": "100 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: وَحَدَّثَنِي أَحْمَدُ بْنُ مُحَمَّدٍ قَالَ: حَدَّثَنِي عَبْدُ اللَّهِ بْنُ هَارُونَ بْنِ مَعْمَرٍ التَّغْلِبِيُّ قَالَ: جَعَلَ الْمُنْتَصِرُ يَقُولُ وَهُوَ يَكِيدُ بِنَفْسِهِ، وَقَائِلٌ يَقُولُ: لَا بَأْسَ عَلَيْكَ يَا أَمِيرَ الْمُؤْمِنِينَ، فَقَالَ: «§لَيْسَ إِلَّا هَذَا، لَقَدْ ذَهَبَتِ الدُّنْيَا وَالْآخِرَةُ»",
            "page": "89",
            "part": "1",
            "seal": "0B35D6B7"
        },
        {
            "hno": "101",
            "id": "99",
            "nass": "101 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَحْمَدُ بْنُ مُحَمَّدٍ الْأَزْدِيُّ قَالَ: \" جَعَلَ هَارُونُ أَمِيرُ الْمُؤْمِنِينَ يَقُولُ وَهُوَ فِي الْمَوْتِ: «§وَاسَوْءَتَاهُ مِنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ»",
            "page": "89",
            "part": "1",
            "seal": "088B630B"
        },
        {
            "hno": "102",
            "id": "100",
            "nass": "102 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي سَلَمَةُ بْنُ شَبِيبٍ قَالَ: حَدَّثَنَا سَهْلُ بْنُ عَاصِمٍ، عَنْ مَسْعُودِ بْنِ خَلَفٍ قَالَ: قَالَ عَبْدُ الْمَلِكِ بْنُ مَرْوَانَ فِي مَرَضِهِ: «وَاللَّهِ §لَوَدِدْتُ أَنِّي عَبْدٌ لِرَجُلٍ مِنْ تُهَامَةَ أَرْعَى غُنَيْمَاتٍ فِي جِبَالِهَا وَأَنِّي لَمْ أَلِ»",
            "page": "90",
            "part": "1",
            "seal": "B1356865"
        },
        {
            "hno": null,
            "id": "101",
            "nass": "§مَا قَالَتِ الْأُمَرَاءُ وَالْمُلُوكُ عِنْدَ نُزُولِ الْمَوْتِ بِهَا",
            "page": "91",
            "part": "1",
            "seal": "750EE986"
        },
        {
            "hno": "103",
            "id": "102",
            "nass": "103 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا أَبُو زَيْدٍ النُّمَيْرِيُّ قَالَ: حَدَّثَنَا أَبُو غَسَّانَ مُحَمَّدُ بْنُ يَحْيَى الْكِنَانِيُّ، عَنْ عَبْدِ الْعَزِيزِ بْنِ عِمْرَانَ الزُّهْرِيِّ، عَنْ مُعَاوِيَةَ بْنِ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ بُحَيْرِ بْنِ رَيْسَانَ، عَنْ أَبِيهِ قَالَ: \" لَمَّا حَضَرَتْ عَمْرَو بْنَ الْعَاصِ الْوَفَاةُ قَالَ لَهُ ابْنُهُ: يَا أَبَتَاهُ، إِنَّكَ قَدْ كُنْتَ تَقُولُ لَنَا: لَيْتَنِي كُنْتُ أَلْقَى رَجُلًا عَاقِلًا عِنْدَ نُزُولِ الْمَوْتِ حَتَّى يَصِفَ لِي مَا يَجِدُ، وَأَنْتَ ذَلِكَ الرَّجُلُ، فَصِفْ لِيَ الْمَوْتَ. قَالَ: \" وَاللَّهِ يَا بُنَيَّ §لَكَأَنَّ جَنْبِي فِي تَخْتٍ، وَكَأَنِّي أَتَنَفَّسُ مِنْ سَمِّ إِبْرَةٍ، وَكَأَنَّ غُصْنَ الشَّوْكِ يُجَرُّ بِهِ مِنْ قَدَمَيَّ إِلَى هَامَتِي. ثُمَّ قَالَ: ¶ [البحر الخفيف] ¶ لَيْتَنِي كُنْتُ قَبْلَ مَا قَدْ بَدَا لِي ... فِي قِلَالِ الْجِبَالِ أَرْعَى الْوُعُولَا ¶ وَاللَّهِ لَيْتَنِي كُنْتُ حَيْضًا ... أَعْرَكَتْنِي الْإِمَاءُ بِدَرِيبِ الْإِذْخَرِ \"",
            "page": "93",
            "part": "1",
            "seal": "FD42B552"
        },
        {
            "hno": "104",
            "id": "103",
            "nass": "104 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا أَبُو خَيْثَمَةَ قَالَ: حَدَّثَنَا وَهْبُ بْنُ جَرِيرٍ قَالَ: حَدَّثَنَا أَسْوَدُ بْنُ شَيْبَانَ، عَنْ أَبِي نَوْفَلِ بْنِ أَبِي عَقْرَبٍ قَالَ -[94]-: لَمَّا جَدَّ بِعَمْرِو بْنِ الْعَاصِ، وَضَعَ يَدَهُ مَوْضِعَ الْغِلَالِ مِنْ رَقَبَتِهِ فَقَالَ: «§اللَّهُمَّ أَمَرْتَنَا فَتَرَكْنَا، وَنَهَيْتَنَا فَرَكِبْنَا، وَلَا يَسَعُنَا إِلَّا مَغْفِرَتُكَ» . فَكَانَتْ تِلْكَ هِجِّيرَاهُ حَتَّى مَاتَ",
            "page": "93",
            "part": "1",
            "seal": "E8A289DF"
        },
        {
            "hno": "105",
            "id": "104",
            "nass": "105 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: وَحَدَّثَنِي أَبِي رَحِمَهُ اللَّهُ، عَنْ هِشَامِ بْنِ مُحَمَّدٍ، عَنْ مُحَمَّدِ بْنِ قَيْسٍ الْأَسَدِيِّ: أَنَّ عَمْرَو بْنَ الْعَاصِ قَالَ وَهُوَ فِي الْمَوْتِ: «§اللَّهُمَّ لَا ذُو قُوَّةٍ فَأَنْتَصِرَ، وَلَا ذُو بَرَاءَةٍ فَأَعْتَذِرَ، اللَّهُمَّ إِنِّي مُقِرٌّ، مُذْنِبٌ، مُسْتَغْفِرٌ»",
            "page": "94",
            "part": "1",
            "seal": "F5CC907A"
        },
        {
            "hno": "106",
            "id": "105",
            "nass": "106 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: وَحَدَّثَنِي عَبْدُ الرَّحْمَنِ بْنُ صَالِحٍ قَالَ: حَدَّثَنَا حَفْصُ بْنُ غِيَاثٍ، عَنْ أَشْعَثَ، عَنِ الْحَسَنِ قَالَ: لَمَّا احْتُضِرَ عَمْرُو بْنُ الْعَاصِ، نَظَرَ إِلَى صَنَادِيقَ، فَقَالَ لِبَنِيهِ: \" §مَنْ يَأْخُذُهَا بِمَا فِيهَا؟ يَا لَيْتَهُ كَانَ بَعْرًا. قَالَ: ثُمَّ أَمَرَ بِالْحَرَسِ، فَأَحَاطُوا بِقَصْرِهِ، فَقَالَ بَنُوهُ: مَا هَذَا؟ -[95]- فَقَالَ: مَا تَرَوْنَ؟ هَذَا يُغْنِي عَنِّي شَيْئًا؟ \"",
            "page": "94",
            "part": "1",
            "seal": "3F9A3464"
        },
        {
            "hno": "107",
            "id": "106",
            "nass": "107 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا الْفَضْلُ بْنُ جَعْفَرٍ قَالَ: حَدَّثَنَا أَبُو عَاصِمٍ النَّبِيلُ قَالَ: أَخْبَرَنَا حَيْوَةُ بْنُ شُرَيْحٍ، عَنْ يَزِيدَ بْنِ أَبِي حَبِيبٍ، عَنِ ابْنِ شِمَاسَةَ قَالَ: حَضَرْنَا عَمْرَو بْنَ الْعَاصِ وَهُوَ فِي سِيَاقَةِ الْمَوْتِ، فَجَعَلَ يَبْكِي، وَوَلَّى وَجْهَهُ الْجِدَارَ، وَجَعَلَ ابْنُهُ يَقُولُ: مَا يُبْكِيكَ؟ أَمَا بَشَّرَكَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِكَذَا؟ فَأَقْبَلَ بِوَجْهِهِ فَقَالَ: «إِنَّ §أَفْضَلَ مَا تَعُدُّ عَلَيَّ شَهَادَةُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ، وَأَنَّ مُحَمَّدًا رَسُولُ اللَّهِ. فَإِذَا أَنَا مُتُّ فَلَا تَتْبَعْنِي نَائِحَةٌ وَلَا نَارٌ. وَإِذَا دَفَنْتُمُونِي فَسُنُّوا عَلَيَّ التُّرَابَ سَنًّا. وَأَقِيمُوا عِنْدَ قَبْرِي قَدْرَ مَا يُنْحَرُ جَزُورٌ وَيُقْسَمُ لَحْمُهُ، حَتَّى آنَسَ بِكُمْ وَأَنْظُرَ مَا أُرَاجِعُ بِهِ رُسُلَ رَبِّي»",
            "page": "95",
            "part": "1",
            "seal": "6D654332"
        },
        {
            "hno": "108",
            "id": "107",
            "nass": "108 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا الْحَسَنُ بْنُ يُوسُفَ بْنِ يَزِيدَ قَالَ: حَدَّثَنَا بَقِيَّةُ بْنُ الْوَلِيدِ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ زِيَادٍ -[96]-: أَنَّ عَمْرَو بْنَ الْعَاصِ حِينَ حَضَرَهُ الْمَوْتُ قَالَ: «اللَّهُمَّ §أَمَرْتَنَا بِأَشْيَاءَ فَتَرَكْنَاهَا، وَنَهَيْتَنَا عَنْ أَشْيَاءَ فَانْتَهَكْنَاهَا، وَلَكِنْ أَشْهَدُ أَنَّهُ لَا إِلَهَ إِلَّا اللَّهُ - ثُمَّ قَبَضَ عَلَيْهَا بِيَدِهِ الْيُمْنَى - وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ - ثُمَّ قَبَضَ عَلَيْهَا بِيَدِهِ الْيُسْرَى -» قَالَ: فَقُبِضَ وَإِنَّ يَدَيْهِ لمَقْبُوضَتَانِ",
            "page": "95",
            "part": "1",
            "seal": "536F7192"
        },
        {
            "hno": "109",
            "id": "108",
            "nass": "109 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا أَبُو صَالِحٍ الْمَرْوَزِيُّ، عَنْ عَبْدِ الْعَزِيزِ بْنِ أَبِي رِزْمَةَ، عَنْ عَبْدِ اللَّهِ بْنِ الْمُبَارَكِ قَالَ: قَالَ الْوَلِيدُ بْنُ عُقْبَةَ حِينَ حَضَرَهُ الْمَوْتُ: «§اللَّهُمَّ إِنْ كَانَ أَهْلُ الْكُوفَةِ صَدَقُوا عَلَيَّ فَلَا تُبَارِكْ لِي فِيمَا أُقْدِمُ عَلَيْهِ، وَاجْعَلْ مَرَدِّي شَرَّ مَرَدٍّ، وَإِنْ كَانُوا كَذَبُوا عَلَيَّ فَاجْعَلْهُ كَفَّارَةً لِمَا لَا يَعْلَمُونَ مِنْ ذُنُوبِي»",
            "page": "96",
            "part": "1",
            "seal": "4DCCCA05"
        },
        {
            "hno": "110",
            "id": "109",
            "nass": "110 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا سَعِيدُ بْنُ يَحْيَى بْنِ سَعِيدٍ الْقُرَشِيُّ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا ابْنُ جُرَيْجٍ، عَنِ ابْنِ أَبِي مُلَيْكَةَ قَالَ: رَأَيْتُ عَبْدَ الْعَزِيزِ بْنَ مَرْوَانَ حِينَ حَضَرَهُ الْمَوْتُ وَهُوَ يَقُولُ: «§أَلَا لَيْتَنِي لَمْ أَكُ شَيْئًا مَذْكُورًا، أَلَا لَيْتَنِي كَهَذَا الْمَاءِ الْجَارِي، أَوْ كَنَابِتَةٍ مِنَ الْأَرْضِ، أَوْ كَرَاعِي ثُلَّةٍ فِي طَرَفِ الْحِجَازِ مِنْ بَنِي نَصْرِ بْنِ مُعَاوِيَةَ، أَوْ بَنِي سَعْدِ بْنِ بَكْرٍ»",
            "page": "97",
            "part": "1",
            "seal": "F4769915"
        },
        {
            "hno": "111",
            "id": "110",
            "nass": "111 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي عِصْمَةُ بْنُ الْفَضْلِ قَالَ: حَدَّثَنَا يَحْيَى بْنُ يَحْيَى، عَنْ دَاوُدَ بْنِ الْمُغِيرَةِ قَالَ: لَمَّا حَضَرَتْ عَبْدَ الْعَزِيزِ بْنَ مَرْوَانَ الْوَفَاةُ قَالَ: \" §ائْتُونِي بِكَفَنِي الَّذِي تُكَفِّنُونِي فِيهِ. فَلَمَّا وُضِعَ بَيْنَ يَدَيْهِ وَلَّاهُمْ ظَهْرَهُ، فَسَمِعُوهُ وَهُوَ يَقُولُ: أُفٍّ لَكَ، أُفٍّ لَكَ. مَا أَقْصَرَ طَوِيلَكِ، وَأَقَلَّ كَثِيرَكِ \"",
            "page": "97",
            "part": "1",
            "seal": "EB45A4D5"
        },
        {
            "hno": "112",
            "id": "111",
            "nass": "112 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا سَلَمَةُ بْنُ شَبِيبٍ قَالَ: حَدَّثَنَا -[98]- سَهْلُ بْنُ عَاصِمٍ، عَنْ شَيْخٍ لَهُ، عَنِ الْأَعْمَشِ، عَنْ أَبِي وَائِلٍ قَالَ: لَمَّا حُضِرَ بِشْرُ بْنُ مَرْوَانَ قَالَ: \" وَاللَّهِ §لَوَدِدْتُ أَنِّي كُنْتُ عَبْدًا حَبَشِيًّا لِأَسْوَأِ أَهْلِ الْبَادِيَةِ مِلْكَةً، أَرْعَى عَلَيْهِمْ غَنَمَهُمْ، وَأَنِّي لَمْ أَكُنْ فِيمَا كُنْتُ فِيهِ. فَقَالَ شَقِيقٌ: الْحَمْدُ لِلَّهِ الَّذِي جَعَلَهُمْ يَفِرُّونَ إِلَيْنَا وَلَا نَفِرُّ إِلَيْهِمْ، إِنَّهُمْ لَيَرَوْنَ فِينَا عِبَرًا، وَإِنَّا لَنَرَى فِيهِمْ غِيَرًا",
            "page": "97",
            "part": "1",
            "seal": "606A020B"
        },
        {
            "hno": "113",
            "id": "112",
            "nass": "113 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا أَبُو زَيْدٍ النُّمَيْرِيُّ قَالَ: حَدَّثَنَا بَكْرُ بْنُ عَبْدِ اللَّهِ بْنِ عَاصِمٍ، عَنْ مَالِكِ بْنِ دِينَارٍ قَالَ: \" §مَاتَ بِشْرُ بْنُ مَرْوَانَ فَدُفِنَ، ثُمَّ مَاتَ أَسْوَدُ فَدُفِنَ إِلَى جَنْبِهِ، فَمَرَرْتُ بِقَبْرِهِمَا بَعْدَ ثَالِثَةٍ فَلَمْ أَعْرِفْ أَحَدَهُمَا مِنْ قَبْرِ صَاحِبِهِ، فَذَكَرْتُ قَوْلَ الشَّاعِرِ: ¶ [البحر الرمل] ¶ وَالْعَطِيَّاتُ خِسَاسٌ بَيْنَهُمْ ... وَسَوَاءٌ قَبْرُ مُثْرٍ وَمُقِلِّ \"",
            "page": "98",
            "part": "1",
            "seal": "B650AF1C"
        },
        {
            "hno": "114",
            "id": "113",
            "nass": "114 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا أَبُو زَيْدٍ النُّمَيْرِيُّ قَالَ: حَدَّثَنِي أَبُو غَسَّانَ مُحَمَّدُ بْنُ يَحْيَى الْكِنَانِيُّ قَالَ: حَدَّثَنِي عَبْدُ الْعَزِيزِ بْنُ عِمْرَانَ، عَنْ حَمَّادِ بْنِ مُوسَى الْخُشَنِيِّ قَالَ: لَمَّا حَضَرَ عَبْدَ اللَّهِ بْنَ عَبْدِ الْمَلِكِ الْوَفَاةُ، أَتَاهُ بَشِيرٌ يُبَشِّرُهُ بِمَالِهِ الَّذِي كَانَ بِمِصْرَ حِينَ كَانَ عَلَيْهَا عَامِلًا، فَقَالَ: هَذَا مَالُكَ ثَلَاثُمِائَةِ مُدْيِ ذَهَبٍ. فَقَالَ: «§مَا لِي وَلَهُ، لَوَدِدْتُ أَنَّهُ كَانَ بَعْرًا حَائِلًا بِنَجْدٍ»",
            "page": "99",
            "part": "1",
            "seal": "D8EF238C"
        },
        {
            "hno": "115",
            "id": "114",
            "nass": "115 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي زَكَرِيَّا بْنُ يَحْيَى، أَنَّهُ حُدِّثَ عَنْ أَبِي الْأَشْهَبِ، عَنِ الْحَسَنِ: أَنَّ §مَلِكًا نَزَلَ بِهِ الْمَوْتُ، فَأَطَافَ بِهِ أَهْلُ مَمْلَكَتِهِ فَقَالُوا: لِمَنْ تَدَعُ الْغِنَى وَالْمَالَ؟ فَقَالَ: أَيُّهَا الْقَوْمُ لَا تَجْهَلُوا، فَإِنَّكُمْ فِي مُلْكِ مَنْ لَا يُبَالِي أَصَغِيرٌ أَخَذَهُ أَمْ كَبِيرٌ \"",
            "page": "99",
            "part": "1",
            "seal": "3DBED14E"
        },
        {
            "hno": "116",
            "id": "115",
            "nass": "116 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ إِبْرَاهِيمَ قَالَ: حَدَّثَنَا بِشْرُ بْنُ مُبَشِّرٍ، عَنْ حَمَّادِ ثَابِتٍ: أَنَّ رَجُلًا كَانَ عَامِلًا، فَجَعَلَ مَالَهُ فِي سَارِيَةٍ، فَلَمَّا احْتُضِرَ قَالَ: حَرِّقُوا هَذِهِ السَّارِيَةَ. فَحُرِقَتْ، وَانْتَثَرَ الْمَالُ، فَقَالَ: يَا §لَيْتَهَا كَانَتْ بَعْرًا، يَا لَيْتَهَا كَانَتْ بَعْرًا \"",
            "page": "100",
            "part": "1",
            "seal": "4FEABE11"
        },
        {
            "hno": "117",
            "id": "116",
            "nass": "117 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي عَبْدُ اللَّهِ بْنُ بِسْطَامٍ قَالَ: \" احْتُضِرَ بَعْضُ الْمُلُوكِ، فَجَعَلَ يَقُولُ: §يَا مَنْ لَا يَزُولُ مُلْكُهُ ارْحَمْ مَنْ قَدْ زَالَ مُلْكُهُ \"",
            "page": "100",
            "part": "1",
            "seal": "D14D6DA0"
        },
        {
            "hno": "118",
            "id": "117",
            "nass": "118 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي هَارُونُ بْنُ يَحْيَى، عَنْ شَيْخٍ مِنْ قُرَيْشٍ: أَنَّ شَفِيقَ بْنَ ثَوْرٍ قَالَ حِينَ حَضَرَهُ الْمَوْتُ: \" §هَذَا دَيْنُ اللَّهِ فِي أَعْنَاقِنَا، لَا بُدَّ مِنْ أَدَائِهِ عَلَى عُسْرٍ أَوْ يُسْرٍ. ثُمَّ قَالَ لِبَنِيهِ: إِذَا أَنَا مُتُّ فَلَا تَبْكِيَنَّ عَلَيَّ بَاكِيَةٌ، وَلَا تَنُوحَنَّ عَلَيَّ -[101]- نَائِحَةٌ، وَأَكْثِرُوا لِي مِنَ الِاسْتِغْفَارِ \"",
            "page": "100",
            "part": "1",
            "seal": "AFB5EEAC"
        },
        {
            "hno": "119",
            "id": "118",
            "nass": "119 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا عَلِيُّ بْنُ الْجَعْدِ قَالَ: أَخْبَرَنِي عَبْدُ الْعَزِيزِ بْنُ عَبْدِ اللَّهِ بْنِ أَبِي سَلَمَةَ الْمَاجِشُونُ، عَنْ مُحَمَّدِ بْنِ الْمُنْكَدِرِ قَالَ: \" كَانَ §عُمَرُ بْنُ عَبْدِ الْعَزِيزِ يُبْغِضُ الْحَجَّاجَ، فَنُفِسَ عَلَيْهِ بِكَلِمَةٍ قَالَهَا: اللَّهُمَّ اغْفِرْ لِي، فَإِنَّهُمْ زَعَمُوا أَنَّكَ لَا تَفْعَلُ \" ¶ 120 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: وَحَدَّثَنِي بَعْضُ أَهْلِ الْعِلْمِ قَالَ: قِيلَ لِلْحَسَنِ: إِنَّ الْحَجَّاجَ قَالَ عِنْدَ الْمَوْتِ كَذَا وَكَذَا. قَالَ: أَقَالَهَا؟ قَالُوا: نَعَمْ. قَالَ: عَسَى",
            "page": "101",
            "part": "1",
            "seal": "FD181E47"
        },
        {
            "hno": "121",
            "id": "119",
            "nass": "121 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي رَحِمَهُ اللَّهُ، عَنْ هِشَامِ بْنِ مُحَمَّدٍ قَالَ: حَدَّثَنِي أَبُو الْمُقَوِّمِ الْأَنْصَارِيُّ يَحْيَى بْنُ ثَعْلَبَةَ، عَنْ أُمِّهِ عَائِشَةَ، عَنْ أَبِيهَا عَبْدِ الرَّحْمَنِ بْنِ السَّائِبِ قَالَ -[102]-: \" §جَمَعَ زِيَادٌ أَهْلَ الْكُوفَةِ، فَمَلَأَ مِنْهُمُ الْمَسْجِدَ وَالرَّحْبَةَ وَالْقَصْرَ لِيَعْرِضَهُمْ عَلَى الْبَرَاءَةِ مِنْ عَلِيٍّ. قَالَ عَبْدُ الرَّحْمَنِ: فَإِنِّي لَمَعَ نَفَرٍ مِنَ الْأَنْصَارِ، وَالنَّاسُ فِي أَمْرٍ عَظِيمٍ، قَالَ: فَهَوَّمْتُ تَهْوِيمَةً، فَرَأَيْتُ شَيْئًا أَقْبَلَ طَوِيلَ الْعُنُقِ، مِثْلَ عُنُقِ الْبَعِيرِ، أَهْدَبَ أَهْزَلَ، فَقُلْتُ: مَا أَنْتَ؟ قَالَ: أَنَا النُّقَادُ ذُو الرَّقَبَةِ، بُعِثْتُ إِلَى صَاحِبِ الْقَصْرِ. فَاسْتَيْقَظْتُ فَزِعًا فَقُلْتُ لِأَصْحَابِي: هَلْ رَأَيْتُمْ مَا رَأَيْتُ؟ قَالُوا: لَا. فَأَخْبَرْتُهُمْ. قَالَ: وَيَخْرُجُ عَلَيْنَا خَارِجٌ مِنَ الْقَصْرِ فَقَالَ: إِنَّ الْأَمِيرَ يَقُولُ لَكُمُ: انْصَرِفُوا فَإِنِّي عَنْكُمْ مَشْغُولٌ. وَإِذَا الْفَالِجُ قَدْ ضَرَبَهُ فَأَنْشَأَ عَبْدُ الرَّحْمَنِ بْنُ السَّائِبِ يَقُولُ: ¶ [البحر البسيط] ¶ -[103]- ¶ مَا كَانَ مُنْتَهِيًا عَمَّا أَرَادَ بِنَا ... حَتَّى تَنَاوَلَهُ النُّقَادُ ذُو الرَّقَبَةْ ¶ فَأَثْبَتَ الشِّقُّ مِنْهُ ضَرْبَةً ثَبَتَتْ ... كَمَا تَنَاوَلَ ظُلْمًا صَاحِبُ الرَّحَبَةْ \"",
            "page": "101",
            "part": "1",
            "seal": "A94FC03D"
        },
        {
            "hno": "122",
            "id": "120",
            "nass": "122 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: وَحَدَّثَنِي أَبِي رَحِمَهُ اللَّهُ، عَنْ هِشَامِ بْنِ مُحَمَّدٍ قَالَ: قَدِمَ الْهَيْثَمُ بْنُ الْأَسْوَدِ عَلَى زِيَادٍ بِعَهْدِهِ وَهُوَ بِتِلْكَ الْحَالِ، فَقِيلَ لَهُ: هَذَا الْهَيْثَمُ بِالْبَابِ، مَعَهُ عَهْدُكَ عَلَى الْحِجَازِ. قَالَ: «§وَيْحَكُمْ وَمَا أَصْنَعُ بِالْهَيْثَمِ وَمَا مَعَهُ؟ وَاللَّهِ لَشَرْبَةُ مَاءٍ أُسِيغُهَا أَحَبُّ إِلَيَّ مِنَ الْهَيْثَمِ وَمَا جَاءَ بِهِ»",
            "page": "103",
            "part": "1",
            "seal": "18DF9073"
        },
        {
            "hno": "123",
            "id": "121",
            "nass": "123 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: وَحَدَّثَنِي أَبُو زَيْدٍ النُّمَيْرِيُّ قَالَ: حَدَّثَنَا الْأَصْمَعِيُّ قَالَ: أَخْبَرَنَا ابْنُ أَبِي الزِّنَادِ قَالَ: لَمَّا حَضَرَتْ زِيَادًا الْوَفَاةُ قَالَ لَهُ ابْنُهُ: يَا أَبَهْ، قَدْ هَيَّأْتُ لَكَ سِتِّينَ ثَوْبًا أُكَفِنُكَ فِيهَا قَالَ: «يَا بُنَيَّ، §قَدْ دَنَا مِنْ أَبِيكَ لِبَاسٌ خَيْرٌ مِنْ هَذَا»",
            "page": "103",
            "part": "1",
            "seal": "8F06A9E5"
        },
        {
            "hno": "124",
            "id": "122",
            "nass": "124 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي زَكَرِيَّا بْنُ يَحْيَى، عَنْ -[104]- عَبْدِ السَّلَامِ بْنِ مُطَهَّرٍ، عَنْ جَعْفَرِ بْنِ سُلَيْمَانَ، عَنْ عَبْدِ رَبِّهِ أَبِي كَعْبٍ الْجُرْمُوزِيِّ: أَنَّ زِيَادًا لَمَّا قَدِمَ الْكُوفَةَ أَمِيرًا قَالَ: \" §أَيُّ أَهْلِ الْكُوفَةِ أَعْبَدُ؟ قِيلَ: فُلَانٌ الْحِمْيَرِيُّ. فَأَرْسَلَ إِلَيْهِ، فَإِذَا سَمْتٌ وَنَحْوٌ. فَقَالَ زِيَادٌ: لَوْ مَالَ هَذَا مَالَ أَهْلُ الْكُوفَةِ مَعَهُ. قَالَ: إِنِّي بَعَثْتُ إِلَيْكَ لِخَيْرٍ. فَقَالَ: إِنِّي إِلَى الْخَيْرِ لَفَقِيرٌ. قَالَ: بَعَثْتُ إِلَيْكَ لِأُمَوِّلَكَ وَأُعْطِيَكَ عَلَىأَنْ تَلْزَمَ بَيْتَكَ فَلَا تَخْرُجَ قَالَ: سُبْحَانَ اللَّهِ لَصَلَاةٌ وَاحِدَةٌ فِي جَمَاعَةٍ أَحَبُّ إِلَيَّ مِنَ الدُّنْيَا كُلِّهَا، وَلَزِيَارَةُ أَخٍ وَعِيَادَتُهُ أَحَبُّ إِلَيَّ مِنَ الدُّنْيَا كُلِّهَا؛ فَلَيْسَ إِلَى ذَا سَبِيلٌ. قَالَ: فَاخْرُجْ فَصَلِّ فِي جَمَاعَةٍ، وَزُرْ إِخْوَانَكَ، وَعُدِ الْمَرَيضَ، وَالْزَمْ لِسَانَكَ. قَالَ: سُبْحَانَ اللَّهِ أَرَى مَعْرُوفًا لَا أَقُولُ فِيهِ؟ أَرَى مُنْكَرًا لَا أَنْهَى عَنْهُ؟ فَوَاللَّهِ لَمَقَامٌ مِنْ ذَلِكَ وَاحِدٌ أَحَبُّ إِلَيَّ مِنَ الدُّنْيَا كُلِّهَا. قَالَ: يَا أَبَا فُلَانٍ - قَالَ جَعْفَرٌ: أَظُنُّ الرَّجُلَ أَبَا الْمُغِيرَةِ - فَهُوَ السَّيْفُ قَالَ: السَّيْفُ؟ -[105]- قَالَ: السَّيْفُ قَالَ: فَأَمَرَ بِهِ، فَضُرِبَتْ عُنُقُهُ. فَقِيلَ لِزِيَادٍ وَهُوَ فِي الْمَوْتِ: أَبْشِرْ. قَالَ: كَيْفَ وَأَبُو الْمُغِيرَةِ بِالطَّرِيقِ؟ \"",
            "page": "103",
            "part": "1",
            "seal": "FC2B904C"
        },
        {
            "hno": null,
            "id": "123",
            "nass": "§بَابُ تَعْزِيَةِ النَّفْسِ عِنْدَ الِاحْتِضَارِ بِالصَّبْرِ وَالَاحْتِسَابِ",
            "page": "107",
            "part": "1",
            "seal": "1C749F77"
        },
        {
            "hno": "125",
            "id": "124",
            "nass": "125 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا دَاوُدُ بْنُ رُشَيْدٍ قَالَ: حَدَّثَنَا الْوَلِيدُ بْنُ مُسْلِمٍ، عَنْ سَعِيدِ بْنِ عَبْدِ الْعَزِيزِ، عَنْ إِسْمَاعِيلَ بْنِ عُبَيْدِ اللَّهِ، عَنْ أَبِي مُسْلِمٍ: أَنَّهُ دَخَلَ عَلَى أَبِي الدَّرْدَاءِ فِي الْيَوْمِ الَّذِي قُبِضَ فِيهِ - وَكَانَ عِنْدَهُمْ فِي الْعِزِّ كَأَنْفُسِهِمْ - فَجَعَلَ أَبُو مُسْلِمٍ يُكَبِّرُ، فَقَالَ أَبُو الدَّرْدَاءِ: «أَجَلْ §هَكَذَا فَقُولُوا، فَإِنَّ اللَّهَ إِذَا قَضَى قَضَاءً أَحَبَّ أَنْ يُرْضَى»",
            "page": "109",
            "part": "1",
            "seal": "5C5558AB"
        },
        {
            "hno": "126",
            "id": "125",
            "nass": "126 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا دَاوُدُ بْنُ عَمْرٍو الضَّبِّيُّ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ الْحَسَنِ الْأَسَدِيُّ قَالَ: حَدَّثَنَا ابْنُ الْمُبَارَكِ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ يَزِيدَ بْنِ جَابِرٍ، عَنْ إِسْمَاعِيلَ بْنِ عُبَيْدِ اللَّهِ قَالَ: حَدَّثتْنِي أُمُّ الدَّرْدَاءِ قَالَتْ -[110]-: أُغْمِيَ عَلَى أَبِي الدَّرْدَاءِ، وَبِلَالٌ ابْنُهُ عِنْدَهُ، فَقَالَ: \" §اخْرُجْ عَنِّي. ثُمَّ قَالَ: مَنْ يَعْمَلُ لِمِثْلِ مَضْجَعِي هَذَا؟ مَنْ يَعْمَلُ لِمِثْلِ سَاعَتِي هَذِهِ؟ {وَنُقَلِّبُ أَفْئِدَتَهُمْ وَأَبْصَارَهُمْ كَمَا لَمْ يُؤْمِنُوا بِهِ أَوَّلَ مَرَّةٍ وَنَذَرُهُمْ فِي طُغْيَانِهِمْ يَعْمَهُونَ} [الأنعام: 110] ثُمَّ يُغْمَى عَلَيْهِ، ثُمَّ يُفِيقُ فَيَقُولُهَا، حَتَّى قُبِضَ \"",
            "page": "109",
            "part": "1",
            "seal": "052D848A"
        },
        {
            "hno": "127",
            "id": "126",
            "nass": "127 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا مَحْمُودُ بْنُ خِدَاشٍ قَالَ: حَدَّثَنَا شُجَاعُ بْنُ الْوَلِيدِ، عَنْ عَمْرِو بْنِ قَيْسٍ: أَنَّ مُعَاذَ بْنَ جَبَلٍ لَمَّا حَضَرَهُ الْمَوْتُ قَالَ: \" §انْظُرُوا أَصْبَحْنَا؟ قَالَ: فَقِيلَ: لَمْ نُصْبِحْ. حَتَّى أُتِيَ فَقِيلَ لَهُ: قَدْ أَصْبَحْتَ. قَالَ: أَعُوذُ بِاللَّهِ مِنْ لَيْلَةٍ صَبَاحُهَا إِلَى النَّارِ. مَرْحَبًا بِالْمَوْتِ. مَرْحَبًا، زَائِرٌ مُغِبٌّ حَبِيبٌ جَاءَ عَلَى فَاقَةٍ. اللَّهُمَّ إِنَّكَ تَعْلَمُ أَنِّي كُنْتُ أَخَافُكَ، فَأَنَا الْيَوْمَ أَرْجُوكَ. إِنِّي لَمْ أَكُنْ أُحِبُّ الدُّنْيَا وَطُولَ الْبَقَاءِ فِيهَا -[111]- لِكَرْيِ الْأَنْهَارِ، وَلَا لِغَرْسِ الشَّجَرِ، وَلَكِنْ لِظَمَإِ الْهَوَاجِرِ، وَمُكَابَدَةِ السَّاعَاتِ، وَمُزَاحَمَةِ الْعُلَمَاءِ بِالرُّكَبِ عِنْدَ حِلَقِ الذِّكْرِ",
            "page": "110",
            "part": "1",
            "seal": "13D9BFE9"
        },
        {
            "hno": "128",
            "id": "127",
            "nass": "128 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ الْحُسَيْنِ قَالَ: حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ مُوسَى قَالَ: حَدَّثَنَا شَيْبَانُ، عَنِ الْأَعْمَشِ، عَنْ شَهْرٍ، عَنِ الْحَارِثِ بْنِ عُمِيرَةَ الزُّبَيْدِيِّ قَالَ: إِنِّي لَجَالِسٌ عِنْدَ مُعَاذِ بْنِ جَبَلٍ وَهُوَ يَمُوتُ، وَهُوَ يُغْمَى عَلَيْهِ مَرَّةً وَيُفِيقُ مَرَّةً، فَسَمِعْتُهُ يَقُولُ عِنْدَ إِفَاقَتِهِ: «§اخْنُقْ خَنْقَكَ، فَوَعِزَّتِكَ إِنِّي لَأُحِبُّكَ»",
            "page": "111",
            "part": "1",
            "seal": "2D651F7C"
        },
        {
            "hno": "129",
            "id": "128",
            "nass": "129 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي الرَّبِيعُ بْنُ ثَعْلَبٍ قَالَ: حَدَّثَنَا فَرَجُ بْنُ فَضَالَةَ، عَنْ أَسَدِ بْنِ وَدَاعَةَ قَالَ: لَمَّا مَرِضَ حُذَيْفَةُ مَرَضَهُ الَّذِي مَاتَ فِيهِ، قِيلَ لَهُ: مَا تَشْتَهِي؟ -[112]- قَالَ: \" §أَشْتَهِي الْجَنَّةَ. قَالُوا: فَمَا تَشْتَكِي؟ قَالَ: الذُّنُوبَ. قَالُوا: أَفَلَا نَدْعُو لَكَ الطَّبِيبَ؟ قَالَ: الطَّبِيبُ أَمْرَضَنِي. لَقَدْ عِشْتُ فِيكُمْ عَلَى خِلَالٍ ثَلَاثٍ: لَلْفَقْرُ فِيكُمْ أَحَبُّ إِلَيَّ مِنَ الْغِنَى، وَلَلضَّعَةُ فِيكُمْ أَحَبُّ إِلَيَّ مِنَ الشَّرَفِ، وَإِنَّ مَنْ حَمِدَنِي مِنْكُمْ وَلَامَنِي فِي الْحَقِّ سَوَاءٌ. ثُمَّ قَالَ: أَصْبَحْنَا؟ أَصْبَحْنَا؟ قَالُوا: نَعَمْ. قَالَ: اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ صَبَاحِ النَّارِ. حَبِيبٌ جَاءَ عَلَى فَاقَةٍ. لَا أَفْلَحَ مَنْ نَدِمَ \"",
            "page": "111",
            "part": "1",
            "seal": "A8DCE523"
        },
        {
            "hno": "130",
            "id": "129",
            "nass": "130 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي يَعْقُوبُ بْنُ عُبَيْدٍ قَالَ: أَخْبَرَنَا يَزِيدُ بْنُ هَارُونَ قَالَ: أَخْبَرَنَا هِشَامٌ، عَنِ الْحَسَنِ قَالَ: قَالَ حُذَيْفَةُ فِي مَرَضِهِ: «§حَبِيبٌ جَاءَ عَلَى فَاقَةٍ. لَا أَفْلَحَ مَنْ نَدِمَ. السِّرُّ بَعْدِي مَا أَعْلَمُ. الْحَمْدُ لِلَّهِ الَّذِي سَبَقَ بِيَ الْفِتْنَةَ، قَادَتَهَا وَعُلُوجَهَا»",
            "page": "112",
            "part": "1",
            "seal": "6D226CA5"
        },
        {
            "hno": "131",
            "id": "130",
            "nass": "131 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا إِسْحَاقُ بْنُ إِسْمَاعِيلَ قَالَ: حَدَّثَنِي أَحْمَدُ بْنُ عَبْدِ الْجَبَّارِ قَالَ: حَدَّثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنْ رَقَبَةِ بْنِ مَسْقَلَةَ قَالَ: لَمَّا احْتُضِرَ الْحَسَنُ بْنُ عَلِيٍّ قَالَ: \" §أَخْرِجُوا فِرَاشِي إِلَى صَحْنِ الدَّارِ، قَالَ: فَرَفَعَ رَأْسَهُ إِلَى السَّمَاءِ ثُمَّ قَالَ: اللَّهُمَّ إِنِّي احْتَسَبْتُ نَفْسِي عِنْدَكَ، فَإِنَّهَا أَعَزُّ الْأَنْفُسِ عَلَيَّ \"",
            "page": "113",
            "part": "1",
            "seal": "1AC23C93"
        },
        {
            "hno": "132",
            "id": "131",
            "nass": "132 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ صَالِحٍ الْعَتَكِيُّ، وَمُحَمَّدُ بْنُ عُثْمَانَ الْعِجْلِيُّ قَالَا: حَدَّثَنَا أَبُو أُسَامَةَ، عَنِ ابْنِ عَوْنٍ، عَنْ عُمَيْرِ بْنِ إِسْحَاقَ قَالَ: دَخَلْتُ أَنَا وَرَجُلٌ مِنْ قُرَيْشٍ عَلَى الْحَسَنِ بْنِ عَلِيٍّ، فَقَامَ، فَدَخَلَ الْمَخْرَجَ، ثُمَّ خَرَجَ فَقَالَ: \" §لَقَدْ لَفَظْتُ طَائِفَةً مِنْ كَبِدِي أُقَلِّبُهَا بِهَذَا الْعُودِ، وَلَقَدْ سُقِيتُ السُّمَّ مِرَارًا، وَمَا سُقِيتُهُ مَرَّةً أَشَدَّ مِنْ هَذِهِ -[114]-. قَالَ: وَجَعَلَ يَقُولُ لِذَلِكَ الرَّجُلِ: سَلْنِي قَبْلَ أَنْ لَا تَسْأَلَنِي. قَالَ: مَا أَسْأَلُكَ شَيْئًا. يُعَافِيكَ اللَّهُ. قَالَ: فَخَرَجْنَا مِنْ عِنْدِهِ، ثُمَّ عُدْنَا إِلَيْهِ مِنْ غَدٍ وَقَدْ أَخَذَ فِي السَّوْقِ، فَجَاءَهُ حُسَيْنٌ حَتَّى قَعَدَ عِنْدَ رَأْسِهِ فَقَالَ: أَيْ أَخِي، مَنْ صَاحِبُكَ؟ قَالَ: تُرِيدُ قَتْلَهُ؟ قَالَ: نَعَمْ. قَالَ: لَئِنْ كَانَ صَاحِبِي الَّذِي أَظُنُّ لَلَّهُ أَشَدُّ لَهُ نَقْمَةً، وَإِنْ لَمْ يَكُنْ بِهِ مَا أُحِبُّ أَنْ يُقْتَلَ بَرِيئًا \"",
            "page": "113",
            "part": "1",
            "seal": "6AD64429"
        },
        {
            "hno": "133",
            "id": "132",
            "nass": "133 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ إِبْرَاهِيمَ النُّكْرِيُّ قَالَ: حَدَّثَنَا شَبَابَةُ بْنُ سَوَّارٍ قَالَ: حَدَّثَنَا يُونُسُ بْنُ أَبِي إِسْحَاقَ، عَنْ أَبِي السَّفَرِ قَالَ: \" §لَمَّا حَضَرَ خَالِدَ بْنَ الْوَلِيدِ الْمَوْتُ وَحَوْلَهُ النَّاسُ، قَالَ رَجُلٌ مِمَّنْ حَوْلَهُ: وَاللَّهِ إِنَّهُ لَيَسُوقُ. فَسَمِعَنَا خَالِدٌ، فَقَالَ رَجُلٌ: فَاسْتَعِنِ اللَّهَ \"",
            "page": "114",
            "part": "1",
            "seal": "FD741541"
        },
        {
            "hno": "134",
            "id": "133",
            "nass": "134 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ صَالِحٍ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ الزُّبَيْرِ، عَنْ سُفْيَانَ، عَنْ أَبِي إِسْحَاقَ قَالَ: قَالَ أَبُو سُفْيَانَ بْنُ الْحَارِثِ لَمَّا حَضَرَهُ الْمَوْتُ لِأَهْلِهِ: «§لَا تَبْكُوا عَلَيَّ، فَمَا تَنَطَّفْتُ بِخَطِيئَةٍ مُنْذُ أَسْلَمْتُ»",
            "page": "115",
            "part": "1",
            "seal": "7D785E46"
        },
        {
            "hno": "135",
            "id": "134",
            "nass": "135 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا أَبِي رَحِمَهُ اللَّهُ قَالَ: أَخْبَرَنَا إِسْمَاعِيلُ بْنُ إِبْرَاهِيمَ قَالَ: حَدَّثَنِي عُيَيْنَةُ بْنُ عَبْدِ الرَّحْمَنِ قَالَ: حَدَّثَنِي أَبِي: أَنَّ أَبَا بَكْرَةَ لَمَّا اشْتَكَى عَرَضَ عَلَيْهِ بَنُوهُ أَنْ يَأْتُوهُ بِطَبِيبٍ -[116]-، فَأَبَى. فَلَمَّا ثَقُلَ وَعَرَفَ الْمَوْتَ مِنْ نَفْسِهِ وَعَرَفُوهُ مِنْهُ قَالَ: \" §أَيْنَ طَبِيبُكُمْ لِيَرُدَّهَا إِنْ كَانَ صَادِقًا؟ قَالُوا: وَمَا يُغْنِي الْآنَ؟ قَالَ: وَلَا قَبْلُ قَالَ: فَجَاءَتِ ابْنَتُهُ أَمَةُ اللَّهِ، فَلَمَّا رَأَتْ مَا بِهِ بَكَتْ، فَقَالَ: أَيْ بُنَيَّةُ، لَا تَبْكِي. قَالَتْ: يَا أَبَتَاهُ، فَإِنْ لَمْ أَبْكِ عَلَيْكَ فَعَلَى مَنْ أَبْكِي؟ قَالَ: لَا تَبْكِي، فَوَالَّذِي نَفْسِي بِيَدِهِ، مَا فِي الْأَرْضِ نَفْسٌ أَحَبُّ إِلَيَّ أَنْ تَكُونَ خَرَجَتْ مِنْ نَفْسِي هَذِهِ، وَلَا نَفْسُ هَذَا الذُّبَابِ الطَّائِرِ. ثُمَّ أَقْبَلَ عَلَى حُمْرَانَ - وَهُوَ عِنْدَ رَأْسِهِ - فَقَالَ: أَلَا أُخْبِرُكَ لِمَاذَا أُخْشِيتُهُ؟ وَاللَّهِ إِنْ أَمَرَ فَيَحُولُ بَيْنِي وَبَيْنَ الْإِسْلَامِ \"",
            "page": "115",
            "part": "1",
            "seal": "BABA83F1"
        },
        {
            "hno": "136",
            "id": "135",
            "nass": "136 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا خَالِدُ بْنُ خِدَاشٍ قَالَ: حَدَّثَنَا حَمَّادُ بْنُ زَيْدٍ، عَنِ ابْنِ عَوْنٍ، عَنِ الْحَسَنِ قَالَ: \" §لَمَّا حَضَرَتْهُ الْوَفَاةُ اسْتَرْجَعَ، وَأَخْرَجَ ذِرَاعَيْهِ -[117]- فَحَرَّكَهَا وَقَالَ: هَذِهِ مَنْزِلَةُ صَبْرٍ وَاسْتِسْلَامٍ \"",
            "page": "116",
            "part": "1",
            "seal": "09DE365A"
        },
        {
            "hno": "137",
            "id": "136",
            "nass": "137 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: وَحَدَّثَنَا خَالِدُ بْنُ خِدَاشٍ قَالَ: حَدَّثَنَا صَالِحٌ الْمُرِّيُّ، عَنْ يُونُسَ بْنِ عُبَيْدٍ قَالَ: لَمَّا حَضَرَتِ الْحَسَنَ الْوَفَاةُ جَعَلَ يَسْتَرْجِعُ، فَأَكَبَّ عَلَيْهِ ابْنُهُ عَبْدُ اللَّهِ فَقَالَ: يَا أَبَهْ، إِنَّكَ قَدْ غَمَمْتَنَا، فَهَلْ رَأَيْتَ شَيْئًا؟ قَالَ: «§هِيَ نَفْسِي الَّتِي لَمْ أُصَبْ بِمِثْلِهَا»",
            "page": "117",
            "part": "1",
            "seal": "5C1A746B"
        },
        {
            "hno": "138",
            "id": "137",
            "nass": "138 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا حَجَّاجٌ، قَالَ: حَدَّثَنَا أَبُو عَاصِمٍ، عَنْ سَهْلٍ السَّرَّاجِ، قَالَ: لَمَّا حَضَرَ ابْنَ سِيرِينَ الْمَوْتُ جَعَلَ يَقُولُ: {§إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ} [البقرة: 156] ، فَيُقَالُ لَهُ: قُلْ: لَا إِلَهَ إِلَّا اللَّهُ، فَيَقُولُ: {إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ} [البقرة: 156]",
            "page": "117",
            "part": "1",
            "seal": "0DE4C4AA"
        },
        {
            "hno": "139",
            "id": "138",
            "nass": "139 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: وَحَدَّثَنِي هَارُونُ بْنُ أَبِي يَحْيَى، أَنَّهُ حَدَّثَهُ عَنِ الْحَسَنِ بْنِ دِينَارٍ: أَنَّ مُحَمَّدَ بْنَ سِيرِينَ كَانَ يَقُولُ وَهُوَ فِي الْمَوْتِ: «§فِي سَبِيلِ اللَّهِ، نَفْسِي أَحَبُّ الْأَنْفُسِ عَلَيَّ»",
            "page": "118",
            "part": "1",
            "seal": "09599471"
        },
        {
            "hno": "140",
            "id": "139",
            "nass": "140 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا دَاوُدُ بْنُ عَمْرٍو الضَّبِّيُّ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ الْحَسَنِ الْأَسَدِيُّ، عَنْ يَحْيَى بْنِ سَلَمَةَ، عَنْ أَبِيهِ قَالَ: دَخَلْتُ عَلَى سَالِمِ بْنِ أَبِي الْجَعْدِ وَهُوَ يَجُودُ بِنَفْسِهِ، فَنَظَرَ إِلَيَّ ثُمَّ قَالَ: «§لَا أَفْلَحَ مَنْ نَدِمَ»",
            "page": "118",
            "part": "1",
            "seal": "84117B19"
        },
        {
            "hno": "141",
            "id": "140",
            "nass": "141 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا خَالِدُ بْنُ خِدَاشٍ قَالَ: حَدَّثَنَا حَمَّادُ بْنُ زَيْدٍ، عَنْ حَبِيبِ بْنِ الشَّهِيدِ، عَنْ ثَابِتٍ الْبُنَانِيِّ قَالَ: لَمَّا حَضَرَ جَابِرَ بْنَ زَيْدٍ الْوَفَاةُ قَالَ: \" §أَقْعِدُونِي. فَأُقْعِدَ، ثُمَّ قَالَ: أَضْجِعُونِي. فَأُضْجِعَ فَقَالَ: أَعُوذُ بِاللَّهِ مِنَ النَّارِ وَسُوءِ الْحِسَابِ. ثَلَاثَ مَرَّاتٍ \"",
            "page": "118",
            "part": "1",
            "seal": "AFE344D6"
        },
        {
            "hno": "142",
            "id": "141",
            "nass": "142 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: وَحَدَّثَنَا خَالِدُ بْنُ خِدَاشٍ قَالَ: حَدَّثَنَا حَمَّادُ بْنُ زَيْدٍ، عَنْ خَالِدِ بْنِ رُخَيْمٍ قَالَ: لَمَّا حَضَرَتْ عَطَاءَ بْنَ أَبِي رَبَاحٍ الْوَفَاةُ سَمِعَ بُكَاءً فَقَالَ: \" §ادْعُوا لِيَ ابْنَ أَبِي حُسَيْنٍ - لِرَجُلٍ مِنْ قُرَيْشٍ - فَقَالَ: انْهَ هَؤُلَاءِ. ثُمَّ قَالَ: يَا صَرِيخَ الْأَخْيَارِ، يَا صَرِيخَ الْأَخْيَارِ \"",
            "page": "119",
            "part": "1",
            "seal": "9B0BE11D"
        },
        {
            "hno": "143",
            "id": "142",
            "nass": "143 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ عُمَرَ الْجُشَمِيُّ قَالَ: حَدَّثَنَا حَزْمُ بْنُ أَبِي حَزْمٍ قَالَ: سَمِعْتُ الْحَسَنَ يَقُولُ: \" إِنَّ §رَجُلًا مِنَ الْمُسْلِمِينَ حَضَرَتْهُ الْوَفَاةُ، فَقَالَ لَهُ أَهْلُهُ: أَوْصِ يَا فُلَانُ. قَالَ: انْظُرُوا خَاتِمَةَ سُورَةِ النَّحْلِ فَاسْتَوْصُوا بِهَا خَيْرًا: {إِنَّ اللَّهَ مَعَ الَّذِينَ اتَّقَوْا وَالَّذِينَ هُمْ مُحْسِنُونَ} [النحل: 128]",
            "page": "119",
            "part": "1",
            "seal": "76A6CD8A"
        },
        {
            "hno": "144",
            "id": "143",
            "nass": "144 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا دَاوُدُ بْنُ عَمْرٍو الضَّبِّيُّ قَالَ: حَدَّثَنَا أَبُو شِهَابٍ الْحَنَّاطُ، عَنْ أَبِي حَيَّانَ التَّيْمِيِّ، عَنْ أَبِيهِ قَالَ -[120]-: دَخَلْتُ عَلَى الرَّبِيعِ بْنِ خُثَيْمٍ وَعِنْدَهُ بَكْرُ بْنُ مَاعِزٍ يُمَرِّضُهُ، فَأَبْصَرَ لُعَابًا بِلِحْيَتِهِ فَكَزَّ بِوَجْهِهِ، فَقَالَ لَهُ الرَّبِيعُ: «§أَكَرِهْتَ؟ فَوَاللَّهِ مَا أُحِبُّ أَنَّهُ بِأَعْتَى الدَّيْلَمِ عَلَى اللَّهِ»",
            "page": "119",
            "part": "1",
            "seal": "729541C8"
        },
        {
            "hno": "145",
            "id": "144",
            "nass": "145 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: وَحَدَّثَنَا دَاوُدُ بْنُ عَمْرٍو قَالَ: حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ مَهْدِيٍّ، عَنْ سُفْيَانَ، عَنْ سَرِيَّةِ الرَّبِيعِ قَالَتْ: لَمَّا احْتُضِرَ الرَّبِيعُ بَكَتِ ابْنَتُهُ فَقَالَ: \" يَا بُنَيَّةُ §لَا تَبْكِي، وَلَكِنْ قُولِي: يَا بُشْرَى، الْيَوْمَ لَقِيَ أَبِي الْخَيْرَ \"",
            "page": "120",
            "part": "1",
            "seal": "F5979F9A"
        },
        {
            "hno": "146",
            "id": "145",
            "nass": "146 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: وَحَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ صَالِحٍ قَالَ: حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدٍ الْمُحَارِبِيُّ، عَنْ عَبْدِ الْمَلِكِ بْنِ عُمَيْرٍ قَالَ: قِيلَ لِلرَّبِيعِ بْنِ خُثَيْمٍ: \" أَلَا نَدْعُو لَكَ طَبِيبًا؟ فَقَالَ: §انْظُرُوا -[121]-. ثُمَّ تَفَكَّرَ فَقَالَ: {وَعَادًا وَثَمُودَ وَأَصْحَابَ الرَّسِّ وَقُرُونًا بَيْنَ ذَلِكَ كَثِيرًا} [الفرقان: 38] . فَذَكَرَ مِنْ حِرْصِهِمْ عَلَى الدُّنْيَا وَرَغْبَتِهِمْ فِيهَا، كَانَتْ فِيهِمْ مَرْضَى، وَكَانَتْ فِيهِمْ أَطِبَّاءُ، فَمَا أَرَى الْمُدَاوِي بَقِيَ، وَلَا الْمُتَدَاوِي، هَلَكَ النَّاعِتُ وَالْمَنْعُوتُ لَهُ \"",
            "page": "120",
            "part": "1",
            "seal": "FA46E98B"
        },
        {
            "hno": "147",
            "id": "146",
            "nass": "147 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا إِسْحَاقُ بْنُ إِسْمَاعِيلَ قَالَ: حَدَّثَنَا جَرِيرٌ، عَنْ مُغِيرَةَ، عَنْ أَبِي مَعْشَرٍ قَالَ: \" دَخَلْنَا عَلَى إِبْرَاهِيمَ النَّخَعِيِّ حِينَ ثَقُلَ، فَجَعَلَ يَقُولُ: \" §لَا إِلَهَ إِلَّا اللَّهُ، وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ. قَالَ: فَلَمَّا زَادَ ثِقَلًا جَعَلَ يَنْقُصُ حَتَّى قَالَ: لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ، لَا إِلَهَ إِلَّا اللَّهُ. ثُمَّ قَضَى \"",
            "page": "121",
            "part": "1",
            "seal": "C32E3B05"
        },
        {
            "hno": "148",
            "id": "147",
            "nass": "148 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا إِسْحَاقُ بْنُ إِسْمَاعِيلَ قَالَ: حَدَّثَنَا أَبُو مُعَاوِيَةَ، عَنْ مُحَمَّدِ بْنِ سُوقَةَ، عَنْ عِمْرَانَ الْخَيَّاطِ قَالَ -[122]-: دَخَلْتُ عَلَى إِبْرَاهِيمَ أَعُودُهُ وَهُوَ يَبْكِي، فَقُلْتُ: مَا يُبْكِيكَ يَا أَبَا عِمْرَانَ؟ قَالَ: «§أَنْتَظِرُ مَلَكَ الْمَوْتِ، لَا أَدْرِي بِالْجَنَّةِ يُبَشِّرُنِي أَمْ بِالنَّارِ؟»",
            "page": "121",
            "part": "1",
            "seal": "401603F8"
        },
        {
            "hno": "149",
            "id": "148",
            "nass": "149 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي إِبْرَاهِيمُ بْنُ سَعِيدٍ الْجَوْهَرِيُّ قَالَ: حَدَّثَنَا أَبُو أُسَامَةَ قَالَ: حَدَّثَنَا زَكَرِيَّا بْنُ يَحْيَى الْكِنْدِيُّ قَالَ: دَخَلْتُ عَلَى الشَّعْبِيِّ وَهُوَ يَشْتَكِي، فَقُلْتُ لَهُ: كَيْفَ تَجِدُكَ؟ قَالَ: «§أَجِدُنِي وَجِعًا مَجْهُودًا. اللَّهُمَّ إِنِّي أَحْتَسِبُ نَفْسِي عِنْدَكَ فَإِنَّهَا أَعَزُّ الْأَنْفُسِ عَلَيَّ»",
            "page": "122",
            "part": "1",
            "seal": "F5CAFF26"
        },
        {
            "hno": "150",
            "id": "149",
            "nass": "150 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ الْحُسَيْنِ، قَالَ: حَدَّثَنَا الْعَلَاءُ بْنُ عَبْدِ الْجَبَّارِ، قَالَ: حَدَّثَنَا حَزْمُ بْنُ مَهْرَانَ، عَنِ الْحَسَنِ، أَوْ غَيْرِهِ قَالَ -[123]-: \" §عَادَ نَفَرٌ مِنَ الصَّدْرِ الْأَوَّلِ رَجُلًا فَوَجَدُوهُ فِي الْمَوْتِ، فَقَالَ لَهُ بَعْضُ الْقَوْمِ: مَا عِنْدَكَ فِي مَصْرَعِكَ هَذَا؟ قَالَ: الرِّضَا وَالتَّسْلِيمُ لِأَمْرِ اللَّهِ، قَالَ: فَمَا بَرِحَ الْقَوْمُ حَتَّى قَضَى. قَالَ الْحَسَنُ: عَرَفَ وَاللَّهِ أَنَّ مَوْئِلَهُمَا إِلَى خَيْرٍ \"",
            "page": "122",
            "part": "1",
            "seal": "81C43EF4"
        },
        {
            "hno": "151",
            "id": "150",
            "nass": "151 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا مُحَمَّدٌ، قَالَ: حَدَّثَنِي صَالِحُ بْنُ عَبْدِ الْكَرِيمِ قَالَ: حَدَّثَنَا شَيْخٌ كَانَ يَغْزُو الْبَحْرَ قَالَ: كَانَ بِالْبَصْرَةِ رَجُلٌ مِنَ الْعُبَّادِ يُقَالُ لَهُ عَزْوَانُ. فَحَضَرَتْهُ الْوَفَاةُ، فَقِيلَ لَهُ: مَا تَشْتَهِي؟ قَالَ: \" §عَجَلَةَ الْمَوْتِ. قِيلَ: فَإِنْ كَانَتِ الْعَافِيَةُ؟ قَالَ: فَطُولَ هَذَا اللَّيْلِ وَالنَّهَارِ \"",
            "page": "123",
            "part": "1",
            "seal": "9322F515"
        },
        {
            "hno": "152",
            "id": "151",
            "nass": "152 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدٌ قَالَ: حَدَّثَنَا يُونُسُ بْنُ يَحْيَى الْأُمَوِيُّ أَبُو نُبَاتَةَ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ مُطَرِّفٍ قَالَ -[124]-: \" دَخَلْنَا عَلَى أَبِي حَازِمٍ الْأَعْرَجِ لَمَّا حَضَرَهُ الْمَوْتُ، فَقُلْنَا: يَا أَبَا حَازِمٍ كَيْفَ تَجِدُكَ؟ قَالَ: \" §أَجِدُنِي بِخَيْرٍ. قَالَ: أَجِدُنِي رَاجِيًا لِلَّهِ، حَسَنَ الظَّنِّ بِهِ. ثُمَّ قَالَ: إِنَّهُ وَاللَّهِ مَا يَسْتَوِي مَنْ غَدَا وَرَاحَ يَعْمُرُ عُقَدَ الْآخِرَةِ لِنَفْسِهِ فَيُقَدِّمُهَا أَمَامَهُ قَبْلَ أَنْ يَنْزِلَ بِهِ الْمَوْتُ حَتَّى يَقْدَمَ عَلَيْهَا فَيَقُومَ لَهَا وَتَقُومَ لَهُ، وَمَنْ غَدَا وَرَاحَ فِي عُقَدِ الدُّنْيَا يَعْمُرُهَا لِغَيْرِهِ، وَيَرْجِعُ إِلَى الْآخِرَةِ لَا حَظَّ لَهُ فِيهَا وَلَا نَصِيبَ \"",
            "page": "123",
            "part": "1",
            "seal": "3C2C4F87"
        },
        {
            "hno": "153",
            "id": "152",
            "nass": "153 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدٌ قَالَ: حَدَّثَنَا خَالِدُ بْنُ يَزِيدَ قَالَ: حَدَّثَنَا بِشْرٌ الْأُمِّيُّ الْأَفْوَهُ قَالَ: قَالَ أَبُو حَازِمٍ لَمَّا حَضَرَهُ الْمَوْتُ: \" §مَا أَتَيْنَا عَلَى شَيْءٍ مِنَ الدُّنْيَا إِلَّا عَلَى ذِكْرِ اللَّهِ، وَإِنْ كَانَ هَذَا اللَّيْلُ وَالنَّهَارُ لَا يَأْتِيَانِ عَلَى شَيْءٍ إِلَّا أَخْلَقَاهُ. وَفِي الْمَوْتِ رَاحَةٌ لِلْمُؤْمِنِينَ. ثُمَّ قَرَأَ: {وَمَا عِنْدَ اللَّهِ خَيْرٌ لِلْأَبْرَارِ} [آل عمران: 198]",
            "page": "124",
            "part": "1",
            "seal": "FDA0CEC9"
        },
        {
            "hno": "154",
            "id": "153",
            "nass": "154 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا أَبُو بِلَالٍ الْأَشْعَرِيُّ قَالَ: حَدَّثَنَا حَفْصُ بْنُ غِيَاثٍ، عَنْ دَاوُدَ بْنِ أَبِي هِنْدَ، عَنْ شَهْرِ بْنِ حَوْشَبٍ قَالَ -[125]-: طُعِنَ عَبْدُ الرَّحْمَنِ بْنُ مُعَاذِ بْنِ جَبَلٍ، فَدَخَلَ عَلَيْهِ أَبُوهُ فَقَالَ لَهُ: كَيْفَ تَجِدُكَ أَيْ بُنَيَّ؟ قَالَ لَهُ: \" يَا أَبَهْ {§الْحَقُّ مِنْ رَبِّكَ فَلَا تَكُونَنَّ مِنَ الْمُمْتَرِينَ} [البقرة: 147] . فَقَالَ لَهُ مُعَاذٌ: {سَتَجِدُنِي إِنْ شَاءَ اللَّهُ مِنَ الصَّابِرِينَ} [الصافات: 102]",
            "page": "124",
            "part": "1",
            "seal": "D741EC8E"
        },
        {
            "hno": "155",
            "id": "154",
            "nass": "155 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: أَخْبَرَنِي عُمَرُ بْنُ بُكَيْرٍ النَّحْوِيُّ، عَنْ شَيْخٍ مِنْ قُرَيْشٍ قَالَ: دَخَلَ عُمَرُ بْنُ عَبْدِ الْعَزِيزِ عَلَى ابْنِهِ فِي وَجَعِهِ فَقَالَ: \" يَا بُنَيَّ §كَيْفَ تَجِدُكَ؟ قَالَ: أَجِدُنِي فِي الْحَقِّ. قَالَ: يَا بُنَيَّ، لَأَنْ تَكُونَ فِي مِيزَانِي أَحَبُّ إِلَيَّ مِنْ أَنْ أَكُونَ فِي مِيزَانِكَ. قَالَ ابْنُهُ: وَأَنَا يَا أَبَهْ، لَأَنْ يَكُونَ مَا تُحِبُّ أَحَبُّ إِلَيَّ مِنْ أَنْ يَكُونَ مَا أُحِبُّ \"",
            "page": "125",
            "part": "1",
            "seal": "ACDC5C4B"
        },
        {
            "hno": "156",
            "id": "155",
            "nass": "156 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: وَحَدَّثَنِي مُحَمَّدُ بْنُ الْحُسَيْنِ قَالَ -[126]-: حَدَّثَنَا خَالِدُ بْنُ يَزِيدَ قَالَ: حَدَّثَنَا رَوْحُ بْنُ الْمُسَيَّبِ، عَنْ عَبْدِ اللَّهِ بْنِ مُسْلِمٍ الْعَبْدِيِّ قَالَ: قَالَ مُطَرِّفٌ لَمَّا حَضَرَهُ الْمَوْتُ: \" §اللَّهُمَّ خِرْ لِي فِي الَّذِي قَضَيْتَهُ عَلَيَّ مِنْ أَمْرِ الدُّنْيَا وَالْآخِرَةِ. قَالَ: وَأَمَرَهُمْ بِأَنْ يَحْمِلُوهُ إِلَى قَبْرِهِ، فَخَتَمَ فِيهِ الْقُرْآنَ قَبْلَ أَنْ يَمُوتَ \"",
            "page": "125",
            "part": "1",
            "seal": "C81D0237"
        },
        {
            "hno": "157",
            "id": "156",
            "nass": "157 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدٌ قَالَ: حَدَّثَنِي رُسْتُمُ بْنُ أُسَامَةَ قَالَ: حَدَّثَنَا مَرْوَانُ بْنُ مُعَاوِيَةَ قَالَ: حَدَّثَنَا زُهَيْرُ بْنُ أَبِي عَطِيَّةَ قال: لَمَّا احْتُضِرَ الْعَلَاءُ بْنُ زِيَادٍ الْعَدَوِيُّ بَكَى، فَقِيلَ له: مَا يُبْكِيكَ؟ قَالَ: \" كُنْتُ وَاللَّهِ §أُحِبُّ أَنْ أَسْتَقْبِلَ الْمَوْتَ بِالتَّوْبَةِ. قَالَ: فَافْعَلْ رَحِمَكَ اللَّهُ. قَالَ: فَدَعَا بِطَهُورٍ، فَتَطَهَّرَ، ثُمَّ دَعَا بِثَوْبٍ لَهُ جَدِيدٍ، فَلَبِسَهُ، ثُمَّ اسْتَقْبَلَ الْقِبْلَةَ، فَأَوْمَأَ بِرَأْسِهِ مَرَّتَيْنِ أَوْ نَحْوَ ذَلِكَ، ثُمَّ اضْطَجَعَ فَمَاتَ \"",
            "page": "126",
            "part": "1",
            "seal": "B27A1CC0"
        },
        {
            "hno": "158",
            "id": "157",
            "nass": "158 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ الْحُسَيْنِ قَالَ: حَدَّثَنَا يَعْقُوبُ بْنُ إِسْحَاقَ الْحَضْرَمِيُّ قَالَ: حَدَّثَنَا رَبِيعَةُ بْنُ كُلْثُومِ بْنِ جَبْرٍ، عَنْ أَبِيهِ قَالَ: \" لَمَّا اشْتَدَّ وَجَعُ الْحَسَنِ بَكَى، فَقِيلَ لَهُ: مَا يُبْكِيكَ؟ قَالَ: \" §نُفَيْسَةٌ ضَعِيفَةٌ، وَأَمْرٌ هَؤُولٌ عَظِيمٌ، {إِنَّا للَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ} [البقرة: 156]",
            "page": "127",
            "part": "1",
            "seal": "A9C2A2DD"
        },
        {
            "hno": "159",
            "id": "158",
            "nass": "159 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ الْحُسَيْنِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ عَبْدِ الْعَزِيزِ بْنِ سَلْمَانَ قَالَ: حَدَّثَنِي مُضَرُ، قَالَ: قُلْتُ لِضَيْغَمَ فِي مَرْضَةٍ مَرِضَهَا: يَا أَبَا مَالِكٍ أَقَامَكَ اللَّهُ إِلَى طَاعَتِهِ، قَالَ: \" §قُلْ: أَوْ قَبَضَكَ إِلَى رَحْمَتِهِ. فَقُلْتُ: أَوْ قَبَضَكَ إِلَى رَحْمَتِهِ. فَقَالَ هُوَ: آمِينَ. فَوَاللَّهِ مَا قَامَ مِنْ مَرْضَتِهِ تِلْكَ \"",
            "page": "127",
            "part": "1",
            "seal": "95AC0570"
        },
        {
            "hno": "160",
            "id": "159",
            "nass": "160 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا خَالِدُ بْنُ خِدَاشٍ قَالَ: حَدَّثَنَا حَمَّادُ بْنُ زَيْدٍ، عَنْ أَيُّوبَ، عَنْ رَجُلٍ كَانَ يُعْجِبُ عُبَيْدَ بْنَ عُمَيْرٍ قَالَ -[128]-: \" لَمَّا حَضَرَتْ عُبَيْدَ بْنَ عُمَيْرٍ الْوَفَاةُ، قِيلَ لَهُ: مَا تَشْتَهِي؟ قَالَ: «§أَشْتَهِي رَجُلًا مُوقِنًا بِالْقُرْآنِ يَقْرَأُ عَلَيَّ»",
            "page": "127",
            "part": "1",
            "seal": "95107740"
        },
        {
            "hno": "161",
            "id": "160",
            "nass": "161 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا هَارُونُ بْنُ عَبْدِ اللَّهِ قَالَ: حَدَّثَنَا سَيَّارٌ قَالَ: حَدَّثَنَا جَعْفَرٌ، عَنْ مُحَمَّدِ بْنِ ثَابِتٍ الْبُنَانِيِّ قَالَ: \" §ذَهَبْتُ أُلَقِّنُ أَبِي عِنْدَ الْمَوْتِ فَقَالِ: يَا بُنَيَّ خَلِّ عَنِّي فَإِنِّي فِي وِرْدِي السَّابِعِ. كَأَنَّهُ يَقْرَأُ وَنَفْسُهُ تَخْرُجُ \"",
            "page": "128",
            "part": "1",
            "seal": "7514E81A"
        },
        {
            "hno": "162",
            "id": "161",
            "nass": "162 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ إِبْرَاهِيمَ قَالَ: حَدَّثَنَا خَلَفُ بْنُ الْوَلِيدِ قَالَ: حَدَّثَنِي شَيْخٌ نَهْشَلِيٌّ كُوفِيٌّ قَالَ: دَخَلْنَا عَلَى أَبِي بَكْرٍ النَّهْشَلِيِّ وَهُوَ فِي السُّوقِ وَهُوَ يُومِئُ، فَقَالَ لَهُ ابْنُ السَّمَّاكِ: \" §عَلَى هَذِهِ الْحَالِ؟ -[129]- فَقَالَ: أُبَادِرُ طَيَّ الصَّحِيفَةِ",
            "page": "128",
            "part": "1",
            "seal": "C7F6D9B0"
        },
        {
            "hno": "163",
            "id": "162",
            "nass": "163 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ الْمُثَنَّى النَّخَعِيُّ قَالَ: حَدَّثَنَا عَبْدُ السَّلَامِ بْنُ حَرْبٍ: أَنَّ خَصِيفًا قَالَ عِنْدَ الْمَوْتِ: «§لَيَمُرُّ مَلَكُ الْمَوْتِ إِذَا أَتَانَا. اللَّهُمَّ عَلَى مَا فِيَّ إِنَّكَ لَتَعْلَمُ أَنِّي أُحِبُّكَ وَأُحِبُّ رَسُولَكَ»",
            "page": "129",
            "part": "1",
            "seal": "ABB7404F"
        },
        {
            "hno": "164",
            "id": "163",
            "nass": "164 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ يَزِيدَ الْآدَمِيُّ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ رَجَاءٍ، عَنْ عَبْدِ الْعَزِيزِ بْنِ أَبِي رَوَّادٍ قَالَ: \" دَخَلْتُ عَلَى الْمُغِيرَةِ بْنِ حَكِيمٍ فِي مَرَضِهِ الَّذِي مَاتَ فِيهِ، فَقُلْتُ: أَوْصِنِي. فَقَالَ: §اعْمَلْ لِهَذَا الْمَضْجَعِ \"",
            "page": "129",
            "part": "1",
            "seal": "096A4B28"
        },
        {
            "hno": null,
            "id": "164",
            "nass": "§بَابُ الْجَزَعِ عِنْدَ الْمَوْتِ مَخَافَةَ سُوءِ الْمَرَدِّ",
            "page": "131",
            "part": "1",
            "seal": "796C7942"
        },
        {
            "hno": "165",
            "id": "165",
            "nass": "165 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الْأَرُزِّيُّ قَالَ: حَدَّثَنَا أَسَدُ بْنُ رَاشِدٍ، عَنِ الْبَرَاءِ بْنِ عَبْدِ اللَّهِ، أَوِ ابْنِ يَزِيدَ أُرَاهُ عَنِ الْحَسَنِ: أَنَّ مُعَاذَ بْنَ جَبَلٍ لَمَّا احْتُضِرَ دُخِلَ عَلَيْهِ وَهُوَ يَبْكِي، فَقِيلَ: مَا يُبْكِيكَ، فَقَدْ صَحِبْتَ مُحَمَّدًا صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ؟ قَالَ: «§مَا أَبْكِي جَزَعًا مِنَ الْمَوْتِ إِنْ حَلَّ بِي، وَلَا عَلَى الدُّنْيَا أَتْرُكُهَا بَعْدِي، وَلَكِنْ بُكَائِي أَنَّ اللَّهَ قَبَضَ قَبْضَتَيْنِ، فَجَعَلَ وَاحِدَةً فِي النَّارِ، وَوَاحِدَةً فِي الْجَنَّةِ، فَلَا أَدْرِي فِي أَيِّ الْقَبْضَتَيْنِ أَكُونُ؟»",
            "page": "133",
            "part": "1",
            "seal": "C2B26667"
        },
        {
            "hno": "166",
            "id": "166",
            "nass": "166 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ الْحُسَيْنِ قَالَ: حَدَّثَنَا -[134]- يَحْيَى بْنُ إِسْحَاقَ قَالَ: حَدَّثَنَا ضِمَامُ بْنُ إِسْمَاعِيلَ الْمَعَارِفِيُّ قَالَ: سَمِعْتُ مُوسَى بْنَ وَرْدَانَ يُحَدِّثُ: أَنَّ مُعَاذَ بْنَ جَبَلٍ لَمَّا حَضَرَتْهُ الْوَفَاةُ بَكَى، فَقِيلَ لَهُ: مَا يُبْكِيكَ؟ قَالَ: \" §مَا أَبْكِي جَزَعًا مِنَ الْمَوْتِ، وَلَكِنِّي أَبْكِي عَلَى الْجِهَادِ فِي سَبِيلِ اللَّهِ، وَعَلَى فِرَاقِ الْأَحِبَّةِ. قَالَ: وَيَغْشَاهُ الْكَرْبُ، فَجَعَلَ يَقُولُ: اخْنُقْ خَنْقَكَ، فَوَعِزَّتِكَ إِنِّي أُحِبُّكَ \"",
            "page": "133",
            "part": "1",
            "seal": "A3E570E1"
        },
        {
            "hno": "167",
            "id": "167",
            "nass": "167 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ الْحُسَيْنِ قَالَ: حَدَّثَنَا عُمَرُ بْنُ شَبِيبٍ الْمُسْلِيُّ قَالَ: حَدَّثَنَا لَيْثُ بْنُ أَبِي سُلَيْمٍ قَالَ: لَمَّا نَزَلَ بِحُذَيْفَةَ بْنِ الْيَمَانِ الْمَوْتُ جَزِعَ جَزَعًا شَدِيدًا، فَقِيلَ لَهُ: مَا يُبْكِيكَ؟ قَالَ: «§مَا أَبْكِي أَسَفًا عَلَى الدُّنْيَا، بَلِ الْمَوْتُ أَحَبُّ إِلَيَّ، وَلَكِنِّي لَا أَدْرِي عَلَى مَا أُقْدِمُ، عَلَى الرِّضَا أَمْ عَلَى سَخَطٍ؟»",
            "page": "134",
            "part": "1",
            "seal": "68F9CECF"
        },
        {
            "hno": "168",
            "id": "168",
            "nass": "168 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي إِسْحَاقُ بْنُ إِسْمَاعِيلَ قَالَ -[135]-: حَدَّثَنَا مِسْعَرٌ، عَنْ عَبْدِ الْمَلِكِ بْنِ مَيْسَرَةَ، عَنِ النَّزَّالِ بْنِ سَبْرَةَ، عَنْ أَبِي مَسْعُودٍ قَالَ: أُغْمِيَ عَلَى حُذَيْفَةَ، فَأَفَاقَ فِي بَعْضِ اللَّيْلِ فَقَالَ: \" يَا أَبَا مَسْعُودٍ، §أَيُّ اللَّيْلِ هَذَا؟ قَالَ: السَّحَرُ. قَالَ: عَائِذٌ بِاللَّهِ مِنْ جَهَنَّمَ. مَرَّتَيْنِ",
            "page": "134",
            "part": "1",
            "seal": "498289AC"
        },
        {
            "hno": "169",
            "id": "169",
            "nass": "169 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: وَحَدَّثَنِي مُحَمَّدُ بْنُ الْحُسَيْنِ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ إِسْحَاقَ الْحَضْرَمِيُّ قَالَ: حَدَّثَنَا صَالِحٌ الْمُرِّيُّ، عَنْ جَعْفَرِ بْنِ زَيْدٍ الْعَبْدِيِّ: أَنَّ أَبَا الدَّرْدَاءِ لَمَّا نَزَلَ بِهِ الْمَوْتُ بَكَى، فَقَالَتْ لَهُ أُمُّ الدَّرْدَاءِ: وَأَنْتَ تَبْكِي يَا صَاحِبَ رَسُولِ اللَّهِ؟ قَالَ: «نَعَمْ، §وَمَا لِي لَا أَبْكِي وَلَا أَدْرِي عَلَى مَا أُهْجَمُ مِنْ ذُنُوبِي؟»",
            "page": "135",
            "part": "1",
            "seal": "8F06C4FC"
        },
        {
            "hno": "170",
            "id": "170",
            "nass": "170 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: وَحَدَّثَنِي مُحَمَّدٌ قَالَ: حَدَّثَنَا يَحْيَى بْنُ بِسْطَامٍ قَالَ: حَدَّثَنَا جَعْفَرُ بْنُ سُلَيْمَانَ قَالَ: سَمِعْتُ شُمَيْطَ بْنَ عَجْلَانَ قَالَ -[136]-: لَمَّا نَزَلَ بِأَبِي الدَّرْدَاءِ الْمَوْتُ جَزِعَ جَزَعًا شَدِيدًا، فَقَالَتْ لَهُ أُمُّ الدَّرْدَاءِ: يَا أَبَا الدَّرْدَاءِ، أَلَمْ تَكُنُ تُخْبِرْنَا أَنَّكَ تُحِبُّ الْمَوْتَ؟ قَالَ: بَلَى §وَعِزَّةِ رَبِّي، وَلَكِنْ نَفْسِي لَمَّا اسْتَيْقَنَتِ الْمَوْتَ كَرِهَتْهُ. قَالَ: ثُمَّ بَكَى فَقَالَ: هَذِهِ آخِرُ سَاعَاتِي مِنَ الدُّنْيَا، لَقِّنُونِي لَا إِلَهَ إِلَّا اللَّهُ. فَلَمْ يَزَلْ يُرَدِّدُهَا حَتَّى مَاتَ \"",
            "page": "135",
            "part": "1",
            "seal": "404E24DE"
        },
        {
            "hno": "171",
            "id": "171",
            "nass": "171 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدٌ قَالَ: حَدَّثَنَا دَاوُدُ بْنُ الْمُحَبَّرِ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ ثَابِتٍ الْعَبْدِيُّ، عَنْ أَبِي عِمْرَانَ الْجَوْنِيِّ: أَنَّ أَبَا الدَّرْدَاءِ لَمَّا نَزَلَ بِهِ الْمَوْتُ، دَعَا أُمَّ الدَّرْدَاءِ، فَضَمَّهَا إِلَيْهِ وَبَكَى وَقَالَ: يَا أُمَّ الدَّرْدَاءِ، §قَدْ تَرَيْنَ مَا قَدْ نَزَلَ مِنَ الْمَوْتِ، أَنَّهُ وَاللَّهِ قَدْ نَزَلَ بِي أَمْرٌ لَمْ يَنْزِلْ بِي قَطُّ أَمْرٌ أَشَدُّ مِنْهُ، وَإِنْ كَانَ لِي عِنْدَ اللَّهِ خَيْرٌ فَهُوَ أَهْوَنُ مَا بَعْدَهُ، وَإِنْ تَكُنِ الْأُخْرَى فَوَاللَّهِ مَا هُوَ فِيمَا بَعْدَهُ إِلَّا كَحِلَابِ نَاقَةٍ. قَالَ: ثُمَّ بَكَى، ثُمَّ قَالَ: يَا أُمَّ الدَّرْدَاءِ، اعْمَلِي لِمِثْلِ مَصْرَعِي هَذَا، يَا أُمَّ الدَّرْدَاءِ اعْمَلِي لِمِثْلِ سَاعَتِي هَذِهِ. ثُمَّ دَعَا ابْنَهُ بِلَالًا فَقَالَ: وَيْحَكَ يَا بِلَالُ اعْمَلْ لِسَاعَةِ الْمَوْتِ، اعْمَلْ لِمِثْلِ مَصْرَعِ أَبِيكَ، وَاذْكُرْ بِهِ صَرَعْتَكَ وَسَاعَتَكَ فَكَأَنْ قَدْ. ثُمَّ قُبِضَ \"",
            "page": "136",
            "part": "1",
            "seal": "A816720A"
        },
        {
            "hno": "172",
            "id": "172",
            "nass": "172 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا كَامِلُ بْنُ طَلْحَةَ قَالَ: حَدَّثَنَا أَبُو هِلَالٍ الرَّاسِبِيُّ، عَنْ مُعَاوِيَةَ بْنِ قُرَّةَ: أَنَّ أَبَا الدَّرْدَاءِ اشْتَكَى، فَدَخَلَ عَلَيْهِ أَصْحَابُهُ فَقَالُوا: مَا تَشْتَكِي؟ قَالَ: \" §أَشْتَكِي ذُنُوبِي قَالُوا: فَمَا تَشْتَهِي؟ قَالَ: أَشْتَهِي الْجَنَّةَ. قَالُوا: أَفَلَا نَدْعُو لَكَ طَبِيبًا؟ قَالَ: هُوَ أَضْجَعَنِي \"",
            "page": "137",
            "part": "1",
            "seal": "31BA0D6E"
        },
        {
            "hno": "173",
            "id": "173",
            "nass": "173 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي رَحِمَهُ اللَّهُ قَالَ: أَخْبَرَنَا مُوسَى بْنُ دَاوُدَ، عَنِ ابْنِ لَهِيعَةَ، عَنْ بَكْرِ بْنِ سَوَادَةَ قَالَ: دَخَلَ حُدَيْرٌ السُّلَمِيُّ عَلَى أَبِي الدَّرْدَاءِ يَعُودُهُ، وَعَلَيْهِ جُبَّةٌ مِنْ صُوفٍ وَقَدْ عَرِقَ فِيهَا وَهُوَ نَائِمٌ عَلَى حَصِيرٍ، فَقَالَ: يَا أَبَا -[138]- الدَّرْدَاءِ، مَا يَمْنَعُكَ أَنْ تَلْبَسَ مِنَ الثِّيَابِ الَّتِي يَكْسُوكَ مُعَاوِيَةُ، وَتَتَّخِذَ فِرَاشًا؟ قَالَ: «§إِنَّ لَنَا دَارًا لَهَا نَعْمَلُ، وَإِلَيْهَا نَظْعَنُ، وَالْمُخِفُّ فِيهَا خَيْرٌ مِنَ الْمُثْقِلِ»",
            "page": "137",
            "part": "1",
            "seal": "FB19B5D2"
        },
        {
            "hno": "174",
            "id": "174",
            "nass": "174 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا إِسْحَاقُ بْنُ إِسْمَاعِيلَ قَالَ: حَدَّثَنَا هُشَيْمٌ قَالَ: أَخْبَرَنَا مَنْصُورُ بْنُ زَاذَانَ، عَنِ الْحَسَنِ قَالَ: لَمَّا حُضِرَ سَلْمَانُ بَكَى؛ فَقَالُوا: مَا يُبْكِيكَ وَأَنْتَ صَاحِبُ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ؟ قَالَ: مَا أَبْكِي أَسَفًا عَلَى الدُّنْيَا، وَلَا رَغْبَةً فِيهَا، وَلَكِنْ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَهِدَ إِلَيْنَا عَهْدًا فَتَرَكْنَاهُ، قَالَ: «§لِيَكُنْ بُلْغَةُ أَحَدِكُمْ مِثْلَ زَادِ الرَّاكِبِ» -[139]-. قَالَ: مَا تَرَكَ بِضْعًا وَعِشْرِينَ أَوْ بِضْعًا وَثَلَاثِينَ دِرْهَمًا",
            "page": "138",
            "part": "1",
            "seal": "62AA5C37"
        },
        {
            "hno": "175",
            "id": "175",
            "nass": "175 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا خَالِدُ بْنُ خِدَاشٍ، وَسَعْدَوَيْهِ، عَنْ عَبْدِ اللَّهِ بْنِ الْمُبَارَكِ، عَنْ عَبْدِ الْوَهَّابِ بْنِ وَرْدٍ، عَنْ سَلْمِ بْنِ بُشَيْرِ بْنِ جَحْلٍ: أَنَّ أَبَا هُرَيْرَةَ بَكَى فِي مَرَضِهِ فَقَالَ: مَا يُبْكِيكَ؟ فَقَالَ: «§مَا أَبْكِي عَلَى دُنْيَاكُمْ هَذِهِ، وَلَكِنْ أَبْكِي عَلَيَّ بَعْدَ سَفَرِي، وَقِلَّةِ زَادِي، فَإِنِّي أَمْسَيْتُ فِي صَعُودٍ مُهْبِطَةٍ عَلَى جَنَّةٍ وَنَارٍ، وَلَا أَدْرِي أَيَّتَهُمَا يُؤْخَذُ بِي»",
            "page": "139",
            "part": "1",
            "seal": "44DF26C4"
        },
        {
            "hno": "176",
            "id": "176",
            "nass": "176 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ الْحُسَيْنِ قَالَ: حَدَّثَنَا يَعْقُوبُ بْنُ إِسْحَاقَ الْمُقْرِئُ قَالَ: حَدَّثَنَا عَبْدُ الْمُؤْمِنِ بْنُ عُبَيْدِ اللَّهِ السَّدُوسِيُّ قَالَ: سَمِعْتُ زِيَادًا النُّمَيْرِيَّ يَقُولُ: بَلَغَنِي أَنَّ عَامِرَ بْنَ عَبْدِ اللَّهِ لَمَّا نَزَلَ بِهِ الْمَوْتُ بَكَى ثُمَّ قَالَ -[140]-: «§لِمِثْلِ هَذَا الْمَصْرَعِ فَلْيَعْمَلِ الْعَامِلُونَ. اللَّهُمَّ إِنِّي أَسْتَغْفِرُكَ مِنْ تَقْصِيرِي وَتَفْرِيطِي، وَأَتُوبُ إِلَيْكَ مِنْ ذُنُوبِي، لَا إِلَهَ إِلَّا أَنْتَ. ثُمَّ لَمْ يَزَلْ يُرَدِّدُهَا حَتَّى مَاتَ»",
            "page": "139",
            "part": "1",
            "seal": "64FFBDA1"
        },
        {
            "hno": "177",
            "id": "177",
            "nass": "177 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدٌ قَالَ: حَدَّثَنَا شُعَيْبُ بْنُ مُحْرِزٍ قَالَ: حَدَّثَنَا صَالِحٌ الْمُرِّيُّ قَالَ: سَمِعْتُ يَزِيدَ الرَّقَاشِيَّ يَقُولُ: بَلَغَنَا أَنَّ عَامِرَ بْنَ عَبْدِ اللَّهِ لَمَّا احْتُضِرَ بَكَى، فَقِيلَ لَهُ: مَا يُبْكِيكَ؟ قَالَ: «§هَذَا الْمَوْتُ غَايَةُ السَّاعِينَ، وَإِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ. وَاللَّهِ مَا أَبْكِي جَزَعًا مِنَ الْمَوْتِ، وَلَكِنْ أَبْكِي عَلَى حَرِّ النَّهَارِ وَبَرْدِ اللَّيْلِ. وَإِنِّي أَسْتَعِينُ بِاللَّهِ عَلَى مَصْرَعِي هَذَا بَيْنَ يَدَيْهِ»",
            "page": "140",
            "part": "1",
            "seal": "219595BD"
        },
        {
            "hno": "178",
            "id": "178",
            "nass": "178 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا أَحْمَدْ بْنُ إِبْرَاهِيمَ النُّكْرِيُّ قَالَ: حَدَّثَنَا بِشْرُ بْنُ عُمَرَ الزَّهْرَانِيُّ قَالَ: حَدَّثَنَا هَمَّامٌ، عَنْ قَتَادَةَ: أَنَّ عَامِرَ بْنَ عَبْدِ اللَّهِ لَمَّا حُضِرَ جَعَلَ يَبْكِي، فَقِيلَ لَهُ: مَا يُبْكِيكَ؟ -[141]- قَالَ: «§مَا أَبْكِي جَزَعًا مِنَ الْمَوْتِ، وَلَا حِرْصًا عَلَى الدُّنْيَا، وَلَكِنْ أَبْكِي عَلَى ظَمَأِ الْهَوَاجِرِ وَقِيَامِ لَيَالِي الشِّتَاءِ»",
            "page": "140",
            "part": "1",
            "seal": "D40FA007"
        },
        {
            "hno": "179",
            "id": "179",
            "nass": "179 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي عُمَرُ بْنُ الْحُسَيْنِ قَالَ: حَدَّثَنَا سَعِيدُ بْنُ عَامِرِ قَالَ: حَدَّثَنَا هَمَّامُ بْنُ يَحْيَى قَالَ: بَكَى عَامِرُ بْنُ عَبْدِ اللَّهِ فِي مَرَضِهِ الَّذِي مَاتَ فِيهِ بُكَاءً شَدِيدًا، فَقِيلَ لَهُ: مَا يُبْكِيكَ يَا أَبَا عَبْدِ اللَّهِ؟ قَالَ: \" §أَيَّةٌ فِي كِتَابِ اللَّهِ: {إِنَّمَا يَتَقَبَّلُ اللَّهُ مِنَ الْمُتَّقِينَ} [المائدة: 27]",
            "page": "141",
            "part": "1",
            "seal": "461353F7"
        },
        {
            "hno": "180",
            "id": "180",
            "nass": "180 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدٌ قَالَ: حَدَّثَنَا دَاوُدُ بْنُ الْمُحَبَّرِ قَالَ: حَدَّثَنَا الْحَسَنُ بْنُ دِينَارٍ، عَنِ الْحَسَنِ قَالَ: دَخَلَ عَامِرُ بْنُ عَبْدِ اللَّهِ عَلَى رَجُلٍ يَعُودُهُ، فَرَآهُ كَأَنَّهُ جَزِعَ مِنَ الْمَوْتِ، فَقَالَ: «§أَتَجْزَعُ مِنَ الْمَوْتِ؟ وَاللَّهِ مَا الْمَوْتُ فِيمَا بَعْدَهُ إِلَّا كَرَكْضَةِ عَنْزٍ»",
            "page": "141",
            "part": "1",
            "seal": "D0A5D1F8"
        },
        {
            "hno": "181",
            "id": "181",
            "nass": "181 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ عُمَرَ الْمُقَدَّمِيُّ، وَهَارُونُ بْنُ عَبْدِ اللَّهِ، وَغَيْرُهُمَا قَالُوا: حَدَّثَنَا سَعِيدُ بْنُ عَامِرٍ، عَنْ حَزْمٍ قَالَ -[142]-: قَالَ مُحَمَّدُ بْنُ وَاسِعٍ وَهُوَ فِي الْمَوْتِ: «يَا إِخْوَتَاهْ §تَدْرُونَ أَيْنَ يُذْهَبُ بِي؟ يُذْهَبُ بِي - وَاللَّهِ الَّذِي لَا إِلَهَ إِلَّا هُوَ - إِلَى النَّارِ أَوْ يَعْفُو عَنِّي»",
            "page": "141",
            "part": "1",
            "seal": "70CF4F98"
        },
        {
            "hno": "182",
            "id": "182",
            "nass": "182 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ كَثِيرٍ قَالَ: حَدَّثَنِي إِبْرَاهِيمُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ مَهْدِيٍّ قَالَ: حَدَّثَنِي مُضَرُ قَالَ: حَدَّثَنِي عَبْدُ الْوَاحِدِ بْنُ زَيْدٍ قَالَ: حَضَرْتُ مُحَمَّدَ بْنَ وَاسِعٍ عِنْدَ الْمَوْتِ، فَجَعَلَ يَقُولُ لِأَصْحَابِهِ: «§عَلَيْكُمُ السَّلَامُ. إِلَى النَّارِ أَوْ يَعْفُو اللَّهُ»",
            "page": "142",
            "part": "1",
            "seal": "A62BB827"
        },
        {
            "hno": "183",
            "id": "183",
            "nass": "183 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ الْهَرَوِيُّ قَالَ: حَدَّثَنَا إِسْمَاعِيلُ بْنُ إِبْرَاهِيمَ، عَنْ يُونُسَ بْنِ عُبَيْدٍ قَالَ: دَخَلْنَا عَلَى مُحَمَّدِ بْنِ وَاسِعٍ نَعُودُهُ فَقَالَ: «§وَمَا يُغْنِي عَنِّي مَا يَقُولُ النَّاسُ إِذَا أُخِذَ بِيَدِي وَرِجْلَيَّ فَأُلْقِيتُ فِي النَّارِ؟»",
            "page": "142",
            "part": "1",
            "seal": "189789E9"
        },
        {
            "hno": "184",
            "id": "184",
            "nass": "184 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ إِبْرَاهِيمَ، وَغَيْرُهُ قَالُوا -[143]-: حَدَّثَنَا سَعِيدُ بْنُ عَامِرٍ قَالَ: حَدَّثَنِي صَاحِبٌ لَنَا قَالَ: لَمَّا ثَقُلَ مُحَمَّدُ بْنُ وَاسِعٍ كَثُرَ النَّاسُ عَلَيْهِ فِي الْعِيَادَةِ، فَدَخَلْتُ، فَإِذَا قَوْمٌ قِيَامٌ وَآخَرُونَ قُعُودٌ. فَقَعَدْتُ، فَأَقْبَلَ عَلَيَّ فَقَالَ: «§أَخْبِرْنِي مَا يُغْنِي عَنِّي هَؤُلَاءِ إِذَا أُخِذَ بِنَاصِيَتِي وَقَدَمِي غَدًا فَأُلْقِيتُ فِي النَّارِ؟»",
            "page": "142",
            "part": "1",
            "seal": "5F83D1C0"
        },
        {
            "hno": "185",
            "id": "185",
            "nass": "185 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ كَثِيرٍ قَالَ: حَدَّثَنَا الْعَلَاءُ، عَنْ أَبِي عَبْدِ الصَّمَدِ الْعَمِّيِّ قَالَ: سَمِعْتُ مَالِكَ بْنَ دِينَارٍ فِي مَرَضِهِ يَقُولُ، وَهُوَ مِنْ آخِرِ كَلَامٍ سَمِعْتُهُ يَتَكَلَّمُ بِهِ: «§مَا أَقْرَبَ النَّعِيمَ مِنَ الْبُؤْسِ يَعْقُبَانِ، وَيُوشِكَانِ زَوَالًا»",
            "page": "143",
            "part": "1",
            "seal": "0DAA00DB"
        },
        {
            "hno": "186",
            "id": "186",
            "nass": "186 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: قَالَ أَحْمَدُ: وَحَدَّثَنِي أَبُو عَبْدِ الرَّحْمَنِ، عَنْ أَبِي قَطَنٍ، عَنْ حَزْمٍ، عَنْ مَالِكِ بْنِ دِينَارٍ قَالَ: \" §كُنَّا عِنْدَهُ قَبْلَ أَنْ يَمُوتَ بِيَوْمَيْنِ أَوْ ثَلَاثَةٍ، قَالَ: أَظُنُّهُ كَانَ بِهِ بَطْنٌ، فَقَالُوا: نَضَعُ لَهُ قَلِيَّةً، فَقَالَ: إِنِّي لَأَرْجُو أَنْ يَكُونَ اللَّهُ يَعْلَمُ أَنِّي لَمْ أَكُنْ أُرِيدُ الْبَقَاءَ فِي الدُّنْيَا لِبَطْنِي وَلَا لِفَرْجِي \"",
            "page": "143",
            "part": "1",
            "seal": "763BD5DB"
        },
        {
            "hno": "187",
            "id": "187",
            "nass": "187 - قَالَ أَحْمَدُ: حَدَّثَنِي أَبُو مُحَمَّدٍ، عَنْ أَبِي عِيسَى قَالَ: دَخَلُوا عَلَى مَالِكِ بْنِ دِينَارٍ وَهُوَ فِي الْمَوْتِ، فَجَعَلَ يَقُولُ: «§لِمِثْلِ هَذَا الْيَوْمِ كَانَ دُءُوبُ أَبِي يَحْيَى»",
            "page": "144",
            "part": "1",
            "seal": "7574D55F"
        },
        {
            "hno": "188",
            "id": "188",
            "nass": "188 - وَقَالَ أَحْمَدُ: حَدَّثَنِي عَمْرُو بْنُ مُحَمَّدِ بْنِ أَبِي رَزِينٍ قَالَ: ذَكَرَ بَعْضُ أَصْحَابِنَا أَنَّ مَالِكِ بْنِ دِينَارٍ قَالَ عِنْدَ الْمَوْتِ: \" §لَوْلَا أَنِّي أَخَافُ أَنْ يَكُونَ بِدْعَةً لَأَمَرْتُكُمْ إِذَا أَنَا مُتُّ فَشُدَّتْ يَدَيَّ بِشَرِيطٍ، فَإِذَا أَنَا قَدِمْتُ عَلَى اللَّهِ فَسَأَلَنِي - وَهُوَ أَعْلَمُ -: مَا حَمَلَكَ عَلَى مَا صَنَعْتَ؟ قُلْتُ: يَا رَبِّ لَمْ أُرْضِ لَكَ نَفْسِي قَطُّ",
            "page": "144",
            "part": "1",
            "seal": "37F3066E"
        },
        {
            "hno": "189",
            "id": "189",
            "nass": "189 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَحْمَدُ بْنُ إِبْرَاهِيمَ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ أَحْمَدَ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ أَبِي يَزِيدَ الْخُرَاسَانِيُّ، عَنْ مَهْدِيِّ بْنِ مَيْمُونٍ قَالَ: رَأَيْتُ حَسَّانَ بْنَ أَبِي سِنَانٍ - أَحْسَبُهُ فِي مَرَضِهِ - قِيلَ لَهُ: كَيْفَ تَجِدُكَ؟ -[145]- قَالَ: \" §بِخَيْرٍ إِنْ نَجَوْتُ مِنَ النَّارِ. قِيلَ: فَمَا تَشْتَهِي؟ قَالَ: لَيْلَةً بَعِيدَةً مَا بَيْنَ الطَّرَفَيْنِ، أُحْيِي مَا بَيْنَ طَرَفَيْهَا \"",
            "page": "144",
            "part": "1",
            "seal": "082E3B11"
        },
        {
            "hno": "190",
            "id": "190",
            "nass": "190 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ الْحُسَيْنِ قَالَ: حَدَّثَنَا زَيْدُ بْنُ الْحُبَابِ قَالَ: حَدَّثَنَا حَوْشَبُ بْنُ عَقِيلٍ قَالَ: سَمِعْتُ يَزِيدَ الرَّقَاشِيَّ يَقُولُ لَمَّا حَضَرَهُ الْمَوْتُ: {§كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ} [آل عمران: 185] . أَلَا إِنَّ الْأَعْمَالَ مُحْضَرَةٌ، وَالْأُجُورَ مُكْمَلَةٌ، وَلِكُلِّ سَاعٍ مَا يَسْعَى، وَغَايَةُ الدُّنْيَا وَأَهْلُهَا إِلَى الْمَوْتِ. ثُمَّ بَكَى وَقَالَ: يَا مَنِ الْقَبْرُ مَسْكَنُهُ، وَبَيْنَ يَدَيِ اللَّهِ مَوْقِفُهُ، وَالنَّارُ غَدًا مَوْرِدُهُ، مَاذَا قَدَّمْتَ لِنَفْسِكَ؟ مَاذَا أَعْدَدْتَ لِمَصْرَعِكَ؟ مَاذَا أَعْدَدْتَ لِوُقُوفِكَ بَيْنَ يَدَيْ رَبِّكَ؟ \"",
            "page": "145",
            "part": "1",
            "seal": "3023AC70"
        },
        {
            "hno": "191",
            "id": "191",
            "nass": "191 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدٌ قَالَ: حَدَّثَنِي -[146]- الصَّلْتُ بْنُ حَكِيمٍ قَالَ: حَدَّثَنَا دُرُسْتُ الْقَزَّازُ قَالَ: لَمَّا احْتُضِرَ يَزِيدُ الرَّقَاشِيُّ بَكَى، فَقِيلَ لَهُ: مَا يُبْكِيكَ رَحِمَكَ اللَّهُ؟ قَالَ: \" §أَبْكِي وَاللَّهِ عَلَى مَا يَفُوتَنِي مِنْ قِيَامِ اللَّيْلِ، وَصِيَامِ النَّهَارِ. ثُمَّ بَكَى وَقَالَ: مَنْ يُصَلِّي لَكَ يَا يَزِيدُ؟ وَمَنْ يَصُومُ؟ وَمَنْ يَتَقَرَّبُ لَكَ إِلَى اللَّهِ بِالْأَعْمَالِ بَعْدَكَ؟ وَمَنْ يَتُوبُ لَكَ إِلَيْهِ مِنَ الذُّنُوبِ السَّالِفَةِ؟ وَيْحَكُمْ يَا إِخْوَتَاهْ، لَا تَغْتَرَنَّ بِشَبَابِكُمْ، فَكَأَنْ قَدْ حَلَّ بِكُمْ مَا حَلَّ بِي مِنْ عَظِيمِ الْأَمْرِ وَشِدَّةِ كَرْبِ الْمَوْتِ. النَّجَاءَ النَّجَاءَ، الْحَذَرَ الْحَذَرَ يَا إِخْوَتَاهْ، الْمُبَادَرَةَ رَحِمَكُمُ اللَّهُ \"",
            "page": "145",
            "part": "1",
            "seal": "00DAE5D8"
        },
        {
            "hno": "192",
            "id": "192",
            "nass": "192 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي عُبَيْدُ اللَّهِ بْنُ مُحَمَّدٍ التَّيْمِيُّ قَالَ: حَدَّثَنِي بَعْضُ أَشْيَاخِنَا: أَنَّ رَجُلًا مِنْ عِلْيَةِ هَذِهِ الْأُمَّةِ حَضَرَتْهُ الْوَفَاةُ، فَجَزِعَ جَزَعًا شَدِيدًا، وَبَكَى بُكَاءً كَثِيرًا، فَقِيلَ لَهُ فِي ذَلِكَ فَقَالَ: §مَا أَبْكِي إِلَّا عَلَى أَنْ يَصُومَ الصَّائِمُونَ لِلَّهِ وَلَسْتُ فِيهِمْ، وَيُصَلِّيَ لَهُ الْمُصَلُّونَ وَلَسْتُ فِيهِمْ، وَيَذْكُرَ الذَّاكِرُونَ وَلَسْتُ فِيهِمْ، فَذَاكَ الَّذِي أَبْكَانِي \"",
            "page": "146",
            "part": "1",
            "seal": "9028883C"
        },
        {
            "hno": "193",
            "id": "193",
            "nass": "193 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ الْحُسَيْنِ قَالَ: حَدَّثَنَا خَالِدُ بْنُ عَمْرٍو قَالَ: حَدَّثَنَا أَبُو إِسْرَائِيلَ الْمُلَائِيُّ، عَنِ الْحَكَمِ قَالَ -[147]-: لَمَّا احْتُضِرَ عَبْدُ الرَّحْمَنِ بْنُ الْأَسْوَدِ بَكَى، فَقِيلَ لَهُ: مَا يُبْكِيكَ؟ قَالَ: \" §أَسَفًا عَلَى الصَّوْمِ وَالصَّلَاةِ. قَالَ: وَلَمْ يَزَلْ يَقْرَأُ الْقُرْآنَ حَتَّى مَاتَ. قَالَ: فَرُئِيَ لَهُ أَنَّهُ مِنْ أَهْلِ الْجَنَّةِ. قَالَ: وَكَانَ الْحَكَمُ يَقُولُ: وَلَا يَبْعُدُ مِنْ ذَاكَ، لَقَدْ كَانَ يُعْمِلُ نَفْسَهُ مُجْتَهِدًا لِهَذَا، حَذِرًا مِنْ مَصْرَعِهِ الَّذِي صَارَ إِلَيْهِ \"",
            "page": "146",
            "part": "1",
            "seal": "BE87CB61"
        },
        {
            "hno": "194",
            "id": "194",
            "nass": "194 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدٌ قَالَ: حَدَّثَنَا بَدَلُ بْنُ الْمُحَبَّرِ قَالَ: حَدَّثَنَا سَعِيدٌ قَالَ: دَخَلْتُ عَلَى زُبَيْدٍ الْإِيَامِيِّ فِي مَرَضِهِ الَّذِي مَاتَ فِيهِ، فَقُلْتُ: شَفَاكَ اللَّهُ. فَقَالَ: «§أَسْتَخِيرُ اللَّهَ»",
            "page": "147",
            "part": "1",
            "seal": "CC914C99"
        },
        {
            "hno": "195",
            "id": "195",
            "nass": "195 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدٌ قَالَ: حَدَّثَنِي الْقَاسِمُ بْنُ عَمْرِو بْنِ مُحَمَّدٍ قَالَ: حَدَّثَنَا الْمُحَارِبِيُّ، عَنْ إِدْرِيسَ بْنِ يَزِيدَ الْأَوْدِيِّ قَالَ: دَخَلْنَا عَلَى عَطِيَّةَ وَهُوَ يَجُودُ بِنَفْسِهِ، فَقُلْنَا: كَيْفَ تَجِدُكَ رَحِمَكَ اللَّهُ؟ فَدَمَعَتْ عَيْنَاهُ وَقَالَ: «§أَجِدُنِي وَاللَّهِ إِلَى الْآخِرَةِ أَقْرَبُ مِنِّي إِلَى الدُّنْيَا؛ فَمَنِ اسْتَطَاعَ مِنْكُمْ أَنْ يَعْمَلَ لِمِثْلِ هَذَا الصُّرَعَةِ فَلْيَفْعَلْ»",
            "page": "148",
            "part": "1",
            "seal": "7782DA35"
        },
        {
            "hno": "196",
            "id": "196",
            "nass": "196 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدٌ قَالَ: حَدَّثَنَا عُمَرُ بْنُ حَفْصِ بْنِ غِيَاثٍ قَالَ: حَدَّثَنِي أَبِي قَالَ: لَمَّا احْتُضِرَ عَمْرُو بْنُ قَيْسٍ الْمُلَائِيُّ بَكَى، فَقَالَ لَهُ أَصْحَابُهُ: عَلَامَ تَبْكِي مِنَ الدُّنْيَا؟ فَوَاللَّهِ لَقَدْ كُنْتَ مُنَغَّصَ الْعَيْشِ أَيَّامَ حَيَاتِكَ -[149]- فَقَالَ: «وَاللَّهِ §مَا أَبْكِي عَلَى الدُّنْيَا، إِنَّمَا أَبْكِي خَوْفًا أَنْ أُحْرَمَ خَيْرَ الْآخِرَةِ»",
            "page": "148",
            "part": "1",
            "seal": "B5667D7F"
        },
        {
            "hno": "197",
            "id": "197",
            "nass": "197 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدٌ قَالَ: حَدَّثَنِي مُطَيْرُ بْنُ الرَّبِيعِ قَالَ: كَانَ مُفَضَّلُ بْنُ يُونُسَ إِذَا جَاءَ اللَّيْلُ قَالَ: \" §ذَهَبَ مِنْ عُمْرِي يَوْمٌ كَامِلٌ. فَإِذَا أَصْبَحَ قَالَ: ذَهَبَتْ لَيْلَةٌ كَامِلَةٌ مِنْ عُمْرِي. فَلَمَّا احْتُضِرَ بَكَى وَقَالَ: قَدْ كُنْتُ أَعْلَمُ أَنَّ لِي كَرِّكُمَا عَلَيَّ يَوْمًا شَدِيدًا كَرْبُهُ، شَدِيدًا غُصَصُهُ، شَدِيدًا غَمُّهُ، شَدِيدًا عَلْزُهُ، فَلَا إِلَهَ إِلَّا الَّذِي قَضَى الْمَوْتَ عَلَى خَلْقِهِ، وَمَيَّزَهُ عَدْلًا بَيْنَ عِبَادِهِ. ثُمَّ جَعَلَ يَقْرَأُ: {الَّذِي خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلًا وَهُوَ الْعَزِيزُ الْغَفُورُ} [الملك: 2] . ثُمَّ تَنَفَّسَ، فَخَرَجَتْ نَفْسُهُ \"",
            "page": "149",
            "part": "1",
            "seal": "15315683"
        },
        {
            "hno": "198",
            "id": "198",
            "nass": "198 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ الْحُسَيْنِ قَالَ: حَدَّثَنَا رُسْتُمُ بْنُ أُسَامَةَ قَالَ: حَدَّثَنَا جَعْفَرُ بْنُ سُلَيْمَانَ قَالَ: لَمَّا حُضِرَ أَبُو عِمْرَانَ الْجَوْنِيُّ، جَعَلَ يَبْكِي، فَقِيلَ لَهُ: مَا يُبْكِيكَ رَحِمَكَ اللَّهُ؟ -[150]- قَالَ: «§ذَكَرْتُ وَاللَّهِ تَفْرِيطِي فَبَكَيْتُ»",
            "page": "149",
            "part": "1",
            "seal": "B6FB0EE7"
        },
        {
            "hno": "199",
            "id": "199",
            "nass": "199 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: وَحَدَّثَنِي مُحَمَّدٌ قَالَ: حَدَّثَنِي شُعَيْبُ بْنُ مُحْرِزٍ قَالَ: حَدَّثَنَا الرَّبِيعُ بْنُ صُبَيْحٍ قَالَ: لَمَّا احْتُضِرَ مُحَمَّدُ بْنُ وَاسِعٍ جَعَلَ إِخْوَانُهُ يَقُولُونَ لَهُ: أَبْشِرْ يَا أَبَا عَبْدِ اللَّهِ، فَإِنَّا نَرْجُو لَكَ. فَبَكَى ثُمَّ قَالَ: «§يُذْهَبُ بِي إِلَى النَّارِ أَوْ يَعْفُو اللَّهُ»",
            "page": "150",
            "part": "1",
            "seal": "A54B50DA"
        },
        {
            "hno": "200",
            "id": "200",
            "nass": "200 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدٌ قَالَ: حَدَّثَنَا خَالِدُ بْنُ يَزِيدَ الْقَرَنِيُّ قَالَ: حَدَّثَنَا فَضَالَةُ بْنُ دِينَارٍ قَالَ: حَضَرَتْ مُحَمَّدَ بْنَ وَاسِعٍ وَقَدْ سُجِّيَ لِلْمَوْتِ، فَجَعَلَ يَقُولُ: \" §مَرْحَبًا بِمَلَائِكَةِ رَبِّي، وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ. قَالَ: وَشَمَمْتُ رَائِحَةً طَيْبَةً لَمْ أَشُمَّ مِثْلَهَا. قَالَ: ثُمَّ شَخَصَ بِبَصَرِهِ فَمَاتَ \"",
            "page": "150",
            "part": "1",
            "seal": "AD82D58D"
        },
        {
            "hno": "201",
            "id": "201",
            "nass": "201 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدٌ قَالَ: حَدَّثَنَا عَلِيُّ بْنُ إِسْحَاقَ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ قَالَ: حَدَّثَنِي حَمَّادُ بْنُ سَعِيدِ بْنِ أَبِي عَطِيَّةَ الْمَذْبُوحُ قَالَ -[151]-: لَمَّا حُضِرَ أَبَا عَطِيَّةَ الْمَوْتُ جَزِعَ مِنْهُ، فَقِيلَ لَهُ: أَتَجْزَعُ مِنَ الْمَوْتِ؟ فَقَالَ: «§وَمَالِي لَا أَجْزَعَ، وَإِنَّمَا هِيَ سَاعَةٌ ثُمَّ لَا أَدْرِي أَيْنَ يُسْلَكُ بِي؟»",
            "page": "150",
            "part": "1",
            "seal": "3A631DA8"
        },
        {
            "hno": "202",
            "id": "202",
            "nass": "202 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي رَحِمَهُ اللَّهُ، عَنْ أَبِي خَالِدٍ الْقُرَشِيِّ، عَنْ سُفْيَانَ الثَّوْرِيِّ، عَنْ رَجُلٍ قَالَ: لَمَّا احْتُضِرَ إِبْرَاهِيمُ النَّخَعِيُّ بَكَى؛ فَقِيلَ لَهُ: مَا يُبْكِيكَ؟ قَالَ: \" §أَنْتَظِرُ رُسُلَ رَبِّي: إِمَّا لِجَنَّةٍ وَإِمَّا لِنَارٍ \"",
            "page": "151",
            "part": "1",
            "seal": "FCD97004"
        },
        {
            "hno": "203",
            "id": "203",
            "nass": "203 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ الْحُسَيْنِ قَالَ: حَدَّثَنَا شُعَيْبُ بْنُ مُحْرِزٍ قَالَ: حَدَّثَنَا عَبْدُ الْوَاحِدِ بْنُ زَيْدٍ قَالَ: دَخَلْنَا عَلَى عَطَاءٍ السُّلَمِيِّ فِي مَرْضَةٍ مَرِضَهَا، فَأُغْمِيَ عَلَيْهِ -[152]-، فَأَفَاقَ، فَرَفَعَ أَصْحَابُهُ أَيْدِيهِمْ يَدْعُونَ لَهُ، فَنَظَرَ إِلَيْهِمْ ثُمَّ قَالَ: \" يَا أَبَا عُبَيْدَةَ، §مُرْهُمْ فَلْيُمْسِكُوا عَنِّي، فَوَاللَّهِ لَوَدِدْتُ أَنَّ رُوحِي تَرَدَّدُ بَيْنَ لَهَاتِي وَحَنْجَرَتِي إِلَى يَوْمِ الْقِيَامَةِ مَخَافَةَ أَنْ تَخْرُجَ إِلَى النَّارِ، قَالَ: ثُمَّ بَكَى قَالَ عَبْدُ الْوَاحِدِ: فَأَبْكَانِي - وَاللَّهِ - فَرَقًا مِمَّا يَهْجُمُ عَلَيْهِ بَعْدَ الْمَوْتِ",
            "page": "151",
            "part": "1",
            "seal": "D4A46223"
        },
        {
            "hno": "204",
            "id": "204",
            "nass": "204 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدٌ قَالَ: حَدَّثَنَا حَاتِمُ بْنُ سُلَيْمَانَ الْأَسْوَارِيُّ قَالَ: حَدَّثَنَا غَاضِرَةُ بْنُ قُرْهُدٍ قَالَ: دَخَلْنَا عَلَى حَسَّانَ بْنِ أَبِي سِنَانٍ وَقَدْ حَضَرَهُ الْمَوْتُ، وَقَالَ لَهُ بَعْضُ إِخْوَانِهِ: كَيْفَ تَجِدُكَ؟ قَالَ: «§أَجِدُنِي بِحَالِ الْمَوْتِ» قَالُوا: أَفَتَجِدُ لَهُ أَبَا عَبْدِ اللَّهِ كَرْبًا شَدِيدًا؟ فَبَكَى ثُمَّ قَالَ: إِنَّ ذَاكَ. ثُمَّ قَالَ: يَنْبَغِي لِلْمُؤْمِنِ أَنْ يُسْلِيهِ عَنْ كَرْبِ الْمَوْتِ وَأَلَمِهِ مَا يَرْجُو مِنَ السُّرُورِ فِي لِقَاءِ اللَّهِ",
            "page": "152",
            "part": "1",
            "seal": "8ABCF451"
        },
        {
            "hno": "205",
            "id": "205",
            "nass": "205 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا مُحَمَّدٌ قَالَ: حَدَّثَنِي دَاوُدُ بْنُ الْمُحَبَّرِ قَالَ: حَدَّثَنِي عُمَرُ بْنُ أَبِي خَلِيفَةَ قَالَ: \" §لَمَّا حَضَرَ أَبِي الْمَوْتُ بَكَى؛ فَقِيلَ لَهُ: مَا يُبْكِيكَ؟ قَالَ: أَبْكَانِي - وَاللَّهِ - لَبْثُ الْوُجُوهِ فِي التُّرَابِ إِلَى يَوْمِ الْبَعْثِ",
            "page": "153",
            "part": "1",
            "seal": "77C91402"
        },
        {
            "hno": "206",
            "id": "206",
            "nass": "206 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدٌ قَالَ: حَدَّثَنَا مُعَاذُ أَبُو عَوْنٍ قَالَ: حَدَّثَنَا بِشْرُ بْنُ مَنْصُورٍ قَالَ: \" §حَضَرَ رَجُلًا مِنَ الصَّالِحِينَ الْمَوْتُ، فَبَكَى، فَقِيلَ لَهُ: عَلَامَ تَبْكِي، فَإِنَّمَا هِيَ الدُّنْيَا الَّتِي تَعْرِفُونَهَا؟ فَقَالَ: لَيْسَ عَلَيْهَا أَبْكِي، وَلَكِنِّي - وَاللَّهِ - أَبْكِي عَلَى فِرَاقِ الذِّكْرِ وَمَجَالِسِ أَهْلِهِ \"",
            "page": "153",
            "part": "1",
            "seal": "47C98426"
        },
        {
            "hno": "207",
            "id": "207",
            "nass": "207 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ الْحُسَيْنِ قَالَ: حَدَّثَنِي خَالِدُ بْنُ خِدَاشٍ قَالَ: سَمِعْتُ سُهَيْلًا الْقَطِيعِيَّ يَقُولُ: قَالَ زِيَادٌ النُّمَيْرِيُّ لَمَّا حَضَرَتْهُ الْوَفَاةُ: \" §لَوْلَا مَا حَضَرَنِي مِنْ هَذَا -[154]- الْأَمْرِ مَا تَكَلَّمْتُ بِهَذَا أَبَدًا؛ وَاللَّهِ لَقَدْ صَدَعَ ذِكْرُ الْمَوْتِ قَلْبِي حَتَّى لَقَدْ خَشِيتُ أَنْ يَقْتُلَنِي ذَلِكَ الْهَمُّ، فَلَا تَنْسَنِي مِمَّا كُنْتُ فِي الْقُدُومِ عَلَيْكَ. قَالَ: ثُمَّ شَخَصَ بِبَصَرِهِ فَمَاتَ \"",
            "page": "153",
            "part": "1",
            "seal": "AE728DC4"
        },
        {
            "hno": "208",
            "id": "208",
            "nass": "208 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدٌ قَالَ: حَدَّثَنَا خَالِدُ بْنُ يَزِيدَ الْكَاهِلِيُّ قَالَ: حَدَّثَنِي أَبُو سَلَمَةَ التَّيْمِيُّ قَالَ: سَمِعْتُ عَبْدَ الْأَعْلَى التَّيْمِيَّ يَقُولُ لِجَارٍ لَهُ وَقَدْ حَضَرَهُ الْمَوْتُ: «§أَكْثِرْ مِنْ جَزَعِكَ مِنَ الْمَوْتِ، وَأَعِدَّ لِعَظِيمِ الْأُمُورِ حُسْنَ الظَّنِّ بِاللَّهِ»",
            "page": "154",
            "part": "1",
            "seal": "E3F2F101"
        },
        {
            "hno": "209",
            "id": "209",
            "nass": "209 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدٌ قَالَ: حَدَّثَنَا حَاتِمُ بْنُ سُلَيْمَانَ قَالَ: دَخَلْنَا عَلَى عَبْدِ الْعَزِيزِ بْنِ سُلَيْمَانَ وَهُوَ يَجُودُ بِنَفْسِهِ، فَقُلْتُ: كَيْفَ تَجِدُكَ؟ قَالَ: \" §أَجِدُنِي أَمُوتُ. فَقَالَ لَهُ بَعْضُ إِخْوَانِهِ: عَلَى أَيَّةِ حَالٍ رَحِمَكَ اللَّهُ؟ فَبَكَى، ثُمَّ قَالَ: مَا نُعَوِّلُ إِلَّا عَلَى حُسْنِ الظَّنِّ بِاللَّهِ. قَالَ: فَمَا خَرَجْنَا مِنْ عِنْدِهِ حَتَّى مَاتَ \"",
            "page": "154",
            "part": "1",
            "seal": "9D885898"
        },
        {
            "hno": "210",
            "id": "210",
            "nass": "210 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ الْحُسَيْنِ قَالَ: حَدَّثَنَا -[155]- شِهَابُ بْنُ عَبَّادٍ قَالَ: حَدَّثَنَا أَبُو بَكْرِ بْنُ عَيَّاشٍ قَالَ: دَخَلْتُ عَلى أَبِي حُصَيْنٍ فِي مَرَضِهِ الَّذِي مَاتَ فِيهِ، فَأُغْمِيَ عَلَيْهِ، ثُمَّ أَفَاقَ، فَجَعَلَ يَقُولُ: {§وَمَا ظَلَمْنَاهُمْ وَلَكِنْ كَانُوا هُمُ الظَّالِمِينَ} [الزخرف: 76] . قَالَ: ثُمَّ أُغْمِيَ عَلَيْهِ، ثُمَّ أَفَاقَ، فَجَعَلَ يُرَدِّدُهَا، فَلَمْ يَزَلْ عَلَى ذَلِكَ. قَالَ: وَدَخَلْتُ عَلَى عَاصِمٍ وَقَدِ احْتُضِرَ، فَجَعَلْتُ أَسْمَعُهُ يُرَدِّدُ هَذِهِ الْآيَةَ، يُحَقِّقُهَا كَأَنَّهُ فِي الْمِحْرَابِ: {ثُمَّ رُدُّوا إِلَى اللَّهِ مَوْلَاهُمُ الْحَقُّ أَلَا لَهُ الْحُكْمُ وَهُوَ أَسْرَعُ الْحَاسِبِينَ} [الأنعام: 62] . قَالَ: وَدَخَلْتُ عَلَى الْأَعْمَشِ وَقَدْ حَضَرَهُ الْمَوْتُ فَقَالَ: لَا -[156]- تُؤْذِنَنَّ بِي أَحَدًا، وَإِذَا أَصْبَحْتَ فَاخْرُجُوا إِلَى الْجَبَّانِ فَأَلْقِنِّي ثم. ثُمَّ بَكَى",
            "page": "154",
            "part": "1",
            "seal": "57E3A6C8"
        },
        {
            "hno": "211",
            "id": "211",
            "nass": "211 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدٌ قَالَ: حَدَّثَنَا إِسْحَاقُ بْنُ مَنْصُورِ بْنِ حَيَّانَ قَالَ: حَدَّثَنِي جَابِرُ بْنُ نُوحٍ قَالَ: بَكَى الْأَعْمَشُ عِنْدَ مَوْتِهِ، فَقِيلَ لَهُ: يَا أَبَا مُحَمَّدٍ، وَأَنْتَ تَبْكِي عِنْدَ الْمَوْتِ؟ قَالَ: «§وَمَا يَمْنَعُنِي مِنَ الْبُكَاءِ وَأَنَا أَعْلَمُ بِنَفْسِي؟»",
            "page": "156",
            "part": "1",
            "seal": "045B711D"
        },
        {
            "hno": "212",
            "id": "212",
            "nass": "212 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدٌ قَالَ: حَدَّثَنِي عُبَيْدُ بْنُ أَبِي قُرَّةَ قَالَ: سَمِعْتُ أَبَا عَبْدِ الرَّحْمَنِ الْعُمَرِيَّ الزَّاهِدَ يَقُولُ: جَمَعَ أَبُو طُوَالَةَ عَبْدُ الرَّحْمَنِ بْنُ عَبْدِ اللَّهِ بْنِ مَعْمَرِ بْنِ حَزْمٍ الْأَنْصَارِيُّ وَلَدَهُ عِنْدَ مَوْتِهِ فَقَالَ: «يَا بَنِيَّ، §اتَّقُوا اللَّهَ، فَإِنَّكُمْ إِنِ اتَّقَيْتُمُ اللَّهَ فَأَنْتُمْ مِنِّي عَلَى الصَّدْرِ وَالنَّحْرِ، وَإِنْ لَمْ تَتَّقُوا لَمْ أُبَالِ مَا صَنَعَ اللَّهُ بِكُمْ»",
            "page": "156",
            "part": "1",
            "seal": "28706FE2"
        },
        {
            "hno": "213",
            "id": "213",
            "nass": "213 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ عُبَيْدِ اللَّهِ قَالَ: حَدَّثَنَا رَوْحُ بْنُ عُبَادَةَ قَالَ: حَدَّثَنَا الْعَوَّامُ بْنُ حَوْشَبٍ، عَنْ عَيَّاشٍ الْعَامِرِيِّ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ قَالَ: لَمَّا حَضَرَتِ ابْنَ عُمَرَ الْوَفَاةُ قَالَ: «§مَا آسَى عَلَى شَيْءٍ إِلَّا عَلَى ظَمَأِ الْهَوَاجِرِ وَمُكَابَدَةِ اللَّيْلِ، وَأَنِّي لَمْ أُقَاتِلِ الْفِئَةَ الْبَاغِيَةَ الَّتِي نَزَلَتْ بِنَا. يَعْنِي الْحَجَّاجَ»",
            "page": "157",
            "part": "1",
            "seal": "ED87B3B7"
        },
        {
            "hno": "214",
            "id": "214",
            "nass": "214 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ الْعَبَّاسِ قَالَ: حَدَّثَنَا عَلِيُّ بْنُ إِسْحَاقَ، وَمَسْعُودُ بْنُ مُسْلِمٍ قَالَا: أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ قَالَ: أَخْبَرَنَا عِيسَى بْنُ عُمَرَ، عَنْ عَمْرِو بْنِ مُرَّةَ قَالَ: \" §لَمَّا حَضَرَ رَجُلًا مِنْ أَصْحَابِ عَبْدِ اللَّهِ الْمَوْتُ فَجَعَلَ يَقُولُ: الْمَوْتُ. فَقَالُوا لَهُ: اتَّقِ اللَّهَ، فَقَدْ كُنْتَ وَكُنْتَ فَقَالَ: الْمَوْتُ. يَا لَيْتَ أُمِّي لَمْ تَلِدْنِي \"",
            "page": "157",
            "part": "1",
            "seal": "4CF3B864"
        },
        {
            "hno": "215",
            "id": "215",
            "nass": "215 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا إِسْحَاقُ بْنُ إِسْمَاعِيلَ قَالَ: حَدَّثَنَا جَرِيرٌ، عَنْ إِسْمَاعِيلَ، عَنِ الشَّعْبِيِّ قَالَ: لَمَّا شَرِبَ عُمَرُ اللَّبَنَ فَخَرَجَ مِنْ طَعْنَتِهِ قَالَ: \" §اللَّهُ أَكْبَرُ. وَعِنْدَهُ رِجَالٌ يُثْنُونَ عَلَيْهِ، فَنَظَرَ إِلَيْهِمْ فَقَالَ: مَنْ غَرَّرْتُمُوهُ لَمَغْرُورٌ؛ لَوَدِدْتُ أَنِّي خَرَجْتُ مِنْهَا كَمَا دَخَلْتُ فِيهَا؛ لَوْ كَانَ لِيَ الْيَوْمَ مَا طَلَعَتْ عَلَيْهِ الشَّمْسُ وَمَا غَرَبَتْ لَافْتَدَيْتُ بِهِ مِنْ هَوْلِ الْمُطَّلَعِ \"",
            "page": "158",
            "part": "1",
            "seal": "AA560036"
        },
        {
            "hno": "216",
            "id": "216",
            "nass": "216 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا إِسْحَاقُ قَالَ: حَدَّثَنَا جَرِيرٌ، عَنْ حُصَيْنٍ، عَنْ عَمْرِو بْنِ مَيْمُونٍ قَالَ: لَمَّا طُعِنَ عُمَرُ دَخَلَ عَلَيْهِ رَجُلٌ شَابٌّ فَقَالَ: أَبْشِرْ يَا أَمِيرَ الْمُؤْمِنِينَ بِبُشْرَى اللَّهِ، قَدْ كَانَ لَكَ مِنَ الْقَدَمِ فِي الْإِسْلَامِ وَالصُّحْبَةِ مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مَا قَدْ عَلِمْتَ، ثُمَّ اسْتُخْلِفْتَ فَعَدَلْتَ، ثُمَّ الشَّهَادَةُ. قَالَ: «يَا ابْنَ أَخِي، §لَوَدِدْتُ أَنِّي تُرِكْتُ كَفَافًا، لَا لِي وَلَا عَلَيَّ»",
            "page": "158",
            "part": "1",
            "seal": "6CC5FB35"
        },
        {
            "hno": "217",
            "id": "217",
            "nass": "217 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ عُمَرَ الْجُشَمِيُّ قَالَ: حَدَّثَنَا بِشْرُ بْنُ الْمُفَضَّلِ، عَنْ عَبْدِ اللَّهِ بْنِ عُثْمَانَ، عَنْ عَبْدِ اللَّهِ بْنِ أَبِي مُلَيْكَةَ قَالَ: حَدَّثَنِي ذَكْوَانُ: أَنَّ ابْنَ عَبَّاسٍ جَاءَ يَسْتَأْذِنُ عَلَى عَائِشَةَ وَهِيَ فِي الْمَوْتِ قَالَ: \" §فَجِئْتُ وَعِنْدَ رَأْسِهَا عَبْدُ اللَّهِ بْنُ عَبْدِ الرَّحْمَنِ بْنِ أَبِي بَكْرٍ، فَقُلْتُ: هَذَا ابْنُ عَبَّاسٍ يَسْتَأْذِنُ عَلَيْكِ. قَالَتْ: دَعْنِي مِنِ ابْنِ عَبَّاسٍ، فَلَا حَاجَةَ لِي بِهِ وَلَا تَزْكِيَتِهِ. فَقَالَ عَبْدُ اللَّهِ: يَا أُمَّتَاهُ إِنَّ عَبْدَ اللَّهِ مِنْ صَالِحِ بَنِيكِ، وَيُرِيدُ أَنْ يُسَلِّمَ عَلَيْكِ. قَالَتْ: فَأْذَنْ لَهُ إِنْ شِئْتَ. قَالَ: فَجَاءَ ابْنُ عَبَّاسٍ، فَقَعَدَ، فَقَالَ: أَبْشِرِي، فَوَاللَّهِ مَا بَيْنَكِ وَبَيْنَ أَنْ تُفَارِقِي كُلَّ نَصَبٍ وَتَلْقَيْنَ مُحَمَّدًا وَالْأَحِبَّةَ أَلَا أَنْ يُفَارِقَ رُوحُكِ جَسَدَكِ -[160]-، قَالَتْ: أَيْضًا يَا ابْنَ عَبَّاسٍ. قَالَ: \" كُنْتِ أَحَبَّ نِسَاءِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِلَى رَسُولِ اللَّهِ، وَلَمْ يَكُنْ يُحِبُّ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِلَّا طَيِّبًا. سَقَطَتْ قِلَادَتُكِ لَيْلَةَ الْأَبْوَاءِ، فَأَصْبَحَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَلْتَقِطُهَا، وَأَصْبَحَ النَّاسُ لَيْسَ مَعَهُمْ مَاءٌ، فَأَنْزَلَ اللَّهُ أَنْ تَيَمَّمُوا صَعِيدًا طَيِّبًا، فَكَانَ ذَاكَ مِنْ سَبَبِكِ وَمَا أَنْزَلَ اللَّهُ لِهَذِهِ الْأُمَّةِ مِنَ الرُّخَصِ. ثُمَّ أَنْزَلَ بَرَاءَتَكِ مِنْ فَوْقِ سَبْعِ سَمَاوَاتٍ، فَأَصْبَحَ لَيْسَ مَسْجِدٌ مِنْ مَسَاجِدِ اللَّهِ يُذْكَرُ اللَّهُ فِيهِ إِلَّا بَرَاءَتُكِ تُتْلَى فِيهِ آنَاءَ اللَّيْلِ وَآنَاءَ النَّهَارِ. قَالَتْ: «دَعْنِي مِنْكَ يَا ابْنَ عَبَّاسٍ، فَوَاللَّهِ لَوَدِدْتُ أَنِّي كُنْتُ نَسْيًا مَنْسِيًّا»",
            "page": "159",
            "part": "1",
            "seal": "C2E3004B"
        },
        {
            "hno": "248",
            "id": "218",
            "nass": "248 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي الْحَسَنُ بْنُ قَزَعَةَ بْنِ عُبَيْدٍ الْقُرَشِيُّ قَالَ: حَدَّثَنَا مُعْتَمِرُ بْنُ سُلَيْمَانَ، عَنْ أَبِيهِ قَالَ: \" §دَخَلْتُ عَلَى صَاحِبٍ لِي يَشْتَكِي، فَرَأَيْتُ مِنْ جَزَعِهِ وَوَجَعِهِ، فَجَعَلْتُ أَقُولُ: إِنَّكَ كَذَا، إِنَّكَ كَذَا، أُرَغِّبُهُ. قَالَ: وَمَا لِي لَا أَجْزَعُ؟ وَمَنْ أَحَقُّ بِالْجَزَعِ مِنِّي؟ فَوَاللَّهِ لَوْ أَتَتْنِي الْمَغْفِرَةُ مِنَ اللَّهِ لَمَنَعَنِي الْحَيَاءُ مِنْهُ لِمَا أَفْضَيْتُ بِهِ إِلَيْهِ \"",
            "page": "160",
            "part": "1",
            "seal": "719A5DBD"
        },
        {
            "hno": null,
            "id": "219",
            "nass": "حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبُو جَعْفَرٍ الْجَوْهَرِيُّ قَالَ: حَدَّثَنَا سُرَيْجُ بْنُ النُّعْمَانِ، عَنْ أَبِي مَعْشَرٍ، عَنْ مُحَمَّدِ بْنِ قَيْسٍ: أَنَّ §رَجُلًا مِنْ أَهْلِ الْمَدِينَةِ نَزَلَ بِهِ الْمَوْتُ، فَجَزِعَ، فَقِيلَ لَهُ: أَتَجْزَعُ؟ فَقَالَ: وَلِمَ لَا أَجْزَعُ؟ فَوَاللَّهِ إِنْ كَانَ رَسُولُ أَمِيرِ الْمَدِينَةِ لَيَأْتِينِي فَأَفْزَعُ لِذَلِكَ، فَكَيْفَ بِرَسُولِ رَبِّ الْعَالَمِينَ؟ \"",
            "page": "161",
            "part": "1",
            "seal": "BFA7A4C1"
        },
        {
            "hno": null,
            "id": "220",
            "nass": "حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ عُمَرَ الْمُقَدَّمِيُّ قَالَ: حَدَّثَنَا سَعِيدُ بْنُ عَامِرٍ قَالَ: حَدَّثَنَا أَبُو الْفَضْلِ كَثِيرُ بْنُ يَسَارٍ قَالَ: دَخَلْنَا عَلَى حَبِيبٍ أَبِي مُحَمَّدٍ وَهُوَ بِالْمَوْتِ فَقَالَ: \" §أُرِيدُ أَنْ آخُذَ طَرِيقًا لَمْ أَسْلُكْهُ قَطُّ، لَا أَدْرِي مَا يُصْنَعُ بِي؟ قُلْتُ: أَبْشِرْ يَا أَبَا مُحَمَّدٍ، أَرْجُو أَنْ لَا يُفْعَلَ بِكَ إِلَّا خَيْرٌ -[162]-. قَالَ: مَا يُدْرِيكَ؟ لَيْتَ تِلْكَ الْكِسْرَةَ - خُبْزٌ - الَّتِي أَكَلْنَاهَا لَا تَكُونُ سُمًّا عَلَيْنَا \"",
            "page": "161",
            "part": "1",
            "seal": "5C229F3F"
        },
        {
            "hno": null,
            "id": "221",
            "nass": "حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا خَالِدُ بْنُ خِدَاشٍ قَالَ: حَدَّثَنِي مُعَلَّى بْنُ عِيسَى الْوَرَّاقُ، عَنْ مَالِكِ بْنِ دِينَارٍ قَالَ: \" §دَخَلْتُ عَلَى جَارٍ لِي وَهُوَ مَرِيضٌ فَقُلْتُ: يَا فُلَانُ، عَاهِدِ اللَّهَ أَنْ تَتُوبَ عَسَى أَنْ يَشْفِيَكَ. قَالَ: يَا أَبَا يَحْيَى هَيْهَاتَ، أَنَا مَيِّتٌ، ذَهَبْتُ أُعَاهِدُ كَمَا كُنْتُ أُعَاهِدُ فَسَمِعْتُ قَائِلًا يَقُولُ مِنْ نَاحِيَةِ الْبَيْتِ: عَاهَدْنَاكَ مِرَارًا فَوَجَدْنَاكَ كَذُوبًا \"",
            "page": "162",
            "part": "1",
            "seal": "89F862EE"
        },
        {
            "hno": null,
            "id": "222",
            "nass": "حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي يَعْقُوبُ بْنُ مُحَمَّدٍ قَالَ: كَانَ مَالِكُ بْنُ دِينَارٍ يَمُرُّ بِأَسْوَدَ يَتَغَنَّى، فَيَعِظُهُ، فَيَقُولُ: يَا أَبَا يَحْيَى شارم فَفَقَدَهُ مَالِكٌ، فَقِيلَ: هُوَ مَرِيضٌ. فَدَخَلَ عَلَيْهِ فَقَالَ: يَا شار جون أستي، فَقَالَ - بِالْفَارِسِيَّةِ -: §جَاءَ أَسَدٌ أَشَدُّ مِنِّي فَوَقَعَ عَلَيَّ",
            "page": "162",
            "part": "1",
            "seal": "229E58CF"
        },
        {
            "hno": null,
            "id": "223",
            "nass": "حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبُو حَفْصٍ الْبُخَارِيُّ قَالَ: حَدَّثَنِي سَلَمَةُ بْنُ حَيَّانَ الْعَتَكِيُّ قَالَ: حَدَّثَنَا الْحَكَمُ بْنُ سِنَانٍ، عَنْ مَالِكِ بْنِ دِينَارٍ قَالَ -[163]-: \" §كَانَ لِي جَارٌ شَابٌّ، يَمُرُّ بِي فَيَقُولُ: يَا أَبَا يَحْيَى، وَاللَّهِ لَنَدُقَّنَّ الدُّنْيَا دَقًّا. فَاشْتَكَى، فَدَخَلْتُ عَلَيْهِ فَقَالَ: يَا أَبَا يَحْيَى، هَذَا مَلَكُ الْمَوْتِ بَيْنَ يَدَيَّ وَهُوَ يَقُولُ: وَاللَّهِ لَأَدُقَّنَّ عِظَامَكَ دَقًّا \"",
            "page": "162",
            "part": "1",
            "seal": "3C472D99"
        },
        {
            "hno": null,
            "id": "224",
            "nass": "حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ عَمْرٍو قَالَ: \" كَانَ الْحَسَنُ يَمُرُّ بِشَابٍّ فَيَعِظُهُ، فَيَقُولُ: يَا أَبَا سَعِيدٍ، دَعْنَا نَدُقُّ الدُّنْيَا دَقًّا فَمَرِضَ، فَدَخَلَ عَلَيْهِ الْحَسَنُ يَعُودُهُ، فَلَمَّا رَآهُ الشَّابُّ بَكَى وَقَالَ: يَا أَبَا سَعِيدٍ، أَتَانِي آتٍ فِي مَنَامِي فَقَالَ: أَنْتَ الْقَائِلُ لِلْحَسَنِ دَعْنَا نَدُقُّ الدُّنْيَا دَقًّا؟ وَاللَّهِ §لَأَدُقَّنَّكَ دَقَّةً لَا تُدَقُّ الدُّنْيَا بَعْدَهَا أَبَدًا قَالَ: «وَلَمْ يَلْبَثْ أَنْ مَاتَ»",
            "page": "163",
            "part": "1",
            "seal": "0E8D8D1E"
        },
        {
            "hno": null,
            "id": "225",
            "nass": "حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا خَلَفُ بْنُ هِشَامٍ قَالَ: حَدَّثَنَا الْحَكَمُ بْنُ سِنَانٍ، عَنْ مَالِكِ بْنِ دِينَارٍ قَالَ: \" §كَانَ لِي جَارٌ عَشَّارٌ، فَرُبَّمَا مَرَرْتُ عَلَيْهِ فَوَعَظْتُهُ. فَحَضَرَهُ الْمَوْتُ، فَأَتَيْتُهُ لِأَنْظُرَ عَلَى أَيِّ حَالٍ هُوَ عِنْدَ الْمَوْتِ. فَلَمَّا رَآنِي قَالَ لِي بِيَدِهِ: اقْعُدْ؛ ثُمَّ قَالَ لِي: يَا أَبَا يَحْيَى، أَتَانِي آتٍ اللَّيْلَةَ فِي الْمَنَامِ فَقَالَ: إِنَّ رَاحِمَ الْمَسَاكِينِ غَضْبَانُ عَلَيْكَ، قَالَ: إِنَّكَ لَسْتَ مِنِّي وَلَسْتُ مِنْكَ -[164]-. قَالَ مَالِكٌ: فَفَزِعْتُ، وَظَنَنْتُ أَنَّهُ يَعْنِينِي فَوَضَعَ يَدَهُ عَلَى رَأْسِهِ، ثُمَّ أَعَادَ الْقَوْلَ فَخَرَجْتُ مِنْ عِنْدِهِ، فَلَمْ أَبْلُغِ الْبَابَ حَتَّى سَمِعْتُ الصُّرَاخَ عَلَيْهِ \"",
            "page": "163",
            "part": "1",
            "seal": "DFF80216"
        },
        {
            "hno": null,
            "id": "226",
            "nass": "حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي الْحَسَنُ بْنُ عَبْدِ الْعَزِيزِ الْجَرَوِيُّ قَالَ: حَدَّثَنَا الْحَارِثُ بْنُ مِسْكِينٍ، عَنْ عَبْدِ اللَّهِ بْنِ وَهْبٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ زَيْدِ بْنِ أَسْلَمَ، عَنْ رَجُلٍ مِنَ الْأَنْصَارِ قَالَ: «§حَضَرْنَا مَوْلًى لَنَا عِنْدَ مَوْتِهِ، فَبَيْنَا نَحْنُ عِنْدَهُ وَهُوَ يُحَشْرِجُ، إِذْ صَاحَ صَيْحَةً مَا بَقِيَ مِنَّا إِنْسَانٌ إِلَّا سَقَطَ عَلَى الْأَرْضِ. ثُمَّ أَفَقْنَا، فَرَفَعْنَا رُءُوسَنَا، فَإِذَا هُوَ جَالِسٌ. فَذَهَبْنَا نَنْظُرُ، فَإِذَا وَجْهُهُ كَأَنَّهُ كُبَّةُ طِينٍ، قَدِ الْتَقَى جِلْدُهُ وَوَجْهُهُ وَرَأْسُهُ عَلَى عَيْنَيْهِ، ثُمَّ تَمَدَّدَ، فَمَاتَ فَسَأَلْنَا عَنْ أَمْرِهِ، فَإِذَا هُوَ صَاحِبُ بَاطِلٍ»",
            "page": "164",
            "part": "1",
            "seal": "D66634EE"
        },
        {
            "hno": null,
            "id": "227",
            "nass": "حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ الْمُغِيرَةِ الْمَازِنِيُّ قَالَ: حَدَّثَنَا سُنَيْدٌ قَالَ: بَلَغَنِي عَنْ سَهْلٍ الْأَنْبَاوِيِّ هَذَا الْحَدِيثُ، فَلَقِيتُهُ، فَسَأَلْتُهُ، فَحَدَّثَنِي فَقَالَ: \" §أَتَيْتُ رَجُلًا أَعُودُهُ وَقَدِ احْتُضِرَ، فَبَيْنَا أَنَا عِنْدَهُ، إِذْ صَاحَ صَيْحَةً أَحْدَثَ مَعَهَا، ثُمَّ وَثَبَ فَأَخَذَ بِرُكْبَتِي، فَأَفْزَعَنِي -[165]- قُلْتُ: مَا قِصَّتُكَ؟ قَالَ: هُوَ ذَا حَبَشِيٌّ أَزْرَقُ، عَيْنَاهُ مِثْلُ السُّكْرُكَتَيْنِ، فَغَمَزَنِي غَمْزَةً أَحْدَثْتُ مِنْهَا، فَقَالَ لِي: مَوْعِدُكَ الظُّهْرَ. فَسَأَلْتُ عَنْهُ: أَيَّ شَيْءٍ كَانَ يَعْمَلُ؟ قَالَ: كَانَ يَشْرَبُ النَّبِيذَ \"",
            "page": "164",
            "part": "1",
            "seal": "6561374A"
        },
        {
            "hno": null,
            "id": "228",
            "nass": "حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدٌ، عَنْ سُنَيْدٍ، عَنْ سَهْلٍ الْأَنْبَاوِيِّ قَالَ: \" §دَخَلْنَا عَلَى فَتًى نَعُودُهُ، فَإِذَا هُوَ فِي السَّوْقِ، فَجَعَلْنَا نَسْقِيهِ الْمَاءَ، فَقَالَ: أَشْتَهِي عِنَبًا. فَخَرَجْتُ إِلَى بَابِ الشَّامِ فِي طَلَبِ الْعِنَبِ، وَقُلْتُ لِغُلَامٍ: اسْقِهِ أَنْتَ حَتَّى أَرْجِعَ إِلَيْكَ. فَأَرْجِعُ، فَإِذَا الْغُلَامُ مَطْرُوحٌ فِي وَسَطِ الدَّارِ مَغْشِيٌّ عَلَيْهِ، وَالْقَوْنَةُ قَدْ بُدِرَ نَاحِيَةً. فَأَقَمْتُهُ وَسَأَلْتُهُ فَقَالَ: مَا أَدْرِي، إِلَّا أَنِّي ذَهَبْتُ أَسْقِيهِ فَإِذَا حَبَشِيٌّ أَزْرَقُ قَدْ صَاحَ مِنْ ثَمَّ: لَا تَسْقِهِ. قَالَ: فَفَزِعْتُ مِنْهُ. فَكَانَ هَذَا الْفَتَى مِمَّنْ سَعَى فِي هَذِهِ الْفِتَنِ \"",
            "page": "165",
            "part": "1",
            "seal": "F78B2F00"
        },
        {
            "hno": null,
            "id": "229",
            "nass": "حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي إِبْرَاهِيمُ الْآدَمِيُّ قَالَ: حَدَّثَنَا -[166]- بِشْرٌ قَالَ: حَدَّثَنَا مَرْوَانُ بْنُ مُعَاوِيَةَ، عَنْ خَالِدِ بْنِ أَبِي الْهَيْثَمِ قَالَ: حَدَّثَنِي رَجُلٌ مِنْ أَهْلِ الشَّامِ يُقَالُ لَهُ الْبَرَاءُ قَالَ: \" §شَهِدْتُ فَتًى يَمُوتُ، فَجَعَلَ يَظْهَرُ بِجَسَدِهِ مِثْلُ ضَرْبِ السِّيَاطِ، فَيَتَوَجَّعُ وَيَقُولُ: دَعُونِي أَقُلْ، هُوَ ذَا أَقُولُ. ادْعُوا لِي أَبِي. فَإِذَا دُعِيَ أَبُوهُ يَقُولُ: وَاسَوْأَتَاهُ. ثُمَّ يَكُفُّ. يَمْكُثُ هَكَذَا يَوْمَيْنِ أَوْ يَلِيهِ. فَلَمَّا انْقَضَى أَجَلُهُ قَالَ: هُوَ ذَا أَقُولُ، ادْعُوا لِي أَبِي. فَلَمَّا دَعَوْهُ قَالَ: يَا أَبَتَاهُ، اعْلَمْ أَنِّي كُنْتُ أُخَالِفُكَ إِلَى امْرَأَتِكَ ثُمَّ مَاتَ \"",
            "page": "165",
            "part": "1",
            "seal": "02BAC54C"
        },
        {
            "hno": null,
            "id": "230",
            "nass": "حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي عَبْدُ اللَّهِ بْنُ يُونُسَ بْنِ بُكَيْرٍ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنِي أَبُو إِسْحَاقَ الْمُخْتَارُ التَّيْمِيُّ - تَيْمُ الرَّبَابِ -، عَنْ أَبِي مَطَرٍ، أَخْبَرَهُ قَالَ: سَمِعْتُ عَلِيَّ بْنَ أَبِي طَالِبٍ يَقُولُ: دَخَلْتُ عَلَى عُمَرَ بْنِ الْخَطَّابِ حِينَ وَجَأَهُ أَبُو لُؤْلُؤَةَ وَهُوَ يَبْكِي، فَقُلْتُ: مَا يُبْكِيكَ يَا أَمِيرَ الْمُؤْمِنِينَ؟ قَالَ: \" أَبْكَانِي خَبَرُ السَّمَاءِ، أَيْنَ يَذْهَبُ بِي، إِلَى الْجَنَّةِ أَوْ إِلَى النَّارِ؟ -[167]- فَقُلْتُ: أَبْشِرْ بِالْجَنَّةِ، فَإِنِّي سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مَا لَا أُحْصِيهِ يَقُولُ: «§سَيِّدَا أَهْلِ الْجَنَّةِ أَبُو بَكْرٍ وَعُمَرُ» . فَقَالَ: أَشَاهِدٌ أَنْتَ يَا عَلِيُّ لِي بِالْجَنَّةِ؟ قُلْتُ: نَعَمْ، وَأَنْتَ يَا حَسَنُ فَاشْهَدْ عَلَى أَبِيكَ رَسُولِ اللَّهِ أَنَّ عُمَرَ مِنْ أَهْلِ الْجَنَّةِ",
            "page": "166",
            "part": "1",
            "seal": "5D428CF9"
        },
        {
            "hno": null,
            "id": "231",
            "nass": "حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا خَلَفُ بْنُ هِشَامٍ قَالَ: حَدَّثَنِي أَبُو شِهَابٍ، عَنِ الْأَعْمَشِ، عَنْ إِبْرَاهِيمَ، عَنْ عَلْقَمَةَ قَالَ: وَاشْتَكَى عَبْدُ اللَّهِ، فَلَمْ أَرَهُ فِي وَجَعٍ كَانَ أَرْمَضَ مِنْهُ فِي ذَلِكَ -[168]- الْوَجَعِ، فَقُلْتُ لَهُ فِي ذَلِكَ فَقَالَ: «§إِنِّي خَشِيتُ أَنْ أَكُونَ لِمَا بِي إِنَّهُ أَحْرَى وَأَقْرَبُ بِي مِنَ الْغَفْلَةِ»",
            "page": "167",
            "part": "1",
            "seal": "10974076"
        },
        {
            "hno": null,
            "id": "232",
            "nass": "حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي، سَلَمَةُ بْنُ شَبِيبٍ، عَنْ، عَلِيِّ بْنِ مَعْبَدٍ، قَالَ: حَدَّثَنَا، خَالِدُ بْنُ حَيَّانَ، عَنْ، عُبَيْدِ بْنِ سَعِيدٍ، قَالَ: بَكَى عَبْدُ اللَّهِ عِنْدَ الْمَوْتِ، فَقِيلَ لَهُ: أَتَبْكِي وَقَدْ صَحِبْتَ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ؟ فَقَالَ: «§وَكَيْفَ لَا أَبْكِي وَقَدْ رَكِبْتُ مَا نَهَانِي عَنْهُ، وَتَرَكْتُ مَا أَمَرَنِي بِهِ، وَذَهَبَتِ الدُّنْيَا لِحَالِ بَالِهَا، وَبَقِيَتِ الْأَعْمَالُ قَلَائِدَ فِي أَعْنَاقِ بَنِي الرِّجَالِ، إِنْ خَيْرٌ فَخَيْرٌ، وَإِنْ شَرٌّ فَشَرٌّ»",
            "page": "168",
            "part": "1",
            "seal": "DB395B80"
        },
        {
            "hno": null,
            "id": "233",
            "nass": "حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي الْحَسَنُ بْنُ عَبْدِ الْعَزِيزِ الْجَرَوِيُّ، قَالَ: حَدَّثَنَا، عَاصِمُ بْنُ أَبِي بَكْرٍ الزُّهْرِيُّ، قَالَ: أَخْبَرَنِي ابْنُ أَبِي حَازِمٍ قَالَ: \" §لَمَّا نُزِلَ بِعَبْدِ اللَّهِ بْنِ عَامِرِ بْنِ عَبْدِ اللَّهِ بْنِ أَوْسٍ بَكَى، فَاشْتَدَّ -[169]- بُكَاؤُهُ، فَأَرْسَلَ أَهْلُهُ إِلَى أَبِي حَازِمٍ أَنَّ أَخَاكَ قَدْ جَزَعَ عِنْدَ الْمَوْتِ فَأْتِهِ فَعَزِّهِ وَصَبِّرْهُ. قَالَ ابْنُ أَبِي حَازِمٍ: فَأَتَيْتُهُ مَعَ أَبِي، فَقَالَ لَهُ أَبِي: يَا عَامِرُ، مَا الَّذِي يُبْكِيكَ؟ فَوَاللَّهِ مَا بَيْنَكَ وَبَيْنَ أَنْ تَرَى السُّرُورَ إِلَّا فِرَاقُ هَذِهِ الدُّنْيَا، وَإِنَّ الَّذِي تَبْكِي مِنْهُ لَلَّذِي كُنْتَ تَدْأَبُ لَهُ وَتَنْصَبُ. فَأَخَذَ عَامِرٌ بِجِلْدَةِ ذِرَاعِهِ ثُمَّ قَالَ: يَا أَبَا حَازِمٍ، مَا صَبْرُ هَذِهِ الْجِلْدَةِ عَلَى نَارِ جَهَنَّمَ؟ فَخَرَجَ أَبِي يَبْكِي لِكَلَامِهِ وَأُذِّنَ لِصَلَاةِ الظُّهْرِ، فَقَامَ يُرِيدُ الْمَسْجِدَ فَسَقَطَ، وَتُوُفِّيَ وَهُوَ صَائِمٌ مَا أَفْطَرَ \"",
            "page": "168",
            "part": "1",
            "seal": "E23B2D80"
        },
        {
            "hno": null,
            "id": "234",
            "nass": "حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: وَحَدَّثَنِي الْحَسَنُ بْنُ عَبْدِ الْعَزِيزِ قَالَ: حَدَّثَنَا عَاصِمُ بْنُ أَبِي بَكْرٍ قَالَ: أَخْبَرَنِي ابْنُ أَبِي حَازِمٍ: أَنَّ صَفْوَانَ بْنَ سُلَيْمٍ لَمَّا حُضِرَ، حَضَرَهُ إِخْوَانُهُ، فَجَعَلَ يَتَقَلَّبُ، فَقَالُوا: كَأَنَّ لَكَ حَاجَةً. قَالَ: \" نَعَمْ، §فَقَالَتِ ابْنَتُهُ: مَا لَهُ مِنْ حَاجَةٍ. قَالَ: نَعَمْ، إِلَّا أَنَّهُ يُرِيدُ أَنْ تَقُومُوا عَنْهُ فَيَقُومَ فَيُصَلِّيَ، وَمَا ذَاكَ فِيهِ -[170]-. فَقَامَ الْقَوْمُ عَنْهُ، وَقَامَ إِلَى مَسْجِدِهِ، فَصَلَّى، فَوَقَعَ، فَصَاحَتِ ابْنَتُهُ، فَدَخَلُوا عَلَيْهِ، فَحَمَلُوهُ، وَمَاتَ \"",
            "page": "169",
            "part": "1",
            "seal": "6BADA755"
        },
        {
            "hno": null,
            "id": "235",
            "nass": "حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: وَحَدَّثَنِي الْحَسَنُ، قَالَ: حَدَّثَنَا الْحَارِثُ بْنُ مِسْكِينٍ، عَنْ عَبْدِ اللَّهِ بْنِ وَهْبٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ زَيْدِ بْنِ أَسْلَمَ، أَنَّهُ ذَكَرَ عُمَرَ وَأَبَا بَكْرِ ابْنَيِ الْمُنْكَدِرِ قَالَ: \" §لَمَّا حَضَرَ أَحَدَهُمَا الْمَوْتُ بَكَى، فَقِيلَ لَهُ: مَا يُبْكِيكَ؟ إِنْ كُنَّا لَنَغْبِطُكَ بِهَذَا الْيَوْمِ، قَالَ: أَمَا وَاللَّهِ مَا أَبْكِي أَنْ أَكُونَ رَكِبْتُ شَيْئًا مِنْ مَعَاصِي اللَّهِ اجْتِرَاءً عَلَى اللَّهِ، وَلَكِنِّي أَخَافُ أَنْ أَكُونَ أَتَيْتُ شَيْئًا هَيِّنًا وَهُوَ عِنْدَ اللَّهِ عَظِيمٌ. قَالَ: وَبَكَى الْآخَرُ عِنْدَ الْمَوْتِ فَقِيلَ لَهُ مِثْلُ ذَلِكَ، فَقَالَ: إِنِّي سَمِعْتُ اللَّهَ يَقُولُ لِقَوْمٍ: {وَبَدَا لَهُمْ مِنَ اللَّهِ مَا لَمْ يَكُونُوا يَحْتَسِبُونَ} [الزمر: 47] ، فَأَنَا أَنْتَظِرُ مَا تَرَوْنَ، وَاللَّهِ مَا أَدْرِي مَا يَبْدُو لِي \"",
            "page": "170",
            "part": "1",
            "seal": "B9D47B12"
        },
        {
            "hno": null,
            "id": "236",
            "nass": "حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: وَحَدَّثَنِي الْحَسَنُ، عَنِ الْحَارِثِ بْنِ مِسْكِينٍ، عَنِ ابْنِ وَهْبٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ زَيْدٍ قَالَ: أَتَى صَفْوَانُ بْنُ سُلَيْمٍ مُحَمَّدَ بْنَ الْمُنْكَدِرِ وَهُوَ فِي الْمَوْتِ فَقَالَ: \" يَا أَبَا عَبْدِ اللَّهِ، كَأَنِّي أَرَاكَ قَدْ شَقَّ عَلَيْكَ الْمَوْتُ؟ فَمَا زَالَ يُهَوِّنُ عَلَيْهِ الْأَمْرَ، وَيَتَجَلَّى عَنْ مُحَمَّدٍ، حَتَّى لَكَأَنَّ وَجْهَهُ الْمَصَابِيحُ. ثُمَّ قَالَ لَهُ مُحَمَّدٌ: «§لَوْ تَرَى مَا أُلَاقِيهِ لَقَرَّتْ عَيْنُكَ. ثُمَّ قَضَى»",
            "page": "171",
            "part": "1",
            "seal": "9DD5D5A8"
        },
        {
            "hno": null,
            "id": "237",
            "nass": "حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا عَلِيُّ بْنُ شُعَيْبٍ قَالَ: حَدَّثَنِي عَبْدُ الْمَجِيدِ بْنُ عَبْدِ الْعَزِيزِ، عَنْ أَبِيهِ، عَنْ نَافِعٍ قَالَ: \" §لَمَّا حَضَرَتْهُ الْوَفَاةُ جَعَلَ يَبْكِي، فَقِيلَ لَهُ: مَا يُبْكِيكَ؟ قَالَ: ذَكَرْتُ سَعْدًا وَضَغْطَةَ الْقَبْرِ \"",
            "page": "171",
            "part": "1",
            "seal": "4608D7C3"
        },
        {
            "hno": null,
            "id": "238",
            "nass": "حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي الْمُفَضَّلُ بْنُ غَسَّانَ، عَنْ أَبِيهِ قَالَ: نَظَرَ يُونُسُ عِنْدَ مَوْتِهِ إِلَى قَدَمَيْهِ، فَبَكَى، فَقِيلَ لَهُ: مَا يُبْكِيكَ؟ قَالَ: «§ذَكَرْتُ أَنَّهُمَا لَمْ تَغْبَرَّا فِي سَبِيلِ اللَّهِ»",
            "page": "172",
            "part": "1",
            "seal": "22E667D8"
        },
        {
            "hno": null,
            "id": "239",
            "nass": "حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا سَعِيدُ بْنُ زُنْبُورٍ الْهَمْدَانِيُّ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ، عَنْ شُعْبَةَ، عَنْ أَبِي إِسْحَاقَ قَالَ: \" §قِيلَ لِرَجُلٍ مِنْ عَبْدِ الْقَيْسِ: أَوْصِ، قَالَ: أُنْذِرُكُمْ سَوْفَ \"",
            "page": "172",
            "part": "1",
            "seal": "10679D9F"
        },
        {
            "hno": null,
            "id": "240",
            "nass": "حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ إِبْرَاهِيمَ قَالَ: حَدَّثَنِي عَبْدُ اللَّهِ بْنُ الْقَاسِمِ اللَّيْثِيُّ، عَنِ الصَّلْتِ قَالَ: سَمِعْتُ عَطَاءً السَّلِيمِيَّ يَقُولُ عِنْدَ الْمَوْتِ: «§اللَّهُمَّ ارْحَمْ فِي الدُّنْيَا غُرْبَتِي، وَارْحَمْ عِنْدَ الْمَوْتِ صَرْعَتِي، وَارْحَمْ فِي الْقَبْرِ وِحْدَتِي، وَارْحَمْ مَقَامِي بَيْنَ يَدَيْكَ يَوْمَ النُّشُورِ»",
            "page": "172",
            "part": "1",
            "seal": "53E46C00"
        },
        {
            "hno": null,
            "id": "241",
            "nass": "حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ الْمُغِيرَةِ الْمَازِنِيُّ قَالَ: حَدَّثَنَا سُنَيْدٌ قَالَ: حَدَّثَنَا جَعْفَرُ بْنُ سُلَيْمَانَ، عَنْ هَارُونَ بْنِ رِئَابٍ قَالَ: \" §جِئْتُ أَعُودُهُ، فَإِذَا هُوَ يَجُودُ بِنَفْسِهِ، فَمَا فَقَدْتُ وَجْهَ رَجُلٍ فَاضِلٍ إِلَّا وَقَدْ رَأَيْتُهُ عِنْدَهُ. فَجَاءَهُ مُحَمَّدُ بْنُ وَاسِعٍ فَقَالَ: يَا أَخِي كَيْفَ تَجِدُكَ؟ قَالَ: هُوَ ذَا أَخُوكُمْ، هُوَ ذَا يُذْهَبُ بِهِ إِلَى النَّارِ أَوْ يَعْفُو اللَّهُ عَنْهُ قَالَ: وَبَلَغَنِي عَنْ مُحَمَّدِ بْنِ وَاسِعٍ أَنَّهُ قَالَهَا عِنْدَ الْمَوْتِ، فَأَظُنُّ أَنَّهُ تَعَلَّمَهَا مِنْ هَارُونَ بْنِ رِئَابٍ",
            "page": "173",
            "part": "1",
            "seal": "A2C04CEC"
        },
        {
            "hno": null,
            "id": "242",
            "nass": "حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي يُوسُفُ بْنُ مُوسَى قَالَ: حَدَّثَنِي سَلَمَةُ بْنُ حَيَّانَ الرَّازِيُّ قَالَ: حَدَّثَنَا جَعْفَرُ بْنُ -[174]- مُحَمَّدٍ، عَنْ أَبِيهِ قَالَ: لَمَّا أَنْ حَضَرَ الْحَسَنَ بْنَ عَلِيٍّ الْمَوْتُ، بَكَى بُكَاءً شَدِيدًا، فَقَالَ لَهُ الْحُسَيْنُ: مَا يُبْكِيكَ يَا أَخِي وَإِنَّمَا تَقْدَمُ عَلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَعَلَى عَلِيٍّ وَفَاطِمَةَ وَخَدِيجَةَ وَهُمْ وَلَدُوكَ، وَقَدْ أَجْرَى اللَّهُ لَكَ عَلَى لِسَانِ نَبِيِّهِ أَنَّكَ «§سَيِّدُ شَبَابِ أَهْلِ الْجَنَّةِ» ، وَقَاسَمْتَ اللَّهَ مَالَكَ ثَلَاثَ مَرَّاتٍ، وَمَشَيْتَ إِلَى بَيْتِ اللَّهِ عَلَى قَدَمَيْكَ خَمْسَ عَشْرَةَ مَرَّةً حَاجًّا؟ وَإِنَّمَا أَرَادَ أَنْ يُطَيِّبَ نَفْسَهُ. قَالَ: فَوَاللَّهِ مَا زَادَهُ إِلَّا بُكَاءً وَانْتِحَابًا، وَقَالَ: «يَا أَخِي، إِنِّي أَقْدَمُ عَلَى أَمْرٍ عَظِيمٍ وَهَوْلٍ لَمْ أَقْدَمْ عَلَى مِثْلِهِ قَطُّ»",
            "page": "173",
            "part": "1",
            "seal": "D06F4D3F"
        },
        {
            "hno": null,
            "id": "243",
            "nass": "حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا سَعِيدُ بْنُ سُلَيْمَانَ، عَنْ عَبَّادِ بْنِ الْعَوَّامِ، عَنْ إِسْمَاعِيلَ بْنِ أَبِي خَالِدٍ، عَنْ قَيْسِ بْنِ أَبِي حَازِمٍ قَالَ: دَخَلْنَا عَلَى سَعْدِ بْنِ مَسْعُودٍ - يَعْنِي وَهُوَ فِي الْمَوْتِ - فَقَالَ: «§مَا -[175]- أَدْرِي مَا تَقُولُونَ؟ غَيْرَ أَنَّهُ لَيْتَ مَا فِي تَابُوتِي نَارٌ فَلَمَّا مَاتَ نَظَرُوا فَإِذَا فِيهِ أَلْفٌ أَوْ أَلْفَانِ»",
            "page": "174",
            "part": "1",
            "seal": "577D07F9"
        },
        {
            "hno": null,
            "id": "244",
            "nass": "حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَحْمَدُ بْنُ سَعِيدٍ الدَّارِمِيُّ قَالَ: حَدَّثَنَا أَبُو عَاصِمٍ قَالَ: حَدَّثَنَا عَبْدُ الْجَبَّارِ قَالَ: \" §مَرِضَ جَلِيسٌ لِلْحَسَنِ، فَسَأَلَ عَنْهُ، فَقِيلَ: مَرِيضٌ، وَقَدْ أَحَبَّ أَنْ تَأْتِيَهُ. فَأَتَاهُ، فَدَخَلَ عَلَيْهِ، وَإِذَا الرَّجُلُ لِمَا بِهِ، فَقَالَ: إِنَّ أَمْرًا يَصِيرُ إِلَى هَذَا لَأَهْلٌ أَنْ يُزْهَدَ فِيهِ. ثُمَّ قَالَ: إِنَّ أَمْرًا أَهْوَنُهُ هَذَا لَأَهْلٌ أَنْ يُتَّقَى. فَلَمَّا جَدَّ بِهِ قَالَتِ ابْنَتُهُ: يَا أَبَتَاهُ، مِثْلَ يَوْمِكَ لَمْ أَرَ، فَقَالَ لَهَا الْحَسَنُ: كُفِّي. بَلَى؛ مِثْلَ يَوْمِهِ لَمْ يَرَ \"",
            "page": "175",
            "part": "1",
            "seal": "258F89CD"
        },
        {
            "hno": null,
            "id": "245",
            "nass": "حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبُو عَبْدِ الرَّحْمَنِ الْأَزْدِيُّ، عَنْ أَبِي الْقَاسِمِ بْنِ سَلَّامٍ، عَنْ أَبِي حَفْصٍ الْأَبَّارِ، عَنْ لَيْثٍ، عَنْ مُجَاهِدٍ قَالَ -[176]-: \" §مَا مِنْ مَيِّتٍ يَمُوتُ إِلَّا مُثِّلَ لَهُ جُلَسَاؤُهُ. قَالَ: فَاحْتُضِرَ رَجُلٌ، فَقِيلَ لَهُ: قُلْ لَا إِلَهَ إِلَّا اللَّهُ. قَالَ: شاهك \"",
            "page": "175",
            "part": "1",
            "seal": "98B9AAF4"
        },
        {
            "hno": null,
            "id": "246",
            "nass": "حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: وَحَدَّثَنِي أَبُو عَبْدِ الرَّحْمَنِ، عَنْ مُحَمَّدِ بْنِ عُيَيْنَةَ الْفَزَارِيِّ قَالَ: سَمِعْتُ أَبَا إِسْحَاقَ الْفَزَارِيَّ يَقُولُ لِعَبْدِ اللَّهِ بْنِ الْمُبَارَكِ: \" يَا أَبَا عَبْدِ الرَّحْمَنِ، كَانَ §رَجُلٌ مِنْ أَصْحَابِنَا جَمَعَ مِنَ الْعِلْمِ أَكْثَرَ مِمَّا جَمَعْتَ وَجَمَعْتُ، فَاحْتُضِرَ، فَشَهِدْتُهُ، فَقَالَ لَهُ: قُلْ لَا إِلَهَ إِلَّا اللَّهُ. فَيَقُولُ: لَا أَسْتَطِيعُ أَنْ أَقُولَهَا. ثُمَّ تَكَلَّمَ، فَيَتَكَلَّمُ. قَالَ ذَلِكَ مَرَّتَيْنِ. فَلَمْ يَزَلْ عَلَى ذَلِكَ حَتَّى مَاتَ قَالَ: فَسَأَلْتُ عَنْهُ، فَقِيلَ: كَانَ عَاقًّا بِوَالِدَيْهِ. فَظَنَنْتُ أَنَّ الَّذِي حُرِمَ كَلِمَةَ الْإِخْلَاصِ لِعُقُوقِهِ بِوَالِدَيْهِ \"",
            "page": "176",
            "part": "1",
            "seal": "38B634C9"
        },
        {
            "hno": null,
            "id": "247",
            "nass": "حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا هَارُونُ بْنُ أَبِي يَحْيَى السُّلَمِيُّ، عَنْ شَيْخٍ حَدَّثَهُ يُكَنَّى أَبَا مُحَمَّدٍ، عَنْ أَبِي الْأَسْوَدِ قَالَ: \" §حَضَرَتْ رَجُلًا الْوَفَاةُ - يُقَالُ لَهُ هِرْدَانٌ - عَلَى مَاءٍ يُقَالُ لَهُ -[177]- الدَّمَاوَةُ، فَقِيلَ لَهُ: يَا أَبَا هِرْدَانٍ، قُلْ: لَا إِلَهَ إِلَّا اللَّهُ. فَقَالَ: قَدْ كُنْتُ أَحْيَانًا شَدِيدَ الْمُعْتَمَدِ قِيلَ: قُلْ: لَا إِلَهَ إِلَّا اللَّهُ. قَالَ: قَدْ وَرَدَتْ نَفْسِي وَمَا كَادَتْ تَرِدُ، قِيلَ: قُلْ: لَا إِلَهَ إِلَّا اللَّهُ. قَالَ: قَدْ كُنْتُ أَحْيَانًا عَلَى الْخَصْمِ الْأَلَدِّ. قِيلَ: قُلْ: لَا إِلَهَ إِلَّا اللَّهُ. قَالَ: فَالْآنَ قَدْ لَاقَيْتَ قِرْنًا لَا يُرَدُّ. قَالَ: ثُمَّ خَفَتَ. قَالَ: فَقُلْتُ: وَاللَّهِ لَا أَشْهَدُ رَجُلًا لَمْ يُلَقَّنْ لَا إِلَهَ إِلَّا اللَّهُ. قَالَ: فَأُتِيتُ فِي مَنَامِي فَقِيلَ: اشْهَدْ هِرْدَانًا فَإِنَّهُ مِنْ أَهْلِ الْجَنَّةِ. قُلْتُ: بِمَ؟ قِيلَ: بِبِرِّهِ وَالِدَتَهُ \"",
            "page": "176",
            "part": "1",
            "seal": "75A7F902"
        },
        {
            "hno": null,
            "id": "248",
            "nass": "حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ الْعَبَّاسِ، عَنِ -[178]- الْعَبَّاسِ بْنِ طَالِبٍ قَالَ: قَالَ الرَّبِيعُ بْنُ بَرَّةَ: \" §رَأَيْتُ بِالْأَهْوَازِ رَجُلًا يُقَالُ لَهُ وَهُوَ فِي الْمَوْتِ: يَا فُلَانُ، قُلْ لَا إِلَهَ إِلَّا اللَّهُ. قَالَ: ده دوازده، ده شازده، ده جهارده قَالَ: وَرَأَيْتُ بِالشَّامِ رَجُلًا يُقَالُ لَهُ وَهُوَ فِي الْمَوْتِ: قُلْ لَا إِلَهَ إِلَّا اللَّهُ. فَقَالَ: اشْرَبْ وَاسْقِهِ وَقَدْ قِيلَ لِرَجُلٍ هَا هُنَا بِالْمَعَرَّةِ: قُلْ لَا إِلَهَ إِلَّا اللَّهُ، فَقَالَ: ¶ [البحر البسيط] ¶ يَا رُبَّ قَائِلَةٍ يَوْمًا وَقَدْ لَغِبَتْ ... كَيْفَ الطَّرِيقُ إِلَى حَمَّامِ مِنْجَابِ \"",
            "page": "177",
            "part": "1",
            "seal": "999A1527"
        },
        {
            "hno": "249",
            "id": "249",
            "nass": "249 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: وَحَدَّثَنِي هَارُونُ بْنُ سُفْيَانَ قَالَ: سَمِعْتُ أَبَا نُعَيْمٍ قَالَ: دَخَلْتُ عَلَى زُفَرَ وَهُوَ يَجُودُ بِنَفْسِهِ وَهُوَ يَقُولُ: «§لَهَا ثَلَاثَةُ أَرْبَاعِ -[179]- الصَّدَاقِ، لَهَا خَمْسَةُ أَسْدَاسِ الصَّدَاقِ. وَعِنْدَهُ نُوحُ بْنُ دَرَّاجٍ يَبْكِي»",
            "page": "178",
            "part": "1",
            "seal": "D078D386"
        },
        {
            "hno": "250",
            "id": "250",
            "nass": "250 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: وَبَلَغَنِي عَنْ عَبْدَةَ بْنِ سُلَيْمَانَ الْمَرْوَزِيِّ، عَنْ هَاشِمٍ الْمَرْوَزِيِّ، عَنِ ابْنِ أَبِي رَوَّادٍ، أَوْ غَيْرِهِ قَالَ: \" §قِيلَ لِرَجُلٍ عِنْدَ مَوْتِهِ: قُلْ لَا إِلَهَ إِلَّا اللَّهُ. قَالَ: هُوَ كَافِرٌ بِمَا تَقُولُ \"",
            "page": "179",
            "part": "1",
            "seal": "61E4C6EB"
        },
        {
            "hno": "251",
            "id": "251",
            "nass": "251 - وَذَكَرَ هَاشِمٌ، عَنْ أَبِي حَفْصٍ قَالَ: دَخَلْتُ عَلَى رَجُلٍ بِالْمِصِّيصَةِ وَهُوَ فِي الْمَوْتِ، فَقُلْتُ: «§قُلْ لَا إِلَهَ إِلَّا اللَّهُ» . قَالَ: هَيْهَاتَ حِيلَ بَيْنِي وَبَيْنَهَا ¶ 252 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي رَحِمَهُ اللَّهُ قَالَ: قَالَ يُونُسُ: كَانَ بِالْبَصْرَةِ رَجُلٌ مِنَ الْحُرَّاقِ بَرَزَ عَلَى أَهْلِ الْبَصْرَةِ. . . . سَبَقَهُ. . . . فَمَرَّضَهُ مُدَاوٍ. . . . فِيهِ الْمَوْتُ، فَقَالُوا لَهُ: قُلْ لَا إِلَهَ إِلَّا اللَّهُ. قَالَ: لَا. . . . بَلَغَ بِهِ الْأَمْرُ هَذَا، كَلَّا. . . . فَوَقَعَ فَمَاتَ",
            "page": "179",
            "part": "1",
            "seal": "B0D6249E"
        },
        {
            "hno": null,
            "id": "252",
            "nass": "§بَابُ مَنْ تَمَثَّلَ بِشَعْرٍ عِنْدَ الْمَوْتِ",
            "page": "181",
            "part": "1",
            "seal": "193B1172"
        },
        {
            "hno": "253",
            "id": "253",
            "nass": "253 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: كَتَبَ إِلَيَّ سُلَيْمَانُ بْنُ الْأَشْعَثِ يُخْبِرُنِي، أَنَّ الْهَيْثَمَ بْنَ الْهَيْثَمِ بْنِ عِمْرَانَ الدِّمَشْقِيَّ حَدَّثَهُمْ، عَنْ أَبِي مُسْهِرٍ، عَنْ خَالِدِ بْنِ يَزِيدَ بْنِ صُبَيْحٍ قَالَ: حَدَّثَنِي يَعْقُوبُ بْنُ عُثْمَانَ قَالَ: حَدَّثَنِي عَبْدُ الرَّحْمَنِ بْنُ أُمِّ الْحَكَمِ قَالَ: حَدَّثَتْنِي أُمُّ الْحَكَمِ أَنَّهَا كَانَتْ عِنْدَ مُعَاوِيَةَ حِينَ أُغْمِيَ عَلَيْهِ، فَأَفَاقَ، فَأَرَادَ أَنْ يُرِيَهُمْ فَقَالَ: « ¶ [البحر الوافر] ¶ §وَهَلْ مِنْ خَالِدٍ إِمَّا هَلَكْنَا ... وَهَلْ بِالْمَوْتِ يَا لَلنَّاسِ عَارُ»",
            "page": "183",
            "part": "1",
            "seal": "CD39CF95"
        },
        {
            "hno": "254",
            "id": "254",
            "nass": "254 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا خَلَفُ بْنُ هِشَامٍ قَالَ: حَدَّثَنَا حَمَّادُ بْنُ زَيْدٍ، عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْ مُحَمَّدِ بْنِ الْمُنْكَدِرِ قَالَ: أَنْشَأَ طَلْحَةُ بْنُ عُبَيْدِ اللَّهِ يَقُولُ: \" ¶ [البحر الوافر] ¶ §فَإِنْ تَكُنِ الْحَوَادِثُ أَقْصَدَتْنِي ... وَأَخْطَأَهُنَّ سَهْمِي حِينَ أَرْمِي ¶ فَقَدْ ضَيَّعْتُ حِينَ تَبَعْتُ سَهْمًا ... نَدَامَةَ مَا قَدَّمْتُ وَضَلَّ حِلْمِي ¶ نَدِمْتُ نَدَامَةَ الْكُسَعِيِّ لَمَّا ... شَرَيْتُ رِضَا بَنِي حَزْمٍ بِرَغْمِي ¶ قَالَ حَمَّادٌ: قَالَ الْحَسَنُ الْبَصْرِيُّ: فَجَاءَ سَهْمٌ، فَوَقَعَ فِي لَبَّتِهِ -[184]-، فَجَعَلَ يَمْسَحُ الدَّمَ وَيَقُولُ: {وَكَانَ أَمْرُ اللَّهِ قَدَرًا مَقْدُورًا} [الأحزاب: 38] ¶ [البحر الطويل] ¶ أَرَى الْمَوْتَ أَعْدَادَ النُّفُوسِ وَلَا أَرَى ... بَعِيدًا غَدًا، مَا أَقْرَبَ الْيَوْمِ مِنْ غَدِ",
            "page": "183",
            "part": "1",
            "seal": "446F7EA5"
        },
        {
            "hno": "255",
            "id": "255",
            "nass": "255 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: وَأَخْبَرَنِي أَبُو زَيْدٍ النُّمَيْرِيُّ، عَنْ مُحَمَّدِ بْنِ يَحْيَى بْنِ عَلِيٍّ الْكِنَانِيِّ، عَنْ عَبْدِ الْعَزِيزِ بْنِ عِمْرَانَ الزُّهْرِيِّ، عَنْ سَعِيدِ بْنِ عَبْدِ الْعَزِيزِ السُّلَمِيِّ، عَنْ أَبِيهِ قَالَ: لَمَّا انْصَرَفَ الزُّبَيْرُ يَوْمَ الْجَمَلِ جَعَلَ يَقُولُ: « ¶ [البحر الكامل] ¶ §وَلَقَدْ عَلِمْتُ لَوَ انَّ عِلْمِيَ نَافِعِي ... أَنَّ الْحَيَاةَ مِنَ الْمَمَاتِ قَرِيبُ ¶ فَلَمْ يَنْشَبْ أَنْ قَتَلَهُ ابْنُ جُرْمُوزٍ»",
            "page": "184",
            "part": "1",
            "seal": "A6BD48A0"
        },
        {
            "hno": "256",
            "id": "256",
            "nass": "256 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا الْعَبَّاسُ بْنُ غَالِبٍ قَالَ: حَدَّثَنَا أَبُو إِسْحَاقَ الطَّالْقَانِيُّ، عَنِ ابْنِ الْمُبَارَكِ، عَنْ دَاوُدَ بْنِ قَيْسٍ قَالَ: حَدَّثَتْنِي أُمِّي - وَكَانَتْ مَوْلَاةَ نَافِعِ بْنِ عُتْبَةَ بْنِ أَبِي وَقَّاصٍ - -[185]- قَالَ: رَأَيْتُ سَعْدًا زَوَّجَ ابْنَتَهُ رَجُلًا مِنْ أَهْلِ الشَّامِ، وَشَرَطَ لَهُ أَنْ لَا يُخْرِجَهَا. فَأَرَادَ أَنْ يَخْرُجَ، فَأَرَادَتْ أَنْ تَخْرُجَ مَعَهُ، فَنَهَاهَا سَعْدٌ وَكَرِهَ خُرُوجَهَا، فَأَبَتْ إِلَّا أَنْ تَخْرُجَ. فَقَالَ سَعْدٌ: \" اللَّهُمَّ §لَا تُبَلِّغْهَا مَا تُرِيدُ. فَأَدْرَكَهَا الْمَوْتُ فِي الطَّرِيقِ، فَقَالَتْ: ¶ [البحر الطويل] ¶ تَذَكَّرْتُ مَنْ يَبْكِي عَلَيَّ فَلَمْ أَجِدْ ... مِنَ النَّاسِ إِلَّا أَعْبُدِي وَوَلَائِدِي ¶ فَوَجَدَ سَعْدٌ فِي نَفْسِهِ \"",
            "page": "184",
            "part": "1",
            "seal": "42353AFC"
        },
        {
            "hno": "257",
            "id": "257",
            "nass": "257 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ الْحُسَيْنِ قَالَ: حَدَّثَنِي عَيَّاشُ بْنُ عُهْدٍ قَالَ: حَدَّثَنِي عَبْدُ اللَّهِ بْنُ سَلَمَةَ بْنِ مَعْبَدٍ الْفَرَّاءُ قَالَ: \" §حَضَرَتْ رَجُلًا الْوَفَاةُ فِي فَلَاةٍ مِنَ الْأَرْضِ، وَحَضَرَهُ نَاسٌ مِنَ الْأَعْرَابِ، فَلَمَّا أَحَسَّ بِالْمَوْتِ جَعَلَ يَقُولُ لَهُمْ: وَجِّهُونِي وَجِّهُونِي. فَجَعَلُوا لَا يَدْرُونَ مَا يُرِيدُ. فَلَمَّا خَافَ أَنْ يَعْجَلَهُ الْمَوْتُ عَنِ التَّوْجِيهِ قَالَ: يَا هَؤُلَاءِ وَجِّهُونِي. قَالُوا: إِلَى أَيْنَ نُوَجِّهُكَ؟ فَبَكَى ثُمَّ قَالَ: ¶ [البحر الوافر] ¶ إِلَى الْبَيْتِ الَّذِي مِنْ كُلِّ فَجٍّ ... إِلَيْهِ وُجُوهُ أَصْحَابِ الْقُبُورِ ¶ -[186]- ¶ قَالَ: فَبَكَى - وَاللَّهِ - الْقَوْمُ جَمِيعًا، ثُمَّ وَجَّهُوهُ إِلَى الْقِبْلَةِ، فَمَاتَ \"",
            "page": "185",
            "part": "1",
            "seal": "086CDBC7"
        },
        {
            "hno": "258",
            "id": "258",
            "nass": "258 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ الْحُسَيْنِ قَالَ: حَدَّثَنِي عَبْدُ الْجَبَّارِ بْنُ أَبِي نَصْرٍ قَالَ: قَالَ رَجُلٌ لِسَلَمَةَ الْأَسْوَارِيِّ وَهُوَ فِي الْمَوْتِ: كَيْفَ تَرَاكَ يَرْحَمُكَ اللَّهُ؟ فَبَكَى ثُمَّ قَالَ: \" ¶ §أُرَانِي أَصِيرُ فِي الْقَبْرِ وَحْدِي ... طَائِرَ الْقَلْبِ لَيْسَ لِي مِنْ نَصِيرِ ¶ قَالَ: فَأَبْكَى - وَاللَّهِ - الْقَوْمَ جَمِيعًا \"",
            "page": "186",
            "part": "1",
            "seal": "2D95EC2C"
        },
        {
            "hno": "259",
            "id": "259",
            "nass": "259 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ الْحُسَيْنِ قَالَ: حَدَّثَنِي عُبَيْدُ اللَّهِ بْنُ مُحَمَّدٍ قَالَ: حَدَّثَنِي رَجُلٌ مِنَ النُّسَّاكِ: أَنَّ §رَجُلًا حَضَرَتْهُ الْوَفَاةُ، فَأَدْخَلَ يَدَهُ فِي أُذُنِهِ، فَوَجَدَ مَاءَ أُذُنِهِ قَدْ عَذُبَ. وَيُقَالَ إِنَّ الْمَيِّتَ إِذَا صَارَ إِلَى حَدِّ الْمَوْتِ عَذُبَ مَاءُ أُذُنِهِ. فَلَمَّا أَصَابَهُ عَذْبًا أَحَسَّ بِالْمَوْتِ، فَقَالَ: ¶ [البحر الكامل] ¶ مَنْ كَانَ مَسْرُورًا بِمَصْرَعِ هَالِكٍ ... فَلْيَأْتِ نِسْوَتَنَا بِوَجْهِ نَهَارِ ¶ يَجِدِ النِّسَاءَ حَوَاسِرًا يَنْدُبْنَهُ ... قَدْ قُمْنَ قَبْلَ تَبَلُّجِ الْأَسْحَارِ ¶ قَدْ كُنَّ يَكْنُنَّ الْوُجُوهَ تَسَتُّرًا ... فَالْيَوْمَ حِينَ بَرَزْنَ لِلنُّظَّارِ ¶ قَالَ: فَمَاتَ - وَاللَّهِ - مِنْ لَيْلَتِهِ \"",
            "page": "186",
            "part": "1",
            "seal": "D1DFD772"
        },
        {
            "hno": "260",
            "id": "260",
            "nass": "260 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ الْحُسَيْنِ قَالَ: حَدَّثَنِي حَسَّانُ بْنُ عَبْدِ اللَّهِ بْنِ رُوَيْشِدِ بْنِ الْمُصَبِّحِ الطَّائِيُّ، عَنْ أَبِيهِ قَالَ: كَانَ §رَجُلٌ فِي الْحَيِّ قَدْ طَالَ عُمْرُهُ، قَالَ: فَكَانَ هُوَ بَاغِيَ الْحَيِّ، لَا يَزَالُ. . . . الرَّجُلُ مِنَ السَّفَرِ إِلَى أَهْلِهِ، قَالَ: فَمَرِضَ أَخٌ لَهُ، فَلَمَّا حَضَرَهُ الْمَوْتُ دَخَلَ عَلَيْهِ فَقَالَ: يَا أَخِي، إِنِّي قَدْ أَرَى مَا قَدْ نَزَلَ بِكَ مِنَ الْمَوْتِ، فَأَوْصِ بِوَصِيَّةٍ. قَالَ: فَقَالَ أَخُوهُ: مَا أُوصِيكَ بِهِ؟ ثُمَّ قَالَ: ¶ [البحر الوافر] ¶ كَأَنَّ الْمَوْتَ يَا ابْنَ أَبِي وَأُمِّي ... وَإِنْ طَالَتْ حَيَاتُكَ قَدْ أَتَاكَا ¶ أَتَنْعَى الْمَيِّتِينَ وَأَنْتَ حَيٌّ ... إِذَا حَيٌّ بِمَوْتٍ قَدْ نَعَاكَا ¶ إِذَا اخْتَلَفَ الضُّحَى وَالْعَصْرُ دَأْبًا ... يَسُوقُهُمَا الْمَنِيَّةُ أَدْرَكَاكَا \"",
            "page": "187",
            "part": "1",
            "seal": "EC83583E"
        },
        {
            "hno": "261",
            "id": "261",
            "nass": "261 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ الْحُسَيْنِ قَالَ: دَخَلْتُ عَلَى الْعَبَّاسِ بْنِ خُزَيْمَةَ بْنِ عُبَيْدِ اللَّهِ فِي مَرَضِهِ الَّذِي مَاتَ فِيهِ، فَرَأَيْتُهُ قَدْ جَزِعَ جَزَعًا شَدِيدًا، قُلْتُ لَهُ: مَا الَّذِي قَدْ أَرَى بِكَ؟ فَقَالَ: « ¶ [البحر الرمل] ¶ §إِنَّ ذِكْرَ الْمَوْتِ أَبْدَى جَزَعِي ... وَلِمِثْلِ الْمَوْتِ أُبْدِي الْجَذَعَا ¶ فَلَهُ كَأْسٌ بِنَا دَائِرَةٌ ... مُزِجَتْ بِالصَّابِ مِنْهَا سَلَعَا ¶ -[188]- ¶ كُلُّ حَيٍّ سَوْفَ تَسْقِيهِ وَإِنْ ... مُدَّ فِي الْغُصَّةِ مِنْهُ جَرَعَا ¶ ثُمَّ لَمْ يَزَلْ يَبْكِي حَتَّى غُشِيَ عَلَيْهِ. فَخَرَجْتُ مِنْ عِنْدِهِ، فَلَمَّا كَانَ مِنَ الْغَدِ مَاتَ. رَحِمَهُ اللَّهُ»",
            "page": "187",
            "part": "1",
            "seal": "85B4D8E1"
        },
        {
            "hno": "262",
            "id": "262",
            "nass": "262 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا صَالِحُ بْنُ حَكِيمٍ التَّمَّارُ الْبَصْرِيُّ قَالَ: حَدَّثَنَا الْعَلَاءُ بْنُ الْفَضْلِ بْنِ أَبِي سَوِيَّةَ قَالَ: حَدَّثَنَا إِسْمَاعِيلُ بْنُ طُرَيْحٍ قَالَ: حَدَّثَنِي أَبِي، عَنْ أَبِيهِ، عَنْ جَدِّ أَبِيهِ قَالَ: شَهِدْتُ أُمَيَّةَ بْنَ أَبِي الصَّلْتِ وَهُوَ يَقْضِي فَقَالَ: ¶ [البحر الرجز] ¶ \" §لَبَّيْكُمَا لَبَّيْكُمَا ... هَا أَنَذَا لَدَيْكُمَا ¶ ثُمَّ دَنَا بِطَرَفِهِ إِلَى الْبَابِ فَقَالَ: ¶ لَبَّيْكُمَا لَبَّيْكُمَا ... هَا أَنَذَا لَدَيْكُمَا ¶ لَا مَالَ يُغْنِينِي، ... وَلَا عَشِيرَةَ تَحْمِينِي. ¶ ثُمَّ أَنْشَأَ يَقُولُ: ¶ [البحر الخفيف] ¶ كُلُّ عَيْشٍ وَإِنْ تَطَاوَلَ يَوْمًا ... صَائِرٌ مَرَّةً إِلَى أَنْ يَزُولَا ¶ لَيْتَنِي كُنْتُ قَبْلَ مَا قَدْ بَدَا لِي ... فِي رُءُوسِ الْجِبَالِ أَرْعَى الْوُعُولَا، ¶ ثُمَّ فَاظَتْ نَفْسُهُ \"",
            "page": "188",
            "part": "1",
            "seal": "BEB2C20B"
        },
        {
            "hno": "263",
            "id": "263",
            "nass": "263 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي إِسْحَاقُ بْنُ إِسْمَاعِيلَ قَالَ: حَدَّثَنَا سُفْيَانُ قَالَ: لَمَّا احْتُضِرَ الْفَرَزْدَقُ قَالَ: ¶ [البحر الوافر] ¶ §أَرُونِي مَنْ يَقُومُ لَكُمْ مَقَامِي ... إِذَا مَا الْأَمْرُ جَلَّ عَنِ الْعِتَابِ ¶ إِلَى مَنْ تَفْزَعُونَ إِذَا حَثَيْتُمْ ... بِأَيْدِيكُمْ عَلَيَّ مِنَ التُّرَابِ ¶ فَقَالَ ابْنُهُ: إِلَى اللَّهِ \"",
            "page": "189",
            "part": "1",
            "seal": "D181BA9A"
        },
        {
            "hno": "264",
            "id": "264",
            "nass": "264 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبُو عَبْدِ الرَّحْمَنِ الْأُرْدُنِّيُّ قَالَ: أَنْشَدَ رَجُلٌ عَلَى ابْنِ حُجْرٍ شِعْرَ الْفَرَزْدَقِ هَذَا، فَأَطْرَقَ سَاعَةً ثُمَّ قَالَ: ¶ [البحر الوافر] ¶ §يَقُومُ لَنَا مَقَامَكَ مَنْ فَزِعْنَا ... إِلَيْهِ عِنْدَ مُنْقَطِعِ الْعِتَابِ ¶ وَإِنْ حَاثٍ عَلَيْكَ حَثَا تُرَابًا ... حَثَا حَاثٍ عَلَيْهِ مِنَ التُّرَابِ ¶ وَمَا بَعْدَ التُّرَابِ أَشَدُّ مِنْهُ ... وُقُوفُكَ عِنْدَ رَبِّكَ لِلْحِسَابِ",
            "page": "189",
            "part": "1",
            "seal": "C160AD97"
        },
        {
            "hno": "265",
            "id": "265",
            "nass": "265 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي هَارُونُ بْنُ أَبِي يَحْيَى، عَنْ مُحَمَّدِ بْنِ زِيَادِ بْنِ زِيَادٍ الْكَلْبِيِّ، عَنِ الْعَلَاءِ بْنِ سِنَانٍ قَالَ -[190]-: حَدَّثَنِي مَنْ مَرَّ بِالْحَضَرِ حَضَرِ أَبِي مُوسَى الْأَشْعَرِيِّ، فَصَادَفَ ذَا الرُّمَّةَ فِي الْمَوْتِ فَقَالَ: ¶ [البحر البسيط] ¶ §يَا مُخْرِجَ الرُّوحِ مِنْ نَفْسِي إِذَا احْتُضِرَتْ ... وَكَاشِفَ الْكَرْبِ زَحْزِحْنِي عَنِ النَّارِ ¶ ثُمَّ مَاتَ \"",
            "page": "189",
            "part": "1",
            "seal": "CE9536CD"
        },
        {
            "hno": "266",
            "id": "266",
            "nass": "266 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي رَحِمَهُ اللَّهُ قَالَ: لَمَّا قُدِّمَ هُدْبَةُ بْنُ الْخَشْرَمِ الْعُذْرِيُّ لِيُقْتَلَ وَمَعَهُ أَبَوَاهُ يَبْكِيَانِ، الْتَفَتَ إِلَيْهِمَا فَقَالَ: ¶ [البحر الرمل] ¶ §أَبْلِيَانِي الْيَوْمَ صَبْرًا مِنْكُمَا ... إِنَّ حُزْنًا مِنْكُمَا بَادٍ لَشَرْ ¶ لَا أَرَى ذَا الْمَوْتَ إِلَّا هَيِّنًا ... إِنَّ بَعْدَ الْمَوْتِ دَارُ الْمُسْتَقَرْ ¶ اصْبِرَا الْيَوْمَ فَإِنِّي صَابِرٌ ... كُلُّ حَيٍّ لِفَنَاءٍ وَقَدَرْ \"",
            "page": "190",
            "part": "1",
            "seal": "7CFE5791"
        },
        {
            "hno": "267",
            "id": "267",
            "nass": "267 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي عَلِيُّ بْنُ مُحَمَّدٍ الْقَيْسِيُّ، عَنْ -[191]- شَيْخٍ مِنْ بَنِي تَمِيمٍ، عَنْ رَفِيقِ مَالِكِ بْنِ الرَّيْبِ قَالَ: لَمَّا احْتُضِرَ مَالِكُ بْنُ الرَّيْبِ قَالَ: ¶ [البحر الرمل] ¶ §تُعَارِضُ سَهْلَةَ فِعَالَهَا ... تَسْأَلُ عَنْ مَالِكٍ مَا فَعَلْ ¶ ثَوَى مَالِكٌ بِبِلَادِ الْعَدُوِّ ... وَتُسْفَى عَلَيْهِ الرِّيَاحُ الشَّمَلْ ¶ لِذَلِكَ يَا سَهْلُ جَهِّزْنَنِي ... فَقَدْ حَالَ دُونَ الْإِيَابِ الْأَجَلْ \"",
            "page": "190",
            "part": "1",
            "seal": "E76BABFE"
        },
        {
            "hno": "268",
            "id": "268",
            "nass": "268 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ الْحُسَيْنِ قَالَ: حَدَّثَنِي أَبُو عَبْدِ الرَّحْمَنِ الْعُمَرِيُّ: أَنَّ §رَجُلًا حَضَرَهُ الْمَوْتُ، فَأَخَذَ أَخُوهُ رَأْسَهُ، فَوَضَعَهُ فِي حِجْرِهِ، فَدَمَعَتْ عَيْنُهُ، فَوَقَعَتْ قَطْرَةٌ مِنْ دَمْعِهِ عَلَى خَدِّهِ، فَرَفَعَ طَرْفَهُ إِلَيْهِ، فَرَأَى أَخَاهُ يَبْكِي، فَقَالَ: أَيْ أَخِي لَا تَبْكِ، وَاسْتَعِدَّ لِمِثْلِهَا. ثُمَّ قَالَ: ¶ [البحر الطويل] ¶ أُخَيَّيْنِ كُنَّا فَرَّقَ الدَّهْرُ بَيْنَنَا ... إِلَى الْأَمَدِ الْأَقْصَى فَمَنْ يَأْمَنُ الدَّهْرَا ¶ ثُمَّ خَرَجَتْ نَفْسُهُ فَمَاتَ \"",
            "page": "191",
            "part": "1",
            "seal": "CDA767EE"
        },
        {
            "hno": "269",
            "id": "269",
            "nass": "269 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ كَثِيرٍ قَالَ: حَدَّثَنِي خَلَفُ بْنُ تَمِيمٍ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ طَلْحَةَ الْقُرَشِيُّ: أَنَّهُ §عَادَ مَرِيضًا بِالْمِصِّيصَةِ، قَالَ: فَسَمِعْتُهُ يَقُولُ: ¶ [البحر الرمل] ¶ -[192]- ¶ نَادِ رَبَّ الدَّارِ ذَا الْمَالِ الَّذِي ... جَمَعَ الدُّنْيَا بِحِرْصٍ مَا فَعَلْ؟ ¶ قَالَ: فَأَجَبْتُ: ¶ كَانَ فِي دَارٍ سِوَاهَا دَارُهُ ... عَلَّلَتْهُ بِالْمُنَى ثُمَّ انْتَقَلْ \"",
            "page": "191",
            "part": "1",
            "seal": "F4A0953E"
        },
        {
            "hno": "270",
            "id": "270",
            "nass": "270 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي نَصْرُ بْنُ عَلِيٍّ الْجَهْضَمِيُّ قَالَ: حَدَّثَنَا الْأَصْمَعِيُّ، عَنْ عَبْدِ الْعَزِيزِ بْنِ أَبِي سَلَمَةَ، عَنْ أَيُّوبَ، عَنْ مُحَمَّدِ بْنِ سِيرِينَ قَالَ: قَالَ ابْنُ عَجْلَانَ فِي الْجَاهِلِيَّةِ: ¶ [البحر الطويل] ¶ §أَلَا إِنَّ هِنْدًا أَصْبَحَتْ مِنْكَ مَحْرَمًا ... وَأَصْبَحْتَ مِنْ أَدْنَى حَمُوَّتِهَا حَمَا ¶ وَأَصْبَحْتَ كَالْمَقْمُورِ جَفْنَ سِلَاحِهِ ... يُقَلِّبُ بِالْكَفَّيْنِ قَوْسًا وَأَسْهُمَا ¶ وَمَدَّ بِهَا صَوْتَهُ، ثُمَّ خَرَّ فَمَاتَ \"",
            "page": "192",
            "part": "1",
            "seal": "DBB12D1D"
        },
        {
            "hno": "271",
            "id": "271",
            "nass": "271 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: وَأَخْبَرَنِي مُحَمَّدُ بْنُ أَبِي مُعَاذٍ الْبَصْرِيُّ، عَنْ مُحَمَّدِ بْنِ يَحْيَى الْكِنَانِيِّ، عَنْ عَبْدِ الْعَزِيزِ بْنِ عِمْرَانَ الزُّهْرِيِّ، عَنْ مُحَرَّرِ بْنِ جَعْفَرٍ، عَنْ أَبِيهِ قَالَ: دَخَلْتُ عَلَى عَبْدِ اللَّهِ بْنِ الْفَضْلِ بْنِ الْعَبَّاسِ بْنِ رَبِيعَةَ بْنِ الْحَارِثِ بْنِ عَبْدِ الْمُطَّلِبِ وَهُوَ يَمُوتُ، فَبَكَى ثُمَّ قَالَ: \" أَمَا وَاللَّهِ §مَا يُبْكِينِي إِلَّا نُسَيَّاتٍ خَلْفَ هَذَا السِّتْرِ، لَوْلَاهُنَّ لَهَانَ عَلَيَّ الْمَوْتُ. إِنِّي -[193]- لَمُؤْمِنٌ بِاللَّهِ، وَإِنِّي لَتَائِبٌ إِلَى اللَّهِ، وَإِنَّ اللَّهَ لَغَفُورٌ. قَالَ: قُلْتُ: أَيْ أَخِي، الَّذِي رَجَوْتَهُ لِمَغْفِرَةِ ذَنْبِكَ فَارْجُهُ لِخَيْرِ بَنَاتِكَ، فَمَغْفِرَةُ الذَّنْبِ أَعْظَمُ مِنَ الرِّزْقِ. فَقَالَ عَبْدُ اللَّهِ: جَزَاكَ اللَّهُ خَيْرًا. صَدَقْتَ \"",
            "page": "192",
            "part": "1",
            "seal": "227DF020"
        },
        {
            "hno": "272",
            "id": "272",
            "nass": "272 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حُدِّثْتُ عَنْ سُلَيْمَانَ أَبِي أَيُّوبَ الْبَصْرِيِّ، عَنْ سُفْيَانَ بْنِ عُيَيْنَةَ، عَنِ ابْنِ شُبْرُمَةَ قَالَ: \" §مَرِضَ رَجُلٌ مِنْ بَنِي يَرْبُوعٍ، فَاشْتَدَّ مَرَضُهُ قَالَ: وَبِنْتَانِ لَهُ عِنْدَ رَأْسِهِ، فَنَظَرَ إِلَيْهِمَا فَقَالَ: ¶ [البحر الطويل] ¶ أَلَا لَيْتَ شِعْرِي عَنْ بِنْتَيَّ بَعْدَمَا ... يُوَسَّدُ لِي فِي قِبْلَةِ اللَّحْدِ مَضْجَعُ ¶ وَعَنْ وَصْلِ أَقْوَامٍ أَتَى الْمَوْتُ دُونَهُمْ ... أَيَرْعَوْنَ ذَاكَ الْوَصْلِ أَمْ تَتَقَطَّعُ؟ ¶ وَمَا يَحْفَظُ الْأَمْوَاتَ إِلَّا مُحَافِظٌ ... مِنَ الْقَوْمِ دَاعٍ لِلْأَمَانَةِ مُقَنَّعُ ¶ فَمَاتَ، فَوَاللَّهِ مَا عَادَ أَحَدٌ عَلَى وُلْدِهِ بِشَيْءٍ \"",
            "page": "193",
            "part": "1",
            "seal": "915FD5DD"
        },
        {
            "hno": "273",
            "id": "273",
            "nass": "273 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: أَخْبَرَنِي عُمَرُ بْنُ بُكَيْرٍ النَّحْوِيُّ، عَنْ شَيْخٍ مِنْ طَيِّئٍ قَالَ: \" §احْتُضِرَ رَجُلٌ مِنْ بَنِي ضَبَّةَ، فَنَظَرَ إِلَى بُنَيٍّ لَهُ يَدْرُجُ عِنْدَ رَأْسِهِ، فَأَقْبَلَ عَلَى أُمِّهِ فَقَالَ: يَا هَذِهِ: ¶ [البحر الطويل] ¶ -[194]- ¶ إِنِّي لَأَخْشَى أَنْ أَمُوتَ فَتُنْكَحِي ... وَيُقْذَفُ فِي أَيْدِي الْمَرَاضِعِ مَعْمَرُ ¶ فَحَالَتْ سُتُورٌ دُونَهُ وَوَلِيدَةٌ ... وَيَشْغَلُهَا عَنْهُ خَلُوقٌ وَمِجْمَرُ ¶ قَالَتْ: كَلَّا. قَالَ: بَلَى. قَالَ: وَمَاتَ، فَمَا إِلَّا أَنِ انْقَضَتْ عِدَّتُهَا، فَتَزَوَّجَتْ شَابًّا مِنَ الْحَيِّ. فَرُئِيَ مَعْمَرٌ كَمَا وَصَفَ \"",
            "page": "193",
            "part": "1",
            "seal": "C063EFB5"
        },
        {
            "hno": "274",
            "id": "274",
            "nass": "274 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي هَارُونُ بْنُ أَبِي يَحْيَى، عَنْ هِشَامِ بْنِ مُحَمَّدٍ، عَنْ أَبِيهِ قَالَ: حَدَّثَنِي الْعُرْيَانُ بْنُ الْهَيْثَمِ قَالَ: \" §كَانَ أَبِي عُثْمَانِيًّا، وَشَبَثُ بْنُ رِبْعِيٍّ عَلَوِيًّا، وَكَانَا مُتَصَافَّيْنِ. فَلَمَّا مَرِضَ شَبَثٌ مَرَضَهُ الَّذِي تُوُفِّيَ فِيهِ، بَعَثَنِي أَبِي إِلَيْهِ، فَدَخَلْتُ عَلَيْهِ وَعِنْدَهُ ابْنَتَاهُ تَسْنِدَانِهِ، فَقُلْتُ: أَبِي يُقْرِئُكَ السَّلَامَ وَيَقُولُ: كَيْفَ تَجِدُكَ؟ -[195]- قَالَ: أَجِدُنِي فِي آخِرِ يَوْمِ الدُّنْيَا، وَأَوَّلِ يَوْمٍ مِنَ الْآخِرَةِ، فَأَقْرِئْ أَبَاكَ السَّلَامَ. ثُمَّ الْتَفَتَ إِلَى ابْنَتَيْهِ، فَقَالَ مُتَمَثِّلًا بِقَوْلِ لَبِيدٍ: ¶ [البحر الطويل] ¶ تَمَنَّى ابْنَتَايَ أَنْ يَعِيشَ أَبُوهُمَا ... وَهَلْ أَنَا إِلَّا مِنْ رَبِيعَةَ أَوْ مُضَرْ ¶ فَقُومَا فَقُولَا بِالَّذِي قَدْ عَلِمْتُمَا ... وَلَا تَخْمُشَا وَجْهًا وَلَا تَحْلِقَا الشَّعَرْ ¶ وَقُولَا هُوَ الْمَرْءُ الَّذِي لَا صَدِيقَهُ ... أَضَاعَ وَلَا خَانَ الْأَمِيرَ وَلَا غَدَرْ ¶ قَالَ: ثُمَّ نَهَضْتُ، فَمَا خَرَجْتُ مِنْ أَبْيَاتِ بَنِي يَرْبُوعٍ حَتَّى سَمِعْتُ الْوَاعِيَةَ عَلَيْهِ \"",
            "page": "194",
            "part": "1",
            "seal": "24D2E879"
        },
        {
            "hno": null,
            "id": "275",
            "nass": "§بَابٌ فِي أَقْوَالٍ وَأَحْوَالٍ شَتَّى",
            "page": "197",
            "part": "1",
            "seal": "7795A341"
        },
        {
            "hno": "275",
            "id": "276",
            "nass": "275 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبُو بَكْرِ بْنُ سَهْلٍ التَّمِيمِيُّ قَالَ: حَدَّثَنَا عَبْدُ الرَّازَّقِ قَالَ: حَدَّثَنَا جَعْفَرُ بْنُ سُلَيْمَانَ، عَنْ ثَابِتٍ، عَنْ أَنَسٍ قَالَ: دَخَلَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ وَسَعْدٌ عَلَى سَلْمَانَ عِنْدَ الْمَوْتِ، فَبَكَى، فَقِيلَ لَهُ: يَا أَبَا عَبْدِ اللَّهِ، أَجَزَعٌ مِنَ الْمَوْتِ؟ قَالَ: \" لَا، وَلَكِنْ عَهِدَ إِلَيْنَا رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَهْدًا أَنْ نَحْفَظَهُ، قَالَ: «§لِيَكُنْ بَلَاغُ أَحَدِكُمْ مِنَ الدُّنْيَا كَزَادِ الرَّاكِبِ»",
            "page": "199",
            "part": "1",
            "seal": "C1F8C6E2"
        },
        {
            "hno": "276",
            "id": "277",
            "nass": "276 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي الْفَضْلُ بْنُ إِسْحَاقَ بْنِ حَيَّانَ قَالَ: حَدَّثَنَا أَبُو قُتَيْبَةَ، عَنِ الْبَرَاءِ الْغَنَوِيِّ، سَمِعَ الْحَسَنَ يَقُولُ: دُخِلَ عَلَى مُعَاوِيَةَ وَهُوَ بِالْمَوْتِ، فَبَكَى، فَقِيلَ: مَا يُبْكِيكَ؟ قَالَ: \" §مَا أَبْكِي عَلَى الْمَوْتِ أَنْ حَلَّ بِي، وَلَا عَلَى دُنْيَا أَخْلُفُهَا، وَلَكِنْ هُمَا قَبْضَتَانِ: قَبْضَةٌ فِي الْجَنَّةِ، وَقَبْضَةٌ فِي النَّارِ، فَلَا أَدْرِي فِي أَيِّ الْقَبْضَتَيْنِ أَنَا؟ \"",
            "page": "199",
            "part": "1",
            "seal": "31CB5AE9"
        },
        {
            "hno": "277",
            "id": "278",
            "nass": "277 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: وَحَدَّثَنَا الْفَضْلُ بْنُ إِسْحَاقَ قَالَ: حَدَّثَنَا أَبُو قُتَيْبَةَ، عَنْ أَبِي مَعْشَرٍ، عَنْ مُحَمَّدِ بْنِ كَعْبٍ قَالَ: دَخَلَ حَبِيبُ بْنُ مَسْلَمَةَ عَلَى أَبِي الدَّرْدَاءِ وَهُوَ فِي الْمَوْتِ، فَقَالَ: مَا أُرَاهُ إِلَّا الْفِرَاقَ، فَجَزَاكَ اللَّهُ مِنْ مُعَلِّمٍ خَيْرًا، عِظْنِي بِشَيْءٍ يَنْفَعُنِي اللَّهُ بِهِ، قَالَ: «يَا حَبِيبُ بْنَ مَسْلَمَةَ، §عُدَّ نَفْسَكَ مِنْ أَصْحَابِ الْأَجْدَاثِ، يَا حَبِيبُ بْنَ مَسْلَمَةَ اتَّقِ دَعْوَةَ الْمَظْلُومِ»",
            "page": "200",
            "part": "1",
            "seal": "1722884F"
        },
        {
            "hno": "278",
            "id": "279",
            "nass": "278 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبُو يَزِيدَ الْأَنْصَارِيُّ قَالَ: حَدَّثَنَا أَيُّوبُ بْنُ النَّجَّارِ، عَنِ ابْنِ أَبِي كَثِيرٍ: أَنَّ أَبَا هُرَيْرَةَ بَكَى فِي مَرَضِهِ، فَقِيلَ لَهُ: مَا يُبْكِيكَ؟ قَالَ: «§أَمَا إِنِّي لَا أَبْكِي عَلَى دُنْيَاكُمْ هَذِهِ، وَلَكِنْ أَبْكِي عَلَى بُعْدِ سَفَرِي، وَقِلَّةِ زَادِي، وَأَنِّي أَمْسَيْتُ فِي صَعُودٍ مُهْبِطٍ، عَلَى جَنَّةٍ -[201]- أَوْ نَارٍ، وَلَا أَدْرِي إِلَى أَيِّهِمَا يُؤْخَذُ بِي»",
            "page": "200",
            "part": "1",
            "seal": "D3C02D0D"
        },
        {
            "hno": "279",
            "id": "280",
            "nass": "279 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا أَبُو كُرَيْبٍ الْهَمْدَانِيُّ قَالَ: حَدَّثَنَا زَكَرِيَّا بْنُ عَدِيٍّ، عَنِ ابْنِ الْمُبَارَكِ، عَنْ يُونُسَ، عَنِ الزُّهْرِيِّ، عَنْ حُمَيْدِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو: أَنَّ أَبَاهُ قَالَ حَيْثُ احْتُضِرَ: «اللَّهُمَّ §أَمَرْتَنَا بِأُمُورٍ، وَنَهَيْتَ عَنْ أُمُورٍ، تَرَكْنَا كَثِيرًا مِمَّا أَمَرْتَ، وَوَقَعْنَا فِي كَثِيرٍ مِمَّا نَهَيْتَ، اللَّهُمَّ لَا إِلَهَ إِلَّا أَنْتَ. ثُمَّ أَخَذَ بِإِبْهَامِهِ، فَلَمْ يَزَلْ يُهَلِّلُ حَتَّى فَاضَ»",
            "page": "201",
            "part": "1",
            "seal": "5D1CE26F"
        },
        {
            "hno": "280",
            "id": "281",
            "nass": "280 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ عُثْمَانَ الْعِجْلِيُّ قَالَ: حَدَّثَنَا أَبُو أُسَامَةَ قَالَ: حَدَّثَنِي سُفْيَانُ بْنُ عُيَيْنَةَ، عَنْ رَقَبَةَ بْنِ مَسْقَلَةَ قَالَ: لَمَّا حُضِرَ الْحَسَنُ بْنُ عَلِيٍّ قَالَ: \" §أَخْرِجُوا فِرَاشِي إِلَى الصَّحْنِ حَتَّى أَنْظُرَ فِي مَلَكُوتِ السَّمَاوَاتِ. فَأَخْرَجُوا فِرَاشَهُ، فَرَفَعَ رَأْسَهُ، فَنَظَرَ فَقَالَ: اللَّهُمَّ إِنِّي أَحْتَسِبُ نَفْسِي عِنْدَكَ، فَإِنَّهَا أَعَزُّ الْأَنْفُسِ عَلَيَّ. قَالَ: فَكَانَ مِمَّا صَنَعَ اللَّهُ لَهُ أَنِ احْتَسَبَ نَفْسَهُ عِنْدَهُ \"",
            "page": "201",
            "part": "1",
            "seal": "B9123F58"
        },
        {
            "hno": "281",
            "id": "282",
            "nass": "281 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبُو جَعْفَرٍ الْآدَمِيُّ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ رَجَاءٍ، عَنْ عَبْدِ الْعَزِيزِ بْنِ أَبِي رَوَّادٍ قَالَ: دَخَلْتُ عَلَى الْمُغِيرَةِ بْنِ حَكِيمٍ فِي مَرَضِهِ الَّذِي مَاتَ فِيهِ، فَقُلْتُ: أَوْصِنِي. قَالَ: «§اعْمَلْ لِمِثْلِ هَذَا الْمَضْجَعِ»",
            "page": "202",
            "part": "1",
            "seal": "138E58FD"
        },
        {
            "hno": "282",
            "id": "283",
            "nass": "282 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ قُدَامَةَ قَالَ: حَدَّثَنِي خَلَفُ بْنُ الْوَلِيدِ، عَنْ رَجُلٍ مِنْ بَنِي نَهْشَلٍ قَالَ: دَخَلُوا عَلَى أَبِي بَكْرٍ النَّهْشَلِيِّ وَهُوَ يَجُودُ بِنَفْسِهِ، وَيَعْقِدُ بِيَدِهِ، فَقَالَ رَجُلٌ: فِي هَذِهِ الْحَالِ؟ فَقَالَ: «§إِنِّي أُبَادِرُ طَيَّ الصَّحِيفَةِ»",
            "page": "202",
            "part": "1",
            "seal": "9D4C1140"
        },
        {
            "hno": "283",
            "id": "284",
            "nass": "283 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي الْحَسَنُ بْنُ كَثِيرٍ الْعَنْبَرِيُّ، عَنْ خُزَيْمَةَ أَبِي مُحَمَّدٍ الْعَابِدِ قَالَ: \" §مَرَّ مَالِكُ بْنُ دِينَارٍ عَلَى رَجُلٍ، فَرَآهُ عَلَى بَعْضِ مَا يَكْرَهُ، فَقَالَ: يَا هَذَا اتَّقِ اللَّهَ. قَالَ: يَا مَالِكُ دَعْنَا نَدُقُّ الْعَيْشَ دَقًّا. فَلَمَّا حَضَرَتِ الرَّجُلَ الْوَفَاةُ قِيلَ لَهُ: قُلْ لَا إِلَهَ إِلَّا اللَّهُ. قَالَ: إِنِّي أَجِدُ عَلَى رَأْسِي مَلَكًا يَقُولُ: وَاللَّهِ لَأَدُقَّنَّكَ دَقًّا \"",
            "page": "202",
            "part": "1",
            "seal": "2B89F0E3"
        },
        {
            "hno": "284",
            "id": "285",
            "nass": "284 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي إِبْرَاهِيمُ بْنُ سَعِيدٍ قَالَ: حَدَّثَنِي مُوسَى بْنُ أَيُّوبَ قَالَ: أَخْبَرَنَا مَخْلَدٌ قَالَ: مَرِضَ مَالِكُ بْنُ دِينَارٍ، فَقِيلَ لَهُ: لَوْ أَمَرْتَ بِشَيْءٍ يَعْقِدُ الْبَطْنَ؟ فَقَالَ: «اللَّهُمَّ إِنَّكَ §تَعْلَمُ أَنِّي لَا أُرِيدُ التَّنَعُّمَ فِي بَطْنِي، وَلَا فَرْجِي»",
            "page": "203",
            "part": "1",
            "seal": "AFF5D72E"
        },
        {
            "hno": "285",
            "id": "286",
            "nass": "285 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي الْحَسَنُ بْنُ يَحْيَى بْنِ كَثِيرٍ، عَنْ خُزَيْمَةَ أَبِي مُحَمَّدٍ قَالَ: لَمَّا حَضَرَتْ مَالِكَ بْنَ دِينَارٍ الْوَفَاةُ قَالَ: «§جَهِّزُونِي مِنْ دَارِ الدُّنْيَا إِلَى دَارِ الْآخِرَةِ. فَمَاتَ، فَمَا وَجَدُوا فِي بَيْتِهِ شَيْئًا إِلَّا خَلَقَ قَطِيفَةٍ، وَسَنْدَانَةً، وَمِطْهَرَةً، وَقِطْعَةً بَارِيَّةً»",
            "page": "203",
            "part": "1",
            "seal": "EFA17DA7"
        },
        {
            "hno": "286",
            "id": "287",
            "nass": "286 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا أَبُو عَلِيٍّ الْمَرْوَزِيُّ، عَنْ أَبِي وَهْبٍ مُحَمَّدِ بْنِ مُزَاحِمٍ، عَنْ عَبْدِ الْعَزِيزِ بْنِ أَبِي رَوَّادٍ قَالَ: \" §حَضَرْتُ رَجُلًا فِي النَّزْعِ، فَجَعَلْتُ أَقُولُ لَهُ: لَا إِلَهَ إِلَّا اللَّهُ -[204]-. فَكَانَ يَقُولُ. فَلَمَّا كَانَ فِي آخِرِ ذَلِكَ قُلْتُ لَهُ: قُلْ لَا إِلَهَ إِلَّا اللَّهُ. قَالَ: كَمْ تَقُولُ؟ إِنِّي كَافِرٌ بِمَا تَقُولُ. وَقُبِضَ عَلَى ذَلِكَ فَسَأَلْتُ امْرَأَتَهُ عَنْ أَمْرِهِ فَقَالَتْ: كَانَ مُدْمِنَ خَمْرٍ فَكَانَ عَبْدُ الْعَزِيزِ يَقُولُ: اتَّقُوا الذُّنُوبَ، فَإِنَّمَا هِيَ أَوْقَعَتْهُ",
            "page": "203",
            "part": "1",
            "seal": "15E7B37A"
        },
        {
            "hno": "287",
            "id": "288",
            "nass": "287 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا بِشْرُ بْنُ مُعَاذٍ الْعَقَدِيُّ قَالَ: حَدَّثَنَا عَامِرُ بْنُ يَسَافٍ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ قَالَ: قَالَ مُعَاذُ بْنُ جَبَلٍ وَقَدِ اشْتَدَّ عَلَيْهِ - يَعْنِي الْمَوْتُ -: «§اخْنُقْ خَنْقَكَ، إِنَّ قَلْبِي لَيُحِبُّكَ»",
            "page": "204",
            "part": "1",
            "seal": "467DFFF3"
        },
        {
            "hno": "288",
            "id": "289",
            "nass": "288 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا يَحْيَى بْنُ دُرُسْتَ الْقُرَشِيُّ قَالَ: حَدَّثَنَا أَبُو إِسْمَاعِيلَ الْقَنَّادُ قَالَ: حَدَّثَنَا يَحْيَى بْنُ أَبِي كَثِيرٍ، أَنَّ أَبَا سَلَمَةَ حَدَّثَهُ قَالَ: دَخَلْتُ عَلَى أَبِي هُرَيْرَةَ وَهُوَ وَجِعٌ شَدِيدُ الْوَجَعِ، فَاحْتَضَنْتُهُ فَقُلْتُ: اللَّهُمَّ اشْفِ أَبَا هُرَيْرَةَ -[205]-. قَالَ: \" اللَّهُمَّ §لَا تُرْجِعْهَا. قَالَهَا مَرَّتَيْنِ. ثُمَّ قَالَ: إِنِ اسْتَطَعْتَ أَنْ تَمُوتَ فَمُتْ، فَوَالَّذِي نَفْسُ أَبِي هُرَيْرَةَ بِيَدِهِ لَيَأْتِيَنَّ عَلَى النَّاسِ زَمَانٌ يَكُونُ الْمَوْتُ أَحَبَّ إِلَى أَحَدِهِمْ مِنَ الذَّهَبَةِ الْحَمْرَاءِ. وَلَيَأْتِيَنَّ عَلَى النَّاسِ زَمَانٌ يَمُرُّ الرَّجُلُ عَلَى قَبْرِ أَخِيهِ الْمُسْلِمِ فَيَتَمَنَّى أَنَّهُ صَاحِبُهُ \"",
            "page": "204",
            "part": "1",
            "seal": "72F6EEBF"
        },
        {
            "hno": "289",
            "id": "290",
            "nass": "289 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي الْعَبَّاسُ الْعَنْبَرِيُّ قَالَ: حَدَّثَنَا أَبُو دَاوُدَ، عَنْ حَمَّادِ بْنِ سَلَمَةَ، عَنْ ثَابِتٍ قَالَ: دَخَلْتُ أَنَا وَالْحَسَنُ عَلَى صَفْوَانَ بْنِ مُحْرِزٍ نَعُودُهُ وَهُوَ ثَقِيلٌ، فَقَالَ: «إِنَّهُ §مَنْ كَانَ فِي مِثْلِ حَالِي مَلَأَتِ الْآخِرَةُ قَلْبَهُ، وَكَانَتِ الدُّنْيَا أَصْغَرَ فِي عَيْنِهِ مِنَ الذُّبَابِ»",
            "page": "205",
            "part": "1",
            "seal": "C63C83CF"
        },
        {
            "hno": "290",
            "id": "291",
            "nass": "290 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا أَزْهَرُ بْنُ مَرْوَانَ قَالَ: حَدَّثَنَا حَمَّادُ بْنُ زَيْدٍ، عَنْ عَطَاءِ بْنِ السَّائِبِ قَالَ -[206]-: دَخَلْنَا عَلَى أَبِي عَبْدِ الرَّحْمَنِ نَعُودُهُ، فَذَهَبَ بَعْضُ الْقَوْمِ يُرَجِّيهِ، فَقَالَ: «أَنَا §لَا أَرْجُو رَبِّي وَقَدْ صُمْتُ لَهُ ثَمَانِينَ رَمَضَانَ؟»",
            "page": "205",
            "part": "1",
            "seal": "21547409"
        },
        {
            "hno": "291",
            "id": "292",
            "nass": "291 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: وَحَدَّثَنِي أَزْهَرُ قَالَ: دَخَلْنَا عَلَى جَعْفَرِ بْنِ سُلَيْمَانَ نَعُودُهُ فِي مَرَضِهِ فَقَالَ: «§مَا أَكْرَهُ لِقَاءَ رَبِّي»",
            "page": "206",
            "part": "1",
            "seal": "35AB6006"
        },
        {
            "hno": "292",
            "id": "293",
            "nass": "292 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا أَبُو كُرَيْبٍ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ الصَّلْتِ، عَنِ ابْنِ أَبِي زَائِدَةَ، عَنْ مُجَالِدٍ، عَنِ الشَّعْبِيِّ قَالَ: لَمَّا حُضِرَ الْوَلِيدُ بْنُ الْمُغِيرَةِ جَزَعَ، فَقَالَ لَهُ أَبُو جَهْلٍ: يَا عَمِّ، مَا يُجْزِعُكَ؟ -[207]- قَالَ: \" وَاللَّهِ §مَا بِي جَزَعٌ مِنَ الْمَوْتِ، وَلَكِنِّي أَخَافُ أَنْ يَظْهَرَ دِينُ ابْنِ أَبِي كَبْشَةَ بِمَكَّةَ، قَالَ أَبُو سُفْيَانَ: يَا عَمِّ لَا تَخَفْ، أَنَا ضَامِنٌ أَلَّا يَظْهَرَ \"",
            "page": "206",
            "part": "1",
            "seal": "9BB953F4"
        },
        {
            "hno": "293",
            "id": "294",
            "nass": "293 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبُو الْحَسَنِ الرَّقِّيُّ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ صَالِحٍ قَالَ: حَدَّثَنِي يَعْقُوبُ بْنُ عَبْدِ الرَّحْمَنِ، عَنْ أَبِيهِ: أَنَّ عَمْرَو بْنَ الْعَاصِ حِينَ حَضَرَتْهُ الْوَفَاةُ ذَرَفَتْ عَيْنَاهُ، فَبَكَى، فَقَالَ لَهُ ابْنُهُ عَبْدُ اللَّهِ: بِاللَّهِ مَا كُنْتُ أَخَشَى أَنْ يَنْزِلَ بِكَ أَمْرُ اللَّهِ إِلَّا صَبَرْتَ عَلَيْهِ. فَقَالَ: \" يَا بُنَيَّ، إِنَّهُ §نَزَلَ بِأَبِيكَ خِصَالٌ ثَلَاثَةٌ: أَمَّا أُولَاهُنَّ: فَانْقِطَاعُ عَمَلِهِ. وَأَمَّا الثَّانِيَةُ: فَهَوْلُ الْمُطَّلَعِ. وَأَمَّا الثَّالِثَةُ: فَفِرَاقُ الْأَحِبَّةِ، وَهِيَ أَيْسَرُهُنَّ. ثُمَّ قَالَ: اللَّهُمَّ أَمَرْتَ فَتَهَاوَنْتُ، وَنَهَيْتَ فَعَصَيْتُ، اللَّهُمَّ وَمِنْكَ الْعَفْوُ وَالتَّجَاوُزُ \"",
            "page": "207",
            "part": "1",
            "seal": "A57CC234"
        },
        {
            "hno": "294",
            "id": "295",
            "nass": "294 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبُو الْحَسَنِ قَالَ: حَدَّثَنَا أَبُو مُسْهِرٍ قَالَ: حَدَّثَنَا سَعِيدُ بْنُ عَبْدِ الْعَزِيزِ قَالَ: قَالَ بِلَالٌ حِينَ حَضَرَتْهُ الْوَفَاةُ: \" §غَدًا نَلْقَى الْأَحِبَّةَ، مُحَمَّدًا وَحِزْبَهُ -[208]-، قَالَ: تَقُولُ امْرَأَتُهُ: وَاوَيْلَاهُ قَالَ: يَقُولُ: وَافَرْحَاهُ \"",
            "page": "207",
            "part": "1",
            "seal": "3E976447"
        },
        {
            "hno": "295",
            "id": "296",
            "nass": "295 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَسَدُ بْنُ عَمَّارٍ التَّمِيمِيُّ قَالَ: حَدَّثَنِي هُدْبَةُ بْنُ خَالِدٍ قَالَ: حَدَّثَنَا حَزْمٌ قَالَ: دَخَلْنَا عَلَى مَالِكِ بْنِ دِينَارٍ فِي مَرَضِهِ الَّذِي مَاتَ فِيهِ وَهُوَ يَكِيدُ بِنَفْسِهِ، فَرَفَعَ رَأْسَهُ إِلَى السَّمَاءِ ثُمَّ قَالَ: «اللَّهُمَّ إِنَّكَ §تَعْلَمُ أَنِّي لَمْ أَكُنْ أُحِبُّ الْبَقَاءَ فِي الدُّنْيَا لِبَطْنٍ وَلَا لِفَرْجٍ»",
            "page": "208",
            "part": "1",
            "seal": "A4762EDD"
        },
        {
            "hno": "296",
            "id": "297",
            "nass": "296 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَسَدُ بْنُ عَمَّارٍ قَالَ: حَدَّثَنِي مَالِكُ بْنُ عَبْدِ الْوَاحِدِ قَالَ: حَدَّثَنَا عَمْرُو بْنُ عَاصِمٍ، عَنْ مُعْتَمِرٍ، عَنْ أَبِيهِ قَالَ: بَكَى عَامِرٌ عِنْدَ الْمَوْتِ، فَقِيلَ: مَا يُبْكِيكَ؟ قَالَ: \" §ثَلَاثٌ: ثِنْتَانِ أُخَلِّفُهُمَا، فَوَاحِدَةٌ أَمَامِي، فَمَفَازَةٌ تَقْطَعُ عُنُقَ مَنْ قَطَعَهَا بِغَيْرِ زَادٍ \"",
            "page": "208",
            "part": "1",
            "seal": "7BAEAB82"
        },
        {
            "hno": "297",
            "id": "298",
            "nass": "297 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ إِدْرِيسَ قَالَ: حَدَّثَنَا -[209]- أَصْبَغُ بْنُ الْفَرَجِ قَالَ: أَخْبَرَنِي ابْنُ وَهْبٍ، عَنْ مَالِكٍ، عَنْ زَيْدِ بْنِ أَسْلَمَ، عَنْ أَبِيهِ: أَنَّ عُمَرَ حِينَ طُعِنَ قَالَ: «§لَوْ كَانَ لِي مَا طَلَعَتْ عَلَيْهِ الشَّمْسُ لَافْتَدَيْتُ بِهِ مِنْ كَرْبِ سَاعَةٍ - يَعْنِي بِذَلِكَ الْمَوْتَ - فَكَيْفَ بِي وَلَمْ أَرِدِ النَّارَ بَعْدُ؟»",
            "page": "208",
            "part": "1",
            "seal": "BED480F1"
        },
        {
            "hno": "298",
            "id": "299",
            "nass": "298 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ الْحَارِثِ قَالَ: حَدَّثَنَا سَيَّارٌ قَالَ: حَدَّثَنَا جَعْفَرٌ قَالَ: شَهِدْتُ أَبَا عِمْرَانَ الْجَوْنِيَّ وَهُوَ فِي الْمَوْتِ، قَالَ: فَدَخَلَ عَلَيْهِ أَيُّوبُ السِّخْتِيَانِيُّ فَقَالَ لِابْنِهِ: لَقِّنْ أَبَاكَ لَا إِلَهَ إِلَّا اللَّهُ. فَقَالَ أَبُو عِمْرَانَ لِابْنِهِ: «مَا يَقُولُ؟» قَالَ: قَالَ لَقِّنْ أَبَاكَ. قَالَ أَبُو عِمْرَانَ: \" يَا أَيُّوبُ، إِنَّهَا §أَمَامِي، لَا أَعْرِفُ غَيْرَهَا",
            "page": "209",
            "part": "1",
            "seal": "D766FC95"
        },
        {
            "hno": "299",
            "id": "300",
            "nass": "299 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا دَاوُدُ بْنُ عَمْرٍو الضَّبِّيُّ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ الْحَسَنِ الْأَسَدِيُّ قَالَ: حَدَّثَنَا يَحْيَى بْنُ سَلَمَةَ بْنِ كُهَيْلٍ، عَنْ أَبِيهِ قَالَ: دَخَلْتُ عَلَى سَالِمِ بْنِ أَبِي الْجَعْدِ وَهُوَ يَجُودُ بِنَفْسِهِ، فَنَظَرَ إِلَيَّ ثُمَّ قَالَ: «§لَا أَفْلَحَ مَنْ نَدِمَ»",
            "page": "210",
            "part": "1",
            "seal": "A17056C9"
        },
        {
            "hno": "300",
            "id": "301",
            "nass": "300 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: قَالَ يَحْيَى بْنُ مَعِينٍ: حَدَّثَنَا مَعْنٌ قَالَ: حَدَّثَنَا مَالِكٌ، عَنْ سَعِيدِ بْنِ أَبِي سَعِيدٍ الْمَقْبُرِيِّ قَالَ: دَخَلَ مَرْوَانُ عَلَى أَبِي هُرَيْرَةَ فِي شَكْوَاهُ الَّذِي مَاتَ فِيهِ فَقَالَ: شَفَاكَ اللَّهُ يَا أَبَا هُرَيْرَةَ. فَقَالَ أَبُو هُرَيْرَةَ: «اللَّهُمَّ إِنِّي §أُحِبُّ لِقَاءَكَ فَأَحِبَّ لِقَائِي. فَمَا بَلَغَ مَرْوَانُ أَصْحَابَ الْقُطْنِ حَتَّى مَاتَ»",
            "page": "210",
            "part": "1",
            "seal": "B578C427"
        },
        {
            "hno": "301",
            "id": "302",
            "nass": "301 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي إِبْرَاهِيمُ أَبُو إِسْحَاقَ قَالَ: حَدَّثَنَا أَبُو رَبِيعَةَ قَالَ: حَدَّثَنَا أَبُو عَبْدَةَ يُوسُفُ بْنُ عَبْدَةَ، عَنْ ثَابِتٍ قَالَ -[211]-: لَمَّا كَبِرَ مُعَاوِيَةُ خَرَجَتْ لَهُ قُرْحَةٌ فِي ظَهْرِهِ، فَكَانَ إِذَا لَبِسَ دِثَارًا ثَقِيلًا - وَالشَّامُ أَرْضٌ بَارِدَةٌ - أَثْقَلَهُ ذَلِكَ وَغَمَّهُ؛ فَقَالَ: \" §اصْنَعُوا لِي دِثَارًا خَفِيفًا دَفِيئًا مِنْ هَذِهِ السِّخَالِ. فَصُنِعَ لَهُ، فَلَمَّا أُلْقِيَ عَلَيْهِ تَسَارَّ إِلَيْهِ سَاعَةً، ثُمَّ غَمَّهُ، فَقَالَ: جَافُوهُ عَنِّي. ثُمَّ لَبِسَهُ. ثُمَّ غَمَّهُ فَأَلْقَاهُ، فَفَعَلَ ذَلِكَ مِرَارًا ثُمَّ قَالَ: قَبَّحَكِ اللَّهُ مِنْ دَارٍ، مَلَكْتُكِ أَرْبَعِينَ سَنَةً، عِشْرِينَ خَلِيفَةً وَعِشْرِينَ أَمِيرًا، ثُمَّ صَيَّرْتِنِي إِلَى مَا أَرَى قَبَّحَكِ اللَّهُ مِنْ دَارٍ \"",
            "page": "210",
            "part": "1",
            "seal": "59886369"
        },
        {
            "hno": "302",
            "id": "303",
            "nass": "302 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: وَحَدَّثَنِي إِبْرَاهِيمُ قَالَ: حَدَّثَنَا أَبُو رَبِيعَةَ قَالَ: حَدَّثَنَا يُوسُفُ بْنُ عَبْدَةَ قَالَ: سَمِعْتُ ثَابِتًا الْبُنَانِيَّ قَالَ: كَانَ عَمْرُو بْنُ الْعَاصِ عَلَى مِصْرَ، فَاشْتَكَى وَثَقُلَ، فَقَالَ لِصَاحِبِ شُرَطِهِ: أَدْخِلْ عَلَيَّ نَاسًا مِنْ وُجُوهِ أَصْحَابِكَ آمُرْهُمْ بِأَمْرٍ. فَلَمَّا دَخَلُوا عَلَيْهِ، نَظَرَ إِلَيْهِمْ ثُمَّ قَالَ: \" إِنَّهَا §قَدْ بَلَغَتْ هَذِهِ، ارْدَعُوهَا عَنِّي، قَالُوا: وَمِثْلُكَ أَيُّهَا الْأَمِيرُ يَقُولُ هَذَا؟ هَذَا أَمْرُ اللَّهِ الَّذِي لَا مَرَدَّ لَهُ. قَالَ: إِي وَاللَّهِ قَدْ عَرَفْتُ أَنَّهُ كَذَا، وَلَكِنِّي أَحْبَبْتُ أَنْ تَتَّعِظُوا. لَا إِلَهَ إِلَّا اللَّهُ. فَلَمْ يَزَلْ يَقُولُهَا حَتَّى مَاتَ \"",
            "page": "211",
            "part": "1",
            "seal": "AE330F7B"
        },
        {
            "hno": "303",
            "id": "304",
            "nass": "303 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا الْحَسَنُ بْنُ عَبْدِ الرَّحْمَنِ قَالَ -[212]-: احْتُضِرَ رَجُلٌ مِنْ جُهَيْنَةَ، فَأَتَاهُ جِيرَانُهُ وَإِخْوَانُهُ، فَنَظَرَ إِلَيْهِمْ حَوْلَهُ، فَاغْرَوْرَقَتْ عَيْنَاهُ ثم قَالَ: ¶ [البحر الطويل] ¶ §غَدًا يَكْثُرُ الْبَاكُونَ مِنَّا وَمِنْكُمُ ... وَتَزْدَادُ دَارِي مِنْ دِيَارِكُمْ بُعْدَا",
            "page": "211",
            "part": "1",
            "seal": "4568DB86"
        },
        {
            "hno": "304",
            "id": "305",
            "nass": "304 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: وَحَدَّثَنَا الْحُسَيْنُ بْنُ عَبْدِ الرَّحْمَنِ قَالَ: أَشْرَفُ أَحْمَدُ بْنُ يُوسُفَ - وَهُوَ بِالْمَوْتِ - عَلَى بُسْتَانٍ لَهُ عَلَى شَاطِئِ دِجْلَةَ، فَجَعَلَ يَتَأَمَّلَهُ وَيَتَأَمَّلُ دِجْلَةَ، ثُمَّ تَنَفَّسَ وَقَالَ مُتَمَثِّلًا: ¶ [البحر البسيط] ¶ §مَا أَطْيَبَ الْعَيْشَ لَوْلَا مَوْتُ صَاحِبِهِ ... فَفِيهِ مَا شِئْتَ مِنْ عَيْبٍ لِعَائِبِهِ ¶ قَالَ: فَمَا أَنْزَلْنَاهُ حَتَّى مَاتَ \"",
            "page": "212",
            "part": "1",
            "seal": "9C7290A9"
        },
        {
            "hno": "305",
            "id": "306",
            "nass": "305 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: وَحَدَّثَنِي إِسْحَاقُ بْنُ السَّرِيِّ قَالَ: دَخَلْنَا عَلَى عَبْدِ اللَّهِ بْنِ يَعْقُوبَ فِي الْيَوْمِ الَّذِي مَاتَ فِيهِ، وَعِنْدَهُ مُتَطَبِّبٌ يَنْعَتُ لَهُ دَوَاءً، فَقَالَ عَبْدُ اللَّهِ مُتَمَثِّلًا: ¶ [البحر الخفيف] ¶ §إِنَّ عَيْشًا يَكُونُ آخِرَهُ الْمَوْ ... تُ لَعَيْشٌ مُعَجَّلُ التَّنْغِيصِ ¶ وَمَاتَ مِنْ يَوْمِهِ \"",
            "page": "212",
            "part": "1",
            "seal": "85DA6260"
        },
        {
            "hno": "306",
            "id": "307",
            "nass": "306 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ أَحْمَدَ قَالَ: حَدَّثَنِي يَعْقُوبُ بْنُ إِسْحَاقَ -[213]-: أَنَّهُ §حَضَرَ رَجُلًا يَمُوتُ، فَقِيلَ لَهُ: قُلْ لَا إِلَهَ إِلَّا اللَّهُ. فَقَالَ: ¶ [البحر الكامل] ¶ أَنَا إِنْ مُتُّ فَالْهَوَى حَشْوُ قَلْبِي ... فَبِدَاءِ الْهَوَى يَمُوتُ الْكِرَامُ ¶ ثُمَّ قَالَ: يَا مَنْ لَا يَمُوتُ، ارْحَمْ مَنْ يَمُوتُ. ثُمَّ لَمْ يَلْبَثْ أَنْ مَاتَ",
            "page": "212",
            "part": "1",
            "seal": "DEF793D2"
        },
        {
            "hno": "307",
            "id": "308",
            "nass": "307 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبُو بَكْرٍ الْوَاسِطِيُّ قَالَ: أَخْبَرَنَا أَبُو الْمُنْذِرِ إِسْمَاعِيلُ بْنُ عُمَرَ قَالَ: دَخَلْنَا عَلَى وَرْقَاءَ بْنِ عُمَرَ وَهُوَ فِي الْمَوْتِ، فَجَعَلَ يُهَلِّلُ وَيُكَبِّرُ وَيَذْكُرُ اللَّهَ، وَجَعَلَ النَّاسُ يَدْخُلُونَ عَلَيْهِ أَرْسَالًا، يُسَلِّمُونَ فَيَرُدُّ عَلَيْهِمْ وَيَخْرُجُونَ. فَلَمَّا كَثُرُوا عَلَيْهِ أَقْبَلَ عَلَى ابْنِهِ فَقَالَ: «يَا بُنَيَّ §اكْفِنِي رَدَّ السَّلَامِ عَلَى هَؤُلَاءِ لَا يَشْغَلُونِي عَنْ رَبِّي»",
            "page": "213",
            "part": "1",
            "seal": "286C8947"
        },
        {
            "hno": "308",
            "id": "309",
            "nass": "308 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي الْعَبَّاسُ بْنُ يَزِيدَ الْبَصْرِيُّ قَالَ: حَدَّثَنَا يَعْلَى بْنُ عَبْدِ الرَّحْمَنِ الْعَنْبَرِيُّ قَالَ: حَدَّثَنَا سَيَّارُ بْنُ سَلَامَةَ قَالَ: دَخَلْتُ عَلَى أَبِي الْعَالِيَةِ فِي مَرَضِهِ الَّذِي مَاتَ فِيهِ، قَالَ: «إِنَّ §أَحَبَّهُ إِلَيَّ أَحَبُّهُ إِلَى اللَّهِ»",
            "page": "213",
            "part": "1",
            "seal": "7586AE3D"
        },
        {
            "hno": "309",
            "id": "310",
            "nass": "309 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا دَاوُدُ بْنُ رُشَيْدٍ قَالَ: حَدَّثَنَا عَبَّادُ بْنُ الْعَوَّامِ قَالَ: حَدَّثَنَا أَبُو مَالِكٍ الْأَشْجَعِيُّ، عَنْ رِبْعِيِّ بْنِ حِرَاشٍ أَنَّهُ حَدَّثَهُمْ: أَنَّ أُخْتَهُ وَهِيَ امْرَأَةُ حُذَيْفَةَ قَالَتْ: لَمَّا كَانَ لَيْلَةُ تُوُفِّيَ حُذَيْفَةُ جَعَلَ يَسْأَلُنَا: أَيُّ اللَّيْلِ هَذَا؟ فَنُخْبِرُهُ. حَتَّى كَانَ السَّحَرُ، قَالَتْ: فَقَالَ: أَجْلِسُونِي. فَأَجْلَسْنَاهُ، قَالَ: وَجِّهُونِي. فَوَجَّهْنَاهُ، قَالَ: «اللَّهُمَّ إِنِّي §أَعُوذُ بِكَ مِنْ صَبَاحِ النَّارِ وَمِنْ مَسَائِهَا»",
            "page": "214",
            "part": "1",
            "seal": "C4B2BCDF"
        },
        {
            "hno": "310",
            "id": "311",
            "nass": "310 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا هَارُونُ بْنُ عَبْدِ اللَّهِ قَالَ: حَدَّثَنَا سَيَّارٌ قَالَ: حَدَّثَنَا جَعْفَرٌ قَالَ: دَخَلْنَا عَلَى أَبِي التَّيَّاحِ الضُّبَعِيِّ نَعُودُهُ فِي مَرَضِهِ الَّذِي مَاتَ فِيهِ، فَقَالَ: «وَاللَّهِ إِنْ كَانَ §لَيَنْبَغِي لِلرَّجُلِ الْمُسْلِمِ الْيَوْمَ أَنْ يَزِيدَهُ مَا يَرَى فِي النَّاسِ -[215]- مِنَ التَّهَاوُنِ بِأَمْرِ اللَّهِ؛ أَنْ يَزِيدَهُ ذَلِكَ لِلَّهِ جِدًّا وَاجْتِهَادًا. ثُمَّ بَكَى»",
            "page": "214",
            "part": "1",
            "seal": "1219EE0A"
        },
        {
            "hno": "311",
            "id": "312",
            "nass": "311 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ الْحُسَيْنِ قَالَ: حَدَّثَنَا هِشَامُ بْنُ عُبَيْدِ اللَّهِ قَالَ: حَدَّثَنِي ابْنُ لَهِيعَةَ قَالَ: حَدَّثَنِي عَبْدُ الْحَمِيدِ بْنُ عَبْدِ اللَّهِ بْنِ إِبْرَاهِيمَ الْقُرَشِيُّ، عَنْ أَبِيهِ قَالَ: لَمَّا نَزَلَ بِالْعَبَّاسِ بْنِ عَبْدِ الْمُطَّلِبِ الْمَوْتُ قَالَ لِابْنِهِ: \" يَا عَبْدَ اللَّهِ، إِنِّي وَاللَّهِ §مَا مُتُّ مَوْتًا، وَلَكِنِّي فَنِيتُ فَنَاءً، وَإِنِّي مُوصِيكَ بِحُبِّ اللَّهِ وَحُبِّ طَاعَتِهِ، وَخَوْفِ اللَّهِ وَخَوْفِ مَعْصِيَتِهِ، فَإِنَّكَ إِذَا كُنْتَ كَذَلِكَ لَمْ تَكْرَهِ الْمَوْتَ مَتَى أَتَاكَ، وَإِنِّي أَسْتَوْدِعُكَ اللَّهَ يَا بُنَيَّ. ثُمَّ اسْتَقْبَلَ الْقِبْلَةَ فَقَالَ: لَا إِلَهَ إِلَّا اللَّهُ. ثُمَّ شَخَصَ بِبَصَرِهِ فَمَاتَ",
            "page": "215",
            "part": "1",
            "seal": "8F2608F9"
        },
        {
            "hno": "312",
            "id": "313",
            "nass": "312 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ الْحُسَيْنِ قَالَ: حَدَّثَنَا خَالِدُ بْنُ يَزِيدَ الْقَرَنِيُّ قَالَ: حَدَّثَنَا يَحْيَى بْنُ مَطَرٍ، عَنْ عِيسَى بْنِ جَابَانَ قَالَ: \" §أَمَرَ بِشْرُ بْنُ مَرْوَانَ بِرَجُلٍ يُقْتَلُ، فَلَمَّا شُدَّ بِالْحِبَالِ وَقَامَ الَّذِي يَقْتُلُهُ بَكَى، ثُمَّ تَلَا هَذِهِ الْآيَةَ: {يُعَذِّبُ مَنْ يَشَاءُ وَيَرْحَمُ مَنْ يَشَاءُ وَإِلَيْهِ تُقْلَبُونَ} [العنكبوت: 21] ¶ -[216]- قَالَ: وَضُرِبَتْ عُنُقُهُ عَلَى تِلْكَ الْحَالِ",
            "page": "215",
            "part": "1",
            "seal": "0B4EBE34"
        },
        {
            "hno": "313",
            "id": "314",
            "nass": "313 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ الْحُسَيْنِ قَالَ: حَدَّثَنِي الْحُمَيْدِيُّ، عَنْ سُفْيَانَ قَالَ: \" §أُتِيَ زِيَادٌ بِرَجُلٍ فَأَمَرَ بِهِ لِيُقْتَلَ، فَلَمَّا أَحَسَّ الرَّجُلُ بِالْمَوْتِ قَالَ: ائْذَنُوا لِي أَتَوَضَّأُ وَأُصَلِّي رَكْعَتَيْنِ فَأَمُوتُ عَلَى تَوْبَةٍ لَعَلِّي أَنْجُو مِنْ عَذَابِ اللَّهِ. قَالَ زِيَادٌ: مَا يَقُولُ؟ قَالُوا: يَقُولُ كَذَا وَكَذَا. قَالَ: دَعُوهُ فَلْيَتَوَضَّأْ وَلْيُصَلِّ مَا بَدَا لَهُ. قَالَ: فَتَوَضَّأَ، وَصَلَّى كَأَحْسَنِ مَا يَكُونُ. فَلَمَّا قَضَى صَلَاتَهُ أُتِيَ بِهِ لِيُقْتَلَ، فَقَالَ لَهُ زِيَادٌ: هَلِ اسْتَقْبَلْتَ التَّوْبَةَ؟ قَالَ: إِي وَالَّذِي لَا إِلَهَ غَيْرُهُ. فَخَلَّى سَبِيلَهُ \"",
            "page": "216",
            "part": "1",
            "seal": "D09B75A4"
        },
        {
            "hno": "314",
            "id": "315",
            "nass": "314 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي رَجُلٌ مِنْ بَنِي هَاشِمٍ مِنْ وَلَدِ عِيسَى بْنِ جَعْفَرٍ قَالَ: سَمِعْتُ أُمَّ إِسْحَاقَ بِنْتَ عِيسَى بْنِ جَعْفَرٍ قَالَتْ: حَضَرْتُ عِيسَى بْنَ جَعْفَرٍ وَهُوَ يَمُوتُ، فَأُغْمِيَ عَلَيْهِ، فَخَرَجْنَا -[217]- نَصْرُخُ، فَأَقْبَلَ صَبَّاحٌ الطَّبَرِيُّ - مَوْلَاهُ - يُسَكِّنُنَا، فَأَفَاقَ فَقَالَ: \" §دَعْهُنَّ. ثُمَّ قَالَ مُتَمَثِّلًا: ¶ [البحر الكامل] ¶ قَدْ كُنَّ يَخْبَأْنَ الْوُجُوهَ تَسَتُّرًا ... فَالْيَوْمَ حِينَ بَرَزْنَ لِلنُّظَّارِ ¶ يَلْطُمْنَ حُرَّاتُ الْوُجُوهِ عَلَى فَتًى ... سَهْلِ الْخَلِيقَةِ طَيِّبِ الْأَخْبَارِ \". ¶ 315 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: وَحَدَّثَنِي أَبُو بِشْرٍ الْبَجَلِيُّ قَالَ: حَدَّثَنَا صَبَّاحٌ الطَّبَرِيُّ: أَنَّهُ حَضَرَ عِيسَى بْنَ جَعْفَرٍ تَمَثَّلَ بِهَذَا عِنْدَ الْمَوْتِ",
            "page": "216",
            "part": "1",
            "seal": "63202F0C"
        },
        {
            "hno": "316",
            "id": "316",
            "nass": "316 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبُو عَبْدِ اللَّهِ الصَّيْرَفِيُّ قَالَ: حَدَّثَنِي أَبُو حَفْصٍ الْأَسَدِيُّ قَالَ: حَدَّثَنِي أَبُو الْوَجِيهِ ابْنُ بِنْتِ ذِي الرُّمَّةِ قَالَ: حَدَّثَنِي مَسْعُودٌ يَعْنِي أَخَا ذِي الرُّمَّةِ قَالَ: كُنَّا بِالْبَدْوِ، فَحَضَرَتْ ذَا الرُّمَّةِ الْوَفَاةُ، فَقَالَ: \" §احْمِلْنِي إِلَى الْمَاءِ يُصَلِّي عَلَيَّ أَهْلُ الْإِسْلَامِ، فَحَمَلْتُهُ عَلَى بَابٍ، فَأَغْفَى إِغْفَاءَةً، ثُمَّ أَتَيْتُهُ، فَنَقَرَ الْبَابَ فَقَالَ: مَسْعُودٌ؟ قُلْتُ: لَبَّيْكَ قَالَ: هَذَا وَاللَّهِ الْحَقُّ الْمُبِينُ، لَا حِينَ أَقُولُ: ¶ [البحر الطويل] ¶ عَشِيَّةَ مَالِي حِيلَةٌ غَيْرَ أَنَّنِي ... بِلَقْطِ الْحَصَى وَالْخَطِّ فِي الدَّارِ مُولَعُ ¶ -[218]- ¶ كَأَنَّ شَبَابًا فَارِسِيًّا أَصَابَنِي ... عَلَى كَبِدِي بَلْ لَوْعَةُ الْحُبِّ أَوَجَعُ \"",
            "page": "217",
            "part": "1",
            "seal": "37FA34C0"
        },
        {
            "hno": "317",
            "id": "317",
            "nass": "317 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي الْعَبَّاسُ بْنُ جَعْفَرٍ قَالَ: حَدَّثَنَا الْحَارِثُ بْنُ مِسْكِينٍ قَالَ: أَخْبَرَنَا ابْنُ وَهْبٍ قَالَ: حَدَّثَنِي مَالِكُ بْنُ أَنَسٍ قَالَ: كَانَ عُمَرُ بنُ حُسَيْنٍ مِنْ أَهْلِ الْفَضْلِ، وَالْفِقْهِ، وَالْمَشُورَةِ فِي الْأُمُورِ، وَالْعِبَادَةِ. وَكَانَتِ الْقُضَاةُ تَسْتَشِيرُهُ. قَالَ مَالِكٌ: وَلَقَدْ أَخْبَرَنِي مَنْ حَضَرَهُ عِنْدَ الْمَوْتِ، فَسَمِعَهُ يَقُولُ: \" {§لِمِثْلِ هَذَا فَلْيَعْمَلِ الْعَامِلُونَ} [الصافات: 61] ، فَقُلْتُ لِمَالِكٍ: أَتُرَاهُ قَالَ هَذَا لِشَيْءٍ عَايَنَهُ؟ قَالَ: نَعَمْ \"",
            "page": "218",
            "part": "1",
            "seal": "790E9FDA"
        },
        {
            "hno": "318",
            "id": "318",
            "nass": "318 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبُو مُحَمَّدٍ الْعَتَكِيُّ الْبَصْرِيُّ، قَالَ: حَدَّثَنِي الْحُسَيْنُ بْنُ مُحَمَّدِ بْنِ سَلَّامٍ مَوْلَى آلِ سُلَيْمَانَ بْنِ عَلِيٍّ، قَالَ: لَمَّا احْتُضِرَ مُحَمَّدُ بْنُ سُلَيْمَانَ، كَانَ رَأْسُهُ فِي حِجْرِ أَخِيهِ جَعْفَرِ بْنِ سُلَيْمَانَ -[219]-. قَالَ جَعْفَرٌ: وَا انْقِطَاعَ ظَهْرَاهُ، قَالَ مُحَمَّدٌ: «§وَا انْقِطَاعَ ظَهْرَ مَنْ يَلْقَى الْحِسَابَ غَدًا، وَاللَّهِ لَيْتَ أُمَّكَ لَمْ تَلِدْنِي، وَلَيْتَنِي كُنْتُ جَمَّالًا وَأَنِّي لَمْ أَكُنْ فِيمَا كُنْتُ فِيهِ»",
            "page": "218",
            "part": "1",
            "seal": "D0A6551D"
        },
        {
            "hno": "319",
            "id": "319",
            "nass": "319 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبُو الْحَسَنِ الرَّقِّيُّ، قَالَ: حَدَّثَنَا عُثْمَانُ بْنُ صَالِحٍ، قَالَ: حَدَّثَنَا ابْنُ لَهِيعَةَ، قَالَ: حَدَّثَنَا الْوَلِيدُ بْنُ أَبِي الْوَلِيدِ، عَنْ رَجُلٍ مِنْ أَصْحَابِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، أَنَّهُ لَمَّا حَضَرَهُ الْمَوْتُ بَكَى، فَقِيلَ لَهُ: مَا يُبْكِيكَ؟ قَالَ: «أَمَا إِنِّي §لَا أَبْكِي عَلَى الدُّنْيَا، وَلَكِنِّي أَبْكِي أَنِّي أَخَافُ أَنْ أَكُونَ كُنْتُ أَقُولُ قَوْلًا أَحْسَبُهُ هَيِّنًا وَهُوَ عِنْدَ اللَّهِ عَظِيمٌ»",
            "page": "219",
            "part": "1",
            "seal": "485F5285"
        },
        {
            "hno": "320",
            "id": "320",
            "nass": "320 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ عَبْدِ الْعَزِيزِ بْنِ أَبِي رِزْمَةَ قَالَ: أَخْبَرَنَا الْفَضْلُ بْنُ مُوسَى، عَنْ طَلْحَةَ، عَنْ أَبِي حُمَيْدَةَ قَالَ: \" §رَأَيْتُ رَجُلًا غَرِقَ فِي نَهَرِ بَلْخٍ وَهُوَ يَقُولُ: {ذَلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ} [فصلت: 12] حَتَّى مَاتَ \"",
            "page": "219",
            "part": "1",
            "seal": "D0018E4E"
        },
        {
            "hno": "321",
            "id": "321",
            "nass": "321 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ الْعَزِيزِ الْمَرْوَزِيُّ -[220]- قَالَ: أَخْبَرَنِي النَّضْرُ بْنُ شُمَيْلٍ قَالَ: أَخْبَرَنَا عُيَيْنَةُ بْنُ عَبْدِ الرَّحْمَنِ قَالَ: أَخْبَرَنَا عَلِيُّ بْنُ زَيْدِ بْنِ جُدْعَانَ قَالَ: \" §حَضَرَ رَجُلًا مِنَ الْأَنْصَارِ الْمَوْتُ، قَالَ لِابْنِهِ: يَا بُنَيَّ، إِنِّي مُوصِيكَ بِوَصِيَّةٍ فَاحْفَظْهَا عَنِّي، فَإِنَّكَ خَلِيقٌ أَلَّا تَحْفَظَهَا عَلَى غَيْرِي: اتَّقِ اللَّهَ. إِنِ اسْتَطَعْتَ أَنْ يَكُونَ الْيَوْمُ خَيْرًا مِنْكَ أَمْسِ، وَغَدًا خَيْرًا مِنْكَ الْيَوْمَ؛ فَافْعَلْ. وَإِيَّاكَ وَالطَّمِعَ، فَإِنَّهُ عَدُوٌّ حَاضِرٌ، وَعَلَيْكَ بِالْيَأْسِ، فَإِنَّكَ لَمْ تَيْأَسْ مِنْ شَيْءٍ إِلَّا اسْتَغْنَيْتَ عَنْهُ. وَكُلُّ شَيْءٍ يُعْتَذَرُ مِنْهُ فَإِنَّهُ لَنْ يُعْتَذَرَ مِنْ خَيْرٍ. وَإِذَا عَثَرَ عَاثِرٌ مِنَ النَّاسِ فَاحْمَدِ اللَّهَ أَنْ لَا تَكُونَهُ. وَإِذَا قُمْتَ إِلَى صَلَاتِكَ فَصَلِّ صَلَاةَ مُوَدِّعٍ، وَأَنْتَ تَرَى أَنَّكَ لَنْ تُصَلِّيَ بَعْدَهَا أَبَدًا \"",
            "page": "219",
            "part": "1",
            "seal": "BC311373"
        },
        {
            "hno": "322",
            "id": "322",
            "nass": "322 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبُو عَبْدِ الرَّحْمَنِ الْأَزْدِيُّ، أَنَّهُ حَدَّثَ عَنْ مُحَمَّدِ بْنِ عُبَيْدِ اللَّهِ الْفَزَارِيِّ، عَنْ جَدَّتِهِ قَالَتْ -[221]-: \" §أَتَانَا السَّيْلُ، سَيْلُ الْكَعْبَةِ، فِي سَنَةِ ثَمَانِينَ، وَقَدْ أَقْبَلَ بِالشَّجَرِ وَالْحِجَارَةِ، فَهُوَ يَمُرُّ بِهَا فِي السَّيْلِ، فَجَاءَ فِي السَّيْلِ رَجُلٌ قَدِ اقْتلَعَهُ الْمَاءُ وَهُوَ يَقُولُ: لَبَّيْكَ اللَّهُمَّ لَبَّيْكَ، بِذُنُوبِنَا وَطَالَمَا أَمْلَيْتَ. وَذَهَبَ بِهِ الْمَاءُ \"",
            "page": "220",
            "part": "1",
            "seal": "47512543"
        },
        {
            "hno": "323",
            "id": "323",
            "nass": "323 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ الْحُسَيْنِ قَالَ: حَدَّثَنَا الْحُمَيْدِيُّ، عَنْ سُفْيَانَ قَالَ: قَالَ إِبْرَاهِيمُ الصَّائِغُ حِينَ أَمَرَ بِهِ أَبُو مُسْلِمٍ فَقُتِلَ: \" اللَّهُمَّ إِنْ كُنْتُ §أَتَيْتُ أَمْرًا لَا يَنْبَغِي لِي أَنْ آتِيَهُ فَاغْفِرْهُ لِي. فَقَالُوا لِأَبِي مُسْلِمٍ: مَا رَأَيْنَا أَحَدًا أَجْزَعَ عِنْدَ الْمَوْتِ مِنْهُ فَقَالَ أَبُو مُسْلِمٍ: انْظُرْ إِلَى هَؤُلَاءِ مَا أَقَلَّ عُقُولَهُمْ إِنَّمَا كَرِهَ أَنْ يُعِينَ عَلَى نَفْسِهِ بِشَيْءٍ \"",
            "page": "221",
            "part": "1",
            "seal": "3A1FCDAC"
        },
        {
            "hno": "324",
            "id": "324",
            "nass": "324 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي عَلِيُّ بْنُ أَبِي مَرْيَمَ، عَنْ مُحَمَّدِ بْنِ الْحُسَيْنِ، عَنْ حَكِيمِ بْنِ جَعْفَرٍ قَالَ: حَدَّثَنِي عَبْدُ اللَّهِ بْنُ أَبِي نُوحٍ قَالَ: \" §دَخَلْتُ بِالشَّامِ عَلَى مَرِيضٍ أَعُودُهُ، وَكَانَ يُذْكَرُ عَنْهُ خَيْرٌ، فَقُلْتُ: كَيْفَ تَجِدُكَ؟ قَالَ: أَجِدُ الْآخِرَةَ أَقْرَبَ إِلَيَّ مِنَ الدُّنْيَا، وَغَدًا تَقُومُ عَلَيَّ الْقِيَامَةُ، وَإِنِّي أَسْتَغْفِرُ اللَّهَ مِنْ خَلَلِي وَزَلَلِي. فَلَمَّا كَانَ مِنَ الْغَدِ مَاتَ \"",
            "page": "222",
            "part": "1",
            "seal": "BC1DBED6"
        },
        {
            "hno": "325",
            "id": "325",
            "nass": "325 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا إِسْحَاقُ بْنُ إِسْمَاعِيلَ قَالَ: حَدَّثَنَا يَزِيدُ بْنُ هَارُونَ قَالَ: أَخْبَرَنَا إِسْمَاعِيلُ، عَنْ قَيْسٍ قَالَ: دَخَلَ عُثْمَانُ عَلَى عَبْدِ اللَّهِ يَعُودُهُ، فَقَالَ لَهُ عُثْمَانُ: كَيْفَ تَجِدُكَ؟ قَالَ عَبْدُ اللَّهِ: \" §مَرْدُودٌ إِلَى مَوْلَايَ الْحَقِّ، قَالَ لَهُ عُثْمَانُ: طَيِّبًا، أَوْ طِبْتَ \" - شَكَّ يَزِيدُ -",
            "page": "222",
            "part": "1",
            "seal": "69C36017"
        },
        {
            "hno": "326",
            "id": "326",
            "nass": "326 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: وَحَدَّثَنِي مُحَمَّدُ بْنُ إِدْرِيسَ قَالَ: حَدَّثَنِي أَحْمَدُ بْنُ أَبِي الْحَوَارِيِّ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ السَّرِيِّ قَالَ -[223]-: حَدَّثَنِي سَلَامَةُ وَصِيُّ عَبْدِ اللَّهِ بْنِ مَرْزُوقٍ قَالَ: قَالَ عَبْدُ اللَّهِ بْنُ مَرْزُوقٍ فِي مَرَضِهِ: \" يَا سَلَامَةُ، إِنَّ §لِي إِلَيْكَ حَاجَةً؟ قَالَ: قُلْتُ: وَمَا هِيَ؟ قَالَ: تَحْمِلُنِي فَتَطْرَحُنِي عَلَى تِلْكَ الْمَزْبَلَةِ لَعَلِّي أَمُوتُ عَلَيْهَا، فَيَرَى مَكَانِي فَيَرْحَمُنِي ‍ \"",
            "page": "222",
            "part": "1",
            "seal": "28438206"
        },
        {
            "hno": "327",
            "id": "327",
            "nass": "327 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ إِدْرِيسَ قَالَ: حَدَّثَنَا سَعِيدُ بْنُ سُلَيْمَانَ النَّشِيطِيُّ قَالَ: حَدَّثَنَا جَعْفَرُ بْنُ حَيَّانَ، عَنِ الْحَسَنِ: أَنَّ §مَلِكًا مِنَ الْمُلُوكِ نَزَلَ بِهِ الْمَوْتُ، فَأَطَافَ بِهِ أَهْلُ مَمْلَكَتِهِ، فَقَالُوا: لِمَنْ تَدَعُ الْعِبَادَ وَالْبِلَادَ؟ فَقَالَ: أَيُّهَا الْقَوْمُ، لَا تَجْهَلُوا، فَإِنَّكُمْ فِي مُلْكِ مَنْ لَا يُبَالِي أَصَغِيرًا أَخَذَ مِنْ مُلْكِهِ أَوْ كَبِيرًا",
            "page": "223",
            "part": "1",
            "seal": "67251F2F"
        },
        {
            "hno": "328",
            "id": "328",
            "nass": "328 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ عَلِيِّ بْنِ شَقِيقٍ قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ الْأَشْعَثِ قَالَ: حَدَّثَنَا الْفُضَيْلُ، عَنْ هِشَامٍ، عَنِ الْحَسَنِ قَالَ -[224]-: بَكَى سَلْمَانُ عِنْدَ الْمَوْتِ، فَقِيلَ: مَا يُبْكِيكَ؟ قَالَ: «§مَا أَبْكِي ضَنًّا بِدُنْيَاكُمْ، وَلَا جَزَعًا مِنَ الْمَوْتِ، وَلَكِنْ قِلَّةُ الزَّادِ، وَبُعْدُ الْمَفَازِ»",
            "page": "223",
            "part": "1",
            "seal": "2ADB4178"
        },
        {
            "hno": "329",
            "id": "329",
            "nass": "329 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ إِدْرِيسَ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ سَعِيدٍ الْأَصْبَهَانِيُّ قَالَ: حَدَّثَنَا أَبُو بَكْرِ بْنُ عَيَّاشٍ قَالَ: \" §دَخَلْتُ عَلَى عَاصِمٍ وَهُوَ يَمُوتُ، وَهُوَ يَقْرَأُ: {ثُمَّ رُدُّوا إِلَى اللَّهِ مَوْلَاهُمُ الْحَقِّ} [الأنعام: 62] ، خَفَضَ كَمَا يَقْرَؤُهَا. وَمَا أَعْلَمُهُ يَعْقِلُ قَالَ: وَدَخَلْتُ عَلَى أَبِي حُصَيْنٍ قَبْلَ أَنْ يَمُوتَ وَهُوَ يَقْرَأُ: {وَمَا ظَلَمْنَاهُمْ وَلَكِنْ كَانُوا هُمُ الظَّالِمِينَ} [الزخرف: 76] قَالَ: وَدَخَلْتُ عَلَى الْأَعْمَشِ قَبْلَ أَنْ يَمُوتَ، فَقَالَ: لَا تَأْذَنْ بِي أَحَدًا، فَإِذَا صَلَّيْتَ الْفَجْرَ فَاخْرُجْ بِي فَاطْرَحْنِي ثَمَّ قَالَ: وَدَخَلْتُ مَعَ الْقُرَّاءِ عَلَى حَبِيبِ بْنِ أَبِي ثَابِتٍ قَبْلَ أَنْ يَمُوتَ، وَتَحْتَهُ رُقْعَةٌ، وَهُوَ يَقُولُ: آهٍ آهٍ -[225]-. فَلَمَّا خَرَجْنَا مِنْ عِنْدِهِ مَاتَ \"",
            "page": "224",
            "part": "1",
            "seal": "05C31642"
        },
        {
            "hno": "330",
            "id": "330",
            "nass": "330 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي إِبْرَاهِيمُ بْنُ عَبْدِ الرَّحْمَنِ قَالَ: لَمَّا احْتُضِرَ مُحَمَّدُ بْنُ عَبَّادٍ، دَخَلَ عَلَيْهِ نَفَرٌ مِنْ قَوْمِهِ كَانُوا يَحْسُدُونَهُ، فَلَمَّا خَرَجُوا قَالَ مُتَمَثِّلًا: ¶ [البحر الطويل] ¶ §تَمَنَّى رِجَالٌ أَنْ أَمُوتَ فَإِنْ أَمُتْ ... فَتِلْكَ سَبِيلٌ لَسْتُ فِيهَا بِأَوْحَدِ ¶ فَمَا عَيْشُ مَنْ يَبْقَى خِلَافِي بِضَائِرِي ... وَمَا مَوْتُ مَنْ يَمْضِي أَمَامِي بِمُخْلِدِي ¶ فَقُلْ لِلَّذِي يَبْقَى خِلَافَ الَّذِي مَضَى ... تَهَيَّأَ لِأُخْرَى مِثْلِهَا فَكَأَنْ قَدِ \"",
            "page": "225",
            "part": "1",
            "seal": "85A99C24"
        },
        {
            "hno": "331",
            "id": "331",
            "nass": "331 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبُو بَكْرٍ الْمَدَائِنِيِّ قَالَ: حَدَّثَنَا يَحْيَى بْنُ أَبِي بُكَيْرٍ قَالَ: حَدَّثَنَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ ثَابِتٍ، عَنِ الْمُفَضَّلِ بْنِ الْمُهَلَّبِ: \" أَنَّ §مَلِكَ الْيَمَنِ حَضَرَتْهُ الْوَفَاةُ، فَقَالُوا: مَنْ تَدَعُ لِلْبِلَادِ وَالْعِبَادِ؟ -[226]- فَقَالَ: أَيُّهَا النَّاسُ، لَا تَجْهَلُوا، فَإِنَّكُمْ فِي مُلْكِ مَنْ لَا يُبَالِي صَغِيرًا أَخَذَ مِنْكُمْ أَمْ كَبِيرًا؟ \"",
            "page": "225",
            "part": "1",
            "seal": "BD26B4FE"
        },
        {
            "hno": "332",
            "id": "332",
            "nass": "332 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ عَلِيِّ بْنِ شَقِيقٍ قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ الْأَشْعَثِ قَالَ: حَدَّثَنَا فُضَيْلُ بْنُ عِيَاضٍ، عَنْ هِشَامٍ، عَنِ الْحَسَنِ قَالَ: \" §احْتُضِرَ رَجُلٌ مِنَ الصَّدْرِ الْأَوَّلِ، فَبَكَى، فَاشْتَدَّ بُكَاؤُهُ، فَقِيلَ لَهُ: مَا يُبْكِيكَ رَحِمَكَ اللَّهُ؟ إِنَّ اللَّهَ غَفُورٌ رَحِيمٌ فَقَالَ: أَمَا وَاللَّهِ مَا تَرَكْتُ بَعْدِي شَيْئًا أَبْكِي عَلَيْهِ، وَمَا أَبْكِي مِنْ دُنْيَاكُمْ إِلَّا عَلَى ثَلَاثٍ: الظَّمَأِ فِي يَوْمِ هَاجِرَةٍ بَعِيدٍ مَا بَيْنَ الطَّرَفَيْنِ. أَوْ لَيْلَةٍ يَبِيتُ الرَّجُلُ فِيهَا يُرَاوِحُ مَا بَيْنَ جَبْهَتِهِ وَقَدَمَيْهِ. أَوْ غَدْوَةٍ أَوْ رَوْحَةٍ فِي سَبِيلِ اللَّهِ \"",
            "page": "226",
            "part": "1",
            "seal": "FE1D6937"
        },
        {
            "hno": "333",
            "id": "333",
            "nass": "333 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ عَلِيٍّ قَالَ: حَدَّثَنَا إِبْرَاهِيمُ قَالَ: أَخْبَرَنَا فُضَيْلٌ قَالَ -[227]-: \" §أُغْمِيَ عَلَى رَجُلٍ مِنَ الصَّدْرِ الْأَوَّلِ، فَأَفَاقَ مِنَ اللَّيْلِ فَقَالَ: يَا أَهْلَاهُ أَيُّ حِينٍ هَذَا؟ قَالُوا: السَّحَرُ. قَالَ: أَعُوذُ بِاللَّهِ مِنْ لَيْلَةٍ صَبَاحُهَا النَّارُ. قَالَ: وَأُغْمِيَ عَلَى آخَرٍ، فَأَفَاقَ مِنَ الْعَشِيِّ، فَقَالَ: أَعُوذُ بِاللَّهِ مِنْ رَوَاحٍ إِلَى النَّارِ \"",
            "page": "226",
            "part": "1",
            "seal": "A7700E76"
        },
        {
            "hno": "334",
            "id": "334",
            "nass": "334 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: وَحَدَّثَنَا مُحَمَّدُ بْنُ عَلِيٍّ قَالَ: حَدَّثَنَا إِبْرَاهِيمُ قَالَ: سَمِعْتُ فُضَيْلَ بْنَ عِيَاضٍ يَقُولُ: بَلَغَنِي أَنَّ رَجُلًا يُقَالُ لَهُ أَبُو عَطِيَّةَ الْمَذْبُوحُ، لَمَّا احْتُضِرَ بَكَى وَجَزَعَ جَزَعًا شَدِيدًا، فَقِيلَ لَهُ فِي ذَلِكَ فَقَالَ: \" §وَكَيْفَ لَا أَجْزَعُ وَإِنَّمَا هِيَ سَاعَةٌ، ثُمَّ لَا أَدْرِي أَيْنَ يُسْلَكُ بِي؟",
            "page": "227",
            "part": "1",
            "seal": "8A81576C"
        },
        {
            "hno": "335",
            "id": "335",
            "nass": "335 - قَالَ أَبُو عَبْدِ اللَّهِ الْهَرَوِيُّ: حَدَّثَنِي جَعْفَرُ بْنُ دُرُسْتَوَيْهِ الْفَسَوِيُّ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ آدَمَ قَالَ: حَدَّثَنَا مَخْلَدٌ، عَنْ هِشَامٍ، عَنِ ابْنِ أَبِي حُسَيْنٍ قَالَ: لَمَّا حَضَرَتْ عَطَاءَ الْوَفَاةُ صَاحَتِ النِّسَاءُ، فَقَالَ عَطَاءٌ: \" §اكْفِنِي هَؤُلَاءِ، فَإِنْ غَلَبُوكَ فَاسْتَعِنْ عَلَيْهِنَّ بِالسُّلْطَانِ -[228]-. ثُمَّ جَعَلَ يَقُولُ: يَا صَرِيخَ الْأَخْيَارِ، يَا صَرِيخَ الْأَخْيَارِ فَلَمْ يَزَلْ يَقُولُهَا حَتَّى قَضَى \"",
            "page": "227",
            "part": "1",
            "seal": "19BF10A7"
        },
        {
            "hno": "336",
            "id": "336",
            "nass": "336 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ الْمُثَنَّى قَالَ: سَمِعْتُ إِبْرَاهِيمَ بْنَ شَمَّاسٍ قَالَ: سَمِعْتُ إِبْرَاهِيمَ بْنَ أَبِي بَكْرِ بْنِ عَيَّاشٍ قَالَ: \" §شَهِدْتُ أَبِي عِنْدَ الْمَوْتِ، فَبَكَيْتُ، فَقَالَ: يَا بُنَيَّ مَا تَبْكِي؟ فَمَا أَتَى أَبُوكَ فَاحِشَةً قَطُّ \"",
            "page": "228",
            "part": "1",
            "seal": "831948E4"
        },
        {
            "hno": "337",
            "id": "337",
            "nass": "337 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا إِسْمَاعِيلُ بْنُ عَبْدِ اللَّهِ الْعِجْلِيُّ قَالَ: حَدَّثَنَا هُدْبَةُ بْنُ خَالِدٍ قَالَ: حَدَّثَنَا حَزْمُ بْنُ أَبِي حَزْمٍ الْقُطَعِيُّ قَالَ: دَخَلْنَا عَلَى مَالِكِ بْنِ دِينَارٍ فِي مَرَضِهِ الَّذِي مَاتَ فِيهِ، وَكَانَ يَكِيدُ بِنَفْسِهِ، فَرَفَعَ رَأْسَهُ إِلَى السَّمَاءِ فَقَالَ: «اللَّهُمَّ إِنَّكَ §تَعْلَمُ أَنِّي لَمْ أَكُنْ أُحِبُّ الْبَقَاءَ فِي الدُّنْيَا لِبَطْنٍ وَلَا فَرْجٍ»",
            "page": "228",
            "part": "1",
            "seal": "216C6FEB"
        },
        {
            "hno": "338",
            "id": "338",
            "nass": "338 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي يَعْقُوبُ بْنُ مُحَمَّدٍ قَالَ: دُخِلَ عَلَى رَجُلٍ وَهُوَ فِي الْمَوْتِ، فَقِيلَ لَهُ: §كَيْفَ تَجِدُكَ؟ -[229]- قَالَ: بَعْدُ لَمْ يُكْشَفِ الْغِطَاءُ",
            "page": "228",
            "part": "1",
            "seal": "346CB3FE"
        },
        {
            "hno": "339",
            "id": "339",
            "nass": "339 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبُو مُحَمَّدٍ الرَّمْلِيُّ قَالَ: حَدَّثَنَا أَبُو عُمَيْرٍ قَالَ: حَدَّثَتْنِي أُمِّي، عَنْ أَخِيهَا وَكَانَ يُقَالَ لَهُ دَاوُدُ الرَّطَّالُ وَكَانَ مَوْلًى لَإِبْرَاهِيمَ بْنِ صَالِحِ بْنِ عَلِيٍّ قَالَ: لَمَّا احْتُضِرَ إِبْرَاهِيمُ بْنُ صَالِحٍ قُلْتُ لَهُ: يَا مَوْلَايَ، قُلْ لَا إِلَهَ إِلَّا اللَّهُ. قَالَ: «§فَعَلْتُهَا يَا دَاوُدُ»",
            "page": "229",
            "part": "1",
            "seal": "601898F1"
        },
        {
            "hno": "340",
            "id": "340",
            "nass": "340 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا أَبُو عَقِيلٍ الْأَسَدِيُّ قَالَ: حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ مُوسَى قَالَ: حَدَّثَنَا إِسْرَائِيلُ، عَنْ عَبْدِ اللَّهِ بْنِ الْمُخْتَارِ، عَنْ مُحَمَّدِ بْنِ سِيرِينَ قَالَ: مَرِضَ مُعَاوِيَةُ مَرَضًا شَدِيدًا، فَنَزَلَ عَنِ السَّرِيرِ، وَكَشَفَ مَا بَيْنَهُ وَبَيْنَ الْأَرْضِ، وَجَعَلَ يُلْزِقُ ذَا الْخَدِّ مَرَّةً بِالْأَرْضِ، وَذَا الْخَدِّ مَرَّةً بِالْأَرْضِ، وَيَبْكِي وَيَقُولُ: \" اللَّهُمَّ إِنَّكَ §قُلْتَ فِي كِتَابِكَ: {إِنَّ اللَّهَ لَا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَنْ يَشَاءُ} [النساء: 48] . اجْعَلْنِي مِمَّنْ تَشَاءُ أَنْ تَغْفِرَ لَهُ \"",
            "page": "229",
            "part": "1",
            "seal": "2D72D700"
        },
        {
            "hno": "341",
            "id": "341",
            "nass": "341 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبُو مُحَمَّدٍ الرَّمْلِيُّ قَالَ: حَدَّثَنِي أَبُو عُمَيْرٍ النَّحَّاسُ قَالَ: حَدَّثَتْنِي أُمِّي، عَنْ خَالِي أَخِيهَا، قَالَ: لَمَّا حُضِرَ عَبْدُ الْوَهَّابِ بْنُ إِبْرَاهِيمَ - وَكَانَ أَمِيرَ فِلَسْطِينَ - جَعَلَ يَقُولُ: «يَا §وَيْحَكُمُ الْمَوْتَ»",
            "page": "230",
            "part": "1",
            "seal": "84668099"
        },
        {
            "hno": "342",
            "id": "342",
            "nass": "342 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: وَحَدَّثَنَا الْحُسَيْنُ بْنُ عَلِيٍّ الْبَزَّازُ قَالَ: حَدَّثَنَا أَبُو عُمَيْرِ بْنُ النَّحَّاسِ، عَنْ ضَمْرَةَ بْنِ رَبِيعَةَ قَالَ: جَاءَ مُؤَذِّنُ الْجُنَيْدِ بْنِ عَبْدِ الرَّحْمَنِ إِلَيْهِ فِي مَرَضِهِ الَّذِي مَاتَ فِيهِ، فَسَلَّمَ عَلَيْهِ بِالْإِمْرَةِ، فَقَالَ: «يَا §لَيْتَهَا لَمْ تُقَلْ لَنَا»",
            "page": "230",
            "part": "1",
            "seal": "0D6BD48C"
        },
        {
            "hno": "343",
            "id": "343",
            "nass": "343 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبُو يَعْلَى النَّاقِدُ قَالَ: \" احْتُضِرَ أَعْرَابِيٌّ فَجَعَلَ يَقُولُ: ¶ [البحر الرجز] ¶ §يَا مَلَكَ الْمَوْتِ تَقَدَّمْ فَاجْلِسِ ... فَاسْتَلَّ رُوحِي مِنْ عِظَامٍ يُبَّسِ ¶ مَا كُنْتُ بِدْعًا فِي فَرَاغِ الْأَنْفُسِ \"",
            "page": "230",
            "part": "1",
            "seal": "8FBDA4D1"
        },
        {
            "hno": "344",
            "id": "344",
            "nass": "344 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي بِشْرُ بْنُ بَشَّارٍ قَالَ: حَدَّثَنَا عُمَرُ بْنُ يُونُسَ الْيَمَامِيُّ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنِي عِكْرِمَةُ بْنُ خَالِدٍ: أَنَّهُ دَخَلَ عَلَى نَافِعِ بْنِ أَبِي عَلْقَمَةَ الْكِنَانِيِّ - وَهُوَ أَمِيرٌ عَلَى مَكَّةَ - يَعُودُهُ، فَرَآهُ ثَقِيلًا، فَقَالَ لَهُ: اتَّقِ اللَّهَ وَأَكْثِرْ ذِكْرَهُ، فَوَلَّى بِوَجْهِهِ إِلَى الْجِدَارِ، فَلَبِثَ سَاعَةً، ثُمَّ أَقْبَلَ عَلَيَّ فَقَالَ: «يَا أَبَا خَالِدٍ، §مَا أَنْكَرَ مَا تَقُولُ، وَلَوَدِدْتُ أَنِّي كُنْتُ عَبْدًا مَمْلُوكًا لِبَنِي فُلَانِ بْنِ كِنَانَةَ - أَشَقَى أَهْلِ بَيْتٍ مِنْ كِنَانَةَ - وَأَنِّي لَمْ أَلِ مِنْ هَذَا الْعَمَلِ شَيْئًا قَطُّ»",
            "page": "231",
            "part": "1",
            "seal": "4E1AEEF3"
        },
        {
            "hno": "345",
            "id": "345",
            "nass": "345 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا أَبُو كُرَيْبٍ قَالَ: حَدَّثَنَا مُصْعَبٌ، عَنْ مُبَارَكٍ، عَنِ الْحَسَنِ، عَنْ أَنَسِ بْنِ مَالِكٍ قَالَ -[232]-: لَمَّا نَزَلَ بِرَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الْمَوْتُ، قَالَتْ فَاطِمَةُ: وَاكَرْبَاهُ. فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَا كَرْبَ عَلَى أَبِيكِ بَعْدَ الْيَوْمِ»",
            "page": "231",
            "part": "1",
            "seal": "746C95F6"
        },
        {
            "hno": "346",
            "id": "346",
            "nass": "346 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبُو الْحَسَنِ الْخُزَاعِيُّ قَالَ: تَمَثَّلَ عَبْدُ الرَّحِيمِ بْنُ جَعْفَرِ بْنِ سُلَيْمَانَ بْنِ عَلِيٍّ عِنْدَ الْمَوْتِ: ¶ [البحر الطويل] ¶ «§أَلَا قَدْ أَرَى أَلَّا خُلُودٌ وَأَنَّهُ ... سَيَنْقُرُ فِي دَارِي غُرَابٌ وَيَحْجُلُ ¶ وَيَقْسِمُ مِيرَاثِي رِجَالٌ أَعِزَّةٌ ... وَتُشْغَلُ عَنِّي الْوَالِدَاتُ وَتَذْهُلُ»",
            "page": "232",
            "part": "1",
            "seal": "8E432A8F"
        },
        {
            "hno": "347",
            "id": "347",
            "nass": "347 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي الْحُسَيْنُ بْنُ عَبْدِ الرَّحْمَنِ قَالَ: حَدَّثَنِي عَبْدُ اللَّهِ بْنُ صَالِحٍ الْعِجْلِيُّ قَالَ: قَالَ ابْنُ السَّمَّاكِ عِنْدَ وَفَاتِهِ: «اللَّهُمَّ إِنَّكَ §تَعْلَمُ أَنِّي وَإِنْ كُنْتُ إِذْ كُنْتُ أَعْصِيكَ، أَنِّي أُحِبُّ فِيكَ مَنْ يُطِيعُكَ»",
            "page": "232",
            "part": "1",
            "seal": "8668E583"
        },
        {
            "hno": "348",
            "id": "348",
            "nass": "348 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي الْحُسَيْنُ بْنُ عَبْدِ الرَّحْمَنِ قَالَ: حَدَّثَنَا سَعْدَانُ بْنُ مُسْلِمٍ قَالَ: دَخَلْتُ عَلَى أَخِي يَحْيَى وَهُوَ يَجُودُ بِنَفْسِهِ، فَقَالَ: \" §اذْكُرْ لِي شَيْئًا مِمَّا يَحْسُنُ بِهِ ظَنِّي -[233]-، فَحَضَرَنِي هَذَا الشَّعْرُ، فَقُلْتُ لَهُ: ¶ [البحر الرمل] ¶ يَا كَبِيرَ الذَّنْبِ عَفْوُ اللَّـ ... ـهِ مِنْ ذَنْبِكَ أَكْبَرْ ¶ أَكْبَرُ الْأَشْيَاءِ فِي أَصْـ ... ـغَرِ عَفْوِ اللَّهِ يَصْغُرْ \"",
            "page": "232",
            "part": "1",
            "seal": "BE2C7246"
        },
        {
            "hno": "349",
            "id": "349",
            "nass": "349 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ جَرِيرٍ قَالَ: حَدَّثَنَا مُوسَى بْنُ إِسْمَاعِيلَ قَالَ: أَخْبَرَنَا وَرْقَاءُ، عَنِ ابْنِ أَبِي نَجِيحٍ، عَنْ أَبِيهِ: أَنَّ §رَجُلًا مَرَّ عَلَى رَجُلٍ مِنَ الْأَنْصَارِ وَهُوَ يَتَشَحَّطُ فِي دَمِهِ، فَقَالَ: إِنِّي فُلَانٌ، أَشَعَرْتَ أَنَّ مُحَمَّدًا قَدْ قُتِلَ؟ فَقَالَ الْأَنْصَارِيُّ: إِنْ كَانَ مُحَمَّدٌ قَدْ قُتِلَ فَقَدْ بَلَغَ، فَقَاتِلُوا عَنْ دِينِكُمْ",
            "page": "233",
            "part": "1",
            "seal": "4D07F108"
        },
        {
            "hno": "350",
            "id": "350",
            "nass": "350 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ عُمَرَ الْمُقَدَّمِيُّ قَالَ: حَدَّثَنَا سَعِيدُ بْنُ عَامِرٍ قَالَ: حَدَّثَنَا أَبُو الْفَضْلِ كَثِيرُ بْنُ يَسَارٍ قَالَ: دَخَلْنَا عَلَى حَبِيبٍ أَبِي مُحَمَّدٍ وَهُوَ بِالْمَوْتِ، فَقَالَ: \" §أُرِيدُ أَنْ آخُذَ طَرِيقًا لَمْ أَسْلُكْهُ قَطُّ، فَلَا أَدْرِي مَا يُصْنَعُ بِي. قُلْتُ: أَبْشِرْ يَا أَبَا مُحَمَّدٍ، أَرْجُو أَنْ لَا يُفْعَلَ بِكَ إِلَّا خَيْرٌ -[234]-. قَالَ: مَا يُدْرِيكَ؟ لَيْتَ تِلْكَ الْكِسْرَةَ الَّتِي أَكَلْنَاهَا لَا تَكُونُ سُمًّا عَلَيْنَا \"",
            "page": "233",
            "part": "1",
            "seal": "28B31CC9"
        },
        {
            "hno": "351",
            "id": "351",
            "nass": "351 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي الْحَسَنُ بْنُ يَحْيَى قَالَ: حَدَّثَنَا مَكِّيُّ بْنُ إِبْرَاهِيمَ الْبَلْخِيُّ قَالَ: حَدَّثَنَا مُوسَى بْنُ عُبَيْدَةَ، عَنْ دَاوُدَ بْنِ بَكْرٍ: أَنَّ §رَجُلًا مَرِضَ، فَلَمَّا حَضَرَتْهُ الْوَفَاةُ قَالَ: هَذِهِ الْمَلَائِكَةُ يَضْرِبُونَ وَجْهَهُ وَدُبُرَهُ. يَقُولُ ذَلِكَ لِأَهْلِهِ. فَقُلْتُ لِدَاوُدَ: مَا هُوَ؟ قَالَ: كَانَ رَجُلًا يَقُولُ بِالتَّكْذِيبِ بِالْقَدَرِ \"",
            "page": "234",
            "part": "1",
            "seal": "F0E98047"
        },
        {
            "hno": "352",
            "id": "352",
            "nass": "352 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا حَجَّاجُ بْنُ يُوسُفَ قَالَ: حَدَّثَنَا سَهْلُ بْنُ حَمَّادٍ قَالَ: حَدَّثَنَا ثَابِتٌ الْأَنْصَارِيُّ قَالَ: حَدَّثَنِي الزُّهْرِيُّ، عَنْ إِبْرَاهِيمَ بْنِ عَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ قَالَ: مَرِضَ عَبْدُ الرَّحْمَنِ بْنُ عَوْفٍ، فَظَنَنَّا أَنَّهُ لِمَا بِهِ. فَأُغْمِيَ عَلَيْهِ، فَخَرَجَتْ أُمُّ كُلْثُومٍ، فَصَرَخَتْ عَلَيْهِ، فَلَمَّا أَفَاقَ قَالَ: \" §أُغْمِيَ عَلَيَّ؟ -[235]- قُلْنَا: نَعَمْ. قَالَ: أَتَانِي رَجُلَانِ فَقَالَا لِي: انْطَلِقْ نُحَاكِمُكَ إِلَى الْعَزِيزِ الْأَمِينِ فَأَخَذَا بِيَدِي، فَانْطَلَقَا بِي، فَلَقِيَهُمَا رَجُلٌ فَقَالَ: أَيْنَ تَنْطَلِقَانِ بِهَذَا؟ قَالَا: نَنْطَلِقُ بِهِ إِلَى الْعَزِيزِ الْأَمِينِ. قَالَ: لَا تَنْطَلِقَا بِهِ، إِنَّ هَذَا مِمَّنْ سَبَقَتْ لَهُ السَّعَادَةُ فِي بَطْنِ أُمِّهِ \"",
            "page": "234",
            "part": "1",
            "seal": "733A3383"
        },
        {
            "hno": "353",
            "id": "353",
            "nass": "353 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا سَعِيدُ بْنُ سُلَيْمَانَ، عَنْ عَبَّادِ بْنِ الْعَوَّامِ، عَنْ إِسْمَاعِيلَ بْنِ أَبِي خَالِدٍ، عَنْ قَيْسِ بْنِ أَبِي حَازِمٍ قَالَ: دَخَلْنَا عَلَى سَعْدِ بْنِ مَسْعُودٍ - يَعْنِي وَهُوَ بِالْمَوْتِ - فَقَالَ: «§مَا أَدْرِي مَا يَقُولُونَ، غَيْرَ أَنَّهُ لَيْتَ مَا فِي تَابُوتِي هَذَا نَارٌ فَلَمَّا مَاتَ نَظَرُوا فَإِذَا فِيهِ أَلْفٌ أَوْ أَلْفَانِ»",
            "page": "235",
            "part": "1",
            "seal": "D25153B2"
        },
        {
            "hno": "354",
            "id": "354",
            "nass": "354 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي الْحَسَنُ بْنُ عَبْدِ الْعَزِيزِ قَالَ: دَخَلْتُ عَلَى رَجُلٍ بِهِ الْجُذَامُ وَهُوَ فِي الْمَوْتِ، فَجَعَلْتُ أُرَجِّيهِ -[236]- وَأُذَكِّرُهُ، فَقَالَ: §إِنِّي لَأَرْجُو مَا تَرْجُوهُ لِي؛ وَلَكِنْ كَيْفَ مِنْهُ وَقَدْ عَصَيْتُهُ؟ \"",
            "page": "235",
            "part": "1",
            "seal": "3BFC2A37"
        },
        {
            "hno": "355",
            "id": "355",
            "nass": "355 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ أَبَانَ الْبَلْخِيُّ قَالَ: حَدَّثَنَا يَحْيَى بْنُ سُلَيْمٍ الطَّائِفِيُّ، عَنْ إِسْمَاعِيلَ بْنِ كَثِيرٍ، عَنْ زِيَادٍ مَوْلَى ابْنِ عَيَّاشٍ، عَنْ أَصْحَابِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّم َ قَالَ: دَخَلْنَا عَلَى حُذَيْفَةَ فِي مَرَضِهِ الَّذِي مَاتَ فِيهِ، فَقَالَ: «اللَّهُمَّ إِنَّكَ §تَعْلَمُ لَوْلَا أَنِّي أَرَى أَنَّ هَذَا الْيَوْمَ أَوَّلُ يَوْمٍ مِنْ أَيَّامِ الْآخِرَةِ، وَآخِرُ يَوْمٍ مِنْ أَيَّامِ الدُّنْيَا؛ لَمْ أَتَكَلَّمْ بِمَا أَتَكَلَّمُ بِهِ. اللَّهُمَّ إِنَّكَ تَعْلَمُ أَنِّي كُنْتُ أَخْتَارُ الْفَقْرَ عَلَى الْغِنَى، وَأَخْتَارُ الذِّلَّةَ عَنِ الْعِزِّ، وَأَخْتَارُ الْمَوْتَ عَلَى الْحَيَاةِ؛ فَحَبِيبٌ جَاءَ عَلَى فَاقَةٍ. لَا أَفْلَحَ مَنْ نَدِمَ»",
            "page": "236",
            "part": "1",
            "seal": "3B9BF80A"
        },
        {
            "hno": "356",
            "id": "356",
            "nass": "356 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ إِدْرِيسَ، قَالَ: حَدَّثَنَا، سَعِيدُ بْنُ سُلَيْمَانَ النَّشِيطِيُّ، قَالَ: حَدَّثَنَا، جَعْفَرُ بْنُ حَيَّانَ، عَنِ الْحَسَنِ،: أَنَّ §مَلِكًا مِنَ الْمُلُوكِ نَزَلَ بِهِ الْمَوْتُ، فَأَطَافَ بِهِ أَهْلُ مَمْلَكَتِهِ، فَقَالُوا: لِمَنْ تَدَعُ الْعِبَادَ وَالْبِلَادَ؟ فَقَالَ: أَيُّهَا الْقَوْمُ، لَا تَجْهَلُوا، فَإِنَّكُمْ فِي مُلِكِ مَنْ لَا يُبَالِي صَغِيرًا أَخَذَ مِنْ مُلْكِهِ أَمْ كَبِيرًا؟",
            "page": "236",
            "part": "1",
            "seal": "B3937396"
        },
        {
            "hno": "357",
            "id": "357",
            "nass": "357 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا، أَحْمَدُ بْنُ جَمِيلٍ، قَالَ: أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ، قَالَ: أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ عَبْدِ اللَّهِ بْنِ دِينَارٍ، عَنْ، زَيْدِ بْنِ أَسْلَمَ قَالَ -[237]-: أُغْمِيَ عَلَى الْمِسْوَرِ بْنِ مَخْرَمَةَ، ثُمَّ أَفَاقَ فَقَالَ: \" §أَشْهَدُ أَنَّ لَا إِلَهَ إِلَّا اللَّهُ، وَأَنَّ مُحَمَّدًا رَسُولُ اللَّهِ، وَصْلُ اللَّهِ أَحَبُّ إِلَيَّ مِنَ الدُّنْيَا وَمَا فِيهَا، عَبْدُ الرَّحْمَنِ بْنُ عَوْفٍ فِي الرَّفِيقِ الْأَعْلَى {مَعَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِمْ مِنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ وَحَسُنَ أُولَئِكَ رَفِيقًا} [النساء: 69] . عَبْدُ الْمَلِكِ وَالْحَجَّاجُ يَجُرَّانِ أَمْعَاءَهُمَا فِي النَّارِ \"",
            "page": "236",
            "part": "1",
            "seal": "EB29EEE6"
        },
        {
            "hno": "358",
            "id": "358",
            "nass": "358 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي، أَحْمَدُ بْنُ مُحَمَّدٍ الْأَزْدِيُّ، قَالَ: لَمَّا احْتُضِرَ هَارُونُ أَمِيرُ الْمُؤْمِنِينَ جَعَلَ يَقُولُ: «§وَاسَوْءَتَاهُ مِنْ رَسُولِ اللَّهِ»",
            "page": "237",
            "part": "1",
            "seal": "312F0B47"
        },
        {
            "hno": "359",
            "id": "359",
            "nass": "359 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ سَهْلِ بْنِ بَسَّامٍ الْأَزْدِيُّ، عَنْ هِشَامِ بْنِ مُحَمَّدٍ قَالَ: حَدَّثَنِي عَبْدُ الرَّحْمَنِ بْنُ عُثْمَانَ بْنِ إِبْرَاهِيمَ بْنِ مُحَمَّدِ بْنِ حَاطِبٍ الْجُمَحِيُّ، عَنْ أَبِيهِ، عَنْ عُثْمَانَ بْنِ إِبْرَاهِيمَ قَالَ: \" §خَرَجْنَا - وَنَحْنُ نَفَرٌ مِنْ قُرَيْشٍ - إِلَى الْوَلِيدِ بْنِ عَبْدِ الْمَلِكِ وُفُودًا إِلَيْهِ، فَلَمَّا كُنَّا بِنَاحِيَةٍ مِنْ أَرْضِ السَّمَاوَةِ، نَزَلْنَا عَلَى مَاءٍ، فَإِذَا امْرَأَةٌ -[238]- جَمِيلَةٌ قَدْ أَقْبَلَتْ، حَتَّى وَقَفَتْ عَلَيْنَا فَقَالَتْ: يَا هَؤُلَاءِ، احْضُرُوا رَجُلًا يَمُوتُ فَاشْهَدُوا عَلَى مَا يَقُولُ، وَمُرُوهُ بِالْوَصِيَّةِ، وَلَقِّنُوهُ. قَالَ: فَقُمْنَا مَعَهَا، فَأَتَيْنَا رَجُلًا يَجُودُ بِنَفْسِهِ، فَكَلَّمْنَاهُ، وَإِذَا حَوْلَهُ بَنُونَ لَهُ، وَصِبْيَةٌ صِغَارٌ لَوْ غَطَّيْتَ عَلَيْهِمْ مَكِيلًا لَغَطَّاهُمْ، كَأَنَّمَا وُلِدُوا فِي يَوْمٍ وَاحِدٍ، سِتَّةٌ أَوْ سَبْعَةٌ. فَلَمَّا سَمِعَ كَلَامَنَا فَتْحَ عَيْنَيْهِ، فَبَكَى ثُمَّ قَالَ: ¶ [البحر الكامل] ¶ يَا وَيْحَ صَبِيَّتِي الَّذِينَ تَرَكْتُهُمْ ... مِنْ ضَعْفِهِمْ مَا يُنْضِجُونَ كُرَاعَا ¶ قَدْ كَانَ فِيَّ لَوْ أَنَّ دَهْرًا أَرَدَّنِي ... لِبَنِيَّ حَتَّى يَبْلُغُونَ مَتَاعَا ¶ قَالَ: فَأَبْكَانَا جَمِيعًا، وَلَمْ نَقُمْ مِنْ عِنْدِهِ حَتَّى مَاتَ. فَدَفَنَّاهُ. فَقَدِمْنَا عَلَى الْوَلِيدِ، فَذَكَرْنَا ذَلِكَ لَهُ، فَبَعَثَ إِلَى عِيَالِهِ وَوَلَدِهِ، فَقَدَّمَهُمْ عَلَيْهِ، فَفَرَضَ لَهُمْ، وَأَحْسَنَ إِلَيْهِمْ \"",
            "page": "237",
            "part": "1",
            "seal": "DFE29235"
        },
        {
            "hno": "360",
            "id": "360",
            "nass": "360 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي الْفَضْلُ بْنُ جَعْفَرٍ، قَالَ: حَدَّثَنَا النَّضْرُ بْنُ شَدَّادِ بْنِ عَطِيَّةَ، قَالَ: حَدَّثَنِي أَبِي شَدَّادُ بْنُ عَطِيَّةَ قَالَ: حَدَّثَنَا، أَنَسُ بْنُ مَالِكٍ قَالَ: دَخَلْنَا عَلَى عَبْدِ اللَّهِ بْنِ مَسْعُودٍ نَعُودُهُ فِي مَرَضِهِ، فَقُلْنَا: كَيْفَ أَصْبَحْتَ أَبَا عَبْدِ الرَّحْمَنِ؟ قَالَ: \" §أَصْبَحْنَا بِنِعْمَةِ اللَّهِ إِخْوَانًا. قُلْنَا: كَيْفَ تَجِدُكَ يَا أَبَا عَبْدِ الرَّحْمَنِ؟ قَالَ: أَجِدُ قَلْبِي مُطْمَئِنًّا بِالْإِيمَانِ. قُلْنَا: مَا تَشْتَكِي أَبَا عَبْدِ الرَّحْمَنِ؟ قَالَ: أَشْتَكِي ذُنُوبِي وَخَطَايَايَ. قَالَ: مَا تَشْتَهِي شَيْئًا؟ -[239]- قَالَ: أَشْتَهِي مَغْفِرَةَ اللَّهِ وَرِضْوَانَهُ. قُلْنَا لَهُ: أَلَا نَدْعُو لَكَ طَبِيبًا؟ قَالَ: الطَّبِيبُ أَمْرَضَنِي \"",
            "page": "238",
            "part": "1",
            "seal": "AF543C5F"
        },
        {
            "hno": "361",
            "id": "361",
            "nass": "361 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبُو الْعَبَّاسِ الْعَتَكِيُّ قَالَ: حَدَّثَنِي جَبَلَةُ بْنُ جَرِيرٍ قَالَ: دَخَلْتُ عَلَى زُهَيْرٍ الْبَابِيِّ فِي مَرَضِهِ، فَقُلْتُ: كَيْفَ تَجِدُكَ؟ قَالَ: «§أَجِدُنِي لَا أَمْتَنِعُ مِمَّا أَكْرَهُ، وَلَا أَقْدِرُ أَنْ آتِيَ مَا أُحِبُّ»",
            "page": "239",
            "part": "1",
            "seal": "18243387"
        },
        {
            "hno": "362",
            "id": "362",
            "nass": "362 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: وَحَدَّثَنِي أَحْمَدُ بْنُ مُوسَى الثَّقَفِيُّ: قِيلَ لَلْأَنْصَارِيِّ فِي مَرَضِهِ: كَيْفَ تَجِدُكَ؟ قَالَ: «§أَجِدُنِي - وَاللَّهِ - عَلَى أَرْضِ حَيَاتِي لِمَوْتِي»",
            "page": "239",
            "part": "1",
            "seal": "21BFE630"
        },
        {
            "hno": "363",
            "id": "363",
            "nass": "363 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: وَحَدَّثَنِي عُبَيْدُ اللَّهِ بْنُ جَرِيرٍ، عَنْ أَحْمَدَ بْنِ مُعَذَلٍ قَالَ: \" §دَخَلْتُ عَلَى أُخْتِي وَهِيَ مَرِيضَةٌ، فَقُلْتُ: يَا خِيَّةُ كَيْفَ تَجِدِينَكِ؟ قَالَتْ: أَجِدُنِي ضَعِيفَةٌ وَمَوْلَايَ قَوِيٌّ، وَفِي قُوَّتِهِ مَا يَقْوَى بِهِ ضَعْفِي -[240]- وَأَجِدُنِي فَقِيرَةٌ وَمَوْلَايَ غَنِيٌّ، وَفِي غِنَائِهِ مَا يَسُدُّ بِهِ فَقْرِي \"",
            "page": "239",
            "part": "1",
            "seal": "768CB511"
        },
        {
            "hno": "364",
            "id": "364",
            "nass": "364 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: وَحَدَّثَنِي مُبَشِّرُ بْنُ حَسَّانَ قَالَ: \" §قِيلَ لِامْرَأَةٍ كَانَتْ بِهَا عِلَّةٌ طَوِيلَةٌ: كَيْفَ تَجِدِينَكِ؟ قَالَتْ: أَجِدُنِي كَمَا قَالَ: ¶ [البحر الخفيف] ¶ قَدْ لَعَمْرِي مَلَّ الطَّبِيبُ وَمَلَّ الْـ ... أَهْلُ مِنِّي وَمَلَّنِي عُوَّادِي \"",
            "page": "240",
            "part": "1",
            "seal": "59D11D85"
        },
        {
            "hno": "365",
            "id": "365",
            "nass": "365 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي عَلِيُّ بْنُ أَبِي جَعْفَرٍ قَالَ: حَدَّثَنَا عُثْمَانُ بْنُ صَالِحٍ قَالَ: حَدَّثَنَا ابْنُ لَهِيعَةَ قَالَ: حَدَّثَنَا الْوَلِيدُ بْنُ أَبِي الْوَلِيدِ أَنَّ §رَجُلًا مِنْ أَصْحَابِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ حَضَرَهُ الْمَوْتُ، فَبَكَى، فَقِيلَ لَهُ: مَا يُبْكِيكَ؟ قَالَ: «أَمَا أَنِّي لَا أَبْكِي عَلَى الدُّنْيَا، وَلَكِنِّي أَبْكِي أَخَافُ أَنْ أَكُونَ كُنْتُ أَقُولُ قَوْلًا أَحْسِبُهُ هَيِّنًا وَهُوَ عِنْدَ اللَّهِ عَظِيمٌ»",
            "page": "240",
            "part": "1",
            "seal": "7F58100A"
        },
        {
            "hno": "366",
            "id": "366",
            "nass": "366 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي عُبَيْدُ اللَّهِ الْعَتَكِيُّ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ عَمْرِو بْنِ جَبَلَةَ، عَنْ مُحَمَّدِ بْنِ مَرْوَانَ الْعُقَيْلِيِّ، عَنْ سَلَّامٍ، عَنْ أَبِي مُطِيعٍ قَالَ: أَتَيْتُ بَابَ سَوَّارٍ، فَإِذَا هُوَ قَدْ حُجِبَ، وَهُمْ يَقُولُونَ: شاكي -[241]-، فَدَخَلْتُ عَلَيْهِ، فَإِذَا عَمُومٌ مُدَثَّرٌ وَهُوَ يَقُولُ: «هُوَ §يَعْلَمُ أَنِّي لَا أَرْجُو إِلَّا إِيَّاهُ. لَا إِلَهَ إِلَّا اللَّهُ»",
            "page": "240",
            "part": "1",
            "seal": "FB9F6359"
        },
        {
            "hno": "367",
            "id": "367",
            "nass": "367 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي عُبَيْدُ اللَّهِ الْعَتَكِيُّ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ أَبِي بَكْرٍ قَالَ: حَدَّثَنَا مُحَرَّرٌ أَبُو سَعِيدٍ، عَنْ عَبْدِ الْوَاحِدِ بْنِ زَيْدٍ قَالَ: \" §دَخَلْنَا عَلَى صَاحِبٍ لَنَا نُهَوِّنُ عَلَيْهِ سَكَرَاتِ الْمَوْتِ، فَأَفَاقَ، فَقَالَ: قَدْ سَمِعْتُ مَا قُلْتُمْ، وَاللَّهِ لَوَدِدْتُ أَنَّهَا بَقِيَتْ هَا هُنَا أَبَدًا، لَا أَدْرِي مَا أُبَشَّرُ بِهِ \"",
            "page": "241",
            "part": "1",
            "seal": "DD45A2FE"
        },
        {
            "hno": "368",
            "id": "368",
            "nass": "368 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبُو إِسْحَاقَ الْمَرْوَزِيُّ، قَالَ: \" §احْتُضِرَ رَجُلٌ بِالْمَدِينَةِ فَقَالَ: لَا تَغُرَّنَّكُمُ الدُّنْيَا؛ فَقَدْ غَرَّتْنِي \"",
            "page": "241",
            "part": "1",
            "seal": "3A0CEB88"
        },
        {
            "hno": "369",
            "id": "369",
            "nass": "369 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبُو مُحَمَّدٍ الْعِجْلِيُّ قَالَ: \" §دَخَلْتُ عَلَى رَجُلٍ وَهُوَ فِي الْمَوْتِ فَقَالَ: سَخِرَتْ بِيَ الدُّنْيَا حَتَّى ذَهَبَتْ أَيَّامِي \"",
            "page": "241",
            "part": "1",
            "seal": "230FF6FC"
        }
    ],
    "t13058": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "أحاديث وآثار في الاحتضار"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "باب حسن الظن بالله عند نزول الموت"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "ذكر قول رسول الله صلى الله عليه وسلم عند الموت"
        },
        {
            "id": "39",
            "lvl": "1",
            "sub": null,
            "tit": "مقالة الخلفاء عند حضور الموت"
        },
        {
            "id": "101",
            "lvl": "1",
            "sub": null,
            "tit": "ما قالت الأمراء والملوك عند نزول الموت بها"
        },
        {
            "id": "123",
            "lvl": "1",
            "sub": null,
            "tit": "باب تعزية النفس عند الاحتضار بالصبر والاحتساب"
        },
        {
            "id": "164",
            "lvl": "1",
            "sub": null,
            "tit": "باب الجزع عند الموت مخافة سوء المرد"
        },
        {
            "id": "252",
            "lvl": "1",
            "sub": null,
            "tit": "باب من تمثل بشعر عند الموت"
        },
        {
            "id": "275",
            "lvl": "1",
            "sub": null,
            "tit": "باب في أقوال وأحوال شتى"
        }
    ]
}