{
    "b13062": [
        {
            "hno": "1",
            "id": "1",
            "nass": "أَخْبَرَنَا الشَّيْخُ الْمُوَفَّقُ أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ نَصْرٍ الصَّيْدَلَانِيُّ سِبْطُ حُسَيْنِ بْنِ مَنْدَهِ الْأَصْبَهَانِيُّ بِهَا، وَالشَّيْخُ أَبُو سَعِيدٍ خَلِيلُ بْنُ بَدْرِ بْنِ ثَابِتِ بْنِ رَوْحٍ الرَّارَانِيُّ الْأَصْبَهَانِيُّ بِقِرَاءَتِي عَلَيْهِ فِي سَنَةِ سِتٍّ وَتِسْعِينَ وَخْمِسِ مِائَةٍ قَالَا: أَخْبَرَنَا السَّيِّدُ أَبُو مُحَمَّدٍ حَمْزَةُ بْنُ الْعَبَّاسِ بْنِ عَلِيٍّ الْعَلَوِيُّ، أَخْبَرَنَا أَبُو سَعْدٍ عَبْدُ الرَّحْمَنِ بْنُ أَحْمَدَ بْنِ عُمَرَ الصَّفَّارُ إِجَازَةً، أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ أَحْمَدُ بْنُ بُنْدَارِ بْنِ إِسْحَاقَ الْفَقِيهُ الْمَعْرُوفُ بِالشِّعَارِ قَالَ: قَالَ أَبُو بَكْرٍ أَحْمَدُ بْنُ عَمْرِو بْنِ أَبِي عَاصِمٍ: قَالَ اللَّهُ تَبَارَكَ وَتَعَالَى مِنْ قَائِلٍ لِنَبِيِّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: {فَذَكِّرْ إِنَّمَا أَنْتَ مُذَكِّرٌ، لَسْتَ عَلَيْهِمْ بِمُصَيْطِرٍ} [الغاشية: 22] ، وَقَالَ جَلَّ ثَنَاؤُهُ: {وَلَقَدْ يَسَّرْنَا الْقُرْآنَ لِلذِّكْرِ فَهَلْ مِنْ مُدَّكِرٍ} [القمر: 17] ¶ -[54]-، وَقَالَ عَزَّ وَجَلَّ: {وَذَكِّرْهُمْ بِأَيَّامِ اللَّهِ} [إبراهيم: 5] ، وَقَالَ تَقَدَّسَتْ أَسْمَاؤُهُ: {وَذَكِّرْ فَإِنَّ الذِّكْرَى تَنْفَعُ الْمُؤْمِنِينَ} [الذاريات: 55] ، وَقَالَ: {فَذَكِّرْ بِالْقُرْآنِ مَنْ يَخَافُ وَعِيدِ} [ق: 45] ، وَقَالَ: {تَبْصِرَةً وَذِكْرَى لِكُلِّ عَبْدٍ مُنِيبٍ} [ق: 8] ، وَقَالَ: {إِنَّ الَّذِينَ اتَّقُوا إِذَا مَسَّهُمْ طَائِفٌ مِنَ الشَّيْطَانِ تَذَكَّرُوا فَإِذَا هُمْ مُبْصِرُونَ} [الأعراف: 201] ، وَقَالَ: {لَعَلَّهُ يَتَذَكَّرُ أَوْ يَخْشَى} [طه: 44] ، وَقَالَ: {كَلَّا إِنَّهَا تَذْكِرَةٌ فَمَنْ شَاءَ ذَكَرَهُ فِي صُحُفٍ مُكَرَّمَةٍ} [عبس: 11] ، وَقَالَ: {كَلَّا إِنَّهُ تَذْكِرَةٌ فَمَنْ شَاءَ ذَكَرَهُ وَمَا يَذْكُرُونَ إِلَّا أَنْ يَشَاءَ اللَّهُ} [المدثر: 54] ¶ -[55]-، ¶ 1 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ مُحَمَّدٍ الشَّافِعِيُّ، حَدَّثَنَا فُضَيْلُ بْنُ عِيَاضٍ، عَنِ الْأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ» §لِلَّهِ عَزَّ وَجَلَّ مَلَائِكَةً فَضْلًا عَنْ كُتَّابِ النَّاسِ يَطُوفُونَ فِي -[56]- الطُّرُقِ وَيَتَّبِعُونَ الذِّكْرَ فَإِذَا رَأَوْا قَوْمًا يَذْكُرُونَ اللَّهَ تَعَالَى تَنَادَوْا إِلَى حَاجَاتِكُمْ \" قَالَ: \" فَيَقُولُ اللَّهُ عَزَّ وَجَلَّ وَهُوَ أَعْلَمُ: مَا يَقُولُ عِبَادِي؟ قَالُوا: يَحْمَدُونَكَ وَيُسَبِّحُونَكَ وَيُمَجِّدُونَكَ. فَيَقُولُ: هَلْ رَأَوْنِي؟ فَيَقُولُونَ: لَا، فَيَقُولُ عَزَّ جَلَّ: كَيْفَ وَلَوْ رَأَوْنِي؟ قَالُوا: لَوْ رَأَوْكَ كَانُوا أَشَدَّ لَكَ تَسْبِيحًا وَتَحْمِيدًا وَتَمْجِيدًا \" قَالَ: \" فَيَقُولُ: مَا يَسْأَلُونِي؟ قَالُوا: يَسْأَلُونَكَ الْجَنَّةَ، قَالَ: \" فَيَقُولُ: هَلْ رَأَوْهَا؟ فَيَقُولُونَ: لَا، فَيَقُولُ: كَيْفَ وَلَوْ رَأَوْهَا؟ قَالُوا: لَوْ رَأَوْهَا كَانُوا أَشَدَّ لَهَا طَلَبًا وَعَلَيْهَا أَشَدَّ حِرْصًا، قَالُوا: وَيَتَعَوَّذُونَ مِنَ النَّارِ، قَالَ: كَيْفَ لَوْ رَأَوْهَا؟ \" قَالَ: \" فَيَقُولُونَ: لَوْ رَأَوْهَا كَانُوا مِنْهَا أَشَدَّ تَعَوُّذًا وَأَشَدَّ فِرَارًا، قَالَ: \" فَيَقُولُ اللَّهُ عَزَّ وَجَلَّ: أُشْهِدُكُمْ أَنِّي قَدْ غَفَرْتُ لَهُمْ، قَالَ: \" فَيَقُولُ مَلَكٌ: فِيهِمْ فُلَانٌ لَيْسَ مِنْهُمْ إِنَّمَا جَاءَ لِحَاجَةٍ، قَالَ: \" فَيَقُولُ: هُمُ الْجُلَسَاءُ لَا يَشْقَى جَلِيسُهُمْ",
            "page": "53",
            "part": "1",
            "seal": "4EE2D1EA"
        },
        {
            "hno": "2",
            "id": "2",
            "nass": "2 - حَدَّثَنَا أُمَيَّةُ بْنُ بِسْطَامٍ أَبُو بَكْرٍ الْعَيْشِيُّ ابْنُ عَمِّ يَزِيدَ بْنِ زُرَيْعٍ، حَدَّثَنَا يَزِيدُ بْنُ زُرَيْعٍ، حَدَّثَنَا رَوْحُ بْنُ الْقَاسِمِ، عَنْ سُهَيْلِ بْنِ أَبِي صَالِحٍ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" إِنَّ لِلَّهِ مَلَائِكَةً فَضْلًا يَتْبَعُونَ مَجَالِسَ الذِّكْرِ فَإِذَا وَجَدُوا مَجْلِسًا فِيهِ الذِّكْرُ جَلَسُوا مَعَهُمْ حَتَّى يَمْلَؤُوا مَا بَيْنَهُمْ وَبَيْنَ سَمَاءِ الدُّنْيَا فَلَا يَزَالُونَ مَعَهُمْ حَتَّى يَتَفَرَّقُوا فَإِذَا تَفَرَّقُوا صَعِدُوا أَوْ عَرَجُوا إِلَى السَّمَاءِ فَيَسْأَلُهُمُ اللَّهُ عَزَّ وَجَلَّ وَهُوَ أَعْلَمُ مِنْ أَيْنَ جِئْتُمْ؟ فَيَقُولُونَ: أَتَيْنَاكَ مِنْ عِنْدِ عِبَادٍ لَكَ فِي الْأَرْضِ يَحْمَدُونَكَ وَيُهَلِّلُونَكَ وَيُكَبِّرُونَكَ وَيُسَبِّحُونَكَ وَيَسْأَلُونَكَ، قَالَ: وَمَا -[59]- يَسْأَلُونِي؟ قَالُوا: يَسْأَلُونَكَ جَنَّتَكَ، قَالَ: \" فَيَقُولُ عَزَّ وَجَلَّ: §هَلْ رَأَوْا جَنَّتِي؟ وَمِمَّ يَسْتَجِيرُونِي؟ قَالَ: \" يَقُولُونَ: مِنْ نَارِكَ \" قَالَ: \" فَيَقُولُ هَلْ رَأَوْهَا؟ قَالَ: \" فَيَقُولُونَ: لَا أَيْ رَبِّ قَالُوا: وَيَسْتَغْفِرُونَكَ قَالَ: \" فَيَقُولُ: قَدْ غَفَرْتُ لَهُمْ وَأَعْطَيْتُهُمْ مَا سَأَلُوا وَأَجَرْتُهُمْ مِمَّا اسْتَجَارُوا، قَالَ: \" فَيَقُولُونَ: فِيهِمْ فُلَانٌ الْخَطَّاءُ قَالَ: وَلَهُ قَدْ غَفَرْتُ الْقَوْمُ لَا يَشْقَى جَلِيسُهُمْ \" قَالَ أَبُو بَكْرٍ: فَمِمَّا حَوَى حَدِيثُ الْأَعْمَشِ مِنَ الْمَعَانِي وَدَلَّ عَلَيْهَا النَّدْبُ إِلَى الِاجْتِمَاعِ عَلَى الذِّكْرِ وَفَضْلِ الذِّكْرِ وَالِاجْتِمَاعِ عَلَيْهِ لِقَوْلِهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «حَفَّتْهُمُ الْمَلَائِكَةُ بِأَجْنِحَتِهَا» وَدَلَّ عَلَى أَنَّ اللَّهَ عَزَّ وَجَلَّ فِي السَّمَاءِ وَعِلْمَهُ فِي الْأَرْضِ وَفِي كُلِّ مَوْضِعٍ لِقَوْلِهِ: مِنْ أَيْنَ جِئْتُمْ؟ -[60]- وَدَلَّ عَلَى أَنَّ اللَّهَ عَزَّ وَجَلَّ يُرَى وَأَنَّهُ سَوْفَ يَرَاهُ أَوْلِيَاؤُهُ لِقَوْلِهِ عَزَّ وَجَلَّ: «هَلْ رَأَوْنِي؟» وَقَوْلِهِمْ: «لَا» وَلَوْ كَانَ جَلَّ ثَنَاؤُهُ لَمْ يُرَ لَمَا كَانَ لِقَوْلِهِ: «هَلْ رَأَوْنِي» وَفِي قَوْلِهِ: «كَيْفَ لَوْ رَأَوْنِي؟» وَلَوْ كَانَ لَا يَرَاهُ أَوْلِيَاؤُهُ فِي حَالٍ لَمَا كَانَ فِي قَوْلِهِ: «كَيْفَ لَوْ رَأَوْنِي؟» مَعْنًى وَفِي قَوْلِهِ: «لَوْ رَأَوْكَ كَانُوا أَشَدَّ لَكَ تَحْمِيدًا وَتَسْبِيحًا وَتَمْجِيدًا» مُؤَكِّدٌ لِلرُّؤْيَةِ وَدَلَّ عَلَى أَنَّ الْمُعَايَنَةَ أَكْثَرُ مِنَ الْخَبَرِ وَفِي قَوْلِهِ فِي سُؤَالِهِمُ الْجَنَّةَ: «كَيْفَ لَوْ رَأَوْهَا؟» دَلِيلٌ عَلَى أَنَّ الْجَنَّةَ مَوْجُودَةٌ مَخْلُوقَةٌ لِقَوْلِهِ جَلَّ ثَنَاؤُهُ: «كَيْفَ لَوْ رَأَوْهَا؟» وَكَذَلِكَ النَّارُ وَأَنَّ الْخَبَرَ عَنِ الشَّيْءِ وَصِفَتِهِ لَيْسَ كَمُعَايَنَتِهِ، وَدَلِيلٌ عَلَى أَنَّ أَهْلَ الْخَيْرِ وَالْفِقْهِ وَالْعِلْمِ يُسْعَدُ بِمُجَالَسَتِهِمْ وَفِي قَوْلِهِ: «اشْهَدُوا أَنِّي قَدْ غَفَرْتُ لَهُمْ» تَأْكِيدٌ لِمَا تَفَضَّلَ عَلَيْهِمْ بِهِ مِنْ مَغْفِرَتِهِ",
            "page": "58",
            "part": "1",
            "seal": "8EED4F3A"
        },
        {
            "hno": null,
            "id": "3",
            "nass": "§ذِكْرُ الْقُصَّاصِ سُئِلْتُ عَنْ قَوْمٍ نُسِبُوا إِلَى الْبِدَعِ ابْتَنَوْا دُورًا وَبَنَوْا فِيهَا مَسَاجِدَ , كُلُّ دَارٍ مَنْسُوبَةٌ إِلَى رَأْسٍ مِنْهُمْ يَقُصُّ وَيَجْتَمِعُ إِلَيْهِ مِنَ النَّاسِ النِّسَاءُ وَضَعَفَةٌ مِنَ الرِّجَالِ فَيُمَوِّهُ عَلَيْهِمْ بِكَلَامٍ قَدْ زَخْرَفَهُ وَيَدْعُوهُمْ إِلَى بِدْعَتِهِ حَتَّى كَثُرَ أَتْبَاعُ هَؤُلَاءِ الْقَوْمِ مَا الَّذِي يَجِبُ عَلَى أَمِيرِ ذَلِكَ الْمِصْرِ أَنْ يَفْعَلَهُ بِهِمْ وَيَفْعَلَهُ فِيهِمْ، وَاعْلَمْ أَكْرَمَكَ اللَّهُ أَنَّ الَّذِيَ يَجِبُ عَلَى الْوَالِي",
            "page": "60",
            "part": "1",
            "seal": "B2EF1471"
        },
        {
            "hno": "3",
            "id": "5",
            "nass": "3 - حَدَّثَنَا عَبْدُ الْوَهَّابِ بْنُ نَجْدَةَ الْحَوْطِيُّ، حَدَّثَنَا بَقِيَّةُ بْنُ الْوَلِيدِ، عَنِ الزُّبَيْدِيِّ، عَنِ الزُّهْرِيِّ، عَنِ السَّائِبِ بْنِ يَزِيدَ، قَالَ: \" §لَمْ يُقَصَّ عَلَى عَهْدِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَلَا عَهْدِ أَبِي بَكْرٍ وَلَا عَهْدِ عُمَرَ -[63]- رَضِيَ اللَّهُ عَنْهُمَا، وَأَوَّلُ مَنْ قَصَّ تَمِيمٌ الدَّارِيُّ اسْتَأْذَنَ عُمَرَ أَنْ يَقُصَّ فَأَذِنَ لَهُ أَنْ يَقُصَّ قَائِمًا عَلَى رِجْلَيْهِ",
            "page": "62",
            "part": "1",
            "seal": "B7A10485"
        },
        {
            "hno": "4",
            "id": "6",
            "nass": "4 - حَدَّثَنَا الْمُقَدَّمِيُّ، حَدَّثَنَا أَبُو سَعِيدٍ الْبَلْخِيُّ، حَدَّثَنَا سُفْيَانُ، عَنْ عُبَيْدِ اللَّهِ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، قَالَ: §لَمْ يَكُنْ يُقَصُّ عَلَى عَهْدِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَلَا عَهْدِ أَبِي بَكْرٍ وَلَا عَهْدِ عُمَرَ وَلَا عَهْدِ عُثْمَانَ رَضِيَ اللَّهُ عَنْهُمْ وَإِنَّمَا هُوَ شَيْءٌ أُحْدِثَ بَعْدَ مَا وَقَعَتِ الْفِتْنَةُ",
            "page": "64",
            "part": "1",
            "seal": "B6465511"
        },
        {
            "hno": "5",
            "id": "7",
            "nass": "5 - حَدَّثَنَا دُحَيْمٌ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ نَافِعٍ، عَنْ أُسَامَةَ بْنِ زَيْدٍ، عَنِ -[66]- الزُّهْرِيِّ، عَنْ حُمَيْدِ بْنِ عَبْدِ الرَّحْمَنِ، أَنْ تَمِيمًا الدَّارِيَّ اسْتَأْذَنَ عُمَرَ رَضِيَ اللَّهُ عَنْهُ أَنْ يَقُصَّ فَلَمْ يَأْذَنْ لَهُ ثُمَّ اسْتَأْذَنَهُ فَقَالَ لَهُ عُمَرُ: تَقُولُ مَاذَا؟ فَقَالَ: \" §أَقْرَأُ عَلَيْهِمُ الْقُرْآنَ وَأُذَكِّرُهُمْ وَأَعِظُهُمْ، قَالَ: فَأَذِنَ لَهُ فِي الْأُسْبُوعِ يَوْمًا وَاحِدًا ثُمَّ اسْتَأْذَنَ عُثْمَانُ رَضِيَ اللَّهُ عَنْهُ فَأَذِنَ لَهُ ثُمَّ اسْتَزَادَهُ فَزَادَهُ يَوْمًا وَاحِدًا وَقَدْ كَانَ اسْتَزَادَ عُمَرَ يَوْمًا وَاحِدًا فَلَمْ يَأْذَنْ لَهُ \"",
            "page": "65",
            "part": "1",
            "seal": "75932475"
        },
        {
            "hno": "6",
            "id": "8",
            "nass": "6 - حَدَّثَنَا أَبُو مُوسَى، حَدَّثَنَا الضَّحَّاكُ بْنُ مَخْلَدٍ، حَدَّثَنَا عَبْدُ الْحَمِيدِ بْنُ جَعْفَرٍ، حَدَّثَنَا صَالِحُ بْنُ أَبِي عُرَيْبٍ، عَنْ كَثِيرِ بْنِ مُرَّةَ، قَالَ: دَخَلَ عَوْفُ بْنُ مَالِكٍ الْمَسْجِدَ وَابْنُ عَبْدِ كُلَالٍ فَإِذَا جَمَاعَةٌ قَالَ: فَقَالَ عَوْفٌ: مَا هَذِهِ الْجَمَاعَةُ؟ قَالُوا: كَعْبٌ يَقُصُّ. قَالَ: يَا وَيْحَهُ، أَمَا سَمِعَ قَوْلَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -[68]-: «§لَا يَقُصُّ إِلَّا أَمِيرٌ أَوْ مَأْمُورٌ أَوْ مُرَاءٍ أَوْ مُخْتَالٌ»",
            "page": "67",
            "part": "1",
            "seal": "616B3D57"
        },
        {
            "hno": "7",
            "id": "9",
            "nass": "7 - حَدَّثَنِي يَعْقُوبُ بْنُ سُفْيَانَ، حَدَّثَنَا أَبُو صَالِحٍ، حَدَّثَنَا بَكْرُ بْنُ -[70]- مُضَرَ، عَنْ عَمْرِو بْنِ الْحَارِثِ، عَنْ بُكَيْرٍ، أَنَّ يَعْقُوبَ بْنَ عَبْدِ اللَّهِ الْأَشَجَّ، وَابْنَ أَبِي حَفْصَةَ، حَدَّثَاهُ أَنَّ عَبْدَ اللَّهِ بْنَ زَيْدٍ قَاصَّ مَسْلَمَةَ -[71]- بِالْقُسْطَنْطِينِيَّةِ حَدَّثَهُمَا أَنَّ عَوْفَ بْنَ مَالِكٍ الْأَشْجَعِيَّ قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§لَا يَقُصُّ عَلَى النَّاسِ إِلَّا أَمِيرٌ أَوْ مَأْمُورٌ أَوْ مُخْتَالٌ»",
            "page": "69",
            "part": "1",
            "seal": "0FBBCE64"
        },
        {
            "hno": "8",
            "id": "10",
            "nass": "8 - حَدَّثَنَا هِشَامُ بْنُ عَمَّارٍ، حَدَّثَنَا مُحَمَّدُ بْنُ حُمَيْدٍ، عَنْ ابْنِ أَبِي عَبْلَةَ، عَنْ يَحْيَى بْنِ أَبِي عَمْرٍو السَّيْبَانِيِّ، عَنْ عَوْفِ بْنِ مَالِكٍ، رَضِيَ اللَّهُ عَنْهُ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §لَا يَقُصُّ عَلَى النَّاسِ إِلَّا أَمِيرٌ أَوْ مَأْمُورٌ أَوْ مُخْتَالٌ \"",
            "page": "72",
            "part": "1",
            "seal": "1D82E9BF"
        },
        {
            "hno": "9",
            "id": "11",
            "nass": "9 - حَدَّثَنَا دُحَيْمٌ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ يَحْيَى، عَنْ مُعَاوِيَةَ بْنِ صَالِحٍ، عَنْ أَبِي الزَّاهِرِيَّةِ، عَنْ جُبَيْرِ بْنِ نُفَيْرٍ، عَنْ كَعْبِ بْنِ عِيَاضٍ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -[75]- قَالَ: §الْقُصَّاصُ ثَلَاثَةٌ أَمِيرٌ أَوْ مَأْمُورٌ أَوْ مُخْتَالٌ \"",
            "page": "74",
            "part": "1",
            "seal": "D210073A"
        },
        {
            "hno": "10",
            "id": "12",
            "nass": "10 - حَدَّثَنَا هِشَامُ بْنُ عَمَّارٍ، حَدَّثَنَا هِقْلُ بْنُ زِيَادٍ، عَنِ الْأَوْزَاعِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ عَامِرٍ، عَنْ عَمْرِو بْنِ شُعَيْبٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، رَضِيَ اللَّهُ عَنْهُ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -[77]- قَالَ: «§لَا يَقُصُّ عَلَى النَّاسِ إِلَّا أَمِيرٌ أَوْ مَأْمُورٌ»",
            "page": "76",
            "part": "1",
            "seal": "31BF298E"
        },
        {
            "hno": "11",
            "id": "13",
            "nass": "11 - حَدَّثَنَا ابْنُ مُصَفَّى، حَدَّثَنَا أَبُو الْمُغِيرَةِ، عَنْ إِسْمَاعِيلَ بْنِ عَيَّاشٍ، عَنْ ثَعْلَبَةَ بْنِ مُسْلِمٍ، عَنْ أَبِي عِمْرَانَ الْأَنْصَارِيِّ، عَنْ عُبَادَةَ بْنِ الصَّامِتِ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -[79]- قَالَ: «§لَا يَقُصُّ عَلَى النَّاسِ إِلَّا أَمِيرٌ أَوْ مَأْمُورٌ أَوْ مُتَكَلِّفٌ»",
            "page": "78",
            "part": "1",
            "seal": "BC6AD705"
        },
        {
            "hno": "12",
            "id": "14",
            "nass": "12 - حَدَّثَنَا ابْنُ مُصَفَّى، حَدَّثَنَا سُوَيْدُ بْنُ عَبْدِ الْعَزِيزِ، عَنْ زُهَيْرٍ، عَنِ ابْنِ حَرْمَلَةَ، عَنْ عَمْرِو بْنِ شُعَيْبٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَا يَقُصُّ إِلَّا أَمِيرٌ أَوْ مَأْمُورٌ أَوْ مُرَاءٍ» ¶ -[81]- ¶ 13 - حَدَّثَنَا الْعَبَّاسُ بْنُ الْوَلِيدِ الْخَلَّالُ الدِّمَشْقِيُّ، وَكَانَ فِي هَيْئَتِهِ وَنَفْسِهِ يُشَبَّهُ بِالنُّسَّاكِ حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدِ بْنِ إِسْمَاعِيلَ، حَدَّثَنَا خَالِدُ بْنُ عَبْدِ الرَّحْمَنِ، عَنْ عُمَرَ بْنِ ذَرٍّ عَنْ مُجَاهِدٍ، عَنْ أَبِي هُرَيْرَةَ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «لَا يَقُصُّ عَلَى النَّاسِ إِلَّا ثَلَاثَةٌ» فَذَكَرَهُ",
            "page": "80",
            "part": "1",
            "seal": "79B8256B"
        },
        {
            "hno": "14",
            "id": "15",
            "nass": "14 - حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، حَدَّثَنَا يَحْيَى بْنُ سَعِيدٍ، عَنْ سُفْيَانَ، عَنْ أَبِي حُصَيْنٍ، عَنْ أَبِي عَبْدِ الرَّحْمَنِ، أَنَّ عَلِيًّا، رَضِيَ اللَّهُ عَنْهُ رَأَى رَجُلًا يَقُصُّ فَقَالَ: §عَلِمْتَ النَّاسِخَ مِنَ الْمَنْسُوخِ؟ فَقَالَ: لَا، قَالَ: هَلَكْتَ وَأَهْلَكْتَ -[83]-. وَهَذَا دَلِيلٌ عَلَى امْتِحَانِ الْقَاصِّ",
            "page": "82",
            "part": "1",
            "seal": "CC1B1F9E"
        },
        {
            "hno": "15",
            "id": "16",
            "nass": "15 - حَدَّثَنَا هِشَامُ بْنُ عَمَّارٍ، حَدَّثَنَا إِسْمَاعِيلُ بْنُ عَيَّاشٍ، عَنْ صَفْوَانَ بْنِ عَمْرٍو، عَنِ الْأَزْهَرِ بْنِ عَبْدِ اللَّهِ الْهَوْزَنِيِّ، عَنْ أَبِي عَامِرٍ عَبْدِ اللَّهِ بْنِ لُحَيّ الْهَوْزَنِيِّ أَنَّهُ سَمِعَهُ يَقُولُ: حَجَجْنَا مَعَ مُعَاوِيَةَ بْنِ أَبِي سُفْيَانَ رَضِيَ اللَّهُ عَنْهُمَا فَلَمَّا قَدِمْنَا مَكَّةَ أُخْبِرَ بِأَنَّ قَاصًّا يَقُصُّ عَلَى أَهْلِ مَكَّةَ مَوْلًى لِبَنِي مَخْزُومٍ فَأَرْسَلَ إِلَيْهِ مُعَاوِيَةُ فَقَالَ: أُمِرْتَ بِالْقَصَصِ؟ قَالَ: لَا، قَالَ: فَمَا حَمَلَكَ عَلَى أَنْ تَقُصَّ بِغَيْرِ إِذْنٍ؟ قَالَ: نَنْشُرُ عِلْمًا عَلَّمَنَاهُ اللَّهُ قَالَ: لَوْ كُنْتُ تَقَدَّمْتُ إِلَيْكَ قَبْلَ مَرَّتِي هَذِهِ لَقَطَعْتُ مِنْكَ طَابِقًا ثُمَّ قَامَ حِينَ صَلَّى الظُّهْرَ بِمَكَّةَ فَقَالَ: إِنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ -[85]-: «§إِنَّ أَهْلَ الْكِتَابَيْنِ افْتَرَقُوا فِي دِينِهِمْ عَلَى ثِنْتَيْنِ وَسَبْعِينَ مِلَّةً وَإِنَّ هَذِهِ الْأُمَّةَ سَتَفْتَرِقُ عَلَى ثَلَاثٍ وَسَبْعِينَ مِلَّةً فِي الْأَهْوَاءِ، كُلُّهَا فِي النَّارِ إِلَّا وَاحِدَةً وَإِنَّهَا الْجَمَاعَةُ وَإِنَّهُ سَيَخْرُجُ فِي أُمَّتِي قَوْمٌ تَتَجَارَى بِهِمْ تِلْكَ الْأَهْوَاءُ كَمَا يَتَجَارَى الْكَلْبُ بِصَاحِبِهِ وَلَا يَبْقَى مِنْهُ عِرْقٌ وَلَا مَفْصِلٌ إِلَّا دَخَلَهُ» وَاللَّهِ يَا مَعْشَرَ الْعَرَبِ لَئِنْ لَمْ تَقُومُوا بِمَا جَاءَ بِهِ نَبِيُّكُمْ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لَغَيْرُكُمْ مِنَ النَّاسِ أَحْرَى أَنْ لَا يَقُومَ بِهِ",
            "page": "84",
            "part": "1",
            "seal": "89AD761C"
        },
        {
            "hno": "16",
            "id": "17",
            "nass": "16 - حَدَّثَنِي مُحَمَّدُ بْنُ مُصَفَّى، حَدَّثَنَا بَقِيَّةُ، عَنْ صَفْوَانَ بْنِ عَمْرٍو، حَدَّثَنِي الْأَزْهَرُ بْنُ عَبْدِ اللَّهِ الْحَرَازِيُّ، عَنْ أَبِي عَامِرٍ الْهَوْزَنِيِّ، قَالَ: حَجَجْتُ مَعَ مُعَاوِيَةَ فَلَمَّا قَدِمْنَا مَكَّةَ حُدِّثَ بِرَجُلٍ يَقُصُّ وَيُفْتِي مَوْلًى لِبَنِي مَخْزُومٍ فَأَرْسَلَ إِلَيْهِ فَقَالَ: أُمِرْتَ بِهَذَا؟ قَالَ: لَا، قَالَ: فَمَا حَمَلَكَ عَلَيْهِ؟ قَالَ نُفْتِي وَنَنْشُرُ عِلْمًا عِنْدَنَا، قَالَ مُعَاوِيَةُ لَوْ تَقَدَّمْتُ إِلَيْكَ قَبْلَ مَرَّتِي هَذِهِ لَقَطَعْتُ مِنْكَ طَابِقًا قَالَ: فَلَمَّا صَلَّى صَلَاةَ الظُّهْرِ قَعَدَ عَلَى الْمِنْبَرِ فَقَالَ: يَا مَعْشَرَ الْعَرَبِ، وَاللَّهِ لَئِنْ لَمْ تَقُومُوا بِمَا جَاءَ بِهِ نَبِيُّكُمْ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لَغَيْرُكُمْ مِنَ النَّاسِ أَحْرَى أَنْ لَا يَقُومَ بِهِ، أَلَا إِنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَامَ يَوْمًا فَذَكَرَ أَنَّ أَهْلَ الْكِتَابِ قَبْلَكُمْ قَدِ افْتَرَقُوا عَلَى اثْنَتَيْنِ وَسَبْعِينَ فِرْقَةً فِي الْأَهْوَاءِ أَلَا وَإِنَّ هَذِهِ الْأُمَّةَ §سَتَفْتَرِقُ عَلَى ثَلَاثٍ وَسَبْعِينَ فِرْقَةً كُلُّهَا فِي النَّارِ إِلَّا وَاحِدَةً وَهِيَ الْجَمَاعَةُ، أَلَا إِنَّهُ سَيَخْرُجُ فِي أُمَّتِي أَقْوَامٌ يَهْوُونَ هَوًى تَتَجَارَى بِهِمْ تِلْكَ الْأَهْوَاءُ كَمَا يَتَجَارَى -[87]- الْكَلْبُ بِصَاحِبِهِ لَا يَبْقَى مِنْهُ عِرْقٌ وَلَا مَفْصِلٌ إِلَّا دَخَلَهُ ¶ -[88]- ¶ 17 - حَدَّثَنَا دُحَيْمٌ، حَدَّثَنَا الْوَلِيدُ بْنُ مُسْلِمٍ، حَدَّثَنَا صَفْوَانُ، حَدَّثَنَا الْأَزْهَرُ بْنُ عَبْدِ اللَّهِ، حَدَّثَنِي عَبْدُ اللَّهِ بْنُ لُحَيٍّ أَبُو عَامِرٍ، قَالَ: حَجَجْتُ مَعَ مُعَاوِيَةَ، يَعْنِي فَذَكَرَهُ",
            "page": "86",
            "part": "1",
            "seal": "64442C7F"
        },
        {
            "hno": "18",
            "id": "18",
            "nass": "18 - حَدَّثَنَا الْحَسَنُ بْنُ الصَّبَّاحِ الْبَزَّارُ، حَدَّثَنَا الْهَيْثَمُ بْنُ خَارِجَةَ، حَدَّثَنَا شِهَابُ بْنُ خِرَاشٍ، عَنْ حَجَّاجِ بْنِ دِينَارٍ، عَنْ أَبِي مَعْشَرٍ، عَنْ -[90]- إِبْرَاهِيمَ، عَنْ عَلْقَمَةَ، قَالَ سَمِعْتُ عَلِيًّا، عَلَى الْمِنْبَرِ وَضَرَبَ يَدَهُ عَلَى مِنْبَرِ الْكُوفَةِ يَقُولُ: §بَلَغَنِي أَنَّ قَوْمًا يُفَضِّلُونَنِي عَلَى أَبِي بَكْرٍ وَعُمَرَ وَلَوْ كُنْتُ تَقَدَّمْتُ فِي ذَلِكَ لَعَاقَبْتُ وَلَكِنِّي أَكْرَهُ الْعُقُوبَةَ قَبْلَ التَّقْدِمَةِ، مَنْ قَالَ شَيْئًا مِنْ هَذَا فَهُوَ مُفْتَرٍ عَلَيْهِ مَا عَلَى الْمُفْتَرِي",
            "page": "89",
            "part": "1",
            "seal": "E71EFA75"
        },
        {
            "hno": "19",
            "id": "19",
            "nass": "19 - حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، حَدَّثَنَا مُحَمَّدُ بْنُ بِشْرٍ، حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ عُمَرَ، عَنْ زَيْدِ بْنِ أَسْلَمَ، عَنْ أَبِيهِ، قَالَ: بَلَغَ عُمَرَ بْنَ الْخَطَّابِ أَنَّ نَاسًا، يَجْتَمِعُونَ فِي بَيْتِ فَاطِمَةَ فَأَتَاهَا فَقَالَ: يَا بِنْتَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مَا كَانَ أَحَدٌ مِنَ النَّاسِ §أَحَبَّ إِلَيْنَا مِنْ أَبِيكِ وَلَا بَعْدَ أَبِيكِ أَحَبَّ إِلَيْنَا مِنْكِ فَقَدْ بَلَغَنِي أَنَّ هَؤُلَاءِ النَّفْرَ يَجْتَمِعُونَ عِنْدَكِ وَايْمُ اللَّهِ لَئِنْ بَلَغَنِي ذَلِكَ لَأُحَرِّقَنَّ عَلَيْهِمُ الْبَيْتَ فَلَمَّا جَاءُوا فَاطِمَةَ قَالَتْ: إِنَّ ابْنَ الْخَطَّابِ قَالَ كَذَا وَكَذَا فَإِنَّهُ فَاعِلٌ ذَلِكَ، فَتَفَرَّقُوا حَتَّى بُويِعَ لِأَبِي بَكْرٍ رَضِيَ اللَّهُ عَنْهُ فَفِي قَوْلِ مُعَاوِيَةَ لِلْقَاصِّ: لَوْ كُنْتُ تَقَدَّمْتُ إِلَيْكَ لَقَطَعْتُ مِنْكَ -[92]- طَابِقًا دَلَّ بِذَلِكَ عَلَى أَنَّ الْمُخَالِفَ إِذَا خَالَفَ لِمَا نُهِيَ عَنْهُ أَوْجَبَ ذَلِكَ عُقُوبَتَهُ",
            "page": "91",
            "part": "1",
            "seal": "7A9901F8"
        },
        {
            "hno": "20",
            "id": "20",
            "nass": "20 - حَدَّثَنَا هُدْبَةُ، حَدَّثَنَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ يَعْلَى بْنِ عَطَاءٍ، عَنْ أَبِي عَلْقَمَةَ، عَنْ أَبِي هُرَيْرَةَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§مَنْ أَطَاعَنِي فَقَدْ أَطَاعَ اللَّهَ وَمَنْ عَصَانِي فَقَدْ عَصَى اللَّهَ وَمَنْ أَطَاعَ الْأَمِيرَ فَقَدْ أَطَاعَنِي وَمَنْ عَصَى الْأَمِيرَ فَقَدْ عَصَانِي وَالْأَمِيرُ مِجَنٌّ»",
            "page": "93",
            "part": "1",
            "seal": "69EF3CE8"
        },
        {
            "hno": "21",
            "id": "21",
            "nass": "21 - حَدَّثَنَا ابْنُ كَاسِبٍ، حَدَّثَنَا عَبْدُ الرَّزَّاقِ، عَنْ مَعْمَرٍ، عَنِ الزُّهْرِيِّ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -[95]-: «§مَنْ أَطَاعَنِي فَقَدْ أَطَاعَ اللَّهَ وَمَنْ أَطَاعَ أَمِيرِي فَقَدْ أَطَاعَنِي وَمَنْ عَصَانِي فَقَدْ عَصَى اللَّهَ وَمَنْ عَصَى أَمِيرِي فَقَدْ عَصَانِي»",
            "page": "94",
            "part": "1",
            "seal": "F55625B1"
        },
        {
            "hno": "22",
            "id": "22",
            "nass": "22 - حَدَّثَنَا أَبُو مُوسَى، حَدَّثَنَا مَكِّيُّ بْنُ إِبْرَاهِيمَ، ثنا ابْنُ جُرَيْجٍ، عَنْ الزُّهْرِيِّ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§مَنْ أَطَاعَنِي فَقَدْ أَطَاعَ اللَّهَ وَمَنْ عَصَانِي فَقَدْ عَصَى اللَّهَ وَمَنْ عَصَى أَمِيرِي فَقَدْ عَصَانِي» -[97]- وَمِمَّا دَلَّتْ عَلَيْهِ الْأَخْبَارُ الَّتِي ضَمَّنَّا هَذَا الْكِتَابَ قَوْلُهُ: «مَنْ أَطَاعَنِي فَقَدْ أَطَاعَ اللَّهَ وَمَنْ عَصَانِي فَقَدْ عَصَى اللَّهَ وَمَنْ أَطَاعَ أَمِيرِي فَقَدْ أَطَاعَنِي وَمَنْ عَصَى أَمِيرِي فَقَدْ عَصَانِي» مُؤَكِّدٌ بِذَلِكَ طَاعَةَ الْأُمَرَاءِ حَضًّا مِنْهُ عَلَى طَاعَةِ الْأُمَرَاءِ وَزَجْرًا مِنْهُ عَلَى خِلَافِهِمْ فَإِذَا قَصَّ الْقَاصُّ بِغَيْرِ إِذْنِ الْأَمِيرِ وَجَبَ عَلَى الْأَمِيرِ مَنْعُهُ مِنْ ذَلِكَ إِذِ الْقَاصُّ بِغَيْرِ إِذْنِ الْأَمِيرِ مُتَكَلِّفٌ أَوْ مُخْتَالٌ أَوْ مُرَاءٍ، وَهَذِهِ الْأَحْوَالُ مَذْمُومَةٌ كُلُّهَا فَيَجِبُ عَلَى الْإِمَامِ الْمَنْعُ مِنْهَا، وَفِي حَدِيثِ عُمَرَ بْنِ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ مَا يَدُلُّ عَلَى أَنَّ الْإِمَامَ إِذَا بَلَغَهُ أَنَّ قَوْمًا يَجْتَمِعُونَ عَلَى أَمْرٍ يَخَافُ أَنْ يَحْدُثَ عَنِ اجْتِمَاعِهِمْ مَا يَكُونُ فِيهِ فَسَادٌ أَنْ يَتَقَدَّمَ إِلَيْهِمْ وَيُوعِدَهُمْ فِي ذَلِكَ وَعِيدًا يُرَهَّبُونَ بِهِ مَعَ اعْتِرَافِ عُمَرَ بِحَقِّ فَاطِمَةَ رَضِيَ اللَّهُ عَنْهَا وَأَنَّهَا أَحَبُّ النَّاسِ إِلَيْهِ بَعْدَ أَبِيهَا صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لَمْ يَمْنَعْهُ ذَلِكَ مِنْ أَنْ تَقَدَّمَ إِلَيْهَا وَأَخْبَرَهَا بِمَا هُوَ عَلَيْهِ وَمَعْرِفَةُ فَاطِمَةَ بِحَقِّ عُمَرَ رَضِيَ اللَّهُ عَنْهُمَا وَأَنَّهُ يَفِي بِمَوْعِدِهِ، وَفِي حَدِيثِ السَّائِبِ بْنِ يَزِيدَ وَعَبْدِ اللَّهِ بْنِ عُمَرَ أَنَّهُ لَمْ يُقَصَّ عَلَى -[98]- عَهْدِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَلَا عَهْدِ أَبِي بَكْرٍ وَلَا عَهْدِ عُمَرَ وَلَا عَهْدِ عُثْمَانَ رَضِيَ اللَّهُ عَنْهُمْ دَلِيلٌ عَلَى أَنَّهُ أَحْدَثَ بَعْدَهُمْ وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِيَّاكُمْ وَمُحْدَثَاتِ الْأُمُورِ فَإِنَّ كُلَّ مُحْدَثَةٍ بِدْعَةٌ» وَفِي قَوْلِ مُعَاوِيَةَ لِلْقَاصِّ الَّذِي أُخْبِرَ بِهِ: أَبِإِذْنٍ تَقُصُّ؟ قَالَ: لَا -[99]-، قَالَ: لَوْ كُنْتُ تَقَدَّمْتُ إِلَيْكِ لَقَطَعْتُ مِنْكَ طَابِقًا. مُوَافِقٌ لِقَوْلِ عَلِيٍّ: إِنِّي أَكْرَهُ الْعُقُوبَةَ قَبْلَ التَّقْدِمَةِ فَإِنْ عَادُوا بَعْدَ التَّقْدِمَةِ وَجَبَتْ عَلَيْهِمُ الْعُقُوبَةُ، وَفِي قَوْلِ عَلِيٍّ رَضِيَ اللَّهُ عَنْهُ لِلْقَاصِّ: أَعَلِمْتَ النَّاسِخَ مِنَ الْمَنْسُوخِ؟ دَلِيلٌ عَلَى امْتِحَانِ الْقُصَّاصِ الْمَأْذُونِ لَهُمْ فِي الْقَصَصِ وَفِي حَدِيثِ السَّائِبِ بْنِ يَزِيدَ مَا يَدُلُّ عَلَى أَنَّ الْإِمَامَ إِذَا أَذِنَ لِلْقَاصِّ أَنْ يَقُصَّ بَعْدَ امْتِحَانِهِ أَنْ يَقُصَّ عَلَى رِجْلَيْهِ قَائِمًا وَأَنْ لَا يُطِيلَ الْمُكْثَ لِئَلَّا يَمَلَّ النَّاسُ، وَقَالَتْ عَائِشَةُ لِابْنِ السَّائِبِ الْقَاصِّ قُصَّ عَلَيْهِمْ فِي الْأُسْبُوعِ يَوْمَيْنِ أَوْ ثَلَاثَةً",
            "page": "96",
            "part": "1",
            "seal": "1F114AA4"
        },
        {
            "hno": "23",
            "id": "23",
            "nass": "23 - حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، حَدَّثَنَا وَكِيعٌ، وَأَبُو مُعَاوِيَةَ، وَحَدَّثَنَا ابْنُ نُمَيْرٍ، حَدَّثَنَا أَبُو مُعَاوِيَةَ، عَنِ الْأَعْمَشِ، عَنْ شَقِيقٍ، عَنْ عَبْدِ اللَّهِ، قَالَ: كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ «§يَتَخَوَّلُنَا بِالْمَوْعِظَةِ فِي الْأَيَّامِ مَخَافَةَ السَّآمَةِ -[102]- عَلَيْنَا» -[103]- وَفِي قَوْلِ مُعَاوِيَةَ: يَا مَعْشَرَ الْعَرَبِ، إِنَّكُمْ إِنْ لَمْ تَقُومُوا بِمَا جَاءَ بِهِ نَبِيُّكُمْ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَغَيْرُكُمْ مِنَ النَّاسِ أَحْرَى أَنْ لَا يَقُومُوا بِهِ إِنَّ الْعَرَبَ أَوْلَى بِالْقِيَامِ بِمَا جَاءَ بِهِ نَبِيُّهَا صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِنْ غَيْرِهِمْ وَأَنَّهَا إِنْ تَرَكَتْ ذَلِكَ مَعَ حَالِهَا فَغَيْرُهُمْ أَحْرَى أَنْ يَكُونُوا أَتْرَكَ لَهُ وَكَانَتِ الْحُجَّةُ عَلَى الْعَرَبِ فِي تَرْكِهَا الْقِيَامَ بِذَلِكَ أَعْظَمَ مِنْهَا عَلَى غَيْرِهَا وَالْأَمِيرُ جَائِزٌ لَهُ أَنْ يَقُصَّ وَأَنَّ الْقَاصَّ إِذَا لَمْ يَكُنْ عَنْ غَيْرِ أَمْرِ أَمِيرٍ لَمْ يُخْطِئْهُ إِحْدَى ثَلَاثٍ إِمَّا مُتَكَلِّفٌ أَوْ مُخْتَالٌ أَوْ مُرَاءٍ",
            "page": "101",
            "part": "1",
            "seal": "99473BDD"
        },
        {
            "hno": null,
            "id": "24",
            "nass": "حَدَّثَنَا حُسَيْنُ بْنُ الْأَسْوَدِ حَدَّثَنَا عَمْرُو بْنُ مُحَمَّدٍ الْعَنْقَزِيُّ حَدَّثَنَا خَلَّادٌ الصَّفَّارُ عَنْ عَمْرِو بْنِ قَيْسٍ عَنْ عَمْرِو بْنِ مُرَّةَ عَنْ مُصْعَبِ بْنِ سَعْدٍ عَنْ أَبِيهِ قَالَ: §قَرَأَ عَلَيْهِمُ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الْقُرْآنَ زَمَانًا، فَقَالُوا لَهُ لَوْ قَصَصْتَ عَلَيْنَا فَأَنْزَلَ اللَّهُ تَبَارَكَ وَتَعَالَى: {\" نَحْنُ نَقُصُّ عَلَيْكَ أَحْسَنَ الْقَصَصِ} [يوسف: 3] \"، ثُمَّ قَالُوا لَوْ حَدَّثْتَنَا فَأَنْزَلَ اللَّهُ تَعَالَى: { «اللَّهُ نَزَّلَ أَحْسَنَ الْحَدِيثِ» } [الزمر: 23]",
            "page": "103",
            "part": "1",
            "seal": "60656496"
        },
        {
            "hno": null,
            "id": "4",
            "nass": "أَنْ يُرْسِلَ إِلَى كُلِّ رَأْسٍ مِنْ هَؤُلَاءِ فَيُحْضِرَهُمْ وَيُحْضِرَ جَمَاعَةً مِنْ أَهْلِ السِّتْرِ وَمَنْ كَانَ مِنْ أَسْبَابِ السُّلْطَانِ بِالْبَلَدِ، فَيَقُولُ الْوَالِي بِحَضْرَتِهِمْ لِلرَّأْسِ الَّذِي دَعَاهُ: أَنْهَاكَ أَنْ تَجْلِسَ لِلنَّاسِ وَتَقُصَّ أَوْ تَجْلِسَ بِعَقِبِ الصَّلَاةِ مَجْلِسًا يَجْتَمِعُ النَّاسُ إِلَيْكَ فِيهِ قَدْ تَقَدَّمْتُ إِلَيْكَ فِي هَذَا فَمَتَى خَالَفْتَ عَاقَبْتُكَ فَيَقُولُ الْوَالِي لِلَّذِينَ حَضَرُوا: اشْهَدُوا عَلَيْهِ أَنِّي قَدْ تَقَدَّمْتُ إِلَيْهِ وَنَهَيْتُهُ مُشَافَهَةً بِحَضْرَتِكُمْ فَاحْفَظُوا الْيَوْمَ الَّذِي خَاطَبْتُهُ فِيهِ فَإِنِّي أَكْرَهُ الْعُقُوبَةَ قَبْلَ التَّقْدِمَةِ ثُمَّ يُرْسِلُ الْوَالِي إِلَى رَأْسٍ رَأْسٍ فَيَتَقَدَّمُ إِلَيْهِ بِمِثْلِ هَذَا فَإِنْ عَادَ بَعْدَ ذَلِكَ لِمِثْلِ ذَلِكَ وَجَبَتْ عُقُوبَتُهُمْ لِخِلَافِ السُّلْطَانِ فَإِنَّ هَذَا أَبْلَغُ ثُمَّ يَأْمُرُ الْوَالِي مُنَادِيًا فَيُنَادِي نِدَاءً ظَاهِرًا أَنَّا قَدْ تَقَدَّمْنَا إِلَى فُلَانِ بْنِ فُلَانٍ وَنَهَيْنَاهُ أَنْ يَجْلِسَ وَيَقُصَّ وَأَنْ يَجْتَمِعَ إِلَيْهِ النَّاسُ وَيَجْلِسَ بِعَقِبِ الصَّلَاةِ وَيَجْلِسَ مَجْلِسًا يَجْتَمِعُ النَّاسُ إِلَيْهِ فِيهِ وَقَدْ بَرَأَتِ الذِّمَّةُ مِمَّنْ أَتَاهُ وَجَلَسَ إِلَيْهِ فَإِنْ عَادُوا بَعْدَ ذَلِكَ لِمَا نَهَاهُمْ عَنْهُ وَلِمَا قَدْ تَقَدَّمَ إِلَيْهِمْ فِي النَّهْيِ عَنْهُ كَانَ لِلسُّلْطَانِ أَنْ يُعَاقِبَهُمْ وَأَنْ يَهْدِمَ الدُّورَ، وَأَمَّا الْمَسَاجِدُ فَإِنْ كَانَتْ بُنِيَتْ لِلَّهِ فَلَا يَجِبُ هَدْمُهَا وَلَا يُسَمِّرُ أَبْوَابَهَا بَلْ يُقِيمُ الْوَالِي مَنْ يَصْلُحُ لِلْأَذَانِ وَالْإِقَامَةِ مِنْ أَهْلِ الْخَيْرِ فَيُقَامُ فِيهَا الصَّلَوَاتُ وَإِنْ شَاءَ الْوَالِي أَنْ يَأْمُرَ مَنْ يَمْتَحِنُهُمْ بِحَضْرَةِ الْوَالِي وَبِحَضْرَةِ مَنْ حَضَرَ بِمَسَائِلَ يَسْأَلُهُمْ عَنْهَا مِنْ أَمْرِ الْوُضُوءِ وَالصَّلَاةِ مِمَّا لَا يَسَعُ جَهْلُهُ لِيَعْلَمَ مَنْ حَضَرَ وَمَنْ نَأَى أَنَّهُمْ يَسْتَحِقُّونَ مَا فَعَلَ بِهِمْ",
            "page": "61",
            "part": "1",
            "seal": "D8357A2E"
        }
    ],
    "t13062": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "لله عز وجل ملائكة فضلا عن كتاب الناس يطوفون في الطرق ويتبعون الذكر فإذا رأوا قوما يذكرون"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "هل رأوا جنتي؟ ومم يستجيروني؟ قال: يقولون: من نارك قال: فيقول هل رأوها؟ قال: فيقولون: لا"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "لم يقص على عهد رسول الله صلى الله عليه وسلم ولا عهد أبي بكر ولا عهد عمر رضي الله عنهما،"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "لم يكن يقص على عهد رسول الله صلى الله عليه وسلم ولا عهد أبي بكر ولا عهد عمر ولا عهد عثمان"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "أقرأ عليهم القرآن وأذكرهم وأعظهم، قال: فأذن له في الأسبوع يوما واحدا ثم استأذن عثمان رضي"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "لا يقص إلا أمير أو مأمور أو مراء أو مختال"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "لا يقص على الناس إلا أمير أو مأمور أو مختال"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "لا يقص على الناس إلا أمير أو مأمور أو مختال"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "القصاص ثلاثة أمير أو مأمور أو مختال"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "لا يقص على الناس إلا أمير أو مأمور"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "لا يقص على الناس إلا أمير أو مأمور أو متكلف"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "لا يقص إلا أمير أو مأمور أو مراء"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "علمت الناسخ من المنسوخ؟ فقال: لا، قال: هلكت وأهلكت. وهذا دليل على امتحان"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "إن أهل الكتابين افترقوا في دينهم على ثنتين وسبعين ملة وإن هذه الأمة ستفترق على ثلاث"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "ستفترق على ثلاث وسبعين فرقة كلها في النار إلا واحدة وهي الجماعة، ألا إنه سيخرج في أمتي"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "بلغني أن قوما يفضلونني على أبي بكر وعمر ولو كنت تقدمت في ذلك لعاقبت ولكني أكره العقوبة"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "أحب إلينا من أبيك ولا بعد أبيك أحب إلينا منك فقد بلغني أن هؤلاء النفر يجتمعون عندك وايم"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "من أطاعني فقد أطاع الله ومن عصاني فقد عصى الله ومن أطاع الأمير فقد أطاعني ومن عصى الأمير"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "من أطاعني فقد أطاع الله ومن أطاع أميري فقد أطاعني ومن عصاني فقد عصى الله ومن عصى أميري"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "من أطاعني فقد أطاع الله ومن عصاني فقد عصى الله ومن عصى أميري فقد عصاني ومما دلت عليه"
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "يتخولنا بالموعظة في الأيام مخافة السآمة علينا وفي قول معاوية: يا معشر العرب، إنكم إن لم"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "قرأ عليهم النبي صلى الله عليه وسلم القرآن زمانا، فقالوا له لو قصصت علينا فأنزل الله تبارك"
        }
    ]
}